{"Title":"किरायेदार की चालू बीवी-2","author":{"name":"राजेश कुमार","href":"https://www.freesexkahani.com/author/rajeshkumar/"},"date":"28-11-2019","views":"71,389","description":["मैंने अपने किरायेदार की बीवी को चुदाई के लिए पटा लिया था. बल्कि वो खुद ही मेरे लंड से चुदने के लिए तैयार थी. पहली चुदाई मैं मैंने उसको कैसे मजा दिया. कहानी में मजा लें.\n","इस सेक्सी कहानी के पहले भाग\nकिरायेदार की चुदक्कड़ बीवी-1\nमें मैंने आपको बताया था कि मेरा दिल किरायेदार की बेटी पर आ गया था. मैं उसको चोदने की फिराक में था. ","मगर इसी बीच मुझे अपनी किरायेदारनी के किसी गैर मर्द से संबंध होने के बारे में पता लग गया. उससे बात की तो पता लगा कि उसके पति उसको बेड में सेक्स की संतुष्टि देने में सक्षम नहीं हैं. ","वो गैर मर्द से चुदाई की आदी हो चुकी थी और मेरा मन भी उसकी चूचियों को देख कर बहकने लगा था. मैंने उसकी चूचियों को दबा दिया और उसको किस करने लगा. वो भी मेरे लंड को सहलाने लगी. तभी उसका बेटा आ गया और हमारी एक दूसरे को खुश करने की ये कोशिश अधूरी रह गयी. ","शाम को वह मेरे घर पर आई और मुझे अपना फोन नम्बर देकर गयी. उसने मुझे अगले दिन उसके पास आने के लिए कहा. मैंने रात को अपनी बीवी की जबरदस्त चुदाई की और फिर अगली सुबह का इंतजार करने लगा. ","अगली सुबह को मैं उठा तो किरायेदारनी की चुदाई के लिए तैयार था. मैं उसके फोन कॉल का इंतजार कर रहा था. ठीक 11 बजे उसके फोन से मेरे फोन पर मुझे एक मिसकॉल प्राप्त हुई. मेरी बीवी सुबह ही चली गयी थी क्योंकि वह स्कूल में टीचर में थी और उसके साथ ही मेरा बेटा भी चला गया था. ","मैं जल्दी से तैयार होकर नीचे पहुंच गया. मनोज जी उस समय तक ऑफिस जा चुके थे. उनके बच्चे भी जा चुके थे. भाभी भी तैयार होकर बैठी हुई मेरा इंतजार कर रही थी. ","उस दिन वो कयामत लग रही थी. उसने एक स्लीवलेस ब्लाउज पहना हुआ था. नीले रंग के ब्लाउज पर काले रंग की साड़ी में उसका बदन काफी गोरा लग रहा था. ","चेहरे पर हल्का मेक-अप भी किया हुआ था. उसके बदन से आ रही परफ्यूम की खुशबू मेरी नाक में दूर से ही पहुंच रही थी. मैं जाकर बेड पर बैठ गया. ","भाभी बोली- आपके यहां से सब लोग चले गये न?\nमैंने कहा- हां, सब सेफ है.\nवो बोली- ठीक है मैं दरवाजे को अंदर से लॉक कर देती हूं.","वो उठकर बाहर मेन गेट को अन्दर से लॉक करने के लिए गयी. मैं उसकी गांड को देख रहा था. उसकी गांड उस साड़ी में गजब लग रही थी. जैसे ही वो मेन गेट को बन्द करने के बाद कमरे का दरवाजा बंद करने लगी तो मैंने उसको पीछे से पकड़ लिया. ","उसकी गांड पर मैंने लंड को सटा दिया.\nवो बोली- अरे, अरे … मैं कहीं भाग थोड़ी रही हूं.\nमैंने कहा- आह्ह मेरी जान … आज तो तुम्हें देखकर मेरे मन में हवस का तूफान सा उठ गया है. ","मैंने आगे हाथ ले जाकर उसकी चूचियों को उसकी साड़ी के ऊपर से ही दबाना शुरू कर दिया. उसकी गर्दन को चूमने लगा. मेरा लंड तनाव में आने लगा. मेरा लंड उसकी गांड के दो पहाड़नुमा उभारों के बीच में फंसने की कोशिश कर रहा था.\n","","वो पीछे हटते हुए बोली- आप तो जानवर की तरह मुझे नोंच ही डालोगे. ऐसी भी क्या जल्दी है. पहले आराम से कुछ खा-पी लेते हैं. मैं आपके लिए कुछ लेकर आती हूं.\nइतना बोलकर वो अलमारी के पास गयी और उसमें से एक ब्लैक डॉग व्हिस्की निकाल कर ले आई. ","मैंने कहा- आप इस तरह के शौक भी रखती हो क्या?\nवो बोली- मनोज ने ही मुझे इसकी आदत लगाई है. अब मैं भी उनकी गैरमौजूदगी में कई बार पैग लगा लेती हूं.\nमैं भी खुश हो गया. आज तो सच में उसके साथ मजा आने वाला था.","चित्रा रसोई में गयी और दो गिलास के साथ ही सोडा भी लेकर आयी. फिर उसने पैग तैयार किये और हम दोनों साथ में बैठ कर सिप करते हुए पीने लगे.","पहला पैग उसने जल्दी ही खत्म कर दिया था. फिर मैंने भी अपना पैग खत्म कर दिया. उसके बाद उसने देर न करते हुए दूसरा पैग भी तैयार कर दिया.\nमैंने कहा- कब से पी रही हो आप?\nवो बोली- काफी टाइम हो गया है. लेकिन दो पैग से ज्यादा नहीं लेती हूं. ","फिर हमने दूसरा पैग भी खत्म कर लिया. उसके बाद वो गिलास और बोतल रख कर आ गयी. मैंने उसको अपने पास खींच कर बिठा लिया. उसके होंठों पर अपने होंठों को रख दिया. मुझे भी हल्का सा सुरूर चढ़ने लगा था. ","वो भी कुछ मदहोशी में आ गयी थी. दोनों एक दूसरे के होंठों को चूस रहे थे. आनंद होने लगा था. फिर मैंने उसकी चूचियों को दबाना शुरू कर दिया. उसने मेरी पैंट के ऊपर से मेरे लंड को पकड़ लिया. वह मेरे लंड को जैसे हाथ से नापने लगी. ","फिर मैं खड़ा हो गया. वो बेड पर बैठी हुई थी. मैंने अपनी पैंट की चेन खोल दी. अपने लंड को अंडरवियर के कट से बाहर निकाल कर उसके सामने कर दिया.\nवो मेरे लंड को देखकर चौंक गयी और बोली- इतना बड़ा? इतना बड़ा भी होता है क्या किसी आदमी का!","मैंने पूछा- तुम्हारे पति का कितना है?\nवो बोली- उनका तो चार इंच के करीब है. मगर मोटा तो इतना ही है. आपका तो लम्बा भी है और मोटा भी है. स्वाति भाभी तो आपसे बहुत खुश रहती होंगी.\nमेरे लंड को हाथ में लेकर वह उसको ध्यान से देखने लगी.\nमैंने कहा- आज आपको भी ऐसी ही खुशी मिलने वाली है.\nउसने मेरी तरफ नजर उठाकर देखा.\nमैंने उसको लंड को उसके मुंह में लेने का इशारा किया और आंख मार दी. ","उसने मेरे इशारा को समझते हुए लंड को मुंह में लेने की कोशिश की. मेरे लंड का मोटा सुपारा उसके मुंह में फंस गया. उसने एकदम से लंड बाहर निकाल दिया.\nमैंने कहा- क्या हुआ?\nवो बोली- ये तो कुछ ज्यादा ही बड़ा है. ","मैंने कहा- कोई बात नहीं, कोशिश तो करो. चला जायेगा.\nउसने फिर से लंड को मुंह में लिया और पूरा मुंह खोल कर उसको अंदर तक लेने की कोशिश करने लगी.\nलंड उसके मुंह में जैसे फंस जा रहा था.","वो फिर से लंड को निकाल कर बोली- ये तो मेरी हालत खराब देगा.\nमैंने कहा- नहीं, ये तो आपको असली खुशी देगा.\nवो बोली- हां, तभी तो स्वाति भाभी इतनी खुश रहती हैं. वो बहुत लकी हैं कि उनको आपके जैसा मर्द पति मिला है.\nमैंने पूछा- आपने अब तक कितने लंड लिये हैं?","मेरे किरायेदार की चालू बीवी ने कहा- करीबन 20 अलग-अलग मर्दों के साथ तो सो चुकी हूं मैं. मगर मुझे घर में ही ऐसा लंड मिल जायेगा इसके बारे में मैंने कभी सोचा भी नहीं था. ","वो फिर से मेरे लंड को मुंह में भर कर चूसने लगी. मैंने भी अपनी गांड को उचकाते हुए उसके मुंह में लंड को पेल दिया.\nमेरे मुंह से आहें निकलने लगीं. मैंने कहा- आह्ह … आज तो तुम्हें पूरे मजे के साथ चोदूंगा मेरी रानी. ","मैंने उसके सिर को पकड़ लिया और उसके मुंह में लंड को धकेलते हुए लंड चुसवाने का मजा लेने लगा. उसके मुंह से गूं-गूं की आवाज आ रही थी. इधर मेरे मुंह से कामुक सिसकारियां निकल रही थीं. उम्म्ह… अहह… हय… याह… पूरा चूसो यार … पूरा अंदर लो. ओह्ह … और तेज.\nमैं तेजी से उसके मुंह में लंड को धकेलने लगा. ","कुछ ही देर में उसकी सांसें फूलने लगीं और बोली- बस अब मुंह दुख रहा है.\nमैंने कहा- बस पांच मिनट और कर दो. बहुत मजा आ रहा है.\nउसने फिर से मेरे लंड को मुंह में लिया और मुंह को फाड़कर उसको पूरा अंदर लेने लगी. ","पंद्रह मिनट तक मैंने उसको लंड चुसवाया. मेरा लंड उसके मुंह की लार से पूरा गीला हो चुका था. मैंने अब उसकी साड़ी को उतारना शुरू किया. उसकी साड़ी को खोल कर उसके ब्लाउज को उतार दिया. उसने नीचे से ब्रा भी नहीं पहनी थी. उसको मोटी मोटी चूचियां नंगी हो गयीं. ","मैंने उसकी चूचियों को अपने हाथों में भर कर दबाया तो उसके मुंह आह्ह सी निकल गयी. फिर मैंने उसकी चूचियों को पीना शुरू कर दिया. वो मेरे मुंह को अपनी छाती पर दबाने लगी. ","जोर से उसके निप्पलों को काटते हुए मैं उसका स्तनपान करने लगा. फिर मैंने उसके पेटीकोट को भी खोल दिया. उसकी चड्डी को खींच दिया. उसकी चूत पहले से ही काफी खुली हुई लग रही थी. ","मैं समझ गया कि ये पक्की लंडखोर है. 20 मर्दों के साथ रात गुजारने की बात तो अपने मुंह से ही कह रही थी. इसके अलावा भी पता नहीं कितनों का लिया होगा. ","फिर मैंने अपने कपड़े भी उतार दिये. अब हम दोनों ही पूरे के पूरे नंगे हो गये थे. मैंने चित्रा को बेड पर लिटा दिया. उसकी चूत पर अपने होंठ रख दिये और उसकी चूत को चाटने लगा. वो मचलने लगी. ","चित्रा ने अपनी चूत के बालों को बिल्कुल क्लीन शेव किया हुआ था. चूत देखने में चिकनी लग रही थी. उसकी चूत को चाटने के बाद मैंने अपने हाथ की बीच वाली उंगली पर थूक लगाया और उसकी चूत में उंगली डाल दी. ","मेरी उंगली उसकी चूत में एकदम से अंदर चली गयी. मैं चित्रा की चूत में उंगली चलाने लगा और वो कामुक होने लगी. कुछ ही देर में उसकी चूत ने कामरस छोड़ना शुरू कर दिया.","मैंने दो मिनट तक उसकी चूत में उंगली की और उसकी चूत से उंगली को निकाल लिया. फिर मैंने उसकी चूत में जीभ देकर उसकी चूत के पानी का टेस्ट लिया. ","जैसे ही मेरी जीभ उसकी चूत में गयी तो वो सिसकारने लगी. मैं एक बार फिर से उसकी चूत में जीभ को घुसा कर अंदर तक उसकी चूत को चाटने लगा. ","वो अब जोर जोर से सिसकारियां ले रही थी. उसकी चूचियां ऊपर नीचे हो रही थीं. मैं उसकी चूत में मुंह देकर उसकी चूत को लगातार चूस और चाट रहा था. ","अब मेरा मन भी उसकी चूत को जबरदस्त तरीके से चोदने के लिए करने लगा. मैं उठा और अपने लंड को उसकी चूत चुदाई के लिए तैयार कर लिया. वो बेड पर नंगी पड़ी हुई थी. उसकी चूचियां ऊपर नीचे हो रही थीं. वो मेरे लंड की तरफ देख रही थी. उसकी आंखों में लौड़े की प्यास दिखाई दे रही थी. ","फिर मैंने उसकी टांगों को उठाकर अपने कंधों पर रख लिया. अपने लंड पर मैंने ढेर सारा थूक लगा दिया. उसकी बुर की फांकों को उंगलियों से फैला कर लंड के सुपारे को चूत के मुंह पर सेट किया और एक जोर का धक्का मारा। ","जैसे ही लंड उसकी चूत में घुसा उसके मुंह से एक चीख सी निकल गयी. वो अपनी गर्दन को झटकने लगी. उसको दर्द हो रहा था. मगर मुझे उसको ऐसे तड़पते हुए देख कर मजा आ रहा था. ","मैंने आव देखा न ताव और उसकी चूत में तुरंत बाद ही दूसरा धक्का लगा दिया. पूरा लंड मैंने अपनी किरायेदारनी की चूत में उतार दिया. मेरा लंड उसकी चूत में जड़ तक जाकर ठहर गया. ","वो काफी असहज हो गयी थी मगर फिर भी मेरे लंड को अपनी चूत के अंदर बर्दाश्त करने की कोशिश कर रही थी. उसके पूरे बदन में पसीना आने लगा था.\nचित्रा बोली- प्लीज अविनाश जी … एक बार इसे बाहर निकाल लो. ","मगर मैंने उसे और ज्यादा कस कर पकड़ लिया. अब मैं उसके ऊपर झुक कर उसकी चूचियों को चूसने लगा. उसके होंठों को पीने लगा और कुछ देर रुक कर धीरे धीरे मैं अपने लंड को उसकी चूत में आगे पीछे करने लगा. ","फिर पांच मिनट के बाद मैंने लंड को बाहर खींचा तो उसने मूत दिया. फिर मैंने उसको घोड़ी बना दिया. पीछे से उसकी चूत पर लंड को सेट किया और आधा लंड उसकी चूत में घुसा दिया. ","इसी पोजीशन में आधा लंड घुसाते हुए मैं पीछे से उसकी चूत को चोदने लगा. अब उसको मजा आने लगा. वो सिसकारियां लेते हुए चूत में लंड का स्वाद लेने लगी. ","शायद उसने इतना बड़ा लंड नहीं लिया था. इसलिए अब वो आधे लंड की चुदाई का ज्यादा मजा लेकर चुदवा रही थी. फिर मैंने पूरा लंड उसकी चूत में पेल दिया. दस मिनट की चुदाई के बाद वह झड़ गयी. ","मगर मेरा स्खलन अभी नहीं होने वाला था. मैंने उसको साइड में लिटा दिया. उसके पीछे लेटकर उसकी चूत में फिर से लंड को पेल दिया. वह अब जोर से ऊंह… ऊंह… की आवाज कर रही थी. ","फिर मैं दोबारा से उसके ऊपर आ गया. अब मैं तेजी से उसकी चूत में लंड को धकेलने लगा और चुदाई का पूरा मजा लेने लगा. वो फिर से असहज हो गयी थी. मगर मैं नहीं रुका और उसकी चूत में लगातार धक्के लगाता रहा. ","हम दोनों के बदन अब पसीने से लथपथ हो चुके थे. अब मैं भी स्खलन के करीब पहुंच गया था.\nजैसे ही मेरा माल लंड से बाहर निकलने के कगार पर पहुंचा तो मैंने पूछा- अंदर ही गिरा दूं क्या?\nवो बोली- हां, कोई दिक्कत नहीं है. मैंने पहले से ही इंतजाम किया हुआ है.","अब मैंने धक्कों की स्पीड और तेज कर दी. मगर मेरे साथ एक दिक्कत ये थी कि मेरे लंड में गुदगुदी होकर माल निकलने को हो जाता था और फिर से रह जाता था. इसलिए मेरा माल अभी भी नहीं निकल रहा था.","मैंने उसकी चूत से लंड को निकाल लिया और उसको लंड चूसने के लिए कहा. वो मेरे लंड को मुंह में लेकर चूसने लगी. मैं उसकी चूचियों को दबाने लगा. उसके मुंह में लंड को पेलते हुए फीलिंग लेने लगा ताकि मेरा माल जल्दी से निकले. मैं काफी थक गया था. ","फिर जब माल नहीं निकला तो मैंने उसको लंड बाहर निकालने के लिए कहा.\nवो बोली- क्या हुआ?\nमैंने कहा- मुझे कुंवारी लड़की की चूत चोदने में ज्यादा मजा आता है या फिर किसी औरत की गांड मारने में. इसलिए मुझे झड़ने में टाइम लग रहा है. मैं तुम्हारी गांड को चोदना चाह रहा हूं. ","वो बोली- लेकिन इतना बड़ा लंड मैं गांड में कैसे लूंगी!\nमैंने कहा- तुम उसकी चिंता मत करो. औरतों की गांड चुदाई का बहुत अनुभव है मुझे.\nवो बोली- ठीक है. तो कर लो. ","फिर मैंने उसकी गांड में नारियल का तेल लगाया. उंगली डाल कर मैंने उसकी गांड के छेद को अंदर तक चिकना कर दिया. उसकी गांड को थप्पड़ मार मारकर मैंने लाल कर दिया. फिर मैंने उसकी गांड में लंड को पेल दिया. उसको दर्द तो बहुत हुआ लेकिन वो बर्दाश्त कर गयी. ","मैंने दस मिनट तक उसकी गांड चोदी और फिर से उसकी चूत में लंड दे दिया. अब मैं झड़ने ही वाला था. मुझे आधे घंटे के करीब हो गया था उसकी चुदाई करते हुए. ","फिर एकाएक मेरे मुंह से जोर की आवाजें निकलने लगीं और मैं उसकी चूत में ही झड़ने लगा. मैंने उसके होंठों पर होंठों को रख दिया और मेरा माल उसकी चूत में जाने लगा. उसने भी अपनी आंखें बंद कर ली थीं. ","मैंने सारा माल अपने लंड से उसकी चूत में खाली कर दिया. फिर लंड को बाहर निकाल कर उसके बगल में ही ढेर होकर गिर गया.\nवो भी हांफ रही थी और मैं भी.\nवो बोली- आप तो सांड के जैसे चोदते हो. मेरा पोर-पोर दर्द कर रहा है. ","उसके बाद हम दोनों साथ में नहाये और यह सिलसिला काफी दिनों तक चला. अब वो जैसे मेरे लंड की दीवानी हो गयी थी. मगर मेरी नजर अब उसकी बेटी पर थी.","उसकी बेटी की चुदाई भी मैंने कर ही डाली. उस जवान लड़की की चुदाई की कहानी मैं आपको फिर कभी बताऊंगा.\nइस कहानी के बारे में अपनी राय देने के लिए आप नीचे कमेंट करें और मेरी मेल आईडी पर भी अपना संदेश छोड़ सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"किरायेदार की चुदक्कड़ बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"},{"title":"हनीमून में चालू बीवी के कारनामे-3","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-3/"},{"title":"सगी चाची को चोद कर माँ बनाया","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chodkar-maa-bnaya/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Kamvasna","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"सरपंच की चुदक्कड़ बीवी","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-chachi-chudai/"},{"title":"मुंहबोली माँ के साथ पहला सेक्स","href":"https://www.freesexkahani.com/antarvasna/munhboli-maa-ke-sath-pahla-sex/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"},{"title":"पड़ोस की कमसिन लड़की की जवानी","href":"https://www.freesexkahani.com/antarvasna/antarwasna-dot-com-story/"}]}