{"Title":"किरायेदार भाभी और लंड चुत चुसाई का मजा","author":{"name":"मोहित कूल","href":"https://www.freesexkahani.com/author/coolk-mohit/"},"date":"09-03-2020","views":"25,222","description":["हमारे पुराने घर में एक किरायेदार भाभी मस्त माल थी. एक बार मैं किराया लेने गया तो भाभी मैक्सी पहने हुए बाहर निकलीं. उनके निप्पल दिख रहे थे. तो मैंने क्या किया?","नमस्कार दोस्तो. मैं मोहित कुमार दिल्ली का रहने वाला हूँ. मेरी उम्र 28 साल है, रंग गेहुंआ और शरीर एथलेटिक है. मैं शक्ल से एक औसत दिखने वाला व्यक्ति हूँ. ","मैं अन्तर्वासना का नियमित पाठक हूँ. अन्तर्वासना पर कई लोगों की आपबीती कहानियां पढ़कर मैं भी अपनी आपबीती आप लोगों से शेयर करना चाहता हूँ. ये मेरी पहली सेक्स कहानी है, इसलिए अगर कोई गलती हो जाए तो प्लीज नजरअंदाज कर दीजियेगा. ","ये 8 साल पहले की बात है, जब हम दिल्ली में अपने नए घर में शिफ्ट हुए थे. नए घर में आ जाने के बाद पुराने घर को हमने किराये पर उठा दिया था.","पुराने घर में 3 फ्लोर हैं. ये कहानी तीसरे फ्लोर पर रहने वाली एक भाभी की है. भाभी का नाम रानी था. उस समय रानी भाभी की उम्र 26 साल थी. भाभी का रंग गोरा और मस्त फिगर 32-28-34 का था. जो उन्होंने ही मुझे बाद में बिस्तर में कबड्डी खेलते समय मेरे पूछने पर बताया था. ","चूंकि मैं घर में बड़ा हूँ, इसलिए वहां से किराया लाने के लिए पिताजी ने मुझसे ही कह रखा था. हर महीने मैं वहां जाकर तीनों फ्लोर के किरायेदारों से महीने का किराया लाया करता था. रानी भाभी हमारे घर में लगभग 8 महीने से रह रही थीं, पर मेरी उनसे ज्यादा बात कभी नहीं हुई थी. ","वो जून का महीना था, जब मैं शनिवार को वहां किराया लाने गया था. जब मैंने दरवाजा खटखटाया, तो रानी भाभी मैक्सी पहने हुए बाहर निकलीं. मैंने उनको पहली बार ऐसे देखा था. उन्होंने शायद अन्दर ब्रा भी नहीं पहनी थी क्योंकि उनके निप्पल टाइट मैक्सी में नोक जैसे बाहर निकले हुए थे. ","सच कह रहा हूँ दोस्तो … मैं तो बस उनको देखता ही रह गया.\nरानी भाभी ने भी मुझको उनके स्तनों को घूरते हुए देखा, तो मुझे टोका नहीं बल्कि मुस्कुरा कर पूछा- मोहित कैसे हो?\nमैं घबराते हुए बोला- ठीक हूँ भाभी. आप कैसी हो?\nवो फिर से मुस्कुराते और मम्मे तानते हुए बोलीं- तुम बताओ कि मैं कैसी हूँ?","उनकी ये बात सुनकर मुझे लगा कि शायद भाभी संग कोई बात बन सकती है … तो मैं जरा खुल कर बोला कि आप तो बहुत सुन्दर हो. आपकी स्माइल भी बहुत प्यारी है. ","ये सुनकर वो बोलीं- अच्छा जी, मेरे साथ फ़्लर्ट कर रहे हो.\nमैंने बोला- नहीं भाभी, मैं सच बोल रहा हूँ. ","फिर उन्होंने मुझे थैंक्स बोला और अन्दर आने के लिए बोला. ","उस दिन उनके बच्चे भी घर पर नहीं थे. मैं बताना भूल गया कि रानी भाभी के 2 बच्चे हैं. जिनमें एक लड़का 5 साल का है और एक लड़की 3 साल की है. ","मैंने पूछा- भाभी बच्चे कहां हैं?\nतो वो बोलीं- वे पड़ोस में एक बच्चे का बर्थ-डे है, तो वहां गए हैं. ","फिर उन्होंने मुझसे पूछा- और बताओ घर पर सब कैसे हैं … और लाइफ कैसी चल रही है.\nमैं बोला- सब ठीक है … और लाइफ भी बस अकेले ही काट रहा हूँ. ","फिर वो बोलीं- अकेले काट रहे हो … हम्म … तो शादी कब कर रहे हो?\nमैंने कहा- अभी तो पहले अच्छी सी जॉब लग जाए, फिर आराम से 1-2 साल लाइफ एन्जॉय करके कुछ मजा ले लूं, तब शादी करने का सोचूंगा. ","ये सुनकर वो बोलीं- अच्छा जी लाइफ कैसे एन्जॉय करनी है? शादी के बाद क्या लाइफ एन्जॉय नहीं हो सकती?\nमैं बोला- मैं गर्लफ्रेंड बनाना चाहता हूँ, उसके साथ घूमना फिरना, मूवी देखना, रेस्टोरेंट जाना वगैरह ये सब करना चाहता हूँ और वो भी अपने कमाए हुए पैसों से … अपने पापा के पैसों पर ऐश नहीं करनी मुझको.","ये सुनकर भाभी बोलीं- तुम्हारी सोच तो बहुत अच्छी है, अच्छा ये बताओ गर्लफ्रेंड के साथ और क्या क्या करोगे? बस घूमना फिरना ही … या और कुछ भी!\nये सुनकर मैं शरमाते हुए बोला- जो जो किया जाता है, वही सब करूंगा. ","वो बोलीं- और क्या क्या जाता है गर्लफ्रेंड के साथ?\nमैं बोला- आपको तो पता होगा, शादी से पहले भाईसाहब भी तो आपके साथ करते होंगे वो सब.\nये सुनकर वो उदास होते हुए बोलीं- नहीं मोहित … मैं शादी से पहले उनसे नहीं मिली थी. ये हमारी अरेंज मैरिज है. मेरे पति ये सब बातें भी नहीं करते. हमारी मैरिड लाइफ भी बस घिसट घिसट कर चल रही है.","उनकी ये बातें सुनकर मैंने ‘सॉरी..’ बोला.\nतो वो बोलीं- तुम क्यों सॉरी बोल रहे हो … तुमने कुछ थोड़ी किया है.\nमैंने कहा- पर आप मेरी वजह से उदास हो गयी हो न … इसलिए मुझे बुरा लग रहा है.\nये सुनकर भाभी ने मेरा हाथ पकड़ कर बोला कि नहीं मोहित तुमसे बात करना तो मुझे अच्छा लगता है.\nमैं बोला- मुझे भी आपसे बात करना अच्छा लगता है.\nफिर भाभी अंगड़ाई लेकर बोलीं- अच्छा जी … और क्या क्या अच्छा लगता है मुझमें. ","मैंने उनकी चूचियों को खा जाने वाली निगाहों से देखा और कहा कि सब कुछ … आपकी स्माइल, आंखें, आपका नेचर सब!\nवो मम्मे उठाते हुए बोलीं- बस … और कुछ नहीं?\nमैंने फिर से चूचों की नोकें निहारते हुए कहा- भाभी आप तो ऊपर से नीचे तक पूरी ही बहुत अच्छी हो. ","इस बात पर भाभी इतराते हुए बोलीं कि तुमने कब मुझको ऊपर नीचे से देख लिया? अच्छा अभी जब तुम आये थे, तो मेरे इन मम्मों को घूर रहे थे … शायद तभी..!\nउनकी ये बात सुनकर मैं सकपका गया और मुँह नीचे करके बोला- सॉरी भाभी, मेरा ये मतलब नहीं था.\nवो हंसते हुए बोलीं- अरे तुम तो घबरा गए यार … डोंट वरी मैं तुमको डांट नहीं रही हूँ … बस ऐसे ही मज़ाक कर रही हूँ.\nये कहते हुए उन्होंने मेरे गाल पर चिकोटी काट ली. ","उनका जवाब सुनकर मेरी जान में जान आई. फिर मैं भी मुस्कुराते हुए बोला- वैसे भाभी मैं मज़ाक नहीं कर रहा था बल्कि सच बोल रहा था कि आप ऊपर से नीचे तक बहुत अच्छी हो … बल्कि कहूँ तो एकदम मस्त माल हो.\nये सुनते ही वो हंसने लगीं, साथ में मैं भी हंसने लगा. ","फिर वो बोलीं- नहीं यार, अब तो कुछ भी फिगर नहीं रहा मेरा … शादी से पहले तो और भी मस्त था.\nउन्होंने अपने बूब्स को पकड़ते हुए बोला- देखो अब तो ये भी नीचे को लटकने लगे हैं … पहले तो एकदम टाइट थे. अब दो बच्चों के बाद तो मेरा पूरा फिगर बेकार हो गया है. ","उनकी इस हरकत को देख कर मेरा तो लंड खड़ा होने लग गया. मैं बोला- नहीं भाभी, आप तो अब भी कई कुंवारी लड़कियों को फेल कर रही हो. आपकी फिगर देख कर तो सब आहें भरते हैं.\nभाभी बोलीं- अच्छा जी … सब मतलब तुम भी आहें भरते हो?\nमैं मुस्कुराते हुए बोला- हां मैं भी भरता हूँ. ","अब भाभी भी मुझसे मज़े लेने के मूड में आ गयी थीं. वो बोलीं- अच्छा फिर क्या करते हो?\nमैं बोला- कर क्या सकता हूँ … बस आपको याद करके रह जाता हूँ. ","फिर भाभी एक आंख मारकर बोलीं- बस, मैं तो समझी थी मुझको याद करके हिला लेते हो.\nये सुनकर मैंने कहा- सच तो यही है भाभी … दिन तो एक बार तो आपको याद करके हिला ही लेता हूँ. ","फिर भाभी बोली- अच्छा, क्या याद करते हो मेरे बारे में?\nमैंने कहा- सब कुछ, जो जो मेरा मन करता है … आपको उस तरह से याद करके हिला लेता हूँ.\nभाभी फिर मेरे पास बैठकर बोलीं- ऐसे नहीं … खुल कर बताओ, अब मुझसे क्या शर्माना. ","तब मैंने बताया कि मैं सोचता हूँ किसी दिन आपके घर आऊं, तो आप अकेली हों, फिर मैं आपसे अपने प्यार का इज़हार करता हूँ. उसके बाद आपको बांहों में भर कर आपके होंठों को चूमता हूँ. फिर आपके बूब्स सहलाता हूँ, फिर हम दोनों 69 करते हैं. ","ये सब सुनते हुए रानी भाभी उत्तेजित होने लगी थीं और मेरी बाजू को अपने दोनों हाथों में पकड़कर सहलाने लगी थीं. ","भाभी बोलीं- बस इतना ही … आगे और क्या?\nमैंने कहा- फिर हम दोनों 69 करते हुए एक दूसरे के मुँह में डिस्चार्ज हो जाते हैं. आप मेरा सारा माल पी जाती हो और मैं आपका सारी मलाई चाट जाता हूँ. उसके बाद हम दोनों एक दूसरे की बांहों में लेटे रहते हैं. थोड़ी देर बाद मैं आपके गले से चूमता हुआ नीचे की ओर आता हूँ, फिर आपके एक बूब्स को दबाते हुए चूसता हूँ. आप भी अपने हाथों में मेरा लंड पकड़कर सहलाने लगती हो. फिर जब लंड दोबारा टाइट हो जाता है, तो आप मुझको नीचे लेटा देती हो और मेरे ऊपर आ जाती हो.","ये सब सुनाते हुए मैं रानी भाभी की जांघें सहलाते हुए उनके और करीब आ गया था. ","अब भाभी भी अपना सर मेरे कंधे पर रख कर बोलीं- बड़ा अच्छा लग रहा है … और आगे सुनाओ न!\nमैंने कहा- फिर वही सब, आप मेरा लंड पकड़ कर अपनी चूत के मुहाने पर रखती हो … फिर धीरे-धीरे अन्दर लेते हुए बैठ जाती हो. फिर मैं आपका दोनों मम्मों को मसलते हुए नीचे से धक्के लगाता हूँ और आप भी अपने दोनों हाथ मेरे कन्धों पर रखकर अपनी क्लिट मेरी झांटों पर रगड़ती हुई धक्के लगाती हो. ऐसे ही एन्जॉय करने के बाद हम दोनों एक साथ डिस्चार्ज हो जाते हैं … और आप मेरे सीने पर रख कर लेट जाती हो.","इतनी बात करते करते भाभी एकदम गरमा गईं और मेरे लंड को पकड़ कर सहलाने लगीं. मैंने भी देर न करते हुए उनके दूध दबा दिए. ","भाभी ने अपनी आंखों में वासना के डोरे तैराए और मुझसे सरगोशी से बोलीं- मोहित, क्या तुम मुझे चोदोगे?\nमैं उनके होंठों को चूमा और दूध मसल कर बोला- मैं तो कब से लंड खड़ा किए हूँ मेरी जान.","बस फिर क्या था … भाभी उठीं. उन्होंने कमरे का दरवाजा बंद करके पलटीं और एक झटके में अपनी मैक्सी उतार कर मेरे सामने एकदम नंगी हो गईं. इस वक्त बनके संगमरमरी जिस्म पर सिर्फ एक पैंटी थी.\nमैंने भी अपने कपड़े उतार दिए और चड्डी तक उतार कर पूरा नंगा हो गया. ","मैंने इस समय उनके फिगर को अपनी आँखों से चोदा और उनसे पूछा- आपका फिगर बड़ा कातिल है … वैसे क्या साइज़ है आपका?\nभाभी ने अपने फिगर का नाप बताया. ","इस समय मेरे लंड की पोजीशन एकदम कड़क थी. भाभी मेरे नजदीक आईं और घुटनों के बल बैठते हुए मेरे लंड से खेलने लगीं. अपने हाथों में थूक लेकर लंड को कुछ साफ़ किया और मुँह में भर लिया.","आह … लंड चुसवाने का मजा मुझे पहली बार मिला था. मेरा नशा बढ़ गया और भाभी के सर को पकड़ कर मैंने उनके मुँह को चोदना शुरू कर दिया. भाभी भी मेरे लंड के नीचे के चीकुओं को सहलाते हुए मजा दे रही थीं.","दो मिनट बाद मैंने भाभी को उठाया और बिस्तर पर लिटा कर उनकी टांगों से उनकी पैंटी को खींच लिया. उनकी चुत रो रही थी. हल्के हल्के से रेशमी रोंए से सजी चुत मुझे पागल किये दे रही थी. मैंने चुत पर अपनी जीभ फेरी, तो भाभी की कमर उठ गई और वो चुत चटाई का मजा लेने लगीं. ","हम दोनों ने जल्दी ही 69 का सुख लेना शुरू कर दिया और एक एक बार स्खलन करके रस चखा.","अब बारी चुदाई की थी. हम दोनों चुत चुदाई की तैयारी कर ही रहे थे कि तभी भाभी का फोन बज उठा. फोन उनकी पड़ोसन का था, जिसके साथ भाभी के बच्चे बर्थ-डे में गए थे.","फोन सुना, तो भाभी ने मुझसे कहा- मोहित अभी हमें अलग होना पड़ेगा.","मैं समझ गया कि खड़े लंड पर धोखा हो गया है.","भाभी ने कपड़े पहनने को कहा और खुद भी मैक्सी पहन कर अपनी पैंटी को बाथरूम में डाल आईं.","मैंने भी अपने सब कपड़े पहने और जाने को रेडी हो गया.","भाभी ने मुझसे मेरा नम्बर मांगा और जल्द ही चुदाई का मजा देने का वायदा किया. मैं भाभी से अपने नम्बर साझा करके बाहर आ गया.","अब उनके फोन का इन्तजार है. इस बार लंड चुत की झांटें वगैरह साफ़ होंगी. भाभी की चुदाई की कहानी लिखने का पूरा मजा मिलेगा. उनके संग चुदाई होते ही सबसे पहले आपको ही बताऊंगा.","दोस्तो, ये मेरा अपनी आपबीती लिखने का पहला प्रयास है. इसलिए हो सकता है कि आपको कहीं चूक दिखे, आप लोग अपने विचार मुझे ईमेल कर सकते हैं.\nधन्यवाद … आपका मित्र मोहित कुमार\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चुदाई की कहानी","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},{"title":"जवान लड़की और नेता जी-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-neta-ji-2/"},{"title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/club-pyasi-bhabhi-2/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-1","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-chudai-girlfriend-breakup-1/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"ट्रक ड्राईवर की जवान बीवी की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/driver-jawan-biwi-chudai/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"}]}