{"Title":"किरायेदार की चालू बीवी-1","author":{"name":"राजेश कुमार","href":"https://www.freesexkahani.com/author/rajeshkumar/"},"date":"27-11-2019","views":"70,505","description":["मेरे नये किरायेदार की बीवी किसी से रोज फोन पर बातें करती थी. एक दिन मैंने घर में एक अन्जान पुरूष को देखा तो जांच की तो पता चला कि किरायेदार की बीवी चालू है.","मेरा नाम अविनाश है और मैं 38 साल का हूँ। मैं मेरठ में रहता हूँ। मेरी बीवी एक स्कूल में टीचर है और मेरा बेटा भी उसकी स्कूल में पढ़ता है. मेरा मकान काफी बड़ा होने की वजह से मैंने अपने घर का नीचे वाला फ्लोर किराए पर दे दिया था।","किरायेदार का नाम मनोज शर्मा है. उनकी उम्र लगभग 45 साल है। उनकी बीवी का नाम चित्रा है जिसकी उम्र लगभग 37 साल है. किरायेदार के दो बच्चे हैं. उनका एक बेटा है जो छठी क्लास में पढ़ता है. उनकी एक बड़ी बेटी भी है जो अभी बारहवीं के एग्जाम दे रही थी. ","बेटी का नाम शिल्पा है और वो 19 साल की है और नयी-नयी जवान हुई थी. देखने में बहुत सुंदर है. उभरती जवानी के साथ उसके शरीर में गजब का परिवर्तन मैं अपनी आंखों के सामने ही देख रहा था. ","उसकी चूचियां अभी विकसित हो रही थी, देखने में मध्यम आकार की मालूम होती थीं जैसे बड़े आकार वाले नींबू हों. उसके नितम्ब भी काफी गोल हैं जिनका आकार हर दिन बढ़ रहा था. अभी वो भी अर्धविकसित अवस्था में हैं. जब वो हंसती है तो उसके गालों में डिम्पल पड़ते हैं. ","शिल्पा के होंठ एकदम से गुलाबी हैं और उसको देखते ही उसको चोदने का मन करने लगता है. अभी उनको मेरे मकान में आये हुए ज्यादा दिन नहीं हुए थे फिर भी किरायेदार की बेटी की तरफ मेरा आकर्षण बढ़ता ही जा रहा था. ","उसकी और मेरी उम्र में फासला बहुत था लेकिन वासना उम्र का फासला नहीं देखती. मैं जब भी उसको मुस्कराते हुए देखता था तो उसको चोदने का मन करने लगता था. मुझे समझ नहीं आ रहा था कि मैं क्या करूं. ","धीरे-धीरे मैंने उसको पटाने का काम शुरू कर दिया. हालांकि वो मुझे अंकल ही बुलाती थी. जब हम दोनों एक दूसरे के आमने सामने होते थे तो वो मुझे नमस्ते कह दिया करती थी. मैं भी आते-जाते उसी को ताड़ने की फिराक में रहता था. ","अब मैं उनके परिवार में रूचि लेने लगा था. मैंने एक बात और नोटिस की थी कि जब भी मेरा किरायेदार मनोज अपने घर पर नहीं होता था तो उनकी पत्नी किसी से फोन पर बातें किया करती थी.","मैंने कई बार उसकी बातें सुनने की कोशिश की लेकिन मुझे कुछ भी समझ नहीं आता था. मुझे शक था कि उसकी बीवी का किसी के साथ जरूर कुछ चक्कर चल रहा है.\nउस दिन के बाद से मैंने अपने किरायेदार की बीवी चित्रा पर नज़र रखनी शुरू कर दी थी. मैं भी अक्सर घर पर ही रहता था.","एक दिन की बात है कि मेरे घर के सामने एक गाड़ी आकर रुकी. गाड़ी में से एक आदमी उतरा और गेट के सामने खड़ा होकर फोन करने लगा. ","मैं ऊपर वाली मंजिल पर खड़ा होकर देख रहा था. मुझे ऊपर से सब दिखाई दे रहा था. इससे पहले मैंने उस आदमी को उनके पास आते हुए नहीं देखा था. मैंने सोचा कि कोई रिश्तेदार वगैरह आया होगा. फिर मेरे मन में एकदम से चित्रा के बारे में ख्याल आया.","सोचने लगा कि कहीं यह वही आदमी तो नहीं जिससे मेरे किरायेदार की बीवी फोन पर बातें करती रहती है. मैंने सोचा कि देखता हूं कि नीचे क्या चल रहा है. मैं नीचे गया तो तब तक अन्दर का गेट बन्द हो चुका था. कमरे का दरवाजा भी बंद था. अंदर का कुछ पता नहीं चल रहा था कि अन्दर क्या चल रहा है. ","उसके बाद मैं दोबारा से ऊपर आ गया. मेरा शक गहराता जा रहा था. मुझे अब यकीन हो चला था कि ये वही आदमी है जिसके साथ चित्रा का चक्कर चल रहा है. ","मैं उसके बाहर आने का इंतजार करने लगा. मैं ऊपर अपनी बालकनी में ही बैठ गया. मुझे नीचे खड़ी हुई गाड़ी दिख रही थी. उसे अन्दर गये हुए डेढ़ घंटे से ज्यादा का समय हो गया था. मैं दो घंटे तक वहां पर बैठा रहा. फिर एकदम से मुझे मेन गेट खुलने की आवाज आई तो मैंने नीचे झांक कर देखा. ","वो आदमी जल्दी से मेन गेट खोल कर अपनी गाड़ी में बैठ गया. चित्रा भी गेट पर खड़ी हुई थी. उसके बाल बिखरे हुए थे. उसके जाने के बाद चित्रा ने गेट बंद कर दिया. जब वो गाड़ी में बैठ कर चला गया तो गेट बंद करने के बाद चित्रा ने ऊपर की ओर देखा. ","कहते हैं कि चोर की दाढ़ी में तिनका होता है. चित्रा भी शायद यह सुनिश्चित कर रही थी कि कोई उसको देख न रहा हो. उसने देखा तो मैं ऊपर खड़ा हुआ उसी की तरफ देख रहा था. ","मुझे देख कर मेरे किरायेदार की बीवी के चेहरे पर हवाइयां उड़ने लगीं. उसने एकदम से हड़बड़ाहट में गेट बंद किया और अन्दर चली गयी. मुझे पूरा यकीन हो गया था कि इसी के साथ इसका चक्कर चल रहा है. ","फिर भी मैं बात की जांच करने के लिए नीचे गया. मैंने नीचे जाकर शिल्पा की मां से पूछा- क्या ये आपके कोई रिश्तेदार थे?\nवो बोली- हां. ","मैंने कहा- तो फिर मेरे ख्याल से उनको मनोज जी की उपस्थिति में ही आना चाहिए था.\nवो बोली- आपको उससे क्या मतलब है?\nमैंने कहा- कोई बात नहीं. मैं मनोज से ही पूछ लूंगा कि आपके इस शहर में कौन से रिश्तेदार हैं. ","जबकि मनोज ने मुझे पहले ही बताया हुआ था कि उनके इस शहर में कोई रिश्तेदार नहीं रहते हैं. अगर ऐसा होता तो वो मेरा मकान ही क्यों लेते. वो अपने रिश्तेदार के घर में ही कहीं आसपास ही रहते. ","मेरा शक अब यकीन में बदल रहा था. मगर मैं सच को शिल्पा की मां के मुंह से सुनना चाह रहा था.\nजब मैंने कहा कि मैं मनोज से रिश्तेदार के बारे में पूछूंगा तो वह घबरा गई.\nवो बोली- भैया आप एक मिनट के लिए अंदर आइये. मैं आपको उस रिश्तेदार के बारे में कुछ बताना चाहती हूं. ","जब मैं अन्दर गया तो मैंने देखा कि बेड के पास दो यूज्ड कॉन्डम वीर्य से भरे पड़े हुए थे. मैं तो वैसे भी कौए की नजर रखता था. एक नजर में ही पता चल गया कि अन्दर गैर मर्द के साथ उसकी चुदाई चल रही थी.","मैंने जैसे ही कॉन्डम देखे मैं उस पर बरसते हुए बोला- आपने मेरे घर को रण्डीखाना समझ रखा है क्या? यहां पर ये सब नहीं चलेगा. आज ही मेरा मकान खाली कर दीजिये आप!","वो मेरे सामने हाथ जोड़कर गिड़गिड़ाने लगी- भैया, ऐसा मत बोलो. मेरे पति किसी काम के नहीं है. मैं अपने तन की जरूरत पूरा करने के लिए ये सब करती हूं. अगर मेरी बात आपको गलत लग रही हो तो आप ही बताइये. ","मैंने पूछा- अगर पति काम का नहीं है तो फिर उसने आपके साथ बच्चे कैसे पैदा कर दिये?\nवो बोली- पहले सब ठीक था. मगर पिछले चार साल से उनको शुगर की बीमारी है. वो अब ठीक से सहवास नहीं कर पाते हैं. मैं प्यासी रह जाती हूं. उनको सेक्स में रुचि नहीं रही है. उनकी सारी शारीरिक इच्छाएं व वासना खत्म हो चुकी हैं. अब आप ही बतायें अगर मैं अपनी शारीरिक इच्छाएं पूरी करने के लिए किसी और का सहारा लेती हूं तो उसमें क्या गलत है?","मैंने उनकी पीड़ा को समझते हुए कहा- भाभी, मैं आपकी बात को समझ सकता हूं. मैं इतना भी बुरा नहीं हूं जितना आपको लग रहा है. मुझे गुस्सा इसलिए आया कि आपने मुझसे झूठ कहा कि वह आदमी आपका रिश्तेदार है. ","वो बोली- मैं और क्या करती. मैं डर गई थी. मुझे डर था कि कहीं आप मेरे पति को इस बारे में न बता दें.\nमैंने कहा- नहीं, मैं तो बस आपके मुंह से सच सुनना चाह रहा था. मुझे पहले दिन से ही शक हो गया था कि आपकी जिन्दगी में कोई गैर मर्द है. ","मेरी नजर किरायेदारनी की चूचियों को घूर रही थी. वो भी मेरी पैंट की तरफ ताड़ रही थी. जो वासना मेरे अन्दर जाग रही थी वही वासना उसके अन्दर भी जाग गई थी मेरे लिये.\nवो बोली- स्वाति भाभी तो आपके साथ खुश होंगी न?","मैंने कहा- हां, अपनी बीवी को तो मैं खुश रखता हूं.\nवो बोली- हां, मुझे लग रहा था कि आप जैसा हट्टा कट्टा मर्द जरूर अपनी बीवी की हर जरूरत को पूरा करता होगा.\nइस तरह की सेक्सी बातें सुनकर मेरे लंड में तनाव आने लगा था. ","चित्रा मेरे लंड को ही देख रही थी. जिससे उसकी उत्तेजना और बढ़ गयी थी. मैं भी उसके ब्लाउज में भरे हुए उसके उभारों को नजरों से ही नाप रहा था.\nवो बोली- लगता है आपका सामान भी काफी जबरदस्त होगा.\nजैसे ही उसने ये बोला, मैं उसके पास गया और कहा- खुद छूकर चेक कर लीजिये. ","उसने मेरी पैंट पर जिप के पास हाथ रख दिया. मेरे लंड पर हाथ रखते ही मैंने उसको बांहों में कस लिया. उसकी चूचियां मेरी छाती से दब गयीं. दोनों के होंठों को आपस में मिलते देर नहीं लगी. हम दोनों एक दूसरे के होंठों को चूसने लगे. ","वो मेरे होंठों से लार को खींचने लगी और मैं उसके होंठों को रस को पीने लगा. तभी मेन गेट पर डोरबेल बजी. हम दोनों एकदम से अलग हो गये. घर का अन्दर वाला दरवाजा भी खुला हुआ था. मैं भी हड़बड़ा कर बाहर आ गया. सोचा कि किसी को शक न हो जाये.","मैं वहीं बाहर खड़ा हो गया और गमलों में पानी डालने लगा. तब तक चित्रा गेट खोलने के लिए गयी. गेट पर उसका बेटा खड़ा था. उसके स्कूल से वापस आने का समय हो गया था. ","वो सीधा अपने कमरे में चला गया. चित्रा ने मेरी तरफ बेबस नजरों से देखा. मैं भी उसकी मजबूरी को समझ गया था. बेटे के रहते हम दोनों के बीच में अब कुछ नहीं हो सकता था. ","फिर पांच मिनट के बाद वो बाहर आई. उसने दरवाजा बाहर से बंद कर दिया. वो बोली- अब इस वक्त तो कुछ नहीं हो पायेगा अविनाश जी. कल जब सब लोग घर से चले जायेंगे तब आप आइयेगा.\nमैंने पूछा- कितने बजे?\nवो बोली- 11 बजे के करीब आ जाना.\nमैंने कहा- ठीक है. ","फिर मैं ऊपर चला गया. अब मेरे अन्तर्मन में वासना की आग जल उठी थी. शाम को मेरी बीवी मेरे बेटे के साथ मार्केट गयी हुई थी. घर में कोई नहीं था. चित्रा का बेटा और बेटी दोनों ही शायद ट्यूशन के लिए चले गये थे. मौका पाकर वो मेरे पास आई और कहने लगी- भाभी जी घर पर हैं क्या?\nमैंने कहा- नहीं तो, भाभी से ही काम था या मुझसे?","वो बोली- काम तो आपसे ही था.\nमैंने उसको पकड़ कर अपने बेडरूम में खींच लिया. ब्लाउज के ऊपर से ही उसकी मोटी चूचियों को दबाने लगा. उसकी चूचियां काफी टाइट थीं. मैंने उसके होंठों को चूसना शुरू कर दिया. उसकी चूचियों को दबाने के बाद मेरे हाथ सीधे उसकी गांड पर चले गये.\nमुझे औरत की गांड चुदाई करना बहुत पसंद था.\n","","मैंने कहा- दो मिनट तो रुक जाओ.\nवो बोली- नहीं. भाभी जी शायद आने वाली हैं. उधर मेरे बच्चे भी किसी भी समय ट्यूशन से आ जायेंगे. इसलिये मैं आपको अपना ये नम्बर देकर जा रही हूं. इसी नम्बर से मैं आपको कल कॉल करूंगी. आप नीचे आ जाना. ","वो जाने लगी. मगर फिर मुड़ कर मेरी तरफ आई. उसने मेरे होंठों को चूसना शुरू कर दिया. मैंने भी उसको बांहों में ले लिया और उसके होंठों के रस को पीने लगा. वो काफी प्यासी लग रही थी. कुछ सेकेण्ड तक मेरे होंठों को वो आंखें बंद करके चूसती रही. ऐसी प्यासी औरत बहुत दिनों के बाद मेरे हाथ लगी थी. ","फिर वो अलग होकर पीछे हो गयी. वो कहने लगी- मैं खुद को बहुत अकेली महसूस करती हूं अविनाश जी.\nमैंने कहा- फिक्र मत करो भाभी. अब मैं हूं न आपके साथ.\nवो मुस्कराते हुए कमरे से बाहर की तरफ जाने लगी. उसने मेरी तरफ उम्मीद भरी नजर से देखा और फिर कमरे का दरवाजा खोल कर बाहर चली गयी. ","मेरा लंड खड़ा हो गया था. उसकी चूचियों सच में बहुत बड़ी-बड़ी थीं. मैं भी समझ सकता था कि ऐसी औरत को अगर लंड न मिले तो वो ज्यादा दिन तक खुद को रोक नहीं सकती है. ","फिर मैंने बाथरूम में जाकर पैंट की चेन खोल कर अपने लंड को बाहर निकाल लिया. लंड ने अपना पानी छोड़ना शुरू कर दिया था और उसका टोपा गीला हो गया था. ","मैंने अपने लंड को हाथ में लेकर हिलाना शुरू कर दिया. पांच मिनट तक मैंने लंड को हाथ में लेकर रगड़ा. हस्तमैथुन करते हुए लंड से वीर्य की पिचकारी फर्श पर छोड़ी. तब जाकर मेरा लंड शांत हुआ. अब मैं भी शांत हो गया था. तब तक मेरी बीवी भी आ गयी थी. हमने रात का खाना खाया. ","रात के समय में मैंने उस दिन अपनी बीबी की चुदाई भी जबरदस्त तरीके से की. बहुत दिनों के बाद मैं भी अपने जिस्म में अलग ही स्फूर्ति महसूस कर रहा था. ","मैं अब अगले दिन का इंतजार कर रहा था जब मुझे अपने किरायेदार की बीवी की चूत चोदने का मौका मिलने वाला था.\nकहानी अगले भाग में जारी रहेगी. ","कहानी आपको कैसी लगी, इसके बारे में अपने विचार और प्रतिक्रिया मुझे जरूर दें. मुझे आपके सबके मैसेज का इंतजार रहेगा. कहानी पर कमेंट करके भी अपनी राय दे सकते हैं.\nमेरी ईमेल आईडी है-\n[email protected]","कहानी का अगला भाग: किरायेदार की चालू बीवी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"तन की जरूरत","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"किरायेदार की चालू बीवी-2","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-2/"},{"title":"हनीमून में चालू बीवी के कारनामे-2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-2/"},{"title":"बारिश में पापा ने छत में अपनी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-ne-beti-ko-choda/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"},{"title":"मकान मालकिन की वासना और प्यार-1","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"},{"title":"पड़ोसन की गर्म चुत की चुदाई","href":"https://www.freesexkahani.com/antarvasna/padosan-garam-choot-chudai/"}]}