{"Title":"किरायेदार से चुद गई मैं","author":{"name":"रेखा कुमारी","href":"https://www.freesexkahani.com/author/rekhakumari/"},"date":"26-07-2019","views":"164,269","description":["हैलो फ्रेंड्स, मेरा नाम रेखा है. मैं अन्तर्वासना सेक्स स्टोरीज साईट की पुरानी पाठिका और लेखिका हूँ.","मैं एक अच्छे परिवार से हूँ, लेकिन मैं बहुत चालू लड़की हूँ. मुझे लड़कों के साथ घूमना बहुत अच्छा लगता है. मेरी सारी सहेलियां भी मेरी तरह चालू हैं.","मैं अपनी नयी हिंदी सेक्स कहानी लेकर हाजिर हूँ. मैं अपनी इस चुदाई की कहानी में आपको बताऊंगी कि कैसे मैं अपने किरायेदार से अपनी चूत और गांड की आग को शांत किया. हम दोनों को जब भी मौका मिलता है, तो हम दोनों लोग कैसे सेक्स कर लेते हैं. ","अब मेरी शादी हो चुकी है. मेरे पति सर्विस करते हैं. मेरे अभी कोई बच्चा नहीं हुआ है. मेरा घर काफी बड़ा है, जिस वजह से मेरे पति ने चार पोर्शन किराए पर दिए हुए हैं. सभी के घरों में सर्विस क्लास के लोग ही थे. किरायेदारों में पति लोग जॉब पर चले जाते थे और उनकी पत्नियां या तो घरों में ही होती थीं, या उनमें से कुछ अपने काम काज के चलते घर से बाहर निकल जाती थीं.","इस तरह से दिन में मेरा पूरा घर लगभग सुनसान ही रहता था. ","वैसे मैं अपने सभी किरायेदारों से भी बहुत अच्छे से बात करती हूँ. लेकिन क्या करूं, जब मेरी चूत में खुजली होती है, तो अपने किरायेदार से ही चुदवाने की सोचने लगती हूँ. ","मेरे पति वैसे तो बिस्तर में बहुत मस्त हैं. जब भी उनको मौका मिलता था, तो वो मेरी चुदाई कर लेते थे. लेकिन मुझे तो रोज सेक्स करने का मन करता था और मेरे पति ऑफिस में काम की वजह से मुझे सप्ताह में एक दो बार ही चोदते थे. जिससे मेरी चुदाई ठीक से नहीं हो पाती थी.","मैं सुबह से घर का सब काम कर लेती हूँ और जब घर के लोग जॉब करने चले जाते हैं, तो मैं घर में अकेली रह जाती हूँ. मैं दोपहर में अपने किरायेदारों से बात करती हूँ. उनमें से ज्यादातर स्त्रियां घर से जब निकल जाती थीं, तब मैं बड़ा ही बोर फील करने लगती थी.\nमेरी सहेलियों की तो मौज थी, क्योंकि वो लोग अपने घर पर ही अपने ब्वॉयफ्रेंड को या पड़ोसी को बुलाकर चुदवा लेती थीं.","मेरे किरायेदारों में एक लड़का भी रहता है. उसका नाम सुरेश है, वो अभी अकेला है. उसकी शादी नहीं हुई है. हम दोनों में जल्दी ही दोस्ती की तरह रिश्ता बन गया था. मैं उसे बहुत पसंद करने लगी थी. हम दोनों एक दूसरे से मजाक भी करते रहते थे. वैसे सुरेश अच्छा लड़का था.","चूंकि वो लड़का रात को जॉब करने जाता है, इसलिए मैं उससे दोपहर में बात कर लेती हूँ. मैं जब भी कपड़े सुखाने के लिए जाती थी, तो सुरेश भी मेरे पीछे आता था और हम दोनों लोग छत पर बातें कर लेते थे.","जब उससे मेरी बातचीत ज्यादा होने लगी, तो वो लड़का मुझे देख कर डबल मीनिंग वाली बातें बोलने लगा था. उसे मैंने ही छूट दे दी थी, इसलिए वो और भी ज्यादा बिंदास हो गया था. मुझे वो अपने लिए एक शिकार जैसा लगता था. मैं उसको अपने हुस्न की जाल में फंसाने की सोचने लगी.","सुरेश मुझे अच्छा लगने लगा था, तब भी मैं अभी उसको अपने घर भी नहीं बुला सकती थी. इसलिए मैं उससे बात करके ही मजे ले लेती थी. धीरे धीरे मेरा और सुरेश का रिश्ता प्यार में बदलने लगा. ","वैसे तो मैं हमेशा सलवार सूट पहनती हूँ. जब बहुत गर्मी होती थी, तो मैं मैक्सी भी पहन लेती थी. मैक्सी में मेरी चूची और गांड का आकार बिल्कुल साफ़ दिखाई देता था. सुरेश मुझे मैक्सी में बहुत घूर घूर कर देखता था. सुरेश कभी कभी मुझसे बात करते करते मेरी मैक्सी के अन्दर देखता था, तो उसको मेरी चूची दिख जाती थी. वो मेरी चूचियों को देखने के लिए ही मुझसे करीब होकर बात करता था. मैं भी उसको अपनी तरफ आकर्षित करने लगी थी, तो मैं उसको अब सब कुछ पहले से ज्यादा दिखाती थी. वो भी मेरे पीछे पहले से ज्यादा आने लगा था. मैं ये जानती थी कि मेरा जिस्म सुरेश को पसंद है. ","हम दोनों लोग कभी कभी एक दूसरे से बात नहीं कर पाते थे, तो एक दूसरे को देख कर स्माइल कर देते थे. हम दोनों की इस स्माइल में एक गहरा अर्थ छिपा होता था, जो बस मुझे या सुरेश को ही समझ आता था. ","किरायदारों से किराया उगाहने के मुझे ही उनके पास जाना पड़ता था. सुरेश की सबसे अच्छी बात ये लगती थी कि वो समय से अपना किराया मुझे दे देता था, इसलिए मैं भी उसको किराये में छूट कर देती थी. मैं कभी कभी सुरेश से बात करने के लिए उसके रूम में भी चली जाती थी. मैं देखती थी कि वो अपना रूम भी अच्छे से रखता था और मेरे पति भी उससे खुश रहते थे. उससे हम लोगों को कोई शिकायत नहीं थी. ","उस दिन घर में कोई नहीं था. दो किराएदार अपने परिवार के साथ बाहर गए हुए थे और एक महाशय अपनी ड्यूटी पर गए थे. उनकी बीवी भी दोपहर में किसी जगह पर काम करने जाती थी. उस दिन मुझे बड़ी चुदास चढ़ी थी. मैं नहाकर छत पर कपड़े सुखाने के लिए गयी. ","मैं कपड़े सुखा रही थी, तभी सुरेश ने मुझे पीछे से आकर पकड़ लिया. मैं उसको मना करने लगी, पर वो मान नहीं रहा था. उसने मुझसे बोला- भाभी, मैं आपके जिस्म का दीवाना हो गया हूँ. मुझे भी पता है कि आप मुझे पसंद करती हो.","उसकी ये बात सच थी कि मैं भी सुरेश को पसंद करने लगी थी. वो मुझे किस करने लगा. मैं खड़ी खड़ी उसे मना तो कर रही थी … पर मुझे उसका मुझे चूमना बड़ा ही अच्छा लग रहा था.","कुछ ही देर में मेरा विरोध खत्म हो गया और मैं उसे सहयोग करने लगी. अब उसने मुझे किस करते हुए मेरी चूची को दबा दिया, तो मैं भी एकदम से गर्म हो गयी. अब मैं भी उसको किस करने लगी. ","कुछ देर मैंने उसको किस करने के बाद अपने से अलग कर दिया क्योंकि कभी कभी मेरे पड़ोस के लोग भी छत पर अपना कपड़े सुखाने के लिए आ जाते हैं. अगर कोई पड़ोसी मुझे मेरे किरायेदार के साथ किस करते हुए देख लेता, तो मेरी बदनामी हो जाती थी. ","मैं अपने रूम में आ गई. मैं रूम में आकर सुरेश के साथ किस वाले पल को याद करने लगी और मेरी चूत गर्म होने लगी. मुझे भी सुरेश के साथ सेक्स करने का मन कर रहा था. मैं ये सब याद करते हुए लेटी थी कि तभी सुरेश मेरे रूम का दरवाजा खटखटाने लगा.","मैंने पूछा- कौन है?\nउधर से सुरेश की आवाज आई- मैं हूँ भाभी जी.\nमैंने दरवाजा खोला, तो सुरेश अंदर आकर मुझे किस करने लगा और मेरी चूची को दबाने लगा.\nमैं उससे बोली कि आप अपने रूम में जाओ … मैं अभी आपके रूम में ही आती हूँ.\nइस पर वो मान गया.","मैं कुछ देर के बाद सुरेश के रूम में चली गयी. मैंने देखा कि सुरेश इस वक्त केवल एक अंडरवियर में था और उसका लंड अंडरवियर में खड़ा था. वो मुझे खींच कर अपने रूम में बिस्तर पर ले गया और मुझे बिस्तर पर धक्का देकर लिटा दिया. वो दौड़ कर अपने रूम का दरवाजा बंद करके वापस आ गया और मुझे किस करने लगा. ","इस वक्त मैं एकदम फ्री थी. मेरे घर के सभी लोग जॉब करने गए थे और बाकी बचा एक किरायेदार और उसकी पत्नी भी जॉब पर गए हुए थे. ","सुरेश ने मुझे किस करने के बाद मेरी मैक्सी को निकाल दिया और मैं ब्रा और पेंटी में हो गयी. उसने मेरी ब्रा के ऊपर से ही मेरी चूची को बहुत देर तक मसला. उसके बाद वो मेरी पेंटी को चाटने लगा. मेरी चूत से पानी निकल रहा था, जिससे मेरी पेंटी भीग गयी थी. ","सुरेश अपना लंड पकड़ कर मुठ मारने लगा और उसके बाद उसने मेरी ब्रा और पेंटी निकाल दिया. अब मैं उसके सामने नंगी हो गयी थी. मेरे बड़ी बड़ी चूचियों को देख कर वो एकदम से मचल गया. वो मेरी एक चूची को चूसने लगा और दूसरी को मसलने लगा. उसके बाद वो मेरी दूसरी चूची को चूसने लगा और पहली को मसलने लगा. ","इसके बाद वो नीचे को हुआ और मेरी चूत को चाटने लगा. मैं मादक सिसकारियां ले रही थी. मैं एकदम से चुदाई के लिए बेचैन हो गयी थी. वो मेरी चूत चाटने के बाद मेरी चूत में उंगली करने लगा. मेरी चूत में हल्के हल्के बाल थे, जिससे उसे मजा आ रहा था.","शुरूआती बातचीत के बाद हम दोनों लोग एक दूसरे से बात करते समय अडल्ट जोक और सेक्स के टॉपिक पर भी बात करते रहते थे, इसलिए हम दोनों लोग एक दूसरे का साथ अच्छे से दे रहे थे. ","वो मेरी चूत में उंगली करने के बाद मुझे अपना लंड चूसने के लिए बोलने लगा. लेकिन मैंने उसको लंड चूसने के लिए मना कर दिया. वो मन मार कर मान गया. उसके बाद वो मेरी चूत में दुबारा उंगली करने लगा. ","मेरी चूत से पानी निकलने लगा था. मैं उत्तेजित होकर उसको अपनी चूत में और अन्दर तक उंगली करने के लिए बोल रही थी. वो जोर जोर से मेरी चूत में उंगली करने लगा था. मैं भी जोर जोर से सिसकारियां लेने लगी थी. ","उसके बाद तो हम दोनों चुदाई करने लिए एकदम रेडी हो गए. मैंने सुरेश से कहा कि अब देर न करो, पहले मेरी प्यास बुझा दो, बाद में खेल लेना. ","सुरेश राजी हो गया और उसने मुझे चित्त लिटा दिया. वो मेरी चूत के सामने अपना लंड लेकर चुदाई के लिए तैयार हो गया. ","मैंने चूत खोल दी थी तो उसने मेरी चूत की फांकों पर अपना लौड़ा टिका दिया. उसके लंड के स्पर्श से मेरी चूत एकदम से चुदने के लिए मचल उठी.","कुछ देर मेरी चूत पर अपना लंड रख कर वो अपना लंड रगड़ने लगा. उसके बाद मैंने उसे एक आंख मारते हुए चुदाई करने का इशारा किया, तो उसने अपना लंड मेरी चूत में डाल दिया. उसके मोटे लंड के जाते ही मेरी एक सिसकारी निकल गई ‘उम्म्ह … अहह … हय … ओह …’ लेकिन मेरी चूत ने जल्द ही उसके लंड को सहन कर लिया.","उसके बाद वो मेरी चूत में अपना पूरा लंड डाल कर मेरी चूत को चोदने लगा. हम दोनों लोग सेक्स करने लगे.\nकुछ देर बाद उसने मेरी दोनों टांगों को अपने कंधे पर रख लिया और मेरी चूत में अपना लंड अन्दर तक डाल कर मेरी चूत को चोदने लगा. ","हम दोनों मस्ती से सेक्स कर रहे थे और साथ में एक दूसरे को किस कर रहे थे. चुदाई के दौरान कभी वो मेरी चूची को मसल रहा था … कभी निप्पल को अपने होंठों में दबा कर चूसने लगता था.","धकापेल चुदाई होने लगी थी. दोपहर का समय था, इसलिए हम दोनों सेक्स करते करते पसीने से भीग गए थे. मुझे बेहद पसीना आ रहा था. मुझसे ज्यादा तो सुरेश को पसीना हो रहा था. चुदाई के पहले ही मेरी चूत काफी गर्म हो गयी थी और उसका लंड मेरी चूत में अन्दर बाहर हो रहा था, जिससे मेरी चूत को अजीब सा अच्छा फील हो रहा था. ","मुझे बहुत दिन के बाद एक दमदार लंड से चुदने के लिए मौका मिला था. सुरेश ने भी बहुत दिन से सेक्स नहीं किया था और वो बहुत जोर लगाकर मुझे चोद रहा था. जिससे हम दोनों को ही बहुत अच्छा लग रहा था. ","सुरेश के लंड से मेरी चूत की प्यास बुझ रही थी … उसका मोटा लंड मेरी चूत को दे दनादन चोद रहा था. ","मैंने तो सुरेश से चुदते वक्त ही सोच लिया था कि अगर मेरे पति रोज मुझे नहीं चोदेंगे, तो मैं सुरेश के रूम में आकर सुरेश से चुदूंगी. ","सुरेश अपना पूरा लंड अन्दर डाल कर मेरी चूत को चोद रहा था, जिससे मुझे और भी मजा आ रहा था और साथ में मुझे शांति भी मिल रही थी. मैं गांड उठा उठा कर सुरेश से चुदवा रही थी.","करीब बीस मिनट बाद हम दोनों लोग सेक्स करते करते झड़ने लगे थे. हालांकि वो इस वक्त चरम पर आने को था, लेकिन तब भी वो मुझे पूरा जोर लगा कर चोद रहा था. मेरी सिसकारियां भी तेज होने लगी थीं.","तभी हम दोनों चुदाई करते हुए झड़ने लगे. हम दोनों ने बहुत देर तक सेक्स किया था. इसके बाद दोनों ने ही एक साथ अपना पानी छोड़ दिया था … जिससे दोनों को ही बड़ा मजा आया था.","उसके बाद थक कर मैं कुछ देर के लिए उसके साथ ही लेट गई. हम दोनों लोग की सांसें तेज चल रही थीं. हम दोनों इस वक्त चुदाई के बाद एकदम नंगे पड़े थे. कुछ देर बाद मैं उठी और मैंने अपनी ब्रा पेंटी पहनी, उसके बाद अपनी मैक्सी पहन कर अपने रूम में जाने लगी.","सुरेश ने मुझे रोक कर कुछ देर किस किया और उसके बाद मैं अपने रूम में आ गयी.","अब हम दोनों लोग रोज दोपहर को सेक्स करने लगे. मेरे पति और मेरे घर वाले सब लोग ऑफिस चले जाते थे, तो मैं सुरेश के रूम में जाकर चुदवा लेती थी. वो मुझे बहुत अच्छे से चोदता था. जब भी कभी मेरे पति की नाईट ड्यूटी होती थी, तो मैं पहले से ही सुरेश को बता देती थी. ","इसके बाद उस रात को मैं उसके साथ खुल कर चुदाई का मजा ले लेती थी. उसके साथ अब मैं ओरल सेक्स भी करने लगी थी. मुझे उसका लंड चूसना अच्छा लगने लगा था. उसने मेरी गांड भी खोल दी थी. मेरी गांड का उद्घाटन कैसे हुआ, उसकी कहानी मैं आपको अपनी अगली कहानी में लिखूंगी.","हम दोनों आज भी कभी दोपहर में सेक्स करते हैं. सुरेश अभी भी मेरे घर में किराये पर रहता है. मुझे उसको छोड़ पाना अब दुश्वार सा लगता है.","आप सबको मेरी सेक्स कहानी कैसी लगी. आप सब मेरी कहानी का फीडबैक जरूर दीजिए. मुझे मेल करके जरूर बताएं क्योंकि इससे मुझे अगली कहानी लिखने में बहुत सहारा मिलेगा. मैं आप सबके कीमती मेल का इंतजार करूंगी.\nआपको मैं अपनी अगली चुदाई की कहानी भी जल्द बताऊंगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की अम्मी की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-ammi-ki-chut/"},{"title":"भाभी गैर मर्द से चुदाई करती पकड़ी गई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-gair-mard-se-chudayi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Garam Kahani","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"सेक्सी आंटी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunti-chut-chudai/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"}]}