{"Title":"कुँवारी बुर की चुदाई पहली बार","author":{"name":"सुमीत शर्मा 707","href":"https://www.freesexkahani.com/author/sumit/"},"date":"31-07-2019","views":"305,647","description":["कुँवारी बुर की चुदाई की कहानी में पढ़ें कि कैसे मेरे पड़ोस में रहने वाली लड़की ने अपनी कामवासना से मजबूर होकर अपने कमसिन जिस्म को मेरे हवाले कर दिया.\n","हाय दोस्तो, मेरा नाम सुमीत शर्मा है। वैसे तो मैं दतिया का रहने वाला हूं लेकिन मेरी जॉब के कारण फिलहाल इंदौर में रहता हूं। मेरी ऊंचाई 5 फुट 8 इंच है।","मेरी शादी को दो साल हो चुके हैं। मेरी बीवी बहुत सुंदर है और मेरा बहुत खयाल रखने वाली है। हमारा वैवाहिक जीवन बहुत अच्छा चल रहा है। में और मेरी बीवी शुरू से ही सेक्स का पूरा मजा लेते हैं। हमने कई तरीके से और नई-नई जगह चुदाई करने का मजा लिया है। जैसा कि मैंने आपको बताया कि मेरी जॉब घर से दूर है तो मैं यहां अपनी बीवी के साथ ही रहता हूँ। ","यह कहानी 6 महीने पुरानी है। हमारे घर के सामने एक थोड़ा ग़रीब परिवार रहता है, परिवार में चार सदस्य हैं पति, पत्नी, उनकी बेटी सोनम जिसकी उम्र 19 साल है और छोटा बेटा पंकज जिसकी उम्र 11 साल है।\nमैं जॉब के कारण दिनभर बाहर ही रहता हूँ इसलिये मेरी बीवी बाजार के छोटे मोटे काम के लिए सोनम को ही बुला लेती है। और सोनम भी खुशी खुशी उसकी सहायता के लिए आ जाती है।","हम इस घर में 2 साल पहले ही आये थे। तब मैंने सोनम पर कभी इतना ध्यान नहीं दिया था।","पर कुछ दिन पहले जब मैं ड्यूटी के लिए निकल रहा था तो सामने से आ रही सोनम को देखा। उसके स्तन 32 के भरे पूरे सुडौल हो चुके थे और उसकी गांड 36 की हो गई थी। सोनम को देखकर मुझे विश्वास नहीं हुआ कि ये वही सोनम है जो मेरे यहाँ आने पर दुबली पतली हुआ करती थी। मैं समझ गया सोनम का शरीर अपनी जवानी के पूरे उफान पर है।","कुछ दिन बाद मेरी बीवी को मेरी सास की तबियत खराब होने के कारण अपने मायके जाना पड़ा। मैं उसको घर छोड़कर वापस आ गया। सोनम के घर में टी वी न होने के कारण सोनम और उसका भाई लगभग रोज ही हमारे घर टी वी देखने आया करते थे। सोनम के परिवार और हमें किसी को कोई आपत्ति नहीं थी इसलिए ये लोग देर रात 11-12 बजे तक टी वी देखते रहते थे। ","उस दिन भी सोनम और उसका भाई टी वी देखने आए हुए थे। मेरी बीवी के न होने के कारण में अकेला था। उस दिन सोनम के भाई को 10 बजे ही नींद आने लगी और वो सोने के लिए घर चला गया।","अब घर में केवल में और सोनम ही थे।","जब तक हमें इस बात का अहसास न हुआ, तब तक सब नार्मल रहा। लेकिन जब हमें इस बात का अहसास हुआ कि मैं और एक जवान लड़की रात में अकेले मेरे घर में हैं तो हम दोनों ही थोड़े असहज हो गए। लेकिन हम दोनों ही सामान्य दिखाने की कोशिश करते रहे और टी वी पर आ रही फिल्म को एन्जॉय करते रहे।","उस दिन टी वी पर आ रही फिल्म भी कुछ ज्यादा ही कामुक दृश्यों से भरी हुई थी। फ़िल्म में हीरो हिरोइन एक दूसरे को फ़्रेंच किस कर रहे थे और एक दूसरे के कपड़ों में हाथ डाल रहे थे। ये सब देखकर मेरा बुरा हाल था और शायद सोनम भी मुश्किल से अपने आप को सामान्य दिखा पा रही थी।","मेरा लंड पैंट के अंदर खड़ा हो चुका था और थोड़ा थोड़ा लीक कर रहा था। जब मुझसे रहा नहीं गया तो मैं उठकर बाथरूम चला गया और मुठ मार कर अपनी वासना को शांत किया। ","जब मैं बाथरूम से वापस आया तो देखा सोनम अपने सलवार में हाथ डाल कर अपनी बुर को सहला रही है। मैं समझ गया कि ये लड़की अपनी बुर की चुदाई के लिए तड़प रही है.","मुझे वापस आया देखकर उसने तुरंत अपना हाथ निकाल लिया और फिर से सामान्य दिखने की कोशिश करने लगी।","पर अब अपनी बुर को छेड़ने के कारण वो अपनी तेज साँसों पर नियंत्रण रखने में असमर्थ थी। उसकी तेज सांसें मुझे उसके अंदर लगी वासना की आग का पूरा हाल बयान कर रही थी। ","अबकी बार मैं जान बूझ कर सोनम के बिल्कुल पास ही बैठा और उसकी जांघ पर हल्के से हाथ रखकर हटा लिया। इस पर उसने कोई रिस्पांस नहीं दिया। ","सच कहूं तो मेरी भी बिल्कुल हिम्मत नहीं हो रही थी क्योंकि आज तक मैंने अपनी बीवी के अलावा किसी और लड़की को वासना की नजर छुआ भी नहीं था। लेकिन आज सोनम को अपने पास पाकर मैं खुद को रोक नहीं पा रहा था। मैं किसी भी हालत में आज सोनम को अपना बनाना चाहता था।","इसीलिए मैंने एक बार और हिम्मत करके अपना एक हाथ उसके कंधे पर रखकर हल्के से दबा दिया। इस बार मेरा प्रयास सफल हुआ, सोनम ने लंबी सांस लेकर अपना सिर मेरे कंधे पर टिका दिया। उसने एक बार आशा भरी नजरों से मेरी आँखों में देखा और अगले ही पल टी वी पर चल रहे सेक्सी सीन को देखने लगी।","फिर कुछ देर बाद बोली- अंकल जी, क्या शादी के बाद सब ऐसा ही करते हैं?\nमैंने उसके होंठों पर उंगली रखते हुए कहा- अंकल जी मत बोलो … केवल सुमीत कहो।\nउसने हल्की सी स्माइल दी, फिर पलट कर अपना सर मेरे सीने में गड़ाते हुये मुझे हग कर लिया।","मैंने भी उसे कस कर अपने सीने में दबा लिया। अब मैं उसके बड़े बड़े स्तनों को अपने सीने पर महसूस कर सकता था। ","अब मैंने उसके मुंह को थोड़ी पकड़ कर उठाया और उसके होंठों को अपने होंठों पर लगा कर किस करने लगा, वो भी मेरा साथ दे रही थी।\nचुम्बन करते करते मैंने उसके कुर्ते में पीछे से हाथ डाल दिया और उसकी पीठ सहलाने लगा। शायद अब तक पहली बार किसी मर्द ने उसके होंठों और उसकी नंगी पीठ को छुआ था इसलिए इस अद्भुद आनन्द के कारण उसकी आंखें बंद हो गई और वो सिसकारियाँ लेने लगी।","कुछ देर बाद उसे अहसास हुआ कि वो वासना में बहक गई है और उसने मुझे रोका, बोली- सुमीत जी रहने दीजिए ना!\nलेकिन मना करते हुए भी वो मर्द के स्पर्श से प्राप्त आनन्द को भुला नहीं पा रही थी इसलिए मना करते हुए उसकी आवाज में आत्मविश्वास की कमी थी।","मैंने उससे पूछा- क्या हुआ सोनम?\nवो बोली- रात के 10:30 बज चुके हैं। कहीं किसी को पता चल गया तो मेरी बहुत बदनामी होगी.\nऔर यह कहते हुए उसकी आँखों में आंसू आ गए।","मैंने उसके माथे पर चूमते हुए उससे कहा- सोनम, तुम चिंता मत करो, तुम्हारी बदनामी मेरी बदनामी है. इसलिए किसी को कुछ पता नहीं चलेगा. और वैसे भी तुम 12 बजे तक तो टी वी देखती ही हो. लेकिन अगर फिर भी तुम डरती हो तो रहने दो, मैं कोई जबरदस्ती नहीं करूँगा।","मेरी बातों से उसका डर कम हो गया और वो एक बार फिर मेरी बांहों में आ गई। अब मैंने उसके पूरे चेहरे को चूमना शुरू किया उसके कानों की लौ को किस किया और कपड़ों के ऊपर से पीठ को सहलाता रहा। ","मैंने कपड़ों के ऊपर से ही उसके बूब्स को सहलाना शुरु किया. उस पर सेक्स का शुरूर चढ़ रहा था और उसकी तेज साँसें इसका सबूत दे रही थीं। ऊपर से सहलाने के बाद मैंने उसके कुर्ते में ऊपर से हाथ डालकर उसके बूब्स को ब्रा के ऊपर से दबाया. कोई विरोध न होने पर मैंने उसकी ब्रा को कुर्ते के अंदर ही ऊपर उठाकर उसके नंगे स्तन को अपने हाथ में लेकर दबाया।","पहली बार किसी मर्द के द्वारा अपने स्तन को छूने के अहसास से वो सिहर उठी और उसकी साँसें पहले से भी ज्यादा तेज हो गयीं।","अब मैंने देर न करते हुये उसके कुर्ते को कमर से पकड़कर उतारने के लिए उठाया। सोनम मेरा हाथ पकड़कर धीरे से बोला- रहने दो ना प्लीज।\nलेकिन उसकी आवाज में असहमति नहीं बल्कि एक लड़की की शर्म थी।","मैंने उसका हाथ हल्के से हटाकर उसके कुर्ते को फिर उठाया. इस बार सोनम ने दोनों हाथ उठाकर कुर्ता निकालने में अपना सहर्ष सहयोग प्रदान किया। अब मेरे सामने उसका एक नंगा स्तन था जो गोल मटोल सुडौल तथा निप्पल पर हल्के भूरे रंग का था, उसके निप्पल देखकर मुझे अपनी सुहागरात याद आ गई।\nउसके निप्पल बहुत ही सुंदर थे।","अब मैंने देर न करते हुए उसके निप्पल को चूसना शुरू कर दिया। इस अद्भुत अहसास के रोमांच से उसका हाथ अपने आप ही मेरे सर पर सहलाने लगा। सोनम ‘और चूसो … और चूसो!’ बड़बड़ाने लगी।","मैंने स्तन चूसते चूसते उसकी सफेद ब्रा को उसके शरीर से अलग ही कर दिया। अब वो ऊपर से पूरी नंगी थी। मैं बारी बारी से उसके दोनों स्तनों को चूस रहा था और वो इस असीम आनन्द में गोते खा रही थी। ","अब में उससे अलग हुआ, ऊपर से नीचे तक उसको देखा।\nउसने स्त्रीसुलभ लज्जा से अपनी आंखें अपने हाथों से बंद कर ली।","मैंने उसके हाथों को आंखों से हटाकर उसको किस किया और उसे गले लगाकर बोला- आई लव यू सोनम!\nसोनम ने भी ‘आई लव यू टू!’ सुमीत बोलकर मुझे किस किया।","तब मैं उसे उठाकर अपने बेड पर ले गया और बहुत प्यार से उसे वहां लिटाया। बेड पर ऊपर से नंगी सोनम किसी अप्सरा से कम नहीं लग रही थी।\nअब मैंने अपने अंडरवियर को छोड़कर बाकी सारे कपड़े निकाल दिए।\nसोनम मेरी छाती के बालों को देखकर मंत्रमुग्ध हो गयी।","मैं सोनम के बगल में लेट गया और उसको ऊपर से नीचे तक चुम्बन करने लगा। उसके बूब्स को पीने के बाद उसकी नाभि को चूमा। वो बस आंख बंद करके आहें भर रही थी।","अब मैंने उसके सलवार का नाड़ा ढीला किया और सलवार को नीचे की तरफ खींचा. उसने अपनी गांड उठाकर सलवार निकलने में अपना सहयोग दिया।\nअब वो केवल पैंटी में थी।","उसकी पैंटी भूरे रंग की थी तथा इलास्टिक के पास थोड़ी फटी हुई थी। उसके काम रस के कारण उनकी पैंटी बुर के पास पूरी भीग चुकी थी। कुँवारी बुर की चुदाई के लिए तैयार हो रही थी.\nमैंने उसकी बुर की दरार में लगे उसके काम रस को पैंटी के ऊपर से ही चाटा तो वो चिंहुक उठी और गांड उठाकर मजे लेने लगी।","अब मैंने अपनी दो उंगली उसकी पैंटी की इलास्टिक में पैंटी उतारने के लिए डाली। उसने पैंटी को पकड़कर अपनी बुर को नंगा होने से रोका, बोली- ये मत करो ना!\nमैंने उसके चेहरे की तरफ देखा उसके चेहरे पर डर और शर्म के भाव साफ दिखाई दे रहे थे।","सोनम के चेहरे का ये भाव, डर समाज की बदनामी का नहीं बल्कि उसकी पहली चुदाई का था। मैंने उसके हाथ को हल्के से हटाकर उसकी पैंटी को धीरे से निकाला।\nउसने अपने कूल्हे थोड़े से उठाकर अपना विरोध खत्म करते हुए पैंटी भी निकल जाने दी।","अब वो पूरी नंगी मेरे सामने पड़ी हुई थी।","उसकी बुर थोड़ी उभरी हुई तथा हल्की सी सांवली थी, उसकी छोटी छोटी झांटें बुर रस में भीगी हुई चमक रही थी. बुर के होंठ एक दूसरे से चिपके हुए थे। बुर की दरार ऐसी थी जैसे किसी ने पेंसिल से बना दी हो।","उसकी बुर को देखकर समझ गया था कि सोनम के बाद उसकी प्यारी बुर को देखने वाला पहला खुशनसीब इंसान मैं ही था।\nमैंने सोनम की बुर को चूम कर के उसकी मुंहदिखाई उसे दी.","बुर पर चुम्बन से सोनम की साँस एक बार फिर तेज हो गई।","अब मैंने अपना अंडरवियर भी निकाल दिया औऱ सोनम को सलामी दी रहे अपने 8 इंच के लंड को सोनम के हाथों में दे दिया। सोनम ने कांपते हुए हाथों से मेरे लंड को पकड़ा।","सोनम ने लंड को आगे पीछे करके अच्छी तरह देखा जैसे कोई इंसान किसी नई चीज को पहली बार देखता है और लंड के सुपाड़े को किस करके छोड़ दिया।","अब मैं नीचे आया और सोनम के पैरों के बीच टांगों को फैलाकर बैठ गया। मैंने अपनी जीभ बुर की दरार में डाल दी और उसकी बुर को चूसना शुरु कर दिया।","बुर पर हुये इस हमले से सोनम पागल होने लगी और मेरे बालों को पकड़कर अपनी बुर पर दबाने लगी.\nवैसे भी मेरी बीवी कहती है कि मैं बुर बहुत अच्छी चूसता हूँ।","थोड़ी देर बुर चुसवाने के बाद सोनम का अपने ऊपर कंट्रोल खत्म हो गया ‘और चाटो … चूसो … पी जाओ मेरा पूरा पानी … लाल कर दो मेरी बुर को चूस चूस के …’ ये सब बड़बड़ाने लगी।","थोड़ी देर में सोनम बुर की चुदाई के लिए गिड़गिड़ाने लगी और बोली- प्लीज चोद दो मुझे, नहीं तो मैं मर जाऊँगी. प्लीज … प्लीज … प्लीज … चोद दो न मुझे … फाड़ दो मेरी बुर को … अब सहन नहीं होता।","मैंने भी अब कुँवारी बुर की चुदाई में और देर करना ठीक नहीं समझा और अपना लंड उसकी बुर के छेद पर टिका दिया। सोनम की बुर के रस और मेरे लंड के प्रिकम के कारण चिकनाई की कोई कमी नहीं थी।","सोनम को मैंने बोला- आज तुम्हारा पहली बार है तो थोड़ा दर्द होगा, बाद में मजा आएगा।\nउस प्यासी जवानी के अंदर चुदाई की आग लगी हुई थी, उसने बोला- सुमीत आप देर मत करो, बस फाड़ दो, मेरी बुर को सारा दर्द मैं सह लूँगी।","मैंने सोचा ‘ठीक है मुझे क्या करना … जब ये बोल ही रही है तो!’ मैंने लंड को बुर के छेद पर सेट करके हल्का का धक्का लगाया.\nसोनम को थोड़ा सा दर्द हुआ और उसकी आह निकल गई लेकिन फिर भी वो बोली- सुमीत प्लीज जल्दी करो … फाड़ दो मेरी बुर को।","दोबारा मैंने देर न करते हुये, अपने दोनों हाथों को सोनम के कंधों पर टिकाकर जोरदार धक्का दिया, मेरा आधा लंड सोनम की कौमार्य झिल्ली को फाड़ता हुआ उसकी बुर में समा गया और वो दर्द के कारण बिन पानी की मछली की तरह तड़पने लगी।","सोनम गिड़गिड़ाने लगी- सुमीत प्लीज छोड़ दो मुझे … मुझे कुछ नहीं करना, मैं मर जाऊंगी।","उसकी बुर सच में फट चुकी थी और उसमें खून बह रहा था जो मेरे लंड को गीला कर चुका था।","मैंने सोनम को उसकी बुर के बारे में कुछ नहीं बताया, नहीं तो वो मुझे आगे नहीं बढ़ने देती।\nमैं उसी अवस्था में लेटे लेटे उसके बूब्स को सहलाता रहा। जब उसका दर्द कम हो गया तो मैं अपने आधे ही लंड को अंदर बाहर करने लगा।","थोड़ी देर बाद उसे मजा आने लगा, तब मैंने उसे बताया कि अभी आधा ही लंड अंदर गया है। अगर वो कहे तो पूरा डाल दूँ।\nसोनम बोली- अब दर्द तो नहीं होगा?\nमैंने कहा- थोड़ा सा होगा। लेकिन यह दर्द एक बार हर लड़की को सहना ही पड़ता है। आज के बाद दर्द नहीं होगा, केवल मजा आयेगा।\nउसने कहा- ठीक है लेकिन आराम से डालना।\nमैंने ओके बोला. पर मुझे पता था कि लंड कैसे डालना है।","मैंने कुछ देर और आधे लंड को अंदर बाहर किया और उसके बूब्स से खेलता रहा।\nजब मुझे लगा कि अब सोनम सामान्य हो चुकी है और दर्द सहने के लिये तैयार है. तब मैंने अपने दोनों हाथों से उसके कंधों को दबाया और पूरी ताकत से अपना लंड उसकी बुर में डाल दिया।","लंड बुर की सारी दीवारों को फाड़ता हुआ सीधा बच्चेदानी से टकराया।\nसोनम की चीख निकल गयी, उसकी आंखें फटी की फटी रह गईं, शरीर अकड़ गया और वो दर्द के कारण लगभग बेहोश हो गई.","मैं डर गया और कुछ देर तक उसी अवस्था में उसके ऊपर लेटा रह के उसे सहलाता रहा. कुछ देर बाद जब उसका दर्द कुछ कम हुआ तो मैंने धीरे धीरे धक्के लगाना शुरू किये।","जब उसे भी मजा आने लगा तो वो भी चूतड़ उठाकर चुदाई में अपना सहयोग देने लगी। अब मैं उसे पूरे जोर से चोद रहा था, मेरा लंड उसकी बच्चेदानी से टकरा रहा था। अब उसका दर्द बिल्कुल खत्म हो गया था। वो आह आह करके अपनी पहली चुदाई का पूरा मजा ले रही थी।","करीब 10 मिनट की हाहाकारी चुदाई के बाद सोनम और मैं एक साथ झड़े।","मैंने उसे किस किया और बगल में लेट गया। कुँवारी बुर की चुदाई हो चुकी थी.","उसने अपनी बुर देखी तो पूरी सूज गयी थी। बुर से उसके पानी और मेरे वीर्य का मिश्रण निकल रहा था और उसके खून से बेडशीट पर बहुत बड़ा धब्बा पड़ गया था।\nखून देखकर वो डर गई तो मैंने उसे समझाया- हर लड़की के पहली बार खून आता है इसमें कोई डर की बात नहीं है।","उसकी बुर में बहुत दर्द हो रहा था जिसके कारण जब वो उठ कर चली तो वो लंगड़ा के चल पा रही थी। मैंने उसे एक दर्दनिवारक गोली दी और कहा- अब तुम घर जाओ क्योंकि रात के 12 बज चुके हैं. कहीं किसी को शक न हो जाये।","वो घर चली गयी।","अगले दिन मैंने उसे एक गर्भ निरोधक लाकर दी। ","इस घटना के बाद भी सोनम हमारे घर आती रही लेकिन वो सब फिर कभी नहीं हुआ क्योंकि मुझे सोनम की बदनामी का डर था।","अभी 2 महीने पहले सोनम की शादी हो गई। मैंने उसकी शादी में उसके पिताजी की बहुत सहायता की।","सोनम जब भी मायके आती है तो हमारे घर मेरी बीवी से मिलने जरूर आती है और मुझे मुस्करा के नमस्ते करती है।\nवो अपने ससुराल में बहुत खुश है और मैं भी उसे खुश देख कर खुश हूँ. ","दोस्तो, यह मेरी पहली और सच्ची कहानी है। कुँवारी बुर की चुदाई की कहानी आपको कैसी लगी, मुझे मेल करके जरूर बतायें।\nमेरा मेल आई डी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई बहन सेक्स प्रॉब्लम","href":"https://www.freesexkahani.com/hindi-sex-stories/sex-problem-behan-sex/"},{"title":"ग्रुप सेक्स कहानी: खेल वही भूमिका नयी-7","href":"https://www.freesexkahani.com/group-sex-stories/khel-vahi-bhumika-nayi-part-7/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Hot Sex Stories","Kamvasna","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"डॉक्टर और नर्स की चुदाई-1","href":"https://www.freesexkahani.com/first-time-sex/doctor-nurse-ki-chudai-part-1/"},{"title":"बॉस की बीवी की चुदाई का सपना-2","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-2/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"}]}