{"Title":"कुवांरी भानजी की चूत और गांड चुदाई","author":{"name":"शिवा अवस्थी","href":"https://www.freesexkahani.com/author/shiva/"},"date":"28-02-2020","views":"43,472","description":["यह रियल कहानी मेरी कजिन दीदी की बेटी की चुदाई की है. मेरे घर मेरी मौसेरी दीदी अपनी युवा बेटी को लेकर रहने आयी थी. भानजी की कमसिन जवानी ने मेरे लंड को हिला दिया.","हाय दोस्तो, मैं शिवा आज फिर आप लोगों के लिए एक सच्ची कहानी लेकर आया हूँ जिसमें आप लोग पढ़ेंगे कि कैसे मैंने अपनी कजिन दीदी की बेटी की चुदाई की.\nमेरी पिछली कहानी थी\nदोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","जैसा कि आप लोग जानते हैं कि मैं फर्रूखाबाद जिले के एक गाँव का रहने वाला हूँ तो अब आप लोग मेरा मतलब लड़के अपना लंड पकड़ने के लिए और लड़कियाँ अपनी चूत में उँगली डालने के लिए तैयार हो जाएँ.","अब मैं आपको अपनी कहानी बता रहा हूँ.","बात जून की छुट्टियों की है मेरे घर पर मेरी मौसी की लड़की और उनके साथ उनकी बेटी स्नेहा आई हुई थी जो कानपुर में रहती हैं. स्नेहा की उम्र 19 साल थी. रंग गोरा, उभरा हुआ सीना, एकदम कमसिन थी. उसका फिगर साईज 32 34 36 का होगा.\nउसे मैंने 4 साल बाद देखा था. मैं तो उसे देखकर ही पागल सा हो गया था. क्या कमसिन जवान लग रही थी.","मैंने उससे पूछा- स्नेहा तुम तो एकदम बदल गई हो?\nउसने कहा- मामा, आप भी बदल गये हो. और हम लोग 4 साल बाद मिल रहे हैं बदलाव तो होगा ही!\nमैंने हाँ में जबाब दिया. ","उसके बाद सब लोग बैठकर बातचीत करने लगे और मैं स्नेहा को चोदने के बारे में सोचने लगा कि इसे कैसे चोदा जाये.\nएक दिन गुजरा. मैं सारी रात सिर्फ स्नेहा के बारे में सोचता रहा.","रात में न सोने की वजह से सुबह लेट तक सो रहा था कि तभी अचानक किसी ने मेरी चादर खींची.\nमैंने देखा कि स्नेहा ही मुझे जगाने आई है और उसने कहा- रात में क्या सपना देख रहे थे? अभी 8 बज चुके हैं. उठो, मुझे मार्केट जाना है. ","तो मैं एकदम उठा और उससे कहा- तुम तैयार हो जाओ. तब तक मैं भी तैयार हो जाता हूँ.","उसके बाद मैं फ्रेश हुआ, नहाया और तैयार हो गया.\nमैंने स्नेहा से कहा- चलो!\nजब स्नेहा तैयार होकर मेरे सामने आई तो ऐसा लगा जैसे कोई परी सामने खड़ी हो. उसे देखकर मेरा लंड खड़ा हो गया पर किसी तरह मैंने खुद को संभाला और उसे बाइक पर लेकर मार्केट चला गया.","पर वो मुझसे दूर बैठी थी और मैं चाहता था कि वह मुझसे चिपक कर बैठे ताकि उसके मम्में मेरी पीठ पर टच हों.\nलेकिन ऐसा नहीं हो रहा था.","तभी मैंने अचानक ब्रेक मारी और वो मुझसे चिपक गई. मुझे ऐसा लगा जैसे रेगिस्तान में बहार आ गई. अब उसके मम्मे मेरी पीठ पर टच होने लगे.\nअब मैंने हिम्मत करके उसका एक हाथ जो मेरी कमर पर था, पकड़ कर अपनी जांघ पर रखवा लिया.","मैं उससे बातें करने लगा. तभी उसने अपना हाथ मेरी जांघ से हटा लिया.\nमैंने पूछा- क्या हुआ?\nतो उसने कहा- कुछ नहीं, मुझे कुछ अजीब सा लग रहा था.","उसके बाद हम दोनों ने शापिंग की, वहीं लंच किया और वापिस आ गये.","शाम के 6 बज चुके थे. उसके बाद हम सब लोगों ने खाना खाया और बैठ के बातें करने लगे. मैं बार बार स्नेहा को टच कर रहा था. उसके स्पर्श से मेरा 6 इंच का लंड खड़ा हो गया.","तभी मैं वहां से उठा और छत पर आ गया. शायद उसने भी मेरे लोवर में बना तम्बू देख लिया था मैं अपने तख्त पर लेटा स्नेहा के बारे में सोचकर अपना लंड मसल रहा था.","अचानक स्नेहा वहां आ गई और कहा- मामा, क्या कर रहे हो? आप बहुत जल्दी लेट गये. क्या बात है? किसी की याद आ रही है क्या जो अकेले में लेट गये आकर?\nमैंने कहा- नहीं!\nऔर वो मेरे पास बैठ गई.","तभी उसने कहा- मैं आज थक गई हूँ, मेरी कमर में दर्द हो रहा है.\nतो मैंने कहा- नीचे जाओ और दीदी से बाम लगवा लो.\nउसने कहा- मैंने मम्मी से कहा पर वो नाराज होने लगीं.","तो आवाज लगा कर मैंने कहा- दीदी, स्नेहा के कमर में दर्द हो रहा है इसके बाम लगा दो.\nदीदी ने कहा- अगर तुझे इतनी चिंता है तो तू ही लगा दे, तू भी तो उसका मामा है.","मुझे यह बात सुनकर बहुत खुशी हुई. मैं झट से नीचे गया और बाम ले आया.\nमैंने कहा- स्नेहा लेटो, मैं बाम लगा देता हूँ.","उस समय उसने हाफ लोवर और टीशर्ट पहन रखी थी.\nमैंने कहा- स्नेहा, तुम्हारी चुस्त टीशर्ट में हाथ डाल कर बाम कैसे लग पायेगा? कुछ ढीला पहन कर आओ.\nपर उसने कहा- अब मैं चेंज नहीं करूँगी, आप टीशर्ट ऊपर कर दो.","मैंने टीशर्ट ऊपर की. टीशर्ट चुस्त होने की वजह से उसका पेट भी खुल गया. अब जैसे ही मैंने उसकी नंगी पीठ पर हाथ रखा, मेरा लंड फिर से टाइट होने लगा. अब धीरे-धीरे अपने एक हाथ से बाम लगा रहा था और दूसरा हाथ उसके मम्मों पर टच करने लगा.","तभी उसने कहा- मामा पूरी पीठ पर बाम लगाओ.\nअब मैं अपना हाथ उसकी पूरी पीठ घुमाने लगा. अब उसकी ब्रा मेरे हाथ में फंसने लगे.\nमैंने कहा- स्नेहा, तुम्हारी ब्रा फंस रही है.\nतो उसने कहा- कोई बात नहीं, ऐसे लगा दो.","मैंने कहा- यहाँ कौन देख रहा है? इसे खोल दो.\nतो उसने मना कर दिया.\nमुझे लगा कि अब मैं इसे नहीं चोद पाऊँगा.","तभी मैंने उसे अपने बीच में किया और अपने लंड को उसकी गांड सेट किया और मालिश करते हुए आगे पीछे होने लगा. जिससे मेरे लंड का दबाव उसकी गांड पर होने लगा.","जब उसने कोई विरोध नहीं किया तो मेरी हिम्मत और बढ़ गयी. मैंने उसकी ब्रा खोल दी और उसकी टीशर्ट उसके कंधों तक ऊपर कर दी जिससे उसकी पीठ एकदम नंगी हो गई.\nक्या मस्त गोरी चिकनी पीठ थी.","अब भी उसने कोई विरोध नहीं किया. शायद उसे मज़ा आने लगा था. अब मैं बगल से उसकी चूचियों तक हाथ ले जाने लगा. और कई बार बाम लगाते हुए उसके लोअर की बेल्ट के अंदर भी हाथ ले जाता.","कुछ देर बाद मैं उसके कूल्हों को लोअर के ऊपर से दबाने लगा यह कह कर कि इन्हें दबाने से उसे आराम मिलेगा.","फिर थोड़ी देर बाद मैंने उसका लोअर थोड़ा नीचे सरकाया और उसके नंगे कूल्हों को दबाने लगा. अब उसके मुँह से सिसकारियाँ निकल रही थी.","तभी मैंने उसे सीधा और उसके चूचे दबाने दबाने लगा. एक दो बार उसने मना किया- मामा, ऐसा मत करो. ये गलत है.\nपर मैंने उसकी एक न सुनी और उसे लिप किस करने लगा.","थोड़ी देर में वो भी मेरा साथ देने लगी. तभी मैंने देर न करते हुए उसकी लोवर उतार दी और उसकी पेंटी के ऊपर से ही उसकी चूत सहलाने लगा. उसकी चूत गीली हो चुकी थी जिससे उसकी पेंटी भी गीली हो चुकी थी.","तभी मैंने उसकी पेंटी भी उतार दी. उफ … क्या मस्त चिकनी चूत थी … एकदम गोरी … उसकी चूत पर हल्के सुनहरे बाल थे.\nउसकी चूत से मादक खुशबू आ रही थी जो मुझे पागल कर रही थी.","पहले मैंने उसकी चूत पर किस किया. मेरे होंठों का स्पर्श होते ही वह सिहर उठी.\nफिर मैं उसकी चूत को चाटने लगा जिससे उसके मुँह से सेक्सी आवाज निकलने लगी- आ ऊ आ ऊ आ और जोर से … मुझे बहुत अच्छा लग रहा है.","कुछ देर बाद उसकी चूत से पानी निकल गया और वो झड़ गई.","फिर मैंने उसे अपना लंड चूसने को बोला. मेरा 6 इंच का लंड देख कर वह डर गई और बोली- इतना बड़ा और मोटा मुँह में कैसे जायेगा?\nपहले उसने मना किया पर मेरे ज्यादा कहने पर वो मान गई और मेरा लंड चूसने लगी.","उसके मुँह में लंड जाते ही मुझे लगा कि मैं सातवें आसमान पर हूँ. अब हम लोग 69 की पोजीशन में हो गये. वो मेरा लंड चूस रही थी और मैं उसकी चूत चाट रहा था.\nकरीब बीस मिनट बाद उसने कहा- अब मुझसे बर्दाश्त नहीं हो रहा है. मामा, अब अपना लंड मेरी चूत में डालो.","मैंने सोचा कि लोहा गर्म है हथौड़ा मार दो. मैंने उसे सीधा लिटाया और उसकी टांगें खोलकर अपना लंड उसकी चूत पर सेट किया और हल्का धक्का दिया. पर चूत टाइट होने के कारण लंड फिसल गया. मैंने फिर लंड सेट किया और हल्का धक्का दिया इस बार भी लंड फिसल गया क्योंकि अभी तक वह चुदी नहीं थी.","इस बार मैंने लंड पकड़ कर धक्का दिया इस बार मेरे लंड का टोपा उसकी चूत कमसिन चूत में घुस गया. टोपा अंदर जाते ही उसकी चीख निकल गई और वह बोली- मामा बाहर निकालो प्लीज … बहुत दर्द हो रहा है, मैं मर जाऊँगी.","तभी मैं थोड़ा रुका और उसे लिप किस करने लगा. थोड़ी देर बाद मैंने फिर एक धक्का दिया और इस बार मेरा आधा लंड उसकी चूत में घुस गया और रोने लगी. उसकी आँखों से आंसू निकलने लगे.\nवह मुझसे दूर होना चाहती थी, तभी मैंने जोर का झटका दिया और इस बार मेरा पूरा लंड उसकी चूत में घुस गया. अब उसकी चूत की सील टूट चुकी थी और उसकी चूत से खून और आँखों से आंसू निकल रहे थे.","अब मैं रुका, उसे लिप किस करने लगा और उसके मम्में दबाने लगा. कुछ देर बाद उसका दर्द कम हुआ. उसके बाद मैं अपना लंड आगे पीछे करने लगा. थोड़ी देर बाद वह भी नीचे से अपनी गांड उठाकर मेरा साथ देने लगी.","उसके बाद हम मामा भानजी ने जबरदस्त चुदाई की.","फिर मैंने उसे डागी स्टाइल में चोदा. बीस मिनट की चुदाई के बाद मैं झड़ने वाला था. मैंने उससे पूछा- अपना पानी कहाँ निकालूं?\nतो उसने कहा- मेरी चूत मे ही निकालो और इसकी प्यास बुझा दो.","मैं उसकी चूत में ही झड़ गया और उसके ऊपर लेट गया. कुछ देर बाद मैं अपनी नंगी भानजी के शरीर से हट कर उसकी बगल में लेट गया.","थोड़ी ही देर के बाद उसने कहा- कि मुझे और करना है.\nतो मैंने कहा- ठीक है, मेरा लंड तैयार करो.","इतना कहते ही उसने मेरा लंड मुँह में ले लिया और चूसने लगी. थोड़ी देर बाद मेरा लंड फिर से खड़ा हो गया और इस बार मैं लेट गया और उसे ऊपर करके अपने लंड पर बिठाया. मेरा लंड उसकी चूत में उतरता चला गया.","तभी एक बार मैंने उसे लंड से उठाया और फिर से झटके से बैठने को कहा.\nइस बार मैंने अपने लंड ऐसा सेट किया कि उसकी गांड में घुसे.","वैसा ही हुआ जैसे ही वह झटके से बैठी, मेरा पूरा लंड एक ही बार में उसकी गांड में घुस गया और वह फिर से चीख उठी और रोने लगी.\nपर मैंने उसे उठने नहीं दिया और थोड़ी देर बाद मैंने उसे ऊपर नीचे होने को कहा.","और अब उसे भी मज़ा आने लगा.","उसके बाद मैंने उस रात जमकर उसकी चूत और गांड मारी.","तो दोस्तो, यह थी मेरी सच्ची कहानी. कहानी अच्छी लगी या नहीं? अपने दोस्तों को इस कहानी का लिंक शेयर करें.\nऔर कमेन्ट जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"दीदी की ननद से प्यार हो गया","href":"https://www.freesexkahani.com/aunty-sex/didi-ki-nanad-pyar/"},{"title":"फेसबुक से मिली लड़की से मेरा पहला सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-pehla-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"अजनबी से दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/mameri-bahan-ki-chudai-1/"},{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"}]}