{"Title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","author":{"name":"पल्लवी पण्डित","href":"https://www.freesexkahani.com/author/pallavi/"},"date":"18-02-2020","views":"361,989","description":["मैंने छोटे शहर से बड़े शहर में आकर कॉलेज ज्वाइन किया तो मेरे अंदर जवानी का जोश था. पहले ही दिन एक बांके जवान लड़के से मुलाक़ात हुई और मैं उस पर मोहित हो गयी.","दोस्तो, उम्मीद करती हूँ कि आप सभी अच्छे और स्वस्थ होंगे.\nमेरा नाम पल्लवी है और मैं अन्तर्वासना पर बहुत दिनों से कहानियाँ पढ़ रही हूँ और खुद भी कहानियाँ लिखना चाहती थी.","और आज मैं यह पहली कहानी लिख रही हूँ. उम्मीद है कि आपको यह कहानी पसंद आयेगी. यह मेरी पहली कहानी है इसीलिए अगर कोई गलती हो लिखने में तो मुझे माफ़ कर दीजियेगा.","सबसे पहले मैं अपने बारे में बता दूं. मेरा नाम पल्लवी है, मेरी उम्र 21 साल है, मेरा रंग गोरा है और मेरा फिगर 32-26-33 है. ये कहानी 2 साल पहले की है तब मेरी उम्र 19 साल थी, तभी मैंने अपनी 12वीं की परीक्षा पास की थी और क्यूंकि मेरा घर यूपी में पूर्वांचल के एक गाँव में है इसीलिए वहां कोई अच्छा कॉलेज न होने के कारण मैंने अपनी आगे की पढ़ाई के लिए अपनी बुआ, जो गोरखपुर में रहती हैं, के घर जाने का फैसला किया.","मई माह में 12वीं के रिजल्ट आने के बाद मैं बुआ के घर आ गयी और वह एक कॉलेज ज्वाइन कर लिया.","बुआ का घर 3 मंजिल का था. उसमें से मैंने सबसे ऊपर वाले मंजिल का कमरा ले लिया जो घर की छत पर ही था.","पहले दिन जब मैं दोपहर को बुआ के घर पहुंची तो बुआ ने मेरा सारा सामान कमरे में रखवा दिया. और क्यूंकि मैं भी थकी हुई थी लम्बे सफ़र के बाद तो रूम में जाकर कपड़े बदल कर शॉर्ट्स और टॉप पहना और बेड पर सो गयी.","मेरी नींद करीब शाम के 8 बजे खुली और अँधेरा हो चुका था. मैं अपने कमरे से बाहर निकली और और वहीं छत पर टहलने लगी.","तभी बगल वाले घर में, जिनकी छत मेरी छत से लगी हुई थी, उसमें एक आदमी आया वो करीब 6 फुट का था लम्बा चौड़ा … देखने में किसी जिम का ट्रेनर लग रहा था.","मैं अपने छत पर टहल रही थी और वो अपने छत पर टहल रहा था. और क्यूंकि मैंने शॉर्ट्स और टॉप पहना हुआ था और शॉर्ट्स भी काफी मुश्किल से मेरी गांड को छुपा पा रहे थे इसीलिए वो लगातार मेरी गांड और बूब्स देख रहा था.","वैसे तो मुझे कोई इस तरह देखे तो अच्छा नहीं लगता मगर मैं भी उसकी जानदार बॉडी को देख रही थी.","हम करीब आधा घंटा यों ही टहलते रहे.","8:30 बजे बुआ मुझे खाना खाने के लिए बुलाने छत पर आ गयी. उनके ऊपर आते ही उस आदमी ने बुआ को नमस्ते कहा.\nतो बुआ ने भी नमस्ते की और पूछा- और अनिल कैसे हो?\nतब मुझे पता चला कि उसका नाम अनिल है.","बुआ ने अनिल को मेरे बारे में बताया और कहा- यह मेरी भतीजी पल्लवी है, और यहाँ पढ़ने के लिए आई है.\nउसने मुझसे हाथ मिलाया और कहने लगा- मैं भी उसी कॉलेज में पढ़ा हूँ. और अब चौराहे पर जो जिम है वो मेरा ही है.\nमैंने कहा- ओह … आप जिम के ट्रेनर हैं क्या?\nअनिल बोला- ट्रेनर भी हूँ और जिम का मालिक भी हूँ.","तभी बुआ ने कहा- हाँ … तभी तो इतनी बॉडी बना रखी है.\nऔर सभी हंसने लगे.","तभी अनिल ने कहा- अगर कॉलेज में कोई दिक्कत हो या कोई हेल्प चाहिए हो तो मुझे बताना, मैं वहां के बारे में सब जानता हूँ.\nमैंने कहा- वैसे मुझे वहां के सिलेबस, क्लासेज और टीचर्स के बारे में जानना था.\nअनिल ने कहा- हाँ जरुर … अभी बताता हूँ.","लेकिन तभी बुआ ने हम दोनों को टोक दिया और कहा- जो बात करनी है, खाने के बाद करना. चलो पहले खाना खा लो. और अनिल जाओ तुम भी खाना खा लो.\nतभी उसके घर के नीचे वाले कमरे से किसी औरत की आवाज़ आई- अनिल आओ खाना खा लो.","मैं बुआ के साथ नीचे जाने लगी तो मैंने उनसे पूछा- बुआ वो आवाज़ किसकी थी?\nउन्होंने बताया- वो आवाज तो उसकी बीवी अंजलि की थी.\nमैंने कहा- अच्छा उसकी शादी हो चुकी है.\nबुआ ने कहा- हाँ, 9 साल हो गए शादी को उसकी.\nमैंने कहा- क्या 9 साल तो वो कितने साल का है?\nबुआ ने कहा- 35 साल का है. वैसे लगता 25 साल का है, है ना?\nमैंने कहा- हां वो तो सही कहा आपने.\nऔर फिर हम दोनों हंसने लगी.","खाना खाने और उसके बाद बुआ के साथ बर्तन धुलने के बाद मैं 10 बजे तक छत पर आ गयी और वहीं पर टहलने लगी.","कुछ देर बाद अनिल के घर से लड़ने की आवाज़ आने लगी और फिर अनिल ऊपर छत आ गया.\nमैंने उससे कहा- क्या हुआ? घर में चिल्ला चिल्ली क्यों मची है?\nतो अनिल ने कहा- कुछ नहीं बस रोजमर्रा की लड़ाई चल रही थी.\nऔर फिर हम दोनों हंसने लगे.","तभी उसकी बीवी अंजलि ऊपर आ गयी और उसने कहा- मैं घर जा रही हूँ. और खुद खाना बनाओ और खाओ.\nअनिल ने भी गुस्से में कहा- जो करना है, कर! अब निकल यहाँ से.","उसके बाद अंजलि वहां से चली गयी और घर चला गयी और अनिल वही खड़ा रहा.\nमैंने कहा- अरे उसको रोकोगे नहीं क्या?\nतो उसने कहा- अरे खुद आ जाएगी. उसका रोज़ का है ये! और तुम बताओ क्या हाल है, खाना खा लिया?\nमैंने कहा- हाँ खा लिया.","अनिल ने कहा- अपना नंबर दो, मैं तुम्हें सिलेबस दे देता हूँ.\nमैंने उसे अपना नंबर दे दिया और अनिल ने मुझे सिलेबस भेज दिया.","मैंने उससे कहा- यार तुमने बॉडी बहुत अच्छी बनायी है.\nअनिल ने उसके बाद अपनी शर्ट उतार दी और अपने सिक्स पैक दिखने लगा.","मैं छत की दीवार लांघ कर उसकी छत पर चली गयी और उसके सिक्स पैक छूकर देखने लगी.\nअनिल ने कहा- कैसे लगे? बहुत मेहनत करने पर बनी है.\nमैंने कहा- बहुत अच्छे हैं.","अनिल ने कहा- वैसे तुम्हारा फिगर भी लाजवाब है, शॉर्ट्स और टॉप में मस्त लगती हो.\nमैंने कहा- रहने दो, मोटी हो रही हूँ यार.\nतो उसने मुझे घुमाया और मेरे पीछे आ गया और पीछे से मेरे पेट पर हाथ फेरने लगा और पीछे से चिपक गया.","मुझे भी मजा आ रहा था और उसको कुछ नहीं कहा. अनिल पेट पर हाथ फेरते फेरते ऊपर मेरे बूब्स पर हाथ ले आया और बूब्स को मसलने लगा.","उसके बाद मेरे टॉप के अन्दर अपने हाथ डाला और मेरे निप्पल को अपनी दो उंगली से खूब जोर से मसलने लगा और मेरी चूत पानी छोड़ने लगी.\nअनिल अपने लंड को मेरे शॉर्ट्स के ऊपर से ही मेरी गांड पर घुसेड़ने लगा.","तभी बुआ की आवाज़ आने लगी तो मैं जल्दी से अपने छत पर आ गयी और अनिल ने भी तुरंत शर्ट डाल ली.","बुआ ऊपर आई मुझे पानी देने लगी और कहा- चलो, अब सो जाओ.\nमैंने बुआ को गुड नाईट बोला और कमरे में सोने चली गयी.","अनिल ने भी बुआ को गुड नाईट बोला और सोने चला गया.","अगले दिन सुबह मेरा कॉलेज था और कॉलेज की ड्रेस नीला शर्ट और सफ़ेद सलवार पहन कर सिटी की लोकल बस पकड़ कर कॉलेज पहुँच गयी.","कॉलेज में मैं जब पहुंची तो क्लास में मैं सबसे ज्यादा सुन्दर थी. सब मुझे ही देख रहे थे. लड़के मेरे पीछे वाली सीट पर बैठ गए और अपनी आँखों से मेरे फिगर का एक्सरे करने लगे, मुझसे बात करने की कोशिश करने लगे.","करीब 3 बजे मेरी छुट्टी हुई और घर जाने के लिए कॉलेज से निकली और बस का इंतज़ार करने लगी.","कॉलेज के बाहर कुछ लड़के खड़े थे और कॉलेज से निकल रही हर लड़की का एक्सरे अपनी आँखों से कर रहे थे. जब करीब आधा घंटा बीत चुका था और बस अभी तक नहीं मिली थी मुझे और कॉलेज के सभी छात्र भी जा चुके थे.","तभी उन्ही लड़कों में से एक लड़का अपनी मोटरसाइकिल पर 2 लड़कों को बिठाये हुए मेरी तरफ आया और मेरे पास आकर गाड़ी रोक कर बोला- हेल्लो … मेरा नाम सुमित है. आपका नाम क्या है?\nमैंने उसके सवाल का कुछ जवाब नहीं दिया तो सुमित ने कहा- क्या हुआ मैडम? सिर्फ नाम ही तो पूछा है यार … उसमें क्या दिक्कत है?\nतो मैंने फिर मैंने गुस्से में कहा- मेरा नाम पल्लवी है कोई प्रॉब्लम?\nसुमित ने कहा- अरे यार पल्लवी … क्या हुआ … इतना क्यूँ गुस्सा हो, क्या बात है कोई टेंशन?","मैंने कहा- यार, आधा घंटा हो गया बस का इंतज़ार करते … लेकिन बस नहीं आई. इसीलिए दिमाग ख़राब हो रहा है.\nसुमित बोला- यार अभी तो 1:30 घंटे बाद बस आयेगी.\nमैंने अचंभित होकर कहा- क्या सच बताओ यार … फिर तो बहुत लेट हो जायेगा यार.\nसुमित बोला- टेंशन न लो मैं तुम्हें घर छोड़ दूंगा आओ बैठो.\nमैंने कहा- रहने दो तुम्हारी बाइक पर वैसे ही जगह नहीं है. मैं कहाँ बैठूंगी.","सुमित मोटरसाइकिल से उतरा और अपने दोस्तों को जो पीछे बैठे थे उनसे बोला- अरे यार वो तो उतर जायेंगे तुम हां तो बोलो पहले. मैंने “हां” कह दी.\nउसके बाद सुमित ने अपने दोस्तों को बाइक से गरियाते हुए कहा- उतरो बेहनचोदो!\nऔर उसके दोस्त बेचारे उतर गए और कहने लगे- अच्छा बच्चू … लड़की मिली तो दोस्तों को भूल गए. ","सुमित बोला- भक्क साले … मदद नाम की भी कोई चीज़ होती है.\nऔर मैंने कहा- सही कहा सुमित ने!\nमैं उसी बाइक पर बैठ गयी.","उसने एकदम से बाइक चलायी और मैं पीछे की तरफ धक्का लगा तभी मैंने उसकी कमर पकड़ ली और गिरते गिरते बच गयी. उसके बाद मैंने उसे कस कर पकड़ लिया और उससे चिपक कर बैठ गयी. वो भी एक दम मदहोशी से गाडी चला रहा था बहुत तेज़ी से चला रहा था.","उसने मेरे बारे में सब पूछा कि ‘कहाँ से हो और क्या कर रही हो?’\nमैंने सब बता दिया.\nफिर मैंने उसके बारे में पूछा तो उसने बताया कि वो 29 साल का है और ठेकेदारी का काम करता है. उसका अब इस दुनिया में कोई नहीं है. इसीलिए या तो काम में व्यस्त रहता है या घूमता रहता है. ","बात करते करते मैं घर के पास आ गयी थी और मैंने उसे घर से दूर ही रोक दिया और कहा- घर तक मत चलो, नहीं लोग गलत समझेंगे.\nसुमित बोला- जैसा तुम कहो.\nऔर उसने गाड़ी रोक दी.","मैं घर जाने लगी तभी वो बोला- कल सुबह कैसे जाओगी?\nमैंने कहा- बस से जाऊँगी.\nतो उसने कहा- ये बताओ अब हम फ्रेंड हैं न?\nमैंने कहा- हां यार, ये भी कोई पूछने वाली बात है?","सुमित ने कहा- तो सुमित सिंह के होते हुए उसकी दोस्त बस से जाएगी मेरी क्या इज्ज़त रह जाएगी.\nमैंने कहा- तो क्या करें, बताओ?\nसुमित बोला- कुछ नहीं, बस अपना नंबर दो मुझे और सुबह कॉल कर देना. मैं तुम्हें यहीं मिलूँगा सुबह.\nमैंने कहा- सच में, थैंक्स यार!\nऔर उसको गले लगा लिया.","सुमित ने भी खूब जोर से मुझे गले लगा लिया. लगता है पहली बार किसी लड़की के गले लग रहा था. फिर उसके बाद उसका लंड खड़ा हो गया हो जो मुझे महसूस होने लगा.\nहम दोनों अलग हो गए. फिर मैं अपने घर के लिए निकल गयी.","घर पहुँचने पर बुआ के साथ में बिजी हो गयी और शाम को खाना खाने के बाद करीब 10 बजे छत पर आ गयी.\nउसी समय अनिल भी छत पर आ गया.","अनिल बोला- और पल्लवी, कॉलेज का पहला दिन कैसा गया?\nमैंने कहा- न ज्यादा अच्छा न बेकार, तुम बताओ बीवी वापस आई या नहीं?\nअनिल बोला- वो मादरचोद आना होगा तो आयेगी, मुझे उसकी जरूरत नहीं.","मैंने कहा- अच्छा मूड ऑफ न करो तुम अपना. ये बताओ मुझे तुम्हारा जिम ज्वाइन करना है चार्जेज क्या हैं?\nअनिल बोला- अरे तुम्हें भी जिम ज्वाइन करना है क्या?\nमैंने कहा- हां क्यूँ …. नहीं कर सकती क्या?\nअनिल बोला- नहीं यार, ऐसी बात नहीं, चार्जेज वाली लिस्ट नीचे रखी है, आओ मैं तुम्हें दिखता हूँ.","मैं दीवार लांघ कर उसके घर चली गयी और नीचे उसने कमरे में जाकर उसने मुझे बेड पर बिठा दिया और लिस्ट देख कर कहा- 5000 रुपया प्रतिमाह.\nतो मैंने कहा- यार, इतना तो मैं नहीं दे पाऊँगी.","मैंने वही शॉर्ट्स और टॉप पहना था जो उस दिन पहना था. अनिल मेरी जाँघों पे हाथ फेर रहा था. उसने कहा- अरे यार, ये तो दूसरे के लिए है. तुम्हारे लिये तो स्पेशल डिस्काउंट है.\nये बोलते हुए वो मेरे साथ बेड पर ही लेट गया और मेरे टॉप के अन्दर हाथ डालने लगा.","मुझे भी मज़ा आ रहा था तो मैंने कुछ कहा नहीं.\nमैं बोली- अच्छा कितना डिस्काउंट दोगे मुझे?\nअब उसका हाथ मेरे टॉप के अन्दर बूब्स तक पहुँच गया और मेरे निप्प्लेस को अपनी दो उंगली से दबाने लगा. ","मैंने कहा- मुझे तो 100% डिस्काउंट चाहिए.\nअनिल बोला- जैसा तुम कहो जानेमन!\nऔर मुझे किस करने लगा.","मैं भी बहुत चुदासी थी. मैं उसके ऊपर चढ़ गयी और किस करने लगी. वो मेरे होंठ को ऐसे चूस रहा था जैसे उन्हें खा जायेगा.","उसका जोश देख कर मेरा जोश और भी बढ़ गया और उसे किस करते हुए उसके होंठ को अपने दांतों से काट लिया.\nवो गुस्सा गया और बोला- रुक मादरचोद … आज तुझे ऐसा चोदूँगा कि जिंदगी भर याद रहेगा.","उसने मुझे पकड़े हुए उठाया और बेड पर पटक दिया और खुद नंगा हो गया. उसी बीच मैंने भी अपने सारे कपड़े उतार दिए.","अनिल मेरे ऊपर चढ़ गया और मेरे बूब्स को चूसने लगा. और उसके बाद तो उसने मेरे निप्पल को इतनी जोर से काटा कि मेरी चीख निकल गयी.\nमगर वो रुकने वाला था नहीं. लगता है उसे निप्पल से कुछ ज्यादा ही लगाव था. उसने करीब 20 मिनट तक मेरे निप्पल को काटा और चूसा.","उसके बाद मैंने उसे अपने ऊपर से हटा कर खुद उसके ऊपर आ गयी और उसके निप्पलों को मैंने चूसना शुरू किया. मैंने भी उसके निप्पलों को खूब काटा और उसके सिक्स पैक को अपनी जीभ से चाटा और फिर उसके लंड को चूसना शुरू किया.","मैं बता दूं उसका लंड 7 इंच का था, मेरे मुँह के अन्दर जा ही नहीं पा रहा था. पर किसी तरह मैंने उसे चूसना शुरू किया.","करीब 10 मिनट चूसने के बाद उसने फिर से मुझे उठाया और बेड पर पटक दिया. उसने मेरी टांगों को पकड़ के उन्हें फैलाया और फिर अपनी तरफ खींचा और अपना लंड मेरी चूत पर रखा और मुझसे पूछा- बता पहले कभी चुदी हो या सील पैक हो?\nमैंने कहा- नहीं, अभी मैं वर्जिन हूँ.","मैं इतना बोली ही थी कि हरामी ने एकदम से पूरा लंड मेरे चूत में डाल दिया.\nमैंने कहा- अरे मादरचोद, आराम से डालते.\nअनिल बोला- मुझे तेरा ये दिन यादगार बनाना है.","मेरी चूत की सील टूट चुकी थी और उसके बेड पर उसका निशान भी लग चुका था.","उसके बाद अनिल मेरे ऊपर चढ़ मुझे बहुत चोदा और कुछ देर दर्द होने के बाद मुझे भी मज़ा आ रहा था.","5 मिनट वैसे ही चोदने के बाद उसने मुझे उठा लिया और खड़े होकर मुझे अपने ऊपर बिठा कर चोदने लगा. करीब 5 मिनट बाद वैसे ही चोदने के बाद उसने मुझे बेड पर उल्टा लेटा दिया और मेरे ऊपर पीछे से लेट गया.","उसके बाद उसने पीछे से मेरी चूत में लंड डालकर मुझे खूब चोदा. इसी बीच मैं 2 बार झड़ चुकी थी.","अब उसने मुझे उठाया और उठा कर डाइनिंग रूम में ले जाकर डाइनिंग टेबल पर बिठा दिया. उसने मेरी चूत में फिर से लंड डाल दिया और खूब जोर जोर से चोदने लगा.","फिर करीब 10 मिनट बाद वैसे ही चोदने के बाद वो भी झड़ गया और अपना पूरा पानी मेरी चूत के अन्दर ही डाल दिया.","उसके बाद हम दोनों किस करने लगे और कुछ देर किस करने के बाद मैंने अपने कपड़े पहने और अपने कमरे में आ गयी.","अपने कमरे में आने के बाद मैं सोने ही जा रही थी कि तभी मेरे मोबाइल पर सुमित का मेसेज आया.\nउस मेसेज में क्या लिखा था और उसके बाद क्या क्या मस्ती की मैंने!\nमैं आप सभी को अपनी आने वाली कहानी में बताऊँगी.","आपको यह कहानी कैसी लगी मुझे [email protected] पर मेल करके जरूर बतायें.\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दिल्ली की भाभी और आंटी की गंदी चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-aunty-gandi-chudai/"},{"title":"बहन को लंड दिखा कर गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bahan-lund-dikha-choda/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"}]}