{"Title":"बड़ी गांड वाली कुंवारी लौंडिया की देसी सेक्स स्टोरी","author":{"name":"काम्बेर अली","href":"https://www.freesexkahani.com/author/kamber/"},"date":"28-10-2019","views":"62,453","description":["इस देसी सेक्स स्टोरी में पढ़ें कि कैसे मेरी पड़ोसन लड़की ने खुद पहल करके मुझे फोन करके मुझसे दोस्ती की. और फिर एक रात वो मेरे कमरे में आ गयी. ","दोस्तो, मैं इंदौर से हूँ. वैसे तो मैं दिखने में साधारण सा ही हूँ, लेकिन मेरा लंड मेरी ताक़त है. मेरी यही खासियत है कि मेरा लंड करीब 8 इंच लम्बा और 2 इंच मोटा है. ये मेरे लिए गर्व की बात है. ","मेरी दुकान है और मैं दुकान में ही बिजी रहता हूं. इसलिए इस बार बहुत समय हो गया था, मुझे कोई चूत नहीं मिली थी. मैंने उम्मीद भी छोड़ दी थी. अब तक मुझे चुदाई किए हुए करीब 2 साल हो गए थे. रात में मैं घर में कम … और मोहल्ले के बाहर ज्यादा रहता हूं. दिन में तो दुकान में ही रहना पड़ता है. कुल मिलाकर बोरिंग जिंदगी जीना पड़ रही थी.","फिर एक दिन अचानक एक ऐसा वाकिया हुआ, जिसने मुझे मजा दे दिया.","हुआ यूं कि मेरे घर के पास एक देसी लड़की रहती थी … उसका नाम साराह था. वो मुझे पसंद करती थी, पर बता नहीं पाती थी.","उसके बारे में क्या बताऊं दोस्तो … उसके बड़े बड़े बूब्स और बड़ी सी उठी गांड को मैं रोज़ आते जाते देखता था.","एक दिन में उसके घर के सामने गुजर रहा था कि अचानक उसने मुझे रोक लिया और बोली- मुझे तुम्हारा नंबर चाहिए.\nमैंने कहा- तुम अपना नम्बर दे दो, मैं अभी मिस कॉल दे देता हूँ.\nवो बोली- नहीं, तुम मुझे अपना नम्बर दे दो. मैं तुमको कॉल करूंगी.","मेरे को तो उड़ कर लग गई … मेरी तो साली किस्मत ही खुल गई. मैंने उसे अपना नंबर दिया ओर खुश होकर घर चला गया. उस रात को मुझे नींद ही नहीं आई. मैंने उसके कॉल का बहुत इंतजार किया. मगर उसने मुझे फोन नहीं किया.","सुबह जब में दुकान में जा रहा था, तो उसने कॉल का इशारा किया और मैं दुकान चला गया. ","कुछ समय बाद उसका कॉल आया, तो हमारी बातचीत शुरू हो गई. ऐसे ही कुछ ही दिनों में हम दोनों आपस में पूरी तरह से खुल गए थे.","मैंने उससे पूछा- तूने कभी सेक्स किया है?\nउसने कहा- कभी नहीं किया.","मैं हैरान रह गया कि साली की इतनी सेक्सी फिगर, इतने बड़े बड़े चुचे और इतनी बड़ी गांड बिना चुदे कैसे हो गई. ","मैंने उसकी बात का यकीन नहीं किया और रात में उसको अपने रूम में आने को कहा. पर उसने आने से मना कर दिया.\nवो बोली- अभी नहीं, वक़्त आने दो … जब मेरी अम्मी कहीं बाहर जाएंगी, मैं खुद आ जाऊंगी. ","उसकी बात सुनकर मैं कुछ मायूस हो गया. मगर मुझे उम्मीद जग गई थी कि ये माल एक न एक दिन मेरे लंड के नीचे से जरूर निकलेगा.","ऐसे ही हमारी बातचीत होती रही. फिर करीब एक महीने बाद उसकी अम्मी बाहर अपने मायके गईं और उसने मुझे बताया कि आज अम्मी बाहर गई हैं. मैं रात को दस बजे तेरे कमरे में आ जाऊंगी. ","मैं उसे चोदने की खुशी से पागल हो गया कि जिसको मैं चोदने के सपने देखता था, वो मेरे पास खुद चुदवाने आ रही है. ","जैसे तैसे रात हुई, मेरी बेसब्री बढ़ती जा रही थी. मैंने उस रात उसका बहुत रास्ता देखा, पर वो साली ग्यारह बजे तक आई ही नहीं. उसके आने की मेरी उम्मीद टूट चुकी थी. ","मैं कमरे का दरवाजा खुला छोड़ कर सो गया. रात को करीब एक बजे वो मेरे कमरे में धीरे से आई और दरवाजा बंद करके मुझे जगाने लगी. मैंने जाग कर उसे देखा, तो मुझे यकीन ही नहीं हुआ कि वो आ गई.\nमैंने पहले तो उससे कहा कि जरा मुझे मेरे गाल पर चिकोटी लेकर देखना.\nउसने असमंजस से मेरी तरफ देखा और मेरे गाल पर एक चिकोटी ले ली. ","मैं दर्द से आह कर बैठा और मुझे यकीन हो गया कि मेरे कमरे में वो आ गई है.\nअब वो भी चिकोटी का राज समझ गई थी, वो हंस दी.","मैंने उसे बिठाया, पर समझ में नहीं आ रहा था कि कहां से शुरू करूं. मैंने उसे धीरे से आई लव यू कहा और उसके गाल पर एक पप्पी ले ली. उसने भी जवाब में मेरे गाल पर पप्पी ले ली.","मैं खुश हो गया. मैंने उसके होंठों पर धीरे से अपने होंठ रख दिए और लंबा किस करने लगा.\nआह … दोस्तो, में बता नहीं सकता, वो कैसा मस्त सा अहसास था.","फिर मैंने अपना एक हाथ उसके चुचे पर रख दिया. कसम से ऐसा लग रहा था कि किसी रुई के गोले पर हाथ रख दिया हो. फिर मैंने धीरे से अपना दूसरा हाथ भी उसकी सलवार में डाल दिया और पैंटी के ऊपर से ही उसकी चूत को सहलाने लगा. उसकी चुत बहुत चिकनी लग रही थी.\nमैंने उससे पूछा कि ये चिकनी कैसे है?\nउसने बताया कि तुम्हारे लिए ही आज जंगल साफ किया है. आज तुम मेरी प्यास बुझा दो. ","मैं उसकी ये बात से और भी ज्यादा गर्म हो गया और जोर जोर से उसके मम्मों को दबाने लगा. साथ ही मैं दूसरे हाथ से चूत के दाने को उंगली से सहलाने लगा. ","क्या बताऊं यार … मैं तो जन्नत में था. कुछ पल बाद मैंने उसे अपने बेड पर लेटा दिया और उसे फिर से किस करने लगा. कभी मैं उसे गालों पर चूमता, कभी होंठों पर, कभी गर्दन में, कभी सीने में चुम्मी लेता. मैं उसके मम्मों को भी कपड़ों के ऊपर से दबाने लगा.","वो भी बहुत ज्यादा गर्म होने लगी और कहने लगी- मेरे जानू, जल्दी से मुझे लड़की से औरत बना दो … मैं बहुत प्यासी हूँ और मैं बहुत समय से तुम्हारे लंड को लेने का सोच रही थी, पर मैं डरती थी कि कहीं तुम मुझ पर चिल्ला न दो.","मैंने उसकी कमीज निकाल दी.","वाह … एक कसी सी ब्रा में उसके चुचे बहुत बड़े और रसीले फंसे से लग रहे थे. मैंने ब्रा के ऊपर से ही उसके मम्मों को बहुत दबाया. ","फिर मैंने उसे खड़ा किया और ब्रा का हुक अपने हाथों से खोल दिया. उफ्फ्फ … मैं तो देखकर ही हैरान रह गया था कि इतने बड़े खरबूज एक कुंवारी लौंडिया के कैसे हो सकते हैं. उसके चूचे इतने बड़े थे कि मेरे तो हाथ में ही नहीं आ रहे थे. ","मैं अपने दोनों हाथों से उसके दूध दबाने लगा और उसके एक दूध को पीने लगा. उसे भी दूध चुसवाने में बहुत मजा आ रहा था.","वो कह रही थी कि जानू आज तो मसल दो इन्हें … इनका साराह रस निचोड़ दो … आज मैं तुम्हारी हूँ.","मैं भी एक हाथ से दूध दबा रहा था और मुँह से उसका दूसरा दूध चूस रहा था.","मुझे बहुत मजा आ रहा था. ","फिर मैंने धीरे से उसकी सलवार निकाली उसने लाल रंग की पैंटी पहनी हुई थी.","इस नई कसी हुई पेंटी में वो किसी परी की तरह लग रही थी. मैं तो उस पर टूट पड़ा. लगातार चुम्मियां लेने लगा. मैं कभी गर्दन पर चूमता, कभी नाभि पर, कभी मम्मों पर किस करने लगता. वो भी पागल होने लगी थी. उसको भी बहुत मजा आ रहा था. ","वो पूरे जोश में सिसकारियां ले रही थी- आहह मेरे राजा … आज बजा दो मेरे चूत का बाजा!","मैंने उसकी नाभि पर किस करते करते धीरे से अपने दांतों से उसकी पैंटी को खींच कर निकाल दिया.\n","","और उसकी चूत की खुशबू से ही पागल हो गया था. मैंने चुत पर नाक लगा आकर उसकी चूत की महक को अपनी सांसों में भरा और अपनी आंखें मदहोशी से बंद कर लीं.","फिर धीरे से मैंने चूत पर किस किया और अपनी जीभ उसकी चूत के अन्दर डाल दी. वो एकदम से सिहर गई और उसने मेरे सर को अपने हाथों से थाम लिया. मैंने चूत को बहुत चाटा. वो भी मेरा मुँह अपने चूत में घुसा रही थी और सिसकारियां ले रही थी. उसकी आंखें बंद हो गई थीं और वो चूत चटाई का मजा ले रही थी.","इसी बीच मैंने धीरे से अपनी एक उंगली उसके चूत में घुसा दी, उसे बहुत दर्द हुआ. वो चीख उठी- उम्म्ह… अहह… हय… याह…\nमैं समझ गया कि ये सही कह रही थी कि ये कुंवारी है.","ये जान कर मैं धीरे से उठा और पास में रखी नारियल तेल की शीशी लाकर मैंने उसकी चूत पर ढेर साराह तेल गिरा दिया. कुछ ज्यादा सा तेल मैंने अपने लंड पर भी टपका लिया. अपने लंड को तेल से सराबोर करके मैंने हाथ से लंड की मालिश की, तो जैसे वो किसी शेर की तरह गुर्राने लगा.","मैंने उसके दोनों पैर चौड़े किए और धीरे से अपना लंड उसके चूत में सैट कर दिया. उसकी चूत इतनी टाइट थी कि लंड का सुपारा तक अन्दर नहीं जा रहा था. मैंने किसी तरह से उसकी चुत की फांकों में सुपारे को सैट करके धीरे से धक्का लगाया, तो उसने मुझे धकेल दिया. ","वो कहने लगी- उईल्ला … बड़ा दर्द हो रहा है … मुझे नहीं करना … बहुत दर्द हो रहा है.\nमैंने कहा- भरोसा रखो जान … एक बार का दर्द है … उसके बाद तो मजा ही मजा आना है.\nवो मान गई. ","फ़िर मैंने धीरे से अपना लंड उसकी चूत के मुँह पर रखा और झटके से एक धक्का दे मारा. मेरा आधा लंड उसकी चूत को फाड़ता हुआ अन्दर घुस गया. ","उसकी आंख से आंसू निकल आए और जोर से जैसे ही चिल्लाने को हुई. मुझे मालूम था कि ये चिल्लाएगी, इसलिए मैंने झट से अपना मुँह उसके मुँह पर रख दिया और उसे किस करने लगा. वो झटपटाने लगी और मुझको खुद से दूर करने लगी. ","करीब 5 मिनट बाद वो शांत हुई और मेरी कमर को अपने चुत पर दबाने की कोशिश करने लगी. मैं उसे किस करने लगा. एक मिनट तक मैंने उसे चूमा और फिर से मौका देख कर दूसरा धक्का दे मारा. इस बार मैंने उसकी चूत में पूरा लंड घुसा दिया. वो फिर से चिल्लाने को हुई तो मैंने फिर से अपना मुँह उसके मुँह पर रख दिया और किस करने लगा. ","जब वो थोड़ी ओर शांत हुई, तो मैंने धक्के लगाना शुरू किए. अब उसे भी मजा आने लगा और वो गांड उछाल उछाल कर मेरा साथ देने लगी.","वो कहने लगी- जानू तुम्हारा लंड तो बहुत बड़ा है … इतनी सी चूत में कैसे चला गया? ","मैं मुस्कुराया दिया और धक्के मारने लगा. वो भी जोश में गांड उठाकर चुदते हुए कहने लगी- आज से मैं तेरी हमेशा के लिए हो गई … जब भी मेरा मन हुआ करेगा, मैं तुमसे चुदने आ जाया करूंगी. आह … चोदो मुझे जोर से … मेरी चुत कब से लंड लेने के लिए मचल रही थी … आज इसकी प्यास बुझा दो … और मुझे कली से फूल बना दो.","करीब 10 मिनट की धकापेल चुदाई के बाद मैं उसकी चुत में ही झड़ गया और उसके ऊपर लेट गया. मैंने घड़ी में देखा तो रात के दो बज रहे थे. ","वो उठी और कपड़े पहन कर जाने के लिए रेडी हो गई. मैंने उसे जाते जाते अपने पास बुलाया और किस करना शुरू किया. वो घर जाने के लिए बोल रही थी क्योंकि उसे आए हुए बहुत टाइम हो गया. उसका भाई उसके पास ही सोता है, तो उसे डर था कि कहीं भाई जग कर उसे खोजने न लगे. ","मैंने जाते जाते उसके मम्मे दबाए, कपड़ों के ऊपर से ही चूसे. वो फिर से गर्म होने लगी, पर उसकी मजबूरी थी. वो ज्यादा देर तक नहीं रुक सकती थी. मैंने भी उसे जाने दिया. उसके जाने के बाद मैं गहरी नींद में सो गया. ","दोस्तो, उसके बाद तो वो मेरे लंड की दीवानी बन गई थी. वो मुझसे कहने लगी थी- मेरी चुत तेरे लंड की ग़ुलाम है. ","उसके बाद मैंने उसको उसी महीने में 4 बार चोदा. वो मेरे लंड की दीवानी बन गई थी. फिर दो महीने बाद उसकी अम्मी हमेशा के लिए शहर छोड़कर दूसरे शहर में चली गई थी. उसका नम्बर भी बंद आने लगा था. उसके बाद कभी ना उसका फोन लगा … और ना ही उसने कभी कॉल किया. मैं आज भी उसको बहुत मिस करता हूँ. मेरा लंड फिर से अकेला हो गया है.","आपको मेरी सच्ची देसी सेक्स स्टोरी पसन्द आई हो, तो मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चटाई","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"भाभी की मचलती जवानी देवर के लंड की दीवानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-machalti-jawani/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-3","href":"https://www.freesexkahani.com/sali-sex/5-females-sex-kahani-3/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hot girl","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाभी जी मेरा ख्याल रखती हैं","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-mera-khyal-rakhti-hai/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"गांव की कच्ची कली-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-kachhi-kali-1/"}]}