{"Title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","author":{"name":"सरफराज अंसारी","href":"https://www.freesexkahani.com/author/sar786ans/"},"date":"29-10-2019","views":"78,297","description":["मैं अपनी क्लासमेट को पसंद करता था. एक दिन मैंने उससे अपने प्यार का इजहार किया तो उसने बड़े प्यार से मुझे निहारा. मजा लें कि मैंने कैसे कुंवारी लड़की को चोदा.","दोस्तो, मेरा नाम सरफराज है. मैं उत्तर प्रदेश के वाराणसी का रहने वाला हूँ. यह कहानी मेरे साथ पढ़ने वाली लड़की हूर के साथ की है. ","यह घटना आज से 4 महीने पहले की है. हम लोग साथ में पढ़ते थे. हूर दिखने में बहुत आकर्षक थी. उसकी फिगर 32-28-36 की थी. हम लोग एक दूसरे से 3 महीने से प्यार करते थे, लेकिन अपना प्यार जताने की हिम्मत हम दोनों में किसी में नहीं थी.","फिर एक दिन हूर किसी काम से स्कूल नहीं आई, तो पूरा दिन मुझे अच्छा ही नहीं लगा.\nजब अगले दिन हूर आई, तो कयामत लग रही थी. मेरा मन कर रहा था कि जाकर प्यार का इजहार कर दूं, पर हिम्मत नहीं हुई. ","छुट्टी के बाद हूर मेरे पास आई और उसने मुझसे मैथ की कापी मांगी, जिसमें मुझे एक मौका दिखा. मैंने अपने प्यार का इजहार, पर्ची पर लिखा और पर्ची को उस कापी में रख कर उसे दे दी. उसके अगले दिन जब हूर स्कूल आई, तो मैं उससे नज़र नहीं मिला पा रहा था. ","जब वह मेरे पास कापी देने आई, तो उसने पूछा- ये सब क्या है?\nपहले तो मैं चुप रहा और मेरा सर झुका रहा.\nउसने मुझसे फिर से कहा कि इस पर्ची का क्या मतलब था?\nमैंने उससे प्यार का इजहार कर दिया. ","एक मिनट तक हम दोनों के बीच खामोशी छाई रही. मैं सर झुकाए यूं आंखें नीचे करके खड़ा रहा.","फिर वो मुझे हिलाते हुए बोली- पागल … मैं तो न जाने कब से इस पल का इन्तजार कर रही थी और तुम अब बोल रहे हो.","उसके मुँह से ये सब सुनते ही मानो मुझमें फिर से जान आ गई थी. हम दोनों के चेहरे खिल उठे थे. मन से एक बड़ा डर सा खत्म हो गया था. अब हम दोनों दो प्रेमी के जैसे एक दूसरे को आंखों ही आंखों में देख रहे थे. ","मैंने उसकी तरफ प्यार से देखा, तो उसने भी आंखों से मुझे प्यार से निहारा. मेरी अब भी उसको अपनी बांहों में लेने की हिम्मत नहीं हो रही थी. एक तो हम दोनों इस वक्त खुले में थे और दूसरा मुझे ये भी लग रहा था कि कहीं हूर मेरी नीयत को प्यार की जगह वासना न समझे.","हालांकि उसने मेरे हाथ को पकड़ा और दबा दिया, तो मैंने भी उसके हाथ को उठा कर चूम लिया. उसने जल्दी से इधर उधर देख कर अपना हाथ छुड़ा लिया. ","हम दोनों एक दूसरे से बात करने लगे और इस वक्त हम दोनों खुल कर बात न करने की जगह हिचक हिचक कर बात कर रहे थे. हमारी बातों में लाज का पुट समाया हुआ था. ","अब हमारे बीच प्यार भरी बातें होने लगी थीं. कॉलेज के बाद हम दोनों फोन पर घंटों लगे रहते थे … देर रात तक बात करते रहते थे. हम दोनों में अकेले में मिलने की चाहत जवान होने लगी थी.","फिर दो महीने बात करने के बाद एक दिन मिलने के लिए क्लास बंक करके रविदास पार्क में मिलने गए. ऐसे तो इस बीच हम दोनों ने एक दूसरे को गले लग कर कई बार एक दूसरे की दिल की धड़कन को महसूस किया था. लेकिन तब भी अकेले में मिलने की चाहत हद से ज्यादा बढ़ चुकी थी.","रविदास पार्क में जाकर हम दोनों झाड़ियों के पीछे बैठकर बात करने लगे. बात करते करते हम लोग काफी रोमांटिक मूड में आ गए थे और काफी उत्तेजित हो गए थे. हमें मालूम ही नहीं चला कि कब हम दोनों एक दूसरे के करीब आ गए और हमारी सांस मिलने लगीं. अचानक से हम लोग एक दूसरे को चूमने लगे. वह कसमसाते हुए मेरा साथ देने लगी. ","हम लोग 10 मिनट तक एक दूसरे को चूमते रहे. ये चुम्बन इतना प्रगाड़ और लम्बा चला था कि अलग होने पर हम लोग हांफने लगे थे. हमारी आंखों में वासना के लाल डोरे तैरने लगे थे. लेकिन हूर ने लाज के मारे अपनी नजरें झुका ली थीं और वो मुझसे दूर हो गई.","कुछ देर यूं ही बैठे रहने के बाद हूर ने जाने का कहा. मैंने उसे रोकना चाहा, पर वह घर जाने के लिए तैयार होने लगी. ","मैंने उसको हाथ पकड़ कर अपने ऊपर खींच लिया और वह मेरी गोद में आकर बैठ गई. उसके बाद हम लोग फिर एक दूसरे को किस करते रहे. वह सिसकारियां लेती रही. वो गर्म साँसें छोड़ते हुए ‘आह … अहा..’ करती रही.","मैंने उसकी कुर्ती के ऊपर से उसके मम्मों को खूब दबाया. वह मचलने लगी. मैंने उसकी कुर्ती के अन्दर हाथ डालकर उसके मम्मों को खूब मसला, दबाया. उसके बहुत मुलायम बूब्स थे.\nवह मुझे मना करती रही लेकिन मैं अपने काम में लगा रहा. वो भी मना तो कर रही थी, पर मेरा साथ देती जा रही थी. उसे खुद भी मेरे साथ अच्छा लग रहा था.","उसके बाद मैंने उसकी लैगी में हाथ डाला तो वहां एकदम गीला हो गया था. वह मना करती रही, लेकिन मैं उंगली अन्दर बाहर करता रहा. ","उसके बाद उसका माल निकल गया और वह सुस्त हो गई. वो मेरी बांहों में झूल गई और उसकी आंखें मुंद गईं. मैं उसे लेकर टिक गया और हम लोग एक दूसरे को बांहों में लेकर सो से गए. ","कोई दस मिनट यूं सोने के बाद वो जाने के लिए तैयार होने लगी. हम लोग पार्क में से निकल गए. वह अपने घर चली गई और मैं अपने घर आ गया.","फिर रात में फोन पर बात हुई और उसने बताया कि आज बहुत मजा आया. उसकी बातों से मालूम हुआ कि वो अब मुझसे अकेले कमरे में मिलना चाहती थी. मैं भी ऐसा चाहता था, लेकिन हम लोगों को कोई जगह नहीं मिल रही थी. ","फिर एक दिन उसके सारे घर वाले किसी शादी में चले गए. वो पेट में दर्द का बहाना बनाकर घर में रुक गई. घर वालों के जाते ही उसने फोन करके बताया, तो फिर 25 मिनट में मैं उसके घर पहुंच गया. ","मैंने उससे फोन पर कहा कि दरवाजा खुला रख कर मुझे आने का इशारा करो.\nमुझे डर था कि उसके मोहल्ले का कोई आदमी मुझे उसके घर में जाते न देख ले. मैं नजरें बचाते हुए उसके घर में चला गया और दरवाजा अन्दर से बंद कर दिया.","मैं दरवाजा बंद करके जैसे ही पलट कर उसे देखा, तो मेरी आह निकल गई. मेरे सामने हूर एक नई नवेली दुल्हन के लिबास में खड़ी थी. वो एकदम क़यामत ढहाने वाली परी लग रही थी, उसके बाल खुले हुए थे … उसने लाल रंग का जरी के काम वाला लहंगा पहना हुआ था.","उसने हंस कर बैठने के लिए कहा, तो मैं सोफे पर बैठ गया. उसके बाद हूर अन्दर जाकर पानी ले कर आई और मुझे पीने को दिया.","पानी पीने के बाद वह मेरे बगल में आकर बैठ गई और बात करते-करते हम लोग एक दूसरे को किस करने लगे. वह बहुत गर्म हो गई और रूम में चलने के लिए कहने लगी.\nमैं उसको अपनी गोद में उठाकर उसके रूम में ले गया और उसको बिस्तर पर गिरा कर किस करने लगा.","वह चुदास से तड़पने लगी. हम दोनों एक दूसरे से गुत्थम गुत्था हो गए. हम लोग किस करते-करते कब नंगे हो गए, कुछ पता ही नहीं चला. उसके गोल गोल 34 साइज के दूध बहुत मुलायम थे. उसके मम्मों पर गुलाबी रंग के चूचुक बहुत आकर्षित लग रहे थे. ","एक हाथ से एक दूध को पकड़ कर चूसने लगा, दूसरे हाथ से दूसरे दूध को मसलने लगा. कुछ पल बाद दूसरे चूचे को चूसने लगा और पहले को मसलने लगा. वो मेरे सर को पकड़ कर अपने मम्मों के ऊपर दबाने लगी. ","उसके मम्मों से खेलते हुए ही मैंने एक हाथ से लहंगे के ऊपर से उसकी चूत पर हाथ रख दिया. उसने भी प्यार से अपने टांगें फैला दीं. मैंने ऊपर से ही चुत को रगड़ने लगा. ","वह मस्त हो गई और बोलने लगी- कुछ करो यार … अब बर्दाश्त नहीं हो रहा है.","ये सुनते ही मैंने उसका लहंगा ब्लाउज निकाल कर उसको पूरी तरह से बाहरी आवरण से मुक्त कर दिया था. अब वो मेरे सामने एक स्किन कलर के जालीदार ब्रा पेंटी में थी. मैंने एक पल की भी देर नहीं की और उसको पूरी तरह से नंगी कर दिया. उसकी चूत पर एक भी बाल नहीं था, उसकी चूत बहुत मस्त और एकदम गुलाबी थी.","मैंने उसके पैरों को फैला कर उसकी चूत को देखा और अपनी जीभ को चुत पर फेर दिया. वो एकदम से सिहर गई. मैं चुत को चाटने चूमने लगा. वह तड़पने लगी. ","दो मिनट बाद वो बोली- जल्दी करो … अब तुम अपना लंड मेरी चूत में डाल दो. अब मुझसे बर्दाश्त नहीं हो रहा है. ","ये कह कर वो मेरे सर को अपनी चूत पर दबाने लगी. लेकिन मैं नहीं माना यूं ही चुत चूसता रहा. पांच मिनट तक किस करने के बाद उसने गांड उठाते हुए पानी छोड़ दिया और सुस्त हो गई. ","उसके बाद हम दोनों दस मिनट तक एक दूसरे से बात करते रहे. मैं धीरे-धीरे उसके मम्मों को सहलाता रहा, जिससे वह गर्म हो गई और चोदने के लिए कहने लगी.","फिर मैं उसके दोनों पैरों को फैला कर अपने लंड को उसकी चूत पर मसलने लगा, जिससे वह तड़पने लगी और अन्दर डालने के लिए मिन्नतें करने लगी.","मैं उसकी चूत की फांकों को फैलाकर अपना लंड उसकी चूत में डालने लगा. लंड का टोपा बस अन्दर गया था कि वह चिल्लाने लगी ‘उम्म्ह… अहह… हय… याह…’\nमैंने उसके होंठों को अपने होंठों से बंद किया और उसे किस करते हुए अपना लंड अन्दर डालने लगा. जिससे उसकी आंखों से आंसू निकलने लगे और वह मुझे दूर धकेलने लगी. लेकिन मैंने उसको कसके पकड़ा हुआ था, जिससे वह मुझसे अपने आपको छुड़ा नहीं पाई. कुछ ही देर की मशक्कत के बाद मेरा पूरा लंड उसके अन्दर चला गया.","एक दो मिनट वैसे ही पड़े रहने के बाद वो अपनी गांड ऊपर करने लगी. मैं समझ गया कि हूर को मजा आने लगा है. इसके बाद मैंने अपने लंड को आगे पीछे करना चालू किया और वो मस्ती से चुदने लगी.","वो मुझसे ‘और तेज और तेज …’ बोलकर और तेज चोदने के लिए कहने लगी. कोई 20 मिनट चोदने के बाद मेरा माल उसकी चूत में निकल गया. ","हम दोनों थक गए थे. चादर पर खून के निशान पड़े हुए थे. फिर वह उठकर बाथरूम गई और अपने आपको साफ करके आ गई. ","पहली चुदाई के नशे से हम दोनों ही थक चुके थे. हम दोनों 3 घंटे तक सोए. सो कर उठने के बाद वह मेरे लंड को चूसने लगी. मेरा लंड खड़ा हो गया. एक बार फिर से चुदाई का माहौल बन गया. इस बार मैंने उसको जबरदस्त तरीके से चोदा … भयंकर चुदाई हुई. ","उसके बाद शाम को मैं अपने घर आ गया. अब जब भी हमें मौका मिलता है हम लोग भरपूर चुदाई का मजा लेते हैं. ","अगली सेक्स कहानी में मैं बताऊंगा कि मैंने उसकी गांड कैसे मारी. वह अभी भी मुझसे मजे से चुदवाती है. ","मेरी आपको यह सेक्स कहानी कैसी लगी, मेरे ईमेल पर मैसेज करते बताएं.\n[email protected]\nमेरी इंस्टाग्राम आईडी है sarfraz_ans\nधन्यवाद"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भरी ठंड में मोसी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/bhari-thand-me-mosi-ko-choda/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"कॉलेज टूअर का सेक्सी सफर-1","href":"https://www.freesexkahani.com/teenage-girl/college-tour-ka-sexy-safar-1/"},{"title":"होटल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hotel-girlfriend-ki-seal-todi/"}]}