{"Title":"कुंवारी लड़की अन्तर्वासना से चुद गई","author":{"name":"विराट इन्फो","href":"https://www.freesexkahani.com/author/viratinfo/"},"date":"14-04-2022","views":"137,555","description":["मैं अन्तर्वासना पर कहानी पढ़ रहा था कि एक लड़की मेरे पास काम से आई. मैं मोबाइल रख कर उससे बात करने लगा. उसकी नजर मोबाइल पर थी.","दोस्तो, आप सभी को नमस्कार.\nमेरा नाम विराट है. मैं हरिद्वार का रहने वाला हूं. मेरी उम्र 26 साल है.","यह कहानी उस समय की है, जब मैं और मेरे कुछ दोस्त मिलकर एक क्विज कॉन्टेक्स्ट सामान्य ज्ञान प्रतियोगिता का आयोजन कर रहे थे.","उस प्रतियोगिता के लिए हम सभी दोस्त अलग-अलग आस-पास के कॉलेज में जाकर प्रतियोगिता में भाग लेने वाले लड़के और लड़कियों का फार्म भरवा रहे थे.","इसके लिए हमने एक कार्यालय का भी प्रबंध किया था, कुछ लोग कार्यालय पर आकर भी अपना फार्म भर देते थे.","हमें ज्यादा प्रतियोगियों की जरूरत थी, हमें इस प्रतियोगिता के लिए करीब 1000 लोग चाहिए थे, जबकि अभी हमारे पास केवल 500 फार्म भरे गए थे.\nमतलब अभी हमें 500 फार्म और चाहिए थे. ","इसके लिए हम अलग-अलग कॉलेज में गए और हर एक कॉलेज को एक डिस्काउंट दे दिया ताकि उस कॉलेज से ज्यादा से ज्यादा प्रतियोगी हमारे पास प्रतियोगिता में भाग लेने के लिए रजिस्ट्रेशन करवा सकें.","इस प्रकार से हमारे रजिस्ट्रेशंस की संख्या लगातार बढ़ती चली गई.","जब सभी मेरे साथी कॉलेजों में और दूसरी जगह पर फार्म भरने के लिए गए थे तो उस टाइम में ऑफिस में अकेला ही था और अपने फोन पर सेक्स कहानियां पढ़ रहा था. ","मेरा सेक्स करने का बहुत तेज मूड हो रहा था.","तभी वहां पर एक लड़की आई. उसका नाम उर्वशी था.\nवह बोली- जी मुझे सामान्य ज्ञान प्रतियोगिता के लिए अपना फॉर्म भरना है.\nमैं बोला- ठीक है, आ जाओ बैठ जाओ.","मैंने फोन करके चाय वाले को चाय के लिए बोल दिया.\nजब तक चाय आई मैंने उसका फार्म भर दिया.","हम दोनों चाय पीने लगे और चाय पीते पीते ही हम बातें करने लगे.","चाय पीने के दौरान मैंने गौर से देखा कि उसकी आंखें गोल-गोल और एकदम चमकीली थीं. रंग एकदम गोरा था और हाइट 5 फुट 3 इंच थी. मोटे-मोटे मम्मे और खूबसूरत लौंडिया थी. ","उसने गहरे गले का सलवार कुर्ता डाल रखा था, जिसमें से उसकी छातियां बिल्कुल बाहर निकलने को बेताब दिख रही थीं.","मेरा मन एकदम से कामुक हो गया और ऐसा मन करने लगा कि इसको अभी यहीं पर पकड़ कर चोद दूं.\nलेकिन मैंने थोड़ा सा संयम किया और उससे बातचीत करना जारी रखा. ","वह मेरे बिल्कुल सामने बैठी थी तो मैंने उसके गांव का नाम पूछा. उसकी फैमिली के बारे में पूछा. ","तो उसने बताया कि उसकी एक बहन और दो भाई हैं. पापा बिजनेस करते हैं. मम्मी हाउसवाइफ हैं.\nमैं बोला- ठीक है. ","अब मैंने उसकी उम्र पूछी, तो बोली- मेरी उम्र 19 साल की हो चुकी है.","वो मेरी तरफ बड़े प्यार से देख रही थी.\nमैंने उससे पूछा- ऐसे क्यों देख रही हो?","वो मुस्कुरा दी और कहने लगी- क्या देख नहीं सकती?\nमैंने हंस कर कहा- देख क्यों नहीं सकती … मगर मुझे लगा कि पता नहीं क्या बात है, जो तुम मुस्कुरा रही हो.","वो कुछ नहीं बोली, बस हंसने लगी.\nमैंने कहा- क्या तुम्हें मेरे चेहरे पर कुछ लगा दिख रहा है, जो हंस रही हो?\nवो बोली- हां, लगा है.","मैंने अपने गालों पर हाथ फिराया तो वो जोर जोर से हंसने लगी.\nमैंने सोचा कि ये क्यों हंस रही है … ये जानना जरूरी है.","तभी मेरी निगाह अपने मोबाइल पर गई जो कि किसी नोटिफिकेशन आने की वजह से ऑन हो गया था और अन्तर्वासना की साईट पर चलने वाले एक ब्लू-फिल्म के विज्ञापन की झलकियां चल रही थीं.\nउसमें एक लड़की अपनी टांगें उठवाए हुए लंड ले रही थी.","मैंने मोबाइल देखा और उसे दिखाते हुए कहा- क्या तुम ये देख कर मुस्कुरा रही थीं?\nवो हंसने लगी और मेरे हाथ से मोबाइल लेने लगी.","मैंने उसे मोबाइल पकड़ा दिया और वो सेक्स कहानी पढ़ने लगी.\nमैं उसे देखने लगा.\nउसकी सांसें तेज तेज चलने लगीं और इसी वजह से उसकी चूचियां उठने बैठने लगीं.","मैंने उसके हाथ से अपना मोबाइल ले लिया और उसके हाथ को अपने हाथ से पकड़ लिया.\nवो मेरी तरफ चुदासी नजरों से देखने लगी.","मैं उसकी तरफ देखने लगा.\nवो कुछ कह नहीं रही थी लेकिन उसकी आंखें बहुत कुछ कह रही थीं.","मैंने उसे अपनी तरफ खींच कर पास आने का इशारा किया.\nहालांकि मेरी गांड फटने को थी लेकिन उसने कोई विरोध नहीं किया और वह भी प्यार से मेरी तरफ देखने लगी. ","हमारे ऑफिस में पीछे की तरफ एक केबिन था.\nमैं उसको वहां पर लेकर चला गया और उसे किस करने लगा. ","वो भी मेरा पूरा साथ दे रही थी. मेरी जीभ को अपने मुँह में लेकर बहुत प्यार से किस कर रही थी.","तभी मैंने दोनों हाथों से उसकी छातियों को दबाना शुरू कर दिया. वह और जोर से मुझे किस करने लगी और एकदम से चिपक गई. ","अब मैं अपना संयम खो बैठा लेकिन जल्दबाजी से मजा खराब हो सकता था तो मैंने थोड़ा सा सब्र करना ठीक समझा. ","मैं उसकी छातियां दबाता रहा और किस करता रहा.\nकुछ ही देर में वो एकदम से गर्म हो गई. मैंने उसके कपड़े निकालने शुरू किए और जल्द ही सलवार कुर्ता समीज आदि सब निकाल दिया.\nउसके जिस्म पर केवल पैंटी ही रह गई. ","क्या गजब माल लग रही थी वो!","मैंने उसको हर जगह से चूमना चाटना शुरू कर दिया. मैंने उसकी टांगों से चूमना शुरू किया, धीरे धीरे करके ऊपर की तरफ आया और उसकी चुत को चाटने लगा. ","उसके मुँह से एक जोरदार सिसकारी निकल गई और वह बिन पानी की मछली की तरह तड़पने लगी.\nमैंने अपनी पैंट और अपना अंडरवियर जल्दी से उतार दिया और 69 की पोजीशन में आकर उसकी चुत को चाटने लगा. ","उसने भी मेरा लंड अपने हाथ में ले लिया और धीरे धीरे हिलाने लगी.\nफिर अपना मुँह खोलकर अपने होंठ मेरे लंड के सुपारे पर रख दिए और धीरे धीरे उसको चाटने लगी. ","मैं एकदम जन्नत की सैर करने लगा. मुझे इतना ज्यादा मजा कभी भी नहीं आया.","वह लंड चूसती रही. मैं भी चुत चूसता रहा.\nउसकी चुत रसीली हो गई थी. ","वह भी मेरे लंड बिल्कुल चिपक गई और बहुत बुरी तरीके से मेरे लंड को चूसने लगी.\nअपने मुँह में बिल्कुल अन्दर गले तक लेकर वो मेरे लंड को चूस रही थी. ","तभी एकदम से उसने अपना पानी छोड़ना शुरू कर दिया.\nउसकी चुत से ढेर सारा पानी के रूप में जो रस निकला, वह सारा का सारा रस मैं पी गया. ","तभी मेरे लंड ने भी अंगड़ाई लेनी शुरू कर दी और सीधा उसके गले के अन्दर मेरा सारा का सारा वीर्य निकल गया.\nवो भी लंड की मलाई खा गई.","थोड़ी देर तक हमने ऐसे ही आराम किया. उसके बाद हम दोबारा से फ़ोरप्ले के लिए शुरू हो गए और दोबारा से एक दूसरे को को चूमना चाटना शुरू कर दिया. ","उसने भी मेरे लंड को अपने मुँह में लेकर एकदम से तैयार कर दिया.","फिर मैंने उसको घोड़ी बनाया और पीछे से आकर उसकी चुत में लंड लगाया, तो वह लंड लेने के लिए बिल्कुल तैयार नहीं थी. ","वह पहली बार ही सेक्स कर रही थी. उसको दर्द के बारे में कुछ भी पता नहीं था. ","जब मैंने उसकी चुत पर लंड लगाकर आगे की तरफ पेला, तो उसको बहुत तेज दर्द होने लगा. वह मेरे लौड़े के आगे से हटकर खड़ी हो गई. ","मैंने उसकी तरफ देखा, तो बोली- बहुत दर्द हो रहा है, मैं नहीं करूंगी.\nमैंने उसको अपनी बांहों में ले लिया और किस करना शुरू कर दिया. ","कुछ पल बाद दोबारा से उसको सीधा लिटा दिया और मैं उसके ऊपर चढ़ गया. ","उसने डरते हुए मेरी तरफ देखा और बोली- दर्द नहीं देना.\nमैंने उसकी चुत के ऊपर लंड सैट किया और धक्का लगाया. लेकिन लंड अन्दर ना जाकर साइड में ही फिसल गया. ","वो हल्की सी हंस पड़ी.\nमैंने उसकी टांगों को अपने कंधे पर किया और उसकी चुत पर अपना लंड लगाया. फिर उसके होंठों को अपने होंठों में लेकर किस करने लगा. ","वो मस्त होने लगी. तभी मैंने एक जोरदार धक्का उसकी चुत में लगा दिया. मेरा लंड उसकी चुत की दीवारों को चीरते हुए अन्दर तक जाकर घुस गया. ","इस बार मेरा प्रहार इतना तेज था कि एक बार मैं ही मैंने अपना पूरा लंड उसकी चुत में घुसा दिया था. ","उसके मुँह से चीख निकलने को हुई, लेकिन उसका मुँह मेरे मुँह में दबा था, तो उसकी चीख निकल ही नहीं सकी ","वो छटपटाने लगी और उसकी आंखों से आंसू बहने लगे.\nमैं एक मिनट तक ऐसे ही पड़ा रहा. फिर जब लंड ने अपनी जगह चुत में बना ली, तो मैंने धीरे-धीरे अपने लंड को हरकत देनी शुरू की. ","उसकी दर्द से हालत खराब थी लेकिन मैं लगा रहा.","धीरे-धीरे करके उसको भी अच्छा लगने लगा और वो भी मेरा पूरा साथ देने लगी. अब वो नीचे से चूतड़ उठा उठा कर ज्यादा से ज्यादा लंड को अन्दर लेना चाह रही थी. ","मैंने सटासट चुदाई शुरू कर दी तो उसकी टांगें हवा में उठ गईं और वो मजे लेने लगी.","कुछ मिनट बाद मैंने पोजीशन बदल दी और लंड बाहर निकाल लिया.","वो मेरी तरफ सवालिया नजरों से देखने लगी. उसके चेहरे पर गुस्सा आने से भाव आ गए थे.","तभी मैं उसको घोड़ी बना दिया और पीछे से लंड लगाने लगा. ","वो खुश हो गई और बोली- अच्छा ऐसे करना था.\nमैंने कुछ नहीं कहा बस लंड लगा कर उसे चोदने लगा. वो भी मस्ती से गांड धकेलती हुई लंड का मजा लेने लगी.","मैंने अपने दोनों हाथ आगे किए और उसकी चूचियां पकड़ कर धकापेल करने लगा.\nवो मादक सिस्कारियां लेती हुई और जोर जोर से चोदने की कहने लगी.","मैंने दस मिनट तक ताबड़तोड़ धक्के लगाए. वो बिल्कुल झड़ने के कगार पर आ गई थी. कुछ ही पलों में वो झड़ गई और हांफने लगी. ","अब वो मुझसे बस बस कहने लगी.\nमैं उसको जोर जोर से चोदने लगा और उसकी चुत में ही झड़ गया. ","मुझे इस चुदाई में बहुत मजा आया. उसको भी अपनी चुत फड़वाने में बहुत मजा आया.\nबाद में हम दोनों अलग हुए तो देखा अकी चुत फट चुकी थी और उसकी चुत से ढेर सारा खून निकल आया था. ","जो चादर हमने बिछा रखी थी, वो बिल्कुल खराब हो गई थी.\nमैंने कपड़े पहने और उस चादर को एक थैली में रख दिया और बाहर जाकर फैंक आया.","अब तक उसने भी अपने कपड़े पहन लिए थे और वो मोबाइल में देख कर अपना हुलिया ठीक कर रही थी.\nमैंने उससे उसके मोबाइल का नंबर ले लिया. उसने भी मेरा नंबर ले लिया. ","कुछ देर बाद वो चली गई. जाने से पहले वो दूसरे दिन आने के लिए पूछने लगी.\nमैंने अपना समय बता दिया और वो चली गई.","इस प्रकार मैंने बहुत दिन तक उसकी चुत चुदाई की. वह एक बहुत स्वीट सी प्यारी लड़की थी. उसको चोद कर मुझे बहुत ज्यादा मजा आता था. ","आई लव यू सो मच दोस्तो, यह थी मेरी Xxx कहानी, आपको कैसी लगी कृपया कमेंट करके जरूर बताइएगा. आप सभी का बहुत-बहुत धन्यवाद.","मेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुआ की उठी हुई गांड और फूले हुए मम्मे- 2","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-xxx-kahani/"},{"title":"मामा की बेटी की जबरदस्त बुर चुदाई","href":"https://www.freesexkahani.com/antarvasna/cousin-sis-xxx-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"},{"title":"पुलिस वाले ने मेरी दीदी की चुत चोदी","href":"https://www.freesexkahani.com/teenage-girl/meri-hot-sister-sex-kahani/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-ki-chudai/"},{"title":"सेक्सी भानजी की कुंवारी चुत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-sex-kahani/"}]}