{"Title":"जुम्मन की बीवी और बेटियाँ- 1","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"06-07-2021","views":"93,225","description":["कुंवारी लड़की Xxx कहानी ताजी ताजी जवान हुई एक खूबसूरत पर्दानशीं लड़की की अनछुई बुर और उसके पीछे वाले छेद की पहली चुदाई की है. मजा लें.","शाहगंज, जौनपुर के एक छोटे से गांव में मेरी चूनी, पशु आहार जैसे चोकर खल, भूसी की दुकान थी.\nदुकान क्या एक काफी बड़ा अहाता था, जिसके अलग अलग कमरों में अलग अलग आइटम का भण्डार था.\nगांव में गाय, भैंस, बकरी, मुर्गी पालन करने वाले लोग मेरे ग्राहक थे.","गांव में ही जुम्मन रहता था, उसने बकरियां पाली हुई थीं.\nबकरियों की देखभाल जुम्मन के अब्बा रमजान चचा करते थे और जुम्मन शाहगंज में साइकिल मरम्मत की दुकान चलाता था.","जुम्मन की शादी हुई तो पूरे गांव में चर्चा थी कि जुम्मन की बीवी शबाना बहुत खूबसूरत है.\nऔरतों का कहना था कि शबाना पूरे गांव में सबसे सुन्दर बहू है.","शादी को तीन साल होते होते जुम्मन की दो बेटियां नाज व मुमताज हो गईं.\nनाज और मुमताज भी बहुत खूबसूरत थीं.","इस बीच जुम्मन की आँख शाहगंज में किसी औरत से लड़ गई और उसने गांव आना जाना व परिवार की देखभाल करना कम कर दिया. ","इससे शबाना को बहुत तकलीफ इसलिए नहीं हुई क्योंकि रमजान चचा बकरी पालन से इतना कमा लेते थे कि घर चलता रहे.\nबीच बीच में जुम्मन भी आता रहता था और खर्चा पानी दे जाता था.","दो साल पहले जब रमजान चचा का इन्तकाल हुआ तो बकरी का काम शबाना ने सम्भाल लिया.","पहले रमजान चचा हफ्ते में दो तीन बार बकरियों के लिये चूनी, चोकर लेने आते थे, अब जुम्मन की बड़ी बेटी नाज आने लगी.\n‘तेरी अम्मी क्यों नहीं आती है?’ यह पूछने पर नाज ने बताया कि अम्मी को आने के लिए बुर्का वगैरह पहनना पड़ता है जिस वजह से समय खराब होता है, इसलिए नहीं आती है.","नाज पाँच फीट लम्बी गोरी चिट्टी और बहुत खूबसूरत लड़की थी. हफ्ते में दो तीन बार सामान ले जाती थी और हर महीने हिसाब चुकता कर देती थी.","यह सिलसिला चलता चला आ रहा था कि तभी एक दिन सामान लेने के लिए जुम्मन की छोटी बेटी मुमताज आ गई.","मुमताज नाज की हूबहू कॉपी थी और थोड़े भरे बदन की थी.","मैंने पूछा- आज नाज नहीं आई?\n“अम्मी कहती हैं कि नाज अब बड़ी हो गई है, अब बिना बुर्के के कहीं नहीं जायेगी.”","इसके बाद से मेरी दुकान पर मुमताज का आना शुरू हो गया.","जब से जुम्मन की शादी हुई थी और उसकी बीवी की खूबसूरती की शोहरत सुनी थी, तब से उसके दीदार की तमन्ना थी.\nआज मुमताज के मुँह से यह सुनकर कि नाज बड़ी हो गई है, तो अचानक मन में नाज को लेकर पुलाव पकने लगा.\nकाश एक बार नाज को चोदने का मौका मिल जाये, यह ख्याल दिलो दिमाग पर छा गया.","मुमताज जब भी आती तो नाज का जिक्र जरूर होता.","इसके करीब दो महीने बाद एक दिन नाज ने बताया कि उसकी नानी की तबियत काफी खराब है और वह उनकी तीमारदारी के लिए कुछ दिन के लिए ननिहाल जा रही है.","दो दिन बाद बुर्का पहने नाज आई, सलाम करते हुए बोली- चचा, मैं नाज हूँ, 10 किलो चोकर चाहिए.\n“जा भर ले!” कहते हुए मैंने उसे अन्दर जाने का इशारा किया.","कुछ देर बाद मैं अन्दर पहुँचा तो नाज अपनी बोरी में चोकर भर चुकी थी.","मैंने कहा- बहुत दिन बाद आई हो नाज, अपना चेहरा तो दिखा दो.\n“नहीं चचा. अम्मी कहती हैं कि किसी गैरमर्द को चेहरा दिखाना मना है.”","“तो कुछ और दिखा दे!”\n“कुछ और? मतलब?”","“अच्छा ये बता, तू तो बचपन से बकरियां पाल रही है, जब बकरी गर्म हो जाती है तो क्या करते हैं?”\n“उसे बकरे के पास ले जाते हैं.”","“और अगर बकरा गर्म हो जाये तो?”\n“तो उसे बकरी के पास छोड़ देते हैं.”","“उस समय बकरी गर्म न हो तो?”\n“तो बकरा कर लेता है और जबरदस्ती चढ़ जाता है.”","मैंने नाज का हाथ पकड़ते हुए कहा- नाज, आज ये बकरा बहुत गर्म है.\nइतना कहते कहते मैंने अपना लण्ड लुंगी से बाहर निकाला और नाज के हाथ में पकड़ा दिया.","“ये क्या कर रहे हो चचा?”\n“कुछ नहीं कर रहा!” इतना कहते कहते मैंने उसे बाँहों में जकड़ लिया और बुर्के के ऊपर से ही चूमने लगा.","“चचा, हमको जाने दो.”\n“एक बार इसे मुँह में ले ले फिर चली जाना.”\nछी … यह कोई मुँह में लेने की चीज है?”","“तो जहाँ लिया जाता है, वहीं ले ले.” इतना कहकर मैंने नाज का बुर्का और घाघरा उसकी कमर तक उठा दिया और उसकी बुर पर हाथ रख दिया.","गांव देहात में लड़कियां चड्डी, ब्रा तो पहनती नहीं हैं इसलिए मेरा हाथ नाज की मुलायम बालों से ढकी बुर को सहलाने लगा.\nकुछ ही देर में नाज ढीली पड़ गई तो मैंने उसे गोद में उठा लिया और पहली मंजिल पर बने अपने हरम में ले आया.","इस कमरे में गांव की अनगिनत लड़कियां व औरतें चुद चुकी थीं.","कमरे में पड़े बेड पर नाज को लिटाकर मैंने अपनी लुंगी खोल दी व कुर्ता निकालकर नंगधडंग हो गया.\nकाले नाग की तरह फुफकारता मेरा लण्ड नाज की बिल में जाने के लिए उछल रहा था.","अलमारी में से सांडे के तेल की शीशी निकालकर अपने लण्ड की मालिश की. सांडे का तेल लगाने से लण्ड जल्दी डिस्चार्ज नहीं होता और बुर को चिकना भी कर देता है.","बेड के करीब जाकर मैंने नाज का बुर्का खोलना चाहा तो बोली- चचा, बुर्का रहने दीजिए, आपको जो करना हो कर लीजिए पर हमारा चेहरा न देखिये. अम्मी ने अपनी कसम दे रखी है कि किसी को अपना चेहरा न दिखाना.","इतना कहकर नाज ने अपने घाघरे का नाड़ा ढीला किया और बुर्का व घाघरा अपने कंधों तक उठा दिया.\nनाज के कबूतर आजाद हो चुके थे.","अपने लण्ड पर सांडे का तेल चुपड़कर मैं नाज की टांगों के बीच आ गया.\nनाज की बुर के लबों को फैलाकर अपने लण्ड का सुपारा सेट करके मैंने नाज की कमर पकड़कर लण्ड को ठोक दिया.","तो टप्प की आवाज के साथ सुपारा नाज की बुर में धंस गया.\nआगे की ओर झुकते हुए नाज की चूची मैंने मुँह में ले ली और लण्ड को अन्दर धकेलने लगा.","नाज का चेहरा तो नहीं दिख रहा था लेकिन मैंने महसूस किया कि वो सिसक रही थी.\nउसके चेहरे को सहलाते सहलाते मैंने उसका बुर्का उसके चेहरे से अलग कर दिया.","अपनी हथेलियों से अपनी आँखें ढककर वो रोने लगी.\nमैंने अपने होंठ उसके होंठो पर रखे और रसपान करने लगा.\nमेरे हाथ नाज की चूचियां सहला रहे थे और लण्ड नाज की बुर की मसाज कर रहा था.","कुछ देर में नाज सामान्य हो गई, शायद उसे मजा आने लगा था, अब वो भी रसपान और चुम्बन का जवाब देने लगी थी.","सब कुछ मस्त था सिवाय मेरे लण्ड के … जो पूरा अन्दर जाना चाहता था लेकिन नाज की बुर की झिल्ली अवरोध बनी हुई थी.","मैंने अपना लण्ड बाहर निकाला, नाज के चूतड़ उचकाकर एक तकिया उसके चूतड़ों के नीचे रखा. अपने लण्ड पर फिर से तेल चुपड़ा और नाज की बुर में डाल दिया.\nआधा लण्ड अन्दर बाहर करते हुए मैं उसकी चूचियां चूस रहा था.","लण्ड को नाज की बुर में पेलते हुए मैंने एक जोर का धक्का मारा तो नाज की बुर की झिल्ली फाड़ते हुए मेरा लण्ड नाज की बच्चेदानी के मुँह तक पहुंच गया.\nनाज से पहले मैं पचासों झिल्लियां फाड़ चुका था लेकिन जो मजा आज आ रहा था, अद्भुत था.","अब नाज भी नीचे से चूतड़ उचका उचकाकर मेरा जोश बढ़ा रही थी.\nनाज की चूचियों के निप्पल्स चूस चूस कर मैंने लाल कर दिये थे और लण्ड की रगड़ से बुर एकदम लाल हो गई थी.","“बस करो, चचा. हमको जाने दो, हमारी टाँगें दर्द होने लगी हैं.”\n“अरे, पहले बताया होता.” इतना कहकर मैंने अपना लण्ड बाहर निकाला, नाज की टाँगें सहलाईं और उसको पलटाकर बकरी बना दिया.","मैं नाज को बकरी बना कर उसके पीछे आ गया. घुटनों के बल खड़े होकर अपने लण्ड का सुपारा नाज की बुर के मुँह पर टिकाकर मैंने नाज की कमर पकड़ ली और लण्ड नाज की गुफा में पेल दिया और अन्दर बाहर करने लगा.","नाज की गोरी पीठ और चिकने चूतड़ देखकर मेरे लण्ड का जोश डबल हुआ जा रहा था.","तभी मैंने अपनी हथेली पर सांडे का तेल लिया और उसमें अपना अँगूठा सानकर मैंने अपना अँगूठा नाज की गांड के छेद पर रख दिया.","नाज की गांड के चुन्नटों की मसाज करते करते मैंने अपना अँगूठा उसकी गांड में चलाना शुरू कर दिया.\nबुर में लण्ड और गांड में अँगूठा, नाज डबल मजा ले रही थी.","तभी मैंने नाज की बुर से अपना लण्ड निकाला और उसकी गांड में ठोक दिया.\nवो चिल्लाती रही लेकिन मेरा लण्ड रूका नहीं.","थोड़ी देर चिल्लाने के बाद नाज शांत हो गई और मेरे लण्ड के धक्कों के जवाब में गांड धकेलने लगी.","दोनों तरफ की धक्का मुक्की का परिणाम यह हुआ कि मेरे लण्ड ने मलाई निकाल दी.","मलाई निकलने के बाद भी मैं नाज की गांड मारता रहा. जब मलाई का एक एक कतरा निकल गया तो मैंने नाज को छोड़ा.","नाज ने अपने कपड़े ठीक किये और चोकर की बोरी लेकर चली गई.","अब हर दूसरे तीसरे दिन नाज आती और चुदवा कर चली जाती.","कुंवारी लड़की Xxx कहानी में आपको जरूर बहुत मजा आ रहा होगा. कमेंट्स करके अपनी राय अवश्य बताएं.\n[email protected]","कुंवारी लड़की Xxx कहानी का अगला भाग: जुम्मन की बीवी और बेटियाँ- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जुम्मन की बीवी और बेटियाँ- 2","href":"https://www.freesexkahani.com/antarvasna/sexy-aurat-chudai-kahani/"},{"title":"जवान पड़ोसन ने घर बुला कर दिया चूत का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/garam-chut-ki-desi-chudai/"},{"title":"लॉकडाउन में दीदी ने किया सबका मनोरंजन- 1","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-bhai-bahan-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Gand Ki Chudai","Garam Kahani","Hindi Desi Sex","Padosi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"मेरी बुर और गांड की सील टूटी","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-desi-ladki-ki-chudai/"},{"title":"भाभी के मायके में उनकी बहन की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-village-girl-sex-story/"},{"title":"जुम्मन की बीवी और बेटियाँ- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-xxx/"}]}