{"Title":"किरायेदार लड़की की कुंवारी चूत मैंने खोली","author":{"name":"नमन","href":"https://www.freesexkahani.com/author/naman/"},"date":"16-09-2021","views":"443,787","description":["यंग टीन सेक्स कहानी मेरे घर में किराये पर रहने वाले अंकल की जवान बेटी की चुदाई की है. उसे देखकर मेरा लंड खड़ा हो गया। मैंने कैसे उसकी सील तोड़ी?","नमस्कार दोस्तो, मेरा नाम नमन सिंह है। मैं लखनऊ, उत्तरप्रदेश का रहने वाला हूं। मेरी हाइट 5 फीट 7 इंच है और रंग सांवला है। मैं एक औसत दिखने वाला लड़का हूं। ","आज मैं अपनी पहली कहानी लिखने जा रहा हूँ। आशा करता हूं कि यह आपको पसंद आएगी।\nमेरी ये कहानी मेरी किरायेदार लड़की के साथ मेरी लाइफ के पहले सेक्स की सच्ची यंग टीन सेक्स कहानी है।","आज से दो साल पहले जब मेरी उम्र 20 साल थी तब हमारे घर के बाहर वाले कमरे में एक नए किरायेदार आये।\nवो एक अंकल थे जो किसी सुपर स्टोर में नॉकरी करते थे।","उनकी बेटी मुझसे एक साल छोटी थी, 19 साल की …\nयहाँ मैं लड़की का नाम शायबा लिख रहा हूँ। यह वास्तविक नहीं है क्योंकि मैं उसकी गोपनीयता के साथ खिलवाड़ नहीं करूंगा। ","उस टीन गर्ल का फिगर बहुत मस्त था।\nउसका फिगर 32-30-34 का था जो मैंने बाद में खुद अपने हाथ से नाप कर देखा था।","उसके भरे हुए चूचे जो कि एकदम तने हुए और सख्त दिखाई देते थे, उनको देखकर ही जोर से दबाने का मन करता था।\nउसको पहली बार देखते ही मैं उसको सेट करने के जुगाड़ में लग गया था। ","वो अपनी ग्रेजुएशन के फर्स्ट ईयर में थी।","तो अब काम की बात शुरू करते हैं।\nअंकल सुबह 10 बजे दुकान के लिए निकल जाते और रात में 8 बजे वापस आते थे। शायबा रूम पर दिन भर अकेली रहती थी।","वो दोपहर 2 बजे सिर्फ कोचिंग जाती थी, फिर 4 बजे तक वापस आ जाती थी।","उसके रूम का दरवाजा मेरे रूम के बिल्कुल सामने था जहाँ से मैं बैठकर उसको देखता रहता था।","एक दिन शायबा ने भी मुझे नोटिस किया मगर उसने जैसे ही मेरी तरफ देखा तो मैंने नजर हटा ली।","ऐसे ही 2-3 दिन तक चलता रहा।","फिर एक दिन जब उसने मेरी तरफ देखा तो मैं भी एकटक उसको देखता रहा।\nयहाँ से हमारा खामोशी वाली बातचीत का सिलसिला शुरू हुआ।","हम दोनों बस एक दूसरे को बार बार देखते रहते थे।\nन वो कुछ इशारा देती थी और न ही मैं उसको कुछ संकेत देता था।","हां, मगर मुझे इतना तो पता था कि उसके मन में भी कुछ चल रहा था। ","कुछ दिन तक ऐसे ही एक दूसरे की आंखों में देखने के बाद एक दिन वो अपनी कॉपी लेकर मेरे पास कुछ पूछने आयी।\nमैंने उसकी प्रॉब्लम सॉल्व करने के बाद उसकी कॉपी में अपना नम्बर लिख दिया और वो मेरे रूम से चली गयी।","मैं जानता था कि वो कॉल जरूर करेगी।","अगले दिन उसके पापा के जाने के बाद उसने मुझे फ़ोन किया- कॉपी में नम्बर लिखने की क्या जरूरत थी, वैसे ही बता देते!\nतो मैंने कहा- वैसे हिम्मत नहीं हो रही थी।\nवो बोली- मैं खा थोड़ी जाऊंगी तुम्हें?","तो मैंने कहा- तुम नहीं खाओगी लेकिन सामने वाले की मर्जी के हिसाब से ही बात करनी चाहिए न?\nवो बोली- हां, ये तो सही बात है। ","फिर इस तरह से हम दोनों की उस दिन काफी सारी बातें हुईं। अब फोन पर खुलने के बाद हम दोनों घर में भी अक्सर बातें कर लिया करते थे।\nधीरे धीरे मेरी तड़प बढ़ती जा रही थी। ","जब भी मैं शायबा को टीशर्ट में या कसे हुए सूट में देखता था तो उसको पकड़़ कर चोदने का मन करता था।\nमगर समझ नहीं आ रहा था कि मैं सेक्स की बात कैसे शुरू करूं। ","इसलिए अब मैंने चैट में उससे सेक्स के बारे में बात करना शुरू किया।\nधीरे धीरे वो भी खुलने लगी।","मैं उससे पूछा करता कि तुम नीचे के बाल रखती हो या साफ करवा लेती हो।\nइस पर वो बताती कि खुद ही साफ कर लेती हूं। ","वो भी मेरे नीचे वाले हिस्से के बारे में अक्सर सवाल पूछा करती थी।\nइस तरह से लंड-चूत के बारे में बातें करते हुए हम दोनों ही गर्म हो जाते थे।","धीरे धीरे दो महीने बीत गये। ","अब तक हम दोनों काफी खुल चुके थे।","एक दिन मैंने उससे उसके बूब्स की फोटो मांग ली।\nवो बोली- मैं फोटो नहीं दूंगी।\nमैंने कहा- प्लीज … शायबा। एक बार दिखा दो।","वो बोली- नहीं, मैं नहीं दिखा सकती।\nमैंने कहा- मगर क्यूं?\nउसने कहा- ऐसे ऑनलाइन सेफ नहीं होता है। कहीं किसी और ने देख ली तो? ","मैंने कहा- तो फिर मैं तेरे रूम में आ जाऊं क्या? तब तो दिखा दोगी?\nवो बोली- दिमाग खराब है क्या? मुझे भी फंसवायेगा?\nमैंने कहा- कुछ नहीं होगा यार … बस 5 मिनट की ही तो बात है। बस एक बार टीशर्ट उठा देना, प्लीज?","वो बोली- ठीक है, मगर जब मैं कहूंगी, तब आना।\nमैंने कहा- ओके।","उस रात हम बातें करके सो गए।","अगले दिन उसने दोपहर के वक्त मुझे मैसेज किया और बोली- आ जा जल्दी!\nमैं फटाक से उठा और बाहर निकल कर यहां वहां देखा। ","दोपहर का वक्त था और कोई भी आदमी बाहर नहीं दिखाई दे रहा था।\nमैं जल्दी से उसके रूम में घुस गया। ","हम दोनों ही थोड़ा हिचक रहे थे।\nमैं पहली बार ऐसा कुछ करने जा रहा था।\nवो भी शायद इसी स्थिति में थी। ","हमने थोड़ी नॉर्मल बातें कीं तो फिर शर्म भी जाने लगी।\nउसके बाद मैंने बोला- दिखा ना यार अब … मैंने कभी किसी लड़की की (बूब्स) नहीं देखी हैं। ","उसने धीरे से अपना टीशर्ट ऊपर कर दिया। उसने नीचे गुलाबी रंग की ब्रा पहनी थी। उसकी गोरी गोरी कसी हुई दूध सी सफेद चूचियां उनमें बहुत ही हॉट लग रही थीं। ","मैंने कहा- यार … थोड़ा और उठा प्लीज … ऊपर!\nउसने थोड़ा और ऊपर कर दिया।\nमैंने एकदम से उसकी चूचियों को हाथों में भर लिया। ","उसने मेरे हाथ हटा दिए।\nवो बोली- क्या कर रहा है, सिर्फ देखने की बात हुई थी।\nमैंने कहा- यार, मैं खा थोड़ी रहा हूं तुझे। बस टच ही कर रहा हूं। मान जा प्लीज। एक बार छूने तो दे?","फिर उसने कुछ नहीं बोला तो मैंने उसकी सहमति ही समझी। वैसे भी मेरा लंड अब खड़ा होने लगा था और मैं बस उसकी चूचियों का स्पर्श पाना चाह रहा था। ","उसने टीशर्ट उठाया तो मैंने फिर से उसकी चूचियों को पकड़ लिया। मैं उनको दबाने लगा तो वो हटाने लगी।\nमगर अब पता नहीं मेरे अंदर कैसी हवस जागी कि उसके हटाने के बाद मैं फिर से उसकी चूचियों को पकड़ कर भींचने लगा। ","वो हटाती रही और मैं दबाता रहा। अब मेरा मन करने लगा कि बस इसकी लोअर उतार कर इसकी चूत में लंड देकर चोद दूं इसको। मेरे ऊपर हवस भारी हो गई थी। ","मैंने उसको नीचे गिरा लिया और जोर जोर से उसके बूब्स दबाते हुए उसके होंठों को चूमने की कोशिश करने लगा।\nवो मुझे धकेलने की कोशिश कर रही थी और कह रही थी- नमन … कोई आ जाएगा … आह्ह … यार … क्या कर रहा है … हट प्लीज। ","मगर मैं कुछ सुन ही नहीं रहा था। मैंने उसकी टीशर्ट को उतरवा दिया और उसकी चूचियों में मुंह देकर ब्रा के ऊपर से ही किस करने लगा।\nमेरी हवस बढ़ती जा रही थी। ","वो मुझे हटा रही थी और मैं उसकी ब्रा खोलने में लगा था।\nएकदम से मैंने उसकी ब्रा खोल दी और उसकी चूचियां नंगी कर दीं।\nउसने दोनों हाथों से अपनी चूचियों को छिपा लिया। ","मैंने कहा- हटा ना यार शायबा … देखने दे … प्लीज!\nवो बोली- नहीं … तू बहुत अपने मन की कर चुका। मैं अब नहीं मानूंगी तेरी बात!\nमैंने उसके हाथ पकड़े और हटा दिए। ","उसकी तनी हुई रसीली गोरी गोरी चूचियां देखकर मैं पागल हो गया और उनको पीने लगा।","वो मुझे पीछे धकेलने लगी लेकिन मैं उनको आपाधापी में पीता रहा। ","धीरे धीरे मैंने शायबा को नीचे दबा लिया और उसकी चूचियों को जोर जोर से भींचते हुए पीने लगा।\nउसके मुंह से निकल रहा था- आह्ह … नमन … आह्ह … प्लीज … आह्ह … यार!","मगर मैंने उसकी चूत के ऊपर से ही अपने खड़े लंड को उसकी जांघों के बीच में रगड़ना शुरू कर दिया और उसकी चूचियों को दबाते हुए उसके होंठों को चूसने लगा। ","वो ऊं… ऊं … गूं … गूं … करती रही और फिर धीरे धीरे उसके हाथ मेरी कमर को सहलाने लगे।\nअब वो मुझे बांहों में पकड़ कर मेरे होंठों को चूसते हुए मेरा साथ देने लगी। ","हम दोनों अब इतने उत्तेजित हो गए कि मैं उसके होंठों के साथ साथ उसकी ठुड्ढी, गाल, गला हर जगह चूम चाट रहा था; बीच बीच में काट भी लेता तो वो चिहुँक उठती।","मेरा एक हाथ उसके चूतड़ों के ऊपर उसकी कमर पर और दूसरा हाथ उसकी कनपटी पर बखूबी चल रहा था।\nमैंने पहले भी कई कहानियों में पढ़ा था कि इन जगहों पर रगड़ने से लड़की बहुत ही गर्म हो जाती है।","उसकी तेज सांसें मेरे सही होने का सबूत दे रही थीं।","ऐसे ही किस करते करते मैंने उसे बेड पर दबा लिया फिर अपने हाथ को उसकी गांड के नीचे से निकाला और उसके चेहरे की तरफ देखा।","वह बस आंखें बंद किये हुए पड़ी थी।","मैंने उसको काबू में करके गर्म कर दिया था; अब बस उसको चोदने की बारी थी।","जल्दी से मैंने अपने कपड़े उतार फेंके और नंगा होकर मैं उसकी बगलों को चाटने लगा।\nहमारी हाथापाई में उसके बदन में पसीना आ चुका था। ","मैं उसके पसीने की गंध में खो गया और उसके बदन को ऊपर से नीचे तक खूब सूंघा।\nएकदम गोरा और संगमरमरी बदन था शायबा का!","मैंने अपने होंठ उसकी नाभि पर रखे और धीरे-धीरे जीभ से नाभि में गुदगुदी करने लगा।","वो बस अपने चेहरे पर हाथ रखे हुए सिसकारियां भर रही थी।\nउतनी ही देर में मैंने उसकी लोअर भी उतार फेंकी; फिर उसकी जांघों का चुम्बन लेते हुए दांतों से दबाकर वो पैंटी भी निकाल दी।","अब शायबा मेरे सामने अपना चेहरा ढके हुए बिल्कुल नंगी लेटी थी और चूतरस में भीगी उसकी चूत बिल्कुल पाव रोटी सी फूली लग रही थी।","मैं धीरे से अपने हाथ उसके चूतड़ों के नीचे ले गया और वे डबलरोटीनुमा चूतड़ सहलाते हुए उसकी चूत की खुशबू लेने लगा।","तभी मैंने उसके चूतड़ों को जोर से भींच दिया।\nवो अचानक चिहुंकी और हल्की सिसकारी लेते हुए उछली और उसकी चूत सीधे मेरे मुँह में आ लगी।","मैंने बिना देरी किये उसकी चूत को चाटना शुरू कर दिया।\nमेरे हाथ उसके मम्मों को मसल रहे थे और उसने मेरे सिर को अपनी टांगों के बीच फंसा रखा था।","साथ ही वो अपनी हथेलियां मेरे हाथों पर रखकर जोर जोर से अपने चूचे मसलवा रही थी।","तभी मैंने उसकी छाती को सहारा देते हुए उसे उठाया और वैसे ही अपने कंधे पर बिठाकर बगल की दीवार के सहारे खड़ा हो गया।","अब मैं उसे अपनी जीभ से जोर जोर से चोदने लगा और कुछ सेकण्ड में ही उसका पानी छूटने लगा जो मेरे चेहरे से बहते हुए मेरे लण्ड तक जाने लगा।","इससे मुझमें एक अलग ही मस्ती आ गई।","फिर मैंने उसे अपने बराबर पर खड़ा किया और उसका एक पैर अपने कंधे पर रखा.\nअब वो समझ चुकी थी कि उसकी सील टूटने का समय आ चुका है।","उसने मुझे हग किया और मेरे कान के पास मुँह लाकर धीरे से बस इतना बोली- आराम से करना!\nफिर वो मेरी छाती से लिपटे हुए मेरे गले की साइड में चूमने-चाटने लगी।","तभी मैंने अपनी कमर को हल्का सा पीछे करके अपना लौड़ा उसकी चूत पर सेट करके एक हल्का सा शॉट लगाया और मेरा सुपारा उसकी बुर में धंस गया।","उसकी मन्द हुई सांसों की आवाज फिर से तेज हुई और उसने मेरी पीठ पर अपने नाखून गड़ा दिये और मेरी गर्दन पर काट लिया।","अगले ही पल मुझे धक्का देकर उसने हटाने की कोशिश की, साथ ही ना नुकुर करने लगी।\nमगर मैंने अपने दोनों हाथ उसकी कमर में फंसा रखे थे जिससे वो चाह कर भी अलग नहीं हो सकती थी।","अब मैंने उसे किस करना शुरू किया तो वह जैसे अपने दर्द को भुलाने के लिए मुझे बेतहाशा चूम रही थी।\nऐसा लग रहा था कि मेरे होंठ, जीभ को चूस चूसकर खा जायेगी।","साथ में मैंने अपनी कमर को भी चलाना शुरू किया, मेरे हर धक्के के साथ ही उसकी हूं … हूं … ऊंह्ह … ऊंह्ह … की आवाज आती जो मेरे मुंह में दब जाती।","अब धीरे धीरे मैं आराम से उसे चोदने लगा।\nउसकी टाइट गर्म चूत को चोदते हुए जो आनंद मुझे मिल रहा था वो मैं आपको ऐसे शब्दों में बयां नहीं कर पाऊंगा।\nजिन्होंने कुंवारी चूत चोदी है वो मेरी फीलिंग को समझ पाएंगे। ","अब शायबा भी मुझसे पूरी तरह लिपट रही थी। वो भी अपनी तरफ से चूत को मेरे लंड पर सटा रही थी।","ऐसे ही 10-15 मिनट सेक्स करने के बाद मुझे लगा कि मेरा होने वाला है क्योंकि शायबा की चूत की गर्मी मेरा लंड ज्यादा देर झेल नहीं सका। ","तो मैंने अपने धक्कों की स्पीड तेज कर दी और कुछ 15-20 धक्कों के बाद हम दोनों एक साथ में झड़ गये।\nहम दोनों की सांसें भारी हो रही थीं।","वैसे ही कुछ देर लिपटे रहने के बाद जब अलग हुए तो उसका एक पैर हमारे वीर्य और उसके खून से रंगा हुआ था।","मैंने शायबा की सील तोड़ दी थी।\nमुझे इतना मजा आया कि मैं आपको बता नहीं सकता।\nउसके बाद मैंने उसको सब कुछ साफ करने में मदद की और फिर वहां से आ गया। ","इसके बाद हम दोनों के बीच में आगे क्या हुआ वो मैं आपको अपनी किसी अगली कहानी में बताऊंगा।\nआपको ये यंग टीन सेक्स स्टोरी कैसी लगी कमेंट में जरूर बताइयेगा।\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"यूं मुझपे बरस जाना तेरा, याद है ना?","href":"https://www.freesexkahani.com/indian-sex-stories/married-lady-romantic-sex-kahani/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-wife-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Kamvasna","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"कुंवारी लौंडिया से प्यार और चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-ki-kahani/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"मेरी गली की लौंडिया मुझसे चुदने को बेचैन","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-xxx/"}]}