{"Title":"कुंवारी बुर चुदाई की वो हसीन रात","author":{"name":"आर्यन","href":"https://www.freesexkahani.com/author/gamep/"},"date":"18-04-2020","views":"13,743","description":["मैं बहुत सादा रहता था क्योंकि मेरे पास पैसे नहीं थे. मेरी एक क्लासमेट मेरी अच्छी फ्रेंड बन गई थी, शायद उसे मेरी सादगी पसंद थी. एक रात उसने मुझे अपने घर बुलाया तो …","मेरा नाम आर्यन (बदला हुआ) नाम है, मैं प्रयागराज से 100 किमी दूर रहता हूँ. मेरी उम्र 26 वर्ष है और इस समय एक अच्छी नौकरी की तलाश में हूँ. मेरी लम्बई 5 फुट 5 इंच है और रंग सांवला है.","यह सेक्स कहानी एक माह पहले की है. मेरी एक फ्रेंड शबनम (बदला हुआ नाम) ने मुझे कॉल किया. हम दोनों कुछ माह पहले एक साथ पढ़ते थे. ","आपको पहले शबनम के बारे में बता दूँ. उसका फिगर एकदम माधुरी दीक्षित की तरह था. शबनम हमारे सेन्टर की सबसे हसीन लड़कियों में से एक थी. उसको देख कर अच्छे अच्छों का औजार फड़फड़ाने लगता था. वो मेरी सबसे अच्छी फ्रेंड बन गई थी, शायद उसे मेरी सादगी पर बड़ा रश्क था.","एक दिन शबनम का फोन आया. मैंने फोन उठाया- हैलो.\nवो- हैलो.\nमैं- हां जी कौन?\nवो- आप इतना जल्दी भूल गए?\nमैं- नहीं जी … भूले तो नहीं है पर थोड़ा डाउट है.\nवो- हम्म … अगर नहीं भूले हैं … तो बताइये कौन हूँ?\nमैं- शबनम बोल रही हो शायद!\nवो- हां शबनम ही बोल रही हूँ.","मैंने पूछा- तुमको मेरा नम्बर कहां से मिला?\nवो- आपको यह जानकर क्या करना है … वैसे भी जहां चाह, वहां राह निकल ही आती है.\nमैं- अच्छा जी.","फिर हमारे बीच नार्मल बातें होने लगीं. उससे बात करके मुझे काफी अच्छा लगा. ","अब वह हर दूसरे दिन कॉल करने लगी थी और हम लोग आधा-एक घण्टा बात करते ही थे. ","इस तरह हम लोगों का बातों का सिलसिला चल पड़ा था. धीरे-धीरे वह मुझसे खुलने लगी थी. हम दोनों में काफी मजाक भी होता और पढ़ाई के टॉपिक पर डिस्कशन भी होता रहता था.","एक दिन उसने पूछा- आपकी कोई गर्लफ्रेंड है?\nमैं- पहले तुम बताओ … तुम्हारा कोई ब्वॉयफ्रेंड है?\nवो- नहीं … मेरा कोई ब्वॉयफ्रेंड नहीं है. अब आप बताइए … आपकी गर्लफ्रेंड है या नहीं?\nमैं- नहीं, हम गरीब लोगों के पास गर्लफ्रेंड नहीं टिकती है.\nवो- मतलब पहले थी?\nमैं- हां … पर अब नहीं है.","फिर मैंने पूछा- हम जैसों की गर्लफ्रेंड न हो … तो कोई आश्चर्य की बात नहीं है, पर तुम जैसी सुन्दरी का कोई ब्वॉयफ्रेंड न हो … ये सुन कर बड़ा अजीब लगता है.\nवो- मैं एक लड़के से प्यार करती हूँ, पर कभी उससे कहा नहीं.\nमैं- क्यों नहीं कहा?\nवो- डरती थी … कहीं उससे दोस्ती न टूट जाए.\nमैं- तुम्हें तो कोई भी लड़का मना नहीं कर सकता है यार!","वो- पता नहीं, शायद देर हो गयी है … क्योंकि अब मेरी शादी भी तय हो चुकी है.\nमैं- अच्छा जी, पर वो है कौन खुशनसीब\nवो- छोड़िए भी ये सब … और बताइए.\nमैं- क्या बताएं … गरीबी का दंश झेल रहे हैं और किसी अच्छी जॉब की तलाश में हैं.\nवो- अच्छा जी, अगर मैं कोई हेल्प कर सकूं … तो बोलिए.\nमैं- कोई अच्छी सैलरी की जॉब दिला सको … तो बताओ!\nवो- नहीं यार … मेरे सम्पर्क में तो कोई ऐसा नहीं है … सॉरी.\nमैं- कोई बात नहीं.","फिर उसने बाद में कॉल करने के लिए बोलकर फोन काट दिया.","दूसरे दिन उसने बोला- आपको देखने का मन कर रहा है.\nमैं- यार तुम तो जानती हो, मैं नार्मल फोन चलाता हूँ, इससे वीडियो कॉल भी तो नहीं हो सकती है. मेरे भी मन बहुत करता है तुम्हें देखने को, पर कर भी क्या सकते हैं.\nवो- हम्म!\nफिर वो बोली- चलो न किसी दिन मिलते हैं.\nमैं- कहां पर … और अगर किसी ने देख लिया, तो वह गलत ही समझेगा.\nवो- हां वो तो है … पर देखते हैं.","फिर कुछ देर बाद उसने फोन काट दिया.","तीन दिन बाद उसका कॉल फिर आया- आप कहां हैं?\nमैं- घर पर हूँ.\nवो- अच्छा कल कहां रहेंगे?\nमैं- घर पर ही … और जाएंगे कहां … पर क्यों पूछ रही हो?\nवो- ठीक है … कल बताऊंगी.","जब तक मैं कुछ पूछता, उसने फोन काट दिया.","अगले दिन शाम को उसका कॉल आया- आज रात आप मेरे घर आ सकते हैं क्या?\nमैं- हां आ तो सकता हूँ, पर क्या करने का इरादा है तुम्हारा?\nवो- करना क्या है यार … दोनों गप्पें लड़ाएंगे.\nमैं हंसते हुए- अच्छा जी … पर हमें तुम्हारे इरादे कुछ ठीक नहीं लग रहे हैं.\nवो हंसते हुए बोली- ज्यादा दिमाग मत चलाइए … बस आ जाना.\nमैं- अच्छा जी.\nवो- तो ठीक है … मैं रात 11 बजे आपका इन्तजार करूंगी.\nमैं- ओके!","फिर फोन कट गया.","शाम को मैंने खाना खाया और सबके सो जाने के बाद 10:40 पर घर से निकल गया. जब मैं उसके घर के पास पहुंचने वाला था, तो मैंने उसको फोन किया. उसने अपने घर का दरवाजा खुला हुआ रहने का बता दिया. इससे मैं सीधे उसके घर के अन्दर चला गया.","मेरे अन्दर आते ही उसने दरवाजा बन्द कर लिया और मेरा हाथ पकड़ कर सीधे अपने रूम में ले गई. ","आह क्या गजब का रूम था उसका … उसके रूम की टेबल पर केक रखा था, जिस पर कैंडल लगे हुए थे.","मैंने पूछा- आज किसी का बर्थडे है क्या?\nवो- हां … इस नाचीज का.\nमैं- अच्छा जी, पहले क्यों नहीं बताया था?\nवो- ऐसे ही.","फिर हम लोगों ने कैंडल जलाए और केक काट कर एक दूसरे को खिलाया. मैंने उसे उसका बर्थडे विश किया. ","इसके बाद उसके बेड पर अलग अलग किनारे पर बैठ कर कम दोनों बातें करने लगे. कुछ देर बाद मैंने उसकी गोद पर सर रख दिया. वह भी मेरा सर सहलाने लगी और बातें करते करते हम पुरानी यादों में खो गए.","कुछ देर बाद पता नहीं उसे क्या सूझा कि उसने मेरे माथे पर किस कर दिया. ","तब मैं बोला- मस्ती मत करो … नहीं तो फिर मुझे दोष मत देना.\nवो- क्यों दोस्त के माथे पर एक किस भी नहीं कर सकती क्या?\nमैं- तुम्हारे किस के चक्कर में यहां बहुत कुछ होने लगता है.\nवो हंसते हुए बोली- मैं भी तो जानूं … आखिर क्या होने लगता है?\nमैं- अच्छा अभी बताता हूँ कि क्या होने लगता है.","वो रूम में इधर उधर भागने लगी और मैं उसे पकड़ने के लिए उसके पीछे भागने लगा. मैंने उसका हाथ पकड़ा और उसे अपनी ओर खींच कर अपनी बांहों में भर लिया.","उसकी सांसें बहुत तेज चल रही थीं और उसके दोनों कबूतर मेरे सीने से लग कर मुझे ही नहीं … हम दोनों को गर्म कर रहे थे.","मैंने उसकी आंखों में देखा और उसके होंठों पर अपने होंठ रख दिए. उसने भी मेरा साथ दिया और हम दोनों एक दूसरे को बेतहाशा किस करने लगे.","चूमाचाटी में ही हम दोनों की वासना ने अपना रंग दिखाना शुरू कर दिया था. मैंने उसे दीवार से लगा दिया और एक हाथ से उसके एक कबूतर को दबाने लगा. साथ ही उसके होंठों पर किस करता रहा.","वो एकदम से गरमा गई और मेरे लंड पर हाथ फेरने लगी. उसने लंड को छुआ, तो मैंने आगे कदम उठा लिया.","मैं उसकी और वो मेरी शर्ट उतारने लगी. एक ही पल में शर्ट उतार कर जहां तहां फेंक दी गईं. अब मैं उसकी गर्दन और कंधे पर किस करने लगा और दोनों हाथों से उसके कबूतरों को जोर से दबाने लगा. ","उसके होंठों से मादक आवाजें निकलने लगीं- आह … आई …\nउसकी मादक आवाजें कमरे के माहौल को और उत्तेजित कर रही थीं.","फिर मैंने उसे गोद में उठाया और बेड पर लिटा दिया. उसकी ब्रा से दोनों कबूतरों को आजाद कर दिया.\nक्या मस्त दूध की डेरियां थीं … आह बहुत मजा आ रहा था. मैं उन्हें बारी बारी से दबा दबा कर चूस रहा था.","वो मादक सिसकारियां लिए जा रही थी ‘आहई … आह … उम्माह ओह गॉड … आह..’","फिर मैंने उसकी जींस का बटन और चैन खोलकर पैंटी के ऊपर से ही उसकी जन्नत की गुफा के द्वार पर हाथ लगाया. पैंटी पहले से ही गीली हो चुकी थी. पैंटी को हटा कर देखा, तो क्या गजब का द्वार था. बिना झांटों के पाव रोटी की तरह फूली हुई एकदम गर्म चुत मेरे सामने थी.","मैं उसकी चुत को ऊपर से ही रगड़ने लगा और उसके दाने को छेड़ने लगा. मैं कभी एक उंगली उसकी चुत में डाल कर निकाल लेता, जिससे वो बिन जल की मछली की तरह तड़पने लगती थी. ","कुछ ही देर ऐसा करने से उसकी गुफा का बांध फूट गया और वह झड़ गई.","इसके बाद मैंने उसकी और अपनी जींस और पैंटी उतार फेंकी. मेरा कुतुबमीनार पूरे उफान पर था, पर मैं शबनम को अभी और तड़पाना चाहता था. मैंने अपनी जीभ उसकी चुत में लगा दी और चुत चाटने लगा.","आह … क्या मस्त मजा आ रहा था.","वो आह आह की आवाजों के साथ और तड़पने लगी. मैं कभी उसकी गुफा में जीभ डालता, तो कभी होंठों से उसके द्वार के चौकीदार को चूसता. साथ ही अपने एक हाथ से उसके कबूतर को दबा देता. वो कामुक सिसकारियां ले रही थी.","फिर उसकी सब्र का बांध फूट गया और वो कहने लगी- यार अब जान ही लोगे क्या … डाल भी दो न अन्दर … अब रहा नहीं जा रहा है.","मैंने उसकी चूत पर अपना लंड लगा कर उस पर दबाव डाला. उसकी चूत बहुत टाइट होने के कारण लंड फिसल गया. मैंने फिर से लंड उसकी चूत पर लगाया तो इस बार लंड का टोपा उसकी चूत में घुस गया.","वह जोर से चिल्लाई और मेरे सीने से लग गयी. मैंने फिर एक धक्का मारा और आधा लंड उसकी चूत में उतर गया. उसने मुझे और कसके जकड़ लिया.","मैंने फिर से एक जोर का धक्का मारा और अपना पूरा लंड उसकी चूत में उतार कर रुक गया.\nआं … आह … क्या गर्म चूत थी उसकी … आह मजा आ गया..","कुछ देर बाद उसकी पकड़ कुछ ढीली हुई … तो मैंने उसे फिर से लिटा दिया, उसकी आंखों से आंसू व चूत से खून की धारा निकल रही थी. मैं उसके आंसुओं को पीने लगा.","वो बोली- रहने दीजिये … निकलने दीजिये इनको … ये तो खुशी के आंसू हैं.\nमैं- अच्छा जी क्यों?\nवो- क्योंकि मैंने जिससे प्यार किया … उसी के साथ अपना पहला सेक्स किया.\nमैं- अच्छा … तो कभी कहा क्यों नहीं? यदि कह देतीं तो मैं भी अपनी आशनाई जाहिर कर देता.","उसने मेरी इस बात पर खुश होते हुए मुझे जकड़ लिया और उसके कंठ से ‘क्या सच में तुम मुझसे प्यार करते हो.’ निकल गया.\nमैंने लंड को पेलते हुए हामी भर दी. ","उसकी आंखों से ख़ुशी के आंसू बह निकले और वो मेरे साथ नागिन सी लिपट गई.","अब मैं अपना लंड धीरे-धीरे अन्दर बाहर करने लगा और वह सिसकारियां लेने लगी. कुछ देर बाद मैंने अपनी स्पीड बढ़ा दी और उसके कबूतरों को चूसने लगा. वो कमर उठा उठा कर मेरा साथ देने लगी.\nवो- आह आआ … उई अम्मी आह … ईई … उम्म्म्म्म् … और जोर से आहआ … उईई.","दस मिनट बाद हम दोनों एक साथ झड़ गए. उसने मेरे माथे पर किस किया और मेरे साथ लिपटी रही.\nवो बोली- आई लव यू.\nमैंने भी ‘आई लव यू टू..’ कह कर उसके होंठों पर जोर की किस की और उसके बगल में लेट गया.","शबनम मेरे सीने में अपना सर रखकर मुझसे बातें करने लगी.","कुछ देर बाद हम दोनों ने एक बार और चुदाई की और फिर कपड़े पहन कर मैं घर आ गया.","ये मेरे प्यार की पहली चुदाई की सच्ची कहानी आपको कैसी लगी, मुझे मेल करके जरूर बताइएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली चुदाई की सच्ची कहानी","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},{"title":"गलती किसकी-4","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-4/"},{"title":"नंगी मम्मी पापा की चुदाई देखी","href":"https://www.freesexkahani.com/indian-sex-stories/nangi-maa-papa-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मासूम सी परी मुझे दीवाना कर गई","href":"https://www.freesexkahani.com/teenage-girl/masoom-si-pari-ka-diwana/"},{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"},{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"}]}