{"Title":"इंडियन कॉलेज गर्ल की चुदाई का पहली बार मजा-2","author":{"name":"साजिद खान","href":"https://www.freesexkahani.com/author/sajid/"},"date":"26-05-2020","views":"12,555","description":["मुझे अपने कॉलेज की एक कुंवारी लड़की की चुदाई का मौका मिला. वो मेरे साथ प्रोजेक्ट डिसकस करने मेरे रूम पर आयी थी. काम के बाद मैंने उसके बॉयफ्रेंड का पूछा तो … ","अब तक मेरी इस प्यारी सी कुंवारी लड़की की चुदाई की कहानी के पहले भाग\nइंडियन कॉलेज गर्ल की चुदाई का पहली बार मजा-1\nमें आपने पढ़ा कि मेरी क्लासमेट मेरे कमरे में मेरा साथ सेक्स करने के लिए मूड बना कर ही आई थी.","अब आगे:","ये भांपते ही कि बंदी चुदने के मूड में है, मैंने उसकी टी-शर्ट उतार दी. टी-शर्ट उतरते ही उसके दोनों कबूतर पिंक कलर की ब्रा में ऐसे दिख रहे थे जैसे उसने कोई दो पपीते फंसा रखे हों.","मैं उसके दोनों चूचों पर बारी बारी किस करने लगा और दबाने लगा. जिससे वो ज़्यादा गर्म हो गयी और मेरी बेल्ट खोल कर पैंट उतारने की कोशिश करने लगी.","पैंट उतारने पर मेरा सांप जैसा फुला हुआ लौड़ा उसके सामने था, लेकिन लंड फ्रेंची में कैद था.","मैं उसके सिर को पकड़ कर मुँह को अपने लौड़े पर ले आया और फ्रेंची के ऊपर से ही लंड पर लगाने लगा. उसने भी मेरे लंड को अपनी नाक से रगड़ना शुरू कर दिया.","मैंने सलोनी को कमर से पकड़ कर से ऊपर उठाया और उसकी पीठ सहलाते हुए उसकी ब्रा का स्ट्रेप खोल दिया और उसकी दोनों चूचियों को आज़ाद कर दिया. ऐसा करते ही उसकी चुचियां हवा में आज़ाद हो गयीं, मानो कह रही हों कि है कोई मुझ से मुकाबला करने वाला … है कोई जो मेरा दर्प कुचल सकता है.","हवा में सिर उठाये सलोनी की दोनों खड़ी चूचियों और उनके लगभग गेहुएं रंग के निप्पल देख कर मेरे तो होश उड़ गए.","हक़ीक़त में उसकी चुचियां काफी बड़ी थीं, जो बड़ी मुश्किल से हथेली में समा रही थीं. उसकी दोनों चूचियों को मैं बारी बारी मुँह में ले कर चूस रहा था और हाथ से निचोड़ रहा था. मैं उसके दूध ऐसे निचोड़ रहा था, जैसे मैं उसके थनों से दूध निकाल रहा हूँ. ","जब मैं सलोनी की चुचियां चूस रहा था तब सलोनी बड़ी ही मादक सिसकारियां ले रही थी, जिससे मेरा और उसका जोश और भी बढ़ता ही जा रहा था. इसी तरह कुछ देर तक करते रहने के बाद अब उसने कमान और मोर्चा संभाला और मेरी फ्रेंची को नीचे सरकाते हुए उतार दिया.","सलोनी ने मेरे लौड़े को आज़ाद कर दिया. इससे मेरा लौड़ा हवा में फ्री हो कर लहराने लगा.","सलोनी ने जैसे ही ये देखा, तो अपने गालों पर हाथ रख कर हैरान हो गई. उसके मुँह से निकला- उई याल्लाह … ये क्या इतना बड़ा भी होता है!","मैंने उसी पल अपना लौड़ा उसके होंठों पर पर रख दिया और लौड़े से ही उसके मुँह को खोलने की कोशिश करने लगा. पहले तो वो प्रतिरोध कर रही थी, लेकिन फिर उसने अपना लिपस्टिक लगा हुए अपने होंठों खोल कर अपने मुँह में मेरे लौड़े को समा लिया.","सलोनी का, मेरे लौड़े को अपने मुँह में लेना था कि बस … पूछो ही मत … मैं तो सातवें आसमान में उड़ने लगा था. उस समय का जो मज़ा और फीलिंग थी साथियों, उसे मैं शब्दों में बयान नहीं कर सकता.","सलोनी मेरे लौड़े को अपने मुँह में रख कर आराम से अन्दर बाहर कर रही थी.","इसी तरह थोड़ी देर करते रहने पर मुझे लगने लगा कि मैं किसी भी आसमान से गिरने वाला हूँ. मेरे पूरे शरीर में अकड़न होने लगी थी.","इससे पहले मेरा लावा बहता, मैंने अपना लंड उसके मुँह से बहार खींचा. मैंने जैसे ही लंड बाहर निकाला, मेरा पूरा लावा उसकी चूचियों पर निकल गया. मेरा लावा जल्द ही बह गया था … क्योंकि ये मेरा पहली बार था. ","मैंने उससे सॉरी बोलते हुए एक कपड़े से लंड को पौंछा, तो वो मुस्कुराने लगी और जल्दी से खड़ी होकर मेरे गले लग गयी. ","उसके गले लगने से पोजीशन ऐसी बनी कि उसकी चूचियां मेरे सीने से और और मेरा लंड उसकी दोनों जांघों के बीच चूत की जगह में फंस गया. मुझे ऊपर से ही चुत का इलाका काफी गर्म महसूस हो रहा था.","इसी पोजीशन में हम दोनों ने कुछ देर (लगभग 15 मिनट) किस किया. तब तक मेरे लंड में फिर से कुछ जान आने लगी थी.","अब मैंने उसे बिस्तर पर लिटाया और उसकी जींस को बटन खोल कर उतार दिया. ","वो अब सिर्फ एक पिंक पैंटी में मादरजात नंगी मेरे सामने लेटी थी. उसकी वो पैंटी भी ऐसी थी कि सिर्फ चूत ही छिप रही थी, बाकी सब कुछ पूरा नंगा था.","हाय … क्या दिलकश नज़ारा था यार … बस मैं क्या ही बताऊं … ये महसूस ही किया जा सकता है. ब्लू फिल्म में भी नंगी लड़कियों को देख कर आपका लंड कभी इतना नहीं हिनहिनाया होगा, जितना मुझे एक छोटी से पैंटी में सामने पड़ी सलोनी को देख कर मजा आ रहा था.","मैं पहली बार किसी लड़की को इस तरह असलियत में नंगी देख रहा था और वो भी इतने करीब से. ","अब मैंने उसकी पैंटी को भी उसकी जांघों से सरकाते हुए नीचे पैरों में लाकर निकाल दिया. ","आआआअह … क्या नज़ारा था यार … उसकी जांघों के बीच छुपी हुई छोटी सी शरमाती हुई फूल जैसी गुलाबी चूत लिकलिक कर रही थी.","इतना देखना था कि मेरे छोटे उस्ताद जी फिर से सलोनी की चूत रूपी चोर का एनकाउंटर करने को तैयार थे. पूरी तरह टाइट और आसमान को सलामी देते हुए मेरे लंड ने हुंकार भरना शुरू कर दी थी.","हम दोनों अपने असली मैच की पहली इनिंग की शुरुआत करने के लिए तैयार थे. पहले मैंने लंड के टोपे पर थूक लगाया और मैंने सलोनी की टांगों को ऊपर हवा में उठा दिया. अपने हाथ की दो उंगलियों से उसकी चूत के ऊपर पर और अन्दर थूक लगाया. उसकी चुत पहले सी एकदम रो रही थी और लिसलिसी पड़ी थी. मैंने लौड़े को उसकी चूत की फांकों के बीच में रख कर कुछ देर आगे पीछे करते हुए रगड़ा और फिर सही टाइम देखते हुए उसकी चूत में लंड को ठेल दिया. ","सलोनी ने मजे से अपनी टांगें खोली हुई थीं. अभी दो इंच ही लंड अन्दर चूत में गया था कि सलोनी चिल्लाने लगी. वो दर्द से तड़फते हुए कहने लगी- यार बहुत दर्द हो रहा है, बाहर निकाल लो.","मैंने उसे समझाया कि अभी कुछ देर में दर्द भी शांत हो जाएगा और मज़ा भी आएगा.","मुझे समझ आ गया था कि लौंडिया नई नकोर है और एकदम कुंवारी चुत के के भीतर मेरा लंड घुसा हुआ है. कुंवारी लड़की की चुदाई का मौक़ा मुझे मिला है.","ऐसा महसूस करते हुए मैं उसे किस करने लगा और बीच बीच में उसके बोबे भी सहला देता. चूचियों को चूसते हुए मैं उसे मज़ा देता रहा. इस बीच मैंने लंड को उसकी चूत में जैसे का तैसे ही घुसाए रखा.","कुछ देर बाद जब उसे दर्द में आराम हुआ, तब मैंने फिर से अपने चेतक को उसके अस्तबल में घुसाने की शुरुआत कर दी.","थोड़ा थोड़ा करके मैंने लंड अन्दर करना शुरू किया. शायद उस कुंवारी लड़की की चुदाई से सील टूटने से कुछ खून भी निकल आया था. तब भी हम दोनों को इस समय खून का कोई अहसास नहीं हुआ था. ","फिर लंड को चुत में अन्दर बाहर करते हुए मेरा पूरा लंड उसकी चूत में समा गया. तब मैं कुछ देर के लिए लंड को अन्दर डाले हुए ही रुका रहा. उसको काफी दर्द हो रहा था. इसलिए मैं उसे किस करने लगा. मैं कभी उसके निप्पलों की घुंडियों को उमेठ देता था. ऐसा करने से उसे और जोश चढ़ता जा रहा था. ","कुछ पल बाद सलोनी नीचे से ही अपनी कमर को थोड़ा ऊपर नीचे करने लगी. तब मैं समझ गया कि अब और देर करना सही नहीं है.","अब मैंने अपने लंड रूपी चेतक को ऐड़ लगाई और चेतक ने पूरी रफ्तार से चौकड़ी भर दी. इस बीच मैं उसे किस करता रहा और और उसके थनों को निचोड़ता और चूसता रहा.","सलोनी भी नीचे लेटी अपनी चुदाई का भरपूर आनन्द ले रही थी. मेरी चुदाई से उसको लगने वाले झटकों के कारण उसकी चुचियां बहुत तेज़ी से आगे पीछे को हिल रही थीं … जिन्हें देख कर मेरा खुद पर से काबू हट गया और मैं उसके मदमस्त थनों पर टूट पड़ा. ","वो भी मेरे मुँह में चूची देने लगी. इससे कुछ देर तक चुदाई भी रुकी रही, लेकिन इस बीच मैंने पूरे लंड को चूत के अन्दर ही घुसाए रखा.","फिर जब चूची चूसने से मन भर गया, तो वो भी तड़पने लगी और कहने लगी- बस साजिद … अब चुदाई करो, चूची तो तुम बाद में भी पी सकते हो.","मैंने भी सोचा कि इसकी बात तो सही है. बस एक बार फिर से हम दोनों चुदाई के काम में लग गए. धकापेल चुदाई का मंजर बिखरने लगा. कमरे में मादक आवाजों के शोर ने कामुकता फैला दी थी.","इसी तरह चुदाई करते करते कुछ समय बाद वो समय भी आया, जब मेरा लंड रूपी चेतक थकने लगा और उसकी चूत भी पानी छोड़ने को तैयार हो गई थी. ","अब मैं जितना अधिकतम गति से चोद सकता था, उसे चोद रहा था. वो भी नीचे उतना ही तेज़ी से जवाबी झटके लगा रही थी.","आखिर में एक वक्त ऐसा आ ही गया, जब मेरे लौड़े ने मुझे जवाब दे दिया कि भाई बस … अब और मुझसे चुदाई नहीं हो पाएगी. मैंने सलोनी को कस कर जकड़ लिया, मेरा लावा सलोनी की चूत में 5-6 पिचकारी में बह निकला. ","मैं सलोनी को इतना तेज जकड़े हुए था … जैसे मानो मैं सलोनी की चूत में समा जाना चाहता हूं.","मेरे झड़ने के साथ ही साथ सलोनी के शरीर में भी थिरकन हुई और वो भी झड़ गयी. इस तरह हम दोनों ने साथ में चरम सुख को पा लिया.","झड़ने के बाद मैंने सलोनी को पकड़ कर कुछ इस तरह पलटा कि मैं नीचे और सलोनी मेरे ऊपर आ गयी. लेकिन इस बीच मैंने लंड को सलोनी की चूत से नहीं निकलने दिया.","अब सलोनी मेरे सीने पर अपना सिर रख कर चुपचाप पड़ी लम्बी सांसें भरती रही. ","कुछ पल बाद मेरा लंड सिकुड़ कर सलोनी की चूत से बाहर आ गया और मेरा लावा चूत से होता हुआ बाहर टपकने लगा. काफी सारा वीर्य मेरे लंड के आस पास जमा हो गया.","इसी पोजीशन में हम दोनों करीब 15 मिनट तक पड़े रहे. मैं सलोनी के बाल आहिस्ता आहिस्ता सहलाता रहा. उसे ये बहुत अच्छा लग रहा था.","कुछ देर बाद हम लोग उठे और वाशरूम में आ गए. सलोनी ने मेरे लंड को साबुन लगा कर साफ किया और मैंने भी उसकी चूत को साबुन से अन्दर उंगली डाल डाल कर साफ किया. ","इस दौरान उसे और मुझे बहुत रिलैक्स फील हुआ और मज़ा भी आया.","हम वाशरूम से बाहर आए और कपड़े पहनने लगे. इसी बीच मैंने एक दो बार फिर से उसकी चूचियों को चूसा और आहिस्ता से सहलाया.\nलेकिन उसे अपने घर जाना था, देर हो रही थी तो उसने कहा- अब फिर कभी!","मैंने उसे देखा, तो वो मुस्कुरा दी.","उसे चलने में कुछ दिक्कत हो रही थी. लेकिन हल्की एक्सरसाइज करने पर फिर सब सामान्य हो गया. वो तैयार होकर अपने घर चली गयी.","इस तरह सलोनी ने अपने प्रोजेक्ट की तैयारी की और मैंने ज़िन्दगी की पहली कुंवारी लड़की की चुदाई कर ली.","दूसरे दिन मैंने उसे सेफ्टी के लिए आई-पिल लेकर दी.","हालांकि उसके बाद, जब तक कॉलेज रहा … तब तक वो मेरी गर्लफ्रेंड ही बन कर रही … और हम लोगों ने कई बार चुदाई भी की.","कॉलेज छूटने के बाद हम दोनों की कुछ दिनों तक बात और फ़ोन सेक्स होता रहा. लेकिन आगे जाकर वो सब बंद हो गया. उसके बाद मैंने लखनऊ में कॉलेज में एडमिशन ले लिया, लेकिन यहां पर अभी तक कोई गर्लफ्रेंड नहीं बन पाई.","अभी बस मुठ मार मार कर काम चला रहा हूँ. मैंने अब भी उन दिनों को याद करता हूँ. ","आप दोस्तों लोग दुआ कीजिए कि जल्द ही मुझे कोई चूत देने वाली मिल जाए और मेरा मुठ मारना बंद हो जाए.","आपको मेरी ये रस भरी कुंवारी लड़की की चुदाई कहानी कैसी लगी. आप मुझे मेल करके जरूर बताएं.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"इंडियन कॉलेज गर्ल की चुदाई का पहली बार मजा-1","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-ki-chudai/"},{"title":"अम्मी चुद गयी सहेली के यार से","href":"https://www.freesexkahani.com/desi-kahani/ammi-chud-gayi/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bua Ki Chudai","College Girl","Desi Ladki","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"}]}