{"Title":"खेल खेल में कुंवारी पड़ोसन की सील खोल दी","author":{"name":"कश्यप","href":"https://www.freesexkahani.com/author/kashyap/"},"date":"23-12-2020","views":"210,680","description":["कुंवारी बुर सेक्स स्टोरी में पढ़ें कि हमारे सामने वाले घर में मेरी क्लासमेट रहती थी. मेरा मन उसकी चुदाई का हुआ. मैंने खेल के बहाने कैसे उसकी चूत की सील खोली?","नमस्ते दोस्तो. मेरा नाम कश्यप है और मैं 28 साल का हूं.\nमैं अन्तर्वासना का पिछले 8 सालों से पाठक हूं. मुझे अन्तर्वासना की कहानियां पढ़ना अच्छा लगता है. ","यह मेरी पहली कहानी है.\nइस कहानी के माध्यम से मैं आपको बताना चाहता हूं कि मैंने अपनी पहली चुदाई कैसे और कब की थी.","यह बात आज से 8 साल पहले की है. उस वक्त मैं अपने बाहरवीं के एग्जाम दे रहा था. ","मेरे घर में मैं और मेरे माता पिता ही थे. हमारे सामने वाले मकान में एक परिवार रहता था. उसमें 6 सदस्य थे- पति पत्नी और उनके चार बच्चे. चार में से तीन तो लड़कियां थीं और एक लड़का. ","सब सबसे बड़ी लड़की कामिनी, उनका भाई पंकज, मंझली बहन अनुराधा, और सबसे छोटी बहन अंजलि थे. अनुराधा और मैं हमउम्र थे और एक ही क्लास में थे.\nहमारे फैमिली रिलेशन अच्छे होने से मैं अक्सर उनके यहां बिना रोक टोक के आता जाता रहता था.","अनुराधा मुझसे कुछ महीने बड़ी थी. हम लोग साथ पढ़ते थे. पहले कभी मेरे मन में उसके लिए कुछ गलत नहीं आया था.","फिर मैं भी जवान हो गया था और हम दोस्तों में अक्सर चुदाई की बातें होती रहती थीं ","मुझे भी लड़कियों की चूत और चूत चुदाई की बातों में बहुत मजा आने लगा था.","जहां तक अनुराधा की बात है तो वो मुझसे लम्बाई में थोड़ी ज्यादा थी मगर उसका रंग सांवला था.\nदेखने में भी वो कोई बहुत ज्यादा सुन्दर नहीं थी लेकिन ठीक थी. ","जैसे जैसे अनुराधा अपनी जवानी में कदम रख रही थी वैसे वैसे उसके शरीर के बदलाव अब साफ नजर आने लगे थे.\nचेहरे का रंग तो वैसा ही था लेकिन उसको छोड़कर शरीर में बाकी सब कुछ बदलने लगा था. ","उसके बोबे अब उसके सीने पर उसके सूट में उभरे हुए दिखने लगे थे.\nबदन एक खास तरह की शेप लेता जा रहा था. जैसे कि कोई कली जब फूल बनने लगती है तो भंवरे भी उसकी ओर आकर्षित होना शुरू हो जाते हैं. ","इसी तरह अंजलि के शरीर में उठ रहे उभार अब जवान लड़कों की नजर अपनी ओर खींचने लगे थे.\nऐसे ही न जाने कब मेरा ध्यान भी उसके बदन की गोलाइयों पर अटकने लगा. ","उसकी गांड में कसावट और गोलाई दोनों ही बढ़ रही थीं.\nधीरे धीरे मेरे मन में उसके बदन को भोगने के ख्याल आने लगे और मैं उसको चोदने की सोचने लगा था.\nअब मेरा मकसद रहता था कि ज्यादा से ज्यादा वक्त उसके साथ ही बीते.","मेरे लिये पढ़ाई का अच्छा बहाना था.\nमैं उसी के साथ बैठकर पढ़ाई करता था.\nइससे मुझे उसकी चूचियों के करीब होने का मौका मिल जाता था.","कई बार मैं जानबूझकर उसकी चूचियों पर कोहनी से छूने की कोशिश किया करता था.\nउसकी गांड पर हाथ लगा देता था और मैं ऐसे दिखाता जैसे मैंने जानबूझ कर नहीं किया हो और अनजाने में हो गया हो.","उस पर उसकी भी कोई प्रतिक्रिया नहीं होती थी.\nमेरी इन हरकतों पर उसकी कोई प्रतिक्रिया नहीं होने से मेरा हौसला और बढ़ता गया.","जिस घर में वो लोग रहते थे उसमें उसके पापा के भाइयों का भी हिस्सा था और वो सब बाहर रहते थे.\nउनका मकान काफी बड़ा था और उसकी छत पर एक कमरा था और छत बहुत बड़ी थी.","तो वहां एक पुराना कमरा भी था जो बंद ही रहता था.\nपुराना कमरा उसके कमरे और बाकी छत के बीच में था जिससे आगे खाली छत पर सीधे कोई देख नहीं पाता था.","हम लोग अक्सर शाम को उस खाली छत पर घूमते थे और मस्ती करते थे.\nकई बार मस्ती करते करते मैं उसे पीछे से पकड़ लेता था जिससे मेरा लंड उसकी गांड की दरार में लग जाता था.","इसी बहाने मैं दोनों हाथ उसके दोनों बूब्स पर रख कर उनको मसल देता था. ","अब कभी कभी मस्ती करते हुए मैं उसकी चूत को भी सहला देता था. उसके पूरे शरीर में एक करंट सा दौड़ा जाता था.","मुझे अभी तक ये पता नहीं चला था कि वो क्या चाहती है. ","मैं इतना तो जानता था कि अगर उसको मेरी हरकतें पसंद नहीं होतीं तो वह इसका विरोध जरूर दिखाती.\nमगर उसने कभी मुझसे मेरी हरकतों को लेकर कुछ नहीं कहा और न ही मुझे उसके चेहरे पर कभी ऐसे भाव दिखे कि उसको बुरा लगा हो. ","अभी तक मैं कभी उसकी गांड दबा देता था और कभी बूब्स मसल देता था.\nमगर अब मुझे और ज्यादा करने की इच्छा होने लगी.\nमेरा मन उसकी गांड मारने का करने लगा क्योंकि उसकी गांड बहुत मोटी और गोल थी. ","अनुराधा की गांड को देखकर ऐसा मन करता था कि उसकी गांड में खड़े खड़े ही लंड घुसा दूं.\nउसकी गांड को चोद चोद कर फाड़ दूं.\nमगर मुझे ऐसा कौई मौका या बहाना नहीं मिल रहा था जिससे कि मैं उसको भींच भींचकर गर्म करूं और चुदाई के लिए उकसाऊं. ","फिर मुझे एक आईडिया आया.","एक शाम को मैंने उसको और उसकी छोटी बहन अंजलि को छुपम छुपाई खेलने को बोला और वो लोग भी मान गये.\nसबसे पहले मेरी बारी आई और मैंने अनुराधा को ढूंढ लिया. ","उसको वापस छुपने के लिए बोल कर मैंने पहले उसकी छोटी बहन अंजलि को ढूंढा.\nफिर अनुराधा को ढूंढा ताकि अगली बार दाम उसकी छोटी बहन अंजलि पर आए.\nयही तो मैं चाहता था. ","मैं अनुराधा का हाथ पकड़ कर उसको घर के पीछे वाली सीढ़ियों पर ले गया.\nघर का वो एरिया खाली था. वहां कोई नहीं रहता था और कोई आता जाता भी नहीं था.\nघर वालों के आने जाने के लिए दूसरी सीढ़ियां थीं.","अनुराधा को मैंने सीढ़ियों के बीच में लाकर खड़ी कर दिया और मैं उसके पीछे खड़ा हो गया.\nमैंने उसको बोला- तू देखना कहीं वो इस तरफ न आये.\nमेरे कहने पर वो झुककर देखने लगी.","उसकी गांड मेरे सामने थी जो मेरे लंड के ठीक सामने उठी हुई थी. ","उसने स्कर्ट पहनी हुई थी जो उसके घुटनों तक थी और झुकने से थोड़ी ऊपर हो गई थी. मेरा लंड तो पहले से उसकी गांड के बारे में सोचकर खड़ा हो चुका था. ","अपनी पैंट में खड़े लंड को मैंने उसकी स्कर्ट के ऊपर से ही उसकी गांड पर लगा दिया.\nआह्ह … दोस्तो … उसकी मस्त मोटी कोमल गांड पर जब मेरा तड़पता लौड़ा लगा तो मुझे मजा आ गया. ","मैं बोला- अंजलि तो नहीं आ रही?\nअनु- नहीं, अभी तो नहीं.\nमैं- थोड़ी और झुक के देख ना?\nवो थोड़ी और झुकी और उसके चूतड़ अब मेरी जांघों पर मेरे लंड के बीच में अच्छी तरह कस गये. ","अब बहाने से मैं भी अंजलि को देखने के लिए उसके ऊपर ही झुक गया. मेरा लंड उसकी गांड में सटा था और मेरे हाथ उसकी चूचियों तक पहुंच रहे थे. वो भी जैसे अपना पूरा वजन मेरे ऊपर पीछे की ओर मेरे लंड पर डाल रही थी. ","दोस्तो, मेरा लंड तो झटके दे देकर फटने को हो गया.\nऐसा मन किया कि घोड़े की तरह इसके ऊपर चढ़ जाऊं और इसके छेद में अपना लंड उतार दूं. ","बार बार उसकी गांड पर लंड के झटके लग रहे थे.\nशायद उसको भी इस सब में मजा आ रहा था.","फिर भी मैं वापस से खड़ा हो गया. धीरे से फिर मैंने हिम्मत करके उसकी स्कर्ट को ऊपर कर दिया. ","अब मुझे अनुराधा की नीली पैंटी दिखने लगी.\nमैंने उसकी पैंटी के ऊपर से ही उसकी गांड और नीचे चूत तक सहला दिया. वो एकदम से उचकी और पीछे मुड़कर देखने लगी. ","मेरी सांसें तेज हो गयी थीं और मेरी नजरों में हवस पूरी भरी हुई थी.\nमैं जैसे कह रहा था- बस एक बार करने दे … एक बार प्लीज।\nवो जैसे मेरे इशारे को समझ गयी और वापस आगे की ओर झुक गयी. ","मैं नीचे बैठा और उसकी पैंटी के ऊपर से ही उसकी गांड में मुंह देकर उसको चाटने लगा. फिर मैंने उसकी गांड की दरार में फंसी उसकी पैंटी को हल्की से उसकी जगह से खींचकर हटा दिया. ","उसकी चूत को देखा तो वो गीली सी लगी.\nशायद मेरे लंड के छूने के आनंद में उसकी चूत ने भी पानी छोड़ना शुरू कर दिया था.","मैं उसकी चूत को सूंघने लगा और उसके मुंह स्स्स … अम्म … करके एक सिसकार निकली.\nतो मैं जान गया कि मामला गर्म है.","मैं खड़ा हुआ और फिर मैंने अपने लंड को जिप खोलकर पैंट से बाहर निकाल लिया. मैंने उसकी पैंटी को हटाकर उसकी गांड के छेद पर लंड को रगड़ने लगा. ","वो धीरे से फुसफसाकर बोली- क्या कर रहा है … अंजलि देख लेगी तो?\nमैं- इसीलिए तुझे आगे देखने को बोला है. जैसे ही वो आती दिखाई दे, मुझे बता देना.\nवो बोली- हम्म!","अब बात साफ थी. उसको मजा आ रहा था और मैं इस मौके का पूरा फायदा उठाना चाहता था.","मैंने पेंटी के ऊपर से लंड उसकी गांड की दरार में सेट किया और 2 झटके मारे. ","अब सब सामने था.\nवो भी मेरा लंड अपनी चूत में लेना चाहती थी लेकिन कुछ बोल नहीं पा रही थी.\nमैं भी बिना बोले ही उसे चोदना चाहता था.","मैंने आगे देखने के बहाने से उसके बूब्स को पकड़ कर दबाया और पूछा- वो आ रही है क्या?\nउसने बोला- नहीं … आएगी तो मैं बोल दूंगी. तू पीछे ही रहना. ","मैं जानता था कि अंजलि अकेली इतना पीछे नहीं आ सकती थी.\nवो रात में डरती थी और ये बात मुझे पता थी. इसी कारण मैं इतना पीछे आया था और निश्चिन्त था कि यहां पर अनु की चुदाई हो सकती है. ","अब मैं अनुराधा की गांड और बोबों से खेलने लग गया. मुझे अब नशा हो गया था चोदने का और उसको भी. वो भी गर्म हो गई थी. ","मैंने पीछे से हाथ डाल कर उसकी चूत को दबाया और उसके कान में बोला- डाल दूं क्या अंदर आज? ","उसने एक हाथ पीछे लाकर मेरे खड़े, तड़पते, गर्म लंड को अपने हाथ में पकड़ लिया जो मेरी जिप से बाहर निकला हुआ था.","उस वक्त हमें सेक्स का ज्यादा ज्ञान नहीं था और लंड को मुंह में लेने जैसी बातों से अनजान ही थे. ","थोड़ी देर उसने मेरा लंड अपने हाथ से सहलाया और बोली- इतना बड़ा अंदर कैसे जायेगा?\nमैं बोला- ट्राई तो करने दे यार … चला जायेगा.","ऐसा कहकर मैंने उसकी पैंटी नीचे कर दी.","अब उसकी गांड जांघों तक नंगी थी हो गयी थी.\nमैं उसकी नंगी गांड को देखकर पागल हो गया. मन किया कि इसको इतनी चोद दूं कि ये चलने लायक न रहे. ","क्या मस्त गांड थी उसकी! मन किया कि इसको खा जाऊं.","फिर मैंने उसकी गांड पर एक किस किया और फिर अपने लंड को उसकी गांड के छेद पर लगाने लगा. ","वो उचक कर बोली- वहां नहीं, नीचे वाले छेद में डाल ले. गांड को बाद में देख लेना.\nमैंने सोचा कि अब तो ये गर्म हो गयी है. चूत मरवाने के लिए तैयार है तो गांड भी मरवा लेगी. ","मैं थोड़ा पीछे हुआ और थोड़ा झुककर उसकी चूत के छेद पर लंड को टिका दिया.\nमैं घुसाने लगा तो लंड फिसलने लगा.","उसकी चूत टाइट थी और काफी छोटी थी.\nमगर दोस्तो, ऐसा जोश था कि बस किसी तरह फंसा देना चाहता था उसकी चूत में लंड को. ","अपने हाथ पर मैंने ढे़र सारा थूका और फिर लंड पर मल लिया.","उसके बाद दोबारा से थूका और उसकी चूत पर रगड़ दिया. फिर लंड को उसकी चूत पर टिकाया और उसके मुंह पर हाथ रख कर मैंने एक जोर का झटका दे दिया. ","मेरा आधा लंड उसकी चूत में जा घुसा.\nऔर वो तिलमिला गयी. ","मेरा हाथ उसके मुंह पर लगा था और वो हूंऊऊ … हूँऊऊ … की दर्द भरी आवाज कर रही थी. आह्ह … मैं तो जैसा स्वर्ग में पहुंच गया था.","मेरा कुंवारा लंड उसकी कुंवारी चूत के गर्म रस में अंदर जाकर नहा गया था.\nऐसी फीलिंग मुझे कभी नहीं मिली. इतना मजा आता है चूत में लंड देकर ये मुझे उस दिन पहली बार पता चला. ","हाथ उसके मुंह पर कसा होने की वजह से उसकी आवाज नहीं निकली. उसकी आंखों से आंसू आ रहे थे.","वो एक हाथ से मुझे पीछे धक्का दे रही थी ताकि मेरा लंड बाहर आ जाये. मगर मैं उसको दबोचे रहा.","थोड़ी देर के बाद वो शांत हो गई. मुझे भी डर लगा क्योंकि उसकी चूत से फिर खून भी आया.\nमगर दोस्तो, जब चोदने का भूत सवार होता है तो ये सब नहीं दिखता.","अब और थोड़ी देर रुकने के बाद मैं धीरे धीरे उसे पीछे से चोदने लगा.","मेरा लंड अब आगे पीछे होता हुआ उसकी चूत की गर्मी ले रहा था और अपनी गर्मी उसकी चूत को दे रहा था.\nउसे भी अच्छा लगने लगा.","2-4 शॉट के बाद मेरा पूरा लंड अन्दर बाहर होने लगा.\nमैंने उसको कस कर भींच लिया और उसकी चूची दबाते हुए उसकी गर्दन पर किस करने लगा. ","नीचे से मेरा लंड उसकी चूत में अंदर बाहर होता रहा.","दो-तीन मिनट के बाद मुझे महसूस हुआ कि मेरे लंड पर काफी सारा गर्म पानी आ गया.\nशायद वो झड़ गयी थी. ","चुदाई की पहली फीलिंग लेकर मैं भी ज्यादा देर नहीं रुक पाया और उसके कुछ पल बाद ही मेरा माल भी निकल गया.\nमैंने उसको कस कर अपनी बांहों में भींच लिया और पूरा लौड़ा अंदर तक घुसा दिया.","लंड खाली होते ही मैं भी शांत हो गया.","वो पलट कर मेरे सीने से लिपट गयी और हम नीचे से नंगे ही दोनों एक दूसरे के चिपक गये.\nबहुत अच्छी फीलिंग आ रही थी.\nमैंने चूत मार ली थी आज. ","हमें 15 मिनट हो चुकी थी यहीं खड़े हुए.\nअंजलि हमको बिना ढूंढे हुए ही जा चुकी थी.","फिर हमने अपने कपड़े ठीक किये और मैंने उसको जाने दिया.","अंजलि से हमने बहाना कर दिया कि हम उसके इंतजार में छुपे रहे. ","फिर मैं अपने घर आ गया.","उसके बाद मैंने अनुराधा को कई बार चोदा. उसकी गांड भी चोदी.\nउसकी बड़ी बहन जो मुझसे लगभग 4–5 साल बड़ी है उसको भी चोदा और उसकी छोटी बहन की चूत भी चोदी.","दोस्तो, ये मेरी पहली कहानी है. पूरी सच्ची कहानी है, केवल पात्रों के नाम अलग हैं.\nप्लीज़ मुझे बतायें कि जवान पड़ोसन लड़की की चुदाई की स्टोरी आपको कैसी लगी. ","आप मुझे नीचे दिये गये ईमेल पर मैसेज करें. अगर मुझे टाइम मिला तो मैं और भी घटनाओं के बारे में लिखकर आपको बताऊंगा. धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन की चूत","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-xxx-kahani/"},{"title":"गांव में चुदाई का मजा लिया","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-sex-kahani/"},{"title":"मेरी बुआ की लंडखोर बेटी की चूत को पेला","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hot girl","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"कॉलोनी में आई नई लड़की को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/ladki-sex-ki-desi-kahani/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"}]}