{"Title":"कुंवारी गर्म चूत का उद्घाटन","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"10-04-2020","views":"107,357","description":["इस गर्म कहानी में पढ़ें कि कैसे मैंने अपनी बीवी की सहली की कुंवारी भतीजी की अनछुई बुर को होटल में चोदा. वो कुंवारी लड़की मेरे लंड के नीचे कैसे आयी? पढ़ कर मजा लें.","हैलो फ्रेंड्स, मैं हरजिंदर सिंह, रोपड़ पंजाब से, एक बार फिर आप सबका अन्तर्वासना पर स्वागत करता हूं. उम्मीद है आप सब चुदाई का भरपूर आनन्द ले रहे होंगे.","फ्रेंड्स आपने मेरी पिछली कहानियों\nबीवी की मदमस्त सहेली की गर्म चूत\nबीवी की सेक्सी सहेली की कुंवारी गांड मारी\nमें पढ़ा कि कैसे मैंने हरप्रीत की चूत और गांड मारी. ","यह कहानी उसी कहानी से जुड़ी हुई है. ","जिन्होंने मेरी पहली कहानियां नहीं पढ़ी हैं, वो कृपया पहले वो कहानियां पढ़ लें. उससे आपको इस कहानी को पढ़ने का पूरा मज़ा मिलेगा.","दोस्तो, हरप्रीत की गांड चुदाई वाले दिन उसने मुझको बताया था कि उसके हसबैंड वापिस आने वाले हैं और हमारा चुदाई का सिलसिला कुछ दिनों के लिए थमने वाला है. ","उस दिन से अगले दिन हम फ़ोन पर चैट कर रहे थे.","मैं- हैलो\nहरप्रीत- हैलो …\nमैं- कैसी हो?\nहरप्रीत- ठीक हूं.\nमैं- और सुनाओ.\nहरप्रीत- सब ठीक है.\nमैं- रात कैसी गुजरी?\nहरप्रीत- ठीक रही.\nमैं- मुझे तो कल वाली आपकी गांड की चुदाई याद आती रही.","इस बात पर उधर से कोई भी रिप्लाई नहीं आया. मैं लिखता रहा कि सच में जान … आपकी चूचियां बड़ी मस्त हैं. एक बार मुँह में भर लो, तो चूसना छोड़ने का मन ही नहीं करता है.","उसने जबाव में सिर्फ एक इमोजी भेजा, जो चश्मा पहने हुए था.","मैंने अपनी ही धुन में लिखा- और जान आप लंड कितना मस्त चूसती हो. साला जन्नत दिखने लगती है.\nउसने फिर से जबाव में कुछ नहीं लिखा और बाय लिख कर चैट बंद हो गई. मुझे लगा कि उसके पति आ गए होंगे.","उसके अगले दिन मुझको अननोन नंबर से मैसेज आया.","उधर से- हैलो.\nमैं- हैलो, कौन हो आप?\nवो- आप कौन हो? ","मैंने अपना नाम बता दिया.","वो- कहां से?\nमैंने पूछा- तुम कौन हो?\nवो- मैं आपको जानती हूं.","उसके इस रिप्लाई से मुझे पता लग गया कि सामने कोई लड़की या औरत है.","मैं सोच में पड़ गया कि कौन हो सकता है?\nतभी एक और मैसेज आया- आप हरप्रीत को कबसे जानते हो?\nमैं- कौन हरप्रीत, मैं किसी हरप्रीत को नहीं जानता.\nवो- अच्छा जी, नहीं जानते हो. अभी दो दिन पहले ही तो आपने उसकी चुदाई की.","यह सुन कर मैं डर गया कि कौन है, जिसने मुझे उसके घर जाते या निकलते हुए देख लिया.","मैंने कोई रिप्लाई नहीं किया.","फिर उसका मैसेज आया- मैं नवदीप, उसके सबसे बड़े भाई की लड़की हूं. हरप्रीत मेरी बुआ है.\nमैंने पूछा- तुम्हें यह सब किसने बताया. ","वो बोली- कल मैं बुआ के यहां गई थी. बुआ पड़ोस में गई थीं और उनका फ़ोन घर पर ही था. आपका मैसज आया और मैंने रिप्लाई कर दिया था. फिर आपने चुदाई वाली बात बोल दी. मैंने कोई रिप्लाई नहीं किया और जो हमारी चैट हुई थी, उसे मैंने फ़ोन में से काट दी है. फिर मैंने आप दोनों की पुरानी चैट भी पढ़ी. पहले मैंने सोचा था कि अपने पापा यानि के हरप्रीत के बड़े भाई को बता दूंगी. पर आप दोनों की चैट पढ़ कर मेरा भी मन आपसे चुदने का हो गया है.","उसकी बात से पहले तो मेरी गांड फट गई थी, लेकिन उसकी इच्छा जानकर मैंने बोला- अगर मैं ना बोल दूँ तो?\nवो बोली कि मैंने आप दोनों की चैट अपने फ़ोन में रखी हुई है, वो मैं अपने पापा को दिखा दूंगी.\nमैंने उससे बोला- ओके मैं तुम्हारी चुदाई करूंगा. लेकिन ये बात तुम्हारी बुआ को कभी भी पता नहीं लगनी चाहिये.\nवो बोली- मैं किसी को कुछ भी नहीं बताऊँगी.\nमैंने बोला- ठीक है. ","फिर मैंने उस से उसका फिगर साइज और उम्र पूछी.\nउसने बताया- अभी 32-30-34 की है आप बढ़ा देना. मेरी उम्र 20 साल की है.","मैंने पूछा- पहले किसी के साथ सेक्स किया है?","वो बोली- सिर्फ सहेली के साथ ऊपर ऊपर से लेस्बियन किया है.\nमैंने उसको पूछा- चुदाई का प्रोग्राम कब रखना है और मुझे कहां पर आना है?\nउसने जवाब दिया- जब आप फ्री हो, तब आ जाना और हम किसी अच्छे होटल में चलेंगे. ","मैंने उसको चार दिन बाद बोला क्योंकि मेरा वीकऑफ आने वाला था.\nवो बोली- ठीक है.","क्या बताऊं दोस्तो, ये चार दिन बड़ी मुश्किल से निकले. इस बीच हमारी व्हाट्सप्प पर बात होती रहीं. ","तयशुदा दिन और टाइम पर मैं घर से निकला और उसे कॉल की. उसने फ़ोन कट कर दिया. ","मुझे लगा है कि वो नहीं आएगी. फिर भी मैं यह सोचकर कि चलो अगर वो नहीं आएगी, तो किसी कॉलगर्ल को बुला लूंगा. ","लगभग दस मिनट बाद उसका फ़ोन आया और मैंने फ़ोन उठाया. ","वो बोली- मैं पहले घर में थी, अभी बाहर आ गई हूँ. किधर आना है?","मैंने उसे बस स्टैंड के पास बुला लिया.\nपन्द्रह मिनट बाद मैंने उसको पूछा- कहां हो?\nवो बोली कि बस स्टैंड के पास हूं. मैंने उससे आने का बोला और उसकी तरफ आ गया.","उसने मुझे देख लिया और मेरे पास आ गई. उसने चेहरे को दुपट्टे से ढक कर रखा हुआ था. ","मैं उसे निहारने लगा. मैंने उसकी भूरी आंखों को देखा और हल्का सा मुस्कराया.","वो इठला कर बोली- फूफा जी, कैसे हो?\nमैंने हंस कर पूछा- मैं तेरा फूफा कैसे हुआ?\nवो धीमे से बोली- मेरी बुआ को चोदते हो, तो मेरे फूफा ही हुए न!\nमैं बोला कि आज तुझे भी चोद दूंगा … तो क्या बोलोगी?\nवह बोली- फिर तो आप मेरे पति हुए.\nमैंने बोला- मैं तो शादीशुदा हूँ और मेरी पत्नी मेरे घर पर है. ","वो कुछ नहीं बोली और झट से मेरी बाइक के पीछे लड़कों के जैसे दोनों तरफ टांगें डाल कर बैठ गई. मैंने बाइक स्टार्ट की और हम वहां से चल दिए. वो मेरे से पूरा चिपक कर बैठी थी. मेरा लंड मेरी पैंट में टाइट होने लगा.","मैंने बाइक एक रेस्टोरेंट के सामने रोकी और हम दोनों रेस्टोरेंट में चले गए. उसने अपना दुपट्टा, जो उसने मुँह पर बांध रखा था, वो खोला. वो बहुत ही खूबसूरत लग रही थी. उसके गुलाबी होंठ देखकर मेरा उसे किस करने का मन करने लगा. ","मैंने उसकी तारीफ की. फिर हमने फिंगर फ्राइज खाए और चाय पी. हम वहां से निकल गए. ","फिर हम एक लक्जरी होटल में चले गए. उधर मैंने पहले से एक कमरा बुक किया हुआ था. मैंने उधर जाकर कागजी खाना पूरी की और हम दोनों कमरे में चले गए.","कमरे में जाते ही मैंने उसको पकड़ कर बेड पर गिरा दिया और खुद उसके ऊपर लेटकर उसके गुलाब की पंखुड़ी जैसे होंठों को चूसने लगा. वो भी मेरा साथ दे रही थी. ","दस मिनट तक होंठ चूसने के बाद मैं उठा और अपनी शर्ट के बटन खोलने लगा. वो भी उठ कर मेरी शर्ट उतारने में मेरी मदद करने लगी. मैंने भी उसका सूट उतार दिया और उसकी सलवार का नाड़ा खोलने लगा.","उसने मेरी तरफ देखा और अपनी टांगें सिकोड़ लीं. मैंने उसके मम्मों को उसकी ब्रा के ऊपर से ही पकड़ कर दबा दिए, तो उसने अपनी टांगें ढीली छोड़ दीं और मैंने उसकी सलवार भी निकाल दी. ","मैंने उसको बेड पर लिटाया और उसके साथ मस्ती करने लगा. मैं कभी उसके होंठ और कभी उसकी गर्दन पर किस करने लगा. वो भी सेक्सी सिसकारियां ले रही थी और मेरा किस में भी साथ दे रही थी.","मैंने एक हाथ से उसके मम्मों को मसलने शुरू किए, इससे वो बहुत ज्यादा उत्तेजित हो गई. मैंने उसकी पीठ पर हाथ ले जाकर उसकी ब्रा के हुक खोल दिया और उसकी ब्रा निकाल दी. उसने अपने हाथों से अपने चेहरे को ढक लिया.","मैंने उसके हाथ हटाए और पूछा- क्या हुआ?\nवो बोली- शर्म आ रही है. ","मैंने उसके होंठों पर किस की और नीचे जाने लगा. उसकी गर्दन पर हल्का हल्का काटा और मसला, तो वो सिहरने लगी. मैंने उसका एक कबूतर अपने हाथ में लिया और दूसरे को मुँह में लेकर चूसने लगा. इसके कबूतर अपनी बुआ के मुकाबले बहुत छोटे थे.","मैंने उसके निप्पल को अंगूठे और उंगली के बीच में लेकर दबा दिया. ","वो सिसियाते हुए बोली- आं आह … इस्स … धीरे कीजिए … दर्द होता है. ","मैंने 20 मिनट तक उसके मम्मों को चूसा. फिर मैं उठा और अपनी पैंट अंडरवियर और उसकी पैंटी आदि सब उतार दिया. ","वो मेरे लंड की तरफ देखने लगी. मैं उसकी टांगें फैलाकर अपना मुँह उसकी चूत की तरफ ले गया. मैंने देखा उसकी चूत के नाम पर हल्की सी दरार है और चूत पूरी साफ है … क्योंकि वो आज ही अपनी चूत की सफाई करके आई थी. यह उसी ने मुझे बताया था. मैंने अपनी जीभ निकाली और उसकी चूत को ऊपर से नीचे तक चाट लिया. उसकी एक तेज सिसकारी निकल गई. फिर मैंने अपने हाथों से उसकी चूत की फांकों को फैलाया और अपनी जीभ से उसकी चूत कुरेदने लगा. वो इतने में ही अपना सिर इधर उधर करने लगी.","मैंने 7 या 8 मिनट ही उसकी चूत को चूसा होगा कि वह झड़ गई और निढाल सी होकर लेट गई. उसकी सांसें ऐसे चल रही थीं … जैसे वो बहुत दूर से भाग कर आई हो.","मैंने उसका पूरा रस चाट कर साफ किया और उसकी चूत पर किस किया. ","फिर मैं उसके साथ लेट गया और उसके गाल पर किस करके पूछा- कैसा लगा?\nवो बोली- बहुत अच्छा.","उसका हाथ पकड़ कर मैंने अपने लंड पर रख दिया. उसने लंड को हाथ से आगे पीछे करना शुरू कर दिया. मैंने भी उसको यहां वहां किस करना चालू कर दिया. ","मैंने उसको लंड मुँह में लेने को बोला. वो मना करने लगी … पर मेरे फ़ोर्स करने पर वो उठी और मेरे लंड को देखने लगी. फिर उसने सुपारे के ऊपर अपने नरम होंठ लगा दिए. कुछ पल वो लंड को लॉलीपॉप की तरह लेकर चूसने लगी. मैं उसके मम्मों को हाथ में लेकर दबाने लगा. वो उतनी अच्छी तरह लंड मुँह में नहीं ले पा रही थी. पर उसके चूसने से लंड गीला हो गया था.","मैंने उसको नीचे लेटने को बोला और वो जल्दी ही नीचे लेट गई. मैंने उसकी टांगों को फैलाया और खुद उसकी टांगों के बीच में आ गया.","मेरा लंड उसकी चूत से टकराने लगा. मैंने उसकी टांगें पकड़ कर अपने कंधों पर रख लीं. इस तरह करने से उसकी चूत का मुँह हल्का सा खुल गया. मैंने लंड उसकी चूत पर सैट किया और एक हाथ उसके मुँह के पास ले गया. ","मैंने उससे बोला- थोड़ा दर्द होगा.\nवो बोली- आराम से करना. ","मैंने कमर को आगे धकेला और साथ में ही उसके मुँह पर अपना हाथ रख दिया. मेरा सुपारा उसकी चुत में घुस गया. उसके माथे पर पसीना आ गया, वो चिल्लाई … मगर उसकी आवाज़ मेरे हाथ के नीचे दबकर रह गई. मैंने बिना देर किए दूसरा झटका मारा और आधा लंड उसकी सील को तोड़कर अन्दर घुस गया. उसकी चूत से खून की पिचकारी बह निकली. मैंने उसको चुप रहने का इशारा किया और अपने हाथ को उसके मुँह पर से हटा लिया. अब मैं उसके चुचे दबाने लगा.","वो मुझे लंड बाहर निकालने को बोलने लगी.\nमेरा लंड अभी आधा ही उसकी चुत में था.","मैंने उसको किस करना चालू किया और उसके मम्मों को दबाता रहा. इससे उसको आराम मिला और वो गांड हिलाने लगी. ","मैंने उससे बोला- अभी आधा बाहर है.\nवो बोली कि जो बाहर है … उसे मत डालना. … जितना अन्दर है, उतने को ही डालकर कर लो. ","मैंने थोड़ी देर उतना ही लंड आगे पीछे किया. जब उसको मज़ा आने लगा, तो मैंने उसकी कमर को पकड़ कर जोर का झटका मारा. मेरा पूरा लंड उसकी चूत में घुस गया.\nवो जोर से चिल्ला दी. ","मैंने अब बिना रुके उसकी चुदाई शुरू कर दी. जब उसे मज़ा आने लगा, तो वो तेज़ तेज़ करने को बोली. मैंने उससे घोड़ी बनने को बोला.","वो झट से अपने घुटनों और हाथों के बल बैठ गई. मैंने पीछे से एक ही झटके में पूरा लंड उसकी चूत में उतार दिया. वो एक बार फिर से चिल्लाई. ","लगभग 5 मिनट बाद मैं नीचे लेट गया और उसको अपने लंड पर बैठने को बोला. वो अपनी चूत को फैलाकर लंड पर बैठने लगी.","धीरे धीरे से उसने पूरा लंड अपनी चूत में ले लिया. वो मेरे लंड पर ऊपर नीचे होने लगी. मैं उसके मम्मों से खेल करता रहा. ","उसकी स्पीड बता रही थी कि वो झड़ने वाली है. मेरा भी होने वाला था. वो दस झटकों के बाद ज़ोर से चिल्लाई और मेरे ऊपर ही लेट गई. मेरा लंड भी साथ में ही पानी छोड़ने लगा और उसकी चूत को माल से भरने लगा. ","पांच मिनट बाद वो मेरे से अलग हुई और लंड फच की आवाज के साथ उसकी चूत से बाहर आ गया. मेरा वीर्य उसका चूतरस और उसका खून उसकी चूत से बाहर आने लगे.","वो बाथरूम जाने के लिए उठने लगी, पर उसकी चुत में दर्द हुआ और वो उठ न सकी.","मैंने उसे उठाया और उसे बाथरूम में ले गया. उधर वो बैठ कर मूतने लगी. उसकी चूत से निकलते गर्म मूत से उसकी चूत की सिकाई हो रही थी. ","वो उठी तो मैंने गीजर के गर्म पानी से उसकी चूत को धोया. ऐसा करने से उसको आराम मिल रहा था. मैंने अपने लंड को भी पानी से साफ किया. ","मैंने उसे उठाया और बेड पर ले आया. बेड पर लेट कर मैंने उसे किस की.\nवो मेरी तरफ देखने लगी और बोली- एक बात बोलूं.\nमैंने कहा- हां बोलो.\nवो बोली- मैं कबसे चुदना चाहती थी और मेरी एक तमन्ना थी कि मैं अपने किसी मैच्योर रिश्तेदार से ही अपनी चूत की सील खुलवाऊं. आज मेरी वो तमन्ना आपने पूरी कर दी. ","मैंने उसे किस किया और फिर हमारा एक चुदाई का दौर चला. उसके बाद हम नहाए और होटल का रूम छोड़ कर बाहर आ गए. ","मैंने उसे बस स्टैंड पर छोड़ा और अपने घर आ गया. ","दोस्तो, कैसी लगी मेरी सेक्स कहानी एक कुंवारी गर्म चूत की चुदाई की?\nअपनी राय अवश्य दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की मदमस्त सहेली की गर्म चूत","href":"https://www.freesexkahani.com/sali-sex/biwi-ki-mast-saheli-chut/"},{"title":"बीवी की सेक्सी सहेली की कुंवारी गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-ki-sexy-saheli-gand/"},{"title":"भाभी ने सुहागरात में चुत चोदना सिखाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-suhagrat-chut/"},{"title":"आंटी की प्यासी चूत को दिया लंड का मजा","href":"https://www.freesexkahani.com/aunty-sex/aunty-chut-lund/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Hotel Sex","Nangi Ladki","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"},{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"}]}