{"Title":"दो कुंवारी बहनों को मस्त चोदा-1","author":{"name":"शादाब गुड्डू","href":"https://www.freesexkahani.com/author/shadab/"},"date":"08-11-2019","views":"130,462","description":["मैं स्कूल चलाता था. एक बार एक लड़की ने टीचर की पोस्ट के लिए आवेदन किया तो उसकी फोटो देख कर मैं उसका दीवाना हो गया. मैंने कैसे उसे अपने जाल में फंसाया?","दोस्तो, मैं अन्तर्वासना की सेक्स कहानी अक्सर पढ़ता रहता हूं. इन मदमस्त कहानियों को पढ़ते रहने के बाद एक दिन मेरे मन में भी आया कि मैं भी आपको अपनी सेक्स कहानी सुनाऊं. ","ये मेरी पहली मौलिक रचना है. आशा है आपको पसन्द आएगी.","मेरा नाम प्रणय है, मैं 30 वर्ष की उम्र में प्रापर्टी व्यवसाय के क्षेत्र में कदम रखते ही कामयाबी की ओर अग्रसर होने लगा था … या यूं कहिये मेरा धन्धा चल पड़ा था. ","मैंने 35 वर्ष की उम्र में अपनी एक प्रिंटिंग प्रेस और एक स्कूल भी खोल लिया था. उसी स्कूल में टीचर के पद पर कार्य करने के लिए शीनू ने आवेदन किया था. आवेदन पत्र पर शीनू के फोटो को देखकर मैं उसका दीवाना हो गया था. आवेदन पत्र में उसकी आयु मात्र 21 वर्ष थी. उसे पढ़ाने का घरेलू ट्यूशन वाला अनुभव था. उसके फार्म से ही पता चला कि उसके घर में 7 सदस्य थे. माता पिता, वो खुद और उसकी चार छोटी बहनें थीं. ","मैंने मन ही मन निर्णय कर लिया कि मैं उससे मिलूंगा. मैंने उसके फार्म में उसके द्वारा दिए हुए नंबर पर कॉल की.","उधर से एक मधुर और बहुत ही कमसिन सी आवाज में हैलो की आवाज़ सुनाई दी. मैंने पूछा- क्या मेरी बात शीनू से हो रही है?\nतो उधर से हां के स्वर के साथ एक प्रश्न भी आया- आप कौन?\nमैंने अपना परिचय दिया.","परिचय पाते ही वो उत्सुकतावश बोली- जी सर कहिए … मैंने आपके स्कूल में टीचर के पद के लिए आवेदन किया है.\nमैं हंसते हुए बोला- हां हां … मैं जानता हूं आपने आवेदन किया है … क्या आप इन्टरव्यू के लिए कल दोपहर 2 बजे स्कूल आ सकती हैं?\nऐसा लग रहा था कि वो खुश हो रही थी. वो उसी मधुर आवाज में बोली- जी सर, मैं कल आ सकती हूँ. ","मैंने उसको उसके शैक्षिक सर्टिफिकेट भी साथ लाने को कह कर फोन काट दिया. मैंने उसे जानबूझ कर 2 बजे बुलाया था क्योंकि उस वक्त तक स्कूल की छुट्टी हो चुकी होती थी. ","अगले दिन मैं ऑफिस में बैठा उसका इंतजार कर रहा था. तभी बाहर का दरवाज़ा किसी ने खोला. वो 15 मिनट पहले ही आ गई, मैं अपने ऑफिस से बाहर आया और दरवाज़े की ओर देखा. ये शीनू ही थी.","मैंने मुस्कुराते हुए उसे ऑफिस की ओर आने का इशारा किया. वो सीधे मेरी ओर चली आई. मेरे पास आकर रूमाल से माथे का पसीना पौंछते हुए और मुझे ऊपर से नीचे तक एक बार देखा. ","इसके बाद वो बोली- सर, क्या आपने ही कल फोन किया था?\nमैंने उसे ऑफिस के अन्दर चलने का इशारा करते हुए कहा- हां.","जब वो ऑफिस में जाने के लिए आगे बढ़ी, तो मैं उसके पीछे से उसका ऊपर से नीचे तक जायज़ा लेने लगा. शीनू फोटो वाली शीनू से ज़्यादा खूबसूरत और गदराई हुई थी. ","हंसते हुए उसके गाल पर गड्डे पड़ते थे, जो उसकी खूबसूरत जवानी में और भी ज्यादा मस्त लग रहे थे. फिटिंग सूट में उसके उठे हुए नितम्ब और सुडौल छोटे परन्तु गोल उरोज साफ झलक रहे थे. कमरे में आते ही उसने राहत की सांस ली … क्योंकि कमरे का एसी कमरे को पूरा ठंडा कर चुका था. ","मैंने उसे सोफे पर बैठने को कहा. वो मुझे धन्यवाद कहती हुई सोफे पर बैठ गई. मैं उसके लिए कमरे से जुड़े किचन से एक ग्लास में कोल्ड ड्रिंक ले आया और उसे पीने के लिए देकर उसके सामने वाले सोफे पर बैठ गया. बैठते हुए ही मैंने बातचीत का क्रम भी शुरू कर दिया. ","मैंने उससे पूछा- तुम नौकरी क्यों करना चाहती हो?\nवो बोली- मेरे पिता दिल्ली की एक निजी फैक्टरी में काम करते हैं. वो जो कुछ भी घर भेजते हैं, उसमें घर का खर्चा चला पाना मुश्किल होता है. मां भी कभी कभी अपने स्तर का कोई काम कर लेती हैं … लेकिन फिर भी घर चलाना मुश्किल ही होता है. वैसे मैं दसवीं तक के बच्चों को ट्यूशन पढ़ा लेती हूं. अपनी बहनों को भी मैं ही पढ़ाती हूं. आपके स्कूल में भी मैं बच्चों को पढ़ा लूंगी.\nवो एक सांस में सब कुछ बता देना चाहती थी.","मैंने उसकी बात को बीच में रोकते हुए कहा- तुम तो अभी 21 साल की हुई हो. तुमको नौकरी कैसे मिल सकती है. तुम्हारे पास तो कोई अनुभव भी नहीं है.\nवो बोली- मेरी उम्र की ही मेरी एक सहेली रीना पास ही के एक प्रॉपर्टी डीलर के यहां रिशेप्शनिस्ट के पद पर 5 महीने से कार्य कर रही है. शुरू में उसे 5000/- मिलते थे और अब उसे 8000/- मिलते हैं.\nवो एक सांस में कह गई.","मैंने उससे पूछा- कौन सा प्रॉपर्टी डीलर?\nवो बोली- वो जिग्नेश सर के ऑफिस में काम करती है.","मैं जिग्नेश को अच्छे से जानता था, वो मेरा व्यवसायिक मित्र था. साला एक नंबर का अय्याश था. तभी मुझे बीती रात जिग्नेश से हुई बात याद आई, वो नशे में था और कह रहा था कि यार कच्ची कली को चोदने का मज़ा कुछ और ही है. मैंने उस समय उसकी बात पर कुछ विशेष ध्यान नहीं दिया था. लेकिन आज शीनू की बात सुनकर मुझे सारा माजरा समझ आ गया था. ","मैंने शीनू से कहा- तुम चाहो तो मेरे इसी कार्यालय में रिशेप्शनिस्ट का कार्य कर सकती हो … लेकिन स्कूल में टीचर के लिए तुम अभी अहर्ता नहीं रखती हो. मैं भी तुम्हें 5000 दे दिया करूंगा.\nउसकी आंखें खुशी से चमक उठीं. उसने मुझसे पूछा- मुझे कब से आना होगा? ","मैंने उससे कहा- आज से ही तुम अपने आपको ड्यूटी पर समझो. तुम्हें सारी ऑफिस फाइलों का रखरखाव, साफ सफाई, आने जाने वाले लोगों का लेखा जोखा, टेलीफोन कॉल्स किचन का सामान और मेरे ऑफिस से जुड़े रेस्ट रूम आदि का ख्याल रखना होगा.","वो बोली- जी सर … क्या मैं ऑफिस, किचन और आपका रेस्टरूम देख लूं?\nमैंने कहा- वैरी गुड … तुम तो बहुत होशियार हो चलो. चलो मैं तुमको तुम्हारा वर्किंग एरिया दिखाता दूं. ","मैंने उसे सबसे पहले अपना ऑफिस रूम दिखाया. सारी फाइलें दिखाईं, फाइलों का काम समझाया. फिर उसे किचन और आखिर में उसे अपना रेस्ट रूम दिखाया. रेस्ट रूम … क्या वो मेरा फुल्ली फर्निश्ड बेडरूम था.","शीनू ने शायद ऐसा खूबसूरत बेडरूम पहली बार देखा था. वो देखते ही बोली- वॉओ सर … बिल्कुल फिल्मों जैसा सुन्दर है ये!\nमैंने तुरन्त कहा- अब से तुम्हारा ही है.","वो अचानक से मुड़ी. उसके चेहरे पर अचम्भे के भाव थे. मैंने उसको समझाते हुए कहा- मेरा मतलब अब इसकी जिम्मेदारी के साथ साथ, तुम जब कभी रिलैक्स होना चाहो … तो यहां आराम कर सकती हो.\nवो कुछ सोचते हुए सिर्फ ‘ओह …’ कह कर रह गई. ","मैंने अपना पर्स खोला और उसकी ओर 2000 रूपये बढ़ाते हुए कहा कि ले ये रख लो. अपनी फ्रेंड रीना की तरह अपने लिए कुछ ड्रेस खरीद लेना.\nवो बोली- क्या आपने रीना को देखा है?\nमैंने कहा- हां. बहुत अच्छी लड़की है और समझदार भी … वो भविष्य में तरक्की करेगी.\nमेरी बात को समझे बिना वो बीच में ही बोल पड़ी- सर, मैं भी तरक्की करना चाहती हूं.\nमैंने कहा- रीना क्या तुमसे सब बातें शेयर करती है?\nवो अचम्भित होकर बोली- हां …","मैं मुस्कुरा दिया. मैंने उसे रीना से काम के टिप्स लेने की राय दे डाली. वो भी हामी भरकर मुझे थैंक्स कर कल आने को कह कर चली गई. जब वो गई तो 4 बज चुके थे. ","मैंने जिग्नेश को फोन किया और उससे मज़ाक मज़ाक में रीना और उसकी प्रेम लीला की कोई फोटो या वीडियो क्लिप मांग ली. वो तो था ही एक नंबर का चालू, उसने मुझे तुरन्त ही एक वीडियो क्लिप भेज दी. जिसे देख मेरा मन व्याकुल हो उठा. ","रीना, शीनू की तरह ही मासूम थी, लेकिन अब मासूमियत केवल चेहरे की थी. ","यूं तो मैं शादीशुदा था, लेकिन कहते हैं न कुछ दिन बाद घर की मुर्गी दाल बराबर हो जाती है. बस मेरे दिल का बुझा हुआ अरमान. अब नई अंगड़ाइयां लेने लगा था. ","शीनू समय पर आ जाती और जब तक मैं जाने की नहीं कहता, वो नहीं जाती थी. धीरे धीरे दो ढाई महीने में वो मुझसे बहुत ज्यादा घुल-मिल गई. अक्सर बात करते करते वो हाथ पकड़ लेती, या हाथ की धौल मारकर बातें करती. मुझे भी उसकी नज़दीकी अच्छी लगती थी.\nमैं अक्सर उससे दो-अर्थी बातें कर लिया करता था. कुछ वो समझती, कुछ उसके सिर के ऊपर से गुजर जातीं. ","मैं उसे 5000 महीना के अलावा शॉपिंग भी करा दिया करता था. उसने मुझे अपनी मां और बहनों से भी मिलवाया. जब उसके घर गया, तो सबके लिए कुछ न कुछ सामान ले कर गया. छोटी बहनों के लिए कपड़ों के अलावा चॉकलेट्स आदि भी ले गया.","सभी बहनें सुन्दर थीं. कहते हैं न गरीब के घर सुन्दरता जन्म लेती है. उससे एक साल छोटी बहन निम्मी और सिम्मी तो कम उम्र में ही बड़ी खूबसूरत और उभरती हुई लग रही थीं. उसकी मां ने मेरा आभार प्रकट किया और सम्मान भी किया. मैं कभी कभी जब मौका लगता, तो अपनी गाड़ी से उन सभी को घुमा-फिरा लाया करता. अपने ऑफिस के सामने की मार्किट से निम्मी को कभी कोई ड्रेस आदि दिला देता और अपने ऑफिस के रेस्टरूम में ही उन कपड़ों का उसे ट्रायल दिला दिया करता.","इस ट्रायल से मैंने निम्मी को पूरी तरह से समझ लिया था. इस बात का अर्थ आपको आगे समझ आ जाएगा. खैर … कुल मिलाकर मैं उनके घर का सदस्य जैसा बन गया था.","कुछ हफ्तों बाद की बात है. उस दिन शीनू ने टॉप और स्कर्ट पहना हुआ था. मैंने उसे ऑफिस का … और स्कूल का ढेर सारा काम थमा दिया, जिसमें बच्चों की कॉपी जांच करने का काम भी था. मैं खुद बाहर किसी अन्य काम से चला गया. बाहर जाने से पहले मैंने शीनू को उसकी फेवरेट कॉफी बनाकर दे दी. जब उसने कॉफ़ी खुद बनाने की बात कही, तो मैंने यह कहते हुए उसे कॉफ़ी दी कि ये इसलिए है कि कहीं तुम थक न जाओ.","वास्तव में उसमें मैंने नींद की एक विशेष दवाई की हल्की डोज़ थी … ताकि शीनू मस्त होने के साथ सो भी जाए. ","शाम 4 बजे जब मैं वापिस लौटा, तो शीनू मेरे अंदाजे के मुताबिक रेस्टरूम में थी. मैं रेस्टरूम की ओर चल दिया अन्दर झांका, तो देखा शीनू बेड पर सोई हुई थी. मैंने कमरे की लाइट ऑन कर दी. शीनू में कोई हलचल नहीं थी. उसकी स्कर्ट ऊपर की ओर सरकी हुई थी. उसकी गोरी और भरी हुई जांघें दूधिया रोशनी में चमक उठी थीं. उसका एक हाथ उसकी चुत पर रखा हुआ था.","मेरा दिल ज़ोर ज़ोर से धड़कने लगा था. मैंने धीरे से उसकी स्कर्ट का निचला हिस्सा पकड़ कर स्कर्ट को ऊपर की ओर सरका दिया. स्कर्ट के नीचे पहनी हुई शीनू की गुलाबी पैन्टी और पैन्टी के नीचे छुपी फूली हुई चुत साफ प्रतीत हो रही थी. मैंने अपना हाथ उसकी चुत पर रख कर चुत को सहलाना शुरू कर दिया. शीनू में कोई हलचल नहीं हुई. मेरा लंड अब तक सख्त हो चुका था. ","आधे-एक घन्टे बाद मैंने शीनू को जगाया … तो वो जाग गई … मैं उसके सामने ही बैठा था. ","मुझे देखकर वो उठ बैठी और बोली- मेरा सिर दर्द कर रहा है और भारीपन महसूस हो रहा है … न जाने क्यों मैं थक गई और सो गई.","मैं बिना कुछ कहे उसके करीब गया और उसका सर सहलाने लगा. उसे अच्छा लगने लगा था. मैंने अनायास ही उसे होंठों पर किस कर लिया. ","वो हड़बड़ा उठी … और बोली- सर … ये क्या कर रहे हो आप?\nमैंने कहा- प्यार करना चाहता हूं.\nवो बुरी तरह से झेंप गई और बोली- सर आप मुझसे… … आप तो शादीशुदा हैं … आपको ये सब शोभा नहीं देता.","मैंने उसकी बात को बीच में ही काटते हुए कहा- देखो ज्यादा मत बनो. मैं अगर चाहता, तो अब तक ये सब कुछ, बहुत पहले ही अपनी मर्जी से कर चुका होता. लेकिन मुझे किसी की मर्जी के बिना उसे चोदना अच्छा नहीं लगता.\nवो मेरे मुँह से चोदना शब्द सुनकर हक्की बक्की रह गई और बोली- सर … ये क्या बकवास कर रहे हैं आप! मैं सबको बता दूंगी.","मैंने आगे बढ़कर उसके चेहरे को हाथों में लेकर चूम लिया, फिर मैंने कहा- शीनू एक बात बताओ … क्या तुम मुझ पर विश्वास करती हो?\nउसने हां में सिर हिलाया. ","मैंने कहा- तो क्या तुम्हें लगता है कि मैं तुमको बदनाम होने दूंगा? मैं जिग्नेश जैसा नहीं हूं, जो विश्वासघात करते हैं. ","उसने मेरी आंखों में आंखें डालकर आश्चर्य से देखा. वो कुछ समझ नहीं पाई … तो मैंने उसे पलंग पर अपने बगल में बैठा लिया. ","फिर उसे मोबाइल देते हुए कहा- लो देखो अपनी आंखों से देखो.","मैंने जिग्नेश से मांगी हुई जिग्नेश और रीना की सैक्स क्लिप मोबाइल में ऑन कर दी. शीनू वो सब देखकर हैरान हो गई. साथ चुदाई के सीन उसके चेहरे पर कुछ सोचने जैसा दिखाने लगे.","इसके बाद शीनू ने क्या कहा और मैंने उसको उसकी मर्जी से कैसे चोदा. ये सब आपको अगले भाग में विस्तार से लिखूँगा. आपके मेल की प्रतीक्षा रहेगी.","[email protected]\nकहानी का अगला भाग: दो कुंवारी बहनों को मस्त चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो कुंवारी बहनों को मस्त चोदा-2","href":"https://www.freesexkahani.com/first-time-sex/kunwari-bahno-ko-mast-choda-2/"},{"title":"बुआ की प्यासी चूत की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-pyasi-chut-chudai/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex"],"relatedStoriesLinks":[{"title":"शादी में पहली बार लंड का मजा","href":"https://www.freesexkahani.com/antarvasna/shadi-lund-ka-maja/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 2","href":"https://www.freesexkahani.com/antarvasna/family-women-sex-story/"}]}