{"Title":"कुंवारी चूत चोदकर दी सेक्स नॉलेज","author":{"name":"रोहण सिंह","href":"https://www.freesexkahani.com/author/singh0/"},"date":"26-08-2019","views":"56,160","description":["मैं एक लड़की को बायलॉजी की ट्यूशन देता था. एक दिन प्रजनन अंगों के बारे में पढ़ाना था तो उसने सेक्स नॉलेज के लिए स्पर्म के बारे में पूछा. तो मैंने उसे कैसे सब कुछ समझाया?\n","मेरा नाम रोहन है और मैं गोरखपुर से हूं. यहां पर मैं अपना वास्तविक नाम प्रयोग न करके काल्पनिक नाम लिख रहा हूं. मेरी उम्र 28 साल है और पेशे से मैं एक ट्यूशन टीचर हूं. मैं होम ट्यूशन भी देता हूं इसलिए मेरा काम यहां-वहां जाने का रहता है. ","पहले मैं इलाहाबाद में पढा़या करता था. जो किस्सा मैं आप लोगों को बताने जा रहा हूं वह मेरे जीवन में घटी एक वास्तविक घटना है. पहले मैं अपने पेशे में इस तरह की सोच नहीं रखता था. फिर टाइम पास करने के लिये मैंने अन्तर्वासना पर कहानियां पढ़ना शुरू किया. ","अन्तर्वासना की कहानियां पढ़ते हुए मेरा रुझान लड़कियों की चूत, चूचियों और गांड की तरफ कुछ ज्यादा ही बढ़ने लग गया था. मुझे भी इस बारे में पता नहीं लगा कि मेरे अंदर सेक्स की एक आग नीचे ही नीचे दबी हुई रहने लगी है. मगर जब ये घटना हुई तो सब बदल गया. ","मैं आपको बता दूं कि मैं कैमिस्ट्री और बायलॉजी विषय पढ़ाता हूं. एक बार मेरे पास ट्यूशन के लिए कॉल आया. घर में जाकर ही ट्यूशन देना था. मेरे पास समय उपलब्ध था तो मैंने हां कर दी. ट्यूशन एक लड़की के लिए था. ","उस लड़की का नाम भी मैं यहां पर नहीं बता सकता क्योंकि यह किसी की गोपनीयता का मामला है. इसलिए आप बस इतना समझ लीजिये कि वो कॉलेज के दिनों में थी और बायलॉजी और कैमिस्ट्री दोनों के लिए ट्यूशन चाहती थी तो मैं उसके घर जाने लगा था पढ़ाने के लिए. ","पढ़ाते हुए फिर एक दिन प्रजनन अंगों के बारे में बताना था. उसमें बहुत सारे टॉपिक ऐसे थे जिनको पढा़ने में मुझे कोई दिक्कत नहीं थी क्योंकि मेरा तो काम ही था उसे पढ़ाना. मगर वो एक लड़की थी इसलिए मैं ज्यादा खुल कर बात नहीं कर पा रहा था. ","सेक्स के बारे में जब बात शुरू हुई तो लड़की ने मुझसे सवाल करने शुरू कर दिये. चूंकि वो एक लड़की थी तो पुरुष के प्रजनन अंग के बारे में उसकी जिज्ञासा स्वाभाविक थी. वो एक बार स्पर्म के बारे में पूछने लगी.","वो बोली- सर स्पर्म कैसा होता है और कैसे निकलता है?\nउसके मुंह से ये शब्द सुनकर मैं थोड़ा हिचकिचाने लगा क्योंकि मुझे भी थोड़ा असहज महसूस हो रहा था. अगर कोई लड़का होता तो खुल कर बात हो जाती लेकिन वो लड़की थी तो मुझे भी लिमिट में रह कर ही उसकी शंकाओं का समाधान करना था.","मैंने कहा- स्पर्म पुरुषों के प्रजनन अंग से निकलता है.\nवो बोली- कब निकलता है?\nउसके मुंह से ये सुन कर अब मेरे अंदर अन्तर्वासना की कहानियां घूमने लगी थीं. मेरा लौड़ा मेरी पैंट में अकड़ने लगा था.","उसके प्रश्न का उत्तर देना तो चाहता था लेकिन पता नहीं मेरी जुबान जैसे अटक रही थी. मैंने उसकी बात को टालते हुए कह दिया कि इस बारे में हम कल बात कर लेंगे अब थोड़ी कैमिस्ट्री की पढ़ाई कर लेते हैं.","वो बोली- बताइये न सर, कॉलेज में भी कोई अच्छे तरीके से इसके बारे में नहीं बताता है. मैं डॉक्टर बनना चाहती हूं और मुझे सब कुछ विस्तार से जानना है. किताबों में भी कुछ डिटेल में नहीं लिखा हुआ है.","मैंने कहा- स्पर्म वो तरल पदार्थ होता है जो पुरुष के गुप्तांग से सेक्स करने के बाद निकलता है.\nयह समझाते हुए मेरी नजर उसकी छाती के अनारों पर घूम रही थी. फिर एकदम से हम दोनों की नजर मिल गई और दोनों ही एक दूसरे को देखने लगे. मेरा लंड बुरे तरीके से अकड़ चुका था और मेरी पैंट में तना हुआ था.","फिर मैंने कहा- आज के लिए इतना ही बहुत है. अब बाकी के टॉपिक को हम कल कवर कर लेंगे.\nवो मेरी तरफ देख कर मुस्कराने लगी.","मेरी हालत वास्तव में खराब हो रही थी. लेकिन उसके चेहरे पर लेश मात्र भी शर्म नहीं दिखाई पड़ रही थी.\nवो बोली- ठीक है सर, कल आप दोपहर के समय आकर डिटेल में पढ़ाना. ","उसके बाद मैं ट्यूशन खत्म करके अपने घर आ गया. मेरी नजरों में अभी भी उसकी छाती के गोल-गोल उभार घूम रहे थे. उसकी केले के तने जैसी जांघों के बारे में सोच कर लंड का बुरा हाल हो रहा था. अब मेरा मन उसके साथ सेक्स के लिए करने लगा था. ","अगले दिन जाने से पहले मैंने सोच लिया था कि आज मैं भी पीछे नहीं हटूंगा. वो जो भी पूछेगी मैं उसका जवाब अच्छी तरह खुल कर दूंगा. मेरे मन में एक विचार ये भी था कि एक बार उसके साथ ट्राई करके देख लूं. क्या पता मुझे भी एक रसीली चूत को टेस्ट करने का मौका मिल जाये.","फिर अगले दिन मैंने अपने सारे काम जल्दी से निपटा लिये थे. आज मुझे बस उसी को ट्यूशन देने के लिए जाना था. छुट्टी का दिन था लेकिन मुझे भी सारे काम उसी दिन करने होते थे. ","अपने सारे काम निपटा कर मैं फोन में पोर्न देखने लगा. उसमें एक टीचर अपनी स्टूडेंट को क्लासरूम के डेस्क पर लिटा कर उसकी चूत में जोर जोर से गचके मार रहा था. वो टीचर-स्टूडेंट की चुदाई देखकर मेरा लंड बुरी तरीके से अकड़ने लगा. वो पोर्न मूवी देख कर मैं भी अपने लंड को मसलने लगा. ","तभी मेरे फोन की रिंग बजने लगी. मैंने फोन उठाया तो मेरी स्टूडेंट ने कहा- सर, 2 बजने ही वाले हैं, आप आये नहीं अभी तक?\nमैंने कहा- बस निकल रहा हूं मैं भी.\nयह कह कर मैंने फोन रख दिया. ","आज मैंने ठान लिया था कि जो होगा देखा जायेगा. मैं किसी भी हाल में उसको उकसा कर उसकी चूत के दर्शन तो कर ही लूंगा. लेकिन यह सब मैं अपनी लिमिट में रह कर ही करूंगा उसके बाद वो जो करना चाहेगी वो उस पर निर्भर करेगा. ","यही सोच कर मैं जल्दी से तैयार हो गया. अभी दो बजने में आधे घंटे का वक्त था लेकिन मैं फिर भी निकल गया. उस दिन उसके घर जाकर देखा तो उसका घर सूना-सूना लग रहा था. संडे का दिन था. उसने एक लाल रंग की टी-शर्ट डाली हुई थी और नीले रंग की फिट जीन्स पहनी हुई थी. ","उसके टी-शर्ट में उसके उभार आज अलग से ही उठे हुए दिखाई पड़ रहे थे. अंदर पहुंच कर मैंने उससे पूछा- आज बाकी के लोग नहीं हैं क्या घर में?\nवो बोली- नहीं सर, आज छुट्टी का दिन था तो सब लोग घूमने के लिए गये हुए हैं. ","मैंने पूछा- तो तुम नहीं गयी?\nवो बोली- नहीं, मुझे वो कल वाला सेक्स नॉलेज टॉपिक कवर करना था. मैं कोई भी टॉपिक मिस नहीं करना चाहती हूं. आप आज अच्छी तरह पढ़ाओगे न?\nवो पूछते हुए मुस्करा रही थी.\nमैंने कहा- हां, बिल्कुल आज हम डीटेल में हर टॉपिक पर बात करेंगे.\nयह कहते हुए मेरी नजर उसके चूचों पर जा रही थी और मेरा लंड पहले से ही टाइट होना शुरू हो गया था. ","फिर रूम में बैठ कर हम पढ़ाई के बारे में बातें करने लगे.\nमैंने पूछा- हां, तो कौन सा टॉपिक क्लीयर करना है आज तुम्हें?\nवो बेबाकी से बोली- अरे वही सेक्स वाला टॉपिक सर!","उसने इतनी फ्रेंकली बोला कि मैं उसके चेहरे को देखता ही रह गया. मुझे कतई उम्मीद नहीं थी वो ऐसे बेबाकी से मेरी बात का जवाब देगी. सेक्स शब्द उसके मुंह से सुनकर मेरा लंड पूरा तन गया. पैंट में अंदर ही अंदर झटके देने लगा.","मैं हकलाते हुए बोला- हां … हां … बिल्कुल! हम आज उसी टॉपिक के बारे में बात करेंगे.","वो शायद मेरी घबराहट को समझ गई थी और फिर उठ कर मुस्कराते हुए अपनी बायलॉजी की बुक लेने के लिए चली गयी.\nवापस आकर किताब मेरे हाथ में थमाते हुए पूछने लगी- तो कल आपने अच्छी तरह नहीं बताया था सर.\nमैंने कहा- क्या नहीं बताया था.\nवो बोली- यही कि स्पर्म कहां से निकलता है?\nउसकी बात सुन कर मैंने भी पूरा मन बना लिया था आज बिल्कुल भी नहीं हिचकूंगा क्योंकि मेरे मन में भी आज उस पोर्न मूवी के सीन ही घूम रहे थे. ","मैंने उसकी बात का बेबाकी से जवाब देते हुए कहा- पेनिस से निकलता है.\nवो बोली- लेकिन मैं आपसे कुछ और भी पूछना चाह रही हूं जिसकी वजह से मेरा दिमाग काफी उलझन में है.\nमैं बोला- हां पूछो.\nउसने थोड़ा झिझकते हुए कहा- क्या पेनिस को ही लंड कहते हैं सर?","एक जवान लड़की के मुंह से लंड शब्द सुन कर मैं तो जैसे बेकाबू सा हो गया. मेरा ध्यान बस अब उसकी चूत की रसीली फांकों के बारे में ही जा रहा था. मैं पूरे जोश में आ गया था.\nमैंने कहा- हां, उसको लंड ही कहते हैं और वेजाइना को चूत कहते हैं.","वो शरमाते हुए कहने लगी- सर, चूत के बारे में तो मालूम था लेकिन लंड के बारे में नहीं पता था इसलिए पूछा.\nअब वो भी शायद खुलने की कोशिश कर रही थी.\nफिर उसने दूसरा सवाल पूछा- सर, क्या लंड से हमेशा ही स्पर्म गिरता है?\nमैंने कहा- नहीं, यह केवल सेक्स के बाद ही गिरता है.","मेरी बात पर उसने प्रश्नवाचक लहजे में कहा- मतलब कि चोदने के बाद!\nउसके मुंह से ऐसे कामुक शब्द मुझे हर पल बेकाबू किये जा रहे थे.\nमैंने अपने तने हुए लौड़े को पैंट के ऊपर से ही मसलते हुए कहा- हां, चूत को चोदने के बाद ही निकलता है.\nवो मेरी बात सुनकर शर्म से जैसे लाल होने लगी.","अब मैंने आगे बढ़ते हुए पूछा- क्या तुमने भी कभी ऐसा किया है?\nवो बोली- नहीं सर, मैंने किया तो नहीं मगर देखा है.\nमैंने पूछा- कहां पर देखा है?\nवो बोली- एक बार कॉलेज की बिल्डिंग के पीछे की झाड़ियों में।","उसने अपनी बात को जारी रखते हुए कहा- वो मेरी ही क्लास की लड़की थी जो हमारी कॉलेज बस के पैंतालीस की उम्र के ड्राइवर के साथ ये सब कर रही थी.\nमैंने कहा- तो क्या तुमने सब कुछ अच्छी तरह देखा था?\nवो बोली- हां, उसका लंड लगभग मेरे आधे हाथ के जितना था. शुरू में तो वो उसके लंड पर कूद रही थी लेकिन कुछ देर के बाद जब उनका सेक्स खत्म हुआ तो उससे चला भी नहीं जा रहा था. ","उसकी बात सुन कर मैं हंसने लगा और बोला- अच्छा, सच में?\nमेरी हंसी का कारण पूछने के लिए उसने कहा- लेकिन आप हंस क्यों रहे हो सर?\nमैंने कहा- चुदाई के समय तो पूरा माहौल गर्म होता है और शरीर को कुछ पता नहीं लगता. लेकिन चुदाई खत्म होने के बाद ये सब पता लगता है कि क्या-क्या हुआ। ","वो बोली- सर, चुदाई में सचमुच बहुत दर्द होता है क्या?\nमैंने कहा- नहीं, ये चुदाई करने वाले के ऊपर निर्भर करता है कि उसको ये कला आती है या नहीं.\nवो बोली- सर चुदाई करना कला होती है क्या?\nउसने जब ये पूछा तो उसकी नजर अब मेरी पैंट की जिप के इर्द-गिर्द घूम रही थी.","जवाब देते हुए मैंने कहा- बिल्कुल, चुदाई करना भी एक कला होती है. कुंवारी चूत की चुदाई तो बहुत ही संभल कर की जाती है. लेकिन इसमें चोदने वाले को बहुत मजा आता है मगर चुदने वाली चूत को हल्का सा दर्द होता है. क्या तुमने अपनी चूत को कभी लंड का स्पर्श करवाया है?","मेरा सवाल सुनकर वो मेरी आंखों में देखते हुए बोली- नहीं सर, मैंने तो बस अपनी चूत को उंगली से सहला कर देखा है.\nमैंने कहा- तो जब तुम चूत को उंगली से सहलाती हो तो कैसा लगता है?\nवो बोली- जब से मैंने वो ड्राइवर वाली घटना देखी है तो मेरा मन भी करता है कि मैं एक बार लंड को करीब से देख लूं.","मैंने कहा- अगर तुम चाहो, तो इसको देख सकती हो. मैंने अपने झटके दे रहे तने हुए लौड़े की तरफ इशारा करते हुए कहा.\nवो बोली- सर कुछ होगा तो नहीं ना?\nमैंने कहा- बिल्कुल नहीं, छूने से कुछ नहीं होता है.","इतना कह कर मैंने अपने लंड को चेन खोल कर अपनी पैंट से बाहर निकाल लिया. मेरा लौड़ा उसकी आंखों के सामने तना हुआ था. उसने उछल-उछल कर मेरे लंड के टोपे को भिगो रखा था. ","वो बोली- सर क्या ये स्पर्म निकला हुआ है?\nमैंने कहा- नहीं, यह तो चुदाई की तैयारी के लिए चिकनाहट के लिए निकलने वाला पदार्थ है.\nमेरा लंड बुरी तरह से झटके दे रहा था. मैंने कंट्रोल खो कर उसके कंधे को सहलाते हुए कहा- तुम इसको पकड़ देख लो, तुम्हारे सारे सवालों के जवाब मिल जायेंगे तुम्हें. ","उसने मेरे कहने पर मेरे लंड को अपने कोमल से हाथ में भर लिया और उसको दबा कर देखने लगी. मेरे हाथ अब उसकी बगल से होकर उसकी चूचियों को हल्के से दबाने लगे थे जिसका वो कोई विरोध नहीं कर रही थी. उसका सारा ध्यान मेरे लंड पर लगा हुआ था. वो मेरे लंड को कभी हाथ में भर रही थी तो कभी उसके टोपे पर उंगली फिरा कर देख रही थी. ","मेरे मुंह से सिसकारियां निकलने लगी थीं.\nवो बोली- सर, क्या आपको यहां छूने से बहुत मजा आता है? उसने मेरे लंड के टोपे को मसलते हुए कहा.\nमैंने कहा- बहुत, लेकिन यह तुमको इससे भी ज्यादा मजा दे सकता है. क्या तुम मजा महसूस करना नहीं चाहोगी?","उसने तेज सांसों के साथ हां में गर्दन हिला दी. मैंने उसकी गर्दन को अपनी तरफ घुमाया और उसके होंठों को जोर से चूसने लगा. उसने भी मेरे सिर के पीछे हाथ लगा कर मेरे बालों को सहलाते हुए मेरा साथ देना शुरू कर दिया. ","कुछ देर एक दूसरे के होंठों को चूसने के बाद मैंने उसकी टी-शर्ट निकलवा दी. उसने नीचे से सफेद ब्रा पहनी हुई थी. मैंने उससे कहा कि तुम अपने इन उभारों के बारे में नहीं जानना चाहोगी?\nउसने तेज तेज चलती सांसों के साथ हां में गर्दन हिलाते हुए हामी भर दी. मैंने उसकी ब्रा को निकलवा दिया और उसके मीडियम साइज के गोरे चूचे जिनके बीच में भूरे रंग के निप्पल थे उनको अपने दोनों हाथों में ले लिया. ","मैंने कहा- ये जो बीच वाले उठे हुए दाने हैं इनको निप्पल कहते हैं. चुदाई के दौरान मर्द इनको मुंह में लेकर चूसता है और जब बच्चा पैदा होता है यहीं से दूध निकलता है.\nइतना कह कर मैंने उसके निप्पल को अपने मुंह में भर कर चूसना शुरू कर दिया तो उसकी मुंह से आह्ह … स्स्स … करके एक सिसकारी निकल गई. ","उसके बाद मैंने दूसरे निप्पल को मुंह में लिया और पहले वाले को चुटकी में लेकर भींचने लगा. वो गर्म होते हुए मेरे लंड पर तेजी से हाथ चलाते हुए उसके टोपे को ऊपर नीचे कर रही थी. मेरा हाल भी बेहाल हुआ जा रहा था. ","फिर मैं उसके सामने खड़ा हो गया. मैंने पैंट को उतार दिया और अंडरवियर भी नीचे कर दिया. मेरा लंड उसके सामने बिल्कुल नंगा था. मैंने अपने तड़पते हुए लंड पर उसके हाथ रखवा दिये.\nफिर अपनी गोटियों को छूने के लिए कहा तो वो मेरी गोटियों को छेड़ते हुए उनको सहलाने लगी.\nमैंने कहा- ये टेस्टीज़ हैं. यहां पर स्पर्म बनते हैं. जब चुदाई होने लगती है तो यहीं से स्पर्म निकल कर लंड में आते हैं.","उसके बाद मैंने उसको लेटा कर उसकी जीन्स को खोलते हुए उसे निकाल दिया. उसकी गुलाबी पैंटी को नीचे खींच कर उसकी चूत को नंगी कर दिया और उस पर हाथ फिराने लगा.\nवो अब तड़पने लगी थी.","मैंने पूछा- क्या तुमको इसके बारे में भी विस्तार से जानना है?\nवो बोली- हां सर, प्लीज!","मैंने उसकी चूत पर अपनी जीभ को रख दिया और उसमें जीभ घुसाते हुए उसको चूसा और फिर दोबारा बाहर निकाल कर कहा- मर्द इसको इस तरह से प्यार करता है.\nफिर मैं उसके ऊपर आ गया और उसकी चूत पर अपने तने हुए लौड़े को रगड़ते हुए बोला- जब दोनों तरफ से तैयारी पूरी होती है तब चुदाई की जाती है. क्या तुम उसका अनुभव करना चाहोगी?","वो बोली- हां सर, लेकिन मैंने कभी अपनी चूत में लंड नहीं लिया है. मुझे कुछ हो तो नहीं जायेगा!\nमैंने कहा- यही कला तो मैं तुम्हें सिखाऊंगा.\nवो बोली- ठीक है. ","फिर मैंने उसकी टांगों को चौड़ी किया और अपने लंड को उसकी कसी हुई छोटी सी चूत पर रख दिया. एक दो बार लंड को रगड़ा तो वो कसमसाने लगी. बोली- सर यहां तो बहुत मजा आ रहा है. ","मैंने कहा- उंगली करने से भी ज्यादा?\nवो बोली- हां, बहुत ज्यादा.\nफिर मैंने कहा- आज तुम चुदाई का मजा भी लेने वाली हो.\nकहकर मैंने अपने लंड के टोपे पर थूक दिया और उसकी चूत की फांकों को अपने लंड के टोपे से फैलाने लगा. ","वो बोली- आह्ह सर … कर दो ना … प्लीज … अब मुझे बहुत बेचैनी हो रही है।\nमैंने कहा- हां मेरी जान, आज मैं तुम्हें सेक्स का पूरा ज्ञान दे दूंगा.","फिर मैंने उसकी चूत में हल्के से धक्का दिया तो उसने सोफे को पकड़ लिया और उसको नाखूनों से नोंचने लगी.\nमैंने एक और धक्के के साथ जोर लगाया तो आधा लंड उसकी चूत में जाकर अटक गया. वो गर्दन को इधर-उधर पटकते हुए मुझे हटाने की कोशिश करने लगी. ","मगर अब मेरे लिए वापस लौटना मुश्किल था. मैंने एक जोर का धक्का लगाया और पूरा लंड उसकी चूत में घुसा दिया तो वो चीख पड़ी ‘उम्म्ह … अहह … हय … ओह …’\nमैंने तुरंत उसके ऊपर लेटते हुए उसके होंठों पर होंठ रख दिये और उसके चूचों को हाथों से मसलने लगा. ","दो-तीन मिनट तक उसकी टाइट कुंवारी चूत में लंड को डालकर मैं लेटा रहा. जब वो शांत हुई तो मैंने धीरे से उसकी चूत में धक्के देने शुरू कर दिये. अब वो मुझे बांहों में लपेट रही थी. मैं भी उसके ऊपर लेट कर उसकी चूत की चुदाई करने लगा. ","अगले कुछ ही मिनटों में वो मेरे होंठों को चूसते हुए अपनी कुंवारी चूत को मजे से चुदवाने लगी थी. मुझे भी भरपूर आनंद मिल रहा था. मैंने उसकी टांग को उठा कर सोफे पर ऊपर चढ़ा दिया और उसकी चूत में अब जबरदस्त धक्के देने लगा.","वो दर्द के मारे कराहने लगी लेकिन उसके चेहरे पर आनंद भी साफ दिखाई दे रहा था. पांच मिनट के बाद वो एकदम से उठी और मेरे शरीर से लिपटती हुई मुझे बांहों में भरने लगी. उसका पहला स्खलन हो गया था.","चूत में चिकनाई बढ़ी तो मेरी उत्तेजना भी बढ़ गई. दो मिनट के बाद मैं भी धक्के देता हुआ उसकी चूत में स्खलित हो गया. दोनों ही ढेर हो गये थे. उसकी और मेरी सांसों की गति काफी तेजी से चल रही थी.\nजब दोनों ही शांत हुए तो मैंने उसकी टाइट चूत से अपना सोया हुआ लंड खींच लिया. ","उठ कर देखा तो लंड पर खून लग गया था. वो देख कर घबराने लगी.\nतो मैंने कहा- यह पहली चुदाई के बाद निकलने वाला खून है. अब तुम्हारी चूत की सील टूट गई है जिसे हाइमन कहते हैं. पहली चुदाई में ही खून निकलता है लेकिन उसके बाद फिर नहीं निकलेगा. ","वो उठने लगी तो उसकी चूत में दर्द हो रहा था.\nमैंने उसको सहारा दिया और वो बाथरूम में चली गई.","चूत को साफ करके वापस आई तो वो नॉर्मल हो चुकी थी. तब तक मैंने भी अपने कपड़े पहन लिये थे. वो भी आकर अपने कपड़े पहनने लगी.\nमैंने कहा- अभी भी तुम्हें कुछ पूछना है तो पूछ लो.\nवो बोली- सर, आज के लिए यही बहुत है. अब घर वाले भी आने वाले हैं.\nमैंने कहा- तो क्या तुम्हें मजा आया?\nवो बोली- हां सर, अब मुझे समझ आया कि वो लड़की हमारे कॉलेज के ड्राइवर से ऐसे मजे लेकर क्यों चुदाई करवाती है. ","“तो क्या तुम भी ऐसे ही मजे लेना चाहती हो?” मैंने पूछा.\nवो मेरी बात पर शरमाने लगी.\nमैंने कहा- शरमाओ नहीं. मैं तुम्हें मजा देते हुए पूरी सेक्स नॉलेज दे दूंगा. बस तुम वैसा ही करती जाना जैसा मैं तुमसे कहूं.\nवो बोली- जी सर, अब मुझे थकान हो रही है. अब बाकी की क्लास फिर कभी करेंगे. ","उस दिन के बाद मैंने उस कुंवारी चूत को सेक्स का हर पाठ बारीकी से पढ़ाना शुरू कर दिया. उसकी चूत को चोद-चोदकर खूब मजे लिये. वो भी मेरे लंड के मजे ले लेकर सेक्स नॉलेज लेती रही. ","सेक्स नॉलेज की कहानी पर अपने विचार देने के लिए नीचे दी गई मेल आईडी का प्रयोग करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी दीदी सेक्स की प्यासी-2","href":"https://www.freesexkahani.com/xxx-kahani/meri-didi-sex-ki-pyasi-part-2/"},{"title":"चुदक्कड़ सेक्सी पंजाबन भाभी की चूत","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-punjaban-bhabhi-chut/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["College Girl","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"सेक्सी कहानियां: जूनियर ने चूत की गुरुदक्षिणा दी","href":"https://www.freesexkahani.com/teacher-sex/sexy-kahaniyan-chut-ki-gurudakshina/"},{"title":"दोस्त की बहन की प्यासी जवानी","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-bahan-ki-pyasi-jawani/"},{"title":"मेरी चालू दीदी सेक्स की भूखी","href":"https://www.freesexkahani.com/teacher-sex/meri-chalu-didi-sex/"},{"title":"हॉस्टल की लड़की की कहानी","href":"https://www.freesexkahani.com/first-time-sex/hostel-ki-ladki-ki-kahani/"}]}