{"Title":"मेरी कुंवारी बहन की चुत चुदाई","author":{"name":"कियोन रॉय","href":"https://www.freesexkahani.com/author/kiyonroy/"},"date":"21-02-2020","views":"421,206","description":["मेरी पहली चुदाई का मजा बहन की चुत चुदाई से मिला था. मेरी दीदी दिखने में एकदम राबचिक पटाखा माल है लेकिन मैं दीदी की चूत के बारे में नहीं सोचता था. फिर एक दिन …","नमस्कार दोस्तो, मेरा नाम रॉय जैन है. मैं इंदौर का रहने वाला हूँ. आज मैं आपको बताऊंगा कि कैसे मैंने अपने जीवन की पहली चुदाई का आनन्द लिया वो भी खुद अपनी सगी बहन के साथ. ","पहले परिचय दे देता हूँ. मेरी बहन का नाम अंकिता है और उसकी उम्र 21 साल की है. मेरी उम्र 19 है. मेरे लंड का साइज 7 इंच है और मैं दिखने में बहुत स्मार्ट हूँ. मैंने अपनी पहली गर्लफ्रेंड स्कूल में ही बना ली थी. इससे आप समझ ही सकते हैं कि मैं किस प्रकार का इंसान हूँ. मगर पहली चुदाई का मजा बहन की चुत चुदाई से शुरू हुआ था.","मेरी दीदी दिखने में एकदम राबचिक माल है और उसके मम्मों का साइज 32 इंच है. गांड मस्त उभरी हुई है और उसका साइज 34 इंच है. उसकी पतली कमर को देखकर तो कामदेव भी उसे चोदने को अपना औज़ार तैयार कर लें … ऐसी पटाखा माल है.","मेरे घर में मां पापा और हम दोनों भाई बहन हैं. पापाजी गुजरात में जॉब करते हैं. वो साल में 1 या 2 बार ही आते हैं. मम्मी हाउसवाइफ हैं. मेरी बहन कॉलेज के फाइनल में है और मैं फर्स्ट ईयर में हूँ.","जैसा कि मैंने आपको बताया कि मेरी बहन दिखने में बहुत सुन्दर है, पर आज तक उसने कभी किसी लड़के की तरफ देखा भी नहीं था, मतलब वो बहुत ही सीधी साधी लड़की थी. मैंने भी अपनी दीदी को कभी गलत नज़र से नहीं देखा था … बस पोर्न देख कर मुठ मारता रहता था. ","एक बार पापाजी घर आए हुए थे, तो मम्मी ने कहा- चलो शिखर जी घूमने चलते हैं.\nपापाजी ने कहा- हां चलो. मगर कल ही चलना होगा. इस बार मुझे ज्यादा दिन का ऑफ़ नहीं मिला है.","उस वक्त मेरे फर्स्ट सेम के एग्जाम्स चल रहे थे और आखिरी पेपर बचा था. मैं तो जा ही नहीं सकता था. दीदी के भी एग्जाम्स चल रहे थे … तो उसने भी जाने से मना कर दिया. इस प्रकार पापा और मम्मी का अकेले जाने का प्लान बन गया. ","उन्होंने जाने के लिए पैकिंग करना शुरू कर दी और अगले दिन की मैंने टिकट बुक करवा दी. सुबह सुबह मैं उन्हें कार से स्टेशन छोड़ने गया और फिर आकर सो गया. अगले दिन मेरा पेपर था, तो सारा दिन और रात भर जाग कर पढ़ाई करनी थी. पहले मैंने सुबह सोने का सोचा. ","मैं सुबह के लगभग 9 बजे के करीब उठ गया. दीदी तो पहले ही उठ चुकी थी. उसने मुझे चाय बना कर दी. ","मेरे घर में 3 कमरे हैं. एक दी के लिए एक मेरे लिए … और एक मां के लिए. सबके बाथरूम भी अलग अलग हैं. अभी तक तो मेरे मन में दीदी के लिए कोई गलत भाव नहीं थे.","पर जब हम लोग नाश्ता करने बैठे तो पता नहीं दीदी को क्या हुआ था. वो बार बार अपने लोअर को ठीक कर रही थी … और चोरी चोरी नजरों से मुझे देख रही थी. तब मैं पहली बार दीदी के बारे में गलत सोचने को मजबूर हो गया. शायद उसकी पैंटी सही तरीके से सैट नहीं थी, तो वो उसे ही सैट कर रही थी. इसीलिए नाश्ता करने के बाद वो सीधा बाथरूम में गयी थी.","अभी तक मैं अपनी दीदी को पेंटी में होने की कल्पना भी कर चुका था. मेरे मन में रह रह कर गलत ख्याल आने लगे थे, पर हुआ कुछ नहीं. मैं अपने कमरे में आकर पढ़ाई करने लगा और दीदी किचन का काम निपटा कर अपने कमरे जाकर पढ़ाई करने लगी. ","पढ़ते पढ़ते शाम हो गयी, जब मैं अपने कमरे से बाहर निकला … तो दीदी रात के खाने की तैयारी कर रही थी. मैं भी किचन में जाकर उसकी मदद करने लगा. ","उसने पूछा- कैसी चल रही पढ़ाई?\nमैंने कहा- बढ़िया … और आपकी?\nउसने बोला- हां मेरी भी ठीक ठाक ही चल रही है. एक ही पेपर बचा है.\nमैंने कहा- हां मेरा भी आखिरी ही बचा है.","ये कह कर मैं चुप हो गया.","दीदी ने बोला- आज रात को मूवी देखें?\nमैंने बोला- कल पेपर है दोनों का.\nतो वो बोली- अरे पेपर तो हो ही जाएगा और वैसे भी साल भर से पेपर के लिए ही तो पढ़ रहे हैं.\nमैंने कहा- ठीक है … पर कौन सी फिल्म देखेंगे?\nवो बोली- एवेंजर एन्ड गेम.\nमैंने कहा- वो तो मैं 40 बार देख चुका हूँ.\nवो कहने लगी कि तो क्या हुआ. … एक बार और देख ले मेरे लिए.\nमैंने कहा- चलो ठीक है.","फिर हम दोनों ने खाना बनाया और खाना खाकर मैं अपने कमरे में चला गया और दीदी किचन में बर्तन साफ करने चली गयी. ","कुछ मिनट बाद वो आयी. लैपटॉप उसके हाथ में था और वो मेरे पलंग पर आकर बैठ गयी. दीदी ने ब्लू कलर का टॉप पहना हुआ था और ब्लैक कलर का कैफ्री डाली हुई थी. मैं सिर्फ बरमूडा में पढ़ाई कर रहा था … ऊपर मैं हाफ टी-शर्ट पहने हुए था. ","दीदी कमरे में आयी और फिर हमने एन्ड गेम लगाकर देखने लगे. मैं थोड़ी ही देर में बोर होने लगा क्योंकि मैं उसे बहुत बार पहले भी देख चुका था. ","मैं दीदी को देखने लगा, तो दीदी मुझसे कहने लगी- मूवी क्यों नहीं देख रहा, मुझे क्यों देख रहा है?\nमैंने कहा- मैं बहुत बार देख चुका हूं … कुछ और करते हैं.\nवो कहने लगी- क्या?\nमैंने कहा- चलो ट्रुथ और डेयर खेलते हैं.\nवो बोली- चलो ठीक है. ","मैं पेप्सी की वो छोटी वाली शीशी होती है ना … वो फ्रिज से ले आया. ","आधी मैंने पी ली और आधी दीदी को पीने के लिए दे दी. ","फिर मैंने कहा- अब शुरू करें?","दी बोली- हां. ","सबसे पहले मैंने बोतल को घुमाया, तो वो आकर मेरे पास ही रुकी. ","दीदी ने बोला- बोल क्या लेता है … ट्रुथ या डेयर?\nमैंने कहा- ट्रुथ.\nउन्होंने एकदम से मुझसे पूछा- तेरी कोई गर्लफ्रेंड है कि नहीं?","मेरी तो फट ही गयी. आज तक दीदी और मेरे बीच कभी भी ऐसे प्रकार की बात ही नहीं हुई थी, पर आज पता नहीं दीदी कौन से मूड में थी.\nमैंने भी बोल दिया- हां, मेरी गर्लफ्रेंड है. ","चूंकि मेरी तो 3-4 जुगाड़ें हैं … पर मैंने दीदी को सिर्फ एक की बात बताई. फिर वो कहने लगी कि उसकी फोटो दिखाओ.\nमैंने कहा- एक बार में एक ही सवाल.\nवो हंसने लगी.","मैंने फिर से बोतल को घुमाया. इस बार वो बोतल का मुँह दीदी के पास जाकर रुका.","उसने भी ट्रुथ ही लिया.\nदीदी की गर्लफ्रेंड वाले सवाल से मुझमें भी जोश आ गया था. मैंने भी उससे पूछ लिया- आपका कोई बॉयफ्रेंड है?\nउसने साफ मना कर दिया. मेरी दीदी बहुत सीधी है, मैंने आपको पहले ही बताया था.","इसके बाद फिर से बोतल घुमायी गई. इस बार फिर से उसके पास ही जाकर रुकी. उसने इस बार भी ट्रुथ ही लिया. मेरी हिम्मत थोड़ी थोड़ी बढ़ती जा रही थी. ","मैंने इस बार पूछ लिया कि जब सुबह आप नाश्ता रही थीं, तो बार बार लोअर ठीक क्यों कर रही थीं? ","मैं डरते डरते उनके चेहरे को ही देख रहा था. उसने थोड़ी देर तक तो कुछ नहीं बोला, पर फिर वो बोली- वो मेरी पैंटी सही सैट नहीं थी, इसीलिए.\nउसके मुँह से पैंटी सुनकर मैं हैरान रह गया. ","उसके बाद उसने कहा- अब ख़त्म करो … मुझे नींद आ रही है.\nमैंने कहा- ओके. ","वो मेरे कमरे में ही सो गयी. मैं पढ़ाई करने लगा. रात के 2 बजे तक मैं पढ़ता रहा … फिर दीदी के बगल में आकर सो गया. दीदी सीधी लेटी हुई थी और उसके 32 इंच के चुचे उसकी सांस के साथ साथ ऊपर और नीचे हो रहे थे. मैं काफी देर तक उसके मम्मों को देखता रहा, पर मेरी हिम्मत उन्हें टच करने की नहीं हुई.","मैंने बाथरूम में जाकर मोबाइल में पोर्न देख कर मुठ मारी और आकर सो गया. ","सुबह पेपर था, तो मैं जल्दी उठ गया और दीदी भी नाश्ता करके हम दोनों अपने अपने कॉलेज निकल गए. ","दीदी का कॉलेज मेरी कॉलेज के रास्ते में पड़ता है, तो रोज मैं उसे अपनी बाइक से छोड़ता हुआ जाता हूँ. आज बात कुछ अलग थी. कल हम दोनों के बीच में कुछ अलग ही बातचीत हुई थी, जिससे कि मैं दीदी के बारे में काम भाव से देखने लगा था. आज मैं ब्रेक भी बार बार लगा रहा था और दीदी भी अपने गोल गोल बूब्स बार बार मेरी पीठ पर दबा रही थी. ","बस ऐसे ही हम लोग कॉलेज पहुंच गए. लौटते टाइम भी मैंने बहुत ब्रेक लगाए और दीदी के मम्मों का आनन्द उठाया. शायद दीदी भी थोड़ा थोड़ा समझ गयी थी. ","इसके बाद हम लोग घर आ गए. हम दोनों के ही आज सारे पेपर खत्म हो गए थे, तो दोनों ही फ्री थे. पर मुझे नींद आ रही थी … क्योंकि मैं रात में लेट सोया था. मैं जल्दी सो गया.","जब मैं सो रहा था, तो मुझे किसी के चिल्लाने की आवाज ने जगा दिया. मैंने जब वो आवाज ध्यान से सुनी, तो वो मेरी बहन चिल्ला रही थी. मैंने जाकर देखा, तो मेरे होश उड़ गए. मेरी बहन किचन में स्टूल पर से गिर गयी थी और उसके ऊपर बेसन का डिब्बा भी गिर गया था, जिससे उसके सिर में भी चोट लग गई थी. उससे खड़ा होते भी नहीं बन रहा था. पहले मैं उसको गोद में उठा कर ले गया और उसके पलंग पर लिटा दिया. फिर डॉक्टर को कॉल किया. मैं बेहद घबरा गया था. ","डॉक्टर आया और उसने दवाई दी. वो कहने लगा कि दिक्कत की कोई बात नहीं है … बस मालिश की जरूरत पड़ेगी.","ये कह कर उसने मुझे एक तेल की शीशी दी और कहा कि इससे, अपनी बहन के पैर की मालिश कर देना.\nडॉक्टर चला गया.","उस दिन मैंने खाना बाहर से मंगवा लिया और दीदी को लेटे लेटे ही खिलाया.","उसके बाद मैं जाने लगा, तो उसने मुझे बुलाया.\nफिर बोली- कुछ नहीं. ","शायद वो मुझसे कुछ कहना चाहती थी, पर शर्मा रही थी.\nमैंने पूछा- बोलो ना!\nउसने बात पलट दी और कहने लगी- वो तेल से पैर की मालिश कर दे. ","मैंने भी भूलने जैसे रिएक्ट किया और तेल की शीशी ले आया. मैं उसके पंजे की मालिश करने लगा. वैसे भी वो घर में कैप्री पहनती थी, तो मालिश करने में कोई दिक्कत नहीं आ रही थी. ","अभी भी मैं उसके चेहरे पर कुछ परेशानी देख सकता था. तो मैंने फिर से पूछा- बताओ न दीदी … क्या दिक्कत है?\nवो बोली- बेसन मेरी ब्रा के अन्दर भी चला गया है … और ऐसी हालत में मैं खुद से उसे उतार नहीं सकती हूँ.\nमैंने बीच में ही टोकते हुए कहा- अरे … मैं आपका भाई ही तो हूँ … मुझसे क्या शर्म?\nउसने बोला- ठीक है. ","पहले मैंने उसको बैठाया और उसका टॉप उतार दिया. अब मेरी खुद की सगी बहन मेरे सामने सिर्फ ब्रा में थी. मैं तो उसको ही देख रहा था. ","उसने गुस्सा होते हुए मुझसे कहा- ऐसे क्या देख रहा है?\nमैंने कहा- सॉरी … कुछ नहीं! ","फिर मैं टॉवल ले आया और उसकी पेट और पीठ सभी जगह लगे बेसन को साफ करने लगा, पर ब्रा की वजह से ठीक से साफ नहीं कर पा रहा था.","मैंने उससे कहा- ब्रा भी उतार दो.\nवो गुस्से से बोली- अपनी बहन को नंगी देखना चाहता है.\nमैं बोला- मुझे क्या है … तुझे ही बेसन अच्छा नहीं लग रहा था … तो मैं बोल रहा हूँ … और तू मुझे ही गुस्सा बता रही है. ","थोड़ा गुस्सा मैंने भी बताया, तो वो फिर प्यार से बोली- अरे मैं वो नहीं कह रही … पर हम भाई बहन हैं, तो मैं तेरे सामने नंगी कैसे हो सकती हूं.\nमैंने कहा- जैसे मैं नंगा हो सकता हूँ, तो तुम भी हो सकती हो. ","ये कहते हुए मैंने अपनी टी-शर्ट उतार कर फेंक दी.\nफिर वो कहने लगी- अच्छा ठीक है.\nमैं ख़ुशी से उछल पड़ा. ","उसने फिर कहा- आकर खोलो तो इसे अब. ","मैंने स्पीड में जाकर उसकी ब्रा के हुक को खोल दिया और उसके 2 गोरे गोरे गोल गोल बूब्स, जिन पर हल्का हल्का बेसन लगा हुआ था, मेरी आंखों के सामने आ गए. ","मेरा लंड आज तक इतने उफान पर नहीं आया, पर खुद की बहन के चुचे देख कर आज साला क़ुतुबमीनार को भी मात दे रहा था. ","फिर मैं टॉवल लेकर उसके बाजू में खड़े होकर उसके मम्मों को साफ करने लगा. ","इस प्रक्रिया में उसके हाथ में मेरा लंड टकराने लगा. वो कहने लगी- ये क्या है जो मेरे हाथ में बार बार लग रहा है.","मैंने ‘कुछ नहीं..’ कहा, तो वो कहने लगी दिखाओ- क्या है?\nमैंने कहा- लंड है मेरा.\nवो कहने लगी- दिखाओ मुझे. ","मैंने झट से अपने पेंट को नीचे सरका दिया और साथ में मेरी अंडरवियर भी उतर गयी. ","मेरे लंड को देखकर दीदी बोली- इतना बड़ा. वो भी खुद की बहन को देखकर ये सलामी मार रहा है … शर्म नहीं आती तुझे.\nमैंने कहा- क्या करूं … आप हो ही इतनी सेक्सी.","वो मेरे मुँह से सेक्सी सुनकर हैरान हो गई और कहने लगी- कब से लग रही हूँ मैं तुझे सेक्सी?\nमैंने कहा- जब आप अपना लोअर ठीक कर रही थी, तब से.\nवो कहने लगी- अच्छा बच्चू.\nमैंने कहा- दीदी एक बार बस आपके दूध पी लेने दे.\nवो कहने लगी- सिर्फ दूध ही पियेगा या कुछ और भी करेगा.\nमैंने कहा- जो जो आप कहोगी. ","मैं फटाक से उठा और दीदी के मम्मों को चूसने लगा और दीदी गरम आहें भरने लगीं ‘आह आह आह…’","इससे मुझे और जोश चढ़ने लगा. मैं तो पहले से ही नंगा था, मैंने दीदी की कैप्री को एक झटके में उतार कर अलग कर दिया और फिर उनकी नारंगी रंग की पैंटी को देखने लगा. ","वो कहने लगी- ऐसे क्या देख रहा है?\nमैंने कहा- इसका रस पीना है मुझे.\nदीदी कहने लगी- तुझे रोका किसने है?","मैंने फटाक से दीदी की पैंटी उतार दी. और अपनी जीभ को उसकी बिना वालों वाली बुर में घुसेड़ दी. ","दीदी अभी तक वर्जिन थी … तो उसकी चूत चिपकी हुई थी और फूली थी. कुछ मिनट चुत चूसने के बाद मैंने उसे एक लंबा सा फ्रेंच किस किया. अब तक वो भी पूरे जोश में आ चुकी थी और मेरा पूरा पूरा साथ दे रही थी. ","मैंने अपने होंठ उसके होंठ से हटा कर उसके मम्मों पर लगा दिए और एक हाथ से उसकी चूत से खेलने लगा.\nउसके मुँह से मस्त आवाजें निकल रही थीं. ","मैंने दीदी को अपना लंड दिखाते हुए बोला कि इसको मुँह में लो.\nउसने लंड चूसने से मना कर दिया. मैंने भी ज्यादा जबर्दस्ती नहीं की.","इसके बाद मैं कोल्ड क्रीम ले आया, वो मैंने अपने लंड पर लगायी और थोड़ा सा दीदी की चूत पर भी लगा दी. फिर उसकी गांड के नीचे एक तकिया रखा और अपना लंड डालने का प्रयास करने लगा. मेरी बहन की चुत सील पैक होने के कारण बार बार मेरा लंड फिसल रहा था. ","फिर मैंने दीदी की टांगों को अपने कंधों पर रखा और पेलने की तैयारी में आ गया.","दीदी कहने लगी- धीरे से करना.\nमगर मैंने पूरी ताकत से अपना लंड उसकी चुत के छेद में लगा कर घुसेड़ दिया. एक ही झटके में मेरा आधे से ज्यादा लंड उसकी चूत में समां गया और वो चीख पड़ी. उसकी आंखों से आंसू आ गए.","शायद उसकी.सील टूट चुकी थी. मेरे लंड में भी बहुत दर्द हो रहा था. मैं थोड़ी देर के लिए रुक गया. फिर दीदी धीरे धीरे अपनी गांड हिलाने लगी, तो मैं समझ गया कि अब वो चुदने को तैयार है. अब अगले झटके दिए जा सकते हैं. ","मैंने फिर एक बार पूरी ताकत से झटका मारा और इस बार मेरा पूरा लंड दीदी की चूत में समा गया.\nइस बार उसको थोड़ा कम दर्द हुआ पर वो लगातार चीख रही थी ‘आह आह..’\nमैं रुक गया.","थोड़ी देर बाद जब दीदी नार्मल हो गई, तो मैं धक्के लगाने लगा. वो भी गांड उठा उठा कर चुदवाने लगी. हम दोनों पूरे दस मिनट तक ऐसे ही चुदाई करते रहे. फिर थोड़ी देर में हम दोनों एक साथ झड़ गए. मैं नंगा ही दीदी के ऊपर पड़ा रहा. फिर थोड़ी देर बाद मैं उसके बाजू में सो गया.","तो दोस्तो, कैसे लगी मेरी बहन के साथ सेक्स कहानी … अगर आप लोगों को पसंद आयी हो, तो मुझे मेल जरूर करें. ","मेरा ईमेल ऐड्रेस है [email protected]\nअगर आप लोग मुझे मेल करके प्रोत्साहित करेंगे, तो मैं आगे और भी मजेदार सेक्स कहानियां आपको लिखता रहूंगा.\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मजेदार सेक्स कहानियां","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-2","href":"https://www.freesexkahani.com/xxx-kahani/train-safar-shauhar-2/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"मेरी बहनों की चुत की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/bahan-chut-chudas/"}]}