{"Title":"दो कुंवारी बहनों को मस्त चोदा-3","author":{"name":"शादाब गुड्डू","href":"https://www.freesexkahani.com/author/shadab/"},"date":"10-11-2019","views":"136,260","description":["मैंने अपने ऑफिस की कुंवारी लड़की को चोदकर उसकी बुर की सील तोड़ दी. उसे इस चुदाई में मजा आया. तो एक दिन मैंने उसकी गांड मारने की सोची.","चुदाई की कहानी के पिछले भाग\nदो कुंवारी बहनों को मस्त चोदा-2\nमें आपने पढ़ा कि कैसे मैंने शीनू को चोदकर उसकी चुत की सील तोड़ दी थी. मैं उसे वाशरूम में भेज कर उसकी चुदाई की रिकॉर्डिंग की वीडियो देख रहा था.","अब आगे:","वो वाशरूम से आई और अपनी चुदाई की वीडियो देखते हुए अचम्भित होकर बोली- ये आपने क्या किया है?\nमैंने उसे आश्वासन दिया- घबराओ मत … ये मैंने अपने लिए रिकार्ड की है … और मैं इसे बाद में डिलीट कर दूंगा. आज से हम एक दूसरे के विश्वासपात्र बन गए हैं. ","वो कुछ कह न सकी. मैंने उसे अपनी बांहों में भर लिया और रिमोट से वीडियो बन्द कर रिकार्डिंग मोड ऑन कर दिया … जिसका उसे आभास भी नहीं हुआ. ","वास्तव में मेरा दिल अभी और सेक्स करने का हो रहा था और इस बार मैं उसकी गदराई गांड का शिकार करने वाला था. ","शीनू ने टॉवल लपेट रखा था. मैंने शीनू को बिस्तर पर लेटा दिया और टॉवल को निकाल दिया, शीनू फिर से मेरे बगल में नंगी लेटी हुई थी. ","मैंने शीनू से पूछा- तुम्हारा पहला अनुभव कैसा रहा.\nवो बोली- बहुत पेन फुल …\nमैं मुस्कुराया और बोला- ऐसा पहली- पहली बार होता है. बाद में तुम्हें यही सब अच्छा लगने लगेगा. मैं तुमको एक गोली दे देता हूँ जिससे तुम्हारा दर्द खत्म हो जाएगा.","ये कहते हुए मैंने उसे एक दर्द निवारक गोली के साथ सुन्न कर देने वाली मलहम भी लगाने के लिए दे दी. ","उसने चुत के चारों तरफ मलहम लगाई, तो मैंने उसकी गांड तक उस क्रीम को मल दिया … क्योंकि मैंने ये क्रीम उसकी गांड मारने के लिए ही उसे लगाने को दी थी.","वो गांड के पास क्रीम लगवाने लगी उसे मेरे हाथों से मलहम लगवाना शायद अच्छा लग रहा था.","फिर मैं हाथ कपड़े से पौंछ कर धीरे धीरे उसकी चूचियों को सहलाने लगा. पहले तो वो आराम से लेटी रही, पर थोड़ी देर बाद जब उसकी नज़र मेरे दुबारा खड़े लंड पर पड़ी, तो समझ गई कि मैं उसे दुबारा चोदना चाहता हूँ. ","शीनू ने मुझसे हाथ जोड़कर कहा कि प्लीज़ सर … आज के लिए इतना ही काफी है … अब मैं रिलैक्स होना चाहती हूँ.\nमैंने उससे कहा- प्लीज़ एक बार और चोदने दो … उसके बाद रिलैक्स हो लेना.","पर वो अपनी बात पर अडिग रही. मैंने अपने लंड पर तेल लगा लिया और मैं वापिस शीनू के पास आकर लेट गया. ","शीनू ‘नहीं … नहीं …’ कहते हुए दोनों हाथों की हथेलियों से चूत द्वार को ढकते हुए उल्टा होकर पेट के बल लेट गई.","ऐसा करते ही उसकी मस्त गदराए चूतड़ ऊपर की ओर उठ गए. बेचारी को ये भी नहीं पता था कि मैं तो उसकी गांड ही मारना चाहता हूं. मैं लपक कर उसकी टांगों पर चढ़ कर बैठ गया. मेरे लंड का तेल से चिपुड़ा हुआ टोपा सटीक उसकी गांड के छेद पर अपनी पोजिशन ले चुका था. बस जरूरत केवल सुपारे को आगे धकेलने की थी और वो काम मैंने बिना किसी विलम्ब के एक झटके के साथ कर दिया. ","शीनू को न तो समझने का समय मिला और न ही उसके दोनों हाथों को मौक़ा मिल सका. क्योंकि उसे हाथ उसके और मेरे शरीर के बोझ के नीचे दबे थे. ","जब तक उसकी कोई कोशिश अमल में आती, या वो खुद को मुझे अपने आपको आजाद करा पाती, मैंने मन बना लिया था.","अभी शीनू एक ऐसी पोजिशन में थी कि वो अपने आप को चाह कर भी हिला नहीं सकती थी. जिसका मैंने भरपूर फायदा उठाते हुए एक जोरदार धक्का लगा दिया. इसका परिणाम यह हुआ कि लंड उसकी गांड की दरार को चीरता हुआ सीधा गांड में समा गया.","यद्यपि सुन्न करने वाली मलहम ने काम किया था लेकिन अभी कुछ दर्द होना शेष था. शीनू की चीख निकल गई. वो छटपटाते हुए कराह रही थी. उसकी हल्की चीखें लगातार मेरे कानों में पड़ रही थीं, लेकिन मैं किसी बेपरवाह जंगली जानवर की तरह उसकी गांड फाड़ने में लगा रहा. ","शीनू की चीखें अब रुंधे हुए गले से निकलने वाली आवाज़ जैसी हो गई थीं. पहली बार और वो भी इतना तगड़ा लंड, गांड में घुस जाना कोई हंसी खेल नहीं था. मगर ये तो होना ही था. ","करीब बीस मिनट की नॉन स्टॉप गांड फाड़ चुदाई के बाद मेरे लंड ने उसकी गांड में वीर्य छोड़ दिया. शीनू और मैं दोनों पसीने से लथ-पथ हो चुके थे. ","मैंने रिमोट से रिकार्डिंग बन्द की और शीनू के बगल में लेट कर सुस्ताने लगा. मुझे असीम तृप्ति का अहसास हो रहा था. हम दोनों की सांसें लम्बी लम्बी चल रही थीं. शीनू में इतनी भी हिम्मत नहीं रह गई थी कि वो पलट सके. आज शीनू की चूत और गांड के दोनों द्वार ढाई-ढाई इंच चौड़े फैल चुके थे. ","मैंने शीनू को कई चुम्बन दिए और उस से लिपट गया. शीनू ने कोई हरकत नहीं की, उसने मुझे केवल तिरछी निगाहों से घूरा, जिसके उत्तर में मैंने उसे चुम्बन देते हुए उसे अपने साथ चिपका लिया.","मैंने धीरे से कहा- आई लव यू … मैं कब से तुम्हें पाना चाहता था. आज तुमने मेरा सपना पूरा कर दिया है. तुमने मुझे आज सच में तृप्त कर दिया है. ","मुझे रह रह कर जिग्नेश की बात याद आ रही थी कि सील तोड़ने का मज़ा ही कुछ और है.","मैंने उससे कहा- आज शाम मैं तुम्हें तुम्हारी पसंद की सुन्दर-सुन्दर ड्रैस दिलवाउंगा.\nवो बोली- हां मुझको आज वैसे भी बाजार जाना था … मेरी छोटी बहन निम्मी का बर्थ-डे आ रहा है और मैं उसके लिए एक ड्रैस खरीदने जाने वाली थी.\nमैंने निम्मी का नाम सुना, तो उसे चूमते हुए कहा- तुम चिंता न करो … हम शाम को उसे साथ ले जा कर उसकी पसंद की ड्रैस दिला लाएंगें.\nवो हंस दी. ","हम दोनों एक दूसरे से लिपट कर उसी नग्न स्थिति में सो गए. दोपहर ढाई बजे नींद खुली, शीनू अभी भी सोई हुई थी शीनू का मादक मोहक तन मुझे फिर से उसे चोदने को उत्साहित करने लगा था. मैंने शीनू के चुम्बन लेने लगा और उसके सुडौल गोल चुचियों का रसास्वादन करने लगा. ","शीनू चुपचाप सोई रही. फिर मैंने अपनी जीभ उसके स्तनों से हटाकर आज ही नव उदघाटित योनि पर रख दी और उसका रस लेने लगा. ","चूत पर मर्द की जीभ का स्पर्श पाते ही शीनू भी जाग गई … मगर चुपचाप चूत चटाई का आनन्द लेने लगी. शायद उसे चुत चटवाना सबसे ज्यादा अच्छा लगा था. मैंने अपनी पोजीशन बदली और 69 की मुद्रा में आ गया. अब मेरा मांसल लौड़ा उसके मुँह पर लटक रहा था, जिसे उसने स्वयं ही चाटना और चूसना शुरू कर दिया था. ","शीनू एक चुदाई में ही परफैक्ट हो गई थी. मैं उसकी चूत भीतर तक चाट रहा था और वो मेरे लौड़े को अपनी मुँह की चौड़ाई अनुसार अन्दर ले कर चूस रही थी … हम दोनों ही आनन्द की अनूभूति प्राप्त कर रहे थे. ","दस मिनट में शीनू झड़ने के करीब थी. उसकी अकड़न को मैंने समझ लिया था. मैंने झट से पोजीशन बदली और बिना देर करे अपना लंड उसकी चूत में पेल दिया. ","वो फिर एक बार चिहुंक उठी, लेकिन इस बार वो चरम सीमा प्राप्त करने के करीब होने के कारण मेरे लौड़े से होने वाली पीड़ा को झेल गई. हालांकि वो गर्म थी इसलिए दस बारह धक्कों में ही झड़ने लगी … लेकिन मेरा अभी नहीं हुआ था. ","मैं उसे बेतहाशा बिना रूके चोदे जा रहा था, जिसके परिणाम स्वरूप जल्द ही शीनू दुबारा झड़ गई और करीब पैंतीस मिनट की इस चुदाई में हम दोनों में भरपूर मजा लिया. इस बार की चुदाई में हम दोनों ने कई पोजिशनें बदल कर चुदाई की थी. ","शीनू इस बार 3 मर्तबा झड़ी, तब कहीं जाकर मेरा वीर्य निकला. दोनों की सांसें धौंकनी की तरह चल रही थीं. ","थोड़ी देर बाद दोनों उठे और बाथरूम में जाकर साथ साथ नहाए. अब हमें भूख भी बहुत ज़ोर की लग रही थी. नहाने के बाद हमने खाना खाया और मार्किट जाने के लिए निकल पड़े. ","शीनू ने निम्मी को पहले ही फोन कर दिया था कि वो मां को बता कर आ जाए और हमें रास्ते में मिल जाए. निम्मी हमें रास्ते में ही हमारी प्रतीक्षा करती मिल गई.","मैंने जैसा पहले बताया था कि निम्मी शीनू से भी ज्यादा खूबसूरत और लम्बी और छरहरी यौवन की मलिका थी. उसका फिगर बिल्कुल कसा हुआ और तराशा हुआ सुडौल था. मैं उसकी बुर की भी फिराक में था … लेकिन मैंने शीनू को इसका आभास नहीं होने दिया था. ","हम मार्किट में घूमे-फिरे, खाया-पिया और मस्ती की. मैंने दोनों को उनकी पसंद के कपड़े दिलाए और उनकी मां के लिये भी सूट सलवार का कपड़ा खरीदा. शीनू मेरा आभार व्यक्त करने लगी. ","निम्मी अपनी मनपसंद ड्रैस लेकर खुश हो गई और बोली- सर, आप बहुत अच्छे हैं. ","मैंने निम्मी से कहा- तुम ड्रैस अच्छे से ट्राई कर लो, कोई कमी हो तो अभी चेन्ज भी हो जाएगी.\nनिम्मी झट से बोली- सर, आपके ऑफिस में चल कर आराम से ट्राई कर लेते हैं.","फिर हम वहां से ऑफिस आ गए. मैंने हमेशा की तरह निम्मी को मेरे बेडरूम में जाकर ट्रायल लेने को कहा और खुद शीनू के साथ ऑफिस के सोफे पर बैठ कर बातें करने लगे. ","थोड़ी देर में निम्मी गाउन ड्रैस पहनी बाहर आई, जो बिल्कुल फिट था. हम सब ने उसे ओके कर दिया. निम्मी वापिस बेडरूम में गई और उसने वापिस बदल कर वापिस लौट आई. उसके हाथ में उसकी बहन के अंडरगारमेन्ट थे, जिन्हें लेकर वो सीधा शीनू के पास आई और बोली- दीदी ये तो आपके हैं न??\nशीनू थोड़ा घबराई और बोली- हां … हां … वो … मैं भी इन्हें ढूंढ रही थी, कहां मिले??\nनिम्मी ने धीरे से कहा बेड पर तकिए के नीचे थे. ","मैं मुस्कुराते हुए बोला- शायद तुम्हारी दीदी ने चेंज किया होगा, तो ये यहां रह गए होंगे.\nनिम्मी चेहरे पर एक शरारत वाली मुस्कान लाकर बोली- लगता है दीदी को आपने ये भी नये दिलाए होंगे. ","मैं निम्मी का मतलब समझ गया था. मैंने मौके को गंवाना ठीक नहीं समझा और कहा कि तुम कहोगी, तो तुमको भी दिला देंगे. ","शीनू हक्की बक्की सी सब देखती रही. मैंने शीनू को आंख मारकर रिलैक्स होने को सिगनल दिया. फिर मैंने बात को बदलते हुए निम्मी से पूछा- अरे खूबसूरती की दुकान, तुमने अपना बर्थ-डे का दिन और प्रोग्राम तो बताया ही नहीं. क्या इरादे हैं? ","अपनी तारीफ और खुद से संबंधित बात सुनकर पहले तो वो खुश हुई, फिर मायूस सी होकर बोली- अगले शनिवार को हमेशा की तरह फ्रेंड्स के साथ कहीं चले जाएंगे … कुछ खा पी लेंगे और घर आकर सो जाएंगे … और क्या होगा?","मैंने तुरन्त कहा- इस बार ऐसा नहीं होगा … इस बार तुम हमारे साथ चलोगी, हमारे साथ खाओगी-पियोगी. … और हमारे साथ सोओगी.\nशीनू और निम्मी जोर से ठहाका मारकर हंसे.\nमैंने कहा- तुमको विश्वास नहीं होता क्या? तुमने दिन ही इतना अच्छा बताया है कि अगले दिन हमें संडे मिल जाएगा … और सुनो, प्रोग्राम ये होगा कि हम लोग अगले शनिवार डिस्क जाएंगे.\nडिस्क का नाम सुनते ही निम्मी खुशी से उछल पड़ी और बोली- सच..!!\nमैंने कहा- हां … क्यों क्या कभी डिस्क नहीं गई हो क्या?\nतो दोनों ने एक साथ कहा- नहीं, कभी नहीं.\nमैंने कहा- तो ठीक है डन हो गया, हम लोग डिस्क जाएंगे, खाएंगे पीएगें फुल इन्जॉय करेंगे … और देर रात यहीं आकर सो जाएंगे … ओके! ","शीनू बोली- लेकिन मां को क्या कहेंगे?\nमैं बोला- ये तुम दोनों सोचो, ऐसे मौके बार बार नहीं मिलते.\nमैंने अपना तीर चला दिया था … जो ठीक निशाने पर बैठ रहा था. दोनों ने एक दूसरे की ओर देखा और आंखों ही आंखों में कुछ तय किया.","शीनू बोली- चल तेरी खातिर कुछ करूंगी, मैं मां से कहूंगी कि तुझे साथ लेकर रीना के घर जाउंगी और अगले दिन वापिस आएंगे. रीना से फोन भी करा दूंगी, वो सब संभाल लेगी … आखिर मैं उसकी भी तो मदद करती हूं.\nमैं बोला- वैरी गुड. … हो गया काम. … तो चलो ये डन हो गया. ","उसके बाद शीनू और निम्मी अपने घर जाने लगे. मैं दोनों को गेट तक छोड़ने गया. दोनों ने मुझे थैक्स कहा. ","जवाब में मैंने कहा- एक तो मैंने तुम लोगों के लिए कुछ ऐसा किया नहीं, जो तुम दोनों मेरा थैंक्स कहो … पर फिर भी अगर तुम्हें लगता है कि मैंने कुछ ऐसा किया है, तो जब तुम्हारा वक्त आए तो तुम भी मेरी खुशी के लिए बदले में कुछ ऐसा कर देना … जिससे मैं खुश हो जाऊं … क्यों करोगी न?","ये कहते हुए मैंने निम्मी को आंख मार दी. निम्मी ने मुस्कुराते हुए चेहरा नीचे झुका लिया. ","फिर वे दोनों चली गयीं. मैं निम्मी और शीनू को जाते हुए देखता रहा. मेरी नज़र निम्मी की बलखाती हुए गांड पर थी. दूर मोड़ पर निम्मी ने पलट कर देखा, मैंने हाथ हिला कर बाय किया. जिसके जवाब में निम्मी ने भी बाय किया. इसका शीनू को पता नहीं लगा.","मैं अपने ऑफिस बेडरूम में लौट आया और मैंने हिडन कैमरा में कुछ देर पहले की रिकार्डिंग देखी, जिसमें निम्मी कपड़े चेन्ज कर रही थी. वाकयी उसका फिगर मस्त था, हाईट भी अच्छी लग रही थी. उसका पूरा बदन कसा हुआ मांसल सुडौल था. निम्मी भी स्पोर्ट ब्रा पहनती थी. उसको नंगा देख कर मेरा लौड़ा फिर से खड़ा होने लगा था. ये जिस्म पिछली बार से आज कुछ ज्यादा ही मस्त लग रहा था. जिसका जिक्र मैंने शुरुआत के भाग में किया था.","अब तो मेरा मन निम्मी के खिलते यौवन को अपनी आगोश में लेने को मचलने लगा था. मैं मन ही मन बहुत तेजी से काम को अंजाम देने की योजना बनाने लगा और जल्द ही मैंने एक योजना अपने मन में बना ली.","आपको मेरी सेक्स कहानी कैसी लग रही है कृपया मुझे मेल करके जरूर बताएं.\n[email protected]","कहानी का अगला भाग: दो कुंवारी बहनों को मस्त चोदा-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो कुंवारी बहनों को मस्त चोदा-2","href":"https://www.freesexkahani.com/first-time-sex/kunwari-bahno-ko-mast-choda-2/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"क्लब में मिली सेक्सी भाभी से सेक्स","href":"https://www.freesexkahani.com/bhabhi-sex/club-me-mili-sexy-bhabhi-se-sex/"},{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Hot girl","Kamukta","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"शादीशुदा लड़की की चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/shadishuda-ladki-ki-chut-ki-pyas/"},{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"सहेली के भाई को पटा कर चुदाई करवा ली","href":"https://www.freesexkahani.com/antarvasna/meri-pahli-chudai-ki-kahani/"}]}