{"Title":"दो कुंवारी बहनों को मस्त चोदा-2","author":{"name":"शादाब गुड्डू","href":"https://www.freesexkahani.com/author/shadab/"},"date":"09-11-2019","views":"121,714","description":["अपने ऑफिस की कुंवारी लड़की को मैं शीशे में उतार रहा था. वो पैसे के लालच में आ गयी और मैंने मेरे रेस्टरूम में उसकी बुर को चोदा. कैसे?","जवान कुंवारी लड़की की चुदाई कहानी के पहले भाग\nदो कुंवारी बहनों को मस्त चोदा-1\nमें आपने पढ़ा कि इक्कीस साल की कुंवारी लड़की शीनू को मैं अपने शीशे में उतार रहा था. मैंने उसे एक चुदाई की क्लिप दिखा दी थी, जिसमें उसकी पक्की सहेली मेरे दोस्त के साथ चुद रही थी.","अब आगे..","मैंने शीनू से पूछा- क्या रीना ने कभी तुम्हें कुछ नहीं बताया?\nवो बोली- नहीं … पर मुझे कुछ शक तो था.\nमैं बोला- हां … यही बात है, इसी लिए उसकी तनख्वाह तुमसे ज्यादा है और अभी और बढ़ने वाली है.\nवो मेरी और झटके से मुड़ी और बोली- और बढ़ने वाली है?? क्यों? कैसे??\nमैंने कहा- वो सब तुमको मैं बाद में बताऊंगा. जीवन में आगे बढ़ने के लिए समझौते करने पड़ते हैं … और ये अवसर हर किसी को प्राप्त नहीं होते.","वो मेरी बात को अच्छी तरह से सुन और समझ रही थी. ","मैंने उसका हाथ अपने हाथ में लिया और कहा- तुम एक समझदार लड़की हो, तुम्हारे सामने घर की कई जिम्मेदारियां हैं. मेरी बात पर गंभीरता से विचार करना. वैसे भी आज नहीं तो कल तुम्हें ये सब तो करना ही है. आज तुम्हारे पास इन सबके बदले अपने और अपनी बहनों के भविष्य को उज्जवल बनाने का मौका है. कल शायद ये मौका न हो.","वो सर झुका कर चुपचाप मेरी बात सुन रही थी … मेरे शब्दों के चक्रव्यूह में वो उलझती जा रही थी. मैंने उसको बांहों में भर कर कई किस किए. वो आंख बंद कर चुम्बनों को महसूस कर रही थी.","मैंने खुद पर संयम रखते हुए उसे अपने से अलग कर घर जाने की अनुमति दी और कहा कि आज वो खूब विचार कर लेना और कल ऑफिस में छुट्टी है, किसी के यहां आने की सम्भावना नहीं है. इसलिए कल सुबह 9 बजे ही आ जाना.","मैंने चलते समय उसे 1000 रुपये उसके हाथ में रख दिए. उसने कुछ सोचते हुए मेरी ओर देखा और रुपये को हथेली में ही दबाकर ऑफिस से बाहर चली गयी.","अगले दिन सुबह में घर पर ऑफिस की मीटिंग के सिलसिले में बाहर जाने की बात कह कर घर से जल्दी निकल आया. मुझे पूरा यकीन था कि शीनू जरूर आएगी. मैंने ऑफिस आकर सब इंतज़ाम किए और शीनू के आने की प्रतीक्षा करने लगा. शीनू पौने 9 पर ही आ गई.","मैंने शीनू को बांहों में भर लिया और उसे चूमते हुए बोला- मुझे मालूम था … तुम ज़रूर आओगी.","वो थोड़ा घबरा रही थी. उसके हाथ भी ठंडे हो रहे थे. वैसे आज मौसम भी बारिश जैसा होने के कारण ठंडा हो रहा था. मैंने शीनू को सोफे पर बैठाया और उसके लिए जूस में थोड़ी वोडका डाल कर ले आया. मैं पहले ही दो पैग ले चुका था.","शीनू ने पहला घूंट मारा, तो उसे कुछ अजीब सा लगा. मैंने उसे इशारे में पीते रहने को कहा. वो एक ही झटके से पूरा पी गई. अब मैं उठा और उसके लिए एक और पैग बना लाया. पैग उसके हाथों में देकर मैंने उसे लेने का इशारा किया.","वो बोली- सर इसमें क्या है??\nमैंने मुस्कुराते हुए कहा- इसमें तुम्हारी घबराहट और शर्म को दूर करने की दवाई है … पी लो और ये कुछ फ्राईड आइटम भी खा लो, तुमको अच्छा लगेगा.","थोड़ी देर बातें करते रहने के बाद मैंने उसे तीसरा पैग भी बना कर दिया. इस बार उसने वो ग्लास भी तेज़ी से गटक लिया और थोड़ा नमकीन भी खा लिया.","शीनू ने आज व्हाइट टॉप और ब्लैक प्लाजो पहना हुआ था. शीनू बहुत सैक्सी लग रही थी.","मैंने शीनू से कहा- आओ रेस्टरूम में चलते हैं.\nवो चलने के लिए खड़ी हुई और थोड़ा लड़खड़ा गई. मैंने उसे सहारा दिया और उसे बेडरूम में ले आया. शायद खाली पेट होने के कारण या पहली बार पीने के कारण वोडका का सुरूर चढ़ने लगा था.","हालांकि पैग न ज्यादा स्ट्रांग थे और न ज्यादा लाइट थे … ताकि शीनू कमफर्ट फील कर सके. कमरे में पहुंच कर मैंने सभी लाइटें ऑन कर दीं. … और शीनू को बांहों में भर कर बेतहाशा चूमने और उसके रसीले होंठों को चूसने लगा.","शीनू की आंखें बन्द हो गई थीं और वो वोडका के सुरूर के कारण मदहोश होने लगी. ","तभी मैंने महसूस किया कि शीनू भी मेरे होंठों को समूच देने लगी थी. मुझे तो बस यही चाहिए था कि शीनू की मर्ज़ी मेरे साथ मजा करने की हो.","मैंने एक हाथ शीनू की टाइट चूची पर रखा और ज़ोर से मसल दिया. वो चिहुंक उठी और मेरा हाथ पकड़ कर बोली- दर्द होता है … आराम से करो सर.","ये सुन कर मैंने उसका टॉप कमर में हाथ डालकर ऊपर खींच कर निकाल दिया. उसने व्हाइट स्पोर्ट ब्रा पहनी हुई थी, जिसे ढकने के लिए उसने अपनी हथेलियों का सहारा लिया, लेकिन मैंने जरा देर किए बिना उसकी ब्रा को भी खींच कर उतार डाला. ","मेरी पहली निगाह उसकी संतरे जैसी गोरी चूचियों और उस पर निकले गुलाबी छोटे निप्पलों पर पड़ी, जिसे उसने फिर से अपनी हथेलियों में छुपाना चाहा.","मैंने उसे हाथ नीचे करने को कहा, जिसे उसने अच्छे बच्चे की तरह मान लिया. मैंने उसकी चुचियों को बारी बारी चूसना शुरू किया. उसकी चुचियां इतनी रसीली थीं कि मेरा उन्हें छोड़ने का मन नहीं हो रहा था. ","मैंने उन्हें इतना चूमा, चूसा, रगड़ा और दबाया कि वो गुलाबी से लाल हो गईं. ","मैं किसी भूखे शेर की तरह उस पर टूट पड़ा था … लेकिन स्वयं पर काबू रखा हुआ था. मैंने उसे कई जगह लव बाइट भी दिए थे. ","अब मैं उसके मुलायम चिकने पेट पर चुम्बन अंकित करते हुए अपनी मंजिल की ओर बढ़ने लगा. शीनू मदहोश हुई जा रही थी और उसका खुद पर से कंट्रोल भी खत्म होता जा रहा था. मैंने इसी बात का फायदा उठाते हुए उसकी कमर पर अटके उसके प्लाजो को नीचे सरका कर उतार दिया. मैं अब उसकी टांगों को चूमता हुआ उसकी कदली जांघों के बीच पहुंच गया. मेरी चाहत अभी उसकी पैंटी में कैद थी. मैं उसकी फूली हुई चिकनी चूत को चाटने के लिए लालायित हो रहा था. उसकी चूत से खुशबू आ रही थी. ","मैंने जैसे ही चुत को पैंटी पर से ही चूमा, शीनू को एक करंट सा महसूस हुआ. इससे पहले कोई उसके इतना करीब नहीं आया था. मैंने अपने होंठ उसकी कली पर रख दिए और उसे चूमने चाटने लगा.","शीनू चिहुंक उठी, उसे मेरे होंठों का स्पर्श अच्छा लग रहा था. अतः मैंने उसकी पैंटी में उंगली फंसा कर पैंटी को भी उसके कमर से खींच कर अलग कर दिया. फिर बिना कोई समय गंवाए अपने होंठ उसकी फूल सी कमसिन चूत पर रख दिए और तीव्रता से उसका रसपान करना शुरू कर दिया.","शीनू को इससे पहले कभी ये अनुभव प्राप्त नहीं हुआ था. मैंने जैसे ही उसकी नंगी अनछुई कमसिन चूत पर अपनी जीभ से नीचे से ऊपर की तरफ चाटा, तो मानो शीनू के अन्दर एक बिजली सी कौंध गई. ","मैंने अपने दोनों अंगूठों की सहायता से शीनू की चूत के द्वार को फैलाकर अपनी जीभ उसके बीचों बीच ऊपर से नीचे और नीचे से ऊपर फिराई … तो शीनू पूरी तरह गनगना उठी. उसने अपनी दोनों जांघों को फैलाते हुए अपने गोल गोल नर्म चूतड़ ऊपर उठा दिए, जिस कारण उसकी चूत मेरे मुँह में घुसने लगी और मेरी जीभ ज्यादा अन्दर तक जाने लगी. ","ये मेरे लिए उसका क्लियर सिगनल था कि वो अब मस्त हो चुकी है और अब आगे के कार्यक्रम के लिए तैयार है. ","मैं अपने बनाए हुए प्लान में कामयाबी के बेहद करीब था. अतः मैं अब और समय गंवाना नहीं चाहता था.","मैंने थोड़ी और तत्परता से उसकी कली का रसपान किया. जब मुझे लगा कि शीनू अब किसी भी वक्त झड़ने वाली है, तो मैंने पलंग से नीचे उतर कर अपनी शर्ट और पैन्ट उतार दी. मेरा लंड अन्डरवियर से बाहर निकलने को तड़प रहा था. अतः मैंने उसे भी कैद से आजाद कर दिया. अब मैं भी पूरी तरह नग्न अवस्था में था.","मैं बिना कोई समय गंवाए शीनू के बगल में लेट गया. शीनू मदहोशी में आंखें बन्द किए लेटी हुई थी. मैंने शीनू को आंखें खोलने को कहा और उसे थोड़ा उठाते हुए अपनी छाती से चिपका लिया. ","शीनू की नज़र मेरे मूसल लंड पर पड़ी, तो वो भयभीत हो गई. मेरा लंड वास्तव में साढ़े सात इंच लम्बा और ढाई इंच चौड़ा है. ","स्कूल टाइम में मैं पतला दुबला था, मेरे दोस्त जिन्होंने कभी साथ में लघु शंका करते हुए मेरे लंड को देखा था, वो अक्सर मेरा मज़ाक उड़ाया करते थे कि तेरे शरीर का सारा मांस तेरे लंड को लग गया लगता है. ","शीनू को मैंने उसकी बालों की बनी हुई पोनीटेल से उसे पकड़कर अपने लंड की ओर खींच लिया. उसका चेहरा मेरे लंड के सामने था … मेरा लंड मेरे पेट पर मस्ती से लोटा हुआ था.","मैंने शीनू को लंड चूसने के लिए कहा तो उसने मेरे मूसल लंड को अपने हाथ में लेकर भय से देखा. मैंने इस बार उसे दुबारा मुँह में लेने के लिए कहते हुए उसके सिर को लंड की ओर धकेल दिया. उसने मेरे लंड का सुपारा होंठों से टच किया और होंठ खोलकर लंड को मुँह में लेने की कोशिश की.","लंड मोटा होने के कारण सिर्फ लंड का सुपारे का अगला हिस्सा ही उसके मुँह में जा सका … या यूं कहिए कि उसका मुँह छोटा होने के कारण ऐसा लौड़ा लेने में असमर्थ था.","फिर भी मैंने उसको दस ग्यारह स्ट्रोक मुँह में धक्के दिए. मेरा लौड़ा पूरी तरह सख्त हो गया था. मैंने शीनू को बिना समय गंवाए बिस्तर पर वापिस धकेल दिया और खुद उसके ऊपर चढ़ गया. उसकी दोनों कलाइयों को सिर के ऊपर ले जाते हुए तथा उसे चूमते चाटते हुए अपना लौड़ा उसकी कमसिन चुत की दरार पर सटाकर एक जोरदार धक्का लगा दिया. लौड़ा उसके मुँह से लगे थूक की चिकनाहट के कारण लंड के सुपारे तक उसकी चूत में फीट हो गया. ","सुपारे की चोट से शीनू की आंखें फट गईं और उसकी सांस अन्दर की अन्दर … और बाहर की बाहर रह गई. शीनू ने पूरा दम लगाकर हाथ छुड़ाने की कोशिश की लेकिन सफल न हो सकी. यदि उसके हाथ आजाद होते, तो शायद वो मुझे धक्का देकर हटा देती … लेकिन मैं इस खेल का पुराना खिलाड़ी था और वो एक नई कली थी. ","मैंने उसे रिलैक्स होने को कहा, मगर वो जलबिन मछली की तरह आजाद होने के लिए छटपटा रही थी. ","अब मैंने उसकी हरकत को नजरअंदाज करते हुए हल्का सा अपने लौड़े को पीछे कर एक सटीक और जोरदार धक्का लगाया, परिणाम ये हुआ कि लंड उसकी कमसिन चुत की दरार को चीरता हुआ जड़ तक उसकी कुंवारी चूत में समा गया.","शीनू के मुँह से एकदम से एक हृदय विदारक चीख निकल पड़ी. दर्द के कारण आंख से आंसू की धार चेहरे के दोनों ओर बहने लगी. शीनू रोने लगी और कहने लगी कि सर प्लीज़ मुझे छोड़ दो. … प्लीज़ रहने दो … मुझे बहुत दर्द हो रहा है … उम्म्ह… अहह… हय… याह… मुझे छोड़ दो. … मुझे नहीं चुदना … प्लीज़…\nमैंने उसे चूमते हुए कहा- तरक्की नहीं करनी है क्या?\nवो बोली- हां करनी है … लेकिन मुझे बहुत दर्द हो रहा है.\nमैंने उसे सहलाते हुए कहा- बस एक बार का दर्द है … इसके बाद तुम खुद मुझसे चुदने के लिए मचलोगी.","तब भी उसे दर्द हो रहा था, इसलिए वो न जाने क्या क्या कह रही थी. लेकिन उसके इन शब्दों को मुझ पर कोई असर नहीं हुआ. मैंने उसके होंठों को अपने होंठों में ले लिया. एक तरह से उसके होंठों को ताला लगा दिया और अपना ध्यान उसकी चूत पर केन्द्रित करते हुए लंड को उसकी चूत में पेलना शुरू कर दिया. ","उसकी चुत मेरे लिए बन्द मुट्ठी की तरह टाइट थी … मुझे बहुत मज़ा आ रहा था उसकी तड़पन मुझे और मज़ा दे रही थी. उसकी सिसकारियों से कमरा गूंज रहा था. मैं बेतहाशा उसे चोदे जा रहा था … कभी लगता कि उसे भी आनन्द की अनूभूति हो रही है, तो कभी लगता कि वो सह नहीं पा रही है. इसी मिली जुली अनूभूति में, मुझे उसे चोदने में बड़ा आनन्द आ रहा था. ","मैंने वोडका के नशे में उसकी विनतियों को अनसुना करते हुए करीब बीस से पच्चीस मिनट तक नॉन स्टॉप रगड़ कर चोदा और फिर अचानक मेरा वीर्य उसकी सुपर टाइट चुत में गिरने लगा.","मैं उसके ऊपर ही निढाल हो गया. मुझे असीम आनन्द का एहसास हुआ. वो भी तृप्त दिख रही थी, हम दोनों लम्बी लम्बी सांसें ले रहे थे और पूरा पसीने पसीने हो रहे गए थे. वो तो मुझसे ज्यादा पसीने और आंसू से तर हो रही थी.","पूरी तरह वीर्य उसकी चूत में ही झड़ने के बाद जब मैंने अपना लंड बाहर खींचा, तो उसकी चुत से पहले खून और फिर उसके बाद वीर्य की मानो एक धार सी रिस पड़ी. ","शीनू हिम्मत करके उठ कर बैठी और उसने बेड शीट पर नज़र डाली. फिर मुझसे बोली- सर, ये आपने क्या किया.\nमैंने उसे अपने से चिपकाकर किस किया और कहा- तुम्हारी आज ओपनिंग हुई है और ओपनिंग में ऐसा ही होता है. इसमें घबराने की ज़रूरत नहीं है.\nवो बोली- सर आपने वीर्य अन्दर क्यों डाल दिया?\nमैं मुस्कुराया और उसे पास की मेज़ से टेबलेट देते हुए कहा कि रख लो, अब तुम्हें इसकी ज़रूरत पड़ती रहेगी.","वो मेरी ओर देखने लगी.","मैंने उसे वाशरूम में जाकर साफ करने को कहा. वो किसी अच्छी लड़की की तरह वॉशरूम जाने के लिए उठी, परन्तु वह ठीक से चलने में असमर्थ हो रही थी. मैंने सहारा देकर उसे वॉशरूम तक छोड़ा और बेड पर आकर लेट गया और दीवार पर लगे होम थियेटर सिस्टम को ऑन किया. उसमें अभी अभी रिकार्ड की गई शीनू की चुदाई की वीडियो को ऑन करके देखने लगा. ये वीडियो रिकार्डिंग मैंने प्लान के मुताबिक की थी. तभी थोड़ी देर में शीनू वाशरूम से बाहर निकल आई … और अपनी बुर चुदाई का वीडियो देखकर दंग रह गई. उसका नशा काफूर हो गया था.","इसके आगे शीनू ने क्या किया और उसकी बहन के साथ कैसे चुदाई का मजा आया. ये सब अगली बार लिखूँगा. मेरे साथ सेक्स कहानी का मजा लेने के लिए अन्तर्वासना से जुड़े रहिए और अपने मेल जरूर भेजते रहिए. ","[email protected]\nकहानी का अगला भाग: दो कुंवारी बहनों को मस्त चोदा-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो कुंवारी बहनों को मस्त चोदा-1","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-1/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"},{"title":"सेक्स की भूखी डायन ने मुझे चूस लिया","href":"https://www.freesexkahani.com/antarvasna/sex-ki-bhukhi-dayan/"},{"title":"मकान मालकिन की वासना और प्यार-1","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sexy Story","Kamvasna"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड की प्यारी रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-bur-ki-chudai/"},{"title":"ऑफिस की लड़की की चूत की मस्त चुदाई","href":"https://www.freesexkahani.com/first-time-sex/office-ladki-chut-mast-chudai/"},{"title":"नैनीताल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/nainital-girfriend-seal/"},{"title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-girlfriend-sex/"}]}