{"Title":"दो कुंवारी बहनों को मस्त चोदा-4","author":{"name":"शादाब गुड्डू","href":"https://www.freesexkahani.com/author/shadab/"},"date":"11-11-2019","views":"209,232","description":["मैं अपने ऑफिस की लड़की की चूत और गांड मार चुका था. और अब उसकी छोटी बहन की कुंवारी बुर मेरे लंड के निशाने पर थी. क्या मैं उसकी कुंवारी बुर को चोदा?","अब तक की चुदाई की कहानी के पिछले भाग\nदो कुंवारी बहनों को मस्त चोदा-3\nमें आपने पढ़ा कि मैंने कैसे मैंने शीनू की गांड और बुर को चोदा. उसके बाद उसकी बहन निम्मी की बर्थडे के लिए उसको ड्रेस दिला दी थी और ड्रेस को चैक करने के बहाने से उसको अपने रेस्टरूम में बुलाकर उसकी क्लिप बना ली थी.","अब आगे:","अगले दिन शीनू ऑफिस टाइम पर आ गई. मैंने उससे पूछा- निम्मी ने कुछ और सवाल तो नहीं किए?\nवो बोली- नहीं … वो तो बस आपकी ही तारीफ में लगी रही. ये सोच-सोच कर खुश हो रही है कि उसे डिस्क जाने का अवसर मिलेगा.\nमैंने हंस कर शीनू को अपनी जांघ पर बिठा कर उसके दूध मसले और एक चुम्मा लिया.","चार दिन कैसे गुज़रे पता ही नहीं लगा इस बीच मेरा और शीनू का 2 बार जबरदस्त, मज़ेदार सेक्स हुआ. एक बार तो चुदाई की पहल ही शीनू की ओर से ही हुई, क्योंकि मेरा लौड़ा लेकर वो लंड की दीवानी हो गई थी. उसकी चुत में मेरा लंड लेने की खुजली होने लगी थी. मैंने उन दोनों राउन्डस की भी रिकार्डिंग कर ली थी.","शुक्रवार को शीनू ने मुझसे शनिवार के प्रोग्राम के बारे में पूछा, तो मैंने उसे प्रोगाम से अवगत करा दिया.\nशनिवार को दिन में निम्मी अपने फ्रेंड्स के साथ अपना बर्थ-डे मना आई. शाम को हमारे तय किए गए समयानुसार 7.30 बजे हम सब मेरे ऑफिस में मिले और डिस्क के लिए रवाना हो गए. ","ठीक 8.30 तक हम डिस्क बार में पहुंचे. शनिवार होने के कारण चहल-पहल अधिक थी. सभी लोग अपने अपने पार्टनर के साथ पहुंचे हुए थे. मैंने पहले ही एक टेबल बुक करवा रखी थी. केक कटिंग का भी इंतजाम करवा रखा था. ","स्नैकस खाते कोल्ड ड्रिंक पीते धीरे धीरे डिस्क का माहौल अपनी चोटी पर पहुंच गया था. इसी बीच वेटर केक ले आया, जिस पर निम्मी का नाम लिखा हुआ था.","तभी बार के डीजे ने जोश भरे अन्दाज में निम्मी के बर्थ-डे की अनाउन्समैन्ट की, निम्मी ने केक काटा, सबने मिलकर बर्थ-डे साँग गाया. निम्मी ने मुझे केक खिलाया, शीनू को केक खिलाया और हम दोनों ने निम्मी को खिलाया.","सब ने तालियों से स्वागत किया . … निम्मी को सब कुछ स्पेशल लग रहा था. सारा समां खुशियों भरा लग रहा था … शीनू और निम्मी को देख कर लग रहा था कि वे दोनों बहुत अचम्भित थीं. केक सबको बांट दिया गया और थोड़ी देर में ही डीजे म्यूजि़क लाउड मोड में बजने लगा.","मैंने वेटर को इशारा किया, तो वो ड्रिंक्स और स्नेक्स, चिकन फ्राई लेकर आ गया. हम तीनों के सामने ग्लास भरे थे … शीनू और मेरे लिए व्हिस्की थी, निम्मी के लिए वोडका. मैंने ग्लास उठाया और चियर्स कहा.","निम्मी ने पहले शीनू और फिर मेरी ओर देखा. मैंने उसको कहा- एक साथ एक बार में पी जाओ … जस्ट इंजॉय … हैव इट … ","बस हम सबने एक साथ ड्रिंक फिनिश किया. उसके बाद हमने चिकन फ्राई खाया और अपना-अपना मुँह का टेस्ट ठीक किया.","थोड़ी देर बाद मेरे इशारा करने पर दूसरा पैग भी आ गया.\nनिम्मी कहने लगी- सर, हम ड्रिेंक नहीं लेती हैं.\nइस पर मैं मुस्कुराया और बोला- कौन सा रोज़-रोज़ तुम्हारा बर्थ-डे आ रहा है … इट इज जस्ट टू चिल आउट ऑनली … क्या तुम्हें कोई प्रॉब्लम हो रही है?\nवो बोली- नो नो सर … इट इज़ ओके विद मी … वट आई कान्ट से एबाउट दीदी.\nतभी शीनू बोली- व्हाट डू यू मीन?? आई एम ऑलसो फाइन.\nमैं बोला- देन इन्जॉय योर ड्रिंक्स.","बस इतना कहकर हम तीनों ने अपना दूसरा पैग एक सांस में गटक लिया. फिर से मुँह का ज़ायका चिकन खाकर ठीक किया और मैंने अपने लिए एक सिगरेट जला ली.","वहां पहले ही कुछ लोग सिगरेट पी रहे थे, जिससे वहां की हवा में भी मदहोशी छाई हुई थी. मैंने शीनू और निम्मी को भी सिगरेट के कश लगवाए. फिर मैंने उन्हें डांस फ्लोर पर चलने को कहा, जिसके लिए वे तैयार बैठी थीं. ","मैंने वेटर को इशारा किया, वो मेरा मतलब समझ गया … हम डांस फ्लोर पर पहुंच कर नाचने लगे. निम्मी और शीनू दोनों बारी बारी से मेरे साथ नाच रही थीं. बीच बीच में बारी बारी से में दोनों को अपनी टेबल पर लाता और पैग लगवाकर वापिस डांस फ्लोर पर ले जाता. ऐसे करते-करते पता ही नहीं चला कब 12.30 बज गए.","शीनू 4 और निम्मी 2 पैग ले चुकी थी और उनके पांव भी लड़खडाने लगे थे. मैंने वेटर को बुला कर बिल चुकता किया और पहले शीनू फिर निम्मी को बारी-बारी से कार में लाकर बैठाया. शीनू को काफी चढ़ चुकी थी. मैंने शीनू को पिछली सीट पर बैठाया था, जिस पर वो लेट गई थी. मैं समझ गया था कि शीनू आउट हो चुकी है.","इधर मेरे बगल की सीट पर बैठी निम्मी का कमोबेश यही हाल था, लेकिन वो होश में थी. मैंने जानबूझ कर उसे 2 पैग ही लगवाए थे. ","ऑफिस पहुंच कर मैंने पहले शीनू को ऑफिस के सोफे पर अच्छे से सुला दिया. फिर निम्मी को गाड़ी से निकालकर अपने बेडरूम में लाकर बेड पर लेटा दिया.","मैंने पहले अपने कपड़े उतारे फिर निम्मी के सारे कपड़े उतार दिए. निम्मी नशे में बोल रही थी- सर … मुझे नंगी क्यों कर रहे हो? मुझे शर्म आ रही है. सर लाइट बंद कर लो!","मैंने निम्मी को बेतहाशा चुम्बन दिए और उसके होंठों को अपने होंठों में दबाकर खूब चूमा व चूसा. मेरा दिल उसके गुलाब जैसे होंठों को काट खाना चाहता था. निम्मी की गोल गोल मांसल चूचियां मेरी छाती से स्पंज की तरह चिपकी हुई थीं.","मेरा पूरा भार निम्मी के ऊपर पड़ रहा था, मैंने उसकी छाती के दोनों उभारों को कसकर भींचना शुरू किया, तो निम्मी मारे दर्द के सिसक उठी और उसके हाथ मेरे हाथों को उसकी चुचियों को आजाद कराने उठे. मैंने उसकी चूचियों को चूसना शुरू कर दिया. इससे शायद निम्मी का दर्द थोड़ा कम हुआ और मेरे हाथों पर उसकी पकड़ कुछ कम हुई. ","इसके बाद मैंने निम्मी की बुर के दर्शन किए, जो साफ सुथरी, गोरी चिट्टी, हल्के भूरे बालों वाली मादक खुशबू से लबरेज थी और मुझे खुद ने ऊपर टूट पड़ने का आमंत्रण दे रही थी.","मैं उसकी बुर की मदहोशी में खो जाना चाहता था, इसलिए मैंने उसकी बुर की खुशबू के ऐरोमा को लम्बी सांस लेते हुए महसूस किया और अपनी जीभ उसकी बुर पर रख कर नीचे से ऊपर धीरे-धीरे चाटने लगा. ","थोड़ी ही देर में निम्मी के शरीर में ऐंठन होने लगी और वो अपनी कमर ऊपर उठाने लगी. मैंने दोनों हाथों से उसकी बुर के होंठों को खोला और ऊपर बनी घुंडी को अपने आगे के दांतों से पकड़कर खींचा. ऐसा करवाते ही निम्मी की आंख खुल गई. मैंने तुरन्त अपना मुँह वापिस उसकी बुर से भिड़ा दिया और उसे जीभ के अग्रभाग से जल्दी-जल्दी चाटने लगा. निम्मी की आंखें आनन्द विभोर होकर दुबारा बन्द हो गईं. ","मैंने काफी देर यही क्रम अपनाया. अब मुझे पूर्ण आभास हो गया था कि निम्मी में वासना जाग चुकी है. मैंने जीभ की रफ्तार बढ़ा दी और उसकी कोमल अछूती बुर को जीभ से चोदने लगा. थोड़ी देर में ही निम्मी का शरीर चरम सीमा को पाने के कारण अकड़ने लगा और उसने अनायास ही मेरे बाल पकड़कर सिर को अपनी बुर की ओर खींचते हुए मेरी जीभ को और अन्दर डालना चाहा … और तभी वो झड़ गयी.","झड़ने के बाद, जिस तेज़ी से उसने मेरे बाल पकड़ कर अपनी ओर खींचा था, अब उसके वही हाथ मुझे बुर से हटने का निर्देश दे रहे थे. लेकिन मैं उसकी कच्ची अनचुदी बुर का रस पीना चाहता था. अतः मैं फोर्सफुली उसे जीभ से चाटता रहा और वो पूरी तरह मेरे मुँह में झड़ती चली गई. ","मैंने निम्मी को संभलने या समझने का कोई मौका नहीं दिया. उसकी बुर पूरी तरह से चिकनाहट युक्त गीली हो रही थी जिसका फायदा मैं और मेरा लौड़ा उठाना चाह रहा था. इसलिए मैंने निम्मी की दोनों टांगों को फैलाकर चोदने की स्थिति में कर दीं. फिर अपनी पोजीशन उसकी फैली हुई टांगों के बीच बनाकर लंड लगाने को तैयार हो गया.","मैंने अपना लौड़ा उसकी सुपर टाइट बुर से भिड़ाकर एक ज़ोरदार धक्का लगाया. मेरा हरामी लंड उसके कौमार्य की झिल्ली को फाड़ता हुआ आधे से ज्यादा अन्दर समा गया. निम्मी के मुँह से जोरदार चीख निकली जिसे मैंने उसके होंठों को अपने होंठों में लेकर दबा दिया. निम्मी का चेहरा ऊपर पीछे की ओर खिंच गया और उसकी आंखें फटी रह गईं. उसकी आंखों से आंसू की लड़ी दोनों ओर लुढ़क पड़ी. उसका सारा नशा हिरण हो गया.","उसने अपनी पूरी ताकत बटोर कर मुझे अपने से अलग करने की असफल चेष्टा की, लेकिन मुझे वो एक इंच भी पीछे धकेल न सकी. मैंने उसी पोजीशन में अपना लौड़ा थोड़ा बाहर खींचा और निम्मी की दर्द भरी स्थिति की परवाह किए बगैर पुनः एक ज़ोरदार धक्का लगा दिया. परिणाम स्वरूप मेरा मूसल लौड़ा तलवार की तरह म्यान में जड़ तक समा गया.","निम्मी के पैर ऐंठ गए, हाथ मेरी दोनों बाजुओं पर जकड़ गए. उसने अपने नाखून मेरी बाजुओं में गड़ा दिए. लेकिन मेरे ऊपर तो उसे चोदने की हवस सवार थी, इसलिए बिना किसी बात की परवाह किए … मैंने उसे पेलना शुरू कर दिया.","कोई 25-30 जोरदार झटकों के बाद मुझे रोकने की उसकी सारी शक्ति खत्म हो गई और उसके आगे लगभग दस-बारह मिनट तक वो निढाल होकर मेरे द्वारा की जा रही वहशी, ताबड़तोड़ चुदाई के दर्द को झेलती रही. जब शायद उसकी बुर को कुछ आराम महसूस हुआ या उसकी बुर में कुछ हलचल तेज़ हुई, तो उसके हाथ मेरे गले के इर्द गिर्द पहुंच गए और कमर कुछ मूवमेंट लेने लगी.","मैं समझ गया कि निम्मी फिर झड़ने वाली है, तो मैंने अपनी स्पीड बढ़ा दी. अब मैं निम्मी की बुर को सुपाड़े से लेकर जड़ तक के लम्बे लम्बे धक्के देकर चोदने लगा.","अचानक निम्मी की बांहों ने मुझे ज़ोर से जकड़ लिया, मैं समझ गया कि निम्मी बुर ने फिर से पानी छोड़ दिया है. लेकिन मेरा चोदना एक पल के लिए भी नहीं रूका और मैंने एक पल के लिए भी लौड़ा बाहर नहीं निकाला. ","मेरे कमरे में एसी चलने के बावजूद निम्मी और मैं पसीने-पसीने हो रहे थे, निम्मी का शरीर एक बार फिर ढीला पड़ गया था, परन्तु मेरे लौड़े की अकड़न अभी भी बनी हुई थी. ","मैंने निम्मी की दोनों टांगों को मोड़ कर, दोनों टांगों को कंधों पर रख लिया. उसकी एक टांग को ऊपर … और एक को नीचे रख कर पोजीशन सैट की. मैंने निम्मी को लौड़े पर लेटा कर, बैठा कर हर तरह से चोदा, लेकिन मेरा लौड़ा झड़ने को तैयार नहीं था. शायद नशे की वजह से ऐसा हो रहा था. ","मैंने अब पीछे से बुर मारने की सोची और अपना लौड़ा जब से चोदना शुरू किया, तब से अब तक पहली बार बाहर निकाला … जो जड़ के आस पास खून से सना हुआ था और निम्मी की बुर से भी खून की पतली सी धार बाहर रिस चुकी थी. खून इस बात का सबूत था कि निम्मी बुर अब अनछुई नहीं रह गई थी. उसकी बुर अब ढाई इंच फट कर फैल चुकी थी … यूं समझो कि बुर अब बुर में तब्दील हो चुकी थी.","मैंने निम्मी को झटके से पलटा और बिना देरी किए दोनों टांगों को चौड़ा करके पूरा लौड़ा बुर में ठेल दिया. लौड़ा गप से भीतर प्रवेश कर गया. निम्मी कोई विरोध नहीं कर पा रही थी. एक तो दारू का नशा उस पर बदन तोड़ चुदाई ने उसकी सारी शक्ति छीन ली थी.","मैंने निम्मी को कमर से पकड़कर उसके घुटनों के बल झुका कर घोड़ी बनाया और खुद उस घोड़ी की सवारी करने लगा. धीरे धीरे मेरे अन्दर जोश बढ़ने लगा और मेरी रफ्तार तेज़ होने लगी. निम्मी को मेरा लौड़ा उसके पेट में योनि के टी प्वाइंट तक टच कर रहा था. अब वो दर्द से कराह रही थी, उसकी गांड पर मेरी ठापें, ठप- ठप की आवाज़ के साथ पड़ रही थीं. वो उम्म्ह… अहह… हय… याह… आउच … सी … सी … की आवाजें करने लगी थी.","निम्मी एक बार फिर मूड में आ गई थी, जिसका मैंने भरपूर आनन्द लेते हुए उसकी क्यूट सी बुर का नॉन स्टॉप मंथन किया. मेरा लौड़ा मूसल और उसकी बुर ओखली बन गई थी, जिसमें मूसल ताबड़तोड़ कुटाई कर रहा था. फिर अचानक चरम सीमा पर पहुंच कर हम दोनों एक साथ झड़ने लगे. ","मेरे लंड ने ढेर सारा गर्म-गर्म वीर्य उसकी बुर में भर दिया और मैं पसीने में सराबोर उसी के ऊपर निढाल हो गया.","निम्मी की बुर मेरे लौड़े की रगड़ें खाकर सूज कर लाल हो गई थी. हमारी सांसें रेल के रूकते हुए इंजन की तरह अब नरम हो चली थीं. ","चुदाई के बाद मैंने उसको एक हार्ड पैग और पिलाया और उसे यूं ही कुछ देर लेट जाने दिया.","उसके लेटने के बाद मैंने एक पैग बनाया और एक सिगरेट के साथ निम्मी की बुर की ओपनिंग सेरेमनी को देखना शुरू कर दिया.","मैं दो हफ्तों में दोनों कुंवारी बहनों की सील तोड़ तृप्त हो गया था. जिग्नेश की कही हुई बात मुझे फिर से याद आ गई.\n‘कुंवारी बुर चोदने का मज़ा ही कुछ और है.’","उस रात मैंने दो बार जमकर निम्मी की बुर को चोदा. निम्मी ने उस रात दो बार चुदने के बाद मुझसे एक प्रश्न किया कि अगर दीदी को पता चला तो क्या होगा. जिसका जवाब मैंने उसे उसी रात, उसके ही सामने, उसकी ही बगल मैं शीनू को लौड़ा चुसाकर और गांड मार कर दिया.","सुबह 10 बजे तक हम तीनों उसी तरह नग्न अवस्था में उसी पलंग पर सोये रहे. ","सबसे पहले निम्मी उठी, फिर शीनू और फिर मैं!\nवे दोनों आपस में और मुझसे नज़र नहीं मिला पा रही थीं. मैंने दोनों को गले से लगा कर प्यार किया और आश्वासन दिया कि भविष्य में तुम दोनों का हमेशा साथ दूंगा.","उस दिन के बाद से जब कभी उनका या मेरा मन होता, मैं दोनों में से किसी एक को बुला लेता और चुदाई के मजे ले लेता. लेकिन बदले में उनकी हर तरह की विशेषकर आर्थिक मदद भी कर देता.","इस घटना के एक महीने के अन्दर ही निम्मी की बेस्ट सहेली खुद मेरे टारगेट पर चढ़ गई. वो मैं आपको इस कहानी को पढ़ने के बाद आपके आए रूझानों को देखने के बाद अपलोड करूंगा. ","दोस्तो, आपको ये चुदाई की कहानी कैसी लगी. मुझे आपके कमेंटस का इंतजार रहेगा. ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"},{"title":"बस में गर्लफ्रेंड सेक्स की कहानी","href":"https://www.freesexkahani.com/first-time-sex/bus-me-girlfriend-sex/"},{"title":"अब्बू ने मेरी कुंवारी बाजी की चुदाई कर डाली","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}