{"Title":"मेरी शर्मीली दुल्हन और हमारी सुहागरात- 1","author":{"name":"राज सिंह 3","href":"https://www.freesexkahani.com/author/rajsingh/"},"date":"24-05-2021","views":"80,480","description":["कुंवारी दुल्हन सेक्सी कहानी में पढ़ें कि कैसे मैं लड़की देखने गया तो वो वैसी ही थी जैसी मैं चाहता था. शादी के बाद मैं सुहागरात के इन्तजार में था. ","आज सुबह से ही मैं बहुत खुश था. मैंने पहले अच्छी तरह से शेव बनाई और नहाया. कपड़े भी सलीके वाले पहने थे.","आज मैं पहली बार, जिससे शादी होने वाली थी, उसको देखने जाने वाला था.","नई उम्र थी तो जोश का होना भी स्वभाविक ही था.","मैंने पहले से ही कई सपने देख रखे थे कि मेरी होने वाली बीवी ऐसी होगी, वैसी होगी. उसका बदन भरा हुआ होगा. एकदम दूध जैसी गोरी होगी. मेरे सपनों की मलिका बहुत ही खूबसूरत होगी.","जैसा और लोगों के साथ होता है … वैसा ही सब कुछ मेरे साथ हो रहा था.","दोस्तो, मैं राज सोलंकी जयपुर से हूँ और इस साइट पर सेक्स कहानी लिखने का ये मेरा प्रथम प्रयास है. इसमें मैंने अपनी जीवनी को आपके सामने लाने का प्रयास किया है.","इस समय मेरी उम्र 35 की हो चुकी है. मेरी हाइट 5 फुट 7 इंच है और मैंने अपने वजन को काफी सलीके से मेंटेन किया हुआ है.\nमेरा वजन 52 किलो है और स्लिम बॉडी है और मेरे लौड़े का साइज साढ़े छः इंच का है. ","मैं उस समय की बात बता रहा हूं, जब मेरी शादी होने वाली थी और उम्र सिर्फ 23 साल की थी. शुरू से ही में विद्यार्थी जीवन से बहुत ही कामुक प्रवृत्ति का आदमी रहा हूँ और समय के साथ साथ मेरे अन्दर कामुकता और बढ़ती गयी.","अभी ये हाल है कि अगर बीवी किसी दिन चुदवाने से मना कर देती है, तो अपने हाथ से ही अपने लंड को शांत करता हूँ.","वैसे मैं अपनी कॉलोनी में सबसे शरीफ बंदा हूँ और सब जानते हैं कि मैं अपने काम से काम रखने वाला आदमी हूँ, बस सेक्स के मामले में बहुत ही गंदापन करने और गालियां बकने में बहुत आगे हूँ.","उस दिन पहली बार मैंने अपनी होने वाली बीवी को देखा.","उसे देखकर पहली नजर में ही मैं तो उस पर लट्टू हो गया था क्योंकि मेरी होने वाली बीवी बिल्कुल वैसी ही थी जैसा मैंने सोचा था.","मेरी रानी का बदन एकदम भरा हुआ था. वो किसी सांचे में ढले मदमस्त जिस्म की मलिका थी.","उसका नाम कोमल था. अपने नाम के अनुसार ही वह वाकयी में कोमल ही थी. उस टाइम उसके बोबों की साइज 34 इंच थी और बलखाती और लहराती नागिन सी उसकी कमर 28 इंच की थी. उसके कूल्हे … उफ्फ … क्या बताऊं एकदम तोप से उठे हुए 40 इंच के थे.","वो हंसती थी, तो उसके गालों पर ऐसा लगता था कि एक अजीब सी कशिश छा गयी हो.\nकुल मिलाकर मुझे अपने सपनों की रानी मिल चुकी थी.","फिर वह दिन भी जल्दी आ गया, जिस दिन हम दोनों सात फेरों के बंधन में बंधे.\nमैं उसे अपने घर ले आया था.","बेसब्री से भूखे भेड़िये की तरह मैं भी रात होने की प्रतीक्षा कर रहा था. ","आखिरकार वह घड़ी भी आ गयी और मैं अपने सपनों की रानी के साथ अपनी सुहाग की सेज पर पहुंच गया. ","मेरी कुंवारी दुल्हन कोमल लाल सुर्ख जोड़े में अपने संगमरमरी बदन को लपेटे हुए फूलों से सजे बेड पर बैठी थी. ","जैसे ही मैंने कमरे में प्रवेश किया, उसने उठकर सबसे पहले मेरे पैर छुए.","मैंने उसको कंधे से पकड़ कर ऊपर उठाया और कहा- कोमल, तुम्हारी जगह मेरे पैरों में नहीं … बल्कि मेरे दिल में है.\nऐसा कहकर मैंने उसे अपने गले से लगा लिया.","जैसे ही उसे मैंने अपने गले से लगाया, मेरे नथुनों में उसके गर्म और मांसल बदन की खुशबू भरने लगी और लंड ने एक अंगड़ाई ले ली. ","थोड़ी देर तक मैं उसे अपनी बांहों में भरकर उसकी पीठ को अपने हाथों से सहलाता रहा.\nवो भी थोड़ा झिझकती हुई मेरी बांहों में ही रही.","फिर मैंने उसके चेहरे को अपने हाथ से ऊपर उठाया. ","आह कसम से … उसके लाल लाल होंठों को देखकर मैं अपने होश खोने लगा और इच्छा तो ऐसी हुई कि अभी ही उसके सुर्ख और जबरदस्त सेक्सी होंठों को अपने दांतों से चबा जाऊं.\nलेकिन, मैं अभी ऐसा कुछ नहीं करना चाहता था जिससे कि मेरी सपनों की रानी को मेरे बारे में कुछ गलत कयास लगाने का मौका मिले. ","मैं धीरे से अपने होंठों को उसके तपते होंठों के पास लाया और उसके कांपते और लरजते होंठों से हल्का सा छुआ.\nइतने में ही कोमल ने एकदम से मुझे अपने से छुड़ाया और भागती हुई दीवार के पास जाकर सट गयी.","मैं अच्छी तरह से देख सकता था कि उसकी पीठ भी कम्पन कर रही थी और पीछे से पीठ का हिस्सा, जो खुला हुआ था, उसकी थिरकन को मैं आराम से महसूस कर सकता था. ","मैं बुत बना हुआ अपनी जगह ही खड़ा रहा और वो अपने चेहरे को दीवार के साथ लगा कर खड़ी रही.","जब 5 मिनट के करीब हो गए तो उसने पीछे मुड़कर मेरी तरफ देखा.\nमैंने उसको तुरन्त ही एक फ्लाइंग किस उछाल दिया और उसने अपने चेहरे को वापस दीवार में घुसा दिया.","मैं आहिस्ता आहिस्ता चलते हुए कोमल के पास आ गया और अपने दोनों हाथों से उसके दोनों कंधों को पकड़ कर थाम लिया.\nमुझे पीछे से उसकी नंगी पीठ ने बेचैन कर रखा था, शायद मेरी कुंवारी दुल्हन को अंदाजा नहीं था कि मैं अब उसकी पीठ पर हमला बोलूंगा. ","करीब 2 मिनट तक मैंने उसके दोनों कंधों को थामे रखा.","जब उसे यह अहसास हो गया कि मैं कुछ नहीं कर रहा हूँ, तो उसने अपने शरीर को भी ढीला छोड़ दिया था.","अचानक ही मैंने अपने प्यासे होंठों को उसकी नंगी पीठ पर जोर से चिपका दिया और उसके कंधों को मजबूती से पकड़ लिया ताकि इस बार वो मेरी गिरफ्त से भाग न सके. ","कोमल का कोमल सा शरीर बल खाकर मचलने लगा और मैं उसकी चिकनी और गोरी पीठ पर जोर जोर से अपने होंठ रगड़ने लगा. ","कोमल की सांसें तेज हो चुकी थीं और मैं अपने प्यासे होंठों की प्यास उसकी पीठ से बुझाने में लगा हुआ था.\nउसके तपते और गर्म होंठों से मादक सिसकारियां निकलने लगी थीं. ","करीब 5 मिनट तक मैं अपने होंठों को उसकी चिकनी पीठ से रगड़ता रहा.\nउसके बाद मैंने धीरे से उसको अपनी तरफ खींच कर अपने सीने से चिपका लिया.","कोमल कटी हुई डाल की तरह मेरी बांहों में सिमट गई. उसकी मांसल छातियां मेरे सीने से चिपक गयी थीं. इससे मुझे एक नर्म और बहुत ही कामुक अहसास हो रहा था.","मैंने जोर से उसको अपनी बांहों में भींच लिया था, जिससे उसके बोबे पिचक कर मेरे सीने से पिसने लगे थे.","इधर मेरा लौड़ा पैंट में ठुमके मार रहा था.","मैं- कोमल … जान, मेरी तरफ देखो न!\nकोमल- ऊंन्न्ह.","मैं- जान, आई लव यू.\nकोमल- लव यू.","ऐसा बोलकर कोमल ने मेरे सीने में अपना मुँह छुपा लिया.","मैंने उसे अपनी गोद में उठाया और बेड पर लाकर पटक दिया.\nकोमल की मांसल और कामुक चूचियां ब्लाउज से ही उसकी चलती हुई तेज सांसों के साथ ऊपर नीचे हो रही थीं. उसका दिल बहुत ही तेज गति के साथ धड़क रहा था. ","उसके बिस्तर पर गिरते ही मैं भी हौले से उसके बगल में आकर लेट गया.\nमेरी दुल्हन के जिस्म की मनमोहक खुशबू मुझे मदहोश कर रही थी.","मैंने अपना एक हाथ उसके चिकने पेट पर रख दिया.\nकोमल ने तुरंत ही मेरा हाथ अपने पेट से हटा दिया.","मैंने फिर से अपना हाथ पेट पर रखा और इस बार कोमल ने जैसे ही मेरे हाथ को अपने पेट पर से हटाना चाहा, तो अपने दूसरे हाथ से मैंने उसका हाथ थाम लिया.\nथोड़ी देर तक तो वो कसमसाई, लेकिन फिर उसने अपनी पकड़ ढीली कर दी. ","मैंने अब अपना जो वास्तविक काम था, उस पर आगे बढ़ने का निश्चय किया और हौले हौले उसके चिकने पेट को सहलाने लगा; साथ ही साथ उसके एक हाथ को अपने दूसरे हाथ से थामे रखा. ","कोमल का पूरा शरीर अब तपने लगा था. उसके होंठ ऐसे फड़फड़ा रहे थे मानो वह मुझे न्यौता दे रहे हों कि आओ … अपने होंठों से चूसकर मेरी प्यास बुझा दो.","मेरी नयी नवेली की नाक में सोने की बड़ी सी नथ चमक रही थी. इस समय मुझे मेरी जान, साक्षात काम की देवी लग रही थी.","मैंने धीरे से अपने होंठों को उसके तपते होंठों से छूना चाहा लेकिन मेरी सपनों की रानी ने अपना चेहरा दूसरी तरफ घुमा लिया.","मैं चाहता था कि कोमल मुझसे लिपट जाए … लेकिन शायद नारी सुलभ लाज की वजह से वह ऐसा नहीं कर सकती थी. ","मैंने वापस अपने हाथों से उसके चेहरे को मेरी तरफ घुमाया और कहा- जान, आज हमारी सुहागरात है. इसको यादगार बनाने में मेरी मदद करो.","कोमल- इस समय मुझे एक डर का सा अहसास हो रहा है, फिर भी कोशिश करूंगी कि आपको शिकायत का मौका न मिले.","ऐसा बोलकर कोमल ने मेरे गाल पर एक हल्का सा किस कर दिया.\nमैंने भी बदले में उसके सुर्ख लाल गाल पर एक गहरा किस कर दिया.","कोमल ने अपनी बांहों का हार मेरे गले में डाल दिया था. मैंने उसे एकदम सहज करने के लिए उससे सामान्य बातें करना शुरू कर दीं. ","इसमें हम दोनों को कम से कम दो घंटे लग गए थे.","कोमल- मुझे बाथरूम जाना है.\nमैं- आओ जान, मैं तुम्हें अपनी गोदी में उठाकर ले चलता हूँ.","कोमल ने शर्माते हुए अपनी मूक सहमति दे दी.","मैं उसे अपनी बांहों में उठाकर बाथरूम तक ले गया.\nमेरी गोद से उतरने के बाद उसने अन्दर जाकर कुंडी बन्द कर दी. ","मैंने वहीं बाहर खड़े होकर उसका इन्तजार किया.\nमैं सोच रहा था कि मेरे सपनों की रानी अब तो मेरी हो ही चुकी है, आज नहीं तो कल हम दोनों एक साथ बाथरूम में होंगे.","थोड़ी देर में कोमल बाहर आ गयी.\nवापस मैंने उसे अपनी बांहों में उठाया और बेड पर ले गया.","अब हम दोनों एक दूसरे की आंखों में देख रहे थे.\nकोमल ने शर्मा कर अपनी आंखें बंद कर लीं.","मैंने इसी का फायदा उठाया और अपने दोनों हाथों से उसके चेहरे को पकड़ा और अपने प्यासे होंठों को उसके गुलाब जैसे होंठों से चिपका दिया. ","कोमल ने इस बार भी अपने होंठों को मेरे होंठों से छुड़ाने की कोशिश की, परन्तु इस बार मैंने उसके होंठों को नहीं छोड़ा. ","थोड़ी देर कसमसाने के बाद उसने अपने आपको मेरे हवाले कर दिया.","अब मैं आराम से उसके मोटे, गुलाब से सुर्ख होंठों को आराम से चूस रहा था. कोमल ने भी अब अपने होंठों से मेरे होंठों को चूसना शुरू कर दिया था.\nधीरे धीरे अब कोमल के होंठ भी खुलने लगे थे और हम दोनों एक दूसरे से और ज्यादा चिपक गए थे.","दोनों एक दूसरे के होंठों को चूस रहे थे. मैंने अपनी जीभ कोमल के मुँह में डाल दी.","थोड़ी देर तो कोमल ने कोई रिस्पांस नहीं दिया, लेकिन जब मैंने उसे और जोर से अपनी बांहों में भींचा, तो उसने मेरी जीभ को चूसना शुरू कर दिया.","अब तो कभी मैं उसकी जीभ को अपने होंठों से चूसता … तो कभी कोमल मेरी जुबान का स्वाद लेती.","हम दोनों ही आंखें बंद करके एक दूसरे के होंठों को खा सा रहे थे और जोर जोर से चूस रहे थे. पसीने से शरीर गीले होने लगे थे. ","कोमल के जिस्म से एक आग निकल रही थी. उसका पूरा बदन गर्मी में जैसे धधक रहा था. ","हमारा ये लिपलॉक किस करीब 10 मिनट तक चला.","जब कोमल ने अपने होंठ को मेरे होंठों से अलग किया, तो वह बुरी तरीके से हांफ रही थी.\nउसकी तेज सांसों के साथ उसके ब्लाउज में बंद मस्त चुचियां भी ऊपर नीचे हो रही थीं. ","मैं एकटक होकर उसकी छातियों को ऊपर नीचे होते देख रहा था. जैसे ही उसकी नजर मुझ पर पड़ी, तो उसने शर्मा कर अपनी आंखें बंद कर लीं. ","मैंने उसकी आंखों पर भी अपने होंठों से एक पप्पी ले ली.","मैं- इजाजत है जान, आगे बढ़ने की.\nकोमल- मैं पूरी तरह से आपकी हूँ. आप जैसा चाहें … मुझे प्यार करें.","कोमल के ऐसा बोलने पर मैंने फिर से उसे अपनी बांहों में कस लिया.","सबसे पहले मैंने कुंवारी दुल्हन की नाक पर जो नथ पहनी थी, उसको उतार दिया. शायद इसी को नथ उतारने का नाम दिया जाता है.","इसके बाद मैंने कोमल की गर्दन पर किस करना शुरू कर दिया. अब रुकने का कोई सवाल ही नहीं था. मैं अपनी जान को अब तन से भी अपना बनाना चाहता था.","उसकी सुराही जैसी गर्दन को मैं अपने होंठों से चूसता रहा और गीला करता रहा; साथ ही साथ मैं अपने एक हाथ से उसकी पीठ को भी सहलाता जा रहा था. ","कोमल गर्म होने लगी थी. अब उसने भी अपने बदन को मेरे जिस्म से चिपकाना शुरू कर दिया.\nमैं अपने होंठों को उसके क्लीवेज के पास ले आया और उसे चाटना शुरू कर दिया.","कोमल की गर्म सांसों को मैं आराम से महसूस कर सकता था; उसकी सांसें तेज हो रही थीं. ","अब मेरी बीवी की मदमस्त कुंवारी जवानी मेरे लंड के नाम होने वाली थी. ","इस पहले सेक्स में रक्तरंजित हो जाने वाली लंड चुत की सच्ची कुंवारी दुल्हन सेक्सी कहानी को लेकर मुझे आपके मेल का इंतजार रहेगा.\n[email protected]","कुंवारी दुल्हन सेक्सी कहानी का अगला भाग: मेरी शर्मीली दुल्हन और हमारी सुहागरात- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी शर्मीली दुल्हन और हमारी सुहागरात- 2","href":"https://www.freesexkahani.com/first-time-sex/dulha-dulhan-sex/"},{"title":"चुदासी विधवा की प्यास बुझायी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/moti-aurat-ki-gand-mari/"},{"title":"मेरी बीवी का पुराना यार","href":"https://www.freesexkahani.com/xxx-kahani/indian-wife-cheating-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Hindi Sex Kahani","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"मेरी चालू बीवी लंड की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-1/"},{"title":"मेरी चालू बीवी लंड की प्यासी-8","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-8/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-1","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-1/"}]}