{"Title":"लूडो का खेल चुदाई में तब्दील हो गया- 5","author":{"name":"रॉकी","href":"https://www.freesexkahani.com/author/rockybeast/"},"date":"27-09-2022","views":"169,651","description":["कुवारी लड़की की पहली चुदाई का मजा लिया मैंने अपनी कुलीग को लूडो के खेल के बहाने नंगी करके! खेल खेल में हम दोनों नंगे हो गये और सेक्स में लीन हो गए.","हैलो फ्रेंड्स, मैं रॉकी आपका अपनी कुंवारी गर्लफ्रेंड की चुदाई की कहानी में एक बार फिर से स्वागत करता हूँ.\nकहानी के पिछले भाग\nरूममेट लड़की को लंड पकड़ा दिया\nमें अब तक आपने पढ़ा था कि मैंने लंड चुत में ठांस दिया था और वो अकबकाती हुई मेरे लंड से मुक्ति पाने की कोशिश कर रही थी.","अब आगे कुवारी लड़की की पहली चुदाई:","अब मैं उसे किस करते हुए सहलाने लगा, वो कराह रही थी.\n‘ऊंह.. ऊंह… आह ह ह … गुह गूं.’ ","मैंने लंड को थोड़ा पीछे किया और एक झटका फिर से लगा दिया. ","इस बार लंड पूरा अन्दर समा गया.\nउसने फिर चीख मारी ‘आह … मर गई … फाड़ दी साले ने आह … ओह्ह …’","उसकी चीख अभी और आगे बढ़ती, मैंने उसके मुँह को फिर से दबा दिया और उसकी आवाज उसके मुँह में ही दब कर रह गयी.\nमैंने उसका एक हाथ छोड़ दिया और उसका स्तन सहलाने लगा. ","मुँह खुलते ही उसने बोला- आह ह ह … बस अब और नहीं करना … बहुत दर्द हो रहा है.\nइस बार झटका लगाने से पहले मैंने उसके मुँह पर हाथ रख लिया और लंड को पीछे को खींच कर फिर से एक बार अन्दर किया. ","इस बार लंड अन्दर जाते ही उसे तेज दर्द हुआ- उमम्म … तुम मानते क्यों नहीं हो … मम्म … अह.\nउसके नाखून मेरे पीठ पर गढ़ गए. वो छुड़ाने के लिए कोशिश करने लगी, पर कोई फायदा नहीं. ","मैंने फिर एक बार लंड को बाहर निकाल कर झटका लगाया.","‘आह हह हह हह …’ ","इस बीच मैं उसे लगातार किस करता जा रहा था और सहलाता जा रहा था. ","कुछ देर में उसकी आवाज शांत हो गयी.\nमेरे लगातार लगते झटकों पर वो बस कराह रही थी ‘आह … आह … आह …’","कुछ पल बाद उसका शरीर अकड़ने लगा, उसने मुझे अपने ऊपर दबा लिया.\nमैं लगातार लंड अन्दर-बाहर किए जा रहा था. ","वो लगातार मुझे दबोच रही थी.\nमैं लंड अन्दर बाहर किए जा रहा था.","अचानक उसकी सांस गहरी होने लगी और उसके नाखून मेरी पीठ पर धंस गए. ","उसने कमर को हवा में उठा लिया, मैंने धक्के तेज कर दिए.\nकुछ ही पल में एक लंबी कराह के साथ ‘आह ह ह ह … अअ … अअ …’ उसकी चूत से रस बहने लगा. ","मैंने हांफते हुए उसकी ओर देखा, हम दोनों ही पसीने से भीगे हुए थे.\nलंड को चूत में ही रख मैं उसके पर गिर गया और उसे किस करता हुआ उसके बगल में लेट गया. ","मैंने लेटकर उसे अपने ऊपर खींच कर लेटा लिया और बांहों में भरकर खामोशी से लेटा रहा. ","उसकी तेज तेज चलती सांसें मुझे बड़ा सुकून दे रही थीं.","हम दोनों दस मिनट तक ऐसे ही लेटे रहे.\nमेरा लंड उसकी चूत में ही सिकुड़ कर बाहर आ गया था. ","अब मैं उठ गया.\nमैंने देखा उसकी चूत की हालत बहुत बुरी हो गयी थी.\nचूत पर खून लगा था और रस भी बाहर आ रहा था. ","वो उठी तो उसकी चूत में जलन हो रही थी. बड़ी मुश्किल से बाथरूम में गयी और चूत को साफ किया.\nमैंने इसमें उसकी मदद की. बाहर आकर मैं बेड पर बैठ गया. ","वो धीरे से चलते हुए आयी और बेड पर आकर लेट गयी.\nलेटे हुए मैंने उसकी चूत में हाथ लगाया तो वो अभी भी बह रही थी. ","मैं ठीक उसके पीछे लेट गया और उसे बांहों में भरकर प्यार करने लगा.","मैं पीछे लेट उसकी गर्दन व कंधे चूम रहा था और स्तन दबा रहा था.\nमैं कभी उसकी गांड दबाता तो कभी उसके शरीर पर हाथ फिरा कर पेट को सहलाता. ","इस बीच मेरा लंड फिर से तैयार होकर तन गया था.\nमैंने उसे टिका उसकी जांघों के बीच फंसा दिया और आगे पीछे करने लगा. ","लंड महसूस होते ही उसने अपना हाथ चूत और लंड के ऊपर रख लिया और सहलाने लगी. ","उसकी सांसें फिर से गहरी होने लगीं ‘आह … उह … आह …ह.’ ","तभी मैंने उंगलियों से उसकी चूत की फांकों को फैलाया और लंड को टिकाकर अग्र भाग अन्दर डाला.\nलंड महसूस होते ही वो झटके के साथ उठी और बैठ गयी. ","उसे अचानक से उठता देख मैं भी उठा और पूछा- क्या हुआ?\nवो बोली- कुछ नहीं. ","‘क्या हुआ, नहीं करूं?’\nमैंने फिर पूछा, उसने कहा- ऐसा नहीं है … पर दर्द होगा.","मैंने कहा- अब नहीं होगा, पहले जितना नहीं होगा.\nउसने कुछ सोचा, पर उससे पहले ही मैंने उसे अपनी तरफ घुमा लिया, उसके होंठों पर किस कर दिया. ","मैं घुटनों के बल बैठ गया और उसकी गांड को पकड़ ऊपर लाते हुए लंड पर बैठा दिया.","उसकी आंखों में देखा और चेहरा हाथ में भरते हुए उसके होंठों पर फिर एक किस कर दी. ","मैंने एक किस उसके गाल पर और एक किस आंखों पर भी की, फिर उसे बांहों में भरके गले से लगा लिया.","थोड़ी देर में पीछे को हटते हुए उसे कमर से पकड़ा और हंसकर कहा- अब तो टॉप उतार दे.\nउसने थोड़ा सोचा, फिर हंस दी.","तभी उसने अपनी बाजू क्रॉस की और टॉप के निचले किनारों को पकड़ टॉप ऊपर को उठा दिया.\nजैसे ही उसका टॉप चेहरे पर होंठों से ऊपर निकला, मैंने कमर में बाजू भर कर उसे कस लिया और होंठों पर होंठ रख किस किया. ","जैसे ही मेरे होंठ उसके होंठों को छुए, उसकी टॉप निकालने की गति मंद पड़ गयी.\nवो भी किस का जवाब देने लगी. ","करीब पांच मिनट तक किस होने के बाद हम अलग हुए, तो टॉप अभी भी उसकी आंखों पर ही जहां रुका था, वहीं था.\nहमारी किस से बनी लार की धार दोनों के होंठों को जोड़ रही थी.","हम दोनों के अलग होने से वो भी छिटक कर टूट गयी.\nमैंने उसके साथ हाथ लगा कर उसका टॉप अलग किया और एक बार फिर किस किया.","कभी हम एक दूसरे का ऊपर का होंठ चूसते, तो कभी नीचे का.\nमैं उसके स्तन दबाने लगा.","किस से अलग होकर मैं उसके कंधे पर चूमने लगा और वहां से चूमते हुए नीचे स्तनों तक आ गया. ","उसके निप्पल कड़क होने लगे थे, मैंने एक स्तन को मुँह में भर लिया और एक को हाथ से दबाया.\nउसने मुझे सर पर हाथ रख अपनी छाती पर दबा लिया.","मैं ओर जोर से उसके स्तन चूसने लगा. उसकी चूत भीगने लगी थी.\nमेरे लंड पर चूत रख वो आगे पीछे सहलाने लगी.","मैं इसी तरह बैठा हुआ पीछे को लेट गया और उसकी गांड को दबा ऊपर को उठाना चाहा.\nमेरा इशारा पाते ही वो ऊपर उठी. ","उसे पोजीशन पर लाकर मैंने लंड को चूत पर टिकाया.\nसही जगह लंड टिकाते ही मैंने उसे कमर से पकड़ नीचे बैठने का इशारा किया.\nवो धीरे धीरे नीचे बैठने लगी. ","अभी थोड़ा ही लंड अन्दर गया था कि उसे दर्द होने लगा.\n‘आह … अह …’","वो फिर ऊपर को उठी और दोबारा कोशिश की.\nमैं इसमें उसकी मदद कर रहा था. ","जैसे जैसे लंड अन्दर जा रहा था, मैं उसकी चुत को सहलाता रहा था. ","हर इंच के साथ उसके भाव बदल रहे थे हर बार जैसे ही थोड़ा लंड अन्दर जाता, वो आंह करके तुरंत ऊपर हो जाती.","कई बार उसने ऐसा ही किया. ","इस बार जैसे ही उसने चूत को लंड पर टिकाया और नीचे को बैठने की कोशिश की. तभी मैंने उसे कमर से पकड़ा और नीचे से एक जोर का झटका उसकी चूत में लगा दिया. ","इस अचानक झटके से लंड उसके अन्दर चला गया, वो चीख उठी ‘आह … उह … रुक जा कमीन … आह …’ ","मैंने एक हाथ उसके मुँह पर रखा और दूसरे से उसकी चूत के दाने को सहलाया.\nफिर से एक झटका लगाया और लंड पूरा चूत में जा चुका था. ","‘उऊं … ऊऊह …’\nवो कराहने लगी. ","मैंने उसे पकड़ अपने ऊपर लेटा लिया और उसकी गांड पकड़ ऊपर को उठा दी. ","फिर मैंने धीरे धीरे लंड अन्दर बाहर करना शुरू कर दिया. कुवारी लड़की की पहली चुदाई शुरू हो चुकी थी.","जैसे ही लंड अन्दर जाता, उसकी ‘आह … अह …’ निकलती और बाहर आने पर वो ‘अम्म्म … ओह्ह …’ कराहती.\nमैंने नीचे से झटके तेज कर दिए और हर झटके के साथ ‘आह .. आह …’ वो कमर हिला देती. ","कुछ देर ऐसे ही धक्के मारने के बाद मैंने चूमते हुए उससे पूछा- दर्द हो रहा है?\nउसने न में सर हिलाते हुए जवाब दिया. उसके होंठों पर हल्की सी स्माइल भी थी.","ये देख कर मैंने उसे उठाया और ऊपर नीचे होने को कहा.\nवो ऐसा करने लगी. ","उसके उछलने से उसके स्तन भी गेंद की भांति उछलने लगे.\nवो अपने हाथ मेरी छाती पर हाथ रख कर मजे लेने लगी. फिर उसने अपने आपको मेरे ऊपर झुकाया और कुछ तेजी से आगे पीछे होने लगी. ","हम दोनों को ही मजा आ रहा था.\nमैं उसके उछलते हुए स्तन पकड़ दबाने लगा, उसके कड़क हो चुके निप्पल को पकड़ कर खींचने लगा.\nउसने नीचे झुकते हुए मुझे किस किया और तेज तेज झटके लगाने लगी. ","कुछ देर में वो थकने लगी थी.\nमैंने उठते हुए उसे थामा और उसकी गांड को पकड़ धीरे धीरे ऊपर नीचे होने में मदद करने लगा. ","उसने मुझे कस कर बांहों में जकड़ लिया और लिपट गयी.\nकुछ देर में मैंने उसे पोजीशन बदलने के लिए कहा. वो मुझे देखते हुए गोद से नीचे उतर गई. ","मैंने उसे घुमा दिया और घुटनों के बल खड़ा कर दिया.\nअपने हाथों से उसकी जांघों को पकड़ कर थोड़ा खोला और उसके नीचे को आ गया.\nउसे पीछे से जकड़ कर सहलाने लगा. कभी मैं उसके पेट पर मसलता, तो कभी उसके स्तन पकड़ कर दबा देता. ","मैंने उसे चेहरे को पकड़ा और पीछे से एक किस कर दिया. अपने हाथ नीचे ले जाकर उसकी चूत सहलाने लगा. ","जब वो गर्म होने लगी, तो मैंने लंड को पकड़ कर चूत पर टिकाना चाहा.\nकुछ पल लंड को चूत पर रगड़ने के बाद मैंने उसे कमर से पकड़ा और एक झटका लगा दिया. ","‘आह … हहह …’ वो झटके के साथ ही उछल पड़ी और लंड बाहर आ गया. ","एक बार फिर से लंड को चूत पर लगाया, पर इस बार उसे बाजू के नीचे से होते हुए उसके कंधे थाम लिए और एक जोर का झटका लगाया. ","‘आम्म्म … ओह … ऊंह …’\nवो उछलने को हुई मगर मैंने उसे थामे रखा. ","लंड को बाहर लाते हुए फिर से एक झटका लगाया.\nवो कराही. ","मैं बार बार लंड अन्दर बाहर करता रहा, उसे कुछ देर दर्द महसूस हुआ, फिर सब कुछ नार्मल हो गया. ","अब वो भी अपनी गांड उछालकर साथ देने लगी. मैंने उसे छोड़ दिया और उसके स्तनों को दबाने लगा. ","उसकी चूत लगातार बह रही थी और लंड के अन्दर बाहर होने से फच फच की आवाज आने लगी थी. ","वो थकने लगी, पर फिर भी वो चूत ऊपर नीचे कर रही थी.\nमैं नीचे घुटने के बल बैठा, उसकी कमर को पकड़ मदद कर रहा था. ","जब वो थक गई तो मैंने उसे ऊपर को उठाया और नीचे से धक्के लगाने लगा. ","कुछ ही पलों बाद हम दोनों ही अपने अंतिम चरण में आ गए थे, तो कोई रुकना नहीं चाहता था. ","मैंने भी धक्के तेज कर दिए. कुछ ही पल में हम दोनों के शरीर अकड़ने लगे.\nहम दोनों ने एक दूसरे को कस कर पकड़ लिया और किस करने लगे. ","मैंने उसके स्तन थाम लिए और भींच दिए.\nउसे दर्द भी हुआ पर हम जोश में थे, तो वो दर्द हवा हो गया. ","अचानक से एक तेज ‘आह अअअअअ हहह …’ के साथ उसकी चूत से रस बह निकला, वो निढाल हो गई. ","वो झुक कर घोड़ी बन गई और मैं अभी भी लंड अन्दर बाहर कर रहा था.\nमैंने उसकी कमर पकड़ी ओर जोर से धक्के लगाने लगा. ","करीब पांच मिनट में मैं भी एक तेज झटके के साथ झड़ गया. ","मेरे रुकते ही वो बेड पर गिर पड़ी और गहरी सांसें लेने लगी.\nमैं भी लंड उसकी गांड की दरार में फंसाते हुए उसके ऊपर लेट गया. ","कुछ देर बाद मैं उठा और एक तरफ को होकर लेट गया.\nवो भी सीधी होकर लेट गई. ","मैं उसकी चुत में उंगली कर सहलाने लगा. उसकी चूत से अभी भी रस बह रहा था, जिसे मैंने जीभ से चाट कर साफ किया. ","अब हमारी रूममेट के आने का समय हो चला था, तो मैं उठकर खुद को साफ करने लगा और बाथरूम में घुस गया.\nवो भी उठकर बाथरूम में चली आयी और खुद को साफ करने लगी. ","वहां भी एक छोटा सा राउंड चला और हम दोनों नहाकर बाहर आ गए.\nएक छोटा सा किस और किया, जिसे दरवाजे की घंटी ने तोड़ दिया.","मैं दरवाजा खोलने चल पड़ा. वो मुस्कुराती हुई मुझे हवा में चुम्मा उछलने लगी.","तो ये था मेरा चुदाई का पहला अनुभव. उम्मीद है, आपको कुवारी लड़की की पहली चुदाई कहानी पसंद आई होगी. ","मेरे ईमेल पते पर अपने सुझाव मुझे जरूर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रूममेट लड़की को लंड पकड़ा दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-pahli-chudai/"},{"title":"बुआ को उनकी सहेली के साथ चोदा","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex/"},{"title":"मैं तो गर्मागर्म लण्ड चूसूंगी","href":"https://www.freesexkahani.com/group-sex-stories/new-hindi-xxx-girl-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","Hot girl","Nangi Ladki","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मैं रेशमी सी रेशमा","href":"https://www.freesexkahani.com/antarvasna/mai-reshmi-si-reshma/"},{"title":"लॉकडाउन में फेसबुक से प्यासी चुत मिली","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-ki-chudai/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 3","href":"https://www.freesexkahani.com/antarvasna/desi-sexy-hot-girl-chudai/"},{"title":"सहकर्मी ने मुझे गर्म करके चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ne-meri-gand-mari/"}]}