{"Title":"मेरी कुँवारी रसीली बहन-2","author":{"name":"तपस","href":"https://www.freesexkahani.com/author/t-kandhil/"},"date":"06-09-2019","views":"187,384","description":["मेरी भाई बहन सेक्स स्टोरी में पढ़ें कि कैसे मैं अपनी बहन को होटल में ले गया और अब बहन की चुदाई करनी थी. मैंने उसे कैसे मनाया और और कैसे उसकी चूत को चोदा?\n","अभी तक इस कहानी के पहले भाग\nमेरी कुँवारी रसीली बहन-1\nमें आपने पढ़ा कि मैं अपनी बहन के साथ होटल के कमरे में था.","पूरे दिन की थकान थी तो नहाना ज़रूरी था … वो बोली- मैं जा रही हूँ नहाने पहले!\nवो चली गयी और मैं ये सोचता रहा कि अपनी बात कब और कैसे कहूँ.","वो नहाकर आयी और एक हल्की सी कुर्ती पहनी जो काफी पतले कपड़े की थी, अंदर ब्रा भी आसानी से देखी जा सकती थी. नीचे लेगिंग्स जो हमेशा से मेरी कमज़ोरी है क्योंकि हर हसीन कुतिया लेगिंग्स में बम लगती है. और मेरी बहन की गांड उसमें अलग ही हमले करती है दिलों पर।","अब आगे:\nखैर, मैं नहाने गया और आकर ऊपर एक बनियान और नीचे लोअर पयजामा पहन लिया … क्योंकि नवंबर में भी वहां गर्मी ही थी और मौसम प्यार का … मैंने नहाते हुए सोच लिया था “अभी नहीं तो कभी नहीं.”","हमने कुछ देर बातें कीं इधर उधर की, पूरे दिन के बारे में … दोनों की ही आंखों से नींद गायब थी … मैंने उसका हाथ पकड़ा और कहा- बहन, मुझे कुछ कहना है तुझसे!\nउसने हाँ में सर हिलाया तो मैंने कहा- देख जो मैं बोलने वाला हूँ वो शायद तुम्हें पसंद ना आए और अजीब लगे. लेकिन मैं अब यह बात और नहीं रख पाऊंगा अपने अंदर!","उसने थोड़ी सी टेंशन दिखाते हुए कहा- बोल जो भी बात है, मुझे खुलकर बता क्या परेशान कर रहा है तुझे?\nमैंने कहा- फिक्र की कोई बात नहीं है, सब ठीक है … बस जो मैं बोलूँ तुम ध्यान से सुनना और नाराज़ मत होना और गुस्सा तो बिल्कुल भी नहीं। अगर तुम ये वादा करोगी तभी बताऊंगा, वरना नहीं!","अब लड़कियों को तो आदत ही होती है बातें जानने की तो मेरा तीर सही लगा और उसने बोला- साफ साफ बता क्या कहना है? और रही बात गुस्से की … तो चल नहीं होती गुस्सा … लेकिन अब बता जल्दी जो भी बात है?","मैंने उसका हाथ पकड़े पकड़े ही कहा- दीदी, मैं तुम्हें बहुत ज़्यादा पसन्द करता हूँ … जब से मैंने लड़कियों के बारे में जाना है तब से सिर्फ आपकी ही तस्वीर बनाई है अपने दिमाग में … हमेशा से बस आपका ही सपना देखा है और जीया है … कोई भी लड़की मुझे इतना उत्साहित नहीं करती जितना आपका शरीर करता है … आपकी सुंदरता … आपका मन … आपकी बातें … आपका जिस्म, सब पे मर मिटा हूँ मैं और पाना चाहता हूँ आपको … प्लीज दीदी मना मत करना … ये ट्रिप मैंने हम दोनों के लिए बनाई है।","तृप्ति ने मुझे देखा और पूछा- क्या तू मुझे बाथरूम में नंगी नहाती हुई को देखता था?\nमैंने बिना रुके ‘हाँ’ बोल दिया.","फिर उसने पूछा- एक बात और बता … मेरे कॉलेज में जाने के बाद कभी तूने मेरी अलमीरा खोली है?\nमैंने फिर बिना डरे बोल दिया- बहुत बार!\nउसने पूछा- क्यों?\nमैं बोला- आपकी पैंटी सूंघने के लिए!","उसने मेरा हाथ छोड़ा और कहा- मेरा आज तक कभी बॉयफ्रैंड नहीं रहा ना मैंने बनाने की कोशिश की … लेकिन मेरे अंदर बहुत सी चीज़ें चलती हैं जो सिर्फ एक लड़का ही पूरा कर सकता है … मैंने सोचा था शादी तक रुक जाऊं लेकिन कोई बात नहीं। मैं गुस्सा नहीं हूँ क्योंकि तुझ पर शक मुझे बहुत पहले से था … सोचती थी कभी न कभी पूछूँगी तुझसे. लेकिन आज तूने ये सब बताकर मेरे अंदर की बहन को मार दिया है … अब तूने इतना सब खर्चा भी किया है मेरे लिए और प्यार भी करता है मुझसे तो ठीक है … मगर इस बात का पता किसी को चला तो जान से मार दूंगी।","उसने जैसे ही ये बोला, मैंने उसे अपनी ओर ज़ोर से खींचा और उसके चूचों को मसलते हुए उसकी जीभ चूसने लगा. मेरे लिए रुक पाना मुश्किल था, ऐसी कामुक बहन का इतनी दूर एकांत जगह में सबसे अलग मेरी गुज़ारिश को ‘हाँ’ बोलना मेरे भीतर ज्वालामुखी ला चुका था.","उसका चुम्बन करने का तरीका साफ़ बता रहा था कि ये सच बोल रही थी कि कोई बॉयफ्रैंड नहीं रहा होगा इसका.\nइस बात ने मेरे अंदर दोगुना जोश भर दिया और मैं पागलों की तरह उसके चुचे नोंचने लगा. मैंने उसकी कुर्ती फाड़ दी जिसका बदला उसने मेरी छाती पे काटते हुए लिया.\nहम दोनों के मुँह से लार गिर रही थी जो बता रही थी कि हम कितने प्यासे होंगे।","मैंने उसे बिस्तर पे लिटाया और गर्दन पे दाँत गड़ा दिए … उसकी आहें मेरा तूफान बढ़ाने में सहायक हुई और मैंने उसकी ब्रा को अलग करते हुए उसके बेशक़ीमती चूचों को जमकर रगड़ा. उसके निप्पलों को दाँतों के बीच रखकर उसे दर्द दिया, फिर उन्हें जीभ से पुचकारा … फिर दोबारा काटा तो उसकी चीख़ निकल गयी … मुझे यक़ीन नहीं हो रहा था कि ये वही लड़की है जो राखी बाँधती थी और आज मेरे लौड़े के नीचे पड़ी है।","लगातार उसकी आहें मुझे ज़ोर से उसके आमों को चूसने पे मज़बूर कर रही थी … एकदम गोरे और लचीले … रुई जितने कोमल और नाज़ुक, उन पर ये हल्के हल्के गुलाबी निप्पल शोभा बढ़ा रहे थे. उनको मैंने हाथ से मसला … मुँह से नोचा … दाँतों से कचोटा … जीभ से खाया … फिर भी मन न भरा.","उसके दोनों हाथों को थामकर मैंने जैसे ही उसकी कांख को चाटा तो कुतिया पागल हो गयी. मुझे नीचे गिराकर खुद चढ़ गई और मेरी बनियान फाड़कर मेरे मुँह पे धीरे धीरे अपना थूक गिराने लगी. मैंने भी बड़े प्यार से अपना मुंह खोला और उसके अमृत का रसपान किया।","ठीक मेरे पायजामे के ऊपर अपनी गांड टिकाकर बैठ गयी और हिलने लगी.\nमेरे लंड महाराज ने अपना शीश उठाना शुरू किया और उसकी दरार पे आके रुक गया.","हरामज़ादी इतनी नशीली लग रही थी कि मुझे अफ़सोस हुआ उसका भाई होने पर … ऐसी कामुक लड़की को तो रण्डी बनाकर बीच बाज़ार चोद देना चाहिए.","उसने नीचे झुककर मेरे होंठ चूमे और आंख मारते हुए नीचे की तरफ बढ़ने लगी. मेरी छाती को लंबी जीभ करके चूमने लगी … हर एक कोना उसने जमकर चूसा.\nमेरे लौड़े ने अब तक पूरा आकार ले लिया था.","मेरे पेट पे जीभ घुमाती हुई दोनों हाथों से मेरा लोअर उतार दिया. अंडरवियर न होने की वजह से लंड देवता सीधा उसके मुँह से टकराये … उसने बिना देर किए अपने हाथों में पकड़ा और बड़े प्यार से उसे देखने लगी।","मैंने पूछा- क्या हुआ … पसन्द नहीं आया?\nमेरी बहन बोली- पहली बार देखा है तो आँखें रुक गयीं अपने आप … कैसे जाता होगा अंदर, ये सोच रही हूँ.\nमैंने कहा- अभी तो आप इसे मुँह में लो … चूत को पता है इसका स्वागत कैसे करना है.\nइतना बोलकर मैंने भी आंख मार दी.","मेरे मुँह से ‘चूत’ सुनकर वो शर्मा गयी और मेरे लौड़े को जीभ से चाटने की कोशिश करने लगी. फिर उसने थोड़ा खोलकर टोपा चाटा तो बदन में आग लग गयी बहनचोद … मैंने उसका सर दबाते हुए उसको मुँह खोलने का इशारा किया तो लंड अंदर सरका दिया.","क्या गर्मी थी बहन की लौड़ी के मुँह में … मानो लंड अभी पिघल जाएगा. थोड़ा अंदर बाहर किया तो उसे ठीक लगा फिर खुद ही चूसना शुरू हो गयी. मेरी तो साँसें अटक गई ऐसी अप्सरा को अपना लंड खाते हुए देखकर।","कोई बीस मिनट उसने लौड़ा पीया होगा मेरा … लेकिन मज़ा ज़िन्दगी भर का दे दिया. जब मुझे लगा मैं झड़ जाऊँगा तो मैंने उसे रोक दिया और ऊपर आने को बोला.\nमेरी प्यारी बहन चुचे हिलाते हुए ऊपर आयी तो उसके कंधों के रण्डी को बिस्तर पर पटक कर उसकी टाँगें खोल दी और टूट पड़ा उसके अनमोल खज़ाने पर!","आज पहली बार बिना डरे दुनिया की सबसे क़ीमती चूत को पाया तो लंड भी रो दिया साला … उसकी चूत पर थोड़े थोड़े बिल्कुल छोटे बाल थे जो उसकी खूबसूरती बढ़ा रहे थे. मैंने बिना वक़्त गंवाए अपने ज़ालिम होंठ उसकी चूत की पलकों पे रखे और चाटना शुरू कर दिया गंदी तरह!","मेरी कुतिया बहन की टाँगें बेकाबू होने लगी और बन्द होने लगी. मैंने अच्छी तरह उन्हें पकड़ा और अपना खाना खाने लगा. जब रण्डी की मासूम चूत अपनी औकात पे आयी तो उससे रुका न गया और बोली- खा जा भाई … पी ले इसको, सारी तेरी है … मुझे नहीं पता था इतना मज़ा आता है इसमें … मत रूकियो उम्म्ह … अहह … हय … ओह … जो भी करना है तुझे आज, कर ले भाई … चोद ले अपनी बहन को, आजा कुत्ते … कर ले मेरी चूत से शादी और बन जा बहनचोद!","अपनी बहन से ये सब सुनकर मुझे अचंभा तो हुआ लेकिन उससे ज़्यादा ख़ुशी हुई की ये ऐसी भाषा भी बोलना जानती है. मुझे लड़की गाली देने वाली ही पसन्द है, उससे उत्साह बढ़ता है और चुदाई अंतहीन हो जाती है।\nमैंने उसे बेहताशा चूसना ज़ारी रखा और बीच बीच में उसकी गांड को भी छेड़ देता तो उसकी चीखें वासना भरी हो जातीं.","अपनी उंगली मैंने उसकी गांड में डाली तो लौड़ा तड़प उठा … इतनी गर्मी थी मेरी रांड बहन की गांड में कि मैं बता नहीं सकता. मैंने अपना मुँह खोला और उतार दिया उसकी गांड की गोलाइयों के अंदर … मज़ा आ गया बहन की लौड़ी का स्वाद चखकर … चूत भी भूल गया मैं.","जब जीभ अंदर उसकी गांड में घुसी तो … ऐसे मटकाने लगी गांड को कि कुछ भी चला जाता उस टाइम भीतर तो ज़िन्दगी भर ग़ुलाम बनकर रहती मेरी।","मैंने कुत्तों की तरह उसकी गांड को सूंघा … चूसा … चाटा … प्यार किया कि अब हम दोनों से रुक पाना मुश्किल हो गया.","मैंने जल्दी से लौड़ा उसकी रसीली चूत से टकराया और अंदर डालते हुए उसका चेहरा देखा.\nमेरी रण्डी बहन मुझे खरीद चुकी थी उस वक़्त मुझे अपने भावों से …","मैंने हौले से एक झटका दिया और रुक गया … शरारती अंदाज़ में उससे पूछा- कैसा लगा बहना … डालूँ या ज़ोर से डालूँ?\nतो बोली- हरामी कुत्ते … घुसेड़ दे अंदर और बन जा बहनचोद।","मैंने फिर भी धीरे धीरे डालना शुरू किया तो उसका दर्द बढ़ता गया … उसने दोनों हाथों से चादर भींच ली और न रुकने का इशारा किया. मेरा आधा लंड जा चुका था और आधा बचा था अभी. मैंने बिना किसी रहम के एक ज़ोरदार झटका दिया और पूरे अंडकोष ठोक दिए उसकी चूत के दरवाज़े पर …","रण्डी बहना ने चादर छोड़ मुझे जकड़ लिया तो मैं भी कुछ समय के लिए रुक गया. धीरे धीरे गति बढ़ाते हुए पेलना शुरू किया तो ऐसा लगा कि बस ये पल यहीं रुक जाए अभी के अभी … सैक्स के अलावा दुनिया में इतना मज़ा ना कभी किसी को आ सकता है, ना कभी आएगा.","यह अलग ही अनुभति थी हम दोनों के जीवन में पहली बार! वो भी भाई-बहन होते हुए … इस रिश्ते ने हमारे अहसास को और ज़्यादा बल दिया और हम बिना रुके इस नशीले समंदर में गोते खाते चले गए.\nमैं अपनी स्पीड को बढ़ाते हुए उसकी चूत पे जानलेवा हमले करता गया और वो भी एक आज्ञाकारी पत्नी की तरह हर झटका मज़े से सहती गयी.","मैंने उसे बहुत देर तक पेला जिसके बाद अपनी लंड की पिचकारी बाहर उसके मुँह पे चला दी. उसकी ही इच्छा थी ये …\nजिस लड़की को मैं इतना भोला समझता था उसके अंदर ऐसी कामुक इच्छाएं भी हो सकती हैं … मुझे तब पता चला।","उसने उंगली से अपने मुँह पे लगा मेरा रस चाटा और मेरे लंड की आखरी बूंदें भी अपने गले में उतार लीं … सच में उसकी अदायें मुझे और पागल कर रहीं थीं।","हमने अपने होंठों से एक दूसरे को साफ किया और शुक्रिया कहा इस चुदाई भरे अवसर का लाभ उठाने के लिए!","इस वाकये को 3 महीने से ज़्यादा बीत चुके हैं … हम दोनों अब एक प्रेमी जोड़े की तरह रहते हैं. हर रोज़ सेक्स का लावा हमें भिगोता है. लेकिन पहली बार का प्यार जीवन भर हमारे मन में एक खूबसूरत याद की तरह रहेगा … हमें अब कोई जुदा नहीं कर पाएगा क्योंकि हमारे अंग नहीं रह सकते एक दूजे के बिना।","यह थी दोस्तो मेरी और मेरी रसीली बहन की अनूठी कहानी … आपको भाई बहन सेक्स स्टोरी पढ़कर कैसा लगा और क्या क्या महसूस किया आपने ये पढ़ते वक्त, मुझे ज़रूर बताएँ … मुझे सुनकर बहुत अच्छा लगेगा।","अपने रंगीन और रसभरे कमेंट्स साझा कर सकते हैं [email protected] पर!"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"मेरी माँ की अन्तर्वासना को मिला चौकीदार का लंड","href":"https://www.freesexkahani.com/xxx-kahani/maa-ki-antarvasna/"},{"title":"मामी सेक्स स्टोरी: प्यासी चूत की सफाई और चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/pyasi-chut-mami-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Hot girl","Hotel Sex"],"relatedStoriesLinks":[{"title":"सेक्सी बहन को बीवी बनाया-2","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chudai-kahani/"},{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"}]}