{"Title":"मेरी कुँवारी रसीली बहन-1","author":{"name":"तपस","href":"https://www.freesexkahani.com/author/t-kandhil/"},"date":"05-09-2019","views":"231,805","description":["यह भाई बहन सेक्स स्टोरी है रसीली बहन की रसीली चूत की चुदाई की … मैं शुरू से ही अपनी बहन के जिस्म को भोगना चाहता था. तो मैंने कैसे अपनी बहन को चोदा. पढ़ें भाई बहन सेक्स कहानी में!\n","नमस्कार दोस्तो … मेरा नाम तपस है। मैं चूत की आलीशान नगरी दिल्ली का निवासी हूँ जहाँ चूतों की कोई कमी नहीं है मित्रो … जहां देखो एक से बढ़कर एक चूत आपके लंड के नीचे आने को बरकरार रहती है।","मेरे परिवार में हम 4 सदस्य रहते हैं; माता पिता, मैं और एक जवान, खूबसूरत, कामुक यौवन से भरपूर मेरी बहन तृप्ति!\nमेरी उम्र 20 साल है लेकिन चिकनी चूतों की कोई उम्र नहीं होती भाइयो … चाहे काली हो या भूरी या फिर हद गोरी.. बालों वाली हो या सफाचट, भाभी की हो या पड़ोसन की … स्कूल जाती कच्ची कली की हो या आफिस जाती नखरीली भाभियों की … सबकी चूत का दाना फड़फड़ाता ज़रूर है।","चलिए कहानी पर आते हैं यारो!","यह कहानी एक ऐसी लड़की की है जो मेरी बहन लगती है रिश्ते में … ये मैं इसलिए दुख के साथ कह रहा हूँ क्योंकि जो कांड इतनी देर से हुआ वो पहले भी हो सकता था। हमें ऐसी रसभरी चुदाई तक पहुंचने में समय नहीं लगता अगर मेरी ज़िद्दी बहन मेरे नमकीन इरादों को बहुत पहले ही समझ जाती तो!","बात 3 महीने पहले की है।","उसकी उम्र 22 वर्ष है … चूचों का आकार 32B, नटखट कमर 30″ की और सबसे पसंदीदा, सबसे लज़ीज़, सबसे ज़्यादा लड़कों के लंड ढीले करने वाली उसकी मस्तानी गांड … उफ़्फ 36″ के मटके हैं … ","जिसको मैंने इतना चाटा है कि क्या बताऊँ … जब हिलती है तो उसका हर एक कूल्हा अपनी औकात पे ला देता है लौंडों को … मलाई से भी गोरी, उसके दोनों छेद इतने कसे हुए हैं कि जीभ मचल उठती है चखने को।","यह सिलसिला तब शुरू हुआ जब मैं कॉलेज के दूसरे वर्ष में था. हरामी दोस्तों की संगत और फिर कुछ खून का उबाल जीने नहीं देता था। दिन रात बस एक ही सपना कि कब दर्शन होंगे किसी अप्सरा की रसभरी चूत के … कब मिलेगा मुझे भी मौका ऊपर वाले के दिये इस लटकते हथियार को इस्तेमाल करने का!","माता पिता दोनों सरकारी सेवक … कॉलेज से आओ तो घर खाली, जो मर्ज़ी करो। जब से मैं बड़ा हुआ हूँ मेरा पहला प्यार मैंने अपनी बहन को ही माना है … हवस वाला प्यार जिसके आगे कोई रिश्ता नहीं ठहरता.","एक दिन की बात है. दोस्तों के किस्सों ने मुझे बेचैन कर दिया था कॉलेज में … तो मैं घर आकर बिना खाना खाये कंप्यूटर चलाने बैठ गया. जिसमें मैंने अपनी मनपसन्द नंगी सेक्स फिल्में रखी हुई थी. पेपर्स की वजह से मेरी बहन की छुट्टी थी तो वह घर पे ही थी।","जब देर तक मैं लंच करने नहीं गया तो वो मुझे देखने मेरे कमरे में आ गयी. जब वो आयी तो मेरा हाथ मेरा लंड हिला रहा था और सामने स्क्रीन पर चूत चुसाई का सीन चालू था … जिसको उसने कुछ 5-6 सेकंड देखा होगा, फिर वो बिना कुछ बोले चली गयी.\n“बोलती भी क्या?”","मैंने अपना काम चालू रखा और माल गिराने के बाद बिना कुछ बोले बाहर चला गया।","शाम को आया तो उसके और मेरे बीच सब नार्मल था … ऐसे ही दिन गुज़रते गए और मेरी वासना उसके लिए बढ़ती गयी।\nलेकिन उसको बोलने की हिम्मत कभी नहीं हुई क्योंकि परिवार का डर भी कुछ होता है.\nवैसे हमारे बीच सारी बातें होती थी- मूवीज, कपल्स, चुम्बन, सेक्स, पॉर्न … सब कुछ … पर एक हद तक सिर्फ नॉलेज के उद्देश्य से।","फिर दोस्तों ने अन्तर्वासना के बारे में बताया तो मेरा ध्यान सबसे पहले भाई बहन सेक्स की कहानियों पर ही गया. धीरे धीरे दूसरों के प्रसंग पढ़कर हिम्मत आने लगी, नए नए आइडिया पता चलने लगे। उनमें से एक था बाथरूम में नहाते हुए बहन को देखना!\nबस मुझे अपनी बहन को किसी भी तरह नंगी देखना था, उसके इस कोमल और लबाबदार जिस्म को आंखों में भरना था. मैंने इसकी शुरुआत कुछ महीने पहले ही की क्योंकि अब मुझसे बर्दाश्त नहीं हो रहा था।","मैं अपनी ज़िंदगी का पहला संभोग अपनी बहन तृप्ति के साथ ही करना चाहता था इसलिए मैं भी कुंवारा था और अब बहन की चूत मुझे किसी भी क़ीमत पे चाहिए थी।","मैंने बाथरूम में झांकना शुरू किया पीछे शाफ़्ट की साइड से … अंदर का नज़ारा बताने लायक नहीं, लौड़ा हिलाने लायक है.\n22 साल की कुतिया, पूरी नंगी, हर एक अंग से टपकता यौवन, 32B के नशीले चुचे, उनपर छोटे भूरे रंग के उसके बादामी निप्पल्स … जिन पर पानी गिरता हुआ सीधे उसकी शहद भरी घाटी में जाता हुआ!","मासूम सी भोली मेरी बहन की चूत पर नादान रेशमी बाल, हल्के सांवले रंग के, चूत के होंठों का चीरा एक दूसरे से चिपका हुआ जिस पर कभी कभी वो भी हाथ फेर रही थी नहाते समय.","जब पीछे घूमी तो बस लौड़ा वहीं दर्द के मारे सूख गया, ऐसी गांड भाइयो … कि तुम लोग देखो तो नोच खाओ उसे … क्या गोलाइयाँ थी यार … मन कर रहा था कि अभी जाकर साली के चूतड़ खोलूँ और पी जाऊं सारा रस आज ही …","कसम से बहनचोद बनने का अपना अलग मज़ा है, ये उस दिन पता चला, सोच लिया कि इसकी नसें ढीली नहीं की तो बर्बाद है जिंदगी … लानत है इसका भाई होने पे … कोई और ठोके उससे पहले मुझे स्वाद चखना है इस घरेलू माल का … भाई बहन सेक्स का!","ये सब मुझे पर्दा हटाकर देखना पड़ता था जिससे कि एक दिन उससे भी शक हो गया क्योंकि जब भी वो नहाने जाती तो कमरे की लाइट जली होती थी लेकिन मुझे तो अंदर झांकना होता था इसलिए मैं बन्द कर देता था ताकि वो अंदर से मुझे न देख सके।","जब उसे शक हुआ तो वो जल्दी से कपड़े पहनकर आ गयी और मेरे पास इतना समय नहीं बचा कि मैं बत्ती जला पाऊँ … तो मैं ऐसे ही जल्दी में बाहर आ गया … गलती ये हो गयी मुझसे कि जिस स्टूल पे चढ़कर मैं उसे देखता था, वो वहीं रह गया शाफ़्ट के पास।","उसने आकर मुझसे पूछा कि मैं कहाँ था अभी, तो मैंने जवाब दिया मैं अपने कमरे में मूवी देख रहा था … वो बिना कुछ बोले वहाँ से चली गयी।\nअब मुझे सावधान रहना पड़ता था हमेशा।","मैंने हर वो चीज़ करी जिससे मैं उसके बदन के मज़े ले सकूँ … चाहे उसके कमरे में ताकना झांकना हो. जब वो कॉलेज में होती थी तो मैं उसके रूम में जाकर उसकी पैंटी सूंघता था जो उस वक़्त उसकी खुशबू लेने का मेरे पास एकमात्र ज़रिया था।","हर बार उसकी मटकती गांड मुझे बेचैन कर देती थी जब भी वो कैपरी या शॉर्ट्स पहनती थी घर में … उसके कूल्हे ऐसा वार करते थे कि शायद ही कोई बच पाता होगा उनसे!\nतुम सब लोग यक़ीन नहीं करोगे लेकिन मैंने हर वो तरकीब ट्राय की है जिससे मैं उसके ज़्यादा से ज़्यादा करीब रह सकूँ.","अक्सर घर वालों के शादी ब्याह में या सरकारी कारणों से कहीं जाने पर सिर्फ हम दोनों ही घर पे होते थे. उस वक़्त मेरा शैतानी दिमाग लंड से सोचने लगता था.","मैं अपने एक केमिस्ट मित्र से नींद की दवाइयां लाकर अपनी कामुक बहन के खाने में मिलाकर खिला देता. उसके सोने के एक-दो घंटे बाद मेरी वासना चरम पर होती थी. फिर मैं वो सब करता जो इस वक़्त आप अपने लौड़े को खुजाते हुए सोच रहे हो।","उसके होंठों पे अपने होंठ रखना … उसकी आँखें … उसके मोटे मोटे गाल … उसके कानों की पुतलियों को चूमना … उसकी गर्दन से निकलती महक को बेइंतहा सूंघने का अहसास … उसके टॉप के ऊपर से निप्पल्स को छेड़ना … फिर हाथ घुसाकर ज़ालिमों की तरह उन्हें मसलना … सपाट पेट पर जीभ से लार गिराना …","उसके शॉर्ट्स को उतारकर जब मखमली छेद के दर्शन होते तो धड़कन मानो रुक सी जाती … इतनी प्यारी चूत जिसको देखा तो बहुत बार लेकिन हमेशा दूर से …","खज़ाना पास हो तो कुत्ता बनने में समय नहीं लगता, वही हुआ भी … जल्दी जल्दी उसकी पैंटी को उतारा और ध्यान से टांगें खोलकर ताकि वो उठ न जाये. बेशक दवाई थी लेकिन डर भी होता ही है एक मन में … ऐसा लगा मानो दुनिया का सबसे खुशकिस्मत और हरामी इंसान हूँ जो अपनी बहन की टाँगों के बीच बैठा है और अपने शिकार को ललचाई नज़रों से देख रहा है.","मैंने जो करतब दिखाए हैं सारी रात, चूत के दाने को चाट चाट कर पिघला दिया दोस्तो … इतना खोल खोल कर खाया कि साली नींद में भी उठती तो मना ना कर पाती … अब मैं ठहरा गांड का चटोरा लेकिन उसे पलटा तो सकता नहीं तो बस नीचे लेटे लेटे ही पूरी रात गुज़ारी.","उसके भूरे गांड के छोटे से छेद के साथ जो मज़ा आया वो बता नहीं सकता बहनचोद!","असली मज़ा तो घर का चोदू बनने में ही लगा … क्या तो गर्लफ्रैंड, क्या तो रंडियां ऐसा मज़ा दे पाएँगी जो मेरी सोती हुई छमिया ने दे दिया उस रात।","ऐसा मैं अक्सर करने लगा जब भी मौका मिलता … लेकिन अब उसका नशा बढ़ चुका था जो सिर्फ बहन की चुदाई से ही शांत होता … मैंने सोच लिया कि कुछ भी करके इसको अपने मन की बात बोलनी ही है क्योंकि कहीं न कहीं थोड़ा बहुत शक उसे भी होने लगा था मुझ पर! ","अब हर लड़के को पता होता है किस लड़की की क्या कमज़ोरी है … चाहे वो बहन ही क्यों न हो, मुझे पता था कि तृप्ति को घूमने का बहुत शौक़ है इसलिए मैंने पिछले साल नवंबर में नीमराणा, राजस्थान जाने का प्लान बनाया क्योंकि वहां की खूबसूरती मुझे अपनी बात आसानी से कहने की हिम्मत देगी और अगर सब ठीक रहा तो मेरे लंड की सोई किस्मत जाग जाएगी.","घर में बताया तो घरवालों ने जाने के लिए हाँ कर दी। कुछ पैसे घरवालों ने दिए, कुछ मैंने जोड़ रखे थे और कुछ दोस्तों से उधार ले लिए ताकि पैसों की कोई कमी ना रहे.","अब मैं और मेरी डार्लिंग निकल पड़े ऐसे सफ़र पे जिसकी शुरूआत तो मैंने की लेकिन अंत मेरी बहन की रसभरी चूत ही करेगी.\nदो दिन का टूर था … तीसरे दिन वापस आना था तो हम पहले दिन जल्दी ही निकल गए, दोपहर को होटल पहुँचे।","मैंने सारा प्लान तरीके से किया था सोच समझकर क्योंकि एक भी कमी मुझे मेरी मंज़िल भाई बहन की चुदाई से दूर कर देती … इसलिए होटल भी महंगा किया ताकि पहला इम्प्रैशन अच्छा हो, सारी सुख सुविधाओं से भरपूर जो जो उसे पसन्द है … महँगा कमरा … बाथरूम विद जकूज़ी … बाहर आलीशान स्विमिंग पूल … उसकी खुशी देखने लायक थी, मुझे मेरा काम बनता दिखाई दिया।\nहमने लंच किया और फिर आराम करके बाहर घूमने निकल पड़े … उसे खूब शॉपिंग करायी, मनचाहे रेस्तरां में कॉफ़ी … रात का खाना और एक मूवी।","इतना खर्चा उस हसीन चूत को पाने के लिए … देर रात होटल लौटे, वो बहुत खुश दिख रही थी, उसने मुझे ज़ोर से गले लगाया तो मैंने भी गले लगते हुए उसकी कोमल कमर को पकड़ लिया … उसके गालों को चूमते हुए मैं अलग हुआ … ऐसा लगा वो भी मुझसे कुछ कहना चाहती है लेकिन रोक रही है।","पूरे दिन की थकान थी तो नहाना ज़रूरी था … वो बोली- मैं जा रही हूँ नहाने पहले!\nवो चली गयी और मैं ये सोचता रहा कि अपनी भाई बहन सेक्स की बात कब और कैसे कहूँ.","वो नहाकर आयी और एक हल्की सी कुर्ती पहनी जो काफी पतले कपड़े की थी, अंदर ब्रा भी आसानी से देखी जा सकती थी. नीचे लेगिंग्स जो हमेशा से मेरी कमज़ोरी है क्योंकि हर हसीन कुतिया लेगिंग्स में बम लगती है. और मेरी बहन की गांड उसमें अलग ही हमले करती है दिलों पर।","मेरी कुँवारी रसीली बहन की चुदाई कहानी जारी रहेगी. मेरी भाई बहन सेक्स स्टोरी पर अपने विचार मुझे बताएं.\n[email protected]m","कहानी का अगला भाग: मेरी कुँवारी रसीली बहन-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी कुँवारी रसीली बहन-2","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-2/"},{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"},{"title":"गाँव की देसी भाभी की देसी चुदाई की कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-bhabhi-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","Bhai Behan Ki Chudai","Hot girl","Hotel Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"},{"title":"मेरी कुँवारी रसीली बहन-2","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-2/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"भाई बहन की चुदाई का सपना हुआ साकार","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-chudai-sapna/"}]}