{"Title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 2","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"21-11-2020","views":"27,297","description":["कुवारी लड़की की चुदाई कहानी में पढ़ें कि होटल की रिसेप्शनिस्ट मुझसे चुदना तो चाहती मगर मेरा बड़ा लंड देख कर डर रही थी. मैंने कैसे उसकी बुर का उद्घाटन किया.","हैलो, मैं सोनू सैम एक बार फिर से हीरोइन की चुदाई के साथ कुवारी लड़की की चुदाई कहानी लेकर हाजिर हूँ.\nपिछले भाग\nफ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 1\nमें अब तक आपने पढ़ा था कि हीरोइन की गांड मारने के बाद वो दूसरे बाथरूम में नहाने चली गई थी और मुझे जेनिल की चुत फाड़ने की कह गई थी.","अब आगे की कुवारी लड़की की चुदाई कहानी:","इधर जेनिल डरते हुए मुझसे बोली- नहीं, मुझे छोड़ दो, प्लीज मैंने आज तक अपनी चुत में एक पेन भी नहीं डाला है, तुम्हारा ये तो काफी बड़ा और मोटा है … प्लीज मुझे जाने दो.\nइधर मैं काफी देर झड़ा नहीं था, तो मुझे अन्दर से लग रहा था कि मैं झड़ जाऊंगा. ","मैंने कहा- अच्छा सिर्फ तुम इसे अपने मुँह में लेकर इसका पानी निकाल दो बस.\nजेनिल ने कहा- इतना बड़ा मुँह में कैसे लूं? ","मैंने- जेनिल, फिर तुम्हें क्या चाहिए … तुम सेक्सी दिखना चाहती हो न!\nजेनिल बोली- हां.\nमैंने कहा- तो ये काम सिर्फ मैं ही पूरी तरह से कर सकता हूँ … मगर पहले तुम मेरे लंड को चूसो. ","वो धीरे धीरे मेरे करीब आयी. चूंकि वो पूरी नंगी थी, तो मैंने उसे पकड़ कर उसके टिकोरे जैसे नीबूओं को अपने एक हाथ से मसल रहा था.","फिर मैंने उसके होंठों को चूसा और उसकी लिपस्टिक भी खाने लगा. नीचे उसकी चुत में हल्की सी उंगली की, उसकी चुत काफी टाइट और सफाचट थी. ","मैं अपने हाथ में थूक लगा कर उसकी चूत को मसलने लगा. वो आहें भर रही थी और तेजी से सांस ले रही थी.","वो मेरी बांहों में ढीली पढ़ने लगी. तो मैंने उसे धीरे से ज़मीन पर लिटा दिया अपनी गांड उसके मुँह पर रख दी.\nमैंने पहले अपने आंड उसके मुँह में डाल दिए और कहा- लो मेरे अखरोट चूसो … ये तो लंड से छोटे हैं, इन्हें तो चूस ही सकती हो.","उसने मेरे एक आंड को मुँह में लिया. मगर उसका मुँह मेरे एक आंड से ही भर गया था. ","मैंने अपने आंड चुसवाते हुए कहा- हां अब इसे धीरे धीरे से चूसो.\nवो लंड के आंड चूस रही थी, मगर उसकी नातजुर्बेकार चुसाई से मुझे मज़ा नहीं आ रहा था.","मैंने आंड निकाल कर अपना लंड सीधा उसके मुँह में डाल दिया और कहा- इसे धीरे धीरे चूसते हुए गले में ले जाओ और हिलाओ.","जेनिल अपना पूरा मुँह खोल कर वैसा करने लगी. इस समय 69 का पोज था. मैं भी पीछे हाथ करके उसके छोटे दूध दबाते हुए मींजने लगा. फिर पेट पर किस करते हुए उसकी जांघों को हाथ से सहलाने लगा. मैंने उसकी चूत फैला दी. वो सच में बिना चुदी हुई, टाइट सीलपैक माल थी. एकदम लंड को कुर्बान करने वाली चुत थी. ","मैंने धीरे से जीभ से उसकी भग को चाट और चूस रहा था. बगैर उसकी चुत की सील तोड़े हुए उसे मजा दे रहा था. वो गर्म हो जाती तब ही उसकी चुत की सील को मैं लंड से तोड़ने का मजा लेता. ","आज उसकी कुंवारी चुत के यौवन और उसके चेहरे को देख मुझे किसी की याद आ गई.","वो फुदक रही थी … क्योंकि उसकी फुद्दी मैं चूस रहा था और ये उसके लिए पहली बार था … तो जेनिल का पानी जल्दी आ गया. मैं उसे पूरी तरह से पी गया और उसकी चुत चाटकर उठ गया. ","मैंने कहा- मैंने तुम्हारा पानी पी लिया है जेनिल … अब तुम्हारी बारी है. ","चूंकि उसकी लंड चुसाई कुछ खास नहीं थी, तो मैंने उसे बिठा दिया और खुद खड़ा होकर उससे बोला- मेरे लंड को चूसो. ","जैसे उसने अपने मुँह में लंड डाला, मैंने उसके सिर को पकड़ कर अपने लंड की तरफ दबा दिया. मेरा लंड खड़ा था और जोश में था, तो आसानी से उसके मुँह को खोलता हुआ गले में चला गया.","उसकी आंखों से आंसू आ रहे थे और गले से ‘गअआंग गुअआंग ..’ की आवाज़ निकल रही थी. मेरे तेज़ झटकों से उसके मुँह में घर्षण हो रहा था, इस वजह से मैं झड़ने की कगार पर आ गया था.\nवो सांस नहीं ले पा रही थी, तो मैंने एक बार उसे सांस लेने दी और दुबारा पूरी तेजी से उसके मुँह को चोदने लगा. ","एक मिनट बाद मैं एक तेज आवाज़ के साथ उसके मुँह में झड़ने लगा. मैंने थोड़ा सा वीर्य मुँह के अन्दर छोड़ा बाकी एक तेज धार के साथ उसके चेहरे पर छोड़ दिया. मेरा काफी देर से वीर्य नहीं आया था … तो बहुत ज्यादा मात्रा में वीर्य उसके चेहरे और सीने पर लग गया था. ","मैंने झड़ने के बाद जेनिल के मुँह में लंड डलवाकर साफ कराया. ","तभी हीरोइन सेक्सी काले रंग की मैक्सी पहन कर अन्दर आ गई.\nउसने कहा- खाना आ गया है चलो अब बाकी बाद में कर लेना.","फिर हीरोइन ने जेनिल की देख कर कहा- अरे यार पगली हो तुम जेनिल … तुमने इतने कीमती वीर्य को ऐसे कैसे बह जाने दिया. ये तुम्हारी खूबसूरती को बढ़ा देता. ","ये कहकर हीरोइन ने जेनिल के मम्मों पर लगा पूरा वीर्य चाटकर साफ कर दिया. मैं हैरान था कि एक फेमस हीरोइन ऐसा भी कर सकती है. ","खैर … हम फिर से साथ में नहाये.","जेनिल ने नहाकर बाथगाउन पहन लिया और हीरोइन ने वापस अपनी मैक्सी पहन ली. वो दोनों बाहर आ गईं. मैंने सिर्फ तौलिया लपेटा हुआ था. ","हम तीनों खाना खाने टेबल पर बैठे और जेनिल ने टीवी चला दी. उस पर मेरी चुदक्कड़ हीरोइन की मूवी आ रही थी.","उसमें गाना चल रहा था मगर जैसे ही गाना खत्म हुआ, मूवी में हीरोइन उत्तेजित होकर कपड़े उतारते हुए सीधा मुझे बेड पर ले गयी.","तभी जेनिल ने हीरोइन से पूछ लिया कि मैम ये बताइये कि ये सेक्स सीन सच होते है या झूठ!\nहीरोइन ने बताया- ये डायरेक्टर पर डिपेंड करता है … और कभी कभी हीरो हीरोइन पर भी … ये सच भी होते हैं और झूठ भी.","कुछ देर बाद हम तीनों खाना खा चुके थे और कमरे में आ गए थे. ","हीरोइन ने कहा- आगे का क्या प्लान है?\nजेनिल ने कहा- मैम, मैं तो अपने रूम में जा रही हूँ. ","तभी हीरोइन ने कहा- नहीं, तुम आज बिना चुदे तो इस रूम से नहीं निकल सकोगी. क्योंकि तुम अभी तक नहीं चुदी हो. अगर तुम चुद गई होती, तो इतनी आराम से न बैठ पाती. इसलिए आज तेरी चूत का मेरे यार के लंड से उद्घाटन होकर रहेगा.","इस पर जेनिल कुछ नहीं बोली, शायद मेरी चुसाई ने उसे रोक दिया था और वो उसी समय खुद चुदना चाह रही थी. वो तो मुझे अपने लंड को एक बार झाड़ना था, इसलिए मैंने उसे चोदा नहीं था.","हीरोइन ने मुझसे पूछा- क्यों लंड के राजा, तेरा क्या इरादा है … क्योंकि अब तू मेरी चुत तभी ले सकेगा, जब इसकी चुत फाड़ देगा.\nमैं मुस्कुरा दिया और टॉवल हटा कर कहा- मेरा लंड तो चुत फाड़ने के लिए एकदम तैयार है, बस छेद मिले तो खेल शुरू हो जाए.","हीरोइन ने जेनिल की तरफ देखा, तो जेनिल मूक होकर मेरे बड़े मूसल लंड को देख रही थी.","मैंने कहा- एक मिनट रुको … मैं अभी आया.","मैं हीरोइन को चोदने के लिए एक कामक्रीड़ा देर तक चलने वाली दवा ले कर आया था. मैंने अपनी पैंट की जेब से दवा निकाल कर चुपचाप खा ली और वापस बेडरूम में आ गया.","खाने के बाद हमने थोड़ी वाइन पी. जेनिल को प्रोटेक्शन वाली गोली दे दी.","उसके बाद मैं जेनिल की तरफ आ गया और उसे झटके से खींचकर उसके गाउन की गांठ खोल दी. उसके दोनों हाथों को अपने गले में डाल कर उसकी टांगें फैलाकर हवा में उठा लिया और उसे फ्रेंच किस करने लगा. ","इस बार वो साथ दे रही थी. शायद उसका डर खत्म हो गया था. वो वजन में काफी हल्की थी और मैं उसकी गांड को हाथों से खूब तेजी से दबाए जा रहा था. मेरा लंड हवा में लहरा रहा था, जो उसकी गांड के छेद को घिस रहा था. ","इधर हेरोइन बेड पर टांगें फैला कर अपनी ड्रेस ऊपर करके अपने हाथ से चुत फैलाकर दिखाकर हवा में जीभ निकाल कर अश्लील भाव से देख रही थी.","मैं ये सब देख कर और मदहोश हो गया था. अब मुझसे नहीं रहा गया क्योंकि जेनिल मेरे होंठ चूसते हुए जीभ से जीभ मिला रही थी और अपनी गांड को दबता हुआ महसूस करके सेक्स के लिए तैयार थी.","मैंने भी देर न करते हुए अपने एक हाथ से उसकी चूत के छेद पर लंड का सुपारा रगड़ा और छेद में डालने लगा मगर लंड चुत की फांकों से फिसल कर बार बार बाहर हुआ जा रहा था. ","तब मैंने उसे वैसे ही बांहों में भरे हुए धीरे से बेड पर लिटा दिया. मैं उसे लगातार किस करते हुए, उसकी चुत को धीरे धीरे रगड़ रहा था.","उसकी चूत गीली थी, तो मैंने अपने लंड को हाथ से पकड़कर उसकी चूत के ऊपर रखा, हल्का रगड़ा और अपने हाथ से उसका पिछवाड़ा ऊपर को उठाकर लंड से चुत में एक ज़ोर का दे झटका मारा. ","ओह्ह ये क्या … उसने मेरे होंठ काटे और तेजी से चिल्लाने लगी. लंड चुत के अन्दर घुसता चला गया था, जिससे उसकी सील टूट चुकी थी. चुत से खून बह रहा था.","जेनिल मुझे धक्का मारने की कोशिश कर रही थी. मगर ये अनुभव मैंने कई बार लिया था, तो मरियल जेनिल से ज्यादा कुछ नहीं हो सका. ","मैंने उसे ऊपर लिया और उसको हाथों से जकड़कर अपने लंड से ऐसे प्रहार कर रहा था, जैसे ये उसकी आखिरी चुदाई हो.","वो इस मीठे दर्द से पहली बार गुज़र रही थी, तो उसकी तड़प देखने के काबिल थी. मैं बिल्कुल रुका नहीं और धीरे तो बिल्कुल नहीं हुआ.","मैं उसके होंठ दुबारा चूसते हुए स्पीड को ताबड़तोड़ तेज कर दिया. करीब 8-10 मिनट बाद उसका जिस्म अकड़ने लगा था. वो चरम सीमा पर आ गई थी. कसम से जेनिल का जिस्म ज़रूर ढीला था, मगर साली माल जबरदस्त थी.","मैंने उसके चेहरे की ठोड़ी को मुँह से काटा, फिर मैं गले को चूमते हुए उसके छोटे चूचों को काटते हुए उन पर प्यार की छाप छोड़ दी. क्योंकि मैं झड़ा नहीं था तो मैं झटके पर झटके मारे जा रहा था. ","उधर झड़ चुकी जेनिल की तड़प और मीठे दर्द से मजा देखने वाला नजारा था.","कुछ मिनट बाद मेरा लंड धार छोड़ने वाला था. मैंने एक ज़ोरदार आह के साथ अपना वीर्य उसके पेट पर छोड़ दिया और मैं उसके होंठ चूसते हुए उसके बगल में गिर गया. ","जेनिल की बुर चुत में तब्दील हो चुकी थी. अब वो हिरोइन के साथ अपनी चुत का भोसड़ा बनवाने की राह पर चलने को रेडी थी. आज मुझे भी करीब 3 साल बाद कुंवारी चुत चोदने को मिली थी. ","उधर हीरोइन ये देखकर कि मैं और जेनिल सो गए हैं, तो उसे मुझ पर गुस्सा आने लगा था. उसने फौरन मुझे सीधा किया और मेरे लंड को चूसने लगी.\nमैं गिरते ही थोड़ी गहरी नींद में चला गया था, तो मुझे कुछ ज्यादा फर्क नहीं पड़ा.","लंड खड़ा हुआ तो हीरोइन मेरे लंड पर बैठकर अपनी चूत में लेकर तेजी से ऊपर नीचे करने लगी.\nजब मुझे थोड़े झटके लगे, तो मेरी आंख खुल गयी.","वो मस्ती से गांड उठा उठा कर आहें भरते हुए चुद रही थी. उसके मस्त रसीले मम्मे मेरे सामने हवा में फुदक रहे थे. मैंने भी एक पल की देरी नहीं की और अपने हाथों से उसके चुचे दबाकर मसलने लगा. ","हीरोइन ने मेरी हरकत देखी तो आंखें खोल कर बोली- उठ गया … चल अब मेरी जोर जोर से बजा. ","मैंने देर न करते हुए उसे दोनों हाथों से जकड़ लिया और उसकी गांड दबाते हुए लंड के तेज प्रहार करने लगा. उसके चुचे मेरे सीने से दब रहे थे और उसके होंठ मेरे होंठ को चूस रहे थे.","उस पूरी रात उस हीरोइन की चूत की खुजली मिटाई. हालांकि हमारे पास अगला दिन भी था और अब तो जेनिल भी साथ में थी, जो कि अब कुंवारी चुत नहीं थी.","करीब सुबह के 5 बजे वो मेरे ऊपर गिर गयी. पिछली रात हम कितनी बार झड़े हमें खुद नहीं पता था लेकिन ये ज़रूर पता था कि मैंने चुत चोदने की सारी सीमाएं पार कर दी थीं. अब हीरोइन मेरे ऊपर मुझसे चिपट कर सो रही थी. मैं उसकी जुल्फें हाथों से हटाकर उसके चेहरे को देखकर यही सोच रहा था कि यार ये फिल्मी हीरोइन, जिसका मैं फैन था … उसकी चुत की खुजली भी मेरे लंड ने ही मिटाई. मैं ये सब सोचते हुए सो गया कि आज जब नींद से जागूंगा तो इसकी गांड को फिर वही आनन्द दूंगा, जिससे इसे कभी चुदने की चाह हो, तो मुझे ही मौका दे. उसकी गद-गद गांड को तो वैसे भी चोदने में मुझे बहुत मजा आता है. ","मैं करीब 12 बजे सो कर उठा, तो देखता हूं कि रूम में कोई नहीं था. मैंने तौलिया पहनकर बाथरूम चैक किया, तो हीरोइन बाथटब में नहा रही थी … लेकिन जेनिल कहीं दिखाई नहीं दे रही थी.","मैंने हीरोइन से पूछा, तो उसने कहा कि वो अपने रूम चली गयी है और कह रही थी कि तुमसे बाद में मिलेगी.","मुझे हीरोइन के कहने से समझ आ गया कि अब सिर्फ एक ही गांड को पेलना था. ","हीरोइन मेरे सामने अपने चूचे मसल मसल कर मुझे रिझा रही थी. ","मैंने लंड सहलाते हुए कहा- मुझे भूख लगी है.\nउसने कहा- टेबल पर मैंने खाना मंगा कर रख दिया है … मगर पहले मुझे शांत करो.","ये सुनकर मैं नंगा होकर बाथटब में घुसा और उसके ऊपर चढ़ गया. मैंने उसके होंठ चूसते हुए अपने लंड को हाथों से उसकी टांगों के बीच में चुत के पास सैट कर दिया. वो लंड को अपनी चुत की फांकों में रगड़ने लगी और मैं अपने हाथों से उसके चुचे दबाने लगा.","उसकी गर्म सांसें और नंगी चिकनी और मुलायम त्वचा का स्पर्श मेरे लंड को एकदम खड़ा कर रहा था. मैंने अपने खड़े लंड को हाथ से पकड़ा और उसकी चुत के मुँह पर लगा कर तेजी से रगड़ने लगा. मैंने उसे एक मिनट में ही पूरा गर्म कर दिया था. ","अब मैंने उसे सताने का सोचा. तो मैंने कहा- मैं कुछ खाकर आता हूं, फिर सेक्स करेंगे.\nवो इतनी गर्म हो चुकी थी कि उसने कहा- साले चुत तो ठोक जाओ, फिर खा लेना.\nमगर मैं नहीं माना.","इस पर वो बोली- तो ठीक है मगर आज तुम मेरे हाथों से खाओगे.\nमैंने कहा- ठीक है.\nबाथटब से निकल कर मैंने गाउन पहना और खाने के टेबल पर कुर्सी पर बैठ गया.","उधर हीरोइन भी बाथटब से निकल कर रूम में ही रुक गई थी. वो रूम में कुछ कर रही थी और इधर मैं उसका इंतज़ार कर रहा था.","एक मिनट बाद वो रूम से बाहर आई. उसने वाइट शर्ट पहन ली थी, जिसमें से उसके चूचों के उभार गजब के दिख रहे थे. नीचे ब्लैक मिनी स्कर्ट पहनी हुई थी. उसकी इस मिनी स्कर्ट में उसका नीचे का फिगर बड़ा शानदार लग रहा था … खासकर उसकी गांड बड़ी उठी हुई दिख रही थी. ये वहीं मक्खन गांड थी, जिसे मैं एक बार फिर चोदना चाह रहा था.","हीरोइन की चुत चुदाई की कहानी को अगले भाग में पूरे विस्तार से लिखूंगा.\nकुवारी लड़की की चुदाई कहानी आपको कैसी लगी? आप मुझे मेल भेजना न भूलिएगा.\n[email protected]","कुवारी लड़की की चुदाई कहानी का अगला भाग: फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/film-actress-sex-story/"},{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/roll-play-sex/"},{"title":"सरपंच की चुदक्कड़ बीवी","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-chachi-chudai/"},{"title":"चुदाई के साथ मानसिक सुख की कामना- 1","href":"https://www.freesexkahani.com/antarvasna/chudai-sukh-kamna-1/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","Desi Ladki","Hotel Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"कुंवारी चूत: पटना शहर का तोहफा","href":"https://www.freesexkahani.com/first-time-sex/patna-kunvari-chut/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"मेट्रो में मिली लड़की को होटल में चोदा","href":"https://www.freesexkahani.com/first-time-sex/ladki-ko-hotel-me-choda/"},{"title":"भाई की साली की वर्जिन चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-virgin-chut/"}]}