{"Title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 2","author":{"name":"आनन्द मेहता","href":"https://www.freesexkahani.com/author/anandmehta/"},"date":"28-10-2020","views":"52,870","description":["कुवारी लड़की की Xxx Chut कहानी में पढ़ें कि एक दिन मैं अकेला था. मेरे बेटे की दोस्त घर आयी. उसकी नजर मेरे लंड के उभार पर जा रही थी. मेरा मन भी उस जवान लड़की की चुदाई के लिए कर गया और फिर … ","दोस्तो, मैं आनंद मेहता कहानी के दूसरे भाग में आपका स्वागत करता हूं. कुवारी लड़की की Xxx Chut कहानी के पिछले भाग\nबेटे की क्लासमेट की कुंवारी बुर की चुदाई- 1\nमें आपने देखा था कि पत्नी की चुदाई की अगली सुबह मेरे सास ससुर मेरे घर आ गये थे. ससुर ने मेरी बीवी की साड़ी पर वीर्य के दाग देख लिये. ","फिर उनके जाने के बाद वो भी मेरे लंड के बारे में पूछने लगे और उन्होंने मेरे लंड को पकड़ लिया. अपनी सेक्स न कर पाने की अक्षमता पर अफसोस करते हुए फिर वो अपने कमरे की ओर चले गये. ","अब आगे की कुवारी लड़की की Xxx Chut कहानी:","उस दिन की घटना के बाद से ही मेरी पत्नी नाईट ड्रेस पहनने लगी। अब तो मेरा काम और आसान हो गया. जब भी रात में मेरा लन्ड खड़ा होता सिर्फ पत्नी की ड्रेस का एक फीता खोलने पर ही सारा सेक्स का संसार कुछ सेकंड में ही मेरा हो जाता.","वह अपना तन-मन-धन जीवन सब कुछ मुझे सौंप देती और बीवी के नंगे बदन पर अपना बालों से भरा भारी शरीर रख कर जब मैं अठखेलियां करता तो मजा आ जाता. ","अपनी बीवी के दो बड़े बड़े फुटबॉल से मैं घंटों खेलता रहता. उस कला को देख कर तो फुटबॉल के महानायक रोनाल्डो और मैसी की आंखें भी फटी की फटी रह जाती। ","इन्हीं ख्यालों में खोए-खोए कब ग्यारह बज गये, मुझे पता ही न चला।","अपने लन्ड की ओर देखा तो उससे चिपचिपा रस बाहर आ रहा था. लुंगी में छिपाकर मैं अपने दैनिक कार्यों में लग गया. ","फिर सुबह का नाश्ता किया और बरामदे में सोफे पर बैठकर अख़बार पढ़ने लग गया। फिर रगड़-रगड़ कर नहाया और अपने लन्ड को भी अच्छे से नहलाया।","तौलिया लपेटकर जैसे ही अपने कमरे की ओर जा रहा था तो देखा एक लड़की बरामदे में सोफे पर बैठी हुई है. मैं समझ गया कि ये लड़की मेरी पत्नी से मिलने आयी होगी या बेटे से। ","मुझे देखते ही वो तेजी से मेरे पास आने लगी. वह जैसे-जैसे नजदीक आ रही थी, मेरे अंदर थोड़ी घबराहट जागने लगी। वह मेरे तौलिए के ऊपर के उभार को ही देखे जा रही थी.","वह मेरे करीब आकर झुकने लगी. मुझे लगा जैसे वह मेरे लौड़े को पकड़ रही है। मेरे दिमाग के अंदर चलते इस कामुक विचार ने मेरे लिंग के आकार में वृद्धि करना शुरू कर दिया था. ","मगर मुझे अपने पैरों के घुटने पर उसकी कोमल उंगलियों का स्पर्श मालूम हुआ. मैंने उसके माथे पर अपना हाथ रखकर आशीर्वाद दिया।\nवह मुझसे बोलने लगी- आप रोहित के पापा हैं न! आपका फोटो मैं फेसबुक पर देख चुकी हूं. बहुत हैंडसम हैं आप! ","मैं चुपचाप खड़ा होकर सुन रहा था।\nवह बोलती रही- रोहित से क्लास का नोट्स लेना था इसलिए सोची घर आकर ले लेती हूं. आज वैसे भी मजदूर दिवस की छुट्टी है। ","“लेकिन रोहित तो घर पर नहीं है बेटी।” मैं बोल पड़ा.","वह फिर अपना मुंह खोलकर बोली- हां अंकल! उसको कॉल की थी मैंने तो वह बता रहा था कि बाहर है और एक घंटे के अंदर आ जायेगा. मैं इधर एक सहेली से मिलने आयी थी. अब मैं नोट्स भी लेकर ही जाऊंगी.","मैं अपने बेटे को अच्छे से जानता था. उसके एक घंटे कहने का मतलब है कि अब वह तीन-चार घंटे बाद ही आएगा।\nमैंने लड़की को यह नहीं बताया. मैंने सोचा कि मेरी बोरियत को ये लड़की अपनी मीठी बातों से ही दूर कर देगी.\nमेरा भी मनोरंजन हो जायेगा. ","हम दोनों सोफे की ओर जाने लगे। उसकी सरसरी निगाहें मेरे पैरों के बीच उभार से लेकर धीरे-धीरे ढोरी (छाती) के बालों से होते हुए छाती के बालों तक पहुंची और फिर मेरे होंठ पर आकर रुक गई। ","उसकी कामुक निगाहें मुझे पागल बनाने लगीं। मेरी नजरें भी उसके थोड़े-थोड़े दिखते फूले हुए बूब्स की ओर गईं। उसने मेरी नजरों को अपने बूब्स की ओर टिकी देख अपने कपड़े को ऊपर उठाकर छुपा लिया. ","लड़कियों का यही बूब्स दिखाने-छिपाने का अंदाज मर्दों को पागल बनाता है. उसके फूले-फूले फुटबॉल जैसे स्तन और जवानी के रस से भरे मोटे-मोटे होंठ देखकर किसी भी मर्द में कामवासना जाग सकती थी. ","मेरे अंदर उस लड़की के यौवन पर अपने नंगे बदन से चढ़ाई करने का दिल हुआ. मेरे लन्ड के साइज में और वृद्धि होने लगी. उसके कदम तो सोफे की ओर चल रहे थे लेकिन उसकी आंखें मेरे तौलिए के उभार पर ही थीं। ","हम दोनों सोफे पर आकर बैठ गए. हम दोनों एक दूसरे के सामने ही बैठे हुए थे, कुछ दो हाथ की दूरी पर। मैं सोच रहा था कि काश! इस जवान लड़की के नंगे बदन और मेरे नंगे जिस्म के बीच की दूरी शून्य हो जाये. हम दोनों सेक्स की सारी हदें लांघ दें. ","मगर मुझे ये समझ नहीं आ रहा था कि हम दोनों रुके क्यों हुए हैं? वो भी एक मर्द के जननांग को घूर रही थी और उसी हवस भरी नजरों से मैं उसके बदन को ताड़ रहा था. जब उसे चुदवाने की इच्छा हो रही है और मुझे चोदने की तो फिर दिक्कत क्या है?","कामवासना मुझे उसे चूमने के लिए कह रही थी. मेरे नंगे बदन पर पसीना आने लगा. हर एक पसीने की बूंद में संभोग की इच्छा थी।\nवह मेरे बदन की ओर देखते हुए बोली- अंकल! इतना पसीना क्यूं आ रहा है?","पूछने के लिए तो मैं भी उससे पूछ सकता था- आखिर मेरे लिंग की ही ओर क्यूं देख रही है? क्यूं उसके होंठ लाल हो रहे हैं?\nलेकिन मैं बोला- आज एक मई आ गई है न, बहुत गर्मी है।\nऐसा कहकर मैं अपने बदन के बालों पर पसीने को हाथों से पौंछने लगा।","वह बोली- अंकल! मैं पसीने को पोछ देती हूं!\n“नहीं बेटा, रहने दो।”\n“अंकल! थोड़ी तो खातिरदारी का मौका दीजिए!”","ऐसा कहकर उसने तुरंत अपना रुमाल निकाला और मेरी बगल में सट कर बैठ गयी. फिर मेरे जिस्म को रुमाल से रगड़ने लगी. मैं उसे रोक न पाया. वह फिर मेरी छाती पर उगे घने बालों पर अपने कोमल हाथों से सहलाने लगी। ","उसके कोमल हाथ मेरे बदन में बिजली पैदा कर रहे थे. उफ … मेरा लन्ड बेकाबू हुआ जा रहा था. उसके फूले बूब्स मेरे बहुत ही नजदीक थे. मन करने लगा कि लपक कर चूचियों को मसल दूं. उसके होंठों का रस पीकर अपने शरीर की गर्मी की प्यास बुझाऊं।","वह मेरे कंधे पर उगे बालों पर हाथ फेरते हुए बोली- अंकल, मेरे कॉलेज में एक ड्रामा होने जा रहा है. उसमें आपका बेटा एक 50-55 साल के आदमी का रोल निभाएगा. इसलिए देख रही थी कि एक 50 साल के मर्द का शरीर कैसा होता है. हम लोग भी उसके शरीर पर आपके बदन के जैसे ही बाल बना देंगे ताकि लोगों को वह वास्तविक लगे.","इतना कहकर वह अपने सोफे की ओर जाने लगी.\nमुझे लगा था कि अब उसे कुछ देर में ही चोदने लगूंगा लेकिन मैं समझ गया कि वह मुझे अपनी जवानी दिखाकर सता रही है।","मुझे गुस्सा आया और बोला- तब मेरे लन्ड का साइज भी देख लो, काम आएगा ड्रामा में! ","वह सोचते हुए बोली- क्या बोले अंकल! लन्ड?\nवह मेरी बात को न सुनने का नाटक करने लगी।\nमैं बोला- नहीं-नहीं! बेटा कुछ नहीं … बोल रहा था कि इस मई की गर्मी से जिंदगी झंड हो गयी है। तुम्हारे कान बज रहे हैं, लन्ड नहीं … झंड बोला था.","फिर वह बोली- अंकल! गेस्ट को चाय के लिये भी नहीं पूछा आपने.\nमैंने अपने छोटी स्कर्ट जैसे तौलिये को संभालते हुए उठकर कहा- ठीक है, तुम बैठो, हम बनाकर लाते हैं.","वह मेरे पास आकर बोली- आप सिर्फ किचन का सामान बता दीजिए, मैं बना लूंगी. मुझे सेवा का मौका तो दीजिए।\nफिर वो मेरे लन्ड की ओर देखने लगी।","आजतक मैंने कभी सपने में भी न सोचा था कि कोई लड़की मुझे अपनी जवानी से इतना सताएगी। अभी-अभी सेवा का मौका दिया था लेकिन मेरा दिल तोड़ दिया उसने।","मैं उसको रसोई में ले गया और उसको चीनी, दूध और बाकी चीजें बतायी. उसने कॉफी का छोटा पैकट गिरा दिया और वो उसको उठाने के लिए नीचे झुकी. मैं उसके पीछे ही खड़ा था. ","उसके जीन्स में चिपके मोटे मोटे चूतड़ मेरे लंड से सट गये और एक दो बार मेरे लंड से रगड़ खाने के बाद मेरा तौलिया खुल गया. उसने मेरे लंड को देख लिया. मैं तौलिया उठाने के लिए नीचे झुका तो उसने मेरे लंड को हाथ में पकड़ लिया.","इससे पहले कि मैं कुछ प्रतिक्रिया देता, मेरा लंड उसके मुंह में था और वो उसने चूसने लगी.","मेरी आंखें बंद हो गयीं और मैं उसके सिर पर हाथ रख कर वहीं किचन में नंगा खड़ा होकर उसको लंड चुसवाने लगा. मेरे लन्ड से गाढ़े पानी के रंग का चिपचिपा रस निकलने लगा. वह बड़े जोश से उसको अपने मुंह में गटक जाती।","मेरा घोड़े जैसा लन्ड अब लड़की के जवान शरीर पर चढ़ने के लिए तैयार होने लगा. कुछ ही मिनटों में मेरा लन्ड इतना टाइट हो गया कि उसके ऊपर का चमड़ा खिसक कर अपने आप ही पीछे हो चुका था.","वह लड़की अपनी जवानी के चरम उत्कर्ष पर थी. अभी तक उसके इस यौवन को भोगने वाला उसे मिला न था और मिला भी तो आज आंनद मेहता।","मेरे दिल में ख्वाबों के घोड़े दौड़ने लगे- मैं इसे आज सेक्स के चरम उत्कर्ष की अनुभूति कराऊंगा. ऐसा चोदूंगा कि सप्ताह भर से ज्यादा दिन तक बुर में दर्द रहेगा.","मेरा मन तो बहुत ही खुश हुआ कि चलो एक और जवान लड़की की सील तोड़ने का मौका मिलेगा. मुझे अपने कॉलेज के दिन याद आने लगे जब घर पर बुलाकर लड़कियों की चूत की सील तोड़ा करता था. कभी मैंगो फ्लेवर तो कभी एप्पल, चेरी तो कभी दूसरे फ्लेवर का कंडॉम लगाकर।","उस लड़की की ओर देखते हुए मैंने कहा- और चूसो … बस चूसते रहो … आंनद मेहता तुम्हें भी अपने लन्ड से आंनद देगा … उफ़ … आह … अह!","मैंने उसके गोरे मुंह को झुक कर पकड़ लिया और फिर लड़की को खड़ी कर उसके लाल-लाल होंठों को जोर से चूसने लगा. मेरे आंनद की अब सीमा न रह गई। वह अपने बाएं हाथ से लंबे लन्ड को पकड़कर आगे-पीछे कर रही थी और मैं जाम पीने में व्यस्त था. ","इस दौरान मैं अपनी जीभ को उसके मुंह में डालता तो वह लॉलीपॉप की तरह चूसने लगती। दस मिनटों की इस कामुक क्रीड़ा के बाद मैंने उसके ऊपर के बदन से पतला टीशर्ट खोल दिया. फिर उसकी कमर पकड़कर अपने सीने से लगाकर अपने बदन को उसके बदन पर रगड़ने लगा.","फिर उसकी दोनों चूचियों को जोर से मसला तो वो भी मेरे निप्पल का भोग लगाने लगी। जब मैं उसके चिकने गले पर लव बाइट्स देने लगा तो वह सिसकारने लगी.","मेरी मूंछ-दाढ़ी के बाल उसके गले पर रगड़ते जा रहे थे और मैं उसके बूब्स पर पहुंचा तो वह एकदम से सिसकारते हुए बोली- आह्ह … इतना मजा आता है बड़ों के साथ करने में! अभी पता चला. ","फिर मेरी छाती के घने बालों को अपने दोनों हाथों से सहलाते हुए वह बोली- इन बालों का अपना ही मज़ा है, आपके शरीर के बाल जब बदन पर रगड़ खाते हैं तो अह्ह … मत पूछिये कितना आनंद आता है!","फिर मैं उसकी जींस को खोलने लगा.\nवह मेरे हाथों को हटाते हुए बोली- मेहता जी! हम नहीं चुदवाएंगे।\n“अरे! ऐसे कैसे नहीं चुदवाओगी? बहुत मज़ा आएगा बेबी! एक बार चोदूंगा न तब बार-बार तुम्हारी बुर को मेरे लन्ड की याद आएगी.” मैं अपने लन्ड पर हाथ फेरते हुए बोला।","“नहीं अंकल! आपका बहुत मोटा और लंबा है, बहुत दर्द होगा … रहने दीजिए फिर कभी।”\n“अरे! मेरे लन्ड से पानी निकल रहा है … तुम अपना बिल छूकर देखो, वह भी पानी-पानी हो गया होगा।”","उसकी चाहत नहीं थी तो मैंने उसे रसोई में छोड़ा और तौलिए में अपने लन्ड को पौंछा और बाहर निकल गया. मैं समझ गया कि ये लड़की मुझे सता कर मज़े लूट रही है। ","मेरा बेटा एम.एस.सी. में पढ़ता था, उसकी ही ये दोस्त थी। ऐसा हो है नहीं सकता कि कोई जवान लड़की मेरा लन्ड चूस ले और उसे अपनी गुफा में मेरे शेर को डलवाने का मन न करे। ","मैं अपने कमरे में गया और गंजी पहन कर फिर लुंगी लपेट ली. फिर बिस्तर पर लेट गया. मेरा लंड अभी भी पानी पानी हो रहा था. तभी वह चालू लड़की प्लेट में चाय लेकर आने लगी। मैं उठ कर बैठ गया.","वह मेरी जांघों के बीच देखते हुए आने लगी। पतली लुंगी के ऊपर से मेरे लन्ड की मोटाई और लंबाई का स्पष्ट नजारा दिख रहा था. अब मुझे कोई शर्म नहीं आ रही थी. जो लड़की अभी-अभी काले केले का भोग लगाकर आ रही थी उससे अब क्या छुपाना?","मैंने नाम पूछा तो उसने सोनाली बताया.\nएक कप को मेरी ओर करते हुए उसने कहा- लीजिए मेहता जी … चाय पीजिए।\nमैं चिढ़ते हुए बोला- चाय पीने में क्या मज़ा आएगा, मेरे लन्ड का रसपान करोगी तो चाय-कॉफ़ी सब भूल जाओगी।","मैं उसकी आंखों में ही देख रहा था. उसकी आंखों से पता चला कि वह चाय में नहीं बल्कि सेक्स की मीठी-खट्टी चाशनी पीना चाहती है. उसकी आंखें साफ बता रही थीं. ","मेरी नजर उसकी आंखों को पढ़ने में थी कि उसने मेरी जांघ पर कुछ बूंद चाय की गिरा दीं. फिर तुरंत कप को टेबल पर रखा और मेरी जांघ पर हाथ से चाय की बूंदों को हटाते हुए बोली- जल तो नहीं रहा है अंकल?”","इतने में ही मेरा लंड खड़ा हो चुका था. उसने फिर मेरे बेलन को अपने हाथ में पकड़ लिया और दूसरे हाथ से चाय को पौंछने लगी.\nउसने मेरे मोटे खीरे को पकड़ कर दबा दिया और बोली- आपका मोटा खीरा तो बहुत गर्म है. अगर थर्मामीटर से इसका तापमान मापेंगे तो थर्मामीटर ही टूट जाएगा, इतना गर्म है आपका लन्ड। इस उम्र में भी आपका जोश नौजवानों जैसा है।","उसने मेरे लंड को मुंह में डाल लिया और चूसने लगी. मैंने उसको अपने मजबूत हाथों से पकड़कर बिस्तर पर लिटा दिया और बोला- अरे लड़की! लन्ड की चाहत है तुमको, तब इतना नाटक क्यूं करती हो?","वह हंसते हुए बोली- हमको तो आपको सताने में बड़ा मज़ा आया, खुद को कंट्रोल करके हमने आपकी खूब खबर ली.\n“अभी अब हम खबर लेते हैं तुम्हारी. अब हम मज़ा लेंगे।” ऐसा कहकर अपनी गंजी को मैं खोलने लगा।","उसने एक झटके में मेरे मोटे-मोटे चूतड़ों पर से लुंगी खींच दी और बोली- तो लीजिए खबर, चोदिये! कौन रोके हुए है।\nउसकी टीशर्ट और उजली दानेदार ब्रा को मैंने जल्दबाजी में खोला. अब मेरा लंड एक मिनट भी इंतजार नहीं करना चाहता था. मुझसे उसकी जीन्स नहीं खुल रही थी. ","लड़कियां इतनी टाइट जीन्स पहनती हैं कि चूतड़ों का आकार पूरा का पूरा उभर कर दिखता रहता है.\nवो हंसते हुए बोली- अरे बाबा … रुकिये, हम खोलते हैं.","मेरी सांसें तेज होने लगीं. मैंने उसकी योनि में अपनी एक उंगली घुसायी और उसके मुंह से एकदम से ऊंह्ह … की ध्वनि निकली. फिर ये ध्वनि तब तक नहीं रुकी जब तक उसकी बुर में 15-20 बार मैंने उंगली से चोदकर उसको बाहर नहीं किया.","वो मदहोश हो गयी और मैंने अपने भारी भरकम बदन को उसके बदन पर रख दिया और एक हाथ से उसकी बुर के बिल पर अपने लंड को रख दिया.\nमैंने झटका दिया तो वह सिसकारते हुए बोली- अंकल! आपका काफी मोटा है, थोड़ा धीरे-धीरे घुसाइए … हमको दर्द होता है।","मैं उसकी बातों को सुनकर रह गया और धीरे-धीरे अन्दर-बाहर करने लगा. लगभग सात-आठ बार अंदर-बाहर करके धीरे-धीरे अपना पूरा लिंग घुसाने का प्रयास करने लगा और बोला- अब ठीक है धीमे-धीमे?","वह योनि के दर्द से भरे शब्दों में बोली- हां, थोड़ा मज़ा आ रहा है, लेकिन पूरा लन्ड मत डालिएगा … नहीं तो मेरी फट जाएगी।\nऐसा कहकर उसने अपने दोनों पैरों को सटा लिया. मेरा लंड उसकी बुर में फंस गया था. मैंने अपने काले मोटे खीरे जैसे लन्ड को निकालने के लिए अपने चूतड़ों को पीछे किया लेकिन केले की लंबाई ज्यादा थी इसलिए आधा ही बाहर निकला।","उसके दो फुटबॉल जैसे बूब्स को पकड़कर चूसते हुए मैं बोला- अरे पहली बार चुदवा रही हो न इसलिए थोड़ा दर्द कर रहा है. देखना जब मेरा घोड़े जैसा लन्ड पूरा अन्दर जाएगा तो थोड़ा नहीं, बहुत मज़ा आएगा।","अपने मजबूत भारी बदन का सारा भार मैंने उसके बदन पर दे दिया और उसके दोनों पैरों को फिर से फैला दिया। फिर अपनी दोनों कुहनियों को बिस्तर पर टिकाकर मैंने अपने चूतड़ों को तेजी से आगे की ओर करके लन्ड से एक जोर का झटका दिया.","मेरे लंड की काफी लम्बाई अंदर घुसी हुई महसूस हुई तो मजा आ गया लेकिन उसके मुंह जोर की चीख निकल गयी. फिर वो सिसकारते हुए अपनी चूत पर रगड़ने लगी और उसकी सिसकारियां मुझे और ज्यादा उत्तेजित करने लगीं.","अब मैं अपने असली अवतार में आ गया. उसके गुद्देदार चूतड़ों को जोर से पकड़ कर मैं उसे चोदने लगा. मेरा लन्ड उसके अंधेरे बिल में तेजी से बाहर-अंदर करने लगा. अब उसे भी पूरा मज़ा आने लगा। कुछ मिनटों के बाद वह अपनी आंखें बंद कर मेरे द्वारा दिए गए हर जोरदार झटके पर अजीब तरह का मुंह बनाती और लन्ड के खेल को महसूस करती।","उसकी नई-नई बुर की दीवारों से जब मेरा बेलनाकार लंबा-मोटा दस इंच का लिंग रगड़ खाता तो मेरे बदन में आनंद की लहर दौड़ने लगती. मेरे लन्ड से निकलता पानी और उसकी योनि से निकलता द्रव मिलकर बुर के रास्तों को भिगा कर लन्ड के और गहराई में जाने का इंतजाम करने लगे. ","अब मैं चोदने की गति बढ़ाने लगा. मेरा लन्ड निकल गया. फिर उसे पकड़कर मैं लंड को उसके असली घर में पहुंचाने लगा।","वह अपनी आंखें बंद किए हुए ही बोली- अरे डार्लिंग! कड़क लन्ड को बाहर मत निकालो … चोदो और तेजी से चोदो … आज मेरी तेईस साल की जवानी की प्यास बुझा दो, अपने मोटे खीरे से मेरी बुर में खलबली मचा दो.","फिर से बिल में घुसकर मेरा लौड़ा बहुत खुश हुआ और पहले से भी ज्यादा तेजी से उसकी बुर में उधम मचाने लगा. दस मिनट के बाद कुछ दूसरे स्टाइल से चोदने की चाह उसने प्रकट की. फिर मैं पूरे लन्ड की लंबाई को बाहर निकाल बिल पर रखता और जोर के झटके के साथ पूरा अन्दर कर देता।","वो बोली- आह्ह … हां … ऐसे ही करो … चोदते रहो. इसी में मजा आ रहा है. इस तरह के स्टाइल से सेक्स करने का अपना मजा है।","फिर मैं काले खीरे को घुसाए ही अपना पूरा बदन उसके बदन पर टिकाकर उसके होंठों को चूमने लगा. जवान लड़कियों के होंठ पूरे रस से भरे होते हैं. मैं उनको पूरा चूसने लगा. मैं उसको हर तरह से, ऊपर से लेकर नीचे तक संतुष्ट करना चाहता था।","उसके होंठों के रस के सामने सभी फलों का रस भी फीका लग रहा था. उसके होंठों का रस मेरे शरीर में जाकर मुझे और मदहोश करने लगा. अब मेरा मन उसकी बुर को फाड़ देने वाली चुदाई करने के लिये करने लगा. मेरा रोम-रोम उसको जोर से चोदने की इच्छा से भर गया था. ","कुवारी लड़की की Xxx Chut कहानी पर अपनी राय दें और नीचे दी गयी ईमेल पर अपना संदेश भेजें.\n[email protected]","कुवारी लड़की की Xxx Chut कहानी का अगला भाग: बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/indian-chut-ki-sex-kahani/"},{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ki-sexy-kahani/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"},{"title":"चिकने लौंडे के मोटे लंड से गांड चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/bottom-gay-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Hot Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-chut-ki-sex-story/"},{"title":"चालू माँ की सेक्सी जवान बेटी","href":"https://www.freesexkahani.com/teenage-girl/chalu-maa-sexy-beti/"},{"title":"नंगी चुदाई दोस्त की गर्लफ्रेंड की","href":"https://www.freesexkahani.com/teenage-girl/nangi-chudai-dost-girlfriend/"},{"title":"मेरे लंड ने तोड़ा सेक्सी चूत का घमंड","href":"https://www.freesexkahani.com/teenage-girl/sex-bomb-ladki-ki-chudai-kahani/"}]}