{"Title":"कुवारी लड़की की चुत चुदाई","author":{"name":"महेंद्र गान्धी","href":"https://www.freesexkahani.com/author/mahender-gandhi/"},"date":"16-09-2019","views":"55,729","description":["यह सेक्स कहानी एक कुवारी लड़की की है. वो मेरे कॉलेज की दोस्त थी, बहुत ही खूबसूरत थी. एक दिन वो घर पर अकेली थी तो उसने मुझे बुला लिया.\n","दोस्तो, मेरा नाम महेंद्र गान्धी है. मेरी हाइट 5.5 फीट है और उम्र 21 वर्ष है. मैं हनुमानगढ़ जिले के निकट स्थित रावतसर शहर का रहने वाला हूं. मेरे लंड का साइज़ लंबा और मोटा है.\nयह बिलकुल सच्ची कहानी है.","जिस कुवारी लड़की के बारे में मैं आप लोगों को बताने जा रहा हूं उसका नाम सुनीता है. प्यार से मैं उसको सानु कहता हूं. वह मेरी बेस्ट फ्रेंड है और मेरे साथ बीए फाइनल में पढ़ाई कर रही है. उसकी फीगर 30-28-30 है और आयु करीब मेरे ही जितनी है. ","सानु के साथ मेरी दोस्ती बहुत पहले हो गई थी. हम दोनों काफी अच्छे दोस्त थे और मैंने इस घटना से पहले उसको कभी भी सेक्स की नजर से नहीं देखा था. वो देखने में सुन्दर बहुत थी लेकिन मेरा ध्यान कभी उसकी चूत चोदने की तरफ नहीं गया था.\nऐसा नहीं था कि मुझे वो पसंद नहीं थी लेकिन कभी उसके बारे में गलत ख्याल नहीं आये.","उस दिन जब मैं अंग्रेजी साहित्य का पेपर देकर अपने घर जा रहा था तो रास्ते में ही सानु का कॉल आ गया.\nमैंने कॉल उठाया तो वो बोली- तुम मेरे घर के पास से गुजर जाते हो लेकिन कभी मुझसे मिलने नहीं आते घर पर!","उसके बुलाने पर मैं उसके घर पर चला गया. हम दोनों बैठ कर बातें करने लगे. वो भी मुझे देख कर काफी खुश हो गई. मैं उसके घर पर पहली बार ही गया था. जाने के बाद उसने मुझे चाय नाश्ता करवाया और फिर हम दोनों बातें करने लगे.","मैंने उससे पूछा- घर पर कोई नहीं है?\nतो उसने मना कर दिया. वो बोली कि उसके घर वाले कहीं बाहर गये हुए हैं.","मैं उसके पास ही बैठा हुआ था. उसके गुलाबी होंठों पर हल्की सी मुस्कान थी. उस दिन पहली बार मेरी नजर उसके जिस्म को घूर रही थीं. मैंने कभी उस पर ध्यान ही नहीं दिया था. ","उसके गोरे गाल एकदम फूल के जैसे कोमल और मुलायम लग रहे थे. मैं उसको देखे जा रहा था. मेरा लंड अपने आप ही मेरे अंडरवियर में अन्दर ही अन्दर तन गया था. मेरा मन सानु के गुलाबी होंठों को छूने के लिए कर रहा था. शायद सानु ने भी मेरे तने हुए लंड को देख लिया था. इसलिए वह मुझसे दूर होकर बैठ गई. ","मगर मेरे अंदर हवस जाग चुकी थी. मैंने उसके और करीब सरक गया. वो बोली- ऐसे क्या देख रहे हो?\nमैंने कहा- तुम्हें देख रहा हूं.\nवो बोली- इससे पहले तुमने मुझे नहीं देखा क्या?\nमैंने कहा- देखा है, लेकिन आज तुम ज्यादा ही हॉट लग रही हो. ","मेरी बात पर सानु शरमा गई और नीचे देखने लगी. मेरी पैंट में मेरा लंड झटके दे रहा था. अब मुझसे रुका न गया और मैंने सानु को अपनी बांहों में भर लिया.\nवो बोली- क्या कर रहे हो?\nमैंने कहा- तुम्हें प्यार करने का मन कर रहा है आज।","वो बोली- कोई देख लेगा तो?\nमैंने कहा- देख लेने दो. ","इतना कह कर मैंने सानु के गालों को चूमना शुरू कर दिया. पहले तो उसने छुड़ाने का हल्का सा नाटक किया लेकिन फिर वो सहज हो गई. अब मैं उसके गालों पर अच्छी तरह से किस कर रहा था. उसके नर्म मुलायम गालों पर किस करते हुए मुझे बहुत मजा आ रहा था.","कुछ देर तक उसके गालों को प्यार से चूमने के बाद मैंने उसके कानों पर किस किया तो उसका चेहरा शर्म से लाल हो गया. वो मुझे दूर हटाने लगी लेकिन मैं अब कहां रुकने वाला था. मैंने उसके चेहरे को अपनी तरफ किया और उसके होंठों पर अपने होंठ रख दिये. ","उसके रसीले होंठों को चूसने लगा तो वो पीछे हटने लगी लेकिन मैंने उसको अपनी तरफ खींच लिया. मेरी हवस मुझे हर पल आगे ही धकेल रही थी. मैंने उसके होंठों को चूसते हुए उसके चूचों पर हाथ रख दिये. उसने कोई विरोध नहीं किया.","उसके बाद मैंने उसको वहीं पर खड़ी किया और उसकी नाइटी को उतारने लगा.\nउसने कहा- आराम से करो, मेरा पहली बार है.\nमैंने कहा- तुम्हें तो मैं फूल की तरह प्यार करूंगा आज.","मुझे नहीं पता था कि सानु एक कुवारी लड़की है.","अगले ही पल सानु की नाइटी उसके जिस्म से अलग कर दी थी मैंने. वह ब्रा और पैंटी में मेरे सामने खड़ी थी. उसके गोरे चूचे उसकी ब्रा में ऐसे बंधे हुए थे जैसे उनको किसी ने कैद कर रखा है. मैंने उसके चूचों को दबाया तो वो उसके मुंह से आह निकल गई. मैंने उसको अपनी बांहों में भर लिया और उसे दोबारा से होंठों पर किस करने लगा. ","मेरा लंड का बुरा हाल हो चुका था. मैंने उसकी ब्रा को जोर से दबाना शुरू कर दिया. अब वो कुवारी लड़की मेरे होंठों को चूसने लगी थी. मैंने उसकी पैंटी पर हाथ फेरना शुरू कर दिया. वो मुझसे लिपटने लगी. उसको अब मेरे साथ ये सब करने में मजा आने लगा था. ","मैंने उसका हाथ पकड़ा और अपने खड़े हुए लंड पर लगा दिया. उसने हाथ हटा लिया. शायद मैंने जल्दी कर दी थी. मगर क्या करता, मुझसे रहा नहीं जा रहा था. मेरा उत्तेजना के मारे बुरा हाल हो रहा था.","मैंने उस कुवारी लड़की को वहीं बेड पर लेटा लिया और उसके पेट को चूमने लगा. वो मछली की तरह तड़पने लगी. उसकी गुलाबी पैंटी में उठी हुई उसकी चूत की फांकें देखकर मैं बेकाबू हुआ जा रहा था. मैंने सानु की चूत को किस कर दिया तो वो सिहर गई. ","उसके बाद मैंने उसको उठाया और उसकी ब्रा के हुक को खोलने लगा. उसके गोरे चूचों को आजाद करते ही मेरे सामने नंगे हो गये. उसके चूचे एकदम लौकी के जैसे ताज़ा और चिकने थे. उनके बीच में भूरे रंग का दाना था और उस दाने के बीच में उसके निप्पल उठ कर ऊपर निकल आये थे. मैंने उसके उभरे हुए निप्पलों को अपने होंठों में लेकर चूसना शुरू कर दिया. ","मेरा हाथ नीचे से उसकी चूत को पैंटी के ऊपर से ही सहलाने लगा. उसके गोरे मखमली चूचे इतने मस्त थे कि मैंने उनको मसल देना चाहता था. मैंने उसकी पैंटी को एक हाथ से खींचना शुरू कर दिया तो उसने मेरा हाथ रोक दिया.\nमैंने कहा- अब क्यों रोक रही हो?\nवो बोली- शर्म आ रही है.\nमैंने कहा- अब कैसी शर्म, हम तो इतने अच्छे दोस्त हैं. ","उसके बाद उसने अपने हाथ को हटा दिया और मैंने उस कुवारी लड़की की पैंटी को नीचे खींच दिया. उसकी चूत को अपनी हथेली से छू कर देखा तो वो गीली हो चुकी थी. मैंने सानु की कुंवारी चूत को अपनी हथेली से सहलाना शुरू कर दिया. उसके मुंह से सिसकारियां निकलने लगीं. ","दो मिनट तक मैंने उसकी चूत को सहलाया और फिर उसके पेट को चूमते हुए मैं उसकी चूत के बालों तक पहुंच गया. जैसे मैंने उसकी चूत पर जीभ को रखा तो वो उछल पड़ी. मैंने उसको वापस से नीचे लेटाया और उसकी टाइट कुंवारी चूत में जीभ दे दी. ","उसकी कुंवारी चूत से निकल रहा मीठा रस बहुत ही जायकेदार था. मैंने उसकी कुवारी चूत में जीभ को अंदर तक डाल दिया तो वो तड़पने लगी. अब मेरी जीभ उसकी चूत को अंदर तक कुरेद कर आ रही थी. उसकी चूत की खुशबू इतनी मनमोहक थी कि मन कर रहा था मैं उसकी चूत के अंदर ही घुस जाऊं. ","कुछ देर तक मैंने उसकी चूत में जीभ को अंदर बाहर किया तो वो इतनी गर्म हो गई कि मुझे अपने ऊपर खींचने लगी. मैंने उसके दिल की बात समझ ली. मैंने अपनी टीशर्ट और लोअर उतार दी. मेरे लंड मेरे अंडरवियर को भिगो दिया था. उसकी चूत चाट चाट कर लंड ने इतने झटके दे दिये थे कि कामरस से पूरा अंडरवियर गीला हो गया था. ","मैंने अपने अंडरवियर को भी उतार दिया तो वह मेरे लंड को देखने लगी.\nबोली- दर्द तो नहीं होगा न? मेरा पहली बार है.\nमैंने कहा- तुम बिल्कुल टेंशन मत लो. बहुत ही प्यार से करूंगा.","उसके बाद मैंने उसके ऊपर चढ़ गया. उसके चूचों को दबाते हुए फिर से उसके होंठों को चूसने और काटने लगा. ","मेरा लंड उसकी चूत को छू रहा था. वो उसकी कुवारी चूत में अंदर जाने के लिए मचल रहा था. मैंने उसकी चूत में बिना देखे ही जोर लगाना शुरू कर दिया तो लंड उसकी चूत पर यहां वहां फिसलने लगा. फिर देखा कि चूत और लंड दोनों ही चिकने हो चुके हैं. ","मैं उठा और मैंने सानु की टांगों को फैला दिया. उसकी चूत को ध्यान से देखा और अपने लंड का सुपारा उसकी चूत पर रख दिया. सानु ने आंखें बंद कर ली थीं. मैंने धीरे से उसकी चूत में लंड को धकेलना शुरू किया.","मेरा सुपारा थोड़ा सा ही अंदर गया था कि वो एकदम से उचक गयी. ","धीरज से काम लेते हुए मैंने अपने लंड को वहीं पर रोक दिया. मैंने दोबारा से कोशिश लेकिन उसकी चूत इतनी टाइट थी कि लंड अंदर नहीं घुस रहा था. मैंने थोड़ा सा जोर लगाया तो पूरा सुपारा उस कुवारी लड़की की चूत में घुस गया. उसके मुंह से दर्द भरी आह्ह निकल गई. मैंने तुरंत उसके चूचों को पीना शुरू कर दिया. ","कुछ देर तक उसके निप्पलों पर जीभ से चाटा तो वो थोड़ी सामान्य हो गयी. अब मैंने एक जोर का झटका दिया और उसकी कुंवारी चूत में पूरा लंड उतार दिया. वो चिल्ला उठी और मैंने उसके होंठों पर होंठ रख दिये. वो मुझे हटाने लगी लेकिन मुझे पता था कि अब यदि मैं पीछे हटा तो ये दोबारा नहीं डालने देगी क्योंकि उसका पहली बार था. ","मैंने उसके होंठों को चूसना जारी रखा जब तक कि वो नॉर्मल न हो गई. जब उसकी तरफ विरोध होना बंद हो गया तो मैंने उसके होंठों को किस करते हुए एक और धक्का लगाया और पूरा लंड जड़ तक उसकी चूत में घुसा दिया.","अब उसकी आंखों से आंसू निकल आये. मुझे थोड़ा बुरा लग रहा था क्योंकि वो मेरी बहुत प्यारी दोस्त थी लेकिन ऐसी कुंवारी चूत में लंड गया हुआ था कि निकालने का मन ही नहीं किया. ","सानु के चूचों पर मेरी छाती सटी थी और मैं उसकी गर्दन और गालों पर किस करने लगा. उसके होंठों को पीने लगा. दो मिनट के बाद वो चुप हो गई. फिर मैंने धीरे धीरे उसकी चूत में लंड को चलाना शुरू किया. उसकी चूत में लंड बिल्कुल फंसा हुआ था. ","मैंने एक हाथ से उसके आंसू पोंछ दिये और अपनी गांड को आगे पीछे करते हुए उसकी चूत में लंड को चलाने लगा. अब उसने टांगें और फैला दीं और मेरे लंड को चूत में अच्छी तरह से एडजस्ट कर लिया. मैंने उसकी चूत की चुदाई शुरू कर दी. ","दो मिनट के बाद ही उसके मुंह से मादक सिसकारियां उम्म्ह … अहह … हय … ओह … निकलनी शुरू हो गईं. वो मेरी पीठ पर हाथ फिराने लगी. मैं भी उसकी चूत को चोदने का मजा लेने लगा. उसकी कुवारी चूत का भेदन करने के बाद एक अलग ही आनंद मिल रहा था. ","धीरे-धीरे अब मेरी स्पीड बढ़ने लगी थी. मैंने उसकी चूत में धक्के तेज कर दिये. वो भी अब आराम से मेरे लंड को चूत में अंदर तक ले रही थी.","फिर अगले पांच मिनट तक उसकी चुदाई में उसने पानी छोड़ दिया. उसका पानी निकलने से अब पच-पच की आवाज होने लगी. मैंने भी अब उठ कर उसकी टांगों को ऊपर उठा लिया और उसकी चूत में लंड को पेलने लगा. ","उसकी चूत की तरफ देखा तो वो फूल चुकी और लाल हो गई थी. मैंने उसकी चूत की चुदाई को जारी रखा और अगले दो मिनट तक मजे लेकर उसकी चूत में धक्के मारे. फिर मैंने भी उसकी चूत में वीर्य निकाल दिया और उसके ऊपर गिर गया. ","दोनों एक दूसरे को बांहों में लेकर बहुत देर तक ऐसे ही पड़े रहे. मेरा लंड सानु की चूत में ही था. अभी भी आधी सोयी हुई अवस्था में था. उसकी चूत से लंड को निकाला तो लंड पर वीर्य और खून का मिश्रण लगा हुआ था. मैंने उसकी चूत को साफ किया और बाथरूम में जाकर अपने लंड को भी धोया. ","अभी तक वो बेड पर ऐसे ही नंगी लेटी हुई थी. उसकी नंगी जवानी देख कर मेरे मन में फिर से चुदाई का ख्याल आने लगा मगर उसने मना कर दिया. उसकी चूत फूल कर सूज गई थी. मैंने भी उसके साथ कोई जबरदस्ती नहीं की. फिर वो उठ कर बाथरूम में फ्रेश होने के लिए चली गई. वापस आकर उसने कपड़े पहन लिये. ","हमने फिर चाय-नाश्ता किया और मैं उसके घर से वापस आ गया. हमारी दोस्ती अब प्यार में बदल गई थी. अब तो सानु मेरे साथ खुल कर मजे लेने लगी है. जब भी घर पर अकेली होती है तो मुझे बुला लेती है. उसकी टाइट चूत को चोद कर मुझे भी आनंद आता है और हम दोनों खूब मस्ती करते हैं. ","दोस्तो, ये थी कुवारी लड़की की चुदाई की मेरी कहानी. कहानी आपको पसंद आई तो मुझे बतायें और नहीं आई हो तो भी बतायें. मुझे आपके मैसेज का इंतजार रहेगा. अगली कहानी भी जल्दी ही लिखूंगा. तब तक विदा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगी जवानी","href":"https://www.freesexkahani.com/tag/nangi-ladki/"},{"title":"पुराने साथी के साथ सेक्स-7","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-7/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-1/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Garam Kahani","Hindi Desi Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"वर्जिन चूत की पहली चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"},{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"}]}