{"Title":"मौसी की बेटी की गर्म चुदाई","author":{"name":"रजत यादव","href":"https://www.freesexkahani.com/author/rajatyadav/"},"date":"24-07-2020","views":"144,029","description":["कुवारी लड़की का सेक्स कहानी में पढ़ें कि कैसे मेरी मौसी की बेटी ने मुझे उसकी चूत चुदाई के लिए उकसाया. वो छुट्टियों में हमारे घर आई. घर छोटा था तो सब साथ साथ सोते थे.","दोस्तो, मेरा नाम रजत है. मैं यू पी के वाराणसी का रहने वाला हूं. मैं दिखने में काफी स्मार्ट हूं और रोजाना जिम करता हूं. मेरी बॉडी अच्छी बनी हुई है और मैं काफी आकर्षक दिखता हूं. ","मेरी लम्बाई 5 फीट 6 इंच है. मैं अपना खुद का व्यापार करता हूं. मेरा काम ज्यादा बड़ा नहीं है. मैं छोटे स्तर पर मेवों का व्यापार किया करता हूं. अभी साथ में पढ़ाई भी चल रही है इसलिए मुझे वहां भी समय देना पड़ता है. ","दोस्तो, मैंने अन्तर्वासना पर बहुत सी कहानियां पढ़ी हैं. मैं इस साइट का नियमित पाठक हूं और रोज इस साइट पर आकर गर्म सेक्स कहानियों का मजा लिया करता हूं. मैं मुठ बहुत कम मारता हूं लेकिन लंड को सहला लिया करता हूं. ","आज मैं आप लोगों को अपने साथ घटी एक घटना के बारे में बताना चाहता हूं. यह कुवारी लड़की का सेक्स कहानी मेरे और मेरी मौसी की लड़की के बीच की है. मेरी मौसी की लड़की का नाम दिव्या है. यह नाम बदल दिया गया है. उसका असल नाम कुछ और है. ","दिव्या दिखने में ठीक ठाक है. वो 19 साल की है. उसकी हाइट 5 फीट 2 इंच है. वह अभी पढ़ाई कर रही है. उसके साथ जब ये वाकया हुआ था वो समय दिसम्बर 2019 का था. उन दिनों दिव्या मेरे घर पर कुछ दिनों के लिए रहने के लिए आई हुई थी. ","दोस्तो, मेरा घर बहुत छोटा है और मेरे परिवार में मम्मी, पापा और एक छोटी बहन है. हम चारों लोग एक ही साथ एक ही बिस्तर पर सोते हैं. फिर दिव्या के आ जाने के कारण हम चारों लोग एक बिस्तर पर नहीं सो सकते थे.","इसलिए पापा किचन में बिस्तर लेकर सोने चले गए. अब हम चार लोग बचे थे. मैं, मम्मी, मेरी छोटी बहन और दिव्या. अब हम चारों भी बिस्तर पर सो गए. बेड पर पहले मेरी बहन, फिर माँ, उसके बगल में दिव्या और उसके बगल में मैं सो गया.","मुझे नींद आ रही थी इसलिए मैं जल्दी सो गया. ठंड ज्यादा होने के कारण मेरी बहन और मम्मी एक रजाई में थे और मैं और दिव्या एक रजाई में थे. रात को जब मेरी नींद खुली तो मुझे कुछ अजीब लगा क्योंकि कोई मेरे सीने पर हाथ फेर रहा था. ","जब मैंने उस हाथ को पकड़ा तो वो दिव्या का हाथ था. मुझे लगा कि शायद वो नींद में है इसलिए उसका हाथ मेरे सीने पर आ गया है. फिर मैं उसके हाथ को अपने सीने पर से हटा कर सो गया. ","उस रात ऐसा कई बार हुआ. कभी वो हाथ मेरे सीने पर रखती तो कभी मेरे पेट पर. एक बार तो उसने अपना हाथ मेरे लंड पर ही रख दिया और जिसकी वजह से मेरा लंड एक दम से टाइट हो गया. उसकी इस हरकत की वजह से मेरी नींद उड़ गई लेकिन मैं किसी भी तरह से फिर सो गया. ","दोस्तो, उस रात मैं केवल यही सोचता रहा कि काश दिव्या की चूत मुझे चोदने के लिए मिल जाती. उसने मेरे लंड पर हाथ रख कर मेरे अंदर की हवस को जगा दिया था. दिव्या मेरी बहन के जैसी थी लेकिन अब मुझे उसमें चोदने के लिए केवल एक चूत दिखाई दे रही थी. ","अगली सुबह मैंने सोचा कि इस बारे में दिव्या से बात करूं लेकिन मेरी हिम्मत नहीं हुई उससे बात करने की. अब मैं रात होने की प्रतीक्षा करने लगा और रात भी हो गई. रात में फिर सारे लोग वैसे ही सोने लगे. ","आज मुझे नींद नहीं आ रही थी. कल रात की हरकत के बाद तो मेरे मन में तूफान सा उठा हुआ था. मैं बस लेटा हुआ था और नींद में होने का नाटक कर रहा था. ","क़रीब 12:30 बजे रात में दिव्या ने मेरे पेट पर हाथ रखा. कुछ देर वो हाथ को ऐसे ही रखे रही. जब मैंने कोई प्रतिक्रिया नहीं दी तो उसने सोचा होगा कि मैं नींद में हूं. फिर उसने एक बार फिर से पेट पर हाथ फिरा कर देखा. अबकी बार भी मैंने कुछ हलचल नहीं की. ","वो पूरी तरह से आश्वस्त हो चुकी थी कि मैं अब गहरी नींद में हूं. 5 मिनट के बाद ही उसने धीरे से अपना हाथ मेरे लंड पर रख दिया. उसके हाथ रखते ही मेरा लंड एकदम टाइट हो कर खड़ा हो गया. जिसकी वजह से उसे थोड़ा सा शक हुआ और उसने अपना हाथ तुरन्त हटा लिया.","जब मैं कुछ नहीं बोला तो उसे लगा कि शायद मेरा लंड नींद में ही खड़ा हो गया. अब उसने फिर से मेरे लंड पर हाथ रखा. मेरे लंड में झटके लगने लगे. मेरी हालत खराब होने लगी. ","फिर दिव्या ने हल्के हल्के से मेरे लंड को दबाना शुरू कर दिया. उसके ऐसा करने से मुझे भी बहुत मज़ा आ रहा था. जब मुझसे कण्ट्रोल नहीं हुआ तो मैंने अपना एक हाथ सीधे उसकी चूत पर रख दिया. मेरे ऐसा करने से वो एकदम से डर गई.","मगर उसने कुछ बोला नहीं. उसने न ही मेरा हाथ अपनी चूत पर से हटाने की कोशिश की. मुझे भी बहुत मजा आ रहा था. उसकी चूत की फीलिंग लेते हुए मैं तो पागल सा होता जा रहा था. ","मैं दिव्या की चूत को उसकी सलवार के ऊपर से ही सहलाने लगा और कई मिनट तक उसकी चूत को ऐसे ही कपड़ों के ऊपर से मसलता रहा. कुछ देर बाद मुझे महसूस हुआ कि उसकी चूत काफी गीली गीली लगने लगी थी. ","मौसी की लड़की की चूत का पानी शायद निकल गया था. फिर मैं उठा और बाथरूम में पेशाब करने चला गया. मेरे पेशाब करके आने के 5 मिनट बाद दिव्या भी बाथरूम गई और फिर थोड़ी देर बाद वापस आ कर सो गई.","मगर मेरी आँखों में तो जैसे नींद थी ही नहीं. मेरे मन में कुछ और ही चल रहा था. अब मुझसे रहा नहीं गया तो मैंने अपने एक हाथ को उसकी एक चूची पर रख दिया और धीरे-धीरे उसके स्तन को दबाने लगा.","फिर मैं एक कदम और आगे बढ़ा. अब मैंने अपना दूसरा हाथ उसकी सलवार में घुसा दिया और उसकी चड्डी के अंदर हाथ देकर उसकी चूत को अपने हाथ में पकड़ लिया. दिव्या जाग तो रही थी लेकिन कुछ बोल नहीं रही थी. ","शायद उसको शर्म आ रही थी. मगर इतना तो मैं भी यकीन के साथ कह सकता था कि उस वक्त उसको भी बहुत मजा आ रहा होगा. फिर ये घटना होने के बाद में उसने मुझे कई दिन बाद बताया भी था कि उसको सच में पहली रात को कितना मजा आ रहा था. ","तो दोस्तो, मैंने मौसी की लड़की की चूची पर हाथ रखा हुआ था और मैं उसकी चूची को लगभग 10 से 15 मिनट तक दबाता रहा. मैं उसकी चूत और चूची दोनों को एक साथ बारी-बारी से मसल रहा था. ","दोस्तो उसकी चूत एकदम सॉफ्ट थी. मैं आपको बता नहीं सकता हूं कि उसकी चूत सच में कितनी मुलायम थी. उसकी चूत पर हल्के हल्के बाल आना शुरू हो गये थे. मैं अपनी एक उंगली से उसकी चूत को सहला रहा था. ","ऐसा लग रहा था जैसे कि मैं किसी मखमल पर हाथ फिरा रहा हूं. उसकी चूत में गर्मी भी बहुत थी. उसकी गर्म गर्म चूत की फीलिंग मुझे अलग से महसूस हो रही थी. ","मैं कभी उसकी चूत में उंगली करता और कभी उसकी चूची को दबा देता. इस तरह से करीब आधे घंटे तक मैं उसकी चूत और चूची को छेड़ छेड़ कर खेलता रहा. दिव्या अब पूरी तरह से गर्म हो चुकी थी. ","वो कुछ बोल तो नहीं रही थी लेकिन उसका हाथ मेरे लंड पर था और वो मेरे लंड को हल्के हल्के से सहला रही थी. अब मैंने उसके सूट को थोड़ा सा ऊपर उठाया और उसकी चूची को खींच कर बाहर निकाल लिया. ","उसकी कसी हुई सी चूची बाहर निकल आई और मैंने उसकी चूची को मुंह में लिया और चूसना शुरू कर दिया.","ये सब करते हुए डर भी बहुत लग रहा था. एक तो दिव्या के बारे में मैं पूरा आश्वस्त नहीं था कि कब उसको कुछ बुरा लग जाये और वो कहीं मेरी मां को इस बारे में न बोल दे. ","इसके साथ ही एक डर ये भी था कि कहीं बगल में सो रही बहन और मां को हमारी करतूत की भनक न लग जाये. इसलिए सब कुछ आहिस्ता से करना पड़ रहा था. ","अगर मां जाग जाती और उनको ये पता लग जाता कि मैं उसकी बहन की बेटी के साथ ये सब कर रहा हूं तो मेरा बुरा हाल हो जाना था जबकि दिव्या तो किसी तरह से बच भी जाती. ","इसलिए मैं सभी चीजें बहुत धीरे-धीरे और सावधानीपूर्वक कर रहा था. अब मैं उसकी चूची को धीरे-धीरे चूस रहा था. अब दिव्या भी मेरा साथ दे रही थी. ","वो अपनी चूची को दबा दबा कर मुझे पिला रही थी. हालांकि उसमें से कोई सच का दूध तो नहीं निकल रहा था लेकिन उसे चूसने में मुझे बहुत मज़ा आ रहा था. मैं अपनी ज़िन्दगी में पहली बार ये सब कर रहा था तो आप लोग समझ ही सकते हैं कि कैसा अनुभव रहा होगा. ","मैं उसकी एक चूची को चूस ही रहा था, तभी उसने इशारे से मुझे दूसरी वाली चूची को चूसने के लिए बोला. फिर उसने अपनी दूसरी चूची को निकाल दिया और मुझसे चूसने को कहने लगी.","अब मैंने भी उसके दोनों मम्मों को एक-एक करके खूब चूसा. बीच-बीच में मैं उसको लिप किस भी कर ले रहा था. वो भी मेरा पूरा साथ दे रही थी. दोस्तो, जब मैं किस कर रहा था तो उसके निप्पलों को दबा रहा था. ","मुझे किस करना सबसे ज्यादा पसंद है इसलिए मैं काफी लम्बा लम्बा किस कर रहा था. मैंने करीबन 20 मिनट तक उसको किस किया. वो मेरा साथ देती रही. शायद उसको भी मेरे होंठों को चूसने में उतना ही मजा आ रहा था. ","उसके बाद फिर उससे रहा न गया. अब मेरा हाल भी ऐसा ही हो चुका था. मैं और ज्यादा नहीं कंट्रोल कर सकता था अब. फिर मैंने बिना देर किये उसको विपरीत दिशा में घुमा दिया. ","अब उसकी पीठ मेरी ओर हो गयी थी और उसका मुंह दूसरी तरफ हो गया था. अब मैंने उसकी सलवार का नाड़ा खोला और चड्डी को खींचकर नीचे कर दिया. मैंने उसकी चूत में 2-3 बार उंगली की. इस दौरान वो बार बार मेरा हाथ पकड़ रही थी. मगर मैं अब कहां रुकने वाला था. ","मैंने देर न करते हुए अपने लंड को बाहर निकाला और पीछे से उसकी चूत में लंड को घुसाने की कोशिश करने लगा. अभी तक शायद किसी ने उसको नहीं चोदा था. वो कुंवारी ही थी. उसकी चूत बहुत टाइट थी तो साफ साफ पता चल रहा था.","मेरा लंड उसकी चूत में नहीं जा पा रहा था. मैंने बहुत कोशिश की लेकिन लंड अंदर नहीं गया. फिर मैंने अपने लंड पर थूक लगाया और उसकी चूत पर सेट किया. फिर मैंने अपने हाथ को उसके मुंह के पास रखा.","हाथ मैंने इसलिए रखा क्योंकि अन्तर्वासना की सेक्स स्टोरीज में मैंने पढ़ा था कि अगर लड़कियों की पहली बार चुदाई करो तो उनको बहुत दर्द होता है और वो इसी दर्द के कारण चिल्ला देती हैं. ","इसलिए मैंने अपना हाथ उसके मुंह के पास रखा और जोर का एक झटका मारा जिससे मेरा लंड उसकी चूत में आधा घुस गया और वो दर्द के कारण मुझे पीछे धकेलने लगी. ","मगर मैं जनता था कि अगर मैंने आज इसे छोड़ा तो ये मुझे दोबारा चोदने नहीं देगी. मेरा लंड उसकी चूत में जितना गया था मैंने उतना ही डाले रखा और मैं वहीं पर रुक गया. मैंने उसकी चूची को जोर से पकड़ लिया. ","अब मैं उसके स्तनों को हल्का हल्का सा दबाने लगा. करीब 10 मिनट तक मैं उसके दोनों स्तनों को हल्के हल्के से सहलाते हुए उनको बीच बीच में दबाता भी रहा. धीरे धीरे दिव्या की चूत का दर्द अब कम होता गया. ","फिर जब वो नॉर्मल हुई तो मैंने एक धक्का और मारा. इस बार मेरा पूरा लंड उसकी चूत में समा गया. दिव्या मुझसे छूटने के लिए बहुत जोर लगा रही थी. मगर मेरी पकड़ मजबूत थी और वो छुड़ा नहीं पा रही थी. ","करीब 10 से 15 मिनट के बाद जब दिव्या थोड़ी सी शान्त हुई तब मैंने उसे चोदना शुरु किया. 7-8 मिनट तक मैं उसकी चूत में हल्के धक्के लगाता रहा. उसको अभी भी दर्द हो रहा था. ","फिर धीरे धीरे उसका दर्द जैसे गायब होता चला गया. उसके बाद दिव्या भी मेरा साथ देने लगी. दोस्तो, मैं उसकी चुदाई करने के साथ-साथ उसकी चूचियों को भी हल्का-हल्का दबा रहा था. दिव्या अपने चूतड़ों को अब खुद ही मेरी जांघों पर चिपकाने लगी थी.","उसको लंड लेने में अब आनंद आ रहा था. मैं भी उसको भींचते हुए चोदता जा रहा था. ठंडी में भी मेरे बदन में पसीना आने लगा था. 15 मिनट तक उसकी चूत मारने के बाद अब मेरे लंड ने जवाब दे दिया और मेरा वीर्य छूट कर उसकी चूत में गिरने लगा.","फिर मैं शांत हो गया और उसकी चूत में लंड डाल कर लेटा रहा.","मगर मेरा मन नहीं भरा था अभी. आधे घंटे तक लेटे रहने के बाद मेरा मन फिर से उसे चोदने के लिए करने लगा था. ","मैं फिर से दिव्या की चूत पर हाथ फेरने लगा और कुछ देर के बाद ही दिव्या ने भी मेरे लंड को पकड़ लिया और उसको सहलाने लगी. हम दोनों ही फिर से गर्म हो गये. मैंने एक बार फिर से दिव्या की चूत में लंड लगाया और पूरा अंदर उतार दिया. ","अबकी बार उसको लंड लेने में इतनी अधिक परेशानी नहीं हुई. मैं उसकी चूत में लंड देकर चोदने लगा. दूसरे राउंड की चुदाई काफी लम्बी चली. करीब 25-30 मिनट मैंने उसकी चूत मारी. वो झड़ चुकी थी लेकिन फिर मैं भी उसकी चूत में लंड को पेलता रहा. ","फिर मैंने अपनी चुदाई की स्पीड बढ़ा दी. मैं तेजी से उसकी चूत में धक्के देने लगा और वो चुदते हुए कराहने लगी. मगर मैंने उसको आवाज नहीं करने का इशारा किया. फिर वो दर्द बर्दाश्त करने लगी. ","15-20 जोरदार धक्कों के बाद एक बार फिर से मैंने दिव्या की चूत में पानी छोड़ दिया. वीर्य निकलने के बाद भी मैं उसको पकड़ कर वेसे ही पड़ा रहा.","करीब 10 मिनट के बाद मैंने उसको छोड़ा और फिर उसकी चूत में से लंड को निकाल लिया. फिर मैंने उसको बांहों में पकड़ लिया और उसकी चूचियों को हाथ में पकड़ कर सो गया.","दोस्तो उसके बाद मैंने अगली रात को फिर से दिव्या की दो बार चुदाई की. दिव्या हमारे घर 15-20 दिन तक रुकी और मैंने मौका पाकर उसकी चूत खूब चोदी. उसकी कुंवारी चूत की सील तो टूटी ही और अब उसकी चूत लंड को आराम से लेने भी लगी थी.\nयह तो हम दोनों की किस्मत अच्छी थी कि इतनी चुदाई के बावजूद उसको गर्भ नहीं ठहरा.","वो मेरे लंड से चुदते हुए खूब मजा लेती थी. हम दोनों कहीं न कहीं किसी न किसी तरह से चुदाई करने का मौका ढूंढ ही लेते थे. मौसी की लड़की की चूत मार कर सच में बहुत मजा आया मुझे दोस्तो. ","आपको कुवारी लड़की का सेक्स कहानी कैसी लगी मुझे मेल करके जरूर बताना. मुझे आप लोगों के जवाबों का इंतजार रहेगा. कहानी पढ़ने के लिये बहुत बहुत थैंक्स और अपना प्यार कहानी को देना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चाची की चूत में मेरा लन्ड","href":"https://www.freesexkahani.com/aunty-sex/chachi-ki-chut-chudai/"},{"title":"सरसों के खेत में मामी को चोदा- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sex-aunties/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"छोटी बहन को चोदा खूब चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ko-choda-2/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"}]}