{"Title":"लेडीज किटी पार्टी में नंगापन","author":{"name":"अरुण","href":"https://www.freesexkahani.com/author/arun/"},"date":"09-09-2019","views":"142,394","description":["आज लिख रहा हूँ लेडीज किटी पार्टी में बढ़ती अश्लीलता पर! सब औरतें अब अपनी सेक्स फेंटेसी पूरी करना चाहती हैं और वह भी खुलकर बेशर्मी से!\nअन्तर्वासना के सभी दोस्तों को बहुत समय बाद एक बार फिर से अरुण का नमस्कार.\nमैं हमेशा कुछ ना कुछ नया लिखने का प्रयास करता हूं अन्तर्वासना पर … इसीलिए मुझे लिखने में बहुत समय लग जाता है. और मैं वही सब कुछ लिखने की कोशिश करता हूं जो आजकल समाज में और हम लोगों के आसपास घटित हो रहा है जिसे हम अखबार टीवी पर भी देखते रहते हैं.","यौन दृष्टि से अब भारत में भी सेक्स को लेकर बहुत खुलापन आता जा रहा है.\nआज का मेरा यह लेख अन्तर्वासना की शादीशुदा लड़कियों और महिलाओं को समर्पित है.","आज लिख रहा हूँ लेडीज किटी पार्टी में बढ़ती अश्लीलता पर!","और यह अश्लीलता या नंगपना इस वजह से बढ़ती जा रही है कि मॉडर्न सेक्स में खुलेपन की पक्षधर लड़कियाँ ही अब गृहणी भी बन रही हैं. उनके पति जॉब में रहते हैं तो किटी पार्टी मनोरंजन का एक बहुत ही अच्छा विकल्प है.\nदोस्तो, आपने भी ऐसे वीडियो देखे होंगे जिसमे ये औरतें सेक्स गेम खेलती हैं. एक लेडी गांड पे गुब्बारा लगाती, दूसरी अपनी चूत की टक्कर उसे फोड़ती है.\nजन्म दिन पे कुछ औरतें लंड के शेप का केक काटती हैं, साथ बेठ के पोर्न देखती हैं वाट्सएप पे शेयर भी करती हैं.","क्योंकि अब उन को सब पता है कि उनके पति भी बाहर बहुत मस्ती करते हैं इसलिए उनका भी हक है कि वह अपनी निजी जिंदगी के मजे उठाएं.","इनमें से साधारण मजे भी है और कुछ अश्लील भी होते हैं जैसा जिसका ग्रुप हो और अब जैसा कि सबको पता है कि जहां एक समय कॉलगर्ल मिला करती थी मर्दों के लिए, अब ठीक उसी तर्ज पर प्लेबॉय या जिगोलो ब्वॉय भी उपलब्ध हैं और वह भी पूरी निजता के साथ!","यदि किसी पाठक, पाठिका ने एकता कपूर की वेब सीरीज xxx देखी है तो पता होगा कि आजकल यह सब कितना कॉमन होता जा रहा है.\nपिछले दिनों आई फिल्म ‘वीरे दी वेडिंग’ में भी चार सहेलियां सेक्स मस्ती के लिए फुकेट थाईलैंड घूमने जाती हैं और वहां ज़म के मस्ती करती हैं.\nलोग सही कहते है कि औरतें ज्यादा सेक्सी होती जा रही हैं. ","आजकल कुछ बोल्ड, आधुनिक ज़माने की औरतों द्वारा निजी बर्थडे पार्टी या किटी पार्टी में बाकायदा जिगोलो ब्वॉय को बुलाया जाता है और सब औरतें उसके साथ अपनी सेक्स फेंटेसी पूरी करती हैं या मस्ती करती हैं. और वह भी खुलकर बेशर्मी से!","ऐसी ही एक बोल्ड किटी पार्टी मेरी पत्नी ने भी ज्वाइन कर रखी है. उसमें शामिल सभी औरतों को बहुत ही जांच परख के शामिल किया गया है. वो सब की सब ज़बरदस्त सेक्स की दीवानी हों. कामुकता से भरपूर हों और तो और किटी पार्टी ग्रुप में अंग प्रदर्शन से भी जिन्हें कोई परहेज़ न हो. और यह इसलिए भी जरूरी था कि यह बात बाहर नहीं जानी चाहिए.","ये सभी हल्के फुल्के वयस्क गेम, अश्लील चुटकुले, ब्लू फिल्म्स देखना, थीम के नाम पर सेक्सी और बहुत छोटे कपड़े पहनना, एक दूसरे को आलिंगन में लेना, चुम्बन लेना यही किया करती थी.\nऔर ऐसी औरतें कम ही होती हैं इस लिए ग्रुप में सिर्फ पांच औरतें ही हैं अलका, प्रीति, कल्पना, एकता और किरण. इनकी उम्र 30 से 48 के बीच की थी.","एकता सबसे जवान लेकिन सबसे ज्यादा बोल्ड, कल्पना सबसे ज्यादा बेशरम और बेहया! बहरहाल जैसा चल रहा था वो आजकल नार्मल बात है, उसमें लिखने जैसा कुछ नहीं था.","इस ग्रुप में ज़बरदस्त नंगाई और उत्तेजना का भूचाल तब आया जब इसमें एक छठी औरत शामिल हुयी.\nजिसे ग्रुप में शामिल किया कल्पना ने!","इसका नाम था जॉयश … उम्र 45 मांसल जिस्म वाली, महाफेशनेबल करोड़पति, आलिशान बंगले में रहने वाली! इसके पति का ज़बरदस्त सफल बिजनस, अक्सर विदेश आना जाना!\nएक ही बेटा वो बोर्डिंग स्कूल में, घर में सब काम नौकर चाकर के हवाले!","जॉयश बहुत ही खुशनुमा और बिंदास लेडी थी अपने पैसे वाली होने का लेशमात्र भी घमंड या दिखावा नहीं, इसलिए वो सबकी दोस्त बन गयी.","उसने ऑफर दिया कि अब से सभी किटी पार्टी उसके आलिशान बंगले के एकदम एकांत पेंटहाउस में ही होगी और सारा खर्चा भी उसी का. उसने ये भी बताया कि अब ये किटी पार्टी कम सेक्स पार्टी हुआ करेगी.\nएक दो को संकोच आया लेकिन उसने आश्वस्त किया कि किसी के साथ कोई ज़बरदस्ती नहीं है. लेकिन शामिल तो रहो और देख के ही मजे लो!","सबको यह सही लगा. तो दोस्तो, अब पहली किटी पार्टी से शुरू होते होते यह आगे कहाँ तक पहुँची, ये बहुत ही दिलचस्प कामुक और उत्तेज़क वाकया है जो मेरी वाइफ ने मुझे बताया.\nऔर अब मैं इसे अपने उत्तेजक अंदाज में सिर्फ अन्तर्वासना के लिए लिख रहा हूँ.","पहले ही दिन उसने सबको अपने एक निजी ड्राइवर कम बॉडी गार्ड से परिचित करवाया.","और दोस्तो, उसे देख कर सबकी सांसें ही थम सी गई. वह एक 6 फुट से भी लंबा हट्टा कट्टा नौजवान था.","जॉयश बोली- सिर्फ ये हम लोगो की किटी पार्टी के समय मौजूद रहेगा, ड्रिंक, लंच, गेम में हेल्प और सब काम ये करेगा. लेकिन इसके साथ एक त्रासदी है कि यह बोल नहीं सकता. मेरे पति इसे तब लाए थे जब यह छोटा लड़का ही था. यह तब से हमारे परिवार के साथ हैं और अब यह मेरा निजी साथी नौकर ड्राइवर अंगरक्षक सब कुछ है और इसका नाम मंगल है.","सभी औरतें घबरा गयी.","लेकिन जब उसने यह बताया और साबित भी किया के ये बोल नहीं सकता, और सब कुछ गोपनीय रहेगा तो सब रिलेक्स हुयी.","पहले दिन बहुत ही शानदार ड्रिंक ब्रेकफास्ट से वेलकम हुआ. उस लेडी ने सबसे बहुत मजाकिया सेक्सी सवाल जवाब किये जैसे:\n‘कौन कौन हस्त मैथुन का आदी है?’\nपहली बार तुम्हें किस ने गलती से नग्न देखा?\nपहली ब्लू फिल्म कब देखी, किसके साथ देखी?\nऔर चूत के बाल पहली बार कब साफ़ किये?","और ये सब कुछ वो बहुत मजे लेकर कर रही थी तो किसी को बुरा भी नहीं लग रहा था.\nकिसी ने जवाब दिए और कोई शर्मा के रह गयी.","एकता ने बहुत बिंदास जवाब दिए. कुल मिला के इस वजह से सभी न खूब सेक्स की बातें की, सबको मज़ा आया.","दूसरी किटी पार्टी में सब की सब हाज़िर थी. और हर किटी पार्टी में मंगल पूरे समय मौजूद रहता था, वही सब कुछ अरेंज करता था और एक पालतू नौकर की तरह से लगा रहता था.\nएक तो किटी पार्टी का वयस्क और अश्लील माहौल और ऊपर से मंगल की मौजूदगी अब सभी औरतों को उत्तेजित करने लगी थी.","लेकिन दो किटी पार्टी हो चुकी थी और अब तक उसका रोल इसके आगे नहीं आया था. सब की सब थोड़ी बेचैन होने लगी थी, खासकर एकता और कल्पना बहुत ज्यादा खुल चुकी थी किटी पार्टी में भी और मंगल के साथ भी!","और फिर आखिरकार उत्तेजना और अश्लीलता की शुरुआत हो ही गई. ","अगली किटी पार्टी का ड्रेस कोड साड़ी था. इस बार वहाँ कुछ गिफ्ट्स भी थे.","पहली गेम थी कि कौन सबसे तेज़ अपनी साड़ी पेटीकोट, ब्लाउज उतार सकती है.\nसब भौंचक्की रह गयी. लेकिन जब उसने बताया की विनर को बॉम्बे डाइंग का टावल सेट गिफ्ट मिलेगा तो सब तैयार हो गयी.","जॉयश ने बताया कि यह मंगल यहीं पर मौजूद रहेगा और टाइम यही नोट करेगा.\nतब सब महिलायें थोड़ी सी संकोच में पड़ गई.","लेकिन एकता और कल्पना को यह आइडिया उत्तेजक लगा और उन्होंने बाकी सबको भी मना ही लिया.","पर्ची डालकर क्रम निर्धारित हुआ. सबसे पहली एकता का ही नाम था.","मंगल स्टॉपवॉच लेकर तैयार था और अच्छा ही हुआ कि पहला नंबर एकता का था. उसने धड़ाधड़ अपनी साड़ी उतार फेंकी पेटीकोट फिर ब्लाउज और कुछ ही देर में वह सबके बीच में पेंटी और ब्रा में मौजूद थी.\nसबने ताली बजाकर उसका वेलकम किया. एकता ने भी हाथ उठाकर सबका अभिवादन किया.\nउसका फिगर देखने लायक था. वह अपने कपड़े वापस पहनने के लिए बढ़ी लेकिन जॉयश ने मंगल को बोल कर उसके कपड़े एक तरफ रखवा दिए और कहा- आपने ऐसे ही रहना है आज!","सब औरतें खिलखिला कर हंसने लगी और फिर उसके बाद बारी बारी से सब अपने कपड़े उतारने लगी.","अलका के पेटीकोट का नाड़ा अटक गया, उसे समय लग रहा था लेकिन गेम जीतने की हड़बड़ी में उसने नाड़ा तोड़ दिया.\nसब जोर से हंस पड़ी.","किरण शायद सोच कर के ही बैठी थी, उसने दनादन अपनी कपड़े उतार फेंके.","अब बची प्रीति … यह थोड़ी भारी शरीर की थी और कपड़े उतारने में संकोच कर रही थी.\nउसने कहा- मैं इस खेल में शामिल नहीं होती हूं!\nलेकिन जॉयश और सब लेडीज उसके पीछे पड़ गई- नहीं, कोई फर्क नहीं पड़ता. सब तरह के शरीर होते हैं. करना ही पड़ेगा.","और आखिर मन मार कर वह भी गेम में शामिल हुई और तेजी से उसने अपने कपड़े उतारे.\nवह सच में मोटी थी इसीलिए उसके बूब्स, गांड सब बहुत मोटी थी.","हॉल में अब सब अंडरगारमेंट्स में थी और एक दूसरे को देखकर खिलखिला रही थी. इससे जाहिर था कि सबीने एंजॉय किया था.","इतनी सारी औरतों के बीच में मंगल की मौजूदगी पूरे माहौल को उत्तेजक भी बना रही थी.","समय नोट किया तो पता चला कि एकता और कल्पना का टाइम एकदम बराबर था यानि कि मुकाबला टाई हो गया था.\nअब फर्स्ट प्राइज किसे मिले … इसका फैसला होना था.","जॉयश ने जो सुझाव दिया, उससे पूरे माहौल में करंट सा दौड़ गया, उसने कहा- अब फर्स्ट प्राइज उसे दिया जाएगा जो इन दोनों में से अपनी पेंटी और ब्रा को जल्दी जल्दी से उतारेगी.\nयह सुनकर एकता और कल्पना शरमा गई और झेंप गई लेकिन बाकी सब औरतें यस यस करने लगी.","अब माहौल बहुत मस्त हो चला था.","दोनों औरतें खड़ी खड़ी सोचती रही कि क्या करें?\nलेकिन बाकी सब औरतें उन्हें उकसा रही थी. नई शर्त के अनुसार उन्हें पूरी तरह निर्वस्त्र हो जाना था, यह बात उन्हें बेचैन कर रही थी और हॉल में मंगल भी मौजूद था.","कल्पना ने कहा- मंगल को बाहर भेज दिया जाना चाहिए!\nसभी एक सुर में चिल्लाई- नहीं नहीं … यह कहीं नहीं जाएगा. जो करना है सामने करो.","कल्पना बेचारी सकुचा गई, वह बोली- मैं इस गेम से अपने आप को बाहर करती हूं, यह फर्स्ट प्राइज एकता को ही दे दो.\nलेकिन जॉयश बोली- एकता को भी इसी शर्त पर देंगे कि उसे दिया गया काम करना ही होगा.\nसब चिल्लाई- ऐसा ही होना चाहिए!","और अब सारा ध्यान एकता पर आ गया था. सब की सब घेरा बना कर खड़ी हो गई और तालियां बजाने लगी.\nऔर उधर एकता सब को देख रही थी. उसका ध्यान मंगल के ऊपर भी गया, वह भी तो मौजूद था और उसे ही देख रहा था.","आखिरकार एकता ने अपनी आंखें बंद की, दोनों हाथ पीठ पर ले गई ब्रा का हुक खोला और कुछ ही देर में ब्रा ढीली होकर उसके उन्नत कसावट लिए हुए वक्ष स्थल पर से फिसल कर नीचे गिर गई. सबने ताली बजाई.","जॉयश ने मंगल को इशारा किया और उसने एकता की ब्रा को भी अपने कब्जे में ले लिया.\nऔर अब सबकी निगाहें एकता की अंडरवियर पर ठहर गई थी. एकता ने हिम्मत दिखाई और अपनी अंडरवियर को भी नीचे की तरफ खींचना शुरू किया.","सब की सब मजे ले रही थी. एकता पूर्णतया नग्न होने जा रही थी. चूंकि अब पेंटी और ब्रा उतारने में समय की पाबंदी नहीं थी इसलिए वह सब कुछ आहिस्ता कर रही थी. और फिर कुछ ही पल में अंडरवियर भी उसकी योनि और विशाल कूल्हों को उघाड़ा करते हुए नीचे गिरी और सीधी पंजों पर जाकर रुकी.","मंगल ने पास आकर उसकी अंडरवियर अपने पास रख ली.","अब एकता पूर्णतया निर्वस्त्र यानि पूरी नंगी हो चुकी थी. उसके नितम्ब गोल और भारी थे और उसकी योनि पर हल्के हल्के बाल थे.\nउसने अपनी आंखें अभी तक नहीं खोली थी.","सब तालियां बजाकर उसकी नग्नता का स्वागत कर रही थी. जॉयश ने आगे बढ़कर एकता को अपने आलिंगन में ले लिया और कहा- वेल डन … वेल डन!\nफिर सबने बारी-बारी से एकता को गले से लगाया.","आज के खेल में एकता विनर बन चुकी थी. अब जॉयश ने मंगल को बुलाया. वह अपने साथ बॉम्बे डाइंग का जंबो साइज का टॉवल लेकर आया और पूरी तरह नंगी एकता के पीछे जाकर उसके दोनों हाथ ऊंचे किए और टॉवल को उसके वक्ष पर लपेटकर अच्छे से बांध दिया और एकता के निर्वस्त्र शरीर को ढक दिया.","और अंत में जॉयश बोली- आज के बाद सभी किटी पार्टी ऐसी ही हुआ करेंगी. मजे लो ज़िन्दगी के!","वो आगे बोली- अब अंत में सबके लिए एक और तोहफा; आज तुम सब इस मंगल को पूरी तरह जान लो, पहचान लो, जांच लो और परख भी लो.\nयह कहते हुए उसने मंगल को नग्न होने का आदेश दिया.","मंगल एक पालतू की तरह से एक एक करके अपने पूरे कपड़े उतरता ही चला गया.\nऔर फिर वो बारी बारी से सब के पास गया.","उसका गठीला नग्न शरीर बहुत उत्तेज़क था, लंड तो गजब का मस्त और बड़ा था.\nएकता ने तो सबसे पहले उसके लंड को ही सहलाया मसला. कल्पना ने तो चूम ही लिया.","इससे बाकी सब की हिम्मत भी बढ़ गयी, सब की सब उसके लंड उसकी गांड से मस्ती करने लगे, उसके नंगे बदन को देख सब की सब वासना के सागर में डूब गयीं.","अलका ने तो उसका लंड जड़ तक मुंह में घुसा लिया. प्रीति ने उसकी गांड पे कस कस के चांटे लगाए, कल्पना ने तो दांत ही गड़ा दिए.","मंगल खुद भी खुल के सहयोग कर रहा था और तो और … उनके बूब्स भी दबाने लगा था.","ये सब काफी देर तक चला.\nइसके बाद किटी पार्टी में खाना-पीना चला और किटी पार्टी संपन्न हुई.","इसके बाद अगली किटी पार्टी में बहुत ही ज्यादा उत्तेजक घटित हुआ जो मैं अगले भाग में लिखूंगा. प्रतीक्षा करें!\nऔर हां, किटी पार्टी में बढ़ती अश्लीलता पर मुझे अपनी राय भेजें और अपने कामुक अनुभव मेल करते रहें.\nअरुण\n[email protected]","कहानी का अगला भाग: सेक्स फेंटेसी किटी पार्टी में पूरी हुई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पूरी नंगी","href":"https://www.freesexkahani.com/tag/nangi-ladki/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"चुदक्कड़ चाची सेक्स की प्यासी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-sex-ki-pyasi/"},{"title":"देवर भाभी की चुदाई मस्ती","href":"https://www.freesexkahani.com/bhabhi-sex/devar-bhabhi-ki-chudai-masti/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Kamvasna","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"मेरी दीदी की चुदाई सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"}]}