{"Title":"कनाडा में पड़ोसी की बेटी को चोदा","author":{"name":"केतन परमार","href":"https://www.freesexkahani.com/author/ketanking/"},"date":"27-03-2021","views":"29,953","description":["लड़की की अन्तर्वासना कहानी में पढ़ें कि मैं पढ़ाई के लिए कनाडा गया. पड़ोस के अंकल की बेटी भी वहीं रहती थी. मैं उसके पास ही रुका. वो मुझसे कैसे चुदी?","मेरा नाम सुनील है. आप सबका लड़की की अन्तर्वासना कहानी में स्वागत है. मेरी उम्र 22 साल की है. ये बात तब की है जब मैंने अपनी 12वीं कक्षा पास की थी। ","उसके बाद मैंने विदेश में पढ़ाई के लिए बाहर जाने की सोची. मैंने आई.ई.एल.टी.एस. का एग्जाम दिया. मैंने वो एग्जाम पास कर लिया.","बाद में मैंने कैनेडा जाने का सोचा. तभी मेरे पापा ने मुझे कहा कि हमारे पड़ोस वाले अंकल की लड़की भी वहीं पर पढ़ती है.\nमैंने कहा- हां, मुझे पता है।\nपापा- तो मैं कल माथुर साहब से बात कर लेता हूं तुझे वहां भेजने के लिए!","मैं तैयार हो गया क्यूंकि मुझे वहीं जाकर पढ़ना था.","पापा ने माथुर अंकल से बात कर ली.\nबाद में उन्होंने मुझसे कहा- तुझे माथुर अंकल बुला रहे हैं. ","कहते ही मैं अंकल के पास गया. मैं बहुत उत्साहित था.","उन्होंने मुझे बैठने के लिये कहा.\nमैं उनके पास बैठ गया.\nफिर उन्होंने मुझे वो सारी जानकारी दी कि वहां जाकर कैसे, कहां और क्या करना है।","मैंने उनकी सारी बातें ध्यान से सुनीं.\nफिर मैंने उनको शुक्रिया बोला और चल दिया.","उन्होंने मुझे अपनी बेटी का मोबाइल नंबर दिया और कहा कि कुछ पूछना हो तो अपनी दीदी से पूछ लेना.","उसके बाद मैं उनकी बेटी के पास फोन पर बात करने लगा.\nउसने मुझे वहां के बारे में बहुत कुछ बताया और कई सारी सलाह दीं।\nएक महीने के बाद मेरे जाने का समय हो गया था. ","पूरा परिवार मुझे एयरपोर्ट छोड़ने आया था. मैंने सबको बाय बोला और सब लोग भावुक हो गये.\nफिर मैं अपनी फ्लाइट की ओर चला गया. मेरी फ्लाइट का समय हो गया था और मैं प्लेन में बैठ गया. ","अगले दिन मैं कैनेडा पहुंच गया. मेरी दीदी वहां पर मुझे पिक करने के लिए आई हुई थी; वो मुझे एयरपोर्ट के बाहर खड़ी मिली.\nउसने मुझे आवाज दी और हम दोनों गले मिले. ","वो 26 साल की एक जवान और बहुत ही हॉट दिखने वाली लड़की थी. उसके बूब्स मध्यम साइज के थे मगर बहुत ही कसे हुए थे. उसकी गांड भी काफी सेक्सी थी. ","उसके बाल गहरे भूरे रंग के थे. उस दिन वो एक शॉर्ट स्कर्ट पहन कर आई थी.","वो मुझे टैक्सी में बिठाकर अपने घर ले गयी. वो पांच साल से यहां पर रह रही थी. ","पहले उसने यहां रहकर पढ़ाई की और उसके बाद यहीं पर जॉब भी करने लगी थी.\nउसके पास अपना खुद का घर भी था और कार भी।\nफिर उसने मुझे अपना घर दिखाया. ","फिर वो मुझे मेरे रूम में ले गयी और कहा कि अब से तुम यहीं पर रहोगे.\nअभी तक मैं उसके साथ सेक्स करने के बारे में नहीं सोच रहा था.\nलेकिन उसके जिस्म को देखकर नजर तो चली ही जाती थी जो एक स्वाभाविक सी बात थी। ","मैं मेडीकल की पढ़ाई कर रहा था और रोज सुबह उठकर मुझे कॉलेज जाना होता था.\nमेरी दीदी बैंक में मैनेजर थी. उनको काफी अच्छी सैलरी मिलती थी. ","अपनी जॉब के कारण वो पूरा दिन घर के बाहर ही रहती थी. मैं अपना कॉलेज खत्म होने के बाद सीधा घर पर आ जाता था. मैं आकर खाना खाकर कुछ देर पढ़ता था और फिर सो जाता था. ","मेरी दीदी रात को बहुत देर से आती थी और वो बहुत थक जाती थी. मैं उनके कंधे और पैर दबा दिया करता था. उन्हें मुझसे मसाज करवाना अच्छा लगता था. ","वो अपने रूम में देर रात तक काम करती थी. कभी मैं रात को जागता तो उनके रूम की लाइट जल रही होती थी. मैं समझ जाता था कि दीदी काम कर रही है. ","ऐसे ही दिन गुजर रहे थे और मैं अपने कॉलेज के फाइनल इयर में आ गया.","एक रात में मैं पढ़ाई कर रहा था कि तभी मेरी दीदी के रूम में से अजीब सी आवाज़ें मुझे सुनाई दीं.\nमैंने सोचा कि कहीं दीदी को कुछ हो तो नहीं गया है? ","मैं देखने के लिए उनके रूम में गया तो उनके रूम का दरवाजा खुला हुआ था.\nमैंने देखा कि उनके रूम का टीवी चालू था और वो पलंग पर लेटी हुई अपने पैरों के बीच में अपने हाथ से कुछ कर रही थी.","फिर देखा कि टीवी पर तो ब्लू फिल्म चल रही थी. दीदी अपनी चूत में हस्तमैथुन कर रही थी.\nये लड़की की अन्तर्वासना देखकर मैं सहम सा गया और मेरा हाथ दरवाजे पर जा लगा तो दीदी ने मुझे देख लिया. ","मैं वहां से भाग आया और अपने रूम में आकर सोने का नाटक करने लगा.","थोड़ी देर बाद मेरी दीदी मेरे रूम मे आयी.\nउन्होंने मुझे उठाया और पूछा- क्या कर रहा था तू मेरे रूम में?\nमैंने कहा- दीदी, मैं तो अपने रूम में कब से सोया हुआ हूं. मैं नहीं गया आपके रूम में। ","वो बोली- झूठ मत बोल. मैंने तुझे देख लिया था।\nमैंने कहा- दीदी मैं तो ये देखने गया था कि कहीं आपकी तबियत तो खराब नहीं है, क्योंकि आप अजीब सी आवाजें कर रही थी. ","फिर वो ये बात सुनकर थोड़ी शर्मिंदा हुई और बोली- ठीक है, मगर ये बात किसी को कहना नहीं कि तूने मुझे ये सब करते हुए देखा है.\nमैंने कहा- ठीक है दीदी, मैं किसी को नहीं कहूंगा.","उसने मुझे गले से लगा लिया और मुझे किस करके कहा- तू मेरा सच्चा भाई है.\nफिर वो अपने रूम में चली गयी और मैं भी सो गया.","उस दिन के बाद मुझे वो कभी अपनी चूत में उंगली करती हुई नहीं दिखी.\nशायद उसको डर रहता था कि कहीं मैं दोबारा से उसको देख न लूं और उसके घरवालों को इस बारे में बोल दूं कि उनकी बेटी अभी से ये सब करने लगी है. ","आजकल वो कुछ उदास सी रहने लगी थी.\nशायद उसको हस्तमैथुन करने की आदत लग चुकी थी और अब वो ऐसा कुछ कर नहीं पा रही थी.","महीने भर के बाद एक रात को फिर से मुझे वही आवाजें सुनी.\nमैंने उठकर देखा तो दीदी फिर से अपनी चूत में उंगली करके मजा ले रही थी. ","इस बार मैंने उनसे बात करने की सोच ली.\nमैंने सीधा उनके पास गया और बोला- दीदी, आज आप फिर से वही कर रहे हो?","वो बोली- तो क्या करूं मैं यार? मेरी सारी फ्रेंड्स अपने बॉयफ्रेंड्स के साथ मजे करती हैं. मेरा अभी तक कोई बॉयफ्रेंड नहीं बना है. मेरा भी मन करता है सेक्स करने का. मुझसे रुका नहीं जाता इसलिए मैं हाथ से कर लेती हूं.\nये बोलकर वो कुछ उदास हो गयी. ","मैंने कहा- सॉरी दीदी, आप कर लो जो करना चाहती हो.\nवो बोली- हां, ये जो पुस्सी होती है इसमें लंड की जरूरत होती है. मेरा भी मन करता है कि मैं भी अपनी दोस्तों की तरह लंड चूसूं और अपनी पुस्सी में किसी का लंड लूं.","मैंने कहा- ठीक है, मैं आपके लिए एक अच्छा बॉयफ्रेंड ढूंढकर लाऊंगा.\nवो बोली- नहीं, रहने दे, मैं इतनी खूबसूरत नहीं हूं कि यहां के गोरे लड़के मुझसे दोस्ती करेंगे.\nमैंने कहा- मगर मुझे तो बहुत सुंदर और सेक्सी लगती हो तुम!","उसने मुझे अजीब सी नजरों से देखा और फिर नीचे देखते हुए बोली- तुम्हारे कहने से क्या होता है, तुम मेरे बॉयफ्रेंड तो नहीं बन सकते ना? हम दोनों तो भाई बहन के जैसे रहते हैं.","ये बात सुनकर मैं सोच में पड़ गया और मैंने अपनी टीशर्ट खोलनी शुरू कर दी. फिर मैंने अपनी शॉर्ट पैंट भी उतार दी और दीदी के सामने अंडरवियर में खड़ा हो गया.","दीदी की चूत देखकर मेरा लंड पहले से ही खड़ा हुआ था जो मेरे अंडरवियर में पता चल रहा था.\nमैंने दीदी को बोला- देखो, क्या आपको ऐसा ही लड़का चाहिए था?","उसने मेरी तरफ देखा. फिर मेरे पूरे बदन को देखा और दीदी की नजर मेरे अंडरवियर पर जाकर ठहर गयी.","मेरे लंड को देखकर दीदी के चेहरे पर वासना सी दिखाई दी मुझे.\nवो उठकर मेरे पास आई और मेरी आंखों में देखते हुए उसने मेरे अंडरवियर पर हाथ रख दिया. वो मेरे लंड को सहलाने लगी और मेरे मुंह से आह निकल गयी. ","दीदी बोली- मजा आ रहा है क्या?\nमैंने सिसकारते हुए कहा- हां दीदी, बहुत अच्छा लग रहा है.\nउसने फिर मेरे लंड को दबाकर देखा. मेरा लंड बहुत सख्त हो गया था. ","वो बोली- मैंने कभी लंड को मुंह में लेकर टेस्ट नहीं किया है. मुझे करना है.\nमैंने कहा- आह्ह … कर लो दीदी. मैं भी आपके मुंह में लंड देना चाहता हूं.","मुस्कराते हुए वो नीचे बैठ गयी और उसने मेरे अंडरवियर को नीचे कर दिया.\nमेरा लंड एकदम से उछल कर बाहर आ गया. दीदी ने मेरे लंड को मुंह में भर लिया और ऐसे चूसने लगी जैसे उसको कोई मीठा लॉलीपोप दे दिया हो. ","मैं भी मस्ती में भर गया.\nमैंने दीदी के सिर को पकड़ लिया और अपनी गांड को आगे पीछे हिलाते हुए दीदी के मुंह में लंड को चुसवाने लगा.\nमुझे बहुत मजा आ रहा था और दीदी की आंखें भी बंद हो गयी थीं. ","वो पांच मिनट तक मेरे लंड को चूसती ही रही.","अब मेरी चरम सीमा आ गयी और मैंने बिना बताये दीदी के मुंह में अपना वीर्य छोड़ दिया.\nदीदी को मुंह में वीर्य का पता लग गया लेकिन वो चुपचाप उसे पी गयी. ","जब उसने मेरे लंड से मुंह को हटाया तो वो मुस्करा रही थी और बोली- बहुत टेस्टी था.\nमैंने कहा- मुझे भी आपकी चूत देखनी है.","ये सुनते ही उसने मेरा हाथ पकड़ा और मुझे बेड पर लेकर लेट गयी.\nउसने मेरा मुंह अपनी टांगों के बीच में करवा लिया और अपनी चूत मेरे सामने खोल दी. ","मैंने पहली बार दीदी की चूत में झांक कर देखा. उसकी चूत बहुत मस्त थी. चूत बिल्कुल क्लीन थी और उस पर दीदी ने एक भी बाल नहीं रखा हुआ था. ","दीदी की चूत को मैंने हाथ से सहला कर देखा तो दीदी की सिसकारी निकल गयी.\nमुझे पता लग गया कि दीदी को ऐसा करने से मजा आ रहा है.\nमैं भी दीदी को मजा देना चाहता था. ","मैंने अब उसी तरह दीदी की चूत को सहलाना शुरू कर दिया.\nदीदी के मुंह से मस्त कामुक सिसकारियां आने लगीं. वो आह्ह … आह्ह … करने लगी और बोली- हां, और तेज तेज सहलाओ यार … बहुत मजा दे रहे हो.","फिर मैंने देखा कि दीदी की चूत से बहुत सारा रस निकल रहा है.\nउसकी चूत ने मेरे हाथ को भी गीला करना शुरू कर दिया था.\nमेरा मन करने लगा कि मैं भी दीदी की रसीली चूत को चाटूं.","मैंने चुपके से दीदी की चूत पर होंठ रख दिये और दीदी की चूत को चाटने लगा.\nवो जोर से सिसकारी- आह्ह … सुनील … ओह्ह यस … ऐसे ही करो … वाऊ … वोह् … आह्ह … कमॉन … सक् इट (चूसो इसे) … आह्ह … जोर से। ","अब मैं तेजी से दीदी की चूत को चाटने लगा. वो अपनी टांगें खोलकर मेरे मुंह की ओर चूत को धकेलने लगी और अपनी चूचियों को सहलाने लगी.","उसकी चूचियां बहुत तनी हुई दिख रही थीं.\nवो उनको दोनों हाथों में भींचकर आपस में रगड़ रही थी. उसकी चूचियों के निप्पल भूरे रंग के थे जो बिल्कुल तन गये थे.","मैं तेजी से दीदी की चूत को चाट रहा था. ","अब मेरा लंड फिर से खड़ा हो रहा था. दीदी अपनी उंगली को अपने मुंह में लेकर चूस रही थी और एक हाथ से अपने निप्पलों को मसल रही थी.\nफिर उसने मेरे मुंह से अपनी चूत हटा ली और मुझे भी अपने साथ नीचे लिटा लिया. ","वो मेरे लंड की ओर मुंह को ले गयी और अपनी चूत मेरे चेहरे की तरफ कर दी.","अब मेरा मुंह उसकी चूत की तरफ था और उसका मुंह मेरे लंड के बिल्कुल सामने था. ","उसने मुझे चूत को चूसने का इशारा किया और खुद फिर मेरे लंड को मुंह में लेकर चूसने लगी.\nवो मेरी गांड पर हाथ फिराते हुए मेरे लंड को पूरे जोश में चूस रही थी.","मैं भी दीदी की गांड को सहलाते हुए उसकी चूत में तेजी के साथ जीभ को अंदर बाहर करने लगा.\nहम दोनों एक दूसरे के अंगों को जैसे खाने ही वाले थे.\nबहुत मजा आ रहा था. ","कुछ देर के बाद उसने फिर से अपने मुंह से मेरे लंड को निकाल दिया और हांफते हुए बोली- नाउ फक मी … सुनील … आई कान्ट हैंडल इट एनी मोर (अब मुझे चोद दो … मैं अब और बर्दाश्त नहीं कर सकती हूं)","मैं भी दीदी की चुदाई करना चाहता था क्योंकि दीदी ने मेरे लंड में तूफान मचा दिया था.\nवो जल्दी से बेड के सिरहाने की ओर जाकर लेट गयी और अपनी टांगों को फैला दिया.","बिना देर किये मैं भी दीदी की टांगों के बीच में गया और उसकी चूत पर लंड को टिका दिया.\nमेरा ये पहली बार था इसलिए मुझे कुछ अनुभव नहीं था. मैं बस वही कर रहा था जो मेरे दिमाग में आ रहा था. ","मैंने दीदी की चूत के छेद को लंड से टटोला और फिर उसकी चूत में जोर का धक्का दे दिया.\nवो एकदम से चिल्लाई- आराम से … इडियट … इतनी जोर से कौन करता है?","दीदी को मैंने सॉरी कहा और फिर लंड को वहीं रोक दिया.\nउसके चेहरे पर उसकी चूत का दर्द साफ दिखाई दे रहा था.\nवो किसी तरह मेरे लंड के झटके को बर्दाश्त करने की कोशिश कर रही थी. ","अब मैंने कुछ देर के बाद धीरे धीरे लंड को अंदर धकेल कर देखा. दीदी की चूत में लंड फंस गया था.\nफिर मैंने उसकी चूत में लंड को चलाना शुरू किया और दीदी को अच्छा लगने लगा. ","आहिस्ता से धक्के लगाते हुए मैंने दीदी की चूत में धीरे धीरे पूरे लंड को ही अंदर धकेल दिया और अब दीदी की चूत मेरे पूरे लंड को आराम से अंदर ले रही थी. ","मैं उसके ऊपर लेट गया और उसके होंठों को चूसते हुए उसकी चूत में धक्के लगाने लगा.\nमुझे पहली बार चुदाई का मजा मिल रहा था.\nमैं जैसे दीदी की चूत में पूरा लंड घुसा कर फाड़ देना चाहता था. ","दीदी को भी लंड का मजा मिल रहा था और वो मेरे पूरे बदन पर हाथ फिराते हुए चुदने का मजा ले रही थी.\nअब दीदी की चूचियां पहले से भी ज्यादा कड़क हो गयी थीं.","मैं दीदी की चूत को चोदता रहा.\nमगर ज्यादा देर तक मैं खुद को रोक नहीं पाया और अचानक मेरा चरम बिंदू आ गया.\nमेरा माल दीदी की चूत में निकल गया और मैं शांत हो गया.\nदीदी भी मुझसे लिपट गयी. ","कुछ देर तक हम दोनों लेटे रहे.","मैं दीदी के होंठों को फिर से चूसने लगा और वो भी मेरा साथ देने लगी.\nहम काफी देर तक होंठों को ही चूसते रहे.","थोड़ी देर के बाद हम दोनों फिर से गर्म हो गये.\nमेरा लंड एक बार फिर से दीदी की चूत को चोदने के लिए पूरी तरह से तैयार हो चुका था.","दीदी ने मेरे लंड को एक बार फिर से मुंह में भरा और चूसने लगी.\nमैं दीदी की चूत में उंगली से चोदते हुए उसकी चूत को गर्म करने लगा.","अबकी बार दीदी मेरी गोटियों को भी चूस रही थी. वो दस मिनट तक मेरे लंड से खेलती रही.","मैंने भी उसकी चूत और चूचियों को चूस चाटकर लाल कर दिया. ","फिर अबकी बार मैंने दीदी को घोड़ी की पोज में झुका लिया. ये पोज मैंने पोर्न फिल्मों में बहुत देखी थी.\nमैंने पीछे से दीदी की चूत में लंड डाल दिया और मैं उसकी चुदाई करने लगा. ","दीदी भी अपनी चूत के दाने को सहलाते हुए चुदने लगी. उसकी चूचियां आगे पीछे झूल रही थीं और दीदी को ऐसे चुदते हुए देखकर मुझे बहुत मजा आ रहा था. ","अब मैंने अपनी स्पीड बढ़ा दी और मैं तेज तेज धक्के लगाने लगा.","दीदी की चूत की चिकनाई से सराबोर मेरा लंड अब जब दीदी की चूत में जाता तो उसकी चूत फच फच की आवाज कर रही थी. ","इस बार मैंने लगभग 15-20 मिनट तक दीदी की चुदाई की और एक बार फिर से मैंने दीदी की चूत में अपना माल गिरा दिया.\nवो अब बेहाल हो गयी थी. ","शांत होने के बाद मैंने दीदी से पूछा- आपका पानी भी निकला था क्या?\nवो बोली- मैं दो बार झड़ चुकी हूं. मुझे बहुत मजा आया. तूने तो मेरी प्यास बुझा दी. आई लव यू सुनील!","मैंने भी दीदी को बांहों में भर लिया और फिर से हम दोनों एक दूसरे से लिपट गये.\nहम दोनों ही थक गये थे लेकिन फिर भी एक दूसरे के होंठों को चूसते रहे. ","एक दूसरे के होंठों को चूसते हुए ही हमें नींद आ गयी और हम दोनों नंगे ही लिपटकर सुबह तक सोते रहे.","उस दिन पहली बार मैंने दीदी की चुदाई की थी. ","अगली सुबह दीदी उठी तो बहुत खुश थी.\nमैं भी बहुत खुश था.","हम दोनों का ये रिश्ता अब बहुत गहरा हो गया था. दीदी के साथ अब हर तरह का मजा आता था.\nहम दोनों दिनभर काम करते और रात को चुदाई करके सोते. ","दीदी मुझसे बिना कॉन्डम के ही चुदवाती थी. जब मैं उससे पूछता था तो वो कहने लगती कि अगर उसको मेरा बच्चा हो भी गया तो उसे कोई दिक्कत नहीं है. वो मेरे बच्चे को भी जन्म दे देगी. ","ये सोचकर मैं दीदी को और भी जोर से चोद देता था.\nदोस्तो, ये थी मेरी पड़ोसी दीदी की चुदाई की कहानी. आपको लड़की की अन्तर्वासना कहानी कैसी लगी इस बारे में आप अपने कमेंट्स में लिखें. ","आपके सुझावों का इंतजार रहेगा.\nमेरा ईमेल आईडी भी मैंने नीचे दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रात को चुदाई","href":"https://www.freesexkahani.com/videos/suhagrat-sex-video/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 4","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-gand-kahani/"},{"title":"दो बहनों के साथ ओरल सेक्स का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-sister-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Hot Sex Stories","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"गांडू की गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/gandu-girlfriend-chut/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"}]}