{"Title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 5","author":{"name":"राहुल श्रीवास्तव","href":"https://www.freesexkahani.com/author/rahulsrivas/"},"date":"06-12-2021","views":"158,288","description":["लड़की की पहली बार चुदाई कैसे की जाती है, या मैंने पहली बार कुंवारी लड़की की बुर में लंड कैसे डाला तो उसे और मुझे कैसा लगा, पढ़ें इस कहानी में!","मित्रो, आपको मीना के साथ पहली चुदाई की कहानी का मजा देने के लिए मैं पुन: हाजिर हूँ.\nपिछले भाग\nगाँव के स्कूल में चुदाई की तैयारी\nमें आपने अब तक पढ़ा था कि मीना और मुझे गांव में एक कमरा मिल गया था और हम दोनों अपने पहले मिलन समारोह के लिए एकदम तैयार थे.","अब आगे लड़की की पहली बार चुदाई:","वो आदमी, जिसका मकान था, उसने हमें एक टॉर्च दी और कहा कि दोनों दरवाजे अच्छे से बंद कर लेना. ","लाइट तो थी नहीं, हां एक लालटेन थी, जिसकी पीली रोशनी में हम दोनों एक दूसरे को देख कर मुस्करा दिए. ","मीना ने कहा- तू बाहर जा.\nमैं चला गया.","जब मीना ने वापस दरवाज़ा खोला तो मैंने देखा कि वो साड़ी में खड़ी थी.\nउसका गोरा पेट और पतली कमर देख कर मैं अवाक रह गया.","मैंने उसको हमेशा सलवार सूट में देखा था तो साड़ी में देख कर मैं तो हक्का-बक्का रह गया.\nसाड़ी में उसका बदन खुला खुला नजर आ रहा था.","गोरा बदन, गहरी नाभि, तनी हुई चूचियां, लम्बी गर्दन, सुर्ख होंठ … आह पूरी कयामत सी लग रही थी वो!\nइसमें कोई शक नहीं कि मंजू, अंजू से मीना ज्यादा खूबसूरत थी और भरपूर जवान जिस्म की थी. ","मेरे लिए वो पल एक सपने के समान था.","मीना की दोनों चूचियां बड़ी और भरी हुई थीं. मीना, अंजू मंजू दोनों से बड़ी थी, पर थी वो भी मासूम सी. उन दोनों के ही जैसी, जिनको सेक्स का ए बी सी डी भी नहीं पता था.\nकमसिन कुंवारी अक्षत यौवन था उसका!","मैं अन्दर आया, तो उसने दरवाज़ा अच्छे से बंद कर दिया और मेरे पास आ गई.","एक चीज जो मैंने इतने सालों में नोट की कि लड़कियां जब पहली बार चुदाई करती हैं, तब वो साड़ी में भरपूर शृंगार करना पसंद करती हैं.\nये बात तब लागू होती है, जब कोई प्लान करके चुदाई करता है.","वैसे अचानक पहली बार में ही दूसरी या तीसरी चुदाई का मौका मिल जाए, तो कुछ भी पहन कर चुद लो या चोद लो … क्या फर्क पड़ता है. थोड़ी देर में तो सब कपड़े एक तरफ पड़े होंगे. ","मुझे लड़कियां साड़ी में बेहद कामुक उत्तेजक और सेक्सी लगती हैं.","मीना लालटेन की पीली रोशनी में इतनी खूबसूरत लग रही थी कि मैं खुद बेकाबू सा हो गया.","मैंने मीना को जोर से पकड़ा कि वो खुद को संभाल भी न पाई और मेरे साथ जमीन पर बिछे गद्दे पर गिर गई.\nमैं उसके ऊपर आ गया.","मीना का जिस्म मेरे जिस्म के नीचे था.\nऐसा लग रहा था कि सपना देख रहा हूँ.","मीना के रसीले होंठों को मैंने चूसना शुरू किया तो मीना ने भी मुझे गनगना कर पकड़ लिया और मेरा साथ देने लगी. ","आग तो दोनों नौसिखियों को लगी थी, साथ ही ये भी पता था कि ऐसा मौका दोबारा शायद न मिले, तो आज क्यों न पूरा फायदा उठा लिया जाए.","एक बात मैं सभी लड़के या लड़कियों को बता दूँ कि पहली चुदाई भले देर से हो, पर उसे इत्मीनान के साथ … और भरपूर समय के साथ ही करना चाहिए.","क्योंकि जब धीरे धीरे वासना शरीर में चढ़ती है तो सम्भोग या चुदाई का सुख कुछ अलग ही मिलता है.","लड़कों को भी चाहिए कि इत्मीनान के साथ अपने साथी को गर्म करे, बांहों में भर कर उससे प्यार से बात करे, जब वो सहज हो जाए … तो उसको चुम्बन करे.\nशरीर सहलाए और सम्भोग प्रक्रिया को आगे बढ़ाए.\nवरना जल्दबाजी में आक्रमकता दिखाई, तो लड़की को मज़ा ही नहीं आएगा और उसे कोई अहसास ही नहीं हो पाएगा.\nना ही उसे प्यार की फीलिंग्स आएगी और ना ही वो चरम पर पहुंचेगी.\nउलटे वो अपमानित सा महसूस करेगी, उसे आपसे आगे कोई लगाव भी नहीं होगा.\nउसे लगेगा कि आपको सिर्फ अपनी चुदाई से मतलब है, उसके सुख की कोई चिंता नहीं है.","एक बात और … कोशिश कीजिए कि पहले सम्भोग में आपका साथी आपसे उम्र में काफी बड़ा हो. उसे चुदाई का अनुभव हो, तो आपको चुदाई का आनन्द कुछ ज्यादा ही मिलेगा.","ये बात मैं अपने व्यक्तिगत अनुभव से कह रहा हूँ.","हम दोनों एक दूसरे काफी देर तक किस करते रहे. कभी होंठ, तो कभी गर्दन, तो कभी ब्लाउज के ऊपर, जिसे क्लीवेज कहते हैं … वहां. ","मीना और मैं दोनों ही सबसे बेखबर अपने अपने सेक्स के ज्ञान को एक दूसरे पर आजमा रहे थे.","मैंने भी उसकी चूचियों को दबाना शुरू किया, तो उसके अधरों से सिसकारियां छूटने लगीं- आह ह ह आशु धीरे रे दर्द करता है … आह्ह … ओह्ह!","मीना की साड़ी अब तक अस्त-व्यस्त हो चुकी थी, उसके बाल बिखर चुके थे, भीगे होंठ मस्त लग रहे थे.","मैंने उसके ब्लाउज के बटन खोल दिए.\nअन्दर उसने लाल ब्रा पहनी थी. ","आजकल के जैसी डिज़ाइनर ब्रा तो नहीं थी, पर उसकी चूचियां उसमें उभर कर दिख रही थीं. ","ब्रा के ऊपर की क्लीवेज में मैंने अपने गीले और गर्म होंठ लगा दिए, तो मीना सिसक सी पड़ी- उफ अह्ह!","उसने मेरे बालों को खींच कर सर को पकड़ा और अपनी चूचियों पर दबा दिया. ","मुझे गर्मी सी लगने लगी थी; मैंने अपनी शर्ट उतार दी और मीना की साड़ी भी खींच कर अलग कर दी. ","मीना पेटीकोट और खुले ब्लाउज में थी और मैं निक्कर में.\nउसके सपाट पेट को मैं चूसने लगा, मीना सिहरन से कांप रही थी.","मेरे हर चुम्बन पर मीना की सिसकी बढ़ जाती थी.\nवो ‘आह्ह ऊउई इम्म्मां … उम्म्ह्ह उफ्फ उह्ह्हहं .. आशु मुझे कुछ हो रहा है …’ कह रही थी. ","मेरा लंड भी सॉलिड खड़ा था.\nमीना ने भी उत्तेजनावश उसको पकड़ लिया और मेरी पैंट के ऊपर से उसे खींचने लगी.\nमैंने पैंट खोल दिया और कुछ ही पल में मेरा जिस्म नंगा हो गया था. ","हम दोनों ऐसे चिपके थे, जैसे गोंद से चिपका दिया गया हो. ","मीना मेरा लंड को हथेली में जकड़ कर मुठ मार रही थी.\nमैंने भी मीना का ब्लाउज उतार दिया, साथ में पेटीकोट भी. ","वो मेरे सामने लाल ब्रा और वाइट पैंटी में थी.\nजहां तक मुझे याद है कि उसकी पैंटी गीली सी थी. ","लालटेन की पीली रोशनी में मीना का बदन कुंदन सा दमक रहा था.\nमैंने उसको पेट के बल पलट दिया और उसके चूतड़ों पर बैठ कर कमर से दोनों हाथ डाल कर उसकी चूचियों को दबाने लगा; साथ में उस पर झुक कर उसकी गर्दन को चूमने लगा.","‘उफ्फ आशु बहुत अच्छा लग रहा है … तू तो बहुत कुछ जानता है आअह्ह … बस ऐसे ही करो … आह आ आ आ ऊओऊ ऊउईम्म्मां.’","मैं लगा रहा और वो मादक आवाजें भरती रही.","फिर मैंने उसकी ब्रा खोल कर उसको एक तरफ फेंक दिया.\nमेरा लंड उसकी गांड में पैंटी सहित घुसा जा रहा था.","मैंने उसको घुमा दिया और उसकी मोटी चूची अपने मुँह में भरके चूसने लगा.\nयाद तो ज्यादा नहीं है … पर चूसना कैसे है, ये भी पता नहीं था. सब कुछ खुद ब खुद होता जा रहा था. ","यकीन मानो सेक्स की कला किसी से सीखनी नहीं पड़ती है. ये इस जहां को बनाने वाले ने सबको सिखा कर भेजा होता है. वक्त आने पर सारी कला अपने आप आ जाती है और उसमें परिपक्वता भी आ जाती है.","मीना- ओह आशु … ये क्या कर दिया उफ्फ! ","इस बीच मीना ने पैंटी खुद ही उतार दी और कमर उचका कर अपनी बुर को मेरे लंड पर रगड़ने लगी. ","हम दोनों ही नंगे एक दूसरे से लिपटे एक दूसरे के बदन से खेल रहे थे. ","‘आआ … ईई ईईई ज़ऊऊर या आ आ आ … आ आ आ आ अहहह … एम्म्म … एम्म्म … और जोर से चूसो.’ ","मैं लॉलीपॉप की तरह उसके चूचियां चूसने में लगा था.","मीना- आह काटो मत यार … आउच ई आराम से चूसो … आह ऐसे ही करो आ आशु आंह बस करते रहो.","मेरा लंड भी पत्थर की तरह रॉक सॉलिड था. ऐसा लगता था कि शरीर का सारा खून मेरे लंड में आ गया है. कभी भी वीर्य का फव्वारा छूट सकता है. ","उधर मीना कभी चूतड़ों को उछालती, तो कभी पीठ के बल खुद को मेरे बदन से सटाने लगती.","मीना की चूत लंड की रगड़ से गर्म गई और मीना जोर जोर से कांपने लगी. उसके चूतड़ जोर जोर से उछलने लगे. ","मेरे मुख से भी आह आह अहह निकलने लगी.\nमेरी आंखें बंद होने लगीं.","मेरा लंड उसकी चुत से रगड़ रहा था.\nउसकी चूत से निकलता काम रस और मेरे लंड का रस मिल कर एक चिकनाई पैदा कर रहा था. ","लंड चूत की लकीर में तेजी से फिसल रहा था.","मीना के मुँह से वासना भरी आवाजें निकल रही थीं- अहह्ह ऊईईई अह्ह स्सीईईई अआईइ उईई मां आह्ह … जोर से रगड़ … आंह मजा आ रहा है!","अब वो अपनी पूरी पीठ को धनुष के आकार में उठाने लगी.\nउसने मेरी कमर में अपने पैरों को डाल दिया और कैंची जैसा जकड़ लिया.","साथ ही उसने मेरे सर को पकड़ कर चूचियों में दबा लिया और जोर से चीख पड़ी- अह्ह आशु मेरा कुछ निकल गया आंह ओह मांआआ … मुझे कुछ हो रहा है उई ईस्स!","ये कहते हुए मीना ने मुझको जकड़ सा लिया और शिथिल सी पड़ गई.","उसकी बांहों में जकड़ते ही और गर्म चूची के अहसास के साथ में लंड ने भी वीर्य का फव्वारा छोड़ दिया.\nमैंने एक जोर से हुंकार भरते हुए मीना को बांहों में भर लिया और उस पर लेट गया.","तब तो पता नहीं था, पर बाद में पता चला और समझ में आया कि इसी को ओर्गास्म कहते हैं जो मीना ने पा लिया था.\nमैं भी डिस्चार्ज हो चुका था.","मीना लम्बी लम्बी सांसें ले रही थी. उसकी तेज धड़कन मेरे कानों में आज भी गूंज रही हैं.\nमेरा लंड चूत के रस से भीगा पड़ा था. ","कुछ समय के बाद मीना ने आंख खोल कर मेरी तरफ देखा और मेरे होंठ को चूम कर बोला- तेरे से प्यार हो गया, तू मेरे से बड़ा होता, तो तेरे साथ शादी कर लेती.","यह कहकर वो मेरे पूरे चेहरे को चूमने लगी. ","फिर मीना मेरे ऊपर आकर मेरे सोए हुए लंड पर बैठ कर मुझे चूमने लगी. ","जवान खून था, नया जोश था, सो चूत के रस और गर्मी से मेरा लंड एक बार फिर अपने आकार में आने लगा. ","मीना मेरे होंठ, गर्दन, सीना चूमती हुई मेरे निप्पल को चूमने लगी. ","ये मालूम ही न था कि लड़कों के भी निप्पल चूसे जाते थे. ये एक और नया अनुभव था.\nमेरे अन्दर भी एक सिहरन सी होने लगी.","ये चढ़ती जवानी थी, जोश भी खूब था … तो शरीर जल्दी गर्म हो गया और लंड ने भी जल्दी आकार लेना शुरू कर दिया.","मेरे साथ पहली बार हो रहा था. मंजू के साथ कभी ऐसा नहीं किया था.\nचूत से निकलता रस मेरे लंड को गीला कर रहा था. चिकनाई से लंड चूत की दरार में फिसल रहा था. ","मीना अपनी चूत मेरे लंड पर दबा कर बैठी थी. चूत की लकीर में फंसे लंड को अपने भारी चूतड़ हिला कर उसमें रगड़ रही थी. ","उफ्फ … ये क्या मस्त अहसास था. ","मेरा लंड पूरा चूत के रस में भीग के चूत में जाने को बेकरार था.\nशायद मीना भी बेचैन हो गई थी तो वो खुद ही लेट गई और पास में रखे बैग से कुछ निकाला. ","उसने नारियल का तेल निकाला था. वो मेरे लंड पर तेल लगाने लगी और अपनी चूत में भी खूब सारा लगा लिया. ","पीली रोशनी में लंड तेल में नहाया हुआ चमक रहा था.","मैं भी उसकी चिकनी टांगों के बीच बैठ गया और उसकी चूत में एक उंगली डाल दी.\nमीना चिहुंक सी गई और एक सिसकी सी ली- आआआ … आअहह!","मैंने तेज़ी सी उंगली को अन्दर बाहर करना शुरू कर दिया. ","मीना की सिसकारियां गूंजने लगीं- सस्स्श स्स आहह हहश ऊऊऊहह … प्लीज थोड़ा आराम से आअह!","ये मुझे मंजू ने सिखाया था.","कुछ ही पल में मीना के चूतड़ उछलने लगे और वो मादक सिसकारियां भरने लगी- अह्ह्ह्ह उह्ह्ह मां और नहीं आंह!","मैंने जल्दी जल्दी उंगली चूत में चलाईं और मैं उसके बूब्स भी दबा रहा था.\nवो ना ना हां हां कहती रही और बहुत ज़ोर से मेरे दूसरे हाथ को पकड़े हुए भी थी.","मैंने उंगली निकाल ली और अपने लंड को चूत के पास लगा दिया.\nवो फिसल गया, शायद ज्यादा तेल और चूत के रस के कारण ऐसा हुआ था.","उस पर हम दोनों ही अनाड़ी थे. बस इतना पता था कि जहां उंगली करते हैं, वहां लंड डाला जाता है.","थोड़ा सोच कर मैंने लंड को पकड़ा और उसकी चूत की लकीर को जरा फैला दिया.\nमुझे वहां एक गुलाबी रंग का छेद दिखने लगा.","मैंने उस छेद में अपना लंड फिट कर दिया. छेद में लंड का सुपारा लगाया तो छेद ने चिकनाहट के कारण लंड के सुपारे को खा सा लिया. ","उफ्फ … उस छेद की गर्मी से ही मेरे माथे पर पसीना आ गया.\nमेरा पहला सम्भोग शुरू होने वाला था. थोड़ी हड़बड़ी और थोड़ा डर था. ","इस सबके बीच मैंने लंड को गुलाबी चूत के छेद में सरका दिया और मेरे लंड का सुपारा जगह बनाते हुए अन्दर फंस गया.\nछेद चिर सा गया और मीना की चीख निकलते निकलते बची.","पर अभी लौड़ा नहीं घुसा था, तो उसकी आंखें जरा फ़ैल सी गई थीं.","दर्द हुआ तो मीना की आवाज निकल गई- आआई … आअहह धीरे कर … उफ्फ्फ मेरी चिर सी रही है. अहह … हह हह!","मैंने डर के मारे उसकी चुत से लंड निकाल लिया.\nमीना तुरंत बोली- बाहर क्यों निकाला … डाल ना!","मैंने फिर से लंड फंसा कर वैसा ही किया.\nअबकी बार थोड़ा ज्यादा लंड उसकी गुलाबी चूत में चला गया.","मीना – उईईई मांआआ ऐई ईई फट गई … उइ मां … धीरेएए आशुउउ.","इस बार मैंने उसकी आवाज पर ध्यान नहीं दिया और कमर से धक्का दे दिया.","लंड अन्दर घुसने लगा था.","मीना- आंह मर गई …. प्लीज अब इसे बाहर निकालो … आईईई दर्द हो रहा है.","पर इस बार मैंने मन बना लिया था कि अब नहीं निकालूंगा.\nमैं लंड को धीरे धीरे अन्दर डालता गया.","आधा लंड गया था कि मीना हाथ पैर पटकती हुई जोर से चीखने लगी- आअहह … ऊह्ह्ह्ह … मैं मर गईई … मांआआ … मर … गईइइ … निकालो आशु इसको, मर जाउंगी मैं … आंह निकालो प्लीज निकाल लो आशु.","मैंने भी उसकी कराह सुनी तो मैं डर गया कि कहीं रायता न फ़ैल जाए.\nइस वजह से मैंने थोड़ा सा लंड बाहर निकाला पर पूरा नहीं निकाला, कुछ लंड अन्दर ही रहने दिया.","मेरे थोड़ा निकालते ही मीना की जान में जान आई- आहआह … हां अब ठीक है. ","मेरा भी उत्तेजना के मारे बुरा हाल था, पर घबराहट इतनी थी कि कुछ समझ में नहीं आ रहा था.\nतो मैंने सोचा कि एक बार में ही पूरा डाल देता हूँ, जो होगा सो देखा जाएगा.","अब मैंने सांस खींच कर अपने चूतड़ पीछे किए और मीना के कन्धों को पकड़ कर एक जोरदार शॉट लगा दिया. ","मैं- आआ अहहह आआह … ईईईई!","मेरी चीख के साथ मीना की भी तेज चीख निकली और पूरा लंड अन्दर जाकर कहीं फंस गया.","लड़की की पहली बार चुदाई के कारण मेरे लंड का धागा टूटा था, जिस वजह से मेरी भी चीख निकल गई थी.","सेक्स कहानी के अगले भाग में आपको चुदाई का पूरा वृतांत लिखूँगा कि मेरी और मीना की पहली चुदाई किस तरह से पूरी हुई.","आप सेक्स कहानी के लिए अपना प्यार भेजते रहें.\nधन्यवाद.\n[email protected] ","लड़की की पहली बार चुदाई का अगला भाग: मेरी यौन अनुभूतियों की कामुक दास्तान- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के स्कूल में चुदाई की तैयारी","href":"https://www.freesexkahani.com/antarvasna/pahli-bar-sex-ka-maja/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 6","href":"https://www.freesexkahani.com/first-time-sex/bur-faad-chudai-ki-kahani/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/hotel-room-sex-story/"},{"title":"पड़ोसन चालू माल की चुदाई की आँखों देखी कहानी","href":"https://www.freesexkahani.com/antarvasna/sexy-didi-xxx-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी बॉडी देख कुंवारी पड़ोसन को प्यार हो गया","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-ki-chudai/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"}]}