{"Title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 1","author":{"name":"विकी कुमार","href":"https://www.freesexkahani.com/author/vickykumar/"},"date":"01-08-2020","views":"67,708","description":["लड़का लड़की सेक्स कहानी में पढ़ें कि मेरी नजर मेरी पड़ोस की लड़की पर गयी. वो देखने में बहुत खूबसूरत थी. मेरा दिल उस पर आ गया. उससे कैसे मेरा टांका फिट हो गया?","मेरा नाम विक्की है। मैं अन्तर्वासना का नियमित पाठक हूँ. मैंने अन्तर्वासना पर बहुत सारी कहानियाँ पढ़ी हैं. आज मैं आपको अपनी सच्ची लड़का लड़की सेक्स कहानी बताने जा रहा हूं.","मैं हरियाणा के जिला जींद में रहता हूँ। मैं छब्बीस साल का हूँ. इस समय मैं एक अच्छी नौकरी पर हूँ. मुझे अभी नौकरी करते हुए एक साल ही हुआ है. वैसे में ज्यादा हैंडसम तो नहीं हूँ किंतु कुल मिलाकर अच्छा दिखता हूँ. ","मेरी लम्बाई 5.6 फीट है। मेरा शरीर भी अच्छा दिखता है क्योंकि मैं रोज हल्की कसरत करता हूँ. अब मैं सीधा कहानी पर आता हूँ. अन्तर्वासना पर यह मेरी पहली कहानी है। ","मेरी लड़का लड़की सेक्स कहानी थोड़ी लम्बी हो सकती है क्योंकि कहानी मैंने खुद लिखी है इसीलिए कुछ गलती हो तो माफ़ करना. यह कहानी मेरी सच्ची घटना है. इसमें कुछ भी झूठ नहीं है. मेरे साथ जो हुआ है वो सभी मैं इस कहानी में बताऊंगा।","बात 3 साल पहले की है. जब मैं 23 साल का था और स्नातकी में पढ़ता था. कॉलेज में मेरे अच्छे दोस्त थे. मगर कभी गर्लफ्रेंड नहीं बनी. एक दो को प्रपोज़ किया मगर कोई अच्छा रिस्पोन्स नहीं मिला।","ऐसे ही दिन गुज़रते गए। ","हमारे पड़ोस में एक परिवार रहता था. उनके साथ हमारी अच्छी बोलचाल थी. हमारा आना जाना भी अच्छा था. उनके घर में अंकल आंटी और उनकी बेटी व एक बेटा रहते थे. लड़की का नाम अनु (बदला हुआ) था और वो 19 साल की थी। वो कॉलेज जाना शुरू कर चुकी थी. ","अनु का भाई उससे दो साल बड़ा था. वो बाहर रह कर नौकरी कर रहा था. कसम से दिखने में अनु बहुत सुंदर थी और उसका बदन भी मस्त था। उसके चूचे बड़े मस्त थे. अनु का फिगर 32-28-30 का था. हमारी गली के सारे लड़के उस पर लाइन मारते थे. ","जब वो चलती थी तो उसकी गोल गोल चूचियां भी साथ में उछल उछल जाती थीं. उसके सपाट पेट के ऊपर उसकी चूचियां ऐसी लगती थीं जैसे अलग से चिपका रखी हों. बहुत ही मस्त शेप थी उसकी चूचियों की. उसका फिगर सच में कमाल था जो मैंने आज तक किसी और लड़की का नहीं देखा है. ","एक दिन की बात है कि मैं ऊपर अपनी छत पर घूम रहा था. अक्सर मैं टाइम पास के लिए अपनी छत पर चला जाया करता था और आस पड़ोस की औरतों और लड़कियों की फिगर को नापा करता था. मुझे ऐसा करने में बहुत मजा आता था और फिर रात में मैं उनके बारे में सोच कर मुठ मारा करता था. ","तो मैं अपनी छत पर खड़ा हुआ था. कुछ ही देर के बाद अनु अपनी छत पर कपड़े सुखाने के लिये आई. उसने एक टाइट पजामी और कुर्ती पहनी हुई थी. वो अक्सर इसी तरह की ड्रेस पहनती थी और उसमें उसका फिगर और भी ज्यादा तराशा हुआ दिखता था. ","तभी मेरे एक दोस्त विशाल का फोन आ गया. मैं उससे बातें करने लगा. विशाल मुझसे अपनी सारी बातें शेयर करता था. वो उस वक्त अपनी गर्लफ्रेंड के साथ सेक्स करके आया था. अपनी चुदाई की बातें वो मुझे बता रहा था. मेरा मुंह अनु के घर की छत की ओर ही था. ","मेरी आवाज शायद उसके कानों तक पहुंच रही थी क्योंकि वो बार बार मेरी ओर ही देख रही थी.","विशाल की बात जब खत्म हो गयी तो मेरा मन भी मचल गया. मैं उससे कहने लगा कि मेरी भी कोई गर्लफ्रेंड बनवा दे यार.","यह बात अनु भी सुन रही थी. वो मेरी ओर देख कर मुस्कराने लगी. मैं भी उसकी ओर देख कर मुस्करा दिया.\nफिर वो चली गयी.\nउसके जाने के थोड़ी देर के बाद फिर मैं भी छत से नीचे उतर आया. ","फिर अगले दिन मैं फिर से उसी समय छत पर गया इस उम्मीद में कि शायद आज भी अनु छत पर आयेगी. मैंने उसका वहां पर काफी देर तक इंतजार भी किया लेकिन अनु नहीं आई. ","मैं काफी देर इंतजार करने के बाद वहां से जाने ही वाला था कि मुझे अनु आती हुई दिखाई दी. मैंने अपने कदम वापस मोड़ लिये और फिर से मैं छत पर टहलने लगा. मैंने देखा कि अनु कुछ कपड़े में बांध कर लाई थी. ","शायद वो छत पर कुछ सुखाने आई थी. कपड़ा फैला कर वो यहां वहां देखने लगी. देखते हुए हम दोनों की नजरें मिलीं और दोनों एक दूसरे को देख कर मुस्करा दिये. दोस्तो, जब अनु मुस्कराती थी, दिल में एक कसक सी उठती थी. उसकी मुस्कान बहुत ही प्यारी थी. ","उस दिन मैंने सोचा कि अगर मैं थोड़ी सी कोशिश करूं तो शायद अनु मुझसे पट सकती है. कॉलेज में तो मुझसे कोई लड़की पटी नहीं लेकिन एक बार पड़ोसन पर भी ट्राई करके देख लेता हूं, शायद किस्मत साथ दे दे. ","उस दिन के बाद से मैंने ठान लिया कि मैं अनु को पटाने की पूरी कोशिश करूंगा.","ऐसे ही दिन गुजरने लगे लेकिन बात कुछ खास आगे नहीं बढ़ पा रही थी. मैं सोच नहीं पा रहा था कि उसके साथ बात के सिलसिले को शुरू कहां से करूं. ","एक दिन की बात है कि मैं दोपहर में अकेला था और घर पर आराम करते हुए कोल्ड ड्रिंक पी रहा था. पापा काम पर गये थे और मां मेरी पड़ोस की एक आंटी के यहां गई हुई थी. घर में मेरे अलावा कोई नहीं था. ","तभी अनु आ गयी. वो मां के बारे में पूछने लगी. मैंने कहा कि मां तो अभी घर पर नहीं है.\nमैंने पूछा- कुछ काम था क्या, अगर मुझे बता सकती हो तो बता दो, मैं मां के आने के बाद उनको कह दूंगा. ","वो बोली- मुझे सूट के बारे में कुछ पूछना था.\nदोस्तो, दरअसल अनु सिलाई का काम भी जानती थी.\nमैंने कहा- तो फिर तुम थोड़ी देर इंतजार कर लो. मां आती ही होगी.","उसके लिए भी मैंने एक गिलास में कोल्ड ड्रिंक डाल दिया. वो पहले तो मना करने लगी लेकिन फिर बाद में पीने लगी. ","मैं उसके सामने कुर्सी पर बैठा हुआ था और उसे ही देख रहा था. दरअसल मैं अनु को ताड़ने का कोई मौका हाथ से नहीं जाने देता था. उसको इस बात का भी पता था कि मैं उस पर लाइन मार रहा हूं और उसको पटाने के चक्कर में हूं. ये बात उसने मुझे उसकी चूत चुदाई के बाद खुद ही बताई थी.","फिर हम दोनों पढ़ाई और करियर के बारे में बातें करने लगे.\nबातों ही बातों में मैंने उससे पूछ लिया- तुम्हारा कोई बॉयफ्रेंड है क्या?\nवो मेरी ओर ऐसे देखने लगी जैसे पता नहीं मैंने उससे क्या पूछ लिया हो!","मैं सोचने लगा कि शायद मैंने उससे ये सवाल करके गलती कर दी है. उसने शरमा कर अपना चेहरा नीचे कर लिया.\n2 मिनट वो बेचैन सी होकर बैठी रही और फिर उठकर जाते हुए बोली- मैं बाद में आ जाऊंगी. ","उसके बाद वो जल्दी से निकल गयी. फिर वो दो दिन तक मेरे सामने ही नहीं आई. तीसरे चौथे दिन वो छत पर आई. मैं पहले से ही छत पर था. मैं उसकी तरफ पीठ करके खड़ा हुआ था. ","वो बोली- विक्की क्या कर रहे हो?\nमैंने पीछे मुड़ कर देखा तो अनु खड़ी हुई थी. उसने पटियाला सूट और सलवार पहनी हुई थी. ","उस समय वो बहुत सुंदर लग रही थी. उसे देखते ही मेरा लंड खड़ा होने लगा. एक दो बात ही हो पाई थी कि मेरा लंड मेरे शार्ट्स में उठ कर दिखने लगा था. मैं थोड़ा असहज होने लगा क्योंकि सामने अनु खड़ी थी और मेरा लंड तंबू बनाने लगा था. ","अब अनु की नजर भी मेरे लंड की ओर जाने लगी थी. वो बीच बीच में पलक झपकाने भर की देर में ही मेरे लंड की ओर देख जाती थी. उसके होंठों पर हल्की सी मुस्कान तैर रही थी जैसे वो मेरी बेबसी का मजाक उड़ा रही हो. ","वो बोली- क्या हुआ? कहां खो गये हो?\nमैं बोला- कुछ नहीं, बस मैं ऐसे ही खड़ा हुआ था. तुम बताओ कैसी हो?\nवो बोली- मैं ठीक हूं. ","मैं- उस दिन मैंने तुमसे कुछ पूछा था. तुम बिना बताये ही चली गयी.\nवो बोली- क्या पूछा था?\nमैं- तुम्हारे बॉयफ्रेंड के बारे में।\nमेरी बात पर वो फिर से शरमा गयी और वहां से चली गयी. ","अब मैं सोच में पड़ गया कि ये इस बात पर इतना शरमा क्यों जाती है और फिर भाग जाती है! ","एक दिन मेरी मम्मी ने मुझे अनु के घर कुछ काम से भेज दिया.\nउनके घर में कोई नहीं था। अनु अकेली थी.\nमैंने सोचा- आज तो अच्छा मौका है. इससे सारी बात पूछ कर ही रहूंगा. ","उनके घर जाकर मैंने अनु से पूछा- आंटी कहां हैं?\nवो बोली- बाहर गयी हुई हैं.\nमैंने कहा- ओके, थोड़ा पानी मिल सकता है क्या पीने के लिये?","वो मेरे लिये पानी लेकर आई. मैं बैठ कर पानी पीने लगा. मैंने पानी पीते हुए फिर से उसके बॉयफ्रेंड की बात छेड़ दी.\nअबकी बार वो गुस्से में आ गयी और बोली- नहीं है मेरा कोई बॉयफ्रेंड। कुछ टाइम पहले था लेकिन अब कोई नहीं है. ","मैं सोच कर खुश हुआ और लगा कि अब तो शायद बात बन सकती है. वो भी सिंगल है और मैं भी सिंगल हूं.\nउसके बाद मैं वहां से उठ कर आ गया.","उस दिन के बाद से अनु मेरे साथ कुछ खुल कर बातें करने लगी. ","यह सिलसिला कई दिनों तक चला. मैं उसे पसंद करने लगा था मगर बोलने से डरता था कि कहीं ये किसी को कुछ बता न दे. वैसे अनु की ओर से भी यही लग रहा था कि वो भी अब आगे बढ़ना चाह रही थी लेकिन मेरा यह पहली बार था इसलिए मैं बहुत फूंक फूंक कर कदम रख रहा था. डर था कि अगर कुछ गलती हो गयी तो लेने के देने न पड़ जायें. ","फिर एक दिन मेरे घर वाले सब मेरे मामा के यहां गये हुए थे. अनु को भी पता था कि मेरे घर में उस दिन कोई नहीं है.\nकरीब 11 बजे दिन में वो मेरे घर आई. आकर वो कहने लगी कि आंटी से कुछ काम है. ","मैं बोला- आंटी तो आज घर पर नहीं है. वो सब लोग मेरे मामा के यहां गये हुए हैं.\nवो बोली- ठीक है, मैं बाद में आऊंगी. मुझे नहीं पता था कि आंटी नहीं हैं.\nमैं जानता था कि वो ये सब जानबूझ कर बोल रही थी. ","जब वो जा रही थी तो मैंने मौका सही जाना और उसको रोकते हुए कहा- एक मिनट रुको, मुझे तुमसे कुछ बात करनी है.\nवो पीछे मुड़ कर वहीं खड़ी हो गयी और बोली- हां कहो, क्या बात करनी है?","मैंने हिम्मत करके कहा- अनु, गलत मत समझना लेकिन मैं तुझे पसंद करने लगा हूं.\nवो दो पल के लिए सोचती रही और फिर हँस कर भाग गयी.\nउसकी हंसी से मुझे मेरा जवाब मिल गया था. वो भी शायद ऐसा ही कुछ सोच रही थी. ","फिर उस दिन मेरे घरवाले शाम को वहीं मामा के यहां रुक गये. मेरी मां ने अनु की मां को फोन कर दिया कि वो मेरे लिये भी खाना बना दे. मां ने मेरे पास भी फोन कर दिया कि मैं अनु के यहां खाना खा लूं. ","शाम को फिर अनु मेरे घर आई और बोली- तुम्हें मेरी मां घर बुला रही है खाने के लिए … चलो।\nमैंने कहा- ठीक है, मैं आता हूं. ","वो जाने लगी तो मैंने उसे रोक कर कहा- सुनो।\nवो बोली- क्या?\nमैंने उसका हाथ पकड़ कर कहा- मैं तुझे लाइक करता हूं. आई लव यू.\nवो थोड़ी देर चुप हो गयी और फिर बोली- विक्की मैं भी तुम्हें पसंद करती हूं मगर डर लगता है कि किसी को कुछ पता चल गया तो क्या होगा?","उसके हाथ को सहलाते हुए मैंने कहा- कुछ पता नहीं लगेगा किसी को, तुम उसकी चिंता मत करो.\nफिर वो मेरी आंखों में देखने लगी और हम दोनों के होंठ मिल गये. मैंने उसके नर्म नर्म रसीले होंठों पर किस कर दिया. वो मेरी जिन्दगी का पहला किस था. ","हम दोनों ने एक दूसरे को बांहों में भर लिया और चूसने लगे. दोनों जैसे खो से गये. फिर वो एकदम से अलग हो गयी.\nवो बोली- अभी जाने दो, तुम जल्दी घर आ जाओ. मां बुला रही थी और इंतजार कर रही होगी.","उसके बाद वो भाग गयी. मैं उसके घर खाने के लिए गया. हमने खाना खाया और फिर मैं अपने घर आने लगा. मैंने मौका पाकर अनु को पास बुलाया और कान में कहा कि रात को सबके सो जाने के बाद छत पर आना. मैं इंतजार करूंगा. ","इतना कह कर मैं चला आया. दोस्तो, क्या बताऊं आपको, वो रात मेरे लिये कयामत की रात जैसी थी. एक एक पल काटना भारी हो रहा था. मैं अनु की चूत चोदने के लिये मरा जा रहा था. ये मेरी पहली चुदाई होने वाली थी. मुझे चूत का सुख मिलने वाला था. ","बड़ी मुश्किल से मैंने समय काटा और रात 10.30 पर छत पर गया. अनु अभी तक नहीं आई थी. आधा घंटा बीता और 11 बज गये. वो फिर भी नहीं आई. मुझे लगने लगा था कि शायद वो डर के मारे नहीं आयेगी. ","फिर भी मैंने आधे घंटे और वेट किया. फिर 11.30 पर वो आई. मैंने आसपास देखा और उसे अपनी छत पर खींच लिया. आते ही मैंने उसको बांहों कस लिया और दोनों एक दूसरे को बेतहाशा चूमने लगे. ","छत पर अंधेरा था और दूर का कुछ दिखाई नहीं पड़ रहा था. मैंने उसकी चूचियों को दबाना शुरू कर दिया और उसके होंठों का रस पीने लगा. वो भी मेरा साथ देने की कोशिश कर रही थी लेकिन डरते हुए. ","मैंने उसका चेहरा पकड़ा और उसके कान में कहा- अनु … मुझ पर भरोसा रखो, इस पल का मजा लो, ये टाइम फिर नहीं आयेगा.\nफिर तो जैसे उसने अपने आपको मुझे सौंप दिया.","मैं उसकी गर्दन, गालों और आंखों पर किस करता हुआ उसके पूरे बदन को सहलाने लगा.\nवो गर्म हो गयी और मुझे बांहों में लेकर सहलाने लगी.","मैंने उसकी नाइटी को ऊपर किया और उसकी चूचियों को पीने लगा. उसकी चूचियां काफी कसी हुई थीं. फिर मैंने उसकी चूत पर हाथ फेरना शुरू कर दिया. ","दोस्तो, उसकी चूत बहुत गर्म थी. ऐसा लग रहा था जैसे भांप निकल रही हों. फिर मैं नीचे बैठ गया और उसकी टांगों को फैला कर उसकी चूत में जीभ से चाटने लगा. वो जांघों को सिकोड़ने लगी लेकिन मैंने उसे रोक लिया. ","मैं तेजी से उसकी चूत में चाटने लगा और वो मेरे बालों को खींचने लगी. शायद उससे ये बर्दाश्त नहीं हो रहा था. वो जोर जोर से अपनी जांघों को मेरे सिर पर भींचने लगी थी. मैंने उसकी चूत में उंगली दे दी और चलाने लगा. ","उसकी चूत शायद पहले भी चुद चुकी थी. वो मजा ले रही थी. फिर मैं खड़ा हो गया और मैंने अपनी लोअर नीचे करके अंडरवियर भी नीचे कर दिया. मेरा 7 इंची लौड़ा बाहर आ गया. ","मैंने अनु के हाथ में लौड़ा पकड़ा दिया. वो पहले ना नुकुर करती रही मगर फिर उसने लंड पकड़ लिया. कुछ देर लंड सहलाने के बाद मैंने उसके मुंह में लंड देना चाहा और उसे बैठने को कहा. वो बैठ गयी लेकिन उसने लंड चूसने से मना कर दिया. ","फिर मैंने भी ज्यादा जोर नहीं डाला क्योंकि छत पर रिस्क भी था और पहली चुदाई में मैं जबरदस्ती नहीं करना चाह रहा था. फिर मैंने दोबारा से कुछ देर उसकी चूचियों को चूसा और उसके बाद उसको पलटा कर दीवार के सहारे लगा दिया. ","मैंने उसकी गांड को भींच कर देखा तो उसकी गांड बहुत नर्म थी. फिर मैंने अपने लंड को पीछे से उसकी चूत में लगा दिया और उस पर झुकता चला गया. मैंने हल्के हल्के झटके देते हुए उसकी चूत में लंड को घुसा दिया. ","वो छूटने लगी तो मैंने उसके मुंह पर हाथ रख लिया और उसको ताबड़तोड़ चोदने लगा. मुझे नहीं पता था कि लंड को चूत में देने के बाद कुछ देर चूत के लिये लंड को एडजस्ट करने का मौका देना चाहिए. ","मैं उसका मुंह भींच कर उसकी चुदाई करने लगा. उसकी चूचियों को मसलते हुए उसकी चूत को चोदने लगा. थोड़़ी ही देर में वो भी मस्त हो गयी और अपनी गांड हिला हिला कर मेरा लंड लेने लगी. उसको शायद चुदने का तजुरबा हो चुका था. ","मेरी उत्तेजना इतनी ज्यादा थी कि मैं 10 मिनट से ज्यादा कंट्रोल कर ही नहीं पाया. मैंने धक्के लगाते हुए उसकी चूत में वीर्य छोड़ दिया और उस पर झुक कर निढाल हो गया. ","अगले ही पल उसने मुझे खुद से अलग किया और अपनी नाइटी नीचे कर ली.\nवो बोली- मैं जा रही हूं. कल बात करेंगे.\nइतना कह कर उसने मुझे उसको उसकी छत पर उतारने के लिये कहा. ","मैंने उसका हाथ पकड़ कर उसे आहिस्ता से उसकी छत पर उतार दिया. वो चली गयी और मैं भी नीचे आ गया. दोस्तो, अनु की चूत मार कर मजा आ गया. मगर मन अभी भी नहीं भरा था. उसकी चूत चोदने के अहसास में ही मैंने दो बार मुठ और मार डाली. ","जब मेरा लंड बुरी तरह से दर्द करने लगा तब मैं सो गया.","उस दिन के बाद से अनु के साथ मेरा टांका फिट हो गया और मैंने उसके साथ हर वो ख्वाहिश पूरी की जो मैं करना चाहता था. ","अपनी पड़ोसन की चुदाई के कई किस्से मैं आपको बताऊंगा लेकिन अपनी आगे आने वाली कहानियों में ही। अभी कहानी लंबी हो रही थी इसलिए अभी इस लड़का लड़की सेक्स कहानी को यहीं विराम दे रहा हूं. आपसे जल्दी से फिर मुलाकात होगी. ","तब तक आप अन्तर्वासना पर ऐसी ही गर्म कहानियों का मजा लेते रहें. दोस्तो, मेरी कहानी के बारे में अपने विचार मुझे लिख कर जरूर भेज दें ताकि मैं अपनी कहानियों को और अच्छे ढंग से पेश कर सकूं. ","लड़का लड़की सेक्स कहानी पर कमेंट्स के जरिये या फिर मेरी ईमेल आईडी पर आप मुझे संपर्क कर सकते हैं.\nमेरी ईमेल आईडी है\n[email protected]","लड़का लड़की सेक्स कहानी का अगला भाग: जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत का सुख","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"गर्लफ्रेंड की चूत को लंड की चाह","href":"https://www.freesexkahani.com/indian-sex-stories/my-girlfriend-sex-story/"},{"title":"आंटी की गांड चाटी और गंदे तरीके चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gandi-sex-kahani-chuai-ki/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"हाय ये कमसिन जवानी पंजाबन की","href":"https://www.freesexkahani.com/teenage-girl/jawani-punjaban-ki/"}]}