{"Title":"कॉलोनी में आई नई लड़की को पटाकर चोदा","author":{"name":"नीलेश","href":"https://www.freesexkahani.com/author/nielsh/"},"date":"25-06-2020","views":"24,326","description":["लड़की सेक्स की देसी कहानी में पढ़ें कि मेरी कॉलोनी में आयी नयी लड़की मुझे देखती थी. तो मैंने उसको बीच गली में प्रपोज कर दिया तो वो भाग गयी. मैंने उसकी चूत कैसे चोदी?","दोस्तो, आप सभी को मेरा प्यार भरा नमस्कार। मैं निलेश अपनी लड़की सेक्स की देसी कहानी लिखने जा रहा हूं. मैं मुम्बई में एक कॉल सेंटर में काम करता हूँ। मैं अन्तर्वासना का नियमित पाठक हूं.","यह मेरी जिंदगी की सच्ची कहानी है. आशा है आप सभी को पसन्द आयेगी। यह कहानी पिछले साल की है जब हमारे एरिया में एक नई लड़की रहने के लिए आई थी. उसका नाम गुड़िया (बदला हुआ) था। ","दिखने में वो थोड़ी सांवली सी थी लेकिन अगर उसका फिगर कोई देख ले तो बस मुठ मारे बिना नहीं रह पाये. उसका फिगर 36-32-34 था जो कि खुद उसने मुझे बाद में बताया था. ","हमारे यहां वो किसी को जानती नहीं थी. फिर धीरे धीरे उसकी कुछ लड़कियों से दोस्ती हो गयी और बाहर भी घूमने लगी. शुरू शुरू में तो मैंने गुड़िया पर इतना ध्यान नहीं दिया. ","एक दिन मैंने देखा कि जब मैं बाइक पर बैठा हुआ था तो वो मुझे देख रही थी.\nउस दिन के बाद से मैंने उस पर ध्यान देना शुरू कर दिया. वो कई बार मुझे देखा करती थी.","एक दिन मैं भी उसको देखने लगा और वो भी मुझे देखती रही.\nउस दिन के बाद से मेरा भी इंटरेस्ट उसमें बढ़ने लगा. मैं उसको देख कर स्माइल कर देता था और बदले में वो भी मुझे देख कर स्माइल कर दिया करती थी. ","ऐसे ही कुछ हफ्ते बीत गए और एक दिन मैंने हिम्मत करके उससे बात करने की सोची. एक गली में मैंने उसको रोक लिया. उसको रोक कर कहा कि मुझे उसके साथ दोस्ती करनी है और उसका नम्बर मांग लिया. ","शायद इस तरह अचानक पूछने से वो डर गयी. उसने मुझे मना कर दिया और वहां से भाग गयी. मुझे बहुत बुरा लगा. रात भर मैं यही सोचता रहा कि मेरा कुछ नहीं हो सकता है. जब एक सांवली सी लड़की भी मुझसे नहीं पट रही तो फिर और क्या होगा मेरा?","मगर किस्मत को शायद कुछ और ही मंजूर था. अगले दिन बुधवार था और बुधवार के दिन हमारे यहां पर बाजार लगता था. मैं अपनी बाइक से अपनी भानजी को स्कूल से लेकर आ रहा था. घर के पास में वो मेरे सामने से आ रही थी.","उसने मुझे देखा लेकिन मैंने उसको अनदेखा कर दिया. मैं आगे निकल गया. मगर उसने मुझे पीछे से आवाज मारी. मैंने बाइक रोकी और उसकी ओर देखा.\nवो बोली- मैं कॉलेज के लिए लेट हो रही हूं. मुझे बाइक पर कॉलेज तक छोड़ दो प्लीज?","कुछ सोच कर मैंने उसको हां कर दी. मैंने बाइक घुमायी और उसके पास जाकर उसे बैठने के लिए कहा. सब जगह भीड़ थी इसलिए बार बार ब्रेक लगाने पड़ रहे थे. उसके 36 के मम्में मेरी पीठ पर चुभ रहे थे.","मुझे मजा आने लगा और कई बार तो मैं जान बूझ कर भी ब्रेक लगा रहा था. शायद वो भी ये बात समझ गयी थी. उसके बाद हम उसके कॉलेज पहुंच गये. उसने मुझे स्माइल के साथ थैंक्स बोला और फिर मैं अपने घर आ गया. ","मैं फेसबुक चेक करने लगा तो मेरे पास एक नया मैसेज आया हुआ था. उस वक्त तक मुझे उसका नाम नहीं पता था. मैंने पूछा कौन तो उसने बदले में एक फोटो भेज दी. वही कॉलोनी वाली लड़की थी. ","उसके बाद उसने अपना नम्बर भी भेज दिया. मैंने उसको कॉल किया तो गुड़िया नाम बताया उसने. उसके बाद उसने उस दिन के लिए सॉरी बोला और हम दोनों में ऐसे ही बातें होने लगीं. ","जो फोटो उसने भेजी उसमें उसने एक टाइट कमीज पहनी हुई थी जिसमें उसके चूचे बहुत ही मस्त और बड़े दिख रहे थे. उस रात मैंने उसकी फोटो को देख कर ही दो बार मुठ मार डाली. उसके बाद मैं सो गया. ","फिर तो उससे रोज फोन पर बात होने लगी. एक दिन मैं उसको बीच पर घुमाने के लिए ले गया. ऐसे ही बातें करते करते मैंने उसको प्रपोज भी कर दिया. वो शरमा गयी और फिर उसने गर्दन हिला कर हां कर दी. ","मैंने उसको अपने गले से लगा लिया और उसके चूचे मेरी छाती से सट गये. मैंने उसको आंखों में देखा और वो भी मेरी आंखों में प्यार से देखने लगी. फिर मैंने इधर उधर देखा और अपने होंठों को उसके होंठों से सटा दिया. ","हम दोनों एक दूसरे में खो गये. पांच मिनट तक मैं वहीं खुले में उसको किस करता रहा. वहां पर इक्का दुक्का लोग ही थे इसलिए हम दोनों बेधड़क किस किये जा रहे थे और एक दूसरे के होंठों को चूसने का मजा ले रहे थे. पांच मिनट तक जोरदार किस चली. बहुत मजा आया. ","धीरे धीरे मैंने उसकी गर्दन पर किस किया और मेरे हाथ उसके दूधों पर पहुंच गये. मैं उसके दूधों पर हाथ फिराने लगा और वो कुछ नहीं बोली मतलब लड़की सेक्स के लिए तैयार थी. बस हम किस का मजा ले रहे थे. ","फिर मैंने उसकी शर्ट के ऊपर वाले दो बटन खोल दिये और उसकी ब्रा दिखने लगी. मैंने अंदर हाथ डाल कर उसकी ब्रा को सहलाया और फिर उसकी ब्रा में हाथ देकर उसकी चूची को भींच दिया. वो सिसकारते हुए मुझसे चिपकने लगी और मेरी गर्दन पर चूमने लगी. ","इतने में ही वहां पर और भी लोग आ गये और हम दोनों संभल गये. उसके बाद हम वहां से उठ कर घर आ गये. उस दिन, रात को हम दोनों फोन पर सेक्स की बातें करते रहे. ","वो कभी मुझे अपने बूब्स की फोटो भेजती और मैं उसे अपने लंड की फोटो भेजता. उस दिन मैंने कई बार उसके चूचे देख देख कर मुठ मारी. लंड को बुरी तरह से रगड़ डाला. मैं और वो लड़की सेक्स के लिए पागल हो गये थे. मगर मिलने की बात नहीं बन पा रही थी. ","फिर एक दिन मेरे घर वाले फैमिली फंक्शन के लिए बाहर जा रहे थे. मैं घर में अकेला था. मैंने उसको मेरे घर आने के लिए कहा. पहले तो वो मना करने लगी लेकिन फिर शायद उसका मन भी चुदने के लिए कर गया और वो मान गयी. ","मैंने उसको पीछे के रास्ते से घर में एंट्री करवायी ताकि किसी को शक न हो. उसको मैंने अंदर बैठाया और उसके लिए फिर चाय बनाने गया. मैं किचन में था और वो पीछे से आकर मुझसे लिपट गयी. चुदाई की मुझसे ज्यादा जल्दी तो शायद उसको लग रही थी. ","घूमकर मैंने उसको अपनी बांहों में भर लिया और उसके होंठों को चूसने लगा. हम लोग वहीं पर शुरू हो गये और एक दूसरे को बेतहाशा चूमने लगे. चार या पांच मिनट तक जोरदार होंठ चुसाई चली. उसके बाद मैंने चाय तैयार की और हम दोनों बेड पर बैठ कर चाय पीने लगे. ","चाय पीते हुए मैं उसकी चूचियों को दबा रहा था. फिर चाय खत्म करने के बाद मैंने उसको टीवी चालू करने के लिए कहा. जैसे ही वो उठी मैंने उसको पीछे पकड़ कर अपनी बांहों में जकड़ लिया और उसकी मोटी गांड में अपना लंड सटा दिया और उसकी गर्दन पर चूमने लगा. ","वो जोर जोर से सिसकारियां लेने लगी और उसने अपने बदन को बिल्कुल ढीला छोड़ दिया जैसे कि उसने अपना सब कुछ मुझको सौंप दिया हो. मैंने उसको सीधा किया और उसको किस करने लगा. किस करते हुए मैं उसकी चूचियों को जोर जोर से दबा रहा था. ","वो धीरे धीरे बहुत गर्म होती जा रही थी और जोर जोर से सिसकार रही थी- आह्ह … आह्ह … ओह्ह … स्स्स … आह्ह … निलेश … ओह्ह … आह्ह। ","मैं अपनी शर्ट खोलने लगा. वो भी मेरे बटन खोलने में मेरी मदद करने लगी. उसने खुद ही मेरी शर्ट को छाती से अलग किया और मुझसे लिपट गयी. मेरे सीने को चूमने लगी. ","फिर उत्तेजना में मैंने उसके टॉप को खींच कर निकाल दिया. उसकी सफेद ब्रा के ऊपर से उसकी चूचियों पर चाटने लगा. मैंने चाट चाट कर उसकी चूचियों के ऊपर से उसकी ब्रा को गीली कर दिया. ","उसकी चूची इतनी टाइट हो रही थी कि मानो ब्रा को फाड़ कर बाहर निकल पड़ेंगी. फिर मैंने उसकी ब्रा को खोल दिया और उसकी चूचियों को नंगी कर दिया. मैंने उसकी एक चूची को मुंह में ले लिया और दूसरी को हाथ से दबाते हुए पहली को जोर जोर से पीने लगा.","मैं उसकी चूची को मुंह में लेकर जोर से खींच खींच कर पी रहा था. मन कर रहा था कि उसकी चूचियों को काट काट कर खा जाऊं. फिर मैंने दूसरे हाथ से उसकी जीन्स के बटन के अंदर से उसकी चूत के पास हाथ अंदर फंसाने की सोची.","गुड़िया की जीन्स बहुत टाइट थी. मैंने एक हाथ से नीचे ही नीचे उसकी जीन्स का बटन खोल दिया और उसकी पैंट में हाथ देकर उसकी पैंटी के ऊपर से उसकी चूत पर फिराने लगा. ","उसकी गांड आगे हो होकर मेरे हाथ पर चूत को रगड़वाने लगी. वो बहुत गर्म हो गयी थी. फिर उसने खुद ही मेरा हाथ पकड़ कर अपनी पैंटी में घुसवा लिया और मैंने उसकी चूत को जोर जोर से रगड़ने लगा. उसकी चूत पूरी गीली हो गयी थी. ","मैंने उसकी गीली चूत में अपनी दो उंगलियां फंसा दी. मैं भी पागल हो गया. उसकी गीली और गर्म गर्म चूत में उंगली चलाने में बहुत मजा आ रहा था. मन कर रहा था चोद चोद कर उसकी चूत के चिथड़े कर दूं. मैं तेजी से उसकी चूत में उंगली अंदर बाहर करने लगा. ","गुड़िया अब मदहोश होकर मुझे चूमने और चूसने लगी. मेरी गर्दन पर काटने लगी. मेरे गालों पर काटने लगी. उसका एक हाथ मेरी पैंट के ऊपर से मेरे लंड को पकड़ चुका था और उसको सहला रहा था. मैं भी अपने लंड को उसके हाथ में घुसाने को हो गया था. ","अब मुझसे रुका न गया और मैंने नीचे बैठ कर उसकी जीन्स को नीचे खींच कर उसकी पैंटी को भी साथ में खींच लिया. उसकी चूत को नंगी करके मैंने उसकी चूत में जीभ से चाटना शुरू कर दिया.","वो लड़की सेक्स के किये बेचैन होकर एकदम से जोर से सिसकार उठी- आह्ह … आहहहा … आआ … आहह् … ओह्हह … ओओईई … उम्म … आह्ह निलेश … आई लव यू … आह्हहह … ऐसे ही करो.","फिर मैंने उसको बेड पर पटक लिया और उसकी चूत में जोर जोर से उंगली करने लगा. तीन-चार मिनट तक उंगली करने के बाद मैंने फिर से उसकी चूत में जीभ दे दी और उसकी चूत को जीभ से ही चोदने लगा. इतने में ही वो झड़ गयी और ढीली पड़ गयी.","अब मैं उसकी चूचियों पर टूट पड़ा. उसकी चूचियों को मसलते हुए जोर जोर से उनको पीने लगा. साथ ही उसकी चूत को भी सहलाने लगा. कभी उसके होंठों को चूसने लगता तो कभी उसकी गर्दन पर किस करने लगता.","कुछ ही देर में वो फिर से मुझसे लिपटने लगी. अपनी चूत को मेरी पैंट में तने लंड से सटाने लगी. मैं समझ गया कि अब उसकी चूत को लंड चाहिए. मैंने जल्दी से अपनी पैंट समेत अपना अंडरवियर निकाल दिया.","अपने लंड को उसकी चूत पर रख कर रगड़ने लगा. वो जोर जोर से सिसकराने लगी- आह्ह … निलेश … अब देर मत करो … आह्हह अब रुका नहीं जायेगा … जल्दी से अंदर डाल दो. ","मैंने उसकी चूत पर ऊपर से नीचे तक कई बार लंड फिराया और वो चुदने के लिए तड़प उठी. फिर मैंने उसको थाम कर उसकी चूत में एक धक्का दे मारा और मेरा लंड उसकी चूत पर फिसल गया. गुड़िया की चूत टाइट थी.","शायद वो इससे पहले भी चुद चुकी थी इसलिए इतनी उतावली हो रही थी लंड लेने के लिए. फिर मैंने दोबारा से अपने लंड को उसकी चूत पर रखा और इस बार मेरे लंड का टोपा उसकी चूत में घुस गया. ","वो जोर से चीखी- आईईई … अय्या … बाहर निकालो. जल्दी … निकालो.\nमगर मैंने उसकी ये बात अनसुनी कर दी. मैं करी कराई मेहनत पर पानी नहीं डालना चाह रहा था. मैंने इतने में ही उसके मुंह पर हाथ रख कर तुरंत ही एक और धक्का दे मारा और मेरा आधा लंड उसकी चूत में घुस गया. ","वो अपने सिर को जोर जोर से पटकने लगी लेकिन मैंने उसकी चूचियों को मुंह में लेकर चूसना काटना शुरू कर दिया. उसको गर्म करने लगा. फिर वो शांत हुई तो मैंने एक आखिरी धक्का मारा और पूरा लंड उसकी चूत में उतार दिया.","तभी मैंने अपना हाथ हटा कर उसके होंठों को अपने होंठों में कैद कर लिया और उसके होंठों को पीने लगा. उसने मुझे बांहों में जकड़ लिया और हम दोनों जैसे जन्नत का मजा लेने लगे. मेरा लंड उसकी चूत में था और उसकी चूची मेरे सीने से चिपकी थी और हम एक दूसरे की लार पी रहे थे. ","फिर मैंने धीरे धीरे से लंड को उसकी चूत में चलाना शुरू किया. अब उस लड़की को भी सेक्स में मजा आने लगा. मैं तेजी से अपनी गांड आगे पीछे चलाते हुए उसकी चूत को चोदने लगा. वो भी सिसकारते हुए अपनी चूत चुदाई का मजा लेने लगी. ","वो मजे में बड़बड़ा रही थी- आह्हह … निलेश … चोद दो … और चोदो … जोर से … आह्ह … अपना लंड पूरा ठोक दो … आह्हह चोदो मेरी जान … आह्ह चोदो मुझे.\nमैं उसकी ऐसी चुदास भरी सिसकारियों से और ज्यादा जोश में आ रहा था और उसकी चूत में अपने धक्कों की स्पीड तेज करता जा रहा था. ","ऐसे ही 10-15 मिनट चोदने के बाद मैं झड़ने के करीब पहुंच गया. मैंने पूरी ताकत लगा कर लंड को पूरा ठोकना शुरू कर दिया और मेरा लंड उसके पेट तक घुसने लगा. इतने में उसकी चूत ने मेरे लंड पर पानी छोड़ दिया और पच-पच की आवाज पूरे रूम में गूंज उठी. ","मेरा जोश भी बढ़ गया और मैंने 10-12 धक्के जोर जोर से ठोके और मैं उसकी चूत में ही झड़ गया. चूत और लंड के मिलन और दोनों के वीर्य के मिश्रण से नीचे का एरिया पूरा गीला हो गया. मैं उसके ऊपर पड़ा रहा और वो मेरी पीठ सहलाती रही.","हम दोनों एक दूसरे को प्यार करते रहे और ऐसे ही पड़े रहे. ","उसके बाद मैं उठा और उसके मम्मों को चूसने लगा. इसी बीच मेरा लंड एक बार फिर से खड़ा हो गया. अबकी बार मैंने उसकी गांड चाटी और उसको कुतिया बना कर चोदा. उसकी चूत को पीछे से चोदने में और ज्यादा मजा आया.","वो चुदाई का पूरा ज्ञान रखती थी. ","पहले दिन मैंने गुड़िया की चूत तीन बार चोदी. वो भी चुद चुद कर बेहाल हो गयी. कपड़े पहन कर फिर उसके बाद मैं उसको उसके घर तक छोड़ कर आया. ","अब जब भी हमें मौका मिलता है तो हम दोनों ऐसे ही एक दूसरे के साथ मजे लेते हैं और चुदाई का पूरा पूरा आनंद उठाते हैं. कभी कभी तो गली में भी मौका देख कर मैं उसकी चूचियां दबा देता हूं. कभी उसकी गांड को भींच देता हूं. उसे भी ये सब करवाना अच्छा लगता है. ","अभी पिछले महीने ही मैंने उसकी गांड भी मारी थी. उस लड़की की गांड चुदाई मैंने कैसे की, वो कहानी मैं आपको अगली बार सुनाऊंगा.\nलड़की सेक्स की देसी कहानी आपको कैसी लगी मुझे इसके बारे में जरूर बताना दोस्तो. मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा.\nधन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की की गांड चुदाई","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"चलती बस में रात भर चुदी","href":"https://www.freesexkahani.com/xxx-kahani/x-story-in-hindi/"},{"title":"देवर से लिया चुदाई का असली मजा- 4","href":"https://www.freesexkahani.com/antarvasna/desi-nangi-bhabhi-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"}]}