{"Title":"मेट्रो में मिली लड़की को होटल में चोदा","author":{"name":"पैरी शर्मा","href":"https://www.freesexkahani.com/author/perrysharma831gmail-com/"},"date":"19-10-2019","views":"41,939","description":["एक दिन मैंने मेट्रो में एक लड़की की मदद की, उससे दोस्ती हो गयी. धीरे धीरे उसे मुझसे प्यार होने लगा, फिर मिलना शुरू हो गया। एक दिन मैं उसे होटल में ले गया.","मेरा प्यार का नाम प्रिंस है. मैं दिल्ली के पास फरीदाबाद का रहने वाला हूँ; आजकल नौकरी के चलते गुड़गाँव में रह रहा हूँ। ","वैसे तो अन्तर्वासना का पुराना पाठक हूँ पर पुरानी कहानी की अच्छी सफलता और आपके प्यार की वजह से दूसरी कहानी बहुत ही जल्दी लिखने के लिए प्रेरित किया है।","कहानी शुरू करने से पहले अपने बारे में बताना चाहता हूँ. मेरी उम्र 22 साल है कद 5 फुट 8 इंच है दिखने में अच्छा और रंग गोरा और साथ ही राष्ट्रीय खिलाड़ी होने की वजह से बहुत चुस्त और फिट हूँ। और लंड 6.5 इंच इतना है कि किसी भी आंटी औरत और भाभी और लड़की की प्यास बुझाने को काफ़ी है.","आप सभी को ज्यादा बोर ना करते हुए सीधे कहानी पर आते हैं।","यह कहानी है एक कमसिन जवान लड़की की जिसकी तारीफ करूँ तो पूरी कहानी निकल जाएगी. मैं उसके बारे में आपको बताता हूँ। सफ़ेद दूध सा गोरा रंग चूचियाँ 34″ कमर एकदम पतली 28″ बड़ी कमाल की बनाया उसको भगवान ने।","उसका नाम नूर … उसकी और मेरी पहली मुलाक़ात गुडगाँव मेट्रो में हुई. कसम से उसे देखते ही पागल हो गया मैं पर मैंने देखा कि वो परेशान दिख रही है तो मैंने उसकी मदद करने का सोचा. तो पता लगा उसका पर्स खो गया है और उसके पास पैसे नहीं है.\nमैंने उसकी मदद की तो उसने मेरा नम्बर लिया.","फिर अगले दिन उसका मैसेज आया- थँक्स फॉर हेल्पिंग मी।\nमैंने उसको इट्स ओके बोला.\nफिर यहां से शुरू हुई कहानी. मैंने उसको फ़्रेंड बनने के लिए बोला तो फ़ौरन मान गयी।","धीरे धीरे उसे मुझसे प्यार होने लगा फिर मिलना शुरू हो गया।","एक दिन हम फ़िल्म देखते हुए मैंने उसे किस कर दिया. उसका साथ पाकर मैंने उसे अच्छे से पकड़ लिया और लगातार चूमने लगा. अब वो भी गर्म हो चुकी थी. मैंने देर ना करते हुए उसके चूचे दबाने शुरू कर दिये. फिर एक हाथ से मैं उसकी चुत सहला रहा था और एक हाथ से चूची दबा रहा था.","क्या मादक आवाजें ‘उउउ अह्ह्ह उह्ह्ह आह्ह …’ की गूंज रही थी. आसपास कोई नहीं तो कोई डर नहीं था।","अब आग दोनों तरफ लगी थी तो मैंने ओयो होटल में जाने की बात की.\nतो वो मान गयी.","आज मेरी किस्मत खुलने वाली थी. अब जाते ही मैंने उसको अपनी बांहों में जकड़ लिए और चूमना शुरू कर दिया. चूमते चूमते हमें पता नहीं लगा कि कब हमारे कपड़े बदन से अलग हो गए.\nअब वो सिर्फ लाल ब्रा और नीली पेंटी में थी … बिल्कुल कातिल लग रही थी।","उसकी बदन की खुशबू मुझे पागल कर रही थी. अब मैं भूखे शेर की तरह उस पे टूट पड़ा. मैंने उसकी ब्रा की कैद में से उसकी चूचियाँ आजाद कर दी. मैं उसकी चूचियां मसलने और चूसने लगा. कुछ देर के बाद मैंने पेंटी अपने दांतों से उतार कर फेंक दी।","अब मैंने उसको चूमना शुरू किया. मैंने पैर से लेकर उसको गले तक चूमा. फिर मैंने उसकी चूत पर जैसे ही जीभ लगाई, वो पागल हो उठी और बहुत गर्म होने लगी. अब मैंने उसकी चुत को जीभ से चोदना शुरू कर दिया.","उसे भी बहुत मजा आ रहा था और वो मेरा सर अपनी चुत में दबाये जा रही थी. अब धीरे धीरे वो अकड़ना शरू हुई और मेरे मुँह में झड़ गयी.\nउसकी चूत से क्या नमकीन पानी निकला था। मैंने सारा पानी चाट चाट कर नूर की चुत को साफ कर दिया.","अब नूर ने मेरा लंड पकड़ लिया और उसे मुंह में लेकर लॉलीपॉप की तरह चूसने लगी. कसम से … उसके लंड चूसने के अन्दाज़ ने तो मुझे पागल ही कर दिया.\nमैं 10 मिनट मैं ही झड़ गया और मेरी नूर जान मेरा सारा माल बड़े स्वाद से पी गयी।","अब मैं कहाँ रुकने वाला था … मैंने उसे चूसना शुरू किया और मैं उसकी चूचियाँ दबाने लगा. वो गर्म हो गयी और मेरा लंड अपने हाथ में लेक हिलाने लगी.","अब बारी थी नूर की चुत चुदाई की! मैंने नूर को बिस्तर पर लिटाया और खुद उसके नंगे जिस्म पर आ गया. मैं उसके लब चूसने लगा और कुछ पल बाद मैंने अपना लंड नूर की चूत कर छेद पे सेट किया और जोर का झटका मारा.\nतो नूर की चीख निकल गयी.","और मैंने देखा कि मेरा लंड अभी आधा ही नूर की चूत में गया था.","मैंने एक और जोरदार झटका मारा. अब मेरा लंड पूरा उसकी चुत के अंदर घुस चुका था. अब नूर रोने लगी और दर्द के मारे मचलने लगी. मैंने उसको समझाया और 2 मिनट रुका. फिर मैं झटके लगाने शुरू किये.","फिर कुछ देर बाद उसकी चूत में दर्द कम हुआ तो वह धीरे धीरे अपनी गांड उठा उठा कर मेरा साथ देने लगी.","अब जो घमासान चुदाई शुरू हुई तो पूरे 25 मिनट चली और नूर इतनी देर में दो तीन बार झड़ गयी।\nहम दोनों लेट कर आराम करने लगे. मैं उसकी चूचियों को सहला रहा था और उसके होंठों को चूसते हुए उससे बातें भी कर रहा था. मेरे पूछने पर उसने बताया कि वो इस चुदाई से खुश थी.","थोड़ी देर आराम करने के बाद फिर मेरा लंड खड़ा होने लगा. एक बार फिर से मैं नूर के नंगे बदन के ऊपर आ गया. मैंने उसकी चूचियाँ चूसनी शुरू की और नूर की चुत में उंगली से सहलाने लगा.\nफिर थोड़ी देर में नूर गर्म हो गयी और मेरा लंड तो हमेशा तैयारी में रहता है.","इस बार मैंने नूर को घोड़ी बनाया और उसके पीछे आकर पूरा लंड एक बार में ही उसकी चूत के अंदर डाल दिया. नूर एक बार फिर से कराह उठी ‘उम्म्ह… अहह… हय… याह…’\nजोरदार झटकों के साथ घमासान चुदाई करते करते मेरा मन नूर की गांड मारने का करने लगा.","मैंने नूर से अपनी लालसा बतायी तो वो मना करने लगी, कहने लगी कि पीछे डलवाने में तो बहुत ज्यादा दर्द होगा.","मैंने उसकी मानमनौव्वल की तो थोड़ा जोर देने पर मान गई.","अब मैंने नूर के पर्स से कोल्ड क्रीम निकाली, थोसी सी अपने लंड पे लगायी और थोड़ी सी नूर की गांड के छेद पर!\nतब मैंने लंड उसकी गांड के छेद पर रखा और जोर लगाने लगा. मेरा लंड धीरे धीरे नूर की गांड में घुसने लगा. नूर दर्द से कराहने लगी उसकी गांड बहुत टाइट थी लेकिन फिर भी उसने हिम्मत रखी और लंड अपनी गांड में घुसवाती रही.","आधा लंड घुसाने के बाद मैंने एक झटका मारा और नूर की तेज चीख़ निकल गई, लंड पूरा घुसते ही अब मैंने धीरे धीरे झटके मारने शुरू किए. अब लंड आराम से अंदर बाहर होने लगा.","उसको मैंने बीस मिनट चोदा. इस घमासान चुदाई के बाद मेरे लंड की हालत भी ख़राब हो गई थी और नूर भी इस चुदाई के बाद बहुत दर्द में थी, उसकी गांड में से खून निकल रहा था.\nमैंने अपना वीर्य उसकी गांड में ही निकाल दिया. तन मैंने अपना लंड उसकी गांड में से बाहर खींचा तो उसकी गांड में से मेरा वीर्य बाहर बहाने लगा.","तब वो उठ कर बाथरूम में गई और खुद को साफ किया. पर वो अच्छे से चल नहीं पा रही थी … चलने में दर्द हो रहा था उसे बहुत।","अब मैंने खाना आर्डर किया, हम दोनों ने खाना खाया. फिर मैंने उसे एक दर्द की दवाई और एक गर्भ निरोध गोली दी. ये दवाइयां मैंने पहले ही केमिस्ट से लेकर रख ली थी.","फिर थोड़ी देर में दर्द कम होने से वो सही चल पा रही थी।","नूर अपनी चुदाई से इतनी खुश थी कि उसने बाद में अपनी दो सहेलियों को भी मुझसे चुदवा दिया था.","अब नूर का गुड़गाँव से ट्रांसफर हो गया, वो अब मुंबई रहती है. जब तक वो गुड़गाँव में रही, हमने बहुत सेक्स किया, बहुत मजे किए. लेकिन अब सब खत्म हो गया, मैं अकेला रह गया।","अब नूर से बात नहीं होती. पर वो जहाँ होंगी खुश होगी और मेरी चुदाई याद कर रही होगी. हमने बहुत हसीन चुदाई की।","मेरी कहानी आपको कैसी लगी, मेल करते रहें, ऐसे ही प्यार बनाये रखें.\n[email protected]।.com"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कमसिन जवान लड़की","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"मासूम सी परी मुझे दीवाना कर गई","href":"https://www.freesexkahani.com/teenage-girl/masoom-si-pari-ka-diwana/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hotel Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"बचपन की दोस्त की चूत फाड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"},{"title":"कुंवारी चूत: पटना शहर का तोहफा","href":"https://www.freesexkahani.com/first-time-sex/patna-kunvari-chut/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-girlfriend-2/"}]}