{"Title":"होली का रंग चूत चुदाई के संग- 1","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"28-09-2022","views":"140,108","description":["होली पर सेक्स अग्रीमेंट किया हुआ था कॉलोनी के लड़के लड़कियों ने कि सब खुल कर सेक्स का मजा लेंगे. जब 2 बहनें उस कॉलोनी में रहने आई तो क्या हुआ?","मैं फेहमिना इकबाल एक बार फिर आप सबके सामने एक नई कहानी लेकर हाजिर हूँ.\nआप लोग मेल के जरिये जो प्यार मुझे दे रहे हैं. आशा है कि आगे भी वो प्यार और स्नेह मुझे आप लोगों से मिलता रहेगा ताकि मैं आगे भी ऐसे ही रोचक कहानियाँ लेकर आप सबका मनोरंजन करती रहूँ।","वैसे तो मुझे बहुत सारे लोगों के मेल आते हैं मगर अभी कुछ दिन पहले मुझे मेरे एक प्रशंसक ने मेल किया जिसमें उसने एक कविता लिखी है.\nमैं वो कविता आप सबके सामने रखना चाहती हूँ।","फेहमीना,\nछोड़ दिया मेरे लंड ने करना बचपना\nअब जानता है सिर्फ तेरी चूत की बांहों में सोना\nमेरा लंड नहीं है कोई खिलौना\nउसको तुम्हारी चूत में प्यार से घुसेड़ना","मान जाओ मेरा लंड नहीं है साधा\nनहीं चुदवाओगी तो तुम्हें हो जाएगी बाधा","रात के अंधेरे में मुझसे मिलने आना\nफिर मेरे लंड को प्यार से सहलाना","कहीं पड़ ना जाए तुम्हें पछताना\nमेरा लंड है दिया हुआ चूत को नजराना","अच्छी बात है नहीं है चूत में उंगली डालना\nनसीब वाली हो, मेरे लंड के साथ मिलेगा खेलना","आओ मेरी जान मेरा लंड तो देखो\nमुहं में लेकर खूब चूसो","अब नहीं रही तुम कोई बच्ची\nमेरे मुहं में दे दो अपनी चूची","चलो मेरी जान आगे बढ़ो\nमेरे लंड से रिश्ता जोड़ो\nमेरे लंड को अकेला ना छोड़ो\nचूत के साथ गांड मरवाने का भी मजा तुम ले लो","चूत बनी है लंड के लिए\nजवानी मिली है चुदाई के लिए!","तो आप सबको यह कविता कैसे लगी?\nअपने विचार मुझे मेल करके जरूर बताना.","वैसे मुझे यह कविता बहुत अच्छी लगी और मैं अपने उस प्रशंसक को खुली चूत से धन्यवाद देना चाहूंगी और अगर कभी मौका मिला तो मैं उससे मिलना भी चाहूंगी।","खैर अब असल सेक्स अग्रीमेंट कहानी पर आते हैं: ","आपने मेरी पिछली कहानी में पढ़ा था कि कैसे मेरे एक प्रशंसक ने कैसे अपनी बहन नसरीन को खुद चोदकर उसे रंडी बना दिया और अपने जीवन के मज़े लेने लगा था।","आईये, आप लोगों को आगे एक कहानी की ओर ले चलती हूँ.\nयह कहानी किसी और की नहीं बल्कि मेरी ही है।","तो दोस्तो, बात इसी होली की है, मेरा हर साल की तरह होली खेलने का प्लान था.\nइस बार होली पर मेरी बहन आयेशा भी मेरे साथ थी तो इस बार होली बहुत ही सेक्सी वाली होने वाली थी जिसमें रंग के साथ हमें लंड का भी मज़ा मिलने वाला था.","मैं जिस सोसाइटी में रहती थी, वहां होली खेलने से एक रात पहले रीति रिवाज से होली दहन होता है.\nउस सोसाइटी में मेरे कुछ दोस्त भी थे तो उन्होंने मुझे अपने साथ उस फंक्शन में बुला लिया.","तो मैं और आयेशा पुराने कपड़े पहनकर नीचे फंक्शन में चले गए.\nनीचे जाकर मैं अपने सभी दोस्तों से मिली.","उनमें कुछ लड़के भी थे और कुछ लड़कियां भी थी.\nतो मैंने सबको मेरी बहन आयेशा से मिलवाया.","सभी ने आयेशा का स्वागत बहुत गर्म जोशी के साथ किया.","मेरे ग्रुप में जो लड़के थे वो महा मादरचोद किस्म के लड़के थे. बस कोई सेक्सी लड़की देखी नहीं कि उसे देखते ही लार टपकाने लगते थे.","जब मैं नई नई इस कॉलोनी में रहने आई थी तो वो सभी मुझ पर भी लाइन मारते थे.\nमगर मैंने कभी किसी को लाइन नहीं दी. बस मैं उन सबकी अच्छी दोस्त जरूर बन गयी.","फिर उसके बाद तो सोसाइटी में जो भी नया लड़का या लड़की आती थी, हम सब उसे पूरी शिद्दत से ताड़ते थे और मज़े लेते थे.\nमगर यह बात जरूर है कि हमने आज तक अपनी लिमिट्स कभी क्रॉस नहीं की थी.\nहम लोगों ने आपस में कभी सेक्स नहीं किया था।","खैर अब बात होली की करते हैं तो आयेशा को देखते ही हमारे ग्रुप के लड़के उसे ताड़ने लगे.","मैंने कहा- साले ठरकियो, ये मेरी बहन है, इसे तो कम से कम छोड़ दो।\nतो उनमें से एक लड़का बोला- हाँ जी, क्यों नहीं … इन्हें भी चोद देंगे. मेरा मतलब छोड़ देंगे.","उसकी बात सुनकर सब हंसने लगे.\nआयेशा भी हंसने लगी तो वो साले हरामी लोंडे समझ गए कि लड़की चालू है, आराम से उनकी टांगों के नीचे आ जाएगी.","खैर फिर बात आई गयी हो गयी.","फिर होली दहन के बाद सब लोग एक दूसरे को रंग लगाने लगे.","हमारे ग्रुप के लड़के सब लड़कियों को जबरदस्त तरीके से रंग लगा रहे थे और मौका देखकर वो लड़कियों के बूब्स चूतड़ सब दबा रहे थे.","तभी मैंने देखा कि एक लड़का जिसका नाम अमन था, वो आयेशा को रंग लगा रहा था.\nफिर उसने होली विश करने के बहाने से आयेशा को गले लगा लिया और उसकी पीठ पर रंग लगाने लगा.","आयेशा ने उस वक़्त टीशर्ट पहनी हुई थी तो अमन ने आयेशा की टीशर्ट में अंदर हाथ डालकर उसकी कमर सहलानी शुरू कर दी.\nअब वो अपने होंठ आयेशा की गर्दन पर घुमा रहा था.","मैंने देखा कि आयेशा भी मज़े ले रही थी क्यूंकि आयेशा के हाथ भी अमन की कमर पर थे और वो इन सब चीजों का मज़ा ले रही थी.","तभी एक लड़का अंकित मेरे पास आया और मुझे रंग लगाकर मुझे होली विश की.\nतो मैंने भी उसी से रंग लेकर उसे रंग लगाया.","अंकित ने मुझे गले से लगा लिया फिर मुझसे अलग होते हुए उसने मुझे गाल पर किस किया.\nमैंने उसे हंस कर बात को टाल दिया.","फिर मैंने देखा कि अमन और आयेशा कही दिखाई नहीं दे रहे थे.","तभी मुझे मेरी सहेलियां अपने साथ ले गयी जहाँ वो सब होली खेल रहे थे.\nमुझे होली खेलना बहुत पसंद है तो मैंने भी उनके साथ जमकर होली खेली.","हमारे ग्रुप के लड़के लड़कियों को उठा उठाकर पानी के बड़े से बर्तन में डाल रहे थे.\nहम सब पूरी तरह से भीग गए थे.","कुछ लड़के रंग लगाने के बहाने से लड़कियों के बूब्स दबा रहे थे, कोई लड़कियों के चूतड़ सहला रहा था तो कोई चूतड़ दबा रहा था.\nलड़कियां भी पूरे मज़े लेने के मूड में थी इसलिए कोई भी विरोध नहीं कर रही थी.","मैं खुद किसी का विरोध नहीं कर रही थी.\nअंकित मुझे कभी बाँहों में लेता तो कभी मेरे चूतड़ सहला देता.\nएक बार तो उसने रंग लगाने के बहाने से मेरे बूब्स दबा दिए.\nतो मैंने भी स्माइल करके उसकी छाती पर रंग लगा दिया.","फिर मैंने देखा कि एक लड़की रिया को दो लड़कों ने आगे पीछे से पकड़ लिया और उसे रंग लगाने के बहाने रगड़ने लगे.\nबाकी सब ये देखकर मज़े ले रहे थे.","तभी पीछे वाले लड़के ने रिया का पजामा पीछे से नीचे कर दिया और रिया की पैंटी दिखने लगी.\nतो मुझे लगा कि अब ये सब कुछ ज्यादा हो रहा है.\nमैंने पास खड़ी एक लड़की, जो मेरी दोस्त भी है, नेहा से बोला- यार, ये सब कुछ ज्यादा हो रहा है.\nतो उसने हंस कर कहा- अरे यार, होली पर हम सब लोग ऐसे ही मस्ती करते हैं. और अभी तो कुछ नहीं … असली मज़ा तो कल देखना. यहाँ क्या क्या काण्ड होंगे.\nये कहकर वो हंसने लगी।","फिर मैंने उससे कहा- यार बता न कल यहाँ क्या क्या होने वाला है?\nवो मेरी चूची दबाकर बोली- मेरी जान, कल अपनी चूत चिकनी करके आना. पता नहीं कौन आकर तेरी चूत में लंड डाल दे. और तू मना भी नहीं कर पायेगी.","तो मैंने सोचा कि यार कल तो सच में मज़ा आ जायेगा.\nमगर मैं नहीं चाहती थी कि किसी को मेरे अन्दर की चुदास का पता चले.","तो मैंने घबराने का नाटक करते हुए नेहा को बोला- यार, क्या बात कर रही है? मैं ऐसे किसी से भी चुदाई नहीं करवाने वाली!\nनेहा ने कहा- यार देख, ये हमारा सेक्स अग्रीमेंट है कि होली वाले दिन हम सब दोस्त आपस में मिलकर चुदाई करते हैं और कोई भी किसी को भी चोद सकता है. और कोई भी लड़की मना नहीं कर सकती.","तो मैंने नेहा को कहा- यार, ये कैसा नियम हैं अगर किसी का मन नहीं है तो?\nफिर नेहा ने कहा- मेरी जान, जिसका मन नहीं होता वो भी कल के माहौल देखकर चुदाई करवाने से पीछे नहीं हटता.\nतो मैंने उसे कुछ नहीं कहा.","फिर थोड़ी देर बाद मैंने देखा कि आयेशा अमन के साथ हंसती हुई आ रही थी.\nमैंने इशारे से आयेशा से पूछा तो वो बस मुस्कुरा दी.","उस रात लगभग 2 बजे तक हम लोगों ने मस्ती की. फिर हम सब अपने अपने घर चले गये क्यूंकि अगले दिन हमें होली भी खेलने जाना था.","फिर रूम में जाते ही मैंने आयेशा को पकड़ा और पूछा- तूने अमन के साथ क्या क्या किया?\nवो बोली:","यार अमन बहुत हॉट है.\nजैसे ही वो मुझे रंग लगाने के लिए मेरे पास आया तो उसकी खुशबू से मैं उसकी तरफ आकर्षित हो गयी.\nफिर वो एक लड़का है, उसे पता था कि लड़की को गर्म कैसे किया जाता है.\nउसने रंग लगाने के बहाने से मेरी गर्दन पर किस कर दिया फिर तो मुझे सब्र करने नामुमकिन हो गया था.","अमन ने मुझे पूछा- चलो कहीं अकेले चलकर बात करते हैं.\nमैं समझ गयी कि उसे अकले में क्या बात करनी है.\nमगर फिर भी मैं अंजान बनकर उसके साथ चली गयी.","वो मुझे अपने फ्लैट में ले गया.\nवहां और कोई नहीं था.","अन्दर जाते ही बोला- आज तुम पहली बार मेरे घर आई हो, एक हग तो बनता है.\nउसने मुझे हग किया और अपने हाथ पीछे ले जाकर मेरे चूतड़ सहलाने लगा.","हम दोनों रंग में रंगे हुए थे इसलिए सोफे पर या बेड पर नहीं बैठ सकते थे इसलिए हम सब कुछ खड़े खड़े ही कर रहे थे.","फिर अमन ने मेरा चेहरा पकड़ा और मेरे होंठों को अपने कब्ज़े में ले लिया और मुझे किस करने लगा.\nमुझे उसके साथ किस करने में बहुत मज़ा आ रहा था तो मैं भी उसका पूरा साथ दे रही थी.","अमन ने लगभग 5 मिनट तक मेरे होंठो को भयंकर तरीके से चूसा या यूँ कहिये कि उसने मेरे होंठों को खाया.\nकिस करते हुए अचानक अमन को पता नहीं क्या हुआ, उसने मुझे गोद में उठा लिया और मेरी गर्दन को चाटने लगा.","फिर वो टॉप में से मेरे बूब्स काटने लगा.\nउसने मुझे नीचे उतार दिया और एक झटके में मेरा टॉप मेरे जिस्म से अलग कर दिया और ब्रा के ऊपर से ही मेरे बूब्स खाने लगा.","फिर उसने मेरी ब्रा भी उतार दी और मेरे बूब्स चाटने लगा. फिर मेरे निप्पल को काटने लगा.","मेरे हाथ बस अमन के बालों पर ही चल रहे थे. मुझे अमन के ऐसे बूब्स चूसने में बहुत मज़ा आ रहा था.\nतभी मैंने अमन की टीशर्ट उतार दी.","अमन की बॉडी किसी बॉडीबिल्डर जैसी थी.\nमैंने उसके सीने पर किस करना शुरू कर दिया.","फिर अमन ने मुझे नीचे बैठा दिया. मैंने अमन की जीन्स उतार दी और उसकी चड्डी भी उतार दी.\nउसका लगभग 7 इंच लम्बा लंड उछलकर बाहर आ गया.","अमन ने अपना लंड पकड़कर मेरे मुंह में डाल दिया तो मैंने भी उसे मना नहीं दिया और उसका लंड चूसना शुरू कर दिया.","उसने मेरा मुंह पकड़ा और जोर जोर से धक्के देने लगा.\nलगभग 5 मिनट बाद उसके लंड ने पानी छोड़ दिया तो मैंने उसने लंड से निकला अमृत पी लिया.","मुझे बहुत मज़ा आया.","फिर अमन ने मुझे सीधा खड़ा किया और मेरा लोअर भी उतार दिया.\nअब उसने पैंटी के ऊपर से ही मेरी चूत चाटनी शुरू कर दी.","फिर उसने मुझे जमीन पर लेटा दिया और मेरी पैंटी मेरे जिस्म से अलग कर दी.","पैंटी अलग करते ही अमन ने मुझे कहा- वाह मेरी जान, तेरी चूत तो एकदम चिकनी है. लगता है कि अभी किसी से चुदाई करवाने के मूड में थी.\nमैंने कहा- नहीं, बस मैं अपनी चूत हमेशा ऐसे ही साफ रखती हूँ.","यह सुनते ही अमन ने मेरी चूत चाटनी शुरू कर दी.","फिर हम 69 की पोजीशन में आ गए.\nअमन ने अपना लंड मेरे मुंह में दे दिया और खुद मेरी चूत चाटने लगा.","थोड़ी देर मेरी चूत चाटने के बाद मैंने देखा कि उसका लंड पूरे उफान पर आ चूका था.\nअमन ने मुझे सीधा लेटा दिया और खुद मेरे ऊपर आ गया.","वो मेरे होंठ चूसने लगा और एक हाथ से मेरे बूब्स दबाने लगा.","फिर उसने मेरी चूत से लंड को सटा कर एक झटके में पूरा लंड मेरी चूत में उतार दिया.\nमेरे मुख से निकला- अआह्ह आह्ह आराम से जानू … मेरी चूत फट जाएगी … अआह ऊऊ ऊईई ईईईई ईअ आह्ह!","अमन बहुत जोर जोर से मेरी चूत में झटके दे रहा था. उसकी चुदाई की स्पीड बहुत तेज थी.\nउसके तेज तेज झटके मुझे बहुत मज़ा दे रहे थे.","मेरी ऐसी चुदाई आज बहुत दिनों बाद हुई थी.","उसने लगभग 5-6 मिनट तक मेरी चुदाई एक ही स्पीड में की.\nउसके बाद वो थक गया तो उसने मुझे अपने लंड पर बैठ लिया और मुझे चुदाई करने को कहा.","तो मैंने भी उसके लंड पर उछालना शुरू कर दिया।\nअमन के दोनों हाथ मेरे बूब्स पर थे और मेरे दोनों हाथ उसके सीने पर थे.","मैं भी पूरी ताकत से झटके दे दे कर चुदाई करवा रही थी पर मुझे कहीं न कहीं यह डर था कि अमन मुझे बिना कंडोम के चोद रहा था. कहीं वो मेरी चूत में पानी न छोड़ दे.\nइसलिए मैंने कहा- अमन, जैसे ही तुम झड़ने वाले हो तो मुझे बता देना.\nतो उसने बस हाँ का इशारा किया और मुझे अपने मुंह के पास लाकर मुझे किस करने लगा.","अब मेरे बूब्स उसकी छाती से चिपके हुए थे.","फिर अमन ने मेरे चूतड़ पकड़ लिए और उन्हें फ़ैलाने लगा. उसने अपनी एक उंगली मेरी गांड में डाल दी और उसे आगे पीछे करने लगा.\nमैंने मन में सोचा कि इस बेचारे को क्या पता कि एक उंगली से मेरी गांड की गर्मी शांत नहीं होने वाली!","मगर उसे दिखने के लिए मैंने मेरी गांड टाइट कर ली जिससे इसे लगे कि मेरी गांड अनचुदी है.\nअब वो पीछे से मेरी चूत चुदाई भी कर रहा था और साथ मेरी गांड में भी उंगली कर रहा था.","मुझे अब दोनों तरफ से चुदाई का मज़ा मिल रहा था।\nथोड़ी देर ऐसे ही चोदने के बाद जब वो झड़ने को हुआ तो उसने लंड मेरी चूत से निकाल लिया.","मुझे उठाकर उसने घुटनों के बल बैठा दिया और लंड मेरे मुंह में दे दिया.\nवो झटके देने लगा.\nथोड़ी देर में ही उसने लंड का पानी मेरे मुंह में छोड़ना शुरू कर दिया और जब उसका पानी ख़त्म हो गया तो लंड मेरे मुंह से बाहर निकाल लिया और मुझे लंड चाटने को बोला.","मैंने उसका लंड अच्छे से साफ़ कर दिया.","फिर मैं बाथरूम चली गयी और खुद को साफ़ करके जैसे ही वापस आई, अमन ने मुझे बाँहों में ले लिया और किस करते हुए बोला- आयेशा मेरी जान, आज तुम्हारे साथ सेक्स करके बहुत मज़ा आया.\nमैंने उसे बोला- हाँ, मुझे भी तुम्हारे साथ सेक्स करके बहुत मज़ा आया.","फिर हम दोनों नीचे आ गए।","सेक्स अग्रीमेंट कहानी पर अपने विचार अवश्य बताएं.\n[email protected]\nfacebook: fehmina.iqbal.143 ","सेक्स अग्रीमेंट कहानी का अगला भाग: होली का रंग चूत चुदाई के संग- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन नसरीन को खुद चोदकर उसे रंडी बना दिया","href":"https://www.freesexkahani.com/first-time-sex/sexy-randi-chudai-kahani/"},{"title":"होली का रंग चूत चुदाई के संग- 2","href":"https://www.freesexkahani.com/antarvasna/lesbian-sis-dirty-masti/"},{"title":"मैं तो गर्मागर्म लण्ड चूसूंगी","href":"https://www.freesexkahani.com/group-sex-stories/new-hindi-xxx-girl-kahani/"},{"title":"होटल में स्टेप मॉम की मस्त चुत चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-ki-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"काम की देवी पड़ोसन की चूत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/mast-bhabhi-sex-kahani/"},{"title":"पड़ोसन नेपालन आंटी की प्यासी चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-aunti-sex-kahani/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 2","href":"https://www.freesexkahani.com/sali-sex/indian-jija-sali-xxx-kahani/"}]}