{"Title":"फूफा ने कुंवारी चूत को लगाया लंड का चस्का","author":{"name":"अमृत","href":"https://www.freesexkahani.com/author/amritv535gmail-com/"},"date":"16-07-2021","views":"107,425","description":["कुंवारी लड़की की जवानी की चुदाई स्टोरी में पढ़ें कि मैं बड़ी हो गयी थी, मुझे मर्द का स्पर्श नहीं मिला था। मैं चाहती थी कि मेरा कोई बॉयफ्रेंड हो। मगर मेरी पहली चुदाई …","दोस्तो, मेरा नाम रूचिका है। मैं एक गांव की रहने वाली लड़की हूं। मेरा कद 5.2 फीट है।\nशरीर से मैं पतली हूं मगर मेरे बूब्स काफी मोटे हैं और गोल हैं; मेरा साइज 34-28-32 है। ","कहानी को आगे बढ़ाने से पहले मैं आपको अपने बारे में बता देती हूं।","मैं अभी 19 साल की हूँ। मेरे घर में मेरे मां-पापा, एक भाई और मेरी दो बहने हैं।\nपापा फलों की दुकान चलाते हैं और माँ घर का काम करती है। मां फ्री टाइम में पापा की दुकान पर मदद करती हैं।","ये बात आज से साल भर पहले की है। उस वक्त तक मैंने किसी के साथ सेक्स संबंध नहीं बनाए थे। ","मैंने अपनी एक सहेली से ये तो सुना था कि मर्द और औरत का मिलन किस तरह होता है, लड़की की जवानी की चुदाई होती है.\nमगर मैंने अभी तक न तो किसी लड़के का लंड देखा था और न ही मुझे असल में पता था कि जब लंड चूत में जाता है तो कैसा अनुभव होता है। ","लेकिन मेरा मन बहुत करता था कि मेरा भी एक बॉयफ्रेंड हो।\nमैं भी चाहती थी कि किसी के साथ बाहर घूमने जाऊं, मस्ती करूं, सेक्स करूं, अपने बॉयफ्रेंड को प्यार करूं, जवानी की चुदाई का मजा लूं.","इधर मेरी किस्मत ने कुछ और ही खेल खेल दिया मेरे साथ।","एक दिन की बात है कि मेरे फूफा जी हमारे घर आ गये। हम लोग लम्बे अरसे के बाद मिल रहे थे। ","जब फूफाजी ने मुझे गले से लगाया तो मेरे संतरे उनकी छाती से दब गए।\nउन्होंने मुझे कस कर बांहों में भर लिया और मेरी पीठ पर हाथ फेरते हुए मुझे कस कर भींच लिया। ","फिर मुझे छोड़ते हुए बोले- हमारी रूचिका हो तो बहुत बड़ी हो गई है। कितनी जल्दी जवान हो गई है।\nमेरे घर वाले उनकी इस बात पर मुस्करा दिए। मैं तो शर्मा गई थी। ","फिर मैं उनके लिए पानी लाने के लिए चली गयी।\nजब उन्होंने मुझे अपने गले लगाया था तो मेरे बदन में एक बिजली सी दौड़ गई थी। मुझे पहली बार किसी मर्द के शरीर का अहसास मिला था। ","उस दिन मुझे पहली बार ये अहसास हुआ कि मर्द के शरीर से चिपक कर कितना मजा आता है।","मेरे फूफा का नाम रंजीत ठाकुर है। वो 45 साल के हैं और बहुत ही ठरकी किस्म के आदमी हैं। मगर देखने में जवान ही लगते हैं। ","मैंने फूफा को पानी दिया और बातें करने लगी।\nफिर मेरे घरवालों से बात करने के बाद वो मेरे रूम में आ गये।\nहम दोनों में बातें होने लगीं। ","मैं बोली- फूफाजी … बुआ नहीं आई?","फूफा- अरे रूचिका बेटी … क्या बताऊँ … वो तो आजकल बीमार ही रहती है। कोई काम भी नहीं होता उससे। मेरा तो दिल करता है कि तेरे जैसी किसी जवान लड़की से शादी कर लूं। तुम्हारी बुआ तो अब बजुर्गों में शामिल हो गई है।","मैंने मुस्कराकर कहा- फूफाजी, आप भी तो बुजुर्ग हो गए हैं।\nउन्होंने मेरा हाथ पकड़ लिया और बोले- रूचिका … मैं तो आज भी कुश्ती लड़ सकता हूँ।","फिर वो मेरे करीब आ गये और मेरे कान में बोले- मैं केवल उम्र से बड़ा लगता हूं, मेरे शरीर में ताकत अभी भी 25 साल के लौंडे जितनी है। अगर तुझे यकीन न हो तो कभी आजमाकर देख लेना। ","मैं बोली- जाने दो फूफाजी … मुझे चाये बनानी है।\nफूफाजी बोले- जा बना ले चाय!","फिर मैं चाय बनाने लगी तो फूफाजी मुझे ही देख रहे थे और मन ही मन में मुस्करा रहे थे।","चाये बनाते बनाते माँ भी आ गई।\nमैं फूफाजी और माँ को चाय देकर रसोई में आई।","फिर फूफाजी माँ से बाते करने लगे और मैं शाम के खाने की तैयारी करने लगी।","मगर मैं जिधर भी जा रही थी उनकी नजर मेरा पीछा कर रही थी। ऐसा लग रहा था जैसे वो मेरे जवान कसमिन बदन का नाप ले रहे हों।\nनजरों ही नजरों में मेरे कपड़ों के भीतर झांकने की कोशिश कर रहे हों। ","फिर ऐसे ही शाम हो गई। सब लोग खाना खाने लगे।\nइतने में फिर पापा भी आ गये। ","फूफा बोले- मैं रूचिका को लेने आया था। आपकी बहन की तबियत ठीक नहीं है कई दिनों से। हमने सोचा कि रूचिका कुछ दिन रहेगी तो तब तक वो ठीक हो जाएगी। ","पापा बोले- अरे रंजीत जी, इसमें पूछने की क्या बात है? आपकी भी बेटी है, आप ले जाइये इसे अपने साथ!\nफिर पापा ने कहा- रूचिका, कल तुझे अपने फूफा के साथ जाना है … तो अभी से अपना सामान पैक कर लेना।\nमैंने कहा- ठीक है पापा! ","अब रात को सामान पैक करते हुए मेरे मन में अजीब सी गुदगुदी हो रही थी।\nमुझे पता था कि फूफा की नजर मेरे बदन पर है। वो मुझे वहां ले जाकर कुछ न कुछ तो जरूर करेंगे।","ये सोचकर मैं मन ही मन रोमांचित भी हो रही थी और थोड़ा डर भी लग रहा था। ","सुबह जब मैं उठी तो फूफाजी तैयार थे।\nमैं भी तैयार हो गई।","खाना खाकर मैं और फूफाजी बस स्टैंड पर गए।\nउन्होंने मेरा बैग उठा लिया था, जैसे पति पत्नी जाते हैं।","रास्ते में वो बोले- रूचिका, कुछ चाहिए खाने के लिए बता दे, फिर बस चलने का समय हो जाएगा।\nमैंने कहा- नहीं फूफाजी, मुझे अभी तो कुछ नहीं चाहिए।","उसके बाद हम बस में चढ़ गए। बस पूरी भर गई थी।\nफूफाजी बैग ऊपर रखकर मेरे पीछे खड़े हो गए।","मैंने सलवार सूट पहना हुआ था और फूफाजी ने लुंगी कुर्ता पहना था। जब बस चलने लगी तो वो मेरे साथ चिपक कर खड़े हो गए।","मैं भी जैसे अनजान बनकर खड़ी रही। कुछ ही देर में मुझे कुछ महसूस होने लगा अपनी गांड पर।","मैं समझ गई कि फूफाजी का लंड खड़ा हो गया है। मुझे लंड का अहसास बहुत उत्तेजित कर रहा था।\nइससे पहले मुझे किसी मर्द के लंड की छुअन का अहसास नहीं मिला था। ","वो बार बार आगे की ओर हल्का धक्का देते हुए लंड को मेरी गांड की ओर धकेल रहे थे जैसे कि मेरी गांड में अपने लंड को घुसाना चाहते हों।\nमगर लंड मेरी गांड की दरार में सेट नहीं हो पा रहा था। ","मैंने टांगें हल्की सी खोल लीं और पंजों के बल हल्की ऊपर उठकर उनके लंड अपनी गांड की दरार में जगह दे दी। अब फूफाजी का लंड मेरी गांड की दरार में सेट हो चुका था। ","ऐसा लग रहा था कि यदि मैंने सलवार नहीं पहनी होती तो उनका लंड मेरी गांड में ही घुस जाना था।\nउनका लंड काफी मोटा और लंबा था, मुझे अपनी गांड पर अलग से महसूस हो रहा था। ","अचानक बस के ब्रेक लगे तो मैं आगे की ओर गिरने लगी।\nफौरन फूफाजी ने मेरे बूब्स पकड़ लिए और मुझे संभालने के बहाने से उनको पकड़ कर भींच दिया।","मेरी आह्ह निकल गई।\nवो बोले- थोड़ी संभल कर रूचिका, अभी गिर जाती तो?","मैंने बस की छत से लगे पाइप का सहारा ले लिया।","दो मिनट बाद उन्होंने मेरे हाथ पर अपना हाथ रख दिया। ","वो अब पूरी तरह मेरे शरीर से चिपके हुए थे। उनकी गर्म सांसें मुझे अपनी गर्दन पर महसूस हो रही थीं।","मैं भी इस वजह से गर्म होती जा रही थी। अबकी बार जब बस में दोबारा ब्रेक लगे तो उन्होंने बहाने से मेरी गर्दन पर चूम लिया। ","वो अब लगातार अपने लंड को मेरी गांड पर घिस रहे थे और हिलते हुए आगे पीछे हो रहे थे।\nऐसा लग रहा था जैसे मेरी चुदाई कर रहे हों। ","फिर धीरे से मेरे कान में बोले- आज का सफर तो हमेशा याद रहेगा मुझे!\nये सुनकर मैं शर्मा गई।","सफर में 50 मिनट लगे मगर ये 50 मिनट बहुत जल्दी बीत गए।","उसके बाद हम उतर कर उनके घर की ओर जाने लगे।\nघर बस स्टैंड से ज्यादा दूर नहीं था। ","हम लोग घर पहुंचे तो बुआ हमें देखकर खुश हो गई।\nउन्होंने मुझे बैठाया और चाय-पानी के लिए पूछा। ","फिर मैं बोली- बुआ, मेरा कमरा कौन सा है।\nबुआ ने मेरा रूम मुझे दिखा दिया। ","मैं अपना सामान लेकर जाने लगी तो बुआ ने फूफाजी से कहा- ये इतना भारी सामान कैसे लेकर जाएगी सीढ़ियों से? इसका सामान रूम में रखवा दीजिए। ","वो मेरा सामान लेकर मेरे रूम में साथ ही आ गये।\nसामान रखकर उन्होंने पूछा- तो कैसा लगा रूचिका?\nमैंने कहा- रूम तो बहुत अच्छा है।\nवो बोले- मैं रूम की बात नहीं कर रहा।","इससे पहले मैं कुछ और कहती तो उन्होंने मेरा हाथ पकड़ कर अपने लंड पर रखवा दिया और बोले- ये कैसा लगा?\nलंड पर हाथ लगते ही मैंने अपने चेहरे को दूसरे हाथ से ढक लिया। ","उन्होंने मुझे दोनों हाथों सो गोदी में उठाया और बेड पर ले जाकर गिरा दिया। वो मेरे ऊपर आ गये। मैंने दोनों हाथों से चेहरा छुपा लिया था।\nमगर उन्होंने मेरे हाथ हटाकर मेरे होंठों को चूमना शुरू कर दिया। ","वो बोले- बता ना … कैसा लगा?\nवो मेरे होंठों को चूमते रहे।","मुझे भी अच्छा लगने लगा और मैंने उनका साथ देना शुरू कर दिया। ","अब उनका लंड मेरी चूत में घुसने की कोशिश कर रहा था।\nवो बहुत उतावले हो गए और मेरी सलवार के ऊपर से ही मेरी चूत को अपने हाथ से रगड़ने लगे।","इतने में ही नीचे से बुआ की आवाज आई तो फूफा एकदम से उठ गए। ","फिर बुआ को गाली देते हुए मरे मन से नीचे चले गए।\nमैं बहुत खुश हुई।","फूफा मेरे लिए पागल थे और मुझे आज बहुत मजा आया।\nये मेरा पहला अहसास था। ","मगर मुझे नहीं पता था कि मेरी चूत आज ही चुदने वाली है।","दोपहर का खाना होने के बाद मैं अपने रूम में आ गयी थी।\nमौका पाकर फूफाजी भी आ पहुंचे। ","आते ही उन्होंने रूम को अंदर से बंद कर लिया और मुझे बांहों में लेकर चूमने लगे। ","मैंने कहा- बुआ देख लेगी।\nवो बोले- वो पड़ोसन के यहां गई है। एक घंटे से पहले नहीं आने वाली। ","इतना बोलकर उन्होंने मुझे बेड पर पटक लिया और मेरे होंठों को चूमने लगे।\nमैं भी उनका साथ देने लगी।","एकदम से उन्होंने मेरी सलवार में हाथ डाल दिया। ","नहाने के बाद मैंने पैंटी नहीं पहनी थी इसलिए हाथ सीधा मेरी नंगी चूत पर जा लगा।\nवो मेरी चूत को रगड़ने लगे।","मैं चुदासी होने लगी।\nपहली बार किसी मर्द का हाथ मेरी चूत को रगड़ रहा था। ","देखते ही देखते फूफाजी ने मुझे नंगी कर दिया और खुद भी नंगे हो गये।","मुझे उनके सामने नंगी होकर शर्म आ रही थी। मैंने अपने चेहरे को ढक लिया और टांगों को भींचकर चूत को छिपाने लगी। ","वो मेरी जांघों को खोलकर मेरी कमसिन चूत को देखने लगे, फिर उसको जीभ से चाटने लगे।\nमैं तो एकदम से सिहर गई … ऐसा अहसास कभी नहीं मिला था। ","फूफाजी अब मेरी चूत को चाटने लगे।\nमैं भी मजा लेने लगी, बहुत उत्तेजना हो रही थी।","फिर काफी देर चाटने के बाद मुझसे रहा नहीं गया, मैं बोली- बस करो फूफा जी … अब मुझसे बर्दाश्त नहीं हो रहा। बहुत तड़प गई हूं। अब कैसे शांत होगी ये प्यास?","वो बोले- अभी कर देता हूं मेरी रानी … बस तू घबराना मत! दर्द होगा तुझे लेकिन मेरा साथ देना।\nमैंने हां में गर्दन हिला दी और फूफा ने मेरी चूत पर लंड टिका दिया। ","फिर धीरे धीरे उसको चूत पर रगड़ने लगे।\nमैं और ज्यादा तड़पने लगी।","फिर उन्होंने एक धक्का मारा तो जैसे मेरी जान निकल गयी।\nउनका लंड मेरी चूत में घुस गया। ","मुझे ऐसा दर्द हुआ जैसे टांगों के बीच में से किसी ने चीर दिया हो।\nमैं छटपटाने लगी तो उन्होंने मेरे मुंह पर हाथ रख दिया कि कहीं मेरी चीख न निकल जाए। ","उन्होंने एक और धक्का मारा तो मेरी फिर से रूह कांप गई। इतना दर्द हो गया कि मैं बर्दाश्त नहीं कर पा रही थी। मेरी आँखों में आंसू आ गये। वो मेरे ऊपर लेटे रहे और मुझे चूमते रहे। ","कुछ देर तक वो बस लेटे रहे।\nफिर जब मेरा दर्द हल्का हुआ तो उन्होंने धीरे धीरे लंड को चूत में चलाना शुरू किया।","मुझे ऐसा लग रहा था जैसे कोई चाकू से मेरी चूत को चीरने के बाद उसके जख्म को कुरेद रहा है। ","मगर बाद में फिर जब लंड की रगड़ चूत की दीवारों पर लगने का मीठा अहसास हुआ तो मेरा दर्द गायब होता चला गया।\nअब मैं चुदने में फूफाजी का साथ देने लगी। ","वो तेजी से अब मेरी चूत मारने लगे और मैं उनके नशे में खो सी गई।","दस मिनट की चुदाई के बाद एकदम से उन्होंने मेरी चूत से लंड निकाला और मेरे पेट पर अपना गाढ़ा सफेद माल गिरा दिया। ","मैंने अपनी चूत को देखा तो वो फट गयी थी, सूजकर लाल हो गयी थी, खून के धब्बे लग गए थे उस पर।\nफिर उन्होंने मेरी चूत को साफ किया और फिर नीचे से दर्द की गोली लाकर दी। ","कुछ देर के बाद मुझे आराम मिला और फिर मैं सो गई।\nवो भी नीचे चले गये। ","उस दिन पहली बार मेरे फूफा ने मेरी चूत चोदकर मेरी सील तोड़ी।","इस तरह से मेरी चुदाई की शुरूआत हुई। जब तक मैं बुआ के यहां रही तो उन्होंने मुझे खूब चोदा। ","मुझे भी अब लंड का चस्का लग गया था इसलिए मजे मजे में चुदती रही।","उसके बाद मेरी सेक्स लाइफ में और क्या क्या हुआ वो मैं आपको फिर कभी बताऊंगी।\nआपको मेरी जवानी की चुदाई की ये स्टोरी कैसी लगी मुझे जरूर बताना।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मर्द और औरत का मिलन","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"दफ्तर वाली गर्म लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/hot-office-girl/"},{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 1","href":"https://www.freesexkahani.com/antarvasna/married-woman-sex-desire/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Best Sex Stories","Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot Sex Stories","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"जवान लड़की और नेता जी-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-neta-ji-2/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/teenage-girl/indian-xxx-stories/"},{"title":"गांव की चुत चुदाई की दुनिया- 16","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-chudai-kahani/"},{"title":"जुम्मन की बीवी और बेटियाँ- 1","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-xxx-kahani/"}]}