{"Title":"लूडो का खेल चुदाई में तब्दील हो गया- 1","author":{"name":"रॉकी","href":"https://www.freesexkahani.com/author/rockybeast/"},"date":"23-09-2022","views":"224,234","description":["लड़का लड़की सेक्सी कहानी में पढ़ें कि मैं अपनी सहकर्मी लड़की को सेक्स के लिए चाहने लगा. हम रूम मेट भी बन गए और मैं मौक़ा तलाश रहा था.","दोस्तो, कैसे हैं आप सब. ठीक ही होंगे, उम्मीद है आपको मेरी पिछली सेक्स कहानी\nगर्लफ्रेंड की चुदाई की अधूरी तमन्ना\nपसंद आई होगी.","इस बार जो किस्सा मैं आपको बताने जा रहा हूँ, वो पिछली कहानियों से कुछ अलग है.\nमैं आशा करता हूँ कि आप इस लड़का लड़की सेक्सी कहानी का भी खूब आनन्द लेंगे. ","मैं जहां काम करता हूँ. वहां मेरी एक लड़की से जान पहचान हुई.\nधीरे धीरे हमारी बातें होती गईं और हमारे बीच काफी अच्छी दोस्ती हो गयी. ","अब हम दोनों साथ में घूमने फिरने लगे थे.\nलेकिन कभी मेरा ध्यान कुछ गलत इरादों की तरफ नहीं गया. ","हालांकि मैं उसे काफी पसंद करता था पर मैंने कभी उसे बताया नहीं था.\nचूंकि हम अच्छे जानने वाले हो गए थे तो हम साथ ऑफिस आते जाते थे.","अब हालत ये थी कि हम दोनों एक साथ ही एक फ्लैट में रहने लगे थे. ","हमने एक फ्लैट किराए पर लिया हुआ था जिसमें मैं, वो और एक अन्य लड़की साथ में रहती थी. ","इस बीच कुछ दिनों के लिए उसे अपने घर जाना पड़ा तो वो छुट्टी लेकर घर चली गयी. ","मुझे उसके बिना बिल्कुल अच्छा नहीं लगता था.\nमैंने जैसे तैसे दिन काटे.","कुछ दिन बाद वो दिन भी आ गया, जब उसे वापिस आना था. ","मैं सुबह से ही उसके आने का इन्तजार कर रहा था, ऑफिस भी नहीं गया. ","कुछ देर बाद उसका फ़ोन आया- क्या कर रहा है?\nउसने पूछा, तो मैंने कहा- कुछ नहीं तेरे ही फ़ोन का इंतजार कर रहा था, कहां है तू? जल्दी आ. ","जवाब में उसने कहा- बस घर के पास वाले बस स्टॉप पर पहुंचने वाली हूँ.\n‘मैं अभी आया …’ कहकर मैंने फ़ोन काट दिया और जल्दी से तैयार होकर बाहर निकल गया. ","रास्ते में मैंने मेडिकल की शॉप से एक कंडोम ले लिया क्योंकि मुझे पता था कि अपनी रूममेट इस समय ऑफिस में होगी.\nकुछ ही देर मैं घर के पास के बस स्टॉप पर जा पहुंचा, जहां वो पहले से ही खड़ी थी. ","मुझे देखते ही उसने बोला- कहां रह गया था यार, कितनी देर से खड़ी हूँ मैं!\nमैंने जाते ही उसे धीरे से गले लगाया और बैग उठाकर उससे चलने को बोला.","करीब दस मिनट में हम दोनों फ्लैट के सामने खड़े थे.\nमैं अपनी इस दोस्त के बारे में बता दूँ. ","उसका कद मंझले आकार का है और रंग गोरा है. उसके स्तन इतने अच्छे आकार के हैं, जिन्हें देखकर कोई भी उन्हें हाथों में भरना चाहे. उसकी गांड एक मस्त लड़की की भांति गोल है. ","मेरी दोस्त में वो सब कुछ है, जिसे देखकर कोई भी उसमें खो जाए.\nफ्लैट में पहुंचते ही हमने दरवाजा बंद किया और राहत की सांस ली.","मैंने शरारत करते हुए उसके गाल खींच दिए, जिसका उसने हंसकर जवाब दिया.\nमैं सीधा जाकर बिस्तर पर गिर पड़ा और वो अपना सामान ठीक करने में व्यस्त होने लगी. ","वो इधर उधर घूम घूम कर अपना सामान सही ठिकाने पर रख रही थी और मैं उसे घूमते हुए देख रहा था. ","नहीं नहीं झूठ नहीं बोलूंगा … मैं सिर्फ उसे देख रहा था कि चलने से उसके गोल स्तन ऊपर नीचे थिरक रहे थे, जो पल भर में ही किसी का भी मन डोला दे.\nआज उसने जींस और टॉप पहना था, तो जींस में से उसकी पैंटी की किनारी की रेखाएं साफ उभर कर आ रही थीं, जिन पर मेरी निगाह जा रही थी. ","वैसे तो मैं उसे हर रोज देखता ही हूं, पर आज मेरा मन तो किया कि उसे वहीं बिस्तर पर गिरा लूं, लेकिन कहीं वो गुस्सा न हो जाए, ये सोचकर खुद को संभाल लिया. ","लेकिन नीचे पैंट में मेरा हथियार बेकाबू निकलने को हो रहा था, पर अफ़सोस!","अपने काम से फुर्सत पाकर वो मेरे साथ बेड पर पीठ के बल लेट गई.\nमेरी तो जैसे किस्मत ही खुल गई क्योंकि इस तरह लेटने से अब मैं उसके स्तन साफ देख पा रहा था.\nसफेद दूध से खिलते हुए. ","कुछ देर में उसने अपनी पोजीशन चेंज करते हुए पेट के बल लेटकर कोहनी बेड पर टिका अपना चेहरा हाथों के बीच भरकर लेट गयी.\nचूंकि उसने टॉप पहना था जो गले से थोड़ा ज्यादा खुला था.","अब मैं उसके स्तनों को और भीतर तक देख पा रहा था, जिन्हें उसकी सफेद ब्रा ने जकड़ा हुआ था.\nउसके मोटे से स्तन, जो उसके भार के नीचे दबे हुए थे … मुझसे आजाद करवाने को पुकार लगा रहे थे. ","लेकिन मैं सिवाए देखने के कुछ नहीं कर सकता था. ","‘बोर हो रहा है क्या?’ उसने मुझसे पूछा.\nमैंने कहा- क्यों क्या करना है!\n‘चल गेम खेलते हैं.’ ","वो बोली, तो मैंने पूछा- कौन सा गेम?\n‘लूडो खेलते हैं.’","मैंने कहा- लूडो?\nउसने जवाब दिया- हां.\n‘चल ठीक है, बोर होने से तो अच्छा ही है.’","उसने अपने फ़ोन में लूडो गेम ओपन कर दिया और मुझे दिखाती हुई बोली- देख मेरा रिकॉर्ड, मैं अभी तक किसी से नहीं हारी … अपने घर में और अपनी सभी सहेलियों को हराया है मैंने.\nमैंने कहा- ठीक है, मैं खेल कर देखता हूं. आज तो तू हारी बस देखती जा.","‘अच्छा, लगा ले फिर एक गेम की शर्त, अभी पता चल जाएगा!’\nउसने चुनौती भरे स्वर में कहा, तो मैंने भी अपनी तैयारी करते हुए कहा- ठीक है चल फिर आ जा.","उसने अपने लिए हरी गोटियां चुनी और मैंने नीली. ","वह अपनी बारी चलने ही जा रही थी कि मैंने उसे रोका- पहले ये तो बता, जीतने वाले को क्या मिलेगा?\n‘ह्म्म्म …’\nउसने थोड़ा सोचकर बोला- कुछ भी नहीं.","मैंने कहा- फिर क्या मजा आएगा खेलने का … जब जीतने वाले को कुछ मिलना ही नहीं है. ऐसे तो और बोर हो जाएंगे.\n‘फिर क्या करना है?’\nउसने पूछा.","तो मैंने कहा- कुछ रूल्स चेंज करते हैं. अगर मंजूर है तो बता?\nवो बोली- जैसे क्या?","मैंने नाटक करते हुए कहा- नहीं तू गुस्सा करेगी, रहने दे.\nउसने जोर देते हुए कहा- तू बता, कुछ नहीं होता … नहीं होती मैं गुस्सा.","मैंने कहा- सुन, हमारे पास 4-4 गोटी हैं, खेलते हुए जिसकी भी गोटी कटी, वो अपने शरीर से एक कपड़ा उतारेगा. इसी तरह जिसकी गोटी कटती रहेगी, वो कपड़े उतारता जाएगा.","इतना सुनते ही उसने कहा- नहीं बिल्कुल नहीं, मैं नहीं खेलती, ऐसे सिंपल खेलना है तो खेल … नहीं तो रहने दे.\nमैंने उसे समझाने के लिए उसके पास गया और बोला कि देख सिंपल खेलने में कोई मजा नहीं आएगा, कुछ ट्विस्ट तो होना ही चाहिए. ","इतना कहते हुए मैंने उसके कंधे पर हाथ रखा और टॉप को कंधे से थोड़ा गिरा कर उसकी ब्रा को छूते हुए गिनती गिनने लगा. ","एक-दो-तीन और कंधे पर से नीचे आकर उसकी कमर से टॉप को थोड़ा उठा दिया. अपनी दो उंगालियां उसकी जींस के अन्दर डालकर उसकी पैंटी पकड़ ली. ","अपने अन्दर के हवसी को जगाने के लिए उसकी मुलायम कमर का अहसास ही मेरे लिए काफी था.\nमेरा मन तो किया कि उसी समय कमर के साथ खेलने लग जाऊं, लेकिन अभी तो समय किसी और खेल का था. ","जैसे ही मैंने उसकी पैंटी पर हाथ लगाया, उसने झटके से मेरा हाथ जींस से निकालकर बाहर कर दिया.\nमैं, जैसे कुछ हुआ ही न हो, वैसे नाटक करते हुए उसे गिनती बताने लगा. ","‘देख तूने पूरे पांच कपड़े पहने हुए हैं और मैंने कुल चार … तो इस हिसाब से तेरे पास गेम में जीतने के ज्यादा चांस हैं.\nउसने धीरे से सोचते हुए बोला- नईईई.","मैंने उसे उकसाते हुए कहा- तू तो चैंपियन है, तो तू तो जीत ही जाएगी. फिर इतनी चिंता क्यों, अपने पर भरोसा नहीं है क्या? और इस टाइम है ही कौन हमारे अलावा, जो देखेगा. तो सोच ले मस्त गेम चलेगा, मजा भी आएगा.","उसने कुछ सोचा और कहा- हां कोई है तो नहीं जो देखेगा, हम दो ही तो है यहां. चल ठीक है.","मेरी तो खुशी का ठिकाना ही नहीं रहा कि मेरी इच्छा पूरी होने जा रही है.\nफ़ोन में गेम खुल गया था, बस बारी थी तो गोटी चलाने की.","शुरू करने से पहले मैंने कहा- गेम में नो चीटिंग, यह जो होगा सिर्फ हमारे बीच रहेगा, तो टेंशन फ्री होकर खेलेंगे.\nउसने हामी भरते हुए पहली बारी चलने की शुरूआत की. ","पहले दो चांस में गोटी बाहर नहीं निकली.\nअब मेरी बारी थी तो मैंने पासा फैंका.","मेरा चार और उसका छह आया.\nइस बार उसकी किस्मत चल पड़ी और वो खुश हो गयी. ","दो से उसकी गोटी आगे बढ़ गयी. मैं अभी भी अन्दर ही पड़ा था.","उसके पांच आते ही उसने कहा- आज भगवान भी मेरे साथ हैं. तेरी गोटी बाहर ही नहीं आ पाएगी.\nमैंने खुश होते हुए अपनी चाल चली. ","इस बार मेरी गोटी बाहर आ ही गयी. फिर अगली बार में तीन आया. ","मेरी गोटी बाहर आते ही उसने बोला- जीतना तो मुझे ही है, देख लियो.\nमैंने भी पलटकर जवाब दिया- हां देखते हैं.","इसी तरह हमारा गेम कुछ देर चलता रहा.\nहमारी गोटियों के दरमियान काफी जगह खाली थी. मैं तो सिर्फ उसकी ओर देख रहा था, जो अपने आपको बचाने के लिए खेलने में व्यस्त थी. ","जब भी वो अपनी चाल चलने को नीचे झुकती, तो उसके टॉप से उसके गोल स्तन साफ दिखते थे, जो उसकी हलचल पर उसके साथ ही झूलते और हिलते थे. ","मैं इसी दृश्य को देखकर खुश होता रहा. जब तक उसकी गोटियां मेरे पाले में और मेरी गोटियां उसके पाले के नजदीक न पहुंच गईं. ","फिर वो समय आ ही गया, उसकी एक गोटी काफी तेजी से आगे बढ़ती हुई आ रही थी, जिसे वो जल्द मेरे पाले से निकलना चाहती थी. ","चार आते ही वो मेरे सुरक्षित स्थान वाले डिब्बे से दो घर पीछे आकर रुक गयी.\nउसी समय मेरा छह आ गया और मैंने अपनी एक गोटी बाहर निकाल ली.","अभी भी मेरी ही चाल थी, तो मेरा सिर्फ एक आया और मैंने वही गोटी आगे बढ़ा दी.\nउसने हाथ जोड़कर भगवान का नाम लिया और चाल चली. ","उसका पहले छह … फिर दो आया.\nवो भागकर मेरे से आगे पहुंच गयी. ","मैंने उसकी तरफ देखा, वो सिर्फ मोबाइल की तरफ देख रही थी.\nउसने चाल खेली. मेरा पांच आया और उसका खेल खत्म. ","उसके चेहरे का रंग उड़ गया क्योंकि उसकी गोटी कट गई थी.\nचूंकि अब पहले कपड़े उतारने की बारी उसकी थी तो मैंने कोई भाव न दिखाते हुए कहा- भगाने की क्या जरूरत थी, अच्छी चली तो थी तू, लेकिन क्या हो सकता था.\nअन्दर से मैं काफी खुश था. ","उसने बेचारगी भरे अंदाज से मेरी ओर देखा.\nमैंने उसके चेहरे के भाव देखते ही चेहरा दूसरी ओर घुमा लिया.\nचंद पलों में आवाज आई- चल आगे खेल. ","मैंने एक पल को उसे देखा तो देखता ही रह गया.\nउसके भरे से स्तन मेरे सामने थे, जो सफेद रंग की ब्रा में और मस्त चमक रहे थे. ","उसकी ब्रा उन्हें संभालने में असमर्थ हो रही थी. उसके जरा सा भी हिलने से उसके स्तन भी उसके साथ हिल जाते. और मेरा लंड भी तन जाता.\nमुझे इस तरह घूरते देख उसने अपनी बांहों से अपने स्तनों को ढकना चाहा. ","तभी मैंने खेल में एक मौका पाया.\nमैं अपनी जगह से चलकर आगे हुआ और उसके सर की तरफ बढ़ता हुआ उसके करीब चला गया. ","मुझे आगे आते हुए देख उसने कहा- अब क्या?\nमैंने भी शरारत करते हुए अपने हाथ उसके स्तनों की ओर बढ़ा दिए.\nउसने खुद को ओर सिकोड़ लिया. ","आगे बढ़ते हुए मैं अपने हाथ उसके बालों के पीछे ले गया और बालों से रबर खींच ली.\nफिर उसके बालों को दो हिस्सों में बांट उसके कंधों से आगे गिरा दिए. ","बालों को कंधे से गिराते हुए मैं भी उनके संग हाथ नीचे ले आया. मेरे हाथ उसके शरीर से छूते हुए नीचे आ रहे थे. ","उसके स्तनों पर आकर जानबूझकर मैं उसके बाल ठीक करने के बहाने उन्हें छूने ही वाला था कि उसने बीच में पड़ते हुए खुद ही बाल वहां टिका दिए. ","अब उसने मेरी ओर देखा, मैं उसकी तरफ देखते ही कहा- ये ले, अब कुछ नहीं दिखेगा, गेम पर ध्यान दे. मैं कुछ नहीं देख रहा.\nउसने पतली सी आवाज में बोला- थैंक्यू और अब अपनी चाल चल. ","अरमान टूटने के बाद मैं अपनी जगह जाकर बैठ गया और गेम सैट किया. ","अब बारी मेरी थी, तो चार से मैंने अपनी गोटी आगे चली.\nवो खुद को छिपाती हुई गेम खेलने लगी.","तीन से उसने अपनी चाल चली.\nअभी चाल चलते हुए तीन मिनट भी नहीं हुए थे कि मेरी गोटी खतरे में आ गई.\nउसकी गोटी काटने की चक्कर में मैंने गलत गोटी को टच कर दिया जिसे मोबाइल ने स्वीकार करते हुए उसकी गोटी से आगे खड़ा कर दिया. ","मैं अभी अफसोस मना ही रहा था कि तीन आते ही मेरी गोटी मेरे पाले में वापस चली आयी.\nमैंने उसकी ओर देखा, तो उसने कहा- चलो चलो …\nउसने जीभ चिढ़ाई लेकिन कर क्या सकते थे. ","सो मैंने अपनी शर्ट निकालकर साइड में रख दी.\n‘बहुत नाइंसाफी है.’\nये कहकर मैंने अपनी चाल चली.","पांच से एक गोटी आगे बढ़ाई, दो से उसने अपनी एक गोटी को महफूज़ कर लिया. ","अब चूंकि दोनों के ही एक कपड़े उतार चुके थे और वो गेम के साथ थोड़ा सहज हो गयी थी. ","मैंने गलत तरीके से खेलना शुरू किया.\nगलत तरीके से मतलब सभी कोनों में अपनी गोटियां फैला देना और इंतजार करना!","ऐसी तरह खेलते हुए हमें दस मिनट बीत गए.\nइस समय मेरी सारी गोटियां अपने से उसके पाले के फासले में महफूज़ जगहों पर बैठा दीं. ","एक गोटी, जो सबसे पहले थी, लालच के लिए चल दी.\nउसकी अभी तीन गोटियां बाहर थीं और एक अन्दर थी. ","लेकिन जो तीन बाहर थीं वह भी मेरे पाले तक नहीं आई थीं क्योंकि वो बहुत सहज कर खेल रही थी.\nउसकी सहजता से खेलने का फायदा उठाकर मैंने अपनी दो गोटियां उसके पाले में उतार दीं. ","छह आते ही उसने अपनी अन्दर बंद गोटी बाहर निकाल ली. फिर चार से उसने मेरे पीछे अपनी एक गोटी लगा दी.\nदो से मैंने अपनी गोटी को वहां से आगे बढ़ाया. फिर तीन आया और फिर मेरी ये गोटी वापस मेरे पाले में जा पहुंची. ","‘चलो चलो उतारो उतारो.’\nउसने ताना मारते हुए मुझे चिढ़ाया. ","मैंने उसकी ओर देखा और अपनी बनियान उतार कर रख दी.\nतीन से मैंने एक गोटी को आगे बढ़ाया, पांच आने पर उसने अपनी गोटी मेरे पाले में बढ़ा दी क्योंकि वहां कोई नहीं था. ","दो से उसी गोटी को आगे चलाया ताकि वो महफूज़ हो सके, उसी समय अचानक छह-छह-एक और उसकी हरी गोटी घर जाते हुए दिखी.\nगोटी कटते ही उसने मायूस चेहरा नीचे गिरा लिया और कुछ देख रुककर अपनी जींस से बनियान निकाल उतारने को हुई. ","मैं उसे ही देख रहा था, किस तरह उसने दोनों हाथों से बनियान को नीचे से उठाया और बाजू 90 के एंगल पर करते हुए उतारा.\nस्तनों के रास्ते में अटकने से उसने थोड़ा जोर लगाया तो स्तन गेंद की भांति टप्पा खाने के अंदाज़ में दो-तीन बार उछले. इसी के साथ मेरा दिल भी दो-तीन अन्दर ही अन्दर टप्पा खा चुका था. ","आज पहली बार मैं उसके स्तनों की गोलाई उसकी ब्रा से लगा पा रहा था जो वजनदार होने की गवाही दे रहे थे.\nबनियान को उतार उसने एक ओर रख दी और बालों से स्तनों को ढक कर सहजता से मेरी तरफ देखने लगी.","दोस्तो, ये गेम लूडो का जरूर था, मगर इसमें एक ख़ास बात आपने नोट की होगी कि हम दोनों के अन्दर एक छिपी हुई वासना थी, जो बिना जाहिर हुए ही अपनी आग को भड़का रही थी.","लूडो का खेल कब चुदाई के खेल में बदल गया, ये आपको सेक्स कहानी के अगले भागों में मालूम पड़ेगा.","मेरी लड़का लड़की सेक्सी कहानी पर आप अपने विचार मेल और कमेंट के जरिए जरूर भेजें.\nमुझे इंतजार रहेगा.\n[email protected]","लड़का लड़की सेक्सी कहानी का अगला भाग: लूडो का खेल चुदाई में तब्दील हो गया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की चुदाई की अधूरी तमन्ना","href":"https://www.freesexkahani.com/antarvasna/girlfriend-ki-chudai/"},{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 2","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ki-jawani/"},{"title":"सविता भाभी वीडियो : जन्मदिन की पार्टी","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-birthday-party/"},{"title":"पड़ोसन भाभी के साथ चुदाई का मजा- 3","href":"https://www.freesexkahani.com/group-sex-stories/padosan-bhabhi-saheli-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"},{"title":"दोस्त की जुगाड़ भाभी को पटाकर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-bhabhi-kahani/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 1","href":"https://www.freesexkahani.com/antarvasna/nude-bhabhi-sex-kahani/"},{"title":"पड़ोसन की चूत के चक्कर में गांड मरवायी- 1","href":"https://www.freesexkahani.com/antarvasna/gay-boys-sex-kahani/"}]}