{"Title":"सेक्स को बेचैन लड़की को चोदा","author":{"name":"मनोज यादव","href":"https://www.freesexkahani.com/author/manojyadav/"},"date":"16-06-2020","views":"66,539","description":["मेरी दोस्ती फेसबुक पर एक लड़की से हुई. इस चूत चुदाई स्टोरी में पढ़ें कि कैसे हम लखनऊ में मिले और मैंने उस सेक्स को बेचैन लड़की को चोदा होटल में लेजाकर.","दोस्तो, आप लोगों के मेल्स के लिए धन्यवाद. देख क़र ख़ुशी हुई कि आप लोगों को मेरी पिछली चूत चुदाई स्टोरी\nशादीशुदा गर्लफ्रेंड की चुदाई\nपसंद आई. आज की चूत चुदाई स्टोरी मेरी और रिया की चुदाई को लेकर है.","रिया मुझे फेसबुक पर मिली थी. हम दोनों की मुलाकात एक सेक्सी पोस्ट पर कमेंट्स करने से हुई थी. धीरे धीरे हम दोनों में बातें होने लगी थीं. ","काफी दिनों तक बातें होने से हम दोनों में मजबूत दोस्ती सी हो गई थी. एक दिन उसने मुझसे मेरी तस्वीर मांगी. मैंने उसको अपनी तस्वीर दी और उससे उसकी तस्वीर मांगी. ","उसने भी भेज दी.","उसकी तस्वीर देख कर तो दिल और दिमाग दोनों ही झनझना गए.\nक्या मस्त माल थी यार वो!","उसका फिगर 36-30-38 का था. भरे हुए चूचे, सुराहीदार गर्दन, केले की तरह तने के जैसी मांसल और भरी हुई जांघें. मक्खन की तरह एकदम धवल रंगत. उफ्फ … उसकी जवानी देखते ही मेरा लंड खड़ा हो गया. ","मैंने उसकी तस्वीर देख कर उसकी तारीफ़ करना शुरू कर दी. जैसा कि सभी लड़कियों को अपनी तारीफ़ सुनना पसंद होती है, सो रिया भी फूली न समाई.","उसने मुझे धन्यवाद कहा और लिखा- मैं इतनी भी सुन्दर नहीं हूँ जितनी आप तारीफ़ कर रहे हैं.\nमैंने उससे कहा- हां सच है, खिलता हुआ गुलाब खुद की तारीफ़ कैसे कर सकता है … उसकी तो महक ही लोगों को बता देती है कि मैं क्या चीज हूँ.","उसने मेरी बात पर चुटकी ली- हम्म … मतलब मैं चीज हूँ!\nमैंने हंस कर कहा- यदि गुलाब के फूल की तारीफ़ करते हुए मैंने उसे चीज कहा है तो तुम उसे अपने लिए क्यों ले रही हो!","तो वो बोली- मतलब मैं कोई चीज नहीं हूँ … कुछ और हूँ … बताओ न मैं क्या हूँ?\nमैंने कहा- तुम सुन्दर सी हुस्न की परी हो.\nवो बोली- नहीं तुम घुमा रहे हो … वो बोलो, जो तुम्हारे मन में मुझे देख कर आया था.","मैंने जल्दी जल्दी में लिख दिया कि अब मैं तुमको माल कैसे लिख सकता हूँ … माल तो किसी सड़क पर चलने वाली को देख कर खा जाता है … तुम तो मेरी दोस्त हो.\nवो हंसने लगी और बोली- मैं यही सुनना चाहती थी कि क्या मैं माल लगती हूँ.\nमैंने कहा- माल तो टटोल कर पहचाना जाता है.\nवो हंसने लगी- मतलब तुम मुझे टटोल कर देखना चाहते हो.","अब बात इतनी खुली खुली होने लगी थी, तो मैंने उससे मिलने को बोला.","वो बोली- मिल कर क्या करोगे?\nमैंने कहा- माल चैक करूंगा.\nवो बोली- कैसे चैक करोगे?\nमैंने लिखा- टटोल कर.","रिया- टटोलोगे काहे से?\nमैं समझ गया और मैंने लिख दिया कि मेरे पास एक आठ इंच का टूल है, उससे चैक करूंगा.\nउसने लिखा- ओ माय गॉड … आठ इंच का टूल है!","मैंने हंस दिया- हां. और वो भी एक जिम वाले का टूल है … ठीक से घुस कर चैक करेगा.\nवो बोली- मनोज तुम्हारी जिम वाली बॉडी देख कर तो मेरा भी मन कर रहा है कि तुमसे मिलकर अपनी आग ठंडी कर लूं. पर यार तुम नॉएडा में रहते हो और मैं इलाहाबाद में.\nमैंने उससे कहा- यार तू रेडी तो हो जा … मैं तेरे पास इलाहबाद आ जाऊंगा.","पर उस समय वो नहीं मानी. ","हम दोनों की अब खुल कर सेक्स भरी बातें होने लगीं थीं. वो मुझे वीडियो कॉल पर भी अपने दूध चूत दिखाने लगी थी और मैंने भी उसे अपना लंड दिखा कर मजा लिया था.","हम दोनों में फोन सेक्स के माध्यम से चुदाई होने लगी थी और हम दोनों ही अपनी मुठ मारकर एक दूसरे को ठंडा करने लगे थे.","एक दिन उसका मैसेज आया और वो बोली- मैं तीन दिन बाद लखनऊ आ रही हूँ. उधर मैं एयरपोर्ट पर मिल सकती हूँ.","मैं तीन दिन बाद लखनऊ के लिए निकल लिया. वो मुझे एयरपोर्ट पर मिल गई. ","रिया लाल साड़ी में गहरे गले के ब्लाउज में क्या लग मस्त माल रही थी. वो हल्का सा मेकअप किए हुए थी. उसकी लाल लिपस्टिक से रंगे होंठों को देख कर लगा कि उसे यहीं पर चोद दूं … मगर एयरपोर्ट था … कैसे चुदाई कर सकता था. किसी तरह खुद को काबू किया. ","हम दोनों एक दूसरे के गले मिले. गले मिलते हुए हमने एक दूसरे को कस कर अपनी बांहों में भर लिया. ","मैंने कहा- टूल रेडी है … चैक करने के लिए.\nउसने मुझे गाल पर एक किस दी और बोली- तो क्या यहीं पर चोद दोगे मेरी जान! ","हम दोनों हल्का सा हंसे और कैब करके होटल आ गए. होटल में हमने रिसेप्शन पर फॉर्मेलिटी पूरी की और अपने रूम में घुस गए. ","रूम में घुसते ही मैंने उसे अपनी बांहों में भर लिया और उसके बालों को हटा कर उसके कंधे पर काटा. उसने एक आह भरी. ","वो मेरी तरफ मुड़ी और मेरे होंठों को अपने होंठों में भर कर चूसने लगी. ऐसा लग रहा था, जैसे आज रिया मेरे होंठों को खा ही जाएगी.","मेरे हाथ उसकी कमर से होते हुए उसके चूतड़ों की गोलाइयों को नाप रहे थे. मैं उसकी गांड को कस कस कर दबा रहा था. ","पांच मिनट के बाद उसने मुझे अपने होंठों से आजाद किया. उसकी आंखों में मेरे लिए प्यास को मैं साफ देख रहा था. ","मैंने उसे धक्का देकर बेड पर गिरा दिया और अपने कपड़े उतारने लगा. वो मुस्कुराती हुई मुझे देख रही थी.\nजैसे ही मैं अपना अंडरवियर उतारने लगा, उसने मुझे रोक दिया और अपने हाथों से उसने उसे खुद उतारा. ","अब मुझे उसने बेड पर बिठा दिया और बोली- मेरी जान मनोज, अब देखो असली स्वर्ग क्या होता है.","वो मेरे लंड को चूमते हुए उसने उस पर अपनी जीभ घुमा दी. आह मुझे ऐसा लगा, जैसे मैं जन्नत में आ गया हूं. मेरे हाथ उसके बालों में चले गए और उसके बालों को सहलाने लगा. उसकी जीभ मेरे लंड पर अपना जादू दिखा रही थी. ","अचानक से उसने पूरे ही लंड को मुँह में ले लिया और चूसने लगी. साथ ही वो मेरे लंड को और उसकी गोटियों को अपने हाथों से सहला भी रही थी. वो मेरी गोलियों को अपनी उंगलियों से मसलते हुए पूरे लंड को गले तक लेते हुए चूस रही थी. ","थोड़ी देर की लंड चुसाई में ही मुझे लगा कि मेरे से अब रुका नहीं जाएगा.\nतो मैंने उससे कहा- मेरा रस आने वाला है.\nवो बोली- आ जाओ … मुझे माल पीना है.","वो और भी तेजी के साथ अपने सिर को आगे पीछे करते हुए लंड चुसाई करने लगी. मेरे से कण्ट्रोल हो ही नहीं रहा था और उसने भी हामी भर दी थी. मैंने अपने लंड के सारे जूस को उसके मुँह में भर दिया. उसने एक आह भरी और सारे जूस को पी गयी. ","फिर वो खड़ी हुई और मेरे सामने अपनी जीभ से अपने होंठों को चाटते हुए बोली- कैसा लगा मेरे राजा! ","मेरे चेहरे पर एक वासना से भरी मुस्कुराहट आयी और मैं बोला- साली, उम्मीद से भी ज्यादा मस्त है तू!\nवो बोली- अभी कहां मेरी जान, अभी तो पूरी रात बाक़ी है. ","मैंने उसे अपनी तरफ खींचा और उसके होंठों को अपने होंठों में भर चूसने लगा और उसके मम्मों को दबाने लगा. ","वो अपनी आंखों को बंद किए हुए मस्ती और मजे ले रही थी. साथ ही रिया लम्बी लम्बी आहें भी भर रही थी, जो मुझे और उत्तेजित क़र रही थी. ","अब मैंने उसके ब्लाउज को उतार दिया, वो मेरे पसंदीदा लाल रंग की ब्रा में थी मैंने उसकी ब्रा के ऊपर ही उसके 36 साइज की मम्मों को अपने दोनों हाथों से पकड़ा और दबाने लगा. ","वो मुस्कुराई और उसने अपने हाथों से अपनी ब्रा खोल दी.","उफ्फ़ … क्या चूचे थे उसके … एकदम दूध से सफ़ेद चूचे … और उस पर वो भूरे रंग के कड़क अंगूरी चूचुक … ","मुझसे रहा ही न गया और मैंने अपने मुँह में उसके एक चूचे को भर लिया. एक हाथ से उसकी दूसरी चूची को दबा रहा था और दूसरे हाथ से उसका पेटीकोट खोल क़र उसकी पैंटी में हाथ डाल कर उसकी चूत सहलाने लगा. ","वो पागल हो गयी थी. उसके निप्पलों को काटते हुए मैंने उसकी चूत में मेरी उंगलिया अन्दर बाहर करना चालू कर दी थीं. वो बेहद मदहोश होते हुए मेरे साथ सेक्स का मजा ले रही थी. ","अब मैं उसकी कमर की तरफ बढ़ा और उसकी नाभि पर अपनी जीभ को घुमाते हुए उधर दांतों से काटने लगा. उसकी मादक सिसकारियों की आवाज में मैं डूबता जा रहा था.","वो मेरे सर को सहला रही थी और मैं उसकी नाभि पर अपनी जीभ से चूस रहा था. इसी बीच मैंने उसकी पैंटी उतार दी. ","फिर मैं उसकी टांगों के बीच आ गया और उसकी तरफ देखा. उसकी आंखों बंद थीं … उसके मासूम चेहरे पर वासना की प्यास साफ़ झलक रही थी. उसके होंठों से लम्बी लम्बी सांसों की आवाज आ रही थी. ","क्या मस्त नजारा था वो!","मैंने उसकी चूत को चूमा और अपने मुँह में पूरी चूत भर क़र उसे चूसने लगा. उसने अपनी टांगें खोल दी थीं. मैं बीच बीच में उसे काट रहा था और चूस रहा था.","रिया की सिसकारियों का शोर लगातार बढ़ रहा था. उसकी टांगों ने मेरे सिर को जकड़ लिया था. बस थोड़ी देर और चुत चूसी कि वो पागल होने लगी थी.","उसकी अकड़कर कड़क होती काया महसूस करते ही मैंने अपने आपको उससे अलग किया और अपने लंड को रगड़ते हुए उसकी चूत में घुसा दिया. ","उसके मुँह से एक मस्त तेज आह निकली और उसने अपनी टांगों को हवा में उठाते हुए पूरा खोल दिया. साथ ही उसने मुझे अपनी बांहों में जकड़ लिया. ","हम दोनों एक हो चुके थे. मैंने उसके होंठों को अपने होंठों में लिया और चूसते हुए चुत में लंड के धक्के मारने लगा. ","मेरे हर धक्के पर वो नीचे से धक्का मार रही थी. ऐसा लग रहा था जैसे पूरे कमरे में हमारी सांसों और मादक आवाजों का ही शोर है.\nहम एक दूसरे में डूब जाना चाह रहे थे. हर धक्के पर उसके मुँह से एक आह निकलती और उसकी टांगों की मेरी कमर पर गिरफ्त बढ़ जाती. ","अब हम दोनों की रफ्तार तेज हो रही थी और फिर हम दोनों एक साथ ही अंत तक आ गए. हम दोनों के चेहरे पर एक सुकून था. मैंने उसके मासूम चेहरे पर एक किस कर दी. ","वो मेरे सीने से लग कर बोली- थैंक्यू मनोज, तुमने सच में मुझे बहुत मजे दिए. मेरे राजा आज से रिया तुम्हारी हुई. जब चाहो इसकी चूत में अपना लंड घुसा देना. ","हम दोनों ने उस रात तीन बार चुदाई का मजा लिया और सुबह अपने अपने रास्ते चले गए.","इस बात को एक साल हो चुका है. और हम कम से कम छह बार मिल चुके हैं. ","जिंदगी अपनी तरह से जियो, अपनी चाहत के हिसाब से जियो. लाइफ में टेंशन बहुत हैं. मेरी एक कोशिश है कि इन चूत चुदाई स्टोरी के जरिये कुछ टेंशन से फ्री हो सकूं. ","आपको मेरे चूत चुदाई स्टोरी कैसी लगी, प्लीज़ मेल से बताएं.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादीशुदा गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/shadishuda-girlfriend-chudai/"},{"title":"जवान पंजाबन को चोद कर औलाद दी-1","href":"https://www.freesexkahani.com/indian-sex-stories/padosan-ki-beti-ko-choda/"},{"title":"मौसा और मामी की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/jija-ne-sali-ko-choda/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hindi Sexy Story","Hot girl","Kamukta","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड और उसकी बहन की सेक्सी स्टोरी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-aur-bahan-chudai/"},{"title":"इंडियन कॉलेज गर्ल सेक्स की प्यासी थी","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-pyasi/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"}]}