{"Title":"एक अनोखी शादी- 1","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"15-10-2021","views":"251,213","description":["लड़के की गांड चुदाई हिंदी कहानी में पढ़ें कि मुझे गांड मरवाने की लत कैसे लगी. मुझे सेक्स के बारे में जानना था तो मैंने एक दोस्त से पूछा. उसने क्या किया मेरे साथ?","दोस्तो, यह एक सच्ची कहानी है, सिर्फ़ पात्रों के नाम बदल दिए गए हैं।","इस लड़के की गांड चुदाई हिंदी कहानी में एक लड़का है जिसको लड़कियों में रुचि नहीं थी और वह लड़कों की तरफ आकर्षित होता था।\nकहानी का दूसरा पात्र एक लड़की है जिसको लड़के पसंद नहीं थे और उसका लड़कियों की ही तरफ रुझान था। ","कहानी की खास बात है कि कैसे और किन परिस्थितियों में इनकी शादी हुई, क्या ये शादी चल पायी, अगर हां तो कैसे चली और अगर नहीं तो इसमें क्या मुश्किलें आईं और अब इस शादी के क्या हालात हैं। ये सब आपको इस कहानी में जानने को मिलेगा। ","तो तैयार हो जाइये एक अनोखी शादी में शामिल होने के लिए!\nसबसे पहले लड़के की कहानी जानते हैं जो उसी के शब्दों में आप पढ़ने जा रहे हैं.","सभी फ्रेंड्स को मेरा नमस्कार। मेरा नाम रतन है। मैं उस वक्त 18वें साल की दहलीज को पार कर चुका था। मगर मेरा अभी तक कभी सेक्स का अनुभव नहीं हुआ था। ","मेरा एक दोस्त जिसका नाम विनोद है, उस वक्त मेरा बहुत खास था।","एक बार हम दोनों जंगल में सैर के लिए गए हुए थे। मुझे भी सेक्स के बारे में जानने की उत्सुकता थी। ","विनोद ने पूछा- तुमने कभी हस्तमैथुन किया है?\nमैंने पूछा- हस्तमैथुन क्या है? ","उसने कुछ बोले बगैर अपनी पैंट की चेन को खोला और लंड को बाहर निकाल कर हिलाना शुरू कर दिया।\nदेखते ही देखते उसका लंड बड़ा होने लगा और पूरा तन गया। ","फिर वो बोला- तू भी करके देख, यही होता है हस्तमैथुन, बहुत मजा आता है इसमें!\nमैं पहले तो शर्माया, मगर फिर उसके एक दो बार कहने पर मैंने भी लंड को बाहर निकाल लिया और मुठ मारने लगा। ","उस वक्त हम दोनों का ही लंड 5 इंच के करीब था।\nहम दोनों ने मुठ मारी और उस दिन पहली बार मेरे लंड से पानी निकला।","बाद में उसने बताया कि यही वीर्य होता है जिसके औरत की चूत में जाने पर बच्चे पैदा होते हैं। ","उसके बाद वो बोला- अगली बार मैं तुझे सेक्स करना सिखाऊंगा। ","फिर उस दिन के बाद से मैं मुठ मारने लगा और मुझे बहुत मजा आता था इसमें!\nदिन में मैं दो बार मुठ जरूर मारता था। ","अगली बार हम फिर जंगल में गए।\nवहां जाने के बाद विनोद ने मेरी और अपनी पैंट उतार दी; फिर मेरा लंड हिलाकर खड़ा किया; उसके बाद मेरे लंड पर तेल लगाया।","उसने लेटकर अपने दोनों नितंब हाथों से फैला दिये, विनोद की गांड का छेद दिखने लगा।\nविनोद बोला- अब इस छेद में अपना लंड डाल और धक्का मार!","मैंने लंड डाला और धक्के मारने लगा।\nथोड़ी देर बाद मैं झड़ गया।","विनोद बोला- इसको चोदना कहते हैं, मज़ा आया?\nमैंने कहा- हां, मजा तो आया। ","अब मेरी गांड मरवाने की बारी थी।","जब विनोद ने मेरी गांड में अपना लंड डाला तो दर्द हुआ।\nमैंने विनोद को बताया- दर्द हो रहा है तो विनोद थोड़ी देर बिना हिले लेटा रहा।","फिर धीरे धीरे उसने चोदना शुरू किया. मुझे बहुत मजा आ रहा था.\nमैंने कहा- और ज़ोर से कर.\nविनोद पूरे जोश में चोदने लगा.\nथोड़ी देर बाद मेरी गांड को उसने अपने वीर्य से भर दिया. ","मुझे गांड मरवाने में बहुत मज़ा आया, मुझे अब महसूस हुआ कि गांड मारने में उतना मज़ा नहीं आया था जितना अब मरवाने में आया। ","विनोद के माता पिता नौकरी करते थे. उसका घर दिन में खाली रहता था. हम दोनों उसके घर सब कपड़े उतारकर एक दूसरे को चूमते थे. विनोद मेरा निप्पल जब चूसता था तो तब पूरे बदन में सनसनी होती थी. ","अब विनोद लगभग रोज मेरी चुदाई करता था.\nविनोद बोलता था कि एक दिन वो मुझे अपनी बीवी बना लेगा।\nमन ही मन मैं भी उसको अपना पति मानने लगा था। ","एक साल बाद विनोद के पिता का तबादला हो गया. मुझे इंजीनियरिंग कॉलेज में दाखिला मिल गया.\nमैं पढ़ाई और फुटबाल खेलने में व्‍यस्त हो गया. विनोद की याद में मैं हस्तमैथुन करता था।","कॉलेज के बाद मुझे एक बड़े शहर में नौकरी मिली. मैंने नये साथी लड़के की तलाश शुरू करने का फ़ैसला किया।\nमैंने सुरक्षित सेक्स के बारे में इंटरनेट से पढ़ा। ","अब तक मैं समझ चुका था कि मुझे लड़कों में ही रुचि है और मैं गे सेक्स ही पसंद करता हूं।\nइसलिए मैं एक गे वेबसाइट का सदस्य बना.","मैं बॉटम गे (जिन गे लोगों को गांड मरवाने में मजा आता है) लोगों से मिला; उनके एक्सपीरियंस जाने। ","उन सबसे मुझे निम्न जानकारी मिली:\n– मुख मैथुन के समय चॉकलेट वाला कॉन्डोम प्रयोग करना उत्तम है.\n– गांड में लंड डालने के समय कंडोम और के-वाई जैल का उपयोग करना चाहिए।\n– बवासीर से बचने के लिए: फल और सब्जी खाना, कब्ज से बचना, खूब पानी पीना. मल त्याग से पहले गांड के छेद में अंदर तक उंगली से तेल लगाना, जिससे ज़ोर न लगाना पड़े।\n– एनीमा लेकर पूरा छेद साफ करना. गांड के छेद को ढीला करने के लिए बट प्लग कुछ समय तक डालकर चलना. पहले छोटा बट प्लग डालना फिर कुछ दिन बाद बड़ा बट प्लग इस्तेमाल करना. (मुझे बट प्लग मेरे गे साइट के नये दोस्त ने दिया था)\n– गांड मरवाते समय यदि ऐसा सोचा जाए कि आपके पति आपके अंदर डाल रहे हैं तो बड़ा लंड भी कम दर्द के साथ ले सकते हैं.\nमज़ा भी खूब आता है.","मेरी तैयारी पूरी हो गई. ","मैं एस्स प्लग को घंटों तक लगाए रहता. बस एक पसंद के मर्द की कमी थी. उस समय मेरी उम्र 24 साल की थी. मेरा लंड अब 6.5 इंच लंबा और काफी मोटा हो गया था।","दोस्तो, उस वक्त मैं किराये के घर में रहता था. मेरे ऑफ़िस का एक दोस्त सुनील ढूंढ रहा था.\nमैंने उससे कहा- मैं अकेला रहता हूं. तुम मेरे साथ रह सकते हो.","वह राज़ी हो गया।","रविवार को हमारी छुट्टी होती थी. शनिवार की रात को हम विस्की पीने बैठे.\nसेक्स की बात निकली. ","सुनील ने कहा कि अभी तक उसने किसी लड़की के साथ संभोग नहीं किया. कॉलेज के समय उसका एक लड़के से प्रेम संबंध था. सुनील ने उसकी गांड बहुत बार मारी थी।","सुनील ने पूछा- रतन अब तुम बताओ।\nमैंने नशे में बता दिया- स्कूल के दिनों में अपने छोटे से लंड से मेरे दोस्त ने मेरी गांड मारी थी. उसमें मुझे मज़ा आया था. ","सुनील हंसकर बोला- तो बड़े लंड से से गांड मरवाकर देखो. ज़्यादा मज़ा आयेगा।\nफिर सुनील ने गे वीडियो लगाया और हस्तमैथुन करने लगा.","उसका लंड बड़ा और मोटा था, करीब 7 इंच लंबा।\nमैंने उसे छू कर देखा।\nफिर रहा नहीं गया और मैंने उसका लंड चूम लिया. ","सुनील ने कहा- चूस … ले … यार!\nमैंने कहा- बिना कंडोम के नहीं!","उस रात हमारा कुछ नहीं हो पाया, बस मुठ मारकर सो गए। ","अगले हफ्ते तीन दिन की छुट्टी थी. तय हुआ कि तब कोशिश होगी. यदि दोनों को मज़ा आया तो संबंध कायम रखेंगे.","मैं कंडोम और के-वाइ जैल काफ़ी मात्रा में लाया.\nरोज ऑफ़िस से आने के बाद बड़ा एस्स प्लग चार-पाच घंटे लगाकर रहता.","मैंने हवा से फूलने वाला ( इनफ्लेटबल) बट प्लग भी लगाकर उसका मज़ा लिया।","एक लड़की की चुदाई के लिए तैयारी से कहीं ज्यादा मुश्किल लड़के की चुदाई की तैयारी होती है। ","फिर तय दिन मैंने शेव किया, दाढ़ी और बगल के बाल साफ किए. शाम को एनीमा लिया. एक बड़े बट प्लग में के-वाइ जैल लगाकर अपने छेद में घुसा लिया। ","सुनील रोमैंटिक मूड में था.\nहमने थोड़ी विस्की पी.","सुनील ने एक साड़ी देकर कहा- पहन लो और इसके अंदर कुछ मत पहनना.\nसाड़ी पहनाने के बाद सुनील ने मेरी माँग में सिंदूर लगा दिया.","फिर वो बोला- आज से तुम मेरे लिए रतन नहीं, रति हो!\nमैंने पैर छूकर सुनील को प्रणाम किया। ","मैं मानसिक तौर पर नारी बन गया (ऑफिस में मैं लड़कियों जैसे कोई हाव भाव नहीं रखता हूं।)","सुनील कुर्ते पाजामे में अच्छा लग रहा था. उसने मेरे होंठ चूम लिए और मैंने उसे गले लगा लिया।","फिर हमने खाना खाया। ","सुहागरात की कहानी अब मैं नारी बनकर बताऊंगा:","मैं सुहाग-सेज पर घूंघट ओढ़कर पलंग पर बैठ गयी.\nसुनील अंदर आया, मेरा घूंघट उठाया और मेरे होंठ चूमने लगा.","हम दोनों कुछ देर एक दूसरे को चूमते रहे।\nसुनील ने प्यार से मेरी साड़ी मेरी कमर तक हटा दी.","अंदर मैंने कुछ नहीं पहना था, मैंने नारी सुलभ लज्जा से अपने स्तन अपने हाथों से छुपा लिए। ","सुनील ने मुझे लिटा दिया, मेरे हाथ मेरे स्तनों से हटा दिये.\nवह बारी बारी मेरे एक स्तन को दबा रहा था, दूसरे स्तन को चूस रहा था.","मैं उत्तेजना के मारे छटपटा रही थी. ","अब सुनील ने अपना कुर्ता उतारा और मुझे आलिंगन में ले लिया.\nउसका खड़ा लंड मैं महसूस कर रही थी, उसका लंड मेरे बदन को छू रहा था। ","उसने प्यार से पूछा- क्या तुम आगे बढ़ने के लिए अब तैयार हो?\nमैंने हां में सिर हिला दिया.","सुनील पलंग से उतरकर कंडोम पहनने लगा. ","मैं बोली- मैं बाथरूम से होकर आती हूं.\nबाथरूम में मैंने अपना एस्स प्लग निकाल दिया।","मेरे वापस आने के बाद सुनील ने मेरी साड़ी उतार दी. अब मैं पूरी तरह नग्न हो गयी थी.","सुनील ने मुझे पीठ के बल लिटा दिया. उसने मेरी गांड के नीचे तकिया लगा दिया. मुझे अपने पैर अपनी छाती की तरफ करने को कहा.","अब मेरे प्यार का छेद मैं सुनील को समर्पित करने के लिए तैयार थी। ","अब उसने उंगली में के-वाई जैल लेकर मेरे छेद में लगा दिया।\nमैं लड़की से औरत बनने की पीड़ा और आनंद का इंतजार कर रही थी.","उसने अपना खड़ा लंड मेरी गांड के छेद में लगाया और एक धक्का दिया.\nमेरी गांड में जोर का दर्द हुआ जिससे मेरी आंखों से आंसू निकलने लगे।\nमगर चेहरे पर मुस्कान डटी रही।","एस्स प्लग का कमाल था जो मैं वो लंड अंदर ले पाई। ","सुनील ने थोड़ी देर मेरे होंठ चूमे. फिर उसने एक और धक्का दिया. उसका पूरा लंड मेरे छेद में समा गया।\nमेरा प्यार का छेद फैल गया. ","मुझे संपूर्णता का आनंद मिल रहा था.\nसुनील ने मेरे पैर अपने कंधे पर रखे और धीरे धीरे मुझे चोदने लगा.","मुझे जो आनंद मिल रहा था उसका वर्णन शब्दों में कहना कठिन है; वो गांड मरवाकर ही अनुभव किया जा सकता है. ","सुनील ने मुस्कराकर पूछा- मज़ा आ रहा है?\nमैंने कहा- बहुत!\nमैंने सुनील से पूछा- और तुमको?\nउसने कहा- बहुत मज़ा आ रहा है।","फिर सुनील ने मुझे पेट के बल लिटा दिया।\nमैंने अपने नितंबों को अपने हाथों से फैला दिया.\nसुनील लंड को मेरी गांड में घुसाकर मेरे उपर लेट गया.\nकभी धीरे तो कभी ज़ोर से मुझे चोदने लगा. ","वो थोड़ी देर रुकता और फिर चोदता.","हमारी चुदाई करीब आधे घंटे चली.\nपरम सुख से मैं झड गयी.\nहाथ लगाए बिना सुनील भी कंडोम में झड़ गया।","सुनील ने पूछा- दर्द हो रहा है क्या?\nमैंने सिर हिलाकर हाँ कहा. ","सुनील ने मेरे छेद में बोरोलीन को अंदर तक लगा दिया उंगली से और बोला- अब चलो सो जाते हैं. ","मैंने कहा- मुझे लग रहा था कि मैं एक घोड़ी हूं और मेरा घोड़ा मुझे चोद रहा है।\nवो बोला- हां, मैं तेरा घोड़ा ही हूं मेरी जान!","उसके बाद हम दोनों लिपट कर सो गए। ","सुबह हुई और नहा-धोकर हमने नाश्ता किया।\nफ्री होने के बाद सुनील ने कहा- क्यों मेरी घोड़ी … तैयार हो क्या फिर से?\nमैं बोली- हां, मैं तैयार हूं तुम्हें चढ़वाने के लिए!","मैं पलंग के किनारे घोड़ी के समान हाथ और घुटनों के बल खड़ी हुई और सुनील ने फर्श पर खड़े होकर मेरी गांड में अपना लंड डाल दिया।\nवो मेरी कमर पकड़कर जोरदार चुदाई करने लगा।","उसके धक्के से मैं हिल रही थी. लग रहा था मैं सच में घोड़ी हूं और मेरा घोड़ा मेरे ऊपर चढ़ा हुआ है.\nथोड़ी देर बाद मैं झड़ गयी.","लंबी चुदाई के बाद सुनील भी कंडोम में झड़ गया. ","अगले दो दिन हमारी छुट्टी थी. दिन रात कभी भी किसी भी समय हम संभोग करते रहे.\nमैंने उसका लंड चॉकलेट वाला कंडोम लगाकर कई बार चूसा.\nहमने विभिन्‍न आसनों में संभोग किया. हम दोनों बहुत खुश थे। ","अगले शनिवार को हमने फ़ैसला किया कि आज रात हम शादी का जश्न मनाएंगे, खूब बातें करेगे।\nहमने काफ़ी शराब पी ली।","मैंने सुनील को वह सब कुछ बताया जो जो मैं करता था सेक्स को सरल बनाने के लिए। ","मैंने उसको भी वही सब करने के लिए बोला ताकि साफ-सुथरा सेक्स हो सके। उसको एस्स प्लग के बारे में भी बताया लेकिन उसको उसकी कोई जरूरत नहीं थी। ","बातों बातों में मैंने सुनील से पूछा- तुम्हें कोई नई लड़की या लड़का पसंद आया क्या?\nसुनील बोला- तुम्हारे साथ संभोग से जो स्वर्गीय अनुभूति और परम आनंद की प्राप्ति होती है उसके रहते मुझे और किसी की ज़रूरत नहीं है। ","मैंने सुनील को उसकी कपोल कल्पना (फेन्टेसी) के बारे में पूछा.\nसुनील ने बताया कि वह कभी कभी पड़ोस की भाभी की गांड मारने की कल्पना में हस्तमैथुन करता है. सुनील रंडी की गांड मारने की भी कल्पना करता था। ","अब सुनील सेक्स के समय बोलता था- हमारी शादी हो गई है, कंडोम की क्या ज़रूरत?\nमैं यौन रोगों से डरता था.","हम दोनों ने फ़ैसला किया कि त्वचा और यौन रोगों के डॉक्टर से सलाह लेंगे और उसके बाद ही बिना कॉन्डोम के सेक्स करेंगे। ","खून और मूत्र की जाँच करने के बाद डॉक्टर ने हमें बताया कि दोनों को कोई यौन रोग नहीं है।\nअब हम बिना कंडोम के संभोग करने लगे। ","मुख मैथुन के समय सुनील मेरे मुंह में लंड डालकर चोदता। मैं उसका पूरा वीर्य पी जाता.\nवीर्य में काफ़ी प्रोटीन और विटामिन होते हैं.","बहुत बार हम एक दूसरे का लंड 69 आसन में एक साथ चूसते थे और एक दूसरे का वीर्य पी जाते थे। ","पुरुष को भटकने से रोकने के लिए उसके कल्पना के किरदार में अभिनय करना (रोल प्ले) एक अच्छा उपाय है.\nमैंने पड़ोस की भाभी की फोटो ले ली मोबाइल पर … उनके जैसे कपड़े, क्रत्रिम आभूषण, बड़ी बिंदी और विग मैंने खरीद ली। ","हमारे बेडरूम में कंप्यूटर था. एक शाम मैंने सुनील को कहा कि वह बेडरूम में दरवाजा बंद करके बैठे.\nउसके लिए आधे घंटे में एक सुन्दर उपहार आएगा। ","मैंने भाभी जैसे कपड़े पहने, कृत्रिम आभूषण डाले, बड़ी बिंदी और विग से भाभी का रूप ले लिया. थोड़ा मेक अप भी किया।","आईने में देखा तो मैं भाभी बन गयी थी. ","फिर मैंने बेडरूम के दरवाजे पर दस्तक दी.\nसुनील ने जब दरवाजा खोला तो वह अवाक् हो गया। ","मैंने इठलाते हुए कहा- भाई साहब, मुझे कंप्यूटर सीखना है.\nसुनील ने मुझे कुर्सी पर बैठाया और सिखाने लगा। ","सिखाने के बहाने वह कभी मेरा गाल, तो कभी स्तन छूने लगा.\nमुझे लग रहा था कि मैं सचमुच भाभी ही हूं और सुनील मुझे पटा रहा है.","उस रात मेरी दो बार धुआंधार चुदाई हुई. दोनों को बहुत मज़ा आया. ","उसके बाद ऐसा हमने कई बार किया।","एक बार मैंने रंडी का रूप लिया। सुनील ने मुझे रुपये दे दिए. फिर मुझे पटक पटककर चोदा. मेरी गांड पर ज़ोर ज़ोर से बेल्ट से मारा. मेरा बदन दुख रहा था. ","सुबह मैंने सुनील को कहा- इतनी ज़ोर से मारेगा तो यह रंडी फिर कभी नहीं आयेगी.\nसुनील ने वादा किया कि वह धीरे धीरे हथेली से या फुट पट्टी (स्केल) से मेरी गांड पर मारेगा। उसे वह गांड बजाना कहता था.","इस तरह हमने रंडी का नाटक कई बार खेला। ","अब नियमित मेरे स्तन चूसे और दबाए जाने के कारण थोड़े बड़े हो गये थे.\nएक नवयौवना के स्तनों की तरह उनमें उभार आ गया था। ","हमें पति पत्नी के समान रहते हुए दो साल हो गये थे.\nहम दोनों बहुत खुश और संतुष्ट थे.","एक शाम सुनील जब घर वापस आया तो वह चिंतित था.\nउसने बताया- रति, बुरी खबर है. कंपनी में कर्मचारियों की छटनी हो रही है और नौकरी पर खतरा आ गया है।\nये सुनकर मुझे भी धक्का लगा। ","अब हम दोनों ने सुनील के लिए नौकरी ढूंढ़नी शुरू की।\nसुनील को हमारे शहर में नौकरी नहीं मिली. मगर दूसरे शहर में नौकरी मिली.","अब जुदाई का समय आ गया था. ","सुनील चला गया.","मुझे दिल ही दिल में मालूम था कि एक दिन यह होगा. सुनील से फोन पर बात होती रही. फिर सुनील की शादी हो गयी। ","एक महीने बाद सुनील का फोन आया.\nवो बोला- एक सलाह चाहिए। मेरी बीवी गांड मारने नहीं देती, क्या करूं? मैंने कोशिश तो की थी लेकिन मेरी बीवी को बहुत दर्द हो गया था। ","मैंने सुनील को बताया कि एस्स प्लग डालकर कैसे छेद ढीला किया जाता है.\nउसको बवासीर से बचने का उपाय और एनीमा के लिए भी कहा। ","कुछ दिन बाद सुनील का फोन आया कि उसने बीवी की गांड मारी, दोनों को मज़ा आया।\nउसने धन्यवाद कहा मुझे।","मेरे माता पिता अब मेरी शादी की चर्चा भी करने लगे थे. ","इसके आगे फिर क्या हुआ वो आप अगले भाग में पढ़ सकते हैं।\nकहानी के बारे में अपनी राय देना न भूलें।\nआपकी प्रतिक्रियाओं का इंतजार रहेगा। आप इस ईमेल पर मैसेज करके अपनी राय जरूर बतायें।\n[email protected]","लड़के की गांड चुदाई हिंदी कहानी का अगला भाग: एक अनोखी शादी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक अनोखी शादी- 2","href":"https://www.freesexkahani.com/teenage-girl/first-time-lesbian-love-story/"},{"title":"दोस्त के साथ उसकी अम्मी की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/sex-with-hot-aunty/"},{"title":"सविता भाभी वीडियो: पार्टी में चुदाई – भाग 2","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-video-party-chudai/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamukta","public sex"],"relatedStoriesLinks":[{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"},{"title":"अट्टा बट्टा करके गांड चुदाई का पहला मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-mari-bhai-ne/"},{"title":"मां की चूत की अधूरी इच्छा","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-adhuri-iccha/"}]}