{"Title":"अब और न तरसूंगी- 2","author":{"name":"सुकान्त शर्मा","href":"https://www.freesexkahani.com/author/sukant/"},"date":"14-09-2020","views":"44,734","description":["लड़की की गर्म जवानी की कहानी में पढ़ें कि शादी के बाद मैं अपने पति के साथ सेक्स करके खुश तो थी पर मन में आता था कि मैं कुछ और भी मजा लूं.","इस गर्म कहानी के पिछले भाग\nअब और न तरसूंगी- 1\nमें आपने पढ़ा कि","मैं उसके चाटने चूमने का आनन्द लेती रही. तभी मेरे बदन में तूफ़ान आया और मेरी योनि भी बुरी तरह से झड़ने लगी और मेरे कामरस की नदिया सी बह गयी. मेरी योनि के रस ने विनी का मुंह तक भिगो दिया. पक्की बेशरम थी वो सारा रस चाट गयी.","इस तरह वो सारी रात ऐसे ही मेरे संग मस्ती करती रही और मुझे उकसाती रही कि मैं भी उसकी योनि को चाटूं चूमूं; पर मैंने उसकी कोई बात नहीं मानी.\nआखिर में सुबह होने के कुछ ही पहले हम दोनों ने कपड़े पहिन लिए और सो गयीं.","अब आगे की लड़की की गर्म जवानी की कहानी:","अगले दिन बहुत सोच विचार कर मैंने तय किया कि विनी के साथ यहां मामा के घर में रहना मेरे लिए सुरक्षित नहीं है. अतः मैंने अपने पापा को फोन करके बुला लिया कि मुझे यहां अच्छा नहीं लग रहा है आप आके ले जाओ.","इस तरह मेरे पापा अगले रोज मुझे लेने आ गए और मैं उनके साथ अपने घर वापिस आ गयी.","अब मेरी जिंदगी पहले की ही तरह फिर से चलने लगी. रोज रात को सोने से पहले मेरी योनि मुझे तंग करती और मैं उसे उंगली से रगड़ मसल कर जैसे तैसे समझा बुझा कर शांत करती रहती. ","मेरा बारहवीं का रिजल्ट आ चुका था और मैं फर्स्ट डिविजन में पास हो गयी और फिर कॉलेज में बी कॉम में एडमिशन ले लिया.","कॉलेज की लाइफ कुछ अलग और बिंदास थी यहां लड़के और प्रोफेसर सब के सब लड़कियों को कामुक और प्यासी नजर से देखते थे. उनकी घूरती निगाहें मुझसे सहन नहीं होती थीं और मैं घबरा कर नीचे देखते हुए निकल जाती थी.","उन दिनों मेरा बदन भी खूब खिल गया था. मेरा सीना और कूल्हे खूब भर गए थे और मेरी चाल ढाल में मादकता आ गयी थी. मैं भी लोगों की घूरती नज़रों का मतलब खूब अच्छी तरह से समझने लगी थी.\nमुझे देख कर लोग आहें भरते और मेरी ओर तरह तरह से गंदे इशारे करते जिनका वो एक ही मतलब होता था. ","कॉलेज में मेरी कोई ख़ास सहेली नहीं बन पाई क्योंकि ज्यादातर लड़कियां हमेशा सेक्स और सम्भोग की ही बातें करतीं थीं जिससे मैं दूर भागती थी.\nकई लड़कियों के तो बॉय फ्रेंड्स भी थे जिनके साथ वो यौन क्रीड़ा करके आनंदित होती रहती थीं.","जबकि मुझे इन बातों से अरुचि होती थी अतः मेरी ट्यूनिंग किसी लड़की से कभी बन ही नहीं पाई. तो मैं अपनी पढ़ाई में ही मगन रहती थी. इस कारण मैंने ग्रेजुएशन भी बहुत ही अच्छे अंकों से पास कर लिया.","ग्रेजुएशन करने के बाद मैंने देश के एक प्रतिष्ठित महिला कॉलेज में एम. बी. ए. फाइनेंस में प्रवेश ले लिया. इस कॉलेज में प्रवेश परीक्षा और फिर इंटरव्यू बहुत कठिन होते हैं पर मैं इन सब में भी अपनी योग्यता के बल पर सफल होती हुई प्रवेश पा गयी.","इस कॉलेज में भी लगभग वैसा ही माहौल मिला जैसा पहले वाले कॉलेज में था.\nवही सेक्स और सम्भोग की बातें कि किस लड़की का पीरियड चल रहा है, किसका कब होता है, कौन सा सेनेटरी नैपकिन अच्छा होता है, कौन अपनी योनि के बाल कैसे किस क्रीम से साफ करती है, कौन अपने बॉयफ्रेंड से किस आसन में करवाना पसंद करती है इत्यादि. ","इस वाले कॉलेज में सबसे अच्छी बात ये हुई कि मेरी मौसी की लड़की रूचि को भी यहीं एडमिशन मिल गया था और हम दोनों कॉलेज के पास ही एक पी जी में रूम लेकर रहने लगीं थीं.","रूचि का नेचर बहुत ही अच्छा, मिलनसार था. पर वह भी सेक्सी ही निकली और उसके बात करने का प्रिय विषय सेक्स और सम्भोग ही होता था.","हम दोनों का आपसी व्यवहार रिश्तेदारी से अलग अन्तरंग सहेलियों जैसा ही था. हम अक्सर निर्वस्त्र होकर साथ काम केलि करती हुईं साथ सोतीं थीं.","एम. बी. ए. मैंने बहुत ही अच्छे अंकों से पास कर लिया और फिर वापिस घर आकर कम्पटीशन की तैयारियां करने लगी.\nरूचि भी कम्पटीशन की तैयारी करने अपने घर चली गयी.","मेरा सपना किसी प्रतिष्ठित बैंक में प्रोबेश्नरी ऑफिसर बनना था. वो भी एक साल के भीतर ही पूरा हो गया और मैं बैंक में पी ओ बन गयी.","नौकरी लगते ही मेरे पापा ने मेरी शादी के प्रयास शुरू कर दिए और जल्दी ही मेरा विवाह नमन से हो गया जो कि किसी सरकारी दफ्तर में अधिकारी की पोस्ट पर कार्यरत थे. ","मेरी शादी हो गयी और सुहागरात भी आ गयी जिसका मुझे कई वर्षों से इंतज़ार था.","मैंने अपना कौमार्य, अपनी योनि की सील अपने पति के लिए ही बड़े जतन से बचा रखी थी और अब उसे उन्हें ही अर्पण करने की घड़ी आन पहुंची थी.","शादी से एक दिन पहले ही मैंने अपनी योनि को सजा संवार लिया था, इसके केश रिमूव करके इसे एकदम चिकनी चमेली बना दिया था.","शीशे में अपनी योनि देख कर मैं मन ही यह सोच के लजा उठती कि इसी के भीतर मेरे पति का लिंग प्रवेश करेगा, मेरी सील टूटेगी, मुझे दर्द सहना पड़ेगा फिर मज़ा भी मिलेगा और नमन कितने खुश होंगे मेरी योनि की सील तोड़ कर. ","सुहागरात की बातों में मैं विस्तार से न जाकर मैं संक्षेप में ही कहूंगी की जब कुछ देर के फोरप्ले के बाद नमन का लिंग मेरी सील तोड़ कर पूरी तरह से मेरी योनि में प्रवेश कर गया. मेरी सील टूटी और मेरी योनि खून से लथपथ हुई पड़ी थी.\nदर्द इतना था कि मुझे लगता था कि मैं बुरी तरह घायल हो गयी हूं और शायद ही अपने पैरों पर खड़ी हो सकूंगी.","पर कुछ ही देर में सबकुछ बदल गया.\nनमन के लिंग के आघात और घर्षण मुझे आनंदित करने लगे. और मैं भी सकुचाती शर्माती अपनी कमर हिलाने लगी.","इस तरह मेरा प्रथम सहवास हुआ.","नमन मेरी सील तोड़ कर बहुत खुश हुए और बोले कि वो कितने सौभाग्यशाली हैं कि उन्हें मुझ जैसी अक्षत यौवना पत्नी प्राप्त हुई.\nउन्होंने मुझे मेरा कौमार्य बचाए रखने को धन्यवाद कहा और मुझसे वादा किया कि वो हमेशा सिर्फ मेरे ही बन कर रहेंगे.\nमैंने भी उनसे वादा किया कि मैं हमेशा उनकी ही थी और शेष जीवन भी उनकी ही रहूंगी.","पर ऐसा हो न सका. काल का चक्र कुछ ऐसा चला कि मैं किसी अन्य पुरुष से जानबूझ कर अपने जिस्म में धधकती वासना की आग बुझवाने लगी; ये सब बातें मैं आगे आप सब से साझा करूंगी. पर अभी जो बात हो रही थी वही चलने देते हैं.","हनीमून के लिए हम लोग नैनीताल गए थे. एक सप्ताह तक खूब मौज मस्ती की. नमन ने मुझे खूब तरह तरह से भोगा. जितने आसन वो लगा सकते थे वो सब उन्होंने मुझपर आजमा लिए.","धीरे धीरे मेरी सम्भोग की समझ बढ़ती जा रही थी. मैं भी नमन के साथ खूब खुल कर खेलने लगी पर अपने नारी सुलभ दायरे में रहते हुए कि कहीं वो मुझे बेशर्म या निर्लज्ज न समझने लगें.","सच कहूं तो मेरी सम्भोग की इच्छाएं बलवती होती जा रहीं थीं. मेरा दिल करता था कि नमन का लिंग कुछ देर और मेरी योनि में समाया हुआ तेज तेज घर्षण करता रहता तो और अच्छा रहता. पर वे तो स्खलित होकर सो जाते और मैं आधी अधूरी सी जागती रहती.","धीरे धीरे मैंने खुद को उन्हीं के अनुरूप ढाल लिया यही सोच के बैठ गयी कि सेक्स ऐसा ही होता होगा.\nइस तरह मैं अपने पति के साथ खुश रहने की खूब कोशिश करती, जो है जैसा है जितना है उसी में संतुष्ट रहने का प्रयास करती. ","एक बार हम लोग खजुराहो घूमने गए. वहां की संभोगरत मूर्तियां देख कर मैं अवाक रह गयी. कभी कल्पना भी नहीं की थी ऐसी मूर्तियां भी होती होंगी.","वो सब देख कर मेरा मन भी ललचाता कि नमन मुझे भी वैसे ही बलपूर्वक भोगें, मेरी योनि चाटें और मैं भी उनका लिंग अपने मुंह में भर कर चूसूं और चाटूं!\nपर अपनी लज्जावश मैंने अपनी कोई भी इच्छा कभी व्यक्त नहीं की.","इस तरह हमारी जिंदगी जैसी चल रही थी वैसी ही चलती रही. ","मेरी शादी के लगभग डेढ़ साल बाद मेरी मौसेरी बहिन रूचि का विवाह भी तय हो गया और उसकी शादी का कार्ड भी आ गया.","शादी में जाने के लिए नमन ने ट्रेन का आरक्षण करवा लिया था. पर शादी से ठीक पहले नमन के ऑफिस में ऑडिट आ गया और नमन मुझसे कहने लगे कि ऑडिट के कारण वो तो अब जा नहीं सकता अतः मैं अकेली ही चली जाऊं.","मैं नमन की मजबूरी समझ रही थी पर अकेले जाना भी बड़ा अटपटा लग रहा था. शादी में मैं किस किस के सवालों का जवाब देती फिरुंगी कि मैं अकेली क्यों आई.","बहरहाल जैसे तैसे मिन्नतें करके मैंने नमन को मना लिया को वो शादी के दिन कुछ ही घंटों के लिए जैसे भी हो आ जाये और चाहे तो वरमाला के बाद वापिस चला जाये. नमन इसके लिए तैयार हो गये. ","अब बात उस रात की जहां से मेरी जिंदगी ने नया मोड़ लिया और यह कहानी लिखने का आधार बनी.","जैसा कि मैंने लिखा कि मैं रूचि की शादी में गयी हुई थी; नमन भी शादी की शाम को ही आ पाए थे और बारात आने के बाद वरमाला की रस्म होते ही वो रात की ही ट्रेन से लौट गए थे.","अगले दिन भोर में ही रूचि की विदाई हो गई. उस दिन रविवार था और अगले दिन भगवन् कथा का आयोजन था.","उस रविवार को शाम से ही मुझे अजीब सी मस्ती सूझ रही थी, न जाने क्यों मेरी योनि बार बार गीली हो रही थी और मेरे स्तनों में एक अजीब सी मस्ती भरी बेचैनी सी थी.","मेरा मन करता था कि कोई मेरे स्तनों को मसल डाले और उन्हें अपनी सशक्त मुट्ठियों में भींच कर निचोड़ दे कस के, मेरे होंठों को चूस डाले.\nउधर नीचे मेरी योनि भी कुलबुला रही थी और मैं सबके बीच आंख बचा कर हर दो मिनट में योनि को कपड़ों के ऊपर से ही खुजला लेती और उसका मोती दबा के रगड़ डालती.","ऐसे करने कसे मेरे जिस्म में एक ज्वार सा उठता और योनि से रस की नयी लहर निकल कर मेरी जाँघों तक को भिगोने लगती.","तंग आ के मैंने फैसला कर लिया कि इस निगोड़ी योनि का अब कुछ न कुछ तो करना ही है आज. सबसे बड़ी बात जगह की समस्या थी जहां मैं पूरी निर्वस्त्र होकर अपनी योनि से खेल सकूं.","इसे लेकर मेरे मन में गहन विमर्श चल रहा था कि क्या करूं क्या संभव है. तभी मुझे ध्यान आया कि घर की तीसरी मंजिल पर एक कमरा है जिसमें फ़ालतू सामान पड़ा रहता है.\nवहां ऊपर कोई आता जाता भी नहीं.","बस मुझे जगह मिल गयी थी अब सिर्फ कुछ बिछाने के लिए चाहिए था.","घर के बाहर वाले बरामदे में मेहमानों के लिये दरी, गद्दों, तकियों का ढेर सा लगा था कि जिसे जो चाहिए ले लो. तो मैंने तय किया कि चुपचाप किसी तरह एक गद्दा तकिया लेकर ऊपर वाले कमरे में चली जाऊँगी और फिर मैं और मेरी प्यारी पिंकी.","तो इस तरह मन ही मन मैंने अपना प्रोग्राम बना लिया. अब मुझे सिर्फ मौका देख कर सबकी नज़रें बचा कर चुपचाप ऊपर कमरे में जाना था ताकि मुझे कोई टोके न!\nऔर फिर अपने पूरे कपड़े उतार के निर्वस्त्र होकर अपनी मनमानी करना था.","दिन में मौका देख कर मैं एक राऊँड ऊपर का जा के लगा भी आई. सामान वाले कमरे में सामना बेतरतीब सा बिखरा पड़ा था जिसे मैंने सेट कर दिया और झाड़ू लगा कर अच्छे से सफाई कर दी फिर निश्चिन्त होकर मैं वापिस नीचे आ गई.\nरूचि की विदाई के बाद दोपहर तक घर का माहौल गंभीर सा बना रहा और शादी की बातें ही चलती रहीं.","शाम होते होते सब पहले की तरह सामान्य हो गया.","प्रिय पाठको, आपको एक संस्कारी लड़की की गर्म जवानी की कहानी में मजा तो आ रहा है ना?\n[email protected]","लड़की की गर्म जवानी की कहानी का अगला भाग: अब और न तरसूंगी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अब और न तरसूंगी- 1","href":"https://www.freesexkahani.com/teenage-girl/two-girls-xxx-story/"},{"title":"अब और न तरसूंगी- 3","href":"https://www.freesexkahani.com/antarvasna/hot-jawani-ki-kahani/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-newly-married-sex-story/"},{"title":"गाँव के मुखिया जी की वासना- 3","href":"https://www.freesexkahani.com/teenage-girl/village-girl-ki-chut-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sexy Story","Hot girl","Kamvasna","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mausa-se-chudai-2/"},{"title":"शादीशुदा लड़की की कुंवारी चुत फाड़ी","href":"https://www.freesexkahani.com/indian-sex-stories/hindi-sexy-kahani-kunvari/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"}]}