{"Title":"दो लड़कियों की प्यासी जवानी","author":{"name":"कविता","href":"https://www.freesexkahani.com/author/kavita/"},"date":"21-09-2019","views":"69,523","description":["मैं लड़कियों की प्यासी जवानी का इलाज करता हूँ. किसी लड़की को कैसे खुश करना, कैसे उसकी चूत की प्यास को बुझाना है; ये मुझे बड़े अच्छे से पता है.","मेरा नाम अरमान है और मैं पानीपत शहर से हूं. मेरी उम्र 21 साल की है. मैं इस उम्र में एक कॉलब्वॉय बन चुका हूं. मैं प्यासी जवानी का इलाज करता हूँ. मैं दिखने में बहुत ही साधारण महसूस करता हूँ जबकि मेरी ग्राहकों को मैं बड़ा कामुक लगता हूँ. ","एक लड़की को कैसे खुश करना, कैसे उसकी चूत की प्यास को बुझाना है; ये मुझे बड़े अच्छे से पता है. ","जब मैंने सारिका के बड़े परिवार की सारी औरतों और लड़कियों को चोदा था. तब मुझे पता चल गया था कि एक प्यासी जवानी, गर्म चुत को ठंडा करने का तरीका क्या है. क्या उसकी चुत को सिर्फ लंड से ही चैन मिलता है, या चुत चटवाने से भी मजा आता है. साथ ही एक प्यासी जवान लड़की या औरत को लंड के अलावा उसे कितनी देर तक और किस तरीके से चोदा जाता है, इस बात का बड़ा महत्त्व होता है. ","हालांकि मर्द का बलिष्ठ शरीर औरत को आकर्षित करता है लेकिन तब भी एक औरत या लड़की बिस्तर पर मर्द की कलाबाजी की शैदाई होती है.","तो दोस्तो, सारिका के परिवार की लड़कियों और चुदक्कड़ औरतों की प्यासी जवानी ने मुझे मुझे कॉल ब्वॉय बन कर रख दिया था.","सारी की सारी चूतें एक से बढ़ कर एक चुदक्कड़ थीं. किसकी चुत को कैसे शान्त करना है … मुझे सब समझ आ गया था. खूब पैसे भी मिलते थे, सो मुझे उसके घर की हर चुत को रगड़ने में मजा आने लगा था. न केवल खुद चुदवाने में आगे थीं … बल्कि उन सभी की सहेलियां भी एक से बढ़ कर एक रंडी थीं.","एक रात भर की चुदाई में मैं अपने महीने की सैलरी पूरी कर लेता था. भगवान की कृपा से मेरा लंड भी काफ़ी मजबूत और दमदार है. मेरे लंड की एक खासियत है कि ये एक एक घंटे तक झड़ता ही नहीं है. इस योग्यता के कारण मेरा लंड हर औरत की चुत को शांत करने में मेरा पूरा साथ देता है.","मेरे लंड की ख़ास बात ये थी जब तक वो पूरी चुत के पानी से न नहा लेगा. तब तक वो अपना पानी नहीं निकालता था. मेरे लंड को कई भाभियां, तो समझो कच्चा ही खा गयी थीं. मेरे लंड की मर्दानगी पर कई लड़कियां मर मिटी थीं. ","फिर पता नहीं क्या हुआ कि मुझे सारिका के रंडी परिवार की चूतों को चोदने का काम मिलना बंद हो गया.","कुछ समय से मुझे कोई चुत मारने का मौक़ा ही नहीं मिल रहा था. मेरा लंड किसी चुत में जाने के लिए बेसब्री से तड़प रहा था. ","उस दिन शाम को मैं गुमसुम बैठा लंड सहला रहा था कि तभी मेरे फोन पर एक अनजान नंबर से फोन आया. मैंने फोन उठाया, तो मुझे दूसरी तरफ़ से एक लड़की की आवाज सुनाई दी. उसकी आवाज सच में बहुत मस्त थी. उसकी आवाज सुनते ही मैं समझ गया था कि साली को मेरा लंड लेना है ","लड़की- राजन जी मुझे आपका नंबर काजल ने दिया है … और मेरा नाम रीता है.\nमैं बीच में उसकी बात को काटते हुए बोला- बस रीता जी मैं समझ गया, आपने मुझे फोन क्यों किया है.\nरीता- आप तो बड़े स्मार्ट हो. अच्छा आगे सुनो … मैं सोनीपत से हूँ … आज मेरे घर पर कोई नहीं है. ","मैं- सोनीपत में कहां आना है?\nरीता- मैं सोनीपत से हूँ उधर रहती नहीं हूँ. मैं पानीपत में ही रहती हूँ. मगर शहर से थोड़ा दूर रहती हूँ. यहां के लिए बस चलती है.\nमैं- तो उधर का आने का चार्ज अलग से देना होगा. ","रीता- क्या यार चार्ज के लिए बात करते हो … आ जाओ … पैसे की फ़िक्र मत करो. आप जितने कहेंगे, मैं उतने पैसे आपको दे दूंगी. बस आप मुझे किसी तरह से शांत कर दीजिए.\nमैं- आप उसकी फ़िक्र मत कीजिये. ये मेरा रोज़ का नाम है.\nरीता- ठीक है … जल्दी से जल्दी आ जाओ. आपको आज की पूरी रात बस मेरे नाम करना है, मेरी प्यासी जवानी का इलाज करना है.\nमैंने कहा- ओके रीता जी. मैं बस आ रहा हूँ. ","उसने कहा- मैं पता मैसेज कर रही हूँ.\nमैंने ओके कहा और फोन काट दिया.","मेरे मोबाइल पर मैसेज की घंटी आई, मैंने मैसेज पढ़ा और पता समझ लिया. ये शहर की एक आभिजात्य कॉलोनी का पता था, जिधर मुझे पहली बार जाने का मौक़ा मिल रहा था. ","तभी रीता का फिर से मैसेज आया- तुम कॉलोनी के बाहर ही रुके रहना. मैं खुद अपनी काली रंग की ऑडी कार, जिसका नम्बर नीचे लिख रही हूँ, का इंतजर करना.\nमैं समझ गया कि कॉलोनी में हर किसी का घुसना सम्भव नहीं था. ","बस मैं लंड की झांटें साफ़ करके अच्छे से तैयार होकर घर से निकल गया. मैंने बस स्टैंड से उधर की बस पकड़ी और सीधा उस जगह पर आ गया. इधर बस से उतर कर मैं उसके दिए हुए पते पर पहुंच गया. ","कुछ ही देर में मेरा फोन बजा और उसने मुझे अपनी कार का बताया कि किधर खड़ी है. मैं पास गया, तो वो कार से हाथ बाहर निकाल हिला कर मुझे बुला रही थी. ","मैं उसकी कार के आगे वाले गेट को खोल कर अन्दर बैठ गया. कार दौड़ने लगी. ","कुछ ही देर में मैं उसके घर में आ गया था. वो देखने में काफी सुंदर लग रही थी. मैं तो उसके रूप का दीवाना सा होने लगा था. ","उसने घर के सब दरवाजे और खिड़कियां बंद कर दीं. फिर वो मेरे साथ सोफे पर बैठ कर बोली- यार तुम तो इतने जवान और खूबसूरत हो … तुम कॉलब्वॉय क्यों बन गए हो. तुम तो बहुत आराम से किसी लड़की को पटा कर जिन्दगी भर चोद सकते थे.","मैं चाहता, तो ठीक यही उससे भी पूछ सकता था. लेकिन मैंने अपने ग्राहक का सम्मान करना सीखा था. इसलिए चुप रह गया.\nमैंने उससे पूछा- क्या सचमुच … मैं इतना सुन्दर हूँ कि कोई लड़की मुझसे पट सकती है?\nरीता- और क्या … लड़कियां पटना तो छोड़ो … बल्कि तुम्हारे पास आ आकर खुद से चुदाने को मचलेंगी. ","मैं मन ही मन सोचने लगा कि साली रंडी तूने भी तो खुद को चुदवाने के लिए मुझे बुलाया है … बल्कि तू तो अपनी चुत की खाज शांत करवाने के लिए मुझे पैसे भी देगी. ","लेकिन मैं सामने से उससे ये नहीं बोल सकता था.","मैं- पर क्या करूं … मेरे पास तो कोई लड़की चोदने के लिए है ही नहीं.\nरीता- मैं तो हूँ … मेरी प्यासी जवानी है राजा, तुम बस मुझे चोद दो.","तभी रीता मेरे सामने जाकर खड़ी हो गयी और एक एक करके अपने कपड़े उतारने लगी और अपना नंगा बदन मुझे दिखाने लगी. ","जब वो पूरी नंगी हो गयी तो वो अपनी चूत अपने हाथ से सहलाने लगी.","कुछ देर बाद रीता मेरे ऊपर चढ़ गई … और मेरे होंठों को जोर जोर से चूसने में लग गई. ","उसने जैसे ही मुझे चूमना चालू किया, तो मैं भी उसके होंठों को चूसने लगा. ","तभी रीता ने मेरी कमीज खोल दी और मेरे सीने की घुंडियों को अपनी जीभ से चाटने लगी. कुछ ही देर में उसने मेरी पैंट और अंडरवियर को भी मेरे जिस्म से अलग कर दिया. ","अंडरवियर हटते ही मेरा लंड उछल कर बाहर आ गया. मेरा टनटनाता लंड देख कर रीता मस्त होकर बोली- अरे वाह … जितने खूबसूरत तुम हो, उतना ही खूबसूरत तुम्हारा लंड है. ","ये कहते हुए वो मेरे लंड को अपने मुँह लेकर जोर जोर से चूसने लगी. लंड को रीता के मुँह की गर्मी मिली तो वो और भी ज्यादा फनफनाने लगा. रीता मेरे लंड को पूरी मस्ती से चूस रही थी. मैं मजे से अपनी आंखें बंद करके अपने लंड को पूरी मस्ती से अपना लंड चुसवा रहा था. ","उसी समय साथ के कमरे में से एक जवान लड़की बाहर आ गई. वो मुझे और रीता को चूमाचाटी करते देख कर अपने कपड़े निकालने लगी. ","रीता ने मेरा लंड अपने मुँह से बाहर निकाला और बोली- डरो मत … आ जाओ सोनम.\nउसने सोनम से मेरा परिचय करवा दिया.\nये जो नई लौंडिया आई थी, उसका नाम सोनम था.","रीता- आज तुम भी मेरे साथ इसके मस्त लंड का मजा ले लोगी. आ जाओ सोनम … पार्टी शुरू करें.\nउसकी बात सुनते ही वो नंगी हो कर मेरे पास आ गई. ","एक तो रीता मेरे लंड को चूसने में लगी थी … और अब ये दूसरी मुझसे अपने चूचे चुसवाने लगी.","मेरी तो निकल पड़ी थी. एक साथ दो दो चूतें मेरे लंड का शिकार करने में लग गई थीं. मुझे अपने लंड पर भरोसा था कि आज इन दोनों की बुर का भोसड़ा बना कर ही दम लेगा.","अब कमरे में हम तीनों चुदाई की मस्ती में लग गए थे. लंड और मम्मों की चुसाई का खेल करीब दस मिनट तक चला. ","उसके बाद मैं उनको बिस्तर पर ले गया. मैंने उन दोनों को बिस्तर से नीचे टांगें लटका कर लेटने को कहा. वे दोनों समझ गईं कि अब चूत चुसाई का मजा मिलने वाला है. वो झट से अपनी अपनी चूत पसार कर बिस्तर पर इस तरह से लेट गईं कि वे आपस में एक दूसरे के मम्मों को मसल कर भी मजा ले सकें.","मैंने उन दोनों की चूत को बारी बारी से चाटना शुरू कर दिया. उन दोनों की चूतें एकदम चिकनी थीं. मैं अपनी जीभ निकाल कर बारी बारी से दोनों की चुत को जीभ से चोदने लगा. सोनम की चूत एकदम टाईट थी.","मैंने दोनों की चूत का छेद ध्यान से देखा. जब मैं सोनम की चुत को चाट रहा था, तभी मुझे सोनम की कसी हुई चुत का अंदाज लग गया था कि उसकी चूत बहुत तंग है … और हो सकता है कि इसकी चूत सील पैक हो. लेकिन वे दोनों लड़कियां साली थीं तो रंडियां ही.","फिर मैंने चूत की चुदाई करने का मन बना लिया था … क्योंकि उन दोनों की चूतों से जबरदस्त पानी टपकने लगा था और दोनों की ही प्यासी जवानी चुदासी होकर चुदने को मचलने लगी थीं. ","चूत चुदाई करने से पहले मैंने अपना लंड फिर से एक बार बारी बारी से उन दोनों से चुसवाया.","चूंकि रीता ने मुझे चोदने के लिए बुलाया था … इसलिए मुझे पहले उसी को चोदना था. ","मैंने रीता को घोड़ी बना दिया और सोनम को उसके मुँह के आगे लगा दिया. रीता की चूत में जब मेरा लंड जाता, तो सोनम की चूत को चाटने का मजा भी उन दोनों को मिल जाता.","मैंने पीछे से अपना लंड रीता की चुत की फांकों में सैट किया और बिना कोई इशारा दिए मैंने पूरी ताकत से लंड को पेल दिया. मेरा लंड एक ही झटके में रीता की चूत को फाड़ता हुआ उसकी चूत में जड़ तक घुसता चला गया. ","रीता की चुत की माँ चुद गई वो बहुत जोर से गाली देते हुए चीख पड़ी- आह … मादरचोद … चुत चुदवाने के लिए बुलाया था भैन के लौड़े … फाड़ना नहीं है. आह … मार दिया हरामी ने.\nमैंने हंसते हुए कहा- जब एकदम से लंड गया न … तभी तो जीवन भर मुझे रखोगी कि हां किसी मर्द का लंड घुसा था.","रीता चूंकि पुरानी चुदक्कड़ थी, इसलिए कुछ ही पलों में उसने मेरे लंड को झेल लिया. ","वो गांड हिलाते हुए मुझसे कहने लगी- आंहा … तुम हो तो टॉप के मर्द … यदि तुमसे ही चुदवाती रही, तो मेरी चुत का भोसड़ा बनने में देर नहीं लगेगी … उम्म्ह … अहह … हय … ओह … पेलो मेरे राजा … बड़ा मस्त चोद रहे हो.","तभी सोनम अब मेरे मुँह के सामने चूत रख कर खड़ी हो गई. ","मैं जोर जोर से रीता की चुत को चोद रहा था. साथ में सोनम की चुत को भी मैं अपनी जीभ से जोर जोर से चाट रहा था. उसकी चूत में से थोड़ी ही देर में पानी निकल गया. जैसे ही सोनम की चुत का रस झड़ा, मैंने अपनी जीभ से सड़ाके मार मार कर उसकी चुत का सारा रस पी लिया. वो भी अपनी चुत को मेरे मुँह पर दबाते हुए रस स्खलित करते हुए चीख रही थी. ","तभी इतने में रीता की चुत ने भी अपना रस निकाल दिया था, जिससे मेरे लंड को ऐसा लगने लगा था, जैसे इसकी चुत में मलाई का तालाब सा बन गया हो. मेरा लंड बड़ी चिकनाई के साथ अन्दर बाहर होने लगा था. जिससे मुझे चुत रगड़ने का मजा नहीं मिल पा रहा था. मैंने लंड बाहर निकाल लिया. ","मैंने अपना लंड बाहर निकला और सोनम के मुँह में दे दिया. उसने भी बड़ी मस्ती से मेरे लंड को अपने मुँह में ले लिया और लंड चूसने लगी.","सोनम ने मेरे लंड को अपने गले गले तक लेकर बड़ी मस्ती से चूस चूस कर रीता की चुत की मलाई को साफ़ कर दिया था.","इसके बाद मैंने सोनम को नीचे किया और उसकी चुत में लंड पेल दिया. उसकी चुत बड़ी टाईट थी, लेकिन रस के कारण चिकनी पड़ी थी. जिस वजह से लंड को अन्दर घुसने में कोई दिक्कत नहीं हुई. लेकिन उसकी चुत की दीवारों को मेरे मोटे लंड से बड़ा दर्द होने लगा था. वो दर्द से कराहने लगी थी. उधर रीता उठ कर सोनम के मुँह को चूसते हुए उसकी चूचियां मसलने लगी, जिससे कुछ ही देर में सोनम की चुत को लंड का मजा आने लगा था. ","मैंने लगभग दस मिनट तक सोनम की चुत चोद कर उसकी चूत का रायता निकाल दिया था.","अब मेरे लंड का पानी भी निकलने को ही गया था. रीता मेरे मुँह से निकलती आहों से समझ गई थी कि मैं झड़ने वाला हूँ. उसने मेरी तरफ देख कर अपना मुँह खोल दिया. मैंने उसका इशारा समझ लिया और सोनम की चुत से लंड खींच कर अपना वीर्य रीता को पिला दिया. ","लंड रस चाटने के बाद रीता ने लंड को अपने मुँह से बाहर निकाला ही था कि सोनम ने मेरे लंड को अपने मुँह में ले लिया. फिर मैंने अपने लंड को सोनम से चुसवा कर उसके मुँह को खूब चोदा. इससे मेरा लंड सोनम के मुँह में ही फिर से खड़ा हो गया.","मेरा लंड खड़ा हो गया, तो मैंने सोनम की चुत को फिर से प्यार से चोदा. मुझे सोनम से मानो प्यार हो गया था. क्योंकि वो बहुत खूबसूरत और सेक्सी माल थी. उसे मैंने बिना रुके कई मिनट तक चोदा. ","इस बार की चुदाई में सोनम की चुत तीन बार रस छोड़ चुकी थी … पर मेरा लंड अपना पानी निकालने का नाम तक नहीं ले रहा था. ","तभी सोनम ने हरकत की. उसने मेरी गांड मुझे उंगली डाल दी … इससे मैं एकदम से उत्तेजित हो गया और मेरे लंड का पानी निकल गया. ","इस बार मैंने उसकी चूत में ही अपने लंड का पानी भर दिया था. ","मस्त चुदाई के बाद हम सब थक गए थे. रीता ने व्हिस्की के तीन पैग बनाए और खाने के लिए भी तले हुए बादाम काजू रखे. हम तीनों ने दो दो पैग लेकर खुद को तरो ताजा किया. मैंने सिगरेट जलाई और उन दोनों को भी सिगरेट का मजा दिया. ","एक घंटे के इस इंटरवल के बाद हम तीनों फिर से चुदाई के लिए गर्म हो गए थे.","मैंने उस पूरी रात में दोनों को हचक कर चोदा. करीब तीन बजे रात तक चुदाई का घमासान चला. उसके बाद हम तीनों यूं ही नंगे लिपट कर सो गए. ","सुबह रीता ने मुझे 20000 रुपये दिए. ","सोनम ने मुझे आई लव यू कहा.\nमैंने उसकी तरफ देख कर उसे आंख मारी और कहा- एक कॉल ब्वॉय को आई लव यू बोल रही हो.\nवो मुझसे लिपट गई और बोली- हां मुझे तुमसे प्यार हो गया है.","इस तरह आज मुझे सोनम मिल गई. सोनम अब मेरी गर्लफ्रेंड बन गई थी और मैं उसको मुफ्त में हर तीसरे दिन चोदता हूँ. ","मुझे उम्मीद है कि आपको प्यासी जवानी की कहानी अच्छी लगी होगी. आप प्लीज मुझे विचार जरूर भेजें. मुझे आपके मेल्स और कमेंट्स का इंतज़ार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-1","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-1/"},{"title":"मेरी गर्लफ्रेंड नर्स सेक्स की दीवानी","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-nurse-sex-ki-diwani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"},{"title":"दोस्त की गर्लफ्रेंड की गैर लंड से चुदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-ko-choda/"}]}