{"Title":"लेडी कस्टमर को चोद कर गर्भवती किया","author":{"name":"रिची फ्रांसिस","href":"https://www.freesexkahani.com/author/richifrancis/"},"date":"14-03-2020","views":"82,071","description":["मैं एक कम्पनी में मैनेजर था. एक दिन मेरे पास एक लेडी कस्टमर का सर्विस कॉल आया. मैंने उसकी समस्या को अपनेपन से सुलझाया तो उससे दोस्ती हो गयी और उसके बाद … ","दोस्तो, कैसे हैं आप सब? मेरा नाम रिची है और यह मेरी पहली और सच्ची सेक्सी कहानी है. यह कहानी पूरी तरह से हकीकत में हुई घटना है जिसमें मैंने अपनी वर्जिनिटी खोयी थी और अपने से 10 साल बड़ी औरत को चोद कर गर्भवती किया।","बात दो साल पहले की हुई घटना की है. तब मैं एक कम्पनी में मैनेजर की पोस्ट पर काम करता था. मैं कस्टमर को सर्विस सुलभ करवाता था. उन्हीं दिनों एक औरत का ट्रांसफर उसके शहर से मेरे शहर में हुआ था. उसने वहां पर एक मशीन खरीदी जो खराब निकली लेकिन अन्जान शहर में उसकी मदद करने वाला कोई नहीं था।","उसकी मशीन खराब हुई तो उसने सर्विस के लिए मेरे पास कॉल किया. यहां पर आप ये न समझें कि उसने मेरे पर्सनल नम्बर पर फोन किया था. उसने कस्टमर हेल्प लाइन वाले नम्बर पर ही फोन किया था। ","फोन पर उसने मुझे अपनी प्रॉब्लम बता दी. पहले तो मैं भी नॉर्मली ही उससे बात कर रहा था जैसे एक कस्टमर से किया करते हैं. उसकी बात सुन कर मैंने अपने दो इंजीनियर उसके घर पर भेजे.\nउन्होंने वहां जाकर मशीन देखी और मुझसे बोला- सर क्या करें, इसमें ज्यादा खर्च आयेगा.","पीछे से उस औरत ने कहा- आप मेरी बात करवाइये अपने मैनेजर से.\nइंजीनियर से फोन लेडी ने ले लिया. वो कहने लगी कि उसको उसकी मशीन ठीक ही चाहिए किसी भी कीमत पर या फिर इसको वापस करवा दीजिये.\nमैंने उस औरत से कहा- मैडम, ठीक तो हम कर देंगे लेकिन जो खर्चा आयेगा वो तो आयेगा ही, उसमें हम कुछ नहीं कर सकते हैं. ","वो बोली- सर, मेरा अभी ट्रांसफर हुआ है और मैं शहर में किसी को नहीं जानती हूं.\nउसकी बात सुनकर मेरे अंदर का इन्सान जाग गया. मैंने सोचा कि मेरे शहर में कोई परेशान है, मुझे खुद से भी थोड़ी मदद करनी चाहिए. ","मैंने उससे पूछा- मैडम मशीन कितने की थी आपकी?\nवो बोली- 24 हजार की.\nमैंने कहा- तो फिर ये गलती तो कम्पनी की है. आपका सामान वापस हो जायेगा. आप टेंशन मत लीजिये. आप अपनी मशीन का बिल मुझे व्हाट्सएप कर दीजिये. ","अहसानमंद होते हुए उसने कहा- सर, आपकी बहुत मेहरबानी होगी. कुछ कीजिये प्लीज. मैं बहुत ज्यादा परेशान हो रही हूं.\nमैं बोला- ये तो मेरा फर्ज है. इसमें अहसान की कोई बात नहीं है.","फिर मैंने अपने बॉस से बात की. वो उसका बिल और ज्यादा बढ़ाने के चक्कर में था. मुझे इस बात पर गुस्सा आ गया क्योंकि बात मशीन की नहीं थी, बात अब मेरे शहर की थी. अगर उस औरत के साथ कुछ गलत हो गया होता तो इज्जत मेरे शहर की खराब हो जानी थी. ","मैंने जोन हेड से बात की. हेड एक लेडी थी. उससे मैंने पर्सनली बात की. इससे पहले भी मेरी उससे कई बार बात हो चुकी थी. मैंने उसको सारी डीटेल्स बताईं. उसने रिप्लेसमेंट डालने के लिए कहा. यह एक पॉलिसी होती है जिसमें कम्पनी को डिफेक्टिव सामान वापस कर दिया जाता है.","उस रिक्वेस्ट को मैंने आगे बढ़ाया. फिर उनसे ऊपर के सीनियर से बात की और आखिरकार एक महीने के बाद मशीन वापस चली ही गयी.\nजिस लेडी की वो मशीन थी, उससे मेरी बात इस बीच कई बार हुई. उसने कहा था कि अगर ये मशीन वापस चली गयी तो मैं आपको पार्टी दूंगी.\nमैंने कहा- जी बिल्कुल, पार्टी दोगे तो जरूर आएंगे.","इस तरह से एक रात को वह व्हाट्सप्प पर ऑनलाइन थी और मैंने उससे हाई का मैसेज भेजा. उसने तुरंत रिप्लाई दिया और दोस्तो, आप यकीन नहीं करोगे कि चार घंटे की चैट में ही वो ‘आई लव यू’ पर आ गयी. ","अब उसने एक दिन संडे को मुझे अपने घर बुलाया लेकिन मैं जा नहीं पाया. वो बड़ी नाराज हुई। लेकिन मैंने उसको मना लिया और अगले संडे के दिन आने का वायदा किया। ","फिर आखिरकार वो दिन आ ही गया. मैंने कभी उसका घर नहीं देखा था। हां एक फोटो उसने जरूर लगाई हुई थी व्हाट्सएप पर. उसमें वो काफी अच्छी लग रही थी. जब मैं उसके घर उससे मिलने पहुंचा तो देखा कि वो रियल में थोड़ी मोटी थी. ","अंदर जाते ही वो बेझिझक मुझे अपने रूम में ले गयी और फिर पानी लाने के लिए चली गयी. तब तक मैं टॉयलेट करने के लिए चला गया. जब मैं वापस आया तो वह पानी लिये खड़ी थी. मैंने थोड़ा सा पानी पीया और बाकी का वहीं पर रख दिया. ","न वो कुछ कह रही थी और न मैं कुछ कह रहा था लेकिन दोनों के ही मन में वही आग सी उठी हुई थी शायद. मैं ज्यादा विश्वास के साथ तो नहीं कह सकता था लेकिन वो शायद मेरी ओर से पहल चाह रही थी. ","अन्जान लेडी के साथ इस तरह कुछ करने में मुझे भी डर सा लग रहा था लेकिन हम दोनों घर में अकेले थे और मेरा मन उस अकेलेपन का फायदा उठाने के लिए कर रहा था. वो भी मेरे पूरे बदन को बहाने से देख रही थी. समझ तो मैं गया था कि इसकी चूत में भी कुछ हलचल मची हुई है. ","हिम्मत करके मैंने उसका हाथ पकड़ लिया.\nउसने थोडी़ हैरानी से मेरी ओर देखा मगर विरोध जैसे कोई भाव नहीं थे. मैं अपने होंठों को उसके होंठों के पास ले गया तो उसकी सांसें तेज हो गयीं. मैं समझ गया कि आग दोनों तरफ ही लगी हुई है.","फिर मैंने उसे पकड़ा और दीवार से उसको सटा कर उसके होंठों को चूसने लगा. वो अपने घुटनों को मेरे पैरों के बीच में रगड़ने लगी. मेरा लौड़ा खड़ा हो गया. मैंने उसका हाथ पकड़ कर अपनी पैंट की चेन के ऊपर रखवा दिया जिससे उसको मेरे लंड की लम्बाई का अहसास हो गया. ","वो कहने लगी- छोड़ो न.. आह्ह … क्या कर रहे हो आप … ऐसा मत कीजिए न … आह्ह … प्लीज।\nमैं जानता था कि वो नाटक कर रही थी. चाहती तो वह भी यही थी. जिस तरह से पहली ही चैट में उसने आई लव यू बोल दिया था तो फिर शंका का स्थान तो कहीं था ही नहीं. ","मैं उसको बेतहाशा चूमता रहा. कभी उसके होंठों को, कभी उसके गालों को, कभी उसकी गर्दन को, तो कभी उसकी चूचियों पर किस कर रहा था. फिर मैंने अपने हाथों को उसके चूचों पर रख दिया. आह्ह … क्या दूध थे उसके! मज़ा ही आ गया उसके दूधों को सहला कर. ","उसके दूधों को मैंने कपड़ों के ऊपर से ही पीना शुरू कर दिया.\nवो कहने लगी- जरा रुक भी जाओ, मैं कहीं नहीं जा रही.\nमगर मैं कहां रुकने वाला था. मेरे अंदर कामवासना के समुद्र में एक ज्वार फूट चुका था जो रुकने का नाम नहीं ले रहा था. ","मुझे उसने जबरदस्ती रोकते हुए पीछे धकेला और हांफते हुए पूछने लगी- अच्छा, ये तो बताओ, कितनी देर तक रुकोगे?\nमैंने कहा- आज की ये रात तुम्हारे ही नाम है डार्लिंग. ","मेरे मुंह से ये बात सुन कर वो खुश हो गयी. उसने मुझे गाल पर एक गर्म चुम्बन दिया और फिर किचन में चली गयी. वो ऑमलेट बना कर ले आई. मेरे सामने रख दी उसने ऑमलेट. ","मैंने उसमें से थोड़ी ही खाई. मैं तो उसकी चूत चोदने के लिए बेसब्र हो रहा था और उसको मेरी भूख की पड़ी हुई थी.\nयार, अगर सामने एक मस्त माल चुदने के लिए तैयार हो तो ऐसे में भला खाने और भूख मिटाने का होश किसे रहता है. मैं तो बस उसकी चूत चोदने के लिए तड़प रहा था. ","उसको पकड़ कर मैं बेड पर ले गया. वो रोकने लगी तो मैंने उसे गोद में उठा लिया. हालांकि वो देखने में मेरे से ज्यादा भारी भरकम थी मगर आप तो जानते ही हो कि जब चूत मिलने वाली हो तो लौंडों में ये ताकत तो अपने आप ही आ जाती है. ","बेड पर लिटा कर मैं उसके होंठों को चूसने लगा और उसके दूधों को दबाने लगा. कुछ ही देर में वो पूरी तरह से गर्म हो गयी. अब उसने खुद ही मेरे कपड़ों को खोलना शुरू कर दिया. साथ ही मैं भी उसके कपड़ों को खोलने लगा. ","उसने मेरी शर्ट उतारी तो मैंने उसका ब्लाउज खोल दिया. उसने मेरी पैंट उतारी तो मैंने उसका पेटीकोट निकाल दिया. अब मैं अंडरवियर में था और वो ब्रा और पैंटी में थी. मैंने झपट कर उसकी ब्रा को खींच कर उसकी चूचियों से आजाद कर दिया. ","उसकी मोटी मोटी चूचियां एकदम से हवा में झूल गयीं. मैंने उसकी चूचियों को अपने हाथों में भर लिया और पीने लगा. एक दो मिनट तक तो वो सिसकारते हुए अपने दूध मुझे पिलाती रही. मगर फिर उसने मुझे पीछे की ओर धकेला और फिर मेरे अंडरवियर को निकाल दिया. ","मेरा लौड़ा फनफनाकर उछलता हुआ बाहर आ गया. तभी मैंने उसकी पैंटी को भी खींच दिया. उसकी चूत भी नंगी हो गयी. उसकी चूत पर बाल थे. मगर उसके गोरे बदन पर उसकी बालों वाली चूत बहुत ही सेक्सी लग रही थी. ","अब हम दोनों ही पूरे के पूरे नंगे थे. वो मेरे लंड को देख रही थी और मैं उसकी चूची और चूत को निहार रहा था.\nमेरे लंड को निहारने के बाद उसने एकदम से कहा- बाप रे! ये तो बहुत बड़ा है.","उसके मुंह से अपने लंड की तारीफ में ये शब्द सुन कर मुझे गर्व सा महसूस हुआ. मुझे उस दिन इस बात का यकीन हो गया कि मैं किसी भी साइज की औरत को संतुष्ट कर सकता हूं. उस समय मेरा लंड 6.5 इंच का था. अब मेरे लंड का साइज 7 इंच से ऊपर हो चुका है.","वो बोली- मैं तो इतने बड़े लंड को अपनी चूत में नहीं ले पाऊंगी.\nउसने कहा- आज केवल मैं इसको चूस कर शांत कर देती हूं. मेरी नीचे वाली (चूत) को तुम फिर कभी ले लेना. ","अब उसने मुझे दुविधा में डाल दिया. ऐसे मोड़ पर ना तो मैं उसके साथ जबरदस्ती कर सकता था और न ही पीछे हट सकता था. ","मैंने सोचा- भागते हुए भूत की लंगोटी ही सही.\nमैंने कहा- ठीक है, इसको चूस ही दो. सेक्स फिर कभी कर लेंगे.\nमेरे कहते हुए उसने मेरे लंड को मुंह में ले लिया. आह्ह … उसके गर्म गर्म मुंह में लंड जैसे ही अंदर गया, मैं तो जन्नत की सैर पर निकल गया. ","वो मेरे लंड को चूसने लगी. आह्ह … इस्स … आह्हा … करके मेरे मुंह से मजे के मारे सिसकारियां निकलने लगीं. मादरचोद बहुत ही मस्ती भरने वाला अहसास था वो. औरत के मुंह में लंड देकर चुसवाने का भी निराला ही सुख होता है. ","उसको भी मेरे लंड में कुछ ज्यादा ही रस मिल रहा था. वो मेरे लंड को बड़ी ही तबियत से चूस रही थी. मगर पूरा लंड अंदर नहीं ले जा रही थी. आधा लंड जाते ही फिर से ऊपर आ जाती थी. ","मैंने उसका सिर पकड़ लिया और उसके सिर को दबाते हुए उसके मुंह को अपने लंड पर नीचे दबाने लगा. मैं तेजी के साथ उसके मुंह के चोपे अपने लंड पर लगवाने लगा. वो गूं-गूं-गूं-गूं की आवाज करने लगी. ","बीच-बीच में वो लंड को निकालने के लिए इशारा करती लेकिन मेरे सिर पर जैसे हवस का भूत सवार था. मैं अपने हाथों को विराम तो दे रहा था लेकिन उसके मुंह से लंड को बाहर नहीं निकाल रहा था. बीच बीच में कुछ पल के लिए अपनी पकड़ को ढीली छोड़ देता था और वो हौले-हौले मेरे लंड को चूसने लग जाती थी. ","कुछ देर उसको आराम देकर मैं फिर से उसके मुंह को लंड पर दबा देता था. इस तरह से मैं उसके सिर को पकड़ कर पूरा लंड उसके गले तक घुसा देता था. लंड जितना उसके गले में गहराई तक जाता था मुझे उतना ही मजा आ रहा था. ","वो भी अब सहज हो गयी थी और लंड को आराम से अंदर तक ले जा रही थी. अब वो पूरा लंड अपने मुंह में लेकर मजे से चूसने का आनंद ले रही थी. इधर मेरे लंड की नसें जैसे फटने को हो गयी थीं. उसके मुंह को चोदने में जो मजा मिल रहा था उससे सुखद अहसास उस वक्त कोई भी नहीं था. ","तकरीबन 15 मिनट तक मैं उसको अपना लंड चुसवाता रहा. उसका मुंह एकदम से लाल हो गया. उसकी सांस फूल गयी.\nवो बोली- बस … मुंह दुखने लगा है अब … निकाल भी दो.\nमैंने कहा- जान … ये तो अपने आप ही निकलेगा.","इतना कह कर मैंने फिर से उसके मुंह को अपने लंड पर दबा दिया और उसके सिर को पकड़ कर जोर जोर से अपने लंड की मुखमैथुन उससे करवाता रहा. ","दो मिनट के बाद मेरा वीर्य पूरे उबाल पर आ गया और अब किसी भी पल वो लावा बाहर फूट सकता था.\nमैंने सिसकारते हुए पूछा- आह्ह … जानेमन … होने वाला है, कहां निकालूं अपने माल को?","उस औरत ने उसके मुंह की लार से सने मेरे लंड से मुंह ऊपर करके हांफते हुए कहा- आह्ह मुंह में ही।\nउसके बाद फिर से उसने मेरे लंड पर मुंह दे दिया और चूसने लगी. ","कुछ पल के बाद ही मेरे लंड से मेरे वीर्य की पिचकारी फूट कर उसके मुंह में गिरने लगी. आह्ह … हाह… ओह … याह … करते हुए मैंने पूरा माल उसके मुंह में खाली कर दिया. मेरे वीर्य की एक बूंद बूंद को उसने निचोड़ लिया और अंदर ही पी गयी. बाहर उसने एक बूंद भी नहीं गिरने दी.","वीर्य स्खलन होते ही मैं ढीला पड़ गया और उसने भी राहत की सांस ली. एक मिनट तक उसने मेरे लंड को मुंह में ही रखा. अब मेरा लंड फिर से अपने छोटे आकार में आने लगा था. फिर उसने लंड को बाहर निकाल दिया और उसको चाट कर बिल्कुल साफ कर दिया.","दोस्तो, उसको लंड चुसवाने में भी चुदाई से कम मजा नहीं आया. वो लंड की काफी प्यासी लग रही थी. फिर हम दोनों शांत हो गये. रात के 11 बज गये थे. अभी तो पूरी रात बाकी पड़ी थी. ","चूंकि उसने चुदने के लिए मना कर दिया था इसलिए मुझे अब कोई और तरकीब लगानी थी. थोड़ी देर तक लेटे रहने के बाद मैंने पूछा- मैं तो शांत हो गया लेकिन तुम्हारी चूत भी तो गीली हो रही होगी. ","वो बोली- हां, लेकिन मुझे तुम्हारे लंड से डर लग रहा है.\nमैंने कहा- तो मैं कब कह रहा हूं कि मैं तुम्हें अभी चोद दूंगा, एक बार दिखा तो दो कि क्या हाल है तुम्हारी गुफा का?","मेरे कहने पर उसने अपनी टांगें मेरे सामने चौड़ी फैला दीं. मैंने उसकी चूत को फांकों को खोल कर देखा. उसकी चूत से पानी चू रहा था.\nमैंने उसकी चूत पर जीभ से चाट लिया. ऐसा करते ही उसके मुंह से सिसकारी निकल गयी. ","मैंने कहा- तुमने मुझे इतना मजा दिया है, मैं भी तुम्हें थोड़ा मजा देना चाहता हूं. लंड से नहीं, बल्कि मुंह से.\nवो बोली- ठीक है. ","जैसे ही उसने हां कहा तो मैंने उसकी चूत में जीभ से चाटना शुरू कर दिया. वो सिहर सी गयी. मैंने उसकी बालों वाली चूत में जीभ अंदर दे दी और उसकी चूत के रस को अपने मुंह में लेने लगा. वो भी मदहोश सी होने लगी. ","धीरे धीरे उसकी चूत की आग बढ़ रही थी. इसी बीच मैंने उसके दूधों को भी एक हाथ से मसलना शुरू कर दिया. कभी उसके निप्पल को मसल देता था तो कभी चूची को जोर से भींच देता था. ","अब मेरी जीभ तेजी से उसकी चूत में अंदर बाहर हो रही थी. उसकी सांसें तेज हो चली थीं. उसका सीना ऊपर नीचे होने लगा था. मैंने दांतों से उसकी चूत की फांकों को हल्का सा काट लिया और फिर से उसकी चूत का मुख चोदन करने लगा. ","कुछ ही देर में वो बेडशीट को पकड़ कर खींचने लगी. मैं समझ गया कि बात इसके काबू से बाहर होती जा रही थी. मेरा लंड भी अब फिर से तन गया था. मैंने जीभ को निकाला और उसकी जगह पर अपने लंड को गुलाबी सुपारा उसकी चूत के मुंह पर रगड़ने लगा. ","वो अपने चूचों को अब अपने ही हाथों से दबा रही थी. मैं उसके मुंह से निकलने वाली गुजारिश का इंतजार कर रहा था. थोड़ा हैरान भी था कि अब तक ये बर्दाश्त कैसे कर रही है. ","जब उससे रुका न गया तो वो बोली- आह्ह … बस करो … अब जान निकल जायेगी.\nमैंने कहा- लंड को हटा लूं क्या?\nवो बोली- नहीं, करते रहो.","मैंने उसकी चूत पर लंड को रगड़ना चालू रखा. फिर जब उससे बर्दाश्त न हुआ तो वो सिसकारते हुए बोली- डाल दो प्लीज … नहीं तो मैं मर जाऊंगी.\nमैंने कहा- अगर तुम्हें दर्द हुआ तो?\nवो बोली- चाहे फट जाये लेकिन तुम अंदर डाल दो प्लीज … जल्दी. ","उसके कहते ही मैंने अपने लंड को एक झटके के साथ उसकी गीली चिकनी चूत में अंदर घुसा दिया. पहले ही धक्के में आधा लंड घुस गया. उसकी चीख निकल गयी. ","मैंने उसके बूब्स को पकड़ कर उसके होंठों को अपने होंठों से बंद कर दिया. फिर कुछ देर रुक कर मैंने आहिस्ता से उसकी चूत में लंड को अंदर बाहर करना शुरू कर दिया. उसको दर्द तो हो रहा था लेकिन वो बर्दाश्त कर जा रही थी. मैंने धीरे धीरे करके पूरा लंड उसकी चूत में उतार दिया. फिर मैं धीरे धीरे उसकी चूत को चोदने लगा. ","कुछ ही देर में उसको मजा आने लगा. अब मैं तेजी के साथ उसकी चूत को चोदने लगा. वो भी अब मस्ती में चुदवाने लगी. दस मिनट के अंदर ही उसकी चूत ने दो बार अपना पानी झाड़ दिया. ","15-20 मिनट की चुदाई के बाद मेरा वीर्य भी एक बार फिर से निकलने को हो गया. मैं भी उसकी मखमली सी चूत में अंदर ही झड़ गया.\nइस तरह से उस रात मैंने तीन-चार बार उसकी चूत मारी. फिर तो वो अक्सर मुझे अपने घर बुलाने लगी. ","उसकी चूत चोद चोद कर मैंने उसको प्रेग्नेंट कर डाला.\nमैंने पूछा- इस बच्चे का क्या करोगी?\nवो बोली- मैं इसको जन्म दूंगी. तुम्हरी निशानी को अपने पास ही रखूंगी.\nइस तरह से उस औरत के साथ मेरे संबंध साल-डेढ़ साल चले. उसने मेरे एक बच्चे को जन्म भी दिया. ","उस घटना के बाद मैंने कई आंटियों को संतुष्टि का परम सुख दिया.\nदोस्तो, ये थी मेरी पहली सच्ची सेक्सी कहानी. यह कहानी आप लोगों को पसंद आई होगी. अपनी प्रतिक्रियाओं के द्वारा बतायें. मुझे अपने ईमेल और कमेंट्स भेजना न भूलें. धन्यवाद!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"कच्ची कली कचनार की","href":"https://www.freesexkahani.com/teenage-girl/kacchi-kali-kachnar/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/aunty-sex/sexykahani-aunty-ki-chudai-ki/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"}]}