{"Title":"लेडी बॉस की धमाकेदार चुदाई","author":{"name":"अर्पित जैन","href":"https://www.freesexkahani.com/author/arpitjain/"},"date":"13-03-2020","views":"130,507","description":["मेरे आफिस में एक मैम ने जॉइन किया. जीन्स में उनकी गांड बहुत सेक्सी लगती थी. मन करता था कि उनकी गांड को खा जाऊँ। मुझे कैसे मौक़ा मिला मैम की चूत चुदाई का?","सभी पाठकों और पाठिकाओं को मेरा नमस्कार।\nइस सेक्स कहानी के द्वारा में अपनी आपबीती आप सभी तक पहुँचाने जा रहा हूँ। ये कोई कहानी नहीं मेरे जीवन की एक घटना है जो अभी 4 महीने पहले ही घटित हुई है।","आइये अब कहानी शुरू करते हैं। जिन पाठक और पाठिकाओं को मेरी कहानी पसंद आये वो मुझसे मेल के द्वारा संपर्क कर सकते हैं।","मेरा नाम अर्पित है और मेरी उम्र अभी 31 साल है मैं भोपाल में एक कंपनी में काम करता हूँ।","आज से 6 महीने पहले मेरे आफिस में एक नई मैडम ने जॉइन किया और बाद में वही मेरी बॉस बन गयी। उन मैडम का नाम दीपा है और उनकी उम्र 45 वर्ष है.\nवो देखने में बहुत खूबसूरत तो नहीं पर उसके अंदर एक अलग ही अपील है। उसका फिगर 35-32-40 का है। उसके शरीर में उसकी गांड सबसे अलग ही दिखती है और जब वो चलती है तो गांड ऐसे मटकती है जैसे समुद्र में लहरें उठ रही हों।","वो हमेशा वेस्टर्न ड्रेसेस में ही आफिस आती थी. जीन्स या ट्राउज़र में उसकी गांड बहुत सेक्सी लगती थी. मन करता था कि उनकी गांड पे बहुत तेज स्लैप करूं और उसे खा जाऊँ। बड़ी गांड मेरी कमजोरी है. अगर किसी लेडी की गांड सेक्सी और बड़ी हो तो वो मुझसे सेक्स में कुछ भी करवा सकती है. बस मुझे वो अपनी गांड से जो मैं करना चाहूँ करने दे।\nमेरी बातों से आपको अंदाजा तो लग ही गया होगा कि मैं सेक्स में कितना जंगली हूँ। ","जब मैडम ने जॉइन किया तो मेरी उनसे ज्यादा बात नहीं हुई. पर बाद में जब वो मेरी बॉस बनकर मेरे डिपार्टमेंट आयीं तो फिर हम दोनों की रेगुलर बात होने लगी।\nउनकी बातों से पता चला कि उनके हसबेंड केन्द्रीय सरकार में अभियंता हैं और अभी नार्थ ईस्ट में पोस्टेड हैं। उनका एक लड़का है जो अभी दिल्ली से इंजीनियरिंग कर रहा है और मैडम यहां अकेले ही रहती हैं।","काम के साथ हम लोग अपनी पर्सनल बातें जैसे फैमिली के बारे में, मेरी गर्लफ्रैंड के बारे में शेयर करने लगे।","उनसे बात करके मुझे लगा कि वह बहुत अकेली हैं और उनके अंदर बहुत सी भावनाएं हैं जो वो बताना चाहती हैं पर कोई है नहीं जिसके साथ वो शेयर कर सकें।","कई बार लेट सीटिंग के कारण हम दोनों को रात तक काम करना पड़ता था और फिर मैं उन्हें घर छोड़ते हुए निकल जाता था.","ऐसे ही 1 दिन मैं उन्हें घर छोड़ने जा रहा था तो मैम ने कहा- आओ मिलकर चाय पीते हैं।\nमैं उनके घर गया जो कि एक 2 बी एच के फ्लैट था और मैं हॉल में बैठ गया और वो बोली- मैं 1 मिनट में चेंज करके चाय बनाती हूं.","उन्होंने गाउन पहना और चाय बनाने लगी. फिर उन्होंने मुझे अंदर से आवाज दी- यहीं आ जाओ, किचन में बात करते हैं.\nमैं किचन में चला गया. किचन में जाकर वहीं स्टैंड के पास खड़े होकर बात करने लगा.","मैंने देखा कि वो रेड गाउन में बहुत सेक्सी लग रही हैं. उनके बूब्स बाहर उभरे हुए दिख रहे थे और उनकी क्लीवेज भी दिख रही थी. नीचे उनकी गांड बाहर की तरफ उठी हुई थी। गाउन रेड कलर का था और उसका गला बहुत बड़ा था। नीचे से टाइट था और उनकी पैंटी की लाइन दिख रही थी।","मेरा तो ये देख के खड़ा ही हो गया जिसे मैं यहां वहां घूम के छिपा रहा था. पर मैडम ने मेरे खड़े लंड को नोटिस कर लिया था। वो बार बार मुझे झुक कर अपने बूब्स दिखा रही थी और मैं पागल हुआ जा रहा था।","बातों बातों में उन्होंने बताया कि वह अपने हस्बैंड को बहुत मिस करती हैं. पर क्या करें हस्बैंड का महीने 2 महीने में एक बार आना हो पाता है. और कभी बीच बीच में उनका लड़का आ जाता है।\nफिर जब चाय बन गई तो हम दोनों सोफे पर बैठ कर चाय पीने लगे.\nउन्होंने पूछा- खाने का क्या करोगे?\nमैंने कहा- अभी जाऊंगा या तो कुछ बना लूंगा या आर्डर करूंगा.","उन्होंने कहा- एक काम करते हैं, यहीं आर्डर कर लेते हैं, तुम खाना खाकर चले जाना।\nमैंने कहा- ठीक है.\nऔर हम लोगों ने खाना ऑर्डर कर दिया.","उन्होंने बोला- अभी खाना आने में टाइम लगेगा, तुम थोड़ा फ्रेश हो लो.","मैं उनके बाथरूम में गया फ्रेश होने. वहां देखा मैंने कि मैम के अंडर गारमेंट टंगे हुए हैं. उनकी ब्रा पिंक कलर की थी और पेंटी ब्लैक और कट वाली थी और बहुत ही सेक्सी दिख रही थी. मैंने उनकी पैंटी और ब्रा को चूमा और फिर फ्रेश हो कर बाहर आ गया.","बाहर आकर हम दोनों फिर बात करने लगे. वे थोड़ा मेरी तरफ झुक कर बैठी हुई थी तो मुझे उनके बूब्स दिख रहे थे. उन्होंने देख लिया कि मैं उनके बूब्स देख रहा हूं. वो फिर भी ऐसे ही बैठीं रही.\nऔर बातों बातों में वो मेरे हाथ पकड़ कर उसके साथ खेल रहीं थी. फिर हम दोनों की नजरें मिली और हम दोनों एक दूसरे को खा जाने वाली निगाहों से देखने लगे.","अचानक से क्या हुआ … एक दूसरे को किस करने लगे. मैं उन्हें बहुत देर तक किस करता रहा और वह भी मेरा साथ देती रहीं.","उसके बाद मेरे हाथ उनके बूब्स पर चले गए और मैं उनके बूब्स दबाने लगा. फिर मेरा दूसरा हाथ उनके पीछे उनकी गांड को दबाने लगा. अब वे सिसकारियां भर रही थी. फिर हम दोनों किस करते करते खड़े हुए.","मैंने उनका गाउन उतारना चाहा तो उन्होंने कहा- तुम्हें इससे कोई एतराज तो नहीं है जो हम कर रहे हैं?\nतो मैंने उनसे कहा- मुझे बहुत खुशी है कि आज मैं आप जैसी सुंदर लेडी के साथ कुछ प्यार के लम्हे व्यतीत कर पा रहा हूं।","फिर मैंने उनका गाउन उतार दिया. उन्होंने भी मेरे कपड़े उतारना चालू कर दिया. उन्होंने मेरी शर्ट उतारी और फिर मेरा ट्राउजर भी खोल दिया. अब मैं बनियान और अंडरवियर में था और वह सिर्फ ब्रा और पेंटी में।","मैंने उनको बोला- बेडरूम में चलें?\nऔर इतनी देर में खाना आ गया. जैसे ही डोर बेल बजी, हम दोनों घबराए पर फिर उन्होंने गाउन पहना जल्दी से और बोली- मैं खाना लेकर आती हूं, तुम बेडरूम में चलो.","फिर वे खाना लेकर आई बेडरूम में. मैं वही लेटा हुआ था. आते ही उन्होंने अपना गाउन उतार दिया और मेरे ऊपर लेट गई.","मैंने उन्हें फिर किस करना शुरू कर दिया. कुछ देर बाद मैं उनके ऊपर आ गया और मैंने उनकी बॉडी पर किस करना शुरू कर दिया, उन्हें हर जगह चूमने लगा उनके माथे पर, गालों पर, गर्दन पर, कान पर, सीने पर!","और फिर मैंने उनकी ब्रा को उतार दिया और अपनी बनियान को भी!\nफिर मैं उनके बूब्स को किस करने लगा और मैम के बूब्स के निप्पल को अपने मुंह में लेकर चूसने लगा, काटने लगा, उनको प्यार से और बूब्स दबाता रहा. वो बहुत जोर जोर से आह आह करती रही और मेरे सर को अपने बूब्स में दबाती रही।","मैं उनके पेट पर उनकी नाभि पर किस करने लगा. और फिर उनको मैंने पलट दिया और फिर उनकी पूरी पीठ पर मैं किस करने लगा, काटने लगा. मैं हर जगह चाटने लगा उनकी पीठ को, उनकी बांहों को और उनके पेट के निचले हिस्से पर किस करने लगा.","और फिर मैंने मैम की पेंटी को उतारना स्टार्ट किया. पैंटी को उतारते उतारते मैं अपने होंठ भी साथ में चलाता रहा. नीचे आकर मैं उनके पैरों को किस करने लगा और पैंटी को उतार के फेंक दिया. ","मैं दोबारा ऊपर उनके पैरों को किस करते हुए ऊपर जाने लगा और उनकी जांघों को किस करने लगा. जांघों को किस करने के बाद उनके नितंब या फिर मैं कहूं गांड के पाटों को किस करने लगा और काटने लगा अपने दांतों से।","वो बस आह आह आह आह करती रही और कहने लगी- बहुत मजा आ रहा है यार अर्पित … बहुत मजा आ रहा है. अर्पित और करो … और करो.\nऔर मैं उनकी गांड को किस करता रहा, काटता रहा.","और फिर मैंने उनको पलट दिया और उनकी जांघों पर किस करने लगा, चाटने लगा. फिर मैंने दोनों जांघों को फैला दिया और उनकी चूत को देखने लगा. बहुत प्यारी लग रही थी बिल्कुल गुलाबी … छोटे-छोटे बाल थे चूत के आसपास जो बहुत ही प्यारे लग रहे थे.","फिर मैंने एकदम से मैम की चूत पर अटैक कर दिया और उनकी चूत को चाटने लगा किस करने लगा. मेरे होंठ पूरे गीले हो गये उनकी चूत के रस से … और मेरी लार भी उनकी चूत को गीला करने लगी.","मैं उनकी चूत को अपनी उंगलियों से फैला कर जीभ अंदर डालकर चूसने लगा, चाटने लगा. उनकी चूत के दोनों पार्ट को काटने लगा.","मैम एकदम पागल हो गई, चिल्लाने लगी- अर्पित मैं मर जाऊंगी. आह आह आह मेरा निकलने वाला है.\nवो बोली- और जोर से अर्पित … और चाटो …खा जाओ मेरी चूत को … इसकी सारी गर्मी निकल दो.\nमैं मैम की चूत चाटता रहा।","और फिर मैं उठा, मैंने अपना अंडरवियर उतारा और उनसे कहा- अब आप मेरा लंड चूसो.\nअपना लंड मैंने उनके मुंह की तरफ बढ़ा दिया वह मेरा लंड मुंह में लेकर जोर जोर से चूसने लगी. मैं उनके बाल पकड़कर अपना लंड अंदर तक घुसा रहा था।","ऐसे ही चूसते रहने के बाद मैंने कहा- चूत में डाल दूं अंदर?\nवे बोली- कब से तो इंतजार कर रही हूं. फाड़ दो मेरी चूत … इसकी खुजली मिटा दो.","और फिर मैंने उनके दोनों पैर फैलाये और अपना लंड एक ही झटके में अंदर डाल दिया। उनके मुख से बहुत तेज आवाज निकली और फिर वो बोली- आराम से करो मेरी जान।\nमैंने मैम की चूत से आराम से पूरा लंड बाहर निकाला और फिर पूरा अंदर डाल दिया.","ऐसे ही मैं झटके देता रहा और फिर उनसे बोला- पोजीशन चेंज करो.\nऔर वो मेरे ऊपर आ गई, ऊपर बैठकर लंड अपनी चूत के अंदर लेकर उस पर कूदने लगी, उचक उचक के लंड लेने लगी. उनके बूब्स भी साथ में ऊपर नीचे हो रहे थे. मैम बहुत ही सेक्सी लग रही थी.","मैंने उनको रोककर किस किया और फिर बोला- आप सेक्स में एक्सपर्ट हैं.\nतो वो बोली- अर्पित, तुमने भी मुझे खुश कर दिया. मेरी चूत की सारी आग को मिटा दिया।","मैंने कहा- डॉगी स्टाइल में आओ.\nऔर वे कुतिया बन गई. मैंने पीछे से उसकी चूत में लंड डाला और झटके मारने लगा तेज तेज।","मैम की गांड एकदम एप्पल के जैसी लग रही थी और फैलकर बहुत बड़ी दिख रही थी. मैं तो पागल ही हो गया गांड देखकर। हर झटके के साथ गांड में लहरें उठ रहीं थी.","और फिर मैंने उनकी गांड को पकड़ा अपने दोनों हाथों से और तेज तेज झटके मारने लगा। मैम की गांड के छेद गुलाबी था बिल्कुल … शायद उन्होंने अपने ऐस होल की ब्लीचिंग करवाई थी.","फिर मैम बोली- मेरा दो बार पानी निकल चुका है. अब मुझे दर्द हो रहा है. इतनी देर से कर रहे हो, अब तो निकाल दो.\nतो मैंने बोला- ठीक है.\nऔर मैं बहुत तेज तेज झटके मारने लगा.","मैंने कहा- मेरा निकलने वाला है तो?\nवो बोली- मेरा ऑपरेशन हो चुका है, अंदर ही निकाल दो जानू, प्रेगनेंसी के कोई डर नहीं है.","फिर मैंने अपना पूरा लावा उनकी चूत के ज्वालामुखी में डाल दिया.","उस रात हम लोग पूरी रात सेक्स करते रहे. मैंने उन्हें 5 बार चोदा, और उनकी चूत पर कभी आइसक्रीम, कभी शहद डाल कर चाटी.","फिर सुबह हम दोनों वहीं से तैयार होकर ऑफिस चले गए।","उसके बाद अब तक मैं उन्हें कई बार चोद चुका हूं. हम लोग कई बार तो ऑफिस में होते हैं तो भी सेक्स कर लेते हैं, वो मेरा लंड चूस लेती है या मैं मैम की चूत चाट लेता हूँ.\nवो कहती हैं कि उन्हें मेरे लंड के बिना कुछ अच्छा नहीं लगता और वे चाहती हैं मैं उन्हें हमेशा चोदता रहूं।","आपको मेरी मैम की सेक्स कहानी पसंद आई या नहीं? अपनी राय मुझे इस मेल आईडी पर दें. तब तक के लिए मेरे लंड का आप सब की प्यारी प्यारी चूतों को प्रणाम और बाकी खड़े लंडों को मेरा सादर नमस्कार।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की और नेता जी-6","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-6/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Gand Sex","Hot girl","Hot Sex Stories","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"टीचर संग प्यार के रंग-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-2/"},{"title":"मैंने ड्राइविंग सीखी","href":"https://www.freesexkahani.com/teenage-girl/driving-sikhi/"},{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"वो मुझे देखकर मुस्कुराती थी","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-sex-kahani/"}]}