{"Title":"लॉक डाउन में पुलिस वाली की चुत चुदाई का मजा","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"31-03-2022","views":"588,483","description":["लेडी पुलिस सेक्स कहानी मेरी कालोनी में ड्यूटी पर आई दो पुलिस वालियों की चूत चुदाई की है. वे रात को भी वहीं रहती थी. उनसे मेरी सेटिंग कैसे हुई?","हाय दोस्तो, मैं आपका दोस्त असलम!","मेरी पिछली कहानी थी: अम्मी ने मेरी बहन की चुत चुदवा कर रण्डी बनाया","मैं मेरी लेडी पुलिस सेक्स कहानी लेकर हाजिर हूँ. ","मैंने अब तक बहुत सी औरतें चोदी हैं लेकिन इस बार पुलिस वाली की चुदाई करने का मौका मिला जो कि एक सच्ची घटना है. ","मेरे दो घर हैं. एक गांव में, दूसरा शहर में.\nलेकिन हम लोग गांव में रहते हैं.\nमैं शहर आता जाता रहता हूँ. ","शहर वाले घर में मैं अकेला ही रहता था. शहर में मैं जहां रहता हूँ, वहां इस बार कोरोना काल में बहुत से कोरोना के केस आए हुए थे.\nसरकार ने न जाने कितनी ही आस-पास की सोसायटी सील कर दी थीं. ","हर सोसायटी के बाहर 16 दिन के लिए कन्टेन्टमेंट जोन बना कर पुलिस तैनात कर दी गई थी ताकि कोई आ-जा ना सके. ","मेरी सोसाइटी में गिनती के सात घर थे, उसमें से दो घर बंद ही रहते थे.\nअभी तक मेरी सोसायटी में कोई टेस्टिंग नहीं हुई थी. ","फिर जब टेस्टिंग किए जाने के लिए मेरी सोसायटी का नंबर आया, तब 4 घरों में पूरा का पूरा परिवार पॉजिटिव आया.\nदो बंद थे तो उनकी जांच का कोई मतलब नहीं था.","इस तरह से बस एक मेरे घर को छोड़ कर पूरी सोसाइटी संक्रमण की चपेट में आ गई थी.\nमेरा घर गांव में था, मगर मैं उस दौरान शहर वाले घर में आया हुआ था और यहां फंस गया था क्योंकि लॉकडाउन लग गया था और मैं शहर किसी काम से आया था.","सोसाइटी के 4 घरों की पूरी फैमिली पॉजिटिव आई तो 16 दिन के लिए सोसाइटी को सील कर दिया गया.\nबाहर पुलिस का पहरा बैठा दिया. ","अब पुलिस वालों की हालत वैसे भी खराब थी. एक तरफ लॉक डाउन, दूसरी तरफ पॉजिटिव सोसाइटी का पहरा. ऊपर से भीषण गर्मी पड़ रही थी.","मेरी सोसाइटी में पुलिस पहरा लगाया गया था, तो वहां 2 पुलिस वालियों को 16 दिन के लिए चार्ज दिया गया था.","उन 16 दिनों के लिए उनकी जरूरी व्यवस्था जैसे कि नहाना और बाथरूम आदि के लिए सोसाइटी के जो 2 मकान बंद थे, उनमें से एक को खुलवा दिया गया था.\nउस मकान मालिक ने मकान की चाभी सोसाइटी के सेक्रेटरी को दी हुई थी और मकान मालिक विदेश में रहता था. ","जिन 4 घरों में संक्रमण आया था, उसमें एक घर सेक्रटरी का भी था इसलिए अब चाभी सेक्रटरी से लेकर उन दो पुलिस वालियों को दे दी गयी थी.","इस तरह से अगले 16 दिन के लिए सोसाइटी को सील कर दिया गया था.","अब हुआ ये कि जो मकान पुलिस की उन दोनों महिलाओं को दिया गया था, उसमें एक पुलिस वाली बाथरूम गयी, तब उसे पता चला कि उसमें पानी नहीं आ रहा है. ","अब वो उन 4 मकानों में जा नहीं सकती थी … क्योंकि उधर पॉजिटिव मरीज थे.\nइसलिए उस बंदी ने मेरे घर की घंटी बजाई.","मैं उस समय सिर्फ अन्डरवियर में ही था और मुझे नहीं पता था कि बाहर पुलिस वाली होगी. ","मैंने सोचा कि साला सील बंद सोसाइटी में किसने घंटी बजाई होगी. मैंने दरवाजा खोल दिया तो सामने देखा कि पुलिस वाली खड़ी थी.\nवो मुझे इस हालत में देख कर शर्मा गयी.\nमैं भी झेम्प गया.","फिर मैं बोला- जी कहें … क्या सेवा कर सकता हूँ?\nवो बोली- देखिए जो हमें सामने वाला मकान दिया गया है, वहां बाथरूम में पानी नहीं आ रहा है और मुझे आपके मकान में वाशरूम जाना है. ","मैं उसकी बात काटते हुए बोला- अरे मेरे बाथरूम का इस्तेमाल कर लीजिए.\nवो बाथरूम गयी.","तब तक मैंने पैंट पहन ली.","कुछ देर बाद वो बाहर आयी और बोली- आपके कोई घर में है नहीं क्या?\nमैंने कहा- जी मैं अकेला ही हूँ. वैसे मेरा गांव में घर है, लेकिन यहां किसी काम से आया था और लॉकडाउन में फंस गया हूँ. ","तब वो मेरी तरफ देखती हुई बोली- ठीक है.\nमैंने कहा- देखिए मैडम, जब तक आपकी यहां ड्यूटी है, आप मेरा मकान इस्तेमाल कर सकती हैं. ","वो मान गयी और वापस जाने लगी.","अब मैं आपको बता दूँ कि वो कितनी सेक्सी लग रही थी.\nउसे देख कर ऐसा लग रहा था कि साली को पकड़ कर अभी ही चोद दूँ.\nऊपर से वो जिस तरह की चुस्त वर्दी में थी, उसमें से उसके दूध एकदम उभर कर आ रहे थे.\nचुस्त पैंट में उसकी गांड भी एकदम कसी हुए थी.","खैर … वो चली गई. ","अब रात में दोनों उस मकान में सोने गईं लेकिन मकान का पंखा ठीक से चल नहीं रहा था और गर्मी के दिन थे.","फिर वो दोनों छत पर सोने गईं लेकिन गर्मी के कारण अकुलाहट बहुत हो रही थी. ","कुछ देर बाद ठीक 9 बजे फिर से मेरे घर की घंटी बजी.\nमैंने दरवाजा खोला देखा तो सामने दोनों खड़ी हुई थीं. ","मैं इस समय भी अन्डरवियर में था. ","तब जो दिन में आयी थी, वो मुझसे बोली- उस मकान में गर्मी बहुत है. तुम्हें दिक्कत ना हो तो हमें इधर सोने मिलेगा?\nमैं बोला- नहीं नहीं … कैसी दिक्कत, आइए.","अब वो दोनों अन्दर आ गईं.\nमैं बोला- अन्दर रूम में आप दोनों सो जाइए, मैं बाहर हॉल में सो जाता हूँ.","वो दोनों अन्दर गईं लेकिन दो मिनट ही एक बाहर आ गई.\nये वही वाली थी जो दिन में आयी थी.","मैं उस समय अपने फोन में ब्लू फिल्म देख रहा था. ","जब वो आयी तो मैंने जल्दी से मोबाइल बंद किया और पूछा- क्या हुआ … कुछ चाहिए?\nवो बोली- जी, नींद नहीं आ रही है इसलिए बाहर आ गई.","वो मेरे करीब बैठ गई.\nउससे इधर उधर की बातें होने लगीं. ","बातचीत में पता चला कि उसका नाम अंकिता है और दूसरी वाली का नाम अंजलि था.","हम दोनों बात कर रहे थे.\nहमारे बीच में अब आप वाली औपचारिकता खत्म हो गई थी","उसने पूछा- तुम अकेले ही रहते हो?\nमैं बोला- हां अंकिता जी. ","वो बोली- सिर्फ अंकिता बोलो यार!\nमैंने ओके कहा.","अब उसने एक ऐसा सवाल किया कि मेरी गांड फट गई.\nवो बोली- सेक्स कैसे करते हो?\nयह सुन कर मैं चौंक गया और बोला- क्या मतलब? ","अब वो बोली- ज्यादा मत बनो, सेक्स कैसे करते हो … मुठ मारते हो क्या?\nअब मैं भी खुल कर बोला- हां … और कर भी क्या सकता हूँ. ","उसने पूछा- शादी हो गई?\nमैं बोला- नहीं अभी तक नहीं.","वो बोली- फिर सेक्स किया भी है … या ऐसे ही फिल्म देख कर हिला लेते हो?\nमैं बोला- हां किया है, बहुत सी के साथ किया है.","वो हम्म करके मेरी तरफ देखने लगी.","फिर मैंने पूछा- तुम शादीशुदा हो?\nवो बोली- हां. ","मैंने कहा- तब तुम्हारा तो काम हो जाता होगा मतलब सेक्स वगैरह.\nवो बोली- नहीं यार, हमारी ड्यूटी का कोई ठिकाना नहीं कभी रात काली हो जाती हो, कभी दिन. अब देखो 16 दिन यहां फंसी पड़ी हूँ.","मैं बोला- फिर कैसे गुजारा करती हो … या पुलिस वाली हो तो किसी ऑफिसर के साथ …\nवो बोली- नहीं यार, हमें इस सबका समय ही नहीं मिलता है और घर से भी दूर रहना पड़ता है.","मैंने उससे पूछा- मैं सिगरेट पी लूं कोई दिक्कत तो नहीं है.\nवो हंस कर बोली- नहीं यार … बल्कि मैं भी एकाध कश लगा लूंगी.","मैंने सिगरेट सुलगाई और उसकी तरफ बढ़ा दी.\nउसने भी अपने होंठों में सिगरेट दबाई और एक लम्बा कश खींचा.","फिर वो धुंआ उड़ाती हुई मुझसे बोली- मैं तुम्हें कैसी लगी?\nमैंने उसकी चूचियां देखते हुए कहा- सेक्सी हो.","वो बोली- वैसे तेरा हथियार जोरदार है.\nमैं बोला- मतलब … तुमने कब देखा.","वो हंस कर बोली- चड्डी में लंड साफ़ खड़ा दिख रहा था.\nउसके मुँह से लंड शब्द सुन कर मेरा लौड़ा एकदम फनफना उठा.","अब मैं उठ कर उसके पास बैठा और उसकी तरफ देखने लगा.","उसने आंख मारी तो मैं उसे किस करने लगा ‘ऊऊम्माह … ऊऊम्माह …’","उसने मुझे रोका और बोली- ये गलत है यार!\nमैंने कहा- कुछ गलत नहीं है साली तेरी जो जरूरत है, वो मेरी भी है.","ये कह कर मैंने उसके दूध दबा दिए.\nवो हंस दी.\nतो मैंने उसके कपड़े उतार दिए और उसने मेरा अन्डरवियर उतार दिया.","अब हम दोनों नंगे थे और मैं उसके मम्मे काट रहा था और मसल रहा था.\nवो भी मेरा लंड हिला रही थी. ","मेरा लंड 7 इंच लंबा और 2.5 मोटा पूरा कड़क हो गया था. ","वो बोली- तेरा तो काफी बड़ा है.\nमैं बोला- क्यों तेरे पति का नहीं है?\nवो बोली- नहीं, इतना बड़ा नहीं है … उसका 5.5 इंच का है. ","अब मैं जोर जोर से उसके दूध काटने दबाने लगा.\nवो भी मस्ती से मेरा लंड हिला रही थी और मेरी छाती चूम रही थी. ","हम दोनों किसिंग किए जा रहे थे. हमारी जीभें आपस में लड़ने लगीं ‘ऊऊम्मा … आंह … उन्ह …’ ","मैंने बोला- अभी तेरे बच्चे नहीं हुए हैं.\nवो हैरानी से बोली- तुझे कैसे पता?","मैं बोला- तेरे मम्मों और निप्पलों से पता चल गया है कि ये किसी बच्चे से चुसे हैं कि नहीं.\nवो बोली- ये कैसे जान लिया?","मैंने कहा- पता नहीं कैसे मुझे ये अंदाजा हो जाता है कि किसकी चूचियां बच्चे ने चूसी हैं और किस की नहीं.\nवो मेरी बात से खुश हो गई थी.","वो बोली- हां तूने सही कहा है … मुझे अभी बच्चा नहीं हुआ है.\nमैंने कहा- तुझे चाहिए हो तो बता देना.","वो हंस दी.","अब हम दोनों ने पोज बनाया और हम दोनों 69 में आ गए.\nमैं उसकी चूत चाटने लगा और वो मेरा लंड मुँह में लेने लगी. ","काफी देर तक लंड चुत की चुसाई का दौर चला.\nमैं एक बार उसके मुँह झड़ गया और वो भी दो बार मेरे मुँह में ही झड़ गयी. ","अब वो फिर से मेरा लौड़ा हिला कर खड़ा करने लगी और कुछ ही मिनट में लंड खड़ा हो गया.\nखड़ा लड़ देख कर वो टांगें फैला कर सीधी लेट गयी.","मैंने उसकी टांगें पकड़ीं और अपने लंड का टोपा उसकी चूत पर सैट कर दिया. ","वो मेरी आंखों में वासना से देख रही थी.\nमैंने उसे आंख मारी और लंड चुत के अन्दर डालने लगा. ","वो ऊपर से चूत सहलाने लगी और बोली- धीमे पेलना!\nलेकिन मैं कहां उसकी सुनता … मैंने पहले चुत की फांकों में सुपारा घिसा और सुपारा अन्दर बाहर किया. ","वो अपनी मुट्ठियां भींचने लगी.\nमैं समझ गया कि इससे लंड झेला नहीं जाएगा.","अब मैंने अपना मुँह उसके मुँह पर रखा और होंठों से उसके मुँह को बंद कर दिया.\nवो मेरे होंठों को चूसने में अपना ध्यान बंटाने लगी और उसी पल मैंने एक तेज झटके से पूरा लंड चुत में पेल दिया. ","वो हिल गई मगर चीख नहीं पाई.\nमैंने जल्दी जल्दी 3-4 तगड़े झटके लगा दिए.\nउसकी आंख में से पानी निकल गया. ","फिर मैं उसके ऊपर 2 मिनट लेटा रहा.\nजब वो नॉर्मल हुई तो फिर से चुदाई शुरू की. ","अब वो भी मजे से चुत चुदाने लगी.\n‘गप्प गप्प गप …’ की आवाज गूँजने लगी. ","वो- आआई मम्मी रे … मर गई उउह … कर दिया मर्दाना शॉट मार रहा है … आंह चोद भोसड़ी के … चोद … कितने मर्द देखे … आंह मगर तेरे जैसा मर्दाना ताकत पहली बार … आह … चोद … अपनी इस भूखी कुतिया को आह … चोद … मजा आ गया राजा.","वो गांड उछाल उछाल कर मजे से चुदाई करवाए जा रही थी और मैं भी तेजी से उसे चोद रहा था. ","लगभग बीस मिनट की चूत चुदाई के बाद मेरा दूसरी बार पानी निकलने वाला था. ","मैंने उससे पूछे बिना मेरा पानी उसकी चूत में झाड़ दिया और लंड पेले हुए ही उसके ऊपर लेटा रहा ताकि पानी बाहर ना आए. ","फिर 4-5 मिनट बाद लंड चूत से निकाला.\nमेरा पूरा लंड चिकना हो गया था और चूत का पानी भी रिसने लगा था. ","अब मैं सोफ़े बैठ गया और सिगेरट सुलगा ली.\nवो मेरे लंड के सामने घुटनों पर आ गई.","मैंने उसके मुँह में लंड दे दिया और वो चूसने लगी.\nमेरे हाथ से सिगेरट लेकर लंड चूसती रही.","लगभग दस मिनट में फिर से लंड खड़ा हो गया.\nअब मैंने उससे कहा- इस बार मेरा लंड तेरी गांड में जाएगा.\nवो बोली- हां आ जा.","फिर वो मेरी गोद में बैठने लगी और मेरा लंड अपने हाथ में लेकर अपनी गांड में डालने लगी लेकिन उसकी गांड बहुत कसी हुई और काफी टाइट थी. ","वो अपनी गांड में लंड घुसाए जा रही थी.\nमैं भी पूरा जोर लगा कर उसकी गांड में लंड डाल रहा था. ","इस आसन में उसे दर्द हो रहा था फिर मैंने उसे घोड़ी बनने का बोला.\nवो घोड़ी बन गई. ","फिर मैंने अपने लंड पर तेल लगाया और उसकी गांड में भी तेल लगा दिया.\nपहले उंगली से गांड को ढीला किया, फिर गांड मारने लगा.","वो जरा तड़फी मगर लंड झेल गई- आआआह मर गई … आह फाड़ दी साले ने आआह … आगे ही कर ले मेरे बाप … आआह गांड में बहुत दर्द हो रहा है आआह!","वह अपनी गांड ठुकवाए जा रही थी और चिल्ला भी रही थी. ","दस मिनट में ही मेरे लंड ने हार मान ली और मैंने पानी उसकी गांड में ही छोड़ दिया.","ऐसे ही पूरी रात में 4 राउन्ड की चुदाई हुई.\nसुबह होते ही उसने नहा कर अपनी वर्दी पहनी और तैयार हो गई.","तब तक अंजलि भी बाहर आ गयी. ","अब मेरी नजर अंजलि पर भी थी. ","वो दोनों सोसाइटी के गेट पर चली गईं क्योंकि दोनों की ड्यूटी शुरू हो गई थी.\nसुबह समय आरोग्य विभाग से चैक करने आते थे.","उनके जाने बाद दोपहर में अंकिता फिर से आयी और हमने दोपहर में ही 2 राउन्ड किए. ","मैं बोला- अंजलि से …\nतो वो बोली- हां अंजलि को पता चल गया. वो पूछ रही थी कि रात को रूम में नहीं थी. तो मैंने उसे बताया. वो भी चाहती है. ","फिर मैं बोला- ठीक है. आज रात में दोनों को एक साथ बजाता हूँ.\nवो हंस दी.","फिर मैं रात का इंतज़ार करने लगा और ठीक 8 बजे दोनों आ गईं. ","उस समय दोनों वर्दी में ही थीं और मैं सिर्फ अन्डरवियर में था. ","दोनों को मैंने किस किया ‘उमम्मा …’ ","मैंने दारू की बोतल उठाई और उन दोनों की तरफ देखा तो वो दोनों खुद से दारू की तलबगार लगीं.\nबस फिर क्या था … पैग बने चियर्स हुआ और पार्टी शुरू हो गई.","मैंने एक पैग बाद उन दोनों से कपड़े उतारने का कहा.\nदोनों नंगी हो गईं, केवल ब्रा पैंटी में रह गईं.","अंजलि 32 साल की थी. उसका जिस्म 34-32-36 का था जबकि अंकिता का 36-34-38 का था. ","मैंने अंजलि से पूछा- क्या तू भी शादीशुदा है?\nतब अंजलि बोली- हां, लेकिन पति बाहर ज्यादा रहता है और मेरी भी ड्यूटी ऐसी है कि प्यासी ही रहना पड़ता है. ","फिर मैं बोला- तू सेक्स कैसे करती है.\nवो सिगेरट का धुंआ उड़ाती हुई बोली- मेरी ड्यूटी कभी कोई नेता के घर या कभी कोई जज के घर, कभी कोई सीनियर अधिकारी के घर लगती है. उधर ही सैट हो जाती हूँ और सेक्स कर लेती हूँ. ","यह सुन कर अंकिता बोली- साली बड़ी हरामिन निकली तू तो … कितने लंड खा चुकी?\nअंजली हंसी और बोली- गिने नहीं.","अब मेरे एक ओर अंकिता और एक तरफ अंजलि बौठी थीं. दोनों पुलिस वाली नंगी थीं और मैं बीच में बैठ कर दोनों को किस कर रहा था. ","उउउम्मा … ","फिर मैंने दोनों के बाकी के कपड़े भी उतार दिए और मैं भी पूरा नंगा हो गया. ","अंजलि मेरा लंड देख कर बोली- वाह क्या धांसू लंड है भोसड़ी वाले का … यह तो मेरी फाड़ ही देगा.\nअंजलि के मुँह से ये सुन कर मेरा खून खौल गया और गर्मी डबल हो गयी. ","मैं अंजलि और अंकिता के दूध पीने और चाटने लगा. अंजलि के मम्मों में से दूध आ रहा था. ","मैंने पूछा- कितने बच्चे हैं?\nअंजलि बोली- एक बेटी है.","मैं बोला- वो घर पर अकेली कैसे रहती होगी?\nअंजलि बोली- मेरे घर काम वाली बाई के पास रहती है.","अंजलि ने पूछा- लेकिन तुझे कैसे पता कि मैं बच्चे वाली हूँ.\nमैंने जो अंकिता को बोला था, वो ही उसे बोला कि तेरे मम्मों से दूध आ रहा है. ","मेरी बात सुनकर अंकिता ने भी अंजली का एक चुचा मुँह में ले लिया. ","उसने भी अंजलि के मम्मों से दूध का टेस्ट लिया.\nहम तीनों ऐसे ही किसिंग और मम्मे चुसाई में खेल में लगे रहे. ","फिर मैं एक एक करके दोनों के मुँह में लंड देकर चुसवाने लगा.\nदोनों लंड चूसने लगीं. ","मैं आंख बंद करके सीसीईईई किए जा रहा था.\nदोनों मस्त लंड चूसे जा रही थीं. ","फिर मैंने अंजलि को सीधा लेटा दिया और अंकिता को उसके मुँह पर बैठने का बोला. ","अंकिता अपनी चूत खोल कर अंजलि के मुँह पर बैठ गयी और अंजलि अपनी जीभ अंकिता की चूत डाल कर चूत चाटने लगी.\nमैंने अपना लंड अंजलि की चूत में पेल दिया और चुदाई करने लगा. ","‘गप … गप … गप्प … गप …’","मैं लंड चुत में अन्दर बाहर करने लगा और अंजलि मजे से गांड उठा कर चुदवा रही थी. मैं अंकिता के बूब्स को मुँह में लेकर खींच खींच कर उसे चोदे जा रहा था.","ऐसे ही मैंने अंजलि की चूत चोदी और अपना पानी अंजलि की चूत में डाल दिया.\nलेकिन मैंने अंकिता की तरह लंड चुत में रोका नहीं, जल्दी से बाहर निकाल लिया जिससे पूरा पानी अन्दर नहीं गया. ","अब मैं फिर से अपना लंड दोनों से चुसवाने लगा और अब बेड पर अंजलि को उल्टा लेटने को बोला. ","अंजलि औंधी लेट गई. ","मैं अंकिता से बोला- तू भी उल्टी लेट जा, लेकिन तेरा मुँह अंजलि की गांड में लगा रहेगा … समझ गई?\nउसने हां में सर हिला दिया.","अंकिता अंजलि के नीचे पीठ के बल उल्टी लेट गई और अपने मुँह से अंजलि की गांड चाटने लगी.\nमैंने अंकिता की गांड में लंड डाल दिया और अंकिता की गांड ठोकने लगा. ","फिर कुछ देर बाद मैं बैठ गया और अंजलि को मेरे लंड पर बैठा कर उसकी गांड में लंड डाल दिया. ","अंकिता अपनी जीभ से मेरी गोटियां सहला रही थी और चाट रही थी.\nमैं अंजलि की गांड मार रहा था. ","कुछ देर बाद मेरा पानी फिर से निकलने को हो गया था.\nमैंने अंजलि की गांड में वीर्य टपका दिया. ","ऐसे ही हम तीनों ने रात भर पुलिस सेक्स का पूरा मजा लिया.","हमारी आशनाई पूरे 16 दिन तक चली हमने खूब मजे लिए.\nफिर उन दोनों की ड्यूटी हट गई. ","सोसाइटी की बंदिशें भी खत्म हो गई थीं.\nफिर मैं भी गांव चला गया. ","अभी एक महीना पहले अंजलि की पोस्टिंग मेरे ही गांव के थाने में हुई और उसे गांव के पंचायत का घर रहने मिला है. ","मैं अब अंजलि को गांव में चुदाई का सुख ले रहा हूँ. ","आजकल अंकिता छुट्टी पर है क्योंकि उसे बच्चा होने वाला है.","दोस्तो, मैंने दो पुलिस वालियों को लॉक डाउन में चोदने की अपनी सेक्स कहानी आपको सुनाई, आपको कैसी लगी यह लेडी पुलिस सेक्स कहानी?\nईमेल करके बताएं.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अम्मी ने मेरी बहन की चुत चुदवा कर रण्डी बनाया","href":"https://www.freesexkahani.com/indian-sex-stories/meri-maa-ki-chudai-ki-kahani/"},{"title":"गांव में चुदाई का सुख","href":"https://www.freesexkahani.com/teenage-girl/sex-chut-chudai-kahani/"},{"title":"प्यासी भाभी को पूरा मजा देकर चोदा- 3","href":"https://www.freesexkahani.com/antarvasna/xxx-young-bhabhi-kahani/"},{"title":"ज्वार के खेत में कुंवारी बुर को लंड से खोला","href":"https://www.freesexkahani.com/desi-kahani/haryana-sex-kahani-hindi/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"झारखंड की मस्त भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/jharkhandmast-bhabhi-chudai/"},{"title":"एक हसीना थी एक दीवाना था- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ki-wife-ko-choda/"},{"title":"मुझे रास्ते में मंजिल मिल गई","href":"https://www.freesexkahani.com/indian-sex-stories/garam-aurat-ki-chut-ka-maja/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"}]}