{"Title":"ललक: 19 साल की उम्र में गे अनुभव","author":{"name":"अधिराज बड़जात्या","href":"https://www.freesexkahani.com/author/adhiraaj/"},"date":"25-09-2019","views":"87,365","description":["मेरी यह हिंदी गे सेक्स कहानी तब की है जब मैं 19 साल का था. कॉलेज में मेरे एक दोस्त ने मुझे ‘आई लव यू’ बोला तो मैंने भी बोल दिया. इसके बाद क्या हुआ? ","नमस्ते दोस्तो, मेरा नाम है अधिराज।\nआज मैं उस समय की बात करने जा रहा हूं जब मैं उन्नीस बरस का था। स्कूल खत्म करके मैंने कॉलेज में मैनेजमेंट की पढ़ाई के लिए दिल्ली के एक कॉलेज में एडमिशन लिया था।\nमैं रहने वाला दिल्ली का ही था पर घर और कॉलेज एक दूसरे से पैंतीस किलोमीटर दूर होने के कारण कॉलेज के पास किराए के फ्लैट पे रहता था।","दोस्तों सेक्सुअलिटी को सही तरीके से समझने और ऐश करने की यही उम्र होती है।","जब मेरा एडमिशन कॉलेज में हुआ तो कई लोगों से दोस्ती हुई। कोई बर्फ के गोले की तरह सफ़ेद चमड़ी वाला तो कोई डोले शोले वाला; कोई काला तो कोई मोटा। मैं कभी सोचता नहीं था किसी के बारे में।\nशुरू के महीने में पांच दोस्तों के ग्रुप में हम हलचल मचाया करते थे।","उन्हीं पांच में से मेरा एक दोस्त था पलाश! उसका कसरती बदन, शरबती होंठ, आइब्रो पियर्सिंग, नाक के नीचे का तिल, गोरी चमड़ी, बोलने का मोडर्न तरीका सब मुझे लुभाते थे।\nमैं कुछ पांच फुट आठ इंच हूं तो वो पांच फुट नौ इंच।","धीरे धीरे दोस्ती बढ़ी; उठना बैठना बढ़ा; अक्सर साथ जाना, खाना पीना।\nमुझे शराब पहली बार उसने पिलाई, पहली सिगरेट उसने पिलाई।","मुझे पता नहीं उसको देखते ही क्या हो जाता था। अक्सर वो मेरे फ्लैट पे आके समय बिताया करता था। पर इतने समय कभी कुछ सेक्सुअल नहीं हुआ।","अगस्त के एडमिशन से अब नवंबर की दीवाली आ गई। दीवाली की छुट्टी से पहले हम मेरे फ्लैट पे सबके जाने के बाद अकेले थे। ज़ाहिर सी बात थी हमने दारू पी थी, नशे में धुत्त थे। वो चलने लगा तो मुझे गले लगाकर, कान के पास आकर बोला- आई लव यू यार!\nनशे में मैंने बोल दिया- सेम टू यू।\nउसकी बात को मैंने हल्के में लेकर उसे विदा किया। ","अगले दिन सुबह छोटी दीवाली होने के कारण मैं चलने से पहले की साफ सफाई कर रहा था।\nतभी घंटी बजी, दरवाज़ा खोला तो देखा पलाश।","हैरानी से मैंने उसे अंदर बुलाया, पानी कोल्ड ड्रिंक नाश्ता पूछा तो वो बोला कि वो पूरा दिन मेरे साथ बिताना चाहता है।\nमैंने घर फोन करके परमिशन ले ली और कहा कि मैं शाम तक घर आ जाऊंगा।","मंजूरी मिलते ही पलाश खुश हो गया और फिर बोला- आई लव यू।\nमैंने कहा- मज़ाक और नशे की बात अलग है. ये सब नॉर्मल में तो मत बोला कर!","मेरी बात सुनते ही वो हंसने लगा और जबरदस्ती मुझे बांहों में भर के बोला- तू मेरा दोस्त, मेरी जान है; तेरे से प्यार ना करूं तो किससे करूँ?\nमुझे ये सब पागलपन लग रहा था पर मैंने टालने के लिए बोल दिया- मी टू। ","हमने नाश्ता किया और फिर टीवी पर पिक्चर देखने बैठ गए।","किस्मत कहो या कुछ भी, पिक्चर का नाम था दोस्ताना। खत्म होते होते वो किस सीन आया।\nमैंने उससे कहा- कोई किसी अपने जैसे को कैसे किस कर सकता है?\nपलाश मुझे देखता रहा और बोला- इसमें क्या बड़ी बात है?\nऔर इतना बोलते ही मेरे होठों को चूमने लगा।","मैं तो घबरा के जैसे पथरा गया। पर वो मेरे बालों में हाथ घुमाने लगा। मेरे चेहरे को अपनी लंबी नर्म उंगलियों से पकड़कर चूमता रहा। जैसे उसके होंठ चल रहे थे, मैंने भी चलाने शुरू कर दिए।\nअब तो वो जैसे और खुश हो गया। उसने अपनी जीभ मेरे मुंह में डाली और बस किस करता रहा। मेरे हाथों को पकड़ कर उसने अपने कंधों पे रख लिया और खुद मेरी शर्ट के बटन खोलने लगा।","मुझे थोड़ा अजीब सा लगा तो मैं उससे अलग हुआ और उसे शर्ट खोलने से रोकने लगा।\nअलग होते ही उसने पूछा- कैसा लगा जानेमन?\nमैंने शरमा के कहा- ये मेरे साथ पहली बार हुआ है, पर अच्छा लग रहा था।","वो मुस्कुराकर फिर मेरे पास आया और बोला- तू बहुत अच्छा लगता है मुझे। एक बार और कर लूं?\nमैंने मना कर दिया।\nवो पूछने लगा- ऐसा किस वजह से?\nमैंने घबरा के कहा- दुनिया गे कहेगी, मज़ाक बनाएगी और ऊपर से ये सब ठीक नहीं। किसी ने देख लिया तो बदनामी होगी।\nकानूनन उस समय ये सब जुर्म था.","उसने मेरी एक ना सुनी, बस खिड़कियों की तरफ ढके पर्दों को देखकर और पास आके फिर मेरे होठों को किस करने लगा। मैंने मना करने की कोशिश की पर उसने मुझे बांहों में जकड़े रखा।","मैं बस उसको आनंद दे के खुद आनंद ले रहा था। उसका गीलापन मेरे मुंह को गीला कर रहा था और मेरा गीलापन उसका मुंह भर रहा था।","तभी उसने मेरी शर्ट के बटन खोलकर मेरी गर्दन, नेकबोन, छाती को देखा और किस करने लगा। किस करते करते जीभ फिराने लगा।\nमेरे लिए सब नया था तो मैं बस खड़ा रहा।","तभी मेरा बनियान भी उतार के मुझ से अलग कर दिया और मुझे मेरे बिस्तर पे लिटाकर मुझे पर चढ़ गया।\nमैं बस उसका साथ दे रहा था।","वो मेरी स्किन को किस करता और मेरी उंगलियां उसके बालों में चलती। धीरे धीरे सारे कपड़े उतर गए, हम दोनों बिल्कुल नग्न एक दूजे के शरीर से लिपटे हुए थे। वो पल ऐसे थे जैसे चंदन पे सांप लिपटा हो।","उसके होंठ जैसे सबसे मीठा अमृत; उसकी बांहें जैसे सबसे सुरक्षित जगह; उसका छूना जैसे सबसे ज्यादा प्यार मिलना।\nजब वो मेरे चेहरे से कंधे के बीच के हिस्से … या कहूं गर्दन के ऊपर वाले हिस्से पे चूम रहा था तो मैं पागल होता जा था। मुझे बस पता नहीं था कि आगे क्या करूं।","वो मुझे अपने नशे में पागल करके धीरे धीरे नीचे जाने लगा। छाती पे चूमता हुआ मेरे निप्पल चूसने और मसलने लगा। पहले सहलाता, फिर जीभ से चटकर झटके से मुंह में भरकर चूसता।\nऐसा करते करते दूसरे हाथ से मेरे दूसरे निप्पल को मसलता। बीच में रुकता तो फिर मुझे किस करने लगता।","छाती से नीचे अब वो कमर तक आ गया। मुझे उसके चूमने से गुदगुदी हो रही थी। मैं उठना चाहता था पर उसने मेरी उंगलियां अपनी उंगलियों से उलझकर मुझे अलग नहीं होने दिया।","अब और नीचे होते होते मेरे लन्ड तक आ गया और उसे देखने लगा। मैंने अपने लिंग को हाथ लगाया तो उसने धीरे से मेरा हाथ हटाकर मेरे फोर स्किन को पीछे खींच दिया।\nमुठ तो मैं हर रात मारता था इसलिए कोई फर्क नहीं पड़ा। लुल्ली कब लौड़े में बदली पाता नहीं चला।","वो मेरे टट्टे सूंघने लगा। पागल बोला- क्या खुशबू है तेरी जानेमन।\nऔर बोलते ही गप से पूरा लन्ड गले तक ले गया।","मैं घबरा गया तो उसने धीरे धीरे टोपे को चूसना शुरू किया। मैं सातवें आसमान में था। मैं उसको रोकना और जारी रखना दोनों चाहता था।","वो गपगप चूस रहा था और मैं पागल होकर चुसवा रहा था। कभी लौड़ा चूसता तो कभी टट्टे मुंह में भरके पगला देता।","अब बस सहन नहीं हो रहा था। लं चुसवाते चुसवाते लगभग पांच मिनट हो गए और मैं उसके मुंह में झड़ गया।","मेरे झड़ते के साथ ही वो पागल मेरा वीर्य पी गया और फिर ऊपर आके मुझे फिर किस करने लगा।","मुझे घिन आ रही थी कि ये मेरे लन्ड से निकला माल पीके मेरे ही होठों कों चूम रहा है पर किसी तरह खुद को उस किस करने दिया।\nआखिर आज उसने आसमान की सैर करा दी थी।","मेरा मोटा लंबा सात इंच का लन्ड सब शांत हो गया था. पर इस चंदन से बदन पर चिपका सांप अभी भी डसने को फनफना रहा था।","वो मुझ पर से उतरा और बराबर में लेटकर धीरे से कान में बोला- तुम भी मुझे थोड़ा प्यार दे दो। मैंने तो आज इजहार कर दिया है।","मुझे एक्सपीरिएंस तो नहीं था पर उसको गर्दन से लेकर उसके लन्ड तक चूमा और फिर बिना सोचे उसका लौड़ा मुंह में ले लिया।\nघिन आई और मुंह में नमकीन महसूस होते ही बाथरूम में जाके थूक आया।","वो लेटा रहा और अपना लंड हिलाता रहा। मेरे वापिस आते ही वो बोला- पूरा तो कर यार!\nमैंने फिर कोशिश की और शुरू हो गया।","उसने मेरे बाल खींच के लौड़ा गले तक पहुंचा दिया। लगभग पांच मिनट की मेहनत और बहुत सारे पसीने के बाद उसने अपना माल छोड़ा।\nफिर हम दोनों चिपक के सो गए।","यह था मेरा प्रथम गे सेक्स अनुभव जिसे मैंने हिंदी कहानी के रूप में लिख दिया है आपके लिए.\nआपको मेरी हिंदी गे सेक्स कहानी कैसी लगी ये बताइए मेरे ईमेल आईडी पर!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन को चोदा खूब चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ko-choda-2/"},{"title":"टीचर ने ओरल सेक्स करके मुझे चुदक्कड़ बनाया-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-oral-sex-part-2/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Kamvasna","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"गांड मरवाने की शुरुआत","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-marwane-ki-shuruat/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"}]}