{"Title":"चुदासी विधवा की प्यास बुझायी- 1","author":{"name":"समीर सैम","href":"https://www.freesexkahani.com/author/sameersam/"},"date":"22-05-2021","views":"234,280","description":["लैंड लेडी सेक्स कहानी में पढ़ें कि मेरा ट्रांसफर चंडीगढ़ हुआ तो एक विधवा का मकान किराये पर लिया। मगर मकान के साथ ही मैंने उसकी चूत भी ले ली। कैसे?","दोस्तो, मैं स्वागत करता हूं आप सभी का आपकी अपनी पसंदीदा साइट अन्तर्वासना सेक्स स्टोरीज पर!\nआशा है कि इस कोरोना काल में आप सावधानी बरत रहे होंगे। चूत भी मारनी है तो सुरक्षित तरीके से मारें। ","अब मैं आपका ज्यादा समय नहीं लूंगा और आपको ये वाकया बताता हूं।","यह लैंड लेडी सेक्स कहानी तब की है जब मेरा नया नया ट्रांसफर चंडीगढ़ में हुआ था।\nवहां आने के बाद मैं होटल में रुका हुआ था और मुझे जल्दी ही रहने के लिए घर चाहिए था।","मैंने अपने साथ के अन्य लोगों से भी घर के लिए बात की थी लेकिन किसी का जवाब नहीं मिला।","एक दिन मैं होटल के रिसेप्शन पर बैठा था। मैं एक डीलर से घर के बारे में बात कर रहा था। ","शायद रिसेप्शनिस्ट ने मेरी बात सुन ली थी। बातचीत खत्म होने के बाद वह मेरे पास आई और बोली- आपको घर चाहिए है क्या?\nमैंने उसको देखा और कहा- हां, शहर में अभी नया हूं और अपने लिए घर देख रहा हूं.","इस पर वह बोली- एक घर मेरे पड़ोस में खाली है लेकिन मकान मालकिन उसका किराया ज्यादा मांगती है इसलिए वह काफी दिनों से खाली है। घर की लोकेशन के हिसाब से वह घर अच्छा है और वैसा ही है जैसा कि घर आप ढूंढ रहे हैं। इसलिए अगर आप चाहें तो मैं मकान मालकिन से बात कर सकती हूं.","मैंने तुरंत उसको कहा- आप बात करो, अगर घर पसंद आया तो मैं घर ले लूंगा। किराये की कोई दिक्कत नहीं।\nअगले दिन उसने मुझे बोला- मैंने बात कर ली है। मकान मालकिन ने घर दिखाने के लिए शाम के 6:00 बजे का टाइम दिया है।","उससे मैंने कहा- ठीक है, लेकिन मैं वहां कैसे जाऊंगा? मैंने तो एरिया देखा ही नहीं.\nवह बोली- आज शाम को मेरे साथ ही चल पड़ियेगा। ","मैंने उसको हां कह दिया और शाम को मैं उस लेडी को लेकर घर देखने के लिए चला गया।","महिला की उम्र लगभग 45 वर्ष थी।\nबातों बातों में पता चला कि उसकी एक बेटी है, जिसकी 2 साल पहले शादी हुई थी और उसका अब तलाक होने वाला है। ","मुझे वह घर पसंद आया क्योंकि मैं एक तलाकशुदा आदमी हूं जिसको एकांत पसंद है ताकि अगर किसी लड़की या औरत को चोदना हो तो आसानी से लाया जा सके।","घर देखने के बाद मैंने फाइनल कर दिया और वापस होटल में आ गया।","अगले दिन अपना सारा सामान लेकर मैं उस मकान में आने के लिए तैयार था।","आने से पहले होटल में उस रिसेप्शनिस्ट को मैंने धन्यवाद कहा।\nइसके जवाब में उसने मुझे गले लगाया। उसके गले लगाने से उसकी चूचियां मेरे सीने से सट रही थीं. जिसके कारण मेरे लौड़े में तनाव आना शुरू हो गया।","अलग होने के बाद उसने मुझे आंख भी मारी और धीरे से बोली- ऐसे केवल थैंक्यू से काम नहीं चलेगा, पार्टी देनी होगी। ","दोस्तो, मैं रिसेप्शनिस्ट का परिचय देना तो भूल ही गया।\nवो लगभग 28 से 30 साल की भरे बदन की औरत थी। उसकी चूचियां लगभग 36 के आसपास थीं. उसकी हाइट लगभग 5 फीट 7 इंच थी और उसकी गांड बाहर निकली हुई थी।","जब मैं उस घर में गया तो वो मकान मालकिन मुझे खड़ूस सी लगी।\nमगर मुझे कोई परेशानी नहीं थी क्योंकि मेरा रास्ता साइड से सीधा ऊपर को जाता था।","लगभग एक महीना मुझे वहां रहते हुए हो गया था।","ऐसे ही एक दिन मैं ऑफिस से लौटा था।\nमैंने पाया कि दरवाजा काफी देर बाद खुला।","अंदर घुसा तो मैंने पाया कि वह औरत जिसका नाम फहीमा था, उसकी तबीयत खराब है और वह मुश्किल से दरवाजे तक आई थी।\nनीचे फहीमा के अलावा और कोई नहीं रहता था।","मैंने सोचा कि उसकी मदद कर देता हूं। उसकी तबीयत ठीक नहीं थी तो मैंने उसके लिए चाय बनाने लगा।\nतबीयत खराब होने के कारण उसने गाउन ही पहन रखा था।","उसकी बड़ी-बड़ी चूचियां और उसका डी साइज साफ महसूस हो रहा था। उसका साइज लगभग 38 का था और उसकी निकली हुई गांड देखकर मेरे लौड़े में तनाव आ गया।","मेरा मन कर रहा था कि अभी उसकी गांड में लौड़ा घुसा दूं लेकिन मैंने अपने आप को और अपने लौड़े को काबू किया।\nमैं चाय बनाने चला गया। मैंने चाय उसको दी और उसके पास जाकर बैठ गया।","बैठते समय मैं अपने लौड़े को काबू कर रहा था। चाय पीते पीते मैंने महसूस किया कि उसका ध्यान भी मेरे लौड़े पर था।","उसकी नज़र मेरे लौड़े पर जमी हुई देखकर मुझे भी मुझे विश्वास हो गया कि उसकी गांड भी मेरे लौड़े के लिए तरस रही है। ","चाय खत्म हो गई तो वह बोली- तुम भी यहीं सो जाओ क्योंकि मेरी तबीयत खराब है।\nमैंने उससे कहा- मैं आपको डॉक्टर के पास ले चलता हूं।","वह बोली- ऐसी कोई बात नहीं है, चाय पीने से तबियत थोड़ा ठीक हो गई है और मैंने दवाई भी ले रखी है। फिर भी अगर तुम पास में सो जाओगे तो रात में तबियत खराब हुई तो सहारा रहेगा।","मैं उसकी बात से सहमत था और मैंने हां कर दी।\nउसके बाद मैं अपने कमरे में आ गया।","मैंने कपड़े बदले और फिर तैयार होकर नीचे चला गया।","मेरे लौड़े को देखने के अंदाज से मैं समझ गया था कि वो अपनी चूत चुदवाना चाह रही है। इसलिए मैंने लोअर के नीचे कुछ भी नहीं पहना था और उपर सिर्फ टीशर्ट पहनी हुई थी। मैंने नहाते समय उसके नाम की मुठ मारी ताकि मेरा लंड जल्दी से पानी न छोड़े।","नीचे आने के बाद मैंने उससे पूछा- सोने का कैसे अरेंजमेंट करना है? उसके कमरे में केवल डबल बेड था।\nउसने कहा- एक तरफ तुम सो जाओ और एक तरफ को मैं सो जाऊंगी।","लाइट बंद करने के बाद मैंने उससे कहा- अब तुम सो जाओ और कोई भी परेशानी हो तो मुझे जगा देना।\nउसने बोला- अगर तुम्हें परेशानी ना हो तो मेरे सिर में थोड़ी बाम लगा दो और थोड़ा मेरे शरीर की मालिश कर दो। शरीर में दर्द हो रहा है।","मैंने उससे पूछा कि तेल कहां है और बताई जगह से तेल लाने के बाद मैंने उससे कहा- तुम सीधी लेट जाओ, मैं तुम्हारे शरीर की मालिश कर देता हूं, इससे तुम्हें आराम मिलेगा।","उसके बाद मैंने उसके सिर पर बाम लगा दिया। मैंने सिर की मसाज कर दी।","उसके बाद तेल की मसाज की बारी थी तो मैंने कहा- तेल की मसाज के लिए कपड़े उतारने पड़ेंगे।\nउसने कहा- मुझे शर्म आती है, तुम ऐसा करो कि लाइट बंद कर दो।","लाइट बंद करने के बाद मैंने उसको तेल लगाना शुरू किया।\nमैंने महसूस किया कि उसने अपना गाउन उतार दिया है।","फिर जैसे-जैसे तेल लगाने लगा तो मैं गर्दन से उसकी चूचियों की तरफ आया।\nमेरे छूने से उसके मुंह से आह निकल गई।","उसकी आह्ह सुनते ही मैं समझ गया कि मेरे सामने लेटी हुई ये औरत चूत मरवाना चाहती है।","मैंने धीरे-धीरे उसकी चूचियों की मालिश करना शुरू किया। मैं अपने दोनों हाथों से उसकी उसकी चूचियों पर मालिश करते हुए उसकी चूचियों को दबाने लगा।","धीरे धीरे उसके मुंह से आवाजें आने लगीं।\nमैंने भी धीरे धीरे उसकी चूचियों को जोर से दबाना शुरू किया।\nचूची दबाने से उसके बदन में लहरें उठने लगीं।","अब धीरे-धीरे मेरे दोनों हाथ उसकी नाभि की ओर जा रहे थे।","सामने लेटी हुई 45 साल की औरत अपने बदन पर काबू नहीं रख पा रही थी। लाख कोशिशें करने के बाद भी उसके मुंह से सेक्स की मस्ती भरी आवाजें सुनाई देने लगीं। ","मैं अपने हाथ और नीचे ले जा रहा था। नीचे जाने पर मैंने उसकी चूत के आसपास धीरे-धीरे अपनी उंगलियां चलानी शुरू कीं।","उसकी चूत अब फड़फड़ाने लगी थी।\nमेरी तेल में डूबी उंगलियां धीरे धीरे चल रही थीं।","उसके मचलते हुए शरीर को देखकर साफ पता लग रहा था कि उसका अपने शरीर पर कोई काबू नहीं है।\nउसका शरीर मछली की तरह तड़प रहा था। ","तभी मैंने पाया कि उसने एक हाथ से मेरे कच्छे के ऊपर से ही मेरा लंड पकड़ लिया।\nमालिश करते करते मेरा लंड भी एकदम खड़ा हो गया था।","धीरे-धीरे मैंने अपनी एक उंगली उसकी चूत के अंदर डाल दी। ","मेरे उंगली डालते ही उसके मुंह से मस्ती भरी आह निकली और उसने अपने हाथों से मेरा लंड और मजबूती से पकड़ लिया।\nइधर मैं उसकी चूत में उंगली आगे पीछे कर रहा था जो कि पूरी तरह से गीली हो चुकी थी।","दूसरी ओर उसने मेरा लंड बाहर निकाल लिया और वह जोर-जोर से लंड की त्वचा को आगे पीछे कर रही थी।\nउसने अपनी आंखें नहीं खोली थीं और वह मस्ती में आहें भर रही थी। ","मैंने देखा कि फहीमा पूरी तरह से मस्ती में आ चुकी है और यही मौका है उसको चोदने के लिए तैयार करने का।","तभी उसने आंखें खोलीं और पहली बार मेरा लंड देखा।\nउसके मुंह से निकला- हायल्ला … इतना बड़ा लंड! इतनी छोटी सी चूत में कैसे जाएगा?","अब तक मेरा लंड पूरा तन चुका था और एकदम कड़क हो गया था।\nमैंने अपने लंड को उसके होंठों के पास ले जाकर धीरे-धीरे रगड़ना शुरू किया। ","मेरे ऐसा करने पर उसके मुंह से तेज तेज आहें निकलने लगीं और जब उसका अपने पर कोई काबू नहीं रहा तो लपक कर उसने मेरे लंड का सुपारा अपने मुंह में लेकर धीरे-धीरे चूसना शुरू किया। ","धीरे-धीरे उसने मेरे लंड को चूसते हुए स्पीड बढ़ानी शुरू कर दी थी और स्पीड बढ़ाते बढ़ाते लंड पूरा लेने की कोशिश करने लगी।\nमगर वह पूरा का पूरा अंदर नहीं ले पा रही थी। ","उसकी चुदाई की इच्छा इतनी बढ़ी हुई थी कि वह जितना हो सके लंड पूरा लेने की कोशिश कर रही थी।\nवह बोली- ऐसा मस्त, मोटा, बड़ा लंड मैंने आज तक नहीं देखा।","उसके चूसने के अंदाज से भी ऐसा ही लग रहा था कि उसने आज तक इतना बड़ा और मोटा लंड अभी तक अपनी चूत में नहीं लिया होगा।\nथोड़ी देर मेरा लंड चूसने के बाद मैंने देखा कि अब वह मस्त हो रही थी।","मैंने धीरे-धीरे अपनी उंगली को उसकी चूत में डालना शुरू कर दिया।\nमेरी उंगली के चूत में जाते ही वह मस्ती में होने लगी और लंड को और जोर जोर से चूसने लगी।","वो बोली- समीर, अब मुझे और मत तड़पाओ। मेरी चूत को अपने लंड से ठंडा कर दो। मगर ध्यान से चोदना। यह बहुत दिनों से प्यासी है और इसकी बहुत दिनों से ठीक से चुदाई नहीं हुई है। ","चुदाई की तड़प की वजह से उसके शरीर में मछलियों की तरह लहरें उठने लगी थीं।","मैंने देर न करते हुए उसकी दोनों टांगों को फैलाया और अपने लंड को उसकी चूत के मुहाने पर रगड़ने लगा। ","ऐसा करने से वह बुरी तरह तड़पने लगी और बोली- मैं मर जाऊंगी! मुझे और मत तड़पाओ।\nमेरी चूत में अपना यह मोटा लंड घुसेड़ दो। ","उसके ऐसा कहने पर मैं अपना लंड धीरे-धीरे उसकी चूत में डालने का सोचने लगा और अपने लंड का सुपारा उसकी चूत के मुंह पर रखा और उसकी चूचियां दबाते हुए मैंने एक जोर का झटका मारा।","इससे मेरा लंड 2 इंच तक अंदर घुस गया लेकिन उसकी चूत बहुत टाइट थी।\nऐसा लग रहा था कि वह बहुत दिनों से नहीं चुदी है।","उसने बाद में बताया कि उसकी चूत को 8-10 साल से अच्छा लंड नहीं मिला है।\nवह कभी-कभी अपनी उंगली से ही काम चला लेती थी।","मेरे लंड से उसको तकलीफ हो रही थी लेकिन उसको मजा भी आ रहा था।\nअब मैं उसको धीरे-धीरे चोदने लगा और थोड़ी देर में उसकी चूत ने मेरे लंड को ठीक से लेना शुरू कर दिया।","अब वह पूरी तरह से चुदासी होकर अपनी चूत को अच्छे से चुदवा रही थी।\nवो अपनी गांड उछाल उछाल कर लंड को पूरा अंदर तक लेने की कोशिश कर रही थी।","थोड़ी देर तक ऐसे ही चोदने के बाद वह बोली- और जोर से चोदो, मैं झड़ने वाली हूं।\nउसके ऐसा कहने के बाद मैंने लंबे लंबे शॉट लगाते हुए उसकी चूत को जोर-जोर से चोदना शुरू किया।","लंबे लंबे शॉट लगने के बाद उसकी चूत ने पानी छोड़ दिया।\nपानी क्या था, उसकी चूत ने तो पूरी तरह से नदी सी बहा दी थी।","उसके झड़ने के बाद भी मेरा पानी अभी नहीं निकला था।\nमैंने उसको कहा- मेरा अभी पानी नहीं आया है। ","वो बोली- तुम्हारा जैसे मन करे चोद लो और अपना पानी निकाल लो।","मैंने उसको कुतिया बना दिया और पीछे से उसकी चूत में लंड डालकर चोदने लगा। ","पानी झड़ने के बाद चुदाई होने से उसकी चूत फिर से गर्म होने लगी और मैं उसमें जोर जोर से धक्के लगा रहा था। ","उसको पीछे से चोदने के दौरान मैं कभी कभी पीछे से उसकी चूचियां भी दबा रहा था।\nसाथ ही साथ कभी कभी पीठ पर हल्के हल्के नाखून गड़ा देता था जिससे वह और भी मस्त होती जा रही थी।","मस्ती से पीछे की ओर धक्के लगाकर वह मेरे लंड पर दबाव बढ़ा रही थी।\nमुझे उसकी चुदाई करने में अब और ज्यादा मजा आ रहा था।","थोड़ी देर तक ऐसे ही चोदने के बाद मुझे लगने लगा कि मेरा पानी आने वाला है तो मैंने उससे पूछा- पानी कहां निकालूं?","वो बोली- मेरी चूत बहुत दिनों से प्यासी है। आज तो पहले इसकी प्यास बुझाओ और अपना पूरा पानी इसके अंदर ही छोड़ो।","वैसे तो उसकी उम्र 45 साल थी लेकिन उसकी पिछले 10 साल से चुदाई नहीं हुई थी।\nउसको चोदते हुए मेरे लंड को एक कुंवारी चूत को चोदने जैसा ही अहसास हुआ।","मेरे लंड को उसकी चूत ने बहुत कसकर पकड़ रखा था। मुझे कुंवारी चूत जैसा ही मजा मिला। ","अब मेरा वीर्य निकलने लगा। मेरे लंड का पानी आने के बाद मैं उसके ऊपर ही ढेर हो गया।","थोड़ी देर तक लंबी लंबी सांसें लेने लगा। लगभग 15 मिनट के बाद वह फिर से मेरे लंड को हिलाने लगी।","मेरा लंड भी उसके हिलाने से फिर खड़ा होने लगा तो फहीमा बोली- यह इतनी जल्दी फिर से चुदाई के लिए तैयार हो गया है?\nमैंने कहा- यह तुम्हें पूरी रात चोद सकता है। जब इतना मस्त माल चुदाई के लिए तैयार हो तो मुर्दे का भी लंड खड़ा हो जाता है। ","फहीमा बोली- हां, तुम्हारे लंड में वाकई दम है, ऐसी चुदाई पहली बार हुई है, मेरे शरीर का एक-एक अंग तुमने हिला दिया है।\nथोड़ी देर तक लंड को हिलाने के बाद लंड खड़ा होने पर वह बैठकर मेरे लंड को चूसने लगी।","वो बोली- इतने दिनों बाद चुदाई होने से मुझे थकान हो गई है। इसलिए मैं अबकी बार लंड को केवल मुंह में ही लूंगी। मेरा मुंह अपने लंड के पानी से भर दो। बहुत दिनों से मैंने लंड का पानी नहीं पिया। ","इतना बोलकर वो फिर से मेरे लंड को चूसने लगी।","काफी देर तक लंड चूसने के बाद मेरे लंड ने उसके मुंह में ही पानी छोड़ दिया जो कि वह पूरा का पूरा पी गई।","उस रात हमने 2 बार और चुदाई की और उसके बाद ऐसे ही नंगे सो गये।\nउस रात मैंने उसकी गांड नहीं मारी क्योंकि मैं उसकी गांड किसी और दिन मारना चाहता था। ","दोस्तो, अभी मुझे विधवा की गांड चुदाई भी करनी थी। उसकी गांड चुदाई का किस्सा अगली बार सुनाऊंगा। तब तक आप कहानी के दूसरे भाग का इंतजार करें। ","आपको यह लैंड लेडी सेक्स कहानी कैसी लगी? मेरे ईमेल पर मुझे मैसेज करें।\nमेरा ईमेल आईडी है [email protected]","लैंड लेडी सेक्स कहानी आगे भी जारी रहेगी।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की गुलाबी चूत","href":"https://www.freesexkahani.com/bhabhi-sex/new-sexy-bhabhi-ko-choda/"},{"title":"चुदासी विधवा की प्यास बुझायी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/moti-aurat-ki-gand-mari/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Mastram Sex Story","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"भरी ठंड में मोसी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/bhari-thand-me-mosi-ko-choda/"},{"title":"मोटी आंटी की चूत और गांड का मजा","href":"https://www.freesexkahani.com/aunty-sex/moti-aunty-ki-chut-gand/"},{"title":"दोस्त की सास की चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/dost-sas-ki-chudai/"},{"title":"मदमस्त आंटी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-hindi-story/"}]}