{"Title":"मकान मालकिन ने सेक्स के लिए उकसाया","author":{"name":"आदित्य मेहरा","href":"https://www.freesexkahani.com/author/mehraaditya/"},"date":"21-06-2022","views":"325,782","description":["लैंड लेडी फक स्टोरी में पढ़ें कि मैं किराए के कमरे में आया तो मकान मालकिन बहुत सेक्सी हॉट स्पाइसी लगी. मैं उसे चोदना चाहता था पर उसने ही पहल कर दी.","मेरा नाम शैलेश है, मेरी उम्र 25 साल है। मैं उत्तर प्रदेश का रहने वाला हूँ और दिखने मैं औसत हूँ।","मेरा लिंग 6 से 7 इंच लंबा मोटा तगड़ा … बाड़ते ही किलकारी काढ़ दे … ऐसा है।","मैं देसी लड़का हूँ इसलिए मेरी फक स्टोरी में आपको देसी शब्द भी बहुत मिलेंगे।","मैंने भाभियों की चुदाई पहले भी बहुत बार की थी लेकिन ये मेरे द्वारा की गयी सबसे बेहतरीन चुदाई थी जिसको मैं आपको बताने जा रहा हूँ।","चलिए बिना बकचोदी के लैंड लेडी फक स्टोरी शुरू करते हैं।","मैं बीटेक पास करके बंगलोर गेट की तैयारी के लिए आया था।","पहले मैं एक P.G में रहता था लेकिन मुझे एकांत रहना पसंद है इसलिए मैं अपने लिए रूम की तलाश में निकल गया।","आखिरकार मुझे एक कमरा किराए पर मिला.\nजिसके यहाँ मुझे रूम मिला, वहाँ पति पत्नी बस 2 व्यक्ति ही रहते थे।\nउनके नाम राजेश और सोनिया थे।","राजेश की उम्र 34 साल थी और सोनिया की उम्र 31 साल के आस पास ही थी।\nलड़के के माँ बाप गाँव में रहते थे।","जब मैं अपना सामान लेकर वहाँ पहुँचा तो राजेश ने मेरा स्वागत किया और अपनी बीवी सोनिया को बुलाया मुझसे परिचय करवाने के लिए।","सोनिया जब मेरे सामने आयी तो मैं उसको देखता ही रह गया.\nक्या माल थी वो!\nउसको देख के मुझे ऐतराज़ मूवी की प्रियंका चोपड़ा याद आ गयी … एकदम सेक्सी हॉट स्पाइसी!","उसका फिगर कमाल का था.\nचूची उभरी हुई, गांड बाहर निकली हुई और एकदम स्लिम … क्या लग रहा थी वो!","मेरे लण्ड ने तो तभी फुंफ़कार मारना शुरू कर दिया था पर मैंने खुद पे काबू किया।","राजेश ने कहा- आप लोग परिचय करो एक दूसरे से … मैं ज़रा अभी आया।","मैंने कहा- भाभी जी नमस्ते!\nउसने मुझे एक स्माइल दी और बोली- कॉल मी सोनिया!\nमैंने कहा- ओके सोनिया जी।","फिर मैं अपना सामान लेकर ऊपर अपने रूम में जाने लगा।","मेरी नज़रों के आगे बस सोनिया का फिगर और उसकी सेक्सी अदाएं ही घूम रही थी।","उस दिन मैंने 4 बार अपने लण्ड की प्यास बुझायी … वो भी अपने हाथ से!","रात को भाभी ने डिनर के लिए मुझे नीचे ही बुला लिया.\nहम सबने खाना खाया और कुछ बातें की।","भाभी मेरी क्लास की टाइमिंग पूछने लगी.\nतो मैंने बता दिया- सुबह 8 बजे से दोपहर के 3 बजे तक।","उसके बाद अगली सुबह राजेश अपने काम पर चला गया और नाश्ता करके मैं भी अपनी क्लास के लिए चला गया।","जब मैं घर आया तो भाभी मुझसे बोली- मुझे कुछ सामान मंगवाना है. राजेश देरी से आएंगे और तुम्हारा नंबर नहीं था. वरना तुम से कहकर मंगवा लेती। क्या तुम अब जाकर ले आओगे?\nमैंने कहा- ठीक है भाभी जी … मतलब सोनिया जी!","यह सुनकर वो मुस्कुराई और मुझे सामान की लिस्ट दी.","मैं बाजार से सामान ले आया.","सामान लाते ही उन्होंने मुझसे कहा- अरे मैं तुम्हारा नंबर लेना फिर से भूल गयी. लाओ अपना नम्बर दो।\nमैंने उन्हें अपना नंबर दे दिया।","चार या पाँच दिन के बाद रात को भाभी जी का मैसेज आया- सो गए क्या?\nमैं बोला- नहीं भाभी जी!","वो बोली- फिर भाभी जी?\nमैं बोला- सॉरी सोनिया।\nवो बोली- हाँ यह ठीक है!","मैंने भी हंसने वाली इमोजी भेज दी और हम गुड नाईट बोल कर सो गए।","अगले दिन कोचिंग से आने के बाद रूम में फ्रेश होकर मैं नीचे सोनिया के पास गया.","वो चाय बना रही थी; बोली- तुम भी लोगे?\nमैंने कहा- आप दोगी तो जरूर ले लेंगे.","उसने मुझे कातिल नज़रों से देखा और मुस्कुराई।","चाय देकर वो बोली- कोई गर्लफ्रैंड है?\nमैंने कहा- नहीं सोनिया, कोई भी नहीं है।\nवो बोली- मैं तुम्हें कैसी लगती हूँ?\nमैंने कहा- अच्छी लगती हो!","वो बोली- सिर्फ अच्छी लगती हूँ? सच बोलो … तुम्हारी आंखें तो कुछ और कहती हैं।","मैं पहले तो बोलता हुआ डर रहा था लेकिन फिर मैंने हिम्मत करके बोल ही दिया- भाभी, आप मुझे बड़ी सेक्सी हॉट लगती हो. जब भी आपको देखता हूँ तो बस आप से लिपट जाने को मन करता है मेरा।\nउसने कहा- तो रोका किसने है?\nऔर यह कहकर वो चाय की चुस्की लेने लगी।","मैं एक बार को तो उनकी यह बात सुनकर चौंक गया था लेकिन उनकी यह बात सुनकर मेरे दबे अरमान उभर आये और मैंने उनको अपनी बांहों में खींच लिया।","मैंने जब उनको अपनी बांहों में खींचा तो उनके हाथ से चाय की प्याली गिर गयी और मैं उनको वहशी तरीके से चूमने लगा।\nकभी गर्दन पे, कभी कान पे, कभी चेहरे पे और कभी उसकी चूचियों को।","उसने मेरा चेहरा पकड़ा और अपने मुलायम होंठ मेरे होंठ से भिड़ा दिए।","आह … क्या मुलायम मीठे होंठ थे उसके! जिनको मैं कस कस के चूस रहा था मानो जैसे चाशनी पी रहा हूँ।","काफी देर तक हम एक दूजे को चूमते रहे और चूमते वक़्त मैं उसकी चूची और गांड को बड़ी बुरी तरह दबा रहा था जिनको दबाने में मुझे और भी मज़ा रहा था.","क्या गांड … क्या चूची थी उसकी!\nइनकी तारीफ मैं कहानी के शुरू में ही कर चुका हूँ।","उसके बाद मैंने उसको गोद में उठाया और उसको चूमता हुआ उसके बैडरूम मैं ले गया।","वो तो मुझसे हटने को तैयार ही नहीं थी, ऐसे चिपकी हुई थी जैसे चंदन के पेड़ से साँप।","हम दोनों ने जल्दी जल्दी एक दूसरे के कपड़े उतारे और कुछ ही पल में हम दोनों नंगे एक दूसरे के सामने थे।","मैं उसकी और वो मेरी गर्म साँसों को महसूस कर पा रही थी।","जब उसका नंगा शरीर मेरे सामने आया तो मैं तो देखता रह गया.","क्या चिकनी कमर गोल गोल उभरे हुए चूचे और उभरी हुई गांड।\nगज़ब ढा रही थी।","मैंने उसको पलंग पे लिटाया और ऊपर से नीचे तक उसके कोमल शरीर को चूमने लगा।\nमैं उसकी चूचियों को बुरी तरह मसल रहा था और वो आहह आह उम्म उम्म किये जा रही थी।","फिर मैंने उसकी चूत को चाटना शुरू किया जो गीली होनी शुरू हो गयी थी।","मैं बेतहाशा उनकी चूत को चाट रहा था और वो मेरे सर को कभी अपने हाथों से तो कभी अपनी टांगों से अपनी चूत पे दबाती।","फिर उन्होंने मुझे नीचे कर के खुद मेरे ऊपर आ गयी और मेरे कड़क लण्ड को सहलाने लगी और अपने मुँह में ले के उसको चूसने लगी।","जब वो मेरा लण्ड चूस रही थी तो मैं क्या बताऊं … ऐसा लग रहा था जैसे मैं जन्नत में हूँ।","मेरा लण्ड चूसने के बाद वो बोली- जान, बस अब अपना ये कड़क लण्ड मेरी चूत में डाल दे और मेरी आग बुझा दे।","मैंने अपना लण्ड एक ही धक्के में उसकी गीली चूत में बाड़ दिया जिससे उसकी हल्की सी चीख निकली।\nलेकिन उस हल्की सी चीख में भी एक कामुकता की आवाज़ थी।","मैंने उनकी चूत में धक्के बजाने शुरू कर दिए।","मैं धक्के आराम से और अंदर तक मार रहा था.\nऔर वो ‘आह आह आह …उम्म उम्म आह जान … मजाआ आआ रहा है … आह आह आह …’ करके मुझमें और जोश भर रही थी।","मैंने धक्कों की रफ्तार बढ़ा दी जिससे उसको और मजा आने लगा.\nऔर वो ‘आह आह आह आह … और तेज़ और तेज़ … आह आह आह … मजा आ रहा है जान और तेज़’ कर रही थी।","उससे मेरे अंदर उत्तेजना और बढ़ रही थी।\nमैंने उसको अपनी गोद में बिठाया और धक्के मारने लगा।\nवो मुझसे बुरी तरह चिपटी हुई थी और उसमे इतना जोश था कि उसने मेरी पीठ और छाती पर अपने नाखूनों से निशान कर दिए।\nजिसमें मुझे भी मजा आ रहा था।","उसको गोद में बिठा के चोदने का मजा ही कुछ और था।\nउसके मुँह से सिसकारियां निकल रही थी और मैंने अपने होंठ उसके होंठ से भिड़ा दिए।","हम दोनों चरमसुख की प्राप्ति कर रहे थे।","काफी देर की वहशियाना चटाई और चुदाई के बाद में झड़ने वाला था जबकि भाभी का काम 2 बार हो चुका था।","मैंने सारा गर्म गर्म वीर्य उसकी चूत में उड़ेल दिया जिसको पा कर वो संतुष्ट हो गयी और मेरे होंठों को चूमने लगी।","हम दोनों एक दूसरे से चिपके कुछ देर ऐसे ही पड़े रहे.\nउसके बाद कपड़े पहन कर हम दोनों बैडरूम से बाहर आये.","भाभी ने मुझे फिर होंठों पर किस किया और उसके बाद मैं अपने रूम में आ गया।","शाम को राजेश भी आ गया.","उसके बाद मैं नीचे खाना खाने आया और बाद में ऊपर आकर सो गया।","फिर हमने रोज़ चुदाई जारी रखी.\nऔर ऐसी वैसी नहीं … वहशियना चुदाई।","तो कैसी लगी आपको मेरी ये लैंड लेडी फक स्टोरी? कुछ गलती हुई हो तो माफी।\nअगली कहानी के साथ जल्द लौटूंगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चरमसुख की प्राप्ति","href":"https://www.freesexkahani.com/videos/sexy-friend-ki-chudai-video/"},{"title":"सगी भाभी से प्यार और सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/brother-wife-love-story/"},{"title":"सगी भाभी से प्यार और सेक्स- 2","href":"https://www.freesexkahani.com/bhabhi-sex/real-bhabhi-fuck-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-sex-kahani/"},{"title":"भाभी की चुत की आग लंड से बुझाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-porn-story/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"}]}