{
    "Title": "मकान मालकिन की सेवा का फल",
    "author": {
        "name": "गोलू क्सक्सक्स",
        "href": "https://www.freesexkahani.com/author/golux/"
    },
    "date": "07-04-2022",
    "views": "529,003",
    "description": [
        "लैंड लेडी नेक्स्ट डोर सेक्स कहानी मेरी मकान मालकिन की है. वो घर में अकेली रहती थी, मैं एक कमरे में किराये पर था. एक बार उन्हें चोट लग गयी तो मैंने उनकी सेवा की.",
        "दोस्तो, आप सभी का धन्यवाद जो आप लोगों ने मेरी कहानियों को पसन्द किया।",
        "आप लोगों को एक और कहानी ले कर आया हूं.",
        "तब मेरी पढ़ाई हो चुकी थी और मैं नौकरी ढूँढ रहा था।\nमैंने एक प्राईवेट कम्पनी में सेल्स की जॉब कर ली.",
        "तभी मेरे मकान मालिक के लड़के की शादी तय गई तो मुझे रूम छोड़ना पड़ा.\nमैं रूम ढूँढ रहा था तो मेरे एक दोस्त ने एक रूम बताया.",
        "कमरा देखने गया मैं वहां तो एक लड़का मिला.\nउससे मेरी बात हुई.\nउसने कहा- रूम है और सेप्रट है।",
        "तब उसने रूम दिखाया और बात पक्की हो गयी.\nतभी उसकी मां आ भी गई और उनसे भी बात हुई।",
        "लड़के ने अपना नाम अमर बताया.\nउसने मेरे और मेरे परिवार के बारे में पूछा, फिर अपने परिवार के बारे में बताया.",
        "अमर ने बताया कि उसके पिता नहीं हैं; एक बहन है जिसकी शादी हो गई. अमर अहमदाबाद में जॉब करता है और अभी‌ छुट्टी लेकर आया है. उसकी मां अकेली रहती है।",
        "उसने कहा- तुम यहां रहोगे तो मेरी मां को भी कुछ सहारा मिल जाएगा.\nमैंने कहा- तुम चिन्ता मत करो।",
        "अब मैं आपको उसकी मां के बारे में बता दूं जो मेरी मकान मालकिन है.\nवो एक हल्के सांवले रंग की महिला, उम्र करीब 48 साल, कद करीब सवा 5 फुट, गदराया बदन, बूब्स 34″ के होंगे और गांड चौड़ी, लुभावना चेहरा था.\nउनका शरीर देख कर अच्छों अच्छों के लण्ड खड़े हो जाएं … खासकर उनके बूब्स देख कर!\nपर वो नेचर से कड़क थी. ",
        "मेरे दिमाग में उनके बारे में कुछ भी नहीं था.\nपर मैंने देखा कि पड़ोस के कुछ लोग उन्हें बहुत घूरा करते थे और बात करने का बहाना ढूंढते थे. पर वो किसी को अपने पास फ़टकने भी नहीं देती थी।",
        "उनका सम्बन्ध मेरे साथ कैसे हुआ, मुझे समझ नहीं आया.\nइसे इत्तेफाक कहें या मेरी किस्मत जो मुझे मकान मालकिन का प्यार मिल गया।",
        "अब आगे कहानी पर बढ़ते हैं.",
        "करीब 2 महीने ही निकले थे मुझे उनके घर में रहते हुए … मुझे उनसे डर लगता था क्योंकि कभी कोई गलती होती तो वे मुझे डांट दिया करती जैसे लेट आने या कोई दोस्तों के ज्यादा देर तक रूम में रहने पर!",
        "उनसे मेरी कम ही बात होती थी।",
        "गर्मी के दिन थे. रात में मुझे गर्मी लग रही थी तो मैंने अपने सारे कपड़े उतारे और नंगे बदन ही सो गया.",
        "सब दरवाजे बन्द थे पर खिड़की खुली थी.\nसुबह सुबह मैं अपनी मामी की चूत को याद करके अपने लण्ड को मसल रहा था. लण्ड एकदम कड़क खड़ा था.",
        "फिर मैं उठा, पेशाब किया और फ्रेश हुआ और काम पर चला गया।",
        "उसी शाम सुनीता जी, हां शायद मैंने आपको उनका नाम नहीं बताया, उनका नाम सुनीता है, मुझे बुलाया और कहा- गोलू तुम्हें गर्मी बहुत लगती है क्या?\nमैंने कहा- जी!",
        "सुनीता- तुम अमर के कमरे का कूलर उठा लो!\nमैंने कहा- जी.",
        "मैंने कूलर उठाया और अपने कमरे में रख लिया.\nपर मैं रोज ही अन्डरवियर में सोया करता और कभी मामी तो कभी श्वेता आन्टी की चूत चुदाई को सोच कर लण्ड को सहलाया करता।",
        "कुछ दिन और बीते.",
        "एक दिन सुनीता ने कहा- गोलू, तुम खाना बनाते हो और मैं भी … अब मैं ही तुम्हारा खाना बना लिया करुंगी, तुम यहीं खा लिया करो।\nमैंने कहा- ठीक है … पर आप परेशान होंगी।\nतो उन्होंने मुस्कुराते हुए कहा- हम साथ में बनाएंगे।",
        "मुझे कुछ समझ में नहीं आया कि वे हंसी क्यों!",
        "हम साथ में खाना खाने लगे. अब हम घुल मिल गए थे तो बातें होने लगी और समय निकलता गया।",
        "एक रात करीब 10 बजे में अपने कमरे में लण्ड की तेल से मसाज कर रहा था.\nतभी मुझे खिड़की खटकने की आवाज सुनाई दी.\nतो मैंने अपना लण्ड छुपाया और खिड़की से देखा.\nवहां कोई नहीं था पर मुझे शक हुआ कि कोई था।",
        "फिर एक दिन सुनीता घर में गिर गई तो उनके पैर के पंजे में सूजन थी, पीठ और कमर में चोट के कारण दर्द था.",
        "मैंने जॉब पर से लौटा तो पाया कि वो पलंग पर लेटी हैं और कराह रही हैं. वहां उनके पास पड़ोस की एक आंटी बैठी हैं।",
        "मैं गया और पूछा तो उन्होंने सब बताया और रोने लगी.\nतो मैंने कहा- आप चिंता मत करो, हम डाक्टर पास चलते हैं।",
        "हम डॉक्टर के पास गए, उसने कुछ दवाई दी और एक तेल दिया और कहा- इससे पीठ, कमर और पैर की हल्के हाथ से मालिश करनी है।",
        "फिर हम घर आए.\nमैंने उन्हें बेड पर लेटाया वो आराम करने लगी.",
        "मैं रात को उनके पास गया और कहा- बताइए, मैं आप की मालिश कर दूं!\nतो उन्होंने मना कर दिया.",
        "पर मैंने तेल उठाया और पैर पर मालिश करने लगा. फिर कमर में करने को बोला तो उन्होंने मना कर दिया.\nमैं अपने कमरे में आ गया।",
        "अगले दिन भर उन्हें दर्द रहा.",
        "मैं रात को खाना खाने गया तो बोली- गोलू मेरी कमर और पीठ का दर्द नहीं ठीक हो रहा।\nतो मैं बोला- आप मालिश नहीं कराओगी तो कैसे ठीक होगा?",
        "वो बोली- किस से कराऊं … कोई नहीं मिला.\nमैं बोला- मैं कर दूंगा … पैर की करता हूं, कमर की भी कर दूंगा।",
        "वो बोली- तुम से कैसे करवाऊं … अच्छा नहीं लगता।\nमैं बोला- अच्छा बुरा देखोगी तो दर्द नहीं जाएगा.\nवो बोली- किसी को पता चला तो?\nमैं बोला- कौन बताएगा जो किसी को पता चलेगा।",
        "हमने खाना खाया और कुछ देर ऐसे ही बातें करते रहे.",
        "फिर मैं बोला- चलो मालिश कर दूं!\nमैंने तेल लिया और पैर पर मलने लगा.",
        "कुछ देर मलने के बाद मैंने कहा- चलो लेट जाओ.\nतो वो शर्मा रही थी पर मैंने जबरन उन्हें लेटा दिया।",
        "मैं कमर पर तेल डाल कर मलने लगा.\nपर कमर पर मलते समय मुझे ऐसा लग रहा था मानो मैं मखमल पर हाथ फेर रहा हूं.",
        "मैं हल्के हाथ से मालिश कर रहा था. शायद उन्हें भी मजा आ रहा था.",
        "जैसे ही उनकी पीठ पर मेरा हाथ पहुँचा, उन्होंने मुझे रोक दिया और बोली- बस करो, तुम्हारा हाथ दुखने लगा होगा।\nमैंने कहा- पीठ का दर्द कैसे जाएगा?\nवो बोली- अब कल करना।",
        "दोस्तो, वो पहला दिन था जब मैंने उन्हें कमर से छुआ था.\nमेरे लण्ड में उत्तेजना होने लगी.",
        "दो तीन दिन तक ऐसा ही चला और अब मैं जब भी उनकी मालिश करता, मेरे मन में उन्हें चोदने का ख्याल आने लगा और लण्ड खड़ा हो जाता जिसे वो देख लेती थी पर कुछ नहीं कहती।",
        "अगले दिन‌ मैंने हिम्मत की और उनके घुटनों तक मालिश करने लगा.\nवो सोफे पर सिर टिकाए बैठी थी और आंखें बन्द कर रखी थी.",
        "मैंने कुछ और ऊपर तक उनकी जांघ पर हाथ फिरा दिया.\nवो एक म उठी और मेरी तरफ देखती रही.",
        "मैं डर गया और अपनी आंखें झुका ली।\nसुनीता बोली- पैर की ही करोगे सिर्फ? कमर और पीठ की नहीं करोगे क्या?\nमैं बोला- क्यों नहीं … सबकी करूंगा।",
        "वो फर्श पर लेट गई.",
        "अब मैंने तेल कमर पर लगाया और मलने लगा.\nपीठ पर मालिश की तो उनका ब्लाऊज़ हाथ में फंस रहा था तो उनने उसे ढीला कर दिया.",
        "अब मैं और खुलकर मालिश करने लगा, हाथ को पीठ से कमर के नीचे तक फिराने लगा।",
        "मैंने साड़ी कमर से नीचे सरका दी जिससे उनके चूतड़ों की लकीर दिखाई देने लगी।",
        "वो बोली- गोलू, तुम्हारे हाथों में जादू से ऐसा लगता है मालिश करवाती रहूं … बहुत मज़ा आ रहा है।\nमैं बोला- आप कहो तो पूरे की मालिश ‌कर दूं … और भी मजा आएगा।\nवो बोली- पूरे की मतलब?",
        "में- मतलब आपके शरीर की!\nसुनीता हंसी और बोली- मजा तो सच में आएगा. तुम कर पाओगे?\nमैं बोला- आप बोलो तो!\nसुनीता- चलो करो … देखें तुम कितना मज़ा देते हो।",
        "मैं तो इतना ही चाहता था.\nमैंने उनका ब्लाऊज़ और ऊपर किया और पीठ पर तेल डाल कर उनके कन्धों पर जोर से मालिश करने लगा पीठ से कमर तक!",
        "फिर मैंने उनकी साड़ी नीचे से जांघों तक सरका दी और पैर से जांघों तक मालिश करने लगा.\nवो सिर्फ आहें भर रही थी उन्हें अब और मजा आ रहा था.",
        "मैंने मौका देखते ही उनकी साड़ी और पेटीकोट नीचे सरका दिया.\nअब वो सिर्फ ब्लाऊश और पेंटी पर थी और आंखें बंद किये थी.",
        "मैं तेल चूतड़ों पर डाल कर मलने लगा.\nअब वो सिसकारियां भर रही थी।",
        "यहां मेरा भी हाल बुरा था … लण्ड बाहर आने को बेताब था.",
        "मैंने उन्हें पलटने को कहा.\nवो शर्मा रही थी पर सीधी हो गई.",
        "अब वो ब्लाऊज़ पर हाथ रखे थी और दूसरा हाथ पेंटी के ऊपर से चूत पर!",
        "मैंने पेट पर तेल डाला और मलने लगा।\nपेट को मलते मलते उनके बूब्स तक हाथ ले गया और उनका हाथ हटा दिया.\nतो उनने हाथ से अपना चेहरा ढक लिया.",
        "मैंने आंटी का ब्लाऊज़ उतार फेंका और जोर जोर से उनके वक्ष मसलने लगा.\nअब उनका मजा सेक्स की सिसकारियों में बदल गया- आआआ आहहा आआ मम्मम आह सिईई ईइइ हम्मम!\nवो बड़ बड़ाने लगी- आह … और दबा गोलू … मसल दे … निचोड़ डाल … आह आइइई.",
        "मैंने उनके चूचे और दबाए और धीरे धीरे उनकी पेंटी के ऊपर से चूत को मसल दिया.\nवो तड़प उठी.",
        "अब मैं सुनीता की गर्दन से सीधे बूब्स मसलते हुए पेट पर पेट से जांघों तक और जांघों से पैर तक मालिश कर रहा था।\nवो अपनी गर्दन उठा कर आहें भर रही थी और अपने हाथों से मेरी जांघ पर हाथ फेर रही थी मानो कुछ ढूंढ रही हों.\nसाथ ही कराहने की आवाज़ आआअ अअअ अअह आआ अअअ अह सिईईई इइइइ निकाल रही थी.\nमेरा भी लण्ड बाहर आने को बेताब था।",
        "अब मैं उनकी चूत में उंगली कर रहा था और उनका हाथ मेरे लण्ड पर आ गया था.\nवो लोवर के ऊपर से ही मेरा लण्ड मसल रही थी.",
        "मैंने भी देर नहीं की, सोचा कि लोहा गर्म है, हथौड़ा मार दो!\nअपने सारे कपड़े उतारे मैंने … उनके दोनों पैर फैला दिए और नीचे जाकर अपनी जीभ चूत पर रख दी. मैंने आंटी की चूत चाटना शुरू कर दिया और दोनों हाथों से बूब्स को दबा रहा था।",
        "अब सुनीता मदहोश हो चुकी थी, वे सिर्फ सिसकारियां और आहें भर रही थी- आ आआउ उउउ ईईई ईईई खा ले मेरी चूत … गोलू आआ आउउउह! ",
        "मैंने अब देर न करते हुए 69 की पोजीशन ली, उनने भी मेरा लण्ड चूसना शुरू कर दिया.",
        "अब हम दोनों ही अपना काम कर रहे थे और मदहोश हो रहे थे. मैं भी अब मजा ले रहा था और वो भी!",
        "कुछ ही देर में उनकी चूत ने पानी छोड़ दिया.\nअब मैं उठा और कुर्सी पर बैठ गया.",
        "वो उठी और मेरा लण्ड जोर जोर से चूसने लगी.",
        "अब मेरी बारी थी वो बस चूसे जा रही थी.\nगजब तरीका था दोस्तो … मानो कोई पोर्न स्टार हो!",
        "मेरी सांसें तेज हो रही थी, बदन अकड़ रहा था.\nआहहह हहह भरते हुए मैंने कहा- मैं गया!\nतो उनने चूसना छोड़ा और हाथ से हिलाने लगी.",
        "मेरे लण्ड से एकदम लावा छूटा और उनके बूब्स, गर्दन, पेट पर जा गिरा.\nऔर मैं सिर्फ आह आह आह कर रहा था।",
        "मैं वहीं बैठा रहा और वो मेरे माल‌ को अपने बूब्स पर मल रही थी.\nफिर वो मेरी तरफ देखकर मुस्कुराई और उठकर बाथरूम चली गई.",
        "थोड़ा रूककर मैं भी पीछे गया तो देखा वो शावर ले रही थी.",
        "मैंने पीछे से जाकर पकड़ लिया और साथ में नहाने लगा. मैं वहीं उनको किस करने लगा, लिपकिस शुरू कर दिया तो उनने मुझे हटाया और कहा- अभी रूको, अभी तो सारी रात बाकी है. अब मैं सिर्फ तुम्हारी हूं, सब कुछ कर लेना.",
        "हम नहाये और मैं बाहर आकर बैठ गया.\nउनने अपने बूब्स पर तौलिया लपेटा और रसोई में चली गई.",
        "उनने खाना लगाया, हमने खाना खाया. जैसी अवस्था में हम थे … मैं पूर्ण नग्न और वो तौलिया लपेटे।",
        "हम खाना खाकर बेडरूम में आ गए.\nमैंने उन्हें बेड पर धकेल दिया और ऊपर चढ़ गया, लिप किस करना शुरू कर दिया.",
        "इसके बाद मैं तौलिया हटाकर उनके बूब्स चूसने लगा. एक हाथ से मैं आंटी की चूत को सहला रहा था.\nमैंने फिर से चूत को चाटना शुरू किया तो वो भी मादक आवाज़ निकालने लगी- आआह ईईई ईईहह ईई मर गई ईईईइ आह गोलूऊऊ ऊऊऊहह ऊऊऊ!",
        "फिर मैं उठा और घुटनों के बल खड़ा हो गया.\nउनने थोड़ी देर मेरा लण्ड चूसा और कहा- अब चोद दे गोलू … बुझा दे इस चूत की तड़प … बहुत प्यासी है ये!\nमैंने कहा- हां, अब तो मैं इसकी प्यास रोज ही बुझाऊंगा।",
        "उनकी दोनों टांगें मैंने फैला दी और लण्ड को चूत पर सेट किया और एक झटका मारा.\nमेरा लण्ड फिसल गया और उनको भी दर्द हुआ.\nचूत टाईट थी, 7 सालों से जो नहीं चुदी थी।",
        "मैं उठा, रसोई से तेल लाया. अपने लण्ड पर मला और उनकी चूत पर उंगली से अंदर तक डाला. फिर दो उंगलियों से चोदना शुरू किया.\nवो फिर से सिसकने लगी- उई ईईईई आह ईईई ईईआ आआह हह म्मम उउऊऊ ऊऊऊई माआआ आआह!",
        "अब मैंने लण्ड को चूत में फंसाया और झटका मारा. आधा लण्ड चूत में गया और उनकी तेज चीख निकल गई- आआआ!\nमैं उनके ऊपर लद गया, उनके लब चूमने लगा और धीरे धीरे लण्ड को अन्दर करता गया.",
        "अब हम‌ दोनों एक दूसरे से चिपके हुए थे, एक दूसरे की गर्दन, लिप चूम रहे थे और धीरे धीरे चुदाई चल रही थी।\nमैं थोड़ा ऊपर उठा और चुदाई थोड़ा तेज कर दी.\nवो आआ आआ ह आमाह हाह आआआ आईई ईईइ कर रही थी.",
        "तब मैंने उनको घोड़ी बनाया और चोदना शुरू कर दिया.\nवो बड़बड़ाने लगी- चोदोओओ ओओओ ओऔऔऔऔ अम्म ममम!",
        "उनकी मादक आवाजें सुन कर मुझे भी और जोश आने लगा. मैं जोर जोर से चोदने लगा, भकाभक पेलने लगा.\nकमरे में सिर्फ तीन आवाजें आ रही थी, हम दोनों की ‘आह आह आआ आईई आह’ की और दोनों के बदन के मिलन की पट पट पट पट फचच फचच की!",
        "स्पीड बढ़ती गई उनका पानी ‌निकल गया.\nपर मुझमें अभी जोश बाकी था, पांच मिन‌ट के बाद मैंने भी अपना सारा माल उनकी चूत में छोड़ दिया और हम वैसे ही लेट गए.\nवो मेरे सीने को चूम रही थी और मेरे पेट और लण्ड‌ को सहला रही थी, मैं उनकी पीठ पर हाथ फेर रहा था।",
        "ऐसे ही लेटे लेटे हम दोनों की अब नींद लग गई, पता ही नहीं चला.\nसुबह वो उठी और फ्रेश होने चली गई.",
        "तब मैं भी उठा.\nवो नहाने जा रही थी.",
        "मेरा लण्ड खड़ा था, मैं सीधा बाथरूम गया और पेशाब किया.\nमैं उनसे फिर से चिपक गया और हम साथ में नहाने लगे.",
        "उनने मुझे बताया कि उनके पति चूत के साथ उनकी गांड भी चोदा करते थे।\nतब मैंने कहा- तो मुझे भी चोदना है तुम्हारी गांड!\nउन्होंने मना किया- बहुत समय हो गया है, अब दर्द होगा।",
        "मैंने कहा- अब तुम मेरी हो और कल तुमने कहा था सब कर लेना. अब मना कर रही हो?",
        "मैं जिद करने लगा.\nथोड़ी न नुकुर के बाद वो मान गई वो गई और तेल से मेरे लण्ड की मालिश की. उनने अपनी गांड़ पर तेल लगाया और मुझ से कहा- धीरे धीरे डालना!",
        "मैंने उनको घोड़ी की तरह खड़ा किया और लण्ड गांड में सेट किया और धीरे धीरे डालने लगा.\nजब पूरा लण्ड गांड़ में समा गया तो मैंने अन्दर बाहर करना शुरू किया और तेल डालता गया जिससे जल्दी जगह बन गई।",
        "मैं अब तेज झटके दे रहा था और वो कराह रही थी- ईई ओओ ओआआ आआ मार डाला … आआ मममा!\nमैंने लण्ड गांड से निकाल कर चूत में डाल दिया और चूत चोदने लगा.",
        "उनको और भी मजा आने लगा.",
        "मैंने एक साथ चूत गांड दोनों की चुदाई कर रहा था. कभी गांड में डाल कर पेलता तो कभी चूत में!\nयह मजा मेरे लिए भी नया था, मुझे मजा आ रहा था और वो भी खूब मजा ले रही थी.",
        "लम्बी चुदाई के बाद मैंने सारा माल आंटी की गांड में छोड़ दिया.",
        "यह थी मेरी मकान मालकिन के प्यार की कहानी.\nअब तो ये प्यार दिन में और रात दोनों में होने लगा था।",
        "दोस्तो, कहानी थोड़ी बड़ी है पर सच्ची घटना है.\nकहानी कैसी लगी, मेल कीजिए।\nमेरा मेल है [email protected]"
    ],
    "audiolink": "",
    "storiesLink_insideParagrapgh": [
        {
            "title": "अपनी मामी की चूत",
            "href": "https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"
        },
        {
            "title": "श्वेता आन्टी की चूत चुदाई",
            "href": "https://www.freesexkahani.com/antarvasna/mami-saheli-ki-chudai/"
        },
        {
            "title": "लॉकडाउन में मिला शानदार चुदाई का मजा- 5",
            "href": "https://www.freesexkahani.com/antarvasna/hot-bondage-sex-kahani/"
        },
        {
            "title": "लॉकडाउन में मिला शानदार चुदाई का मजा- 6",
            "href": "https://www.freesexkahani.com/indian-sex-stories/group-sex-play-story/"
        }
    ],
    "category": {
        "title": "Aunty Sex Story",
        "href": "https://www.freesexkahani.com/category/aunty-sex/"
    },
    "tagsArray": [
        "Gand Ki Chudai",
        "Hindi Sex Kahani",
        "Kamvasna",
        "Oral Sex",
        "Padosi"
    ],
    "relatedStoriesLinks": [
        {
            "title": "पड़ोसन आंटी की चुदाई",
            "href": "https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"
        },
        {
            "title": "नंगी औरत को छत पर बुला कर चुत चुदाई",
            "href": "https://www.freesexkahani.com/aunty-sex/padosen-anty-sex-story/"
        },
        {
            "title": "लॉकडाउन में मुंहबोली बुआ की चूत गांड का मजा",
            "href": "https://www.freesexkahani.com/aunty-sex/indian-aunty-xxx-kahani/"
        },
        {
            "title": "मकान मालकिन ने प्रेमिका बनकर चुत चुदवायी",
            "href": "https://www.freesexkahani.com/aunty-sex/hot-aunty-sexy-kahani/"
        }
    ]
}