{"Title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"21-12-2020","views":"180,176","description":["लैंड से चुदाई की कहानी में पढ़ें कि एक कमरे में चार लंड दो चूतों को चोदने के लिए मचल रहे थे. सब जाने नंगे होकर चूमाचाटी कर रहे थे. उसके बाद …","इस कहानी को सुन कर मजा लें.","लैंड से चुदाई की कहानी के पिछले भाग\nमेरी बेचारी एक चूत और चार लंड\nमें आप पढ़ चुके है कि मैं अपने एक ग्राहक के घर गई। वहां चार मर्द मिलकर मुझे चोदने वाले थे। इन मर्दों का नाम- राज, कौशल, मोहित और सोहन था।","सब ने मिलकर मुझे नंगी कर दिया था और कौशल पूरे मज़े लेकर मेरे नंगे जिस्म के साथ खेल रहा था।","तभी मैंने देखा कि मोहित और सोहन के बीच में एक नंगी औरत थी और दोनों उसके जिस्म को निचोड़ रहे थे।","कौशल ने बताया वो रेशमा है, घर की नौकरानी। राज ने उसे पूरी रंडी बना दिया है। वो तो राज के दोस्तों से भी चुद लेती है। उसका फिगर यही कोई 32-30-32 का था, सांवला रंग, नाटी औरत और उसकी चूत चुद-चुदकर भोसड़ा बन चुकी थी।","अब आगे लैंड से चुदाई की कहानी:","कौशल उसके बारे में बोलकर फिर से मुझसे चिपक गया और जहां-तहां चूमना शुरु कर दिया। एक हाथ से मेरी एक चूंची दबा रहा था और दूसरी चूंची को मुँह में लेकर चूस रहा था साथ में दूसरे हाथ से मेरी गांड भी दबा रहा था।","मैं तो पूरी मस्त थी और शायद रेशमा भी।\nआखिर दो मर्दों के बीच दबकर अपने मंगे जिस्म के उभारों को दबवाना किस औरत को अच्छा नहीं लगता।","कुछ ही देर में राज सिर्फ अंडरवियर में आ गया और मुझे पीछे से दबोच लिया।","अब मेरे नंगे जिस्म के उभारों को भी दो मर्द एक-साथ निचोड़ रहे थे।","तब पूरे कमरे में मेरे और रेशमा की सिसकारियों की आवाज़ गूँजने लगी।","अब तीन मर्द अपने कपड़े उतार कर अंडरवियर में रह गए थे कौशल को छोड़।","वो मेरे सामने से मेरे जिस्म के साथ खेल रहा था.\nमैंने एक-एक कर उसके शर्ट के बटन खोलना शुरु कर दिया।\nकुछ ही देर में मैंने उसके शर्ट के सारे बटन खोल दिए।","उसके बाद कौशल ने खुद ही शर्ट को अपने बदन से अलग कर दिया, फिर बनियान भी निकाल फेंका।\nउसने बनियान निकाला और यहां मैंने उसके पैंट का बटन भी खोल दिया।\nफिर उसने जल्दी से पैंट भी खोल दी।","अब कौशल भी एक छोटी सी फ्रेंची में आ गया जिसमें से उसके लंड का उभार साफ़ दिख रहा था।\nमैंने उसकी फ्रेंची के ऊपर से ही उसके लंड को सहला दिया।","उसके बाद वो फिर से मेरी चूंचियों पर टूट पड़ा। एक हाथ से मेरी एक चूंची को भींचने लगा. जबकि दूसरी चूंची को मुँह में लेकर चूसने लगा. और अपने दूसरे हाथ से मेरी कमर सहला रहा था।\nमैं भी उसकी पीठ सहला कर उसे प्रोत्साहित कर रही थी।","पीछे से राज मेरी गांड दबाता, कभी चमाट मार देता और बीच-बीच में मुझे कमर से पकड़कर अपने लंड को मेरी गांड के दरार में दबा देता।\nऔर फिर अपना हाथ आगे लाकर मेरी चूत भी सहलाने लगता।","मैं मज़े से आहें भर रही थी।\nबीच-बीच में कह देती- आहह … और ज़ोर से … उम्हह … हां, ऐसे ही करते रहो … आहह … आहहह … ओहहह!","लेकिन मेरी बातें उन्हें शायद ही सुनाई देती क्योंकि वो दोनों मेरे जिस्म में ऐसे खो गए थे कि उन्हें दुनिया की कोई ख़बर ही नहीं रह गई थी।","फिर थोड़ी ही देर बाद मुझे मेरी गांड पर एक कड़क लंड का स्पर्श महसूस होने लगा।\nमैंने पीछे मुड़ कर देखा तो राज अपनी चड्डी उतार चुका था और वो अपने लंड को मेरी गांड की दरार में दबा रहा था।","मैंने अपने एक हाथ से उसके चेहरे को सहलाया और उसके गाल पर किस करते हुए उसके होंठों तक पहुँच गई और फिर होंठों को चूमने लगी।","उसका लंड अब भी मेरी गांड पर दबा जा रहा था और वो दोनों हाथों से मेरी कमर सहला कर मुझे किस कर रहा था।\nतब उसका लंड मेरी गांड को खूब मज़े दे रहा था।","थोड़ी देर तक किस करने के बाद राज ने मुझे नीचे बिठा दिया।\nउसने मुझे ऐसे बैठाया कि मेरे सामने रेशमा मुझे दिखने लगी।","तब मैंने देखा रेशमा पहले ही मोहित और सोहन, दोनों की चड्डी उतार चुकी है और वो दोनों के लंड बारी-बारी मज़े लेकर चूस रही है।","उसे देख मुझे और जोश आ गया और मैंने फटाफट कौशल की फ्रेंची भी उतार फेंकी।","राज और कौशल उफान पर थे; पूरे तने हुए।\nवो दोनों मेरे दोनों ओर खड़े थे और उनका लंड मेरे गालों के पास लहरा रहा था।","मैंने तुरंत दोनों के लंड अपने हाथ से पकड़ा और बारी-बारी दोनो का लंड मुँह में लेकर चूसने लगी।","मेरे लंड चूसने से वो दोनों भी अब आहें भरने लगे। बीच-बीच में दोनों मेरे मम्में भी दबा देते और मेरे चूतड़ भी सहला देते।","मेरे ठीक सामने रेशमा भी पूरे मज़े लेकर लंड चूस रही थी, बिल्कुल किसी अनुभवी रंडी की तरह।\nबीच-बीच में जब मेरी नज़र उस पर पड़ती, तो मैं देखती कि रेशमा लंड को गले तक ले जाती और फिर अपने होंठों से पूरे लंड को छूते हुए बाहर निकालती।","कभी-कभी तो वो लंड के टोपे के लोलीपोप की तरह चूसती। ","थोड़ी ही देर बाद तब मेरी नज़र दोबारा उस पर पड़ी तो मैंने देखा कि वो मोहित के लंड को बहुत तेज़ चूस रही थी।\nशायद मोहित का अब निकलने वाला था और ये बात रेशमा समझ चुकी थी।","फिर देखते ही देखते मोहित ने रेशमा के चेहरे पर एक तेज़ धार के साथ अपना वीर्य छोड़ने लगा।","आधे मिनट तक मोहित रेशमा के चेहरे पर अपनी धार मारता रहा।\nमैं तो देखती ही रह गई क्योंकि मोहित का वीर्य इतना गाढ़ा था कि वो रेशमा के चेहरे पर जहां-जहां गिरा, वहीं चिपक गया। ","उसके बाद रेशमा पूरी रंडी की तरह अपने चेहरे पर से मोहित के वीर्य को समेटकर उसे चाट लिया और फिर सोहन के लंड को वैसे ही मज़े के साथ चूसने लगी।","यहां मुझे भी राज और कौशल के लंड चूसते हुए काफी देर हो चुकी थी.\nऔर राज का लंड चूसते हुए मुझे लगने लगा था कि उसका भी अब निकलने वाला है तो मैं राज का लंड और ज़ोर से चूसने लगी।","और फिर कुछ ही देर में राज अपने मर्दाना माल से मेरा मुँह भरने लगा।\nउसने अपने वीर्य की एक-एक बूँद मेरे मुँह में ही डाल दी.","और मैं उसका सारा वीर्य गटक गई; फिर उसका अच्छे से चूस कर साफ़ कर दिया।","अब सिर्फ सोहन और कौशल थे जिनका लंड-रस नहीं निकला था।","रेशमा तो पहले से ही सोहन का लंड चूसने में लगी हुई थी.\nअब मैं कौशल का लंड पूरे मज़े के साथ चूसने लगी। ","मैं आराम से कौशल का लंड चूसने में लगी हुई ही थी कि उसने मेरा सिर पकड़ लिया और लंड से मेरे मुँह में धक्का देने लगा।","मैंने इपना हाथ उसके लंड पर से हटाकर अपनी चूंचियों पर रख लिया जिससे वो अधिक आसानी से मेरे मुँह में धक्के देने लगा।\nमैं अपनी चूंचियों को मसल-मसलकर उसके लंड के धक्कों का मज़ा लेने लगी।","उधर कुछ ही समय में रेशमा ने सोहन का वीर्य निकाल कर पी गई। ","फिर थोड़ी ही देर में कौशल के धक्कों की रफ्तार बढ़ गई।\nमैं समझ गई कि कौशल भी अब झड़ने ही वाला है।\nउसका लंड फूलने लगा और वो मेरे मुँह में ही अपना वीर्य छोड़ने लगा।\nउसने अपना सारा वीर्य छोड़ दिया और मैं उसे पी गई।","दो मर्दों का वीर्य पीकर रेशमा कमरे से निकल गई और दरवाज़ा बंद कर दिया।","मैं कमरे में ही बने बाथरूम में घुस गई और मुँह को पानी से धोकर फ्रेश हो गई।","जब बाहर निकली तो देखा कि चारों मर्द बिस्तर पर सुस्ता रहे हैं।","मैं पूरी नंगी थी, बदन पर एक कपड़ा नहीं थी।\nबाथरूम से निकलकर मैं अपनी कमर लचकाती हुई बिस्तर पर जाकर बैठ गई।","मैंने एक हाथ बिस्तर पर टिका दिए और दूसरे हाथ की उंगली बालों पर चलाने लगी। इससे मेरे स्तन और उभर कर सामने को हो गए।","मैं जहां बैठी थी वहां मेरे आस-पास मोहित और राज लेटे थे, जिन्हे झड़े थोड़ा वक्त हो चुका था।\nसोहन और कौशल बैड के दूसरी ओर लेटे थे।","मैं अपनी एक टांग पर दूसरी टांग चढ़ाकर बैठ गई.\nइससे मेरी चूत ढक गई। ","मैं मोहित की ओर देख रही थी। जब उसकी भी नज़र मुझसे मिली तो मैं मुस्कुरा दी और वो भी मुझे देख मुस्कुराया।","फिर जब उसकी नज़र मेरे उभारों पर पड़ी तो उसकी आँखों एक चमक सी आ गई।","उसने अपना एक हाथ मेरी कमर पर रखा और फिर सहलाते-सहलाते उस हाथ को मेरी चूंची पर ले गया और दबाने लगा।","मैंने फिर अपने हाथ से उसका दूसरा हाथ पकड़ा और मेरी दूसरी चूंची पर रख दिया।\nवो मेरे दोनों मम्मों को दबाने लगा।","कमरे में हर कोई नंगा ही था, वो भी।","मैंने अपना हाथ उसके लंड पर रखा, जो पूरा सिकुड़ कर छोटा हो गया था, उसे सहलाने लगी।","फिर राज ने भी पीछे से मेरी कमर पकड़ ली और मेरे कमर से लेकर जांघों तक सहलाने लगा।","राज उठ बैठा और मेरी उठे हुए चूतड़ों पर किस करने लगा।","सामने मोहित भी उठ कर बैठ गया और मेरे गले पर किस करते हुए नीचे जाने लगा।\nउसने मेरे सीने पर किस किया और उसके बाद मेरी चूंचियों पर टूट पड़ा।","एक हाथ से मेरी एक चूंची को सहलाता-दबाता तो वहीं दूसरी चूंची को मुँह में लेकर चूसता।","मैं अब भी मोहित के लंड को अपने हाथ से सहला रही थी और आँखें बंद करके आगे-पीछे से दो मर्दों द्वारा मेरे जिस्म को स्पर्श किए जाने का मज़ा ले रही थी।","मुझे महसूस होने लगा कि मेरे मम्मों के साथ खेलते हुए मोहित फिर से गर्म होने लगा क्योंकि मैं उसके लंड में थोड़ी हलचल महसूस करने लगी थी।\nबीच-बीच में उसका लंड झटके मार रहा था।","हम तीनों मज़े कर रहे थे कि कौशल ने मुझे कमर से पकड़ा और मुझे खींचकर बिस्तर के बीच में बैठा दिया। ","फिर मैं खुद ठीक से बिस्तर पर सीधी होकर बैठ गई।","बिस्तर पर मेरी दायीं ओर पहले मोहित था और जांघों के पास राज बैठा था.\nऐसे ही मेरी बायीं ओर पहले सोहन था और जाघों के पास कौशल बैठा था। मैं बैठी तो मेरे पैर चिपके हुए थे, कौशल ने मेरे दोनों पैर पकड़कर फैला दिया।","तब सबकी नज़र मेरी चिकनी मुलायम चूत पर पड़ी। अब से मैं हर चुदाई से पहले चूत साफ़ किया करती थी, आज भी की थी।","मेरे सिर की ओर ही तकिए रखे थे। मैंने तकियों पर अपनी पीठ टिका दी, इससे मुझे आराम भी मिला और मेरा नंगा जिस्म थोड़ा और उभर गया। इसके बाद सब मेरे नंगे जिस्म पर टूट पड़े।","मोहित और सोहन मेरे ऊपरी जिस्म को सहलाने लगे तो वहीं राज और कौशल मेरे नीचे के गदराए जिस्म को।","मेरी एक-एक चूंची को मोहित और सोहन सहला रहे थे, दबा और निचोड़ रहे थे।\nबीच-बीच में दोनों मेरे गले और चूंचियों के ऊपर किस भी कर देते।","नीचे से राज और कौशल भी मेरी जांघ को और मेरी गदराई कमर को लगातार सहला रहे थे।","इधर मैं भी सोहन और मोहित के लंड को हाथ से सहला रही थी। दोनों के लंड अब उत्तेजित होने लगे थे।","तभी कमरे का दरवाज़ा खुला, हम सब ने दरवाज़े की ओर देखा तो रेशमा खड़ी थी।\nतब भी उसके शरीर पर कोई भी कपड़ा नहीं था, वो पूरी नंगी थी।","उसके हाथ में झाड़ू था और फिर वो कमरे में आकर एक ओर से सफाई करने लगी।\nवो काम में ऐसे लग गई मानो उसके लिए ऐसा नज़ारा रोज़ की बात हो।","सारे मर्द उसकी ओर देखने लगे।\nवो झुक कर झाड़ू लगा रही थी जिससे उसके 32 साईज़ के चूंचे लटक रहे थे और हिल रहे थे।","सांवली होने के बावजूद वो काफी खूबसूरत थी.","और वैसे भी, औरत जैसी भी हो, मर्द को नंगी मिल जाए, उसकी आँखों में चमक आ जाती है।\nतब उसकी दिमाग में और कुछ नहीं आता, वो तो बस उस औरत को चोदने लगता है।\nसही कहा ना?","वैसे तब उन सब ने रेशमा को ज्यादा देर नहीं देखा और वापस मेरे जिस्म के साथ खेलने लगे।\nलेकिन कौशल के दिमाग में शायद कुछ खुराफात था, वो बार-बार रेशमा की ओर देख रहा था।","कुछ देर सोचने के बाद कौशल ने राज के कंधे पर हाथ रखा और जब राज ने उसे देखा तो कौशल ने बिना बोले आँखों से रेशमा की ओर इशारा किया।","मैं भी यह समझ गई अब वो रेशमा को भी इस खेल में शामिल करना चाहता है।","राज इशारा समझकर बिस्तर से उतर गया और रेशमा की ओर बढ़ा।\nतब रेशमा दूसरी ओर मुँह करके सफाई कर रही थी।","उसकी गांड हमारी ओर थी और हम सबको उसके गांड का छेद दिखाई दे रहा था। उसकी गांड भी पूरी खुली हुई थी।","राज ने रेशमाँ को पीछे से दबोच लिया। उसने अपने हाथ आगे कर दिए और शायद वो उसके मम्में दबाने लगा।","रेशमा ने कहा- क्या कर रहे हो साहब, सफाई तो करने दो।\nराज- बाद में कर लेना, पहले हमें थोड़ा और मज़े लेने दे। वैसे भी इस कमरे में जो होने वाला है उसके बाद तू ही तो कमरे को ठीक करेगी।","रेशमा ने झाड़ू रख दिया और वो राज की ओर मुड़ गई।\nराज ने उसे किस किया और फिर गोदी में उठा लिया।","उसने रेशमा को बिस्तर पर मेरे पैरों के पास पटक दिया।","बिस्तर पर गिरते ही कौशल ने उसे संभाल लिया और उठाकर अपनी गोद मे बिठा लिया। कौशल ने अपने हाथ रेशमा की दोनों चूंचियों पर रख दिया और उन्हें मसलते हुए वो रेशमा के गले और कंधे पर किस करने लगा।","तब कौशल का लंड रेशमा की गांड के नीचे दब गया था।","राज भी बिस्तर पर आ गया और उसने कौशल की गोदी में बैठी रेशमा के पैर फैला दिए।\nपैरों के फैलते ही रेशमा की हल्की काली चूत दिखने लगी।","राज ने उसकी चूत पर हाथ रखा और सहलाने लगा।","यहां मोहित और सोहन अब भी मेरी चूंचियाँ मसल रहे थे।","राज को रेशमा की चूत सहलाते देख मेरी भी चूत में खुजली होने लगी।","रेशमा की चूत को राज आराम से सहला रहा था कि अचानक उसने हाथ की दो उंगली एक साथ रेशमा की चूत में घुसा दी।","अचानक हुए इस वार से रेशमा दर्द से कराह उठी, उसकी आँखें बड़ी हो गई और मुँह पूरा खुल गया।","ये देख कौशल उसकी चूंचियों को और ज़ोर से मसलने लगा और गर्दन पर किस करने लगा. तो वहीं राज उसकी चूत में उंगली चलाने लगा।","थोड़ी ही देर में रेशमा सहज हो गई और चूत में उंगली का मज़ा लेने लगी।","जब एक मर्द चूंची मसल रहा हो और एक मर्द चूत में उंगली कर रहा हो तो औरत को गर्म होने में देर थाड़ी ही लगती है।\nरेशमा को भी गर्म होते देर न लगा। उसकी चूत में रस आने लगा।","तब राज ने झुक कर उसकी चूत पर अपना मुँह लगा दिया और चूत को चाटने लगा।","राज चूत चाट भी रहा था साथ में उसकी चूत को उंगली से चोद भी रहा।","कौशल भी अपना एक हाथ नीचे ले गया और रेशमा की चूत के ऊपरी भाग को सहलाने लगा।","मोहित ने जब ये दृश्य देखा तो उसने मेरे कान में फुसफुसाया- मुझे भी आपकी चूत चाटनी है।\nमैंने कहा- मना किसने किया है? मैं तो कब से तड़प रही हूँ। चाटो, खूब चाटो।","ये लैंड से चुदाई की कहानी कैसी लगी आपको?\n[email protected] पर ईमेल करके जरूर बताइएगा।","लैंड से चुदाई की कहानी का अगला भाग: मैंने रंडी बन कर गैंगबैंग करवाया- 3"],"audiolink":"https://cdn.freesexkahani.com/2020/12/land-se-chudai-ki-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी बेचारी एक चूत और चार लंड","href":"https://www.freesexkahani.com/indian-sex-stories/chut-ke-chudai-kahani/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 3","href":"https://www.freesexkahani.com/group-sex-stories/randi-ki-chudai-story/"},{"title":"लॉकडाउन में बीवी की सहेली की चूत मिली","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-padosan-ki-chudai/"},{"title":"टाकीज़ में मिली चुदक्कड़ आंटी","href":"https://www.freesexkahani.com/aunty-sex/open-sex-in-cinema-hall/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Garam Kahani","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"}]}