{"Title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","author":{"name":"अमित चिरांश","href":"https://www.freesexkahani.com/author/amitkumar/"},"date":"13-10-2019","views":"42,941","description":["मामा के बेटे की शादी में एक लड़की की दोस्ती मुझसे हुई. दो दिन बाद ही वो मुझे मिलने मेरे फार्महाउस पर आने को तैयार हो गयी. तो वहां क्या हुआ?","मेरी इस सेक्स कहानी के पहले भाग\nशादी में मुलाक़ात के बाद लौंडिया चुद गई-1\nमें अब तक आपने पढ़ा कि अर्पणा सिंह मुझे मिलने मेरे फ़ार्म पर आ गई थी और रात में खाना खाने के पहले उसने मुझसे व्हिस्की पीने की इच्छा जाहिर की थी.","अब आगे:","मैंने तुरंत केशव को मार्केट भेजा और 4 कैन बीयर, दो बोतल व्हिस्की और दो पैकेट सिगरेट के मंगा लिए. ","केशव बारिश में भीगते हुए बाजार गया और सामान लेकर बीस मिनट में वापस आ गया. ","केशव के आते ही एक रूम में हम पांचों लोग मछली चावल और बोतल लेकर बैठ गए. चूंकि मैं केवल बीयर पीता हूँ, इसलिए कैन खोल कर अपना मग भरा और सिग्नेचर की बोतल खोल कर 4 पैग बना दिए. मैंने एक पैग उठा कर अर्पणा को दे दिया. ","हम सभी ने चियर्स की. मैंने देखा कि चियर्स करते ही एक ही घूंट में अर्पणा ने अपना पूरा पैग गटक लिया था. ","एक के बाद एक करके 6 पैग मैंने अर्पणा को पिला दिए. बीयर के बाद मुझे सिगरेट पीने की आदत है, तो मैंने सिगरेट जला ली. ","अर्पणा ने भी नशे में कहा- मुझे भी सिगरेट पीनी है.\nमैंने एक सिगरेट उसे भी दे दी.\nहम दोनों ने नशे के आगोश में सिगरेट के खूब कश लिए. फिर खाना खाया. ","अब तक अर्पणा पर सिग्नेचर का भारी असर चढ़ने लगा था और उसकी हालत खराब होने लगी थी. मैंने उसे गोद में उठा कर अपने बिस्तर पर लिटा दिया. उसके बाद हम चारों ने जम कर खाया-पिया. ","खाने के बाद सब अपने अपने बिस्तर पर सोने चले गए. मैं भी अपने बिस्तर पर आ गया, जहां अर्पणा पहले से ही गहरी नींद में सो रही थी. ","बाहर जोरों की बारिश हो रही थी. बारिश इतनी तेज हो रही थी कि चारों तरफ पानी ही पानी हो गया था. मेरे फार्म हाउस में चूंकि लाइट नहीं थी, इसलिए बस एक लालटेन जली हुई थी. उसी की रोशनी में बैठ कर मैं अर्पणा की खूबसूरती को देख-देख कर बियर पीने लगा. ","अर्पणा बेसुध हो कर सो रही थी. मेरी बीयर खत्म होते ही मैंने अर्पणा की शर्ट के बटन एक-एक करके खोल दिए. जैसे ही शर्ट को हटाया, तो उसके यौवन का दृश्य देखकर मेरी आंखें खिल उठीं. ","उसने बैंगनी कलर की ब्रा पहन रखी थी उसकी ब्रा देखते ही मेरे अन्दर कामवासना जग गयी. मैंने देखा वो बेसुध होकर बिस्तर पर पड़ी हुई थी. मैंने तुरंत ही उसके बगल में लेट कर उसकी ब्रा को खोल दिया. हुक खुलते ही उसके दोनों कबूतर पिंजरे से आजाद हो गए. उसके बैगन जैसे लम्बे व छोटे आकार के चूचे मेरे हाथ में आराम से आ रहे थे. उसके मम्मों को छूते ही मेरे बदन में करंट दौड़ने लगा. मैंने अपने होंठों को झट से उसके मम्मों की घुंडियों पर लगा दिए. मैंने अर्पणा के चूचे चूसने लगा. मैंने उसके दूध का बड़ी देर तक मन भर रसपान किया. ","क्या गजब की महक थी उसके चूचों की . … आह . … मजा आ गया. उसके मम्मों से दूध तो निकल नहीं रहा था, लेकिन मैंने काफी देर तक चूचे चूस-चूसकर उसके मम्मों को बड़ा कर दिया था. ","अर्पणा के निप्पलों से पानी रिसने लगा था. देखते ही देखते उसके मम्मों का साइज 30 से फूल कर 32 नाप के हो गए थे. अर्पणा भी नशे में जाने क्या बड़बड़ाने लगी थी, शायद उस पर भी कामवासना का असर होने लगा था. मुझे लगा कि वो जाग ना जाए. ","चूंकि इससे पहले कभी-कभी अर्पणा के साथ मेरा कोई शारीरिक सम्बन्ध नहीं था, तो मुझे थोड़ा डर भी लग रहा था. इसलिए मैं कुछ मिनट के लिए रूक गया. ","जब अर्पणा ने बड़बड़ाना बन्द किया, तो मैं उसकी जांघों पर हाथ फेरने लगा. वो मेरे पास जींस पहने लेटी थी. धीरे-धीरे मैं उसकी जींस के ऊपर से ही उसकी चूत को सहलाने लगा और अर्पणा के आम जैसे मम्मों को फिर से चूसने लगा. लगातार बीस मिनट तक मैंने अर्पणा की चूत का मालिश की, जिससे उसके शरीर में करंट दौड़ने लगा और अर्पणा गर्म होने लगी. उसके शरीर में अकड़न होने लगी और तभी मुझे अहसास हुआ कि उसकी चूत का रस निकल गया है. चूत रस से उसकी जींस और पैंटी पूरी तरह से गीली हो गई थी.","अर्पणा की चूत के रस की मादक खुशबू ने मेरी कामवासना की आग में घी डालने का काम किया. मैंने तुरंत उसकी जींस को खींच कर उतार दिया. अब वह केवल पैंटी में हो गयी थी. उसके शरीर की मस्त बनावट ने मेरे जोश को दुगना कर दिया था. ","मैं भी अपने सभी कपड़े उतार कर अर्पणा की दोनों जांघों के बीच बैठ कर उसके शरीर की बनावट को निहारने लगा. कुदरत ने बड़ी फुरसत से अर्पणा को तराशा था.","उसके बाद अचानक मेरे दिल में एक आइडिया आया. मैंने अर्पणा की पैंटी उतार दी और उसकी चूत को चाटने लगा. ","अभी मैंने अपनी जीभ को उसकी चूत में डालकर घुमाया ही था कि अर्पणा उठ कर बैठ गयी. मेरी गांड फट गयी कि अब क्या होगा. ","लेकिन वो नशे में एकदम टल्ली थी, इसलिए ज्यादा कुछ बोल ना सकी. उसने केवल मेरे गले में बांहें डालकर मुझे अपने ऊपर खींच लिया. मैं भी इसी मौके के इन्तजार में था. मैंने तुरंत अपना 8 इंच का लंड निकाला और उसकी चूत में उंगली डाल कर रस निकाल कर अपने लौड़े पर लगा लिया, जिससे मेरा लंड चिकना हो गया. फिर मैंने उसे चुदाई की पोजीशन में लिटाया और उसकी चूत के छेद पर अपना लंड टिका कर एक हल्का सा झटका दे दिया. जिससे मेरा 3 इंच लंड उसकी चूत में समा गया और अर्पणा के मुँह से मादक आह निकल गई. ","चुदाई का मजा शुरू हो गया.\n‘आहहह उहहहह आहहहह..’ ","अब उसका नशा भी कम हो गया, वो बड़बड़ाकर बोली- साहिल क्या कर रहा है … बहुत दर्द हो रहा है, प्लीज मुझे मत चोदो … मैं आज तक किसी से नहीं चुदी हूँ.\nमैं बोला- अब क्या … अब तो लंड चूत में घुस चुका है.\nदर्द में कराहते हुए अर्पणा ने कहा- मुझे बहुत दर्द हो रहा है.\nमैंने कहा- टेंशन ना लो, दो मिनट का दर्द है … उसके बाद जो आनन्द आज तुम्हें मिलेगा, वैसा मजा तुम अपने पूरे लाइफ में नहीं पाओगी. मैं बहुत प्यार व आराम से चुदाई करूंगा. जब दर्द हो, तो बोल देना … मैं तुरंत लंड बाहर निकाल लूँगा.\nउसने कहा- एक बार अपना पप्पू बाहर निकाल लो. उसके बाद फिर से डाल देना. मुझे तुम्हारे पप्पू को देखना है. ","मैंने अपना लंड चूत से सड़ाक से बाहर निकाला. मेरा लंड खून और चूत के पानी से नहाया हुआ और भी कठोर और मोटा दिख रहा था. ","अर्पणा लंड देखते ही बोली- ओह माई गॉड इतना मोटा … इतना मोटा तो मेरे पापा का भी नहीं है … तभी तो मेरी चूत फटी जा रही थी.\nमैं उसकी बात सुन रहा था.","उसने कहा- तुम्हारा पप्पू तो मेरी मम्मी की भी चूत फाड़ डालेगा … मेरी तो औकात ही क्या है.\nमैंने कहा- पापा-मम्मी को छोड़ो अपना और मेरा बोलो … आगे क्या करना है?\nअर्पणा मुस्कुरा कर बोली- पप्पू को साफ करके आओ … मुझे इसको प्यार करना है. ","मैं तुरंत अपना लंड धोकर अर्पणा के पास आ पहुंचा. वो तुरंत मेरा लंड अपने हाथ में लेकर सहलाने लगी. मेरा लंड फिर से साँप की तरह तन कर फुंफकारने लगा.\nअर्पणा बोली- साहिल सच में तेरा लंड मेरे पापा से बहुत बड़ा और मोटा है. ","इतना कहते ही उसने मेरे लंड के टोपे पर किस कर दिया. मेरे शरीर में करंट दौड़ने लगा और हम दोनों 69 की पोजीशन में लेट गए. दस मिनट तक हम एक दूसरे के गुप्तांगों को चूसते चाटते रहे. ","अर्पणा का शरीर फिर से अकड़ने लगा और उसने मेरे मुँह में ही अपनी चुत का पानी छोड़ दिया.\nवो बस हो गया … बस हो गया..’ कहने लगीं. ","मुझे उसके चूत का रस अजीब लेकिन मादक व स्वादिष्ट लगा. मैं भी उसकी चूत रस पी गया. फिर मैंने अर्पणा को घोड़ी बनने को कहा. ","वो झट से घोड़ी बन गयी. मैंने भी घोड़े की स्टाइल में पीछे से उसकी चूत पर लंड सैट करके हल्का सा झटका दिया. मेरा 3 इंच उसकी चूत में जाकर फंस गया. ","अर्पणा फिर दर्द से कराहने लगी और कहने लगी- यार दर्द हो रहा है … बाहर निकाल लो, मेरे से बर्दाश्त नहीं हो रहा … मैं तुम्हारा लंड गहराई तक नहीं ले पाऊंगी. ","मैंने उसकी एक ना सुनी और उसकी कमर पकड़ कर दूसरा झटका दे दिया. मेरा पूरा लंड घप्प की आवाज करते हुए उसकी चूत में समा गया और झटका लगते ही वो बिस्तर पर मुँह के बल गिर गयी. ","मैं भी उसके ऊपर गिर गया. वो दर्द में कराहने लगी. मैंने देखा कि उसकी चूत से खून और पानी दोनों निकल रहा था. मेरा लंड उसके बच्चेदानी से टकरा रहा था. ये मुझे आभास हो रहा था. ","दो ही मिनट बाद उसके मुँह से कामवासना को बढ़ा देने वाली कामुक आहें निकलने लगीं- आहहह उहह बहुत अच्छा लग रहा है … और जोर से, फाड़ डालो मेरी चूत को, ठन्डा कर दो इसे … आज तक लंड के लिए तरस रही थी, चोद कर कचूमर निकाल दो इसका साहिल … साली मेरी चूत कई महीनों से लंड के खुजा रही थी. आज भरपूर लंड मिला है … आह पूरे अन्दर तक की खबर ले रहा है … आह बहुत मजा आ रहा है … हाय फाड़ डालो … और जोर से.","उसके ये कामुक शब्द सुनकर मेरा जोश सातवें आसमान पर पहुंच गया. मेरी स्पीड धीरे-धीरे बढ़ने लगी. मैं फिर से उसे घोड़ी की पोजीशन में लेकर जम कर चोदने लगा. वो भी अपनी गांड आगे पीछे करके लंड अन्दर बाहर लेने लगी उसकी इस कला ने मुझे और भी उत्तेजित कर दिया. ","करीब 35 मिनट तक मैं उसे घोड़ी बनाकर चोदता रहा और वह स्खलित हो गयी. तीन-चार मिनट बाद मैं भी चरम सुख पर पहुंचने वाला था.\nमैंने अर्पणा से पूछा- डार्लिंग बीज कहां निकालूं?\nअर्पणा ने कहा- और कहां … चूत में ही गिरा दो. ","मैंने उसकी चूत में ही पूरा बीज गिरा दिया. बीज की गर्माहट से अर्पणा ने कहा- वाह यार … आज तुमने मुझे जिन्दगी का सारा सुख दे दिया. मेरी सभी इच्छाएं पूरी कर दीं … आई लव यू मेरे राजा … तुम जब मुझे बुलाओगे, मैं दुनिया के किसी भी कोने में रहूँगी, दौड़ते हुए तुम्हारे पास आऊंगी. ","दस मिनट बाद जब मैं उसके ऊपर से उठा, तो मोबाइल में टाइम देखा. सुबह के चार बज रहे थे और बारिश भी रूक गयी थी. मैं कपड़े पहन कर खेत में नित्य क्रिया करने चला गया और 15 मिनट बाद आया, तो अर्पणा ने फिर से एक बार और चुदाई करने को कहा. ","इस बार उसने मेरे लंड को मुँह में लेकर खूब चूसा और अबकी बार मैंने उसे अपने ऊपर आने को बोला. वो तुरंत तैयार हो गयी.","अर्पणा ने मेरे ऊपर आकर लंड को अपने चूत के छेद पर सैट करके हल्का से दबाव दे दिया, सनसनाता हुया 8 इंच लंड उसकी चूत में समा गया और उसके मुँह से सिसकारी निकलने लगी- आहहह आहहह उहहह उहहह अहह.","उसने भी जम कर चूत ऊपर नीचे करके चुदवाया और लगातार दो बार स्खलित हुई. मैं भी उसकी चूत में ही झड़ गया. ","अब तक सुबह हो चुकी थी. केशव, पारस व चंदन नाश्ता की व्यवस्था में जुट गए. अर्पणा भी फ्रेश हो कर आ गयी. उसके मुखमण्डल पर एक अलग सी चमक थी. वो पहले से और भी खूबसूरत लग रही थी. ","छह दिन अर्पणा मेरे साथ रही. हमें जब भी मौका मिलता, हम दोनों सेक्स करने लगते. एक भी रात को हमने बेकार ना जाने दिया. हर रात तीन-चार बार हम दोनों सेक्स करते और एक दूसरे को संतुष्ट करते रहे. हम दोनों छह दिन तक पति-पत्नि की तरह रहे. ","आखिरी मुलाकात भी जल्द हुई. वो भी 9 दिन के लिए, जिसे मैं अपनी अगली कहानी में बताऊंगा. आपके मेल का इन्तजार रहेगा.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-1","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-1/"},{"title":"ऑफिस की पंजाबन आंटी की चूत की प्यास","href":"https://www.freesexkahani.com/aunty-sex/punjaban-aunty-ki-chut-ki-pyas/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"},{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"स्विमिंग पूल में दो कोच से चुदी","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-coach-chudai/"}]}