{"Title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-1","author":{"name":"अमित चिरांश","href":"https://www.freesexkahani.com/author/amitkumar/"},"date":"12-10-2019","views":"16,251","description":["मामा के बेटे की शादी में एक हसीन लड़की मुझे पसंद आ गयी, उससे दोस्ती भी हो गयी. अगले दिन उस लड़की ने मुझसे मिलने की इच्छा जतायी तो …\n","दोस्तो, मैं साहिल श्रीवास्तव प्रयागराज उत्तर प्रदेश का रहने वाला हूँ. सर्वप्रथम मैं आप सभी को अपने बारे बता दूँ कि मैं एक 28 वर्षीय विवाहित पुरूष हूँ. मेरा रंग गेहुँआ है. मेरी हाइट 5 फिट 8 इंच की है और मैं मिडल क्लॉस फैमिली से हूँ.\nमैं वाराणसी में एक निजी कॉलेज में एकाउंटेंट के पद पर कार्य करता हूँ. सैलरी भी अच्छी खासी मिल जाती है, जिससे मैं अपना परिवार बखूबी चला लेता हूँ.","मैं अन्तर्वासना के ईमेल क्लब का बहुत पुराना व नियमित सदस्य हूँ. कई महीनों से मेरे अंतर्मन में दो वर्ष पूर्व मेरे साथ हुई एक सत्य घटना आप लोगों से शेयर करने की इच्छा हो रही थी, जो आज आपके सामने प्रस्तुत कर रहा हूँ.","अन्तर्वासना पर यह मेरी पहली सेक्स कहानी है, मुझे आशा है कि आप सबको जरूर पसन्द आएगी.","आज से करीब दो वर्ष पहले की बात है. मई का महीना था. मेरे कॉलेज में समर वेकेशन चल रहे थे, मैं दोस्तों के साथ जम्मू-काश्मीर जाने की प्लानिंग कर रहा था. ","तभी 20 मई 2017 को मेरे मामा जी का फोन आया और मामा जी ने बताया कि 27 मई को उनके पुत्र नीरज, जो कि मेरे बड़े भैया हैं, उनकी शादी फिक्स हो गयी है. मामा जी ने मुझसे कहा कि 22 मई तक घर मिर्जापुर आ जाना, यहां बहुत से काम हैं … जो तुम्हें ही करना है. ","मैंने भी कह दिया कि हां मामा जी मैं जरूर आ जाऊंगा. ","उन्होंने पूरे परिवार को लेकर आने की कहा, तो मैंने सपत्नीक आने में असमर्थता जताई.","मेरी बीवी का स्वास्थ्य ठीक नहीं था, जिससे उसका जाना सम्भव नहीं था. पत्नी के न जाने से मुझे भी पूरी आजादी मिलने की उम्मीद थी. मामा जी ने मुझसे समय से पहले ही आने का कह दिया. मैंने हामी भर दी.","फिर 22 मई को मैं अपने मामा के घर मिर्जापुर पहुंच गया. वहां 5 दिन अपने दोस्तों व हम उम्र भाईयों के साथ मैंने खूब मौज-मस्ती की. जल्दी ही 27 मई भी आ गई. सभी बारात में जाने की तैयारी में व्यस्त थे. मैं भी शेविंग व मसाज करा ली थी. एक चॉकलेटी कलर का सूट व सफेद सूटकेस में शर्ट रख कर बारात में जाने के लिए मैं तैयार हो गया था. ","बारात में जाने के लिए मैं अपने एक मित्र की इंडिका कार लेकर आया था. मैं बारात में जाने के लिए निकलने वाला ही था कि पड़ोस के मामा की बेटी स्वाति व उसका भाई गौरव आ गए. स्वाति मेरे साथ चलने की जिद करने लगी. मैं चाहकर भी उसे मना न कर सका. क्योंकि स्वाति एक बड़ी ही खूबसूरत लड़की थी. वो 19 वर्षीय 30-32-34 फिगर की मालकिन थी, जिसके गुलाबी गाल व बला का खूबसूरत जिस्म था. आज तो वो और बिल्कुल अप्सरा सी दिख रही थी. ","अब कार में मैं, स्वाति और उसका छोटा भाई तीन लोग थे. मेरे मन में यह बात बार-बार आ रही थी कि जो भी स्वाति को देखता होगा, वह व्यक्ति इसे चोदने की जरूर सोचता होगा. मेरी नीयत घर से ही उस पर खराब हो गयी थी और रास्ते में तो मेरा मनोबल जब और बढ़ गया, जब किसी ना किसी बहाने स्वाति ने मेरे बदन व गुप्तांग को कई बार स्पर्श किया. ","स्वाति के इस बर्ताव से मुझे लगा कि ये मुझे खुला ऑफर दे रही है, लेकिन मैं स्वाति के साथ गलत नहीं करना चाहता था. क्योंकि रिश्ते में वो मेरी ममेरी बहन लगती थी. दूसरे, वो मेरे से उम्र में भी लगभग 10 वर्ष छोटी थी. ","शाम 8:30 बजे मैं वाराणसी में बारात स्थल पर पहुंच गया. मैंने स्वाति व उसके भाई गौरव को कार से उतार कर अन्दर जाने का कहा. उन दोनों के उतरते ही मैं कार को साइड में पार्क करके नाश्ता करने चला गया.","गर्मी के मौसम का नजारा कुछ ऐसा था कि सभी बाराती … चाहे वो लड़का हो या लड़की हो … नहाने जाने की तैयारी कर रहे थे.","मैं नाश्ता करके सबसे पहले बीयर पीने निकल पड़ा. मैं 3 कैन बीयर लेकर आया और कार में बैठ कर बियर पी. उसके बाद मैं भी नहाने गेस्ट हाउस में चला गया. नहा-धो कर तैयार होने के बाद मैं पुनः बीयर पीने चल दिया और 6 कैन बीयर अपने लिए ले आया.","साथ ही मैं एक बोतल सिग्नेचर व्हिस्की अपने मौसा जी के लिए लेकर कार में वापस आ गया. क्योंकि मेरे मौसा जी अभी बारात में नहीं आए थे, आते ही वो मुझसे बोतल मांगते, इसलिए मैंने पहले से ही उनके लिए इंतजाम कर लिया था.","मैं कार में बैठ कर दो कैन बीयर पी गया. जब तक मैंने बियर खत्म की, तब तक बारात गेस्ट हाउस से लड़की के घर के लिए निकल चुकी थी. मेरे ऊपर भी बीयर के नशे का सुरूर छाने लगा था.\nमैं गाड़ी गेस्ट हाउस में पार्क करके बारातियों के साथ डांस करने लगा. ","लगभग एक घंटे बाद नाचते-नाचते मैंने स्वाति का हाथ पकड़ लिया और स्वाति के साथ जम कर डांस किया. मैंने कई बार स्वाति का हाथ पकड़ कर डांस किया. इसी बहाने मैं स्वाति के यौवनांगों को छूकर उसकी जवानी की गरमाहट को महसूस कर रहा था. ","मैंने फिर से स्वाति का हाथ पकड़ना चाहा … लेकिन मुझे क्या पता कि मेरा किस्मत चमकने वाली है. नशे में मैंने किसी अनजानी लड़की का हाथ पकड़ लिया. जब मुझे लगा कि ये हाथ किसी और का है, तो मैंने तुरंत हाथ छोड़कर पीछे पलट कर देखा. वाह क्या गजब की लाल गाउन में एक परी मेरे पास में खड़ी थी.","मुझे देखकर उसने मुझे हल्की सी स्माइल दी. शायद मैंने उसी का हाथ पकड़ लिया था. उस परी की आँखें नशीलीं, होंठ सुर्ख लाल, सुराही जैसी पतली कमर … उसे देख कर ऐसा लग रहा था कि इन्द्रलोक से कोई अप्सरा आकर खड़ी हो गयी हो. ","पहली ही नजर में उस 23 वर्ष की सुन्दर कमनीय काया, तीखे नैन नक्श, नागिन जैसे लहरा कर चलने वाली … भरे हुए 34-32-36 के साइज वाली परी ने मेरे दिल में हलचल मचा दी. वह लाल गाउन में मेनका लग रही थी.\nउसकी सुन्दरता देख कर मेरी बीयर का नशा तुरंत गायब हो गया. मैं डांस छोड़ कर गेस्ट हाउस की तरफ चल दिया. चलते-चलते मैं मन में ही विचार करने लगा कि काश ये मुझे मिल जाए.","तभी किसी ने पीछे से साहिल साहिल नाम लेकर आवाज दी.\nजब मैंने पलट कर देखा तो मेरे मौसा जी थे. वो भी मेरे साथ हो लिए. हम दोनों सीधे गेस्ट हाउस की पार्किंग में पहुंचे और कार में बैठ कर पार्टी शुरू कर दी.\nमौसा जी व्हिस्की के नीट पैग लेने लगे और मैं बीयर पीने लगा. ","कुछ समय बाद मैंने कहा- मौसा जी बारात में एक लड़की मुझे पसन्द आ गयी है, अगर वो मुझे मिल जाए, तो आज मैं आपको 3 बोतल व्हिस्की और पिलाऊंगा.\nमौसा जी ने कहा- कौन है … किस कलर की ड्रेस में है? ","मैंने उस परी के विषय में बता दिया. ","वो मुस्कुराने लगे. उन्होंने कहा- बेटा वो मेरे साथ आयी है. वो मेरे दोस्त की बेटी है. उसका नाम अर्पणा सिंह है.\nमैं चुप हो गया.","तभी मौसा जी ने कहा- चलो, मैं तुम्हारा परिचय अर्पणा से कराता हूँ. ","यह सुनते ही मेरी खुशी का ठिकाना ना रहा. मैं बीयर पीना छोड़ कर मौसा जी से बोला- मौसा जी वहीं चलते हैं, खाना-पीना भी शुरू हो गया होगा. ","मौसा जी ने कहा- तुम यहीं रूको, मैं अर्पणा को लेकर यहीं आता हूँ. ","उसके बाद पार्किंग में खड़ी अपनी बाइक लेकर मौसा जी दुल्हन के घर चले गए. उनके जाते ही मैं फिर बीयर पीने लगा. ","लगभग 30 मिनट बाद मौसा जी उस परी को लेकर आ गए. अर्पणा को देखते ही मेरी आंखें चमक उठीं.","मौसा ने अर्पणा से कहा- बेटा, कार में बैठ जाओ.\nअर्पणा पीछे की मेरे बगल वाली सीट पर आकर बैठ गयी. ","मैंने कार में ए.सी. पहले से ही चला रखा था … क्योंकि बाहर बहुत गर्मी थी. मौसा जी भी कार में ड्राइवर की सीट पर बैठते ही बोले- साहिल, एक बोतल व्हिस्की और चाहिए.\nमैंने कहा- ड्राइवर सीट पर आप हो, जहां चलना हो चलिए.\nउन्होंने कार स्टार्ट की और सीधे वाराणसी सिटी की ओर चल दिए. ","मैंने हिम्मत जुटा कर अपना हाथ अर्पणा की तरफ दोस्ती के लिए बढ़ा कर कहा- हाय मैं साहिल … और आप?\nमेरे इतना कहते ही हाथ मिलाते हुए अर्पणा ने कहा- मैं अर्पणा सिंह. ","उसके बाद तो रास्ते भर मैंने अर्पणा से खूब सारी बातें की … और ये भी बताया कि मैं विवाहित हूँ.\nइतना सुनते ही उसने कहा- यार अभी तो खेलने खाने की उम्र है … इतनी जल्दी शादी क्यों कर ली?\nतब मौसा जी बोले कि साहिल की माता जी बीमार रहती हैं … इसलिए इसकी शादी जल्दी हो गयी. ","शायद मेरी शादी की बात सुनकर वो थोड़ा उदास हो गयी थी, लेकिन मैंने उससे उसका फोन नम्बर, व्हाट्सैप नम्बर ले लिया … व फेसबुक पर दोस्ती भी कर ली. ","हम रात दो बजे के आस-पास खा पीकर वापस गेस्ट हाउस में आ गए. ","मौसा जी बोले- साहिल, तुम दोनों आगे आकर बात करो, पीछे मैं सो लेता हूँ. हमने वैसा ही किया. ","मौसा जी तुरंत गहरी नींद में सो गए. हम दोनों रात भर एक-दूसरे के जीवन के विषय में जानकारी का आपस आदान प्रदान करते रहे और हम दोनों ने कई सेल्फी भी लीं.","रात गुजरते ही सुबह के 5 बजे मौसाजी अर्पणा को बाइक पर बैठा कर वापस अपने घर चले गए. मेरा दिल और दिमाग दोनों अर्पणा के साथ चला गया. मैं बारात से वापस आकर होटल के बगीचे में चला गया और अर्पणा की याद में खो गया.","तभी सुबह के 09:25 पर अर्पणा का फोन आया. उसका फोन आया देख कर मेरी तो बांछें खिल गईं.\nफोन पर बात करते करते वो बोली- मुझे तुमसे अकेले में मिलना है, कब मिल सकते हो?\nमैंने कहा- यार एक जून को मैं सोनभद्र के चुर्क गाँव में अपने फार्म पर जा रहा हूँ … पर वहीं मिलते हैं. वहां मैं और मेरे दोस्तों के अलावा कोई नहीं रहेगा.\nअर्पणा ने कहा- ओके … एक जून को शाम तक मैं आ जाऊंगी.","मैं 30 तारीख को ही चुर्क स्थित अपने फार्म पर पहुंच गया और अपने दोस्त केशव, पारस और चंदन को भी बुला लिया. उन सभी को मैंने अर्पणा के विषय में सभी जानकारी दे दी. उन्हें ये भी बता दिया कि वो एक जून को शाम को यहां आ रही है.","एक जून भी आ गया.\nदिन बीत गया शाम के 4 बजे अर्पणा को फोन आया और उसने कहा- मैं राबर्ट्सगंज बस स्टैंड पर पहुंच गयी हूँ, तुम कहां हो?\nमैंने कहा- बस 5 मिनट में बस स्टैंड पहुंच रहा हूँ. ","मैं केशव के साथ बाइक से बस स्टैंड पहुंचा. अर्पणा को देखकर मैं तो उसका दीवाना हो गया. स्काई ब्लू रंग की जींस और पर्पल कलर की शर्ट में वो बिल्कुल मॉडल लग रही थी. ","बस स्टॉप पहुंच कर हमने हाय हैलो की और उसको बाइक पर बैठने को बोला. ","वो मेरे पीछे बाइक पर बैठ गयी. केशव बाइक चलाने लगा. हम तीनों 9 बजे रात तक घूम फिर कर फार्म पर आ पहुंचे. वहां मेरे दोस्त पारस और चंदन दोनों पहले से ही मौजूद थे. दोनों मछली चावल बना रहे थे.","मेरा फार्म ऐसी जगह है, जहां 3-4 किमी तक आस-पास कोई भी मकान नहीं है … केवल खेत ही खेत हैं. मेरे फार्म में छः कमरे बने हुए हैं. केवल बिजली की कमी है … बाकी सभी सुविधाएं उपलब्ध हैं. ","तभी अचानक बादल उमड़ आए और भयंकर बारिश होने लगी, तो मैंने मजाक के मूड में पूछा- अर्पणा … व्हिस्की या बीयर?\nउसने भी हंस कर कहा- व्हिस्की … वो भी सिग्नेचर चाहिए. ","उसके मुँह से दारू पीने की बात सुनकर मेरा दिल गार्डन गार्डन हो गया. मझे समझ आ गया कि आज मौज मस्ती पूरे जोशो-खरोश से होने की उम्मीद है.","अर्पणा की मदमस्त जवानी और शराब का नशा क्या गुल खिलाने वाला था, ये मैं आपको अगले भाग में लिखता हूँ.","आप मेरी इस सेक्स कहानी पर अपने मेल जरूर भेजिएगा. मुझे इन्तजार रहेगा.\n[email protected]","कहानी का अगला भाग: शादी में मुलाक़ात के बाद लौंडिया चुद गई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"},{"title":"मस्त मामी की मस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mast-mami-ki-mast-chudai/"},{"title":"शिमला की ठंड में गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/shimla-thand-girlfriend-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"बीवी की अदला बदली की चाहत","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-adla-badli-ki-chahat/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"शिमला की ठंड में गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/shimla-thand-girlfriend-ki-chudai/"}]}