{"Title":"लॉकडाउन में लेस्बियन सेक्स का सुख","author":{"name":"प्रिया वर्मा","href":"https://www.freesexkahani.com/author/priya/"},"date":"06-06-2022","views":"257,072","description":["लेस्बियन गर्ल्स पार्क सेक्स कहानी में पढ़ें कि मैं और मेरी सहेली नर्स हैं, हम आपस में समलिंगी सेक्स का मजा लेती हैं. लॉकडाउन में हमने पार्क में नंगी होकर सेक्स किया.","यह कहानी सुनें.","हैलो मेरे प्यारो, लो आ गयी वापस आपकी अपनी प्रिया.","दोस्तो, आप लोगों के काफी सारे मेल आए, जिनमें आपका प्यार भरा हुआ था.\nअधिकतर लोगों ने कहा कि वो मेरी कहानियां आगे भी पढ़ना चाहते हैं.","आपकी उसी फरमाइश पर मैं आपके लिए अपनी नयी हॉट लेस्बो सेक्स स्टोरी लेकर आई हूं.","जैसा कि आप सब को पता ही है कि कैसे मेरे और मेरी बेस्ट फ्रेंड प्रियंका के बीच दोस्ती और भी गहरी हो गयी थी.","जो पाठक नए जुड़े हैं, उनको बता दूं कि मेरा नाम प्रिया है और मैं मध्य प्रदेश की रहने वाली हूं.","यह कहानी मेरी और मेरी बेस्ट फ्रेंड प्रियंका की है. स्कूल टाइम से ही हम दोनों पक्की सहेली रही हैं और सारे मज़े खुल कर करती हैं.\nये सब आपको मेरी पुरानी सेक्स स्टोरी में पता ही चल गया होगा. नए पाठक मेरी पिछली सेक्स कहानी\nजिस्म की हवस ने लेस्बियन बना दिया\nपढ़ सकते हैं.","यह लेस्बियन गर्ल्स पार्क सेक्स कहानी उसके आगे की ही दास्तान समझ लो.","वैसे इसके पहले हमने और भी कई बार मज़े किए थे लेकिन न जाने इस बार की हरकतों को आप सभी साझा करने का मन हो गया है.","यह घटना लॉक डाउन के पहले हफ्ते की ही है जब दुबारा लॉक डाउन लग गया था.\nहमारा रूटीन फिर से घर से हॉस्पिटल और हॉस्पिटल से घर हो गया था.","हफ्ते में एक दिन छुट्टी मिली थी.","उस दिन मैंने अपना सारा काम किया और आराम करने लगी.\nथोड़ी देर में मैं घर पर बोर होने लगी थी.\nमैंने प्रियंका को कॉल करके कहा कि चल कहीं घूम कर आएंगे.","क्योंकि हमारे पास हॉस्पिटल की आई-डी तो थी ही, इसलिए हमें लॉक डाउन में आने जाने की पूरी अनुमति थी.","मैं जल्दी से तैयार हो गयी और प्रियंका के घर आ गयी.\nथोड़ी देर उसके घर पर हमने तय किया कि कहां चलें.","प्रियंका मुझे पार्क ले गयी जो सिटी से थोड़ी दूरी पर था.\nवहां सामान्य दिनों में सभी मज़े लेने आया करते थे मगर लॉक डाउन की वजह से सड़क और पार्क दोनों खाली थे.","हम दोनों अन्दर आ गए और काफी देर तक बैठे रहे.\nहमारी बातें चलती रहीं.","कुछ देर बाद प्रियंका मेरे करीब आ गयी और उसने अपना पैर मेरे पैरों के बीच में फंसा दिया.\nफिर गले मे हाथ डाल कर मेरे बूब्स दबाने लगी.","मैं- ये सब घर पर पागल … अभी शांति से बैठ!\nप्रियंका- तुझे पता है कि मैं यहां क्यों लाई हूँ तुझे?","मैं- साली कहीं यहां खुले में तू वो सब करने की तो नहीं सोच रही न!\nप्रियंका- वो सब खुले में ही तो करने का मन है … वरना थोड़ी देर पहले हम दोनों घर पर ही तो थे.","मैं- नहीं यार, इधर कोई देख लेगा. तू पागल हो गयी है. भले रूम में चल और उधर कर लेना, लेकिन यहां नहीं.","प्रियंका- साली, देख पूरा शहर खाली है सड़क पर नंगी भी घूमेगी न … तो भी दो चार लोग से ज्यादा कोई नहीं देख पाएंगे तुझे … समझी. और यहां कौन आएगा … बता! इतने पेड़ है और मेन रोड भी दूर है … अगर कोई गाड़ी की आवाज आएगी तो हम संभल जाएंगे.","हालांकि मैंने अपने बायफ़्रेंड का लंड पब्लिक प्लेस में बहुत बार चूसा है लेकिन आज थोड़ा डर लग रहा था.\nमैं- तू नहीं मानेगी न कमीनी. ","मेरे इतना कहते ही प्रियंका ने अपना शर्ट ऊपर किया और ब्रा नीचे करके अपने दोनों बूब्स बाहर कर दिए.\nधूप के उजाले में उसके बड़े दूध और भी हसीन लग रहे थे.","अब तक मैंने सिर्फ बंद दरवाजे के पीछे लाइट की रोशनी में ही उसके मम्मे देखे थे.","प्रियंका अपने ही हाथों से अपने दोनों बूब्स को मसलती हुई बोली- साली, अब सिर्फ देखती ही रहेगी या आकर चूसेगी भी!\nमैं इधर उधर देख कर बेख़ौफ़ हुई और प्रियंका के दोनों मम्मों को बारी बारी से चूसने लगी. ","अपने बूब्स छोड़ कर प्रियंका मेरे दूध मसलने लगी- कुतिया काट न दांतों से आहह हह उम्मम महह … उफ़!","प्रियंका ने मेरे बालों को पकड़ कर किस करने ऊपर को मुझे खींचा और हम एक दूसरे के होंठों को मज़े से चूमने लगे. ","हम दोनों लिप लॉक करके होंठों को चूमने लगे थे.\nबहुत लम्बी वाली किस होने लगी. ","फिर मैं दुबारा प्रियंका के एक दूध को अपने दोनों हाथों में पकड़ कर पीने लगी.","प्रियंका ने मेरा टॉप ऊपर किया और ब्रा से मेरे भी दूध बाहर कर लिए. अपने दोनों हाथों से दबाते हुए मेरे मम्मे मसलने लगी.\nहम दोनों बड़े ही प्यार से एक दूसरे के मम्मों को आपस में टकराने लगी. ","फिर प्रियंका मेरी चूची को दबाती हुई पीने लगी.","प्रियंका की जीभ को महसूस करने के साथ साथ मैं फिर से इधर उधर देखने लगी कि कहीं कोई है तो नहीं.","थोड़ी देर में प्रियंका ने खड़ी होकर अपनी सलवार को घुटनों तक नीचे सरका दिया और पैर ऊपर उठा कर वापस पार्क की चेयर पर बैठ गयी.\nप्रियंका बिना पैंटी के ही आई थी.","मैं नीचे बैठ गयी और अपनी उंगलियां प्रियंका की चूत पर घुमाने लगी.\nप्रियंका- आहह मजा आ रहा है यार … अन्दर डाल न!","मैंने अपनी दो उंगलियां गीली करके प्रियंका की चूत में डाल दीं और ऊपर से जीभ भी चलाने लगी.","प्रियंका- आह्ह … ओ माई गॉड … प्रिया फक मी प्लीज.\nमैं- साली, जब तेरा यहां का मूड था तो अपना फेवरेट वाला लंड ही ले आती. ","हम दोनों ने दूसरी बार लेस्बियन सेक्स करते वक्त कुछ दोनों की पसन्द के डिल्डो मंगवाए थे. मुझे आज उसी की याद आ गई थी.","प्रियंका- वो सब रूम में ही कर लेंगे … तू अभी जीभ लगा न अपनी. पहले मेरी गर्मी बुझा. ","मैं प्रियंका की जांघों को पकड़ कर उसकी चूत नॉन स्टॉप चाटने लगी. उसकी चूत के हर कोने को मेरी जीभ ने टक्कर मारी.","प्रियंका अपने दूध दबाती हुई चूत चटाई का मज़ा ले रही थी और उसकी चूत चाटने में मुझे भी मजा आ रहा था.","मुझे मालूम था कि जितना मजा प्रियंका को मिलेगा, उससे कई गुना ज्यादा वो अपनी बारी में मुझे देती है.","थोड़ी देर में हमें पुलिस पेट्रोलिंग गाड़ी के सायरन की आवाज़ आयी.","हम दोनों पार्क सेक्स छोड़ कर अकबका कर उठी और जल्दी से अपने कपड़े ठीक करके अपने मास्क लगा कर बैठ गयी.\nमैंने कहा- चल रूम पर ही सेफ रहेगा.\nअब प्रियंका मान गयी और हम दोनों उसके रूम पर जाने लगे.","प्रियंका पूरे जोश में आ चुकी थी इसलिए वो पीछे बैठी हुई ही मेरे मम्मों से खेलने लगी.\nमेरे टॉप के अन्दर हाथ डाल कर निप्पलों को उंगलियों के बीच दबाने लगी.","सड़क पूरी खाली होने के कारण मैंने भी उसे नहीं रोका.\nप्रियंका- जल्दी चल न बे … मुझसे नहीं रहा जा रहा.","थोड़ी देर में हम दोनों रूम के अन्दर आ गई और दरवाजा लगाते ही बिना किसी देरी के हमने अपने कपड़े वहीं उतार दिए, एक दूसरी से लिपट कर चूमने लगी और हमारे हाथ भी अपना काम बखूबी से करने लगे.","हम दोनों मस्त होकर मादक आवाज में सिसकने लगी.\nहमारे मम्मे भी आपस में मिल चुके थे.\nहम एक दूसरी को चूमती हुई बेड की तरफ आ गईं और लेट कर अच्छे से लिपट गईं.","अब हम दोनों की सांसें तेज हो गईं.","प्रियंका धीरे धीरे मेरे बदन को चूमती हुई नीचे जाने लगी.\nपहले उसने मेरे होंठ चूमे, फिर गले पर … और फिर मेरे मम्मों और निप्पलों को चूमती हुई मेरी जांघों पर आ गयी. ","हम दोनों की चूत पूरी गीली हो गयी थी.","मैंने अपने पैर फ़ैला दिए और प्रियंका मेरी तरफ देखती हुई मेरी चूत चाटने लगी.\nवो भी अपनी जीभ कभी अन्दर डाल देती और कभी बाहर निकाल कर चूत के ऊपर घुमाने लग जाती.","मैं आंखें बंद करके कामुक सिसकारियां लेने लगी- हम्म्म चाट यार … अच्छे से पूरी जीभ डाल दे आंह मजा आ रहा है.\nवो अपने होंठों को दबाने लगी. ","कुछ देर बाद प्रियंका ने मेरा एक पैर ऊपर किया और अपनी चूत मेरी चूत पर रख कर अपनी गांड गोल गोल घुमाने लगी.","हम दोनों अपनी गीली चूत आपस में रगड़ने लगे और दोनों उत्तेजना भरी आवाजें निकालने लगीं.\n‘आह आह चोद प्रिया चोद … मैं भी तुझे चोदूंगी … उफ्फ जोर लगा साली … और जोर से रगड़ … आह.’","हम दोनों एक दूसरे की चूत से चूत रगड़ती रहीं.\nकभी वो मेरे ऊपर, कभी मैं उसके ऊपर होकर चूत को रगड़ सुख देती रहीं. ","कुछ देर बाद हम दोनों 69 में आ गईं और फिर से एक दूसरे की चूत का स्वाद लेने लगीं. ","हमारी गीली चूत की रगड़ से पानी थोड़ा झागदार बन चुका था.\nमैंने प्रियंका की चूत साफ करके जीभ लगाई मगर प्रियंका ने मेरी चूत अपनी जीभ से ही साफ कर दी और अपने होंठों को मेरी चूत में लगा कर मेरी चूत खाने लगी.","मुझे उसके होंठों के अलावा दांत भी फील होने लगे.\nमैं भी उसकी मोटी गांड पकड़ कर चूत को अपने मुँह में ढकेलने लगी और काटने लगी. ","हमने ऊपर नीचे होकर काफी देर तक एक दूसरे की चूत चाटी.","फिर हमने अपने खजाने का डब्बा खोला, जिसमें सेक्स टॉय और वाइब्रेटर रखे हुए थे. मैंने डबल साइड टिप वाला नकली लंड निकाला, जो काफी बड़ा था.","पहले हम दोनों उसे अपने मुँह में लेकर ऐसे गीला करने लगी मानो असली लंड ही चूस रही हों.","फिर हम दोनों घोड़ी की पोज़ में आईं और दोनों ने एक एक साइड से अपनी चूत में लंड डाल लिया.\nमोटा होने के कारण हम अपनी गांड धीरे धीरे आगे पीछे करने लगीं.\nडिल्डो हमारी चूत के अन्दर जाने लगा और हमारी आवाजें बाहर आने लगीं.","‘आहह उम्म महह फक मी साली रांड … आह चोद मां की लवड़ी …’","हम दोनों मस्त होने लगी थीं और अपनी चूत की आग बुझाने में मगन हो चुकी थीं. हम एक दूसरी को गाली देती हुई हम दोनों मस्ती में खो गई थीं.","कुछ समय तक हम दोनों धीरे धीरे आगे पीछे होती रहीं.\nफिर जब दोनों की चूत थोड़ी खुली तो हम अपनी कमर और गांड तेजी से मटकाने लगीं.","हमने वो नकली लंड अपनी चूत के इतना अन्दर ले लिया था कि हमारी गांड भी एक दूसरे से टच होने लगी मानो बीच में कुछ बचा ही नहीं हो. ","उस वक़्त हमारी कामुक आवाज अगर कोई सुन लेता तो उसका पानी 2 मिनट में ही बाहर आ जाता.","थोड़ी देर हम यूं ही तेजी में करती रही … फिर मैं रुक गयी और दोनों की चूत से वो बड़ा लंड बाहर निकाल लिया.","वो पूरा लौड़ा हमारी चुतों के पानी में सराबोर हो चुका था. ","मैंने वो पकड़ कर प्रियंका की पूरी गांड और चूत पर घुमाया और अपनी चूत में उंगली करने लगी. ","फिर उसी खिलौने से प्रियंका की गांड थपथपाने लगी.\nप्रियंका अभी भी घोड़ी ही बनी हुई थी.","मैं प्रियंका के चूत के नीचे सर रख कर लेट गयी और दुबारा चूत चाटने लगी.\nप्रियंका अपने आखरी दौर में पहुंच चुकी थी, वो तेजी में अपनी चूत मेरे मुँह पर घुमाने लगी.\nमैंने जल्दी से बेड पर पड़ा दूसरा नकली लंड उठाया और जोर जोर प्रियंका की चूत में अन्दर बाहर करने लगी.","प्रियंका- आंह चोद दे यार आह हहह पूरा लंड अन्दर डाल दे मेरी चूत में चोद मां की लौड़ी रंडी आंह बहनचोदी.","हम दोनों पूरी लेस्बियन बन चुकी थीं और उसकी आवाज आने लगी थी ‘आह आह जान मेरा होने वाला है रुकना मत … डालती रह प्लीज …’ ","तभी प्रियंका ने मुझे हटाया और बिस्तर पर ही फारिग हो गयी.\nउसने पूरी बेडशीट गीली कर दी थी.\nमैं उसकी चूत पर हाथ फेरने लगी.","प्रियंका ने कहा- आ मेरी जान, अब तेरी चूत की बारी है.\nउसने छोटा लंड गीला करके मेरी गांड में डाला.\nमैं सिसकती हुई लंड अपनी गांड में ले गयी. ","प्रियंका मेरे पैर फैला कर चूत पर वाइब्रेटर घुमाने लगी और चाटने लगी.","बाइब्रेटर का कम्पन चूत में काफी मजेदार था.\nप्रियंका अपने दोनों हाथों से वाइब्रेटर और डिल्डो का इस्तेमाल कर रही थी.","मैं मस्त होकर सिसकारियां लेने लगी और अपने बूब्स खुद मसलने लगी.","मेरी चूत ने पहले हल्का पानी आया.\nप्रियंका ने वाइब्रेटर छोड़ा और चूत में मुंह लगा कर पानी चाटने लगी.","उसकी जीभ के मेरी चूत के अन्दर जाते ही बाकी का पानी भी बाहर आ गया.\nप्रियंका उसे चूत पर फैला कर चाटने लगी. ","मैं- साली, दिन पर दिन तू और जंगली होती जा रही है.\nप्रियंका- तेरे लिए कुछ भी पागलपंथी कर सकती हूँ मेरी जान.","हम दोनों कुछ देर नंगी बैठी रहीं, एक दूसरी के मम्मों को दबाती हुई मस्ती करती रहीं.","फिर प्रियंका ने सिगरेट जलाई और दोनों यूं ही नंगी लेट कर बातें करती रहीं. ","कुछ देर और मजा किया, उसके बाद हम दोनो नंगी ही सो गईं. ","हम दोनों सीधे शाम को उठीं और बाथरूम में हमने अपने खिलौने और खुद को साफ किया. ","प्रियंका ने बेडशीट वाशिंग मशीन में डाली और हम दोनों फ्रेश होकर नंगी ही कॉफ़ी बनाने लगीं और साथ में काफी पी. ","उसके बाद मैंने कपड़े पहने और मैं घर आ गई.\nये लॉक डाउन में लेस्बियन गर्ल्स पार्क सेक्स कहानी को लेकर आपको क्या कहना है, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/05/lesbian-girls-park-sex.mp3","storiesLink_insideParagrapgh":[{"title":"जिस्म की हवस ने लेस्बियन बना दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-lesbo-sex-story/"},{"title":"दूकान वाली भाभी की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-bhabhi-xxx-chudai-kahani/"},{"title":"कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-training-ka-school/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Desi Ladki","Garam Kahani","Hot girl","Kamvasna","Non Veg Story","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 1","href":"https://www.freesexkahani.com/antarvasna/hot-girl-gang-bang-sex-fantasy/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"},{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"औरत के जिस्म की गर्मी","href":"https://www.freesexkahani.com/antarvasna/a-new-xxx-kahani/"}]}