{"Title":"मेरी अन्तर्वासना और गर्लफ्रेंड की चूत चुदाई का ख्याल- 2","author":{"name":"चरम सुख दास","href":"https://www.freesexkahani.com/author/charamsukh/"},"date":"19-07-2021","views":"49,685","description":["मेरी गर्लफ्रेंड लेस्बियन निकली. गर्लफ्रेंड को पहली बार चोदने की तमन्ना से उसे अपने घर बुलाना चाहा तो उसने मना कर दिया. फिर मेरी कामवाली आ गयी.","दोस्तो, मैं अभी … आपको सेक्स कहानी के पहले भाग\nकामवाली बाई की चुत चुदाई से काम चलाना पड़ा\nमें पढ़ा कि मैं अपनी कामवाली बाई की चुदाई करके उसे फारिग करवा चुका था.","अब आगे लेस्बियन गर्लफ्रेंड की कहानी:","मैं अभी संतुष्ट नहीं हुआ था. मेरा लंड बाहर आया तो उसने घूम कर मेरा लंड अपने मुँह में ले लिया. ","आह … मैं फिर से सातवें आसमान में उड़ने लगा था. ","मैंने भी 69 में आने का फैसला ले लिया और उसकी चूत को जीभ से चाट कर साफ कर दिया.\nमैं अपनी जीभ से ही कामवाली बाई को रुलाए दे रहा था. ","अब मैंने उसे सामने लिया और आगे से चुत में लंड पेलकर उसे चोदने लगा.\nवो मेरे सीने से लग गई और जोर जोर से चिल्लाने लगी.","लेकिन यहां उसकी आवाज सुनने वाला सिर्फ मैं था.","मेरा वीर्य आने ही वाला था, तभी घर की घंटी बज उठी.","घंटी सुनकर कामवाली बाई घबरा गई, उसने अपने कपड़े जल्दी उठाए और भागकर हॉल के बाथरूम में चली गई. ","यहां मैं चड्डी पहने अपने रूम में गया था मगर मेरा लंड अभी भी बैठ नहीं रहा था.\nजैसे तैसे करके मैंने शॉर्ट्स पहना मगर लोअर के अन्दर जो शेर था वो बैठा ही नहीं था.","मैंने हिम्मत करके दरवाजे खोले और सामने अनन्या को पाया.","मैं अनन्या को अपनी आगे की साइड न दिखाकर उससे बोला- अनन्या अन्दर आओ … तुम बैठो और मुझे पांच मिनट दो, मैं बाथरूम से आता हूँ. ","मैं बाथरूम में चला गया और अनन्या अपना बैग और फ़ोन टेबिल पर रखकर किचन में चली गई. ","‘मैं तुम्हारे लिए कुछ बना दूं.’ अनन्या ने पूछा.\n‘हां.’ मेरी आवाज निकली. ","मैं फिर से उसी आसमान में था, जहां मुझे होना चाहिए था.","क्योंकि उसी बाथरूम में वो काम वाली बाई थी. कामवाली बाई ने उसके सामने ब्रा और पैंटी खोल फिर खोल दिए.","ब्रा खुलते ही उसके जरूरत से ज्यादा बड़े स्तन, जो उसके मर्द ने बहुत दबाए थे, खुलकर सामने आ गए.","उसके नीचे दो जांघों के बीच एक उठा हुआ छेद मुझे रोक नहीं पा रहा था. उसने सीधे आकर मेरे होंठों पर अपने हाथ रख दिए.","मैंने उसे अपने हाथों में उठा लिया. अब वो मेरे हाथों में थी. ","मैं उसके स्तनों का रसपान कर रहा था. तभी याद आया कंडोम नहीं है.","‘कंडोम नहीं है.’\n‘कोई बात नहीं … मुझे कोई दिक्कत नहीं है. वैसे भी बिना कंडोम के ज्यादा मजा आता है.’","कामवाली बाई मेरे खड़े शेर को अपनी गुफा में लेने के लिए पूरी तरह तैयार थी.\nमैंने उसी हालत में एक झटका लगाया और मेरा शेर उस छेद में चला गया और कामवाली बाई की आह की आवाज निकली. ","मैंने उसे दीवार से सटा दिया और जोर जोर से चुदाई करने लगा.","उसकी आवाज तेज़ हुईं, तो मैंने उसका मुँह अपने मुँह से बंद कर दिया. ","कभी मैं आह करता … तो कभी बाई ओह्ह करती. ","‘पोहा बनाऊं क्या?’ बाहर से आवाज आई.\n‘हां जो बनाना है बना लो.’ ","मैं सिर्फ सेक्स कर रहा था.\nथोड़ी देर बात मैं चरम पर था और वीर्य निकलने ही वाला था.","मैंने अपने शेर को उस गुफा से निकाल दिया और बाई ने उसे अपने हाथों में लंड ले लिया.\nवो नीचे बैठ गई और मुझे देखते हुए उसने लंड को मुँह में ले लिया और बार बार अन्दर बाहर करने लगी.","मैं भी उसका साथ देने लगा और कुछ पल में ही मेरा सारा वीर्य उसके मुँह में झड़ गया. ","लंड झड़ जाने के बाद भी वो मेरे लंड को नहीं छोड़ रही थी","‘अब मुझे जाना होगा.’ मैंने उससे कहा.\n‘ठीक है जाओ.’ वो ऊपर उठी. ","मैं जाने लगा मगर मेरा लंड अभी भी बुर्ज खलीफा की तरह खड़ा था.\nमेरा पैंट का बटन लग ही नहीं रहा था.","इतने में कामवाली बाई ने मेरा लंड फिर से पकड़ लिया और बाथटब की पट्टी पर बैठ गई. मेरा लंड उसके हाथ में था.","उसने अपने स्तनों के बीच में मेरे लंड को बार बार रगड़ना शुरू किया.\nमैं फिर से सेक्स के लिए तैयार हो गया.","वो बार-बार अपने स्तनों को दबा रही थी और मैं मजे कर रहा था. ","उसके स्तनों से देखते ही देखते सफेद पदार्थ निकलने लगा.\nये उसके मम्मों का दूध था.","उसने मुझे बैठने का इशारा किया, अब मैं उनके स्तनों को अपने मुँह में लिए था. ","‘कहां रह गए अभी … और ये क्या बाकी है?’\n‘आता हूँ.’ मैं फिर से तैयार था. ","कामवाली बाई खड़ी होकर दीवार से सटकर उल्टी खड़ी हो गई. मैं समझ गया और सीधा उससे जा लगा.\nउसकी गांड मेरे सामने थी. मेरा लंड गुफा में जाने का रास्ता खोज रहा था.","मैंने अपने हाथों से उसे रास्ता दिखाया. ","अब मेरे हाथ में पीछे से ही उसके स्तनों पर जम गए थे, जिन्हें मैं दबाए जा रहा था. ","जैसे ही मेरा शेर गुफा में गया, बाई की जोर से आवाज निकली ‘आह … ओह्ह.’","बाहर से अनन्या की कोई आवाज नहीं आयी मगर मैं बस उसे छेद को फाड़ देना चाहता था.\nउसने अपना मुँह बंद किया और करीब 3 मिनट में ही मैं एक बार फिर से झड़ गया.","मैंने जल्दी पैंट पहनी और बाहर आ गया. ","बाहर आकर देखा तो अनन्या मेरे कमरे में मेरे लैपटॉप के पास थी.","मैं समझ गया और दौड़कर उसके पास गया. ","‘ये सब देखते हो तुम अभी?’\n‘नहीं … अनन्या मेरी बात सुनो.’","‘सब लड़के एक जैसे होते हैं.’\n‘अनन्या वो तो बस ऐसे ही देख रहा था … पंकज की हैं ये सारी.’","‘तुमने बताया नहीं कि तुम्हें सनी लियॉन पसंद है … मैं नहीं.’\n‘नहीं अनन्या, मुझे तुम पसंद हो … सॉरी.’","‘मुझे कुछ नहीं सुनना. मुझे तुम्हारे साथ नहीं रहना.’\n‘रुको अनन्या ब्रेकअप मत करो.’","‘एक बार तुमने कहा होता, मैं खुद अपना जिस्म तुम्हें दे देती.’\n‘अनन्या मेरी बात सुनो.’ ","अनन्या जाने लगी, तभी काम वाली बाई उसके पास आ गई.","उसके हाथ में अनन्या का फ़ोन था. वो फ़ोन उसने मुझे थमा दिया.\n‘देखो इसे.’ वो बोली. ","मैंने उसका मोबाइल लिया. जिसमें व्हाट्सप्प खुला था.\nसुमोना के कई मैसेज पढ़े थे.","‘बेबी आज रात को करते हैं … मैं फ्री हूँ.’","इसी के साथ पैंटी और ब्रा के इमोजी भी थे.","मैंने ऊपर की पूरी चैट देखी तो पूरी सेक्स चैट थी.\nमैं इस सोच में था कि एक लड़की से एक लड़की सेक्स चैट कैसे करती है. ","‘ये सब क्या है अनन्या?’\n‘अभी गैलरी देखो.’","मैंने गैलरी देखी तो उसमें सुमोना की और उसकी नंगी तस्वीरें थीं.\nमैं सोचने लगा कि अनन्या ऐसी है!","‘ये सब क्या है अनन्या?’\n‘मैं बताती हूँ.’ कामवाली बाई ने कहा.","अब कामवाली बाई अनन्या के पास जाने लगी.","उसके पीछे जाकर उसके कानों के पास के हिस्से को चूमने लगी. अनन्या मदहोश होने लगी.\nबाई ने अपना हाथ उसकी जांघों के बीच ले गई. आज वो शॉर्ट्स में थी. उसका स्कर्ट उठाकर बाई ने अपना हाथ उसकी गुफा में डाल दिया. ","मैं चौंक गया कि अनन्या ने तो कहा था कि वो पीरियड से है.","मैंने कामवाली बाई को रोकना चाहा मगर तब तक तो अनन्या का छेद खुल चुका था और उधर पोतड़ा (नैपकिन) जैसी कोई चीज नहीं लगी थी.","मैंने अनन्या ने कहा- डार्लिंग, तुमने तो कहा था कि तुम्हें पीरियड चल रहे हैं?\n‘हां मगर वो रुक रुक कर आते हैं. कल तक बहुत दिक्कत थी मगर आज काफी राहत है. इसीलिए साफ़ करके आई हूँ.’","मैं समझ गया कि अनन्या को सिर्फ लेस्बियन में ही मजा आता है. इसीलिए इसने मुझे उल्लू बना दिया था.","अब मेरे मन में भी सेक्स को लेकर अनन्या के साथ कुछ भी गलत महसूस नहीं हो रहा था.","मेरे सामने कामवाली बाई अनन्या की चुत चूस रही थी.\nमैं उन दोनों को देख देख कर मस्त हो रहा था और खड़ा खड़ा बस ये देख रहा था कि चल क्या रहा है.","मगर बाई ने मुझे इशारा करके अपनी तरफ बुलाया और मुझे अपने पीछे कर लिया … मेरा लंड उसके पिछले पहाड़ से टकराने लगा. ","‘अनन्या पक्की लेस्बियन है.’ बाई बोली. ","मुझे ये बात पहले ही समझ आ गई थी लेकिन कामवाली बाई का इस विषय पर विषद ज्ञान देख कर मुझे हैरानी हुई.","मैंने उसके दूध मसलते हुए कहा- आपको बड़ी जानकारी है?\n‘बड़े साहब की मेहरबानी है.’ ","उसने ये बात बहुत धीमी आवाज में मेरे कान के पास अपना मुँह लाकर कही थी.","तभी अनन्या की मदभरी आवाजें आने लगीं और मैं फिर से कामवाली बाई से लेस्बियन को लेकर सवाल करने लगा.","‘ये लेस्बियन है इसका क्या मतलब हुआ?’\n‘मतलब उसे लड़कियां अच्छी लगती हैं.’","‘तो आप भी हैं!’\n‘नहीं.’","‘आप भी तो एक लड़की के साथ ये सब कर रही हैं!’\n‘नहीं … कुछ बाईसेक्सुअल लोग भी होते हैं, जिन्हें दोनों पसंद होते हैं … लड़का भी और लड़की भी.’","‘अच्छा तभी अनन्या ने आजतक सेक्स के लिए नहीं कहा मुझसे!’\n‘वही तो.’","बातचीत का सिलसिला रुका और चुदाई का खेल शुरू हो गया.","कामवाली बाई ने अनन्या को बेड पर लिटा दिया और उसकी गुफा में अपने मुँह को डाल दिया.","मैं बस ये सब देखे जा रहा था.\nमेरा भी शेर बुर्ज खलीफा बन गया था.","मैं कामवाली बाई के पास आ गया और उसके कपड़े उतार दिए.\nकामवाली बाई ने मेरी लेस्बियन गर्लफ्रेंड अनन्या के कपड़े उतार दिए.","अब हम तीनों अपने बेड पर नंगे थे. मेरा लंड को दोनों लोग चूसे जा रहे थे और मैं अब खुलकर आह आह कर रहा था. ","फिर कामवाली बाई ने अनन्या को उठाया और मुझे चित लिटा कर मेरे खड़े लंड पर बैठा दिया.","अनन्या की चुत में लंड घुसा तो उसकी तेज चीख निकल गई.\nशायद अनन्या ने चुत में पहली बार लंड लिया था.","मगर ये बाद में पाता चला था कि वो डिल्डो (नकली लंड) लेने की अभ्यस्त थी.","अनन्या की आवाज आई तो कामवाली बाई उसे किस करने लगी.\nमेरी रफ्तार तेज हुई, तो अनन्या की कामुक आवाजें आने लगीं. ","कुछ पल में ही अनन्या सीधे लेटी थी और उसके ऊपर कामवाली बाई, उसके स्तनों को बार बार दबा रही थी. उनको अपने मुँह में लेकर चूस रही थी.","मैंने उसकी पिछाड़ी को पकड़ा और अपना लंड अन्दर डाल कर तेज़ी से अन्दर बाहर करने लगा. ","अब कामवाली बाई किसी डॉगी की तरह अनन्या की गुफा में अपना मुँह दिए थी और मैं उसे चुदाई का मजा दे रहा था.","मैंने अनन्या को देखा तो वो सातवें आसमान में थी और बाई का मुँह अपने गुफा में ले रही थी. ","कुछ देर बाद मेरा वीर्य निकला और मैं उन दोनों के ऊपर जा गिरा.","अब हम एक के ऊपर एक पड़े थे. अनन्या के ऊपर कामवाली बाई और उसके ऊपर मैं. ","तभी एक बार फिर से घर की बेल बजी.","हमने जल्दी अपने कपड़े पहने और मैं दरवाजे खोलने चला गया. ","‘कविता भाभी का बेटा.’ एक अंकल की गोद में एक नन्हा बच्चा था.","ये हमारी कामवाली बाई कविता का एक साल का लड़का था. मैंने उसे अन्दर किया और उसने अपनी मम्मी को देखा और उससे लिपटकर रोने लगा. ","‘अले बेटा क्या हुआ दुद्दु पीना है.’","कामवाली बाई ने हमारे सामने ही अपना ब्लाउज खोल दिया और बच्चा चुप हो गया क्योंकि ये वही चीज थी, जिसके कारण मैं भी चुप हुआ था. ","उम्मीद है कि आपको लेस्बियन गर्लफ्रेंड सेक्स कहानी में मजा आया होगा. मेल करना न भूलें.\nसंत चरमदास\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामवाली बाई की चुत चुदाई से काम चलाना पड़ा","href":"https://www.freesexkahani.com/antarvasna/house-maid-sex-kahani/"},{"title":"पड़ोसन युवती को लगी प्यार की लत","href":"https://www.freesexkahani.com/antarvasna/romantic-love-sex-kahani/"},{"title":"जेठ जी ने मुझे चोद दिया","href":"https://www.freesexkahani.com/antarvasna/porn-family-jeth-bahu/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Kamvasna","Lesbian Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कुंवारी लौंडिया से प्यार और चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-ki-kahani/"},{"title":"दोस्त की शादी में कुंवारी चूत के मजे","href":"https://www.freesexkahani.com/indian-sex-stories/hot-ladki-ke-chut/"},{"title":"प्यार में पहली सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/college-girl-love-sex-story/"},{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"}]}