{"Title":"मेरे ब्वॉयफ्रेंड ने मेरी मॉम को चोद दिया- 2","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"15-07-2022","views":"487,866","description":["लेस्बियन मॉम डॉटर स्टोरी में पढ़ें कि मेरे बॉयफ्रेंड ने मेरे सामने मेरी मॉम को चोदा तो मैंने उससे ब्रेकअप कर लिया और मैं अपनी मॉम को प्यार करने लगी.","यह कहानी सुनें.","मेरी जान … मैं आपकी मस्त अंजलि एक बार फिर से अपनी चुदाई की कहानी में आप सभी का स्वागत करती हूँ.\nकहानी के पहले भाग\nमेरे ब्वॉयफ्रेंड ने मेरी मॉम को नंगी किया\nमें अब तक आपने पढ़ा था कि मेरा ब्वॉयफ्रेंड विक्रम मेरी मॉम के चूचों से खेल रहा था. वो मेरी मॉम के एक निप्पल को चूस रहा था और दूसरे को मींज रहा था.","अब आगे लेस्बियन मॉम डॉटर स्टोरी:","कुछ देर बाद विक्रम ने दूसरा निप्पल भी मुँह में भर लिया और उसे चूसने लगा.","मॉम की चुदास भड़कने लगी और उनका हाथ चूत पर चला गया, पर शायद कुछ सोचकर उन्होंने अपना हाथ कंट्रोल कर लिया और उधर से हटा लिया.","विक्रम ने ये देख लिया था.\nउसने मॉम के निप्पल चूसने छोड़ दिए और पूछा- आंटी कैसी लगी ये मालिश?\nमॉम कुछ नहीं बोलीं.","अब विक्रम नीचे मॉम के पैरों की तरफ आ गया और हाथों में तेल लेकर मॉम के पैरों में लगा कर मालिश करने लगा.\nमैं देख रही थी कि मेरा ब्वॉयफ्रेंड मेरे सामने मेरी मॉम के साथ मस्ती कर रहा था. ","विक्रम ने मॉम की दोनों टांगें फैलाईं और हाथों में तेल लेकर जांघ के अन्दरूनी हिस्से में लगाने लगा.\nमॉम ने अपनी टांगें फैला दीं. शायद उनकी चूत में चुनचुनी होने लगी थी.","फिर विक्रम ने तेल की कटोरी उठाई और मॉम की चूत पर तेल टपकाने लगा.\nअपनी चूत पर गर्म तेल का अहसास पाते ही मॉम को मानो मजा आने लगा था.\nमगर वो कुछ नहीं बोलीं. ","अब विक्रम ने अपना एक हाथ मॉम की चूत पर रखा और चूत की पुत्तियां मसलने लगा.\nमैंने देखा कि मेरी मॉम की मुट्ठियां भिंचने लगी थीं.","तभी विक्रम ने अपनी दो उंगलियां मॉम की चूत में डाल दीं.\nमॉम की आह आह निकलने लगीं और वो कसमसाने लगीं. ","तभी विक्रम ने गाली देना शुरू कर दी.\nवो बोला- साली रंडी पूरी तरह से चू रही है … और कुछ बोल भी नहीं रही है.\nमैं चौंक गई और बोली- विक्रम तमीज से!","विक्रम मुझ पर चिल्ला कर बोला- तेरी मां की चूत … चुप हो जा कुतिया.\nमॉम ने मुझे हाथ मारा और चुप रहने का इशारा किया. ","विक्रम बोला- देख साली … तेरी रंडी मां भी तुझे चुप होने के लिए कह रही है. अब देख मैं इस बहन की लौड़ी का क्या हाल बनाता हूं. ","बस ऐसा कहकर उसने एक चांटा मॉम की चूची पर मार दिया.\nमॉम उफ्फ करके रह गईं.","विक्रम बोला- अब मैं अपनी फीस लूंगा.\nमॉम और मैं चुप रहीं.","शायद हम दोनों समझ चुकी थीं कि सेक्स में गाली से कितनी उत्तेजना बढ़ती है और मेरी मॉम की चूत में आग लग चुकी थी.\nमेरा ब्वॉयफ्रेंड अपने लंड से मेरी मॉम को जन्नत की सैर कराने वाला था.","मैं अपनी मॉम की तड़फ को समझ रही थी कि उन्हें एक लंड से चुदाई कि सख्त जरूरत है.","उसी पल विक्रम ने मेरी तन्द्रा भंग करते हुए मॉम से कहा- चल रंडी, अब अपनी आंखें खोल!\nमॉम ने आंखें खोलीं तो उन्होंने विक्रम को नंगा देखा. ","विक्रम मॉम की छाती पर बैठ गया और बोला- चल साली मां की लौड़ी, अपनी दोनों मोटी चूचियों के बीच में मेरा लंड दबा.\nमॉम ने अपनी दोनों चूची पकड़ीं और विक्रम मेरी मॉम की दोनों चूचियों के बीच में अपना लंड रखकर चूचों को चोदने लगा. ","थोड़ी देर बाद वो थोड़ा और आगे आया और उसने अपना लौड़ा मॉम के मुँह में ठूंस दिया.\nवो बोला- चल मेरी रांड, मेरे लौड़े को चूस!\nमॉम उसका लंड चूसने लगीं. ","तभी उसने मॉम की नाक पकड़ ली और अपना पूरा लंड मॉम के मुँह में डाल दिया.\nमॉम को सांस लेने में दिक्कत होने लगी तो वो हाथ पैर चलाने लगीं.\nउनके हाथ इशारे से विक्रम को मना करने लगे तो विक्रम ने उन्हें छोड़ दिया.","अब विक्रम अपना लंड सहलाता हुआ बोला- देख कुतिया, अब मैं तेरी चूत का क्या हाल बनाता हूं. भोसड़ी का का भोसड़ा बना देता हूँ.","ऐसा कहकर उसने एक करारा थप्पड़ मॉम के गाल पर जड़ दिया.\nमॉम अपनी चुदास में मस्त हो गई थीं और बिना बोले विक्रम की हरकतों का मजा लेने लगी थीं.","अब मेरे ब्वॉयफ्रेंड विक्रम ने मेरी मॉम के दोनों पैर उठा कर उनके मुँह की तरफ कर दिए.\nइससे मॉम की थोड़ी कमर भी उठ गई और उनकी चूत और गांड के छेद साफ़ दिखने लगे.","तब विक्रम बोला- चल बहन की लौड़ी … अपने पैर पकड़ कर ऊपर पकड़ कर रख.\nमॉम ने एक आज्ञाकारी रांड की तरह अपने पैर पकड़ लिए.","इसके बाद विक्रम ने अपना लौड़ा मॉम की चूत पर रखा और एक ही झटके में पूरा अन्दर डाल दिया.\nउसका लौड़ा आराम से मॉम के अन्दर चला गया.","वो बोला- बहन की लौड़ी, तूने बहुत लौड़े खाए हैं. तेरी एकदम टनल बन गई हो. इसमें तो दो लौड़े भी आराम से चले जाएंगे.\nफिर उसने अपने एक हाथ की 4 उंगलियां भी मॉम की चूत डाल दीं और पूरी स्पीड से चोदने लगा. ","कुछ मिनट बाद मॉम चिल्लाने लगीं ‘आह मैं गई, मैं गई …’","तभी विक्रम ने अपना हाथ और लंड निकाल लिया. मॉम का पानी पेशाब की तरह पूरे उफान के साथ बाहर निकला और उसने मॉम को पूरा भिगो दिया.","फिर विक्रम बोला- बहनचोद, चल अपनी असली औकात में आ जा और कुतिया बन जा.\nमॉम चुपचाप कुतिया बन गईं. ","विक्रम उनके पीछे आ गया और उनके चूतड़ पर दो थप्पड़ मारे.\nमॉम के चूतड़ लाल हो गए और तेल लगा होने की वजह से चमकने लगे.","विक्रम ने कहा- तू मेरी कुतिया है और अब मैं तेरी गांड फाड़ने वाला हूं.\nऐसा कहकर उसने एक ही झटके में अपना पूरा लंड मॉम की गांड में घुसा दिया. ","मॉम चिल्लाईं- उई मर गई … बहनचोद ने मेरी गांड फाड़ दी.\nविक्रम हंसने लगा और वो मॉम की गांड चोदने लगा.","पूरे कमरे में छप छप की आवाज होने लगी. मॉम भी अब चिल्लाने लगीं- बहन के लौड़े … जोर लगा मादरचोद.\nये सुनकर विक्रम ने मॉम के बाल पकड़ कर खींचे और मॉम सीधी हो गईं. ","विक्रम बोला- साली बहन की लौड़ी, तेरा दर्द जो खत्म किया था ना, वो जोर की मालिश की वजह से हुआ था.\nइतना कहकर उसने मॉम का मुँह अपनी तरफ झुकाया और बोला- चल रांड, मुँह खोल. ","मॉम ने मुँह खोल दिया और विक्रम ने बहुत सारा थूक मॉम के मुँह में थूक दिया. ","वो बोला- चल रांड इसे खा जा.\nमॉम ने मजे से थूक खा लिया.","फिर विक्रम ने उन्हें छोड़ा और खुद लेट गया.\nवो बोला- चल छिनाल … आ मेरे लौड़े पर बैठ जा.","मॉम चुपचाप उसके उसके लौड़े पर बैठने लगीं तो वो चिल्लाया- साली बहन की लौड़ी गांड का छेद लंड पर सैट कर, अपना भोसड़ा नहीं. ","मॉम ने चुपचाप उसका लौड़ा अपनी गांड में डाला और लंड पर उछलने लगीं.\nवो दोनों पसीने से भर गए थे और तब विक्रम बोला- ओए बहन की लौड़ी अंजलि … उठ कर एसी चला मादरचोद. ","मैंने उठकर एसी चला दिया.","फिर मेरे यार विक्रम ने मॉम के चूचों को पकड़ कर नीचे खींचा.\nमॉम झुक गईं तो उसने मॉम का निप्पल दांतों में दबा लिया और उसे काटने लगा.\nइससे मॉम को दर्द हुआ तो वो उन्ह आह करने लगीं. ","विक्रम ने नीचे से उनकी गांड चोदना शुरू कर दिया और थोड़ी ही देर में विक्रम बोला- चल बहन की लौड़ी नीचे लेट.","जैसे ही मॉम नीचे लेटीं, विक्रम उनकी छाती पर बैठ गया और अपने लौड़े को उनकी चूचों से रगड़ने लगा.\nवो मॉम से बोला- साली, तेरी मां की चूत … चल मुँह खोल मादरचोद. ","मॉम ने मुँह खोल दिया और एक मिनट में विक्रम का गाड़ा सफेद पानी मॉम के मुँह पर आ गिरा.\nकुछ मॉम के मुँह में चला गया और कुछ मॉम के मुँह नाक और आंख पर टपक गया.\nथोड़ा सा रस मॉम की चूची पर भी गिरा. ","विक्रम ने अपने हाथ से सारा वीर्य मॉम के मुँह पर और चूची पर मसल दिया और अपना हाथ मॉम को दिखाकर बोला- चल कुतिया इसे चाट चाट कर साफ़ कर!","मॉम ने साफ़ कर दिया.\nफिर विक्रम ने अपना लंड भी मॉम के मुँह में दे दिया और लंड चुसवा कर साफ़ कराया.","कुछ देर बाद विक्रम ने अपने कपड़े पहने और बोला- क्यों कुतिया, अब तो कहीं दर्द नहीं है, अगर है तो कल फिर मालिश कर दूंगा.\nमेरी मॉम कुछ नहीं बोलीं.","विक्रम चला गया.\nमैं दरवाजा बंद करके आई तो मॉम बैठकर रो रही थीं. ","तब मैंने मॉम से पूछा- क्या हुआ, रो क्यों रही हो … कहीं दर्द हो रहा है क्या?","मॉम बोलीं- मैंने विक्रम को एक अच्छा डॉक्टर समझकर अपना दर्द बताया और देखो उसने फीस के नाम पर मेरे साथ क्या किया!\nतब मैंने गुस्से में कहा- कुतिया जब मजे से चुदवा रही थी, तब तुझे याद नहीं आया! ","मॉम मेरी बात सुनकर सामान्य हो गईं और बोलीं- मैं 4 महीने से प्यासी थी … और उसने धीरे-धीरे मेरी प्यास बढ़ा दी तो मैं क्या करती … इसलिए मैंने उससे चुदवा लिया, पर अब मुझे दुख हो रहा है.\nये कह कर मॉम फिर से रोने लगीं. ","मॉम अभी भी नंगी बैठी थीं.","मैंने मॉम को चुप कराने के लिए उनका मुँह हाथ में लिया और उनके आंसू पौंछे और उनके होंठों पर अपने होंठ रखकर किस करने लगी.\nएक मिनट बाद मैंने अपने होंठ हटाए और बोली- मॉम चुप हो जाओ, मुझे आपका उस कुत्ते से कुतिया की तरह चुदाई करना बिल्कुल बुरा नहीं लगा और आपको कभी शरीर में कहीं भी दर्द हो तो मुझे बता दिया करो.","ऐसा कहकर मैंने मॉम के होंठों पर वापिस होंठ रख दिए और मॉम के होंठों को चूसने लगी. ","उसी पल मॉम ने अपना मुँह खोल दिया और मैंने अपनी जीभ मॉम के मुँह में डाल दी.\nमॉम ने मेरी जीभ चूसना शुरू कर दिया और मैंने मॉम की चूचियों को सहलाना शुरू कर दिया.","मॉम ने भी अपना हाथ मेरी चूची पर रख दिया और उसे दबाने लगीं.\nमैंने टी-शर्ट के नीचे कुछ नहीं पहना था, तो मेरे निप्पल खड़े हो गए. ","मॉम ने नीचे से मेरी टी-शर्ट में हाथ डालकर मेरा एक निप्पल पकड़ा और उसे दो उंगलियों के बीच में दबाने लगीं. ","मैंने भी मॉम के चूचे दबाने शुरू कर दिए.\nमॉम ने थोड़ा खिसक कर मुझे बिठाया और मेरी टी-शर्ट उतार दी.\nइस सारे समय हमारे होंठ एक दूसरे को चूसने में लगे रहे.","बैठने के बाद मैंने अपने हाथ मॉम की चूत पर रख दिए.\nमॉम ने अपने होंठ अलग किए और धीरे-धीरे नीचे लेट गईं. ","मॉम ने मुझे खींचा और मुझे अपने ऊपर लिटा लिया.\nहम दोनों फिर से फ्रेंच किस करने लगे.\nहमारी चूचियां एक दूसरे को रगड़ रही थीं.","अब मॉम अपने हाथ नीचे लाईं और उन्होंने मेरी शॉर्ट्स नीचे खिसका दी.\nमैं मॉम के ऊपर से उठी और शॉर्ट्स उतार दी.\nहम दोनों मां बेटी एकदम नंगी थीं. ","मॉम ने मुझे नीचे लिटाया और मेरे ऊपर चढ़ गईं.\nउन्होंने मेरा एक निप्पल अपने मुँह में ले लिया और चूसने लगीं. ","मैंने अपने हाथ में उनका एक निप्पल लिया और च्यूंटी काटी.\nमॉम ने भी मेरी चूची पर काट लिया. मुझे बहुत दर्द हुआ और मैं चिल्लाई- बहनचोदी काट मत. ","मॉम बोलीं- मां की लौड़ी, तू च्यूंटी भरे तो ठीक … और मैं काटूं तो चिल्लाने लगी.\nऐसा सुनकर मैं हंसने लगी.\nमुझे देखकर मॉम भी हंसने लगीं.","फिर मैंने मॉम को धक्का देकर नीचे लिटा दिया और उनके मुँह पर अपनी चूत खोलकर बैठ गई. ","मैं बोली- चल कुतिया चाट मेरी चूत को!\nमॉम ने अपनी जीभ निकाली और मेरी चूत में घुसा कर उसे चूसने लगीं.","मॉम पूरी एक्सपर्ट रांड थीं. वो मजे से अपनी बेटी की चूत चाटती रहीं और थोड़ी देर में मैंने मॉम के मुँह में अपना पानी छोड़ दिया.\nमेरी चूत की पूरी मलाई चाट कर मॉम पी गईं और जीभ से चाट चाट कर मेरी चूत साफ़ कर दी. ","फिर मैं उनके मुँह से उठी तो वो बोलीं- कुतिया मेरी चूत का क्या!\nमैं कहा- साली छिनाल, लंड खा लिया अब भी चूत में खुजली हो रही है.\nमॉम हंसने लगीं और बोलीं- हां यार चाट न.","तब मैं उनके पैरों के बीच में बैठ गई और उनकी चूत में दो उंगली डाल दीं.\nमैं उनकी चूत को उंगली से चोदने लगी.","उनकी चूत पूरी गीली थी.\nमैंने अपनी उंगली निकाली और मुँह में चूस कर मॉम की चूत का स्वाद लिया. ","फिर मैंने अपना मुँह उनकी चूत पर लगाई और अपनी जीभ उनकी चूत में डाल कर चूसने लगी. ","मॉम की चूत चूसते चूसते अपने हाथों से उनके चूचों को दबाने लगी.","फिर मैं उठी और मैंने उनकी एक टांग उठा कर अपनी चूत उनकी चूत पर रगड़ने लगी.\nहम दोनों की चूत में आग लगी हुई थी.\nमॉम ने अपने दोनों हाथों से मेरी चूची दबाना शुरू कर दी. ","मैंने अब अपने एक हाथ की चारों उंगलियां मॉम की चूत में डाल दीं.\nमेरा हाथ उनकी चूत में बड़े आराम से चला गया. ","मैं बोली- बहनचोद, तेरी चूत तो बहुत खुली है!\nवो बोली- बहन की लौड़ी, मेरी उम्र में तेरी चूत तो इससे भी बड़ी हो जाएगी.\nमैं हंसने लगी.","मैं उनकी चूत अपने हाथ से चोदने लगी.\nथोड़ी देर में उन्होंने अपना पानी छोड़ दिया.\nमेरा हाथ और बेडशीट दोनों गीले हो गए.\nमैंने अपना हाथ उनकी चूची पर रगड़ दिया और मैं भी लेट गयी.","हम दोनों ऐसे ही नंगे सो गयी.","सुबह जब नींद खुली तो मॉम बाथरूम में थीं.\nमैंने अपना मोबाइल उठाया और विक्रम को ब्रेकअप का मैसेज कर दिया. ","थोड़ी देर में ही विक्रम का फोन आया और वो बोला- क्या हुआ जान … ब्रेकअप क्यों!\nमैंने गुस्से में बोला- बहनचोद कल जो तूने किया, उसके बाद भी तुझे रिलेशन चाहिए!","वो बोला- बहन की लौड़ी, अगर ब्रेकअप किया तो तेरी नंगी फोटो इन्टरनेट पर डाल दूँगा.\nमैं बोली- मां के लवड़े … तू मेरी नंगी फोटो नेट पर डालेगा, तो मैं तेरी बहन गरिमा को चोदते हुए तेरी फोटो तेरे अस्पताल में बांट दूँगी. मैंने बिना किसी को बताए होली की कुछ फोटो और वीडियो बनाई थी, याद रखना.","ये कह कर मैंने फोन काट दिया.\nफिर उसकी एक फोटो गरिमा को चोदते हुए उसे मैसेज कर दी.","तभी उसका फोन आया और उसकी टोन बदल गई.\nवो डरा हुआ बोला- जान, तुम तो बुरा मान गईं.","तब मैंने कहा- बहन के लौड़े, अगर तूने मुझे परेशान किया, तो मेरा जो होगा सो होगा, पर सोच मैं तेरा क्या हाल करूंगी, तू सोच भी नहीं सकता.\nवो डर गया और बोला- नहीं मैं तुम्हारी सारी फोटो अभी डिलीट कर रहा हूं, पर प्लीज तुम भी कर दो.\nमैंने कहा- तुम करो या ना करो, पर मैं नहीं करूंगी. ये तो मेरा पासपोर्ट है, तुमसे बचकर रहने का. इसकी कॉपी मैं मॉम को भी दे रही हूं ताकि तू हम सब को कभी परेशान न करे. ","और मैंने फोन काट दिया.","फिर मॉम बाथरूम से बाहर आईं, तो मैं उनसे गले लग गई.\nउस दिन के बाद मेरे और मॉम का रिलेशन बिल्कुल बदल गया.","अब हम दोनों लेस्बियन मॉम डॉटर बहनों और सहेलियों की तरह बन गई थी. हम दोनों ने एक दूसरे के साथ लंड भी साझा किए, एक ही बिस्तर पर चुदाई करवाई. बदल बदल कर तरह तरह के लंड से चुदना हमारा शगल हो गया था.\nवो सब मैं आगे लिखूँगी.","आज के लिए इतना ही. मेरी लेस्बियन मॉम डॉटर स्टोरी के लिए मुझे मेल करके बताएं कि आप लोगों के लंड और चूत से कितना पानी निकला.\nअंजलि\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/07/lesbian-mom-daughter-story.mp3","storiesLink_insideParagrapgh":[{"title":"मेरे ब्वॉयफ्रेंड ने मेरी मॉम को नंगी किया","href":"https://www.freesexkahani.com/indian-sex-stories/porn-mom-sex-kahani/"},{"title":"डॉक्टरनी और नर्स की चूत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/doctor-sex-kahani-hindi/"},{"title":"डॉक्टरनी और नर्स की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/hospital-sex-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Audio Sex Story","Hot girl","Kamukta","Lesbian Sex","Mastram Sex Story","Mom Sex Stories","Nangi Ladki","Non Veg Story"],"relatedStoriesLinks":[{"title":"मेरी मॉम का सहेली के साथ लेस्बियन सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/hot-mom-lesbian-sex-story/"},{"title":"ससुर को सेक्स के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-sexy-kahani/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 2","href":"https://www.freesexkahani.com/group-sex-stories/gang-bang-xxx-story/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"}]}