{"Title":"मम्मियों का आपस में सेक्स करवाया","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"27-03-2022","views":"427,973","description":["लेस्बियन मॉम सेक्स कहानी मेरे दोस्त की मम्मी के साथ मेरी मम्मी के सेक्स की है. हम दोनों ने उन दोनों को एक साथ सेक्स करने के लिए राजी कर लिया.","दोस्तो, आपने हमारी सेक्स कहानी\nएक दूसरे की मॉम की चुदाई\nपढ़ी थी, उसकी लिंक मैंने ऊपर दी है. अगर नहीं पढ़ी तो आप एक बार उसे पढ़ लें तभी इस कहानी का मजा आयेगा.","मैं और मेरा दोस्त अनिल अपनी अपनी मॉम को चोदते थे. हम एक दूसरे की मॉम को भी चोद चुके थे.","अब आगे लेस्बियन मॉम सेक्स कहानी:","इसके बाद हमने आपस में बात की कि हम दोनों अपनी मॉम को एक साथ एक बिस्तर पर लाएंगे और उन्हें लेस्बियन सेक्स करने के लिए कहेंगे.","मैंने अनिल से कहा- तुम अपनी मॉम को बता देना और मैं भी अपनी मॉम से कह दूंगा.\nअनिल ने कहा- ठीक है.","ये बात मैंने अपनी मॉम शालिनी डार्लिंग से कही.\nतो पहले वो ना ना करती रहीं, फिर मैंने किसी तरह से उन्हें लेस्बियन सेक्स के लिए तैयार कर लिया.","उधर अनिल ने भी अपनी मॉम को तैयार कर लिया.\nइधर हम दोनों भी तैयार थे.\nउस समय हम लोग गांव में ही थे.","दोपहर का समय था.\nमेरे घर में और अनिल के घर में अधिक दूरी में नहीं थी.","मैं बाइक से उसके घर पहुंच गया और खेत के रास्ते से मॉम भी पहुंच गईं.\nमैं और अनिल बैठे थे.","मेरी मॉम के आते ही अनिल ने उन्हें गले से लगा लिया.\nअनिल ने पूछा- और शालिनी आंटी कैसी हो?\nतब मॉम ने भी उसे चूमते हुए जवाब दिया- एकदम मस्त हूँ.","मेरी मॉम सज संवर कर आयी थीं.","फिर अनिल मेरी मॉम को रूम में ले गया, जहां उसकी मॉम सुमन बैठी थीं. ","अनिल ने कहा- आज मैं देखना चाहता हूँ कि किसमें कितनी जान है?","हम दोनों दोस्त कुर्सी पर बैठ गए.","मेरी मॉम और अनिल की मॉम बेड पर बैठ गई थीं.","मैंने कहा- हां अब शुरू हो जाओ.\nदोनों लेडीज़ शर्मा रही थीं.","मैंने कहा- पहले एक दूसरे की साड़ी निकालो. सुमन डार्लिंग, ये तुम्हारा बैडरूम है. इसी पर तुम अपने बेटे और मेरे लंड से न जाने कितनी बार चुदी हो. शर्माओ मत यार … चलो अब शुरू तुम ही करो.","तब मेरी जान सुमन डार्लिंग ने मेरी मॉम की साड़ी को अलग किया.\nफिर मॉम ने भी सुमन डार्लिंग की साड़ी निकाली.\nवो दोनों रंडियां इस समय केवल पेटीकोट और ब्लाउज में थीं.","मेरी मॉम ने ही सुमन को बेड पर लिटा दिया और सुमन डार्लिंग के होंठों को चूसने लगीं.","फिर मॉम ने ब्लाउज और ब्रा को निकाल दिया और सुमन डार्लिंग की दूध जैसी चूचियों को आजाद कर दिया.\nमॉम ने मर्दों की तरह एक चूची को मुँह में डाल लिया और मजे से चूसने लगीं.","इधर सुमन आंटी के मुँह से आवाजें निकली ही जा रही थीं.","अनिल ने कहा- शालिनी डॉर्लिंग, पहले दोनों लोग पूरी तरह से नंगी हो जाओ यार. तब देखने में ज्यादा मजा आएगा.","ये सुनते ही हमारी दोनों रंडियां नंगी हो गईं.\nसुमन डार्लिंग मेरी मॉम की चूचियों को पीने लगीं.\nमॉम के ऊपर चढ़कर उनके जिस्म का आनन्द लेने लगीं. ","सुमन आंटी भी धीरे धीरे मॉम के पूरे शरीर को अपनी जीभ से चाटने लगीं.\nफिर वो मेरी लेस्बियन मॉम की चूत चाटने के लिए नीचे आ गईं.","सुनम आंटी ने मेरी मॉम की चुत में अपनी जीभ डाल दी और चूत चाटने लगीं.\nमॉम की चुत में से पानी लगातार निकल रहा था. मॉम के मुँह से आह भरी आवाजें निकल रही थीं. ","फिर वो दोनों रांड 69 की पोजीशन में आ गईं और एक दूसरे की चूत चाटने लगीं. ","इधर हम लोगों की भी हालत खराब होने लगी थी.\nमन कर रहा था कि एक एक के ऊपर एक चढ़ कर उन दोनों की चुदाई कर दें लेकिन हम दोनों कन्ट्रोल किए बैठे बैठे उन्हें देखते रहे.","फिर मेरी मॉम रंडी सुमन के ऊपर आ गईं.\nमॉम ने सुमन आंटी की दोनों चूचियों को आटे की तरह गूंथना शुरू कर दिया.\nउधर सुमन आंटी भी आंख बंद करके चूचियों की मालिश का आनन्द ले रही थीं. ","फिर मेरी मॉम ने अपनी दो उंगलियों को सुमन डार्लिंग की चूत में डाल दीं और उनकी चूत को चोदने लगीं.\nसुमन आंटी मस्ती भरी आहें भरने लगीं. ","जब सुमन आंटी की चूत ने पानी छोड़ दिया तो वो निढाल हो गईं.\nमगर मेरी मॉम अभी नहीं झड़ी थीं. ","कुछ पल बाद सुमन आंटी ने मेरी मॉम को पटका और वो मॉम के ऊपर चढ़ गईं, मॉम के होंठों को चूसने लगीं. ","झड़ने के बाद सुमन आंटी काफी गर्मा गई थीं और कामुक होकर बोलीं- साली, मुझसे बड़ी छिनाल हो गई है क्या?\nमेरी मॉम भी पीछे नहीं थीं, वो बोलीं- हां कुतिया … मैं तो छिनाल हूँ ही!","इस तरह से गालियों में बात करती हुई वो दोनों हंसने लगीं.","फिर हम लोग उठे. ","अनिल ने सुमन आंटी को ऊपर से हटने को कहा और आंटी के हटते ही उसने मेरी मॉम की चूत में अपना लंड डाल दिया.","मेरी मॉम की आह निकल गई.\nसुमन आंटी बोलीं- बेटा फाड़ दो इस छिनाल की चूत को!","अनिल बोला- चूत तो तुम दोनों रंडियों की फटेगी. आ जा दोस्त … मेरी मॉम की चुत में पेल लंड और इनकी चुत को भी फाड़ दे.\nमेरा लंड वैसे ही कड़क था.","अनिल मुझसे कहा- यार अंकित, तुम्हारी मॉम को कब से जी भरके पेलने का सोच रहा था.\nमैंने कहा- आज जितना मन करे उतना पेल लो.","फिर अनिल मेरी मॉम की चूत को पेलने लगा.\nअनिल के हर झटके में मॉम की चूचियां उछल रही थीं जो अनिल को और उत्तेजित बना रही थीं.","इधर मैं सुमन डार्लिंग को अपनी गोद में बैठाकर उनकी पीठ को सहला रहा था.\nउधर मॉम की जोरदार चुदाई हो रही थी.","मेरी मॉम अनिल के लंड को झेल रही थीं और कह रही थीं- आह … फाड़ दो मेरी चूत को मादरचोद!","अनिल उतने ही तेजी से लंड पेल रहा था.\nमॉम हर झटके में मुँह से उतेजक आवाजें निकाल रही थीं जिन्हें सुनकर हम दोनों और ज्यादा आनंदित हो रहे थे.","मेरी मॉम की चुत का भुर्ता अच्छी तरह से बन रहा था.\nमॉम की चूत ने पानी पहले ही छोड़ दिया था.","अब अनिल ने भी मेरी मॉम की चूत में पानी छोड़ दिया.","चुत चोदने के बाद अनिल मेरी मॉम के ऊपर ही लेट गया.\nइधर मैं अपनी सुमन डार्लिंग के होंठों को चूस रहा था. ","मेरी मॉम कुतिया की तरह चुदी थीं. ","अनिल बोल रहा था- आह शालिनी मेरी जान … कैसा लगा, बड़ी मस्त चुदती हो यार … मजा आ गया.\nमेरी मॉम बोलीं- हां मुझे भी बहुत अच्छा लगा. इधर मैंने भी होंठों को चूसकर सुमन डार्लिंग को कुतिया बना दिया और पीछे से अपना लंड चूत में डाल दिया.","फिर हुई चूत की जोरदार चुदाई.\nसुमन आंटी भी मस्त होकर चुदवा रही थीं.","मैं अपना लंड धीरे धीरे सुमन आंटी की चूत में डाल रहा था.\nसुमन आंटी भी मस्ती भरी आवाजें निकाल रही थीं. ","उधर अनिल ने भी मेरी मॉम को अपने ऊपर लिटा लिया था और वो मेरी मॉम की चौड़ी गांड को सहला रहा था.\nइधर मैं भी सुमन आंटी की चूत का भोसड़ा बना रहा था.","अभी सुमन आंटी की उम्र भी कम ही थी. सुमन आंटी चुदवाने के समय इतनी मादक आवाज निकाल रही थीं कि मेरे लंड की गर्मी बढ़ती ही जा रही थी.","इसी जोश के कारण हम दोनों साथ में झड़ गए.\nमैं भी सुमन आंटी के ऊपर ही ढेर हो गया.","कुछ देर बाद मैंने सुमन आंटी को अपने ऊपर लिटा लिया.\nमैं उन्हें चूमते हुए बोला- सुमन डार्लिंग मजा आया?\nवो हंस कर चूमती हुई बोलीं- हां यार, तुम मस्त चोदते हो.","मैं सुमन आंटी की गांड को अभी भी सहला रहा था.\nउधर अनिल भी मेरी मॉम की पीठ को सहला रहा था.","अनिल बोला- यार अंकित, शालिनी को एक साथ दोनों तरफ से पेला जाए.\nतब मॉम बोलीं- पेलना हो तो एक दो बार और पेल लो, लेकिन एक साथ नहीं.","मैं बोला- क्या हुआ मेरी छिनाल मम्मी को, दो लंड एक साथ लेने में क्या दिक्कत है?\nइस पर मेरी मॉम कुछ नहीं बोलीं.","अब मैं अनिल से बोला- बोल किसमें लंड डालोगे?\nवो बोला- तेरी मॉम की गांड में!","मैंने कहा- ठीक है.\nसुमन आंटी बोलीं- फिर मेरा क्या होगा? ","अनिल बोला- जब शालिनी आंटी की चुदाई होगी, तब आपको नाचना होगा.\nवो हंसने लगीं.","अनिल ने मेरी मॉम से बोला- चल भैन की लौड़ी साली बुरचोदी … अपनी गांड चौड़ी करके मेरे लंड पर बैठ जा.\nमेरी मॉम बोलीं- लगता है, आज मेरी जान लेकर ही मानोगे.","अनिल बोला- शालिनी मेरी जान, आज तुम्हारी चूत और गांड की खुदाई एक साथ होगी.\nअब अनिल के मोटे लंड पर मेरी मॉम अपनी चौड़ी चिकनी गांड को फैलाकर बैठ गईं. ","अनिल ने हल्का सा धक्का मारा तो मेरी मॉम की गांड में अनिल का लंड का टोपा जैसे ही घुसा, मॉम के मुँह से हल्की सी चीख निकल गयी. ","ये चीख सुनकर अनिल को और जोश आ गया.\nफिर कुछ ही धक्कों में अनिल का पूरा लंड मॉम की गांड में घुस गया. ","अनिल अच्छी तरह से मेरी मॉम की गांड मार रहा था. ","फिर अनिल ने मॉम को अपने ऊपर हल्के से झुकाया और इस प्रकार सैट किया कि आगे से चूत में भी लंड डाला जा सके.","अनिल मुझसे बोला- चल आ जा अंकित, अब तुम भी अपना लंड अपनी मॉम की चूत में पेल डालो. ","मैंने भी मॉम की चूत को फैलाया और एक जोरदार झटके से अपना लंड चूत में पेल दिया. ","मेरी मॉम की बुरी हालत हो गई.","मॉम के दोनों छेदों में दो लंड घुस गए थे. वो बुरी तरह से छटपटाने लगीं और कराहने लगीं.","हम दोनों दोस्त उनकी चुत और गांड को पेलने लगे. ","मॉम की मादक आवाज सुनकर बहुत ही मजा आ रहा था.\nमेरी मॉम पसीने पसीने हो गयी थीं. ","ऊपर से मैं आहिस्ता आहिस्ता मॉम को पेल रहा था और नीचे से अनिल भी धक्के लगा रहा था.","कुछ देर बाद मेरी मॉम को भी मजा आने लगा.\nउधर सुमन आंटी ये सब देख मजे ले रही थीं. ","तब अनिल उनसे बोला- चल साली अब तू डांस कर … थोड़ी देर बाद तेरा भी यही हाल होगा.","सुमन आंटी नंगे बदन नाचने लगीं, उनकी चूचियां मस्त हिल रही थीं.","इधर मेरी मॉम अपनी चौड़ी गांड और चूत की एक साथ सेवा करवा रही थीं.","मॉम कामुक हो गई थीं और चिल्ला रही थीं- आह मजा आ रहा है सालो फाड़ दो मेरी चूत और गांड को आह मेरे दोनों लौंडे कितना मस्त चोद रहे हैं. ","मॉम गर्म होकर बहुत ही सेक्सी आवाजें निकालने लगी थीं.","कुछ देर की चुदाई में मेरी मॉम का रस निकल गया.","अनिल मेरी मॉम को ठोकर देते हुए बोला- शालिनी डार्लिंग, तेरी जैसी औरतों को मेरे लंड के नीचे ही होना चाहिए. आह तेरी जैसी रंडियां लंड लेने से घबराती नहीं हैं.","उस समय रूम एक रंडीखाना लग रहा था.","अब मेरा भी पानी निकलने वाला था तो मैं अपनी स्पीड बढ़ा कर मॉम की चूत को तेजी से पेलने लगा और उनकी चूत में ही पानी निकाल दिया.","जब मेरा पानी निकल गया तो अनिल ने मेरी मॉम को कुतिया बनाया और बोला- आह शालिनी रंडी … तेरी गांड को मारने के लिए मेरा लंड न जाने कब से तरस रहा था.","मेरी मॉम अपनी गांड हिलाती हुई बोलीं- आह साले, अब मेरी गांड पा गया है, तो जी भरके मेरी गांड मार साले.","ये सब सुमन आंटी देख रही थीं.\nअनिल मेरी मॉम की चौड़ी गांड को पेलने में लगा था. ","कुछ मिनट बाद अनिल ने मॉम की गांड में अपना पानी गिरा दिया.\nवो दोनों थक कर गिर गए.","फिर कुछ पल बाद मेरी मॉम खड़ी हो गईं. ","मॉम बोलीं- अब तुम दोनों ने अपनी तमन्ना पूरी कर ली या कुछ बाकी है?","हम दोनों थक गए थे. मैं बोला- हां हो गई कामना पूर्ति.","फिर मॉम बाथरूम में गईं और नहा कर नंगी ही बाहर आ गईं. वो कपड़े पहनने लगीं.","लेकिन अनिल की मॉम सुमन डार्लिंग अभी भी नंगी ही थीं.","अब तक हम दोनों के लंड फिर से गर्मा गए थे.","मैंने सुमन डार्लिंग को बेड पर लेटा लिया और उनकी एक एक चूची को मुँह में लेकर कर पीना शुरू कर दिया.","फिर मैंने आंटी के होंठों को चूसा.","मेरी मॉम मुझसे बोलीं- बेटा अब घर चलो. काफी देर हो गई है.","मैंने मॉम की बात मान ली और कपड़े पहन लिए.","अनिल मेरी मॉम से बोला- शालिनी आंटी, दुबारा फिर से सेवा का मौका दीजिएगा.\nमेरी मॉम हंस कर बोलीं- आज के लिए इतनी सेवा ही काफी है.","अनिल ने मेरी मॉम को गले लगाया और उनके होंठों को कुछ मिनट चूस कर रस पिया.","अब मेरी मॉम पैदल ही घर को चल दीं.\nदस मिनट बाद मैं भी घर चल दिया.","तब तक मॉम घर पहुंच चुकी थीं.","जब मैं घर पहुंचा तो मॉम अपने बेड पर लेटी थीं.\nतब तक चाची आ गईं और बोलीं- आप कहां गई थीं?","तब तक मैं अन्दर आकर बोला- अनिल के घर गए थे चाची … मॉम को आराम करने दीजिए. आज इनकी जबरदस्त चुदाई हुई है.","चाची हंस दीं.\nमैं उनसे बोला- आप चाय बना लाओ चाची.","कुछ मिनट बाद चाची चाय बना कर ले आईं.\nहम सभी ने साथ में चाय पी.","फिर मैंने मॉम से कहा- आज की चुदाई कैसी लगी?\nमॉम बोलीं- मजा आ गया. ","चाची उनको देख कर मुस्कुरा दीं. ","तो दोस्तो, आपको कैसी लगी मेरी ये लेस्बियन मॉम सेक्स कहानी, प्लीज़ ईमेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक दूसरे की मॉम की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/hot-mom-sex/"},{"title":"हरामी जीजा ने मेरी बहन चोद दी","href":"https://www.freesexkahani.com/sali-sex/hot-didi-xxx-kahani/"},{"title":"पड़ोसी दोस्त ने अपनी बीवी चुदवा ली","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ki-chudai-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gand Sex","Lesbian Sex","Mom Sex Stories","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"विधवा मौसी मेरे बाप से चुद गई","href":"https://www.freesexkahani.com/group-sex-stories/mausi-mere-bap-se-chudi/"},{"title":"मेरी अन्तर्वासना और गर्लफ्रेंड की चूत चुदाई का ख्याल- 2","href":"https://www.freesexkahani.com/group-sex-stories/lesbian-girlfriend-ki-chudai-story/"},{"title":"पड़ोसन और उनकी लेस्बियन सहेली को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/aunty-ji-ki-chudai-kahani/"},{"title":"लंड की प्यासी अम्मी को चोदकर बीवी बनाया","href":"https://www.freesexkahani.com/family-sex-stories/bewa-ma-beta-sex-story/"}]}