{"Title":"होली का रंग चूत चुदाई के संग- 2","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"29-09-2022","views":"124,549","description":["लेस्बियन सिस डर्टी मस्ती का मजा लिया मैंने होली से पहली रात को! दिन भर की मस्ती और अगले दिन होली की चुदाई की सोच सोच कर मेरे अंदर वासना भड़क गयी थी.","मेरी कहानी के पहले भाग\nनयी कॉलोनी में होली के बहाने सेक्स भरी मस्ती\nमें आपने पढ़ा कि मैं और मेरी बहन एक नयी कॉलोनी में शिफ्ट हुए. तभी होली आ गयी.\nहमने पता लगा कि यहाँ सब लड़के लड़कियां खुल कर आपस में चुदाई करते हैं होली पर!","अब आगे लेस्बियन सिस डर्टी मस्ती:","आयेशा के मुंह से उसकी चुदाई की कहानी सुनकर मेरी चूत ने भी पानी छोड़ना शुरू कर दिया.\nजिस वजह से मेरा हाथ मेरी चूत तक पहुँच गया और मैंने पजामे के ऊपर से ही मेरी चूत सहलानी शुरू कर दी.","आयेशा ने देखा तो बोली- क्या हुआ मेरी जान? तेरी चूत भी पानी छोड़ रही है क्या?\nमैंने कहा- हां यार, बहुत खुजली हो रही है चूत में! मुझे अभी किसी का लंड चहिये जो मेरी चूत की प्यास शांत कर सके!\nतो आयेशा ने कहा- तू कहे तो तेरे दोस्तों में से किसी को बुला दूँ?","मैंने कहा- नहीं यार मैं नहीं चाहती कि किसी को मेरी असलियत पता चले. इन लोगों से मेरा दोस्ती तक का रिश्ता ही ठीक है.","यह सुनकर आयेशा ने कहा- तेरा ये दोस्ती वाला रिश्ता कल ख़त्म हो जाएगा और तू भी किसी के लंड के नीचे लेटी हुई मिलेगी.\nमैंने आश्चर्य से आयेशा की तरफ देखा तो आयेशा ने कहा- ऐसे मत देख. मुझे अमन ने बताया कि वो लोग हर साल होली पर ग्रुप सेक्स करते हैं और सब लड़कियां नंगी होकर मस्ती में चुदती हैं. तो मैंने कहा- हां यार मुझे नेहा ने भी यही बोला कि कल का दिन मैं कभी नहीं भूलूंगी।","मुझे तो अभी से मज़ा आ रहा है ये सोचकर कि कल मेरी चूत में कितने लंड जाने वाले हैं.\nखैर उस समय मुझे कल से ज्यादा उस समय जो मेरी चूत से पानी निकल रहा था उसकी चिंता हो रही थी.","मैंने देखा कि आयेशा किचन में कुछ काम कर रही थी.\nतो मैंने सोचा कि आज इसी से काम चला लेती हूँ.","मैंने किचन में जाते ही आयेशा का पजामा उतार दिया और उसकी टीशर्ट भी उसके जिस्म से अलग कर दी.\nये सब मैंने इतनी जल्दी किया कि आयेशा को पता भी नहीं चला कि उसके साथ हो क्या रहा है.","जब उसकी टीशर्ट उतार रही थी, तभी वो बोली- अरे पागल कर क्या रही है?\nतो मैंने कहा- चुप कर साली रंडी, खुद तो लंड खाए बैठी है, यहाँ मेरी चूत में आग लगाकर बोल रही है कि क्या कर रही है. अगर जरा सी भी चूँ चा की तो तेरी माँ चोद दूंगी. समझी?","मेरे मुंह से ये सब सुनकर आयेशा मेरे मुंह ताड़ने लगी.\nवो यह सोच रही थी मैं उसे बोल क्या रही हूँ.\nउसे मुझे ऐसे ताड़ते हुए देखकर मेरी हंसी निकल गयी.","फिर हम दोनों पहले तो बहुत हँसी, फिर थोड़ी देर बाद आयेशा ने कहा- यार, तुझे आज हो क्या गया?\nतो मैंने कहा- यार पूछ मत … ये सब बकचोदी बाद में करेंगे. पहले मेरी चूत की आग शांत कर!","यह सुनते ही आयेशा ने मुझे गले लगा लिया और मुझे किस करने लगी.\nहम दोनों जब भी एक दूसरे को किस करती हैं हमेशा हवसियों की तरह करती हैं.\nआयेशा और मैं एक दूसरे के होंठ खा जाने की नियत से एक दूसरे को किस कर रही थी.","तभी आयेशा ने मेरी टीशर्ट और पजामा उतार दिया और मुझे नंगी कर दिया.\nआयेशा को तो मैंने पहले ही नंगी कर दिया था.","अब हम दो जवान खूबसूरत लड़कियां नंगी होकर एक दूसरी के जिस्म से चिपकी हुई थी. दोनों बस एक दूसरे में समां जाना चाहती थी.\nथोड़ी देर ऐसे ही चिपटे रहने के बाद मैंने आयेशा का सर पकड़कर उसे नीचे बैठा दिया. ","आयेशा समझ गयी कि मैं उससे अपनी चूत चुसवाना चाहती हूँ.\nउसने मेरी चूत चाटनी शुरू कर दी.","आयेशा के चूत चाटने का तरीका सबसे अलग है इसलिए मुझे आयेशा से चूत चटवाने में बहुत मज़ा आता है.\nवह मेरी चूत में अपनी जीभ पूरी अन्दर डालकर मेरी चूत अपनी जीभ से चोदती है.","फिर मैंने मस्ती में आयेशा का सर अपनी चूत में दबा दिया और अपनी चूत आयेशा के मुंह पर मारने लगी.\nमेरी हवस उस वक़्त तक पूरे चरम पर पहुँच चुकी थी.","फिर मैंने आयेशा को उठाया और उसे किस करने लगी.\nमैंने आयेशा को अपने से ऐसे चिपका लिया था जैसे मैं उसके जिस्म को अपने जिस्म में मिला लेना चाहती थी.","तभी आयेशा ने मेरी चूत में उंगली डाल दी और मेरी चूत चुदाई उसने उंगली से ही शुरू कर दी.\nअब आयेशा की स्पीड बढ़ गयी वो अब जोर जोर से मेरी चूत में उंगली कर रही थी.","फिर आयेशा ने मुझे गोदी में उठा लिया और मुझे बिस्तर पर ले जाकर पटक दिया.\nवह मेरे ऊपर आकर मुझे किस करने लगी और मेरी चूत में उंगली भी करती रही.","मेरी हवस उस वक़्त सीमा पार करने लगी थी.","फिर मैंने आयेशा को कहा- तेरी उंगली से मेरी चूत की आग शांत नहीं होगी. तू एक काम कर … अलमारी से वो डिलडो निकाल ला … उससे मेरी चुदाई कर!\nआयेशा ने मेरी तरफ देखा और हँसती हुई वो अलमारी से डिलडो निकाल लायी.","वो उस डिलडो को अपने मुंह में रखकर ऐसे चूसने लगी जैसे वो किसी का लंड चूस रही हो.\nफिर उसने वो डिलडो अपनी चूत के ऊपर बेल्ट से ऐसे लगा लिया जैसे आयेशा को सच में लंड हो.","फिर आयेशा ने मेरे मुंह में वो डिलडो डाल दिया और मेरा मुंह चोदना शुरू कर दिया.\nमुझे ऐसे लग रहा था जैसे मैं सच में किसी का लंड चूस रही थी.","फिर आयेशा ने मेरे बाल पकड़कर मेरे मुंह में जोर जोर से डिल्डो डालना शुरू कर दिया.\nवो मेरे मुंह में ऐसे डिलडो डाल रही थी जैसे मैं उसके लिए कोई रंडी थी और वो मेरी क्लाइंट!","फिर आयेशा ने वो डिलडो मेरे मुंह से निकलकर मेरे मुंह पर मारना शुरू कर दिया.","इसके बाद आयेशा पीछे घूमकर खड़ी हो गयी.\nमैं समझ गयी कि आयेशा मुझसे अपनी गांड चटवाना चाहती है.\nतो मैंने उसके चूतड़ पकड़े और फैला दिए जिससे उसकी गांड का छेद दिखाई देने लगा.","मैंने अपना मुंह उसके गांड के छेद पर लगा दिया और जीभ से उसकी गांड का छेद चाटने लगी.\nआयेशा अब झुक कर खड़ी हो गयी.","उसकी गांड में जहाँ तक मेरी जीभ जा रही थी, मैंने डालनी शुरू कर दी.\nफिर मैंने देखा कि डिलडो की बेल्ट में से आयेशा की चूत दिखाई दे रही थी.\nतो मैंने बेल्ट थोड़ी सी साइड में कर दी जिससे आयेशा की चूत ज्यादा दिखने लगी.","चूत दिखाई देते ही मैंने अपनी जीभ उसकी चूत में लगा दी और चाटनी शुरू कर दी.\nउधर चूत में जीभ जाते ही आयेशा की हालत ख़राब हो गयी, वो बिन जल मछली की तरह तड़पने लगी और अपनी चूत को मेरे मुंह पर मारने लगी.","फिर मैंने उसकी चूत चाटनी छोड़ दी तो वो बोली- साली चूस न … कितना मज़ा आ रहा है.\nतो मैंने उससे कहा- रंडी साली, अभी तो चुद कर आई है. तेरी चूत की आग कभी शांत नहीं होगी. तू पहले मेरी चूत की आग शांत कर … वर्ना तेरी बहन चोद दूंगी!","वो यह सुनकर हंसने लगी.\nफिर मुझे याद आया कि आयेशा की बहन तो मैं ही हूँ, मैं खुद को कैसे चोद सकती हूँ.","हम दोनों हंसने लगी.","फिर मैंने कहा- यार हँसना बंद कर और मेरी चूत की आग शांत कर दे. वर्ना मैं हवस में मर जाऊंगी.","यह सुनते ही आयेशा ने मुझे गोद में उठा लिया और बोली- अरे मेरी जान, तुझे ऐसे कैसे मरने दूंगी. अभी तो तुझे मेरी चूत की आग को बहुत टाइम तक शांत करना है.","आयेशा ने मुझे बिस्तर पर लेटा दिया और खुद मेरे ऊपर आकर मेरे होंठ चूसने लगी.\nफिर उसने डिलडो जो अपनी कमर से बांध रखा था, उसे पकड़ा और एक झटके में मेरी चूत में डाल दिया.","मैं पहले भी वो डिलडो चूत में ले चुकी हूँ तो मुझे बहुत ज्यादा असर तो नहीं हुआ.\nमगर हवस की वजह से मैं जोर जोर से चीखने लगी.","थोड़ी देर तो आयेशा मेरे ऊपर लेटकर ही मुझे चोद रही थी मगर जब वो थक गयी तो वो मेरे उपर से उठ गयी.","फिर उसने मुझे घोड़ी बना दिया और पीछे से मेरी चूत में डिल्डो डाल दिया और चुदाई करने लगी.\nआयेशा ने मेरे बाल पकड़ लिए और मुझे सच में किसी रंडी की तरह ही चोद रही थी.","इतने में मेरी चूत से पानी निकल चुका था.\nमगर फिर भी मैं और ज्यादा चुदना चाहती थी तो मैंने आयेशा को नीचे लेटा दिया और खुद उसके लंड मतलब डिलडो पर बैठ गयी और उछलने लगी.","हम दोनों के हाथ एक दूसरी के बूब्स पर थे.\nहम एक दूसरी के बूब्स दबाते हुए एक दूसरी को चोद रही थी.","थोड़ी देर बाद फिर से मेरा पानी निकल गया तो मैं एकदम निढाल होकर आयेशा के ऊपर गिर गयी और बहुत देर तक हम दोनों ऐसे ही एक दूसरी से चिपक कर लेटी रही.\nफिर आयेशा ने मुझे बोला- अब हट जा मेरी जान, मुझे टॉयलेट जाना है.","तो मैं उसके पास से हट गयी, आयेशा बाथरूम चली गयी.\nमगर अचानक मुझे लेटे लेटे एक आईडिया आया तो मैं आयेशा के पीछे बाथरूम में चली गयी.","मैंने देखा कि आयेशा कमोड पर बैठी हुई मूतने वाली ही थी. मैंने आयेशा को रोक दिया और जाकर अपनी चूत आयेशा के मुंह से लगा दी.","आयेशा इससे पहले कुछ समझ पाती, मैंने उसके मुंह में मूत दिया.\nतो आयेशा ने अपना मुंह हटाने की कोशिश की मगर मैंने उसे हटाने नहीं दिया.\nउसने भी कोशिश छोड़ दी और मेरे चूतड़ पकड़कर मुझे अपनी तरफ खींचने लगी.","मैं मज़े से आयेशा के मुंह में मूत रही थी और आयेशा मेरा मूत पीने के साथ साथ मेरी चूत भी चाट रही थी.\nमुझे बहुत मज़ा आ रहा था.","जब मेरा मूतना ख़त्म हो गया तो मैंने अपनी चूत उसके मुंह से हटाई.\nआयेशा का मुंह मेरे मूत से भरा हुआ था जिसे उसने पी लिया.\nमैंने खुश होकर उसके होंठ चाट लिये.","फिर मैंने आयेशा को कहा- मुझे भी तेरा मूत्र पीना है.\nसुनते ही आयेशा जो कमोड पर बैठी हुई थी, उठ गयी.","अब हम दोनों एक दूसरी को जोरदार किस करने लगी.","मैं धीरे धीरे उसका जिस्म चाटती हुई नीचे जाने लगी.\nफिर जैसे ही मैंने उसकी चूत पर जीभ लगाई, एकदम से उसके मूत की धार मेरे मुंह में आ गयी.\nफिर आयेशा मेरा मुंह अपनी चूत में दबाने लगी और मैं उसका पेशाब पीने लगी.","आधे से ज्यादा मूत मेरे मुंह से बाहर निकलकर मेरे जिस्म को नहला रहा था.\nमैंने अन्तर्वासना पर बहुत सारी कहानियों में पढ़ा था कि लड़का लड़की एक दूसरे का टॉयलेट पीते हैं.\nबल्कि मेरी खुद की पिछली कहानी में नायिका ने यूरिन पिया था.","तो मैंने सोचा कि एक बार ये भी कोशिश करके देखते हैं कि कैसे लगता है.\nऔर दोस्तो, यकीन मानिये … सबके साथ तो मैं कह नहीं सकती … मगर वो इन्सान जिससे आप बेइंतेहा प्यार करते हैं, उसका मूत एक बार जरूर पीकर देखना … आपको एक अलग ही रोमांच आयेगा.","आयेशा और मेरा रिश्ता तो आप सभी अच्छे से जानते ही हैं. हम दोनों एक दूसरे से कितना ज्यादा प्यार करती हैं.\nतो हम एक दूसरे का मूत पीने में भी बहुत मज़ा आया था.","फिर मैंने आयेशा की चूत चाटनी शुरू कर दी.\nमेरे मुंह में थोड़ा सा आयेशा का मूत भरा हुआ था तो वो मैंने उसके मुंह में डाल दिया जिसे हम दोनों ने पी लिया.","अब आयेशा और मेरा जिस्म एक दूसरे के पेशाब से नहाया हुआ था.\nमतलब हम दोनों के जिस्म पर एक दूसरे का मूत लगा हुआ था.\nअब हम दोनों एक दूसरे का जिस्म चाट रही थी तो मज़ा भी दोगुना आ रहा था.","तभी मैंने आयेशा की चूत में 3 उंगली एक साथ डाल दी तो वो उछल पड़ी. उसने मेरे होंठ काट लिए.\nमेरे होंठ से हल्का सा खून भी आ गया मगर आयेशा पर फिर भी कोई असर नहीं हुआ, वो मेरे होंठ चूसती रही.","फिर मैंने डिलडो लिया और एक झटके में पूरा डिलडो उसकी चूत में डाल दिया.\nतो एकदम से वह चीख पड़ी.\nक्यूंकि भले ही आयेशा और मैंने कितने ही लंड चूत में क्यूं न लिए हों … मगर 10 इंच का डिलडो जब एक झटके में चूत में जाता है तो चीख निकल ही जाएगी.","आयेशा मुझे रोकती रह गयी मगर मैंने डिलडो उसकी चूत में अन्दर बाहर करना जारी रखा.\nअब आयेशा को दर्द होना कम हो गया तो वो मुझे खुद से चिपकाने लगी.","2 मिनट में ही आयेशा की चूत ने पानी छोड़ दिया और वो निढाल होकर बाथरूम में ही लेट गयी.\nमैं भी उसके बगल में लेट गयी.","लेकिन थोड़ी देर बाद हमें परेशानी होने लगी तो मैंने कहा- चल बिस्तर पर चलते हैं.\nतो वो बोली- साली, हम दोनों के जिस्म पर पेशाब लगा हुआ है. पहले नहा लेती हैं, फिर चलेंगी.","फिर हमने एक दूसरे को खूब रगड़ रगड़ कर नहलाया और फिर जाकर बिस्तर पर ऐसे ही नंगी सो गयी।","लेस्बियन सिस डर्टी मस्ती पर अपने विचार अवश्य बताएं.\n[email protected]\nfacebook: fehmina.iqbal.143 ","लेस्बियन सिस डर्टी मस्ती का अगला भाग: होली का रंग चूत चुदाई के संग- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नयी कॉलोनी में होली के बहाने सेक्स भरी मस्ती","href":"https://www.freesexkahani.com/indian-sex-stories/ladke-ladkiyon-ka-sex-agreement/"},{"title":"होली का रंग चूत चुदाई के संग- 3","href":"https://www.freesexkahani.com/group-sex-stories/free-mein-chudai-ki-kahani/"},{"title":"होटल में स्टेप मॉम की मस्त चुत चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-ki-kahani/"},{"title":"होटल में स्टेप मॉम की मस्त चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/mom-chut-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hot girl","Nangi Ladki","Non Veg Story"],"relatedStoriesLinks":[{"title":"पड़ोसन लड़की की चड्डी का नशा","href":"https://www.freesexkahani.com/antarvasna/bdsm-urine-sex-kahani/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 2","href":"https://www.freesexkahani.com/teenage-girl/desi-sexy-hot-girl-kahani/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 7","href":"https://www.freesexkahani.com/antarvasna/porn-sister-xxx-story/"},{"title":"बरसात में खूब लिया लण्ड का मज़ा","href":"https://www.freesexkahani.com/teenage-girl/xxx-sexy-girl-hot-story/"}]}