{"Title":"पोर्न फिल्म में लेस्बियन सेक्स का रोल","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"31-07-2022","views":"168,245","description":["लेस्बियन पोर्न मूवी में मैंने पहली बार काम किया. किसी लड़की के साथ सेक्स करने का यह मेरा पहला अनुभव था. हमने 69 किया, डिल्डो से एक दूसरी को चोदा.","यह कहानी सुनें.","हाय दोस्तो, मैं आपकी अंजलि, कैसे हो आप सब?\nउम्मीद है कि ठीक होंगे. ","दोस्तो, आपने मेरी पिछली सेक्स कहानी पढ़ी होगी, जिसमें मैं जुआ के अड्डे से पोर्न एक्ट्रेस बन गई थी.\nअब मैं पोर्न इंडस्ट्री में आ गयी थी, ये सब तो आप जानते ही हैं.","आज की सेक्स कहानी मेरी दूसरी फिल्म की शूटिंग की है. ","अपने नए साथियों को एक बार पुन: बता देती हूँ कि मेरी उम्र 37 साल की है और मेरा जिस्म 38-32-40 का है.","मैं पोर्न एक्ट्रेस हूँ तो जिस्म मेंटेन रखना होता है.\nमेरे दूध एकदम तने हुए रहते हैं और गांड एकदम तोप सी उठी हुई रहती है.","मेरी पहली मूवी की शूटिंग के बाद मुझे नीरज नाम के प्रोड्यूसर की कॉल आयी.\nवो मुझसे बोला- अंजलि, क्या तू मेरी फिल्म में काम करेगी? ","मैंने कॉल पर ही उससे पूछा- क्यों मैं ही क्यों … और भी तो हैं.\nनीरज बोला- यार तू कमाल की है. मैंने तेरी मूवी देखी है, तूने क्या खूब सेक्स किया था. वो भी ऑन कैमरा … सब कुछ बिंदास. सच में मजा आ गया. ","मैं उसकी तारीफ़ से खुश हो गई और बोली- मस्का बाद में … पहले ये बता कि रूपया कितना दोगे?\nनीरज बोला- अब सब कॉल पर ही बात नहीं कर सकते यार, तू विम होटल आ जा, वहीं बात करते हैं.","मैंने कहा- अभी तो नहीं आ सकती … दो दिन बाद आ सकती हूँ.\nवो बोला- चल ठीक है. बस तुम आने से पहले फोन कर लेना.\nमैंने ओके कहा और फोन काट दिया.","फिर मैं दो दिन बाद नीरज से मिलने विम होटल गयी. नीरज ने मुझे रूम नंबर बता दिया था, तो मैं सीधे नीरज से मिलने उस कमरे में आ गई. ","रूम में नीरज अकेला था. मैं रूम में आयी तो उसने मुझे गले लगाया और मेरे गाल पर किस किया.\nफिर हम दोनों आमने सामने सोफ़े पर बैठ गए. ","नीरज ने दोनों के लिए पैग बनाए और मैंने सिगरेट जला ली. ","मैं बोली- हां बोल नीरज, क्या बोल रहा था?\nनीरज बोला- मैं एक लेस्बियन पोर्न मूवी बनाना चाहता हूँ. अगर तू चाहती हो तो एक लड़की रेडी है. दूसरी तू हो जाएगी. ","मैं बोली- लेस्बियन फिल्म क्यों बनाना?\nनीरज बोला- लेस्बियन पोर्न की मार्केट में डिमांड है. दो लड़कियों को सेक्स करते देखने में लोग मजा लेते हैं. हमारे इंडियन पुरुष कुछ ज्यादा ही लेस्बियन मूवी की मांग करते हैं इसलिए.","मैं उसकी बात काटती हुई बोली- देख, मैंने कभी लड़की से सेक्स नहीं किया है. हां लंड कई तरह के ले चुकी हूँ. लड़की के साथ क्या मजा आएगा.\nनीरज बोला- अरे अंजलि डार्लिंग, लंड भी कभी तो पहली बार लिया था ना, अब देख न … लंड लेते लेते तो पोर्न स्टार हो गयी है. लेस्बियन करेगी तो तेरा इसमें भी नाम हो जाएगा.","मैं बोली- चल ठीक है. अब ये बता कि इसके लिए मुझे रूपए कितने मिलेंगे?\nनीरज बोला- पांच लाख. ","मैं बोली- नहीं, मैं 8 लाख लूंगी, अगर मंजूर हो तो बोल.\nनीरज बोला- चल ठीक है.","मैं बोली- तो एग्रीमेंट बना ले और डेट दे दे.\nनीरज बोला- हां, एग्रीमेंट कल बना लेते हैं. फिर 4 दिन बाद शूटिंग.","मैं दारू खत्म करके उठने लगी तो नीरज ने मुझे अपनी गोद में खींच लिया. मैं भी मूड में थी तो एक बार नीरज के लंड से खेल कर होटल से चली आई. ","दूसरे दिन मैंने एग्रीमेंट पर साइन किए और उसकी तरफ देखने लगी.\nनीरज बोला- तीन दिन बाद शूटिंग के लिए नेपाल के होटल आ जाना. ये उधर जाने के तेरे टिकट हैं.","मैंने टिकट लिए और ओके कह कर चली गई.\nतीन दिन बाद मैं फ्लाईट से उसके बताए होटल में पहुंच गयी.","उस दिन मैंने रेड कलर की साड़ी पहनी हुई थी. ","नीरज बोला- अंजलि, तू ड्रेस चेन्ज कर … तब तक रीना आ जाएगी.\nये रीना दूसरी लड़की थी, जिसके साथ मेरी लेस्बियन शूटिंग होने वाली थी. ","मैं रूम में अन्दर गयी और ब्लैक कलर की मिडी और स्कर्ट पहनी ली.\nमेकअप करवा के बाहर आ गयी. ","तब तक रीना आ गयी थी. रीना लगभग 22 साल की लौंडिया थी और उसने जींस टॉप पहना हुआ था. ","रीना को देखकर में नीरज से बोली- अरे यह तो छोटी है, मैं बड़ी हूँ. इसके साथ शूटिंग कैसे … कोई मेरी उम्र की होती तो मजा आता.","ये सुनकर नीरज ने रीना को आवाज दी- रीना इधर आ.\nरीना पास आ गयी. ","नीरज बोला- रीना, यह अंजली तुझे छोटी समझती है.\nरीना इठला कर बोली- क्यों आंटी, क्या अब तक तुमने ही अकेले लंड के मजे लिए हैं क्या. मुझे छोटी मत समझना … मैंने भी बड़े बड़े लंड लिए हैं.","एकदम सेक्सी अदा में रीना होंठ काटती हुई बोली.\nउसके मुँह से यह सुनते ही मैं समझ गयी कि यह भी मेरे जैसी ही पूरी रांड है. ","नीरज हंस कर बोला- मिल गया जबाव अंजलि. अब शूटिंग शुरू करें! ","मैंने हां बोल दी और हम शूटिंग रूम में आ गए.","शूटिंग रूम में बेड पड़ा था और चारों ओर कैमरे लगे हुए थे.\nनीरज मुझे और रीना से बेड पर बैठने को बोला.","हम दोनों घुटने के बल बेड पर बैठ गईं. ","नीरज ने सब सैट करके लाईट कैमरा ऑन और एक्शन बोला.\nउसके कहते ही कैमरे ऑन हो गए.","अब मैं और रीना किसिंग करने लगी. ","हम दोनों ‘ऊऊम्म … ऊऊम्म …’ की आवाज निकालने लगीं, दोनों जीभ से जीभ मिला कर किस किए जा रही थीं.\nलगभग 15 मिनट तक किसिंग सीन चला. इस दरमियान हमारे दूध आपस में टकरा रहे थे. ","रीना इशारा पाते ही अपने हाथ मेरे पीछे से मेरी स्कर्ट पर ले गई और मेरी गांड दबाने लगी.\nमैं रीना के टॉप के ऊपर से उसके दूध दबाने लगी.","उसके दूध वास्तव में बड़े रसीले थे.","दस मिनट यह सीन चला.\nअब मैंने रीना का टॉप उतार दिया और रीना ने मेरी स्कर्ट उतार दी. ","रीना ब्लैक कलर की ब्रा और जींस में थी और मैं ब्लू कलर की ब्रा और मिडी में थी.\nअब हम दोनों ब्रा के ऊपर से एक दूसरे के मम्मे जोर जोर से दबा रही थीं. ","फिर हमने अपनी अपनी ब्रा उतार दी.\nअब मैंने रीना की जींस और रीना ने मेरी मिडी उतार दी.","इसके बाद बेड पर हम दोनों सिर्फ पैंटी में थीं और हम दोनों एक दूसरे के मम्मे टकरा रही थीं. साथ ही एक दूसरे की पैंटी में हाथ डाल कर चूत मसल रही थीं.","साथ ही साथ किस करते हुए हम दोनों कामुक सिसकारियां भर रही थीं- उफ्फ … ओह … माई गॉड … यू आर सो हॉट बेबी … ओह … ओह!\nहमारे मुँह से ऐसी ही सेक्सी आवाजें निकल रही थीं. ","मैंने रीना का जिस्म देख कर बावली हो गई थी.\nरीना का फिगर 32-28-34 का था. वो एकदम बमचक माल थी.","फिर नीरज ने जैसे ही इशारा किया … हम दोनों ने अपनी अपनी पैंटी उतार दी और 69 के पोज में आ गईं. ","मेरी चूत रीना के मुँह पर और रीना की चूत मेरे मुँह पर थी.","हम दोनों 69 में एक दूसरे की चूत चाट रही थीं और पूरे अन्दर तक जीभ ले जा रही थीं. ","दो कैमरे लगभग हम दोनों के मुँह के ऊपर रख दिए गए थे ताकि हमारी गुलाबी चूत का अन्दर तक छेद दिख पाए.\nचूत चाटने का सीन कुछ मिनट तक चला.","हम दोनों ने एक दूसरे की चूत हर एंगल से चाटी और अपना अपना पानी एक दूसरे के मुँह में निकाल कर झड़ गईं. ","आज मैंने पहली बार किसी लड़की की चूत का पानी पिया था और अपना पानी उसे पिलाया था.","वरना अब तक तो सिर्फ कितनों ही मर्दों के लंड का माल चूसा था और उनको अपनी चूत की मलाई पिलाई थी.\nआज लड़की ही लड़की का पानी पी रही थी. ","हम दोनों के एक बार झड़ने के बाद नीरज ने कुछ मिनट के लिए कैमरे बंद करने इशारा किया.\nमैंने उतनी देर में एक सिगरेट सुलगा ली और कश लेने लगी.","उधर नीरज ने हम दोनों के लिए पैग बना कर थमा दिए.\nरीना ने भी दारू पीते हुए एक सिगरेट सुलगा ली.","हम दोनों नंगी ही थीं. ","फिर नीरज ने रीना को डिल्डो दिया और बोला- रीना, तू अंजलि को इस नकली लंड से चोदेगी.\nवो हां में सर हिलाने लगी.","नीरज ने हम दोनों को आगे का रोल समझाया.\nकुछ देर बाद नीरज ने सैट ओके किया और फिर से कैमरे चालू करने का बोला. ","कैमरे शुरू होते ही मैंने रीना की कमर पर डिल्डो पहना दिया. ये डिल्डो लंबाई में 6 से 7 इंच था और 3 इंच मोटा था.\nअब मैं रोल के मुताबिक़ सीधी लेट गयी और अपने दोनों टांगें चौड़ी करके चूत फैला दी.","रीना मेरी दोनों टांगों के बीच घुटने के बल बैठ गयी और अपनी कमर पर बंधा डिल्डो मेरी चूत में डालना शुरू कर दिया. ","वो मेरी चूत में डिल्डो पेल कर मेरी चूत की जोर जोर से चुदाई करने लगी.\nउसका डिल्डो मेरी चूत में गया तो मैंने आह आंह उन्ह की आवाज निकालनी शुरू कर दी.","कुछ ही देर में पूरे रूम में गप्प गप्प की आवाज आने लगी थी.\nमेरी चूत की चुदाई डिल्डो से होना शुरू हो गई थी और काफी देर तक रीना ने मेरी चूत का भोसड़ा बनाया.","मेरी चूत की रबड़ी से डिल्डो पूरा चिकना हो गया था.","फिर रीना ने मेरी चूत से डिल्डो निकाला और मेरे मुँह में पेल दिया.\nमैंने अपनी जीभ से डिल्डो को साफ कर दिया. ","फिर नीरज ने डॉगी बनने का इशारा किया तो मैं डॉगी बन गई और रीना ने मेरी गांड मारना शुरू कर दी. ","अब मेरी गांड की ठुकाई हो रही थी और मैं मस्ती से अपनी गांड मरा रही थी. ","उस डिल्डो में कुछ खास दम नहीं था. उसमें लंड जितना दम नजर नहीं आ रहा था लेकिन मैं फिल्म के कारण उन्ह आह करती हुई मजे ले रही थी. ","नीरज के अनुसार हम दोनों को शूटिंग में कामुक आवाजें ज्यादा से ज्यादा निकालनी थीं ताकि ऐसा लगे कि गांड में डिल्डो पेलने से दर्द के साथ साथ मजा आ रहा है.","कुछ बीस मिनट तक मेरी गांड की ठुकाई हुई. ","अब नीरज ने एक दूसरा डिल्डो दिया.\nउसने मुझसे कहा- अंजलि, अब तू रीना की चूत और गांड चुदाई करेगी. ","कैमरे रेडी थे. ","रीना ने मुझे डिल्डो पहना दिया.\nइस बार का डिल्डो वाइब्रेशन वाला था. ","मेरी चूत पर अजीब सा गुदगुदी सी हो रही थी. ये डिल्डो की वजह से था.","मैंने रीना की चूत और गांड चुदाई की.\nमगर रीना को चोदते हुए मेरे पेट के निचले हिस्से में दर्द होने लगा था क्योंकि मैंने डिल्डो पहन कर पहली बार चुदाई की थी, नहीं तो आज तक सिर्फ अपनी चूत की चुदाई ही करवाई थी. ","फिर ये डिल्डो भी वाइब्रेशन वाला था, इसलिए कुछ अलग अनुभव तो होना ही था.","कुछ देर बाद हमारी शूटिंग खत्म हो गई. अब मैंने और रीना ने बाथरूम में जाकर शॉवर लिया और अपने अपने कपड़े पहन लिए. ","नीरज ने हम दोनों को हमारे पैसों के बैग दिए और मैं व रीना होटल से चली गईं. ","कुछ दिनों बाद पोर्न साइट इंडियन पोर्न हब पर वीडियो रिलीज हुए.","मुझे अपने खुद के लेस्बियन सेक्स को देख कर भारी मजा आया. ","इस वीडियो को देख कर मुझे बहुत ऑफर आने लगे हैं.","दोस्तो, यह मेरी दूसरी पोर्न शूटिंग की सेक्स कहानी थी.","अब मैं जल्द ही आने वाले समय में फेमस पोर्न स्टार्स में शामिल हो जाऊंगी. मेरे पास देश विदेश से ऑफर आने लगे हैं.","आपको मेरी लेस्बियन पोर्न कहानी कैसी लगी, मेरी ईमेल आईडी पर मेल करके बताइए. ","बहुत से पाठकों को शिकायत रहती है कि मैं ईमेल का रिप्लाई नहीं करती हूँ, तो दोस्तो नाराज मत हों, मैं जब से पोर्न इंडस्ट्री में आयी हूँ, बहुत बिजी रहने लगी हूँ.\nफिर भी मैं पूरी कोशिश करती हूँ कि आपके मेल का जबाव दूँ. मैं रिप्लाई देती भी हूँ. आपको मेरी मूवी लेस्बियन पोर्न साईट पर देखने मिल जाएगी.\n[email protected]\nधन्यवाद."],"audiolink":"https://cdn.freesexkahani.com/2022/07/lesbian-porn-movie.mp3","storiesLink_insideParagrapgh":[{"title":"जुआ के अड्डे से पोर्न एक्ट्रेस","href":"https://www.freesexkahani.com/hindi-sex-stories/bar-dancer-ki-kahani/"},{"title":"मकानमालिक की जवान लौंडिया की चूत गांड चोदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-bihari-sex-kahani/"},{"title":"गर्मी की रात में मम्मी पापा की मस्ती","href":"https://www.freesexkahani.com/family-sex-stories/mom-dad-sex-voyeur-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Hot girl","Lesbian Sex","Nangi Ladki","Non Veg Story","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"},{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-with-boss/"}]}