{"Title":"भतीजी के घर में घमासान- 1","author":{"name":"भानुप्रताप","href":"https://www.freesexkahani.com/author/ranjan1/"},"date":"12-09-2022","views":"252,662","description":["लेस्बियन्ज़ लव का मजा लीजिये इस कहानी में! बुआ अपनी भतीजी से पूरी खुली हुई है. बुआ अपनी भतीजी के घर गयी तो सेक्स की बातें शुरू हो गयी.","लेखक की पिछली कहानी: पति पत्नी की अदला बदली करके चुत गांड चुदाई","फ्रेंड्स, मैं अन्तर्वासना पर प्रकाशित हर सेक्स स्टोरी को बराबर पढ़ती आई हूं.","मेरा नाम शालिनी है. मेरी उम्र करीब चालीस साल है. हाईट करीब पांच फिट तीन इंच की है.\nमेरी 34-30-36 की फिगर भी काफी मस्त है और मैं कानपुर के पास पनकी की रहने वाली हूँ. ","मैं ज्यादातर लैगिंग्स और टाइट टॉप पहनना पसंद करती हूं जिससे मेरा फिगर और भी अच्छा दिखता है.\nलेकिन बाहर कहीं रिश्तेदारी में जाती हूँ, तो साड़ी पहनती हूँ.","गली के मर्द देखकर आहें भरते हैं और मुझे मजा मिलता है.\nमेरे हसबैंड की उम्र करीब पचास साल की है और वो देखने में सामान्य व्यक्ति हैं.","मेरी सेक्स लाइफ शादी के बाद कुछ सालों तक ठीक रही लेकिन अभी पांच साल से कुछ भी अच्छा नहीं चल रहा है.\nमेरे पति अब महीने में एक या दो बार ही सेक्स कर पाते हैं … और जब सेक्स करते भी हैं तो दो चार धक्कों में झड़ जाते हैं; मैं प्यासी रह जाती हूं. ","मेरा एक बेटा है, जो इण्टर में पढ़ता है और कानपुर के ही एक हॉस्टल में रहता है.\nमेरी सेक्स कहानी दो साल पहले उस समय की है जब मैं अपनी भतीजी के बुलंदशहर घर गई थी.","मेरी भतीजी का नाम मंजू है. वह मुझसे पांच साल छोटी है और शादीशुदा है.\nउसका फिगर मुझसे काफी कम है. शायद 30-28-32 का है, हाईट भी करीब पांच फिट दो इंच की है. ","हम दोनों शादी से पहले सहेलियों की तरह रहती थीं.\nअभी भी हमारे बीच सहेलियों जैसा ही चलता है.","पांच साल पहले उसकी जिस लड़के से शादी हुई थी, उसका नाम रोहित है. रोहित की उम्र अभी करीब चालीस साल की है.\nउसकी हाईट करीब पांच फिट आठ इंच की है और सामान्य बॉडी है.\nरोहित रिश्ते में मेरा दूर का देवर भी लगता है.","मंजू और रोहित शादी के बाद मुझे व मेरे पति को लगातार अपने घर बुलंदशहर बुलाते रहे थे.\nहम लोगों को समय नहीं मिल पाने के कारण उसके घर नहीं जा पा रहे थे.","एक बार हम लोगों ने गर्मी के मौसम में बुलंदशहर जाने का प्रोगाम बनाया और शाम को बुलंदशहर पहुंच गए.","घर पर सिर्फ मंजू और उसका पांच साल का लड़का ही थे. उस दिन रोहित काम के सिलसिले में बाहर गया था.","मंजू हम लोगों को देखकर खुश हो गई.\nहम लोगों ने चाय पानी लिया.","कुछ देर बाद मंजू खाना बनाने किचन में चली गई.","उसके साथ मैं भी किचन में आ गई और उसकी मदद करने लगी. ","रात के नौ बजे के आसपास खाना तैयार हो गया.\nमेरे पतिदेव अनिल काफी थके थे इसलिए वो खाना खाकर सोने चले गए.","हम दोनों रोहित के आने का इंतज़ार करने लगीं और उसी के साथ में खाने का भी. ","मैं और मंजू घर की बातचीत करने लगीं.\nहम साथ में टीवी भी देख रही थीं.\nमैंने मंजू से कहा- कोई मूवी चैनल लगा दो.","उसने मूवी चैनल लगा दिया.\nसंयोग से उस वक्त जिस्म मूवी चल रही थी, उसमें किसिंग सीन देखकर मैं और मंजू एकटक फिल्म देखने लगीं. ","फिर जैसे ही वो सीन हटा, हम दोनों एक दूसरे को देखने लगीं और मुस्कुरा दीं.","इसी बीच सनी लियोन का कंडोम वाला विज्ञापन आ गया, वो भी स्ट्राबेरी फ्लेवर वाला. ","मंजू बोली- बुआ आपने कभी स्ट्राबेरी का आनन्द लिया है?\nमैं बोली- नहीं, तुम्हारे फूफा को इन सब चीजों से कोई मतलब ही नहीं रहता है. वो तो ऑफिस से आकर खाना खाने के बाद सो जाते हैं. महीना में एक दो बार सेक्स हो पाता है, वो भी ज्यादा देर का नहीं.","वो कुछ नहीं बोली.","अब मैं उससे पूछने लगी- तुम्हारी सेक्स लाइफ कैसी चल रही है?\nवो बोली- रोहित को तो हर रोज सेक्स चाहिए. वो भी एक बार में कभी सन्तुष्ट नहीं होते हैं, उन्हें कम से कम दो बार तो पक्के में लेना होता है और मूड बना तो तीन बार भी चोद लेते है.","इसी बीच सामने टीवी पर फिर से सेक्स सीन आ गया.\nउस सेक्स सीन चलते चलते ब्लू फिल्म का क्लिप आ गया, जिसमें एक साउथ फिल्म की हीरोइन थी और नीग्रो लड़का था. हीरोइन मस्ती से उस लड़का का लंड चूस रही थी. उस नीग्रो का लंड बहुत ही बड़ा दिख रहा था.","मैं बोली- मंजू टीवी बंद कर दो.\nइस पर वो बोली- क्या हुआ बुआ … देखो ना बहुत मजा आ रहा है. केबल टीवी वाला कभी कभी यह सब जोड़कर दिखा देता है. वो क्या है हमने उससे स्पेशल वाला कनेक्शन लिया है.","मैं और मंजू फिर से टीवी देखने लगीं.","इतने में नीग्रो लड़का उस हीरोइन को चित लेटाकर उसकी चूत को चाटने लगा.\nउत्तेजना में मेरे कान गर्म होने लगे. मेरी चूत में आग सी लग गई थी.","मंजू के मुँह से भी आह निकल गई.\nवो भी अपनी चूत को सहलाने लगी. ","मंजू मेरे साथ सटकर बैठ गई. वो मेरे बूब के ऊपर हाथ फेरने लगी क्योंकि वो और मैं एक सहेली की तरह रहती थीं.\nशादी के पहले भी हम लोग एक दूसरे के बूब और चूत पर हाथ फेरती थी इसलिए हमें कोई ऐतराज नहीं था.","हम दोनों इसके पहले भी लेस्बियन कर चुकी थीं.\nमैं भी उसकी समीज के ऊपर से ही चूची को दबाने लगी.\nवह भी मेरी चूची को ब्लाउज़ के ऊपर से दबाने लगी और मस्ती कर रही थी.","टीवी स्क्रीन पर नीग्रो लड़का अब उस लड़की को चोद रहा था और लड़की के मुँह से आह आह ओह ओह निकल रही थी. ","इधर मेरी चूत में आग लग चुकी थी, मेरी पैंटी गीली हो रही थी. ","इतने में मंजू बोली- बुआ, मेरे पति ने तुम्हें शादी में देखा था, तभी से वह कहते हैं कि तुम्हारी बुआ मस्त माल हैं. एक बार मिल जाएं, तो उन्हें रात भर चोदूंगा और उनकी चूत का भोसड़ा बना दूंगा. मैं उनसे कहती थी कि वह आपकी बुआ सास हैं. इस पर रोहित कहता है कि अरे वह मेरी भाभी भी लगती हैं, इसलिए उन्हें चोदने में कोई बुराई नहीं है. ","मैंने पूछा- रोहित का लंड कैसा है?\nमंजू बोली- बुआ, तुम्हीं लेकर देख लेना.","मैं बोली- नहीं नहीं मुझे ऐसा नहीं करना है.\nलेकिन मेरे अन्दर भी आग लगी थी. मन कर रहा था कि मैं भी रोहित से चुदवा ही लूं. ","कुछ देर बाद हम दोनों बुआ भतीजी एक दूसरे से चिपटकर सेक्स का मजा लेने लगी थीं.\nहमारे कपड़े उतरने की स्थिति बनने लगी.","मंजू बोली- फूफा जी कहीं उठ गए तो?\nमैं बोली- वो अब सवेरे ही उठेंगे.","मंजू भी निश्चिंत हो गई.","उसने मेरे ब्लाउज का हुक खोल दिया और चूची दबाने लगी.\nमैं भी उसकी समीज को उठाकर दूध दबाने लगी.","मंजू की चूचियां मुझसे छोटी थीं जिससे मैं उसकी चूचियां आराम से दबा रही थी. ","धीरे धीरे मंजू मेरी साड़ी और पेटीकोट उठाकर मेरी पैंटी में हाथ डाल दिया और चूत सहलाने लगी.\nमंजू मुस्कुरा कर बोली- बुआ, तुम्हारा तो पानी निकल रहा है.","मैंने भी उसकी सलवार का नाड़ा खोल दिया और उसकी पैंटी के अन्दर हाथ डाल कर उसकी चूत को सहलाने लगी. ","फिर धीरे से मैंने अपनी एक उंगली उसकी बुर में घुसा दी.\nमंजू की मीठी आह निकल गई और उसने अपनी टांगें फैला दीं.","धीरे धीरे मंजू ने मेरी साड़ी उतार दी और पेटीकोट भी, अब मैं सिर्फ पैंटी और ब्रा में रह गई थी.\nमंजू यह देखकर बोली- बुआ क्या मस्त लग रही हो. ब्लैक कलर की पैंटी वह भी लेस वाली.","मैंने कहा- हां, इसमें तो चूत के पास ओपनिंग भी है.\nमंजू बोली- फिर तो इसे उतारे बिना भी आसानी से लंड अन्दर चला जाएगा. ","मैंने भी मंजू की समीज और सलवार उतार दी.\nवो भी सफ़ेद की पैंटी और ब्रा में मस्त लग रही थी लेकिन उसका बदन मेरे जैसा गदराया हुआ नहीं था.","हम दोनों एक दूसरे की चूत को सहलाने लगीं. ","फिर अचानक मंजू मेरी पैंटी के ऊपर अपना मुँह रखकर चाटने लगी.\nमैं भी उसकी पैंटी हटाकर चूत चाटने लगी. ","हम दोनों के अन्दर आग लग चुकी थी.\nइतने में कॉलबेल बज उठी.\nहम दोनों समझ गई कि ये रोहित ही होगा. ","एकदम से हड़बड़ा कर दोनों ने कपड़े सही किए.\nमैंने साड़ी पेटीकोट और ब्लाउज पहन लिया. मंजू ने भी सलवार समीज पहन ली और टीवी ऑफ कर दी.","मंजू दरवाजा खोलने लगी.","उस समय करीब रात के दस बज गए थे. ","रोहित अन्दर आ गया और मुझे देखते ही बोला- अरे भाभी, आप कब आईं?\nमैं बोली- हां हम दोनों शाम को ही आए हैं.","रोहित बोला कि अरे भैया भी आए हैं?\nमैं बोली- हां, वो सो रहे हैं. यात्रा की थकावट से वह जल्द ही सो गए.","फिर रोहित सोफे पर बैठ गया.\nमैं भी उसके सामने बैठ गई.","मंजू बोली- मैं चाय बना कर लाती हूं.","ये कह कर वो किचन में चली गई.\nअब मैं और रोहित एक दूसरे से घर के हाल चाल जानने लगे. ","इतने में मैंने देखा कि रोहित मेरे मम्मों को बड़ी गौर से देख रहा है.\nमैं बोली- इतने गौर से क्या देख रहे हो?","वो झेम्प गया.\nफिर मुझे अहसास हुआ कि मेरे ब्लाउज के ऊपर के दो बटन खुले हैं. ","मैं उसे अपनी साड़ी से छिपा रही थी.\nफिर भी शिफोन की साड़ी से मेरे तने हुए दूध दिख रहे थे.","इतने में मंजू चाय लेकर आ गई. ","हम सब लोग चाय पीने लगे लेकिन रोहित मुझे बराबर देखे जा रहा था.\nमंजू यह देखकर बोली- रोहित क्या देख रहे हो, वो तुम्हारी बुआ सासू मां हैं, पैर छूकर प्रणाम करो.","इस पर वो बोला- वो मेरी भाभी भी हैं.\nमंजू- फिर भी तुम्हें पैर छूना है.","रोहित उठा और मेरे पैर छूने लगा और अपने हाथ को ऊपर की तरफ बढ़ाने लगा.\nवो अपना हाथ एकाएक जांघ तक लेकर चला गया. ","मैं हड़बड़ा गई.\nमंजू ने पूछा- क्या हुआ बुआ?\nमैं बोली- कुछ नहीं हुआ.","रोहित सोफा पर बैठ गया.\nहमारे बीच फिर से बातचीत होने लगी. ","एकाएक रोहित उठा और उसने टीवी ऑन कर दिया.\nटीवी स्क्रीन पर वही सेक्स सीन चल रहा था.","रोहित यह देखकर बोला- अब मुझे समझ में आया कि दरवाजा खोलने में इतनी देर क्यों लग रही थी. तो तुम और बुआ मजे ले रही थीं.","मंजू बोली- नहीं, हम लोग जिस्म मूवी देख रहे थे कि उसमें यह वीडियो क्लिप, केबल वाले ने जोड़ दिया था.\nरोहित बोला- हां सैटरडे को कभी कभी वो ये सब लगा देता है. ","मैं उठकर जाने लगी तो रोहित बोला- क्यों जा रही हो भाभी, भैया तो सो रहे हैं न. हम लोग भी थोड़ा देख लेते हैं.","तभी मंजू ने भी मेरे हाथ को पकड़ कर मुझे अपने पास बिठा लिया.\nफिर हम लोग सेक्स क्लिप देखने लगे.","वो नीग्रो लड़का साउथ इंडियन एक्ट्रेस को घोड़ी बना कर जम कर चोद रहा था.\nउसका काला लंड चूत के पानी से मस्त चमक रहा था.\nवो लड़की आह आह कर रही थी. ","इसी बीच मंजू ने मेरी चूची पर हाथ रख दिया और दबाने लगी.\nमेरे शरीर में आग लग गई थी.","मैं भी मंजू की चूची को समीज के ऊपर से दबाने लगी.\nमंजू ने मेरे ब्लाउज के बटन को खोल दिए और ब्रा के ऊपर से ही दूध दबाना शुरू कर दिया.","यह सब देख कर रोहित अपनी जगह से उठा और मेरे बाजू में बैठ कर मुझे किस करने लगा. ","मंजू मेरी बगल से हट गई.","अब मैं और रोहित एक दूसरे को चूमने लगे. वो मेरे होंठों को कस कर चूसने लगा.\nरोहित इतना कस कर मेरे होंठों को चूसने लगा कि उसने मेरे होंठ को काट लिया. ","मैं दर्द से कराह उठी और बोली- थोड़ा धीरे से करो.\nमंजू बोली- बुआ, ये बेड पर जानवर जैसा सेक्स करने लगते हैं. ","वो रोहित से बोली- थोड़ा धीरे धीरे करो न!\nरोहित अब मेरे होंठों छोड़कर नीचे की तरफ आने लगा और मेरी साड़ी को हटा आकर बूब्स को ब्रा के ऊपर से ही चूसने लगा. ","मैं अपने आपको रोक नहीं सकी और मैंने खुद ही अपनी ब्रा को ऊपर उठा दिया.\nमेरे दूध देखकर वो पागलों की तरह चूसने लगा. ","वह मेरी दोनों चूचियों को पकड़ कर कस कस कर दबा रहा था.\nमुझे दर्द हो रहा था लेकिन मजा भी आ रहा था. ","धीरे धीरे रोहित मेरे बदन को चाटने लगा था.\nमेरे बदन में आग लग चुकी थी.","नाभि के पास आते ही उसने मेरे पेटीकोट का नाड़ा खोल दिया और पैंटी के ऊपर से मेरी बुर को चाटने लगा.","मेरी बुर में आग लग गई थी.\nवो मेरी पैंटी के बीच में जो छेद था, वह उस छेद में जीभ डालकर बुर को चाटने लगा. ","मैं आह ओह कर रही थी. मुझे कुछ भी समझ में नहीं आ रहा था.\nइसी बीच मंजू ने रोहित का पैंट खोल दिया और उसका अंडरवियर भी उतार दी.","उसका विकराल लंड देखकर मैं सिहर गई और सोचने लगी कि मैं तो समझ रही थी कि ज्यादा बड़ा नहीं होगा, लेकिन उसका लंड उसके शरीर के अनुपात से काफ़ी ज्यादा बड़ा था.\nमेरे पति देव का इसका आधा ही होगा. ","मंजू लंड को पकड़ कर आगे पीछे करने लगी.\nदेखते ही देखते उसने लंड मुँह में ले लिया और मस्ती से चूसने लगी.\nमैं भी मस्ती में आ गई थी. ","मैंने मंजू की समीज सलवार उतार दी. अब वह सिर्फ ब्रा और पैंटी में थी.\nवो लंड को आराम से चूस रही थी.","मैंने मंजू की पैंटी उतार दी और उसकी चूत में उंगली डाल कर उसे चोदने लगी.\nवह भी आह आह करने लगी.","मंजू अपने मुँह से लंड निकालकर मेरे मुँह में देने लगी तो मैं मना करने लगी.\nतब मंजू बोली- बुआ, आज स्ट्रॉबेरी वाला मजा ले ही लो. ","मैं कुछ समझती कि वह उठी और अल्मारी से एक कंडोम का पैकेट ले आई.\nउस पर सनी लियोन का फोटो बना था और स्ट्राबेरी का भी. ","उसमें से मंजू ने एक कंडोम निकाल कर रोहित के लंड पर चढ़ा दिया और लंड को मेरे मुँह के पास ले आई.\nउसमें से स्ट्राबेरी की सुगंध आ रही थी.","मैं अपने आपको रोक नहीं सकी और और उसके लंड को मुँह में ले लिया.","दोस्तो, मैं शालिनी आपको अपनी चूत गांड की चुदाई की कहानी में अगले भाग में मिलूंगी.\nमेरी यह लेस्बियन्ज़ लव स्टोरी आपको कैसी लग रही है?\nमुझे मेल जरूर करें.\n[email protected]","लेस्बियन्ज़ लव कहानी का अगला भाग: भतीजी के घर में घमासान- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति पत्नी की अदला बदली करके चुत गांड चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/wife-swap-sex-kahani/"},{"title":"भतीजी के घर में घमासान- 2","href":"https://www.freesexkahani.com/family-sex-stories/bad-sex-relations-bua/"},{"title":"बहन भाई का प्यार वासना में बदल गया- 1","href":"https://www.freesexkahani.com/teenage-girl/puberty-and-infatuation/"},{"title":"बहन भाई का प्यार वासना में बदल गया- 2","href":"https://www.freesexkahani.com/family-sex-stories/x-brother-x-sister/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"भाई की पुत्रवधू पटा कर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-putrvadhu-sex/"},{"title":"अपनी सगी जवान बहन की चूत चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/young-sister-sex-kahani/"},{"title":"कामुक मामी की प्यासी चुत की चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mami-ki-chudai-kahani/"}]}