{"Title":"लॉकडाउन में दीदी ने किया सबका मनोरंजन- 1","author":{"name":"नितिन ठाकुर","href":"https://www.freesexkahani.com/author/nitinthakur/"},"date":"06-07-2021","views":"364,553","description":["भाई बहन सेक्स कहानी में पढ़ें कि मेरी दीदी अपने बॉयफ्रेंड से चुदाई करती थी। मेरी भी मन से इच्छा थी दीदी की चुदाई करने की। फिर लॉकडाउन हुआ और …","लेखक की पिछली कहानी: मेरी दीदी सेक्स की प्यासी","दोस्तो, मेरा नाम वीरू है और मैं मध्यप्रदेश के एक छोटे से गाँव का रहने वाला हूँ। मेरी उम्र 22 वर्ष है। मेरी हाइट 6 फीट है और मेरा शरीर भी काफी गठीला और ताकतवर है। ","मेरी भाई बहन सेक्स कहानी का मजा लें.","मेरे पापा शहर में एक दवाइयों की दुकान चलाते हैं और मैं उनका दुकान में हाथ बंटाता हूँ और साथ में कॉलेज की पढ़ाई भी कर रहा हूँ। ","मेरी दीदी का नाम सुनैना है और उसकी उम्र 24 वर्ष है। वो देखने में बहुत ही खूबसूरत है। उसकी हाइट भी काफी है। ","मेरी दीदी का शरीर गोरा और भरा हुआ है। वो हमेशा से ही बहुत तंग कपड़े पहनती है। उसका फिगर 36-32-38 है।\nवो इतनी सुंदर और रस भरी है कि उसे चोदने के लिए कोई भी लड़का किसी भी हद तक जा सकता है। ","उसके पीछे हमेशा से ही बहुत सारे लड़के पड़े रहते थे पर वो किसी को भाव नहीं देती थी।\nहालाँकि उसके कई बॉयफ्रेंड रह चुके हैं और अभी भी एक है। ","वो चाहती तो एक मॉडल भी बन सकती थी मगर पापा ऐसा नहीं चाहते थे।","इसलिए उसने पढ़ाई में अपना सारा ध्यान लगाया और 23 साल की छोटी सी उम्र में दांतों की डॉक्टर बन गयी थी।\nपापा ने उसके लिए अपनी दुकान के साथ में ही इसके लिए दाँतों की दुकान खोल दी। ","हमारा जीवन जीवन बहुत अच्छे से चल रहा था। हालाँकि माँ गाँव में अकेली ही रहती थी मगर हम बारी-बारी से घर चले जाया करते थे। ","हमारी दोनों दुकानें आपस में जुड़ी हुई थीं और दोनों दुकानों के ऊपर वाली मंजिल में हम सब रहते थे। हम रात को दुकान अंदर से ही बन्द करते थे क्यूंकि ऊपर जाने का रास्ता सिर्फ अंदर से ही था। ","उस किराये के घर में हमारे 2 ही कमरे थे तो एक में मेरी दीदी सोती थी और दूसरे में मैं और पापा।\nपापा हमेशा मेरे साथ ही होते थे तो मैं ज्यादा मस्ती नहीं कर पाता था। ","मगर कॉलेज में मैं अपने कुछ अच्छे दोस्तों के साथ पूरी मस्ती करता था।\nदूसरी ओर मेरी दीदी सुनैना को बहुत छूट थी; वो बहुत ही खुले विचारों की लड़की है। ","वो अकेले कमरे में सोती थी तो वो रात भर अपने प्रेमी से बातें करती थी।\nकभी-कभी वो जब 5 बजे अपनी दुकान बंद करती थी तो वो पापा से सहेली से मिलने के बहाने अपने प्रेमी से मिलने चली जाती थी। ","वो किसी भी तरह की बात करने से कभी भी हिचकिचाती नहीं थी। वो मुझे साइड में बुला कर कंडोम लाने के लिए कहती थी।\nमैं भी उस समय थोड़ा शर्मा जाता था मगर बाद में इन बातों को आम मानकर भुला देता था। ","मेरे मन में दीदी को चोदने की तीव्र इच्छा हमेशा ही पैदा हो जाती थी।\nकभी कभी अकेले में बैठे-बैठे मैं सुनैना दीदी के बारे में बहुत ही गन्दी चीज़ें सोच लेता था और उस दौरान मेरा लौड़ा भी सख्त हो जाता था। ","पहले तो मैं मन को बहला देता था किंतु बाद में मेरी अपनी सोच पर कोई रोक नहीं रही; मैं दीदी के नाम पर मुठ मारने लगा।","कभी कभी वो किसी का इलाज करते हुए झुकी होती थी तो मैं उसकी बड़ी सी गांड को तंग पैंट में देखता था और उसका वैसे ही फोटो खींच लेता।\nफिर मैं बाथरूम में जाकर मुठ मार देता था। ","समय के साथ साथ मेरी हवस सुनैना दीदी के प्रति बहुत बढ़ गयी थी।","एक दिन दीदी ने दुकान बन्द करते समय मुझे अपने पास बुलाया।\nदीदी- यार वीरू! मैं आज बाहर जा रही हूँ। तू प्लीज एक कंडोम का इंतज़ाम कर दे।","उस दिन दीदी एकदम माल लग रही थी।","मैं दीदी को देखकर अपना आपा खो बैठा- दीदी! बाहर जाने की क्या जरूरत है?\nदीदी- तो क्या उसे घर में बुला लूँ?","मैं- जरूरी थोड़ी है कि आप किसी बाहर वाले से ये सब करवाओ?\nदीदी आश्चर्य से- तब किसके साथ करूँ?\nमैं हिम्मत जुटाकर- मैं हूँ न। मेरे साथ करो। मुझमें क्या कमी है?","दीदी ये सुनकर पहले हैरान रह गयी। मगर बाद में दीदी ने सोचा कि मैं मज़ाक कर रहा हूँ।\nदीदी- चल यार, मज़ाक मत कर। प्लीज जल्दी से लेकर आ न!","मैं भी उस समय आश्चर्य में था कि मैंने दीदी से ये सब बोल दिया।\nलेकिन उसके बाद मैं अपनी दुकान में गया और स्टोर में जाकर एक कंडोम चुपके से उठाया और जाकर दीदी को दे दिया।\nउसके बाद दीदी वहाँ से चली गयी।","हमारी दुकान में बहुत सारे कंडोम थे। मैंने अपने दोस्तों को बहुत से कंडोम दिए हैं। हमारी दुकान में बहुत बड़े डॉटेड कंडोम भी हैं।\nमैं हमेशा से ही उन्हें पहन कर किसी लड़की को चोदना चाहता था। ","कोरोना के समय हमारी दवाई वाली दुकान का काम बहुत बढ़ गया था।\nलॉकडाउन से पिछले दिन हमारा बहुत सा सामान घट गया था। इसलिए पापा ने मुझे सामान लाने के लिए भेजा। मुझे अबकी बार बहुत सारा सामान लाना था।","मैं सामान लेने चला गया और पीछे से एक दिन लॉकडाउन की घोषणा हो गयी।\nपापा को उसी दिन घर भी जाना था; पापा ने सोचा कि 1 दिन की ही तो बात है।\nइसलिए जैसे ही मैं दुकान पर वापिस पहुंचा तो पापा वैसे ही गाँव चले गए। ","अब मैं अकेला दुकान संभालने लगा।","एक दिन के लॉकडाउन के बाद सरकार ने 21 दिन के लॉकडाउन की घोषणा कर दी। पापा ने सोचा कि ये ऐसे ही होगा। ","मगर ये लॉकडाउन बहुत सख्ती से लागू हुआ और पापा गाँव में ही फंस गये और हम अपने शहर वाले घर में।\nउसी दिन मेरे 9 दोस्त जो कि हरियाणा के थे, उन लोगों ने अपने किराये के कमरे छोड़ दिए और अपने घर वापस जा रहे थे। ","उन लोगों को न तो कोई ट्रेन, बस और न कोई गाड़ी मिली। जब वो वापस अपने किराये के कमरों में गये तो उनके कमरे किसी और लोगों ने ले लिए थे।","अब वो कैसे न कैसे करके मेरे पास आ पहुंचे। उन्होंने मुझे अपनी बात बताई और उन लोगों ने मुझसे पूछा कि जब तक कुछ साधन न निकल जाये, तब तक क्या वो मेरे पास रह सकते हैं या नहीं?","मैं तो राज़ी था मगर हमारे घर में सिर्फ 2 ही कमरे थे और एक में मेरी दीदी रहती थी। तो मैं अब फंस गया कि क्या किया जाये।\nये बातें करते समय हम अपने घर में ही थे। सुनैना दीदी भी वहीं थी। ","सब लोगों को पता था कि घर में जगह कम है और लोग ज्यादा हो जायेंगे और साथ में एक लड़की भी है। किसी को उम्मीद नहीं थी।","मगर तभी दीदी मान गयी और कहा- कुछ लोग यहाँ रह जायेंगे और कुछ लोग नीचे मेरी दुकान में भी रुक सकते हैं। वहां भी काफी जगह है। ","बहुत देर तक बात चली और फैसला हुआ कि 3 लोग मेरे कमरे में, 3 लोग हॉल में और 3 लोग नीचे दुकान में आ जाएंगे और जब कुछ जाने का जुगाड़ होगा तो वो यहां से चले जाएंगे। ","मैं उन अभी लोगों को बहुत अच्छी तरह जानता था। वो सब मेरे जैसे ही लंबे और हट्टे-कट्टे थे। आखिर वो हरियाणा के रहने वाले थे। वो बहुत ही निडर और खुले दिल के आदमी थे। ","वो सब मेरी तरह ही हवस से भरे थे। मैं हमेशा उन लोगों के साथ ही रहता था।","रात को दीदी ने सबको खाने के लिए बुलाया और सब छोटे से हॉल में आकर बैठ गए। ","दीदी ने एक बहुत ही तंग नाईट सूट पहन रखा था। दीदी ने अंदर भी कुछ नहीं पहना था। इस कारण दीदी के स्तनों के उभार साफ़ नज़र आ रहे थे। ","मेरी दीदी के स्तन इतने बड़े थे कि उनके कपड़ों के बटनों ने दीदी के स्तनों को बहुत ज़बरदस्ती से पकड़ रखा था। बटनों के बीच में बची जगह से दीदी के गोरे-गोरे स्तन साफ़ दिख रहे थे।","ऐसा नज़ारा देखकर मैंने गौर किया कि सबकी पैंट में उभार आ गया था और मेरी खुद की पैंट में भी।\nहम सब गोले में बैठे थे और दीदी खाना परोसने लगी। ","जैसे ही दीदी खाना देने के लिए नीचे झुकती तो सामने वाला दीदी के स्तनों में झाँकने की कोशिश करता और पीछे वाला दीदी की बड़ी गांड को देखता।","फिर जैसे ही दीदी ऊपर उठती तो दीदी का पजामा उनकी गांड में फंस जाता था।\nखाना खाने के बाद दीदी खड़े होकर बर्तन साफ़ कर रही थी और ऐसा करते हुए दीदी की गांड बहुत हिल रही थी। ","ये सब नज़ारा वो लोग देख रहे थे। अब सबके मन में मेरी सुनैना दीदी को चोदने की इच्छा जाग उठी थी।","वो लोग इस मामले में बहुत तेज़ थे। उनको जो लड़की पसंद आ जाती थी वो उसको पटाकर चोद ही देते थे। ","मगर मैंने सोचा कि ये मेरी दीदी के साथ ऐसा नहीं करेंगे क्यूंकि वो मेरे दोस्त हैं और इस बात का लिहाज रखेंगे।\nउस रात को जब हम सब बातें कर रहे थे और दीदी भी कुछ देर हमारे साथ बैठी रही। ","वो लोग मेरे और दीदी के साथ बहुत बातें कर रहे थे।\nजब जब दीदी हंसती तब-तब दीदी के स्तन उछलने लगते थे और सब मेरी दीदी के स्तनों को ही देख रहे थे। ","बहुत देर तक बातें करने के बाद दीदी सोने चली गयी।","मगर मेरे एक दोस्त ने मुझे उसके साथ नीचे दुकान में आने के लिए कहा। मैं उसके साथ चला गया और साथ में सब लोग भी आ गए।","वहाँ मेरे दोस्त ने मुझसे कहा- तुझसे एक बात करनी है।\nमैंने कहा- हाँ बोल?","उसने मुझसे जो कहा उसने हमारी कहानी बना दी। मुझे पता था कि लड़कियों के मामले में वो बहुत आगे हैं और और इस मामले में मैं सबकी नस-नस से परिचित था। ","उन सभी ने मुझे समझाया और कहा कि उन्हें पता है कि वो तेरी दीदी है और उनके मन में दीदी के प्रति अब बहुत सी इच्छाएं जाग गयी हैं। ","उन्होंने ये भी कहा कि अब वो पीछे हटने वालों में से नहीं हैं। वो लोग मेरी दीदी को चोदकर ही दम लेंगे। ","मुझे हैरानी तो तब हुई जब उन्होंने मुझसे कहा कि उन्हें पता चल गया है कि मेरे दिल में भी मेरी अपनी दीदी को चोदने की इच्छा है। ","उन लोगों ने मेरे फ़ोन में दीदी की गांड और स्तनों के चुपके से लिए फोटोज देख लिए थे और जब ऊपर दीदी खाना परोस रही थी तो उन लोगों ने मेरा उठा हुआ लौड़ा भी देख लिया था।","अब मैं कुछ कहने के लायक नहीं रह गया था। मैं कुछ समझ नहीं पा रहा था।\nमैंने उनसे कहा कि दीदी इसके लिए बिल्कुल भी नहीं मानेगी। एक लड़का होता तो वो शायद मान भी सकती थी मगर यहाँ मुझे मिला कर 10 लड़के हो गए हैं। ","सभी ने मुझे बहुत सी मीठी-मीठी बातें करके आखिर में मना ही लिया।\nउन लोगों ने कहा कि अगर आज का प्लान सफल हो गया तो सबसे पहले तू ही अपनी दीदी को चोदना … बाद में वो चोद लेंगे। ","मेरे दोस्त लोगों ने कहा- देख लो … बाद में वो लोग तो चले जायेंगे और फिर मुझे हर रोज़ दीदी की चूत चोदने का मौका मिलता रहेगा।\nउन लोगों ने मुझे बहुत से सपने दिखाये और मैं उनकी बातों में आ गया।","उसके बाद हम सब ऊपर गये और सीधे दीदी के कमरे में चले गए।\nदीदी हमारी तरफ अपनी गांड करके सो रही थी। दीदी की गांड देखकर सब लोग आहें भरने लगे। ","उन लोगों ने मुझे अब कुछ समझा दिया था कि मुझे दीदी को कैसे मनाना है।\nतो मैं दीदी के पास चला गया और वो सब बाहर चले गए।","मैं सीधा दीदी के बिस्तर के पास चला गया और अपना पजामा उतार दिया। मैं दीदी के बिस्तर पर लेट गया और अपने लौड़े को कच्छे के अंदर से ही दीदी की गांड पर घिसने लगा।\nफिर मैंने अपना हाथ दीदी के एक स्तन पर रख दिया।","दीदी अभी नींद में ही थी। उसके बाद दीदी थोड़ी जाग गयी। दीदी को अभी लग रहा था कि वो अपने बॉयफ्रेंड के साथ है। ","इसलिए दीदी ने मेरा हाथ पकड़ा और कपडे़ के अंदर से अपने स्तनों में डाल दिया और अपनी गांड को मेरे लौड़े से सटा कर घिसने लगी।\nतभी दीदी उठ गई और उसे याद आया कि वो तो अपने ही घर में है। ","वो अचानक से उठी और बिस्तर के एक कोने में जाकर बैठ गयी।\nवहीं लाइट का बटन भी था।\nउसने लाइट ऑन की तो देखा कि मैं उसके बिस्तर पर अंडरवियर में बैठा हूँ और मेरा लौड़ा भी खड़ा हुआ है। ","फिर वो मुझसे गुस्से में बोली- वीरू! ये क्या बदतमीजी है? ये क्या कर रहे हो तुम?\nमैं- दीदी! दीदी! आप पहले शांत हो जाओ। आप डर गयीं हैं, मैं आपको सब समझता हूँ। पहले आप ये पानी पी लो।","मैंने पहले से ही पानी में 2 सेक्सवर्धक गोली मिला रखी थी।","दीदी पहले पानी पीने को मना करने लगी पर बाद में पी ही लिया।","मेरे दोस्तों से रहा नहीं गया और वो भी अंदर आ गए। ","दीदी उनको देख कर हैरान रह गयी और पूछने लगी कि अब ये लोग यहाँ क्या कर रहे हैं?\nउसके बाद मैंने दीदी को शांत किया और मैंने दीदी को समझाया कि मैं उससे कितना प्यार करता हूँ और मैं उनको पाने के लिए कुछ भी कर सकता हूँ। ","मैंने दीदी को बहुत देर तक बहुत समझाया और दीदी मान ही नहीं रही थी।","तब तक गोली का असर होना शुरू हो गया। अब दीदी की चूत में खुजली होने लगी। दीदी की आवाज़ धीमी पड़ने लगी और दीदी की टांगें हिलने लगीं। ","उसके बाद दीदी खड़ी हो गयी। उसका पजामा इतना टाइट था कि उसमें से दीदी की चूत का आकार साफ़ नज़र आ रहा था।\nउससे पता चल रहा तो कि दीदी ने अंदर पैंटी भी नहीं पहनी थी। ","दीदी बहस करते हुए बीच-बीच में अपनी चूत पर हाथ फेरने लगी और थोड़ी देर बाद दीदी दीवार का सहारा ले कर खड़ी हो गई और हमने देखा कि दीदी के पजामे से पानी आ रहा था। असल में वो चूत का पानी था। ","अब मैंने बातों बातों में उनको गले लगा लिया और दीदी को समझाते हुए उनकी पीठ पर अपने हाथ फेरने लगा।\nमैं दीदी के कानों और उसके नीचे गर्दन से अपने होंठ लगाने लगा।","दीदी के स्तन मेरी छाती से चिपके हुए थे। अब दीदी की धड़कनें बढ़ने लगीं और दीदी मुझे उसके गले लगने से नहीं रोक रही थी। ","इसलिए मैंने दीदी के कानों और उसकी गर्दन पर किस करना शुरू कर दिया। उसके बाद मैंने दीदी को पूरी तरह से दीवार से सटा दिया और गले से किस करते हुए मैं दीदी के होंठों तक आ गया। ","मैंने दीदी के चूतड़ों को पकड़ा और अपनी तरफ खींचा जिससे मेरा सख्त लौड़ा दीदी की नाभि पर लग गया।\nउसके बाद मैंने दीदी को किस करते हुए दीदी के कॉलर को पकड़ा और ज़ोर से खींच कर सारे बटन तोड़ दिए। ","दीदी के स्तन उछलते हुए मेरे सामने आ गए। मैं दीदी को किस करता रहा क्यूंकि अगर मैं हटता तो दीदी का मन उस समय बदल भी सकता था।","अब वो एकदम भूल गयी थी कि वो अपने भाई के साथ ये सब कर रही है और ये भी भूल गयी थी कि उस कमरे में और लोग भी हैं।","दीदी के स्तन बहुत ही बड़े थे।\nकपड़ों में दीदी के चूचे बेचारे थोड़े छोटे लगते थे मगर अब वो किसी पहाड़ से कम नहीं लग रहे थे।\nअब वो आज़ाद होकर खुली हवा में उछल रहे थे।","उसके बाद मैंने दीदी को किस करना चालू रखा और दीदी के बड़े बड़े स्तनों को अपने हाथ में लेकर मसलने लगा।\nदीदी के स्तन किसी कांच की तरह चमक रहे थे। वो इतने बड़े थे कि मेरे हाथों में आ ही नहीं रहे थे। ","मैंने सुनैना दीदी के स्तनों के चूचकों को दबाना और मरोड़ना चालू कर दिया।\nअब दीदी और उत्तेजित होने लगी और ‘अम्म … अम्म … आह्ह …’ की आवाजें निकालने लगीं। ","दीदी मेरा सहयोग देने लगी और दीदी ने अपने हाथों से मेरे हाथ पकड़ लिए और उन्हें अपने स्तनों पर जल्दी-जल्दी और ज़ोर-ज़ोर से रगड़ने लगी।","उसके बाद मैं एक हाथ नीचे दीदी की टांगों की ओर ले गया, मैं अपना हाथ दीदी की चूत के आस-पास वाली जगह फेरने लगा।\nदीदी भी अपनी टाँगों को आगे-पीछे करने लगी। ","मैंने कुछ देर बाद अपना हाथ दीदी के पजामे के बाहर से ही दीदी की चूत पर रख दिया। दीदी का पजामा चूत के पानी से पूरी तरह गीला हो गया था।","दीदी की चूत के होंठ बहुत मोटे-मोटे थे जो कि पजामे के बाहर से दिख जाते थे। मैंने उन होंठों के बीच में उँगलियाँ रखीं और ऊपर-नीचे, आगे-पीछे करने लगा। ","इससे वो इतनी उत्तेजित हो गयी थी कि वो अपनी टांगों को सिकोड़ने लगी।\nहम अभी भी किस ही कर रहे थे।","अब तक मैं भी पूरी तरह उत्तेजित हो गया था। मैंने दीदी की चूत के नीचे अपना पूरा हाथ रखा और वैसे ही दीदी को उठा कर दीदी के बिस्तर पर ले जाकर पटक दिया।","दीदी बिस्तर पर लेटी हुई थी और ज़ोर-ज़ोर से सांसें ले रही थीं। मेरा और दीदी का शरीर एकदम गर्म हो गया था।","अभी तक की भाई बहन सेक्स कहानी पर अपनी राय देना न भूलें।\nमेरा ईमेल आईडी है [email protected]","भाई बहन सेक्स कहानी अगले भाग में का अगला भाग: लॉकडाउन में दीदी ने किया सबका मनोरंजन- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी दीदी सेक्स की प्यासी","href":"https://www.freesexkahani.com/antarvasna/meri-didi-sex-ki-pyasi-part-1/"},{"title":"लॉकडाउन में दीदी ने किया सबका मनोरंजन- 2","href":"https://www.freesexkahani.com/group-sex-stories/sagi-bahan-ki-chudai-ka-khel/"},{"title":"जुम्मन की बीवी और बेटियाँ- 1","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-xxx-kahani/"},{"title":"जुम्मन की बीवी और बेटियाँ- 2","href":"https://www.freesexkahani.com/antarvasna/sexy-aurat-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Hindi Sex Kahani","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"चुदक्कड़ बहन ने मम्मी भी चुदवा दी","href":"https://www.freesexkahani.com/family-sex-stories/maa-behan-ki-chudai-kahani/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"दीदी की मालिश के बाद चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/family-sex-stories/sister-hot-sex-story/"}]}