{"Title":"लॉकडाउन में जवान भांजी चुद गयी मामा से","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"25-12-2021","views":"585,188","description":["लॉकडाउन सेक्स कहानी में पढ़ें कि भांजी अपने मामा के घर गयी हुई थी कि लॉकडाउन लग गया. भानजी को चुदाई की लत थी, उधर मामा भी अकेला था.","नमस्कार दोस्तो, मैं विकी एक बार फिर से आपका स्वागत करता हूं चुदाई की दुनिया में!\nमेरी पिछली कहानी थी: तन्हाई में मन बहलाने को चुत चुदाई \nमैं उम्मीद करता हूं कि आपकी जिंदगी भी मजे में कट रही होगी. मैं हमेशा एक सलाह देता रहूंगा कि आसपास मिले लंड और चूत का हमेशा ख्याल रखिए जब भी कोई मिले … बुर चोदीए और दूसरे को भी मौका दीजिए चोदने का!","तो यह लॉकडाउन सेक्स कहानी मेरी एक दोस्त की है, वह मेरी बहुत अच्छी दोस्त है उसका नाम साफिया है।\nवह मुझसे हर बात खुलकर शेयर करती है।","उसी के साथ यह कहानी घटी उसके और उसके मामा जी के बीच!","उसके मामा जी का नाम फिरोज है। उसके मामा जी के घर में उसके मामा जी, उसकी मामी उसके दो बच्चे थे। ","साल 2020 में होली की छुट्टी में वह अपने मामा जी के यहां पे थी। ","उसके मामा जी बहुत ही रंगीन मिजाज के आदमी हैं। ","तो साफिया होली की छुट्टी के बाद भी अपने मामाँ के यहां रह रही थी.\nफिर अचानक हुआ यूं कि उसकी मामी को मायके जाना पड़ा, उसके भाई की पत्नी को बच्चा होने वाला था। ","तो साफिया को उसकी मामी ने कहा- साफिया अच्छा हुआ कि तुम यहीं पर हो। कुछ दिन के लिए मैं अपने मायके जाऊंगी … तब तक तुम अपने मामा जी का ख्याल रखना अच्छे से! मामा को खाना बना कर देना!\nसाफिया भी बोली- कोई बात नहीं मामी, ठीक है।","इसी बीच 22 तारीख को जनता कर्फ्यू लग गया।\nऔर उसके बाद फिर लॉक डाउन लग गया.","इस लॉकडाउन की वजह से अब ना तो उसकी मामी आ सकती थी और ना ही साफिया अपने घर जा सकती थी।","साफिया बहुत खुले विचारों वाली लड़की थी और वो अपने मामा के बारे में बहुत कुछ जानती थी; कि मामा बहुत ही रंगीन मिजाज के व्यक्ति हैं. उसके मामा भी अपनी भांजी के बारे में जानते थे कि यह भी खेली खाई लड़की है।\nऔर वह अपने मामा से भी मजाक कर लेती थी.","जब लॉकडाउन शुरू हुआ तो साफिया अपने मामा को छेड़ते हुए बोली- मामूजान … अब कैसे होगा आपका? मामी तो मायके में है … कैसे बर्दाश्त करेंगे आप?\nउसके मामा बोले- तुम अपना सोचो!\nइस बात पर वह शरमा गई.","साफिया का मेरे साथ भी शारीरिक संबंध अच्छा खासा रह चुका है और वह अपने रिश्ते में भी 2 लड़कों से चुद चुकी है. कुल मिला के उसे चुदाई की आदत थी। ","मैं साफिया के बारे में बताना ही भूल गया.\nवह देखने में बिल्कुल गोरी 5 फुट 6 इंच की थी, उसकी कमर 26″ की, उसकी चूची 34″ की थी.\nउसके चूतड़ भी 34″ के थे.\nकुल मिलाकर साफिया एकदम पटाखा माल थी, चोदने में भी भरपूर साथ देती थी।","फिर से कहानी पर आते हैं.\nलॉकडाउन लगने के बाद वह अपने मामा के यहां फंस गई.","उसके मामा प्राइवेट में जॉब करते थे तो उस वक्त उनका काम बंद हो गया तो भर दिन दोनों घर में ही रहते थे.","कुछ दिन तो यूं ही बीते.\nउसके मामा भी रंगीन मिजाज़ हैं।","समय बीतने के साथ साफिया की चूत लंड की मांग करने लगी।\nइधर मामा को भी चूत नहीं मिल पा रही थी।","साफिया अन्तर्वासना के मारे धीरे-धीरे बेचैन रहने लगी.\nलेकिन बाहर तो निकल भी नहीं सकते थे। बाहर सेटिंग करके उसके साथ चुदाई की जा सके यह भी संभव ना था … क्या किया जाए। ","साफिया भी तो देखने में तो देखने में भी बला की खूबसूरत थी, किसी का भी लंड आसानी से खड़ा कर दे और किसी के मन में भी उसको चोदने का ख्याल आ जाए। ","लेकिन फिरोज मामा के मन में यह भी था कि साफिया उसकी सगी भांजी है।\nफिर बहुत सोच-विचार के बाद फ्रोज ने तय किया कि साफिया को राजी करके देखूँगा, मान गयी तो उसकी चुदाई करूंगा, अगर मना करेगी तो छोड़ दूँगा।","भला ऐसा हो सकता है कि जवान गर्म लड़की घर में हो और आदमी बहुत बड़ा ठरकी हो तो वह कोशिश ना करे!\nऔर ऊपर से पूरा दिन घर में वे दोनों अकेले हों.","उधर साफिया के मन में भी धीरे-धीरे लंड लेने की इच्छा तेज होने लगी. इसके साथ भी यही दिक्कत थी कि बाहर निकल नहीं सकती थी, बाहर निकल कर तो 2 मिनट में लंड का जुगाड़ कर लेती.\nलेकिन घर में सिर्फ मामा को ही देख रही थी, दूसरा कोई मर्द भी नहीं था.","धीरे धीरे उसके मन में अब उत्तेजना ज्यादा बढ़ने लगी और मामा के प्रति इसके मन में भी हवस जगने लगी.","धीरे-धीरे साफिया चाहने लगी- मामा ही अगर मेरी चुदाई कर दे तो कितना अच्छा रहेगा. वैसे भी मामा तो ठरकी है ही … तो मामा पर हल्की सी कोशिश की जाए तो मामा को भी मजा आएगा और मुझे भी!","तो उसने अब अपने मामा में सिर्फ मर्द को देखना चालू किया और सोचने लगी जो होगा देखा जाएगा.\nऐसे भी तो वो अपने नजदीकी भाइयों से चुप चुप के चुदाई करवा चुकी थी.\nलॉकडाउन पता नहीं कब तक चलेगी तब तक क्या चुत ऐसे ही प्यासी रहेगी।\nआखिर मामा को भी तो मामी की याद सताती होगी। ","मामा भानजी दोनों के मन में एक दूसरे के प्रति सेक्स आकर्षण का भाव उत्पन्न हो गया था.\nदोनों एक दूसरे से अनजान लेकिन दोनों एक दूसरे की चुदाई करना चाहते थे।","तो दोनों के मन में ही दूसरे को पाने की योजना बनने लगी कि पहले थोड़ा प्यार जताया जाए, फिर धीरे-धीरे बात को आगे बढ़ाया जाए।","धीरे-धीरे साफिया ने ही पहल करते हुए अपने मामा से बात करना शुरू किया, उसके बारे में पूछना चालू किया, उसकी तारीफ करना चालू कर दिया।","अब साफिया भी मामूजान को पटाने के चक्कर में और ज्यादा बनसंवर कर सामने आती। ","फिरोज भी अब ज्यादा से ज्यादा कोशिश करने लगा अपनी प्यारी सेक्सी भानजी के साथ वक्त बिताने की।\nवो उसे अकेला नहीं छोड़ता … वह भी साफिया को पटाने में लग गया।","वह साफिया के कमरे में जाकर बैठ जाता, उसकी तारीफ करता, उसकी जरूरतों के बारे में पूछता।","एक बार मामू ने कहा- साफिया जान, अगर लॉकडाउन नहीं होता तो हम दोनों एक दूसरे के साथ अकेले में कभी इतना लंबा वक्त नहीं बिता पाते; तुम कितनी खूबसूरत हो, मैं तुम्हें कभी नहीं जान पाता।","उसकी इन सारी बातों में हवस साफ दिखाई देती साफ नजर आती थी।\nसाफिया को अपना प्रशंसा सुनना अच्छा लगता।","फिरोज बोला- तुम इतनी जल्दी बड़ी हो गई … तुम्हारा शरीर इतना जल्दी भर गया, भरे पूरे जिस्म में तुम बहुर सुंदर लग रही हो!","साफिया भी उससे ऐसी बात करने लगी कि बट सेक्स की तरफ मुड़े- मामी आपका कितना ख्याल रखती हैं. आप तो इतना लंबा वक्त मामी से दूर कभी नहीं रहे होंगे। आपको मामी की याद नहीं आती? अगर अगर आती है तो क्या करते हैं आप?\nफिरोज उसे हवस की नजर से देखने लगा.","साफिया उसकी नजर को पढ़ने लगी और आगे बोलने लगी- देखिए ना … मामी ने मुझे कहा था आपका हर तरह से ख्याल रखने के लिए! मैं तो आपका अच्छे से ख्याल भी नहीं रख पा रही हूं. आपके चेहरे पर कितनी उदासी है.","फ़िरोज़ के मन में अब हलचल तेज हो गई थी, उसने आगे बढ़ कर साफिया का हाथ पकड़ लिया.\nसाफिया का हाथ जैसे ही पकड़ा … साफिया के शरीर में एक मर्द को छूने की हलचल होने लगी थी और उसने अपनी नजरें नीची कर ली.","मामू ने उसके हाथ पकड़ा और कहा- दिन तो किसी तरह कट जाता है. पर रात में बहुत ज्यादा उसकी याद सताती है.","धीरे-धीरे मामू अपनी बहन की जायी के पास गया और उसके होठों पर किस करने लगा। ","साफिया तो जैसे इस सब के लिए तैयार ही बैठी थी; लेकिन फिर भी बनावट असहमति जताते हुए बोली- मामा, यह क्या कर रहे हो? मैं आप की भांजी हूं. आप मेरे साथ ये सब कैसे कर सकते हैं? हम एक दूसरे के साथ कैसे कर सकते हैं?","मामा कहने लगा- कुछ मत कहो … चुप रहो साफिया … मेरी प्यारी भांजी, हम दोनों को एक दूसरे के बारे में सब कुछ पता है। मैं जानता हूं कि तुम भी अकेली तड़प रही हो यहां पर! और मैं भी कहीं बाहर भी नहीं जा सकता. तो सारे रिश्ते को साइड में रखो और एक दूसरे को सहयोग करो।","फिर से मामा उसके होठों पर किस करने लगा।\nइस बार साफिया फिरोज का साथ देने लगी और कहने लगी- फिरोज हमने इतना दिन क्यों खराब कर दिए? जब आप जानते थे तो क्यों नहीं पहले आपने पहल की!","साफिया के मुंह से फिरोज अपना नाम सुनकर और ज्यादा जोश में आ गया, उससे जोर जोर से किस करने लगा और उसके बूब्स को दबाने लगा.\nकभी वो उसकी गर्दन पर किस करता तो कभी उसके होठों को चूसता.\nऔर अपने हाथों से साफिया के बूब्स को कपड़े के ऊपर से ही जोर जोर से दबा रहा था। ","उसके मन में जो आ रहा था, वह बोले जा रहा था- साफिया … मैं तुम्हें चोद चोद कर इस लॉकडाउन में तुम्हारे पेट में अपना बच्चा डाल दूंगा, तुमसे निकाह कर लूंगा। ","साफिया पूरे जोश में आ गई थी, वह भी फिरोज खान पूरे मन से साथ दे रही थी.\nवह बोले जा रही थी- अब से मैं आपकी रखैल हूं। फिरोज आप मुझे भरपूर चोदो. आप मेरे लिए सिर्फ मर्द हो मर्द!","साफिया भी अपना आपको समर्पित कर चुकी थी वहां पर … वो अपने मामू का साथ देने लगी.\nअब उसे फिरोज में सिर्फ और सिर्फ मर्द नजर आ रहा था जो उसकी चूत और जिस्म की आग को ठंडा करेगा.","और ना जाने लॉकडाउन कब तक रहेगा … तब तक अपनी चूत की आग शांत करने के लिए लंड का जुगाड़ हो गया. मुझे तड़पना नहीं पड़ेगा.","दोनों एक दूसरे को बांहों में भर कर किस करने लगे. भरपूर किस करते जा रहे थे जैसे कि दोनों बरसों के प्यासे हों.","फिर फ़िरोज़ धीरे-धीरे उसकी चूची को दबाने लगा, उसे किस भी करने लगा.\nसाफिया भी अब कामुक आवाज के साथ अपने मामू को चूम चाट रही थी. वह अपने सगे मामा को अपने अंदर समा लेना चाहती थी.","फिरोज अपनी बहन की बेटी साफिया को जोर-जोर से से मसल रहा था, उसकी चूची का दबा रहा था.","इससे साफिया को भी बहुत मजा आ रहा था. दोनों को किसी बात का कोई डर तो था नहीं … बस दोनों एक दूसरे में खो जाना चाहते थे और चुदाई का भरपूर आनंद लेना चाहते थे.","फिरोज साफिया की चूची को मसल रहा था. धीरे-धीरे उसका एक हाथ साफिया के सलवार के ऊपर गया उसे सहलाने लगा.\nसाफिया ने अपने पैर खोल दिए जैसे कहना चाह रही हो कि अब इस चूत के मालिक आप हो मेरे प्यारे मामा!","फिरोज ने उसे किस करते करते उसके कान को अपने मुंह में ले लिया. साफिया और ज्यादा उत्तेजित हो गयी.","फिरोज धीरे-धीरे उसे कहता- साफिया मेरी जान, तुम्हारे होंठों में तो बहुत रस है … इसे पूरा पी लेने को मन कर रहा है!\nतो साफिया भी उसे कहने लगी- फिरोज मामा, मेरे जिस्म में हर जगह रस से भरा पड़ा है, तुम जितना रस पी सकते हो पी लो … सब तुम्हारा है.","धीरे-धीरे फिरोज अपनी प्यारी भांजी के कपड़े उतारने लगा और एक एक कपड़ा उतारते हुए उसे पूरी नंगी कर दिया.\nसाफिया भी जैसे आप कपड़ों को अपने जिस्म पर नहीं रखना चाहती थी, वह भी चाह रही थी ये कपड़े इस वक्त मेरे किसी काम के नहीं!","फिरोज उसे किस करते हुए उसकी चूची पर आ गया और उसकी चूची को चूसने लगा. उसकी 34 की चूची देखकर वो मानो बिल्कुल पागल हो गया हो.\nमामा अपनी बहन की बेटी की चूची पर पूरा टूट पड़ा.","साफिया भी फिरोज के सर को अपनी चूची के ऊपर जोर जोर से दबाने लगी. वो अपने मामा फिरोज को अपनी चूची का सारा रस पिला देना चाहती थी.","उसके मुंह से मादक आवाज करते हुए कह रही थी- फिरोज आह मामूजान चूस लो … पी लो सारा दूध!\nफिरोज भी बारी-बारी से दोनों चूचियों को चूस रहा था.","अब सफिया कहने लगी- फिरोज चोदो ना … अब बर्दाश्त नहीं होता!\nपर फिरोज उसे थोड़ा और तड़पाना चाहता था.","ची चूसते चूसते फिरोज ने अपनी भानजी की दोनों चूचियों अपने हाथों में पकड़ कर एक बार जोर से भींच दिया.\nसाफिया तो जैसे अब और तड़प गई … उसकी हालत तो मछली बिन पानी जैसे हो रही थी.","पहले ही वह बहुत गर्म हो चुकी थी लेकिन जो मजा उसे उसके मामा दे रहे थे, वह मजा शायद ही उसे कोई दे पा रहा था. अब उसे अहसास हो रहा था कि आखिर क्यों लड़की को एक अनुभवी व्यक्ति से जरूर चुदना चाहिए.","धीरे-धीरे फिरोज अपनी उंगली साफिया की चूत में घुसाने लगा.\nसफिया की तो हालत और ज्यादा खराब होने लगी.","वो बोली- मामूजान, तुम मुझे मार के ही दम लोगे क्या?","मगर मामू जान फिरोज तो बस अपने काम में लगा हुआ था. उसे मालूम था लड़की को चोदने से पहले जितना तड़पाओ, वो उतना मजा देती है, आगे भी चुदाई की गुलाम हो जाती है। ","फिरोज उससे अलग हुआ और अपने कपड़े उतारने लगा.\nजैसे ही उसने अपनी पैन्ट उतारी, उसकी पैंट से उसका लंड जिसकी लंबाई 8 इंच और मोटाई 3 इंच थी, बाहर आया.","साफिया की आंखों में चमक आ गई और बोली- मेरे परिवार में इतना कम्बा मोटा लंड था और मुझे पता ही नहीं? यह मेरी चूत में कैसे जाएगा?\nफिरोज बोला- साफिया, तुम पहले चुदी हो क्या?","तो साफिया बिना कुछ छुपाते हुए बोली- अगर चुदी नहीं होती तो आपको इतना सब कैसे करने देती!\nफिर वह भी समझ गया कि चलो इस माल को चोदने में और जयादा मजा आएगा.","फिरोज फिर से साफिया के होठों को चूसने लगा. थोड़ी देर उसके होठों को चूसने के बाद उसने साफिया को हल्का सा झटका दिया। ","और साफिया नीचे सरक आ गई क्योंकि जब से उसने अपने मामूजान के लंड को देखा था, उसका मन उसे चूसने का हो रहा था.","साफिया फिरोज के लंड को मुंह में लेकर जोर जोर से चूसने लगी एक रंडी की तरह … फिर उसको तो बहुत मजा आ रहा था। ","मामू फिरोज के मोटे लंड को चूसकर मानो अब साफिया को उसकी सबसे फेवरेट चीज मिल गई हो!","फिरोज भी उसके माथे को सहला रहा था और नीचे झुककर उसकी चूची को जोर से दबा रहा था.\nउसके मुंह से हां हाँ की आवाज निकल रही थी- वाह साफिया … साफिया मेरी जान … तुम तो बिल्कुल रंडी हो! रंडी की तरह लंड चूस रही हो.","साफिया बोली- हाँ मामूजान … मैं आपकी प्यारी भांजी हूँ , रंडी हूँ … आज से मैं आपकी रखैल हूं। आप मुझे जितना चोदना चाहते हैं चोदिए … मैं आपको कभी मना नहीं करूंगी। चाहे मुझे रंडी बना दीजिए. दूसरों से भी चुदवा दीजिए. मुझे कोई आपत्ति नहीं!","फिर वह फिर उसके लंड को जोर-जोर से फिर से चूसने लगी.","फिरोज बोला- पर सोच लो … मैं तुम्हें दूसरों से भी चुदवा दूंगा … तुम्हें चोदने वाले बहुत होंगे।","साफिया बोली- मुझे कोई दिक्कत नहीं … अभी पहले आप मुझे चोद लीजिए!","अब धीरे-धीरे फिरोज सफिया के मुंह में धक्का देने लगा। वो अपने लंड चुसाई का पूरा मजा लेने लगा.\nसाफिया भी लंड चूसने का पूरा मजा ले रही थी. फिरोज भी जोर से उसके मुंह को चोदे जा रहा था.","उन दोनों को बहुत मजा आ रहा था.","फिर नीचे झुक मामा साफिया की चूत को सहलाने लगा. सफिया की चूत पूरा पानी पानी हो गई थी\nवो अब कहने लगी- फिरोज मामा, और ना तड़पाओ … चोदो मुझे! ","फिरोज बोला- मुझे तुम्हारी चूत चाटनी है.\nसाफिया बोली- मैं कहीं भागी नहीं जा रही हूं … मैं आपकी ही हूं. मेरी आग अभी शांत कर दो. उसके बाद जो चाहेंगे, वह आपको दूंगी.","फिरोज ने साफिया की तड़प को समझते हुए अपने आपको समझाया और अपनी बहन की बेटी को उठाकर बेड पर पटक दिया.\nफिर मामा ने भांजी को किस किया. प्रतिउत्तर में साफिया ने भी अपने मामा को जोरदार किस की.","फिरोज ने साफिया के दोनों पैर को चौड़ा किया और अपना लंड उसकी चूत की दरार पर रगड़ने लगा।\nजिससे साफिया मामा का लंड अपनी चूत में लेने के लिए व्याकुल हो गई.","साफिया ने अपने मामा की पीठ पर हाथ रख कर उसे थोड़ा सा खींच लिया.\nभांजी की चुदाई की इतनी तड़प के बावजूद भी फिरोज अपनी प्यारी भांजी को थोड़ा और तड़पाना चाहता था। ","साफिया अपनी आंखों से फिरोज से विनती के स्वर में बोली- प्लीज डाल दो ना मामूजान … बर्दाश्त नहीं हो रहा है। ","फिरोज ने अब साफिया की चूत के छेद में अपना लंड फंसा दिया और साफिया को बोला- तुम अपना शरीर थोड़ा ढीला रखो। ","और फिर उसके बूब्स को दबाने लगा.\nसाफिया को अपने मामा के लंड को अहसास हो रहा था जो उसकी चूत में घुसने को बेताब था. चूची दबाने के बाद साफिया और ज्यादा मस्त हो गई.","अब फिरोज अपना लंड धीरे धीरे अपनी बहन की बेटी की चूत के अंदर डालने लगा। ","साफिया की चूत की चुदाई कई लंड से हो चुकी थी फिर भी उसे हल्का दर्द हो रहा था.\nफिरोज साफिया के ऊपर झुक गया और उसके होंठों पर अपने होंठ रख कर उसे चूसने लगा.","उसके बाद मामूजान ने एक जोरदार धक्का जोर से दिया कीबोर्ड में दे दिया और 8 इंच का लंबा और 3 इंच का मोटा लंड साफिया की चूत में एक झटके में समा गया.","अगर फिरोज के होंठ उसके होंठों पर नहीं होते तो साफिया की जोर की चीख निकल जाती. किस के दौरान उसकी आवाज दब गई.\nसाफिया की चूत बिल्कुल फट गई थी, उसे दर्द भी हो रहा था.","लेकिन अब धीरे-धीरे मजा भी आने लगा था। अब साफिया ने अपने चूतड़ों को धीरे-धीरे हिलाना शुरू किया.\nतब फिरोज ने उसके होठों से को आजाद किया और उसकी चूची को हाथ से दबाने लगा.","फिर साफिया कहने लगी- झटके मारो मेरे प्यारे मामा! मेरे राजा!\nफिरोज भी कहने लगा- हां मेरी जान ले चुद अपनी अम्मी के भाई से!\nवो धीरे-धीरे धक्कमपेल करने लगा। फिर उसको तो मस्ती छाने लगी.","फिरोज को तो मस्त तैयार हुआ माल उसकी बहन की बेटी के रूप में मिल गया था.\nउसका मन और लंड फूले नहीं समा रहा था.","उसकी बीवी उसके पास नहीं है तो क्या हुआ … उसकी कमसिन भांजी उसे मिल गई है जो उसे अपने गर्म गोस्त का पूरा मजा दे रही है।\nअब उसे कोई गम नहीं था कि लॉकडाउन ना हटे या नहीं!","धीरे-धीरे फिरोज धक्के लगाने लगा. फिरोज कभी जोर से धक्का मारता तो कभी धीरे से!\nसाफिया को जन्नत का सा नजारा मिल रहा था।","कुछ देर बाद ही साफिया पानी पानी हो गई फिरोज फिरोज करते हुए!\nलेकिन फिरोज ने धक्के मारना बंद नहीं किया. फिरोज ने साफिया की चुदाई चालू रकही.","कुछ देर बाद फिर से साफिया गर्म हो गई। वो फिर से अपने मामा का साथ देने लगी चुदाई में.","दोनों एक दूसरे का भरपूर साथ दे रहे थे. होठों को चूसते चूसते दोनों आनंद के समंदर में गोते लगा रहे थे। ","एक दूसरे की मदद करते हुए करीब आधे घंटे की चुदाई के बाद फिरोज का पानी निकलने वाला था.\nउसने साफिया से कहा- मैं पानी कहाँ निकालूं मेरी जान?","साफिया खूब मजे ले रही थी तो उसने कहा- अंदर ही निकालो अभी! मेरी इच्छा है … प्लीज अंदर ही निकालना … मैं आपके पानी को महसूस करना चाहती हूं। ","इसके बाद फिरोज शताब्दी एक्सप्रेस की गति से धक्के लगाने लगा जोर जोर से!\nसाफिया की किलकारियां निकल रही थी, उसे खूब मजा आ रहा था.","इतनी जोर से धक्का लगा रहा था फिरोज कि वो अंतिम क्षण में आ गया था, उसका लंड किसी भी समय पानी छोड़ सकता था.\nसाफिया को अब दर्द होने लगा था पर फिर भी इतना दर्द के बावजूद भी अपने मामू के लंड के पानी का अहसास करना चाहती थी.","2-4 और धक्कों के बाद फिर उसका पानी गिरने लगा,\nसाफिया को पकड़ते हुए फिरोज ने उसको अपने गले लगा लिया.\nफिर उसके ऊपर लेट गया.","दोनों की पहली चुदाई संपन्न हो चुकी थी, मामा भानजी दोनों शांत हो चुके थे। ","थोड़ी देर बाद मामा अपनी भांजी के नंगे जिस्म से अलग हुआ और उसकी आंखों में देखने लगा.\nसाफिया एक बार जवानी के जोश में चुद तो ली पर अब उसने अपनी आंखें शर्म के मारे झुका ली.","तो फिरोज ने उससे पूछा- क्या हुआ मेरी जान? मजा नहीं आया क्या?","साफिया ने कहा- मामू जान, बहुत मजा आया … आप बहुत अच्छे से चुदाई करते हैं. मामी बहुत लक्की हैं जिन्हें आप मिले.\nतो फिरोज भी मजाक के अंदाज में बोला- तो जब तक लॉकडाउन चलेगा, तब तक तुम भी लक्की हो.\nसाफिया बोली- और उसके बाद?\nफ़िरोज़ बोला- उसके बाद भी देखेंगे क्या होता है!","तो यही कहानी है फिरोज और उसकी भांजी साफिया की चुदाई की!","आपको कैसी लगी यह लॉकडाउन सेक्स कहानी? आप मुझे मेल करके बताइएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"तन्हाई में मन बहलाने को चुत चुदाई ","href":"https://www.freesexkahani.com/antarvasna/hot-aunty-xxx-kahani/"},{"title":"सविता भाभी कार्टून वीडियो : इंटरव्यू- 2","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-sex-interview/"},{"title":"धर्म से धारा बनने तक का सफर- 2","href":"https://www.freesexkahani.com/teenage-girl/shemale-porn-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Hot Sex Stories","Mastram Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"ससुराल में मस्ती","href":"https://www.freesexkahani.com/sali-sex/sasural-me-masti/"},{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"मेरी बुआ की लंडखोर बेटी की चूत को पेला","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-story/"},{"title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 1","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-free-family-sex/"}]}