{"Title":"लॉकडाउन में पड़ोसन भाभी की चूत का मजा","author":{"name":"अविनाश गोलू","href":"https://www.freesexkahani.com/author/golus9/"},"date":"28-04-2022","views":"270,740","description":["लॉकडाउन सेक्स कहानी में पढ़ें कि मैंने पड़ोस की भाभी को उनके कमरे में बेड पर साड़ी उठाकर चूत सहलाते देखा तो मैं उस भाभी को चोदने के जुगाड़ में लग गया.","नमस्कार दोस्तो, मेरा नाम रुद्र प्रताप सिंह है. मेरी उम्र 20 साल है और मेरे लंड का साइज 7 इंच है. ","ये लॉकडाउन सेक्स कहानी कुछ दिन पहले की है. मैं लॉकडाउन के समय अपने कॉलेज में था. लॉकडाउन लगने की वजह से मैं घर नहीं आ पाया. ","मेरे रूम के बगल में एक भाभी रहती थीं. उनका फिगर 36-32-38 का रहा होगा. भाभी का फिगर ऐसा था कि मेरा रूम पार्टनर भी भाभी का दीवाना था. ","भैया जी सऊदी में रहते थे. उन दिनों भाभी अकेली थीं. उनको देख कर मैं अक्सर मुट्ठ मार दिया करता था. ","एक दिन मैं अपने रूम से निकल कर छत पर जा रहा था. तभी मैंने देखा कि भाभी का रूम खुला था. ","मैंने तुरंत अन्दर झांक कर देखा, भाभी लेटी हुई थीं. उनका पल्लू ऊपर से हटा था और उनके मस्त बड़े बड़े चूचे ब्लाउज फाड़ कर बाहर आना चाहते थे.\nभाभी खुद अपने हाथ से अपने दूध सहला रही थीं.","कुछ देर बाद उन्होंने अपने पैर घुटनों से मोड़ लिए जिससे मुझे भाभी के चूचे दिखने बंद हो गए.\nमैं कुछ मायूस सा हो गया.","मगर तभी मुझे भाभी की वो हरकत दिखाई दी जिसने मेरे लौड़े में आग लगा दी. ","भाभी ने अपने पेटीकोट को साड़ी समेत ऊपर कर लिया और मुझे उनकी काले रंग की पैंटी दिखाई देने लगी.\nवो अपने हाथ से अपनी पैंटी को सहलाने लगी.","मैंने भाभी की हरकत को देखा और खुद को किसी तरह से कंट्रोल किया. छत पर टॉयलेट में जाकर तुरंत मुट्ठ मारी और खुद को ठंडा कर लिया.","भाभी से मेरी बात होती रहती थीं.","एक दिन भाभी ने अपना मोबाइल ठीक करने को दिया तो मैंने सोचा भाभी की गूगल की हिस्ट्री चैक की जाए. ","मैंने देखा भाभी ने www.freesexkahani.com पर ढेर सारी कहानी पढ़ी हुई हैं और बहुत सारी सेक्स की वीडियो भी देखी हैं. ","मैंने उसी दिन सोच लिया कि अब तो भाभी को चोदना ही है.\nउसी दिन से मैं योजना बनाने लगा. ","एक दिन मैं अकेला था. मेरा रूम पार्टनर अपने गांव निकल गया था. शाम तक उसे वापस आना था. पर लॉकडाउन में किस तरह से वो वापस आता, ये बड़ी दिक्कत थी.","उसी शाम को भाभी मेरे पास आईं और बोलीं- आज तुम अकेले हो क्या?\nमैंने कहा- हां भाभी.","उन्होंने कहा- तो खाना कैसे बनाओगे?\nमैंने कहा- देखते हैं, अभी का तो हो गया, हो सकता है शाम तक मेरा दोस्त आ जाए, तो बना लूंगा.","भाभी बोलीं- अगर वो नहीं आए और प्रॉब्लम हो, तो मैं बना दूं?\nमैंने झट से हां कह दी- अरे वाह भाभी … नेकी और पूछ पूछ?","भाभी हंस दीं और उन्होंने मुझे शाम का खाना खाने आने के लिए कह दिया.","शाम को मैं भाभी के रूम में गया.\nवो किचन में खाना बना रही थीं.","मैं फोन में गेम खेलने लगा.","कुछ देर बाद हम दोनों ने साथ में खाना खाया.\nमैंने भाभी से कहा- भाभी, कोल्डड्रिंक पियेंगी? ","भाभी जी ने हां कर दी.\nमैं कोल्डड्रिंक ले आया और उसमें एक जोश बढ़ाने वाली गोली मिला कर भाभी को दे दी.","कुछ देर बाद भाभी का मूड बनने लगा था.\nमैंने उनकी आंखों में वासना का खुमार चढ़ता देखा और झट से भाभी के पास आकर उनके बगल बैठ गया. ","मैंने भाभी से कहा- भाभी, मैं बहुत अकेला हूं, कोई लड़की पटवा दो.\nवो बोलीं- मैं कहां से पटवा दूं?","मैंने कहा- तो आप ही पट जाओ.\nभाभी मेरा मुँह देखने लगीं, लेकिन मूड उनका भी बन रहा था तो उन्होंने कहा- ठीक है. लो समझो मैं पट गई.","मैंने कहा- मैं कैसे मान लूं कि अप पट गई हो?\nउन्होंने कहा- तुम जो बोलो, मैं कर दूंगी. जिससे तुम्हें विश्वास हो जाए.","मैंने कहा- मुझे आपको किस करना है.\nवो तुरंत किस करने लगीं.","मैंने भी भाभी को किस किया और कुछ देर के बाद रुक गया.\nभाभी की आंखों में बेहद चुदास दिख रही थी और उनका पल्लू एक तरफ ढलका हुआ था. उनके तने हुए चूचे मेरा लंड खड़ा कर रहे थे. ","कुछ देर तक भाभी के मम्मे घूरने के बाद मैंने कहा- भाभी, मुझे आपकी चूची भी पीना है. ","वो मना करने लगीं लेकिन मैंने हाथ बढ़ा दिया और उनके मम्मे दबाने लगा. ","वो मेरा हाथ पकड़ कर ना ना करने लगीं मगर खुद ही मेरे हाथ से अपने दूध मसलवा रही थीं.","कुछ देर बाद वो शांत हो गईं. उन्होंने कहा- अच्छा पहले दरवाजा तो बंद कर दो.\nमैं दरवाजा बंद करके आया.","तब तक भाभी ने अपना ब्लाउज खोल दिया.\nउन्होंने ब्लैक कलर की ब्रा पहनी थी. मैंने ब्रा का हुक खोल दिया जिससे उनकी दोनों चूचियां आजाद हो गईं. ","मैं भाभी की दोनों चूचियों को बारी बारी से पी रहा था, मसल रहा था. ","भाभी कामुक सिसकारियां ले रही थीं- आह … उफ्फ … आराम से करो न रुद्र … दर्द हो रहा है. ","मैं मजे से भाभी के दूध पीता रहा.\nधीरे धीरे मैंने भाभी की साड़ी खोल दी और उनका पेटीकोट ऊपर करके फुद्दी को सहलाने लगा. ","भाभी की पैंटी गीली हो रही थी. मैंने पैंटी साइड में की और चूत में उंगली डाल दी.\nअब तक भाभी की चूत पूरी गर्म और गीली हो चुकी थी. ","मैंने भाभी को उठाया और उनका पेटीकोट निकाल दिया.\nअब वो सिर्फ पैंटी में थीं. ","उन्होंने भी मेरे सारे कपड़े निकाल दिए. अब वो अपने हाथ में लेकर मेरा लंड सहला रही थीं. ","मैंने कहा- भाभी इसे आपके मुँह में देना है.\nपहले तो भाभी मना करने लगीं, बोलीं- नहीं, मैं लंड नहीं चूसूंगी. ","पर मैंने बहुत रिक्वेस्ट की, तो वो मान गईं.\nमैं खड़ा हो गया, वो घुटनों के बल बैठ कर मेरा लंड चूसने लगीं. ","फिर मैं उनके मुँह को ही चुत समझ कर चोदने लगा; लंड गले तक जाने लगा.\nइससे उनको उल्टी आने लगीं. ","भाभी गाली देती हुई बोलीं- साले आराम से कर … रात भर मैं तेरी रंडी ही हूं.\nये सुन कर मुझे थोड़ा मजा आने लगा कि भाभी तो रात भर के लिए रेडी हो गई है.","मैं आराम से लंड अन्दर बाहर करने लगा.\nमैंने मुँह को ही चोद कर सारा पानी निकाल दिया और भाभी को पिला दिया. ","फिर मैंने भाभी को बेड पर लिटाया और उनकी चूत पर ऐसे टूट पड़ा जैसे कोई भूखा भिखारी मलाई के दौने पर टूट पड़ता है. ","मैंने भाभी की चूत में अपनी पूरी जीभ डाल कर चुत को चाटना शुरू कर दिया; साथ ही नीचे से उंगली भी डाल दी.\nभाभी मादक सिसकारियां लेने लगीं- उई मां … और तेज चाटो उफ्फ … साले कबसे तुझे अपनी जवानी दिखा रही थी आह भोसड़ी के … आह … चाट ले मेरी चुत को उम्म्म … कम ऑन फक मी आह …","मैंने भाभी के मुँह से ये सुना तो अपना सर पटकने लगा कि ये तो पहले से ही चुदने को मरी जा रही थीं.\nमैं अब मस्ती से भाभी की चुत चाट रहा था.","फिर कुछ देर की चूत चटाई के बाद मैं उठ गया. मेरा 7 इंच का लंड चुदाई के लिए तैयार था. ","मैंने भाभी की कमर के नीचे तकिया लगाया, जिससे उनकी चूत थोड़ा खुल गई.\nमैंने लंड चुत की फांकों में टिकाया और थोड़ा सा धक्का लगा दिया जिससे 3 इंच लंड चूत में घुस गया. ","काफी दिन से भाभी चुदी नहीं थीं, जिससे उनकी चूत एकदम टाइट थी.\nलंड अन्दर लेते ही भाभी की सिसकारी निकल गई. ","फिर मैंने एक जोरदार धक्का लगा दिया और भाभी की चूत में पूरा लंड पेल दिया.\nइससे भाभी चिल्लाने लगीं- उई मां … मर गई साले मादरचोद आराम से चोद भोसड़ी के.","भाभी के मुँह से गाली सुनने के बाद मुझे गुस्सा आ गया.\nमैंने भाभी का गला पकड़ा और कहा- साली छिनाल तू साली रंडी माँ की लौड़ी, तू जो सेक्स वीडियो देखती थी न … मुझे सब पता है. ","वो हंस कर मेरा मुँह देखने लगीं, लेकिन वासना की वजह से बोलीं- अभी चोद न हरामी … साले मेरी चुत की आग ठंडी कर मादरचोद.\nमैं लगातार धक्के देकर भाभी की चुत चोदता रहा. ","वो चिल्लाती रहीं- आह आराम से चोद साले … उफ्फ … चुत फाड़ेगा क्या … उन्ह मम्मी … उम्म्म् … आह … चोद मुझे … और तेज चोद.\nमैं लगातार चोदता जा रहा था. ","तेज स्पीड की वजह से भाभी की चूचियां हिल रही थीं. दस मिनट चुदाई के बाद भाभी की चुत ने पानी छोड़ दिया, लेकिन मेरा लंड खड़ा था. ","अब मैंने भाभी को घोड़ी बनाया और पीछे से चूत में लंड डाल कर चोदने लगा. मेरे हर धक्के के साथ भाभी चिल्ला रही थीं ‘आह … आह … उम्म्म … उफ्फ … चोदो मेरी जान …’","कोई दस मिनट की और चुदाई के बाद मैं झड़ने वाला था.\nमैंने बोला- भाभी पानी कहां निकालूं?\nभाभी बोलीं- चूत में निकाल दो … मैं दवा ले लूंगी. ","मैंने उनकी चुत में पानी निकाल दिया और निढाल होकर भाभी के ऊपर लेट गया.\nकुछ देर बाद भाभी उठीं और जाकर मेरे लिए दूध लेकर आईं. ","भाभी बोलीं- लो दूध पी लो मेरे प्यारे देवर जी, तभी तो रात भर चोद पाओगे.\nमैंने दूध लिया और भाभी को बेड के किनारे पर लिटा दिया. ","मैं उनकी चूत के ऊपर दूध डालने लगा था और नीचे से पी रहा था.\nबाद में बची हुई मलाई चूत पर लगाई और चाटने लगा.","भाभी फिर से जोश में आ गईं और बोलीं- चोद दे मुझे!\nमैंने कहा- चोदने के लिए पहले मेरा लंड तो खड़ा करो. तभी तो चुत चुदाई हो पाएगी मेरी रसीली भाभी जी. ","उन्होंने झट से मेरा लंड मुँह में ले लिया और चूसने लगी.","कुछ ही देर में मेरा लंड खड़ा हो गया.\nमैंने भाभी को खड़ा करके बेड के सहारे झुका दिया. मैंने उनकी गांड में लंड डाल दिया तो वो छटपटाने लगीं और भागना चाहती थीं लेकिन मेरी पकड़ मजबूत थी.\nभाभी भाग ही न सकीं. ","वो बोली- साले गांडू, बताना था न गांड मारना है. अभी लंड निकाल, मैं तुझे लड़की की गांड मारना सिखाती हूँ. ","मैंने लंड निकाल लिया.\nभाभी ने तेल डालने को कहा.\nमैंने थोड़ा सा तेल गांड में डाला और लंड चुपड़ लिया.\nअब मैंने फिर से लंड गांड में डाल दिया और उन्हें चोदने लगा. ","भाभी भी गांड हिला कर लंड ले रही थीं और ‘आह … आह … फाड़ दे मेरी गांड … उफ्फ … उई मां …’ चिल्ला रही थीं.","कुछ देर भाभी की गांड मारने के बाद मैंने भाभी को लिटा दिया और पीछे से एक टांग ऊपर करके चूत में लंड डाल दिया.\nमैं भाभी की चुत चोदने लगा. ","कुछ देर बाद मेरा और भाभी दोनों का पानी निकल गया और मैं वैसे ही भाभी की चूत में लंड डाल कर सो गया. ","सुबह 5 बजे जब मेरी आंख खुली तो मैंने फिर से भाभी की चूत सहलाना शुरू कर दी.","इससे भाभी जाग गईं.","अब मैं भाभी को बाथरूम में ले गया. वहाँ पर भी मैंने उन्हें चोदा.\nफिर नहा कर हम दोनों वापस कमरे में आ गए.","कुछ देर बाद मैं अपने रूम में चला गया. ","तब से मैं दिन भर अपने रूम पर और रात भर भाभी के रूम में रहता हूं.","आप सबको मेरी लॉकडाउन सेक्स कहानी कैसी लगी, कृपया मेरी ईमेल आईडी पर जरूर बताएं.\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की की गांड मारना","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-ki-sexy-saheli-gand/"},{"title":"जिस्म की पुरानी हवस भतीजे से बुझवाई","href":"https://www.freesexkahani.com/family-sex-stories/xxx-chachi-ki-chudai-kahani/"},{"title":"मैं गैर मर्द से चुदी तो मेरे पति खुश हुए","href":"https://www.freesexkahani.com/hindi-sex-stories/sex-with-teacher-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"होली वाले दिन मेरी भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/holi-bhabhi-sex-story/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"मौसेरी भाभी की मस्त चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-moti-gand/"},{"title":"पड़ोसन की चिकनी चूत का भोग लगाया","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-marathi-bhabhi-sex-kahani/"}]}