{"Title":"लॉकडाउन में दीदी को खूब चोदा- 1","author":{"name":"राज ठाकुर","href":"https://www.freesexkahani.com/author/rajthakur/"},"date":"22-09-2020","views":"437,059","description":["लॉकडाउन सेक्स स्टोरी में पढ़ें कि मैं लॉकडाउन में अपनी चचेरी दीदी के घर में फंस गया. हम दोनों अकेले घर में थे. मेरी कामुक नजरें दीदी के बदन पर पड़ी तो …","नमस्कार दोस्तो, मैं राज, उत्तर प्रदेश का रहने वाला हूं. ये सिस्टर ब्रदर लॉकडाउन सेक्स स्टोरी है, जो मेरे और मेरी कजिन दीदी के बीच की है. ","मेरी उम्र 25 साल है और दीदी की उम्र 27 साल है. दीदी शादीशुदा हैं, उनकी शादी को दो साल हुए हैं. मैं गांव का देसी लड़का हूं, दीदी शहर में रहती हैं.\nये मेरी दूसरी कजिन सिस्टर है. एक अन्य चचेरी बहन की चुदाई की कहानी मैं पहले भेज चुका हूँ. उसका नाम था: कज़िन सिस्टर सेक्स का मजा","उनका घर दिल्ली में बना हुआ है, जहां सिर्फ दीदी और जीजा जी रहते हैं. जनता कर्फ्यू लगने के एक दिन बाद मैं दिल्ली पहुंचा, जीजाजी ने मुझे काम करने के लिए अपने पास बुलाया था.","दीदी मुझे स्टेशन पर लेने आई थीं. मैंने जब उन्हें देखा, तो वो पहले से काफी ज्यादा खूबसूरत हो गई थीं, उनका बदन भर गया था. ","ये मार्च की बात है, हम यानि मैं और दीदी मुंबई जाने वाले थे … क्योंकि जीजा जी का ट्रांसफर वहीं हो गया था और वो एक महीने पहले ही मुंबई जा चुके थे.","लॉकडाउन लग जाने से सारी फ्लाइट्स और ट्रेन्स कैंसल हो गई थीं. ","अब दीदी रोने लगीं कि हम लोग जीजा के पास नहीं जा पाएंगे. जीजाजी से फोन पर बात हुई, तो उन्होंने समझाया कि केवल 21 दिन की ही तो बात है, जल्दी मत करो, बाद में आ जाना.","फिर उन्होंने मुझसे बात की, तो बोले कि तुम अपनी दीदी का ख्याल रखना. ","बहुत दिन बाद मिलने के बाद दीदी और मैं देर रात तक और दिन भर बातें किया करते थे. हम दोनों बहुत ज्यादा घुल-मिल गए थे. सारे दिन भर घर पर ही रहना होता था.","दीदी तरह तरह के पकवान बनाती थीं. मुझे ये सब बड़ा अच्छा लग रहा था.\nएक दिन खाना खाते हुए मजाक में मैंने कह दिया कि दीदी इतनी सेवा तो शायद मेरी बीवी भी नहीं करेगी.\nमेरी बात पर दीदी हंस पड़ीं और मैं भी. ","गांव में मुझे भांग खाने की आदत पड़ गई थी, तो मैं अपने साथ गांव से भरपूर मात्रा में भांग लाया था. इधर मैं रात में अकेले ही छत पर सोता था क्योंकि रात को मैं खाना खाने से पहले भांग खा लेता था … और खाना खाते ही अपना बोरिया बिस्तर लेकर छत पर भाग जाता था. क्योंकि खाना खाने के बाद भांग का नशा काफी चढ़ जाता है. ","छत पर जाकर मैं फोन पर अपनी गर्लफ्रेंड से लग जाता था. एक रात अपनी गर्लफ्रेंड से बात करते करते मेरा गला सूखने लगा. पानी भी खत्म हो गया था, तो मैं नीचे चला गया. ","नीचे दीदी जीजा जी से फोन पर बात कर रही थीं. अपनी गर्लफ्रेंड से बात करने के कारण मेरा भी लंड तना हुआ था. ","मैंने दीदी को आवाज लगा कर कहा- दीदी मुझे पानी चाहिए.\nदीदी बोलीं- अन्दर आकर ले लो.\nमैंने कहा- अंधेरा पड़ा है, आप लाइट तो जलाओ.","लाइट जलते ही मैंने दीदी को पहली बार नाइटी में देखा. दीदी क्या गजब लग थीं. बिखरे हुए बाल थे और बिना ब्रा के उनके हिलते हुए मम्मे कहर ढा रहे थे. ","मेरी नजरों ने सीधे उनकी चूचियों पर ही निशाना साधा. चूंकि उन्होंने ब्रा नहीं पहनी थी, तो उनकी चूचियों का उभार काफी बड़ा लग रहा था. ","उन्होंने भी मुझ पर नजर मारी, मेरा तना हुआ लंड उनकी आंखों ने भर कर देख लिया. उन्होंने मेरी नशीली आंखें भी देखीं.\nमैं उन्हें देख कर पानी लेकर ऊपर चला गया. ","मेरी चचेरी दीदी की एक बहुत अच्छी आदत थी कि सुबह के काम निपटा कर नहा धोकर ही बाकी सारे काम शुरू करती थीं. ","वो नहा कर पहले ऊपर छत पर आतीं, मुझे जगातीं … और धोये हुए कपड़े सूखने के लिए फैलाकर नीचे जाती थीं. ","अब एक बार दीदी ने मेरा खड़ा लंड देख लिया था, तो उन्होंने अगले दिन कई बार मेरे लंड पर नजर मारी. मैंने भी उनकी तनी हुई चूचियों पर अपनी कामुक नजर फेरी. ","ये छठे दिन की बात है. दीदी काम करते करते सीधे बोलीं- तुम्हारी गर्लफ्रेंड है ना … तभी रात में बात करने के लिए ऊपर छत पर सोते हो!\nमैं मुस्कुरा दिया और नहाने चला गया.","दीदी शाम को भी नहाती थीं और अपने कपड़े ऊपर छत पर डाल देती थीं. घर में लोअर टी-शर्ट पहनती थीं या रात में नाइटी पहनती थीं. ","मेरा वही रूटीन था, भांग खाना … फिर खाना और छत पर चले जाना. ","उसी दिन रात को मैं छत पर टहल कर अपनी मैडम से बात कर रहा था. हम दोनों फोन सेक्स कर रहे थे. तभी अचानक ध्यान आया कि दीदी की ब्रा का साइज देखा जाए. ","मैंने मोबाइल की टॉर्च जलाकर देखा, तो दीदी की ब्रा पर 36 बी लिखा था. फोन पर बात करते करते मैं दीदी की ब्रा से खेल रहा था, कभी उसे चूस रहा था, कभी लंड पर लगा रहा था. ","दोस्तो, किसी किसी ब्रा में दोनों कप के बीच में एक छेद सा होता है. दीदी की ब्रा में भी था. मैं उस छेद में अपना लंड फंसा कर मुठ मारने लगा. मैं अपनी गर्लफ्रेंड की सेक्सी बातों में काफी उत्तेजित हो गया और जोश में होश खो बैठा. बस मेरा लंड एकदम से अकड़ा और मैं दीदी की ब्रा में ही वीर्यपात कर बैठा. ","बाद में मैंने पीने वाले पानी से ब्रा को धोकर टांग दिया. ","जब दीदी मुझे सुबह जगाने और कपड़े लेने आईं, तो उन्होंने देखा कि सब कपड़े सूख गए हैं … पर ब्रा गीली है. उनका माथा ठनक गया. मैं डर रहा था, पर सोचा कि जो होगा देखा जाएगा. ","हम दोनों नीचे आ गए. दीदी नहाने घुस गईं, तो मैंने उनके रूम में जाकर देखा. उधर कम से कम 8 ब्रा थीं. सब अलग अलग डिजाइन की थीं. कोई प्रिंटेड, तो कोई ट्रांसपेरेंट. ","इतनी मस्त ब्रा देख कर मेरा लंड तन्ना गया. उन ब्रा में से मुझे उनकी जाली वाली ट्रांसपेरेंट ब्रा बड़ी मादक लग रही थी. अब मेरा मन यही कर रहा था कि दीदी को इसी ब्रा में चोदूं. ","इस बार लंड 90 डिग्री पर खड़ा था. दीदी ने बाथरूम से बाहर आकर मेरे खड़े लंड को देख लिया. जब वो मेरे पास से गुजरीं तो वे मुस्कुरा दीं. दीदी नहाने के बाद एक मादक खुशबू छोड़ते हुए जा रही थीं. ","वो जानबूझ कर मेरे करीब से निकलीं और मेरे खड़े लंड पर अपने कूल्हों का भी स्पर्श देते हुए निकल गईं. दीदी की गांड का टच मुझे बहुत रोमांचित कर गया. ","उस दिन मैं समझ गया कि औरत चुदने पर आ जाए … तो वो हर हाल में चुद कर ही रहती है. मर्द तो हाथ से भी काम चला लेता है, मगर औरत को बिना लंड के प्यास नहीं बुझती है.","मैं सोचने लगा कि वैसे भी इस समय जीजा जी दूर थे. दीदी का मन चुदाई करने का करता ही होगा.","उस दिन मैं दिन में दीदी को पीछे से देख रहा था, तो उनके शर्ट में पीछे से ब्रा भी झलक रही थी. ","मैं सारे दिन में पागल हो गया था कि इतनी मस्त माल साथ है … और मैं कुछ कर भी नहीं पा रहा हूँ. साला बहन भाई का रिश्ता आड़े आ रहा था. ","पर कहते हैं ना, जो आपके नसीब में होता है, वो खुद चलकर पास आ जाता है. वही मेरे साथ भी हुआ.","उस शाम को भी दीदी नहायी और लोवर टी-शर्ट पहन ली. पर अन्दर ब्रा नहीं पहनी. ","काम करते वक़्त, आते जाते वक़्त दीदी की चूचियां हिचकोले खा रही थीं. इधर मेरा लंड दीदी और मैं एक दूसरे को भांप भी रहे थे. ","खाना खाने के बाद दीदी बोलीं- रुको … आज थोड़ी देर में जाना. आज हम दोनों कोई मूवी देखते हैं.\nमैं भांग के नशे में था. मैंने कहा- नहीं … मैं छत पर जा रहा हूं.\nफिर दीदी मजाक करते हुए बोलीं- हां हां टाइम हो रहा है … उसका फोन आने वाला होगा.\nमैंने हंसते हुए कहा- ऐसा कुछ नहीं है. ","काफी ना नुकुर करने के बाद मैंने दीदी से कहा- चलिए, मेरे लिए आप से बढ़कर कोई नहीं … मैं रुक जाता हूं. ","उस दिन सैट मैक्स पर ‘लकी द रेसर ..’ मूवी आ रही थी. तभी मेरी मैडम का फोन आ गया.","मैंने दीदी से कहा- इससे बोल दूं कि मूवी देख रहा हूं.\nदीदी ने मुस्कुरा कर हां में सर हिला दिया.","मैंने वहीं दीदी के सामने उससे बात की. ","तभी दीदी ने कहा कि लाओ मैं भी उससे बात करती हूं.\nमैंने फोन दे दिया.\nदीदी ने मेरी गर्लफ्रेंड से थोड़ी देर बात की और बोलीं- चलो, अब फोन रख रही हूं. हम दोनों मूवी देख रहे हैं.","फोन रखते हुए दीदी ने उससे कहा कि मैं तुम्हारा नंबर लेकर तुमसे बाद में बात करूंगी.\nफिर मैंने दीदी को उसका नम्बर दे दिया. दीदी ने उसे वॉट्सएप पर मैसेज डाल दिया.","अब हम दोनों एक ही बिस्तर पर बेड पर दीवार का सहारा लेकर अगल बगल में बैठे थे. मुझे भांग का सुरूर भी छा रहा था. मैं पानी भी बहुत पी रहा था. ","दीदी ने तब द्विअर्थी भाषा में बात की- बहुत प्यासे लगते हो?\nमैंने सुरूर में कहा- क्या करें बिना पानी कोई सहारा ही नहीं है.\nदीदी भी समझ गईं कि मुझे भी आग लगी है. ","हम दोनों मूवी देखने लगे. दीदी ने मूवी देखते देखते अपना सिर मेरे कंधे पर रख दिया.\nमैंने कहा- सर हटाओ न!\nवो बोलीं- क्या है … टेक ले लेने दो न! ","मैं कुछ नहीं बोला. कुछ देर बाद दीदी मेरे बदन पर काफी झुक गईं. तब मुझे उनकी चूची का थोड़ा सा स्पर्श भी मिला. ","उनकी चूचियों का अहसास होते ही मेरे पूरे शरीर में बिजली सी दौड़ गई. मेरा लंड किसी मोटे नाग सा फनफना गया. ","मैं रात में सिर्फ निक्कर ही पहनता था … निक्कर के अन्दर चड्डी नहीं पहनता था. इससे मेरा लंड अपनी औकात में आते हुए हल्का सा उठने लगा. ","तभी सामने टीवी पर एक सीन आया. वो महान कॉमेडियन ब्रह्मानन्द का सीन था. साला बहुत ज्यादा गर्म बातें कर रहा था. ","मैं और दीदी दोनों हंसने लगे. हम दोनों का शरीर हिलने लगा. इससे दीदी की एक चूची मेरी कोहनी में हंसते हंसते सट गई. मेरा लंड अपने पूरे आकार में आ गया. पूरा 6 इंच का तन कर अकड़ गया. ","दीदी मेरे कंधे पर सिर रखे रखे खड़े लंड को और मूवी दोनों को देख रही थीं. मैं नशे में हंसे जा रहा था. दीदी गर्म हो गई थीं. ","तभी जीजा का फोन आ गया. अभी दस बज रहे थे. दीदी फोन उठाने गईं, तो मैंने अपने लंड को संभाला और उठ गया. पर निक्कर में लंड का तम्बू अभी तना हुआ साफ़ दिख रहा था. ","मैंने कहा- आप बात करो … मैं सोने जा रहा हूँ.\nमैं जाने लगा, तो दीदी बोलीं- पानी तो लेते जाओ प्यासे रहोगे क्या!","जब मैं बॉटल लेने मुड़ा, तो उन्होंने खड़े लंड को देखकर फिर से अपनी आंखें सेंक लीं. ","तभी जीजा जी ने दीदी से मुझसे बात करवाने को कहा. मैं फोन लेकर जीजा जी से बात करने लगा. मैं बात करते हुए दीदी को ही देख रहा था. लंड देख कर दीदी गर्म हो गई थीं और इस कारण उनके मम्मों के निप्पल तन गए थे. टी-शर्ट में से ही उनके चूचुकों का आकार दिखने लगा था. ","उन्होंने मेरी आंखों में देखा, फिर पता नहीं उनको क्या दिखा. नशा, प्यास, प्यार, या वासना का माहौल बन गया था. ","मैंने फोन दीदी को दे दिया- लो जीजा जी से बात कर लो.","मुझे जाते देख कर दीदी ने फोन म्यूट करके बोला- राज, तुम्हारी आंखें बहुत नशीली हैं. ","मैं हंसता हुआ छत पर चला गया. उधर जाकर अपनी मैडम को फोन लगाया, तो वो सो चुकी थी. ","दीदी की चूचियों का स्पर्श पाकर मैं पागल हुए जा रहा था. मैंने देखा कि शाम वाली दीदी की ब्रा और पैंटी छत पर ही सूख रही थी. मैंने दोनों को उठाया और पैंटी सूंघने लगा. उनकी चुत वाले हिस्से को मैंने सूंघा, तो क्या मस्त खुशबू आ रही थी. उस महक के आगे साला इत्र भी फेल लग रहा था. ","मैंने एक हाथ से पैंटी को अपने मुँह में भर लिया और दूसरे हाथ से ब्रा को लंड में लटका कर मुठ मारने लगा. लेकिन आज मुझे उनके कपड़ों में वीर्यपात नहीं करना था, सिर्फ मज़ा लेना था. ","कुछ देर बाद मैं लेट गया और ब्रा और पैंटी को अपनी निक्कर में डाल कर दीदी को चोदने का सपना देखने लगा. ","मैं दीदी की ब्रा देख ही चुका था, साइज पता ही चल गया था. आज रात उनके कड़क निप्पलों भी देख चुका था. बस अब दीदी को बिना कपड़ों के देखना रह गया था. ","तभी अचानक बारिश होने लगी. मैं बोरिया बिस्तर और दीदी के कपड़े समेटकर नीचे भागा. ","नीचे आकर मैंने कहा- दीदी दरवाज़ा खोलो.\nदीदी ने दरवाज़ा खोला और मेरी तरफ देखा.\nतो मैंने बताया कि बारिश हो रही है. ","मेरा लंड अभी भी आकार में था. उधर मेरा ध्यान दीदी के ऊपर गया, तो उनकी चूचियां एकदम तनी हुई थीं. निप्पलों और खिल कर दिख रहे थे. ","मैं समझ गया कि दीदी फोन सेक्स कर रही थीं. मेरा लंड फिर से तन कर तम्बू हो गया. ","अब शमा और परवाना दोनों जल रहे थे, बस देखना ये था कि करीब आने पर आग बुझती है या और बढ़ती है. ","मैंने कहा- ये लो अपने कपड़े!\nदीदी बोलीं- तुम क्यों लाए!\nमैंने कहा- आप भी तो मेरे कपड़े लाती हैं, आप तो मेरी इतनी सेवा करती हैं. ","दीदी हंस दीं और अपने कमरे में चली गईं. मैं टीवी वाले रूम में सो गया.","अगला दिन इतवार था. दीदी आज अपने बालों में प्याज का रस लगाने वाली थीं.\nमैंने कहा- लाओ मैं लगा देता हूँ. ","वो मान गईं और फर्श पर ही बैठ गईं. मैं बेड पर बैठ गया. मैं उनके सिर में रस लगाने लगा. उनके बाल उठा कर उनकी सुराहीदार गर्दन को भी देखा. मेरा लंड तना हुआ था तो उनकी गर्दन पर कभी कभी स्पर्श हुआ जा रहा था. वो भी मदहोश हुए जा रही थीं. ","बालों में प्याज का रस लगाने के बाद मैंने कहा दीदी- जैसे नाई मसाज करते हैं, वैसे कर दूँ.\nदीदी ने हां कह दिया. ","मैंने भी सोच लिया कि आज इनको देशी हाथ का कमाल दिखाता हूं. आज इनको छूने का मौका मिला है, तो कोई कसर नहीं छोडूंगा.","दोस्तो, मेरी दीदी की मदमस्त जवानी मेरे लंड से चुदने के लिए तड़फ रही थी. उनकी चुदाई की शुरुआत कैसे हुई और मैंने उन्हें चोद कर कितना मजा दिया, ये सब मैं अपनी इस सेक्सी सिस्टर ब्रदर स्टोरी के अगले भाग में लिखूंगा. मुझे आपके कमेंट्स का इन्तजार रहेगा.","[email protected]","लॉकडाउन सेक्स स्टोरी का अगला भाग: लॉकडाउन में दीदी को खूब चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कज़िन सिस्टर सेक्स का मजा","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-1/"},{"title":"लॉकडाउन में दीदी को खूब चोदा- 2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-story/"},{"title":"छोटी बहन की चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ki-chudai-kahani/"},{"title":"लॉकडाउन में दीदी को खूब चोदा- 2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hindi Sexy Story","Hot girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"छोटी बहन को चोदा खूब चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ko-choda-2/"},{"title":"भाई ने बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-bahan-ko-choda/"},{"title":"सगी बहन को चोद कर मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-ko-choda/"},{"title":"मौसी की बेटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-chut-chudai/"}]}