{"Title":"सेक्स की चाहत में बेवफाई- 1","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"09-06-2021","views":"27,546","description":["लव फॉर सेक्स कहानी में पढ़ें कि नवविवाहिता पत्नी को लॉकडाउन में पति से अलग रहना पड़ा तो उसकी हवस ने, सेक्स की भूख ने उनसे क्या क्या करवाया?","दोस्तो, लॉकडाउन में सेक्स गतिविधियां कुछ ज्यादा ही बढ़ गईं। जो जहां था वहीं का होकर रह गया। नाते-रिश्तेदारी की परिभाषा ही बदल गयी। घरों और कॉलोनियों में कैद लोगों की अपने पड़ोसियों से ही रिश्तेदारी बन गयी। ","ये कहना अतिश्योक्ति न होगी कि इस अवधि में नाजायज संबंध खूब पनपे।","लेखक की पिछली कहानी थी: पराये मर्द से चुदाई की सेटिंग","सुधीर और ऋचा की लव फॉर सेक्स कहानी बिल्कुल अनोखी है। इनकी शादी हुए अभी एक साल भी पूरा नहीं हुआ। पिछली नवम्बर में ही शादी हुई थी इनकी!","ऋचा हैदराबाद में यूनिवर्सिटी में असिस्टेंट प्रोफेसर थी, मगर बॉडी लैंग्वेज किसी बॉलीवुड की हीरोइन से कम नहीं थी। बहुत सेक्सी और अल्हड़ लड़की थी।\nप्रोफेसर पिता ने उसे पढ़ाई में हमेशा प्रोत्साहित किया, नतीजा ये रहा कि वो आज अपने क्षेत्र में अच्छी पकड़ रखती थी। ","सुधीर गुरुग्राम में एक कंपनी में मैनेजर था। उसने अहमदाबाद से एमबीए किया था। दो साल विदेश में नौकरी की थी, तो यहाँ भी अच्छा पैकेज मिला।\nनवम्बर में शादी के बाद ये लोग मॉरिशस हनीमून के लिए गये। ","वापस लौटकर ऋचा ने यूनिवर्सिटी में अपना त्यागपत्र भेजा तो यूनिवर्सिटी ने उससे अप्रैल तक जॉब न छोड़ने की रिक्वेस्ट की।\nएक शिक्षक होने के नाते ऋचा अपना कर्तव्य समझती थी और उसके ससुर भी प्रिन्सिपल थे तो उन्होंने भी यही राय दी कि उसे अप्रैल तक नौकरी करनी चाहिए। ","ऋचा भारी मन से जॉब पर वापस गयी।","रात को रोज घंटों वो और सुधीर फोन पर बातें करते रहते।\nसुधीर और ऋचा में सेक्स का वो क्रेज पैदा हो गया था जो हर नवविवाहित दंपत्ति के बीच में हो जाता है। ","अब फोन पर ही वो सेक्स भी करने लगे। मगर ये सब उनकी भूख और बढ़ा देता था।","जब बात बर्दाश्त से बाहर हो गयी तो सुधीर ने एक हफ्ते की छुट्टी ली और दोनों एक हफ्ते के लिए थाइलैंड घूमने चले गए। ","थाइलैंड में ऋचा के तो मानो पंख ही निकल आये। सेक्स का वो खुला खेल वहाँ देखा तो दोनों की सोच ही बदल गयी।\nउस एक हफ्ते में दोनों ने एडल्ट शोज़, बॉडी मसाज से लेकर हर वो शौक पूरे किये जो यहाँ संभव नहीं थे। ","सुधीर तो चूंकि विदेशों में पहले घूमा हुआ था तो उसके लिए खुलापन नया नहीं था, मगर ऋचा तो मानो बौरा ही गयी थी। अब ऋचा और सुधीर के लिए दो महीने का वनवास और था। वो जैसे तैसे काटना ही था।","मगर दोस्तो, जैसा कुदरत को मंजूर था मार्च में लॉकडाउन में ऋचा ऐसी फंसी कि अक्तूबर में ही वो दिल्ली आ पायी।\nअब वो नौकरी छोड़ कर आई थी। एक हफ्ते ससुराल और मायके में रहने के बाद वो सुधीर के पास गुरुग्राम आ गयी। ","सुधीर के पास कंपनी का बड़ा सा फ्लैट था।\nयहाँ ऋचा को पहनने ओढ़ने की पूरी आजादी थी। ऋचा को शादी से पहले कभी कभी सिगरेट पीने का शौक था जो हनीमून में जाकर सुधीर की संगत में अब लत में बदल गया था। ","जब वो एक हफ्ते के लिए ससुराल रही तो बिना सिगरेट के उसे बहुत बेचैनी होती थी।","अब सारे अरमान उसने यहाँ आकर पूरे किये। बाहर छोटे कपड़े और घर में नाम मात्र के कपड़े बस ये ही ऋचा पहनती थी। ","रोज एक से दो बार सेक्स उसके लिए जरूरी था।\nसुधीर को लगता था कि वो सेक्स एडिक्ट हो गयी है, मगर उसे भी अच्छा लगता था तो वो भी चुपचाप ऋचा का साथ देता रहा। ","ऋचा वाकई सेक्स की आदी हो गयी थी। सुधीर के जाने के बाद उसकी चैट शुरू हो जाती। उसके पास सेक्सी विडियोज और सेक्स टॉयज का भरपूर कलेक्शन हो गया था जो वो सुधीर से छिपा कर रखती। ","असल में लॉकडाउन में उसने अपने को पाश्चात्य संस्कृति में ढाल लिया था।\nअब वो हर समय सिर्फ सेक्स के बारे में सोचती रहती थी।\nकामसूत्र की इतनी मुद्राएँ सुधीर को नहीं मालूम थीं, जितनी ऋचा को मालूम थीं। ","सुधीर ने कभी बालकनी में सेक्स का सोचा नहीं था और ऋचा उसे देर रात को बाहर ले जाती और शराब के दौर के साथ सेक्स करने को उकसाती और अंततः सुधीर को भी मजा आता और वो भी सेक्स करता। ","कुल मिलाकर सुधीर अपने को बहुत भाग्यशाली मान रहा था कि उसे काम की देवी मिल गयी है।","रात को भी ऋचा सुधीर पर चढ़ जाती थी। ऐसा बर्तवा करती मानो वो सुधीर को ही चोद रही है।\nसेक्स का नशा हो गया था उसे! ","सुधीर को भी ऋचा का ऐसा नशा चढ़ा था कि वो रोबोट की तरह उसका हर हुक्म मानता हुआ सेक्स के सागर में डूब जाता था।","एक दिन सुधीर ने ऋचा को बताया कि उसका एक दोस्त समीर है जिसने उसके साथ ही एमबीए किया था। उसके बाद वो जर्मनी चला गया था।\nअपनी कंपनी के एक प्रोजेक्ट में वो एक साल से हैदरबाद में था और अब उसकी पोस्टिंग यहीं गुरुग्राम में हो गयी है।","सुधीर ने बताया कि समीर कल दिल्ली आयेगा। ","उसने कहा कि दो चार दिन वो यहीं घर पर रुकेगा, तब तक कंपनी उसको फ्लेट दे देगी, फिर वो शिफ्ट हो जायेगा।","ऋचा को समीर नाम सुना हुआ सा लगा, मगर किसी का भी नाम भी समीर हो सकता है।\nइसलिए उसने ज्यादा नहीं कुरेदा। ","वो सुधीर से बोली कि जितना जल्दी हो सके अपने दोस्त को भगा देना, क्योंकि जब तक वो यहाँ रहेगा, मुझ पर पाबंदी सी रहेगी।\nसुधीर हंसकर बोला कि वो उसका बचपन का दोस्त है और पूरा हरामी है। वो दोनों हॉस्टल में नंगे ही एक साथ नहाते और सोते थे। उन दोनों ने बहुत से शौक एक साथ पूरे किये हैं।\nशादी के टाइम समीर जर्मनी में था इसलिए नहीं मिला।","सुधीर ने ऋचा को कहा कि उसे समीर को लेकर टेंशन लेने की जरूरत नहीं है। वो जो चाहे पहन सकती है। ","अगले दिन सुबह ही दिल्ली से टेक्सी लेकर समीर आ गया। उसने नीचे से सुधीर को फोन किया तो सुधीर ऋचा को जगाकर, समीर को नीचे लेने चला गया। ","ऋचा बिना कपड़ों के नंगी ही सो रही थी। फिर वो फटाफट उठी और एक ट्रैक सूट डालकर वाशरूम से फ्रेश होकर आई।\nसुधीर घंटी बजा रहा था।","ऋचा ने जैसे ही गेट खोला समीर आगे था।\nउसने उसे हाथ जोड़कर गुड मॉर्निंग कहा तो वो चीखी- तुम!\nसमीर भी भौंचक्का होकर बोला- तुम! ","समीर सुधीर की ओर पलट कर बोला- अबे तुझे कोई और नहीं मिली?","अब चौंकने की बारी सुधीर की थी। वो बोला- तुम दोनों जानते हो एक दूसरे को?\nऋचा अपने को संभालती हुई बोली- हाँ, ये हैदराबाद में हमारे टावर में ही रहते थे। वहाँ कम लोग हिन्दी भाषी थे, इसलिए जानती हूँ इन्हें!","सब लोग अंदर आ गये।\nसुधीर ने ऋचा से कॉफी बनाने को कहा।","ऋचा किचन में गयी और उसे समीर के साथ बिताये पिछले छह महीने याद आने लगे।\nसभी यादें एक फिल्म की तरह उसके दिमाग में घूमने लगीं। ","समीर और ऋचा वहाँ अचानक कब इतने नजदीक आ गए, कब उनके शारीरिक संबंध बन गए, कैसे लापरवाही से ऋचा गर्भवती हो गयी और कितनी मुश्किलों से उसका गर्भपात हुआ. ","ये सब बातें ऋचा को उद्वेलित कर रही थीं।\nवो सोच रही थी कि कहीं समीर ने शराब के नशे में सुधीर से कुछ कह दिया तो?","तभी बाहर से सुधीर की आवाज आई- कहाँ रह गयीं तुम?","ऋचा फटाफट कॉफी लेकर बाहर गयी। वो जबर्दस्ती मुस्करा तो रही थी, मगर समीर समझ गया कि उसको बहुत टेंशन हो रही है।\nउसने सुधीर से कहा कि मैं शायद नीचे गार्ड के पास एक बैग भूल आया हूँ, लेकर आता हूँ। ","सुधीर बोला- तू बैठ … मैं लाता हूँ।","जब सुधीर नीचे गया तो समीर ने ऋचा के नजदीक जाकर उसके गालों को अपने हाथों से ऊपर उठाया और कहा- तुम टेंशन मत लो। सुधीर मेरा बहुत अच्छा दोस्त है और तुम भी। उसे कभी कुछ नहीं मालूम पड़ेगा।","ऋचा समीर से चिपट गयी और उसके होंठों पर किस कर लिया।","तभी समीर के मोबाइल पर सुधीर का फोन आया कि नीचे तो कोई बैग नहीं है।\nसमीर बोला कि उसमें जैकेट थी, हो सकता है मैंने अपने सूटकेस में रख ली हो। सॉरी तुझे तकलीफ हुई। ","उसके बाद सुधीर ऊपर आ गया।\nसुधीर ने समीर को उसका रूम दिखाया और कहा कि वो जब तक चाहे यहीं रहे।\nसमीर बोला कि वो आज ही होटल में शिफ्ट करेगा। ","इस पर सुधीर नाराज होते हुए बोला- क्यों? ऋचा से डर गया कि वो तेरी पोल खोल देगी? तू किसी होटल में नहीं जायेगा, जब तक फ्लैट नहीं मिलेगा तू यहीं रहेगा। ऋचा के साथ तो मैं रोज ही नहाता हूँ, आज बहुत सालों बाद तेरे साथ नहाऊँगा और रात को तेरे साथ ही सोऊंगा। ","ये सुनकर सब हंस पड़े।","सुधीर ने ऋचा से कहा कि फटाफट नाश्ता बना दो। वो और समीर साथ साथ ही निकल जाएंगे और सब लोग रात को डिनर बाहर लेंगे। ","सुधीर और ऋचा अपने रूम में चले गए और आदतन साथ साथ नहाने गये।\nवो नहा ही रहे थे कि समीर की आवाज आई कि बाथरूम में साबुन नहीं है।","सुधीर ऋचा को छेड़ते हुए बोला- तुम उसे जाकर साबुन दे आओ।\nऋचा बोली- अच्छा मैं नंगी जाऊं? तुम ही चले जाओ, तुम दोनों तो नंगे नहाते भी साथ में ही थे।\nसुधीर बोला- तो फिर उसे यहीं बुला लूँ?","ऋचा ने आँखें दिखाईं तो सुधीर हँसता हुआ टॉवल लपेट कर समीर को साबुन देने निकल गया। ","नहाने के बाद वो तैयार हुए और नाश्ता करके वो दोनों निकल गये।\nसुधीर ने समीर को कह दिया कि उसका काम जैसे ही खत्म हो जाये वो निःसंकोच घर आ जाये। ऋचा तो यहीं रहेगी। ","वहीं उनके जाते ही ऋचा बेड पर लेट गयी।\nउन दिनों की बीती यादें किसी फिल्म की तरह उसके सामने आने लगीं … ","जब ऋचा थाइलैंड से वापस हैदराबाद पहुंची तो एयरपोर्ट से अपने फ्लैट पर गयी थी।\nपहुँचने पर उसे मालूम पड़ा कि लिफ्ट में मैंटेनेंस हो रही है। इस कारण एक घंटे के लिए लिफ्ट बंद है। ","ऋचा का फ्लैट छठे फ्लोर पर था। अब इतनी ऊपर सामान लेकर जाने में उसकी जान निकाल जाती। सामान में दो-तीन बैग थे जिन में लॉक नहीं था और थाइलैंड से उल्टी सीधी ड्रेससेज, वाइब्रेटर और पता नहीं क्या क्या खुराफाती चीजें थीं, तो वो गार्ड रूम में सामान नहीं छोड़ना चाहती थी। ","वो सोच ही रही थी कि एक लंबे और सुंदर से व्यक्तित्व के हम उम्र आदमी ने उसे हिन्दी में विश किया और पूछा कि क्या वो उसकी मदद कर सकता है?","उसने उसे बताया कि वो भी छठे फ्लोर पर ही रहता है तो ऋचा को न चाहते हुए भी उसकी मदद लेनी पड़ी।\nसमीर नाम था उसका!","रास्ते में उसने बताया कि वो यहाँ किसी कंपनी का प्रोजेक्ट मैनेजर है। ","अपने फ्लोर पर पहुँचकर ऋचा ने समीर को थैंक्स बोला और अपने फ्लैट में चली गयी।\nदस मिनट बाद समीर एक फ्लास्क में चाय लाकर उसको दे गया। ","उसकी इस दरियादिली के लिए ऋचा ने एक बार उसे पुनः थैंक्स बोला और कहा कि वीकेंड पर चाय के लिए समीर उसके फ्लैट पर आए।\nरविवार को सुबह ऋचा ने समीर को ब्रेकफ़ास्ट पर आमंत्रित किया। ","समीर ने आकर उसके परिवार के बारे में जानना चाहा तो ऋचा ने मुस्करा कर माफी मांगते हुए कहा कि समीर मैं ऋचा हूँ, यहाँ टीचिंग करती हूँ और शादीशुदा हूँ. क्या इतना परिचय काफी नहीं है?","इस दो टूक पर समीर झेंप सा गया और मुस्करा कर बोला कि हाँ ये भी ठीक है।\nउसने बताया कि वो यहाँ एक कंपनी में प्रोजेक्ट मैनेजर है और अभी अविवाहित है। उसकी कंपनी का प्रोजेक्ट अगले दो तीन महीनों में पूरा हो जायेगा। तब वो यूपी अपने घर जायेगा और तभी शादी होगी। बस इतना ही निजी परिचय दोनों ने एक दूसरे को दिया।","ऋचा ने सिगरेट सुलगा ली थी।","उसने सिगरेट समीर को ऑफर की तो वो बोला कि उसे आदत नहीं है, मगर उसका साथ देने के लिए उसने सिगरेट जला ली।\nसमीर बहुत हंसमुख, बातूनी और आकर्षक व्यक्तित्व का था। ","उस दिन के बाद अब उसकी और ऋचा की मुलाक़ातें होने लगीं। धीरे धीरे नजदीकियां बढ़ीं, व्हाट्सएप मैसेज चैट होने लगी।\nसमीर बहुत बेबाक था, उतनी ही बेबाक ऋचा भी थी। ","जल्द ही दोनों में नॉन-वेज मज़ाक भी होने लगे। ऋचा ने समीर को भी सिगरेट की आदत डाल दी।\nअब दोनों वीकेंड पर ब्रेकफ़ास्ट एक साथ करते और डिनर बाहर से ऑर्डर करके मंगवा लेते। ","दो महीने ऐसे ही निकल गये।","अब ऋचा के दो दो आशिक हो गए थे। सुधीर डेली उससे विडियो कॉल करता; दोनों फोन सेक्स करते; दोनों का ही पानी निकल जाता।","बड़ी मुश्किल से ऋचा अगले दिन सुबह उठने का बहाना करके उसका फोन बंद करवाती।","दिन में दोपहर को समीर का फोन नियम से आता। शाम को जब वो लौट रही होती थी तो समीर के नॉन वेज जोक्स और विडियो क्लिपिंग आती रहतीं। ","ऋचा को मजा आने लगा था इन सबमें!\nकई बार सुधीर को निबटा कर रात में ऋचा समीर को फोन कर लेती, फिर दोनों बाहर गैलरी में घूमते हुए बातें करते रहते। ","अब समीर ऋचा का हाथ भी थाम लेता था तो ऋचा कुछ नहीं कहती थी।\nऋचा खिंच रही थी समीर की ओर!","होली पर दो दिन की छुट्टी थी। ऋचा ने सोचा कि सुधीर के पास चली जाये।","मगर यूनिवर्सिटी में उसे कुछ काम था और अगले महीने तो वो जॉब छोड़ ही रही थी इसलिए रुक गयी। होली के दिन सुबह सुधीर ने उसे अपने फ्लैट पर नाश्ते के लिए बुलाया। ","ऋचा पहुंची तो उसने उसके मुंह पर ढेर सारा गुलाल लगा दिया। अब तो ऋचा भी मस्ती में आ गयी। उसने भी समीर से गुलाल छीन कर उसको पोत दिया। ","इस छीना झपटी में ऋचा गिर पड़ी और गिरी भी समीर की गोद में!","पता नहीं क्या हुआ समीर को कि उसने ऋचा को चूम लिया।","ऋचा भौंचक्की रह गयी, उसे गुस्सा आया; उसने समीर से गुस्से में कहा- तुम्हारी हिम्मत कैसे हुई?\nकहकर वो गुस्से में अपने फ्लैट में चली गयी।","समीर को भी लगा कि उससे गलती हो गयी। वो एक प्लेट में नाश्ता लगाकर ऋचा के फ्लैट पर पहुंचा और डोरबेल बजाई। ","ऋचा ने गेट खोला।\nवो अभी भी गुस्से में थी, उसने पलट कर डोर बंद कर दिया।\nसमीर उसे पुकारता रह गया।\nमगर ऋचा ने दरवाजा बंद कर दिया; समीर वहीं खड़ा रहा। ","समीर ने दस मिनट बाद दोबारा बेल बजाई, मगर गेट नहीं खुला।\nफिर दस मिनट बाद समीर ने बेल बजाई और कान पकड़कर खड़ा हो गया।","ऋचा ने गेट खोला।\nसमीर उठक बैठक लगाने लगा। ","इस पर ऋचा हंस पड़ी और समीर का हाथ पकड़ कर अंदर ले गयी।\nसमीर ने उसे फिर सॉरी कहा।\nअब ऋचा मुस्कराकर उससे लिपट गयी और बोली- हां, अब हिसाब बराबर। ","फिर दोनों ने नाश्ता किया। ऋचा के गालों पर अभी भी गुलाल लगा था।\nसमीर मुंह धोकर आया था। ऋचा को न जाने क्या सूझा कि उसने अपने गाल समीर के गाल से रगड़ दिये उसे गुलाल लगाने के लिए। ","इसी हरकत में न जाने दोनों पर क्या मदहोशी छायी कि दोनों के होंठ मिल गये।\nऋचा कसकर चिपट गयी थी समीर से, समीर ने भी उसे कस कर भींच लिया था। ","दोनों बेतहाशा एक दूसरे को चूम रहे थे।","समीर ने ऋचा की कमर पर से हाथ नीचे सरकाकर उसकी टॉप को ऊपर किया और कमर पर हाथ फिराने लगा।\nऋचा ने कोई एतराज नहीं किया। ","अब ऋचा ने समीर का टीशर्ट खींच कर उतार दिया। अब आग थमने वाली नहीं थी। सही गलत सब होली के रंग में बह गया था।\nवासना की आग में उन दोनों के कपड़े उतर गये और दोनों नीचे बिछे गद्दे पर आ गिरे। ","ऋचा ने एक बार तो समीर से कहा था कि हम गलत कर रहे हैं, मगर वो खुद ही अपने को वासना के समुंदर में डुबोना चाह रही थी।\nसमीर ने उसके गोरे गोरे मांसल मम्मों को एक एक करके मुँह में लेना शुरू किया। ","उसने उसके निप्पल्स चूस चूस कर लाल कर दिये। इधर ऋचा भी उसका लंड मरोड़ रही थी।\nजैसे ही समीर ने उसे छोड़ा, ऋचा ने उसका लंड मुँह में ले लिया।","अब उसकी बारी थी। उसने समीर के मूसल को ऐसा निचौड़ा कि समीर बेचैन हो उठा।\nदोनों 69 की पोजीशन में हो गये। दोनों ने एक दूसरे के जिस्मों में पूरी आग लगा दी थी। ","अब ऋचा समीर के ऊपर चढ़ गयी और उसका लंड पकड़कर अपनी चूत में कर लिया। वो लगी उसकी घुड़सवारी करने!","समीर ने उसे नीचे करके चोदना चाहा, मगर चूंकि उन्होंने कंडोम वगैरा यूज़ नहीं किया था तो ऋचा खुद ही ऊपर रही।","कुछ देर समीर के लंड की सवारी करने के बाद जब उसे लगा कि समीर छूटने वाला है, तो वो खुद ही नीचे उतर गयी और अपने हाथ से समीर का लंड खाली कर दिया।","हालांकि संतुष्टि ऋचा को भी नहीं हुई थी, मगर वो कोई रिस्क नहीं ले सकती थी।\nथोड़ी देर बाद समीर चला गया।","ऋचा का एक फेसबुक फ्रेंड था सनी, जिससे वो हर बात शेयर कर लेती थी। ","ऋचा ने फ्रेश होकर सनी को सारी बात कही।\nसनी उससे बहुत नाराज हुआ कि उसे ऐसा नहीं करना चाहिए था। हंसी मज़ाक की बात अलग है, मगर शीरीरिक संबंध बनाना बिल्कुल गलत था। ","खैर, अब क्या हो सकता था!\nऋचा ने सुधीर को फोन किया।","उससे आज मस्ती की बात नहीं हो पा रही थी। ऋचा ने कह दिया कि काम ज्यादा था, नींद पूरी नहीं हुई है। ","दिन में समीर का कई बार व्हाट्सएप मैसेज आया, मगर ऋचा ने कोई जवाब नहीं दिया।\nवह अपना फोन बंद करके सो गयी.","शाम को उठकर उसने सनी से फिर चैट की।\nउससे वादा किया कि वो अब समीर के नजदीक नहीं जायेगी।","समीर का फोन भी आया तो उसने कह दिया कि मुझे कुछ काम है, कल बात करेंगे।","अगले दिन भी छुट्टी थी। ","सुबह ही समीर का फोन आ गया। ऋचा ने उससे कहा कि वो आज बहुत व्यस्त है।\nसमीर ने उससे कहा कि ठीक है मगर रात को डिनर साथ करेंगे। फिर ऋचा मना नहीं कर पायी।","दिन में ऋचा ने फिर सनी से चैट की और बताया कि उसे आज समीर ने डिनर पर बुलाया है।","ऋचा ने सनी के सामने यह कुबूल भी किया कि वो जानती है कि समीर उसे सिर्फ सेक्स के लिए ही बुला रहा है मगर वो सेक्स नहीं करेगी।\nउसने कहा कि इसमें कोई शक नहीं कि वो भी समीर को पसंद करती है और ये भी सच है कि वो भी सेक्स की आग में तड़प रही है।","रात को ऋचा मन से तैयार हुई। उसने बॉडी स्प्रे किया और हल्का सा मेकअप किया। उसने डीप रेड कलर की मिडी पहनी और मैरून नेल पेंट लगाया, उसमें वो अप्सरा सी लग रही थी। ","रात को आठ बजे समीर उसे लेने खुद आया।\nगेट खोलते ही समीर ने झुककर उसे विश किया और अपना हाथ आगे बढ़ाया।","ऋचा ने मुस्कराते हुए उसका हाथ पकड़ा और बाहर आ गयी।","दोस्तो, लव फॉर सेक्स कहानी आपको कैसी लगी इस बारे में अपने कमेंट्स में जरूर लिखें। आप नीचे दी गई ईमेल पर भी अपने संदेश भेज सकते हैं।\n[email protected]","लव फॉर सेक्स कहानी का अगला भाग: सेक्स की चाहत में बेवफाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पराये मर्द से चुदाई की सेटिंग","href":"https://www.freesexkahani.com/antarvasna/sexy-girl-hot-story-hindi/"},{"title":"सेक्स की चाहत में बेवफाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/sex-love-sex/"},{"title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 2","href":"https://www.freesexkahani.com/xxx-kahani/porn-actress-story/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/garam-bhabhi-se-sex-chat/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Kamvasna","Nangi Ladki","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"}]}