{"Title":"लखनऊ में मिली लड़की को चोदा","author":{"name":"आरव","href":"https://www.freesexkahani.com/author/desitraveller/"},"date":"24-02-2020","views":"53,836","description":["लखनऊ की लोकल बस में मेरे बगल में एक लड़की बैठी थी. बार बार ब्रेक लगने से मेरी कोहनी उसके चूचों पर टकराती थी. उसके बाद क्या हुआ? मैंने उसे कैसे चोदा?","नमस्कार दोस्तो, मेरा नाम आरव है. मेरी उम्र 24 साल है. मैं उत्तर प्रदेश के एक शहर का रहने वाला हूं और एक जिम ट्रेनर की नौकरी करता हूं. ","अन्तर्वासना पर ये मेरी पहली इंडियन सेक्स स्टोरी है. यह कहानी आज से लगभग 2 साल पहले की है. मैं कुछ काम से लखनऊ गया हुआ था. वहां चारबाग स्टेशन पर उतर कर मैंने महानगर के लिए बस पकड़ी.","उसी बस में मेरे बगल में एक लड़की बैठी हुई थी. पहले तो मैंने उस पर ज्यादा ध्यान नहीं दिया, लेकिन जैसे ही बस चलने लगी, तो ट्रैफिक की वजह से बार बार ब्रेक लग रही थी. बस यहीं खेल हो गया. बार बार ब्रेक लगने से मेरी कोहनी उसके चूचों पर टच होने लगी थीं. मुझे एकदम से उसके मस्त मुलायम मम्मों का स्पर्श मिला, तो मैं अन्दर तक गनगना गया.","फिर मैंने ध्यान से उस लड़की को देखा, तो उसका फिगर बहुत ही कमाल का था. बंदी के 34डी साइज़ के चूचे, पेट एकदम सपाट 30 इंच का और कमर के नीचे के उठे हुए चूतड़ों की नाप भी लगभग 36 की थी. ","मुझे उसमें रस आने लगा. जब बस धीरे धीरे चलने लगी, तो मैंने उससे बात करना शुरू किया. उसने अपना नाम रूबी (बदला हुआ) बताया. वो केसरबाग बस स्टैंड के पास किराये के रूम में रहती थी. लखनऊ में रहकर किसी इलैक्ट्रॉनिक कंपनी में नौकरी करती थी.","हमारी काफी देर तक बातें हुईं और न जाने कुछ ऐसी बात बनी कि हमने एक दूसरे के नंबर तक ले दे लिए. ","उस दिन शाम को ही मैं वापस अपने शहर आ गया. अब हमारी फोन पर धीरे धीरे करके काफी बातें होने लगी थीं. उसका एक साल से कोई ब्वॉयफ्रेंड नहीं था.","अगले ही हफ्ते मुझे फिर से लखनऊ जाना पड़ा. ये बात मैंने उसे बताई, तो वो एक दिन अपने पास रोकने को बोलने लगी. मैं भी यही चाहता था, तो मैंने भी तुरंत ही हां बोल दिया. ","मैं शनिवार की सुबह लखनऊ के लिए निकला और लगभग 3 घंटे में पहुंच गया. मैंने अपना काम खत्म करके शाम को 5 बजे उसे कॉल किया, तो वो भी बस अपने ऑफिस से निकलने ही वाली थी. हम दोनों हजरतगंज में मिले और फिर वहां से सीधे केसरबाग रूबी के रूम पर आ गए.","उसका एक रूम का फ्लैट था, जिसमें किचन और बाथरूम अटैच थे. रूबी ने रूम को अच्छे से साफ-सुथरा रखा हुआ था.","मैंने देखा कि उसके कमरे में एक सिंगल बेड था. उसके सामने एक अलमारी और पास में ही टीवी लगी हुई थी. मैं बेड पर बैठकर टीवी देखने लगा. रूबी ने भी बाथरूम में जाकर कपड़े बदली कर लिए थे.","बाथरूम से आकर उसने चाय बनाई और दो कप में लाकर मेरे साथ बैठ गई. हम दोनों ने चाय पी और बातें करने लगे. उससे मेरी बातें इतनी घनिष्ठता से हो रही थीं, मानो हम दोनों न जाने कब से एक दूसरे से परिचित हों. ","इसी तरह इधर उधर की बातें करते हुए रात को 8 बज गए. फिर हम दोनों ने साथ में डिनर बनाया और खाना खाकर आराम करने लगे. अगले दिन संडे था, तो ऑफिस की किसी को टेंशन नहीं थी.","सिंगल बेड में हम दोनों ही दीवार में टेक लगाकर बैठे थे और बातें कर रहे थे. थोड़ी देर में मैंने अपना एक हाथ रूबी की तरफ उठाकर उसके कंधे में रख दिया, जिससे अब वो पूरी तरह मेरी तरफ आ गई. ","उसने अपना सर भी मेरे सीने में रख लिया. उसके चूचे मेरे मेरे पेट में घुसे जा रहे थे. तभी मैं भी धीरे धीरे अपना हाथ उसकी पीठ पर चलाने लगा.\nउसने टी-शर्ट और लोअर पहना हुआ था. मैं भी टी-शर्ट और शॉर्ट्स में था.","शॉर्ट्स में मेरा लंड धीरे धीरे खड़ा होने लगा था. मैंने एक हाथ से उसके चेहरे पर फैले बालों को हटाया और माथे पर एक किस किया. जिसका उसने भी कोई विरोध नहीं किया बल्कि मेरे से और चिपक गई.","फिर मैंने पीठ से एक हाथ को टी-शर्ट के अन्दर डालकर सहलाने लगा. अन्दर उसने ब्रा पहनी थी, जो मेरे हाथों में फंस रही थी. मैंने उसके हुक को खोलकर ये रास्ता भी साफ कर लिया. ब्रा अब भी उसके शरीर पर थी, मगर उससे अब मुझे कोई दिक्कत नहीं हो रही थी. धीरे धीरे मैंने उसकी टी-शर्ट को भी ऊपर कर दिया, जिससे अब मेरा हाथ उसके चूचों पर लगने लगा था. ","फिर मैंने धीरे से एक चूची को सहला कर दबा दिया, तो रूबी की एक सिसकारी निकल गई. फिर मैं धीरे धीरे उसकी दोनों चूचियों को बारी बारी से दबाने लगा. वो मस्त आवाजें लेते हुए मेरे हाथों का मजा ले रही थी. ","मैंने उसके चेहरे को ऊपर उठाया. उसकी आंखें लाल हो गई थीं. मुझसे नजर मिलते ही उसने अपनी आंखें बंद कर लीं. ","मैंने उसके थरथराते होंठों को अपने होंठों से बंद कर लिया और किस करने लगा. वो भी शायद इसी का वेट कर रही थी. उसने भी मेरा पूरा साथ दिया. हम दोनों एक दूसरे की जीभ को आपस में कुश्ती करने लगे. ऐसा करते हुए मैंने उसकी ब्रा और टी-शर्ट को उसके शरीर से अलग कर दिया. अब मैं उसकी गर्दन पर किस करने लगा.. जिससे उसके शरीर का तापमान और बढ़ गया. नीचे उसके दोनों कबूतर आजाद थे. दूधिया रंग के चूचे उस पर हल्के भूरे रंग के किशमिश की तरह उठे हुए निप्पल एकदम मस्ती दिला रहे थे.","उसके कड़क निप्पल देखते ही मैं उन पर टूट पड़ा और बारी बारी से चूसने लगा. उसके चूचियों को मैंने खूब दबाया और चूसा. ","इसके बाद मैंने एक हाथ नीचे रूबी की पैंटी में डाला, तो उसकी चूत पहले से ही रसीली हो गई थी. मैंने उसकी लोअर और पैंटी को एक साथ नीचे करके उतार दिया. खुद नीचे की तरफ बढ़ते हुए मैं उसकी नाभि में किस करने लगा. नाभि में किस करते ही वो मचलने लगी. मेरी निगाह चुत पर गई, तो नीचे उसने चूत को बिल्कुल साफ किया हुआ था, एक भी बाल नहीं बचा था. रूबी की चूत बिल्कुल गीली हो चुकी थी.","मैंने जैसे ही एक हाथ से उसकी चूत को सहलाया, तो रूबी की बड़ी आह निकल गई. ","उसे किस करते करते मैं, अब उसकी जांघों पर किस करने लगा. पैरों पर किस करते करते मैंने अचानक उसकी गीली चूत को मुँह में भर लिया. अचानक हुए इस हमले के लिए वह तैयार नहीं थी. इससे उसकी हल्की से चीख निकल गई और उसने मेरे सर को जोर से पकड़ कर अपनी चूत पर दबा दिया और सर को चुत पर रगड़ने लगी. मैं भी मस्ती से रूबी की चुत को चाटे जा रहा था.","अभी बस कुछ पल ही हुए होंगे कि रूबी एक लम्बी आहहह … के साथ झड़ गई और बेड पर बिल्कुल बेहोश सी लेटी रही.","थोड़ी देर बाद वो मुझसे बोली कि आज तक उसके किसी ब्वॉयफ्रेंड ने उसकी चूत नहीं चूसी. ","मैं फिर से उस किस करने लगा. अब रूबी ने खुद आगे बढ़कर मेरा शॉर्ट्स और अंडरवियर उतार दिया. मेरा लंड पहले ही खड़ा हुआ था. वो लंड को किस करने लगी और फिर धीरे से मेरे लंड के टोपे को चूसने लगी. हम दोनों ने नजरें मिलाईं और पोजिशन लेकर 69 में आ गए. ","मेरा लंड वो और मैं उसकी चूत चूस रहा था. तभी मैं उसकी चूत के दाने को होंठों से पकड़ कर खींच कर जीभ से सहलाने लगा. इससे उसकी ‘आह …’ की सिसकारी निकल गई. वो भी मेरे लंड को बहुत अच्छे से चूस रही थी, पूरा गले तक ले जा रही थी, जिससे मेरे टट्टे उसकी नाक के ऊपर फिट हो जा रहे थे.","काफी देर तक की चुसम चुसाई के बाद रूबी झड़ गई और मेरा भी वीर्यपात हो गया. फिर हम दोनों सीधे हुए और मैं उसके होंठों को चूसने लगा. वो सीधी बेड पर लेटी थी, मैंने अपने लंड को उसकी चूत पर सैट किया और धीरे से एक धक्का मारा, जिससे मेरे लंड का टोपा सीधे उसकी गीली चूत में फिट हो गया. ","लंड का टोपा घुसते ही रूबी ‘आःह्ह…’ की सिसकारी के साथ ऊपर की तरफ खिसक गई. मैंने फिर से उसको नीचे किया और किस करते हुए फिर से एक जोरदार शॉट मारा. अबकी बार मेरा पूरा लंड उसकी चूत में घुस गया और मेरे टट्टे उसकी गांड से लड़ गए. ","‘आह्ह..’ की मस्त आवाज के साथ रूबी मुझे जोर से किस करने लगी. मैंने अपने धक्के तेज कर दिए और रूबी भी गांड उठाकर मेरा पूरा साथ दे रही थी. ","दसेक मिनट तक मैंने उसको हचक कर चोदा. उसकी टांगें उत्तेजना की अधिकता में और मस्त चुदाई से हवा में उठी हुई थीं.","उसने मेरी तरफ देखा, तो मैं समझ गया. मैंने लंड बाहर खींचा और उसकी चूची पकड़ कर उसे उठने का इशारा किया. वो उठी और पलंग के किनारे कुतिया की पोजीशन में खड़ी हो गई. मैं पलंग से नीचे आ गया और लंड को उसकी चुत के छेद में लगा कर धक्का मार दिया. ","रूबी की मजेदार सीत्कार निकल गई. लंड चुत की कबड्डी होने लगी. मैं लंड खींचता, तो चुत भी आगे को हो जाती, फिर एक लय के साथ लंड चुत आपस में अन्दर तक जाकर मिलन करने लगते. ","मैंने उसकी चूचियों को पकड़ कर उसकी चुत खूब बजाई. इसके बाद वो फिर से पोजीशन बदलने की कहने लगी. मैंने इस बार उसे अपने लंड पर बिठाया और उसकी उछलती चूचियों को अपने हथेलियों में भर कर खूब मींजा. ","इस तरह से हम दोनों काफी देर तक सेक्स करते रहे. मैं हैरान था कि मैंने इतनी देर तक सेक्स कैसे किया. पर मुझे ध्यान आया और खुद पर गर्व भी हुआ कि ये मेरे मेडीटेशन करने का असर था.. जो आज मुझे पता चल रहा था. ","मैं पिछले 50 मिनट से रूबी को चोद रहा था. इस बीच वो 4 बार झड़ चुकी थी और मेरा लंड अभी भी जोरदार चुदाई में लगा हुआ था. आखिरकार एक बार फिर से घोड़ी बनी रूबी को चोदते हुए मेरे लंड की बारिश उसकी चूत पर हुई. रूबी की गर्म चूत भी वीर्य की फुहार से ठंडी हो गई. ","हम दोनों लिपट कर लेटे रहे. उस रात मैंने रूबी को 5 बार जमकर चोदा और अगली सुबह वापस अपने शहर आ गया.","मैं अभी जब भी लखनऊ जाता हूं, तो रूबी के यहां रुक कर सारी रात उसकी चूत को शांत करता हूं.","दोस्तो, आशा करता हूं आपको मेरी इंडियन सेक्स स्टोरी पसंद आई होगी. मुझे मेल करना न भूलें. धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की मौसी की लंडखोर चूत","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-mausi-lundkhor-chut/"},{"title":"मौसी की बेटी की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-beti-chut-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"बचपन की दोस्त की चूत फाड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"जवान पंजाबन को चोद कर औलाद दी-1","href":"https://www.freesexkahani.com/indian-sex-stories/padosan-ki-beti-ko-choda/"}]}