{"Title":"गांव की चुत चुदाई की दुनिया- 3","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"03-10-2020","views":"116,223","description":["लंड चूसने की कहानी में पढ़ें कि कि गाँव की लड़की ने अपने भी का लंड देखा तो उसे लंड चूसने का मन करने लगा. उधर डॉक्टर की बीवी ने मुखिया का लंड कैसे चूसा?","हैलो फ्रेंड्स, मैं पिंकी सेन फिर से आपको गांव की सेक्स लाइफ को लेकर इस मदमस्त सेक्स कहानी की दुनिया में रंगने आ गई हूँ.\nपिछले भाग\nगांव की चुत चुदाई की दुनिया- 2\nमें अब तक आपने पढ़ा था कि मीता अपने भाई की खराब तबियत को देखने के लिए उसकी लुंगी को हटा कर देखने लगी.","अब आगे लंड चूसने की कहानी:","महेश- क्या कर रही हो तुम … बस देख लिया ना, अब हटो भी.\nमीता- रूको तो, ठीक से देखने दो. ऐसी भी क्या जल्दी है आपको!","वह दोबारा हाथ को इधर उधर लगा कर देखने लगी.","अब दुनिया के नियम इंसानों के लिए बने हैं, लंड और चुत इन नियमों को नहीं मानते.","एक कमसिन काली के मुलायम हाथ लंड के इतने करीब हो … और वो उसको महसूस करके खड़ा ना हो, ऐसा हो ही नहीं सकता.\nतो बस महेश का लंड भी अकड़ने लगा और अपने आकार में आ गया.","उसका 7 इंच का लंड अब पूरा तन गया था और मीता का ध्यान उसी पर ही टिक गया.","मीता तो पहले ही प्यासी थी, मगर सुरेश ने उसको ठंडा नहीं किया था.\nअब इतना तगड़ा लंड देख कर उसके मुँह में पानी आ गया. वो उसमें खो सी गई.","वो अपना हाथ बढ़ाकर जैसे ही लंड को छूने लगी, महेश ने झट से लुंगी ठीक कर ली और खड़ा हो गया.","महेश- बस बहुत देख लिया, अब जाओ तुम, मुझे आराम करने दो.\nमीता- अरे भाई आपको बहुत ज़्यादा चोट लगी है … देखने तो दो.\nमहेश- तू जा यहां से … कुछ समझती है नहीं, जाओ भी अब.","महेश के गुस्सा हो जाने पर मीता ने वहां से जाना ही ठीक समझा.","मीता मन में सोचती हुई नीचे चली गई कि उसके भाई का लंड कितना बड़ा है. एक बार छूने को मिल जाता तो अच्छा लगता.","सुरेश ने मीता के अन्दर की वासना जगा दी थी. अब उसको सिर्फ़ लंड दिख रहा था मगर ये नहीं पता था कि वो उसके भाई का लंड है. अब उसकी ये वासना उसको कहां ले जाएगी, ये तो वक़्त ही बताएगा. अभी फिलहाल यहां कुछ नहीं है.","सुरेश जब घर पहुंचा, तो सुमन ने रेड कलर की बहुत ही सेक्सी नाइटी पहनी हुई थी, जिसको देखकर सुरेश खुश हो गया.\nवो मन ही मन में बोलने लगा ‘अच्छा किया मैंने मीता के साथ कुछ नहीं किया … वरना आज तो सुमन नाराज़ ही हो जाती. ये आज पूरी तरह से चुदवाने के मूड में है, तभी इसने इतनी सेक्सी नाइटी पहनी हुई है.’","सुमन- आप आ गए, चलो जल्दी से फ्रेश हो जाओ. आज मैंने आपकी पसंद का खाना बनाया है … और साथ में मीठा भी है.","सुरेश- जानेमन, आज तो बहुत सेक्सी लग रही हो. दिल करता है तुम्हें ही खा जाऊं.\nसुमन- ओये होये … क्या बात है आज लगता है पूरे मूड में हो, तो चलो फिर जल्दी से खाना खा लो, उसके बाद मुझे खा लेना.","सुरेश आगे बढ़ा और सुमन से लिपट गया और उसको किस करने लगा. सुमन भी उसका साथ देने लगी.","थोड़ी देर ये किस चलता रहा, उसके बाद सुमन ने सुरेश को हटा दिया और कहा- पहले जाकर फ्रेश हो जाओ. बाद में करना ये सब.","सुरेश फ्रेश हो गया और सुमन खाना लगाने लगी.","तभी मुखिया जी वहां पहुंच गए, जिन्हें देख कर सुरेश खुश हो गया.","सुरेश- अरे आइए मुखिया जी. कैसे हो आप … बहुत सही समय पर आए हो. खाना लगा हुआ है, बैठिए भोजन कर लीजिए.\nमुखिया- अरे नहीं नहीं डॉक्टर बाबू, आप करो … मैं तो बस इधर से गुजर रहा था, तो सोचा आपके हाल चाल पूछता जाऊं.","मुखिया को देखकर सुमन ने एक क़ातिल मुस्कान दी, फिर वहां से अपने कमरे में चली गई.","उसका ऐसे जाना सुरेश को अच्छा नहीं लगा. वो मुखिया जी को वहां बैठा कर खुद उसके पीछे गया.","सुरेश- ये क्या है सुमन, तुम ऐसे बिना बोले वहां से आ गई, मुखिया जी क्या सोचेंगे. उनको बुरा भी लग सकता है.\nसुमन- मेरे प्यारे पातिदेव मुझे देखो, मैंने क्या पहना हुआ है … उनके सामने ऐसे रहूंगी तो अच्छा लगेगा क्या?\nसुरेश- अरे पगली वो बड़े हैं, उनसे कैसी शर्म … वो तो तुमको बेटी कह कर बुलाते हैं.","सुमन मन में सोचने लगी कि तुमको क्या पता सुरेश, वो बेटी को घोड़ी बना कर चोद चुका है.","सुरेश- कहां खो गई, कुछ तो बोलो!\nसुमन- फिर भी ये नाइटी बहुत सेक्सी है. इसमें से मेरा सब कुछ दिख रहा है. कहीं मुखिया जी को कुछ दिख गया, तो अच्छा नहीं लगेगा.\nसुरेश- अरे उनकी उम्र देखो, अब उनको कुछ फर्क नहीं पड़ता होगा. तुम भी ना कुछ भी सोच लेती हो. चलो अब वो इन्तजार कर रहे हैं.","दोनों साथ में बाहर आ गए. सुमन को देख कर मुखिया का लंड हरकत में आ गया और अंगड़ाई लेने लगा.","मुखिया- क्या हुआ … क्या मैं ग़लत समय पर आ गया हूँ. अगर ऐसा है तो मैं चला जाता हूँ.\nसुरेश- अरे नहीं नहीं मुखिया जी, आप ग़लत समझ रहे हो. वो तो ये सुमन है ना … रात को ढीले कपड़े पहनती है … और आप आ गए तो थोड़ी शर्मा गई थी. इसी लिए अन्दर चली गई थी और ऐसी कोई बात नहीं है.","मुखिया- अरे बेटी, इसमें शर्माना कैसा. रात को सोने के समय तो कपड़े ढीले ही अच्छे होते है. आराम की नींद आती है.\nसुमन- ऐसी बात नहीं है मुखिया जी. अपने मुझे हमेशा साड़ी में देखा है. अब ऐसे कपड़ों में आपके सामने आऊंगी, तो मुझे थोड़ी शर्म तो आएगी ना!","सुरेश- अब ये बातें जाने भी दो. मुखिया जी तुम्हारे पिता समान हैं, उनसे कैसी शर्म. चलो खाना लगाओ. और मुखिया जी अब आप मना मत करना. सुमन ने बहुत दिल से खाना बनाया है. आपको खाना ही होगा.\nमुखिया- ठीक है, अब आप दोनों का मन तो रखना ही होगा. लाओ भाई क्या बनाया है.","सुमन ने टेबल पर खाना सजा दिया.\nटेबल कुर्सी हॉल में लगी हुई थी, तीनों वहीं खाने के लिए बैठ गए.","सुमन ने खीर भी बनाई थी, जिसे देख कर मुखिया ने एक बात बोली- वाह खीर भी बनाई है … अब तो मज़ा आ जाएगा. वैसे सुमन तुमको तो बड़ी चम्मच से ये खीर खानी चाहिए तभी खाने का असली मज़ा आएगा. तुम्हारे पति के पास तो छोटी चम्मच होगी.\nसुरेश- हा हा हा … आप भी मुखिया जी मजाक अच्छा कर लेते हो. चम्मच छोटी हो या बड़ी … खाने का स्वाद तो एक जैसा ही आएगा.","मुखिया की बात सुमन अच्छे से समझ गई थी कि वो क्या कहना चाहता है और अगले ही पल उसने अपना दिमाग़ दौड़ा दिया.","सुमन- मैं भी कितनी भुलक्क़ड़ हूँ, खीर में बादाम डालना तो भूल ही गई, बादाम होंगे … तो खाने में ज़्यादा मज़ा आएगा.","सुमन की बात सुनकर समझ गया कि ये ज़रूर कुछ चक्कर चलाएगी.","सुरेश- उसमें क्या है, लाओ अभी डाल दो. मुखिया जी पहली बार हमारे घर आए हैं हम आज इनको अच्छी तरह खीर खिलाएंगे.","सुमन वहां से उठ कर चली गई और जाते हुए मुखिया को इशारा कर गई कि आगे देखो, वो क्या करती है.","किचन वहां से जरा दूर एक कोने में था. वो गई और थोड़ी देर बाद वापस आ गई.","सुरेश- क्या हुआ, बड़ी जल्दी आ गई तुम!\nसुमन- क्या करूं … एक तो बादाम का डब्बा बहुत ऊपर रखा हुआ है, मैंने उतारने की कोशिश की, तो हाथ फिसल गया … देखो कैसे लाल हो गया है!","मुखिया- अरे बेटी तुमको ज़्यादा चोट तो नहीं लगी ना!\nसुमन- नहीं नहीं, बस ज़रा सा हाथ मुड़ गया था … अब ठीक है.","सुरेश- तुम ध्यान किया करो. डब्बा ऊपर था, तो मुझे बुला लेती.\nसुमन- गलती हो गई. अच्छा अब उतार दो.\nसुरेश- तुम यहीं मुखिया जी के पास रूको … मैं उतार कर 5 मिनट में बादाम कटिंग करके लाता हूँ.","सुरेश वहां से चला गया और सुमन सीधी मुखिया के पास आकर झुक कर खड़ी हो गई.","सुमन- लो मुखिया जी, पहले दूध पी लो, उसके बाद खीर खा लेना.\nमुखिया- अरे सुमन रानी, सुरेश आ जाएगा … हटो यहां से.","सुमन- कैसे मर्द हो आप, एक हसीना आपके सामने बिछने को तैयार है … और आप मना कर रहे हो.\nमुखिया- तेरा पति घर पर है, इसलिए डर रहा हूँ. नहीं तो अभी तुम्हें नंगी करके चोद देता.","सुमन- अजीब बात है, पति मेरा है और डर आप रहे हो. अरे डरना तो मुझे चाहिए. वो देख भी लेगा, तो मुझे ही कहेगा न!\nमुखिया- अरे मेरी रानी डर तो इसी बात का है कि वो तुझे कुछ ना कहे. अब बातें ही करेगी क्या … जल्दी से एक बार लंड को चूस दे.","सुमन- ऐसे कैसे, जो बात हुई है, मैं तो उसी को पूरा करूंगी.","सुमन ने एक प्याली खीर उठाई और घुटनों के बल मुखिया के पास बैठ गई.","मुखिया समझ गया, उसने भी जल्दी से धोती ऊपर की और अपना लंड सुमन के सामने कर दिया, जिसे देख कर सुमन खुश हो गई और लंड के सुपारे को खीर में डुबो कर चूसने लगी.","मुखिया सामने ध्यान रख रहा था कि सुरेश ना आ जाए, मगर सुमन बेफ़िक्र लंड को खीर में डुबो डुबो कर चूस रही थी और मज़ा ले रही थी.","थोड़ी देर बाद सुमन खड़ी हुई और अपने एक बूब को आज़ाद किया, फिर खीर को उस पर लगा कर मुखिया को इशारा किया.","मुखिया- लाओ रानी अब मुझे भी जल्दी से खीर चखा दो, ऐसे खीर पीने का अलग ही मज़ा आएगा.","अब मुखिया भी सुमन के निप्पल को चूसने लगा. तभी थोड़ी आहट हुई, तो दोनों जल्दी से ठीक होकर बैठ गए.","मुखिया- आज तो बड़ा मज़ा आया. अब तेरे पति का इंतजाम करना पड़ेगा ताकि मैं तेरी बाकी की खीर आराम से खा सकूं.\nसुमन- आज पतिदेव मूड बना कर आए हैं, आते ही चोदने की बोल रहे थे. पता नहीं आज उनको क्या हो गया है.\nमुखिया- ओह … तो फिर मुझे यहां से जाना चाहिए.","सुमन- अरे नहीं, उनसे कहां चुदाई होने वाली है. वो तो 5 मिनट में अपना पानी निकाल कर सो जाएंगे. मेरी आग तो आप ही बुझा सकते हो.\nमुखिया- लेकिन सुरेश के होते में कैसे?","सुमन- उसकी चिंता आप ना करो. मुझे एक आइडिया सूझा है. आप सुरेश की और मेरी चुदाई भी देख लेना … और उसके बाद जब वो घोड़े बेच कर सो जाएगा, तो दूसरे कमरे में आप अपना काम कर लेना.\nमुखिया- लेकिन वो जाग गया, तो क्या होगा!\nसुमन- आप भी ना बहुत सवाल करते हो. अब सुनो क्या करना है … ओके.","सुमन जल्दी से अपनी स्कीम मुखिया को बता दी, जिसे सुनकर वो खुश हो गया.","मुखिया- वाह भाई … आज तो मुझे डबल मज़ा आएगा.","तभी सुरेश वहां आ गया और उसको देख कर मुखिया जी थोड़े सहम गए.","सुरेश- क्या बातें हो रही थीं मुखिया जी … कैसा डबल मज़े की बात कर रहे थे आप?\nसुमन- उन्ह कुछ नहीं, वो खीर में बादाम डालकर खाएंगे ना … तभी इन्होंने ऐसा कहा. खैर … आप ले आए बादाम!\nसुरेश- हां ये लो … मिक्स कर दो खीर में.","दोस्तो फिलहाल यहां उनकी चुदाई में अभी देर है. अभी इनको खीर खाने दो, हम बाद में यहां आएंगे. पहले मीता को देख आते हैं.","मीता नीचे आकर अपने बिस्तर पर लेट गई. उसकी आंखों के सामने महेश का लंड घूम रहा था.","वो सोचने लगी कि ये कैसी आग है, जो उसकी चुत में लगी है. उसके होंठ सूख रहे थे, मन कर रहा था बस किसी का लंड मुँह में लेकर चूसे.","अपने इसी ख्याल में वो पड़ी रही … मगर नींद उससे कोसों दूर थी. बाकी सब सो गए थे.","महेश भी कुछ देर बाद नीचे आ गया और थोड़ी देर अपने बिस्तर पर बैठ कर वापस बाहर चला गया. बाहर थोड़ी देर टहलने के बाद आकर लेट गया और थोड़ी देर में गहरी नींद में सो गया.","मीता इधर की उधर करवट ले रही थी. अब उसकी चुत में आग लगी थी, तो उसे नींद कैसे आ सकती थी.","तभी मीता के बड़े भाई सरजू ने करवट ली और एकदम सीधा लेट गया.\nउसकी लुंगी थोड़ी सरक गई थी, जिससे उसका लंड दिखने लगा था.","जब मीता ने करवट ली, तो उसकी नज़र लंड पर गई … और वो जल्दी से बैठ कर सरजू के लंड को देखने लगी.","अब उसकी वासना बेकाबू हो गई. डर के साथ साथ उसको प्यास भी बहुत लगी थी. ये प्यास लंड चूसने की प्यास थी.","मीता ने धीरे से अपने आपसे कहा ‘अरे मीता, भगवान ने तेरी सुन ली. महेश नहीं, तो सरजू भाई ही सही. देख इनका लंड कितना मोटा और बड़ा है. थोड़ा चूस कर मज़ा ले ले, भाई तो गहरी नींद में सोया हुआ है.’","मीता ने अपने आपसे बात की, तो उसमें हिम्मत आ गई.","अब उसने हिम्मत करके धीरे से लंड को छुआ … और हाथ उसी पर टिका कर रख दिया. जब सरजू की तरफ़ से कोई हलचल नहीं हुई, तो उसने धीरे धीरे लंड को सहलाना शुरू कर दिया.","अब लंड महाराज कहां सोते हैं, उनको तो खड़े होने का मौका चाहिए होता है. लड़की का हाथ लगा तो बस अकड़ने लगे और धीरे धीरे अपने असली रूप में आ गए.","सरजू का लंड भी महेश की तरह हे मोटा था. ये 7 इंच से कुछ ज़्यादा बड़ा था. अब मीता का कंट्रोल खोने लगा और उसने हिम्मत करके धीरे से लंड पर होंठ रख कर सुपारे को चूसने लगी.","दोस्तो, मैं चाहती तो हूँ कि सेक्स कहानी को एक बार में ही पूरी परोस दूँ, मगर क्या करूं … ","आपको इस लंड चूसने की कहानी में आगे अभी बहुत मजा आएगा. आप बस मुझे मेरी इस सेक्स स्टोरी के लिए अपने मेल भेजते रहें.\nआपकी पिंकी सेन\n[email protected]","लंड चूसने की कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 2","href":"https://www.freesexkahani.com/desi-kahani/desi-lund-ki-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"चोद चोद कर साली की हालत खराब की- 1","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Garam Kahani","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"टीचर संग प्यार के रंग-3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-3/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"}]}