{"Title":"मेरे लंड की दीवानी गाँव की देसी बुर-2","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"16-02-2020","views":"78,154","description":["मेरी देसी इंडियन सेक्स स्टोरी में पढ़ें कि कैसे मैंने चाची की चूत चुदाई के बाद अब गांव की कुंवारी बुर को चोदने के लिए एक शाम को उसे अपने घर पर बुलाया और …","दोस्तो, मैं अंकित अपनी देसी इंडियन सेक्स स्टोरी का दूसरा भाग लेकर आया हूं.\nपिछले भाग\nमेरे लंड की दीवानी गाँव की देसी बुर-1\nमें आपने पढ़ा था कि मैं अपने गांव में चाची के घर गया हुआ था. मेरी छोटी चाची सरिता की चुदाई मैं पहले भी कर चुका था. चाची को बच्चा हो गया था. गांव में पहुंचा तो चाची घर पर अकेली थी और मैंने मौका पाकर चाची की चूत और गांड चोद दी.","उसके बाद मुझे खेत में एक लड़की मिली. वो एक कुंवारी देसी चूत थी. उसने कभी सेक्स नहीं किया था. मैंने उसको गर्म कर दिया और उसकी चूत को भी चाटा और चूसा.\nदेसी लड़की की आधी अधूरी चुदाई करने के बाद वो लड़की अपने घर चली गयी और मैं अपने खेत की ओर चला गया.","वहां पर चाचा भी थे. मैंने कुछ देर वहां पर चारपाई पर आराम किया. फिर मैं वहीं सो गया. शाम को उठा और फिर घर आ गया. रात का खाना खाकर मैं अपने रूम में चला गया. ","रात में मैंने सुना कि चाचा-चाची के रूम से चुदाई की आवाजें आ रही थीं. मैंने छुपकर देखा तो चाचा मेरी चाची की चुदाई कर रहे थे. चाची जोर जोर से आवाजें कर रही थी.\nचाचा बोले- आराम से आवाज करो, बगल में अंकित भी सो रहा होगा. मैं तुम्हें चोद कर कुछ ही देर में चला जाऊंगा ट्यूबवेल पर. खेत में पानी देना है. ","उसके बाद चाचा ने फिर से चाची की चूत को पेलना शुरू कर दिया. कुछ ही देर में चाची की आवाजें निकलना बंद हो गया. मैं जान गया कि चाची की बुर का पानी निकल गया है. चाचा भी शांत हो गये थे. ","ट्यूबवेल सुन कर मैं खुश हो गया. मैं अपने रूम में गया और लेट गया. मगर मेरी आंख लग गयी और नींद आ गयी. रात के 2 बजे मुझे ठंड सी महसूस हुई तो मेरी नींद खुल गयी. मैं उठ कर चाची के रूम की ओर गया. ","मैंने देखा कि चाची के रूम की लाइट जल रही थी और चाची अपने पेटीकोट में ही लेटी हुई थी. उसकी चूचियों पर ब्लाउज भी नहीं था. उसकी चूचियां खुली हुई थीं. बगल में ही उनका छोटा बच्चा भी सोया हुआ था. ","बच्चे को देख कर मैं सोचने लगा कि ये ठीक समय नहीं है चाची के पास जाने के लिए. मगर तभी चाची ने करवट ली और चाची की गांड ऊपर आ गयी.\nचाची की नंगी गांड देख कर मेरा लंड एकदम से तन गया. फिर मुझसे रुका न गया.","मैं चाची के पास गया और उसकी टांग को उठा कर अपना लंड निकाल कर चाची की गांड में लंड को लगा कर धक्का दे दिया. चाची उठ गयी लेकिन मुझे देख कर फिर से लेट गयी. चाची ने अपनी गांड को बाहर की ओर कर लिया जिससे मुझे चाची की गांड में लंड देने में आसानी हो गयी. ","फिर मैं रुक गया.\nचाची बोली- क्या हुआ?\nमैंने कहा- मेरे रूम में चलो.\nवो बोली- मुन्ना फिर अकेला रहेगा?\nमैंने कहा- अभी तो सो रहा है.","चाची फिर उठ कर मेरे साथ चलने लगी. जैसे ही वो उठी मैंने पेटीकोट का नाड़ा खोल दिया और चाची नंगी हो गयी. फिर वो नंगी ही मेरे रूम में आ गयी. अंदर जाते ही मैंने चाची को बेड पर गिरा लिया और उसकी गांड में लंड को पेल दिया. ","गांड में लंड लेकर चाची भी मस्त हो गयी और मैं चाची की गांड को पेलने लगा. थोड़ी देर के बाद मेरा पानी निकल गया. मैं चाची के ऊपर ही सो गया. जब मेरी नींद खुली तो मैं नंगा ही पड़ा हुआ था. मगर चाची रूम में नहीं थी. ","फिर मैं उठा और फ्रेश होकर चाय नाश्ता किया. उसके बाद चाचा भी आ गये. फिर हमने खाना खाया और फिर मैं गांव में दोस्तों के साथ घूमने के लिए निकल गया.","वापस आया तो चाची बर्तन धो रही थी. चाची की गांड पेटीकोट में से बाहर निकली हुई दिख रही थी जिसे देख कर मेरा मन चाची को पेलने के लिए कर गया. ","मैंने चाची को गोद में उठाया और चाची भी समझ गयी कि उनकी ठुकाई होने वाली है. मैं उसको लेकर रूम में आ गया. मैंने फोन में गाना चला दिया और चाची को नाचने के लिए कहा. चाची मेरे सामने ही झूमने लगी. ","बीच में ही मैंने चाची के पेटीकोट को खोल दिया. चाची नंगी हो गयी. फिर मैंने अपना लंड निकाल लिया और चाची को नीचे बैठा लिया. मैंने चाची के मुंह में लंड दे दिया और चुसवाने लगा. चाची मस्ती में मेरे लंड को चूसने लगी. ","कुछ ही मिनट में चाची ने मेरे लंड का पानी निकाल दिया जिसे वो पी गयी. फिर हम दोनों साथ में लेट गयी. चाची के बूब्स मेरे सीने पर थे.\nमैंने चाची से उस लड़की के साथ हुई मुलाकात के बारे में कहा.\nचाची बोली- कोई बात नहीं, तुम जिसे चाहो घर में लाकर पेल सकते हो. मुझे कोई ऐतराज नहीं है. ","उसके बाद हम दोनों एक दूसरे के होंठों को चूसने लगे और मेरा लंड फिर से टाइट हो गया. मैंने चाची की चूत को चूसना शुरू कर दिया. चाची सिसकारियां लेते हुए मेरे सिर को अपनी बुर में दबाने लगी. कुछ ही देर में सरिता चाची की बुर ने पानी छोड़ दिया. मैंने उनकी बुर का सारा पानी पी लिया. ","फिर मैंने चाची की बुर को पेलना शुरू कर दिया. मेरे लंड के धक्कों के साथ चाची के बूब्स भी उछल रहे थे. वो मस्ती में चुदवा रही थी.\nमैंने कहा- चाची आज इतना पेलूंगा कि तुम गाभिन हो जाओगी.\nफिर मैंने चुदाई की स्पीड बढ़ा दी. ","कुछ ही देर के बाद मैंने चाची की बुर में पानी गिरा दिया. उसके बाद मैंने कुछ देर आराम किया और फिर बाहर गया.","बाहर देखा तो बादल हो रहे थे. मुझे एकदम से याद आया कि खेत में वो देसी कमसिन लड़की भी इंतजार कर रही होगी. ","मैं जल्दी से खेतों की ओर गया. वो वहीं पर थी.","मैंने कहा कि मैं कुछ देर पहले ही अपनी चाची की बुर को पेल कर आ रहा हूं.\nइससे वो मुझे अजीब सी नजरों से देखने लगी.\nवैसे मेरा मन उसके साथ कुछ करने के लिए नहीं कर रहा था लेकिन फिर भी मैं उसको उठा कर खेत के अंदर ले गया. ","अंदर जाकर मैंने उसके होंठों को चूसना शुरू कर दिया.\nवो बोली- मेरी वो चूसो न…\nउसने सिसकारते हुए कहा.\nमैंने पूछा- क्या चूसूं?\nवो बोली- मेरी बुर को चूसो. ","मैंने कहा- तो इतना शरमा क्यों रही हो?\nमैंने उसकी फ्रॉक को उठाया और उसकी बुर को चूसना शुरू कर दिया. फिर मैंने मुंह हटाकर कहा- यहां तो कोई देख भी लेगा. तुम मेरे घर पर आ जाओ न?\nवो बोली- ठीक है.","दोबारा से मैंने उसकी बुर को चूसना शुरू किया और वो मस्त होने लगी. मैंने कहा- तुम्हारी दीदी भी तो आने वाली थी आज?\nलड़की बोली- वो बकरियों को लेकर चली गयी. मैं यहां पर तुम्हारा इंतजार कर रही थी.\nमैंने कहा- तो अपनी दीदी की बुर भी दिलवा दो न? मैं तुम्हारी दीदी की बुर में लंड को डालना चाहता हूं.\nवो बोली- ठीक है. ","फिर उसने मेरे सिर को अपनी बुर में दबा लिया. उसके बाद मैं भी जोर जोर से उसकी बुर को चाटने लगा. वो काफी चुदासी हो गयी. उसने मेरी पैंट की जिप को खोल लिया और मेरे लंड को बाहर निकाल कर उसको सहलाने लगी.","वो बोली- अपने लंड को मेरी बुर से टच करवाओ न!\nमैंने कहा- तुम्हें ये सब कैसे आता है?\nउसने कहा- मोबाइल में देख कर सीखा है.","मैंने पूछा- अच्छा, तुम्हारा नाम क्या है?\nउसने कहा- मेरा नाम सोनी है.\nफिर वो उठ गयी और मुझे नीचे लिटा कर खुद ही मेरे लंड पर बैठने लगी. मैंने भी उसकी बुर को फैला कर अपने लंड के सुपारे पर सेट करवा दिया. ","जैसे उसने वजन मेरे लंड पर डाला तो मेरा सुपारा उसकी बुर को चीरता हुआ अंदर घुस गया और वो एकदम से चीखने लगी. मैंने उसके मुंह पर हाथ रख दिया.\nमैंने कहा- यहां पर बहुत मुश्किल है. अगर तुम्हें मेरा लंड लेना है तो मेरे घर पर आ जाना. ","उसके बाद हम दोनों साथ में ही वापस आ गये. शाम को ही मेरे घर पर आ पहुंची. उस वक्त चाची भी बाजार में गयी हुई थी. मैं उसको देख कर खुश हो गया. आज मुझे एक टाइट कुंवारी अनचुदी हुई चूत मिलने वाली थी.","जब वो उस शाम को घर आई तो घर पर कोई नहीं था. घर आने के बाद मैं उसको अपने रूम में ले गया.\nमैंने पूछा- तुम घर में क्या बता कर आई हो?\nवो बोली- मैंने कह दिया है कि मैं खेतों की ओर घूमने जा रही हूं. आज मैं तुम्हारे लंड को अपनी बुर में डलवा ही लूंगी. ","उसके बाद हम दोनों एक दूसरे को किस करने लगे और मैंने उसके सारे कपड़े उतरवा दिये. मैं भी पूरा का पूरा नंगा हो गया. उसने मेरे लंड को सहलाना शुरू कर दिया. ","मैं उसकी चूचियों को चूस रहा था और दबा रहा था. फिर वो नीचे बैठ कर मेरे लंड को चूसने लगी. तभी दरवाजे पर आहट हुई. इससे पहले हम कुछ समझ पाते चाची घर में अंदर आ गयी और सीधा मेरे रूम में ही आई.","जैसे ही चाची ने हम दोनों को नंगे देखा तो लड़की घबरा गयी.\nमैंने सोनी से कहा- तुम डरो मत, ये कुछ नहीं कहेगी तुम्हें. ये तो मेरी प्यारी जान है.\nइतने में ही चाची ने दरवाजा बंद कर दिया अंदर से. ","चाची भी हम दोनों के पास आ गयी. मैंने चाची के ब्लाउज और साड़ी को खोल कर उनको भी नंगी कर दिया.\nमैंने सोनी से कहा- आज मैं तुम्हें बताऊंगा कि दूध कैसे पीते हैं. मैंने चाची के दूधों को दबाना शुरू कर दिया. ","सरिता चाची ने मेरे होंठों को चूसना शुरू कर दिया. मैंने सोनी को पास आने का इशारा किया. जैसे ही वो पास आई तो मैंने उसको चाची की एक चूची थमा दी. वो चाची की बड़ी सी चूची देख कर हैरान हो रही थी. उसने चाची की चूची को दबा कर देखा. ","मैंने उसकी गर्दन को पकड़ा और चाची की चूची पर उसका मुंह दबा दिया. सोनी ने मेरी चाची की चूची को पीना शुरू कर दिया. वो मेरी चाची के बूब्स से दूध निकाल कर पीने लगी. ","उसके बाद वो एक तरफ हो गयी. मैंने चाची की बुर को फैला दिया. सोनी ने चाची की बुर को हैरानी से देखा.\nचाची की बुर पर बाल उग आये थे.\nवो बोली- यहां पर इतना बाल होता है क्या?","मैंने सोनी से कहा- जब तुम और जवान हो जाओगी तो तुम्हारी बुर भी ऐसे ही बालों से भर जाएगी. अब तुम चाची के दूध पी लो और मैं अपनी भैंस को धुनूंगा. ","अपने लंड को चाची की चूत पर सेट करके मैंने एक जोरदार झटका मारा और चाची की चूत में मेरा लंड घुस गया. मैंने चाची की चूत को पेलना शुरू कर दिया. सरिता चाची भी मस्त होकर अपनी चूत को सोनी के सामने ही चुदवाने लगी. ","ये सब देख कर सोनी भी गर्म हो गयी. वो अपनी चूत को मसलने लगी. वो अपनी बुर में उंगली से सहला रही थी.\nवो बोली- अंकित, मेरी बुर में भी खुजली मच रही है. मेरी बुर को भी पेलो न… जल्दी।","मैंने कहा- ठीक है मेरी जान, आज मैं तेरी बुर का उद्घाटन कर ही दूंगा.\nमैंने चाची की चूत से लंड को निकाला और सोनी के मुंह में लंड दे दिया. वो मेरे लंड को चूसने लगी.\nचाची से मैंने कहा- चल रंडी, तू इसकी बुर को चूस दे. ","सरिता चाची ने सोनी की बुर को चाटना और चूसना शुरू कर दिया. सोनी की हालत खराब होने लगी. एक तरफ वो मेरे लंड को चूस रही थी और मैं उसके मुंह में लंड को पेल रहा था. नीचे से चाची उसकी बुर को चूसने में लगी हुई थी. वो एकदम से पगला गयी. ","फिर मैंने चाची को कुतिया बना कर एकदम से उसकी चूत में लंड को पेल दिया. एक बार फिर से मैं चाची की चूत को पेलने लगा और सोनी मेरे होंठों को चूसने लगी. मुझे गजब का मजा आ रहा था इस ग्रुप सेक्स में.","कुछ ही देर के बाद मैंने चाची की चूत में पानी निकाल दिया. मैं एक तरफ थक कर लेट गया. मगर चाची ने मेरे लंड को सहलाना शुरू कर दिया. चाची ने सहलाने के बाद मेरे लंड को मुंह में ले लिया और मेरे लंड को जोर से चूसने लगी. ","पांच मिनट में ही मेरा लंड एक बार फिर से खड़ा हो गया. अब मेरा लंड एक बार फिर से बुर चोदने के लिए तैयार था.","मैंने चाची का मुंह सोनी की बुर पर लगा दिया. सोनी मचल गयी. वो चाह रही थी कि इस बार मेरा लंड उसकी बुर में घुसे.","इस देसी कहानी के अगले भाग में पढ़ें कि मैंने सोनी की कुंवारी बुर को कैसे चोदा.","आपको मेरी देसी इंडियन सेक्स स्टोरी पसंद आ रही है ना? तो मुझे मैसेज के द्वारा बतायें. कहानी पर अपनी राय देने के लिए कमेंट भी करें.\n[email protected]","कहानी का अगला भाग: मेरे लंड की दीवानी गाँव की देसी बुर-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-1","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-3","href":"https://www.freesexkahani.com/desi-kahani/lund-deewani-desi-bur-3/"},{"title":"बड़ी बहन के साथ डर्टी सेक्स-2","href":"https://www.freesexkahani.com/family-sex-stories/badi-bahan-dirty-sex-2/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hindi Sex Kahani"],"relatedStoriesLinks":[{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"वर्जिन चूत की पहली चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"},{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"}]}