{"Title":"लंड की प्यासी जवान मामी की चुदाई","author":{"name":"विजय देहरादून","href":"https://www.freesexkahani.com/author/vijay/"},"date":"22-05-2020","views":"113,599","description":["मैं अपने मामा के घर रह रहा था. एक रात अन्तर्वासना सेक्स स्टोरी पढ़कर मैं मुठ मार रहा था. मामा के रूम से कुछ कहासुनी की आवाज आई. अगले दिन मामी से मिला तो …","मेरे प्रिय दोस्तो, मेरा नाम विजय है और मैं देहरादून का रहने वाला हूँ. मेरी उम्र 24 साल है और मैं दिखने में हैंडसम हूं. मेरी लंबाई 6 फीट है. मेरे लण्ड का साइज़ सामान्य है और मोटाई भी सामान्य है जिससे मैं किसी भी लड़की, भाभी और आंटी को खुश कर सकता हूँ। आप लोगों का ज्यादा समय न लेते हुए मैं सीधा कहानी पर आता हूँ।","ये बात तब की है जब मैं अपनी बी.एस.सी. की पढ़ाई पूरी करके जॉब की तलाश कर रहा था. मुझे जॉब दिल्ली में मिली और मुझे दिल्ली आना पड़ा.\nदिल्ली में ही मेरा एक मामा भी रहता है. मामा ने बोला कि तू यहीं मेरे पास रह लेना। ","मामा की सलाह पर मेरे घर वाले भी यही बोलने लगे। मैं अगले दिन ही दिल्ली आ गया। मामा के घर पहुँचा तो मामी ने गेट खोला. वो मुझे देख कर बहुत खुश हुई और मुझे अंदर रूम में बैठा कर चाय वगैरह लेकर आई. तभी मामा भी आ गए. वो मुझसे बातें करने लगे. ","दोस्तो, मेरे मामा का एक बेटा भी है जो तीसरी कक्षा में पढ़ता है. थोड़ी देर बातें करने के बाद मैं आराम करने के लिए बेड पर लेट गया और मुझे नींद आ गयी। जब सो कर उठा तो मामा का बेटा भी स्कूल से आ गया था तो मैं उसके साथ खेलने लगा. ","मामा के बेटे के साथ खेलते खेलते रात हो गयी और हमारा खाना लग गया. हम सब खाना खाने लगे। मैंने देखा कि मामा खाने पर नहीं थे तो मैंने मामी से पूछा कि मामा किधर हैं?\nतो मामी ने बताया कि वो लेट ही आते हैं 10-11 बजे तक।","दोस्तो, मेरे मामा की खुद की कम्पनी है तो वो ज्यादा वहीं पर कंपनी के काम में ही बिजी रहते हैं।\nमैं और मामी इधर उधर की बातें करते रहे.","मामी ने पूछा कि तेरी जोइनिंग कब है?\nमैं- मामी सोमवार से है।\nमामी- अच्छा तो अभी तो 3 दिन बाद है।\nमैं- हाँ जी.\nमामी- और बता घर में सब कैसे हैं?\nमैं- वहाँ तो सब अच्छे हैं।","फिर ऐसे ही दो चार बातें करके हम अपने अपने रूम में सोने के लिए चले गए। मेरा रूम मामी के रूम की बराबर में ही था।\nमुझे नींद नहीं आ रही थी क्योंकि मैं दिन में सो गया था. बोर होने के कारण मैं रोज की तरह अन्तर्वासना पर कहानियां पढ़ने लगा. अन्तर्वासना पर सेक्सी और गर्म हिन्दी कहानियां पढ़कर मेरा अच्छा टाइम पास हो जाया करता था. ","सेक्स कहानी पढ़ते हुए मैं अपने लंड को हाथ में लेकर हिला रहा था. मुझे मजा आ रहा था कहानी पढ़ते हुए मुठ मारने में और लंड को रगड़ते हुए हिलाने में, रूम में पूरा अंधेरा था. ","11 बजे फिर मामा भी आ गए. वो खाना खा कर अपने रूम में सोने की तैयारी कर रहे थे कि तभी उनके रूम में से कुछ आवाजें आने लगीं जैसे वो किसी को धमका रहे हों। मैंने उन पर ध्यान नहीं दिया और मुठ मार कर सो गया।","मैं रोज की तरह सुबह 5 बजे उठा और सोचा कि ऊपर छत पर घूम लेता हूँ. तो मैं ऊपर चला गया। ऊपर जाकर मैंने देखा कि मामी अपनी लाल रंग की हल्की सी नाईटी में घूम रही हैं।","माफ करें दोस्तो, मैं आपको अपनी मामी के बारे में बताना तो भूल ही गया. मेरी मामी की उम्र 28 साल है और वो देखने में बहुत ही ज्यादा आकर्षक लगती है। मुझे साइज़ की तो ज्यादा जानकारी नहीं है पर उनके चूचे बहुत मोटे हैं और गांड भी बहुत पीछे निकली हुई है. कोई भी उन्हें एक बार देख ले तो जरूर मुठ मारने पर मजबूर हो जाये. ","इस तरह नाइटी में उन्हें देख कर मैं पागल सा हो गया। उनकी नाइटी घुटनों तक ही थी और ऊपर से बरसात का मौसम हो रहा था।\nमैंने जैसे-तैसे खुद को संभाला और उनके पास गया।\nमैं- गुड मॉर्निंग मामी!\nमामी (गुस्से में)- गुड मॉर्निंग!","मैं- क्या हुआ मामी, आप गुस्से में हो?\nबहुत ही प्यार से मैंने पूछा.\nमामी चुप रही, उन्होंने कुछ नहीं बोला।","मैं- यार मामी बताओ ना, क्यूं लड़कियों की तरह नखरे दिखा रही हो?\nमामी मुस्कराई और बोली- क्यूं, मैं लड़की नहीं हूं क्या?","मुस्कराते हुए मैंने कहा- हां, हो तो लेकिन अब शादी हो चुकी है आपकी।\nमामी ने मुझे बीच में ही रोकते हुए कहा- हां, यही तो, सबको लगता है कि मेरी शादी हो गयी है लेकिन मुझे अब ये बिल्कुल भी अहसास नहीं होता है कि मेरी शादी हो गयी है।","उनके कंधे पर हाथ रखते हुए मैंने कहा- क्या हुआ यार, आप इतने परेशान क्यूं हो? आप मुझे अपना दोस्त समझ कर ही बता दो. आप मुझ पर भरोसा कर सकते हो. ","वो बोली- विजय, तुझे तो पता ही होगा कि एक औरत को क्या चाहिए होता है अपने पति से.\nमैंने कहा- मैं कुछ समझा नहीं आपकी बात का मतलब, क्या चाहिए होता है?","मामी- तो फिर तू क्या घंटा समझेगा मेरी प्रॉब्लम!\nमैं- अरे आप बताओगी तभी तो समझूँगा ना?\nमामी- जब तुझे पता ही कुछ नहीं है तो क्या समझाऊं तुझे मैं? चल अच्छा बता सेक्स क्या होता है जानता है? तू जानता है चुदाई किसे कहते हैं?\nमैं- हाँ जानता हूँ।","डांटते हुए मामी बोली- तो भोसड़ीचंद, तुझे ये कैसे नहीं पता कि एक औरत को अपने पति से क्या चाहिए होता है?\nमैं- क्यूंकि मैं आपके मुँह से सुनना चाहता था।","मामी- तो सुन, पिछले एक साल में तेरे मामा ने मुझे तीन चार बार ही चोदा होगा। यार मुझे भी चाहिए होता है लण्ड, मैं भी तो औरत हूं. मेरी भी जरूरतें हैं. वो मेरे से उम्र में 10 साल बड़े हैं. उनका अब कुछ करने का ज्यादा मन ही नहीं करता है. अब तू ही बता कि मैं कहां जाऊं, मैं क्या करूं और किसके साथ करूं? ","मैं- हम्म, प्रॉब्लम तो है मामी.\nमैंने उनके सिर को अपने कंधे पर रख कर सहलाया.\nमामी- यार विजय, मुझे एक बॉयफ्रंड चाहिए जो मुझे।\nमैं- जो आपको?","मामी (शरमाते हुए)- जो मुझे संतुष्ट कर सके। तुम्हारे जैसा कोई या तुम ही बन जाओ, घर की बात घर में रहेगी और किसी को पता भी नहीं चलेगा और मुझे कहीं बाहर भी नहीं जाना पड़ेगा. ","मैं भी काफी हैरान था कि मामी मुझसे चुदने के लिए मुझे खुला आमंत्रण दे रही है. मगर कहीं न कहीं मैं भी मामी की चुदाई करना चाह रहा था. इसलिए हालात तो मेरे ही पक्ष में थे. जब सामने से मामी जैसी सेक्सी औरत जो लंड की प्यासी हो, उसको भला कौन मना कर सकता है!","न्यौता देने पर मैंने आव देखा न ताव और वहीं पर मामी के होंठों को चूसना शुरू कर दिया. मैं उनको जोश जोश में चूमने लगा. पहला सेक्स था इसलिए उत्तेजना एकदम से चढ़ गयी थी. ","मगर मामी ने मुझे रोक दिया और बोली- नीचे चल हरामी, यहीं पर ही शुरू हो गया. चल नीचे, तेरे रूम में चलते हैं. यहां तो कोई भी देख लेगा.\nहम दोनों उठ कर नीचे चले आये.","मैंने दरवाजा बंद किया और मामी के ऊपर टूट पड़ा. मामी भी बहुत दिनों से प्यासी लग रही थी और वो उछल कर मेरी गोदी में ही चढ़ गयी जैसे कोई बच्चा अपनी मां की गोद में चढ़ जाता है. उन्होंने अपनी दोनों टांगें मेरी कमर से लपेट लीं और बुरी तरह से मेरे होंठों को चूसने और काटने लगीं. ","मामी की प्यास बहुत ज्यादा थी और मैं एक जवान लड़का था. इसलिए मामी कोई कसर नहीं छोड़ना चाह रही थी अपनी प्यास को शांत करने में. मैं भी उनका पूरा साथ दे रहा था. उनके मुंह के अंदर तक अपनी जीभ डाल कर चूस रहा था.","फिर मैंने मामी को बेड पर गिरा लिया और जल्दी जल्दी से अपने कपड़े उतार दिये. मेरे बदन पर केवल मेरा अंडरवियर रह गया था. मेरे अंडरवियर में मेरा लौड़ा पूरा टाइट होकर रॉड के जैसा तना हुआ दिख रहा था जिसमें झटके लग रहे थे.","मामी एकटक मेरे लंड पर ही नजर गड़ाये हुए थी. वो लंड की काफी प्यासी लग रही थी. तभी वो एकदम से उठी और उसने मेरे अंडरवियर पर हाथ रख दिया और मेरे लंड को सहलाने लगी. वो उसकी गोलाई पर हाथ फिरा रही थी. उसकी लम्बाई को नापने की सी कोशिश कर रही थी. ","फिर उसने झटके से मेरे अंडरवियर को नीचे कर दिया और मेरा मोटा लम्बा लंड बाहर आकर फड़फड़ाने लगा. मामी ने मेरे लंड को हाथ में भर कर उसके टोपे को चूम लिया और फिर अगले ही पल उसको मुंह में भर लिया. मेरी तो आह्ह निकल गयी. मामी के मुंह में लंड जाते ही ऐसा लगा जैसे जन्नत है ये.","मामी जोर जोर से मेरे लंड को चूसने लगी. मैं भी आह आह आह करने लगा और साथ ही साथ मामी की चूचियों को दबाने लगा. मामी बहुत बुरी तरीके से मेरे लंड को चूसे जा रही थी. ऐसा लग रहा था कि जैसे उन्होंने जिन्दगी में कभी लंड देखा ही न हो, लेने की तो बात ही दूर हो जैसे.","मुझे बहुत ज्यादा उत्तेजना हो रही थी और जिस स्पीड से मामी मेरे लंड पर चोपें मार रही थी उससे लग रहा था कि मैं पांच मिनट से ज्यादा नहीं टिक पाऊंगा. इसलिए मैंने मामी को रोक दिया और उनकी नाइटी उतारने लगा. ","नीचे से मामी ने कुछ भी नहीं पहना हुआ था. मैं तो उन्हें देख कर पागल सा हो गया और उनके चूचों को चूसने लगा और एक हाथ से दबाने लगा। मैं उन्हें बुरी तरह चूस रहा था.","तभी उन्होंने मुझे रोका- पहली बार चूत चुदाई कर रहा है क्या?\nमैं- हाँ.\nमामी- तो फिर मेरी जान … आराम से कर ना! न तो मैं कहीं भागी जा रही हूँ और न तेरी ही ट्रेन छूट रही है।","मैंने उनके चूचों को आराम से पीना शुरू कर दिया और मामी भी आहें भरने लगी- आहह … ह्म्म्म … ऐसे ही चूस्स … और चूस्स … हाँ ऐसे ही म्ममा … आ…आ आहाह अहह आ\nऐसे करते हुए मामी मस्त हो गयी. ","अब मैं उनके पेट को चूमता हुआ नाभि से होता हुआ उनकी चूत पर आ गया. उनकी चूत बिल्कुल क्लीन शेव थी. उन्होंने जैसे रात में ही अपनी झांटें साफ की हों। मैंने उनकी चूत के होंठों को अलग किया और अपने होंठों से ऐसे चूसने लगा जैसे किसी के होंठों को चूसते हैं.","ऐसा करने से मामी का हाल और भी ज्यादा बुरा होने लगा. वो अपनी सिसकारियों पर अब काबू रख ही नहीं पा रही थी और सिसकारते हुए मुझे गालियां तक देने लगी- आहह … अअअअ … सस्स … आहह … चूस … भोसड़ी के … आह्ह खाजा मेरी चूत को … ओह्ह … आई मा. प्यास बुझा दे इसकी कमीने. ये कई सालों से प्यासी है. ","मामी की चूत इतनी गर्म हो गयी थी कि उनकी चूत से उत्तेजना में पानी ही पानी निकल रहा था. ऐसा लग रहा था कि मामी की चूत जैसे लीक हो गयी हो. ","तभी मामी ने अचानक मेरा सिर पकड़ कर मुझे अपने ऊपर खींच लिया और मेरे होंठों को चूसने लगी. मामी मेरे होंठों को अब कुछ ज्यादा ही जोश में काट रही थी. ऐसा लग रहा था कि दांत से काट कर खा ही जायेगी मेरे होंठों को वह. ","मैंने बड़ी मुश्किल से मामी की उत्तेजना के वेग से खुद को छुड़ाया और उठ कर बुरी तरह से हांफने लगा.\nमामी ने फिर से मुझे पकड़ कर खींच लिया और मेरी गर्दन और छाती को चूमने और चूसने लगी. ","वो बोली- अब चोद भी दे मेरी जान … और कितना इंतजार करवायेगा मेरी प्यासी चूत को लंड का सुख देने के लिए?\nमैंने वैसा ही किया. मैं उठा और मेरे लौड़े को उनकी चूत पर फिराने लगा वो और तड़प गयी।","मामी- मादरचोद और मत तड़पा. मुझसे नहीं बर्दाश्त नहीं हो रहा है. चोद दे मुझे. देख नहीं रहा है कि मेरी चूत कैसे जल रही है! इसकी हालत पर तरस नहीं आ रहा क्या तुझे रंडी की औलाद? चोद दे इसको, चोद चोद कर फाड़ दे. जल्दी अंदर डाल कुत्ते!","मैंने अपने लंड को उनकी चूत के छेद पर रखा और जोर लगाया. मेरे लंड का टोपा अंदर चला गया. मामी इतने में ही बेचैन हो गयी और मुझसे बोली- जान … थोड़ा आराम से डाल, काफी टाइम से मेरी चूत ने लंड का स्वाद नहीं चखा है. इसकी चुदाई नहीं हुई है इसलिए ज्यादा ताकत नहीं झेल पायेगी.","मामी के कहने पर मैंने धीरे धीरे जोर लगाया और आहिस्ता आहिस्ता अपना पूरा लंड उनकी चूत में उतार दिया. उनको दर्द तो हुआ लेकिन उतना नहीं जितना कि एक ही झटके में डालने से हो जाता. मैंने बड़े ही आराम से लंड को अंदर डाला था.","लंड को अंदर डाल कर मैं मामी के ऊपर ही लेट गया और उनकी चूचियों में मुंह दे दिया. मैं इस पल का आनंद लेना चाहता था. पहली बार मेरा लंड किसी चूत में अंदर जाकर इस तरह से आराम कर रहा था. मामी भी मेरे बालों को सहला सहला कर मुझे प्यार कर रही थी और मुझे चूम रही थी.","लेटे लेटे मामी की चूत ने मेरे लंड को अपने अंदर बड़ी ही सुगमता से एडजस्ट कर लिया. ऐसा लगा कि जैसे मामी की चूत मेरे ही लंड के लिये बनी हुई हो. ","उसके बाद मामी नीचे से गांड को उठाने लगी. यह उनका इशारा था कि अब शुरू हो जाओ. मैंने मामी की चूत की चुदाई शुरू कर दी. मैं पहले धीरे धीरे धक्के लगाने लगा. ","मामी को मजा आने लगा. वो मादक सिसकारियां ले रही थी और मजे से बोले जा रही थी- अह्ह आह्ह आह्ह जोर से … मेरी जान. … थोड़ा तेज चोद… आह्ह … फंसा दे ना लंड को मेरे प्यारे.. मेरी चूत की चुदास निकाल दे… मेरी जान.. आह्ह चोदता रह।","उनकी ऐसी कामुक बातें सुन कर मेरी स्पीड अपने आप ही बढ़ने लगी थी. मैं तेजी से चोदने लगा.\nअब मामी के सीत्कार भी तेज हो गये- आह्ह चोद भोसड़ी के… चोद दे बुरी तरह मुझे, आह्ह फाड़ मेरी चूत को, आह्ह ऐसे ही फाड़… चोद… और तेजी से चोद। ","मैं पूरी स्पीड में चोदने लगा और कुछ ही पल के बाद मामी मुझसे लिपटने लगी. उसकी चूत ने मेरे लंड को जैसे अंदर खींच लिया और कस लिया. मामी की चूत से गर्म गर्म पानी निकल कर मेरे लंड को भिगोने लगा. मामी मुझे कस कर पकड़े रही और फिर ढीली हो गयी. ","मैंने फिर से उसकी चूत में धक्के लगाने शुरू किये. अब चूत से पच-पच की आवाज आने लगी. पूरा रूम पच-पच की ध्वनि से गूंजने लगा. मैं पूरी स्पीड में मामी की चूत को रौंदने लगा. दस मिनट के बाद मामी एक बार फिर से झड़ गयी. ","हमारी चुदाई को चलते हुए 20 मिनट के लगभग हो गये थे. इस बीच मामी अब तीसरी बार झड़ने वाली थी. अब मैं भी किसी भी पल खाली होने वाला था. मैंने तेजी से तीन चार धक्के लगाये और मामी के ऊपर लेट कर उनके होंठों को पीते हुए बुरी तरह से चूसने काटने लगा. ","मैं बोला- मैं आने वाला हूं मामी, कहां निकालना है?\nवो बोली- तू कहां निकालना चाहता है?\nमैंने कहा- आपको पिलाना चाहता हूं.\nमामी- तो उठ फिर.","उठते हुए मेरा लंड मामी की चूत से बाहर आ गया. जैसे ही मैं उठा मामी ने मुंह खोल दिया और मैंने लंड को मामी के मुंह में दे दिया. मामी चूसने लगी और जोर जोर से टोपे को चूसते हुए पूरे लंड को गले तक उतारने लगी.","फिर दो चार धक्कों के बाद ही मेरा लावा मामी के मुंह में गिरने लगा. मामी मेरे माल को अंदर अंदर ही पी गयी. जब तक मेरे लंड से एक एक बूंद निचोड़ न ली, तब तक मामी ने लंड को चूसना बंद नहीं किया. ","पूरा निचोड़ने के बाद मेरे लंड को मुंह से निकाला और चाट चाट कर उसको पूरा साफ कर दिया. वो अपनी जीभ निकाल निकाल कर उस पर लगा हुआ मेरा माल मुझे दिखा रही थी.\nउसके बाद मैं उनके ऊपर ही लेट कर सो गया. वो मुझे सहलाती रही. ","जब मेरी आंख खुली तो मामी वहां पर नहीं थी. इस तरह से मामी के साथ चुदाई की पहली शुरूआत हुई.","अब तो लगने लगा था कि जैसे मामी के पति मामा नहीं बल्कि मैं ही हूं. उनका बेटा भी मुझे अपना ही लगने लगा था. ","दोस्तो, ये थी मेरी पहली सेक्स स्टोरी, जो मेरी मामी की चूत चुदाई की एक सच्ची घटना पर आधारित थी. आपको मेरी स्टोरी कैसी लगी? मुझे अपने कमेंट्स में जरूर बतायें. ","यदि कहानी के बारे में कुछ और कहना चाहते हैं तो नीचे दिये गये मेरे मेल पर मुझे मैसेज भी कर सकते हैं. मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा. अपना समय देने के लिए, थैंक्स दोस्तो। ","अगली कहानी मैं आप लोगों के रेस्पोन्स के आधार पर ही लिखूंगा. तब तक अन्तर्वासना की सेक्स स्टोरीज का मजा लेते रहें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार चूत चुदाई","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hot girl","Kamvasna","Mami Ki Chudai Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"बहन की ननद की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-nanad-ki-chudai/"},{"title":"मस्त मामी की मस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mast-mami-ki-mast-chudai/"},{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"}]}