{"Title":"लंड दिखा कर भाभी की चूत चुदाई","author":{"name":"अनीश तिवारी","href":"https://www.freesexkahani.com/author/anishtiwari/"},"date":"06-05-2020","views":"200,307","description":["मैं एक छोटे से फ्लैट में रहता था. एक दिन मैं बालकनी में सिर्फ चड्डी में खड़ा था कि बगल वाली छत पर एक भाभी मुझे देख रही थी. उसके बाद मैंने क्या किया?","दोस्तो, मेरा नाम अनीश है और मैं इंदौर मध्य प्रदेश से हूं. यह कहानी मेरे और मेरी भाभी के बीच की है. यह बात 2014 की है. उन दिनों मैं इंदौर में जॉब के लिए आया हुआ था. मुझे एक छोटा सा फ्लैट मिला हुआ था.","उस फ्लैट में एक रूम, एक किचन और एक हॉल था और पीछे एक छोटी सी बालकनी थी. मैं केवल अपने काम से काम ही रखता था. जिस फ्लैट में मैं रहता था उसमें ही मल्टी फ्लैट थे. उसी फ्लैट के आसपास 6 और फ्लैट भी बने हुए थे. अभी तक मैं ऑफिस से घर और घर से ऑफिस इतना ही कर रहा था.","मैं सुबह 9 बजे अपने ऑफिस में चला जाता था और शाम को करीब 7 बजे वापस लौट कर आता था. मेरा वहां पर ज्यादा लोगों से बातचीत या व्यवहार नहीं था. ","मेरे फ्लैट के पीछे जो बालकनी थी उसी से लगी हुई एक बड़ी दीवार थी. उसको देख कर ऐसा लगता था कि पीछे जरूर कोई अच्छी खासी फैमिली रह रही होगी. ","फिर एक दिन काफी तेज बारिश हो रही थी. उस दिन मैं ऑफिस में नहीं गया और अपने फ्लैट पर ही रहा. मैं अकेला रहता था तो पीछे वाला बालकनी का दरवाजा ज्यादातर समय में खुला ही रहता था. ","उस दिन मैं घर में था तो मैंने अंडरवियर के सिवाय कुछ और नहीं पहना हुआ था. मुझे नहीं पता था कि बालकनी के पीछे जो ऊंची दीवार है वहां से मुझे कोई देख भी रहा होगा. ","तो उस दिन मैंने पहली बार इस बात पर गौर किया कि पीछे के मकान में एक भाभी रहती है. उसका नाम सविता था. उनकी उम्र करीब 38 साल रही होगी. उनका बदन एकदम से मस्त और भरा हुआ था. वो न तो ज्यादा मोटी थी और न ही ज्यादा पतली. उसके नैन नक्श भी एकदम तीखे थे. ","भाभी के बूब्स के उभार भी मस्त थे. उनको देख कर लग रहा था कि 36 के साइज के तो जरूर रहे होंगे. मैं उस दिन बालकनी के पास वाले रूम में खड़ा होकर दाढ़ी बना रहा था. ","मेरा मुंह शीशे की तरफ था. अचानक मेरा ध्यान पीछे की ओर दीवार पर गया. मैंने देखा कि पीछे की दीवार जो मेरे रूम से करीब 5 फीट ऊंची थी, वहां पर भाभी खड़ी हुई थी. ","शायद बारिश का पानी उनकी छत पर जमा हो गया था. हो सकता है कि भाभी बारिश का पानी निकालने के लिए छत पर आई थी. उसके हाथ में एक झाड़ू भी थी. पहले तो मैंने गौर नहीं किया. मगर जब 2-3 बार मैंने शीशे में देखा तो भाभी बहाने से वहीं पर खड़ी हुई मेरी ओर ही देख रही थी. ","उस वक्त भाभी ने पीले रंग की साड़ी पहनी हुई थी. अब बारिश भी हल्की हल्की हो रही थी. बूंदें ऐसी थी कि भिगो नहीं सकती थी मगर फिर भी छोटे आकार में बौछारों के रूप में गिर रही थीं. मौसम काफी सुहावना हो चला था. ठंडी ठंडी हवा मेरे नंगे जिस्म को भी छू रही थी.","सामने का नजारा भी मस्त था. एक परायी औरत मेरे जिस्म को घूर रही थी, भीगी साड़ी में एक भाभी जो एक जवान मर्द पर नजर गड़ाये हुए थी माहौल को और भी कामुक बना रही थी. ","मैं भी केवल फ्रेंची में ही था इसलिए उत्तेजना महसूस होना स्वाभाविक था, खासकर कि जब कोई प्यासी औरत आपके बदन को ताड़ रही हो. ","चूंकि मेरा मुंह शीशे की ओर था. भाभी सोच रही थी कि मैं भाभी को नहीं देख पा रहा हूं जबकि मुझे साफ साफ दिखाई दे रहा था कि भाभी मुझे ही घूर रही थी.\nमैं भी अन्जान बन कर भाभी को अपने कसरती बदन के हर एक अंग के जी भर कर दर्शन करवा रहा था ताकि भाभी की चूत में खुजली मचना शुरू हो जाये. ","भाभी मुझ पर नजर गड़ाये हुए थी. तभी मेरे मन में एक शरारत सूझी कि क्यों न भाभी को थोड़ा और ज्यादा उत्तेजित किया जाये. जैसा कि मैंने पहले बताया था कि बालकनी से लगने वाली दीवार 5 फिट ऊपर थी. यानि कि भाभी मेरे से 5 फिट ऊपर की हाइट पर खड़ी हुई थी. ","उसको लग रहा था कि मैं उसे नहीं देख पा रहा हूं. मैं कुछ ऐसे रिएक्ट कर रहा था कि जैसे मैं अपनी ही मस्ती में हूं और आसपास के माहौल पर ध्यान नहीं दे रहा हूं. इसी बात का फायदा उठाने के बारे में मैंने सोचा. ","इसलिए मैंने भाभी को गर्म करने के लिए अपना मुंह भाभी की ओर ही कर लिया और फिर अपनी फ्रेंची को भी उतार ही दिया. चूंकि मैं अपने यहां पर अकेला ही था इसलिए किसी के आने का डर भी नहीं था. ","फ्रेंची को नीचे करते ही मेरा 7 इंची लंड लटकने लगा. मेरा 7 इंच का मोटा लंड देख कर भाभी का मुंह खुल गया और वो मुझे एकटक देखने लगी. ","भाभी का रिएक्शन देखते हुए मैंने अपने लंड पर थोड़ा तेल लगा लिया. तेल मेरी शेविंग किट में ही रखा हुआ था. लंड पर तेल लगा कर मैंने अपने लंड को मालिश करना शुरू कर दिया. मैं शीशे में भाभी के चेहरे के रिएक्शन भी देख रहा था. ","मेरे हाथ में मेरा लंड आगे पीछे होता देख कर भाभी हालत खराब होने लगी थी. मैं अपने लंड के सुपारे पर तेल मलते हुए उसको और चिकना कर रहा था. ","देखते ही देखते मेरा लंड पूरा तन गया. मैंने अब और तेल लगा लिया और तेजी से अपने लंड पर हाथ फिराने लगा. भाभी अपने दांतों के नीचे अपने होंठों को दबाते हुए उनको काटने लगी थी. ऐसा लग रहा था कि भाभी मेरे लंड को करीब से देखना चाह रही थी. ","मैंने भी और तेजी से लंड पर हाथ चलाना शुरू कर दिया. मैं तेजी से लंड की मुठ मारने लगा और दो-तीन मिनट में ही उत्तेजना के मारे मेरे लंड से वीर्य निकल गया. जैसे ही मेरे लंड ने वीर्य छोड़ा तो भाभी वहां से सरक कर पीछे हो गयी. फिर वो मुझे दिखाई नहीं दी. शायद नीचे चली गयी थी. ","उसके बाद मैं भी सोचता रहा कि क्या सोच रही होगी भाभी इस वक्त, उसके मन में कैसे विचार आ रहे होंगे. पूरा दिन मैंने इसी सोच-विचार में निकाल दिया. फिर रात हुई और मैं सो गया. ","अगले दिन जब मैं ऑफिस जाने के लिए तैयार होकर पीछे बालकनी में तौलिया डालने के लिए आया तो मैंने देखा कि पीछे की बालकनी में कुछ कपड़े गिरे हुए थे. उन कपड़ों में तौलिया, साड़ी, पेटीकोट के अलावा किसी महिला की पैंटी भी थी. ","मैंने पैंटी को उठाया और ऊपर की ओर देखा. ऊपर कोई नहीं था. मैंने उस काले रंग की पैंटी को ध्यान से देखा. उसके साइज को देख कर लग रहा था कि हो न हो ये पैंटी भाभी की हो सकती है. ","वहीं पर खड़ा हुआ मैं भाभी की पैंटी को सूंघने लगा. भाभी की पैंटी को नाक से लगाते ही मेरा लंड मेरी पैंट में सलामी देने लगा. कुछ पल के लिए मैंने भाभी की पैंटी की खुशबू ली और फिर उसको वहीं डाल कर अंदर जाने लगा. ","तभी पीछे से एक मीठी सी आवाज आई- कोई है क्या यहां?\nमैं तुरंत उल्टे पांव वापस गया और तपाक से बोला- जी कहिये?\nभाभी बोली- हमारे कुछ कपड़े यहां पर गिर गये हैं. इतने दिनों के बाद आज छत पर सुखाने के लिए डाले थे. हवा के साथ ही आपके यहां पर गिर गये. ","मैंने कहा- कोई बात नहीं. मैं आपके कपड़े वापस ले आता हूं.\nइतना बोलकर मैं कपड़े उठा कर अंदर ले गया. मैंने उसमें से भाभी की पैंटी रख ली और बाकी के कपड़े वापस देकर आ गया. ","अगले दिन फिर रविवार था. मेरे ऑफिस की छुट्टी थी. दोपहर का वक्त हो चला था. दोपहर के 1-2 बजे का टाइम था. मैं आज सुबह से ही भाभी का इंतजार कर रहा था कि वो कब छत पर आयेगी. फिर जब मुझे पता चला कि भाभी छत पर आ चुकी है तो मैं जल्दी से अपने कपड़े उतार कर फिर से बालकनी में पहुंच गया और मैंने वहीं पर सामने शीशा भी रख लिया. ","मैंने शीशे को ऐसे सेट कर लिया कि ऐसे लगे कि मैं कुछ काम कर रहा हूं. मैं चाहता था कि भाभी भी मुझे शीशे में से दिखाई पड़ती रहे और ऊपर से वो भी मेरे बदन के दर्शन करती रहे. मैं उसको अपने नंगे बदन का जी भर कर दीदार करवाना चाहता था. ","फिर वो पीछे आई और कुछ आवाजें करने लगी. मैंने उनकी आवाज को अनसुना कर दिया. जबकि मैं जान गया था कि वो मुझसे ही कुछ कहने की कोशिश कर रही थी. ","मैंने भाभी पर ध्यान न देने का नाटक किया तो वह मेरे घर में झांकने लगी. मैं देख रहा था कि भाभी ऊपर से झांक रही है. वो चुपचाप मेरे बदन के नजारे लूटने लगी. ","मेरा लंड भी मेरी फ्रेंची में अकड़ रहा था. मेरे लंड में मैं जान बूझ कर झटके दे रहा था ताकि भाभी मेरे लंड की गर्मी को भांप सके. मैं बीच बीच में अपने लंड पर हाथ भी फिरा रहा था जिसे देख कर भाभी अपने होंठों को भींचने लगती थी. ","इस बार मैंने नोटिस किया काफी देर ताड़ने के बाद भाभी अब गर्म होने लगी थी. वो दीवार के साथ में ही एक कोने से सटा कर अपनी चूत को रगड़ रही थी. भाभी जोर जोर से अपनी चूत को दीवार के कोने पर दबाती हुई अलग से दिखाई दे रही थी. ","उसके बाद मैंने पजामा पहना और वहां से चला गया. फिर जब मैं वापस आया तो भाभी अभी भी वहीं पर खड़ी हुई थी. मैंने इस बार उनकी नजर नजर से नजर मिला ली. वो जैसे बचने का बहाना करते हुए बोली- आपके यहां पर कुछ कपड़े और होंगे शायद.","मैं जानता था कि भाभी अपनी पैंटी के बारे में बात कर रही है. अब मैंने भी मौके का फायदा उठाते हुए कहा- मुझे तो नहीं मिले हैं भाभी.\nवो बोली- आप ठीक से देखिये. वहीं पर हो सकते हैं क्योंकि कपड़े आपके यहीं पर ही गिरे हुए थे. ","उनकी बात पर मैंने उनको भरोसा देने के लिए कहा- मुझे तो नहीं मिले हैं और कपड़े. अगर आपको लग रहा है कि यहीं पर गिरे होंगे तो आप खुद ही आकर देख लीजिये और तसल्ली से चेक कर लीजिये. ","कुछ देर सोचने के बाद भाभी बोली- ठीक है, मैं यहीं से आने की कोशिश करती हूं. अगर मैं गिरने लगूं तो आप मुझे पकड़ लीजियेगा.\nमैंने भी तपाक से कहा- हां-हां, आप आ जाइये मैं आपको गिरने नहीं दूंगा. ","भाभी ने मेरी ओर देख कर हल्की सी कामुक स्माइल दी और उतरने के लिए तैयार हो गयी. भाभी ने अपनी साड़ी का पल्लू अपनी कमर में फंसा लिया. ","जैसे ही भाभी ने अपने पैर उठा कर दीवार को लांघने की कोशिश की तो भाभी की साड़ी ऊपर उठ गयी. उनकी साड़ी घुटनों तक उठ गयी थी. मेरा लौड़ा खड़ा होने लगा था. ","फिर भाभी नीचे उतरने लगी और सीधा मेरी गोदी में आ गयी. भाभी का बदन मेरे बदन से रगड़ खाता हुआ नीचे जाने लगा और उसी रगड़ के कारण मेरा पजामा, जो कि ढीला था, भाभी को नीचे उतारने के साथ ही वो भी नीचे जा खिसका. ","पजामा नीचे होते ही मेरा 8 इंची लंड भाभी को सलामी देने लगा. जैसे ही भाभी ने खुद को संभालते हुए मेरी ओर देखा तो उनके सामने मेरा आठ इंची लंड लटका हुआ था. ","लंड को देखते ही भाभी का मुंह खुला का खुला रह गया. एक दो पल उसने हैरत से मेरे लंड को देखा और फिर भाभी ने अपने हाथों से अपने चेहरे को ढक लिया. ","मैं तो पहले ही भाभी की चुदाई के मौका चाहता था. इसलिए इस मौके को मैं अब हाथ से नहीं जाने दे सकता था. मेरा लंड उछल उछल कर झटके दे रहा था.\nमैं बोला- भाभी अब सब कुछ आपने देख ही लिया है तो अब क्या बचा है, इतना भी क्या शरमा रही हैं आप?","इतना बोल कर मैंने अपना पजामा अपनी टांगों से बिल्कुल ही उतार कर अलग कर दिया और अब मैं भाभी के सामने पूरा का पूरा ही नंगा होकर खड़ा हो गया.\nमैंने कहा- मैंने आपको अपनी चूत को खुजलाते हुए देख लिया है भाभी. ","सविता भाभी अपनी ओर से कोई पहल नहीं कर रही थी. वो चुपचाप खड़ी हुई थी गर्दन को नीचे किये हुए.\nफिर वो धीरे से मेरे करीब आई और बोली- आप किसी को इस बारे में बताना नहीं.\nये कहते हुए भाभी ने नीचे ही नीचे मेरे लंड को अपने कोमल से हाथ से छूते हुए उसको जोर से दबा दिया. ","वो सिसकारते हुए बोली- आह्ह, बहुत ही मस्त लंड है आपको तो, ऐसा क्या लगाते हो आप इस पर?\nमैंने कहा- एक बार इसका स्वाद चख कर देख लो, आपको खुद पता लग जायेगा कि क्या लगाता हूं.\nभाभी ने मुझे थोड़ा एक तरफ धकेल लिया और तुरंत अपने घुटनों पर बैठ कर मेरे लंड को मुंह में भर लिया. ","भाभी के मुंह में मेरा लंड था और मैं जैसे हवा में उड़ने लगा. भाभी मेरे लंड को लोलीपॉप के जैसे मस्ती में चूसने लगी. ऐसा लग रहा था कि वो मेरे लंड की बहुत ही ज्यादा प्यासी हो चुकी थी. ","मेरे लंड के सुपारे की स्किन को पीछे करके मेरे गहरे गुलाबी रंग के सुपारे को चाटने लगी. मैं तो मदहोश होने लगा था. भाभी मेरे लंड को ऐसे प्यार कर रही थी जैसे वो लंड नहीं कोई छोटा बच्चा हो. ","पांच मिनट तक भाभी ने मेरे लंड को चूसा और जब मुझसे रुका न गया तो मैं भाभी को उठा कर अंदर रूम में ले गया. मैंने लात मार कर दरवाजा बंद किया और भाभी को ले जाकर बेड पर पटक दिया. ","लिटाते ही मैं भाभी पर टूट पड़ा. उसके गदराये जिस्म को बेतहाशा चूमने लगा. उसके बदन को चूमते हुए मैंने उसके कपड़े खोलने शुरू कर दिये. पहले उसका ब्लाउज उतारा और फिर उसका पेटीकोट खोल दिया. ","भाभी अब ब्रा और पैंटी में थी. मैंने जोर से उसकी ब्रा को जैसे निचोड़ते हुए उसके बूब्स को इतनी जोर से दबाया कि भाभी की दर्द भरी सिसकारी निकल गयी और वो कराहते हुए बोली- आह्ह, आप तो बहुत ही ज्यादा मजबूत हो. मेरे आम को ऐसे निचोड़ रहे हो जैसे सारा रस आज ही पी लोगे. ","मुझे होश ही नहीं था कि भाभी क्या बक रही है. मैंने भाभी की ब्रा को खींच कर फाड़ दिया और उसकी चूचियों को मसलते हुए उन्हें बारी बारी से मुंह में भर कर पीने लगा. भाभी मस्त होकर कामुक आवाजें निकालने लगी और मेरे सिर को पकड़ कर मेरा मुंह अपनी चूचियों पर दबाने लगी. ","फिर मैंने भाभी की पैंटी को उतार फेंका और उसकी चूत में मुंह दे दिया और उसको जोर जोर से होंठों से खींचते हुए उसको चूसने और काटने लगा. भाभी पगला गयी. मेरे मुंह को जैसे अपनी चूत में अंदर घुसाने की कोशिश करने लगी. ","दो मिनट के अंदर ही मैंने भाभी की चूत को चूस चूस कर उसे पागल कर दिया और वो सिसकारते हुए बोली- आह्ह, बस कीजिये. अब और नहीं रुक पाऊंगी. इसे आपका हथियार अंदर चाहिए अब. अब ये और तड़प बर्दाश्त नहीं कर पायेगी. ","मैंने कहा- बस दो मिनट और रुको मेरी जान, मैं तुम्हारी चूत की प्यास अच्छे से बुझाऊंगा. थोड़ा सब्र करो.\nउसके बाद मैंने अपने लंड को भाभी के मुंह की ओर कर लिया और मैं भाभी की चूत को चाटने लगा. ","भाभी मेरे लंड को मुंह में भर कर पागलों की तरह चूसने लगी और मैं भाभी की चूत का रस बूंद-बूंद चूसने लगा. 69 में काफी देर तक हम दोनों ने एक दूसरे के अंगों को चूसा और चाटा और फिर मैंने भाभी को नीचे पटक लिया. ","उसकी टांगों को पकड़ उसकी चूत को खोल लिया और अपना मोटा सुपारा उसकी चूत के छेद पर सेट करके एक जोर का धक्का दे दिया. भाभी की चिकनी हो चुकी चूत में आधा लंड जा फंसा. ऐसा लगा जैसे भाभी की चूत में किसी ने मिर्ची लगा दी हो. ","वो तड़पने लगी. तभी मैंने दूसरा धक्का भी मार दिया और पूरा लंड भाभी की चूत में फंसा दिया. वो मुझे पीछे करने लगी लेकिन मैंने उसको कस कर दबोचा हुआ था. ","फिर धीरे धीरे मैंने सविता भाभी की चूत में अपना लंड पेलना शुरू किया. कुछ ही देर में भाभी मेरे मोटे और लम्बे लंड से चुदाई का मजा अपनी चूत में लेने लगी. ","पूरा रूम हम दोनों की कामुक सिसकारियों से गूंज उठा- आह्ह और जोर से चोदो. आह्ह और तेज. इतना सेक्सी मस्त लंड मैंने कभी अपनी चूत में नहीं लिया था. बहुत मजा आ रहा है इस दमदार लौड़े से चुदते हुए. चोदते रहो … आह्ह… सारा दिन चोदते रहो मुझे. आह्ह और चोदो, और जोर से. ","भाभी के इस तरह के बोल मेरे अंदर के जोश को और बढ़ा रहे थे.","मैं पूरा जोर लगा कर भाभी की चूत को फाड़ने लगा. करीब 15 मिनट तक मैंने भाभी की चूत को चोदा और फिर उसकी चूत में ही झड़ गया. भाभी की चूत को चोद चोद कर मैंने उसका छेद खोल दिया. जब मैंने भाभी की चूत से लंड बाहर निकाला तो उसकी चूत पूरी फैली हुई दिख रही थी और उसके अंदर की लाल गुफा साफ साफ नजर आ रही थी. ","इस तरह से सविता भाभी की चुदाई करके मैंने उसकी प्यास को शांत किया.","उस दिन के बाद भाभी के साथ मेरा ये चुदाई वाला सिलसिला शुरू हो गया और न जाने कितनी ही बार मैंने उसकी चूत चोद कर मजा लिया और उसकी चूत की प्यास को भी शांत किया. ","उसके बाद मैंने फिर वहां से रूम बदल लिया था. फिर भाभी से कॉन्टेक्ट नहीं हो पाया. नई जगह पर आने के बाद फिर से मुझे भाभी की चूत याद आने लगी. मेरा लंड फिर से मुझे परेशान करने लगा मगर उसके बाद अभी तक मेरे पास चूत का जुगाड़ नहीं हो पाया है. ","दोस्तो, आपको मेरी यह स्टोरी पसंद आई होगी. मुझे अपने कमेंट्स के जरिये बतायें. आप मुझे मेरी ईमेल पर मैसेज भी कर सकते हैं. अगर आप लोगों का रेस्पोन्स अच्छा रहा तो मैं फिर से आप लोगों के लिए अपने साथ हुई किसी अन्य घटना को लिखूंगा. ","आप लोग नीचे दी गयी ईमेल पर मुझे मैसेज कर सकते हैं. मुझको आप सभी पाठकों की प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]","लेखक की पिछली कहानी: अस्पताल में भाभी की चूत चुदाई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अस्पताल में भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hospital-me-bhabhi-ki-chut-chudai/"},{"title":"कॉलेज की लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-ladki-chudai/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"}]}