{"Title":"मेरे लण्ड को मिली पहली चूत","author":{"name":"प्रेम शर्मा","href":"https://www.freesexkahani.com/author/premkumar/"},"date":"11-01-2020","views":"61,821","description":["मैं अपने गाँव रहने गया तो मैं अपनी भाभी की बहन की जवान बेटी से मिला. वो मुझे देखते ही मुझ पर मर मिटी थी. मैंने उस देसी लड़की की कुंवारी बुर की चुदाई कैसे की?","मैं प्रेम शर्मा, मैंने अपनी पिछली कहानी\nबिछड़ा हुआ मूसल लंड मिला\nमें बताया था कि मैं बाई-सेक्ससुअल हूँ. मुझे लड़के और लड़की दोनों में इंटरेस्ट है लेकिन मुझे पहले लण्ड ही मिला. मैं इससे भी खुश था. ","जब कॉलेज गया तो देखा कि मेरे सभी दोस्त के पास एक गर्ल फ्रेंड है. मैं भी सोचता कि मेरी भी एक गर्ल फ्रेंड होती.\nलेकिन मेरी शरीर की बनावट इस तरह की थी कि लगता ही नहीं था मैं कॉलेज में पढ़ता हूँ इसलिए लड़कियाँ मुझमें ज्यादा भाव नहीं देती थी.","खैर मुझे ज्यादा दिन इंतज़ार नहीं करना पड़ा. गर्मी की छुट्टी में गांव जाने का मौका मिला.\nगाँव पहुँचने में मुझे शाम हो गयी. गाँव में खाना शाम को ही बन जाता है और 8 बजे तक सब खाना खाकर सोने चल जाते हैं.","मैं जब घर पहुँचा तब खाना बनाने की तैयारी हो रही थी. गाँव में लकड़ी के चूल्हे पर खाना बनता है.\nजब मैं पहुँचा तो भाभी आँगन में खाना बनाने की तैयारी कर रहीं थीं. उन्हीं की बगल में एक लड़की बैठी थी.","गांव में मेरा आना जाना बहुत कम होता था इसलिए मैं बहुत कम लोगों को ही जानता था. मैंने भाभी को प्रणाम किया और रूम की ओर बढ़ गया. वो लड़की मुझे गौर से देख कर मुस्कुरा रही थी. मैं भी उसे देख कर मुस्कुरा दिया.","थोड़ी देर बाद मैं फ्रेश होकर वापस आया तो वो वहीं बैठी थी. वो मुझे मुस्कुराते हुए देखी और पूछने लगी- हमको पहचाने?\nमैंने गौर से देखा उसे और शर्माते हुए बोला- नहीं, नहीं पहचान पा रहे हैं.\nवो बोली- गांव आइयेगा तब पहचानियेगा न … शहर में रह कर आप लोगों को गाँव पसंद ही नहीं आती है.\nतभी मेरे मुँह से निकल गया- आप जैसी दोस्त मिल जाय तो गाँव भी पसंद आने लगेगा.","वो कुछ बोली नहीं लेकिन मुझे तिरछी नज़र से देखते हुए मुस्कुराई.","उसको गौर से देखा मैंने; हल्की सांवली रंग और भूरी आँखें, कन्धे तक बाल उसकी खूबसूरती को और बढ़ा रहे थे. चूचियाँ मीडियम आकार की थी. देखने में उसकी उम्र भी ज्यादा नहीं थी.","मैंने बात को आगे बढ़ाया- आपका नाम क्या है?\nउसने बोला- गुड़िया।\nमैं बोला- नाम तो आप ही तरह सुंदर है. आप तो गुड़िया की तरह लगती भी हैं.","“स्मार्ट तो आप भी है प्रेम जी!” उसने मुस्कुराते हुए बोला.\n“अरे आप मेरा नाम भी जानती हैं!” मैंने आश्चर्य से पूछा.\n“मैं आपके बारे में सब जानती हूँ, मौसी ने मुझे सब बता दिया है.” वो हँसते हुए बोली.","उसके बाद उसने अपने बारे में बताया कि वो मेरी भाभी की बड़ी बहन की बेटी है. भाभी की बड़ी बहन की शादी भी मेरे गाँव में ही हुई है. काफी देर तक हम लोगों में बातें हुईं. फिर अगले दिन आने का बोल वो अपने घर चली गई.\nउसका घर हमारे घर के एकदम सामने ही था.","मैं बहुत खुश था कि एकदम ताज़ा माल फँस रही थी. रात में उसको चोदने का सपना देखते हुए मैंने मुठ मारी और अगले दिन का इतंजार करने लगा.","अगले दिन मैं सुबह में बगीचे में घूमने गया और आने में देर हो गयी. घर पहुँचा तो गुड़िया घर आई हुई थी. हम एक दूसरे को देख कर मुस्कुराये. भाभी के सामने हम ज्यादा बात नहीं करते थे. ","भाभी बोली- प्रेम बाबू, जल्दी से नहा लीजिये नाश्ता तैयार है.","आँगन में ही चापा नल था. मैंने कपड़े उतारे और गमछा पहन कर नल से पानी भरने लगा. गुड़िया मेरे शरीर को बहुत गौर से देख रही थी. मेरे अंदर भी कुलबुलाहट थी जिससे मेरा लण्ड थोड़ा तन गया और गमछी में उभार आ गया.\nवो मेरा तना हुआ तम्बू देखकर मुस्कुराई. नहाने के पूरे समय तक वो मुझे ही देखती रही.","नहाने के बाद मैं कमरे में गया और टी-शर्ट पहन ही रहा था कि वो कमरे में आई और मेरी चूची पर जोरदार दाँत काट कर भाग गई. मैं हक्का बक्का रह गया.\nमैंने सोचा भी नहीं था कि गांव की लड़की इतनी चालू होगी.","मैं अंदर से बहुत खुश था कि अब लण्ड को चूत मिल गयी है. मैं नाश्ता करके छत वाले रूम में आराम करने गया और गुड़िया के चोदने का प्लान करने लगा. फिर मुट्ठ मारी और सो गया.","मेरी नींद टूटी तो देखा गुड़िया एक बच्चे को गोद में लेकर मेरे रूम में आई है. वो बोली- मौसी खाने के लिए बुलाई है.\nमैं तेजी से उठा और उसको अपनी बांहों में जकड़ कर उसकी चूची पर दाँत काट लिया. उसके मुँह से सेक्सी आवाज़ ‘इस्सस आह’ निकला और बच्चा गोद से छूट कर गिर गया.","हम दोनों हड़बड़ा गए. वो बच्चा उठाकर तेजी से रूम से निकल गई.","थोड़ी देर में में भी नीचे गया.\nभाभी बोली- गुड़िया, प्रेम बाबू को खाना दे दो.","वो कुछ देर में खाना ले कर आई तो मैंने आँख मारते हुए धीरे से पूछा- कैसा लगा मेरा बदला?\nवो बिना शर्माते हुए शरारती अंदाज़ में बोली- शाम को बताती हूँ.","खाना ख़त्म करने के बाद मैं खलिहान में चल गया और शाम का इंतज़ार करने लगा लेकिन समय कट ही नहीं रहा था.","शाम को मैंने कुछ टॉफ़ी ख़रीदी और गुड़िया का आने का इंतजार करने लगा.","7 बजे वो घर आई लेकिन उसके साथ दो बच्चे भी थे.\nउसने बताया कि उसकी माँ नानी के घर गई है आज रात में वो यहीं रहेगी. दोनों लड़के उसके भाई हैं. एक 4 और दूसरा 6 क्लास में पढ़ता है.\nमैन टॉफ़ी निकली और एक एक उन लड़कों को दे दी. तुरंत ही उन लोगों से मैंने दोस्ती कर ली. मैं कुछ देर उन लोगों के साथ खेला.","अब हम लोग आपस में खुल गए थे. खाना खाने के बाद मैं छत पर सोने के बहाना बना कर चला गया और गुड़िया को आने का इशारा किया.","हमारा गाँव का घर बहुत बड़ा है और गाँव में केवल भैया भाभी और चाचा ही रहते हैं बाकी सब बाहर जॉब में हैं. खाना खाने के बाद भैया भाभी रूम में सोने चले गए. थोड़ी देर बाद गुड़िया भी अपने भाई के साथ छत पर सोने आ गई.","हमने काफ़ी देर गप्पें मारी. इसी बीच दोनों भाई सो गए. रात के दस बज गए.\nमैं गुड़िया को धीरे से बोला- चलो मेरे बेड पर … यहाँ दोनों डिस्टर्ब होंगे. मुझे कुछ जरूरी बात करनी है.","वो तैयार हो गई.","मैं पहले उठा और बिछावन कर के उसका इन्तजार करने लगा.\n5 मिनट बाद वो भी आ गई.","उसने आते ही पूछा- क्या बात करनी है?\nमैंने उसका हाथ पकड़ कर अपनी ओर खींचा और अपनी बांहों में ले लिया और उसके होंटों को चूसने लगा.\nथोड़ी देर में वो भी साथ देने लगी. उसने मेरा टीशर्ट खोला. मैंने उसकी फ्रॉक को ऊपर किया. उसकी मम्मे टाइट गोल थे और उस पर छोटा सा निप्पल था.","मैंने जैसे ही निप्पल को जीभ से छुआ, वो ‘आह उह इस …’ की आवाज़ करने लगी. मेरा जोश बढ़ गया, मैं पूरी चूची मुँह में लेने का कोशिश कर रहा था लेकिन चूची बड़ी थी और मेरे मुँह में नहीं आ रही थी.","वो भी गर्म हो गयी थी और एक हाथ से मेरा लण्ड पकड़ने की कोशिश कर रही थी. मैंने अपना नाड़ा खोल दिया. मेरा तना हुआ लण्ड पकड़ वो ऊपर नीचे करने लगी.\nहम हवस के सातवें आसमान में थे.","मैंने उसके पैंटी में हाथ डाला और उसकी बुर को उंगलियों से रगड़ने लगा. उसकी बुर में झांट की जगह अभी रोएं ही हुए थे.\nमैं समझ गया मुझे कच्ची कली मिली है.","उसकी बुर के छेद में मैं उंगली डालने की कोशिश करने लगा लेकिन सील के कारण अंदर नहीं जा रहा था. शायद दर्द होने के कारण वो उंगली अंदर नहीं करने दे रही थी.","अब मैं अगले चरण का इंतज़ाम करने लगा, उसकी पैंटी खोल कर उसको नंगी कर दिया और उसकी टांगों को फैला कर उसकी बुर में जीभ डाल कर पूरी बुर चाटने लगा. थोड़ी देर बाद वो कमर उचकाने लगी और ‘आह आह उह’ की आवाज़ करने लगी. उसकी बुर का स्वाद मुझे पागल कर रहा था.","अचानक उसने कहा- जानू, अब बर्दाश्त नहीं हो रहा है, अब चोदो मुझे!","मैं उठा और अपने लण्ड पर ढेर सारा थूक लगाया और उसके बुर की कली पर रगड़ने लगा. उसके बाद बुर के छेद पर लण्ड को रखा और हल्का जोर से धक्का मारा.","मेरा लण्ड उसकी बुर को चीरते हुए आधा घुस गया. वो दर्द के मारे चिल्लाने वाली ही थी लेकिन मैंने उसके मुँह को हाथ से दबा दिया. वो छुड़ाने के लिए अपना ताकत लगा रही थी लेकिन मैंने उसे कस के पकड़ा हुआ था.\nमैंने लण्ड को अंदर ही डाले रखा. मैं बोला- शांत रहो, पहली बार चुदवाने पर दर्द होता है. थोड़ी देर में दर्द ठीक हो जाएगा.\nऔर उसको गर्म करने के लिए उसकी चुचियों को चूसने लगा.","उसकी बुर इतनी टाइट थी कि मेरे लण्ड में भी काफी दर्द हो रहा था, शायद छिल गया था.","कुछ देर बाद वो फिर गर्म होने लगी और छटपटाना कम कर दिया.\nमैंने पूछा- दर्द कम हुआ न?\nउसने रोते हुए अपना सर ‘हाँ’ में हिलाया.","वो लगातार ‘उम्म्ह… अहह… हय… याह…’ कर रही थी.","अब मैं धीरे धीरे लण्ड अंदर बाहर करने लगा. थोड़ी देर में उसकी बुर फिर से गीली हो गयी. अब उसको भी मज़ा आने लगा और कमर हिला कर साथ देने लगी.\nतभी मैंने उसके होटों को जोरदार चुसाई करते हुए मैंने एक और ज़ोरदार झटका मारा और पूरा लण्ड उसकी बुर में पेल दिया.","वो चाह कर भी चिल्ला नहीं पाई, बस उसकी दोनों आँखों से आँसू निकल रहे थे, मैं धीरे धीरे उसे चोदता रहा.","उसकी बुर इतना टाइट थी कि दर्द से मेरी भी हालत खराब हो गयी थी लेकिन बुर के नशे के कारण सब बर्दाश्त कर लिया.\nथोड़ी देर में मेरा लंड आसानी से अंदर बाहर होने लगा. उसने अपने पैरों को फैला दिया. अब मैं अपनी कमर की स्पीड धीरे धीरे बढ़ा रहा था. उसकी बुर से पानी निकलने के कारण ‘फच फच’ की कामुक आवाज निकलने लगी जिससे मैंने अपना स्पीड और तेज़ कर दी.","उसने अपने दोनों पैरों से मेरी कमर को जोर से पकड़ लिया और अपने होटों को जीभ से चाटने लगी और मुख से सेक्सी आवाज़ में आहें भरने लगी.\nमैंने भी फुल स्पीड में उसकी चुदाई चालू रखी.","5 मिनट बाद उसका शरीर अकड़ने लगा, उसने मुझे जोर से पकड़ लिया और ‘आन्ह उन्ह आन्ह’ की मादक आवाज़ करते हुए झटका मारते हुए उसकी बुर ने पानी छोड़ दिया. उसकी बुर की गर्मी से मेरा लण्ड भी पिघल गया और ढेर सारा वीर्य उसकी बुर में ही छोड़ दिया. ","वासना शांत होने के बाद मैंने अपना लण्ड उसके बुर से बाहर निकाला. मेरे लण्ड में बहुत दर्द हो रहा था. मैंने टोर्च जल के देखा तो ढेर सारा खून लगा हुआ था. उसकी बुर से भी खून निकल रहा था जो उसकी जांघ और चूतड़ों पर लगा हुआ था.","मैंने तौलिये से सब पौंछ कर सब साफ किया. दर्द से वो चल नहीं पा रही थी. मैंने उसे गोद में उठाया और पेशाब कराया और उसको उसके बेड पर छोड़ दिया.","अगले दिन मैं लेट से उठा तो गुड़िया अपने घर जा चुकी थी.\nमेरे लण्ड में अभी भी जलन थी, बोरो प्लस लगाने से आराम मिला.","उस दिन मैंने उसका इंतज़ार किया लेकिन वो नहीं आयी. मैं सोच कर उदास हो गया कि शायद कल रात के कांड के बाद कहीं गुस्सा तो नहीं हो गई.","लेकिन अगले दिन शाम को वो आयी तो मैंने उसे एक फ्लाइंग किस दिया. उसने कोई जवाब नहीं दिया.","मैं उसके पास गया और पूछा- मुझसे गुस्सा हो?\nउसने कहा- आपको क्या फर्क पड़ता है, दर्द से मैं मर रही थी और आप बेदर्दी जैसा कर (चोद) रहे थे. अभी भी मेरे पेट में दर्द है.\nमैं बोला- पहली बार सबको ऐसा ही दर्द होता है लेकिन अब तो असली मज़ा लेना है.","मैंने उसे पटाने के लिए एक डेयरी मिल्क का टॉफ़ी और एक गुलाब का फूल दिया.\nउसने मुस्कुराते हुए दोनों चीजें ले ली. फिर मैंने उसे गालों पर चुम्मा लिया.","रात में फिर सब के सोने के बाद वो मेरे पास आई.\nमैंने उसे गोद में बिठाया और बोला- अब तुम कली से फूल बन गई हो मेरी रानी.\nउसने बोला- और आप इस फूल के भौंरा मेरे राजा.","मैंने उसके होठों को चूमते हुए उसके शर्ट में हाथ डाला और उसके चूचियों के निप्पल से खेलने लगा. फिर मैंने उसकी पैंटी को खोल दिया. उसने अपनी टाँगें खोल दी. मैंने उंगली में थोड़ा थूक लगाया और उसकी चूत की कली को रगड़ने लगा.","उसकीचूत तुरंत गीली हो गया. मैं उसमें उंगली डाल कर अंदर बाहर करने लगा.\nवो तुरंत गर्म हो गई और कमर हिलाने लगी.","मैंने उसे बिस्तर पर लेटाया और अपना नाड़ा खोल कर लण्ड पर थूक लगा कर अपना सुपारा उसकी चूत में पेल दिया.\nफिर मैंने उससे पूछा- अब दर्द नहीं कर रहा है न?\nउसने बोला- नहीं, अब मज़ा आ रहा है.","मैंने धीरे से धक्का मारा तो आधा लण्ड उसकी चूत में घुस गया.\nवो चिहुँकी; मैंने धीरे धीरे धक्का मारते हुए पूरा लण्ड अंदर डाल दिया और 30 मिनट तक उसे लगातार चोदते हुए उसके चूत में ही झड़ गया.","उस रात मैंने उसे 3 बार चोदा.","अगले दिन वो आयी और बोली- अब हम लोग में काम नहीं हो सकता. मेरा एम सी चालू हो गया है.","मैं खुश भी था और दुखी भी; क्योंकि बिना कॉन्डम को चोदा था तो गर्भवती होने का डर भी था.","यह हमारी आखिरी चुदाई थी क्योंकि दो दिन बाद मैं वापस अपने शहर आ गया था.","दोस्तो, यह मेरे पहले सेक्स की मेरी सच्ची चुदाई कहानी आपको कैसी लगी?\nआप मेरे ईमेल [email protected] पर रिप्लाई जरूर करें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"रात भर अम्मी की चुदाई का नजारा","href":"https://www.freesexkahani.com/family-sex-stories/ammi-ki-chudai-ka-najara/"},{"title":"मालिश करके मां की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/malish-maa-ki-chudai/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-3","href":"https://www.freesexkahani.com/desi-kahani/lund-deewani-desi-bur-3/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"}]}