{"Title":"मेरे लंड की दीवानी गाँव की देसी बुर-1","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"15-02-2020","views":"96,597","description":["गाँव वाली चाची की चुदाई किये मुझे काफी समय हो गया था. जब मैं गांव गया तो मैंने मौका मिलते ही चाची को चोदा. उसके साथ ही एक और देसी चूत का तोहफा भी मिला.\n","कैसे हो दोस्तो, मैं अंकित एक बार फिर से आप लोगों के लिए बुर चुदाई की एक नयी कहानी लेकर आया हूं.","यह बात दीपावली की है जब मैं अपने गांव में दीपावली का त्यौहार मनाने के लिए गया हुआ था. ","अपनी छोटी चाची की चुदाई किये हुए मुझे काफी समय हो गया था. मैंने पहले ही अपनी छोटी चाची को अपने आने के बारे में बता दिया था.","जब मैं गांव वाले घर में पहुंचा तो चाची उस समय घर पर अकेली ही थी. मेरे चाचा उस वक्त बाहर खेत पर गये हुए थे.","मैंने जाते ही सबसे पहले अपनी चाची को गले से लगाया.\nचाची मुझे देख कर खुश हो गयी. फिर शिकायत करते हुए बोली- इतने दिनों के बाद याद आई है तुझे अपनी चाची की?\nमैंने कहा- नहीं चाची, ऐसी बात नहीं है. आपकी याद तो बहुत आती थी लेकिन मुझे यहां पर आने के लिए समय ही नहीं मिल पा रहा था.","चाची बोली- ठीक है, तुम अंदर कमरे में चलो. मैं तुम्हारे लिये चाय बना कर लाती हूं.\nमैंने मजाक करते हुए कहा- चाची तुम भी दूध वगैरह देती हो कि नहीं?\nचाची ने हंसते हुए कहा- हां मेरे राजा, तुम्हारी ये भैंस अभी भी दूध देती है. ","चाची बोली- अपनी इस भैंस के दूध को दुहना चाहते हो क्या?\nमैंने कहा- आज मेरा मन मेरी भैंस के ही दूध से बनी हुई चाय पीने के लिए कर रहा है. मेरी इस भैंस के दूध की बनी चाय मिल सकती है क्या मुझे?\nवो बोली- हां, अभी लाती हूं. ","इतनी बात होने के बाद फिर मैं अंदर कमरे में चला गया. कुछ ही देर में चाची मेरे लिये ब्लैक टी बनाकर ले आयी. चाची ने चाय नीचे रख दी. मैंने देखा कि चाय में दूध नहीं था. ","इससे पहले कि मैं कुछ कहता चाची ने अपने ब्लाउज को खोल दिया. ब्लाउज खोल कर चाची ने ब्रा भी निकाल दी और मेरे सामने ही अपने दूधों को आजाद कर दिया. ","चाची साथ में एक कटोरी भी लेकर आयी हुई थी. उसने कटोरी को अपनी चूची के नीचे रखा और अपने बूब्स को दबा दबा कर दूध निकालने लगी. चाची के निप्पल्स से दूध की धार सी कटोरी में लग रही थी. एक चूची से दूध निकालने के बाद चाची ने दूसरी चूची से भी दूध निकाला और फिर जितना भी दूध कटोरी में इकट्ठा हुआ उसको चाय में मिला दिया. ","चाय मेरी ओर बढ़ाते हुए चाची ने कहा- तुम्हारी भैंस अब इतना ही दूध देती है.\nमैंने चाची के दूध से बनी चाय पी ली. ","चाय पीने के बाद चाची ने कहा- अपनी इस भैंस गाभिन (गर्भवती) करो. मैं अब तुम्हारे बच्चे की मां बनना चाहती हूं. पहले पति से जब बच्चे हैं तो दूसरे पति से भी एक बच्चा होना चाहिए. तुम मुझे इतना पेलो कि मैं गाभिन (गर्भवती) हो जाऊं. ","मैंने कहा- चाचा को पता नहीं चल जायेगा?\nवो बोली- चाचा की बात को तुम मेरे ऊपर छोड़ दो.\nमैंने कहा- तो फिर ठीक है चाची, चलो बेड पर। ","ये बोल कर मैंने चाची को बेड पर लिटा दिया. बेड पर लिटाने के बाद मैंने चाची के बालों को खोल दिया. इतने में ही चाची की सांसें तेज होने लगी थीं. ","मैंने चाची के होंठों पर होंठों को रख दिया और किस करने लगा. मैंने चाची से जीभ बाहर करने के लिए कहा. जैसे ही चाची ने जीभ बाहर की मैंने चाची के थूक को अपने मुंह में खींचना शुरू कर दिया. ","उनकी चूचियों को मैं जोर जोर से दबा रहा था. मैंने देखा कि दूध निकालने की वजह से चाची के निप्पल्स कुछ ज्यादा ही बड़े लग रहे थे. मैंने चाची के बूब्स को चूसना शुरू कर दिया. मगर वो पहले से ही कड़क हो गये थे. फिर भी मैंने बारी बारी से दोनों चूचियों को पीकर मजा लिया. ","उसके बाद मैंने चाची के कपड़े उतारना शुरू कर दिया और उनको पूरी नंगी कर दिया. चाची ने अपनी चूत पर लंगोट जैसा कपड़ा बांधा हुआ था. वो उठ कर बाथरूम में गयी और अपनी चूत को पानी से धोकर आ गयी. ","वापस आने के बाद उसने अपनी बुर से कपड़ा हटा दिया. चाची की बुर एकदम से चिकनी थी. उसकी बुर पर एक भी बाल नहीं था. मैंने चाची की चूत को सहलाया तो चाची के मुंह से सिसकारी निकल गयी. ","फिर मैंने उसको पलटने के लिए कहा. चाची ने गांड ऊपर की ओर कर ली. मैंने चाची को कुतिया वाली पोजीशन लेने के लिए कहा. फिर मैंने पीछे से चाची की बुर में लंड को पेल दिया. ","चाची भी बहुत दिनों से मेरे लंड की प्यासी थी. वो भी मेरे लंड को अपनी बुर में लेते हुए चुदाई का मजा लेने लगी. मुझे भी उसकी गीली और गर्म चूत को चोदने में बहुत मजा मिल रहा था. ","कभी मैं धीरे धीरे चोद रहा था तो कभी जोर जोर से चोद रहा था.\nसरिता चाची बोली- इतना चोद कि मैं पेट से हो जाऊं.\nमगर मैं अपनी ही मस्ती में चाची की चूत को पेलता रहा. फिर मैंने स्पीड तेज कर दी और मैं चाची की बुर में ही खाली हो गया.","मैं नंगा ही चाची के ऊपर लेट गया.\nमैंने पूछा- अब चाचा आपकी बुर को नहीं पेलते क्या?\nवो बोली- तेरे चाचा तो रात के समय केवल चुदाई के टाइम पर आते हैं. मेरी चूत को बेरहमी से पेल कर फिर सो जाते हैं. मुझे उनके साथ चुदाई में वो मजा नहीं आता जो तुम्हारे साथ आता है. उन्होंने मेरी चूत को मुंह नहीं लगाया है कभी. एक तुम ही हो जो मेरी चूत को चूसते हो. ","चाची बोली- पहले मुझे नहीं पता था कि चूत को चूसा भी जाता है. मुझे तो चूत को चुदवाने से ज्यादा मजा चुसवाने में आता है. जब से तुमने मेरी चूत को चूसना शुरू किया है तो मैं तो तुम्हारे ही इंतजार में रहती हूं. ","फिर हम दोनों उठे और चाची खुद को साफ करने के लिए बाथरूम में चली गयी. उसके बाद बाहर आकर चाची ने मेरे लंड को भी साफ कर दिया. फिर हम दोनों ने कपड़े पहन लिये. ","उसके बाद मैं अपने एक दोस्त के पास चला गया उसके घर मिलने के लिए. फिर मैं अपने गांव के खेतों की ओर निकल गया. खेत पर जाकर मैंने देखा कि एक बहुत ही कम उम्र की लड़की वहां पर बकरियां चरा रही थी. वो मुश्किल से 18 या 19 की हुई होगी. ","बकरियों के उस झुण्ड में एक बकरा एक बकरी पर चढ़ा हुआ था. वो बकरी को चोद रहा था. वो लड़की उनकी चुदाई को ध्यान से देख रही थी. उसकी नजर बकरे के लंड पर टिकी हुई लग रही थी. शायद वो चुदाई देख कर कामुक हो रही थी. ","ये देख कर मेरा लंड भी खड़ा हो गया. मैं भी उसके पास से गुजरने लगा. मैंने देखा कि वो लड़की मेरी पैंट में उठे हुए मेरे लंड को घूर रही थी. मैं समझ गया कि इसका मन सेक्स करने के लिए कर रहा है.\nहिम्मत करके मैंने पूछा- तुम किसके यहां से हो?\nमेरे सवाल पर वो घबरा गयी.","मैंने कहा- डरो नहीं, मैं यहां नहीं रहता हूं. किसी को कुछ नहीं कहूंगा.\nफिर वो थोड़ी नॉर्मल हुई.","उसने बताया कि वो रामू के घर से है. मैं वहां कम ही लोगों को जानता था फिर भी मैंने हामी भर ली.\nमैंने कहा- तुम यहां रोज आती हो क्या?\nवो बोली- हां, तो फिर रोज ही इस तरह बकरा और बकरी के मजे लेती हो देख कर?","ये सुन कर उसका चेहरा शर्म से लाल हो गया और मेरा लंड मेरी पैंट में एकदम से सख्त हो गया. वो भी मेरे लंड को देख रही थी. मगर एक बार देख कर फिर नीचे देखने लगती थी. मैं जान गया था कि इसका मन भी चुदाई के लिए कर रहा है लेकिन शरमा रही है. ","मैं उसके पास में जाकर बैठ गया. मैंने उसका हाथ पकड़ा और अपने लंड पर रखवा लिया. उसने तुरंत हाथ हटा लिया मगर कुछ बोली नहीं.\nउसके बाद मैंने अपनी जिप को खोल कर लंड को बाहर निकाल लिया और उसके हाथ में लंड दे दिया. ","उसने मेरे लंड को पकड़ लिया. मगर वो ऊपर नहीं देख रही थी.\nमैंने सिसकारते हुए कहा- एक बार इसको अच्छे से सहला तो दो.\nवो ना में गर्दन हिलाने लगी. मैंने सोचा कि इसको और ज्यादा गर्म करना पड़ेगा. ","मैंने उसके फ्रॉक में हाथ डाल दिया. उसने नीचे से पैंटी पहनी हुई थी. मैंने पैंटी के ऊपर से ही उसकी चूत को सहलाना शुरू कर दिया. जैसे ही मैंने उसकी चूत पर हाथ लगाया तो देखा कि उसकी चूत तो पहले से ही काफी गर्म हो चुकी थी. ","अब वो भी मेरे लंड को सहलाने लगी जिससे मेरा लंड फुल मूड में आ गया. अब वो मेरे लंड को देख भी रही थी. मैंने उसको पास में ही गन्ने के खेत में चलने के लिए कहा. ","उसने यहां वहां देखा. पास में कोई नहीं था. फिर हम दोनों उठ कर गन्ने के खेत में चले गये. अंदर ले जाकर मैंने उसके फ्रॉक को उठा दिया. उसकी पैंटी को खींच दिया और उसकी चूत को देखने लगा. ","उसकी चूत पर बाल नहीं थे. सिर्फ हल्के से रोएंदार से हल्के बाल थे. मैंने उसकी चूत में उंगली दे दी तो उसको दर्द होने लगा और वो एकदम से उचकने लगी. मगर मैंने उसकी चूत में उंगली चलाना शुरू कर दिया. ","थोड़ी ही देर के बाद उसको भी मजा आने लगा. मैंने उसके सीने पर हाथ मारा तो देखा कि उसकी चूचियां विकसित तो हो गयी थी पर शायद उन पर मर्दाना हाथ नहीं लगे थे तो चूचियां एकदम ताजा थीं. ","वो बोली- मेरी अभी छोटी हैं लेकिन मेरी दीदी की बहुत बड़ी हैं.\nमैंने कहा- तुम्हारी भी अच्छी हैं.\nमैंने उसकी चूचियों को दबाना शुरू कर दिया. वो मस्त होने लगी. उंगली करने से उसकी चूत में बहुत मजा आ रहा था. ","मैंने लंड की ओर इशारा करते हुए कहा- इसको अपनी बुर में लेना चाहोगी?\nवो बोली- ये तो बहुत बड़ा है. इतना बड़ा तो मां ही ले सकती है. वो पापा का लंड रोज अपनी बुर में लेती है. मैं रात को रोज देखा करती हूं. ","मुझे उसकी बातों से लगा कि वह काफी भोली है.\nमैंने कहा- कोई बात नहीं, अगर मां ले सकती है तो तुम भी ले सकती हो.\nइतना बोल कर मैंने उसकी टांगों को फैला दिया.","मैंने उसकी चूत के मुंह में लंड को रख कर धक्का दिया लेकिन उसकी बुर टाइट थी इसलिए मेरा मोटा सुपारा अंदर नहीं जा रहा था. फिर मैंने एक जोर का झटका दिया तो सुपारा थोड़ा सा अंदर चला गया. ","मगर उसकी एकदम से चीख निकल गयी और मैंने उसके होंठों को चूसना शुरू कर दिया. वो मुझे पीछे धकेलने लगी. मैंने लंड को बाहर निकाल लिया लेकिन उसकी चूत का दर्द कम नहीं हो रहा था. वो रोने लगी. ","मैंने उसकी चूत पर अपनी गर्म जीभ से सहलाना शुरू कर दिया. इससे उसको कुछ राहत मिली. फिर मैंने उसकी चूत में जीभ को अंदर डाल दिया और उसकी चूत में फिर मजा आने लगा. कुछ ही देर में उसको मस्ती चढ़ने लगी. ","दस मिनट तक मैंने उसकी चूत को चूसा और उसको खूब मजा दिया. वो भी अपनी चूत को मस्ती में चुसवा रही थी. फिर वो शांत हो गयी.\nमैंने पूछा- चूत को चुसवाना पसंद है तुमको?\nवो बोली- हां इसमें बहुत मजा आता है.\nमैंने कहा- ये सब कहां से सीखा तुमने?","वो बोली- मेरी दीदी पड़ोस के लड़के से रोज चुसवाती है. मैं उनको छुपकर देखा करती हूं.\nमैंने कहा- अगर तुम्हें भी दीदी की तरह मजा लेना है तो इस बारे में किसी को कुछ मत बताना. हां अगर तुम्हारी दीदी भी बुर में लंड लेना चाहे तो मैं उसको भी मजा दे सकता हूं. ","उस लड़की ने कहा- ठीक है. तो फिर कल इसी समय पर यहीं मिलना. मैं दीदी को साथ में लेकर आऊंगी. रोज दीदी ही आती है लेकिन आज मैं आई हूं. कल वो तुम्हें यहीं पर मिलेगी मेरे साथ.\nमैंने कहा- ठीक है. ","लड़की के जाने के बाद मैं अपने खेत की ओर चला गया. ","कहानी अगले भाग में जारी रहेगी. कहानी पर अपनी राय देने के लिए नीचे दी गयी मेल आईडी पर मैसेज करें और कमेंट भी करें.\n[email protected]","आगे की कहानी: मेरे लंड की दीवानी गाँव की देसी बुर-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी चाची की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-1/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-2","href":"https://www.freesexkahani.com/indian-sex-stories/lund-deewani-desi-bur-2/"},{"title":"बड़ी बहन के साथ डर्टी सेक्स-1","href":"https://www.freesexkahani.com/family-sex-stories/badi-bahan-dirty-sex-1/"},{"title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-tamanna-callboy-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Desi Sex","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"सगी चाची को चोद कर माँ बनाया","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chodkar-maa-bnaya/"},{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"रिश्ते में बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-me-bua-ki-chudai/"}]}