{"Title":"दो मुस्टंडों के लंड से गांड मराई","author":{"name":"सानू कुमार","href":"https://www.freesexkahani.com/author/sanukumar/"},"date":"31-12-2019","views":"98,671","description":["मुझे गांड मरवाने का शौक है. एक बार काफी दिन से मेरी गांड में लंड नहीं गया था तो मैं कोई लंड ढूँढ रहा था. एक रात मुझे दो लड़के मिले. उन्होंने मेरी गांड की चुदाई कैसे की?","दोस्तो, आप सभी को मेरा प्यार भरा नमस्कार. मेरा नाम सानू है और मैं 24 साल का हूं. वैसे मैं दिखने में थोड़ा मोटा हूं, पर मेरी मोटी मोटी चूचियां और मस्त मोटी गांड अच्छे अच्छे को दीवाना कर सकती है.","यूं तो मैंने बहुत बार सेक्स किया है, पर आज मैं आपको हैरान कर देने वाली एक मस्त गे सेक्स कहानी सुनाऊंगा. मैं उम्मीद करता हूं कि कहानी पढ़कर आप सभी का लंड पानी छोड़ देंगे. ","बात करीब एक साल पहले की है. मेरा कोई खास दोस्त नहीं था. कुछ मेरी गांड चुदाई करके भाग जाते या कुछ गांड मारने पर ही मुझे याद करते.","मैं किसी दोस्त की तलाश में घूमता रहता था. मेरी निगाहें अक्सर नोएडा के किसी मॉल में किसी मस्त साथी की तलाश करती रहतीं या किसी पार्क में कोई को खोजती रहतीं.\nमेरा मन किसी ऐसे साथी की तलाश में निरंतर लगा रहता कि कोई ऐसा माशूक साथ देने वाला मिल जाए, जो मुझे सच्चा प्यार दे सके और मैं भी उससे अपने दिल की बात कह सकूँ, उससे अपने जिस्म की आग बुझवा सकूँ.","एक दिन मेरा मन हुआ कि दिन में तो मैं तो काफी जगह घूम चुका हूँ, किसी रात को घूमने का रखा जाए. वो भी कहीं दूर जाया जाए. ","मैं जानकारी करने लगा कि आसपास कौन सी ऐसी जगह हो सकती है, जिधर मैं रात में घूम कर अपने लिए एक माशूक साथी की तलाश कर सकता हूँ.","एक दो लोगों से घुमा फिरा कर रात में घूमने के लिए जगह की बात की, तो किसी ने बोला कि नोएडा में रात को किसी जगह परांठे मिलते हैं. उधर बहुत लड़के आते हैं.","मुझे उसकी बात में कुछ मतलब नजर आया और मैंने भी सोचा कि ओला कैब तो सब जगह मिल ही जाती है, कहीं फंस गया, तो बुक करके निकल लूंगा. ","मैंने अपनी योजना पर काम करना शुरू कर दिया, दिन में भी एक बार उधर चक्कर लगा कर आ गया. मुझे सब सही लगा और मैंने दो दिन बाद उधर जाने का फैसला कर लिया. ","आखिरकार वो दिन आ ही गया, जिसका मुझे इंतजार था. मैं रात को नॉयडा की उस जगह परांठे खाकर स्टेंड पर खड़ा हो गया और कैब को बिना बुक किए उसका इंतजार करने का दिखावा करने लगा. तभी मेरे सामने एक गाड़ी में दो लड़के आए और उन्होंने एकदम से अपनी गाड़ी मेरे सामने रोक दी. ","एक ने बोला- कहां जाना है भाई?\nमैंने कहा- मेरी कैब आ रही है.\nवो बोला- कैब तो केंसिल भी हो सकती है. आप हमारे साथ आ सकते हैं.","मुझे उसके साथ बात करना अच्छा लगा और ये भी लगा कि ये कोई अच्छे लड़के हैं. रात को अकेला देखकर मदद करने आ गए.\nमैं उनके साथ गाड़ी में बैठ गया.","अभी थोड़ी दूर चले ही थे कि अचानक एक अंधेरी जगह पर गाड़ी रोककर दोनों पेशाब करने लगे.\nमैं सोच ही रहा था कि उन्होंने खुद ही बोल दिया- आ जा, तू भी मूत ले. ","मूतने का बहाना करके मैं भी नीचे आ गया और उनके लंड देखने लगा. वो भी जानबूझ कर अपना लंड हिला हिला कर दिखा रहे थे. उन्होंने मेरी तरफ देखते हुए आंख दबा दी. मैं थोड़ा शरमा गया. तभी एकदम से एक लड़का लंड दिखाते हुए बोला- जरा देखना, मेरे इसको क्या हो गया? ","मैंने उसकी तरफ देखा, तो उसने अपना लंड दिखा दिया और बोला- यार जरा करीब से देख ना … इसमें कुछ हो गया है क्या?","मैं करीब आ गया. मुझे करीब आते देख कर उसका लौड़ा फनफनाने लगा. मुझे उसका फूलता लंड बड़ा मोहक लग रहा था. मैं उसके लंड को ही देखे जा रहा था. मेरा मन उसके लंड को पकड़ने का हो रहा था. ","मुझे लंड देखते ही उसने अपनी पैन्ट का हुक खोला और पूरा लंड बाहर कर दिया.\nवो बोला- तुम थोड़ा इसे मुँह में चूस लो न.\nमैंने कहा- नहीं भाई, मैं लेट हो रहा हूँ. ","मगर तब तक उसने मेरा हाथ पकड़ा और पास खींचते हुए कहा कि सिर्फ मुँह में एक बार चूस कर निकाल देना. ","मेरा मन तो हो ही गया था. मैंने वैसे ही किया, लेकिन वो तो खुली सड़क का किनारा था, इसलिए वो लंड चुसवाते ही गर्म हो गया. मैंने सिर्फ लंड के सुपारे को ही चाटा था कि वो समझ गया कि उसके लंड के लिए मैं एक सौगात हूँ. ","वो मेरा हाथ पकड़ कर एक तरफ को ले जाते हुए बोला- माय डिअर … इधर थोड़ी झाड़ी में आ जाओ. हमारे प्यार को किसी की नजर न लग जाए.","वो मुझे ऐसे बोला, तो मुझे बड़ा अच्छा लगा और वो मुझे झाड़ियों में ले गया. इधर झाड़ियों में वे दोनों लड़के मेरे बाल पकड़ कर मुझसे बारी बारी से अपने अपने लंड चुसाने लगे. ","उनकी एक हरकत काफी गंदी थी कि दोनों अपने लंड पर थूकते, फिर मुझे चूसने को कहते. मुझे अजीब तो लगा मगर क्या करता, मुझे उनके मोटे लंड बड़े ही मजेदार लग रहे थे.","फिर उनमें से एक लड़का दूसरे साथी से बोला- यह लड़का थोड़ी देर मेरे पास बैठेगा.\nवो समझ गया और अलग हो गया.","मैं उस लड़के के पास बैठ गया.\nवो बोला- तू मेरे साथ मेरी मां बन जा.\nमैंने वैसे ही किया.","फिर उसने कहा- अपनी मोटी चूची ठीक वैसे ही चुसा न … जैसे मां दूध पिलाती है. ","मैंने वैसे ही किया. मैंने उसको अपनी गोद में सर रख कर लिटाया और उसको अपनी चूची निकाल कर पिलाने लगा. वो भी मेरी चूची को मजे से चूस रहा था, कभी काट रहा था. उसने एक बार तो मेरी चूची इतनी जोर से दबा दी कि एकदम से लाल हो गयी. मैं तड़फ गई, पर वो नहीं माना. ","फिर वो बोला- अब तू भैंस बन जा, मैं सीधे थन से दूध पिऊंगा.","मैं भैंस जैसे चौपाया बन गई. वो मेरे नीचे आया और जैसे भैंस के नीचे थन से दूध पीते हैं, उसी तरह वो भी मेरे दूध को पीने लगा. ","वो बंदा इस तरह से मेरी चूची चूस रहा था कि मुझे एकदम से ऐसा लगने लगा था कि मानो मैं सचमुच की भैंस हूँ. ","फिर वो पीछे को आ गया और मेरी गांड को इस तरह से चाटने लगा कि मेरा मन मचलने लगा. मैंने भी जोश में कह दिया- आह आह … तुम्हारी भैंस को लंड चूसना है.\nवो बोला- साली, अब तो तू कुतिया बन जा बहन की लौड़ी … आज देख कैसे तेरी मां चोदूंगा. ","मैं उसकी बात से डर गई कि कहीं साला मेरी गांड को फाड़ न दे. ","उसने अपने दोस्त से बोला- अबे इसके मुँह में लंड फंसा, मैं इसकी गांड मारता हूँ. ","दूसरे ने झटके से अपना लंड मेरे मुँह में दे दिया. उसका लंड इतना मोटा था कि मेरे मुँह से आवाज नहीं आ रही थी. मुझे कई बार उल्टी भी आने को हुई, पर वो नहीं माना. साले ने मेरे गले तक लंड डाल दिया. मैं अभी आगे सम्भल पाता कि पहले वाले ने मेरी गांड में लंड पेल दिया. ","उसने एकदम से लंड पेला था, मुझे बड़ा दर्द हुआ और मैं जोर से चिल्ला दिया- आह अहा उम्म्ह… अहह… हय… याह… मैं मर गया अरे … फट गई मेरीई उफ उफ … ओह ओह. ","पर वो नहीं माना. उसने अपना लंड मेरी गांड में अन्दर तक ठूंस दिया. मुझे धकापेल चोदने लगा. मुझे दर्द के साथ मजा भी आने लगा.","करीब पांच मिनट तक उसने मेरी गांड मारी और एक झटके से लंड खींच कर बाहर निकाल लिया. अब वो मेरे सामने आ गया. उसके लंड निकालते ही मेरे मुँह में फंसाए हुए लड़के ने अपना लंड बाहर खींच लिया.","मेरी गांड में से लंड निकाल कर आगे आ गया और मेरे मुँह में लंड डाल कर मुँह में लंड की मुठ मारने लगा. मैं भी उसके लंड को चूसने लगा. तभी उसके लंड ने पिचकारी मारकर मेरे मुँह में रस छोड़ दिया. उसने पूरा लंड मेरे मुँह से ही साफ करवाया. मुझे उसके लंड की मलाई चाट कर बड़ा मजा आ रहा था. ","फिर दूसरे ने भी मेरी चूची दबाना चालू कर दी. मैंने मना किया कि जोर से मत मसलो … मुझे लगती है.\nमगर उसने नहीं सुना और मुझे जोर से थप्पड़ मार कर कहा- साली, दबाने दे न भोसड़ी की … साली गांड तो मजे चटवा रही थी, चूचियां भी पिला न. अपने हाथ से दबा कर पिला न. ","उसने मेरी चूचियों को कभी दांत से काट कर लाल कर दी और खींचने लगा. मैंने कुछ देर उसे अपने हाथों से अपने मम्मे चुसवाए. उसके बाद वो मेरी गांड की तरफ आ गया. उसका लंड कुछ ज्यादा ही मोटा था. जैसे ही उसने मेरी गांड में लंड डाला, मेरी तो जान ही निकल गई. ","उसने मेरी चूचियां भींच कर मेरी जबरदस्त गांड मारनी चालू कर दी. कुछ देर बाद मुझे उसके मोटे लंड से गांड मराने में मजा आने लगा.","कोई दस मिनट बाद वो भी मेरी गांड में ही गर्म हो गया. उसने भी पहले वाले जैसा ही किया. मेरी गांड से लंड खींच कर मेरे मुँह में लंड डाल दिया और मेरे मुँह में ही झड़ गया. मैंने उसका लंड भी चाटकर साफ कर दिया. ","हम तीनों अब चलने के लिए तैयार हो गए थे. हमने कपड़े पहन लिए थे.\nएक बोला- मेरे कमरे पर चल, आज पूरी नाईट मजा करेंगे.","मुझे भी उनका साथ छोड़ने का मन नहीं हो रहा था तो मैंने मना नहीं किया. मैं उनके रूम पर चला गया.","चूंकि मुझे अभी काफी दर्द हो रहा था … इसलिए मैंने उनसे कहा- यार, बहुत दर्द हो रहा है.\nवो बोला कि कुछ दवा दारू कर देंगे, तू ठीक हो जाएगी.\nमैंने कहा- ओके.","कमरे पर लाकर उन्होंने दारू की बोतल खोली और मुझे दारू पिला कर मस्त कर दिया.","इसके बाद उन्होंने उस रात में मुझे चार बार चोदा व मुझसे भी अपनी गांड चुदवाई.\nमैं खुश हो गया था.\nअब मेरी उन दोनों से गांड मराने वाली दोस्ती पक्की हो गई थी.","मेरी उनसे अगली मुलाक़ात में किस तरह की गांड चुदाई हुई. इसकी सेक्स कहानी मैं आपको अगली बार में लिखूँगा. जब आपकी ईमेल पर सेक्स कहानी की डिमांड आएगी. मैं आपको गांड मराने के लिए टिप्स दूंगा.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुँवारी स्टूडेंट लड़की की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/teacher-sex/student-ladki-chut-chudai/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gand Sex","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 6","href":"https://www.freesexkahani.com/gay-sex-story-hindi/anal-sex-hard-fuck-story/"}]}