{"Title":"मेरे लंड की दीवानी गाँव की देसी बुर-3","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"17-02-2020","views":"86,183","description":["मेरी चाची के घर में गांड की कमसिन देसी लड़की पूरी नंगी होकर अपनी बुर की चुदाई करवाने के लिए मचल रही थी. इस देसी सेक्स कहानी में पढ़ें कि मैंने उसकी बुर कैसे फाड़ी.","मेरी देसी सेक्स कहानी के पिछले भाग\nमेरे लंड की दीवानी गाँव की देसी बुर-2\nमें आपने पढ़ा कि कैसे मेरी चाची के घर में गांड की कमसिन देसी लड़की पूरी नंगी होकर अपनी बुर की चुदाई करवाने के लिए मचल रही थी.","अब आगे:","मैंने अपने लंड को तैयार किया और चाची को हटा कर सोनी की बुर पर लंड को सेट कर दिया. मैंने एक झटका दिया और मेरा सुपारा उस जवान लड़की की कुंवारी बुर में फंस गया. ","मगर वो पहले झटके के साथ ही चीखने लगी.\nमैंने कहा- तुम्हें कुंवारी लड़की से औरत बनना है कि नहीं?\nवो बोली- हां बनना है.\nमैंने कहा- तो फिर मेरा लंड तुम्हें पूरा का पूरा अपनी बुर में लेना ही होगा.","उसने दर्द में हामी भरी. मैंने चाची को उस लड़की के होंठ चूसने के लिए कहा. चाची ने उसके होंठों को पीना शुरू कर दिया. मैं उसकी बुर को सहलाने लगा. मैंने एक धक्का मारा और उसकी बुर की झिल्ली फट गयी.","उसकी बुर से खून निकलने लगा. वो अंदर ही अंदर चिल्ला रही थी क्योंकि चाची ने उसके होंठों को अपने होंठों से दबाया हुआ था. मैंने उसकी बुर में लंड को धकेलना जारी रखा. ","मैंने कहा- तुमने औरत बनने की पहली सीढ़ी पार कर ली है सोनी.\nइतना बोल कर मैंने उसकी बुर को पेलना चालू रखा. कुछ ही देर में वो आराम से मेरे पूरे लंड को अपनी बुर में लेने लगी. ","अब तेजी के साथ उसकी बुर को पेलने लगा और दो मिनट के बाद ही उसकी टाइट बुर में मेरे लंड से पानी निकल गया. उसकी बुर का पानी भी साथ में ही निकल गया. ","जब मैंने अपने लंड को उसकी चूत से बाहर निकाला तो उसकी चूत का छेद पहले से कुछ बड़ा हो चुका था. मैंने देखा कि बिस्तर पर खून लग गया था. चाची ने सोनी की बुर को पोंछ दिया. उसकी बुर पर भी खून लग गया था. ","उसके बाद चाची उसको बाथरूम में लेकर गयी. वहां पर चाची ने उसकी बुर को साफ किया. जब वो दोनों बाथरूम से बाहर आई तो मैंने कहा- सोनी, बुर बनी ही लंड लेने के लिए है. मैंने चाची की चूत को देख कर कहा. ","चाची भी मेरे लंड को देख कर बोली- हां, इस बुर का पहला काम ही है लंड को अंदर लेना. ये लंड को लेने के लिए ही बनी है.\nउसके बाद चाची ने सोनी का मुंह अपनी चूची पर लगा दिया और दबा दिया. ","सोनी ने सरिता चाची की चूची को चूसना शुरू कर दिया. फिर चाची ने मेरे लंड की ओर देखा. मेरे लंड पर अभी भी खून लगा हुआ था. चाची ने सोनी को एक ओर किया. चाची ने मेरे लंड को गीले कपड़े से पौंछ दिया. ","उसके बाद हम सब ने अपने कपड़े पहन लिये. सोनी लंगड़ा कर चल रही थी.\nवो बोली- लगता है कि मेरी चूत में घाव हो गया है.\nमैंने कहा- एक दो दिन में सब ठीक हो जायेगा. आओ मैं तुम्हें तुम्हारे घर तक छोड़ देता हूं. ","मैं सोनी को लेकर चला गया. ","उसके बाद मैंने आकर खाना खाया और अपने रूम में जाकर लेट गया. मुझे नींद आ गयी. सुबह उठा तो फ्रेश होकर मुझे चाय पीने का मन था.\nमैंने चाची को आवाज दी. ","कुछ देर के बाद चाची चाय लेकर मेरे रूम में आई और बोली- रात को मेरी चूत को पेले बिना हो सो गये तुम!\nमैंने चाची की गांड को मसलते हुए कहा- मेरी रंडी, मैं तो तुम्हें ही पेलने के लिए गांव आया हुआ हूं. मगर कल मैं काफी थक गया था. इसलिए सो गया. ","चाची बोली- मेरी चूत तुम्हारे लंड के बिना तड़प रही थी. ये तुम्हारे लंड की बहुत प्यासी हो गयी है. ऐसा लगता है कि ये तुम्हारे लंड की दीवानी हो चुकी है.\nमैंने कहा- अगर ऐसी बात है तो आ जाओ मेरी जान. ","मैंने चाची को अपनी ओर खींच लिया. चाची को लिटा कर उनके गालों को चाटने लगा.\nचाची बोली- जल्दी करो मेरे राजा, तुम्हारे चाचा के आने का समय भी हो रहा है. ","चाची की साड़ी को ऊपर करके मैंने चाची की चूत को चूम लिया. उनकी एक टांग को मोड़ कर मैंने चाची की चूत में लंड को पेल दिया. आहिस्ता-आहिस्ता से मैं चाची की चूत को पेलने लगा. कल रात को कुंवारी बुर पेलने के बाद लंड एक अलग ही मजा आ रहा था. ","गपागप चाची की चूत में लंड अंदर-बाहर हो रहा था. मैंने सामने शीशे में चाची को दिखाया. हम दोनों की चुदाई शीशे में दिख रही थी. वो नजारा बहुत ही कामुक था. मैं तेजी के साथ चाची की चूत को पेलने लगा. ","कुछ ही देर के बाद चाची की चूत ने पानी छोड़ दिया. मैं गपागप चाची की चूत को पेल रहा था. मैंने चाची को शीशे में दिखाते हुए कहा- देख रंडी, तेरी बुर की बोरिंग कैसे हो रही है. ","चाची ने शीशे में देखा और वो फिर से उत्तेजित हो गयी. मैंने चाची की चूत को पेलने की स्पीड तेज कर दी. कुछ ही देर के बाद मेरा पानी निकल गया और मैं निढाल होकर चाची के ऊपर लेट गया. ","फिर मैं उठा और हम दोनों ने अपने कपड़े ठीक किये. उसके बाद मैं मार्केट में घूमने के लिए निकल गया.","मैं वापिस आया तो चाची कहने लगी- अंकित तुमने मेरी चूत को बहुत पेल लिया है फिर भी मेरा मन नहीं भर रहा है.\nमैंने कहा- कोई बात नहीं मेरी जान, जब तक मैं यहां पर हूं मैं तुम्हारी चुदाई के लिए ही हूं. ","इतने में ही सोनी भी आ गयी. वो घर में अंदर आ गयी. मैं भी खुश हो गया. मैंने चाची की गांड को नंगी कर दिया. ","सोनी बोली- इतनी मस्त गांड है चाची की. काश मेरे पास लंड होता तो मैं भी चाची की गांड को चोद देती.\nउसके बाद सोनी ने चाची के बूब्स को पकड़ लिया और उसके बूब्स को पीने लगी. मैं भी चाची की चूत में नीचे से उंगली से सहलाने लगा. ","फिर हम दोनों ने मिल कर चाची को बेड पर लिटा दिया. कुछ देर तक सोनी चाची के बूब्स के साथ खेलती रही और मैं चाची की बुर के साथ. उसके बाद मैंने सोनी को भी नंगी कर लिया. ","मैं उसकी छोटी छोटी चूचियों को पकड़ कर दबाने लगा. कुछ ही देर में सोनी गर्म हो गयी. उसकी चूची को छेड़ते हुए मैं उसके होंठों को पीने लगा. चाची ने सोनी की चूत में उंगली करना शुरू कर दिया. सोनी लंड लेने के लिए तड़प सी गयी. ","उसके बाद मैंने उस लड़की की एक टांग को उठा दिया और उसकी चूत में लंड को धकेल दिया. वो पहले ही धक्के में कराह गयी. वो दर्द से चिल्लाती रही लेकिन कुछ मिनट में फिर नॉर्मल हो गयी. ","उसके बाद मैंने उसकी चूत की चुदाई शुरू कर दी. बीच बीच में मैं चाची की चूत में भी लंड को पेल देता था. इस तरह से बारी बारी से मैं चाची और सोनी दोनों की चूत को चोद रहा था. ","जब मेरा पानी निकलने को हो गया तो मैंने सोनी की चूत से लंड को निकाल लिया और उसके मुंह में लंड को दे दिया. एक धक्के के बाद ही मेरे लंड ने उसके मुंह में वीर्य छोड़ दिया. सोनी ने मेरा वीर्य पी लिया. मगर उसको खांसी आ गयी. ","उसके बाद मैंने लंड को बाहर निकाला और बोला- इसको चूस कर अब फिर से खड़ा करो. आज मैं तुम्हारी चूत को कम से कम तीन बार तो जरूर चोदूंगा. मैं तुम्हारी चूत को अपने लंड के लायक बना कर ही जाऊंगा यहां से. ","सोनी ने मेरे लंड को मुंह में ले लिया और दस मिनट तक चुसवाने के बाद मेरा लंड फिर से खड़ा हो गया. मैंने सोनी की चूत को चोदने की तैयारी की ही थी कि तभी चाची का लड़का रोने लगा. चाची अपनी चूचियों को ढक कर बाहर चली गयी. ","उसके बाद मैंने रूम का दरवाजा बंद कर लिया और फिर से सोनी की बुर में लंड को पेल दिया. मुझे उसकी बुर को पेलने में बहुत मजा आ रहा था. वो कराह रही थी लेकिन उसकी कराहटें मुझे और ज्यादा उत्तेजित कर रही थीं. ","पांच-सात मिनट के बाद वो भी चुदाई का मजा लेने लगी. दस मिनट तक मैंने उसकी बुर को पेला और फिर मेरा पानी भी निकलने को हो गया. मैंने उसकी बुर में ही पानी निकाल दिया.\nवो बोली- मेरे पेट में बच्चा तो नहीं हो जायेगा?\nमैंने कहा- तुम चिंता न करो, मैं तुम्हारे साथ हूं. ","उसके बाद हम दोनों घर से बाहर निकल गये. मैं उसको उसके घर लेकर गया. मैंने घर पहुंच कर पूछा- तुम्हारी दीदी से कब मिलवा रही हो. मैंने कभी तुम्हारी दीदी को देखा तक नहीं है.\nसोनी बोली- उसके लिये तुम्हें खुद ही दीदी से बात करनी होगी. ","मैंने कहा- लेकिन एक बार तो तुम ही मिलवा दो.\nवो बोली- ठीक है, मिलवा दूंगी. ","मैंने उनके घर को देखा. मुझे पता लग गया कि उनकी आर्थिक स्थिति ठीक नहीं थी. इसलिए मुझे सोनी पर थोड़ी दया भी आ रही थी. ","उसके बाद मैं घर आ गया. घर आकर मैंने खाना खाया और सोने लगा. तभी चाची रूम में आयी.\nचाची बोली- क्या बात है, कुंवारी बुर की चुदाई करते करते तुम अपनी चाची को भूलते जा रहे हो. ","मैं चाची की बात को समझ गया. वो सोनी से चिढ़ रही थी.\nमैंने कहा- नहीं चाची, वो तो कल ही मिली है. आप तो मेरी जान हो.\nफिर मैंने पूछा- अच्छा, आज चाचा दिखाई नहीं दे रहे हैं?\nचाची ने कहा- वो शहर गये हुए हैं. कल तक ही आयेंगे. ","चाची का हाथ पकड़ कर खींचते हुए मैंने कहा- तो मेरी जान इतनी दूर क्यों हो, तुम्हारी चूत में खुजली नहीं हो रही है क्या?\nवो बोली- मेरी चूत तो तुम्हारे लंड के हमेशा तैयार रहती है.\nमैंने कहा- तो फिर चुदवा लो. ","मैंने चाची की साड़ी को ऊपर कर दिया और चाची की गांड नंगी हो गयी. अब मेरा मन चाची की गांड को चोदने के लिए बन गया. मैंने चाची की गांड में उंगली करना शुरू कर दिया. ","उसके बाद मैं खुद भी नंगा हो गया और मैंने अपने लंड को चाची की गांड के छेद पर सेट कर दिया. मैंने चाची की गांड में लंड को धकेल दिया. चाची के मुंह चीख निकल गयी लेकिन मैं ताबड़तोड़ चाची की गांड को चोदने लगा. ","चाची भी कुछ ही देर में गांड चुदवाने का मजा लेने लगी. इसी बीच चाची की बुर ने पानी छोड़ना शुरू कर दिया जो उनकी जांघ पर अलग से दिखाई दे रहा था. गांड चुदाई के मजे से चाची की बुर गीली हो चली थी. ","मैंने लंड को चाची की बुर के पानी से चिकना कर लिया. अब दोबारा से लंड अंदर पेला तो मैं सातवें आसमान पर पहुंच गया. मुझे अब पहले से ज्यादा मजा आ रहा था. कुछ ही देर में चाची की गांड में मैंने अपना पानी निकाल दिया और मैं चाची के ऊपर ही गिर गया. ","उसके बाद मुझे नींद आ गयी. सुबह के 4 बजे आंख खुली तो चाची नंगी ही मेरे साथ पड़ी हुई थी. मैं चाची के नर्म शरीर को अपनी बांहों में भर कर फिर से सो गया. ","इस तरह जब तक मैं गांव में रहा मैंने चाची की देसी प्यासी बुर की प्यास को खूब मस्ती से शांत किया. चाची की गांड भी चुद चुद कर मोटी होती जा रही थी. इधर सोनी की चूत भी मेरे लंड के लिए तैयार हो गयी थी. अब सोनी भी मेरे लंड को एक ही बार में अंदर ले लेती थी. ","वापस आते वक्त मैंने चाची से कहा कि वो अपनी चूची से सोनी को दूध पिलाती रहे.\nचाची ने खुशी से हां कर दी.","मैंने चाची से कहा कि मैं सोनी की बहन की चूत भी चोदना चाहता था लेकिन नहीं चोद पाया.\nफिर मैंने कहा- अगर आप सोनी की बहन से बात कर सको तो कर लेना.","चाची ने मुझे भरोसा दिलाया.\nउसके बाद मैं वापस अपने शहर आ गया.","दोस्तो, आपको यह देसी सेक्स कहानी पसंद तो जरूर आई होगी. तो मुझे मेल के द्वारा बतायें. कहानी पर अपनी राय देने के लिए कमेंट भी करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-2","href":"https://www.freesexkahani.com/indian-sex-stories/lund-deewani-desi-bur-2/"},{"title":"बस में मिली लड़की की होटल में सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bus-ladki-hotel-chudai/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"},{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"ऑफिस की लड़की की चूत की मस्त चुदाई","href":"https://www.freesexkahani.com/first-time-sex/office-ladki-chut-mast-chudai/"}]}