{"Title":"मैंने अपनी माँ की चुदाई देखी- 1","author":{"name":"दीपक ओज़ा","href":"https://www.freesexkahani.com/author/deepakoza/"},"date":"28-07-2021","views":"142,657","description":["मेरी माँ की चूत की कहानी में पढ़ें कि कैसे एक दिन मैंने अपने पापा के दोस्त को मेरी माँ की चूत चुदाई करते हुए देखा अपने ही घर में. आप पढ़ कर मजा लें.","दोस्तो, मेरा नाम अमित है और मैं राजस्थान का रहने वाला हूं.","यह मेरी पहली सेक्स कहानी है और एकदम सच्ची है. ये मेरी माँ की चूत की कहानी मेरी मां और अंकल की चुदाई की कहानी है. ","घर में हम तीन लोग ही रहते हैं, मां पापा और मैं.\nमां का नाम सुशीला है और पापा का नाम रमेश है.","पापा एक ट्रक ड्राइवर हैं, वो ज्यादातर टूर पर रहते हैं. उनकी उम्र 42 साल है. ","मेरे पापा के एक दोस्त राजेश हैं जो पापा के साथ ही कंपनी में काम करते हैं. वो हमारे घर से थोड़ी दूरी पर ही रहते हैं.\nउनकी उम्र 41 साल के करीब होगी.\nअंकल की पत्नी उनके गांव में रहती हैं और अंकल यहां काम करते हैं.","पापा और अंकल बहुत ही खास दोस्त हैं. वो दोनों हमेशा हरेक काम के लिए एक दूसरे का ध्यान रखते हैं.\nकई बार अंकल हमारे घर पर ही खाना खाते हैं. पापा और अंकल दोनों ही हमारे घर पर बैठ कर देर रात तक बातें करते रहते हैं. ","मैंने कई बार नोटिस किया था कि अंकल मेरी मां को मन ही मन प्यार करते हैं.","मेरी मां वैसे तो एक सामान्य घरेलू औरत हैं पर वो शरीर से इतनी ज्यादा मस्त दिखती हैं कि उन्हें देख कर कोई भी पागल हो जाए और उसका मेरी मां को उसी समय चोदने को मन करने लगे. ","मेरी मां की उम्र 37 की है. मां अपने शरीर का ध्यान काफी रखती हैं, इसलिए वो फिट नज़र आती हैं.","ये बात तब की है जब पापा टूर पर थे.\nमैं और मां घर पर ही थे. मुझे कुछ काम याद आया तो मैं मां को बोल कर दोस्त के घर चला गया.","लेकिन उस दिन दोस्त कहीं बाहर गया हुआ था … तो मुझे नहीं मिला और मैं वापस घर आने को निकला.","उतने में बारिश चालू हो गई.","वो जुलाई का महीना था तो बारिश का मौसम था.\nमैं जल्दी घर जाना चाहता था लेकिन बारिश जोरों की चालू हो गई … तो भीगते हुए घर पहुंचा. ","मुझे घर में मां बाहर नज़र नहीं आ रही थीं.\nतो मैंने पापा के बेडरूम की तरफ देखा.","उधर से मां के किसी गीत के गुनगुनाने की आवाज आ रही थी.\nमैं समझ गया कि मां अन्दर ही हैं लेकिन मेरे आने की उन्हें ख़बर नहीं हुई है.","मैं इस समय एकदम गीला था, तो अपने कमरे में कपड़े बदलने चला गया. ","फिर जब मैं कपड़े बदल रहा था, तभी अंकल की आवाज आई.\nवो पापा को बुला रहे थे.","शायद अंकल को ये पता नहीं था कि पापा टूर पर गए हैं.\nइसलिए अंकल पापा को ‘रमेश रमेश …’ बुलाते हुए घर के अन्दर आ गए.","उन्हें मां नहीं दिखीं तो अंकल पापा के कमरे की तरफ चले गए.\nचूंकि जब दोनों फ्री होते हैं, तो अंकल अक्सर पापा के साथ कमरे में ही बैठ कर बातें करते रहते हैं.\nपापा जब काम पर नहीं होते हैं, तो वो बेडरूम में आराम करते रहते हैं. ","इसी कारण से अंकल भी बिना सोचे समझे पापा के कमरे की तरफ जाने लगे. ","मेरे रूम और पापा के रूम के बीच में एक साझा खिड़की है. खिड़की पर जाली लगी है, जो रोशनी वाली साइड से दिखती है … लेकिन अंधरे वाली साइड से नहीं. ","इसी बीच में कपड़े बदल रहा था तो मेरा रूम का दरवाजा बंद था और मेरे रूम की लाइट बंद थी.","मैं घर पर आया हूं ये बात मां को पता नहीं थी … क्योंकि वो अपने रूम में थीं और रूम की लाइट चालू थी जिसकी थोड़ी रोशनी मेरे रूम में आ रही थी. ","जब मुझे लगा कि अंकल पापा के रूम में जा रहे हैं तो मैंने सोचा कि उनको मना कर देता हूँ कि पापा घर पर नहीं हैं.\nइसलिए मैं खिड़की से मम्मी को बोलने के लिए कि अंकल पापा से मिलने के लिए आपके रूम में आ रहे हैं, उनको मना कर दीजिए.","अभी मैं कुछ बोलता, उससे पहले ही मैं अन्दर देखा तो मम्मी बेड पर बेडशीट ठीक कर रही थीं और अंकल अन्दर आ गए थे.\nइस बात का मम्मी को अहसास नहीं था.","मैंने देखा कि अंकल सिर्फ लुंगी पहने हुए थे और उनके सीने पर कुछ भी कपड़ा नहीं था.\nअंकल मेरी मम्मी को पीछे से देख रहे थे और मम्मी की गांड को देख कर अंकल अपनी लुंगी के ऊपर से लंड को मसल रहे थे. ","तभी अंकल ने दरवाजा को धीरे से बंद किया और लुंगी को खोल दिया.\nवो चड्डी भी नहीं पहने थे इसलिए पूरे नंगे हो गए थे.","उनका लंड एकदम कड़क और 7 इंच लम्बा और किसी दो इंच के पाइप की तरह मोटा लग रहा था.\nये देखकर मुझे कुछ बोलने की हिम्मत ही ना हुई.\nमैंने खिड़की को पूरा खोला भी नहीं था कि मां मुझे देख सकें.","फिर अंकल ने अचानक मम्मी को पीछे की तरफ से पकड़ लिया.\nमेरी मां उस समय डॉगी की तरह खड़ी थीं.","इस अचानक हुए हमले से मम्मी घबरा गईं और अंकल से खुद को छुड़ाने की कोशिश करती रहीं.\nलेकिन अंकल ने मम्मी को इस तरह पकड़ कर रखा था जैसे कोई शेर अपने शिकार को जकड़ लेता है.","मेरी मां छटपटाने लगी थीं लेकिन अंकल ने नहीं छोड़ा.\nमेरी मां अंकल को मना करने लगीं- अमित आ जाएगा. छोड़ दो.\nअंकल ने कहा- आज बहुत दिन बाद मौका हाथ लगा है. आज नहीं छोडूंगा.","और अंकल ने उन्हें नहीं छोड़ा.\nजब अंकल को लगा कि अब मां की कोशिश धीरे धीरे कम हो रही है, तभी अंकल ने मां की साड़ी को पेटीकोट के साथ कमर तक उठा दिया.\nइससे मेरी मां की गांड दिखने लगी.","मां की गांड काफी मस्त लग रही थी, एकदम गोरी गोरी गोल गांड पिंक कलर की पैंटी में फंसी हुई बड़ी ही मादक लग रही थी.","मैं चुप्पी साधे सब देख रहा था. ","अंकल ने अब धीरे धीरे मां की गांड पर प्यार से हाथ घुमाना शुरू कर दिया था. मेरी मां छूटने की कोशिश कर रही थीं. ","फिर अंकल ने अपना एक हाथ मम्मी के मम्मे पर रख कर उसे दबा दिया. मम्मी की आह निकल गई. ","कुछ देर तक अंकल ने मम्मी की चूची को दबाया तो मेरी मां के मुँह से अजीब अजीब सी आवाजें आने लगीं- आह आह ऊ उह ऊ क्या कर रहे हो राजेश … अमित आ जाएगा. उसने देख लिया तो गजब हो जाएगा. छोड़ दो प्लीज़.’","मां की इस आवाज से अंकल ने समझ लिया कि मेरी मां को मजा आने लगा है.\nये सही भी था कि मेरी मां की कोशिश भी थोड़ी कम होने रही थी. वो अब छुड़ाने की जद्दोजहद लगभग बंद कर चुकी थीं.","तभी अंकल ने मां की पैंटी को नीचे सरका दिया और अपने खड़े लंड पर थूक लगा कर मां की चूत में घुसा दिया.\nमां जोर से ऐसे चिल्ला उठीं, जैसे कोई पाइप अन्दर घुस गया हो. वो जोर जोर से चिल्लाने लगीं. ","तभी अंकल ने मम्मी को प्यार से समझाया और कहा- सुशीला, तुम्हें मालूम है कि मैं तुमसे प्यार करता हूं. कितने दिनों के बाद आज मौका मिला है … तो प्यार करने दो. अब तो लंड भी अन्दर जा चुका है.","मेरी मां चुप थीं, वो कुछ नहीं बोल रही थीं … बस दर्द से तड़फी जा रही थीं. ","अंकल ने लंड को बाहर निकाला और जोर का झटका देते हुए मेरी मां की चूत में अन्दर आधी गहराई तक पेल दिया. ","मां फिर से चिल्लाने लगीं पर अंकल जोर जोर से मां की चूत में लंड पेलते रहे.\nवो रुके ही नहीं.","कमरे में ठप ठप की आवाज के साथ मां की पायलों की और चूड़ी की भी आवाज गूंज रही थी. ","अंकल को तो जैसे अप्सरा चोदने को मिल गई हो, वो तो बस मां की कमर पकड़ कर उनकी चुत में लंड पेले जा रहे थे.\nअब शायद मां को भी अच्छा लगने लगा था तो उनकी आवाजें बंद हो गई थीं.","इधर अंकल लंड की स्पीड तेज करके मां की चुत चोदते रहे.","फिर अंकल ने मां के कान में कुछ कहा तो मां ने अपना ब्लाउज और ब्रा को खोल दिया.","अब अंकल का लंड मां की चूत में था और हाथ मम्मों पर जम गए थे. अंकल मेरी मां की चूचियों को जोर जोर से दबा रहे थे.\nमां मस्ती में आहें भर रही थीं. ","अब अंकल ने मां की चूत से लंड को बाहर निकाला तो मां की चूत से रस निकल रहा था. लग रहा था कि मेरी मां झड़ गई थीं. ","मां सीधे होकर लेट गईं.\nअब अंकल मां के ऊपर चढ़ गए और मां के दोनों पैरों को चौड़ा करके अपना लंड मां की चूत पर सैट कर दिया.\nअंकल ने एक जोर से धक्का लगाया तो लंड मां की चूत में पूरा अन्दर गहराई तक चला गया. ","अंकल मेरी मां को चोदने लगे.\nवो दोनों एकदम नंगे होकर चुदाई का आनन्द लेने लगे थे.\nअब मां भी सब भूल कर अंकल का साथ देने लगी थीं और अपनी गांड को ऊपर उठा कर लंड लेने लगी थीं.","इस समय ऐसा लग रहा था … जैसे लंड और चूत का मिलन हो रहा हो.\nवो दोनों एक दूसरे के जिस्म को प्यार कर रहे थे.","अंकल अपने होंठ को मां के होंठ पर रख कर किस कर रहे थे और प्यार से चूस रहे थे.\nदोनों एक दूसरे के शरीर को रगड़ रहे थे.","मां अपने दोनों हाथों से अंकल का सिर सहला रही थीं. ","अब अंकल ने स्पीड तेज कर दी. मां की चूत में लंड तेज गति से अन्दर बाहर हो रहा था. ऐसा लग रहा था … जैसे मां की चूत को ऐसा ही लंड चाहिए था, जो बहुत प्यार से चुदाई करे.\nमां की गांड भी नीचे से उठने लगी थी.\nवो अंकल का पूरा लंड अपनी चुत में अन्दर तक लेने की कोशिश कर रही थीं.","पूरे कमरे में ठप ठप की आवाज तेज हो रही थी.\nसाथ में मां और अंकल की सांसों की आवाज और मां की आह आह की मादक आवाज गूंज रही थी. ","फिर अचानक स्पीड तेज हुई और अंकल ने सारा माल (वीर्य) मां की चूत में छोड़ दिया.\nवो दोनों एक दूसरे की बांहों में कुछ देर पड़े रहे. ","इसके बाद अंकल ने मां के माथे पर चूमा और अलग हो गए. ","अंकल ने मां से कहा- आई लव यू.\nमां शर्मा गईं. ","फिर कुछ देर बाद अंकल लुंगी पहन कर जाने लगे.\nउन्होंने जाते जाते मां से कहा- रात को तैयार रहना, मुझे अभी और प्यार करना है.\nतब मां ने कहा- रात को तो अमित घर पर ही होगा, आप आज मत आना … कल मैं कुछ इंतजाम करती हूं.","अंकल हां बोल कर निकल गए और मां कुछ देर ऐसे ही सोती रहीं. ","ये सब देख मैं भी चुपके से बाहर निकाल गया और कुछ देर बाद घर पर आया तो मैंने मां को आवाज दी- मुझे भूख लगी है … मेरे लिए मैगी बना दो. ","मेरी आवाज सुनकर मां कमरे से बाहर आईं.\nमैंने देखा कि वो बहुत खुश लग रही थीं. ऐसा लग रहा था जैसे मां का कोई सपना पूरा हो गया हो. ","दोस्तो, अगली कहानी में मैं आपको अपनी मां और पापा के दोस्त अंकल के बीच हुई धुआंधार चुदाई लिखूंगा, जिसमें मैंने अपनी मां को एक पोर्न ऐक्ट्रेस की तरह चुदते हुए देखा था.","आप मुझे मेरी माँ की चूत की कहानी पर मेल करना न भूलें.\n[email protected]","मेरी माँ की चूत की कहानी का अगला भाग: मैंने अपनी माँ की चुदाई देखी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैंने अपनी माँ की चुदाई देखी- 2","href":"https://www.freesexkahani.com/antarvasna/meri-randi-maa-ki-sex-kahani/"},{"title":"जीजाजी की बहन मेरे लंड से चुदने को बेताब","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-ki-chudai-kahani/"},{"title":"बारिश में बहन की बुर चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-barish-me/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Kamvasna","Mastram Sex Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी सास ने मेरी कामवासना को संभाला","href":"https://www.freesexkahani.com/family-sex-stories/meri-saas-kamvasna/"},{"title":"ट्रेन में फौजी ने दीदी को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/train-fauji-didi-ko-choda/"},{"title":"भाभी ने चूत चुदवाकर ब्लैकमेल किया","href":"https://www.freesexkahani.com/xxx-kahani/real-blackmail-sex-story/"},{"title":"दास्तान ए रंडी-2","href":"https://www.freesexkahani.com/antarvasna/dastan-e-randi-part-2/"}]}