{"Title":"मम्मी की शादी और चुदाई दोस्त से हुई-2","author":{"name":"हिमांशु","href":"https://www.freesexkahani.com/author/himanshu/"},"date":"06-01-2020","views":"99,845","description":["यह काल्पनिक सेक्स कहानी मेरे दोस्त से मेरी माँ की शादी के बाद सुहागरात की है. हम दोनों दोस्त मेरी माँ की चुदाई की फैंटेसी रखते थे तो हमने यह मनड़ंघत कहानी लिखी.","दोस्तो, मेरा नाम हिमांशु है. जैसे कि अपने इस फैंटेसी सेक्स कहानी का पहला भाग\nमम्मी की शादी और चुदाई दोस्त से हुई-1\nपढ़ा था कैसे मेरे दोस्त और मेरी मम्मी की शादी हुई थी. ","आज रात को मम्मी और प्रशांत (जो अब मेरा बाप था) आज उनकी सुहागरात थी, तो मैंने सब इंतज़ाम कर दिए थे.","अब आगे:\nमैंने प्रशांत से कहा- प्रशांत यार, तेरे तो मज़े आ गए, आज तो तू मेरी मां के गोरे गोरे बदन का मज़ा लेगा.\nप्रशांत- हां, आखिर तेरा बाप जो हूँ. आज तेरी मां को तेरा बाप खूब चोदेगा. तू बस देखियो.","मैंने उदास होते हुए कहा- मुझे भी तेरी बीवी सीमा के गोरे गोरे बदन का मज़ा चाहिए. मुझे भी उसे चोदना है.\nप्रशांत- तो कोई बात नहीं, तू भी चोद लियो, आखिर तेरी मां है वो, तेरा भी हक़ है. उसकी चूत से तो तू ही बाहर निकला था और उसके पेट अन्दर तू ही तो 9 महीने रहा था.\nमैं- पर मम्मी नहीं मानेगी.\nप्रशांत- उसकी तू चिंता ना कर, वो मैं देख लूंगा. बस जो मैं कहूंगा, तू वो करियो … और हां बे … अब मुझे प्रशांत नहीं … पापा बोला कर, समझा.\nमैं- जी पापा जी.","रात को मैं अपनी मम्मी को दुल्हन की तरह तैयार करके अपने पापा के कमरे में ले गया.","मां एकदम नई नवेली दुल्हन लग रही थीं. उन्हें देख कर मुझे प्रशान्त से जलन हो रही थी कि काश मैंने मां से शादी की होती, तो मम्मी के साथ बिस्तर पर मैं होता.","फिर मम्मी को मैं रूम में ले गया. मम्मी बोलीं- बेटा अब तुम जाओ.","मैं उदास होकर बाहर जाने लगा, तभी प्रशांत ने मुझे रोक लिया.","प्रशांत- हिमांशु.\nमैं- हां पापा.\nप्रशांत- बेटा, कहां जा रहे हो, यहीं रुको और तुम भी हमारी फैमिली के मेम्बर हो, हमारे साथ ही रहो.\nमम्मी- नहीं नहीं प्रशांत, वो हमारा बेटा है, ये सब उसके सामने ठीक नहीं, मुझे शर्म आएगी.","प्रशांत- देखो सीमा, वो मेरा बेटा है और तुम मेरी पत्नी हो. तुम दोनों को मेरी बात माननी होगी, क्योंकि तुम्हारा पति होने के कारण मैं इस घर का मुखिया हूँ. इसलिए प्रशांत तुम यहीं ठहरो और हमारी सुहागरात देखो.\nमम्मी- ठीक है … जैसा आप कहें. मैं आपकी पत्नी हूँ, आपकी बात मानना मेरा फर्ज है. ठीक है हिमांशु तुम यहीं रहो और जो पापा कहें, वो करो.","कुछ देर बाद प्रशांत ने मां को पकड़ा और उनको होंठों पर बहुत जोरदार किस की और मम्मी की साड़ी को ऊपर उठा कर उनकी चूत पर हाथ लगाने लगा. ","मम्मी की चूत पर बहुत बाल थे. ","तभी प्रशांत चिल्लाया- सीमा ये क्या है, तुमने चुत साफ नहीं की, मुझे चुत पर बाल पसंद नहीं हैं.\nमम्मी बोलीं- मैं अभी काट लेती हूं.\nप्रशांत- हिमांशु तुम्हारी चुत के बाल साफ कर देगा … हिमांशु अपनी मां के चुत के बाल साफ करो.\nमैं- जी पापा.","मम्मी मुझे लेकर थोड़ी शर्मायी हुई थीं, वो अपने बेटे के सामने नंगी नहीं होना चाहती थीं, पर पापा की बात माननी पड़ी.","मैं रेजर और क्रीम लेकर आया और बोला- मम्मी आप कपड़े उतार दो.\nप्रशांत- हिमांशु … तुम खुद अपनी मम्मी के कपड़े उतारो.","फिर मैंने प्रशान्त की ओर देखा, तो उसने मुझे आंख मारी और मैंने उसे मन ही मन थैंक्यू कहा. उसी की वजह से मुझे मेरी मां को नंगी देखने और छूने का मौका मिला था.","मैंने मम्मी के सारे कपड़े उतार दिए. मम्मी के मम्मों, मम्मी की चूत अब मेरे सामने नंगी थी.","मैं- मम्मी, आप बिस्तर पर लेट जाओ और टांगें चौड़ी कर लो.\nमम्मी बिस्तर पर लेट गईं और उन्होंने टांगें भी चौड़ी कर लीं.","फिर मैंने मम्मी की चूत पर पानी छिड़का तो प्रशांत बोला- तुम चुत चाट कर गीली करो. ","मम्मी ये सुन कर हैरान हो गईं. फिर मैंने मम्मी की चूत को चाटना शुरू कर दिया और मम्मी सिसकारियां भरने लगीं. ","मम्मी- आह आह उफ उफ … ","मेरी जीभ, मम्मी की चूत की नमकीन दीवारों को चाट रही थी. मम्मी की चूत की नर्म खाल की खुशबू मुझे मदहोश कर रही थी. मम्मी की चूत के बाल मेरी जीभ को चुभ रहे थे, पर मज़ा आ रहा था. फिर मैंने अपना हाथ मम्मी की चूत पर रखा और उनके बाल शेव कर दिए. फिर मैंने उनकी चुत को फिर से चाट कर बचे हुए बाल साफ कर दिए. ","मेरी मम्मी बोलीं- सुनो प्रशांत जी, मुझे पेशाब करने जाना है … मैं होकर आती हूँ.\nप्रशांत- रुको यार … मुझे प्यास लगी है … तुम यहीं पेशाब करो और मेरी प्यास बुझाओ.","मम्मी नंगी तो थीं ही. वे गांड मटकाते हुए प्रशान्त के पास गईं और प्रशांत मम्मी की चूत के नीचे मुँह खोल कर बैठ गया. मम्मी ने तुरंत ही पेशाब करना चालू कर दिया … जो सीधे प्रशांत के मुँह में गई. मम्मी की पेशाब की आवाज़ सर्र सर्र करते हुए निकल रही थी और बड़ी मजेदार महक आ रही थी.","मम्मी की पेशाब को देख कर मुझे भी प्यास लगने लगी. तभी मैं मम्मी से बोला- मम्मी मुझे भी प्यास लगी है, मुझे भी अपनी पेशाब पिला दो.\nप्रशांत- हां, सीमा वो तुम्हारा लड़का है … उसका ध्यान रखना तुम्हारा फर्ज है. उसे भी पिलाओ.\nमम्मी- हां, मैं इन मां बेटे के रिश्तों में अंधी हो गयी थी और भूल गयी थी कि वो भी एक लड़का है और मां को अपने बेटे की इच्छा का ध्यान रखना चाहिए. नहीं नहीं अब और नहीं, आओ हिमांशु तुम भी अपनी प्यास बुझाओ.","मैंने मम्मी की चूत के नीचे मुँह खोल लिया और मम्मी ने अपनी पेशाब से मेरी प्यास बुझा दी.","अब प्रशांत और मैं मम्मी को चूमने लगे. हम दोनों ने मम्मी को गोद में उठा लिया और उनको उठा कर बिस्तर पर लिटा दिया.","अब हम दोनों दोस्त, जो रिश्ते में बाप बेटे बन गए थे, हैवानों की तरह मम्मी पर चढ़ गए. प्रशान्त मम्मी की चूत में उंगली देने लगा और मैं मम्मी की गांड में उंगली देने लगा. हम दोनों मम्मी के बदन को मुँह से काटने लगे. ","मम्मी दर्द से चीखने लगीं और कहने लगीं- आह आह … मुझे मीठा मीठा दर्द हो रहा है.","प्रशांत मम्मी की चूत चाटने लगा और मैं मम्मी की गांड चाटने लगा. मम्मी बीच बीच में पाद रही थीं और उनकी गांड की खुशबू मुझे घायल कर रही थी. ","फिर प्रशांत ने मम्मी की चूत पर दो-तीन झापड़ मारे. मम्मी की चूत पर थप्पड़ पड़ने से मम्मी को बहुत अजीब सा मज़ा आया और दर्द भी हुआ.\nमैं मम्मी की गांड को मुँह से काट रहा था और चाट रहा था.","मम्मी इस समय दर्द में थीं, पर उन्हें मजा भी आ रहा था. मेरी मम्मी ‘आह आह आह …’ कर रही थीं.","फिर प्रशान्त ने मम्मी के मुँह में अपना लंड दे दिया. प्रशांत का लंड इतना बड़ा था, जो मम्मी के हलक तक पहुंच गया था. मम्मी प्रशांत के लंड को ऐसे चूस रही थीं, जैसे वो जन्म जन्म की प्यासी हों. प्रशान्त ने मम्मी के मुँह में पेशाब कर दी और उनके चेहरे को भी भिगो दिया.","इसके बाद प्रशान्त ने अपना लंड मम्मी की चूत में रखा और झटके से अन्दर डाल दिया. लंड अन्दर जाने से मम्मी के मुँह से निकली चीख, मुझे आज भी याद है.\nपापा बहुत जोर से अपने लंड को अन्दर बाहर करने लगे और मम्मी जोर जोर से चीखने लगीं- उम्म्ह… अहह… हय… याह… आह उह उह!","फिर दस मिनट बाद प्रशांत ने मम्मी की चूत में अपना पानी झाड़ दिया.","इसके बाद मैंने मम्मी की चूत में अपना लंड डाला और बहुत देर तक चोदने में लगा रहा.\nमम्मी ‘उह उह …’ करने लगीं.","मैंने भी अपना पानी मम्मी की चूत में डाल दिया. अब हम दोनों ने मम्मी को खड़ा कर दिया.","प्रशांत ने उन्हें सामने घुटने के बल बैठा दिया और हम दोनों सोफे पर बैठ गए. हम दोनों ने अपना लंड मम्मी के मुँह में दे दिया और मम्मी लंड चूसने लगीं. ","फिर मैंने मम्मी को डॉगी स्टाइल में किया और उनकी गांड में अपना लंड दे दिया. सामने से प्रशांत आ गया और वो मम्मी के मुँह में लंड देने लगा. मम्मी उसका लंड चूसने लगीं. ","कुछ देर बाद प्रशांत भी मम्मी की गांड चोदने लगा. मम्मी दर्द में ‘उह उह..’ कर रही थीं.","मैंने और प्रशान्त ने मम्मी की चूत में एक साथ अपना अपना लंड घुसा दिया और मम्मी जोर जोर से चीखने लगीं- आह मेरी फट गई … जल्दी से बाहर निकालो, मुझे दर्द हो रहा है, दोनों एक साथ नहीं करो.","पर हम नहीं माने और जोर जोर से झटके देने लगे. मम्मी की चूत फट गई थी और उसमें से खून आ रहा था, पर हम नहीं रुके और मम्मी को चोदते रहे. मम्मी की चूत में ही हम दोनों ने फिर से अपना पानी छोड़ दिया था.","मम्मी दर्द से बेहोश हो गयी थीं. ","फिर हम दोनों मम्मी के मम्मों को चूसने लगे और उन्हें किस करते रहे. मम्मी के शरीर से खेलने के बाद मम्मी के साथ ही सो गए.","जब सुबह मम्मी उठीं तो हमने मम्मी को फिर से चोदा. हम दोनों ने मम्मी को बाथरूम में, ट्रेन में, बस में, कार में, आफिस में … हर जगह चोदा. हम दोनों ने जो फैंटेसी सोची थी, वो सब मम्मी के साथ की. मम्मी भी नया पति पाकर बहुत खुश थीं. वो हम दोनों से बहुत खुश थीं.","फिर कुछ दिनों बाद हमें पता चला कि मम्मी प्रेग्नेंट हैं. प्रशांत और मैंने मम्मी का बहुत ध्यान रखा और प्रेगनेंसी में भी उन्हें चोद कर खुश किया. ","फिर सवा 9 महीने बाद मम्मी के दो लड़कियां हुईं, जो एक मेरी तरह और दूसरी पापा (प्रशांत) की तरह दिखती है.","इस तरह हमारा परिवार पूरा हुआ.","आशा है आपको मेरी काल्पनिक सेक्स कहानी यानि फैंटेसी स्टोरी पसंद आई होगी.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी की शादी और चुदाई दोस्त से हुई-1","href":"https://www.freesexkahani.com/antarvasna/maa-ki-shadi-chudai-dost-se-1/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-3","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-behan-girlfriend-3/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-4","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-girlfriend-4/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["fantasy sex story","Gand Sex","Gandi Kahani","Mom Sex Stories","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"कहानी एक क्रॉसड्रेसर की","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-sex-story/"},{"title":"मॉम की चुदाई गैर मर्द के लंड से","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-gair-mard-se/"},{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"},{"title":"मॉम की चुदाई नंगी देख कर","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudai-nangi/"}]}