{"Title":"मां की चूत की अधूरी इच्छा","author":{"name":"मेच्योर मॉम","href":"https://www.freesexkahani.com/author/maturemom/"},"date":"25-02-2020","views":"305,470","description":["मेरे पति का देहांत कम उम्र में ही हो गया था. मेरी सेक्स की इच्छा दब कर रह गयी थी. कई साल बाद मेरी चूत में फिर से वासना जगी. मेरी चूत की अधूरी इच्छा कैसे पूरी हुई?","लेखिका की पिछली कहानी: मां को चोदा जंगल में\nमेरा नाम शालिनी है. मेरी उम्र 43 साल है. मैं एक विधवा हूं. मेरे पति काफी टाइम पहले गुजर गये. अब मैं, मेरी सासू माँ और मेरा 23 साल का बेटा विशाल हम तीनों ही घर पर रहते हैं. ","शरीर से मेरा बेटा विशाल वैसे दुबला पतला है लेकिन उसकी हाइट 6 फिट 2 इंच है. मैं भी जॉब करती हूं. मैं शाम को 7 बजे तक घर आती हूं. हम अच्छे खासे रईस हैं. पैसे की कुछ खास चिंता नहीं है फिर भी सोचती हूं कि खाली दिमाग शैतान का घर न बन जाये इसलिये जॉब करती हूं और थोड़ा दिल भी बहल जाता है. ","ऑफिस की सहेलियों से मैंने कुछ किस्से सुने हुए थे. गीता नाम की मेरी एक सहेली है. हम दोनों बहुत अच्छी दोस्त हैं. एक दिन ऑफिस से निकलते वक्त गीता ने मुझे उसके घर पर बुलाया. मेरे ऑफिस और घर के बीच ही गीता का घर लगता है, तो मैं चली गयी. हमने चाय पी और फिर इधर उधर की थोड़ी बातें की. ","गीता ने कहा- अरे शालिनी, क्या तुझे मालूम है कि हमारे ऑफिस में क्या चल रहा है?\nमैंने कहा- नहीं.\nवो बोली- तू किसी को बतायेगी तो नहीं?\nमैंने कहा- बात तो बता कि हुआ क्या है?","वो बोली- प्रीति का बाहर एक अपनी उम्र से बड़े आदमी के साथ अफेयर चल रहा है. शीला का अफेयर तो एक ऐसे लड़के के साथ चल रहा है जिसकी उम्र उसके बेटे के जितनी है. उज्जवला तो एक पार्लर से लड़के लेकर आती है. उसका एक पार्लर वाली के साथ कॉन्टेक्ट है जहां से यंग लड़के आते हैं. वो उन लड़कों के साथ मजे लेती है. ","मैंने कहा- क्या बात कर रही है तू? ये सब तो शादीशुदा हैं और अच्छे घर से ताल्लुक रखती हैं.\nगीता बोली- एक बार जब बाहर का खाना खाने की आदत लग जाती है तो घर का खाना बेस्वाद लगने लगता है.\nमैंने कहा- बात तो तेरी ठीक है. फिर भी यार कैसे कर लेती हैं ये लोग ये सब.\nवो बोली- सब चलता है. कुछ नहीं होता यार!","उस दिन जब मैं घर आई तो मेरे दिमाग में गीता के मुंह से सुनी हुई बातें ही चल रही थीं. रात को भी मैं करवट बदलती रही. मुझे नींद नहीं आ रही थी. मैं सोच सोच कर परेशान सी होने लगी. ","फिर मेरे दिमाग में कुछ आया और मैं अपने बेटे विशाल के रूम की ओर चली. मैं आपको बता दूं कि मेरी हाइट 5.5 फीट है. शरीर से प्लस साइज की हूं. चबी हूं. मेरे स्तन 41 के हैं. डबल डी की ब्रा पहनती हूं. मेरी कमर 38 की है और गांड 48 की है.","मेरे बेटे विशाल के जन्म लेने के बाद डॉक्टर ने मेरे लिए सेक्स के लिये मनाही कर दी थी. डॉक्टर का कहना था कि सेक्स करने से मेरी चूत में इन्फेक्शन हो सकता है. इसलिए मेरे पति और मेरे बीच सेक्स होना बंद हो गया था.","विशाल के पैदा होने के कुछ महीने के बाद ही मेरे पति की मृत्यु हो गयी थी हार्ट अटैक के कारण. उसके बाद फिर मैं घर को संभालने में लग गयी और सेक्स की ओर कभी ध्यान ही नहीं गया. ","तो जब मैं विशाल के रूम में गयी तो उसके हाथ में कोई किताब थी. मुझे देख कर उसने किताब को तकिये के नीचे रख दिया.\nमैंने कहा- विशाल तुम पढ़ रहे हो क्या?\nवो बोला- नहीं अम्मा, बताओ क्या बात है.","मैं बोली- कुछ नहीं, मुझे तुमसे कुछ बात करनी थी.\nउसने कहा- हां, तो कहो अम्मा.\nमैंने कहा- क्या तुम लाईट ऑफ कर सकते हो? नहीं तो मैं बात नहीं कर पाऊंगी.","वैसे आते वक्त मैंने अंदर से कुंडी लगा दी थी. मेरे कहने पर विशाल ने लाइट ऑफ कर दी.\nमैंने कहा- बेटा, बात थोड़ी अजीब है, ये हम दोनों के बीच में ही रहनी चाहिए.\nउसने कहा- ठीक है. ","मैं बोली- मैं चाहती हूं कि तुम मेरे साथ …\nये कहते कहते मैं रुक गयी.\nउसने कहा- आपके साथ… क्या?\nमैंने कहा- मेरे साथ…. वो!\nउसने कहा- हां बताओ तो, क्या आपके साथ?\nमैंने कहा- मैं चाहती हूं कि तू मेरे साथ सेक्स करे! ","ये बात सुन कर विशाल ने कुछ नहीं कहा. मेरी भी कुछ और हिम्मत नहीं हो रही थी कुछ कहने की. हम दोनों कुछ देर के लिए चुप हो गये. ","फिर मैंने दोबारा से बात शुरू करते हुए कहा- तुम्हारे पिताजी को गुजरे हुए काफी वक्त हो चुका है. तुम मेरी इच्छा को समझ सकते हो. उस समय डॉक्टर ने कहा था कि अगर मैं सेक्स करूंगी तो वैजाइना में संक्रमण हो सकता है. इसलिए तेरे पिताजी के साथ भी मैं सेक्स नहीं कर पा रही थी. अब मैं 43 की हो गयी हूं और मेरे अंदर सेक्स करने की इच्छा फिर से जाग गयी है. ","रूम एकदम शांत था और पूरा अंधेरा था.\nमैंने कहा- क्यों क्या हुआ… तू भी तो जवान और समझदार है अब, और मुझे मालूम है एक बात. तू इंटरनेट पर किस टाईप की साईट देखता है. एक दिन मैं तेरे रूम में सफाई कर रही थी, तब तू नहाने गया था और मेरा हाथ गलती से तेरे कम्प्यूटर के माऊस पर लगा. मैंने देखा कि उसमें एक दुबला पतला लड़का मोटी औरत के साथ चुदाई कर रहा था.\nउसके बाद एक दिन जब तू बाहर गया हुआ था तो मैं तेरे रूम में साफ-सफाई कर रही थी और मुझे कुछ अश्लील किताबें मिलीं. उसमें भी एक पतला सा लड़का मोटी औरत के साथ सेक्स कर रहा था.\nमैं जानती हूं कि तू अभी भी वही किताब देख रहा था. तू किताबों में अश्लील फोटो देखता है और मैं तेरे सामने आज एक खुली किताब बन कर आयी हूं.","रूम में अंधेरा ही था और विशाल ने तुरंत अपना हाथ मेरे मुंह की ओर किया और मेरे मुंह को अपनी ओर करके मेरे होंठों को चूसने लगा. कुछ पल के बाद ही उसने मेरी साड़ी के पल्लू को दोनों हाथों से उतारते हुए मेरे ब्लाउज के ऊपर से मेरे दोनों बोबले (बूब्स) दबा दिये.","उसने मेरे ब्लाउज को खींच कर फाड़ दिया क्योंकि अंधेरे में ब्लाउज खोलना पॉसीबल नहीं था. मेरे बूब्स को नंगा करके वो उनको जोर जोर से दबाने और मसलने लगा. वो काफी उत्तेजित हो गया था. ","उसने वैसे ही मुझे बेड पर लेटा दिया और मेरी साड़ी ऊपर की और मेरे ऊपर चढ़ गया. एक तरफ वो मेरे मुंह में मुंह लगा कर मेरी जीभ को खींच रहा था और दूसरी ओर मेरे मोटे मोटे बोबलों को कस कर मसल रहा था. वो कुछ ज्यादा ही एग्रेसिव हो रहा था. मैंने सोचा कि इसको थोड़ा रोकना होगा.","मैंने कहा- आराम से विशाल… आह्ह … धीरे करो बेटा, सब कुछ होगा लेकिन आहिस्ता-आहिस्ता।\nमेरी बात सुनकर वो रुक गया.","मगर तब तक उसकी उत्तेजना इतनी ज्यादा बढ़ गयी थी कि उसका वीर्य उसकी पैंट में ही निकल गया. मैंने उसके लंड पर हाथ लगा कर देखा तो उसकी पैंट गीली हो गयी थी. इस पर मेरी हँसी निकल गयी. ","उसको प्यार से समझाते हुए कहा- कोई बात नहीं, आज के लिये इतना ही बहुत है. बाकी हम लोग कल कर लेंगे.\nउसने कहा- कल, पक्का? प्रॉमिस?\nमैंने कहा- हां प्रॉमिस, लेकिन एक बात और भी है”.","उसने पूछा- एक बात और क्या?\nमैंने कहा- तुझे मेरी बुर नहीं, तुझे मेरी गांड मारनी होगी.\nउसने कहा- जो भी है, मुझे अच्छा लगेगा. ","वो रात वैसे ही गयी. रात भर हम दोनों बेड पर पड़े रहे. उसने अपने लंड को मेरी जांघों के बीच में ही पड़े रहने दिया. फिर सुबह जल्दी उठ कर मैं अपने रूम में गयी. मैंने अपना पल्लू संभालते हुए ऊपर कर लिया. रात में उसने मेरा ब्लाउज फाड़ दिया था. ","अगले दिन फिर मैं ऑफिस नहीं गयी.\nवो किचन में आया और बोला- आज आप ऑफिस नहीं जा रही क्या?\nमैंने कहा- नहीं, आज नहीं जा रही हूं. आज तुम भी कॉलेज नहीं जा रहे हो?\nउसने कहा- कॉलेज में स्पोर्ट्स चल रहा है और हमारा मैच नहीं है. इसलिए मैं नहीं जा रहा.","फिर उसने मेरी गर्दन को चूमा और मेरे बूब्स को दबा दिया. मेरे मुंह से आह्ह … निकल गया.\nमैंने कहा- क्या कर रहा है, बाहर तेरी दादी है.\nमगर उसने फिर से मेरे बूब्स को दबा दिया और किस करने लगा.\nमैंने उसको पीछे किया और फिर नाश्ता तैयार किया. ","कुछ देर के बाद घर में कुछ मेहमान आ गये. वो उनके साथ बैठा और फिर बाहर चला गया.\nजाते वक्त उसने कहा- मैसेज पर ऑनलाइन रहना.","फिर मेरी सासू मां खाना खाकर उन मेहमानों के साथ बाहर चली गयी. दोपहर के 2 बजे का वक्त हो गया था.\nमैंने विशाल को मैसेज किया- कहां है तू?\nवो बोला- मैं अभी बाहर हूं, अभी थोड़ा टाइम लगेगा.\nमैंने कहा- ठीक है, मैं जरा बाहर जा रही हूं, देर शाम तक लौटूंगी. सासू मां भी मेहमानों के साथ में गयी हुई है. कल सुबह ही लौटेगी. ","विशाल ने ये मैसेज पढ़कर स्मायली भेजा.\nफिर मैंने सोचा कि आज कुछ अलग करते हैं. मैंने विशाल को भी ये मैसेज भेज दिया कि आज कुछ नया करेंगे.\nविशाल से मैंने कहा कि जैसा मैं कहूं तुम वैसे ही करना.\nउसने भी रिप्लाइ किया कि ठीक है.","मैं बाहर गयी और आते वक्त मैंने शॉपिंग की. शाम के 5 बज गये थे. विशाल घर में ही सोया था. वो उठ गया. उठते ही वो मेरे पास आ गया और मेरे बदन के साथ खेलने लगा. ","उससे मैंने कहा- पहले तुम नहा लो और मगर अंदर जाने से पहले ये दूध पी लो.\nमैंने कह कर दूध का गिलास टेबल पर रख दिया.\nवो बोला- मुझे तो आपका दूध पीना है अम्मा.\nमैंने कहा- मेरा दूध भी मिलेगा लेकिन अभी तुम ये ही पियो.","मेरे कहने पर उसने दूध पीया. उसने कहा कि उसका स्वाद कुछ अजीब सा लग रहा है.\nमुझे आयुर्वेद का ज्ञान था तो मैंने उस दूध में कुछ जड़ी-बूटी मिला दी थी. मैंने ऐसा इसलिए किया कि ताकि विशाल के अंदर सेक्स का स्टेमिना ज्यादा देर तक बना रहे और हम दोनों मां-बेटा अपनी चुदाई का मजा ज्यादा देर तक ले पायें.","दूध पीने के बाद विशाल नहाने के लिए चला गया. फिर मैंने मैसेज किया कि नहाने के बाद वो अपने रूम में ही रहे और गद्दी बिछाये रखे. मुझे मालूम था कि दूध पीने के बाद उसका असर जरूर होगा.","मैंने भी अपने दूध वही बूटी मिलाई और पी गयी. मैं जानती थी कि दूध पीने के बाद विशाल एकदम से शैतान की तरह उत्तेजित हो जायेगा और मुझे बुरी तरह से चोदेगा. ","उसके बाद मैं नहाने के लिए चली गयी. नहा कर मैंने घर के सारे खिड़की दरवाजे चेक किये कि सब अच्छी तरह से बंद हैं. मैंने देखा कि सोसाइटी के बच्चों के खेलने का शोर भी कम हो गया था. ","नहाने के बाद मैंने नेट ड्रॉप वेल पहन लिया. मैंने वो शॉपिंग करते टाइम खरीदा था. ऐसा पहनावा क्रिश्चियन वधू शादी के टाईम पेहनती है, जालीवाला वो जो सिर से लेकर जमीन तक होता है. पीछे की तरफ वो बिल्कुल नीचे तक था और आगे की ओर मैं नंगी थी.","शाम के 7.30 बज चुके थे. मैं विशाल के रूम में गयी. वो सामने गद्दी पर ही बैठा हुआ था. वो पूरा नंगा था. मैं उसके सामने खड़ी हुई थी. आधी अधूरी नंगी थी मैं. एकदम वासना से भरी हुई. ","कुछ देर तक वो मेरी ओर देखता रहा. फिर उठकर मेरे पास आया और मेरे होंठों पर होंठ रख दिये. फिर मेरे बूब्स को उसने पकड़ लिया. मेरे बोबले जोर से दबाते हुए वो मेरे होंठों को किस करने लगा और हम मां बेटे एक दूसरे के होंठों का रस पीने लगे. ","मेरा हाथ उसके लंड पर पहुंच गया. उसका लंड पहले से ही तना हुआ था. उसका लंड आज ज्यादा जोश में लग रहा था. बहुत ही दमदार तरीके से उठा हुआ था उसका लंड. दूध का पूरा असर हुआ था उस पर. मैं उसके लंड को सहलाने लगी. ","फिर वो मेरा हाथ पकड़ कर नीचे गद्दी पर ले गया मुझे. मैं नीचे गद्दी पर पैर फैलाकर लेट गयी. मैं जान गयी थी कि आज मेरे बेटे का लंड उसकी मां की चूत जरूर फाड़ेगा. ","जैसे मैंने टांगें फैलायी विशाल ने मेरी चूत में मुंह लगा दिया और मेरी चूत को चाटने लगा. मैं मदहोश होने लगी. मेरे मुंह से अपने आप ही आवाजें आने लगीं- हू … आ… ओ … आऊच करके मैं अपनी चूत को चटवा रही थी. ","अब उसने अपना लंड मेरी चूत के होल पर रखा और एक हल्का सा धक्का दिया. मैं हल्के से चिल्लायी और फिर उसने दोबारा से धक्का दे दिया. उसका लंड थोड़ा अंदर गया और फिर उसने बाहर निकाल लिया. ","वो बोला- आपको तो अंदर दिक्कत है.\nमैंने कहा- कोई बात नहीं. तुम पूरा मत डालना, आधा ही डालना. हल्के हल्के से ही आगे पीछे करना ताकि तुझे भी चूत चोदने का आनंद मिले और मुझे भी लंड से चुदने का आनंद मिले. ","कुछ देर तक विशाल ने ऐसा ही किया. वो हल्के हल्के धक्के लगाता रहा. मुझे मजा आने लगा. फिर मुझसे रुका न गया. मेरा मन कर रहा था कि बेटे के लंड को अपनी चूत में पूरा घुसवा लूं मगर अंदर इंफेक्शन का डर था.","मैंने विशाल से कहा- चल बेटा, अब मेरी गांड को चोद दे.\nउसने मेरे पैर ऊपर किये और मेरी गांड में लंड को घुसाने की कोशिश करने लगा. मेरी गांड बहुत ज्यादा मोटी थी. इसलिए पोजीशन जम नहीं रही थी. ","वो बोला- अम्मा, डॉगी स्टाइल में हो जाओ.\nमैंने कहा- तुम्हारा मतलब, मैं तुम्हारी कुतिया बन जाऊं.\nवो बोला- हां, मैं तुम्हें कुत्ते की तरह चोदूंगा.","उसके कहने पर मैं घुटनों पर बैठ गयी. मेरे चूतड़ ऊपर की ओर थे. उसने मेरी ड्रेस को ऊपर किया और फिर अपने लंड को मेरी गांड के छेद पर रखा. फिर उसने अपने लंड पर थूक लगाया और मेरी गांड में लंड का धक्का दे दिया. ","मैं चिल्लायी- आह्ह, आऊच … आराम से विशाल. दर्द हो रहा है.\nमगर अब वो नहीं रुका. उसने लंड को अंदर घुसेड़ना चालू रखा. उसका आधे से ज्यादा लंड मेरी गांड में जा चुका था. फिर मैंने कमर को हिला कर उसके लंड को गांड में एडजस्ट किया. ","आधा लंड ही गया था. फिर उसने अपने लंड पर थूका और फिर से जोर लगाया. उसका पूरा लंड मेरी गांड में चला गया. अब मुझे भी मजा आने लगा. उसका लंड मेरे चूतड़ों में दर्द भी दे रहा था और मजा भी. ","मैं भी उसका पूरा साथ दे रही थी. हम दोनों ही अपने अपने चूतड़ों और कमर को हिलाकर चुदाई का मजा लेने लगे. मुझे गांड चुदवाने में मजा आने लगा. विशाल भी मेरी गांड को मस्त होकर चोद रहा था. ","कुछ देर के बाद वो बोला- अम्मा, मेरा होने वाला है.\nमैंने कहा- हां बेटा, निकाल दे. अपना पूरा पानी मेरी गांड में निकाल दे. मेरे चूतड़ों को अपने वीर्य से भर दे. ","उसकी स्पीड बढने लगी. वो तेजी से मेरी गांड में धक्के लगाने लगा. मेरी गांड को चोदते हुए वो मेरे बोबले भी दबा रहा था. फिर उसने अपने शरीर का पूरा वजन मेरे ऊपर डाल दिया और मुझे जकड़ लिया. ","मैं समझ गयी कि उसका पानी निकल रहा है. मेरे चूतड़ उसके वीर्य से भरने लगे. मैं उसके गर्म वीर्य को अपने चूतड़ों में महसूस कर रही थी. फिर वो मेरे ऊपर लेट गया. कुछ देर तक वो ऐसे ही पड़ा रहा. ","मुंह घुमाकर मैंने घड़ी में टाइम देखा तो रात के 9 बज चुके थे. उसने मुझे पौना घंटा चोदा. उसके बाद फिर उस रात को मेरे बेटे ने मेरी चुदाई लगभग 6 बार की. मेरी गांड फट गयी. मगर मुझे मजा भी बहुत आया अपने बेटे के लंड से चुद कर. ","मेरी सासू मां के आने तक हम मां-बेटे ने कई बार चुदाई की. जब उसकी दादी वापस आ गयी तो फिर नॉर्मल ही रहने लगे. जब भी हमें चान्स मिलता था हम लोग चुदाई करने लगे. ","रात को मैं विशाल के रूम में चुदने के लिए चली जाती थी और सुबह को सासू मां की नींद खुलने से पहले वापस आ जाती थी. एक दिन तो सासू मां घर पर ही थी. उस दिन तो हमने बाथरूम में चुदाई की. ","इस तरह से मेरे बेटे ने मेरी वासना को पूरी किया. अब वो मेरा बेटा ही नहीं, मेरा बॉयफ्रेंड और मेरा पति भी है. अब हम दोनों लवर के जैसे हो गये हैं. वो मेरी हर बात का खयाल रखता है और मैं भी उसको अपने पति के जैसे रखती हूं. ","आप लोगों को मां-बेटे की ये चुदाई की कहानी कैसी लगी, इसके बारे में मुझे नीचे दी गयी ईमेल आईडी पर जरूर बताना. हो सकता है कि आप लोगों के साथ भी लाइफ में कुछ ऐसा हुआ है. मुझे आपके मैसेज का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मां को चोदा जंगल में","href":"https://www.freesexkahani.com/family-sex-stories/maa-ko-choda-jungle-me/"},{"title":"दोस्त की सेक्सी बीवी की चूत चुदाई स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai/"},{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamukta","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"},{"title":"चूत चुदवा कर मां ने दिया सेक्स ज्ञान","href":"https://www.freesexkahani.com/xxx-kahani/maa-ne-diya-sex-gyan/"},{"title":"मेरी माँ और चाची को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-2/"},{"title":"मॉम की चुदाई नंगी देख कर","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudai-nangi/"}]}