{"Title":"मेरी माँ की चुत चुदाई दो पराये मर्दों से","author":{"name":"विशाल वर्मा","href":"https://www.freesexkahani.com/author/vishalverma/"},"date":"27-06-2020","views":"224,940","description":["मेरी मा सेक्स स्टोरी में पढ़ें कि माँ की चुत चुदाई दो पराये मर्दों से होते देखी मैंने. मेरे पिताजी चल बसे थे. माँ अकेली थी तो उन्होंने अपनी वासना के लिए गैर मर्द का सहारा लिया.","दोस्तो, मेरा नाम विशाल है. मेरी उम्र 21 साल है और मैं बनारस का रहने वाला हूं. मैं बी.ए. की पढ़ाई कर रहा हूं। मेरे घर में मैं और मेरी माँ रहते हैं. मेरी माँ एक टीचर है। पिताजी का एक कार एक्सीडेंट में 3 साल पहले स्वर्गवास हो गया था. तब से मेरी माँ बहुत अकेली रहने लगी। ","अब मैं आपको अपनी माँ के बारे में बताता हूँ. मेरी माँ दिखने में काफी सुंदर है, रंग से बहुत गोरी है. उसके चूतड़ सबसे ज्यादा अच्छे हैं. न चाहते हुए भी मेरी नजर अक्सर मेरी मां के चूतड़ों पर ही जाती रहती थी. ","ये बात लगभग 2 महीने पहले की है. मेरी माँ स्कूल से हमेशा टाइम पर आ जाती थी लेकिन काफी दिनों से वो देर से आने लगी. एक और बात मैंने जो मां के बर्ताव में नोट की थी वे ये कि वो अब काफी खुश रहने लगी थी. ","एक दिन माँ रात को 11 बजे आयी.\nमैंने पूछा- माँ आज बहुत ज्यादा लेट हो गयी?\nउन्होंने कहा- बेटा, आज थोड़ा जरूरी काम था।","पता नहीं क्यूं अब मुझे माँ के ऊपर शक होने लगा था. उस दिन के बाद से मैंने मां की हर हरकत पर नजर रखना शुरू कर दिया.","एक दिन मैं बाइक से मां के स्कूल गया और बाहर छिप कर खड़ा होकर उसकी जासूसी कर रहा था. ","मैंने देखा कि एक गाड़ी जो कुछ देर पहले ही आकर रुकी थी, मां उसमें बैठ कर चली गयी. मैंने मां का पीछा किया. कुछ दूरी पर जाने के बाद वो कार एक बिल्डिंग के पास जाकर रूकी. ","उसमें से एक आदमी उतरा और मां भी उतरी. वो दोनों साथ में कहीं जाने लगे. मैं छुप छुप कर उनके पीछे चलता रहा. वो लोग एक फ्लैट पर पहुंच गये. मैं अब उनके काफी करीब था और अंदर से आने वाली मुझे उनकी बातें भी सुनाई दे रही थी. ","वो आदमी कह रहा था- यार, उस दिन तुम्हारे साथ रात में बहुत मजा आया.\nमेरी माँ बोली- तेरे लौड़े में दम नहीं रहा. मुझे अब एक नया लंड लेने का मन करने लगा है.\nआदमी बोला- मेरा एक दोस्त है, अगर तुम कहो तो उसे बुलाऊं?","मां बोली- ठीक है कल बुला लेना. मेरा बेटा कल घर में नहीं रहेगा. उसका एग्जाम है. मैं, तुम और तेरा दोस्त ही होंगे और खूब मजा करेंगे.","उसके बाद उस आदमी ने साड़ी के ऊपर से मां की चूचियों को दबाना शुरु कर दिया.\nमगर मां ने हाथ हटा दिया. ","वो बोला- थोड़ा दबाने तो दो!\nफिर वो आदमी दोबारा से मां के बूब्स दबाने लगा. उसने मां को दीवार के सहारे लगा लिया और मां के होंठों को चूमने लगा. मां बेमन से उसका साथ देती रही. ","कुछ देर के बाद मां ने उसे पीछे हटा दिया और कहा- चल अब बहुत हो गया. मुझे देर हो रही है. कल टाइम से आ जाना.\nउसके बाद वो दोनों बाहर आने लगे और मैं साइड में छुप गया. उन्होंने फ्लैट को बंद किया और फिर दोनों वहां से निकल गये. ","मैं भी जल्दी से वहां से निकला और फिर घर आ गया. मुझे यकीन नहीं हो रहा था कि मैं जिस औरत के साथ रहता हूं वो ऐसी है! मुझे भी अपनी माँ के बारे में सोच कर उन्हें चोदने का मन होने लगा.","फिर अगले दिन मैंने सोच लिया कि आज एग्जाम देने ही नहीं जाऊंगा. ","मैं माँ के सामने ये बोल कर निकल गया कि मैं कॉलेज जा रहा हूं. थोड़ी दूर जाकर मैं सिगरेट पीने लगा. एग्जाम तो मुझे वैसे भी नहीं देना था क्योंकि जिसे ये पता लग गया हो कि आज उसकी मां चुदने वाली है तो वो बंदा फिर क्या एग्जाम देगा? ","वहीं पर टाइम पास करने के एक घंटे बाद मैं घर की तरफ गया तो देखा कि वही गाड़ी मेरे घर के बाहर खड़ी थी. मैं समझ गया कि वही आदमी होगा. फिर मैंने सोचा कि घर के अंदर कैसे जाया जाए?","फिर एकदम से ख्याल आया कि क्यों न घर के पीछे वाली साइड से टेरेस से चला जाऊं! फिर मैं पीछे वाली साइड पर गया. मैं अपने घर में चोरों की तरह चढ़ रहा था और ऊपर छत का गेट खुला था. मैं चुपके से वहां जाकर अपने रूम में बैठ गया. फिर देखने लगा कि हो क्या रहा है? ","मगर किसी की कोई आवाज नहीं आ रही थी.","फिर एकदम से मेरी माँ की आवाज आई- निखिल जी यहां आईये.\nमैंने देखा कि मेरी माँ सज-संवरकर बहुत खूबसूरत लग रही थी. बहुत मेकअप किया हुआ था. ","वो आदमी बोला- यार जल्दी करो, मेरा दोस्त आ रहा होगा.\nमैंने सोचा- इसका मतलब अभी दूसरा आदमी नहीं आया था.\nफिर माँ और वो आदमी जिसका नाम निखिल कह कर मां पुकार रही थी, वो दोनों हॉल में आकर बात करने लगे. ","निखिल बोला- यार, आज तुम्हारी गांड मारने का मन हो रहा है.\nमाँ बोली- अच्छा?\nनिखिल- हां यार, तेरी चूत बहुत चोदी है लेकिन गांड नहीं मारी.\nमां बोली- मैंने आज तक गांड नहीं मरवाई है.","फिर निखिल उठ कर माँ की चूची दबाने लगा.\nमाँ कहने लगी- रुको अपने दोस्त को आने दो.\nनिखिल बोला- आ जायेगा यार … वो!","उसके बाद निखिल माँ को किस करने लगा. माँ भी आज उसका पूरा साथ दे रही थी.","तब तक डोर बेल बजी. मैंने देखा कि एक हट्टा कट्टा आदमी बाहर खड़ा है. निखिल ने उसको अंदर बुलाया. फिर दोनों आकर हॉल में बैठ गए. ","मेरी माँ दोनो के लिए कुछ लेने किचन में चली गयी.\nतब उस नये आदमी ने कहा- यार, ये औरत तो बहुत मस्त है. इसकी तो आज गांड भी मारेंगे.\nतब तक माँ आ गयी और दोनों को कोल्ड ड्रिंक्स देने लगी. ","तभी माँ का पल्लू नीचे गिर गया. मैंने देखा कि वो आदमी माँ की चूची देखने लगा. निखिल उठा और माँ की साड़ी उतारने लगा. माँ भी बड़े मजे से अपनी साड़ी उतरवा रही थी.\nफिर वो आदमी उठा और माँ को किस करने लगा. ","माँ ने उस नये आदमी का भी पूरा साथ देना शुरू कर दिया. अब निखिल ने माँ का ब्लाउज उतार दिया. मेरी अब माँ सिर्फ पेटीकोट और ब्रा में थी. उसके बाद उस आदमी ने अपनी पैंट उतार दी और माँ उसका लंड मुँह में लेकर चूसने लगी. ","उस आदमी का लंड बहुत लंबा था. फिर निखिल ने माँ का पेटीकोट उतार दिया. माँ ने सिर्फ पैंटी और ब्रा पहनी हुई थी. निखिल ने माँ को डाइनिंग टेबल पर लेटा दिया और उसकी पैंटी के ऊपर से जीभ लगा कर चाटने लगा.","माँ आह … आह्ह … हहहआ … करने लगी. फिर उसने माँ की पैंटी उतार दी और मां की चूत चाटने लगा. माँ बिल्कुल मछली की तरह तड़पने लगी.\nउसके मुंह से जोर जोर से आवाजें आने लगीं- आह्ह … स्सस … उफ्फ … याहह … ओह्हह … कमॉन … हम्म … हए … आह्ह .. ओह्ह। ","फिर उस दूसरे आदमी ने माँ को घोड़ी बनने को बोला तो माँ घोड़ी बन गयी. जैसे ही मां घोड़ी बनी तो उस आदमी ने माँ के चूतड़ों पर अपनी बेल्ट मारनी शुरू कर दी. ","मां चिल्लाई और फिर उसकी आंखों से पानी भी आने लगा. मगर शायद उसको दर्द में भी मजा आ रहा था और वो आह्ह … अहह … ऊईई मा … आऊच … करके अपने दर्द को कम करने की कोशिश कर रही थी.","तब तक निखिल ने माँ की ब्रा को भी उतार दिया. अब मेरी माँ बिल्कुल नंगी थी.\nमाँ कहने लगी- मुझे दर्द हो रहा है.\nउस आदमी ने कहा- डार्लिंग थोड़ा दर्द सह लो. बाद में बहुत मजा आएगा. ","माँ ने कहा- ठीक है लेकिन ये बेल्ट मत मारो प्लीज।\nवो आदमी बोला- ठीक है, नहीं मारेंगे जानेमन.\nफिर उस आदमी ने निखिल को कुछ इशारा किया. मैं सब देख रहा था लेकिन मुझे समझ नहीं आया. ","फिर निखिल ने माँ के दोनों हाथों को कस कर पकड़ लिया और उस आदमी ने माँ के चूतड़ों पर जोर जोर से बेल्ट मारनी शुरू कर दी. मां जोर जोर से चीखने लगी- आह्ह … आईई … आई मा … नहीं … छोड़ दो … आह … बहुत दर्द हो रहा है.","जब मां की चीखें ज्यादा बढ़ती दिखीं तो निखिल ने अपना लंड मेरी मां के मुंह में दे दिया और बोला- चूस बहन की लौड़ी।\nमाँ मजे से निखिल का लंड मुंह में भर भर कर चूसने लगी.","अब उस दूसरे आदमी का रास्ता साफ था. उसने अपना लंड निकाला और मां की गांड के छेद पर टिका दिया. उसने मां की गांड पर लंड को रगड़ना शुरू किया और उसके छेद पर सुपारे को हल्का हल्का अंदर धकेलते हुए मां की गांड के छेद की मसाज करने लगा. ","मां को इस क्रिया से मजा आने लगा. कुछ देर तक वो आदमी मां की गांड के साथ ऐसे ही खेलता रहा. उसकी गांड पर चपत लगाता रहा. मेरी मां की गांड को उन दोनों ने मिल कर मार मार कर टमाटर से भी ज्यादा लाल कर दिया था. ","तभी उस आदमी ने अपने लंड के टोपे पर थूक लगाया और मां की गांड पर लंड सेट करके एक जोर का धक्का दे दिया. मां जोर से चिल्लाने को हुई लेकिन उसकी आवाज दबी की दबी रह गयी क्योंकि उसके मुंह में निखिल ने अपना लंड ठूंस रखा था. ","मां को गूं गूं करते देख उसने मेरी मां के बालों को पकड़ कर उसके मुंह को अपने लंड पर पूरा दबा दिया जिससे उसका लंड मां के मुंह में पूरा जड़ तक घुस गया. उसके टट्टे मां के होंठों से छूने लगे. ","अब वो दूसरा आदमी मां की गांड में लंड डाल कर उसकी गांड चुदाई करने लगा. अब निखिल ने लंड को मां के मुंह से निकाल लिया. जैसे ही लंड निकला मां फिर से चिल्लाने लगी.","निखिल ने मां के मुंह में उंगली दे दी और मां उसको छोटे बच्चे की तरह लॉलीपॉप समझ कर चूसने लगी. मुझे देख कर हैरानी हो रही थी कि मेरी मां कैसी रंडियों वाली हरकतें कर रही थी. उसकी चूत की प्यास सच में बहुत ज्यादा बढ़ चुकी थी. ","उसके बाद मां को गांड चुदवाने में मजा आने लगा और निखिल अब पीछे की ओर आ गया. उसने मां की चूत में लंड पेल दिया. अब मां एक साथ दो दो लंड ले रही थी और मजे से चुदवा रही थी. उसके मुंह से अब केवल आनंद की सिसकारियां निकल रही थीं. ","काफी देर तक वो आदमी मां की गांड चुदाई करता रहा. अब शायद वो झड़ने के करीब था.\nवो मां से बोला- मुंह खोल ले रंडी।\nमां ने मुंह खोला तो उसने तुरंत अपना लंड मेरी मां की गांड से बाहर खींच लिया और सट् से उसके मुंह में लंड ठूंस दिया. ","मुंह में लंड देकर उसने मां के बालों को पकड़ा और अपनी गांड चलाते हुए मेरी मां के मुंह को चोदने लगा. कुछ पल के बाद ही उसके शरीर में झटके लगने लगे और वो शांत होता आ गया. ","मेरी मां ने ब्लू फिल्मों की रंडियों की तरह उस आदमी का माल अंदर पी लिया और उसके लंड को चूस चूस कर साफ कर डाला. निखिल अभी भी मां की चूत चुदाई कर रहा था. ","उसके बाद उसने मां को घोड़ी बनाया और उसकी गांड में अपना लंड दे दिया. अब निखिल भी मेरी मां की गांड मारने लगा. वो तेजी से अपने लंड को मां की गांड में अंदर बाहर करने लगा. ","मां चिल्लाने लगी क्योंकि उसकी गांड में पहले से ही चोद चोद उस दूसरे आदमी ने दर्द कर दिया था. अब निखिल का लंड मेरी मां की गांड को चीर फाड़ रहा था.\nनिखिल बोला- क्यों साली, कल बोल रही थी कि मेरे लंड में दम नहीं रहा. अब पता चल रहा है ना कितना दम है?","ऐसा बोल बोल कर वो मां की गांड को चोदता रहा. फिर पांच-सात मिनट के बाद वो हाँफते हुए मां की गांड में ही झड़ गया. फिर वो तीनों उठ कर बाथरूम में चले गये और अंदर साथ में नहाने लगे. ","उसके कुछ देर बाद वो तीनों नंगे ही बाहर आये. दोनों मिल कर मां की चूचियों के साथ खेल रहे थे और उसकी गांड को बार बार दबा रहे थे. फिर वो अपने कपड़े पहन कर हॉल में आकर बैठ गये. ","कुछ देर उन्होंने आपस में बातें कीं और फिर वो दोनों चले गये. उनके जाने के बाद मां भी अपने रूम में जाकर सो गयी. फिर मैं छत से वापस चला गया. उसके घंटे भर के बाद मैं घर में दाखिल हुआ. ","मां का चेहरा थकान से भरा हुआ था. मैंने मां की लाइव चुदाई देखी थी. इसलिए कुछ पूछने का फायदा नहीं था. मां भी बिना कुछ बोले वापस अपने रूम में जाकर सो गयी. ","मैं भी अपने रूम में जाकर लेट गया. मेरी आंखों के सामने जैसे मेरी मां की चुदाई का वो सीन अभी भी लाइव चल रहा था. चुदाई देखते हुए ही मैं भी उस दौरान अपने लंड को सहला रहा था. मेरा लौड़ा अब मेरी मां की चूत में जाने की मांग कर रहा था. ","मगर अभी मेरे पास मां की चूत तक पहुंचने का कोई रास्ता नहीं था. इसलिए मैंने मां को चुदते हुए ही कल्पना की और अपने अंडरवियर में हाथ डाल कर लंड सहलाने लगा. मां की नंगी चूची और मोटी गांड के बारे में सोच सोच कर मेरा लंड फटा जा रहा था और मैं मां की चूत के बारे में सोच कर मुठ मारने लगा.","लगभग दस मिनट तक मैंने अपने लंड से अपनी मां की चुदाई की कल्पना करते हुए लौड़े को रगड़ा और ढेर सारा वीर्य अपने अंडरवियर में छोड़ने के बाद मुझे शांति मिली. फिर मुझे नींद आ गयी और मैं खाली होकर सो गया. ","दोस्तो, मेरी मा सेक्स स्टोरी आपको कैसी लगी मुझे जरूर बतायें. जल्दी ही अपनी अगली कहानी में मैं आपको बताऊंगा कि कैसे मैंने अपनी रंडी बन चुकी मां की चूत को चोद चोद कर शांत किया. तब तक आप अंतर्वासना पर अपनी मन पसंद चुदाई की कहानियां पढ़ते रहें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चाटने लगा","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 2","href":"https://www.freesexkahani.com/antarvasna/gay-crossdresser-sex-stories/"},{"title":"बॉस की बीवी की चुदाई का सपना-3","href":"https://www.freesexkahani.com/group-sex-stories/boss-ki-biwi-chudai-3/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hot girl","Kamvasna","Mom Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी बहन की चूत चुदाई टीचर ने की","href":"https://www.freesexkahani.com/teacher-sex/bahan-ki-chut-chudai-teacher/"},{"title":"गलती किसकी-6","href":"https://www.freesexkahani.com/group-sex-stories/galti-kiski-6/"},{"title":"गर्लफ्रेंड की चूत तो नहीं मिली पर … -2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crazy-dildo-sex-story/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"}]}