{"Title":"मैं अभी तक माँ नहीं बन पाई हूँ, क्या करूं?","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"27-07-2019","views":"73,858","description":["मेरा नाम रिया है. मैं दिल्ली में रहती हूँ. मैं एक हाउस वाइफ हूँ.\nमेरी उम्र 25 साल है. मेरी शादी को तीन साल हो चुके हैं. मेरे पति बहुत अच्छे हैं. ","लेकिन मेरी समस्या यह है कि मैं अभी तक माँ नहीं बन पाई हूँ. मैंने लेडी डॉक्टर से अपने शरीर की जांच कराई तो मुझमें कोई कमी नहीं मिली. फिर मेरे पति ने अपनी जांच कराई तो डॉक्टर ने उन्हें बताया कि वे कभी मुझे माँ नहीं बना पायेंगे.","ऐसा नहीं कि मेरे पति सेक्स करने के काबिल नहीं हैं. मेरे पति हर रोज मुझे पूरा जवानी का सुख देते हैं. हमारी सुहागरात को तो उन्होंने मुझे चार बार चोदा था. वो अक्सर मुझे चरमसीमा पर पहुंचा कर ही झड़ते हैं.\nशादी से पहले मैंने कभी सेक्स नहीं किया था. मैंने अपना कौमार्य अपने होने वाले पति की अमानत समझ कर बचा कर रखा था.","उनके वीर्य में ही कुछ कमी डॉक्टर ने बतायी है जो दवाइयों से भी ठीक नहीं हो सकती.\nलेकिन मेरे पति की माँ यानि मेरी सास कहती है कि अगर तू मुझे मेरे परिवार का वारिस नहीं दे सकती तो मेरे बेटे को छोड़ दे.\nमेरे पति और मैंने उनको पति की कमी के बारे में बताया भी है लेकिन वो इस बात को नहीं मानती.","इस कारण से घर में हर वक्त क्लेश और तनाव का माहौल रहता है. मेरे पति मुझसे बहुत प्यार करते हैं और मैं भी इनसे बहुत प्यार करती हूँ.","मैंने अपनी एक सहेली से इस बारे में बात की तो वो कहती कि किसी गैर मर्द से सेक्स करके बच्चा पैदा कर ले.\nलेकिन मुझे यह बात बहुत बुरी लगी क्योंकि मैं अपने पति को धोका नहीं दे सकती.","लेकिन इसके अलावा मुझे और कोई हल भी नजर नहीं आ रहा क्योंकि हमारे पास इतना पैसा नहीं है कि हम महंगे अस्पताल में आई वी ऍफ़ जैसे आधुनिक तरीकों से गर्भधारण का प्रयास कर सकें.","अब कभी कभी मेर मन में ख्याल उठने लगा है कि मैं किसी के साथ सेक्स करके बच्चा पैदा कर लूं. फिर मुझे अपने पति के प्यार का ख्याल आ जाता है.\nमेरे पति मुझे इतना प्यार करते हैं कि वे मुझे किसी गैर की बांहों में जाने का सोच भी नहीं सकते.","अब मैं क्या करूं? इस अन्तर्वासना साईट पर लाखों पाठक हैं और काफी समझदार भी हैं. आप इस समस्या से निपटने में मेरी मदद कीजिए. मुझे आप से बहुत आशा है. मुझे बताइए कि मैं क्या करूं?","गोपनीयता को बनाए रखने के लिए मैं अपनी इमेल आईडी नहीं दे पा रही हूँ.\nआप नीचे कमेंट्स में ही अपनी राय लिख कर मुझ तक पहुंचा सकते हैं.\nमैं आप सब की बहुत आभारी रहूँगी.","आपसे यह भी मेरा अनुरोध है कि अनाप शनाप बातें लिख कर मुझे और दुखी मत करें. मैं इस साईट की नियमित पाठिका नहीं हूँ. मुझे मेरी एक सहेली ने ही सुझाव दिया था, इस साईट के बारे में बता कर मुझे कहा था कि यहाँ पर अपनी समस्या लिख कर भेज. यहाँ पर काफी लोग बहुत समझदार हैं जो तेरी मदद जरूर करेंगे.","मेरी परेशानी के बारे में पढ़ने के लिए धन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी बहन की बेटी टीनएज गर्ल चोद कर प्यास बुझायी","href":"https://www.freesexkahani.com/teenage-girl/behan-ki-beti-teenage-girl/"},{"title":"पड़ोसन आंटी के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-sex-maja/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["पाठकों के पत्र"],"relatedStoriesLinks":[{"title":"बेबी की डिलीवरी के कितने समय बाद सेक्स करना शुरू करें?","href":"https://www.freesexkahani.com/antarvasna/sex-after-delivery/"},{"title":"मैं अपनी चचेरी बहन को नंगी नहाते देखता हूँ","href":"https://www.freesexkahani.com/antarvasna/nangi-chacheri-bahan-bathroom/"},{"title":"किसी भी नशे की लत बहुत बुरी होती है","href":"https://www.freesexkahani.com/antarvasna/nashe-ki-lat-buri-hai/"},{"title":"एक तवायफ की आत्मकथा","href":"https://www.freesexkahani.com/antarvasna/call-boy-sex-story/"}]}