{"Title":"माँ बेटी की चूत चुदाई एक साथ","author":{"name":"रवि","href":"https://www.freesexkahani.com/author/rj7/"},"date":"06-10-2019","views":"299,577","description":["गाँव की कुंवारी चुत चोदने के बाद हम दोनों दोस्तों ने माँ बेटी की चूत चुदाई एक साथ की. बेटी ने खुद अपनी माँ की चुदाई करवाने में हमारी मदद की.","दोस्तो, मैं अपनी ग्रुप सेक्स कहानी\nगाँव की कुंवारी चुत की वासना\nका दूसरा भाग आपके लिए पेश कर रहा हूँ.","अब तक की इस सेक्स कहानी में आप सभी ने पढ़ा था कि मिष्टी नाम की कुंवारी लड़की को मैंने और मेरे दोस्त सुजन ने एक साथ चोदा था और उसने अपनी मम्मी को चोदने के लिए न केवल अपनी रजामंदी दे दी थी बल्कि खुद भी अपनी मम्मी को सैट करके चोदने के काम में मदद करने की भी कह दी थी.","अब आगे पढ़ें कि हम दोनों दोस्तों ने माँ बेटी की चूत चुदाई एक साथ कैसे की.","मिष्टी को चोदने के बाद हम तीनों ही मिष्टी की मम्मी की चुदाई करने की जुगत में लग गए थे. मिष्टी को पहले से ही अपनी मम्मी की चुदास की जानकारी थी. उसने कई बार अपने पापा और मम्मी की असफल चुदाई को देखा था. उसकी मम्मी एक मजबूत लंड से चुदने के लिए खुद से बेचैन थीं.","जब मिष्टी ने मुझे ये बात फोन करके बताई, तो मेरे दिमाग में एक आइडिया आ गया.\nमैंने मिष्टी से कहा- मैं तुम्हारे पास एक दोस्त बन कर उस समय आना चाहता हूँ, जब तुम्हारी मम्मी घर पर हों.\nउसने हामी भर दी.","मैं दूसरे दिन उसके घर गया और उसकी मम्मी के सामने उससे मिला. मिष्टी ने अपनी मम्मी से मेरा परिचय अपने साथ पढ़ने वाले लड़के के रूप में कराया.\nउसकी मम्मी के हाव भाव से मैं समझ गया कि उसकी मम्मी को सैट करना बड़ा काम नहीं है.","कुछ ही देर में मैं मिष्टी की मम्मी से घुल मिल गया. मैंने मिष्टी को इशारा किया कि वो हम दोनों को अकेला छोड़ दे.","मिष्टी मुझसे कह कर चली गई कि मैं जरा मन्दिर तक जा रही हूँ. अभी आधा घंटे में आ जाऊंगी, तुम मेरे आने तक रुके रहना.\nमैंने हां कह दी और उसकी मम्मी से बात करने लगा.","मिष्टी के जाते ही उसकी मम्मी ने मुझसे सीधे सीधे पूछ लिया- क्या तुम मिष्टी को पसंद करते हो?\nमैंने अपना सर झुका लिया.\nमिष्टी की मम्मी का नाम सुषमा था.","जब सुषमा आंटी ने मुझसे जोर दे कर पूछा, तो मैंने हां कहते हुए कहा कि यदि आपको उसके लिए मैं पसंद नहीं हूँ, तो मैं आगे नहीं बढूँगा, आप बेशक उसकी शादी किसी और जगह कर सकती हैं.","सुषमा आंटी ने मेरे कंधे पर हाथ रखते हुए कहा- मुझे तुमसे कुछ ख़ास बात करनी है.\nमैं उनके इस तरह से अपने कंधे पर हाथ देख कर कुछ चौंक गया, लेकिन मैंने उनसे कहा- हां आप कुछ भी पूछ सकती हैं.","उन्होंने एक लम्बी सांस लेते हुए कहा- मैं चाहती हूँ कि तुम मुझे साफ़ साफ़ बताओ कि क्या तुम मेरी बेटी को खुश रख सकोगे?\nमैंने कहा- हां मैं इस बात की गारंटी लेता हूँ कि मिष्टी मेरे साथ खुश रहेगी.\nवो बोलीं- तुम किस किस तरह से खुश रखने की बात की गारंटी दे रहे हो?\nमैंने कहा- मैं हर तरह से उसे खुश रखने की बात कह रहा हूँ.","आंटी ने मुझसे सटते हुए पूछा कि क्या तुम उसके साथ सेक्स कर चुके हो?\nमैंने ना में सर हिला दिया.","उन्होंने कहा कि मैं अपनी शादी से सेक्स से खुश नहीं हूँ और मैं चाहती हूँ कि कहीं ऐसा न हो कि उसको भी मायूसी झेलना पड़े.\nमैं समझ गया कि अब आंटी चुदाई की बात करना चाहती हैं.","मैंने उनसे पूछा- इसको साबित करने के लिए मुझे क्या करना होगा?\nआंटी ने एकदम से मुझे अपनी छाती से लगा लिया और बोलीं कि पहले तुमको मुझे खुश करना पड़ेगा.","मैंने इसके आगे कोई बात नहीं की और उनकी चुचियों को मसलते हुए कहा- इसमें कौन सी बड़ी बात है.","वो मुझे खींचते हुए अपने कमरे में ले गईं और कमरे की कुण्डी लगा दी.","अगले कुछ ही पलों में हम दोनों नंगे थे. आंटी मेरा लम्बा लंड देख कर मस्त हो गईं और बैठ कर मेरे लंड को चूसने लगीं. मैंने भी आंटी को खूब चूसा.","सुषमा आंटी बोलीं- अब जल्दी से मेरा काम उठा दो … नहीं तो मिष्टी आ जाएगी.\nमैंने आंटी को बिस्तर पर चित लिटाया और उनकी चुत में लंड पेल दिया.","मेरा बड़ा लंड लेते ही आंटी की चीख निकल गई और अगले कुछ ही मिनटों में आंटी मेरे लंड से अपनी चुत की खाज मिटवाने लगीं.","मैंने बीस मिनट तक आंटी की चूत को ठोका और उनके पेट पर अपने लंड का माल निकाल दिया.","अभी हम दोनों सेक्स करके फ्री ही हुए थे कि मिष्टी की आवाज आ गई.","आंटी ने झट से अपने कपड़े उठाए और बाथरूम में घुसते मुझसे कपड़े पहन कर बाहर जाने का कह दिया.","मैंने अपने कपड़े उठाए और नंगा ही बाहर आ गया.","मिष्टी ने मुझे नंगा देखा, तो वो समझ गई कि मैंने उसकी मम्मी की चुदाई कर दी है.","वो मेरे लंड को चूसने लगी और बोली- अब आज ही तुम मुझे मेरी मम्मी के सामने चोद कर जाओगे.","मैंने उसे नंगी कर दिया और सोफे पर लिटा कर उसकी चुत चूसने लगा. दो मिनट बाद सुषमा आंटी कमरे से बाहर निकलीं, तब तक मैंने मिष्टी की चुत में लंड पेल दिया था.","मुझे सुषमा आंटी का कोई डर नहीं था. आंटी ने मुझे चुदाई करते देखा, तो वो वापस कमरे में जाने लगीं.","मैंने मिष्टी से कहा- अपनी मम्मी को भी बुला लो.\nउसने मम्मी को आवाज दी. उसकी मम्मी बाहर आ गईं.\nमैंने आंटी को अपने पास खींचा और उनको भी नंगी कर दिया.","आंटी कुछ नहीं बोलीं, शायद वो खुद भी अपनी बेटी के सामने मुझसे चुदवाना चाह रही थीं. उनकी यही मंशा थी कि घर में ही कोई चोदने वाला फिट हो जाए और उनकी बेटी को भी उससे कोई ऐतराज न हो.","इस तरह से उस दिन मैंने आंटी के सामने मिष्टी की चुदाई करके उन दोनों को एक साथ चोदने का प्रोग्राम सैट कर लिया था. अब सुजन की एंट्री करवाना बाकी थी.","इसके बाद से मैं आंटी के सामने बेखौफ चुदाई का खेल खेलने लगा.","मैंने मिष्टी से जब इस बात को कहा, तो वो बोली कि तुम किसी भी दिन घर में सुजन को ले आओ. मेरी मम्मी को उससे एक बार मिलवा दो. ","मैं एक हफ्ते के बाद सुजन को आंटी से मिलवाने लाया.","आंटी ने सुजन को देखा तो मुझे अलग ले जाकर पूछा- ये कौन है?\nमैंने बताया कि ये आपको चोदने के लिए कैसा रहेगा.\nआंटी को तो लंड की भूख थी … उन्होंने मुझसे पूछा- बिस्तर में सही काम करेगा?\nमैंने कहा एक बार इसका लंड लेकर देखो. मुझसे थोड़ा छोटा है … लेकिन मोटा ज्यादा है. देर तक चलता भी है.","वो हंस कर बोलीं- क्या तुम दोनों एक साथ चुदाई कर चुके हो?\nमैंने सुषमा आंटी की चूचियां मसलते हुए कहा कि हां हम दोनों कई बार एक साथ चुदाई कर चुके हैं, यदि आप बोलो तो आपकी खिदमत में सुजन को पेश कर दूँ?\nआंटी मन ही मन खुश हो रही थीं. वे बोलीं- तुम बस इतना देख लो कि किसी तरह की बदनामी न हो.","मैं समझ गया कि सुजन के लंड की सैटिंग हो गई है. मैंने कहा कि आज रात को ही उसको बुला लेता हूँ.\nआंटी ने हंस कर मुझे चूम लिया और कहा कि आज रात हम मिष्टी को शामिल नहीं करेंगे.","मैंने हां कर दी, लेकिन मुझे मालूम था कि मिष्टी इस बात से मानेगी नहीं, वो पूरे समय पर इस ग्रुप सेक्स का हिस्सा बनेगी.","सुजन को अलग ले जाकर मैंने कह दिया- भाई तेरी चमन चुत चुदाई के लिए राजी हो गई है.\nसुजन ने अपनी ख़ुशी जताते हुए पूछा- कब का प्रोग्राम बना है?\nमैंने कहा- आज रात को ही उसकी चुत का भोसड़ा बना देते हैं.\nउसने पूछा- अभी ही क्यों नहीं?\nमैंने कहा- अभी मिष्टी के पापा को आना है.\nसुजन ने हामी भर दी. ","रात को तय समय के अनुसार हम दोनों मिष्टी के घर पहुंच गए.","उनके घर पर मिष्टी के पापा हमेशा की तरह अपने बिजनेस के सिलसिले में घर से बाहर निकल गए थे.","घर पहुंच कर मैंने सुजन को सुषमा आंटी को सौंपते हुए कहा- आप इसको चखो, जब तक मैं बाहर बैठा हूँ. मैं आपको बाद में ज्वाइन कर लूंगा.\nआंटी ने मुझे हग किया और मेरा लंड दबाते हुए कहा कि तुम मिष्टी से उसके कमरे में जाकर मिलो, जब तक मैं सुजन के साथ बात करती हूँ.","सुजन सुषमा आंटी को उनके रूम में ले गया. आंटी ने कमरे में जाते ही कमरा बंद कर लिया … मगर मैंने सुजन को इशारा कर दिया था कि तुम दरवाजा खोल देना.","अन्दर जाकर सुजन ने आंटी को नंगी कर दिया और खुद भी नंगा हो गया. आंटी उसके मोटे लंड को चूसने लगीं.","कुछ ही देर में सुजन ने दरवाजा खोल दिया. आंटी मना करते रह गईं और सुजन ने दरवाजा खोलते हुए मुझे आवाज लगा दी.\nआंटी कुछ न कह सकीं.","मैं और मिष्टी एकदम नंगे होकर सुषमा आंटी के कमरे में आ गए. आंटी ने जब हम दोनों को नंगा देखा, तो वो समझ गईं कि सुजन भी मिष्टी को चोद चुका है.","आंटी ने मुझे खींचते हुए कहा- मतलब तुम तीनों का पहले से ही ग्रुप सेक्स का प्रोग्राम था.\nमैंने हंसते हुए आंटी की चूचियां मसल दीं.","बस फिर क्या था … हम चारों एक ही बिस्तर पर चुदाई के महा खेल में लग गए.","पहले मैंने मिष्टी की चोदा और सुजन ने सुषमा आंटी को चोदा. इसके बाद मैंने आंटी की गांड में तेल लगाया, तो आंटी कहने लगीं- मैं इस छेद में पहली बार लंड ले रही हूँ … जरा धीरे से करना.","मैंने आंटी की गांड में लंड लगाने से पहले सुजन से मिष्टी की गांड में लंड पेलने का इशारा कर दिया. सुजन ने मिष्टी को कुतिया बनाते हुए उसकी गांड में लौड़ा पेल दिया. मिष्टी एक मीठी सी सिसकारी लेते हुए गांड मराने लगी. उसे गांड मराते हुए देख कर आंटी की हिम्मत भी बढ़ गई और उन्होंने ख़ुद कुतिया बन कर मेरे लंड को अपनी गांड में फिट करवा लिया.","मैंने भी बिना देरी किए आंटी की गांड में लंड ठोक दिया. आंटी की तेज चीख निकल गई, लेकिन मुझे मालूम था कि ये दर्द कुछ ही देर का है.\nमैंने लंड पेलता गया और दो मिनट से भी कम समय में आंटी गांड मराने का सुख लेने लगीं. ","इसके बाद गांड चुदाई के बीच में ही हम दोनों ने छेद बदल लिए. अब मैं मिष्टी की गांड मारने लगा था और आंटी की गांड में सुजन का लंड फिट हो गया था.","एक घंटे बाद मैंने आंटी से कहा- अब आपके दोनों छेद चालू हो गए हैं और अब आप सैंडविच सेक्स का मजा भी ले लो.\nआंटी की समझ में नहीं आया. मैंने कहा कि अभी सब समझ आ जाएगा.","मैंने मिष्टी को इशारा किया और उसने मेरे लंड को अपनी चुत में लेते हुए मेरी गोद में झूल गई, उसके बाद सुजन ने मिष्टी की गांड में लंड पेल दिया. मिष्टी सैंडविच सेक्स का खेल दिखाने लगी.","आंटी की आंखें फ़ैल गईं. पहले तो वो डरीं, लेकिन अपनी चुत से निकली चुत को दोनों तरफ से बजते देखा, तो वो भी सैंडविच सेक्स के लिए राजी हो गईं.","मैंने मिष्टी को अलग किया और आंटी को चोदना चालू कर दिया. आंटी मेरे ऊपर थीं. तभी पीछे से सुजन ने आंटी की गांड में लंड पेल दिया. आंटी को दर्द होने लगा, तो सुजन ने आंटी को किस करना शुरू कर दिया, मैंने बूब्स चूसना शुरू कर दिया. ","फिर हम दोनों ने उन दोनों को एक साथ चोदा. मिष्टी हम दोनों के लंड के साथ अपनी मम्मी की चूत भी चूस रही थी. फिर जब हम दोनों के लंड झड़ गए तो उन दोनों माँ बेटी ने आपस में चुत चटाई की. ","करीब तीन घंटे बाद हम दोनों दोस्त अपने घर चले गए. ","फिर उसकी सगाई वाले दिन हम उसके घर गए और भाई और पापा से मिले. ","मिष्टी की मम्मी ने कहा- ये हमारे दूर के रिश्तेदार हैं. ","हम तीनों लोग उस रूम में गए, जिधर मिष्टी बैठी हुई थी. हम दोनों ने मिलकर उन दोनों को चोदा. आज की चुदाई बहुत जल्दी में चल रही थी. लेकिन मजा बहुत आया.","फिर शादी वाली रात को हम दोनों दोस्त ने मिलकर मां और बेटी को एक साथ चोदा. ","उस दिन सुजन ने चुदाई करते समय अपना बीज मिष्टी की चुत में डाल दिया और कहा कि तुम्हारी चूत से हमारा बच्चा ही होना चाहिए.\nउसने हंस कर हामी भर दी. उसने कहा कि मैं तुम दोनों को कैसे भूल सकती हूँ. ","जब शादी के बाद घर आई, तो उसने हम दोनों को भी बुलाया और बताया कि सुहागरात वाले दिन ही मैं बिना कंडोम के चुदवाया था. मैंने उसका सारा पानी बाथरूम में जाकर निकाल दिया. जिससे बच्चा तुम्हारा ही होगा. ","बाद में मिष्टी ने प्रेगनेंसी टेस्ट कराया था तो वह पोजीटिव निकला था.\nहम चारों लोग बहुत खुश हुए.\nमिष्टी ने अपने बेबी के जन्म के बाद उसका नाम भी सुजन ही रखा. ","मिष्टी की मम्मी को अभी भी हम दोनों खूब चोदते हैं. हमें चुत की कभी कमी नहीं हुई.","मेरी इस अन्तर्वासना बेस्ट सेक्स स्टोरी पर ईमेल जरूर करें.\nआपका धन्यवाद\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"},{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"बहन की ननद की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-nanad-ki-chudai/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Best Sex Stories","Gand Sex","Garam Kahani","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बेटी की ननद को सबक सिखाया","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-nanad-sex/"},{"title":"कामुक चाची की चूत और गांड चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-gand-chodi/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-2","href":"https://www.freesexkahani.com/teenage-girl/kamsin-behan-ki-garm-jawani-2/"},{"title":"सावधानी हटी, दुर्घटना घटी-2","href":"https://www.freesexkahani.com/antarvasna/savdhani-hati-2/"}]}