{"Title":"मां की चूत बेटे से चुदी","author":{"name":"मेच्योर मॉम","href":"https://www.freesexkahani.com/author/maturemom/"},"date":"22-09-2019","views":"252,929","description":["इस माँ बेटा सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपने सौतेले बेटे की वासना भड़का कर उससे अपनी चूत चुदाई करवा ली. पति की मौत के बाद से ही मेरी चूत प्यासी थी.","मेरा नाम आरती है और मैं 42 साल की हूं. मेरे पति की मृत्यु हो चुकी है मैं उनकी दूसरी पत्नी थी. उनकी पहली पत्नी से एक बेटा है जिसकी उम्र बीस साल के ऊपर होने वाली है. मैं उसे अपने बेटे की भांति मानती हूँ और उसी के साथ ही रहती हूं.","मैं काफी बोल्ड किस्म की औरत हूं और गाली हमेशा मेरे मुंह पर रहती है. मेरे बेटे को मुझसे बहुत डर लगता है क्योंकि जब मैं गुस्सा हो जाती हूं तो गंदी गालियां देती हूं. ","देखने में मैं सांवले रंग की हूं और मेरे चूचे लटके हुए हैं. हाइट 5.3 फीट है और मेरी कमर 32 की है. मेरे चूतड़ बहुत बड़े हैं और मेरी गांड 44 के साइज की है. कई सालों से किसी ने भी मुझे चोदा नहीं था. इसलिए मैं बहुत चिड़चिड़ी हो गई थी. मैं काफी निराश रहने लगी थी. कई बार मेरी नजर मेरे बेटे पर जाती थी लेकिन मैं कुछ कर नहीं पाती थी. सोचती थी कि बेटे का लंड लेकर चूत की प्यास बुझवा लूं, मेरी नजर में इस माँ बेटा सेक्स में कोई बुरी नहीं थी. वैसे भी तो वो मेरा सगा बेटा नहीं था.","फिर एक दिन ऐसे ही सुबह का वक्त था. मेरा बेटा प्रकाश तैयार होकर कहीं जाने की फिराक में था तो मैंने उसे टोक दिया. मैं बोली- कहां जा रहा है?\nवो बोला- कहीं नहीं अम्मा.\nमैंने पूछा- क्या प्लान है आज तेरा. बहुत ही तैयार होकर जा रहा है. गर्लफ्रेंड के पास जा रहा है क्या?","वो बोला- नहीं अम्मा, मेरी कोई गर्लफ्रेंड नहीं है.\nमैंने कहा- तो साले फिर क्या बुड्ढा होकर बनायेगा गर्लफ्रेंड? जब लंड खड़ा होना बंद हो जायेगा तेरा. अभी नहीं चोदेगा तो फिर कब चोदेगा?\nवो मेरी तरफ हैरानी से देख रहा था.\nमैं बोली- ऐसे क्या देख रहा है हरामी, सही बोल रही हूं. गर्लफ्रेंड बना कर मजे करने का मन नहीं करता क्या तेरा?","उसके चेहरे पर अजीब से भाव थे. फिर मैंने अपनी साड़ी का पल्लू उसके सामने उतार दिया. मेरे चूचे मेरे ब्लाउज में लटके हुए थे. मैं उसके पास जाकर बोली- देख, कैसे लटक गये हैं. तेरा लौड़ा भी लटक जायेगा एक दिन.\nउसके बाद मैंने अपने ब्लाउज को उसके सामने ही उतार दिया और मेरे चूचे उसके सामने लटक कर नंगे हो गये. ","वो मेरे चूचों को घूरने लगा.\nमैं बोली- खड़ा हुआ या नहीं सूअर की औलाद?\nवो मेरी तरफ हैरानी से देख रहा था.\nमैंने कहा- गर्लफ्रेंड को नहीं चोदेगा तो क्या अपनी अम्मा को चोदेगा?","अब भी उसने कुछ नहीं किया तो मैंने उसके चेहरे पर एक तमाचा मार दिया. वो गर्म हो गया. उसने मेरे चूचों को पकड़ कर खींच दिया.\nमैं बोली- हरामजादे इनको खींचते नहीं दबाते हैं.\nमैंने उसके मुंह पर एक और चमाट मार दिया. ","वो मेरे चूचों को अपने हाथ में लेकर मसलने लगा. मैंने उसको पकड़ लिया और उसको अपनी बांहों में भर लिया. हम दोनों एक दूसरे के होंठों को चूसने लगे. वो दोनों हाथों से मेरे चूचों को दबा रहा था और मैं उसके सिर को पकड़ कर उसके होंठों को चूसने में लगी हुई थी. ","कुछ देर तक वहीं खड़े होकर हम दोनों एक दूसरे के होंठों को चूसते रहे. उसके होंठों को चूसते हुए मुझे मजा आने लगा था. बहुत दिनों बाद किसी मर्द के होंठों को चूसने का मौका मिला था. मैंने अपने हाथ को नीचे ले जाकर उसके लंड को हाथ में ले लिया. उसके लंड को हाथ में लेकर मेरी चूत में एक झुरझुरी सी मचल गई. ","अपने बेटे को गले लगा कर मैंने उसको बेतहाशा चूमना शुरू कर दिया. वो भी मेरे चूचों को पीने लगा. बहुत दिनों के बाद मेरे चूचों को एक मर्द के होंठों का स्पर्श मिला था. मैंने उसके मुंह को अपने चूचों में दबा दिया. वो मेरे निप्पलों को काटने लगा. मेरी चूत में मस्ती भरने लगी. ","अब मैंने उसकी गांड को दबाना शुरू कर दिया. वो मेरे चूचों को चूस रहा था और मैं उसकी गांड को दबा रही थी. उसके चूतड़ दबाने में बहुत मजा आ रहा था. मैं अपने पति के चूतड़ों से भी खेलती थी. मगर पति के जाने के बाद वो सुख मुझे नहीं मिल पाया था. मैंने उसकी पैंट ऊपर से उसकी गांड को खूब मसला और दबाया. उसका लंड मेरी चूत के आसपास लग रहा था और मैं मजे ले रही थी. ","उसके बाद उसने मेरी साड़ी को उतारना शुरू कर दिया. वो मेरी साड़ी को खोलने लगा और मैं उसकी शर्ट को उतारने लगी. उसने मेरी साड़ी को खोल दिया और मैं केवल पेटीकोट में आ गई.","उसके बाद उसने मेरी चूचियों को हाथों में भर लिया और मैं अपने बेटे के लंड को पकड़ कर खेलने लगी. उसकी शर्ट को उतारने लगी. वो मेरी चूचियों से खेल रहा था. ","मैंने उसकी शर्ट को उतार दिया. उसके बदन को चूमने लगी. उसकी गर्दन को चूमा. उसके गालों को काटने लगी. मैं भूखी कुतिया की तरह उसके बदन को चाट रही थी. उसकी बनियान को मैंने खींच कर फाड़ दिया तो उसने मेरी चूचियों को पकड़ कर खींच दिया. वो मेरी चूचियों पर तमाचे देने लगा. ","अपने बेटे प्रकाश की छाती को नंगी कर दिया मैंने और फिर उसके जिस्म को चूमने लगी. वो भी मजा लेकर अपने निप्पल चुसवा रहा था. मैंने उसके पूरे बदन पर अपनी लार लगा दी. उसके निप्पलों को काटने में बहुत मजा आ रहा था मुझे. वो भी सिसकारियां लेने लगा था.","उसके बाद मैंने उसकी पैंट को खोलना शुरू कर दिया.\nमैंने उसकी पैंट को खोल दिया. उसने लम्बे कट वाला अंडरवियर पहना हुआ था. उसके कच्छे के अंदर ही उसका लंड एकदम टाइट हो गया था. मैंने उसके लंड को हाथ में पकड़ कर उसके लंड को दबाना शुरू कर दिया. उसके लंड को हाथ में लेकर बहुत अच्छा लग रहा था.","अब मेरे बेटे प्रकाश ने मेरे पेटीकोट का नाड़ा खोलना शुरू कर दिया. उसने मेरे पेटीकोट को खोल दिया और मुझे नंगी कर दिया. उसके हाथ मेरी चूत को सहलाने लगे. मैं नीचे से कच्छी नहीं पहनती थी तो उसने एकदम से मेरी चूत को मसलना शुरू कर दिया. मेरी चूत में बहुत दिनों के बाद ऐसा गीलापन आया था. वो मेरी टांगों के बीच में बैठ गया और मेरी चूत में झांक कर देखने लगा. ","उसने अपने हाथों से मेरी चूत को खोल कर देखा.\nमैं बोली- कुत्ते, देख क्या रहा है. इसको अपने लंड से शांत कर दे. बहुत दिनों से इसको लंड नहीं मिला है. तेरे पापा के जाने के बाद से ही प्यासी है ये मादरचोद. अपनी मां को चोद दे आज हरामी. ","वो मेरी बात सुन कर उत्तेजित हो गया. उसने मुझे उठाया और फिर बाथरूम में ले गया. वहां जाकर उसने शावर चला दिया. हम दोनों के बदन गीले हो गये. उसने मेरी चूत में उंगली करनी शुरू कर दी. मेरी चूत में मजा आने लगा मुझे. वो मेरी चूत में दो उंगली डाल कर अंदर बाहर कर रहा था. उसके बाद मैंने उसके गीले होंठों को चूसना शुरू कर दिया. ","हम दोनों एक दूसरे के बदन को फिर से चूसने लगे. उसका लंड उसके कच्छे में एकदम टाइट होकर मेरी चूत में घुसने को हो रहा था. मैंने उसके गीले चूतड़ों को दबाया. उसके चूतड़ काफी गर्म थे. मुझे मर्दों के चूतड़ दबाने में बहुत मजा आता था. मगर प्रकाश ने अभी कच्छा पहना हुआ था. ","मैंने उसके जिस्म को चूमा और फिर उसके पेट को चूमते हुए उसकी टांगों के बीच में बैठने लगी. उसका लंड एक तरफ तना हुआ था. गीले अंडरवियर में किसी डंडे के जैसा दिख रहा था. मैंने उसके कच्छे को उतार दिया. उसका लंड बाहर आ गया. उसके झाँट भी काफी काले और घने थे.","मैंने कहा- इनको साफ क्यों नहीं करता है रे हरामी?\nवो बोला- आज कर लूंगा रंडी.\nउसके मुंह से गाली सुन कर मुझे अच्छा लगा. अब वो मर्दों वाली भाषा बोल रहा था. ","उसके कच्छे को उतारने के बाद मैंने उसके लंड के टोपे को खोल दिया और उसके लंड को मुंह में लेकर चूसने लगी. उसके मुंह से सिसकारियां निकलने लगीं. आह्ह … मां … स्सस … मस्त लौड़ा चूसती हो तुम तो.","मैं बोली- कुत्ते बहुत दिनों के बाद लंड मिला है इसलिए चूस रही हूं. ","अपने बेटे के लंड को चूसने में मुझे इतना मजा आ रहा था जितना कभी पति के लंड को चूसने में भी नहीं आया. ","मैंने कई मिनट तक उसके लंड को चूसा तो उसने मुझे हटा दिया और फिर नीचे फर्श पर गिरा लिया. उसने मेरी टांगों को खोल दिया. मेरी चूत पर अपना मुंह लगा कर उसको चाटने लगा. मेरी चूत में आग सी लग गई. उसकी गर्म जीभ से मेरी चूत भड़क उठी. ऊपर से शावर का पानी गिर रहा था और नीचे से वो अपनी गर्म जीभ मेरी चूत में चला रहा था. उसने मेरी चूत को चाट चाट कर मुझे पागल कर दिया. ","उसके बाद मैंने उसको दो चाटें मारते हुए कहा- साले अब चूसता ही रहेगा या चोदेगा भी इसको?\nप्रकाश ने मेरी चूत में से जीभ को निकाल लिया और अपने लंड को हिलाने लगा. उसने मेरी टांगों को फैला कर अपना लंड मेरी चूत के ऊपर रख दिया और मेरे ऊपर लेट कर अपना लंड मेरी चूत में पेल दिया. ","बेटे का लंड चूत में गया तो मुझे आनंद आने लगा. उसने पूरा लंड मेरी चूत में उतार दिया और धक्के देने लगा. मैं उसके होंठों को पीने लगी. वो भी अपनी मां की चूत को चोदने का मजा लेने लगा.","उसके धक्कों से चुदाई करवाते हुए मेरी चूत में मजा आ रहा था. मैंने अपनी टांगों को उसकी पीठ पर रख लिया और वो तेजी के साथ पूरे लंड को मेरी चूत में पेलने लगा. ","उसके धक्के काफी तेज थे. मेरे पति ने मेरी चुदाई इतने जबरदस्त तरीके से कभी नहीं की थी. रूम में पच-पच की आवाज होने लगी थी. मेरी चूत की प्यास बुझ रही थी. मेरी आंखें बंद होने लगी थी.","वो पूरी ताकत लगा कर मेरी चूत को चोद रहा था. उसके लंड को मैं अंदर तक महसूस कर रही थी. उसके लंड के झटके मुझे बहुत मजा दे रहे थे. ","कई मिनट तक वो मेरी चूत को चोदता रहा. फिर उसने लंड को निकाल लिया. मगर मैं अभी प्यासी थी.\nमैंने पूछा- क्या हुआ?\nवो बोला- झुक जा रंडी. तेरी चूत को कुतिया बना कर चोदूंगा.\nमैं उसकी बात सुनकर खुश हो गई. ","उसके सामने मैं घोड़ी बन गई. उसने लंड पर थूक लगाया और मेरी चूत में लंड को फिर से पेल दिया. अब उसका लंड और अंदर तक जा रहा था. मैंने कहा- आह्ह … शाबाश मेरे बच्चे … ऐसी चुदाई करना कहां से सीख कर आया है तू?\nवो बोला- इसमें सीखने वाली कौन सी बात है मां. चूत तो चुदने के लिए ही बनाई है.\nइतना कह कर वो जोर से मेरी चूत में लंड को पेलने लगा.","लगभग पंद्रह मिनट तक उसने मेरी चूत को बजाया और फिर वो थकने लगा. शायद उसका वीर्य निकलने वाला था.\nवो बोला- मेरा होने वाला है रंडी. कहां पर निकालूं अपने माल को?\nमैं बोली- अंदर ही निकाल दे. बहुत दिनों से मेरी चूत ने लंड का माल नहीं पीया है. ","वो तेजी के साथ धक्के लगाने लगा और दो मिनट के बाद ही उसकी गति धीमी पड़ने लगी. उसने मेरी चूत को खूब बजाया मगर मैं अभी भी नहीं झड़ी थी. उसके बाद वो मेरे ऊपर ही लेट गया. हम दोनों बुरी तरह से हांफ रहे थे. उसके बाद हम कुछ देर तक वहीं पर नंगे होकर पड़े रहे. प्रकाश उठ कर बाहर आ गया. मैं बाथरूम में नहाने लगी. ","अब हम दोनों शांत हो गये थे. मैंने कपड़े पहन कर घर का काम निपटाया और तब तक मेरा बेटा भी तैयार हो गया. वो थोड़ी देर में बाहर चला गया.","मैं आज बहुत खुश थी. मुझे फिर शॉपिंग करने के लिए जाना था तो मैंने भी बाजार जाने के लिए सोचा. मैं ये भी जानती थी कि प्रकाश अपने दोस्तों के साथ कहां पर होता है. वो हमेशा ही अपने दोस्तों के साथ नाके पर खड़ा रहता था. मैं जानती थी वो वहीं पर मिलेगा और मेरा रास्ता भी वहीं से होकर जाता था. मैं अपने रास्ते पर निकल पड़ी. ","माँ बेटा सेक्स कहानी के अगले भाग में बताऊंगी कि मेरे बेटे ने मेरे साथ और क्या क्या किया. कहानी के बारे में मुझे मैसेज करना चाहें तो कर सकते हैं. अपनी राय कमेंट के जरिये भी बता सकते हैं.\n[email protected]","कहानी का अगला भाग: मां को चोदा जंगल में"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मां को चोदा जंगल में","href":"https://www.freesexkahani.com/family-sex-stories/maa-ko-choda-jungle-me/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"},{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hindi Desi Sex","Kamukta"],"relatedStoriesLinks":[{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"जवान भतीजी की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/jawan-bhatiji-ki-chudai/"},{"title":"मेरी चाहत 12 साल बाद मुझे मिली","href":"https://www.freesexkahani.com/family-sex-stories/meri-chahat-12-saal-baad/"}]}