{"Title":"माँ की चुदाई मामा ने की","author":{"name":"अमित सिंह","href":"https://www.freesexkahani.com/author/amit/"},"date":"13-09-2019","views":"67,231","description":["यह कहानी मेरी माँ की चुदाई की है. मम्मी और मैं नाना के घर गए हुए थे तो मैंने अपने मामा के दोस्त को मेरी मॉम की चुदाई करते हुए देखा था.\n","मेरा नाम अमित है। यह माँ की चुदाई की कहानी उस समय की है जब मैं बहुत छोटा था।","गर्मियों की छुट्टियाँ हुई तो मम्मी ने पापा और मुझे कहा- नानी के घर चलते हैं।\nआपको बता दूँ कि मेरी मम्मी का नाम मंजू है और अभी उम्र क़रीब 45 वर्ष की है। उनकी चूचियाँ बहुत विशाल 42″ की हैं और वो ब्लाउज से बाहर ही दिखती है।\nउस समय पापा ने कहा- तुम दोनो चले जाओ।\nतो मैं और मम्मी नानी के घर चले गये।","नानी के घर में नाना, नानी, मामा, मामी व दो उनके छोटे बच्चे हैं। मामी मायके गई हुयी थी। मामा किसी काम से शहर गये हुये थे।","हम घर पहुँचे तो नाना नानी बहुत ख़ुश हुये।","नानी के घर में ही पास में एक मनोज नाम का व्यक्ति रहता था जो मेरे मामा का दोस्त भी था। उस समय मनोज भी वहाँ था। मैं उसे जानता था और मामा ही कहता था.\nमनोज मामा ने मम्मी से कहा- अच्छा हुआ मंजू कि तुम आ गई भाभी मायके गयी हुई हैं तो तुम चाचा चाची का ध्यान रख लोगी।","फिर मम्मी घर के काम में लग गई और रात हो गई हम सो गये।","सुबह हुई तो मनोज हमारे घर आ गया था और वो और मम्मी कुछ बातें कर रहें थे।","मनोज ने नाना जी से कहा- चाचा जी, मैं शहर जा रहा हूँ कुछ काम से … शाम को वापिस आऊँगा. कुछ सामान लाना हो तो बताओ?\nतो नानी ने कहा- मंजू को साथ ले जा, उसको भी कुछ सामान लाना है शहर से!\nमनोज- क्यों नहीं।","मम्मी- हाँ मुझे काम है में चलती हूँ। मैं तैयार होकर आयी।\nथोड़ी देर में मम्मी तैयार होकर आयी मनोज ने कहा- चलो।","तो मैंने भी कहा- मैं भी चलूँगा!\nतो मम्मी ने कहा- तुम क्या करोगे? बेकार परेशान होओगे।\nमैं जिद करने लगा तो उन्होंने मुझे भी साथ ले लिया।","अब हम मनोज मामा की कार में बैठ गये। मनोज के साथ उसका दोस्त था जो गाड़ी चला रहा था। मनोज आगे बैठा था, मैं और मम्मी पीछे।","मुख्य सड़क पर आकर मामा ने अपने दोस्त से कहा- यार गाड़ी रोको जरा।\nगाड़ी रुकी तो मनोज मामा उतरकर पीछे आ गया और उसने मेरे को आगे बैठा दिया।","अब मामा और मम्मी पीछे बैठे थे।","मैंने देखा कि मनोज मामा और मम्मी धीरे-धीरे बातें कर रहें थे जो मेरे कुछ समझ में नहीं आ रही थी। उस वक्त मैं बहुत छोटा था।","मनोज- आज बहुत दिन बाद मौक़ा मिला है मंजू!\nमम्मी- मनोज, आज तो बेटा मेरे साथ है, फिर करेंगे।\nमनोज- ये तो बहुत छोटा है, इसको क्या पता चलेगा।","मम्मी ने आगे मनोज के दोस्त की ओर इशारा किया।\nतो मनोज ने कहा- इसकी चिंता मत करो ये मेरा दोस्त है, कहीं कुछ नहीं कहेगा।","अब मनोज मामा ने मम्मी को बाँहों में लिया और किस करने लगा, मम्मी भी उसका साथ देने लगी।\nमम्मी- आह … मनोज काटो मत! दर्द होता है, आराम से चूसो।\nइस पर मामा बोला- बहुत दिन बाद तुम्हें चोदने का मौका मिल रहा है मेरी जान … आज ऐसी ही थोड़ी छोड़ूँगा।","मनोज ने अब सलवार के ऊपर से मम्मी की चूत को दबाने लगा। मम्मी भी गर्म हो गई। गाड़ी में केवल मेरी मम्मी और उनके यार मनोज दोनों की सिसकारियों की आवाज आ रही थी। ","अपने दोस्त से मनोज ने कहा- यार गाड़ी को खेतों की तरफ ले लो!\nऔर उसने गाड़ी को कच्चे रास्ते की तरफ ले लिया।","मनोज मामा और मम्मी एक दूसरे को चूम रहे थे।","अब मनोज मामा ने मम्मी के कमीज को ऊपर उठा कर उतार दिया तो मैंने देखा कि मम्मी की चूचियाँ ब्रा से बाहर निकलने को आतुर हो रही थी। मम्मी ने लाल रंग की ब्रा पहन रखी थी।\nमनोज अब मम्मी के बड़े बड़े चूचों को दबाने लगा व मम्मी के होंठ चूसने लगा।","अब मामा ने मम्मी की सलवार का नाड़ा खोल दिया व सलवार को नीचे खिसका दिया। मम्मी ने लाल रंग की फूल वाली पैंटी पहनी थी।","अब मम्मी ने मनोज की पैंट का हुक खोला तो मनोज का लंड बाहर निकाला जो फनफना रहा था। मनोज ने मम्मी को ऐन गाड़ी के पीछे की सीट पर लेटाया और मेरी मम्मी की सलवार को पूरा निकाल दिया। मेरी मामी अब सिर्फ ब्रा पेंटी में थी और उनकी गोरी चिकनी जांघें दमक रही थी.","मम्मी बोली- जल्दी करो मनोज यार! किसी ने हमने इस हालत में देख लिया तो पंगा हो जाएगा।\nमनोज- मंजू डार्लिंग, तुम चिंता मत करो, हमें कोई नहीं देखेगा यहाँ।","अब मामा ने मम्मी की पैंटी उतारी जिसे मम्मी ने अपनी सलवार पर रख दी। अब मम्मी की चूत को देखकर मनोज का लण्ड उग्र रूप धारण कर चुका था।","मम्मी- कंडोम नहीं है क्या तुम्हारे पास?\nमामा- मेरी मंजू डार्लिंग, बिना कंडोम के जो मज़ा आएगा वो तुम देखना!\nमम्मी- नहीं मनोज … कल को कुछ हो गया तो?\nमामा- कुछ नहीं होगा मंजू। तुम चिंता मत करो, जब निकलने वाला होगा तो मैं बाहर निकाल लूँगा।","अब मनोज मामा ने अपने लंड का सुपारा मम्मी की चूत पर रखा तो मम्मी के मुँह से आह की आवाज निकली और उनके शरीर में एक मस्ती सी छा गई।","मामा का लंड धीरे धीरे मम्मी की चूत में समाये जा रहा था और मम्मी के मुँह से मादक सिसकारियाँ निकल रही थी।\nमेरी माँ की चुदाई मेरे सामने हो रही थी.","अब मनोज का लंड धीरे से बाहर आता और एक ही झटके में मम्मी की चूत में समा जाता। ऐसे मनोज मामा ने क़रीब 20 मिनट तक मम्मी को पेला।","अब मनोज ने जब लंड बाहर निकाला तो मम्मी की चूत खुली की खुली रह गई। चूत फूलकर कुप्पा हो गई।\nमम्मी ने कहा- चलो मनोज, लेट हो जाएँगे अब हम चलते हैं।","मनोज मामा ने अपने लंड को मम्मी की पैंटी से पौंछा। मम्मी ने भी अपनी चूत को पैंटी से साफ किया।","मम्मी ने अब सलवार पहनी तो मनोज मामा ने एक उंगली मम्मी की गांड में डाल दी।\nमम्मी चिल्ला उठी- आह मनोज … वहाँ नहीं … बहुत दर्द होता है।\nमनोज मामा- साली नाटक करती है? कितनी बार तो इतना बड़ा लंड तो तूने गांड में लिया है। अभी तुम्हारी गांड मारने की बहुत इच्छा है।\nमम्मी- मनोज, आज नहीं फिर कभी। ","ऐसा करके दोनों ने कपड़े पहन लिए और बाज़ार चले गये.","वहाँ से मम्मी ने कुछ निरोध कंडोम ख़रीदे। मनोज से चुदवाना जो था।","मैं और मम्मी नानी के घर 15 दिन रहे. इन दिनों में मनोज मामा ने हर रोज मेरी मम्मी को ख़ूब चोदा. मैंने कई बार अपनी माँ की चुदाई अपनी आँखों से देखी.","दोस्तो, कैसी लगी मेरे मामा और माँ की चुदाई की कहानी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुराने साथी के साथ सेक्स-4","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-4/"},{"title":"चाची की चुत और मेरी वासना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-aur-meri-vasna/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मेरी माँ की अन्तर्वासना को मिला चौकीदार का लंड","href":"https://www.freesexkahani.com/xxx-kahani/maa-ki-antarvasna/"},{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"},{"title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/pyasi-jawani-hindi-chudai-story/"},{"title":"ट्रेन सेक्स स्टोरी एक जवान लड़की की","href":"https://www.freesexkahani.com/antarvasna/train-sex-story-jawan-ladki/"}]}