{"Title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","author":{"name":"हैकी सिंह","href":"https://www.freesexkahani.com/author/hacky/"},"date":"09-09-2020","views":"467,350","description":["माँ बेटे की चोदाई कहानी में पढ़ें कि मॉम के नंगे जिस्म को देख मेरा लंड उसकी चूत में जाने के लिए तरह रहा था. वहां हालात ऐसे हो गए कि मैं और मॉम सेक्स …","दोस्तो, मैं राजेश एक बार फिर से अपनी कहानी लेकर हाज़िर हूं. मेरी माँ बेटे की चोदाई कहानी के पहले भाग\nचूत में घुसी चींटी ने मॉम चुदवा दी- 1\nमें आपने पढ़ा था कि कैसे मैं अपनी मां के साथ एक निर्माणाधीन इमारत में फंस गया था. ","बारिश के कारण हम काफी देर तक वहीं फंसे रहे और फिर नंगे होकर अपने गीले कपड़े सुखाने लगे. मैं बाइक की चाबी नीचे लेने गया तो वहां पर मां का पैर फिसल गया और हम दोनों फिर से पानी और किचड़ में गीले हो गये. ","मैं ऊपर आकर मां के बदन को साफ करने लगा तो ज़मीन से कुछ चींटी मां की चूत में आ चढ़ीं और उसको चूत पर काट लिया. मां उछल कर मेरे सीने से आ सटी और उसकी चूचियां मेरे सीने से लग गयीं. ","अब आगे की माँ बेटे की चोदाई कहानी:","कुछ पल तक मैं उसकी चूचियों को अपने सीने से सटाये रहा और मज़ा लेता रहा. फिर मैंने मां को अलग किया और उन कपड़ों को झाड़ दिया. मैं कपड़े झाड़ रहा था कि मां फिर से चिल्लाई- आऊच!","मैंने कहा- क्या हुआ?\nवो बोली- अभी भी कोई चीटी चढ़ी हुई है शायद.\nमैं फिर से मां को लिटा कर उसकी चूत में टॉर्च मारने लगा.\nवो बोली- अंदर तक देख.","एक हाथ में मैंने टॉर्च ली और दूसरे हाथ से उसकी चूत की फांकों को खोल कर देखने लगा. जब ध्यान से देखा तो मां की चूत की फांकों पर एक चींटी मसली जा चुकी थी. ","मैंने उसको चूत से हटाया तो मां सिसकार उठी- आह्ह … यहीं काटा हुआ है उसने।\nमैं बोला- मैं मसाज कर देता हूं फिर नहीं दुखेगा.","धीरे धीरे मैं अपनी मां की चूत पर उंगली से मसाज देने लगा. उसकी चूत की फांकों को सहलाते हुए मुझे इतना मजा आने लगा कि मैं तो उसकी चूत पर हाथ फेरता ही रहा. मां भी कुछ नहीं बोल रही थी. बस अपनी टांगों को खोले हुए लेट कर अपनी चूत को सहलवाने का मजा ले रही थी. ","थोड़ी ही देर में वो अपनी चूचियों को मसलने लगी. मेरा हाथ अभी भी उसकी चूत को पूरी सहला रहा था. उसकी चूत से पानी रिसना शुरू हो गया था और मुझे उसका गीलापन हथेली पर लगने लगा था. ","मेरे लंड का तनाव के कारण बुरा हाल था. मन कर रहा था कि मां को बुरी तरीके से चोद दूं लेकिन मैं इतनी हिम्मत नहीं जुटा पा रहा था. उसकी नर्म-नर्म, गर्म व गीली चूत को सहलाते हुए मैं पागल हो रहा था और मेरा कंट्रोल मेरे हाथ से छूटता जा रहा था.","इधर मां का भी बुरा हाल था. वो जोर जोर से अपनी चूचियों को मसलते हुए आह्ह … आह्ह … करके सिसकारें भर रही थी.","जब मुझसे रहा न गया तो मैंने उसकी चूत में उंगली दे दी और अंदर बाहर करने लगा. मां ने कुछ नहीं कहा बल्कि वो और जोर से सिसकारते हुए अपने चूचे मसलने लगी. ","जब उससे रहा न गया तो वो एकदम से उठी और मुझे नीचे गिरा कर मेरे लंड पर झुक गयी और उसने मेरे लंड को मुंह में भर लिया. इससे पहले कि मैं कुछ समझ पाता, मां मेरे लंड को मुंह में पूरा भर कर चूसने लगी. ","मैं भी हैरान हो रहा था लेकिन मां के मुंह में लंड जाते ही मुझे मजा आने लगा. अब मैं आराम से नीचे लेट कर अपना लंड चुसवाने लगा और मां के बालों में हाथ फिराने लगा. वो मस्ती में लंड चूसते हुए अम्म … आह्ह … उम्म … मुच … आह्ह … पुच … पुच … की आवाज़ करते हुए लौड़े के रस को चूसने में लगी थी. ","लगभग 10 मिनट तक वो मेरे लंड को चूसती रही. अब मुझसे कंट्रोल करना मुश्किल होने लगा. मैं किसी भी वक्त स्खलित हो सकता था. मैंने मॉम को सचेत भी किया कि मेरा निकलने वाला है लेकिन जैसे मॉम मेरी बात को सुन ही नहीं रही थी. ","वो मेरी जांघों पर हाथ फेरते हुए गूं … गूं … की आवाज़ के साथ लंड को मुंह में चूसे जा रही थी. जब मैं बेकाबू हो गया तो मैंने उसके सिर को पकड़ कर जोर से अपने लंड पर दबा दिया. मेरा लंड पूरा उसके गले तक चला गया. ","अब मैं भी नीचे से गांड उठा उठाकर उसके मुंह को चोदने लगा. 15-20 धक्के मैंने जोर से मारते हुए मां के मुंह को चोद दिया और मेरा बदन अकड़ने लगा. मैंने उसके सिर को पूरा लंड पर दबा दिया और मेरे लंड से वीर्य की पिचकारी छूट कर मां के मुंह में जाने लगी. ","मैं झटके देता हुआ स्खलित हो गया और मैंने अपने माल से मां के मुंह को भर दिया. वो भी मेरे लंड से निकले हुए वीर्य को पूरा का पूरा अंदर ही गटक गयी. ","पूरा चूसने और चाटने के बाद ही मॉम ने मेरे लंड को मुंह से निकाला.\nफिर वो उठ गयी और उसका चेहरा उदास हो गया.\nमैं भी कुछ बोल नहीं पा रहा था. हम दोनों चुप हो गये थे. मेरा लंड भी वापस सिकुड़ने लगा था. ","फिर वो बोली- सॉरी बेटा. मैं ये सब नहीं करना चाहती थी. मगर मैं खुद को रोक नहीं पायी.\nमैंने उनको समझाया- मॉम, कोई बात नहीं. ये इस स्थिति के अनुसार हुआ है. आपके प्राइवेट पार्ट को छेड़ने से आपका मन कर गया होगा. मैं समझ रहा हूं. ","इस बात पर वो मेरी ओर देख कर मुस्कराने लगी.\nमैं बोला- अच्छा हुआ वो चींटी आपने मार दी. वरना अगर अंदर चली जाती तो फिर मुझे मेरा लंड घुसा कर ही मारनी पड़ती.\nइस बात पर हम दोनों जोर से हंसने लगे. ","फिर मां अपनी चूत को झुक कर देखने लगी. मैंने देखा कि उसकी चूत पूरी गीली हो चुकी थी और उसका रस चूत पर पूरा फैल गया था. उसकी झांटें भी चमकने लगी थीं.\nमैंने कहा- मां, ये इतनी गीली कैसे हो गयी? ","मां बोली- मर्द के लंड को हाथ में लेने से इसमें खुजली होने लगती है. उसके बाद ये उसको अंदर लेने के लिए तड़पने लगती है. मैं बहुत देर से तुम्हारे लंड को देख रही थी. तभी इसमें पानी आना शुरू हो गया था. ","मैं बोला- मॉम, मन तो मेरा बहुत मचल रहा था आपको नंगी देख कर। मगर मेरी हिम्मत नहीं हो रही थी.\nवो मेरी ओर हवस भरी नज़र से देखने लगी. फिर मेरे लंड को देखने लगी. ","पता नहीं मेरे मन में क्या आया कि मैं मां के सामने ही अपने लंड को हाथ में लेकर हिलाने लगा. मेरे मुंह से आह्ह … स्स्स … मॉम … आह्ह … यू आर सो हॉट … जैसे कामुक शब्द निकलने लगे. ","मॉम भी अपनी चूचियों पर हाथ फिराने लगी और हम दोनों उत्तेजित होकर एक दूसरे को होंठों पर डीप किस करने लगे. मां ने मेरे लंड को हाथ में भर लिया और मैं उसकी चूत को जोर जोर से सहलाने लगा. ","हम दोनों बुरी तरह से एक दूसरे को बेतहाशा चूमने लगे. मेरा लंड तन कर लोहे जैसा हो गया था. वो मां की चूत को चोदने के लिए अब एक पल का भी विलम्ब बर्दाश्त नहीं कर सकता था. ","मैंने मां को वहीं पर फर्श पर गिरा लिया और उसकी चूचियों के ऊपर टूट पड़ा. उसके मोटे मोटे चूचों को बारी-बारी से मुंह में भर कर चूसने लगा. वो भी मेरे सिर को जोर-जोर से अपनी चूचियों पर दबाने लगी. ","उत्तेजित होने के कारण मॉम के मुंह से कुछ इस तरह की सिसकारें निकल रही थीं- आह्ह … राजेश … मेरी चूत को चोद दे बेटा … तेरे पापा का लंड मुझे बहुत दिनों से नहीं मिला है … आह्ह … तेरे लंड को देखकर मैं चुदने के लिए मचल उठी हूं … तू ही मेरी चूत की प्यास को बुझा दे.","दोस्तो, दरअसल मेरे पापा बिजनेस के चलते कई कई दिनों तक घर से बाहर ही रहते थे. अब भी उनको गये हुए 10-15 दिन का वक्त हो गया था. मां मेरे पापा के लंड से चुदने को बहुत मिस कर रही थी. इसलिए अब उसको मेरा लंड चाहिए था. ","मैंने भी सिसकारते हुए कहा- हां मॉम, आज मैं आपकी चूत चोद कर आपको खुश कर दूंगा. मैं तो खुद आपकी चूत चुदाई के लिए कितने दिनों से तड़प रहा था.\nवो बोली- तो फिर देर किस बात की है! आह्ह … चोद दे बेटा … मेरी चूत लंड के लिए तड़प रही है। ","इतना सुनते ही मैंने चूचियों पर से मुंह को हटाया और उसकी चूत में दे दिया. मैं जोर जोर से जीभ डाल कर चूत को अंदर तक चाटने लगा.\nमॉम अब और जोर से सिसकारने लगी- आह्ह … ऊईई … याह … और तेज … आह्ह … और जोर से … चूस राजेश। ","अब मुझसे भी रुका नहीं जा रहा था और मैंने उनके पैर उठा कर अपने कंधों पर रखवा लिये और जांघों के बीच में जाकर अपने लंड को उसकी चूत पर टिका दिया. मैं उसकी चूत पर लंड को रगड़ने लगा और हम दोनों के मुंह से सिसकारियां फूटने लगीं. ","फिर मैंने धीरे से लंड पर दबाव दिया और मेरा लंड पक् … करके मेरी मां की चूत के अंदर चला गया. दोस्तो, क्या बताऊं आपको! जैसे ही मेरा लंड उसकी चूत में अंदर गया तो मुझे ऐसा लगा कि ये कोई जन्नत है. इतना आनंद आ रहा था मुझे.","कुछ देर तक तो मैं लंड को डालने के मजे में ही खो गया और मॉम की चूत में लंड डाल कर उनको अपनी बांहों में कस लिया. फिर मैंने लेटे हुए नीचे से अपनी गांड हिलानी शुरू की और मेरा लंड उसकी चूत में अंदर बाहर होने लगा. ","मॉम मेरी पीठ पर हाथ फिराते हुए मुझे सहलाने लगी और अपनी चूत को मेरे लंड की ओर उकसाने लगी. धीरे धीरे मेरा लंड पूरा का पूरा उसकी चूत में अंदर बाहर होने लगा और मेरी स्पीड बढ़ती चली गयी. मैं तेजी से मां की चुदाई करने लगा. ","वो अब जोर जोर से सिसकारने लगी- आह्ह … ओह्ह … कमॉन … फक … आह्ह … फक हार्ड राजेश … माय सन … फक मी … फक मी माइ चाइल्ड (चोद मुझे मेरे बच्चे)।\nमैं भी जोश में आकर मां को गाली देता हुआ चोदने लगा- हां रंडी, आज जी भरकर चोदूंगा तुझे. चोद चोदकर तेरी चूत का भोसड़ा बना दूंगा मैं। ","इस तरह मैं पूरी ताकत के साथ उसकी चूत को अंदर तक पेलने लगा.\nफिर चोदते हुए बोला- क्यों, मजा आ रहा है ना मेरी रांड? बता कैसा लग रहा है मेरे लंड से चुदते हुए?\nवो भी सिसकारते हुए बोली- आह्ह … हां … बहुत मजा आ रहा है … साले … इतना मजा तो तेरे बाप का लंड भी नहीं देता. आह्ह … याह … और चोद … आह्ह … और जोर से। ","कुछ देर चुदने के बाद वो बोली- अब मुझे तेरे ऊपर आना है.\nमैं नीचे लेट गया और फिर मॉम मेरे लंड पर आकर बैठ गयी. उसने मेरे लंड को पूरा अपनी चूत में अंदर ले लिया और मेरी जांघों पर बैठ कर ऊपर नीचे कूदने लगी. ","मेरे लंड पर कूदते हुए वो अपनी चूचियों को भींचते हुए बोली- आह्ह … स्सस … राजेश … चोद दे अपनी मां की चूत को … आह्ह … इसे चोद चोद कर शांत कर दे … आह्ह।\nमैं भी नीचे से गांड उठा उठाकर उसकी चूत को जोर से पेल रहा था.","कुछ ही देर के बाद मेरा निकलने को हो गया.\nमैंने कहा- मॉम, मैं झड़ने वाला हूं.\nवो बोली- हां तो निकाल दे अपना माल मेरी चूत के अंदर. मुझे तेरे बच्चे की मां बना दे. मैं तेरा बच्चा अपनी चूत में चाहती हूं. भर दे इसको अपने माल से मेरे लाल। ","फिर मैंने मां की गांड को थाम लिया और जोर जोर से नीचे से धक्के लगाने लगा. 8-10 धक्कों के बाद ही मेरे लंड से वीर्य छूट पड़ा और मैंने वीर्य को उसकी चूत में छोड़ दिया. फिर हम दोनों शांत हो गये और ऐसे ही पड़े रहे. ","कुछ देर तक लेटे रहने के बाद मां फिर से मेरे लंड को मुंह में लेकर चूसने लगी. शायद वो अभी झड़ी नहीं थी इसलिए उसकी चूत की आग उसको चैन से नहीं बैठने दे रही थी. ","पांच मिनट में ही मां ने मेरे लंड को चूस चूसकर फिर से खड़ा कर दिया. अबकी बार मैंने मां को बालकनी में रेलिंग पर झुका लिया. उसकी टांग को हाथ में उठाया और पीछे से उसकी चूत में लंड को पेल दिया. ","मैं वहीं पर झुके हुए उसकी चूत में धक्के देने लगा. वो रेलिंग पर बाहर की ओर मुंडी निकाल कर मुझसे चुदने का मजा लेने लगी. उसके बाल हवा में लहरा रहे थे और उसका नंगा जिस्म मेरे लंड के धक्कों से लहरा रहा था. ","20 मिनट की चुदाई के दैरान इस बार मां दो बार झड़ गयी. मगर मेरा अभी नहीं निकला था. मैं उसकी चूत को पेलता रहा और फिर पांच मिनट के बाद एक बार फिर से मैंने मॉम की चूत में वीर्य निकाल दिया.","उसके बाद हम दोनों ही बुरी तरह से हाँफ रहे थे. अब तक रात के 12 बज गये थे और बारिश थम गयी थी.\nमां बोली- मुझे गांड में भी लेना है.\nमैंने कहा- मां, हमें घर चलना चाहिए पहले. उसके बाद कहीं भी ले लेना, मैं वहीं पर घुसा दूंगा. ","वो बोली- नहीं, यहां पर इस सुनसान बिल्डिंग में चुदने का मजा ही अलग आ रहा है. तेरे पापा ने मेरे साथ ऐसा रोमांचक सेक्स कभी नहीं किया. मैं तो यहीं पर अपनी गांड में भी लूंगी. ","वैसे मैं भी स्वयं ही मां की गांड चुदाई करने की बात सोच रहा था. अब जब मां ने खुद ही बोल दिया तो मुझे क्या समस्या हो सकती थी.\nवो मेरे लंड को हाथ में लेकर सहलाने लगी और मैं उसकी चूचियों को पीने लगा. ","एक बार फिर से मां ने मेरे लंड को चूस चूसकर खड़ा कर दिया.\nमैंने नीचे लेट गया और उससे कहा- अब आप मेरे ऊपर आ जाओ और मेरे लंड पर बैठ कर अपनी गांड में लो. ","हम दोनों गांड चुदाई का मजा लेने के लिए तैयार थे. मगर इस बात से अन्जान थे कि इस बिल्डिंग में चार लोग सिक्योरिटी का काम भी करते हैं. हमें नहीं पता था कि उन्होंने हमें बालकनी में देख लिया है और वो ऊपर आ रहे हैं.","मॉम मेरे लंड पर बैठ चुकी थी. उसने मेरे लंड को अपनी गांड में ले लिया और उस पर चुदने लगी.","चुदाई करते हुए 2 मिनट ही हुए थे कि तभी पीछे से कोई जोर से चिल्लाया- ये सब क्या चल रहा है?\nहम दोनों के पैरों तले से ज़मीन खिसक गयी.\nहमने उठ कर देखा तो चार लोग हमारे पीछे खड़े थे. ","मां उठी और अपने नंगे जिस्म को अपने हाथों से छिपाने की नाकाम कोशिश करने लगी. चूचियों को छिपाती तो चूत नंगी रह जाती और चूत को छिपाती तो चूचियां हवा में डोल जातीं. ","तभी वो बोले- अब क्या छुपा रही हो? इस लड़के से चुदने का मजा ले रही थी तू?\nफिर वो मेरे से बोले- क्यों रे? इतनी सेक्सी आंटी की चुदाई तू अकेले अकेले कर रहा है? तेरे घर में पता है कि तू यहां है और इस आंटी की चुदाई यहां पर ऐसी हालत में कर रहा है?","मॉम घबरा गयी थी. वो चाहती थी कि इन लोगों को इस बात का पता नहीं लगना चाहिए कि हम दोनों मां-बेटा हैं. मैं भी डर के मारे कुछ नहीं बोल पा रहा था.\nफिर मॉम बोली- भैया गलती हो गयी. हम तो बस यहां से गुजर रहे थे कि बारिश होने लगी और हम यहां आ गये. हम यहां से चले जायेंगे अभी. ","तभी दूसरा आदमी मुझसे बोला- क्यों रे? तेरी बाइक का नम्बर हमारे पास है. अभी पुलिस में तेरी शिकायत करें कि तू एक सुनसान बिल्डिंग में एक आंटी की चुदाई कर रहा है? फिर तेरे मां-बाप को वो बुलायेंगे और तेरी अच्छी खबर लेंगे. ","मॉम डर गयी क्योंकि अगर पुलिस में बात चली जाती तो फिर मोहल्ले में भी पता चल जाता और पापा को भी पता लग जाता.\nवो गिड़गिड़ाते हुए बोली- नहीं नहीं भैया, इसके मां-पापा को ये बात नहीं पता लगनी चाहिए.","मैं बोला- हां अंकल, प्लीज, आप किसी को मत बताना. हम यहां से चले जायेंगे.\nतीसरा आदमी बोला- ऐसे कैसे चले जाओगे? तूने अकेले अकेले मजे ले लिये. अगर तू चाहता है कि ये बात यहीं तक रहे तो हमें भी इस छमिया आंटी के मजे लेने दे.","वो लोग मेरी मॉम को रंडी समझ रहे थे. इसमें मॉम की गलती नहीं थी क्योंकि उस वक्त वो रंडी ही लग रही थी.\nफिर एक आदमी मॉम के पास आया और उसको उठा कर दूसरे रूम में ले जाने लगा. ","मॉम शोर करने लगी तो उसने ये कहकर चुप करा दिया कि वो हमारे बारे में अभी पुलिस में बता देंगे. फिर मॉम चुप हो गयी. ","वो मॉम को अंदर ले गया और दो आदमी उसके पीछे चले गये. एक जो चौथा बच गया था वो मेरी पहरेदारी करने लगा ताकि मैं वहां से भाग न जाऊं. सामने मैं देख पा रहा था कि उसने मॉम को वहीं टाइल लगे फर्श पर लिटा लिया. ","फिर वो अपने कपड़े उतारने लगा. वो जल्दी से नंगा हुआ और नीचे लेट कर मॉम को अपने ऊपर खींच लिया. तब तक वो दो आदमी भी अपने आधे कपड़े खोल चुके थे. इतने में पहले वाले ने मॉम को पेट के बल ऊपर कर लिया और मेरी मां के चूचे उस आदमी के सीने पर दब गये. ","वो मेरी मां की गांड को दबाते हुए उसको जोर जोर से भींचने लगा और उसका तना हुआ लंड मेरी मां की चूत के पास बार बार टकराने लगा. फिर उसने अपने लंड को हाथ से पकड़ा और नीचे ही नीचे मां की चूत में घुसा दिया. ","बिना रुके वो जोर जोर से मॉम की चूत को चोदने लगा. इतने में ही वो बाकी के दोनों आदमी भी नंगे हो गये और एक ने मॉम के मुंह में लंड दे दिया और दूसरा पीछे आ गया. उसने नीचे बैठ कर मॉम की गांड में लंड पेल दिया और मॉम की चीख अंदर ही दब कर रह गयी क्योंकि उसके मुंह में दूसरे वाले का लंड था. ","वो तीनों मॉम को बुरी तरह से चोदने लगे. एक चूत की चुदाई करने लगा तो दूसरा मुंह में चुसाई करवाने लगा. जबकि तीसरा गांड की ठुकाई कर रहा था. उनको जैसे तीन छेद वाली एक डॉल मिल गयी थी और वो उससे मजा लेकर खेल रहे थे. ","फिर वो चौथा आदमी भी अंदर चला गया. मैं थका हुआ था और मेरी आंखें भारी हो रही थीं. इसलिए मैं चुपचाप लेटा हुआ मॉम को चुदते हुए देखता रहा. पहले तो मॉम उनको नहीं झेल पा रही थी मगर फिर वो आराम से चुदने लगी. ","चौथे आदमी ने जाकर मॉम के हाथ में लंड दिया और फिर वो उन दोनों के लंड को बारी बारी से चूसने लगी. अब मॉम के पास चार लंड थे और चारों के चारों ही दमदार लौड़े थे. वो चारों लौड़ों का मजा ले रही थी. ","बीच बीच में वो आदमी मॉम को थप्पड़ भी मार रहे थे. कभी गांड पर तो कभी गाल पर। कभी उसकी चूचियों को पकड़ कर खींच लेते थे तो कभी उसके बालों को खींच कर चोदने लगते थे. मॉम भी इस जबरदस्त चुदाई में जैसे मदहोश होती जा रही थी. ","रात के एक बजे का समय चुका था और मेरी मॉम चार लंडों से चुद रही थी. उस सुनसान बिल्डिंग में हम छह के अलावा कोई नहीं था. मैं सोच सोच कर थोड़ा रोमांचित भी हो रहा था. मां की चुदाई देखते देखते पता नहीं कब मुझे नींद आ गयी और मैं सो गया. ","जब मेरी आंख खुली तो मैं अंदर रूम में गया. मैंने देखा कि मॉम उन चारों के बीच में पड़ी हुई थी. उन आदमियों में से कोई मां की चूचियों पर मुंह रख कर सो रहा था तो कोई उसकी जांघों पर। एक ने मॉम के हाथ को लंड पर रखवाया हुआ था और चौथा उसके गाल पर लंड लगा कर सो रहा था. ","टाइम देखा तो सुबह के 5 बज गये थे. मॉम शायद रात भर चुदी थी इसलिए उसको गहरी नींद आ गयी थी. मैंने मॉम को जगाया तो उसने आंखें खोलीं. फिर वो धीरे से उनके हाथ को हटाते हुए उठ कर बाहर आ गयी. ","हमने जल्दी से अपने अपने कपड़े पहने और चुपचाप वहां से निकल आये. घर आकर हमने अच्छी तरह से अपने जिस्मों को साफ किया और एक दूसरे से वादा लिया कि ये बात हम दोनों के बीच में ही रहेगी. ","दोस्तो, ये थी मेरी माँ बेटे की चोदाई कहानी. आपको स्टोरी में मजा आया हो तो अपना फीडबैक जरूर दें. कोई कमी रह गयी हो तो वह भी बतायें. जल्दी ही मैं किसी और कहानी के साथ वापस आऊंगा.\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-sexy-mom-story/"},{"title":"मेरी चाहत बनी मेरा प्यार और बिस्तर की रानी","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-sex-chudai/"},{"title":"मौसेरी भाभी की मस्त चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-moti-gand/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Mom Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"ससुर जी का लंड लिया प्यासी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chudai-ki-kahani/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"},{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"}]}