{"Title":"मेरी माँ की अन्तर्वासना को मिला चौकीदार का लंड","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"06-09-2019","views":"62,431","description":["मैं आपको मेरी माँ की अन्तर्वासना सच्ची कहानी बता रहा हूँ. वो स्कूल टीचर हैं. एक दिन मैं स्कूल गया तो मैंने चौकीदार और माँ की चुदाई का नजारा देखा. तो मैंने क्या किया?\n","दोस्तो, आज मैं आपको अपने परिवार की, मेरी माँ की अन्तर्वासना सच्ची कहानी बताने जा रहा हूँ. मेरा नाम विनोद है और मेरी उम्र 19 साल है. मेरे परिवार में मेरी मम्मी के अलावा और कोई नहीं है. मेरे पापा का एक साल पहले देहांत हो चुका है. मम्मी गांव के एक स्कूल में टीचर हैं. मैंने इसी साल कॉलेज में एडमिशन लिया है.\nहम दोनों की ज़िन्दगी बड़ी खुशनुमा है. मम्मी रोज़ स्कूल जाती हैं और मैं अपने कालेज जाता हूँ.","मेरी मम्मी की उम्र केवल 40 साल है. उनका नाम नीतू है. उनके शरीर की बनावट किसी को भी पागल बनाने के लिए काफी है. वह मुझसे अपनी सारी बात शेयर करती हैं.","उन्होंने अपने स्कूल के बारे में बताया कि वहां स्टाफ के नाम पर केवल तीन ही लोग हैं, एक हैडमास्टर और एक चौकीदार और तीसरी मेरी मम्मी. ","हैडमास्टर की उम्र 58 साल के करीब है और वह जल्दी ही सेवानिवृत होने वाले हैं. चौकीदार की उम्र करीब 32 साल है और उसकी अभी तक शादी नहीं हुई है. उसके बहुत प्रयास करने पर भी उसकी शादी नहीं हो रही है. इसलिए वह हमेशा परेशान रहता है. मम्मी अक्सर उसका जिक्र मुझसे करती हैं. ","उस चौकीदार का नाम कल्लू है. जैसा नाम है, वो वैसा ही दिखता भी है. एकदम काले रंग का मजबूत शरीर और छह फिट की हाईट वाला है. मैंने उसे देखा है, वो अक्सर हमारे घर आता रहता है. कल्लू मम्मी का बहुत मुँह लगा है, वो मम्मी से काफी मज़ाक कर लेता है, लेकिन मम्मी कभी उसकी बात का बुरा नहीं मानती हैं.","मम्मी कभी कभी मुझसे कहती हैं कि वह देर से घर आएंगी क्योंकि स्कूल में ज्यादा काम है. मैं उनकी इस बात पर विश्वास कर लेता हूँ. लेकिन कभी कभी मुझे उनके बर्ताव पर शक होता है. क्योंकि जब कभी वह देर से आती हैं, तो उनके चेहरे पर थकान ना होकर ख़ुशी होती है. उनका यह व्यवहार मेरी समझ में नहीं आता है.","एक दिन फिर उन्होंने लेट आने की बात की. मैंने तय कर लिया कि आज कुछ भी हो जाए, लेकिन यह पता करना ही है कि इनको देर कहां हो जाती है.","उस दिन मैं कॉलेज से सीधे माँ के स्कूल चला गया. स्कूल की छुट्टी होने में 15 मिनट थे. मैं स्कूल से थोड़ी दूर बैठ गया. ","फिर 15 मिनट में बाद स्कूल की छुट्टी हो गई. धीरे-धीरे सारे बच्चे स्कूल से जाने लगे, मैं दूर से बैठा बैठा, यह सब देख रहा था.","उसके 10 मिनट बाद हैडमास्टर साहब भी स्कूल से चले गए लेकिन मम्मी का दूर दूर तक पता नहीं लग रहा था. फिर मैंने देखा कि कल्लू चौकीदार सब कमरों में ताले लगा रहा था. ताले लगाने के बाद वह एक कमरे में चला गया और उसने अन्दर से दरवाज़ा बंद कर लिया.","मैं बहुत धीरे धीरे स्कूल के अन्दर आ गया. मैं उस कमरे की तरफ गया, जहां कल्लू गया था. वो कमरा अन्दर से बंद था. ","मेरी समझ में नहीं आ रहा था कि अन्दर क्या हो रहा है. मैं बहुत परेशान हो गया था. मैंने कैसे भी करके उस कमरे में अन्दर की आवाजों को सुनने का प्रयास किया. अन्दर से फुसफुसाहट की आवाज आ रही थीं, जिसमें से एक आवाज मेरी मम्मी की थी. मैं समझ गया कि अन्दर कुछ तो गड़बड़ चल रहा है.","मैंने अन्दर की ओर से झांकने की कोशिश की, अन्दर का नजारा गजब का था. मेरी मम्मी एक साइड में खड़ी हुई थीं और कल्लू बिस्तर बिछा रहा था. मम्मी धीरे धीरे अपनी साड़ी उतार रही थीं. मम्मी ने साड़ी को पास में रखी कुर्सी पर रख दिया. अब उनके शरीर पर केवल ब्लाउज और पेटीकोट था. उनका भरा भरा जिस्म किसी को भी पागल बना सकता था.","मैं यह सोच कर हैरान हो रहा था कि माँ ने चौकीदार में ऐसा क्या देखा कि उसको अपने जिस्म का रसपान करा रही थीं. कल्लू अपनी कमीज उतार चुका था और अब अपनी पैंट उतार रहा था.\nवह मम्मी से कह रहा था- नीतू रानी आज कौन से स्टाइल से चुदवाओगी?\nमम्मी कहने लगीं- जिस भी स्टाइल में चोद सको चोद दो … बस मेरी चुत की गर्मी शान्त कर दो.","मैं मम्मी के मुँह से ऐसी भाषा सुनकर हैरान था. मुझे यकीन नहीं हो रहा था कि यह मेरी मम्मी हैं. लेकिन माँ की अन्तर्वासना का सच सामने था.","फिर मम्मी ने अपना ब्लाउज भी उतार दिया. कल्लू केवल अंडरवियर में खड़ा होकर अपना लंड ऊपर से ही सहला रहा था.\nमम्मी बोलीं- इसको सहलाते ही रहोगे या यह लंड कुछ काम भी करेगा?\nकल्लू बोला- रानी, यह लंड ही तेरी चूत की आग को शांत करेगा.","मैंने देखा मम्मी केवल पेंटी में खड़ी थीं. वो ऊपर से पूरी नंगी थीं. उनकी बड़ी बड़ी चूचियां बिल्कुल मक्खन की तरह मुलायम लग रही थीं. चूचियों का साइज का अंदाज़ा तो मुझे आज लग पा रहा था.","मम्मी की चूचियां ऐसे लग रही थीं, जैसे किसी ने मम्मी के सीने पर दो खरबूजे चिपका दिए हों. मम्मी की दोनों चूचियों का शेप देखते ही बन रहा था. मम्मी इतने गजब की फिगर की मालकिन थीं कि कोई भी उनसे शादी करने के लिए तड़प जाता. उनका जिस्म ऐसा, जैसे पत्थर को तराश दिया हो.","मेरे लिए अब वह मम्मी नहीं, बल्कि एक ऐसी औरत थीं … जो सेक्स समागम के लिए प्यासी थीं.","यह विचार दिमाग में आते ही मेरा मम्मी के प्रति दृष्टिकोण बदल गया. अब मुझे लग रहा था कि वह जो कर रही थीं, ठीक कर रही थीं. उन्हें अपनी अन्तर्वासना, शारीरिक भूख मिटाने का पूरा अधिकार है. ","अब चौकीदार में मुझे मेरी मम्मी का पति मालूम होने लगा, जो उनकी शारीरिक जरूरतों को पूरा कर रहा था. वह दोनों जो सेक्स कर रहे थे, उसका हक़ सब को होना चाहिए.\nफिर मैंने अपने सोच से ध्यान हटाया और मम्मी की रासलीला देखने लगा.","कल्लू मम्मी के पास आ गया था और उसने अपने होंठ माँ के होंठों से जोड़ दिए थे. वे दोनों एक दूसरे को डीप किस कर रहे थे. मम्मी की जीभ कल्लू के मुँह में थी और कल्लू मम्मी की जीभ को चूस रहा था. कल्लू के हाथ मेरी मम्मी की गोलाईयां नाप रहे थे. बीच बीच में कल्लू मम्मी की चूचियों को जोर से दबा देता था, तो मम्मी चिहुंक पड़ती थीं.","कभी कभी कल्लू अपनी दो उंगली से मम्मी की चूचियों की घुंडियों को मसल देता था. मम्मी मस्ती से सिसिया कर रह जाती थीं.","फिर कल्लू ने मम्मी की पेंटी उतार कर अलग फ़ेंक दी. मम्मी की चिकनी जांघें केले के तने को मात दे रही थीं. मैंने ध्यान से देखा कि मम्मी की चूत बिल्कुल साफ़ थी … वहां एक भी बाल नहीं था. मम्मी की चूत बिल्कुल शीशे की तरह चिकनी और टाइट दिख रही थी. मम्मी की चूत का गुलाबी रंग दूर से दिखाई दे रहा था.","अब कल्लू मम्मी की चूचियों को मुँह में भरकर चूसने लगा. वह मम्मी की पूरी चूची को मुँह में भरने की असफल कोशिश कर रहा था, लेकिन मम्मी की चूचियां उसके मुँह से बड़ी थीं.","मम्मी आहें भर रही थीं.","फिर कल्लू ने अपना अंडरवियर उतार दिया और उसके अंडरवियर उतारते ही माँ उसके काले और विकराल लंड को सहलाने लगीं. उसका लंड कम से कम नौ इंच लम्बा और ढाई इंच मोटा रहा होगा. उसने मम्मी को गोदी में उठा लिया और बिस्तर पर लिटा दिया.","कल्लू माँ के ऊपर आकर 69 की पोजिशन बना कर उनकी चूत को चाटने लगा. कभी कभी वह अपनी जीभ से मम्मी की चूत के दाने को छेड़ देता, तो मम्मी कसमसा जाती थीं. ","चौकीदार का लंड मम्मी के मुँह के ऊपर आ रहा था. अब मम्मी ने मुँह खोलकर उसके लंड को मुँह में ले लिया और उसके लंड को चूसने लगीं. मम्मी कोशिश कर रही थीं कि वह अपने मुँह में ज्यादा से ज्यादा लंड ले लें. लेकिन मम्मी केवल पांच इंच तक ही लंड को मुँह में ले पा रही थीं.","थोड़ी देर बाद कल्लू ने मम्मी की दोनों टांगें फैलाकर ऊपर कर दीं. उसने अपना लंड मम्मी की चूत पर लगाकर एक जोर का झटका दे मारा.","मम्मी की चूत में आधे से ज्यादा लंड प्रविष्ट हो गया. मम्मी के चेहरे पर हल्की सी परेशानी का भाव आया … लेकिन थोड़ी देर बाद वह खुद नीचे से अपने चूतड़ों को उठाने लगीं.","कल्लू को इशारा मिल चुका था. उसने धीरे धीरे पूरा लंड मम्मी की चूत में घुसेड़ दिया. उसका पूरा लंड मम्मी की चूत में समा गया. फिर उसने तेज तेज झटके मारने शुरू कर दिए. मम्मी सिसिया सिसिया कर नीचे से चूतड़ों को उठा उठा कर उसका साथ दे रही थीं.","दस मिनट की धकापेल मेरी माँ की चुदाई के बाद उसने अपना लंड मम्मी की चूत से निकाल लिया. उसने मम्मी को खड़े होने को कहा.","मम्मी के खड़े होते ही उसने मम्मी की दोनों टांगों के बीच अपने हाथ डालकर उन्हें एक फिट उठाकर दीवार के सहारे टिका दिया और उनको अपने हाथों से हवा में लटका कर अपना लंड फिर से मम्मी की चूत में घुसेड़ दिया. इस समय मम्मी एक मासूम गुड़िया सी लग रही थीं, जिसे कल्लू जैसा पहलवान धमाधम चोद रहा था.","कल्लू मम्मी की चूत पर दस मिनट तक प्रहार करता रहा. मम्मी अचानक कल्लू से बेल की तरह चिपक गईं. मम्मी की चूत अपना रस छोड़ चुकी थी, लेकिन कल्लू ने दस बारह धक्कों के बाद अपना रस मम्मी की चूत में ही निकाल दिया.","फिर मम्मी की चूत से निकलते हुये रस को कल्लू ने मम्मी की पेंटी से पौंछ दिया.","अब दोनों ने उठकर अपने अपने कपड़े पहन लिए. मम्मी ने अपनी पेंटी को एक थैली में रखकर उसे अपने पर्स में रख लिया.","जैसे ही कल्लू ने दरवाजा खोला, मुझे देखकर वे दोनों चौंक गए. मैंने मम्मी से अपने साथ चलने को कहा, तो वह चुपचाप मेरी मोटरसाईकल पर बैठ गईं.\nघर आकर मम्मी बिल्कुल चुप थीं. वह समझ चुकी थीं कि अब मुझे सब पता है.","मैं मम्मी के पास गया और उनसे कहा कि मुझे आप दोनों के इस रिश्ते से कोई परेशानी नहीं है … बल्कि मैं चाहता हूँ कि आप जो स्कूल में कर रहे थे, वह घर पर करें. वहां कोई और देखेगा, तो बदनामी होगी.\nमाँ मेरी बात सुनकर खुश हो गईं. ","अगले ही दिन चौकीदार शाम को घर आया और मुझसे बोला- तुम्हारी मम्मी से कुछ काम है.\nमैं समझ गया कि ये मेरी माँ की चुदाई करने आया है. मैंने अपनी माँ की अन्तर्वासना की पूर्ति के लिए उसे मम्मी के कमरे में भेज दिया और कहा- काम अच्छे तरीके से करना … बिल्कुल कल की तरह.\nवह मुस्कुरा दिया.","मैंने बाहर से कमरा बंद कर दिया. एक घंटे बाद कल्लू दरवाजा खोलकर बाहर आया, तो उसे पसीना आ रहा था.\nमैंने उससे कहा- रात को मम्मी के पास ही रुक जाओ.\nवह अगले दिन रुकने का वादा करके चला गया.","मैं माँ के कमरे में गया, तो वह बेड पर चादर ओढ़कर लेटी हुई थीं. उनका पेटीकोट, पेंटी, बगल में रखी थी. मैं समझ गया कि यह अभी अन्दर नंगी ही लेटी हुई हैं.\nमैंने पूछा- अब कैसा लग रहा है?\nतो मम्मी ने कहा- तूने मुझको मेरी ज़िन्दगी का बहुत बड़ा उपहार दिया है. ","कुछ दिन के बाद मैंने मम्मी और कल्लू की शादी करवा दी. शुरू शुरू में तो मम्मी और कल्लू मेरे सामने सेक्स नहीं करते थे. लेकिन अब कल्लू जब चाहे, मेरे सामने ही मम्मी की चुदाई कर देता है और मम्मी का कमरा भी खुला रहता है. ","जब भी मैं उनके कमरे में जाता हूँ. तो कभी मम्मी उसके ऊपर होती हैं, तो कभी कल्लू माँ के ऊपर चढ़ा हुआ होता है.","अब हमारा परिवार सुखी है, मेरी माँ की अन्तर्वासना को उनका हमसफ़र मिल चुका है. आपको यह मेरी माँ की चुदाई की कहानी कैसी लगी, कृपा करके कमेंट जरूर करें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी दीदी की चुदाई सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"},{"title":"मेरी कुँवारी रसीली बहन-2","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"हनीमून में चालू बीवी के कारनामे-3","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-3/"},{"title":"मंगेतर का मूसल लौड़ा-1","href":"https://www.freesexkahani.com/xxx-kahani/mangeter-ka-moosal-lauda-1/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-3","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-3/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"}]}