{"Title":"माँ ने मेरे लंड की सील तोड़ी","author":{"name":"सूरज प्रताप","href":"https://www.freesexkahani.com/author/surajpratap/"},"date":"30-05-2020","views":"554,257","description":["माँ बेटे की चुदाई की कहानी में पढ़ें कि मैं मां के साथ बेड पर सोता था क्योंकि पापा आर्मी में थे. एक रात को मुझे अपने लंड पर किसी का हाथ रखा हुआ महसूस हुआ. तो उसके बाद …","हैलो मेरे प्यारे दोस्तो! मैं दीपू अपनी कहानी आप लोगों को बताना चाहता हूं. यह कहानी मेरी मां के बारे में है. मां के साथ ही मुझे सेक्स का पहला अनुभव मिला था. उसी अनुभव को मैं आप लोगों के साथ कहानी के रूप में बांटने जा रहा हूं ","दोस्तो, यह बात तब की है जब मैं 19 साल का था. मेरे पापा आर्मी में हैं और घर पर केवल मां और मैं ही रहते थे. इसलिए उन दिनों में भी मैं अपनी मां के साथ सोया करता था. ","मेरी मां एक घरेलू महिला है मगर देखने में बहुत ही सुन्दर है. उन्होंने अपने आप को बहुत मेंटेन करके रखा हुआ है. उन दिनों में तो मां और भी ज्यादा जवान हुआ करती थी. ","अब मैं उस घटना के बारे में बताता हूं. वह मई का महीना था और कमरे में पंखा चल रहा था. मैं गर्मियों में सिर्फ कच्छे और बनियान में ही सोता था. मेरी मां ब्लाउज और पेटीकोट में सो रही थी. ","यह हमारे लिये बहुत ही आम बात थी. बल्कि मां मुझे खुद ही बोला करती थी कि गर्मी में तन पर कम से कम कपड़े होने चाहिएं. उनके कहने पर ही मैं कच्छे और बनियान में सोया करता था. ","मैं गहरी नींद में सो रहा था एकदम से टांगें फैला कर मस्त नींद में था. अचानक ही मेरी नींद में ही मुझे महसूस हुआ कि मुझे बहुत अच्छी फीलिंग आ रही है. फिर मेरी नींद भी टूट गयी. जब थोड़ा होश आया तो मैंने देखा कि कमरे में पूरा अंधेरा था और मां का हाथ मेरे कच्छे पर आकर रुका हुआ था. ","मुझे मां के हाथ का वो हल्का भार अपने लंड पर अच्छा लगने लगा. मैं चुपचाप लेटा रहा. चूंकि अब मैं जाग चुका था इसलिए लंड में भी तनाव आना शुरू हो गया था. मेरा लंड तन गया था. मां का हाथ अभी भी मेरे लंड पर था.","कुछ देर के बाद मां का हाथ मेरे लंड पर चलने लगा. मां मेरे लंड को सहलाने लगी. बहुत ही सुखद फीलिंग आ रही थी. मैं कुछ सोच नहीं पा रहा था कि मेरे साथ ये क्या हो रहा है. मगर जो भी हो रहा था बहुत अच्छा लग रहा था. ","अब उनका हाथ मेरे कच्छे के अंदर घुसने लगा. मैंने अपनी जांघों को और ज्यादा फैला लिया. मुझे इतना मजा आ रहा था कि मैं बता नहीं सकता. मां का हाथ मेरे लंड को पकड़ चुका था. वो मेरे लंड को मुट्ठी में भरने की कोशिश करने लगी. ","उस समय मेरा लंड अधिक लम्बा नहीं था लेकिन मोटाई पूरी हो गयी थी. मम्मी की हथेली मेरे लंड को धीरे धीरे प्यार से सहला रही थी. शायद मां भी मेरे लंड को सहला कर मजा ले रही थी. मेरे लंड में झटके लगने शुरू हो गये. मुझसे अब रुका नहीं जा रहा था.","तभी मां ने अपने हाथ को मेरे कच्छे से बाहर खींच लिया और फिर मेरे कच्छे को भी खींच कर नीचे कर दिया. अब मेरी जांघें ऊपर से नंगी हो गयी थीं और मेरा लंड कच्छे के बाहर निकल आया था. मेरा लंड टन्न से तना हुआ था. ","मेरा मन करने लगा कि मां का हाथ पकड़ लूं. फिर सोचा कि ये मजा खराब हो जायेगा. इसलिए मैं चुपचाप लेटा रहा. मैं देखना चाह रहा था कि मां अपने से क्या करती है. ","कुछ देर के बाद मां ने अपनी दायीं जांघ मेरे लंड पर रख दी. आह्ह … उनकी गर्म और मुलायम सी कोमल जांघ जो कि बहुत चिकनी थी, जब मेरे लंड के ऊपर आ गयी तो मुझे गजब की उत्तेजना होने लगी. फिर मां ने मेरा हाथ पकड़ कर अपनी जांघ पर रखवा लिया.","मां की जांघ पर हाथ रखते ही मेरे बदन में करंट सा दौड़ने लगा. इससे पहले मैंने आज तक कभी मुठ भी नहीं मारी थी. मेरे लंड का सुपाड़ा भी हल्का सा ही बाहर दिखता था. मगर आज मेरा मन कुछ कर गुजरने का चाह रहा था. ","धीरे धीरे मां अपनी जांघ को मेरे लंड पर दबाने लगी. मां की जांघ का दबाव पाकर लंड और ज्यादा टाइट होने लगा. मुझे बेहद अच्छी फीलिंग आ रही थी. मन कर रहा था कि मां ऐसे ही मेरे लंड के साथ खेलती रहे. ","उसकी जांघ का दबाव पड़ने से मेरे लंड का टोपा बार बार खिंचाव में आ रहा था और अब वो पूरा बाहर आने के लिए मचल सा गया था. मुझे बहुत मजा आ रहा था. फिर मुझे मां के पेटीकोट की सरसराहट सुनाई दी.","फिर मुझे मेरी साइड वाले हिस्से पर बाल लगते हुए महसूस हुए. मां के नीचे के बाल मेरी बगल वाले हिस्से पर मेरी जांघ पर टच हो रहे थे. मां की झांटों का मेरे बदन से रगड़ खाना मेरे पूरे जिस्म में एक गुदगुदी पैदा कर रहा था. मेरे तन बदन में आग सी लगने लगी थी. मैं पूरा तपने लगा था.","इस अहसास का मजा लेते हुए मुझे मुश्किल से एक मिनट भी नहीं हुआ था कि मुझे आभास हुआ कि माँ अब मेरे ऊपर ही लेट जाने की कोशिश करने लगी है. फिर मां ने अपना नीचे वाला हिस्सा मेरी जांघों के ऊपर रख दिया. ","अब मेरी दोनों जांघें मेरी मां की चिकनी जांघों के बीच में थीं. मैं सोच में पड़ गया था कि आज मेरी मां मेरे साथ करना क्या चाह रही है. मगर मेरी मां को मैं बहुत अच्छी मानता था इसलिए मैं चुपचाप उसकी हरकतों को होते देखता रहा.","फिर मां मेरी छाती के ऊपर लेट गयी. उनके सिर के बाल अब मेरे गालों पर सर्प की तरह लहराने लगे. उसके बालों की खुशबू और वो कोमलता मेरे गालों पर एक अलग ही सुकून दे रही थी. ऐसी सुखद अनुभूति मुझे पहले कभी नहीं हुई.","मेरे दोनों हाथ साइड में ही थे. मां की चूचियां मेरी छाती पर दबाव बना रही थी. माँ अपने नीचे वाला हिस्सा मेरे लंड पर धीरे धीरे घिस रही थी. ऐसा लग रहा था कि वो मुझे जगाना नहीं चाह रही थी.","कुछ देर के बाद मुझे महसूस हुआ कि मेरा लंड किसी गर्म मांसल जगह में घुसने लगा. मेरा दिल धक धक करने लगा क्योंकि आज से पहले मां ने तो क्या किसी भी लड़की या औरत ने मेरे साथ ऐसा कुछ किया ही नहीं था. ","फिर मां धीरे धीरे आगे पीछे हटने लगी. मेरा लंड किसी गर्म टाइट छेद में घुसने लगा. मां अपने चूतड़ों को बहुत ही शातिर अंदाज में आगे पीछे खिसका रही थी. फिर मुझे मां की सिसकारी सुनाई दी. ","अब तो मुझे इतना मजा आने लगा था कि मैं मन ही मन प्रार्थना कर रहा था कि ये रात और ज्यादा लम्बी हो जाये. मेरा लंड ऐसी गर्म गर्म टाइट जगह में जा रहा था तो मन कर रहा था कि मैं खुद ही उस छेद को चोदने लग जाऊं. ","मां को अब पता चल चुका था कि मैं भी जागा हुआ हूं क्योंकि नींद में ही इतना सब कुछ होना संभव नहीं था. मां जानती थी कि मैं कोई आपत्ति नहीं कर रहा हूं. इसी बात का फायदा उठा कर मां मुझे धकाधक चोद रही थी.","फिर मां ने मेरी छाती के ऊपर से अपनी छाती हटा ली. उसकी दोनों जांघें अभी भी मेरी दोनों जांघों पर कसी हुई थीं. मां शायद बैठने की कोशिश कर रही थी. ","जैसे ही उसने अपने दोनों मोटे मोटे चूतड़ नीचे दबाये तो आनंद के मारे मेरी भी सिसकारी निकल गयी. मां भी थोड़ी सहम गयी. उसने अपने दोनों चूतड़ ऊपर कर लिये और कुछ सेकेंड का इंतजार करने लगी. उसके बाद उसने दोनों चूतड़ों को फिर से मेरे लंड की ओर दबा दिया. ","मां मेरे लंड को अंदर लेने की कोशिश कर रही थी. उसने मेरे दोनों हाथों को अपने हाथों से बेड पर दबा लिया. फिर अपने चूतड़ों को धीरे धीरे पटकने लगी. मेरा लंड फिर से जन्नत का मजा देने लगा.","धक्के लगाते हुए मां मुझे फिर से चोदने लगी, या यूं कहें कि अपने आप ही चुदने लगी. एक टाइम फिर ऐसा आ गया कि जब हम दोनों के मुंह से एक साथ आह्ह … करके सिसकारी निकल गयी. पता नहीं क्या हुआ कि मेरे लंड के सुपारे एक आसपास मुझे ऐसा लगने लगा कि जैसे मुझे चींटी काटने लगीं. ","कुछ देर तक ऐसे ही जलन होती रही मगर फिर दोबारा से सब नॉर्मल हो गया. मेरा लंड अभी भी उसकी चूत में कहीं फंसा हुआ था. शायद मेरे लंड की खाल पूरी की पूरी पीछे हो गयी थी. मैं और मेरी मां दोनों फंसे पड़े थे. मां ने पूरा लंड अंदर ले लिया था जैसे कोई कुतिया किसी कुत्ते के लंड को खींच लेती है. ","उसके भारी भारी चूतड़ मेरे लंड की गोटियों को दबा रहे थे. ऐसे ही 7-8 मिनट तक चलता रहा. फिर मेरे लंड में एक जोरदार अकड़न हुई और मेरा पूरा शरीर भी साथ में अकड़ता चला गया. मेरे लंड से जोरदार फुहारें चल पड़ीं और 8-10 बार पिचकारी सी छूटने के बाद मैं ढीला पड़ता चला गया. ","अब मां मेरे ऊपर आ गयी. मां ने मेरा कच्छा खींच कर ऊपर चढ़ा दिया. कुछ पल का इंतजार करके मां मेरे ऊपर से उतर गयी और बगल में लेट गयी. फिर उसने मुंह फेर लिया और सो गयी. उसके बाद मुझे भी नींद आ गयी. ","जब मैं सुबह उठा तो मां से नजर नहीं मिला पा रहा था. हालांकि शुरूआत मेरी तरफ से नहीं हुई थी लेकिन मैं जानता था कि भागीदार तो मैं भी था. मां भी जानती थी कि मैं सब कुछ होश में करते हुए उसका साथ दे रहा था.","मां भी मुझसे नजर चुरा रही थी. हम दोनों एक दूसरे के लिए चोर हो गये थे.","चुपचाप तैयार होकर मैंने नाश्ता किया और कॉलेज के लिए निकल गया. कॉलेज में मुझे पेशाब लगी. जब मैं पेशाब करने टॉयलेट में गया तो मैंने अपने लंड की स्किन को खोल कर देखा तो वो आज पहले से ज्यादा खुल रही थी. स्किन के नीचे लाल निशान रह गया था. ","मेरा टोपा अब लगभग पूरा ही बाहर आने लगा था. अभी भी लंड में हल्की जलन हो रही थी लेकिन खुशी भी हो रही थी. अब लंड के टोपे की त्वचा को पीछे करते हुए एक अलग ही मजा मिल रहा था मुझे.","उसके बाद मैं क्लास में आ गया. क्लास में बैठ कर भी दिन भर यही सोचता रहा कि मां ने मेरे साथ ऐसा क्यों किया?","फिर मैं शाम को घर आया. शाम को हम दोनों में कुछ खास बातचीत नहीं हुई. अगले दिन थोड़ा नॉर्मल हो गया और ऐसे ही तीन-चार दिन निकल गये. फिर पांचवी रात को फिर से वही घटना हुई. ","मां ने आधी रात में मेरे लंड को सहलाना शुरू कर दिया. मेरा लंड खड़ा करके मां ने उसको हाथ में लिया और मुठ मारने लगी. फिर उसके बाद उसने फिर से अपनी चूत को मेरे लंड में घुसा लिया. मां ने उस रात फिर से मेरी चुदाई कर दी. ","उस महीने में मां ने तीन बार ऐसा ही किया. मैं कुछ नहीं बोल पा रहा था. मुझे भी मजा आ रहा था. हम दोनों इस बारे में कभी एक दूसरे से कुछ बात नहीं करते थे. दिन में जो मां-बेटा होते थे वो रात में कुछ और ही बन जाते थे. ","दोनों ही एक दूसरे के साथ मजा लेने लगे थे. ये सब हम दोनों की मर्जी से ही चल रहा था. मेरा लंड अप्रत्याशित रूप से मां की चूत की चुदाई करने लगा था. ","ऐसे ही एक रात में तो हद ही हो गयी. मां ने मुझे अपने ऊपर खींच लिया. वो मेरे चूतड़ों को पकड़ कर भींचने लगी. फिर मुझे मेरे चूतड़ों से भींचते हुए अपनी ओर खींचने लगी. मेरा लंड मां की चूत में घुस गया. मैं जान गया था कि मां मुझे चोदने के लिए कह रही है. ","मैंने तीन चार बार हल्के से धक्के लगाते हुए लंड को अंदर बाहर किया. मगर मां को इतने में संतुष्टि नहीं हुई. वो मेरे कान के पास आकर फुसफुसाई- दीपू, अपना लंड ठोक कर जोर से धक्के मार ना! अपना लंड पूरा घुसेड़ ना!","अब सब कुछ साफ था. मां चुदना चाह रही थी. फिर तो मुझसे भी रहा न गया और मैं अपने लौड़े को अंदर पूरी ताकत लगा कर धकेलने लगा. मैंने पूरा जोर लगा कर लंड पूरा घुसा दिया और मां की चूत को पेलने लगा. मेरी स्पीड रेल के इंजन के जैसे दौड़ पड़ी. ","पूरे रूम में फचाफच .. फच फच … फचाफच की आवाज गूंज उठी. मुझे ग्रीन सिग्नल मिल गया था इसलिए मैं पूरी तेजी से मां की चूत को पेल रहा था.\nमां के मुंह से अब मीठी मीठी हल्की दर्द भरी सिसकारियां निकल रही थीं- आह आह दीपू आह उम्म … ओह्ह … हम्म … आहा … ओह्ह.\nकरते हुए मां मेरे लंड से चुदने का पूरा मजा लेने लगी. ","ये आवाजें सुन कर मेरा लंड और ज्यादा कड़क हो गया और मैं अब पहले से दोगुनी ताकत लगाने लगा.","चुदाई के आनन्द के उन्माद में मां ने मेरे चेहरे को नीचे झुका लिया और हल्के से मेरे गालों पर अपने दांतों से काटने लगी. कभी मेरे गालों पर काट लेती तो कभी कंधे पर बुड़क मारने लगी. ","मां ने अपनी चूत में मेरे लंड को जोर से भींचा हुआ था. ऐसा लग रहा था कि वो मेरे लंड को अपनी चूत में पीस ही डालेगी. मेरा लंड जोर जोर से मां की चूत को फेंटने में लगा हुआ था. उसकी चूत की चुदाई से होने वाली पच-पच की आवाजें पूरे रूम में गूंज रही थी.","करीबन 12 मिनट तक ये चुदाई चली. मेरा पूरा बदन पसीने में भीग चुका था. मेरा शरीर फिर अकड़ने लगा और जितनी ताकत मेरे शरीर में थी मैंने पूरी लगा दी और लंड को मां की चूत में घुसा दिया. मेरे लंड से वीर्य की पिचकारी फूटी और मेरे लौड़े ने सारा माल मेरी मां की चूत में फेंक दिया.","वीर्य निकलने के बाद मैं मां की चूत में ऐसे ही लंड दिये हुए ही उसकी छाती पर लेट गया. उसकी चूत मेरे लंड से निकले रस की एक एक बूंद पी गयी. मां मेरी पीठ को सहला रही थी. मैं अपनी सांसें सामान्य करने की कोशिश कर रहा था.","मेरी पीठ को सहलाते हुए मां ने मेरे कान में कहा- शाबाश, दीपू मेरे शेर, मजा आ गया आज तो. अब तू जवान हो गया है. तू अब लड़के से मर्द बन गया है. जा, अब मूत कर आ जा. ","मैं उठ कर मूतने गया और मैंने देखा कि मेरा टोपा लंड की त्वचा से अब पूरा का पूरा बाहर आ रहा था. मेरे लंड की सील पूरी खुल चुकी थी. बहुत मजा आ रहा था. मैं तो वहीं पर खड़ा होकर लंड को हिलाने लगा और दो मिनट में ही फिर से लंड में तनाव आना शुरू हो गया. ","वहीं पर बाथरूम में खड़े हुए मैंने एक बार फिर मुठ मारी और फिर से वीर्य निकाल दिया. उसके बाद मैं लंड को धोकर वापस मां के पास आकर लेट गया. मां तब तक नींद में जा चुकी थी. ","उस दिन के बाद से मां बेटे बीच में खुल कर चुदाई होना शुरू हो गयी. मैं भी खुश रहने लगा और मां भी बहुत खुश रहने लगी. मां रोज रात को मेरे लंड से चुद कर सोती थी और मैं भी मां की चूत का पूरा मजा लेने लगा. ","दोस्तो, इस तरह से मेरी मां ने मेरे लंड की सील तोड़ी और मुझे एक मर्द बना दिया.\nआपको मेरी यह माँ बेटे की चुदाई की कहानी पसंद आई हो तो मुझे अपने कमेंट्स के जरिये बतायें. मुझे मेरी ईमेल पर मैसेज भी कर सकते हैं.","आपका अपना दीपू।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"तन बदन में आग","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"इंडियन भाभी के साथ इंडियन सेक्स","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chodai-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Hot girl","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"},{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"},{"title":"रिश्तों में चुदाई की गन्दी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/rishton-me-chudai-kahani/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"}]}