{"Title":"मेरी माँ और चाची को चोदा-1","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"07-11-2019","views":"447,651","description":["मैं माँ के साथ शादी में गांव गया तो वहां मुझे अपनी छोटी चाची की जवानी भा गई और मैंने चाची को चोदा भी … मेरी माँ ने चाची की चुदाई में मदद कैसे की?","दोस्तो, मैं अंकित हूँ. ये कहानी मेरे परिवार की है. ये घटना आज से 3 वर्ष पहले की है. अब तक की मेरी सेक्स कहानी में मैं आपको\nमेरी बहन की चुदाई\nभाभी के साथ सेक्स कहानी\nऔर\nमाँ की चुदाई","की कहानी लिख चुका हूँ. मैं अपनी माँ के साथ शादी में गांव गया था. उधर मुझे अपनी छोटी चाची की हसीन जवानी भा गई थी और मैं उनको चोदने की नजर से देखने लगा था.","दूसरे दिन मेरी बड़ी चाची का आगमन हो गया था. उनका नाम हेमा है, जो अब एक बहुत ही चुदक्कड़ औरत बन चुकी थीं. उस समय हेमा चाची की उम्र 40 वर्ष थी, लेकिन 30 से ज्यादा की नहीं दिखती थीं. ","मेरी चाची के दो बच्चे हैं. एक लड़का और एक लड़की. लड़की की उम्र जवानी की दहलीज पार कर चुकी थी तथा लड़का उससे एक साल छोटा था. उन दोनों का नाम अनुजा और अंश था. अनुजा अब तक एक नम्बर की माल बन चुकी थी. अनुजा पर कई लड़कों की नजर थी लेकिन अभी उसे कोई चोद नहीं पाया था.\nमैं भाभी और अपनी बहन को चोदने के कारण एक चुत चुदाई का नशेड़ी बन चुका था. अब तो मेरे लंड को बस चुत का साथ चाहिए ही था. वो चुत चाहे किसी की भी हो.","मेरी चाची के उठे हुए चूतड़ मुझे बड़े पसंद थे. उनके दोनों बड़े चूतड़ों के बीच में फंसी हुई गांड की कल्पना मेरे लंड को आंदोलित करती रहती थी.","मेरी चाची दिल्ली में रहती हैं. गांव में प्रोग्राम होने के कारण चाची और उनके साथ अनुजा और अंश भी साथ में आए थे. लेकिन चाचा अपने काम के चलते नहीं आ पाए थे. जब मैंने अनुजा को देखा, तो सनाका खा गया. उसकी वो पतली सी कमर और नींबू के जैसे छोटे छोटे उगते हुए चूचे, उसके टॉप के ऊपर से उभरे हुए मालूम पड़ते थे. मेरी मादरचोद निगाहें उसके टिकोरों पर टिक कर रह गई थीं.","एक दिन की बात है. मेरे घर के सामने एक गधा आ गया. वो उस समय शायद हीट पर था और अपने लंड को बाहर निकाले हुआ था. ","उसी वक्त मेरी बड़ी चाची हेमा ने मेरी मां से मजाक करते हुए कहा- दीदी देखो सामने … इतना बड़ा लंड ले सकती हो कि नहीं? ","मेरी मां ने हंस कर जबाब दिया- इतना मोटा और लम्बा लंड तो कोई गधी ही ले सकती है.\nये बातें सुनकर चाची आह भरते हुए बोलीं- आह … मेरा छेद इतना बड़ा लंड ले पाती … तो मैं जरूर इससे चुदवा लेती.\nमेरी मां बोलीं- क्यों अभी लंड से मन नहीं भरा है क्या?\nचाची बोलीं- नहीं दीदी … अभी भी आग लगी रहती है. आपके देवर का सामान भी ढीला हो गया है. ","ये कहते हुए उन्होंने मेरी मां की मोटी चूची को जोर से दबा दिया. ","मां- आउच … ये क्या कर रही हो?\nचाची बोलीं- लगता है दीदी … आपकी चुची को खुब दुहा गया है.\nमॉम बोलीं- हां यार, मेरी चूचियों को बहुत लोगों ने दुहा और दबाया है. लेकिन अब यह दूध नहीं देती हैं. यदि दूध निकालना हो, तो सरिता की चूचियों को दुह कर देख … वो अभी भी दूध देती है.","सरिता मेरी सबसे छोटी चाची का नाम है. वो गांव में ही रहती हैं. उनके बारे में मैंने अपनी पिछली कहानी में लिखा भी था.","हेमा चाची बोलीं- चलो आज सरिता को ही दुहते हैं.\nये सब बातें सुनकर वो दोनों तुरंत सरिता चाची को ढूढने लगीं.","चाची करकट वाले कमरे में थीं. ये करकट वाला कमरा जानवरों का था.\nहेमा चाची सरिता चाची को आवाज लगाने लगीं. उनकी आवाज सुनकर सरिता चाची ने करकट वाले कमरे से आवाज दे दी. ","उनकी आवाज सुनकर मॉम और हेमा चाची करकट वाले कमरे में जाने लगीं. उधर चाची एक छोटी सी चटाई पर बैठी थीं. चाची और मां भी उसी चटाई पर बैठ गईं. ","मॉम ने कहा- आज हम लोग दूध दुहेंगे.\nसरिता चाची बोलीं- हां ठीक है … आप शाम को दुह लेना … कौन ने रोका है.\nहेमा चाची बोलीं- हम तुम्हारी चूचियों के दूध की बात कर रहे हैं.","उसके ठीक बाद मॉम, सरिता चाची की चुचियों को दबाने लगीं. ","सरिता चाची बोलीं- तुम दोनों तो एक नम्बर की चुदक्कड़ औरतें हो … तुम दोनों को तो बस नए नए लंड चाहिए … चाहे वह जानवर का ही क्यों न हो.","हेमा चाची ने सरिता चाची का ब्लॉउज खोल दिया और उनकी दोनों चुचियों को दोनों तरफ से मॉम और हेमा चाची पीने लगीं.\nतभी मां ने सरिता चाची को गदहे के लंड वाली बात बताई. ","हेमा चाची मस्ती से चूची चूसते हुए बोलीं- हां यार उस गधे का लंड मैं अपने चूत से टच करवाना चाहती हूँ … कोई उपाय करो.\nसरिता चाची बोलीं- उसका थोड़ा सा भी लंड तुम्हारी चूत में लंड घुस गया न … तो पता चल जाएगा कि गधे का लंड क्या होता है. तुम्हारे छेद की जगह गड्डा हो जाएगा. फिर तुम्हें कोई चोदने वाला भी नहीं मिलेगा.\nहेमा चाची बोलीं- क्या करूं यार … आज तो बड़े लंड से चुदने का मन कर रहा है.\nसरिता चाची अपनी चूची के निप्पल को ठीक से दबा कर दूध पिलाते हुए कहने लगीं- तो ठीक है … आज उस औरत से बात करना पड़ेगी, जिसके पास गदहा है.","यही सब बात करते हुए तीनों रंडियां बाहर आ गईं. मैं तो हेमा रंडी की चूत को फाड़ना चाहता था. जब मैं जान गया कि ये हेमा तो एक नंबर की चुदक्कड़ औरत है, तो मेरा काम आसान हो गया था. ","कुछ देर बाद जब मेरी मां अपने रूम आईं, तो मैंने कहा- और शालिनी डार्लिंग क्या हाल है. चल दरवाजा बंद कर दे … आज तुझे चोदना है.\nमां बोलीं- हां रे … मुझे भी बड़ी आग लगी है.\nमैंने मां के दूध मसलते हुए कहा- तुम तीनों एक नम्बर की रंडी हो … तुम मुझे अपनी उस देवरानी हेमा मालिनी की चुत दिला दे.\nमां समझ गईं और बोलीं- चल ठीक है उसका भी इंतजाम करती हूँ. पहले मेरी खुजली तो मिटा.","मैंने इसके बाद मॉम को तुरंत बेड पर पटक दिया और उनके ऊपर चढ़ गया. मैं उनके होंठों को चूसने लगा. ","तभी दरवाजा खटखटाने की आवाज आयी.\nमैं मॉम से धीरे से बोला- कह दो … अभी मैं चुद रही हूँ. मैं जानता हूं कि तुम तीनों रंडी हो, अब शरमाओ मत … साफ़ बोल दो. ","मॉम ने आवाज देते हुए पूछा- कौन?\nसरिता चाची ने आवाज दी- मैं हूँ सरिता.\nमॉम धीरे से बोलीं- अभी मैं चुद रही हूँ … बाद में आना.\nसरिता चाची जिद करते हुए बोलीं- दरवाजा खोलिये … मुझे भी आना है.\nमैंने उठ कर दरवाजा खोलने को हुआ, तो मॉम बोलीं- हां आ जाने दे … सरिता सब जानती है. ","उसके बाद मैंने दरवाजा खोला और चाची को अन्दर खींच कर गेट बंद कर दिया. दरवाजा बंद करते ही मैंने चाची को उठाया और बिस्तर पर पटक दिया. मैं उनके ऊपर चढ़ गया और उनके होंठों को चूसने लगा. ","चाची मुझे अपने ऊपर चढ़ा देख कर एकदम से हड़ाबड़ाते हुए बोलीं- ये क्या कर रहे हो?\nमैंने कहा- साली रंडी चाची … आज मैं तुम्हारी जवानी से खेलूंगा.\nतभी मॉम चाची से बोली- हां चल जल्दी से नंगी हो जा. ","उसके बाद मैंने सरिता चाची की साड़ी को पूरा खोल दिया. वो ब्लॉउज और पेटीकोट में मेरे सामने हो गईं. ","तब मॉम मुझसे बोलीं कि अभी तक ये किसी दूसरे मर्द से चुदी नहीं है … इसलिए इतना फड़फड़ा रही है.\nसरिता चाची बोलीं कि तुम अपनी मां को ही चोदो … और मुझे छोड़ दो.\nमैं बोला कि सरिता डार्लिंग अपनी इस जवानी का मजा मुझे तो ले लेने दो. मैं कौन सा बेगाना हूँ. अपनी चाची को ही चोद रहा हूँ.","कुछ देर बाद सरिता चाची शांत हो गईं और उनका विरोध भी केवल नाममात्र का ही रह गया था.","मैंने बड़े प्यार से सरिता चाची को पूरा नंगी कर दिया और उनकी दूध भरी चुचियों को बारी बारी से पीने लगा. मैंने मां से सरिता चाची की चूत चूसने का कहा.\nमैं चाची की चूची को पीने लगा और मॉम चाची की चुत चाटने लगीं.\nमैंने चाची को चूचियों को दबा दबा कर दूध निकाला और मस्ती से पीने लगा.\n","","कुछ पल बाद मैंने अपना लंड चाची को पकड़ा दिया … और लंड चूसने का कहा. ","चाची ने मेरे लंड को चूसने से मना कर दिया. मैंने उनकी चुची को इतने जोर से दबाया कि उनकी चीख निकल गई ‘उम्म्ह… अहह… हय… याह…’","मैंने चाची से कहा- डार्लिंग मैं मर्द का लंड चूसने की कह रहा हूँ … कोई जलती हुई लकड़ी चूसने की नहीं कहा है. आज तुम अपने इन रसीले होंठों से मेरे लंड को चूस कर तो देखो. मजा आ जाएगा.\nये कहते हुए मैंने अपना लंड चाची के मुँह डाल दिया और चाची ने मेरे लंड को चूसना शुरू कर दिया. वो इतनी मादकता से लंड चूस रही थीं कि मजा आने लगा था. सच में कितना अधिक मजा आ रहा था कि बस पूछो ही मत.","कोई दस मिनट बाद मैंने अपना लंड का पानी सरिता चाची की मुँह में छोड़ दिया. वो मेरे पानी को थूकने वाली थीं, लेकिन मैंने उनके गाल पकड़ लिए, लंड का रस उनको थूकने ही नहीं दिया. मैं अपने लंड का पूरा पानी चाची को पिला कर ही माना.","चाची को जैसे ही वीर्य का स्वाद पता चला, उन्होंने बड़े मजे से वीर्य पी लिया और मेरे लंड को चूस चूस कर साफ़ कर दिया. ","कुछ देर मैंने अपना लंड चाची के मुँह से निकाल कर अपनी मॉम को चूसने को दे दिया. मैंने मॉम से कहा- जल्दी से मेरे लंड को खड़ा करो … क्योंकि चाची की चूत की पेलाई करनी है. चाची की बड़ी जबरदस्त चूत है.","चाची ये सुनकर बोलीं- नहीं … मैंने अभी तक तुम्हारे चाचा के अलावा किसी के साथ चुदाई नहीं करवाई है.\nये सुनकर मैंने कहा- आज से तुम भी रंडी बन जाओ. औरत की चुत तो मर्द के लंड से चुदने के लिए ही होती है. जिधर लंड मिले, तुरंत अन्दर करवा लेना चाहिए. जिन्दगी एक लंड के सहारे काटना चूतियाई है. ","मैंने मॉम की चूची मसल कर उनको इशारा किया. मॉम ने मेरा इशारा समझते हुए चाची को हाथ से धकेलते हुए चित लेटने के लिए कहा.\nचाची चित लेट गईं. मैंने तुरन्त अपनी मॉम के मुँह लंड निकाला औऱ चाची की चूत में डाल कर बहुत ही जोर से धक्का दे मारा. एकदम से लंड घुसने से चाची के मुँह से चीख निकल गई. ","मॉम ने मुझसे कहा- आराम से … अपनी चाची को आराम से चोदो … आज तुम इसे बहुत समय तक चोद सकोगे.","मैं आराम आराम से अपनी चाची की चुदाई करने लगा. चाची भी धीरे धीरे चुदाई का मजा लेने लगीं और अपने मुँह से आवाज निकालने लगीं. उनकी कामुक आवाजों को सुनकर मैं और भी ज्यादा उत्तेजित हो गया. मैं अब जोर जोर से लंड पेलने लगा. ","कोई बीस मिनट की चुदाई के बाद मैंने सरिता चाची की चूत में ही अपना पानी गिरा दिया. चाची को चुदाई से मजा आ गया था. ","उन्होंने मुझे किस किया और कहने लगीं- तुमने बड़ा मस्त अपनी चाची को चोदा है … इतना मजा तो मुझे कभी नहीं आया. अब आज से मैं तुम्हारी चाची नहीं हूँ. … तुम्हारी रखैल बन गई हूँ.\nमैंने चाची की चूची दबाते हुए कहा कि तुम मेरी रखैल नहीं हो … अब तुम मेरी पत्नी बन जाओ … चाचा के बाद मुझे अपना दूसरा पति बना लो.\nचाची ने हँसते हुए कहा कि ठीक है मेरे सेकंड पतिदेव.","इस तरह मैंने अपनी माँ की मदद से चाची को चोदा.\nअब चाची उठ कर कपड़े पहनने लगीं. फिर वो मेरी मॉम की तरफ देखते हुए बोलीं- अपनी इस रंडी मां के साथ क्या करोगे?\nमैंने कहा- अब मैं इस रंडी की चौड़ी गांड को मारूँगा.\nचाची ने कहा- हां दिख रहा है कि इसकी चूत से ज्यादा इसकी गांड ही मारी गई है.\nचाची हंसते हुए बाहर चली गईं.","अगले भाग में चाची की चुदाई के नए रंग आपको दिखाता हूँ. मेरी इस चुदाई की कहानी को लेकर आपके मेल मुझे प्रोत्साहित करेंगे.\n[email protected]","कहानी का अगला भाग: मेरी माँ और चाची को चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहन की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai/"},{"title":"भाभी के साथ सेक्स कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"},{"title":"माँ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"},{"title":"मेरी माँ और चाची को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-2/"},{"title":"मौसी के साथ पहला सेक्स एक्सपीरियंस","href":"https://www.freesexkahani.com/family-sex-stories/mausi-pehla-sex/"},{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Desi Sex","Kamukta","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"},{"title":"मेरी माँ और चाची को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-2/"},{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"}]}