{"Title":"मेरी माँ और अंकल का जगराता","author":{"name":"आदी कुम","href":"https://www.freesexkahani.com/author/adikum/"},"date":"06-01-2020","views":"114,210","description":["मुझे मेरी माँ की अन्तर्वासना के बारे में पता चल गया था. मैं अब माँ पर नजर रखने लगा था. मेरी माँ की चुदाई पड़ोस के एक अंकल ने कैसे की? मजा लें यह गर्म कहनी पढ़ कर!","नमस्कार पाठको,\nमैंने अपनी पिछली कहानी\nमेरे चचेरे भाई ने मेरी माँ की चूत दोस्त को गिफ्ट दी\nमें मैंने आपको बताया था कि मैंने अपनी मां को गांव में चुदाई मेरे चचेरे भाई और उसके दोस्त के साथ करते हुए देखा था।\nयह कहानी उसी का अगला भाग है.","हम गांव में करीब 7 दिन रूके और उन 7 दिनों में मां करीब 20 बार सोनू और अभिनव से चुदी थी।","अब हमारे वापस जाने का वक्त नज़दीक आ रहा था तो हमने सब से विदा लेकर हम दोनों उत्तरप्रदेश वापस आ गए। उत्तरप्रदेश वापस आने के बाद मुझे मां पर बिल्कुल भी भरोसा नहीं रह गया था.\nमेरी माँ ने सूरज का लण्ड चूसा और चूत मराई थी और साथ ही साथ अभिनव को भी अपना ममता का अंश दिए था.\nमुझे पक्का यकीन था कि मां इतनी चालू हैं तो जाहिर सी बात है कि वह यहां पर भी अपना जलवा बिखेरतीं ही होंगी; मैंने ही कभी नोटिस नहीं किया होगा.","तो मैंने सोचा कि अब से मैं उनकी सारी हरकतों पर नजर रखूँगा.","जैसा मैंने आपको पिछली स्टोरी में भी बताया था कि मैंने माँ के फ़ोन में एप्लीकेशन इनस्टॉल कर दिए है जिससे मई उनके कॉल एंड मेसेज पढ़ सकता था।","तो सीधा कहानी पर आते हैं उस वक्त की है जब हमारी बिल्डिंग में एक नया युगल रहने के लिए आया और उन्होंने गृह प्रवेश के साथ में जागरण भी रखा.\nसोसाइटी के सेक्रेटरी ने बिल्डिंग में पूजा पाठ करवाने की योजना बनाई। सारे बिल्डिंग वाले लोग मान गए.","मैं मम्मी के सारे चैट और कॉल रिकॉर्डिंग सुन रहा था पर उसमें मुझे कुछ भी हाथ नहीं लगा.","तब मैंने सोचा शायद माँ ने सोनू के चक्कर में अपनी मरवा ली हो।\nशायद माँ शरीफ ही हो!\nशायद वह पहली बार ही हुआ होगा!","लेकिन मैं गलत था क्योंकि मैंने एक बिल्डिंग के अंकल को और उनके दोस्त को जो हमारी ही बिल्डिंग में रहते हैं उनको यह कहते सुना कि जागरण में उसको चोद देंगे।\nमैं पहले तो समझ नहीं पाया किसकी बात चल रही है मुझे कुछ शक हुआ कि शायद यह मेरी माँ ही है.","फिर वह शाम भी आ ही गई। हम सब लड़के लोग पूजा की तैयारियों में लगे हुए थे, कोई कुछ तैयारी कर रहा था, मैं भी कहीं बाहर था, हर बंदा काम में लगा हुआ था.\nमाँ भी अभी तैयारी में लगी हुई थी।","मुझे एक तरफ तो यह लग रहा था कि किस तरीके से वे इतने भीड़ भरे माहौल के अंदर चुदाई का आनंद ले पाएंगे. लेकिन दूसरी तरफ मैं यह भी जानता था कि अगर वे चुदाई करते भी हैं तो कोई भी उन पर ध्यान नहीं देगा क्योंकि सब लोग तो जागरण में बिजी रहेंगे.","देखते देखते रात के 10:00 बज गए और मेरी मां अभी भी जागरण के अंदर ही थी बाकी औरतों के साथ।\nतो मुझे लगा अंकल शायद किसी और की बात कर रहे हैं क्योंकि अजय अंकल भी वहीं पर थे और दूसरे अंकल दिखाई नहीं दे रहे थे.\nमुझे लगा कि शायद दूसरे वाले अंकल कहीं और बिजी होंगे तो मैं ऊपर फ्लोर पर देखने के लिए गया और वहां से कुछ भी पता नहीं चल पा रहा था.","फिर अजय अंकल का फोन बजा और वे बाहर निकल गए क्योंकि जागरण की वजह से बहुत शोर हो रहा था. इसलिए अजय अंकल छत पर चले गए और मैं उनकी बातें सूनने उनके पीछे छत पर चुपके से आ गया.","अंकल किसी पर गुस्सा कर रहे थे. शायद वे रेड्डी अंकल पर गुस्सा कर रहे थे- आज तुम क्यों नहीं आ सकते? तुम्हारा कमरा क्यों नहीं मिलेगा?\nवगैरा वगैरा!\nसाफ पता लग रहा था कि उनका प्लान कैंसिल हो रहा है.","अजय अंकल अब गाली देने पर उतर आए थे और थोड़ी देर बाद उन्होंने फोन रख दिया और वो सोच में लग रहे थे.","तभी अजय अंकल ने किसी और को भी फोन मिलाया और बात करने लगे; कहने लगे- अरे भैया, एक माल है उसका काम लगाना है तो रूम मिल जाएगा?\n“हां हां … वही है!”\nउसने कुछ बोला होगा लेकिन मैं सुन नहीं पाया।","इसी तरीके से थोड़ा सा टाइम और भी बीत गया. अंकल भी 10 मिनट बाद नीचे आ गए और मॉम के पास गए को थोड़ा सा इशारा किया.\nऔर अजय अंकल और मॉम दोनों कमरे से बाहर निकल गए.","मैं उस वक्त वहां पर था नहीं क्योंकि मेरा चूतिया दोस्त मुझे कहीं और खींच कर ले गया।\nहम लोग घूमकर थोड़ा देर बाद आए, मैं वापस जागरण में चला गया।","वहां मैंने देखा कि मेरी मॉम नहीं है ना ही अंकल ही हैं.\nमैंने सोचा कि इतनी रात में कहाँ जायेंगे.","अब अँधेरे में तीर चलाने जैसा ही था. मैंने कॉल रिकॉर्डिंग सुनी, उसमें मॉम का कोई भी अता पता नहीं था क्योंकि अंकल और मां दोनों के दोनों एक ही जगह थे तो आपस में फोन पर बात नहीं हुई होगी उनकी!","फिर भी मैंने तुक्का लगाया और यह सोचा कि शायद वह ऊपर वाली किन्हीं मंजिलों में होंगे। हमारा घर फर्स्ट फ्लोर पर है.","मैं सेकंड फ्लोर पर गया, हर कमरे के पास कान लगाया क्योंकि उन्हें गए हुए तकरीबन 10 मिनट हो गए थे, कुछ बात होगी तो आवाज अंदर से जरूर आएगी.\nयही कुछ सोच के साथ मैं वहां पर गया.","और तीसरे फ्लोर पर जाते ही जैसे मानो चमत्कार हो गया हो। मैं कमरे के पास रूका वहां से अंदर आवाजें आ रही थी.\nमैंने कान लगाया और एक आवाज बहुत जानी पहचानी थी। वह मेरी मां की आवाज़ थी. मैं उसे सुनते ही समझ गया.","और कमरा देख कर तो मैं बहुत ज्यादा ही हिल गया था. कमरा मेरे दोस्त विशु का था (हालांकि वो मुझसे चार साल बड़ा है, वो 22 का है.) अब मुझे यह समझ में नहीं आ रहा था कि जब मेरी मां को अजय अंकल लेकर गए और वे दोनों है विशु के कमरे में, तो क्या विशु वहां नहीं था?","मैं नीचे गया और विशु को ढूंढा लेकिन विशु वहां पर था नहीं, मैंने उसको फ़ोन किया लेकिन उसका फोन स्विच ऑफ था.\nमुझे लगा कि शायद विशु बाहर गया होगा कि मैंने उसे कई दिनों से देखा नहीं था.","फ्लैट्स का मेन गेट लोहे का होता है, उसके अंदर एक लकड़ी का गेट होता है.\nबाई चांस वे लोग आगे ही अपना कार्यक्रम कर रहे थे और विशु के गेट के दरवाजे की जाली फटी हुई थी तो मैंने एक लकड़ी ली और उसको टूटी हुई जाली से अंदर गेट खोलने का प्रयास किया। लकड़ी का गेट को थोड़ा सा और खोला जो पहले ही थोड़ा खुला था।","अब गेट इतना खुल चुका था कि मुझे अंदर का बेड दिख रहा था. बेड पर मैंने देखा कैंडल लाइट टाइप की लाइट जल रही थी यानि बहुत डिम लाइट थी.\nलेकिन उसके अंदर मैं उन दोनों लोगों को साफ देख पा रहा था. लाइट कम इसीलिए की होगी ताकि कोई उन्हें देख ना पाए.","अब ऐसा था कि अंकल बैठे हुए थे और माँ उनकी गोद के पास थी. वे प्यार भरी बातें कर रहे थे. अजय अंकल मेरी मां की जुल्फों से खेल रहे थे।","तभी अंकल में माँ की साड़ी के पल्लू को नीचे किया और मॉम का ब्लाउज देखने लगे. मॉम ने बहुत टाइट ब्लाउज पहना था जिसकी वजह से मॉम के बूब्स अंकल के सामने उठे हुए दिख रहे थे. मेरी माँ के उरोज देखकर अजय अंकल कहने लगे- अरे वाह सुहासिनी, तुम्हारे तो बहुत बड़े हो गए हैं.\nतो माँ बोली- अरे कहां, पिछली बार जितने ही तो हैं.","तब अजय अंकल ने शरारती लहजे में बोले- तुमने गांव में जाकर किसी से चुदाई की होगी। और पिछली बार तुमने चूत चुदवायी कहाँ थी. चूचियां चुसवा कर मेरी मुठ मार कर फटाफट भाग गयी थी.","माँ अंकल से बोली- हां, गाँव में मेरे जेठ का लड़का था, उससे चुदाई करवाई थी, उसका लंड आपसे भी बड़ा था।","और वे दोनों हंसने लगे.","अंकल कहने लगे- यार, तुम तो बहुत बड़ी वाली माल हो, आओ थोड़ा सा मन भर दो.\nमां बोली- हां जरूर भर दूंगी. पहले अपनी कमीज तो उतारिए.","अजय अंकल ने अपनी शर्ट उतारी और मॉम ने अपना पूरा साड़ी को उतारा। अब माँ ब्लाउज और पेटीकोट में आ गई थी. अंकल भी अब केवल कच्छे में ही थे. उसको उभरे हुए कच्छे को देखकर यह लग रहा था कि जैसे वे 7 या 8 इंच के लण्ड के मालिक तो जरूर होंगे.","उन्होंने मॉम को अपनी तरफ खींचा और दोनों लोग बेड पर गिर गए. उसके बाद अजय अंकल मां के ऊपर आए और उन्हें जोरदार चुंबन करने लगे. दूर से देखने में तो ऐसा लग रहा था मानो एक दूसरे की जीभ को खाने की होड़ लगी हो.","जब से लोगों ने ब्लू फिल्म देखना शुरु किया है, लोग सेक्स का मजा लेने के नए नए तरीके अपनाते हैं. अजय अंकल भी वही कर रहे थे. किस करने का कोई नया तरीका अपनाया होगा.","अजय अंकल वैसे पहाड़ी थे. पहाड़ी लोग सेक्स करने में थोड़े से धीमे होते हैं लेकिन अंकल बिल्कुल अलग लेवल पर थे. वे मॉम को ऐसा चूस रहे थे कि मां से सांस भी नहीं ली जा रही थी.\nतकरीबन 10 मिनट के बाद अजय अंकल ने उनको छोड़ा और मां अब बुरी तरीके से हाँफ रही थी.","मां हाँफते हुए ही बोली- अरे ऐसे तो आप किसी को मार ही डालोगे. आपने तो एकदम सांस ही रोक दी थी।\nतब अजय अंकल हंसकर बोले- क्या पगली … अभी से ही मरने मारने की बात कर रही है. अभी जब मैं तेरी चूत मारूंगा, तब तो तेरी हालत और भी बुरी हो जाएगी।\nमां थोड़ी सी सहम गई।","इसके बाद अजय अंकल ने मॉम का ब्लाउज खोला और मॉम अब खाली ब्रा में आ गई. उनके इतने बड़े चूचे ब्रा में संभाले भी नहीं जा रहे थे.\nअजय अंकल ने उसे खींचा जिससे मॉम की ब्रा पीछे से फट गई।","मां ने पहले तो थोड़ा सा गुस्सा किया लेकिन अजय अंकल ने उनकी बात को बीच में ही काटते हुए उनके होंठों पर होंठ रख दिए और जोरदार चुंबन दे दिया.\nचुम्मा देते देते ही मां के हाथ अपने आप ही अजय अंकल के लण्ड की तरफ बढ़ गए. अब माँ अंकल के लण्ड के साथ खेल रही थी।","उन्होंने अंकल के कच्छे में हाथ डाला और उनके लण्ड के खाल को ऊपर नीचे करने लगी और अपने शरीर को उनके शरीर पर महसूस करने लगी. अंकल ने अपना हाथ उनके एक चुचे पर रखा और उन्हें दबाने लगे और दूसरे हाथ से अपनी दो उंगलियां मां की चूत के अंदर डालने लगे।","अंकल ज़मीन पर बैठ गए और मां को उन्होंने बेड पे बिठाया और टाँगें चौड़ी कर दी जिससे उन्हें मेरी मां की चूत के दर्शन बहुत अच्छे से हो रहे थे.\nउन्होंने मां की टांगों को अपने कंधों पर रखा और अपना मुँह मां की चूत के मुहाने पर रखा और अपनी जीभ उसमें डाल दी। मां दोनों हाथ पीछे की तरफ कर के एक जोरदार सिसकारी भरी और बहुत ज्यादा सेक्सी आवाजें निकालने लगी.","इसी तरीके के कार्यक्रम में करीब 5 मिनट बीत गए और माँ अब पूरी तरह से गर्म हो चुकी थी. अजय अंकल भी अब यह बात अच्छे से समझते थे।","मां बहुत सेक्सी तरीके से कह रही थी- अजय, अब डाल दो. मैंने आपकी बहुत बातें सुनी है कि आप बहुत अच्छा करते हो तो अजय अंकल बोले- कौन बोलता है?\nतो माँ ने कहा- आपकी बीवी ही बोलेगी और कौन बोलेगा.","अजय अंकल बोले- अगर किसी और औरत से भी मेरे बारे में पूछोगी तो वह भी बता देगी।\nमाँ बोली- कितनों को बर्बाद किया है आपने?\nउन्होंने बोला- तुम्हें नहीं चोदा था अब तक, और नया कपल जो आया है उनको नहीं चोदा।","तो मम्मी ने हंस के उनसे कहा- अरे वे तो नए आए हैं, उनको तो छोड़ दो।\nअंकल ने कहा- हम किसी को छोड़ने के लिए नहीं करते हैं बल्कि सब पर अपना अधिकार जमाते हैं.\nऔर वे दोनों हंसने लगे.","और अब अजय अंकल अपने लण्ड को तैयार करने लगे.","वे रसोई में गए और तेल लेकर आए, वे बिना कंडोम के ही थे।\nमैं सोच में था कि कैसे एक औरत बिना कंडोम के असुरक्षित सेक्स करेगी.\nलेकिन मेरी मां ने कर लिया।","मां ने अंकल के लंड पर तेल लगाया और उनके सुपारे को पीछे किया।\nअंकल ने कहा- इसको मुंह में लो.\nलेकिन मेरी मां ने मना कर दिया; मां ने कहा- मैं मुंह में नहीं लेती हूं.","अजय अंकल बोले- अरे लेकर देखो, बहुत मजा आएगा.\nमां ने बहुत आनाकानी की, बहुत बचने की कोशिश की. लेकिन अजय अंकल पर तो शायद भूत सवार था, माँ मना करती रह गई लेकिन अजय अंकल बेड पर चढ़े और उन्होंने मां के मुंह में लंड को घुसा दिया।","माँ अभी भी कुछ नहीं कर रही थी लेकिन अजय अंकल खुद अपने लंड को आगे पीछे कर रहे थे. माँ लंड निकालने की कोशिश कर रही थी लेकिन अजय अंकल ने उनके मुंह से लंड को निकलने नहीं दिया और आगे पीछे होने लगे.","कुछ वक्त बाद उन्होंने मां को बोला- अरे, तुम करके देखो, मजा आएगा.\nऔर माँ ने बात को मान लिया.","थोड़े वक्त ही बाद माँ ने उनके लंड को चूसना शुरू कर दिया और अब वह एकदम रंडियों की माफिक लंड को चूस रही थी.\nअजय अंकल ने बोला- अरे थोड़ा अंदर तक लो गले के अंदर तक!","अंकल का लंड करीब 7 इंच का होगा; मां करीब 5 इंची अंदर ले पा रही थी. अजय अंकल ने बोला- पूरा लो ना!\nऔर अजय अंकल ने मां का सर अपने लंड में दबा दिया।","मां अंकल के लंड को पूरा नहीं ले पा रही थी. इतना तो मुझे भी दिख रहा था बाहर से … लेकिन ज़ालिम अजय को नहीं दिख रहा था.","जब अंकल ने लंड मां के मुंह से बाहर निकाला तो मां 2 मिनट तक खांसती रही और बोली- अब नहीं लूंगी.\nलेकिन अंकल ने मां को बालों से पकड़ा और अपने लंड के पास लेकर आए और बोले- इन अंडों को चाट।\nमां इतना रफ सेक्स बर्दाश्त नहीं कर पा रही थी और वह जाने की बात कर रही थी.","तब अजय अंकल ने मेरी मां के मुंह में आंड दे दिए और चाटने को बोला।\nमाँ वैसे तो कुछ गुस्से में थी लेकिन तब भी उन्होंने आंड को बहुत अच्छे से चांटा और अंकल के लंड से अपना गला गीला किया.","उस डिम लाइट में अजय अंकल का लंड किसी हीरे की तरह चमक रहा था जिस पर अभी अभी फिनिशिंग की हो।\nअब वो हीरा गुफा में डालने का वक्त आ गया था.","अंकल ने मां को नीचे की तरफ किया और खुद खड़े हुए और मां को इस पोजीशन के अंदर लेकर आए कि उनकी चूत जो है वह बाहर लटकी रहे. उन्होंने अपना लंड मां की चूत पर रखा और अंदर किया और उनका करीब 2 इंच लंड अंदर घुसा।","मेरी मां थोड़ा सा छटपटाई. अंकल ने खुद को मां के ऊपर लिटाया और उनको धक्का देने लगे और धीमे धीमे अंकल का 4 या 5 इंच लंड मां की चूत के अंदर तक समा गया. माँ अपनी चूत पर हो रहे घर्षण को महसूस कर रही थी और सिसकारियां ले रही थी उम्म्ह… अहह… हय… याह… और सिसकारियों में उनकी दर्द भरी चीख भी थी.","अंकल ने उनको उस पोजीशन में दस मिनट चोदा और उसके बाद अजय अंकल थोड़ा सा पीछे हट गए. जाहिर है कि वे मेरी मां के अंदर माल नहीं डालना चाहते थे.","अब उन्होंने मां के पैरों को मोड़ा ताकि मां के पैर अजय अंकल के कंधों पर आएं और अजय अंकल ने अपने हाथ माँ के कन्धों के बगल में रखे और धड़ाधड़ धक्के मारने लगे.","उस पोजीशन में मां शायद पहली बार चुद रही होगी और अब माँ को दर्द हो रहा था. माँ उसे कह रही थी- अरे अजय, थोड़ा धीमे करो … थोड़ा धीमे करो … धीरे करो!\nलेकिन अंकल रुक नहीं रहे थे और वे कह रहे थे- जानेमन, इतने दिनों बाद तुम मिली हो, तुम को छोडूंगा नहीं! तुम्हारे जिस्म से पूरे मजे लूंगा. तुम्हारे जैसा माल मेरे घर पर होता तो उसको मैं सुबह शाम नंगी रखता और उसको जबरदस्त चोदता.","मम्मी दर्द में ही बोली- अरे कोई बात नहीं, आज के बाद से तो मैं आपकी हूं. लेकिन आज आप आराम से करिए ना! मुझे बाद में बहुत दर्द होगा.\nअजय बोला- नहीं, तुझे तो मैं ऐसा चोदूँगा कि तू हफ्ते भर तक चल भी नहीं पाएगी. और जब तेरा दर्द ठीक हो जाएगा तब मैं तुझे फिर चोद दूंगा और मैं तुझे पूरी जिंदगी लंगड़ी बनाकर रखूँगा।","यह सुनकर हंसी सी आ गई मुझे!","मम्मी दर्द में कराह रही थी और अजय अंकल का लंड बिल्कुल किसी मिसाइल की तरह मां की चूत के अंदर घुस रहा था और बाहर निकल रहा था.\nथोड़ी देर बाद अंकल फिर हटे.","मां ने राहत की सांस अभी नहीं ली होंगी कि अजय अंकल ने मां को घोड़ी बनाया और उनकी चूत में लंड लगा दिया. यह सब काम इतनी तेजी से हुआ कि मैं समझ गया कि अजय अंकल बहुत बड़े पुराने चावल हैं.","घोड़ी के पोजीशन में अंकल ने मां की चूत और तेल लगाया और और उन्होंने मां को बालों से पकड़ा और बिल्कुल ऐसे चोदा जैसे कि किसी ब्लू फिल्म में चोदते हैं. उन्होंने मां पर बिल्कुल रहम नहीं किया, उनके कंधों को पकड़ा और बहुत तेज़ी से अपने कंधों को और अपनी कमर को आगे पीछे करने लगे.","उस अवस्था में शायद अंकल खुद को कंफर्टेबल महसूस नहीं कर रहे थे इसीलिए वे खुद नीचे आए, मां को भी नीचे किया और मां को उसी पोजीशन में बेड पर लेटने के लिए कहा यानि मां का आधा शरीर बेड पर था और पैर जमीन पर थे.","उस पोजीशन में अंकल ने मेरी मां की चूत में लंड डाला और मेरी माँ की चूत को धड़ाधड़ पेला.","कमरे के बाहर तक थप-थप की आवाज आ रही थी. वो लोग बिल्कुल भी ध्यान नहीं दे रहे थे कि गेट कितना खुला हुआ है कि कोई भी इंसान बाहर देख सकता है.\nचुदाई में मशगूल मेरी माँ और उनका यार अपनी ही जागरण चला रहे थे.","फिर अंकल बोले- मैं झड़ने वाला हूं.\nतो मां ने कहा- चूत में मत गिराईयेगा.\nअजय ने पूछा- क्या करूं फिर? पेट पर ही डाल दूं?","लेकिन अजय अंकल ने माँ को बोला- तुम ऐसा करो, 69 की पोजीशन में आओ.\nमां ने मना किया और बोली- मैं नहीं लूंगी. अजीब सा लग रहा है. और अब तो तुम मेरे मुंह में माल भी गिरा दोगे।","अजय बोला- जानेमन, सब कुछ पहली बार ही होता है और अजीब भी लगता है. लेकिन एक बार तुमको आदत लग जाएगी तो तुम खुद मेरे पास आओगी मेरा माल मुंह में लेने के लिए।","पहले तो माँ ने बहुत सोचा, फिर कुछ सोच समझकर हां कर दिया.","अब अजय अंकल ने माँ को उसी पोजीशन में किया और अब अजय अंकल का लंड मां के मुंह में और मां की चूत अंकल के मुंह के पास थी. अजय ने माँ की चूत में उंगली डाली और उसमें जीभ डालकर कुत्तों की तरह उसको चूस रहे थे.","मां का मुंह जो था … वह दूसरी तरफ था और अंकल के पैरों से ढका हुआ था तो मैं देख नहीं पाया. लेकिन मैं यह देख रहा था जिस तल्लीनता के साथ अंकल मां की चूत को चाट रहे थे, उसी तल्लीनता के साथ में मां के मुंह को भी चोद रहे थे.","और 10 मिनट बाद अजय अंकल झड़ गए. मां भी साथ में ही झड़ गई.\nमाँ बोली- अरे, मैं तो सारा पानी आपका पी गई. यह तो इतना भी बुरा नहीं था जितना मैंने सोचा था.\nअंकल- देखा, मैंने कहा था ना कि जिंदगी में सब कुछ पहली बार ही होता है. और सब का मजा लेना चाहिए.","वे दोनों लोग उठ कर बैठ गए.","तभी अंदर से मुझे कुछ खटपट की आवाज आई और वहां से फिर मेरा दोस्त विशु निकला। मेरे पैरों तले जमीन ही खिसक गई.\nमैंने सोचा कि क्या मम्मी अब मेरे दोस्तों से भी चुदेंगी? वो भी एक साथ?","मेरे दोस्त के साथ जिसके साथ मैं इतना खेलता हूं कूदता हूं.","चलो गांव की बात तो और है, गांव में तो सब चलता रहता है. लेकिन शहर में जहां मुझे रहना है मैं वहां पर किसी को देख रहा हूं जो मेरे साथ रहता है, वही आदमी मेरी माँ की चुदाई करे! अजीब लगता है यह कितना अजीब लगता है.","विशु बोला- अंकल आपका हो गया क्या?\nअंकल बोले- हां बेटा, मेरा हो गया. अब मेरे से नहीं हो पाएगा.\nऔर अंकल जाकर सोफे पर बैठ गए. लेकिन वे मुझे दिख नहीं रहे थे क्योंकि सोफा दरवाजे के बिल्कुल इधर था.","और अब विशु की बारी थी. माँ ने उसको बोला- तुम मुझे बहुत अच्छा लगते हो, तेरे लिए मैं बहुत दिनों से इंतजार कर रही थी अब देख, हम तेरे घर में ही तेरे ही बिस्तर में सेक्स करेंगे।","विशु बोला- हां आंटी, मैंने आपके लिए ही अंकुर से दोस्ती की थी. और आज मेरा वह सपना पूरा होने जा रहा है जिसमें कि मैं आपकी चूत को चोद दूंगा.","और वे दोनों हंसने लगे.","मेरे दोस्त ने मेरी मां को बेड पर लिटाया.","तो आज की कहानी यहीं पर खत्म करते हैं और आगे की कहानी मैं आपको बाद में बताऊंगा.\nमेरी कहानी का लिंक आप अपने दोस्तों को जरूर भेजें.","और मेरी कहानी कैसी लगी, बताने के लिए [email protected] पे ईमेल करें.","इससे आगे की कहानी: मेरी चालू माँ और मेरे दोस्त का जगराता"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे चचेरे भाई ने मेरी माँ की चूत दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"},{"title":"मम्मी की शादी और चुदाई दोस्त से हुई-1","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-shadi-chudai-dost-se-1/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-3","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-behan-girlfriend-3/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Hindi Sex Kahani","Hot girl","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"भाभी और उनकी बेटी की चुत का मजा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"},{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"},{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"}]}