{"Title":"माँ की चूत की सफाई और चुदाई","author":{"name":"अमित अग्रवाल","href":"https://www.freesexkahani.com/author/amitagarwal/"},"date":"30-07-2019","views":"584,035","description":["मैंने अपनी माँ की चूत नंगी देखी तो मेरा मन माँ की चुदाई को करने लगा. मुझे पता था कि माँ पिताजी की चुदाई से खुश नहीं हैं. तभी शायद माँ ने अपनी चूत मुझे दिखाई थी.\n","दोस्तो नमस्कार, मेरा नाम पंकज है. मेरी उम्र 23 साल है और मैं जयपुर का रहने वाला हूं. आज मैं जो कहानी आप लोगों को बताने के लिए जा रहा हूं वो मेरी मां की कहानी है. मेरी मां का नाम सरिता है. उनकी उम्र 44 साल है. उनको देख कर कोई भी यह नहीं कर सकता है कि वो मेरी मां है. उनको देख कर उनकी उम्र का अंदाजा लगाना बहुत मुश्किल है. इसके दो कारण हैं. ","पहला कारण यह कि मेरी मां की शादी छोटी उम्र में ही हो गई थी और इस वजह से उनको बच्चा भी जल्दी हो गया. दूसरा कारण यह कि मेरी मां ने अपने बदन को काफी मेंटेन करके रखा हुआ है. वो देखने में अपनी उम्र से दस साल कम ही लगती हैं. उनका साइज 32-30-36 है. रंग एकदम दूध के जैसा बिल्कुल सफेद है और घर में साड़ी पहनती हैं लेकिन जब चलती हैं तो उनकी साड़ी में उनकी गांड में फंस जाती है. आप इस बात को समझ ही सकते होंगे की मेरी मां की गांड कितनी शेप में होगी. ","मेरी मां की जवानी की तारीफ मैं ही नहीं कर रहा बल्कि उनको देखने वाला हर आदमी दीवाना हो जाता है. मैंने कई बार देखा था कि घर पर चाहे कोई रिश्तेदार आये या फिर कोई और मर्द आये वो मेरी मां को देखता ही रह जाता था. सबकी नजर मेरी मां के बदन पर जाकर रुक जाती थी. हर मर्द मेरी मां के साथ सोने के सपने देखता था. यहां तक कि मेरे दोस्त भी मेरी मां के बदन को घूरते रहते थे.","मुझे पता था कि मेरे पापा मेरी मां को सेक्स में संतुष्ट नहीं कर पाते हैं.\nसेक्स की प्यास के बारे में कई बार मैंने अपने मां और पापा को बातें करते हुए अपने ही कानों से सुना हुआ था. वो बातें करते थे तो मां कहती थी कि मुझे अभी भी मजा नहीं आया. रात को अक्सर इस तरह की आवाजें मुझे उनके कमरे से सुनाई दिया करती थीं.","कई बार तो मेरी मां की प्यास अधूरी रह जाने के कारण वो चिड़चिड़ी हो जाया करती थी. इस वजह से मैंने मां और पापा को कई बार लड़ाई करते हुए भी देखा था.","मगर मां किसी को इस बारे में नहीं बताती थी क्योंकि वो घर की बात को घर में रखना चाह रही थी. जब उन दोनों के बीच का झगड़ा बहुत ज्यादा बढ़ जाता था तो मुझसे रहा नहीं जाता था.","एक दिन तो मैंने मां से पूछ भी लिया- आपको अगर पापा के साथ खुशी नहीं मिलती है तो मैं कुछ मदद करूं आपकी?\nलेकिन उस बात को सुन कर मेरी मां को इस बात पर गुस्सा आ गया कि मैं चुपके उन दोनों के बीच की बातें सुनता रहती हूं. उस दिन मां ने मुझे डांट भी दिया था लेकिन बाद में सब कुछ नॉर्मल होता चला गया.","उस दिन के बाद से मां मेरे साथ दोस्त की तरह रहने लगी थी. मां मुझसे कई बार अपनी ब्रा और पैंटी के सेट को दिखा कर पूछ लेती थी कि कौन सा रंग सही रहेगा और मैं मां की मदद भी कर दिया करता था. मगर मैं मन ही मन सोच रहा होता था कि जब वो खुश ही नहीं हो पाती तो यह सब अच्छे सेट पहनने का क्या फायदा है. ऐसे ही दिन गुजर रहे थे. ","एक दिन की बात है जब मां ने मुझसे अपने साथ मार्केट में चलने के लिए कहा. मैंने उनके साथ जाने के लिए हां कर दी. मां को अपने लिये कुछ कपडे़ लेने थे.","हम बाजार में एक गार्मेंट शॉप में चले गये. वहां पर जाकर मेरी मां अपने लिये ब्रा और पेंटी का सेट देखने लगी. मुझे तो अंदर जाकर काफी शर्म आ रही थी लेकिन मैं मां के साथ ही रहना चाह रहा था इसलिए मेरे पास कोई चारा नहीं था.","अंदर जाकर देखा तो मैंने पाया कि वो दुकानदार भी मेरी मां के चूचों को ही घूर रहा था. वो शक्ल से देखने में भी हरामी लग रहा था. ","मां ने एक सेट पसंद कर लिया और उसके बाद वो उसको ट्राई करने के लिए अंदर चली गई. मगर फिर अंदर आवाज आई और मां मुझे अपने पास बुलाने लगी.","मैंने जाकर देखा तो मेरी मां ब्रा और पैंटी पहने हुए खड़ी थी. उनके बदन को देख कर मेरी तो आंखें खुली की खुली रह गईं. उस दिन मैंने अपनी मां को पहली बार ऐसी हालत में देखा था. मां को देख कर मेरे मुंह में भी एक बार तो पानी सा आ गया और मेरा लंड भी खड़ा हो गया.","अपने बदन पर ब्रा को एडजस्ट करते हुए मां मुझसे पूछ रही थी कि कैसी लग रही है. कलर कैसा लग रहा है. लेकिन मैं तो मुंह फाड़ कर अपनी मां को ही देखता जा रहा था. उस दिन जब मैंने अपनी मां के दूध से श्वेत बदन को देखा तो मुझे पता चला कि क्यों सारे मर्द मेरी मां को इस तरह से हवस भरी नजरों के साथ घूरते रहते हैं. मेरी मां की जवानी देख कर मेरा लंड उछलने लगा लेकिन मां को अपनी गार्मेंट के ध्यान में मेरे लंड का तनाव दिखाई नहीं दिया.","बहुत देर तक मां को देखने के बाद उन्होंने मेरी तंद्रा को तोड़ कर कहते हुए फिर से पूछा- हरामी कहां पर खोया हुआ है. मैं तुझसे पूछ रही हूं कि ये सेट मेरे ऊपर कैसा लग रहा है?\nमां के दोबारा पुकारने पर मैं होश में आया और मैंने कहा- अच्छा लग रहा है. ","मगर उसके बाद जो हुआ उसको देख कर तो मैं पसीना-पसीना हो गया.\nमां ने कहा- रुक अभी यहीं पर!\nयह कह कर मेरी मां ने ब्रा और पैंटी को उतारना शुरू कर दिया. देखते ही देखते मेरी मां का बदन मेरी आंखों के सामने नंगा हो गया.","मेरी मां की चूत देख कर मेरे मुंह में पानी आ गया लेकिन साथ ही मुझे शर्म भी आ रही थी इसलिए मैंने मुंह को दूसरी तरफ कर लिया.","फिर जब मां ने दूसरा सेट पहना तो कहने लगी- इसको देख कर बता कि ये कैसा लग रहा है?\nमैंने देखा तो मां की चूत पर आये हुए बाल उनकी पैंटी से बाहर की तरफ झांक रहे थे. मैंने कहा- मां, यह कुछ ठीक नहीं लग रहा है. इसमें तो आपके नीचे के बाल भी वैसे के वैसे ही दिखाई दे रहे हैं. बालों के साथ में ये बिल्कुल भी अच्छा नहीं लग रहा.","फिर मैंने मां से कहा कि वह अपनी चूत के बालों की सफाई कर लिया करे.\nइस पर मां ने पूछ लिया- वो कैसे करते हैं?\nमैंने बताया- दो तरीके से हो सकती है. एक तो रेजर से करते हैं और दूसरा एक बाल हटाने के लिए क्रीम भी आती है.","मां बोली- मैं अपनी चूत पर रेजर नहीं लगा सकती. मुझे तो बहुत डर लगता है.\nफिर मैंने कहा- अगर रेजर से डर लग रहा है तो आप क्रीम से अपने बालों को हटा लिया करो.\nमां ने पूछा- वो कहां मिलेगी?\nमैंने बताया- यहीं पर मार्केट में ही मिल जाती है.","उसके बाद हम दोनों वो सेट ले कर वहां से आ गये. साथ में उस दिन मां ने वो बाल हटाने वाली क्रीम भी ले ली. ","हम दोनों घर आ गये. घर पर उस वक्त मेरे और मां के अलावा कोई नहीं था. घर पर आते ही मां बाथरूम के अंदर चली गई. मेरे मन में मां की चूत देखने के बाद एक कौतूहल सा उठा हुआ था. दुकान में मां की चूत देख कर मेरा लंड मुझे चैन से बैठने नहीं दे रहा था.","मैंने बाथरूम की तरफ देखा तो दरवाजा अंदर से बंद किया हुआ था. लेकिन मैं मां को फिर से नंगी देखना चाह रहा था. फिर मैं दरवाजे के पास गया तो मुझे वहां पर एक छेद मिल गया. मैंने उस छेद पर आंख जमा दी और अंदर चल रहे नजारे को देखने की कोशिश करने लगा.","मैंने देखा कि अंदर जाने के बाद मां ने गाउन को ऊपर करके पैंटी उतार ली थी. उन्होंने गाउन को उठा कर ऊपर किया और अपनी चूत पर क्रीम लगाने लगी. क्रीम लगाने के बाद मां एकदम से चिल्लाने लगी. मां बोली- स्स्स् … मुझे जलन हो रही है. जल्दी कोई कुछ करो.","मैं तो वहीं पास में ही खडा़ हुआ था, मैंने मां से कहा- मां, आपने दरवाजा बंद किया हुआ है. मैं अंदर आकर आपकी मदद नहीं कर सकता.\nमेरे कहने पर मां ने दरवाजा खोल दिया.","मेरे मन में पहले से लड्डू फूट रहे थे. मैं झट से अंदर घुस गया. मुझे जो चाहिए था वो मुझे मिल रहा था.\nअन्दर जाते ही मां कहने लगी- इस क्रीम ने तो मेरी जान ही निकाल दी. मुझे बहुत तेज जलन हो रही है.","मैंने कहा- सब ठीक हो जायेगा. मुझे दिखाओ.\nमैंने देखा तो मां की चूत लाल हो चुकी थी. मैंने कहा- आपने सही तरीके से क्रीम का प्रयोग नहीं किया. ये क्रीम मुझे दो. मैं आपके बालों की सफाई करने में आपकी मदद कर देता हूं.","यह कह कर मैं मां को बाहर ले आया. ","बाहर आने के बाद मैं अपनी शेविंग क्रीम ले आया. पहले मैंने मां के बालों को कैंची से छोटा किया. मां ने जो गाउन पहना था वो गीला हो गया था. मैंने मां से गाउन निकालने के लिए कह दिया. पहले तो मां ने मना कर दिया लेकिन फिर बाद में मां ने गाउन निकाल दिया. ","ध्यान से मैंने मां की चूत को देखा तो उनकी चूत से गीला सा पदार्थ निकल रहा था. मेरा मन तो कर रहा था कि चूत को अभी चोद दूं. लेकिन मैं रुका रहा.","चूत पर क्रीम लगाने के बाद मैंने कुछ देर इंतजार किया कि ताकि चूत के बाल नर्म हो जायें. उसके बाद मैंने रेजर लिया और धीरे से मां की चूत पर रेजर चलाने लगा. हल्के हाथ से मैं बालों को रेजर से हटाता गया और चूत से बाल साफ होते गये.","बीच में मैं मां की चूत में उंगली भी कर रहा था. मगर अभी मैं यह नहीं दिखा रहा था कि मैं उनकी चूत को चादने की फिराक में हूं. मैं बस बहाने से मां की चूत को उंगलियों से सहला रहा था.\nकुछ देर के बाद मेरी माँ की चूत बिल्कुल साफ हो गई. मैंने उनकी चूत को एक कपडे़ से पोंछ दिया. मैं जब चूत पर कपड़ा फेर रहा था तो मैंने मां के चेहरे को देखा. मुझे पता चल गया था कि मां को अपनी चूत के साथ इस तरह से छेड़खानी करवाने में मजा आ रहा है.","मैंने जानबूझ कर अपनी माँ की चूत को रगड़ना जारी रखा. मां की चूत धीरे-धीरे फूलती हुई सी मालूम पड़ी. उनकी चूत को को पोंछते हुए मेरे लंड का भी बुरा हाल हो रहा था. फिर जब मुझसे न रहा गया तो मैंने मां की चूत में उंगली करना शुरू कर दिया.\nमां ने भी इस हरकत का कोई विरोध नहीं किया. वो अब धीरे-धीरे सिसकारियां लेने लगी.","तभी पापा का फोन आ गया. मां ने बात की तो पापा ने कहा कि वो आज रात को घर नहीं आने वाले हैं.\nयह सुन कर मैंने मां के चेहरे की तरफ देखा तो वो मुस्करा रही थी.","मैं भी खुश हो गया. मैं तो पहले से अपनी मां की चूत की चुदाई करने की फिराक में था. उसके बाद हम दोनों ने जल्दी से घर का काम खत्म किया और शाम का खाना खाने के बाद फ्री हो गये.\nफिर रात को असली खेल शुरू होने से पहले मां ने कहा- चलो, पहले नहा लेते हैं.","मैं और मां दोनों बाथरूम में चले गये. अंदर जाते ही मां और मैं पूरे नंगे हो गये. मेरा लंड तन कर ऊपर आ गया था. मां ने मेरे लंड को हाथ में ले लिया. ऊपर से शावर का पानी गिर रहा था और नीचे से मां ने मेरे गर्म लंड को अपने हाथ में पकड़ लिया था.","मुझे बहुत मजा आ रहा था. मैंने मां के चूचों वहीं पर पीना शुरू कर दिया. उनके चूचों पर गिर रहा पानी मेरे मुंह में जा रहा था. अब मुझसे रुका नहीं जा रहा था. मन कर रहा था कि मां की गीली चूत को अभी चोद दूं. लेकिन मां ने मना कर दिया. मां मेरे लंड को पकड़ कर सहलाती रही जैसे बहुत दिनों से उन्होंने लंड का स्पर्श मिला ही न हो. ","नहाने के बाद फिर हम दोनों बाहर आ गये. फिर एक घंटे के बाद मां मेरे कमरे में आ गयी. उन्होंने नाइट ड्रेस पहनी हुई थी जो कि उनके बदन पर बहुत ही सेक्सी लग रही थी. मेरे पास आते ही मैंने मां को अपनी बांहों में भर लिया और फिर दोनों ही एक दूसरे को चूसने लगे.","मेरा लंड खड़ा होते ही मां ने उसको मेरे पजामे के ऊपर से ही पकड़ लिया और मेरे लंड को अपने हाथ में भर कर मसलने लगी. अब मैंने भी मां की नाइट ड्रेस को निकलवा दिया और उसकी चूत में उंगली करने लगा.","वो जल्दी से सेक्स के लिए बावली सी हो गयी, कहने लगी- बेटा, अब उंगली से काम नहीं चलेगा. अपनी माँ की चूत को लंड का मजा दे दे.\nमैंने मां को बेड पर गिरा लिया और उनकी टांगों को फैला कर अपना आठ इंच का लंड मां की चूत पर सेट कर दिया. मैंने धक्का लगाया तो मां की चीख निकल गयी- उम्म्ह … अहह … हय … ओह … मैं मर गयी … जान निकल गयी.","मैंने उनकी गांड को अपने हाथ से उठा लिया और माँ की चूत में और जोर से धक्के मारने लगा. साथ ही मैं उनकी गांड के दोनों पहाड़ मस्ती से मसल रहा था. वैसे तो चूत में धक्के मारते टाइम बूब्स ही मसलते हैं … किंतु मैं थोड़े अलग अंदाज में उनकी गांड मसल रहा था.","काफी देर की चुदाई के बाद मेरी माँ चरम पर आ गई थी. हम एक दूसरे को होंठों में किस करते हुए बस अपने जोश का मजा ले रहे थे. ऊम्म्म्म … आआह …","जब मेरी मान की चूत ने पानी छोड़ दिया तो मैंने अपना लंड निकाला और माँ की चूत का पानी मुँह से चाटना शुरू कर दिया.\nमां बोली- आह्ह … मैं तो बहुत दिनों से इस तरह की चुदाई के लिए प्यासी थी बेटा. तू तो बहुत ही मस्त चुदाई करता है. ","मगर मुझे मां की गांड बहुत अच्छी लगती थी और मेरा मन मां की गांड मारने का कर रहा था. अभी मेरा वीर्यपात नहीं हुआ था. मैंने मां को ये इच्छा बताई तो वो कहने लगी- मैंने कभी गांड नहीं मरवाई है.\nलेकिन मेरे जोर देने पर फिर वो मान गई, बोली- अगर दर्द हुआ तो निकाल देना.","मैंने मन ही मन कहा- एक बार अंदर जायेगा तो फिर कौन निकालने वाला है.","मैंने मां की गांड को ऊपर करवा दिया और उनकी गांड पर हाथ लगा कर उसको दबाते हुए अपने लंड के टोपे को गांड पर सेट कर दिया. फिर एक धक्का मारा तो मां को जैसे बेहोशी सी आ गई. कई मिनट में मां संभली और मुझे पीछे धकेलने लगी लेकिन तब तक मैंने पूरा लंड गांड में घुसा दिया था. मैं मां के ऊपर लेट गया और उनके चूचे दबाने लगा. कुछ ही देर में मां शांत हो गई. फिर मैंने मां की गांड को चोदना शुरू कर दिया. ","उनकी गांड बहुत ही ज्यादा टाइट थी. मेरे पापा ने तो कभी चूत भी ढंग से नहीं मारी थी तो फिर गांड तो बिल्कुल कुंवारी ही थी. मुझे गांड चोदने में बहुत मजा आ रहा था. 15 मिनट तक मैंने गांड की चुदाई की और फिर दोबारा से लंड को निकाल कर चूत में पेल दिया.\nमां बोली- आज ही जान निकाल देगा क्या हरामी. ","मैंने मां की बात नहीं सुनी और अपनी ही मस्ती में लगा रहा. मां की चिकनी हो चुकी चूत को पांच मिनट तक जम कर चोदा और फिर मेरा माल मां की चूत में ही निकल गया. मैं बुरी तरह से हांफ रहा था और मां की हालत भी खराब हो गयी थी. मां को उस रात मैंने कई बार चोदा. उस दिन रात भर हम मां-बेटे की चुदाई चली. इस दौरान मां कई बार झड़ी और वो बिल्कुल खुश हो गई. ","उसके बाद तो जब भी मुझे मौका मिलता रहा मैं माँ की चूत चुदाई का मजा लेता रहा. बाकी की कहानियां मैं फिर कभी लेकर आऊंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चूत चुदवा कर बदला लिया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudva-kar/"},{"title":"मेरी पहली चोदाई कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/pahli-chodai-kahani-part-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Mastram Sex Story"],"relatedStoriesLinks":[{"title":"ससुर जी से झांटें साफ़ करवा कर चुत चुदवाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-se-chut-chudai/"},{"title":"घर में ही चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-chachi-ki-chudai/"},{"title":"चुदक्कड़ अम्मी और चालू कामवाली की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/chudakad-ammi-kamwali/"},{"title":"मौसा और मामी की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/jija-ne-sali-ko-choda/"}]}