{"Title":"बेटे की कामुकता, माँ की चुदाई","author":{"name":"मंजू रानी","href":"https://www.freesexkahani.com/author/manju/"},"date":"07-04-2020","views":"286,760","description":["मैं दूध सी गोरी मस्त फिगर वाली विवाहित महिला हूं. मेरी कामुकता किसी की भी वासना जगा सकती है. एक दिन मेरा बेटा मुझे देख कर अपना लंड मसला रहा था तो …","दोस्तो, मैं मंजू देवी, मैं दूध की तरह गोरी, काले बालों वाली और 38-28-36 के मस्त फिगर वाली एक विवाहित महिला हूं. मैं इतनी कामुक हूँ कि किसी की भी प्यास को जगा सकती हूं. ","मैं आप सबको अपनी सच्ची सेक्स कहानी बताने जा रही हूं. लेकिन पहले मैं अपने और अपने परिवार के सभी सदस्यों के बारे में आपको बता देना चाहती हूँ.\nमेरे घर में हम चार लोग हैं. मैं, मेरे पति अमित, मेरी बेटी काजल और मेरा बेटा राजू. मेरे बेटे राजू की उम्र साढ़े अठारह साल है और काजल की उम्र 20 साल है. ","मेरे पति काम के सिलसिले में अक्सर बाहर ही रहते हैं जिस कारण मैं अपनी प्यास अक्सर उंगलियों से बुझाया करती थी. लेकिन दोस्तो, आपको तो मालूम ही है कि उंगली में वो बात कहां होती है, जो कि लंड से चुदने में है. मगर मैं कर भी क्या सकती थी.","एक दिन की बात है, मैं सुबह सुबह घर में झाड़ू लगा रही थी. तो मैंने देखा कि मेरा बेटा मुझे बहुत बड़ी गौर से देख रहा है और पैंट में अपने लंड को हल्के हल्के मसल रहा था. ","मैंने ध्यान दिया तो देखा कि ये तो मेरे दूध की फैक्ट्री को देख रहा है. मेरे मम्मे मेरे बड़े गले वाली नाइटी में आधे से ज्यादा दिख रहे थे. पहले तो मुझे गुस्सा आया, फिर मैंने सोचा कि आखिर वो भी तो जवान हो गया है. मैं ये भी समझती थी कि मुझे देख कर किसका मन नहीं टूटेगा … चाहे वो कोई भी हो. मेरी चुत में खुद आग लगी थी.","फिर मैं मुस्कुराते हुए अपने काम में लग गई और उसे अनदेखा करने की कोशिश करने लगी. इधर समस्या यह थी मेरे जिस्म की प्यास भी बहुत दिनों से नहीं बुझी थी, सो मैं उसके लंड को अनदेखा भी नहीं कर पा रही थी. ","इस घटना के बाद मैं उस पर नजर रखने लगी. मैंने पाया कि ये तो अक्सर मुझे देखता रहता है और मुझे छूने की कोशिश करता है. ","मैं भी उससे कुछ नहीं बोली और देखती रही कि ये क्या क्या करता है … और किस हद तक जाता है.","कुछ दिन के बाद मैं सुबह किचन में काम कर रही थी. मेरी बेटी काजल उन दिनों एक रिलेटिव के यहां गई हुई थी.\nउसी समय राजू आया और बोला- मां मुझे प्यास लगी है.\nमैं बोली- प्यास लगी है तो पानी पी लो … इसमें मैं क्या करूं?\nराजू ने एकदम साफ़ शब्दों में बोला- मां तुम अपना पिछवाड़ा तो इधर करो. ","मैं ये सुन कर सन्न रह गई. दरअसल मैं फ्रिज से सट कर खड़ी थी. लेकिन मैंने इस बात पर ध्यान नहीं दिया.\nमैं तेज स्वर में उससे बोली- क्या बोला तूने? ","इस पर उसने मेरे पिछवाड़े को पकड़ कर साइड में कर दिया और फ्रिज से पानी की बोतल लेकर चला गया.\nमैं सोचने लगी कि आखिर उसकी हिम्मत कितनी बढ़ गई कि उसने मेरे पिछवाड़े को टच कर लिया. ","मैंने उसे छूट दे रखी थी, लेकिन मैं भी क्या करती … जब राजू इस तरह से देखता है … टच करता है तो मुझे अच्छा लगता है. हालांकि उसने आज से पहले कभी इतनी हिम्मत नहीं की थी. ","घर का काम खत्म करने के बाद हम दोनों ने खाना खाया. फिर बाजार जाने का प्रोग्राम बन गया. मुझे कुछ कपड़े खरीदने थे. ","मैंने उससे बाजार चलने का कहा, तो वो राजी हो गया. हम दोनों तैयार कर बाजार के लिए निकल पड़े. मैंने ग्रीन कलर की साड़ी पहनी थी, जिसका ब्लाउज काफी डीप गले वाला था. ","कुछ दूर पैदल चलकर हमने बस पकड़ ली. बस में बहुत भीड़ थी. हम दोनों बीच में जाकर खड़े हो गए. राजू मेरे पीछे चिपक कर खड़ा था. ","थोड़ी देर बाद मुझे ऐसा लगा कि राजू पीछे से अपनी कमर को ऊपर नीचे कर रहा था. इससे उसका लंड मुझे महसूस हो रहा था. मैं उससे कुछ नहीं बोली क्योंकि मुझे भी अच्छा लग रहा था. ","थोड़ी देर बाद राजू ने मेरी कमर पर हाथ रखा और मेरे किसी तरह के विरोध को न पाकर उसने अपना हाथ आगे लाकर मेरे पेट पर रख दिया. अगले ही पल वो मेरी नाभि को सहलाने लगा. ","मैंने सोचा कि अब इसकी हिम्मत ज्यादा ही बढ़ रही है, अगर इसे नहीं रोका … तो यह पब्लिक प्लेस में कुछ ऐसा वैसा ना कर बैठे. ","मैं उसे बोलने ही वाली थी कि हमारा स्टॉप आ गया और हम दोनों उतर गए. राजू ने मेरे हाथ में हाथ डाला और हम चलने लगे. मैंने सोचा कि चलो इतना तो नॉर्मल है. मैंने बस वाले मैटर को वहीं छोड़ दिया, उससे कुछ नहीं कहा.","राजू मुझसे बोला- मां, क्या क्या खरीदना है?\nमैं बोली- बेटा, मुझे कुछ नाइटी वगैरह खरीदना है और कुछ इनरवियर भी लेने हैं. ","हम एक शोरूम में गए और नाइटी पसंद करने लगे. सेल्समैन मुझे नाइटी दिखा रहा था.\nराजू ने एक नाइटी की तरफ इशारा किया और सेल्समैन से कहा- भैया उस तरह की नाइटी दिखाओ ना. ","दरअसल वह एक हाफ नाइटी थी जो घुटनों से कुछ ऊपर तक रहती है.\nमैं सेल्समैन को मना करने वाली थी कि राजू ने मेरा हाथ पकड़ लिया और मैं कुछ ना बोल पाई. ","राजू ने खुद एक ब्लैक कलर की हाफ नाइटी पसंद की. मैंने एक क्रीम कलर की फुल नाइटी पसंद कर ली. ","मैं दोनों को लेकर ट्रायल रूम में चली गई. पहले मैंने फुल नाइटी पहनी, उसका साइज बिल्कुल सही था. उसके बाद मैंने अपने बेटे की पसंद की हुई हाफ नाइटी पहनी और शीशे में खुद को देखने लगी. उस नाइटी में मेरी आधे चूचे दिख रहे थे और घुटनों के नीचे का पूरा इलाका नंगा था. इस तरह की नाइटी मैं पहनना चाहती थी, लेकिन कभी पहन ना पाई. ","मैंने सोचा कि चलो आज अपने बेटे की पसंद से इसे लेकर अपनी ये इच्छा भी पूरी कर लेती हूं. मेरे बेटे की तमन्ना भी पूरी हो जाएगी. मैंने उस नाइटी में अपने मोबाइल से एक सेल्फी पिक ले ली. ","तभी राजू ने बाहर से नॉक किया और बोला- मां, मैंने कुछ और पसंद किया है, इसे भी ट्राई कर लो.\nमैंने हाथ बढ़ा कर उससे कपड़े ले लिए. मैंने देखा तो ये एक ब्रा थी.","मैं दरवाजे की झिरी से उससे बोली- बेटा, ये तुम रहने दो, यह मैं खुद देख लूंगी.\nराजू धीरे से बोला- मां तुम कितनी बार अन्दर बाहर आओगी. इस बार मुझे ही पसंद करने दो. तुम बस पहन कर साइज़ चैक करती जाओ.\nमैं बोली- ठीक है बेटा … लेकिन ये साइज छोटा है.\nराजू बोला- आपकी साइज क्या है … आप बता दो?\nमैंने अपनी साइज़ 36DD उसे बता दी और बोली- ट्राई करने की जरूरत नहीं है, तुम अपनी पसंद से ले लो. मैं तब तक कपड़े पहन लेती हूं. ","थोड़ी देर बाद मैं बाहर आ गई. सारे कपड़ों का बिल बनवाया और हम वहां से निकल आए.","हम लोगों ने घर के लिए बस पकड़ ली. भीड़ के कारण हम दोनों फिर से उसी तरह खड़े हो गए और राजू फिर से अपनी हरकतें करने लगा. मैं भी इसका मजा लेने लगी. इस बार उसने मेरे दूध भी दबा कर मजा लिया.","थोड़ी देर में हम दोनों घर पहुंच गए. तब तक शाम के 7:00 बज गए थे. मैं रात के खाने का इंतजाम करने लगी.","राजू मेरा मोबाइल चला रहा था, तभी वह अचानक चिल्लाया- वाह वाह मां, तुम तो बिल्कुल हुस्न की परी लग रही हो.\nतब मुझे ध्यान में आया कि वो मेरी नाइटी वाली फोटो देख रहा है. मैं हंस कर बोली- आखिर पसंद किसने की है. ","राजू किचन में आया और उसने पीछे से मेरी कमर को पकड़ लिया. वो बोला- मां एक बार प्लीज नाइटी पहन कर दिखाओ ना!\nमैं बोली- बेटा अभी बहुत काम है … बाद में दिखाऊंगी.","थोड़ी देर बाद खाना तैयार हो गया. हम दोनों ने खाना खा लिया. ","फिर राजू बोला- मां अब दिखाओ ना पहन कर!\nमैं मुस्कुराकर बोली- ठीक है बेटा तुम इंतजार करो … मैं चेंज करके आती हूं.","मैं अपने रूम में चली गई. थोड़ी देर बाद मैं चेंज करके रूम से निकली, तो राजू मुझे बस देखता ही रह गया. उसके सामने ट्रांसपेरेंट नाइटी और अन्दर में ट्रांसपेरेंट ब्रा पैंटी पहने हुए एक हुस्न की परी जैसे खड़ी थी.\nराजू आह भरता हुआ बोला- मां तुम तो कयामत की देवी लग रही हो … अगर तुम मेरी मां नहीं होती, तो मैं तुमसे शादी कर लेता और जम कर चोदता. ","उसकी खुली बात सुन कर मैं गनगना गई. मैं भी खुलते हुए बोली- क्यों बेटा शादी के बाद ही चोदोगे … ऐसे नहीं चोद सकते क्या?","यह सुनते ही उसे मानो 440 वोल्ट का झटका लगा. उसने झपटते हुए मुझे दबोच लिया और किस करने लगा. मैं भी उसका पूरा साथ दे रही थी. ","दस मिनट बाद हम दोनों की चूमाचाटी खत्म हुई. ","राजू बोला- मां, मैं तो आपको कब से चोदना चाह रहा था, पर डर रहा था कि आप मानोगी या नहीं.\nमैं बोली- बेटा मुझे अगर नहीं करवाना होता, तो मैं तुम्हें बस में ही थप्पड़ जड़ देती.\nराजू बोला- अच्छा मां … मतलब तुम सुबह से ही चुदने के लिए तैयार थीं … अगर मुझे पहले पता होता, तो बाजार जाता ही नहीं … दिन भर तुमको चोदता रहता.\nमैं बोली- बेटा अभी क्या बिगड़ा है … अब रात भर चोद लो.","राजू ने मुझे गोद में उठाया और बेड पर लेटा दिया. वो मेरी चिकनी टांगों को चाटने लगा, चूसने लगा. मुझे ऐसा लग रहा था मानो वो पैर में लगी किसी मलाई को चाट रहा हो. मेरी चिकनी टांगों को चाटते चाटते वह मेरी कदली जांघों तक आ गया. ","मैंने उसे रुकने को कहा और मैंने अपनी नाइटी उतार कर बोली- बेटा, मेरे दूध नहीं पियोगे?\nराजू बोला- मां आज तेरे दोनों मटकों का सारा का सारा दूध पी जाऊंगा … पूरा निचोड़ लूंगा.\nअब राजू मेरी एक चूची को दबा कर पीने लगा. वो ब्रा के ऊपर से ही दांत से चूची काटने लगा.","मैंने खुद ब्रा पैंटी को खोल दिया.\nराजू बोला- मां, तुम्हारी चुत पर तो बाल हैं.\nमैं चुत सहलाते हुए बोली- बेटा झांटों को साफ़ करने का टाइम ही नहीं मिला और वैसे भी बाल वाली चूत का भी अपना ही मजा है. आज ये मजा ले लो, बाद में चिकनी चूत का भी मजा ले लेना. ","ये सुनकर वो अपने काम में लग गया. मेरा बेटा मेरी चूचियों को ऐसे चूस रहा था मानो कोई छोटा बच्चा दूध पी रहा हो. बीच-बीच में वह मेरे मम्मों को काट भी लेता था, जिससे मैं चिल्ला उठती थी. इस सबमें मुझे बहुत मजा आ रहा था. ","मैं उसके सर पर हाथ फेरते हुए बोली- बेटा तुम भी तो अपने कपड़े उतारो.\nराजू ने एक क्षण में अपने सारे कपड़े उतार दिए और वो पूरा नंगा हो गया.","मैं तो उसका लंड देख कर देखती ही रह गई … क्या मोटा तगड़ा लंड था.\nमुझसे रहा नहीं गया और मैंने झट से उसके लंड को अपने मुंह में ले लिया और अपने बेटे के मोटे लंड को चूसने लगी. ","राजू तो मानो सातवें आसमान पर पहुंच गया था. जल्दी ही हम दोनों 69 की पोजीशन में आ गए. राजू मेरी चूत चाट रहा था और मैं उसका लंड चूस रही थी. ","कुछ मिनट बाद राजू बोला- मैं झड़ने वाला हूं.\nमैंने बोला- बेटा मेरे मुंह में ही अपनी मलाई छोड़ दे … मैं इसे पीना चाहती हूं और तू भी मेरा पानी पी जा. ","हम दोनों एक ही साथ झड़ गए और दोनों ने एक दूसरे के रस का रसपान किया. ","राजू बोला- यह तो अमृत के समान है … मैं इसे रोज पीना चाहूंगा.\nमैं बोली- बेटा तुमको जब मन हो, पी लेना … अभी तो घर में कोई नहीं है.\nराजू बोला- मां, लेकिन दीदी आ जाएगी, तब कैसे होगा?\nमैं बोली- तब का तब देखेंगे.","राजू मेरी चूत को अभी भी चाट रहा था, जिसके कारण मैं जल्दी ही फिर से गर्म हो गई. मैं बोली- बेटा राजू अब मुझे मत तड़पाओ … अपना लंड मेरी चूत में डाल दो … चोद दो मुझे और बन जाओ मादरचोद.","राजू ने बिना देर किए अपने लंड को मेरी चुत पर सैट करके एक धक्का दे मारा. मेरी चूत गीली थी, जिस कारण से उसका आधा लंड अन्दर घुसता चला गया.\nमैं चिल्ला उठी- अरे बेटा आराम से करो … मैं कौन सी भागी जा रही हूं.\nराजू बोला- मां तुम तो पापा से इतनी बार चुदवा चुकी हो, फिर तुम्हें क्यों दर्द हो रहा है?\nमैं बोली- बेटा एक तो तुम्हारे पापा बहुत दिन से यहां आए नहीं. … और तुम्हारा लंड तुम्हारे पापा से बहुत मोटा है. ","थोड़ा रुकने के बाद उसने एक और धक्का मारा और अपना पूरा लंड मेरे अन्दर उतार दिया. मैं दर्द से मरी जा रही थी.\nराजू मेरे ऊपर चढ़ा हुआ धीरे धीरे अपने लंड को पेल रहा था, मैं नीचे कराह रही थी- आह आह उई मां … मर गई आह आह्हह … उह … मर गई मैं तो … साले मार डाला रे.","थोड़ी देर बाद मेरा दर्द कम हो गया और मैं भी मजा करने लगी. मैं नीचे से गांड उठा उठा कर राजू का साथ देने लगी.\nमैं बड़बड़ाते हुए बोल रही थी- आंह चोद बेटा … और जोर से चोद … बना दे मेरी चुत को भोसड़ा. … बना ले मुझे अपनी रंडी.\nराजू बोला- आज तो मैं तुझे अपनी रंडी बनाकर ही छोडूंगा … तुझे इतना चोदूंगा … इतना चोदूंगा कि पापा से चुदवाना भूल जाओगी. ","राजू की सांसें तेज चल रही थीं, तो मैंने राजू को रुकने का इशारा किया. ","वो रुका तो मैं राजू को नीचे करके में उसके ऊपर आ गई. मैंने उसके लंड को अपनी चूत में सैट किया और लंड पर बैठती चली गई. मुझे बड़ी राहत सी मिल रही थी. फिर मैं अपने बेटे के लंड पर अपनी गांड उछाल उछाल कर चुदने लगी.","इस दौरान मेरी चूचियां गजब उछल रही थीं, जिन्हें राजू पकड़ का मसल रहा था और चूस रहा था.","लगभग आधे घंटे की चुदाई के बाद मैं झड़ गई और शांत हो गई.","राजू अभी नहीं झड़ा था. उसने मुझे फिर से नीचे लिटा दिया और अपना काम चालू कर दिया. ","थोड़ी ही देर में राजू बोला- मां मैं भी झड़ने वाला हूं … अपना पानी कहां निकालूं?\nमैं गांड उठाते हुए बोली- बेटा तुम अपना पानी अन्दर ही छोड़ दो … मैं इसे महसूस करना चाहती हूं.","ये सुनकर राजू ने कुछ जोरदार धक्के मारे और इसी के साथ उसने भी अपना पानी मेरी चुत में छोड़ दिया. वो निढाल होकर मेरे ऊपर लेट गया. हम दोनों काफी थक गए थे. एक तो मार्केट की थकान थी, फिर चुदाई की हो गई. कब हमें नींद आ गई, पता ही नहीं चला.","सुबह उठ कर क्या क्या हुआ, ये अगले भाग में लिखूंगी.","सेक्स एक जरूरत है और किसी के बीच में हो सकता है. समाज ने रिश्तों को बनाया है, लेकिन किसी महिला को अतृप्त होने पर बाहर किसी के साथ अवैध सम्बन्ध बनाने से ज्यादा सुरक्षित है कि वो घर के किसी मर्द से चुदाई का रिश्ता कायम कर ले. इसमें सभी की अपनी अपनी राय हो सकती है. मुझे लगता है कि मैंने अपने बेटे से चुद कर ठीक किया है. आपको मां बेटे की चुदाई की कहानी आपको कैसी लगी, जरूर लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे जिस्म की प्यास","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"घर बन गया रंडीखाना-1","href":"https://www.freesexkahani.com/indian-sex-stories/ghar-randikhana-1/"},{"title":"बीवी को गैरमर्द से चुदवाने की इच्छा","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Kamukta","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मॉम की चुदाई गैर मर्द के लंड से","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-gair-mard-se/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"मॉम सेक्स की मेरी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-meri-kahani/"},{"title":"मॉम की चुदाई नंगी देख कर","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudai-nangi/"}]}