{"Title":"चुदक्कड़ बहन ने मम्मी भी चुदवा दी","author":{"name":"किंग लसकर","href":"https://www.freesexkahani.com/author/kinglaskar/"},"date":"29-03-2021","views":"673,325","description":["माँ बहन की चुदाई कहानी में पढ़ें कि मैं मेरी बहन के जिस्म का दीवाना था. वो मुझसे चुदने लगी. एक दिन मॉम ने हमें सेक्स करते देख लिया. फिर क्या हुआ?","दोस्तो, मैं आपको अपने जीवन की एक सच्चाई बताना चाहता हूं. ये बात मेरी सगी बहन के बारे में है. मैं अन्तर्वासना पर ये माँ बहन की चुदाई कहानी शेयर करना चाहता हूं ताकि आप लोगों की राय ले सकूं. ","ये बात तब की है जब मैं 19 साल का था और मेरी बहन 23 साल की थी. हो सकता है कि आपको मेरी यह कहानी काल्पनिक लगे लेकिन मुझे उससे इत्तेफाक नहीं है क्योंकि जो हुआ वो ही मैं आपको बता रहा हूं. ","मैं शुरू से ही अपनी बड़ी बहन का दीवाना था. उसकी बड़ी बड़ी चूची, कूल्हे और मांसल जांघें देखकर मेरा तब भी पानी निकल जाता था और आज भी निकल जाता है. ","मैं हमारे घर में सबसे छोटा था.\nमेरी दीदी उस वक्त अकेली ही रूम में सोती थी तो उसको डर लगता था. इसलिए कभी कभी वो मुझे अपने कमरे में सोने के लिए कह देती थी. ","जब वो नींद में होती थी तो मैं रोज उसके बूब्स पर हाथ रख देता था. उसके बूब्स को धीरे धीरे सहलाता था.\nमुझे नहीं पता कि उसको कुछ पता चलता था या नहीं लेकिन कभी मैंने उसके चेहरे पर कोई रिएक्शन नहीं देखा.\nमैं उसकी चूचियों को आराम से सहलाकर सो जाता था.","कई बार मैं ऐसा कर चुका था और अब मैं आगे बढ़ना चाहता था क्योंकि जब एक चीज मिल जाती है तो फिर उससे ज्यादा की उम्मीद हो जाती है.\nफिर मैं ऐसे ही करते करते उसकी नाइटी को भी उठाने लगा.","एक दिन मैंने दीदी की नाइटी उसकी जांघों तक उठाई और उसकी पैंटी देखी. पैंटी में नीचे उसकी चूत के लिप्स मुझे दिखाई दिये. ","मैंने धीरे से दीदी की चूत के होंठों को भी छेड़कर देखा.\nमुझे बहुत मजा आया.\nमेरा लंड उस दिन फटने को हो गया और मेरा मन करने लगा जैसे कि अभी दीदी की पैंटी को उसकी चूत से हटा दूं और अपना लंड उस पर फिराऊं और उसमें घुसा दूं. ","ऐसे ही एक रात को मैंने दीदी की नाइटी को उसकी ब्रा तक उठा दिया.\nमैंने उसकी ब्रा के ऊपर से उसकी चूचियों को भी छुआ.\nउस दिन मुझे ब्रा में दीदी की चूचियों के निप्पल भी महसूस हुए. ","अब मेरी हिम्मत काफी बढ़ने लगी थी.\nमैं सोच रहा था कि अब जब भी मुझे अगला मौका मिलेगा तो मैं दीदी की चूत को पैंटी उतार कर देखूंगा.\nएक दिन फिर से दीदी ने मुझे उनके रूम में सोने को कहा. ","मैंने उस दिन दीदी के सोने का इंतजार किया. रात को मैं एक बजे तक जागता रहा.\nजब दीदी सो गयी तो मैंने चुपके से उसकी नाइटी उठा दी.\nदीदी ने उस दिन जालीदार ब्रा और पैंटी पहनी हुई थी. ","गुलाबी रंग की पैंटी में दीदी की गोरी जांघें और गुलाबी ब्रा में दीदी के गोरे गोरे बूब्स को देखकर मैं तो पागल सा हो रहा था. मैंने पहले उसकी चूत को पैंटी के ऊपर से चूमा और फिर उसकी पैंटी को हटाकर उसकी चूत को देखा. ","मैं पैंटी को पूरी नहीं निकाल सकता था क्योंकि दीदी की पैंटी उसकी गांड ने नीचे दबी होती थी.\nमेरी बहन की चूत बहुत ही सेक्सी थी. दीदी अपनी चूत को बिल्कुल साफ रखती थी. ","हिम्मत करके मैंने पैंटी को थोड़ा और हटाया और उसकी चूत के पास मुंह को ले गया. मैंने दीदी की चूत पर होंठों से चूमा और उसकी चूत की खुशबू मुझे आने लगी. ","मैं तो उसकी चूत की खुशबू में खो ही गया. दीदी की चूत में जीभ देने का मन कर रहा था लेकिन मैं ऐसा करता तो दीदी शायद जाग जाती.\nमगर मुझसे रुका नहीं गया और मैंने दीदी की चूत पर हाथ रख कर अपने लंड की मुठ मारी और मेरा पानी तभी निकल गया. ","उसके बाद मैं शांत होकर सो गया.\nमगर मेरे मन में एक सवाल बार बार आ रहा था कि मैं दीदी के साथ इतना सब कुछ करता हूं लेकिन उसको जरा भी पता नहीं चलता?\nक्या कोई सच में इतनी गहरी नींद में होता है?","मुझे इस बता का पता करना था. मैंने अपने एक फेसबुक फ्रेंड से इस बारे में बात की.\nमैंने उससे कहा कि मैं एक लड़की को ऐसे रात में छेड़ता हूं. उसकी चूचियों के साथ खेलता हूं क्या उसको पता नहीं चल रहा होगा या फिर वो नाटक करके सोई रहती है?","वो बोला- इस बात को पता करने का एक ही तरीका है.\nमैंने पूछा- कैसे?\nवो बोला- जब तू उसको छेड़े तो उसकी चूत में उंगली करके देखना. अगर चूत गीली हुई तो वो नाटक रही है और नींद का बहाना करके मजा ले रही है. उसकी निप्पल अगर तनी हुई हों तो भी वह मजा ले रही है। ","फिर मैंने वैसे ही किया.\nअगली बार जब मैंने दीदी की चूत को छेड़ा तो मैंने धीरे से उसकी चूत की फांकों में उंगली चलाकर देखी.\nदीदी की चूत अंदर से गीली मिली. ","उस दिन मैंने ध्यान दिया कि दीदी के निप्पल्स भी कड़क हो गये थे.","मैंने अगले दिन अपने दोस्त को ये बात बताई.\nवो कहने लगा कि अगली बार तुम उसको सोती हुई को ही चोद दो. वो कुछ नहीं कहेगी क्योंकि उसकी चूत में वो मजा ले रही है. वो लंड से चुदना चाहती है. ","मैंने भी वैसा ही किया.\nअगली बार जब मैं दीदी के रूम में था तो रात को दो बजे मैंने सोच लिया था कि दीदी की चूत में लंड दे ही दूंगा. ","धीरे धीरे मैंने उसको किस किया. फिर मैंने दीदी के बूब्स को दबाया. उसकी चूत को छेड़ा.\nउसके बाद मैंने उसकी नाइटी को उतारा.\nआज मैं दीदी को पूरी नंगी करना चाहता था. ","मैंने दीदी की पैंटी भी खींची. धीरे धीरे पैंटी खींचकर मैंने उसकी चूत को भी नंगी कर दिया. मुझे थोड़ा समय तो लगा लेकिन मैं उसकी पैंटी उतारने में कामयाब हो गया था। ","दीदी की चूत मेरे सामने थी. आज मेरा सपना पूरा होने वाला था.\nमैं दीदी की चुदाई करना चाहता था. मगर मुझे डर भी लग रहा था लेकिन सच्चाई का पता लगाना भी जरूरी था. ","मैंने दीदी की चूत पर लंड लगाया और उसको अंदर करने की कोशिश करने लगा.\nदीदी की चूत बहुत टाइट थी.","मैं ज्यादा कुछ कर नहीं सकता था क्योंकि दीदी सोई हुई थी.\nधीरे धीरे मैंने कई बार उसकी चूत में लंड देने की कोशिश की लेकिन मेरा लंड बार बार फिसल जाता था.","फिर मैंने उठकर उसकी टांगों को थोड़ा सा फैला लिया.\nअब उसकी जांघों थोड़ी खुल गयीं और मैं आराम से उसकी जांघों के बीच में लेट गया.","मैंने चूत पर लंड लगाया और धक्का दिया. मेरे लंड का टोपा दीदी की चूत में घुस गया. ","मैं हैरान था कि दीदी ने कुछ भी रिएक्ट नहीं किया.\nअब मेरा शक गहरा होता जा रहा था क्योंकि कोई चीज चूत में जा रही है और उसको पता भी नहीं चल रहा है? ये कैसे हो सकता था?","मगर मेरे ऊपर अब सेक्स का भूत चढ़ गया था. मैंने सोचा कि दीदी को पता चले या न चले अब तो दीदी की चुदाई करनी ही है.\nमैं धीरे धीरे दीदी की चूत में लंड को अंदर बाहर करता रहा. ","मुझे बहुत मजा आ रहा था.\nचार पांच मिनट तक मैंने दीदी की चूत चोदी और फिर मेरा माल दीदी की चूत में ही निकल गया.\nमैंने धीरे से दीदी की चूत से लंड निकाला और फिर दो मिनट के बाद दीदी के कपड़े उसको पहना दिये और सो गया.","दीदी ने कुछ रिएक्ट नहीं किया. अब मेरा विश्वास बढ़ता जा रहा था कि दीदी मेरे लंड के मजे ले रही है.\nवो चुदाई करवाना चाहती है.","एक दिन फिर से मैंने दीदी को चोदने का सोचा. ","उस दिन भी मैंने वैसा ही किया. मैंने उसके कपड़े उतारे और उसको नंगी करके उसकी चूत में लंड देकर चोदने लगा.\nदीदी भी आराम से चुदती रही लेकिन उसने अपनी आंखें नहीं खोलीं. ","मैंने दीदी की चूत में अपना माल छोड़ा और फिर अलग हो गया.","मगर आज मैं दीदी की सच्चाई जानना चाहता था. मैंने चोदने के बाद दीदी को उसके कपड़े वापस नहीं पहनाए.\nउसको मैंने नंगी ही छोड़ दिया.","मैं चुपचाप उसकी बगल में लेट गया. मैं देखना चाहता था कि अगर वो जाग रही होगी तो अपने कपड़े जरूर पहनेगी. ","कुछ देर के बाद वैसा ही हुआ. दीदी जाग गयी और अपने कपड़े पहनने लगी.","तभी मैं भी उठकर बैठ गया.\nमैंने दीदी से कहा- आप जाग रही थीं?\nवो बोली- और तू भी जाग रहा था?","मैंने कहा- हां, आपको नहीं पता क्या कि मैं जाग रहा था?\nफिर उसने मेरी बात का कोई जवाब नहीं दिया और अपने कपड़े पहनने लगी.","उसके पास सरक कर मैंने दीदी का हाथ पकड़ लिया और उससे अपने प्यार का इजहार किया.\nफिर उसने मुझे बताया कि वो रोज ही जाग रही होती थी और मजा ले रही होती थी. ","फिर हम दोनों के होंठ मिल गये और हम दोनों एक बार फिर से किस करने लगे.\nमैंने दीदी के बूब्स को दबाना शुरू कर दिया और उसकी चूत में उंगली से चोदने लगा. ","दीदी फिर से चुदासी हो गयी और मैंने उसको नीचे पटक कर फिर से उसकी चूत में लंड दे दिया.\nएक बार फिर से हम भाई बहन ने चुदाई का मजा लिया.\nफिर हम दोनों सो गये. ","उस दिन के बाद से दीदी और मेरे बीच में भाई बहन का नहीं बल्कि पति पत्नी का रिश्ता हो गया.\nउसके बाद तो मैं रोज ही दीदी को चोदने लगा.","धीरे धीरे मुझे पता लगने लगा कि मेरी दीदी कितनी चुदक्कड़ है. वो बिना चुदे एक दिन भी नहीं रह सकती थी.\nजिस दिन मैं उसको नहीं चोदता था उस दिन वो मुझे बाथरूम में अंदर खींच लेती थी और मेरे लंड को मुंह में लेकर चूसने लगती थी.\nमैं भी फिर उसको वहीं चोद देता था. ","इस तरह से मैंने दीदी को तीन साल तक चोदा. वो गर्भ निरोधक गोली खाती रही और चुदवाती रही.\nफिर उसकी शादी फिक्स हो गयी. शादी के हफ्ते भर पहले दीदी रात को मेरे साथ मेरे ही बिस्तर में पूरे पांच दिन तक नंगी सोई थी.","मैंने उसको उन पांच रातों में लगातार चोदा था. पूरी रात उसको चोदा था.","फिर वो शादी होकर चली गयी. उसके बाद मैं घर में अकेला हो गया.\nअब मुझे भी दीदी की चूत की याद आने लगी. ","उसके बाद जब वो अपने ससुराल से घर आयी तो मैंने उसको उसी रात बहुत चोदा.\nमैं भूखे शेर की तरह उस पर टूट पड़ा. हम दोनों देर रात में चुदाई करते थे और किसी को पता भी नहीं चलता था. ","मगर किस्मत हमेशा इतनी अच्छी नहीं रहने वाली थी.\nउसी दौरान मां ने हमें चुदाई करते देख लिया और हम मां की नजरों में शर्मसार हो गये.","मगर फिर दीदी को पता नहीं क्या हुआ.\nवो नंगी ही उठकर मॉम के पास गयी और बोली- मॉम, हमारे बीच में सब कुछ हो चुका है. हम दोनों पिछले तीन साल से पति पत्नी की तरह रहे हैं. अब आपके कहने से कुछ नहीं बदलेगा. मैं जानती हूं कि पापा आपको अब नहीं चोदते हैं. आप चाहें तो हमारे साथ मिल जाओ.","मॉम ने दीदी को एक थप्पड़ मारा और उसको रंडी, छिनाल, बदचलन, कुतिया जैसी गाली देने लगी.\nफिर वो वहां से चली गयी लेकिन हम भाई बहन की चुदाई फिर भी चलती रही.\nहम चुदाई पूरी करके ही सोये. ","सुबह मॉम न तो हमसे बात कर रही थी और न ही हमारे कहने से खाना खा रही थी.\nवो पूरा दिन नाराज रही.","मगर रात को तो जैसे चमत्कार हो गया.\nमॉम रूम में आयी. उस वक्त रात का एक बज रहा था और मैं दीदी को चोदने में लगा हुआ था.","मॉम के आने के बाद हम रुक गये. मगर हम नंगे ही रहे. ","फिर मॉम बोली- देख बेटी, तेरी अब शादी हो गयी है, तेरा तो पति भी है, मगर तू फिर भी अपने सगे भाई से चुदाई क्यों करवा रही है? जा … अपने रूम में जाकर सो जा. ","दीदी ने मेरी तरफ देखा. अभी उसकी चूत की चुदाई पूरी नहीं हुई थी.\nमगर मैंने भी दीदी को जाने का इशारा कर दिया.\nवो नंगी ही अपने कपड़े उठाकर गांड मटकाती हुई अपने रूम में चली गयी. ","उसके बाद मॉम मेरे पास आयी. वो मेरे लंड को देखने लगी और मुस्कराते हुए मेरे पास बैठ गयी.\nमॉम ने मेरे लंड को हाथ में पकड़ा और फिर उसको सहलाने लगी. ","वो हंसते हुए बोली- मैं भी तो देखूं कि मेरी बेटी जिसकी दीवानी है वो कैसे मजा देता है!\nमॉम मेरे लंड को सहलाने लगी और मेरा लंड फिर से खड़ा हो गया.","फिर मॉम मेरे सामने नंगी हो गयी और बेड पर आ गयी.\nमैं समझ गया कि मॉम को भी चुदाई करवानी है. मैं इसके लिए तैयार था. ","वो मेरे लंड पर आकर बैठ गयी और मेरे लंड को चूत में लेकर उछलने लगी.\nमैं मॉम को पकड़ कर ऊपर नीचे उछालने लगा.\nवो मेरे लंड पर बैठकर चुदती रही. ","फिर मैंने मॉम को घोड़ी बना लिया और उसकी गांड पकड़ कर उसकी चूत चोदने लगा.\nदस मिनट की चुदाई के बाद मॉम की चूत में मेरा माल निकल गया और मॉम खुश हो गयी. ","उस रात को मैंने मॉम की चुदाई तीन बार की.","उसके बाद मॉम भी मेरी वाइफ जैसी हो गयी. फिर दीदी और मॉम दोनों ने एक साथ हां कर दी और हम तीनों सेक्स पार्टनर बन गये. ","अब जब दीदी अपने ससुराल जाती थी तो मैं मॉम की चुदाई करता था. फिर जब दीदी घर आती थी तो दीदी की चुदाई करता था.\nमैं तो बहुत खुश रहने लगा. मेरे घर में ही मेरा सारा काम हो जाता था. ","मॉम भी खुश रहने लगी थी क्योंकि अब उसको पति का प्यार अपने बेटे से मिल रहा था.\nरात को मैं मॉम की चूत चोदकर सोता था और कई बार वो सुबह तक मेरे से नंगी ही लिपटी रहती थी. ","फिर धीरे धीरे मॉम और दीदी दोनों ही एक साथ भी चुदवाने लगीं. मैं दोनों की चूत एक साथ मारने लगा. हमारा ये प्यार अभी भी वैसा ही बना हुआ है.\nमेरी दीदी अपने पति से ज्यादा मेरे साथ खुश रहती है. ","दोस्तो, ये थी मेरी अनकही माँ बहन की चुदाई कहानी. मेरी दीदी और मम्मी की चुदाई की कहानी आपको कैसी लगी मुझे मेरे ईमेल पर मैसेज करके बतायें जो मैंने कहानी के अंत में दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगे भाई से चुदाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-sex-chudai-hindi-kahani/"},{"title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/jungle-mein-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Hindi Sex Kahani","Hot girl","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"चुदक्कड़ अम्मी और चालू कामवाली की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/chudakad-ammi-kamwali/"},{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"सेक्सी ममेरी बहन की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-sex-story/"}]}