{"Title":"मां को चोदा जंगल में","author":{"name":"मेच्योर मॉम","href":"https://www.freesexkahani.com/author/maturemom/"},"date":"23-09-2019","views":"386,412","description":["मेरी इस सेक्स कहानी में पढ़ें कि कैसे मेरे बेटे ने अपनी माँ को चोदा जंगल में ले जा कर! दिन में उसने मेरी चूत को घर में चोदा और फिर शाम को जंगल में तालाब के किनारे!\n","मां को चोदा कहानी के पिछले भाग\nमां की चूत बेटे से चुदी\nमें मैंने बताया था कि कैसे मैंने अपने बेटे के लंड को अपनी चूत में लिया था. उसने अपनी मां को चोदा था. उसके बाद वो बाहर चला गया था. मैं जानती थी कि वो अपने दोस्तों के साथ कहां पर होता था. मुझे भी शॉपिंग करने के लिए बाहर जाना था इसलिए मैं भी घर का काम निपटा कर तैयार हो गई. जिस रास्ते पर प्रकाश होता था मेरा रास्ता भी वहीं से होकर गुजरता था. ","मैं अपने रास्ते पर निकल पड़ी. वो रास्ते में वहीं पर खड़ा हुआ था अपने दोस्तों के साथ. जब मैं वापस आ रही थी तो मैंने उसको उस वक्त भी वहीं पर खड़े हुए देखा. वो मुझे घूर रहा था. फिर मैं वहां से घर आ गयी. घर आकर मुझे खाना बनाना था.","उसके बाद जब मैं खाना बना रही थी तो उसका मैसेज आया कि कुछ मीठा खाने के लिए लाता हूं तो मैंने बोल दिया कि ले आना.\nवो घर आया और मुझे गिलास में डाल कर कुछ दिया. मैंने पूछा- ये क्या है?\nवो बोला- ठंडाई है, पीकर देखो.\nमैंने ठंडाई को पी लिया तो मुझे अच्छा महसूस हुआ. उसमें हल्का सा नशा हो रहा था.","उसके बाद हम दोनों ने साथ में खाना खाया. फिर वो मेरे पास बैठ गया और मुझे फोन में सेक्स वीडियो दिखाने लगा. सेक्स वीडियो में मैंने देखा कि एक मोटे लंड वाला आदमी एक औरत की गांड में लंड डाल रहा था. ","वो वीडियो देखते हुए हम दोनों ही गर्म हो गये थे. उसके बाद हम उसने मेरे ब्लाउज को उतार दिया और मेरे चूचों को दबाने लगा. उसने मेरे चूचों को पीना शुरू कर दिया. मैं भी उसके लंड को सहलाने लगी. फिर मैंने उसके लंड को मुंह में ले लिया और चूसने लगी. उसने मेरी चूत में उंगली करनी शुरू कर दी. उसके लंड को चूसते हुए वो बहुत गर्म हो गया और उसने मुझे बेड पर गिरा कर मेरी चूत मार ली. उसने दूसरी बार मेरी चूत में लंड दिया था. मेरी चूत में पानी गिरा कर उसे फिर से भर दिया. ","फिर वो उठ कर जाने लगा तो मैंने पूछा- कहां जा रहा है.\nवो बोला- बस कुछ काम है. तुम शाम को तैयार रहना. हमें शाम को कहीं पर जाना है.\nमैंने पूछा- कहां पर जाना है?\nवो बोला- वो सब शाम को पता लग जायेगा. ","मैं शाम की तैयारी करने लगी. उसके बाद कब शाम हो गयी पता नहीं चला. शाम को वो गाड़ी लेकर आ गया. उसके हाथ में एक साड़ी थी. मैंने पूछा कि ये किसके लिए है?\nवो बोला- आज मैं तेरे साथ सुहागरात मनाऊंगा. तुम जल्दी से चलने की तैयारी करो.\nमैंने पूछा- लेकिन हम कहां पर जा रहे हैं?","वो बोला- तुम तैयार हो जाओ. बाकी सब पता चल जायेगा.\nमैं तैयार होने लगी. मैंने वो साड़ी ले ली और उसके साथ निकल पड़ी. हम लोग गाड़ी से जा रहे थे. घर से दूर 10 किलोमीटर पर एक जंगल था. उसमें काफी अंधेरा था लेकिन जुगनुओं की रोशनी हो रही थी. बहुत घने पेड़ थे.","उसने गाड़ी को बीच जंगल में रोक दिया. फिर वो मेरी तरफ देख कर बोला- तुम जल्दी से तैयार हो जाओ.\nफिर वो मुझे गाड़ी से बाहर ले गया. उसके बाद मैंने आस पास देखा तो पूरा जंगल ही जंगल दिखाई दे रहा था. वहां किसी राजा महाराजा की पुरानी शिकारगाह थी और पास में ही एक तालाब था. चांद भी निकल आया था. चारों तरफ बीच जंगल में हम बैठे हुए थे और जुगनू हमारे चारों तरफ घूम रहे थे. बहुत ही अच्छा नजारा था.","वहां पर पहले से ही गद्दी बिछी हुई थी. मेरा बेटा पहले ही आकर वहां मां को चोदने की पूरी तैयारी कर गया था शायद.","मैं उसकी बात मान कर साड़ी पहन कर तैयार हो गयी.","मैं वहां पर जाकर बैठ गई. मैंने घूंघट निकाला हुआ था. उसने मेरे घूंघट को उठाया और मुझे देखा.\nवो बोला- मां तुम सांवली जरूर हो लेकिन बहुत सेक्सी दिखती हो.\nमैंने उसके गालों को चूम लिया. ","घर से निकलने से पहले मैंने ठंडाई पी रखी थी जिसका नशा अभी भी मेरे दिमाग में था. मैंने उसके होंठों को चूसना शुरू कर दिया. मेरे बेटे ने मुझे अपनी बांहों में भर लिया और तुरंत ही मेरे चूचों को दबाना शुरू कर दिया. उसने मेरी साड़ी को खोलना शुरू किया जैसे मेरी पहली सुहागरात हुई थी. उसने मुझे पूरी नंगी कर दिया. ","वो मेरे चूचों को पीने लगा और उनको भींचते हुए उनका रस निचोड़ने लगा. मैंने भी उसके लंड सहलाना शुरू कर दिया. मेरे बेटे ने मेरे लिए बहुत ही अच्छा सरप्राइज रखा हुआ था. मैं उसके लंड को मजे से सहला रही थी और मेरे चूचों को पीने में लगा हुआ था. चारों तरफ पूरा सन्नाटा था. बस हमारे चूमा-चाटी की आवाजें आ रही थीं. ","फिर उसने मेरी चूत के अंदरूनी को खींचना शुरू कर दिया. मेरी चूत मैंने दिन में ही साफ़ केर ली थी, सारे बाल हटा दिये थे. वो मेरी चूत के लबों को सहला रहा था और मैंने अपनी आंखें बंद कर लीं. मेरी सांसें तेज होने लगी थीं. उसके बाद मेरे बेटे ने मेरी चूत को दोनों हाथों से फैला दिया. वो मेरी चूत को चाटने लगा. मुझे गजब का मजा आने लगा. वो मेरी चूत में जीभ देकर चूस और चाट रहा था. मैं पागल सी होने लगी थी. ","उसके बाद उसने तेल की एक शीशी निकाली. उसमें सरसों का तेल था. मैंने पूछा- ये किसलिए है.\nवो बोला- मैं तेल लगा कर चूत में डालूंगा अपना लौड़ा.\nउसने मेरी चूत के मुंह पर तेल लगाया और फिर उंगली से मेरी चूत के अंदर भी तेल लगाने लगा. ","फिर उसने अपने लंड पर तेल लगाना शुरू कर दिया. उसने अपने लंड को तेल लगा कर एकदम से चिकना कर दिया. उसका लंड रात में चांदनी में भी चमक उठा था.","उसने मेरी टांगों को फैला दिया और मेरी बालों वाली चूत पर अपने लंड का सुपारा रख दिया. उसके बाद उसने हल्का सा जोर लगाया तो मेरे मुंह से हल्की सी आह्ह निकल गयी. उसके लंड का सुपारा मेरी चूत में चला गया था. चूंकि चूत पर तेल लगा था और उसके लंड पर भी तेल लगा था इसलिए लंड आसानी से चूत में घुस गया. ","मुझे महसूस ऐसा हो रहा था कि उसके लंड का टोपा अंदर चला गया है लेकिन ऐसा वास्तव में नहीं था. वो मेरी चूत के साथ खेल रहा था. उसका लंड काफी बड़ा लग रहा था. मेरी चूत उसके लंड के सामने छोटी लग रही थी.","मेरे बेटे का लंड देख कर मैं खुश हो रही थी. उसका लंड सात इंच के करीब लग रहा था और उसकी मोटाई भी सुबह के बदले काफी ज्यादा दिख रही थी. ","उसके बाद मेरे बेटे प्रकाश ने मेरी चूत को सहलाया और दोबारा से अपना लंड मेरी चूत पर लगा दिया. उसने अपने लंड को मेरी चुदासी हो चुकी चूत पर टिका कर एक हल्का सा धक्का दे दिया. अबकी बार उसने लंड चूत में घुसा दिया था. मुझे मजा आ गया.","फिर वो धक्के देने लगा और उसने पूरा लंड मेरी चूत में घुसा दिया. उसके बाद वो मेरे होंठों को पीने लगा और मैं भी चुदाई में उसका साथ देने लगी. ","अंधेरे में जंगल में बेटे का लंड लेते हुए अलग ही रोमांच पैदा हो रहा था मेरे अंदर. वो भी कुछ ज्यादा ही जोश में लग रहा था अपनी मां की चूत मारते हुए. उसने मेरी चूत में धक्के दे कर पूरा लंड जड़ तक घुसा दिया तो मुझे तकलीफ होने लगी और मैं कराहने लगी.\nउसने पूछा- दर्द कर रहा है क्या मेरा लंड?\nमैंने कराहते हुए कहा- हां, बहुत दर्द हो रहा है. सुबह से ये तीसरी चुदाई है. मेरी चूत शायद अंदर से छिल गई है. ","अब उसने मेरी दोनों कलाईयों को पकड़ कर एक जोर से झटका मारा तो मैं तो जैसे पूरी तरह से कांप गई। अब उसने मेरे मम्मों के चूचकों को मुँह से पकड़ लिया और काटने लगा. वो मेरे चूचों को पीने लगा और धीरे धीरे नीचे से अपनी कमर को भी चलाने लगा. उसके धक्के पहले से ज्यादा ताकतवर लग रहे थे. मेरी चूत में उसका लंड अंदर तक घुसा हुआ था. ","ऐसे ही चूत में लंड को धकेलते हुए अब वो मस्ती में मेरी चूत की चुदाई करने लगा. मुझे भी अब मजा आने लगा था. मेरे मुंह से कामुक आवाजें निकलने लगी थीं. उसकी स्पीड और तेज हो गई थी. ","मैं बोली- थोड़ा आराम से कर बेटा… आह्ह … दर्द कर रहा है तेरा लौड़ा.\nवो बोला- साली रंडी, चुपचाप करके लेटी रह, तेरी चूत का मजा लेने दे मुझे. मैं आज इसकी चटनी बना दूंगा.\nइतना बोल कर वो फिर से जोर के धक्के देने लगा. ","फिर उसने पूछा- मजा आ रहा है क्या मां?\nमैंने कहा- मुझे मां मत बोल कुत्ते, मुझे आरती कह कर बुला. ","वो बोला- कितना मजा आ रहा है आरती?\nमैंने कहा- बहुत मजा आ रहा है मेरे लाल.\nवो बोला- आइ लव यू आरती डार्लिंग. तुम कितनी सेक्सी और हॉट हो. तेरी चूत मारने में कमाल का आनंद मिल रहा है. ","मैंने पूछा- सुबह भी तुम्हें मजा आया था क्या?\nवो बोला- हां, सुबह तो बाथरूम में मैंने लौड़े पर साबुन लगा कर चूत में डाला था. इसलिए मजे से अंदर चला गया था.\nउसके बाद वो फिर से जोर के धक्के देने लगा.\nमेरी चीख निकलने लगी. आह्ह … प्रकाश … चोद मुझे … आहह्ह चोद दे मेरी चूत को आईई … आह्हह …","प्रकाश ने अपने होंठों को मेरे होंठों पर कस लिया और फिर तेजी के साथ मेरी चूत को चोदने लगा. उसकी लार मेरे मुंह में जा रही थी और मैं उसकी लार को खींच कर पी रही थी. उसके लंड से चुद कर मेरी प्यास बुझ रही थी. उसने अपनी कमर को झटके देते हुए पूरे लंड को जड़ तक पेलना शुरू कर दिया और हर धक्के पर उसकी गोलियां मेरी चूत से टकरा जाती थीं. मेरी चूत का बैंड बजने लगा था.","उसने पता नहीं कौन सा टॉनिक पी लिया था. उसका लंड मेरी चूत को फाड़ने पर तुला हुआ था. मगर दर्द के साथ ही मुझे मजा भी बहुत दे रहा था मेरे बेटे का लौड़ा. मैं उसके लंड के नीचे पड़ी हुई अंधेरे जंगल में खुले में चुद रही थी. ऐसी चुदाई मेरी जिंदगी में पहली बार हो रही थी. उसके हर धक्के जवाब मैं अपनी गांड को उठा कर दे रही थी. ","कुछ देर ऐसे ही दोनों एक दूसरे से युद्ध करते रहे. फिर उसने उठने के लिए कहा और अपने लंड पर बहुत सारा तेल लगा दिया. उसके बाद उसने मुझे घोड़ी बना दिया और मेरी गांड में उंगली से तेल अंदर करना शुरू कर दिया. उसकी उंगली मेरी गांड में जाने लगी तो मुझे दर्द हुआ लेकिन थोड़ी ही देर में मजा आने लगा. उसके बाद उसने लंड को मेरी गांड पर पटका और पीछे से मेरे चूचों को दबाते हुए उनको खींचने लगा. उसका लंड मेरी गांड पर रगड़ने लगा.","उसके बाद उसने अपने लंड को मेरी गांड के छेद पर लगाया और मेरी गांड में अपना तेल लगा हुआ लंड पेल दिया. मेरी जान हलक में अटक गई. वो मेरी पीठ को काटने लगा और उसने पूरा लंड मेरी गांड में घुसा दिया.\nमैं बोली- बात सुहागरात मनाने की हुई थी हरामी. गांड मारने की नहीं.\nवो बोला- सुहागरात में गांड भी मारी जाती है आरती.","फिर उसने पूरा लंड मेरी गांड में ठोक कर मेरी गांड को चोदना शुरू कर दिया. उसके धक्के मेरी गांड में तेजी के साथ लगने लगे. मुझे भी मजा आने लगा. पांच-सात मिनट तक उसने मेरी गांड को चोदा और फिर अपने लंड को बाहर निकाल लिया. उसके लंड में अभी भी उतना ही तनाव था. ","उसने दोबारा से मेरी चूत में लंड को पेल दिया और मेरे बालों को पकड़ कर मेरी चूत मारने लगा. मुझे मजा आने लगा और मैं एकदम से झड़ने लगी. जंगल के सन्नाटे में चूत का पानी निकाल दिया मेरे बेटे के लंड ने. उसके बाद चुदाई में पच-पच की आवाज होने लगी. उसके धक्के अब और तेज हो गये. ","दो मिनट तक मेरी चूत तो जोरदार तरीके से चोदने के बाद उसने मेरी चूत में ही अपना माल गिरा दिया और मेरे ऊपर हांफते हुए गिर गया. मैं भी थक गई थी. सुबह से उसने मेरी इतनी चुदाई कर दी थी कि मेरी हालत खराब हो गई थी. हम कुछ देर ऐसे ही पड़े रहे और उसके बाद उठने लगे. मेरी चूत और गांड में दर्द हो रहा था लेकिन मैं पूरी तरह से खुश हो गयी थी. ","मेरे जवान बेटे ने अपनी मां को चोदा. मेरी चूत की प्यास को बुझा दिया था. इस तरह से हम दोनों ने जंगल में सुहागरात मनाई.\nउस दिन के बाद से हम दोनों चुदाई का मजा लेते रहते हैं. ","बेटे ने मां को चोदा. आपको यह कहानी पसंद आई या नहीं … कहानी पर राय दें. मुझे अपने बेटे से चुदाई करवाना बहुत पसंद है. मैं अक्सर उसके साथ इसी तरह मजे लेती रहती हूं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मां की चूत बेटे से चुदी","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-bete-se-chudi/ ‎"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-3/"},{"title":"चूत चुदाई की हवस-1","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Mastram Sex Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"},{"title":"मेरी मस्त सलहज की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-1/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"}]}