{"Title":"मेरी मां और मौसी की वासना","author":{"name":"आयुष","href":"https://www.freesexkahani.com/author/ayushpandit/"},"date":"05-02-2020","views":"186,807","description":["मैं अपनी विधवा मां और तलाकशुदा मौसी के साथ पूर्वी उत्तर प्रदेश के एक छोटे गांव में रहता हूं। दोनों का बदन सेक्सी चोदने लायक है भरा हुआ. एक रात मैंने खेत वाले कमरे में देखा कि …","दोस्तो, यह कहानी मेरे मां, मौसी और गाँव के एक आदमी की है। यह मेरी पहली कहानी है अगर कुछ गलतियां हो तो माफ़ करें। ","मेरा नाम है आयुष, उम्र 21 साल। मैं एक शुद्ध ब्राह्मण परिवार से हूं। मैं अपनी मां और मौसी के साथ एक बहुत ही छोटे गांव में रहता हूं। मेरे पिता का देहांत 12 साल पहले हो गया था।\nहम बहुत ही गरीब हैं लेकिन हमारे पास एक जमीन का टुकड़ा है तो हम अपना गुज़ारा उसी पर खेती करके करते हैं। ","मेरी मां नाम संगीता है. उनकी उम्र 40 साल, फूले हुए शरीर की मालकिन, 40″ की दूध से भरी हुई चूची और 44″ की कहर ढा देने वाली बाहर को निकली हुई सुडौल गान्ड … जिसे देख गांव में हर कोई अपना लौड़ा मसलता और मेरी माँ की चुदाई की फिराक में होता था।","अब बारी मेरी मौसी की … उनका नाम अमिता उम्र 35 साल. मौसी भी अपनी बहन से कुछ कम ना थी. 36″ की टाईट चूची और 38″ की बल खाती मटकती हुई गान्ड।\nअमिता मौसी का तलाक हो गया था. तलाक होने के बाद मौसी हमारे साथ ही रहने लगी क्योंकि यहां माँ भी अकेली ही थी। ","हम तीनों दिन भर खेत में मेहनत करते और शाम को माँ और मौसी घर चली जाती खाना बनाने. और मैं रात तक वहीं कुएं पर नहाकर खेत पर बने छोटे से कमरे में रुकता।","रात को 8 बजे मौसी आती और वो रात भर वहीं रुकती खेत की रखवाली करने।\nमैं और माँ घर पर सोते थे।","हमारा खेत गांव से काफी दूर था. यहां आसपास कोई दूसरा खेत भी नहीं था इसी वजह से किसी को वहां रखवाली करने रुकना पड़ता।","हम अपना खेत से निकला हुआ पूरा अनाज गांव के एक लेनदार, जो पूरा अनाज बाहर दूसरे शहर जाकर बेचता था, उसको बेच देते थे।\nउसका नाम था मुकेश वो एक ट्रक ड्राइवर था और वो ही पूरे गांव का अनाज ले जाता था। उसका एक भाई भी था मनीष जो गाँव के बाहर मांस की दूकान करता था।","एक बार की बात है ठंडी का समय था. खेत की कुटिया में कोई कम्बल नहीं था तो माँ ने मुझे कम्बल लेकर भेजा कि जा मौसी को दे आ।\nजब मैं खेत के पास पहुंचा तो मुझे अजीब सी आवाजें सुनाई दी।","तो मैं दबे पांव कुटिया के पास जाकर वहां दरवाजे के छेद से झाँका तो देखा कि मेरी मौसी पूरी नंगी पड़ी थी और मनीष जो करीब 50 साल के थे वो बड़ी बेरहमी से मौसी की चूत को चोद रहे थे।","मनीष- आह अमिता … साली तुझे रोज चोद कर भी जी नहीं भरता. साली गांव की इतनी औरतें और लड़कियां चोदी मगर तेरे जैसी बात नहीं उनमें।\nअमिता- ऊऊह आह … मनीष जी आपके खातिर ही तो अपने हिजड़े पति से तलाक लेकर यहां आई हूं। मैं एक दिन भी आपसे चूदे बिना नहीं रह सकती हूं.\nमनीष- मेरी रण्डी, तो मैं कहाँ जा रहा हूं. रोज पूरी रात तो तुझे चोदता हूं साली छिनाल! ","अमिता मौसी- उह आह चोदो और तेज़ उम्म्ह… अहह… हय… याह… मालिक ऊह!\nमनीष- आह साली अमिता रण्डी … तुझे रोज चोदता हूं, तब भी रोज मज़ा आता है तुझे चोदने में। तो तेरी बहन को चोदेगा मेरा लौड़ा तो कितना मज़ा आएगा! क्या भरा हुआ एक गदराया माल है संगीता! गांव के सब लौड़े मरते हैं उस पर। ","अमिता- हाँ मनीष जी, साली रण्डी पर पूरा गांव फिदा है. और वो है कि 12 साल से चुदी नहीं है।\nमनीष- क्या सच अमिता? उस साली को चोदने में तो और मजा आएगा. साली की फुद्दी और बड़ी गान्ड में अपना 8 इंच का लौड़ा डालूँगा और रण्डी को रुला रुला कर अपनी रखैल बना लूंगा। अमिता कुछ कर … साली को मेरे लौड़े पर सुला कैसे भी करके! मेरा लौड़ा तड़प रहा है उसकी लेने के लिए। ","अमिता- मनीष जी, मैं कुछ करती हूं। वो कुछ ही दिनों में आपके नीचे होगी। अभी तो अच्छे से मेरी चूत की चुदाई कर दो।\nमनीष- हाँ रण्डी … तू अगर मुझे संगीता दिलाएगी तो तुझे मैं और एक मोटे लौड़े से चुदवाऊँगा रण्डी!","और मनीष अपने 7 इंच के लौड़े से अमिता मौसी की चूत को बहुत बुरी तरह चोद रहा था. अमिता मौसी भी अपनी मोटी गान्ड उछाल उछाल के उसका लौड़ा ले रही थी।\nयह दख मुझसे रहा नहीं गया और मैंने मुठ मार ली और कम्बल वहीं छोड़ घर को आ गया.","अगले दिन जब मां दोपहर का खाना बनाने घर गई तो मौसी ने मुझे मुझे पास बुलाया और बोली- आयुष, तू कल रात कम्बल लेकर आया था?\nमैं- हां मौसी, मैं ही आया था.\nमौसी- तो दिया क्यूं नहीं? बाहर छोड़ कर क्यूँ चला गया ","मैं- मौसी वो आप … मौसी वो आप।\nमौसी- बोल ना क्यूँ नहीं दिया?\nमैं- मौसी … वो आप अंदर जो कर रहे थे वो देख कर मैं वापस चला गया.","मौसी- क्या देखा तूने?\nमैं- मौसी, सब कुछ जो आप मनीष जी के साथ कर री थी!\nमौसी- आयुष बेटा, यह बात तू किसी को मत बताना वरना हमारी इज्जत मिट्टी में मिल जाएगी.","मैं- तो फिर आप ऐसे क्यों करती हो? यह तो गलत है ना!\nमौसी- बेटा, शरीर की भी कुछ जरूरत होती है। तुझे तो पता है मेरे तलाक हुए 4 साल हो गये हैं। शरीर की गर्मी निकलने के लिए यह सब करना पड़ता है. और जब औरत 30+ हो जाती है तो उसके गर्मी और बढ़ जाती है और अगर वो नहीं निकली तो चर्बी चढ़ने लगती है।","मैं- तो पापा को गए हुए तो 12 साल हो गए हैं. फिर माँ को नहीं है इसकी जरूरत? वो तो नहीं करती ऐसा!\nमौसी- बेटा, उसमें भी बहुत गर्मी है. रोज वो अपनी फुद्दी में खीरा गाजर डाल कर खुद को शांत करती है. मगर उसकी गर्मी शांत नहीं होती। उसे भी ऐसे तगड़े लौड़े की जरूरत है। पर वो ‘समाज क्या कहेगा’ इसकी चिंता में मन मार के रहती है। वो खुद ऐसे मोटे बड़े लौड़े लेना चाहती है.","मैं- यह तुम अपने मन से बोल रही हो. मेरी माँ ऐसी नहीं है!\nमौसी- तुझे विश्वास नहीं ना … तो आज शाम को जब हम घर जाएंगे. तब थोड़ी देर बाद घर आकर खुद सुन लेना अपनी माँ से!","मैं शाम होने का इंतज़ार करने लगा।","जब शाम को माँ और मौसी घर चली गई, तब फिर मैं घर को गया और पीछे के खिड़की से अंदर घुस गया।","मुझे यह तो पता था कि खेत से घर जाकर माँ और मौसी एक दूसरी की मालिश करती हैं पर देखा नहीं था।","मेरी मां पूरी नंगी नीचे लेटी थी और मौसी भी पूरी नंगी उस पर तेल लगा रही थी।\nमां को ऐसे पूरी नंगी देख मेरा तो बुरा हाल हो गया था.","मौसी मां की मोटी 40 इंच की चूची पर तेल लगा कर उन्हें मसल रही थी. और माँ के बड़े बड़े एक इंच के निप्पल को अपनी उंगली से खींच रही थी।\nमां भी बड़ी उत्तेजित होकर उह आह इस्सस आह … ऐसे आवाज निकल रही थी।","फिर मौसी ने माँ की गान्ड पर ढेर सारा तेल डाला और 44 इंच के मोटे मोटे कूल्हों को मसलने लगी. और मौसी मेरी माँ की गान्ड के छेद पर भी तेल लगा रही थी. वो दो उंगली तेल में भर कर अंदर करती थी। ","मां- साली गान्ड में उंगली करने लगी वापस?\nमौसी- दीदी, तुम्हारी गान्ड का छेद कितना टाइट है.\nमां- हां अमिता, सुबह को साफ़ होने भी दिक्कत होती है। बड़ा दुखता है. ","मौसी- दीदी, मैंने तो कितने बार कहा है कि आपकी गर्मी सिर्फ एक मर्द का लौड़ा ही ठण्डी कर सकता है. और उसी लौड़े से आपकी गान्ड का भी हल निकलेगा. एक बार लौड़ा गान्ड में गया तो फिर आपकी गान्ड पूरी खुल जाएगी।\nमां- अमिता, मन तो बहुत है अपनी फुद्दी में लौड़े लेने का, अपनी गान्ड मरवाने का! पर अगर गांव में किसी को पता चला तो हमारी इज्जत मिट्टी में मिल जाएगी. ","मौसी- दीदी, मैं कितनी बार बोल चुकी हूं कि तुम उसकी चिंता मत करो. मनीष है … वो गांव वालों को पता नहीं चलने देंगे और यह बात मनीष जी तक ही रहेगी।","मां- वो मांस बेचने वाले की लुल्ली लूंगी मैं अपनी शुद्ध फुद्दी में … पागल है तू?\nमौसी- दीदी, लुल्ली नहीं, लौड़ा बोलते हैं उसे! एक बार देखेगी ना तब पता चलेगा। और वैसे भी तेरे इस भरे हुए शरीर को सिर्फ एक बड़ा लौड़ा ही झेल सकता है. किसी ऐसे गैरे लंड में इतना दम कहाँ और इतना बड़ा कहाँ जो तेरी 44 इंच की गान्ड मार सके। मनीष जी के आठ इंच के लौड़े से जब तेरी फुद्दी और गान्ड की चुदाई होगी, जब जाकर मेरी जान तुम्हारी गर्मी शांत होगी.","मां- क्या? आठ इंच का लौड़ा! तू कैसे ले लेती है रण्डी साली इतना बड़ा लौड़ा।\nमौसी- दीदी, शुरुआत में दर्द होगा पर फिर बाद में मज़े ही मज़े हैं. ","मां- पर तेरे जीजा का तो चार इंच का भी नहीं था. और अब 12 साल हो चुके मेरी फुद्दी की चुदाई हुए! अब तो मेरी फुद्दी पूरी जवान लड़की जैसी हो गई है।\nमौसी- ओह दीदी, फिर मनीष जी के चोदने से पहले तेरी फुद्दी को खोलना होगा. मैं मनीष जी से बात करती हूं. चल अभी तो फिलहाल की गर्मी शांत कर ले। ","और फिर माँ ने तेल मौसी के शरीर पर गिराया और दोनों अपना सुडौल शरीर एक दूसरे पर रगड़ने लगी और 69 अवस्था में आकर एक दूसरी की फुद्दी को शांत करने लगी. फिर एक दूसरी की फुद्दी को फुद्दी से रगड़ रगड़ कर चोदने लगी और चूची मसलने लगी.","मैं भी अपना लौड़ा निकल कर मुठ मारने लगा. माँ और मौसी के नंगे बदन से मैं सिर्फ 5 फीट की दूरी पर ही था. लेकिन मां मुझे नहीं देख सकती थी पर मौसी मुझे पूरे गौर से देख रही थी और बड़ी गौर से देख रही थी.","मौसी मेरी मां के होंठ चूसते हुए मन की चूत पर अपनी चूत रगड़ रही थी।","मुझसे रहा नहीं गया और मेरा पूरा माल मौसी के पैरों पर जा गिरा और वो दोनों भी झड़ के शांत हुई और एक दूसरी से चिपक गई।\nआगे जब कुछ और घटित होगा तो वो भी आपके सामने लेकर आऊंगा.","दोस्तो यह सेक्सी कहानी कैसी लगी आपको? मुझे ज़रूर बताएं और अपनी कीमती राय दें।\nमुझे मेल करें [email protected] पर।\nधन्यवाद।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसी की चूत को चोद","href":"https://www.freesexkahani.com/tag/mausi-ki-chudai/"},{"title":"भाभी ने मुझे चोदना सिखाकर अपनी सहेली को चुदवाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-saheli/"},{"title":"मोटी आंटी की चूत और गांड का मजा","href":"https://www.freesexkahani.com/aunty-sex/moti-aunty-ki-chut-gand/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Mastram Sex Story","Mausi ki Chudai","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"ट्रेन में चुदाई का यादगार सफर","href":"https://www.freesexkahani.com/xxx-kahani/train-me-chudai-ka-yadgar-safar/"},{"title":"पति के लंड से ना मिला औलाद का सुख तो","href":"https://www.freesexkahani.com/xxx-kahani/pati-ka-lund-aulad/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"}]}