{"Title":"माँ बेटे की चुदाई की कहानी","author":{"name":"अनुज","href":"https://www.freesexkahani.com/author/anuj/"},"date":"16-09-2019","views":"537,649","description":["मेरी माँ बेटे की चुदाई की कहानी में पढ़ें कि वासना के वशीभूत हो मैं अपनी माँ के जिस्म को चाहने लगा था. सेक्स के इस गंदे खेल में माँ का साथ भी मुझे मिला.\n","दोस्तो, मेरा नाम अनुज है और ये मेरी रियल माँ बेटे की चुदाई की कहानी है.","मैं यूपी के एक गांव में रहता हूं और अभी एक कॉलेज स्टूडेंट हूँ. ये सच्ची कहानी आज से दो साल पहले की है जब में 19 साल का था. उस समय मुझे अन्तर्वासना की गंदी कहानी पढ़ने का नया नया शौक लगा था. मैं ज्यादातर माँ बेटे की सेक्स कहानियां पढ़ा करता था और मुठ मार कर रात को सो जाया करता था. ","मैं अपनी माँ के साथ ही सोता था, एक दिन एक माँ बेटे की चुदाई की कहानी पढ़कर मैं बहुत ज्यादा उत्तेजित हो गया. मैं रात को मुठ मार कर सोने लगा, लेकिन 5 मिनट बाद मेरा लंड फिर से तन कर रॉड जैसा हो गया. मैं बिस्तर पर ही लंड को हिलाने लगा.","मेरी माँ बाजू में सो रही थीं. उनकी गांड मेरी तरफ थी. कुछ ही देर मेरी उत्तेजना इतनी अधिक बढ़ गई कि मुझसे रहा नहीं गया. मैंने अपनी माँ के चूतड़ों से लंड सटा लिया. उनकी गांड बहुत ही ज्यादा गर्म थी. उनकी गांड की गर्मी मेरे लंड को मिल रही थी. धीरे धीरे मैं पागल सा हुआ जा रहा था. रूम में सिर्फ मैं और माँ ही थे, तो मैंने अपना लंड अपने लोअर से निकाल लिया और माँ की साड़ी को ऊपर करने लगा. मुझे डर भी लग रहा था कि कहीं माँ जग ना जाएं.","कुछ ही देर में मैंने माँ की साड़ी कमर तक कर दी और उनका पेटीकोट धीरे धीरे ऊपर करने लगा. इस वक्त मेरी सांसें बहुत ही तेज़ चल रही थीं और डर भी लग रहा था. मैंने उनका पेटीकोट घुटनों तक ही किया था कि माँ थोड़ा सा हिलीं और करवट बदल कर सो गईं. इससे उनकी साड़ी, पेटीकोट और भी ऊपर हो गए. ","जैसे ही मैंने उनकी चूत के दर्शन किए, मैं तो पागल ही हो गया. मैंने धीरे धीरे हिम्मत करके अपना हाथ उनकी चूत पर रख दिया और उनकी तरफ देखने लगा. लेकिन मेरी माँ तो गहरी नींद में सो रही थीं.","मैंने धीरे धीरे अपना हाथ उनकी चूत की तरफ बढ़ाया और चुत पर उगी लंबी लंबी झांटों पर फेरने लगा. उनकी रेशमी झांटों पर मेरे हाथ को बड़ा ही सुखद लग रहा था. मैं धीरे धीरे चूत के चारों तरफ हाथ फेरने लगा.","इतना हो जाने पर भी जब माँ की तरफ से कोई प्रतिक्रिया नहीं हुई, तो मेरी हिम्मत बढ़ गई.\nअब मैंने उनकी चूत के छेद में उंगली लगा दी.","एक पल चुत की फांकों का जायजा लिया और धीरे से उंगली को चुत के अन्दर डालने लगा. जैसे ही मैंने माँ की चूत के छेद में उंगली डाली, मैं हैरान रह गया. उनकी चूत काफी ज्यादा टाइट थी. शायद वो सालों से चुदी नहीं थीं. मैंने उंगली काफी अन्दर तक कर दी थी. फिर मैं रुक कर माँ की साँसों को सुनता रहा.","जब एक मिनट तक मुझे किसी तरह का ऐसा अहसास नहीं हुआ कि माँ को दिक्कत हो रही है, मैंने उनकी चूत में उंगली करना चालू कर दी. मैं उंगली अन्दर बाहर करने लगा.","मेरी माँ की चूत बहुत ही ज्यादा गर्म थी. कुछ ही पलों में उनकी चुत ने रस छोड़ना शुरू कर दिया, जिससे मुझे ये समझ आ गया कि माँ को चुत में मेरी उंगली मजा दे रही है. मैं मस्त हुआ जा रहा था कि अचानक से वो हिलीं. मुझे लगा कि वो जाग गई हैं. मैं तुरंत उंगली निकाल कर सोने का नाटक करने लगा. ","वो उठीं और उन्होंने मेरी तरफ देखा. मुझे नींद में देखकर वो फिर से सोने लगीं. सोने से पहले माँ ने अपनी साड़ी ठीक की और सोने लगीं. ","मैं बहुत उत्तेजित था, लेकिन अब दुबारा से उनके मोटे मोटे चूतड़ों को छूने से मुझे डर लगने लगा था. कोई दस मिनट बाद मैं बाथरूम में गया. उधर मुठ मार कर वापस आ गया और सो गया.","इस घटना के दूसरे दिन से मैंने महसूस किया कि मेरी माँ मुझे कामुक निगाहों से देखने लगी थीं. उन्होंने मेरे सामने अपना अंग प्रदर्शन करना शुरू कर दिया था.\nकभी कभी तो वे मेरे सामने सिर्फ पेटीकोट को अपने मम्मों तक करके बाथरूम से बाहर निकल आती थीं. उस वक्त उनका पेटीकोट एकदम गीला होकर उनके शरीर से चिपका हुआ रहता था, जिससे मुझे उनका पूरा नंगा शरीर दिख जाता था.","उस वक्त माँ मेरी तरफ देख कर हंस कर निकल जाती थीं.","एक दिन उन्होंने मुझे बाथरूम में ही अपनी पीठ मलने के लिए बुला लिया. उस वक्त माँ बिल्कुल नंगी बैठी थीं. उन्होंने अपने घुटनों से अपनी छाती और चुत को छिपा रखा था, लेकिन तब भी वो बड़ी कामुक लग रही थीं.","मैंने बिना कुछ बोले उनकी पीठ पर साबुन लगा कर मलते हुए शरीर को छूने का मजा लेना शुरू कर दिया.\nमाँ ने बिना कुछ कहे ही अपना बदन मुझसे खुल कर रगड़वाना चालू कर दिया था. मैंने भी मौक़ा देख कर उनकी चूचियों के किनारों तक अपने हाथों की पहुंच बनाना शुरू कर दी थी. माँ ने भी अपने शरीर को सीधा कर दिया था.","मैंने पीछे से हाथ को आगे लाते हुए उनकी चूचियों पर भी साबुन लगाया, तो माँ की हल्की सी आवाज निकलने लगी. उन्होंने मेरी टांगों से अपने जिस्म को टिका दिया था इस तरह से वे मुझसे टिक सी गई थीं. मैं खड़ा था, तो मुझे उनकी चूचियों का सिनेमा साफ़ दिखने लगा था. कुछ देर तक मैंने उनकी चूचियों को मला. ","फिर जैसे ही मैंने अपना हाथ उनके निप्पल तक किए, माँ ने कहा- बस अब रहने दे.\nमुझे समझ आ गया कि माँ मुझसे खुल नहीं पा रही हैं लेकिन वो मुझसे चुदवाने के मूड में हैं.\nमैंने ये भी मान लिया कि ये शर्म और झिझक तो कुछ दिन में खत्म हो ही जाएगी, ज़रा इस तरह से भी सेक्स का मजा ले लिया जाए.","अब मैं हमेशा माँ के मम्मों और चूतड़ों को छूने की कोशिश करता रहता. माँ के लिए मेरी फ़ीलिंग चेंज हो गई थी. वो भी मुझसे रगड़ने का प्रयास करती रहती थीं.\nवे आए दिन मुझसे अपनी पीठ की मालिश करवाने का कहने लगी थीं.","अब तो मैं बस उनकी चूत के छेद में उन्हीं की चूत से निकला लंड डालना चाहता था. इस घटना के बाद रोज़ दिन में बाथरूम में पीठ का मलना और रात को उनसे चिपक कर सोना, यही सब होने लगा था. मैं माँ की गांड से चिपक कर सो जाता. लेकिन पापा के साथ में सोने के कारण मुझे माँ के साथ कुछ करने से डर लगता था. ","यूं ही धीरे धीरे कई दिन निकल गए, लेकिन मैं अपनी माँ को ना चोद सका. मैं अब तक उनके नाम की मुठ पता नहीं कितनी बार मार चुका था. मैं बस मौक़ा तलाशने में लगा था कि कब माँ की चूत फाड़ दूँ. ","फिर हुआ ही ऐसा. ","हमारे रिलेशन में शादी थी, सभी लोग उसमें गए थे. मेरे बोर्ड के एग्जाम होने के कारण मैं उस शादी में ना जा सका. मेरी माँ और पापा भी रुक गए. ","मुझे तो सिर्फ मौके की तलाश थी. उसी दिन मेरी माँ की तबीयत थोड़ी ख़राब हो गई. ","डॉक्टर के पास ले जाने पर डॉक्टर ने बोला- कोई घबराने की बात नहीं है, ये एक दो दिन में ठीक हो जाएंगी.\nमैंने हां में सर हिलाया.\nडॉक्टर ने दवा देकर कहा कि टाइम पर देते रहना. ","मैं अब टाइम पर उनको दवा देता रहा. माँ पापा और हम सब पास पास ही बेड पर सोते थे. ","दिन में पापा जॉब पर चले जाते और मैं और माँ ही अकेले रहते. दिन में माँ मुझसे कुछ नहीं कहती थीं, शायद दिन के उजाले में उनको अपनी बात कहना ठीक नहीं लग रही थी. ","तीसरे दिन ऑफिस से पापा का फ़ोन आया कि वो 3 दिन के लिए दोस्तों के साथ टूर पर जाने वाले हैं. ","माँ ने उनके जाने की तैयारी कर दी. मैंने माँ की मदद की और झट से पापा का बैग लगा दिया.","पापा के जाने के बाद मेरे सोये हुए अरमान फिर से जागने लगे थे कि तभी शाम को भाई का फ़ोन आया कि हम लोग घर वापस आने वाले हैं. ","मैं उदास हो गया कि इतना अच्छा मौका हाथ से निकला जा रहा था. मैं अभी सोच ही रहा था कि क्या किया जाए. दस मिनट बाद फिर से भाई का फ़ोन आया कि इधर सब लोग जिद कर रहे हैं कि आज नहीं जाओ, तो अब हम सब परसों आएंगे. ","ये सुनकर मैं ख़ुशी के मारे उछल पड़ा. ","अब मैं माँ को चोदने का प्लान बनाने लगा. मुझे पता था कि माँ मुझे आसानी से चोद लेने देंगी.","जैसे तैसे रात हुई, मैंने देखा कि मेरी माँ आज बहुत खुश लग रही थीं. पापा के जाने के बाद शाम को माँ बाथरूम में चली गईं. मुझे लगा कि माँ की आवाज आएगी. लेकिन माँ ने मुझे नहीं बुलाया. वे कुछ देर बाद नहा कर निकलीं और अपने कमरे में तैयार होने घुस गईं.","एक घंटे बाद माँ जब बाहर निकलीं, तो मैं हैरान था. माँ ने एक बड़ी मस्त सी नाइटी पहनी हुई थी. उनकी मुस्कराहट मुझे सब कुछ साफ़ बता रही थी, लेकिन अब भी झिझक के चलते उन्होंने मुझसे कुछ नहीं कहा था.","रात के खाने के बाद हम दोनों बिस्तर पर आ गए.","अब मुझसे इंतज़ार नहीं हो रहा था. मैं यूं ही लेटा रहा, पर रात को 10 बजे मैं उठ गया. ","मैंने माँ को हिला कर आवाज दी और बोला- माँ क्या आपको बाथरूम जाना है?\nलेकिन वो नहीं उठीं. ","मैंने उनको खूब हिलाया लेकिन वो गहरी नींद में सोने का नाटक कर रही थीं. ","अब मैंने धीरे धीरे माँ की नाइटी को खोल दिया. उन्होंने अन्दर ब्रा नहीं पहनी थी. उनके दूध एकदम मुलायम मक्खन से चिकने थे. माँ के नंगे चूचे मेरे सामने फुदक रहे थे. उनके मम्मे मुझे चूसने के लिए बुला रहे थे. मैंने मम्मों को धीरे धीरे दबाया … आह क्या मुलायम दूध थे. ","मैंने निप्पलों को अपने होंठों में दबाया और खूब चूसने लगा. मम्मों को चाटता रहा.","करीब 5 मिनट के बाद मैंने उनकी नाइटी को खोल दिया. जैसे ही मैंने उनका नंगा जिस्म देखा, तो मेरी आंखें फटी की फ़टी रह गईं. ","मेरे सामने एक डबल रोटी जैसी फूली हुई चूत थी और कमाल की बात तो यह थी कि आज उस पर एक भी बाल नहीं था.","एकदम चिकनी चूत अपने सामने देख आकर मैं बौरा गया. मैं सीधे माँ की चूत की खुशबू सूंघने लगा. चूत के मदमस्त महक से मैं तो पूरा मदहोश हो गया था. मैं जिस चूत को चोदने के लिए तड़प रहा था, आज वो मेरे सामने खुली पड़ी थी. ","मैंने चूत को चाटना शुरू किया. मैं तो चुत के स्वाद से पागल ही हुआ जा रहा था. मुझे ऐसे लग रहा था कि जैसे ये कोई सपना हो.","मैं चुत के अन्दर जीभ डाल डाल कर रस को पीने लगा. मैंने माँ की चूत पर अपने होंठों की सील लगा दी थी. माँ की चुत एकदम पानी पानी हुयी पड़ी थी.","मुझसे रुका नहीं गया और मैंने अपना लंड निकाल कर लंड के सुपारे को चूत के छेद पर रखकर एक जोर का झटका दे दिया. मेरे लंड का सुपारा चूत में घुसता चला गया.","माँ की ग़ुलाबी चूत का छेद ऐसे खुल गया था, जैसे वो मेरे लंड का ही इंतज़ार कर रही थीं. मैंने एक और धक्का और इस बार मेरा पूरा लंड माँ की चूत में समा गया. माँ लंड घुसते ही थोड़ा हिलीं. मुझे लगा कि वो जाग गईं, लेकिन वो फिर आंखें मूंद कर सो गईं. मेरी माँ गहरी नींद में नाटक करते हुए मेरे लंड का मजा ले रही थीं. ","अब मैंने उनकी चूत में अपने लंड की स्पीड बढ़ा दी. पूरे कमरे में फचा फच की आवाजें आ रही थीं. मैं माँ को चोदता रहा. कुछ देर बाद मैं झड़ने वाला था, तो मैंने अपना लंड निकाल लिया और बेड से नीचे उतर कर मुठ मार कर झड़ गया.","लेकिन कुछ देर बाद मेरा लंड फिर से सख्त हो गया और अब मेरा मन माँ के बड़े बड़े चूतड़ों को देख कर उनकी गांड मारने का होने लगा. ","मैंने उनको उल्टा करवट करके लिटा दिया. उनके चूतड़ बहुत ही बड़े बड़े थे. ","मैंने चूतड़ों पर हाथ फेरा, क्या मुलायम चूतड़ों के पहाड़ थे. ","मैं उनकी बड़ी से गांड देख कर दंग रह गया. गांड बहुत ही टाइट लग रही थी. मैंने अपने लंड को गांड के छेद पर रखा, तो मेरा लंड अन्दर ही नहीं जा रहा था. ","मैंने थोड़ा थूक लगाया, लेकिन माँ की गांड मेरे लंड को एन्ट्री ही नहीं दे रही थी. मैं जल्दी से तेल लेकर आया और उनकी गांड और अपने लंड पर लगा लिया. ","फिर मैंने एक झटका मारा, तो मेरे लंड की माँ चुद गई. लंड में काफी दर्द होने लगा था. लेकिन माँ की गांड को चोदने के आगे ये दर्द कुछ भी नहीं था. ","एक धक्के में मेरा आधा लंड माँ की गांड में घुस गया था और मुझे बहुत ज्यादा दर्द होने लगा. तभी मैंने देखा माँ की गांड से खून निकल रहा था और तभी माँ भी जग गई थीं.","लेकिन मुझे उनके जागने से कोई डर नहीं लग रहा था. फिलहाल तो मुझे उनकी गांड ने अपना दीवाना बनाया हुआ था. मैं दो मिनट तक ऐसे ही रुका रहा. माँ को दर्द हो रहा था, इसलिए वे मुझे झटकने लगीं, लेकिन मैं नहीं उठा. ","दो मिनट बाद मैंने लंड की स्पीड बढ़ा दी और गांड की तेज़ तेज़ चुदाई करने लगा. ","अब माँ के मुँह से ‘आहह … आहह..’ की आवाज़ें आने लगीं. वो कहने लगीं- आह … और तेज़ कर बेटा … मजा आ रहा है.","वो क्या पल था, मैं आज भी नहीं भूल सकता. वो हर पल मुझे गाली देते हुए चुदवाने लगीं- आह चोद दे … मादरचोद … फाड़ दे माँ की गांड … बना दे अपने बच्चे की माँ … आह तेरा बाप तो मुझे चोदता ही नहीं है … तू ही मुझे चोद दे.","वो जोर जोर से आवाज़ें निकाल रही थीं. मैंने माँ के होंठों को अपने होंठों में कैद कर लिया. ","दस मिनट तक गांड बजाने के बाद मेरी हालत खराब होने लगी थी.","तभी माँ बोलीं- आह मैं गईईई …\nवो गांड मराने के साथ साथ अपनी चुत में भी उंगली करती जा रही थीं.","मैं भी झड़ने वाला था. मैंने अपने लंड की स्पीड तेज कर दी और गांड में ही झड़ गया. ","मेरे लंड में बहुत जोर से दर्द होने लगा था. मैंने लंड को जैसे ही माँ की गांड से निकाला, मेरे वीर्य की धार गांड से बहने लगी. ","मैंने देखा तो मेरे लंड की सील टूट गई थी. मैं समझ गया कि माँ की गांड से मेरे लंड का खून ही निकल रहा था. ","माँ बोलीं- बेटा, ये बात किसी से न कहना कि तू मुझे चोदता है.\nमैंने कहा- किसी से नहीं कहूँगा कि मैंने अपनी माँ को चोदा!","माँ को बहुत थकान लग रही थी, तो वो सो गईं.","फिर अगले दिन हमने 4-5 बार चुदाई की और हमेशा ही मौका मिलने पर चुदाई करने लगे थे. मैंने कई बार तो माँ को बाथरूम में भी चोदा. ","मेरी 12 वीं के बाद आगे की पढ़ाई के लिए मुझे बाहर जाना पड़ा … और मैं यहां माँ को मिस करता हूँ. मैं जब भी घर गया तो अपनी माँ को चोदा हर बार!","आपको मेरी इस माँ बेटे की चुदाई की कहानी पर क्या कहना है, प्लीज़ मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन भाई की चुदाई भाभी ने करवायी","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai/"},{"title":"पुराने साथी के साथ सेक्स-7","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-7/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"मामी को चोदा: प्यासी चूत की सफाई और चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-choda-part-2/"},{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"मस्त मामी की मस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mast-mami-ki-mast-chudai/"}]}