{"Title":"चलती ट्रेन में माँ की चुदाई कहानी","author":{"name":"तेज सिंह","href":"https://www.freesexkahani.com/author/tejsingh/"},"date":"25-05-2020","views":"504,890","description":["मेरी बहन की चूत चुदाई से वो गर्भवती हो गयी. तो उसकी चुदाई बंद होने लगी. उसने मेरी वासना के लिए उपाय किया और माँ की चुदाई का रास्ता खोल दिया.","दोस्तो, मैं राजकुमार अपनी माँ की चुदाई कहानी लाया हूं. मेरी पिछली सेक्स स्टोरी\nसेक्सी बहन को बीवी बनाया-2\nमें मैंने बताया था कि किस तरह मैंने अपनी बहन पूजा को गोवा में दुल्हन बना कर चोदा. उसके बाद मैंने उसको वहां रंडी भी बनाया. ","गोवा घूम कर हम वापस आये तो मां भी हमारे साथ रहने लगी. हमने अपने रिश्ते का खुलासा करने के लिये चाल चली मां को यकीन दिला दिया कि हम दोनों पति पत्नी बन चुके हैं. मां को भी ये रिश्ता स्वीकार करना पड़ा.","अब आगे:","पूजा ने मां से कहा- आपको मैंने सब बता दिया है. आप अपने रूम में चलिये. अब मैं उनको भी ये खुशखबरी देकर आती हूं कि मैं उनके बच्चे की मां बनने वाली हूं. ","उसके बाद पूजा मेरे पास आई और सारी बात बताई. फिर वो बोली- आप पापा और मामा दोनों ही बनने वाले हो.\nमैंने पूजा को अपनी ओर खींचा और बोला- तुमने तो आज मेरी सारी प्रॉब्लम को सॉल्व कर दिया. मुझे बाप भी बना दिया. ","खुशी खुशी में मैंने पूजा का गाउन भी फाड़ दिया. उसकी ब्रा और पैंटी भी फाड़ दी. मैं उसको वहीं पर पटक कर चोदने लगा.\nवो सिसकारते हुए बोली- आह्ह आराम से डालो जान, मेरे पेट में आपका ही बच्चा है.","मैंने पूछा- मां कहां है?\nवो बोली- मां नहीं, सासू मां कहो. उन्होंने आपको अब अपना दामाद बना लिया है.\nमैंने उसकी चूत में लंड को धकेलते हुए कहा- यार, एक महीने के बाद फिर मैं किसको चोदूंगा? क्योंकि मैं तुझे तो चोद नहीं पाऊंगा. ","पूजा बोली- आगे नहीं कर सकते तो क्या हुआ, पीछे कर लेना. अगर फिर भी आपको शांति नहीं हो तो रंडी चोद लेना.\nमैं बोला- मुझे तो रोज चोदने की आदत है. रोज रोज मैं रंडी तो नहीं चोद सकता ना, अब तुम ही बताओ, मैं घर में सौतन तो ला नहीं सकता हूं. ","मेरी बात पर पूजा बोली- सौतन नहीं ला सकते तो कोई बात नहीं, घर में एक और चूत भी तो है.\nमैंने कहा- और कौन सी चूत है?\nवो बोली- मां की चूत. ","मैं बोला- तू पागल है क्या? वो मां है मेरी।\nवो बोली- अच्छा अपनी बहन को बीवी और अपने बच्चे की मां बना सकते हो लेकिन अपनी मां को नहीं चोद सकते?\nमैंने कहा- ठीक है, लेकिन वो मानेगी?\nवो बोली- वो मेरे ऊपर छोड़ दो. मैं सब कर दूंगी. ","उस दिन के बाद से पूजा ने फिर से वही सेक्सी कपड़े पहनना शुरू कर दिये. स्कर्ट, शॉर्ट मिडी और नाइट में हमेशा वो सेक्सी नाइट गाऊन पहनती थी और ब्रा नहीं पहनती थी. ","हम दोनों अब कहीं भी शुरू हो जाते थे. फिर पूजा मां को एक दो सूट दिलवा लाई और कुछ मैक्सी नाइट के लिए भी लेकिन अभी सब नॉर्मल ही कपड़े थे सारे. पूजा अब मां को धीरे धीरे तैयार कर रही थी जिससे वो ओपन हो जाये. ","धीरे धीरे मां भी लाइन पर आ रही थी. पूजा मां को अब पार्लर भी ले जाने लगी थी. मां के अंदर काफी बदलाव आ गये थे.","इसी बीच मेरी बात घर को लेकर हुई. मां एक घर लेने के लिए कह रही थी. कुछ पैसे हमारे पास हो जायेंगे और कुछ गांव की जमीन बेच कर मिल जायेंगे. ","मां के कहने पर मैंने गांव वाले चाचा से बात की. उन्होंने जल्दी ही हमारी गांव वाली जमीन का सौदा कर दिया. इसी बीच मां भी खुलने लगी थी. वो अब सेक्सी कपड़े पहनने लगी थी. ","एक दिन मैंने पूजा से कहा- शाम को मां को मूवी ले जाना है.\nपूजा बोली- इसमें पूछने की क्या बात है. शाम को मैं मां को तैयार कर दूंगी.\nमैं फिर ऑफिस चला गया.","मेरी आदत थी कि शाम को मैं आते ही पूजा के पास किचन में भाग कर जाता था. उस दिन जब मैं लौटा तो सीधा किचन में गया और पीछे से उसको पकड़ कर गर्दन पर किस करने लगा. उसकी चूची और गांड दबाने लगा. ","तभी वो पलटी और मैं शॉक हो गया. ये तो मां थी. मां ने स्लीवलेस ड्रेस पहना था जो केवल चूतड़ों तक ही था.\nमेरे मुंह से निकल गया- मां, तुम तो बहुत सेक्सी लग रही हो.\nवहां से बिना कुछ बोले मां अपने रूम में चली गयी.","फिर पूजा आई तो मैंने कहा- ये सब क्या चल रहा है?\nपूजा- वो सब मैं बाद में बताऊंगी लेकिन पहले आप ये बताओ कि आपका माल सही से तैयार हो रहा है कि नहीं? ये तुम्हारे लिये अगले 6 महीने का इंतजाम कर रही हूं मैं.\nमैं बोला- सही है. अब चलो, मूवी के लिए चलते हैं. मां को बुलाओ.","मां आई तो देखा कि उसने कपड़े बदल लिये थे.\nपूजा- आपने कपड़े क्यों बदल लिये?\nमां बोली- दामाद जी ने मुझे …\nइसके आगे मां कुछ नहीं बोल पाई.","पूजा बोली- कोई बात नहीं मां, आप चाय पी लो और फिर से बदल लेना.","मां ने चाय पीने के बाद फिर से वही मिडी पहन ली और हम मूवी देखने निकल गए.","मां शायद पहली बार मूवी देखने आयी थी. वहां लोग उस पर लाइन मार रहे थे. वैसे भी वो काफी सेक्सी लग रही थी. ","मूवी स्टार्ट हो गई. उसमें काफी सेक्सी सीन थे तो मैं पूजा के साथ मस्ती कर रहा था लेकिन इंटरवल के बाद पूजा ने मां से सीट चेंज कर ली थी क्योंकि उसे दिक्कत हो रही थी. अब मां मेरे बगल में थी लेकिन मुझे नहीं पता था तो मैं फिर से मस्ती करने लगा और मां की चूची दबाने लगा और उनकी चूत को मसलने लगा. ","जैसे ही मूवी में किसिंग सीन आया तो मैंने मां को एक लिप किस कर दिया और उसी टाइम शायद उनकी चूत का रस निकल गया क्योंकि वो बहुत साल से चुदी नहीं थी। मूवी खत्म हुई तो हम बाहर आ गए. मैंने देखा कि मां का पिछवाड़ा गीला हो गया था. मैंने पूजा को भी दिखाया. ","फिर हम लोग बाहर आकर गाड़ी में बैठ गये. पूजा और मां पीछे बैठी थी.\nपूजा बोली- क्या हुआ मां?\nमां बोली- तुम्हारे चक्कर में मेरी हालत खराब हो रही है.","हम घर आ गए और पूजा मां के कमरे में चली गई और और काफी देर बाद वापस आई।\nमैंने पूजा से पूछा- क्या चल रहा है और ये मां को तुमने क्या घुट्टी पिला दी है?","पूजा ने शुरू से बताना शुरू किया कि माँ की चुदाई कहानी कैसे सिरे चढ़ेगी:\nमैं पहले मां से ज्यादा बात नहीं करती थी लेकिन जब उसने तुमको दामाद माना है तब से कर रही हूं. मैंने मां को अपनी चुदाई की वीडियो भी दिखा दी है. आपने मुझे गोवा में जो रंडी बनाया था वो सारी एल्बम भी मां ने देख ली है इसीलिए उन्होंने गांव की जमीन को बेचने का फैसला किया था.\nहम दोनों के बीच में इतना प्यार देख कर मां बहुत खुश है. मैंने उनसे कहा कि जब आप यहां पर आ ही गयी हो तो यहां के तौर तरीके से रहना भी सीख लो. हमें बहुत खुशी होगी. आपने हमारे लिये इतना कुछ किया है. अगर आप किसी के साथ संबंध बनाना चाहती हो तो वो भी बना सकती हो. हमें उसमें कोई दिक्कत नहीं है.\nमां बोलती हैं कि उन्हें किसी के साथ घर से बाहर संबंध नहीं बनाना है.\nतो मैंने मां से कहा कि आप पार्लर जाओ, एक्सरसाइज किया करो. आपकी उम्र इतनी नहीं है अभी जैसे कि आप रह रही हो. थोड़ा खुद को संभालो.\nइन्हीं सब बातों का नतीजा है कि आप मां का ये रूप आज देख पा रहे हैं. अब तो मां आपके छूने से ही पापा का लंड याद करने लगी है. ","मैं बोला- पूजा, तुम तो मां को चुदवा कर ही मानोगी. मैं दो दिन के बाद गांव जा रहा हूं.\nपूजा बोली- मां को भी ले जाओ अपने साथ. उनको खूब मजे कराओ और वापस आने के बाद मुझे खुशखबरी सुनाना. मां को चोदने की खुशखबरी.\nमैं बोला- ठीक है, मैं कोशिश करता हूं.","पूजा बोली- ठीक है, मैं दिन में मां से बात करूंगी. तुम्हारे साथ उनको भेजने के लिए. ","अगले दिन फिर मां से पूजा ने कहा- मां मेरी कोख में राज का बच्चा है. मैं उनके साथ नहीं जा सकती हूं. मेरी जगह आप चली जाओ. अगर बुरा न मानो तो एक बात और कहना चाहती हूं कि आप उनसे चुदवा भी सकती हो. मुझे कोई दिक्कत नहीं है. आपको भी थोड़ा लंड का सुख मिल जायेगा. मैं तो उनसे नहीं चुदवा सकती हूं. वो तीन साल से मुझे चोद रहे हैं. उनको चूत में लंड दिये बिना नींद नहीं आती है.\nमां बोली- मैं कुछ नहीं करूंगी. हां मगर वो पहल करेगा तो मैं मना भी नहीं करूंगी.","सुबह फिर मैंने पूजा से अपनी और मां की पैकिंग के लिए कह दिया. दिन में पूजा ने पैकिंग कर दी. मां को पार्लर ले गयी और उनकी मसाज और वैक्सिंग भी करवा दी. ","शाम को लौटने के बाद मैंने खाना खाया और फिर तैयारी के बारे में पूछा तो पूजा बोली कि सब रेडी है. आप गाड़ी बुला लो.\nमैंने गाड़ी बुला ली.","जब मैं सामान रख रहा था तो मां बाहर आई और उसको देख कर मेरा गला सूख गया. वो गजब की हाई क्लास रंडी लग रही थी. ","हल्का मेकअप किया हुआ था. डायमंड शेप का टॉप जिसके पीछे सिर्फ डोरी थी या ये समझो एक रूमाल जिसको तिरछा करके बांधा गया हो और नीचे एक बहुत ही शॉर्ट स्कर्ट जो मुश्किल से उसकी गांड को ढक पा रही थी. उसके नीचे उसने स्टॉकिंग व हाई हील के सैंडल पहने थे।\nअगर उसको रोड पर खड़ी कर दो तो हर आदमी पूछ के जाएगा- चलेगी क्या? ","हम गाड़ी में बैठे और स्टेशन पहुंच गए. ट्रेन स्टेशन पर लगी हुई थी तो हम ट्रेन में बैठ गए. हमारे केबिन में और कोई नहीं था क्योंकि एक सीट पूजा के लिए थी. ","कुछ देर में ट्रेन चल पड़ी और टीटी टिकट चेक कर के चला गया और बोला- सर एन्जॉय करें, दरवाजा बंद कर लेना.\nक्योंकि जैसे मां की ड्रेसिंग थी कोई भी यही कह कर ही जाता. मुझे मां की पैंटी दिख रही थी. ","माँ की चुदाई कहानी की शुरुआत\n","मां बोली- बेटा, सो जाओ आप.\nमैं बोला- मुझे नींद नहीं आ रही है आप सो जाओ. मुझे भी नींद नहीं आ रही है.","मां बोली- तो मेरी गोद में सिर रख कर सो जाओ. मैं मां की गोद में सिर रख कर लेट गया. उनकी चूची मेरे सामने थी. मेरा दिमाग एकदम से खराब हुआ. ","मैंने मां से कहा- मुझे तुम्हें चोदना है.\nमां बोली- नहीं बेटा, मैं मां हूं.\nमैं बोला- किस एंगल से तू मां लग रही है? अपने कपड़े देखे हैं? हाई प्रोफाइल कॉल गर्ल लग रही है. ","मां बोली- ये तो मेरी बेटी की जिद की वजह से पहन लिए हैं.\nमैंने कहा- बेटी ने तो ये भी कहा है कि 6 महीने तक मेरे पति को अपने पति की तरह रखना है तो उसका क्या सोचा है?","वो बोली- हां रखूंगी ख्याल.\nमैं बोला- तो फिर उतार ये कपड़े.\nवो बोली- कहां उतारूं और कैसे उतारूं.\nमैंने कहा- फाड़ दे.","मैंने उसका टॉप खींच कर निकाल दिया और स्कर्ट फाड़ दी और अंदर उसने हॉफ ब्रा पहनी थी. नीचे पैंटी की जगह जी स्ट्रिंग पहनी थी जिससे चूत ढ़की थी बाकी दो रस्सी बंधी थी. एक गांड में और दूसरी कमर में. ","अब मेरी मां मेरे सामने नंगी खड़ी थी. उसने मेरे भी कपड़े उतारना शुरू किया और एक मिनट में उसने मुझे भी नंगा कर दिया.","मेरे लंड को देख कर बोली- तेरा तो तेरे पापा से 1.5 गुना बड़ा है, इसी लिए पूजा तेरे साथ खुश रहती है. 18 साल बाद अब लंड नसीब होगा मुझे, वो भी सिर्फ 6 महीने के लिए.","मैंने कहा- निराश मत हो, अब तेरा जब मन करे चुदवा लेना। पर पूजा की जगह लेने की कोशिश मत करना. मैं उसे बहुत प्यार करता हूं. मैंने तुरन्त उसके होंठों पर अपने होंठ रख दिए और 5 मिनट तक स्मूच करता रहा. 5 मिनट में ही उसकी टांगों पर उसका रस बहने लगा.","मैंने कहा- तू तो 5 मिनट में ही झड़ गई.\nवो बोली- 18 साल से ठंडी पड़ी हुई है जवानी, आज जब लंड मिला है तो झड़ ही जाएगी. तू पहले एक बार अंदर डाल के चोद दे फिर रात भर मस्ती कर लेना. ","फिर मैंने भी मां को सीट पर लिटाया और चूत में लंड दे दिया. एक झटके में उसकी चीख निकल गई. लेकिन लंड आधा ही उसकी चूत में गया.\nमैंने पूछा तो बोली- मेरी चूत का मुंह बंद हो चुका है.\nमैं आधे लंड से ही चुदाई करने लगा.","कुछ देर के बाद उसको मजा आने लगा और मैंने एक जोर का धक्का मारा और पूरा लंड मां की चूत में घुसा दिया. मां की चीख निकल गयी. मैंने उसके मुंह पर हाथ रख लिया. उसकी आंखों से आंसू निकल आए. ","जब उसे आराम मिला तो वो साथ देने लगी और आधे घंटे में तीन बार पानी छूटा. मैंने मां की चूत में ही पानी निकाल दिया. ट्रेन में 18 घंटे के सफर में मैंने अपनी मां को 5 बार चोदा और हम अगली शाम तक घर पहुंच गए. ","रात को चाचा के यहां ही रुके. अगले दिन जो आदमी हमारी जमीन ले रहा था उससे बात की. तहसीलदार के यहां उसने 5 लाख नगद दिया और बाकी का डीडी बनवा दिया और रजिस्ट्री करा ली. सब काम 3 बजे तक ख़त्म हो गया.","मैंने मां से कहा- हम तो तीन दिन का सोच के आए थे. ये तो आज ही ख़त्म हो गया. अब क्या करें?","मां अचानक से बोली- मुझे एक हनीमून करा दे अपने और पूजा के जैसा. अभी हमारे पास 3 दिन का टाइम है.\nमैंने कहा- पूजा को फोन कर देता हूं.\nमां बोली- उसको सरप्राइज देंगे उसको बोल देना.","मैंने पूजा को बोल दिया कि मां सरप्राइज देना चाहती है. ","फिर हम वहां से शाम को ही निकल गए और ट्रेन का रिजर्वेशन कैंसल करके प्लेन से सीधी गोवा का टिकट कराया और दिल्ली एयरपोर्ट पहुंच गए. मां ने वेटिंग रूम में जाकर गोवा के हिसाब के कपड़े पहन लिये. एक चूचियों को ढकता हुआ गोल सा टॉप और एक आधे चूतड़ों को और चूत को मुश्किल से ढकता हुआ जीन्स का शार्ट पहन लिया. ","वेटिंग रूम में सब मां को ही देख रहे थे.\nमैं बोला- तुमने तो यहां पर सबके ही लंड खड़े कर दिये. ये सब इतनी जल्दी से कैसे कर लिया मां?\nवो बोली- राजा चौंको मत, मैं ये सब नीचे से ही पहन कर आई हुई थी. आपकी धर्मपत्नी ने वापसी के लिए पहना दिये थे. ","मैने कहा- ठीक है.","हम प्लेन में बैठ गए और गोवा पहुंच गए. वहां पर मैंने एक हनीमून स्वीट बुक किया और रूम में पहुंच गए. टाइम काफी हो गया था तो रूम में सामान रख कर तुरंत खाना खाने निकल गए.","रेस्तरां में जाकर मैंने वाइन और स्नेक्स ऑर्डर किये. हम पीने लगे. उसके बाद खाना मंगवा लिया. उसके बाद हम रूम में आ गये. मैंने मां का टॉप उतार दिया और शॉर्ट भी. उसने जी स्ट्रिंग टाइप की पैंटी पहनी थी. मैंने वो भी निकाल दी और उसके बूब्स मसलने लगा और किस करने लगा. ","फिर मैंने मां की चूत में अपना लंड डाल दिया और उसको आधे घंटे तक चोदा. फिर नंगे ही सो गए.","सुबह जगे और मैंने बेड टी आर्डर की. वेटर आया तो मैंने मां से दरवाजा खोलने के लिए कहा.\nमां बोली- क्या पहनूं?\nमैं बोला- ऐसे ही चली जा. ","मां ने दरवाजा खोला और वेटर अंदर आया और चाय रखी और वापस चला गया. उसने एक नजर मां को भी देखा.","मैंने बोला- चाय पी ले मां और फिर तैयार हो जा. बीच पर भी जाना है. बीच के लिए कुछ कपड़े लाई है कि नहीं?\nवो बोली- नहीं.","फिर मैंने चाय खत्म की और उसको पकड़ कर बेड पर लिटा दिया और उसकी गांड में लंड पेल दिया. उसकी चीख निकल गयी. इस हमले के लिए मां तैयार नहीं थी. उसकी आंखों में आंसू आ गये.\nवो बोली- बता तो देता हरामी, मेरी गांड तो कभी तेरे बाप ने भी नहीं मारी थी.\nमैं बोला- तभी तो मैंने मारी है. मुझे भी तो कुछ वर्जिन मिलना चाहिए था. ","वो बोली- बहुत दर्द हो रहा है.\nमैंने कहा- रुक अभी सब कुछ ठीक हो जायेगा.\nफिर उसको थोड़ा आराम मिला तो मैंने धक्के लगाने शुरू किए और उसकी गांड को फचाफच चोदने लगा. माँ बेटे की चुदाई में उसको मजा आ रहा था लेकिन दर्द भी हो रहा था. ","दस मिनट के अंदर मेरा माल निकल गया और मैंने फिर लंड को बाहर खींच लिया.\nमैंने कहा- चल उठ, चलते हैं.\nवो बोली- अभी तो एक घंटे तक तो मुझसे चला भी नहीं जायेगा. मैं पीछे से नहीं आगे से प्यासी हूं.\nमैं बोला- ठीक है, आगे से भी कर देता हूं.","मैंने मां के मुंह में लंड दे दिया और चुसवाने लगा. मां मेरे लंड को चूसने लगी. टाइम बचाते हुए मैंने देर नहीं की और जैसे ही लंड खड़ा हुआ मैंने मां की चूत में लंड को पेल दिया. ","उसके बाद 20 मिनट तक मैंने उसकी चूत चोदी और उसका माल निकल गया. फिर मेरा माल भी निकल गया और हम थक कर लेट गये. उसके बाद हम नहाए और फिर तैयार होकर मार्केट में आ गये. ","माँ की चुदाई कहानी पर अपनी राय देने के लिए अपने कमेंट्स देना न भूलें. मैंने अपना ईमेल नीचे दिया हुआ है. आपकी प्रतिक्रियाओं का इंतजार है.\n[email protected]\nमाँ की चुदाई कहानी जारी रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी बहन को बीवी बनाया-2","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chudai-kahani/"},{"title":"दोस्त की सास की चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/dost-sas-ki-chudai/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-7","href":"https://www.freesexkahani.com/xxx-kahani/girl-gand-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Kamvasna","Mom Sex Stories","Train Sex"],"relatedStoriesLinks":[{"title":"चाची के साथ मस्ती भरा सफर-1","href":"https://www.freesexkahani.com/family-sex-stories/chachi-masti-bhra-safar-1/"},{"title":"मालिश करके मां की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/malish-maa-ki-chudai/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"माँ बेटे की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chudai-ki-kahani/"}]}