{"Title":"जुम्मन की बीवी और बेटियाँ- 4","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"09-07-2021","views":"233,916","description":["माँ बेटी सेक्स कहानी में पढ़ें कि कैसे मैंने दो बेटियों को उनकी माँ के साथ ग्रुप में एक साथ चोदा. एक लंड और तीन चूतों का सेक्स का खेल पढ़ कर मजा लें.","माँ बेटी सेक्स कहानी के पिछले भाग\nजुम्मन की छोटी बेटी को कली से फूल बनाया\nमें आपने पढ़ा कि कैसे मैंने जुम्मन की छोटी बेटी को चोदा और उसे बच्चा ठहर गया. गाँव में बात फ़ैल गयी और मेरी शादी उससे हो गयी.","अब आगे माँ बेटी सेक्स कहानी: ","समय बीतने पर शबाना और मुमताज दोनों ने हष्ट पुष्ट और सुन्दर बेटे पैदा किये.","दोनों मेरे बेटे थे लेकिन आपस में मामा भांजे लगते थे.","नाज जब भी मेरे साथ बिस्तर पर होती तो मैं उससे कहता- एक बच्चा तुम भी कर लो.\nतो वो मना कर देती.","उसने कहा कि वो जानती है कि शबाना का बेटा भी आपका है, अगर आप इजाजत दें तो मैं उसे गोद ले लेती हूँ ताकि दोनों में भाई का रिश्ता बन जाये.\nनाज इतनी समझदार होगी, मैंने नहीं सोचा था.","एक दिन कचहरी जाकर कानूनी रूप से नाज ने शबाना का बेटा गोद ले लिया.\nमैंने कहा कि इस खुशी में आज रात को पार्टी होगी.","शबाना गोश्त बहुत अच्छा बनाती थी, मैं दो बोतल व्हिस्की ले आया.","रात को पार्टी शुरू हुई तो शबाना ने कहा- हम तीनों में कोई भी शराब नहीं पीती है.\n“शबाना, दुनिया जाने या न जाने, तुम तीनों जानती हो कि मैं तुम तीनों का शौहर हूँ और शौहर की हर इच्छा पूरी करना औरत का फर्ज है. आज पार्टी वैसे होगी, जैसे मैं कहूँगा.”","मैंने तीन लार्ज पेग बनाये, तीनों में से एक एक घूँट भरा और उनको पकड़ा दिया. ","“आप का गिलास कहाँ है?”\n“गिलास से तुम लोग पियो, मैं गिलास से नहीं पियूँगा.”\n“तो कैसे पियेंगे?”\n“तुम लोग अपने गिलास खाली करो, फिर बताता हूँ.”","तीनों ने अपने गिलास खाली किये तो उनकी आँखें गुलाबी हो गईं.","मैंने शबाना की चोली की डोरी खींच कर उसकी चूचियां खोल दीं, उसे बेड पर लिटा दिया.","नाज के हाथ में व्हिस्की की बॉटल देते हुए मैंने कहा- शबाना की चूचियों पर एक एक बूँद टपकाती जाओ, मैं पीता रहूँगा.\nमुमताज से कहा कि वो शबाना का घाघरा खोल दे और उसकी चूत चाटे.","चूचियां और चूत चटवाने से शबाना मस्त हो गई तो उसने मेरी लुंगी खोलकर मेरा लण्ड पकड़ लिया और खाल आगे पीछे करने लगी.","मेरा लण्ड टनटना गया तो मैंने नाज और मुमताज दोनों की चोली और घाघरा निकाल दिया.","नाज की चूत शबाना के मुँह पर टिकाकर मैंने शबाना की चूत में अपना लण्ड पेल दिया.","अब शबाना नाज की चूत चाट रही थी, मैं शबाना को चोद रहा था और सांडे के तेल में डूबी ऊँगली मुमताज की चूत में चलाते हुए उसकी चूची चूस रहा था.","शबाना बोली- मुझे छोड़ दो, मेरी चूत ने पानी निकाल दिया है.","मैंने नाज को लिटा लिया, उसकी चूत में लण्ड पेल दिया और मुमताज की चूत चाटने लगा.","शबाना नाज की चूचियां चूस रही थी और मुमताज की चूचियां मसल रही थी.","तभी मुमताज बोली- नाज जल्दी पानी निकाल, मेरी चूत चुदासी हो रही है.\nनाज बोली- जीजा पहले इसको चोद लो, असली हक तो इसी का है.","मैंने मुमताज की चूत में लण्ड डाल दिया, नाज की चूत में ऊँगली चलाने लगा और शबाना की चूचियां चूसने लगा.","मेरे धक्कों के जवाब में मुमताज चूतड़ उछाल उछालकर जवाब दे रही थी.\nनतीजा यह हुआ कि थोड़ी देर बाद मुमताज हाँफने लगी और उसकी चूत ने पानी छोड़ दिया.","तब तक शबाना फिर से चुदासी हो गई थी, मुमताज के हटते ही मेरे नीचे लेट गई और बोली- बस चार छह तगड़ी ठोकरें मार दो फिर मैं चली जाऊँगी. मुमताज़ तो भाग ही गई है, फिर तुम और नाज लगे रहना.\n“तगड़ी ठोकरें खाने की तमन्ना है तो गांड के नीचे तकिया लगा लो.”\n“एक नहीं, दो लगा दो लेकिन जन्नत का नजारा करा दो.”","शबाना की गांड के नीचे दो तकिये रखे तो उसकी चूत आसमान में टँग गई.","मेरे कहने पर नाज ने मेरे लण्ड पर सांडे का तेल मल दिया.","घुटनों के बल खड़े होकर मैंने अपने लण्ड का सुपारा शबाना की चूत पर रखा, उसकी दोनों टाँगें फैला कर ठोकर मारी तो लण्ड का सुपारा शबाना की बच्चेदानी से टकरा गया.\nदस ठोकरें खाकर शबाना उफ उफ करने लगी- बस करो विजय, बस करो.","शबाना के निप्पल को दाँत से काटते हुए मैंने चार ठोकरें और मारीं और उसे आजाद कर दिया.\nचूत से लण्ड निकलते ही शबाना ने अपना घाघरा चोली उठाया और भाग गई.","शबाना के जाते ही नाज मुझसे लिपट गई और मुझे चूमने लगी.","लड़के पैदा करने के बाद से शबाना और मुमताज की चूत कुछ ढीली हो गई थीं लेकिन नाज की चूत अभी भी कमसिन थी.","मैंने व्हिस्की की बॉटल उठाई, बड़ा सा घूँट भरा और नाज के होंठों से होंठ मिलाकर उसके मुँह में उड़ेल दिया.\nफिर मैंने नाज को लिटा दिया और उसकी चूत पर व्हिस्की टपका कर चाटने लगा. ","शिलाजीत और सांडे के तेल का असर था कि मेरा लण्ड टनाटन था.","नाज को बकरी बना कर मैं उसके पीछे आया और उसकी गांड के चुन्नटों पर व्हिस्की टपकाकर पीने लगा.","थोड़ी देर में नाज कसमसा गई और बोली कि अब आ जाओ, मेरे जिस्म में समा जाओ.\nमैंने पूछा- आगे या पीछे?\n“जहाँ तुम चाहो, राजा. ये नाचीज़ तुम्हारी कनीज है, तुम्हारे हुक्म की गुलाम है.”","लण्ड के सुपारे पर तेल की चार बूँदें मलकर मैंने नाज की गांड में डाल दिया.\nनाज की चूचियां दबोचकर मैं उसकी गांड मारने लगा.","करीब पचास ठोकरें खाकर नाज बोली- मलाई पीछे न निकालना.\n“क्यों?”\n“आज मेरी चूत तुम्हारी मलाई माँग रही है.”","“बच्चा चाहती हो?”\n“नहीं, बच्चे बस, और नहीं. हम तीनों इसीलिए रोज आशा दीदी की दी हुई माला डी एक गोली खाती हैं कि बच्चा न हो.”","मैंने नाज की गांड से लण्ड निकाला और उसे सीधा लिटाकर उसकी चूत में डाल दिया.","नाज की चूचियां सहलाते हुए, मैंने कहा- नाज, भले ही मेरी शादी मुमताज से हुई है लेकिन मेरा पहला प्यार तुम ही हो.\n“मुझे मालूम है, सबसे पहले मैं, फिर अम्मी और लास्ट में मुमताज को आपका प्यार मिला.”","मैंने नाज की चूत में धक्के मारने शुरू किये तो बोली- कुछ न करो, ऐसे ही रात पर मेरे जिस्म में पड़े रहो.\n“एक बार मलाई निकल जाने दे. फिर दोबारा डाल दूँगा, अपनी चूत से कहना, रात भर गन्ना चूसती रहे.”","शबाना, नाज और मुमताज तीनों में अब कोई पर्दा नहीं है, वो आपस में तय कर लेती हैं कि कब कौन चुदेगी.\nजिसको चुदना होता है, बाकी दोनों उसको सजा सँवार कर मेरे कमरे में भेजती हैं. ","जुम्मन की बकरियां अब मेरे आँगन की शोभा बन चुकी हैं.","माँ बेटी सेक्स कहानी के चारों भाग आपको कैसे लगे?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जुम्मन की छोटी बेटी को कली से फूल बनाया","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-xxx/"},{"title":"जीजू के पापा ने मेरी चुत की सील तोड़ दी","href":"https://www.freesexkahani.com/first-time-sex/desi-uncle-sex-story/"},{"title":"दीदी की ससुराल में चुदाई का घमासान- 1","href":"https://www.freesexkahani.com/family-sex-stories/badi-bahan-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gand Ki Chudai","Garam Kahani","Hot girl","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"रंडी बहन का एक और गैंग बैंग","href":"https://www.freesexkahani.com/group-sex-stories/my-hot-sister-ki-group-sex-story/"},{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"}]}