{"Title":"चुदक्कड़ मां की मस्त चुत चुदाई का मजा","author":{"name":"हनी राजपूत","href":"https://www.freesexkahani.com/author/honey1/"},"date":"02-02-2022","views":"1,085,384","description":["माँ बेटे की चुदाई हिंदी कहानी में पढ़ें कि एक कमरे के घर में मैं अपनी मम्मी और पापा की चुदाई रोज देखता था. एक रात मैं माँ के साथ सोया तो क्या हुआ?","मेरा नाम हनी राजपूत है. मेरी उम्र 26 साल है.\nआज जिस सेक्स कहानी को मैं यहां लिखने आया हूँ, उसकी वजह से मुझे बहुत बुरा लग रहा है.\nक्योंकि मेरे साथ जो भी हुआ, वो मैं जानबूझ कर भी नहीं सकता था.\nजी हां, मैंने अपनी मां के साथ सेक्स (संभोग) किया था.","मैं पंजाब के रोपड़ जिला का निवासी हूँ.\nमेरे घर पर हम चार लोग रहते हैं. मेरी मम्मी, पापा, दादी और मैं!","आज जो माँ बेटे की चुदाई हिंदी कहानी मैं सुनाने जा रहा हूँ, यह मेरे जवानी में कदम रखने के समय की बात है.\nउस समय मेरी उम्र 19 साल ही थी.","हम बहुत गरीब थे, तो घर बहुत छोटा था. हमें एक साथ ही सोना पड़ता था.\nमेरे पापा कमरे में एक आड़ बनाए हुए थे और वो आड़ के उस तरफ सोते थे. मैं दूसरी तरफ सो जाता था.","अपनी इस गरीबी पर लाज मुझे तब महसूस हुयी, जब मैं आधी रात को पेशाब करने उठा.\nमैंने पापा की तरफ की बत्ती को जला देखा. ","उस समय भी बहुत हो चुका था तो मैं भी अन्दर का सीन देख कर हैरान था और डर भी गया था कि पापा ने मुझे देख तो नहीं लिया.\nमगर कुछ हुआ नहीं था. पापा मम्मी सेक्स कर रहे थे.","फिर मैं पेशाब करने चला गया.\nहालांकि मेरे दिमाग में ये बात खटक रही थी. मैंने इग्नोर करना ही ठीक समझा.","पर जब मैं वापिस आया तो मेरी इच्छा हुयी कि मैं कमरे में फिर से देख लूं.\nमैंने फिर से वही किया.","पर जैसे ही मैंने अन्दर देखा तो पापा मेरी मम्मी को हचक कर चोद रहे थे.\nउन्होंने मुझे नहीं देखा, पर मुझसे आड़ में लगा पर्दा थोड़ा खुला छूट गया. ","तभी मम्मी की चिल्लाने की आवाज़ आने लगी और मुझे सुनाई दे रही थी.","मुझे ये घटना हमेशा याद रहती है क्योंकि वो पहली बार था, जब मैंने अपने ही घर में ये देखा और सुना था. ","उस समय वो गलत तो लगा था, पर अब समझ आया कि ये सब ज़िंदगी का एक हिस्सा है. ","अब हर तीसरे चौथे दिन मुझे मम्मी की चुदाई की आवाजें सुनने को मिल जाता था.","इस वाकिये के बाद मैंने अपनी मम्मी की फ़िगर नोटिस करनी शुरू कर दी. ","मेरी मां की उम्र वैसे तो 44 साल की हो गयी थी पर वो 33-34 जैसी ही दिखती थीं.\nवो हमेशा टाइट ब्रा पहनती थीं ताकि उनके चुचे टाइट रहें.","उनकी लंबाई 5.3 फीट ही थी तो वो ज्यादा लंबी नहीं थीं.\nपर उनका चलना इतना मस्त था कि गांड को तो बस देखते ही रहने का मन होता था. ","फिर जब मेरी उम्र 22 साल हो गयी तो मैं एक दुकान में काम करने लगा था.\nअक्सर ही मुझे वहां से रात को घर आने में देरी हो जाती थी. ","गर्मियों का समय चल रहा था, तो मम्मी पापा जल्दी सो जाते थे, मैं आकर खुद ही खाना लेकर खा लेता था.\nउस समय भी मुझे अपने मन में चार साल पहले हुई मम्मी की चुदाई की आवाज, उनके कराहने की आवाज़ आती थी.\nवो आवाज अब तक मेरे कानों में गूँजती थी.","उस दिन भी मुझे आवाज आई- उह आह … उह आह … आराम से करो … फुद्दी में डाल लो यार ,,, गांड में दर्द होता है. मेरे मम्मे न पिया करो यार … पहले ही बहुत बड़े हो गए हैं.","मैं चुपचाप किचन में चला गया.","फिर जब मैंने खुद को हल्का रखने के लिए ब्लू फिल्मhttps://www.freesexkahani.com/video-tag/indian-bf/ और अन्तर्वासना का सहारा लिया तो उधर पर भी मां बहन की चुदाई वाली वीडियो और कहानियां पढ़ कर मेरा मन विचलित सा हो रहा था.","पीछे से मुझे अपनी मां की चीखें सुनाई देने लगती थीं. ","इसी तरह से मेरी रातें गुजरने लगी थीं. ","फिर न चाहते हुए भी मेरा ध्यान गलत दिशा में जाने लगा था.\nहर रोज पूरा दिन तो दुकान में अच्छे से निकल जाता पर रात को मम्मी की चुदाई की चीखें मुझे मुठ मारने को विवश कर देती थीं. ","अब मैंने मम्मी पापा और अपने बीच में लगे परदे की जगह एक दरवाजा लगवा लिया था. इसे मम्मी पापा भी खुश हो गए थे.","एक दिन जैसे ही मैं दुकान से आया तो मम्मी पापा का सेक्स देख कर मेरा मन भी हो गया.\nपर मुझे उस समय खाने की भूख भी थी तो मैं चुदाई देखना छोड़ कर रसोई में चला गया. ","जब मैं खाना खा रहा था तो मैंने रसोई में ही एक ब्लू फिल्म लगा ली और मैं बिना इयरफोन ही उसे देख रहा था. ","उस समय रसोई में कोई नहीं आता था पर उस दिन मम्मी आ गईं और मम्मी ने फोन से निकलती चुदाई की चीखें सुन लीं. ","उन्होंने मुझे देखा और फिर फोन की तरफ देखा.\nउनके इस इग्नोरेन्स को मैं समझ नहीं पाया.","उस समय कोई और होती तो मैं उसे हिंट समझ लेता और सेक्स करने की बात भी करता.\nपर अपनी मम्मी की तरफ मेरा ऐसा ध्यान नहीं गया.\nउल्टा मैं शर्म के मारे नजर चुराने लगा था. ","जैसे ही मम्मी रोटी गर्म करने आईं, तो मैंने अपने लौड़े को अपने कच्छे में एडजस्ट किया. ","फिर जैसे ही मम्मी पीछे मुड़ीं तो उनका कुर्ता चुचियों के पास गीला सा था, जिसका कारण मुझे पता था.\nपर मैं कुछ बोल भी नहीं सकता था. मुझे पता नहीं था कि मम्मी पापा की चुदाई आधी ही हुयी थी. ","थोड़ी देर में पापा भी रसोई में आ गए और मम्मी को बालों से पकड़ कमरे में खींच कर ले जा रहे थे.","मैंने टोका- क्या हुआ है पापा, ऐसे क्यों खींच रहे हो?\nपापा बोले- तू चुप रह रंडी के बच्चे और सो जा.","मैं डर गया था क्योंकि मम्मी पापा की लड़ाई होती नहीं थी पर शायद मम्मी ने सेक्स पूरा नहीं किया और उसी वजह से पापा गुस्सा थे. ","मैंने हिम्मत करके मम्मी को छुड़ा लिया.\nमगर मुझे मम्मी भी सेक्स के लिए खुश लग रही थीं … तो वो पापा के साथ जाने को तैयार हो गईं और चली भी गईं. ","फिर दस मिनट के बाद पापा ने मम्मी को बाहर भेज दिया और अन्दर से कुंडी लगा दी. ","जब मम्मी दरवाजा खोल कर बाहर आईं तो वो मुँह साफ कर रही थीं और बाहर आते ही उन्होंने कुल्ला किया. ","इससे ये बात तो स्पष्ट थी कि पापा ने मम्मी के मुँह में लंड डाला था, शायद माल (वीर्य) भी.\nमम्मी थोड़ी मायूस थीं.","अब मम्मी मेरे कमरे की तरफ सोने आ गईं, तो मैं भी सोने चला गया. ","मैंने सोते हुए मम्मी से पूछा- पापा को क्या हुआ था आज? ","मम्मी ने कुछ नहीं कहा और अपनी पीठ मेरी तरफ घुमा कर सो गईं. ","मुझे अजीब तो लगा था, पर मैंने ज्यादा पूछा नहीं और मैं भी सो गया. ","आधी रात को मैंने महसूस किया कि मैं मम्मी के बहुत नजदीक सोया था और मेरा लौड़ा मम्मी के चूतड़ों से टच हो रहा था.\nमेरा लौड़ा आधा खड़ा हो चुका था. ","मैंने इसे गलत समझते हुए इग्नोर कर दिया और मैं दूसरी तरफ मुड़ कर सो गया. ","अबकी बार आधी रात में जब मेरे ऊपर से चादर हट गयी थी तो मम्मी उसे देने लगीं.\nजब वो चादर दे रही थीं, तो वो मेरे काफी नजदीक आ गई थीं. ","कुछ समय बाद अचानक से मैं पलटा तो मेरा हाथ मम्मी के चुचों पर जा पड़ा और मुझे अलग ही महसूस होने लगा.","बंद आंखों से मेरे दिमाग में एक सपना चल पड़ा, जिसमें मेरे साथ रंडी सोयी थी.","मैंने नींद में उस रंडी को चोदने के लिए जैसे ही उसके चुचों को मसला तो मेरी मम्मी सिसकियां भरने लगीं. ","अब यहां जो मैं सपने में कर रहा था, वो मैं मम्मी के साथ असल में कर रहा था. ","फिर जैसे ही मैंने मम्मी की चुचियां दबाईं और ब्रा का हुक खोला, वैसे ही मेरी नींद खुल गयी.\nपर मुझे न जाने क्यों अच्छा लग रहा था तो मैं सोने का बहाना करने लगा था क्योंकि अब मैं उन्हें मम्मी नहीं, एक रंडी मान रहा था. ","कमाल की बात ये थी कि मम्मी भी मेरा साथ दे रही थीं.","मैं आंखें बंद करके जो उनसे बोलता गया, वो करती गईं.\nवो मेरी ओर मुड़ गईं और मेरे हाथ को अपनी गांड पर फेरने लगीं. ","अब मैं हैरान था कि उन्होंने अपना पजामा कब खोल दिया.\nमैं समझ गया कि वो भी सेक्स करना चाहती हैं. ","फिर जब वो मेरी उंगली को अपनी चूत में डाल चुकी थीं तो मैंने आंखें खोल कर उनसे पूछा- आप ये क्या कर रही हो? ","उस समय वो थोड़ा सहम गईं.\nपर मैंने तभी उनके होंठों को चूम लिया और वो भी पूरी तरह मेरा साथ देने लगीं.","आज बहुत सालों बाद मैं अपनी मां के चुचे चूसने वाला था, पर जैसे ही मैं चुचों की तरफ बढ़ा, वो मेरे लंड की तरफ चली गईं.\nमम्मी मेरा निक्कर नीचे करके मेरे टट्टे चूसने लगीं. ","जैसे ही मम्मी ने मेरा लौड़ा अपने मुँह में लिया, मेरे तो जैसे प्राण निकल गए.\nइतना मस्त अहसास और ऊपर से वो मेरे लौड़े के साथ जीभ से खेल रही थीं. ","मैं आंख बंद करके इस सुख को लेने लगा.\nकुछ देर बाद जब मैं झड़ने वाला था तो मैंने अपना लौड़ा मम्मी के मुँह से बाहर निकाल लिया.","अब उन्होंने मेरी कमर से खींच कर मेरे लौड़े को लपका और फिर से अपने गले तक ले लिया. ","मैं खुद को रोक न सका और उनके मुँह में ही झड़ गया.\nउनका पूरा मुँह मेरे माल से भर गया और कुछ मेरे बिस्तर पर भी गिर गया.","पर वो अभी भी कहां मान रही थीं, लगातार मेरा लौड़ा चूसे जा रही थीं. ","दस मिनट तक लंड चूसने के बाद वो साइड में हो गईं.\nमेरा लौड़ा फिर से खड़ा हो गया था. ","मैंने पूछा- बस हो गया क्या?\nवो बोली- नहीं.","अब वो मेरा निक्कर उतार कर मेरा लौड़ा सहला रही थीं और मैं उनकी चूत में उंगली कर रहा था. ","मैंने ध्यान दिया कि मम्मी की चुत में मेरी दो उंगलियां बड़े आराम से जा रही थीं. ","फिर वो अचानक से उठीं और तकिये पर बैठ गईं.\nउन्होंने मेरे मुँह को सीधे अपनी चूत में दबा दिया. मेरी नाक चूत की फांकों में फंस गई थी.\nपर मैंने झटका देकर अपनी नाक बाहर निकाली और मैं मम्मी की चूत चाटने लगा. ","वो मदहोश होकर कराह रही थीं और मैं मजे ले लेकर सिसकारियां भर रहा था.","अब बारी चुदाई की थी तो वो मेरी तरफ मुड़ीं और बोलीं- फुद्दी तो तेरे बाप ने मार ली … तू मेरी गांड मार ले!","मैंने आज से पहले सेक्स नहीं किया था. मैंने हामी भर दी. ","पर इतने में वो बोलीं- जा पहले रसोई से सरसों के तेल की बोतल ले आ. ","मैं बोतल लेकर आया तो वो घोड़ी बन कर चुदने को तैयार थीं. ","मैंने भी अपने लौड़े पर तेल की मालिश की और चूतड़ों पर लौड़ा दे मारा. ","लंड का अहसास लेकर मम्मी सिसकते हुए बोलीं कि अब पेल भी दे उसको. ","मैंने मम्मी की गांड में आराम आराम से लौड़ा डालना शुरू कर दिया और जैसे ही आधा लंड उनकी गांड में चला गया, तो वो मस्ती से चिल्लाने लगीं. ","मैंने लौड़ा बाहर निकाल दिया और एकदम से लंड को फुद्दी में घुसा दिया. ","कुछ धक्कों के बाद मम्मी को चैन आ गया और वो मेरी तरफ घूम कर चूमने लगीं.\nफिर मुझे अपनी तरफ खींचा, इतने में मैंने झटके मारने शुरू कर दिए. ","वो ‘उह आह आह आह …’ कर रही थीं और मैं पूरा लंड अन्दर बाहर कर रहा था. ","वो कामुक सिसकारियां भर भर कर बोल रही थीं कि आंह और तेज़ और तेज़. ","मैं भी पूरा मजा ले रहा था. चोदते चोदते मैं उनके चुचों को भी खींच देता था, जिससे वो और मजा ले रही थीं. ","मैंने लंड बाहर निकाल लिया.","मम्मी ने मुझे एक बार फिर से लौड़ा गांड में डालने को बोला.\nइस बार मैंने ज्यादा तेल लगाया और मम्मी का मुँह तकिए के नीचे दबा दिया ताकि वो ज्यादा न चिल्ला सकें. ","इस बार फिर से वही हुआ.\nशायद पापा कभी गांड नहीं मारते होंगे. ","मैं धीरे धीरे डालने की कोशिश करता रहा पर वो बहुत ज़ोर से कराह रही थीं. ","मैंने अपने लंड को गांड से निकाल कर चूत में पेल दिया.\nमैं उसके कान के पास गया और कान काटने लगा. ","इससे मम्मी की सांसें और तेज़ हो गईं. ","मैंने पूछा- पापा तुम्हें गाली देकर क्यों खींच रहे थे?\nमम्मी ने सेक्स की उत्तेजना में सच बोल दिया- तेरे पापा ने मुझे तेरे दोस्त विशाल के साथ सेक्स करते हुए देख लिया था. ","ये सुन कर मुझे गुस्सा भी आया पर अपनी मम्मी के साथ सेक्स करते हुए मुझे ये बात इतनी बुरी भी नहीं लगी.","वो और ज़ोर ज़ोर से आवाज ले रही थीं, कभी कभी गलती से बीच में वो विशाल का नाम लेकर भी मुझे तेज़ चोदने को बोल रही थीं. ","फिर मैंने पूछा- तुम्हारी चूत इतनी चौड़ी किसने की? पापा ने या विशाल ने?\nइस बार भी मम्मी ने विशाल की ही तारीफ की. ","अब मैं उन्हें और तेज़ चोद रहा था और कुछ देर बाद मम्मी ने पोजीशन बदलने को कहा. ","अब वो मेरे लंड के ऊपर आ गईं.\nमेरा लंड पूरी तरह से खड़ा था और उनकी चूत की गहराई में जा रहा था. ","वो उछल उछल कर मेरा साथ दे रही थीं. ","लगातार 20 मिनट सेक्स करने के बाद वो झड़ गईं.\nफिर वो जैसे ही साइड में हटने लगीं, मैंने उनको बालों से पकड़ कर अपने लंड की तरफ ले लिया और उनके मुँह में अपना पूरा लंड घुसा दिया. ","मैं उन्हें रंडी कह कह कर लंड चुसवा रहा था और वो पूरा लंड मुँह में लेकर बाहर निकाल रही थीं.\nबार बार मुँह में ले लेकर मम्मी ने मुझे अपने मुँह में ही झाड़ लिया और पूरा माल पी गईं. ","उसके बाद मैंने और मेरी मां ने काफी बार सेक्स किया.","आपको मेरी माँ बेटे की चुदाई हिंदी कहानी पढ़कर कैसा लगा. प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की गहराई","href":"https://www.freesexkahani.com/family-sex-stories/meri-bahan-ki-chudai/"},{"title":"सेक्सी धोबन के साथ गर्मागर्म चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/desi-maid-sex-story/"},{"title":"बरसात में खूब लिया लण्ड का मज़ा","href":"https://www.freesexkahani.com/teenage-girl/xxx-sexy-girl-hot-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Gandi Kahani","Mom Sex Stories","Non Veg Story","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-lady-chudai/"},{"title":"पापा ने मम्मी की चुदाई करके चोदना सिखाया","href":"https://www.freesexkahani.com/antarvasna/mom-dad-xxx-story/"},{"title":"मेरी अम्मी की गांड लंड मांग रही थी- 2","href":"https://www.freesexkahani.com/antarvasna/ammi-moti-gand-ki-chudai/"},{"title":"चार लंड और मेरी अकेली गांड","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-in-group-story/"}]}