{"Title":"कामुक अम्मी अब्बू की मस्त चुदाई- 2","author":{"name":"असगर","href":"https://www.freesexkahani.com/author/pankajk/"},"date":"22-10-2020","views":"94,986","description":["माँ की चुदाई की कहानी में पढ़ें कि एक दिन अल सुबह मैंने अम्मी को बरामदे में कपड़े उतारते देखा. वो अधनंगी होकर लेट गयी. अब्बू के आने का वक्त था.","हैलो फ्रेंड्स, मैं असगर एक बार फिर से आपको अपनी माँ की चुदाई की कहानी के दरिया में डुबकी लगवाने आ गया हूँ.","कहानी के पहले भाग\nकामुक अम्मी अब्बू की मस्त चुदाई- 1\nमें अब तक आपने पढ़ा था कि मैं बाहर से देख रहा था कि अम्मी अब्बू नंगे चिपके हुए थे. मेरी अम्मी अब्बू से कह रही थीं कि मुझे छेड़ो मत वरना पूरा निचोड़ कर रख दूंगी. इस पर अब्बू हंसने लगे और साथ में अम्मी भी हंस दीं.","अब आगे की माँ की चुदाई की कहानी:","फिर अम्मी उठीं और बोलीं- अब उठने दो … सुबह हो गयी. ","अब्बू ने अपने हाथ खोल दिए और अम्मी उठ गईं. उन्होंने ब्रा-पैटी पेटीकोट ब्लाउज पहन लिया.","उस समय मैंने अम्मी की चूत भी देखी थी. मैं ये तो समझ गया था कि अम्मी की चूत का साइज बड़ा है और हल्की से मांसल है, मगर झांटों के बाल बड़े होने के कारण यह नहीं देख पाया कि काली चूत है या गुलाबी.","उधर अब्बू के भी लंड पर बाल थे. ","मैं भाग कर नीचे आ गया और दो बार मुठ मारी. ","फिर सब लोग 9 बजे हम सब लोग नाश्ता करने लगे. उस वक्त अम्मी अब्बू दोनों बिल्कुल नार्मल लग रहे थे. अम्मी तो ऐसी नार्मल लग रही थीं जैसे कभी लंड को अपनी चूत में लेती ही नहीं हैं.","खैर … उसके अगले दिन अब्बू की शिफ्ट रात 9 से सुबह 7 बजे की हो गयी.\nअब रात में चुदाई पूरे हफ्ते नहीं होनी थी, तो मैं देख नहीं पाऊंगा. मुझे एक हफ्ते इतंज़ार करना पड़ेगा.\nये जानकर मैं निराश सा हो गया.","दो दिन निकल गए.","तभी एक दिन मैंने देखा कि अम्मी करीब 6-30 बजे रूम से आकर पहले मेरे कमरे में आईं. मुझे देखा कि मैं सो रहा हूँ. फिर हल्के से मेरा दरवाज़ा उड़का कर बंद दिया, पर बाहर से बंद नहीं किया. चूंकि मैं जाग रहा था. अम्मी की ये हरकत मुझे अज़ीब सी लगी, तो मैंने अपने रूम की खिड़की थोड़ी सी खोल ली कि देखूं बाहर क्या होता है. मेरे कमरे की खिड़की बरामदे में खुलती थी, जिससे पूरा बरामदा साफ़ दिखता था.","मैंने देखा कि अम्मी ने साड़ी को उतार कर कुर्सी पर रख दी और वहीं फ़र्श पर लेट गयी. फिर लेटे लेटे ही ब्लाउज के बटन खोल कर ब्रा हटा दी और ब्लाउज को फिर से अपने चूचों पर पहन कर खुला छोड़ दिया. नीचे से पेटीकोट उठा कर पैंटी को निकाला और पेटीकोट को जांघों के ऊपर ही रहने दिया. मतलब कोई भी देखे तो समझ जाए कि औरत ने पहले से ही अपनी ब्रा पैंटी उतार दी है और उसकी चुदने की इच्छा हो रही है.","ये सब सोचते ही मेरे होश उड़ गए कि क्या अम्मी इतंज़ार में हैं कि अब्बू आएं, उनको यूं चुदासी अवस्था में देखें, फिर यहीं बरामदे में उनके ऊपर चढ़ कर उनकी चुत चोद दें.","चूंकि अम्मी 6 बजे उठकर घर के काम में लग जाती हैं, वे इस तरह से कभी नहीं लेटती हैं … इसलिए मेरी सोच इस बात की तरफ जाने लगी थी कि अब्बू के आते ही चुदाई लीला शुरू हो जाएगी.","मैं खुश हो गया कि मैं तो सोच रहा था पूरे हफ्ते इंतज़ार करना पड़ेगा मगर आज ही वो दिन आ गया, जब दिन के उजाले में चुदाई होगी और वो भी मेरे कमरे के बिल्कुल करीब से देखने को मिलेगी.","अम्मी घड़ी में टाइम देखकर बार बार मुस्कुरा रही थीं, मैं समझ गया कि हो न हो … ये बेसब्री अब्बू के लिए है. ","फिर मैंने देखा कि अम्मी ने चेहरा उठा कर घड़ी की तरफ देखा तो 7 बज गए थे, अब्बू के आने का टाइम हो गया था.\nवो मुस्कुरा कर आंख बंद करके लेट गईं और सोने का नाटक करने लगीं. ","कुछ पल बाद अम्मी ने अपना एक पैर मोड़ लिया और पेटीकोट को आधी जांघों तक उठा लिया, जिससे उनकी दोनों टांगें बिल्कुल नंगी हो गईं, सिर्फ गांड ढकी थी. ","यार सच में क्या मक्खन टांगें थीं … देख कर ही मेरा लंड खड़ा हो गया.","तभी अब्बू आ गए और अम्मी को जब इस हालत में लेटे देखा, तो फौरन पैन्ट के ऊपर से लंड सहलाने लगे.\nथोड़ी तक खड़े होकर अम्मी को देखते हुए मुस्कुराते हुए अपना लंड सहलाने लगे. ","मैंने देखा कि अम्मी ने थोड़ी सी अंख खोलकर अब्बू को ये करते हुए देखा. ","फिर जैसे ही अब्बू रूम में अपने कपड़े उतारने गए, अम्मी ने अपनी गर्दन उठा कर अपनी टांगों को देखा और मुस्कुराते हुए अपने पेटीकोट को इतना ऊपर उठा दिया कि उनकी पूरी जांघें नंगी हो गईं, सिर्फ गांड ढकी रह गयी.","अम्मी ने अपनी जांघों को पूरा खोल दिया, जिससे उनकी चूत आधी से ज्यादा दिखने लगी. अम्मी पोजीशन बना कर जल्दी से मस्कुराती हुई आंख बंद किये हुए लेट गईं.","उफ्फ … क्या कामुकता से भरा माहौल था!","अब्बू खाली अंडरवियर पहने हुए जैसे ही रूम से बाहर आए, अम्मी को इस हालत में और खुली चूत देखकर इतनी बुरी तरह से उत्तेजित हो गए कि उनका लंड प्रचंड रूप में आ गया.","अब्बू वहीं खड़े होकर थोड़ी देर तक अम्मी को देखते हुए लंड सहलाने लगे. अब्बू की भी अब अम्मी को जबरदस्त चोदने की इच्छा होने लगी.\nवो ये सोचने लगे होंगे कि अम्मी की चूत में बहुत आग लगी हुई है.","तभी अम्मी जानबूझ कर अपना पेटीकोट और ऊपर करके चुदाई की मुद्रा में लेटी हुई हैं. ","अब्बू की वासना से भरी नजरों से लग रहा था कि वो मन में सोच रहे हैं कि अभी रुको, आज फाड़ कर रख दूंगा तेरी चूत को … आज इतना चुदाई करूंगा कि चूत का भोसड़ा बन जाएगा.","उधर शायद अम्मी भी तिरछी निगाहों से अब्बू की ये हरकतें देख कर सोच रही थीं कि उनकी इस कामुक अदा से अब्बू बहुत उत्तेजना से भर गए हैं … तो आज खूब चुत चुदाई होगी … जितनी वो चाहती थीं. ","मैं भी ये सोच कर ख़ुश हो रहा था कि आज अम्मी जबरदस्त तरीके से लंड को चूत में लेंगी. मुझे भी आज पहली बार उनकी जबरदस्त चुदाई देखने के मिलेगी. ","ख़ैर … अब्बू वाशबेसिन में हाथ धोते हुए भी बार बार गर्दन घुमा कर अम्मी के इस निमंत्रण देने की कामुक अदा को देख कर उनकी जवानी का रस पीने के लिए बेताब हो गए.","फिर अब्बू ने मेरे कमरे में झांका कि मैं सो रहा हूँ या जाग रहा हूँ. फिर दरवाज़ा बंद करके उन्होंने बाहर से कुंडी लगा दी.","मैं आराम से उठ कर बैठ गया और खिड़की से झांकने लगा.","अब्बू अम्मी के पास जाकर उनकी गांड की तरफ बैठ गए और अम्मी का पेटीकोट धीरे से उठा कर उनकी पूरी गांड को नंगा कर दिया. उनकी पूरी गांड की दरार औऱ चूत पर जैसे ही हाथ फेर कर अब्बू ने सहलाया.","अम्मी ने सिर उठा कर अब्बू को देखा और मुस्कुरा कर फिर से लेट गईं.\nअब अम्मी ने टांग को और खोल कर मोड़ लिया, जिससे उनकी गर्म चूत पूरी मुझे और अब्बू दोनों को दिखने लगी थी. ","ये क्या … मैं दंग रह गया कि अभी दो दिन पहले तो अम्मी के चूत पर बाल थे और अब बिल्कुल चिकनी चूत थी.","अम्मी की बिल्कुल चिकनी चूत देख कर अब्बू बुरी तरह से बौखला गए और अपना अंडरवियर उतार कर अम्मी का पेटीकोट का नाड़ा खोल कर खींचते हुए उतार दिया.","अपनी गांड उठा कर अम्मी ने पेटीकोट निकल जाने दिया.","अब अब्बू ने अम्मी को नीचे से नंगी कर दिया था. मेरी अम्मी केवल खुल बटन वाले ब्लाउज में पड़ी थीं. अम्मी के दोनों दूध ब्लाउज के अन्दर दबे थे. ","इसके बाद अम्मी उठीं और मेरे कमरे की तरफ आने लगीं.","तो मैं डर गया कि कहीं मुझे झांकते हुए देख तो नहीं लिया गया, मैं जल्दी से आंख बंद करके सोने का ड्रामा करने लगा.","अम्मी मेरे दरवाज़े के पास आईं, उन्होंने दरवाजा खोला और अन्दर झांक कर देखा.","जब अम्मी ने देखा कि मैं सो रहा हूँ, तो उन्होंने फिर से बाहर से दरवाज़े की कुंडी लगा दी.","मैं समझ गया कि दरवाज़ा बाहर से क्यों बंद किया गया. ताकि बिना डर के इत्मिनान से अम्मी चुदाई का मज़ा ले सकें. ","मैंने पहली बार खिड़की से झांक कर अम्मी को नंगी चलते हुए देखा. सच में इतनी बड़ी और मांसल गांड ऐसे हिल रही थी कि मन किया कि दबोच लूं लेकिन वो मेरी अम्मी थीं. ","अभी अम्मी के चेहरे पर एक स्माइल थी, पहले शायद डर रही थी कि कहीं मैं बाहर न आ जाऊं.","मगर अब उनको संतुष्टि थी कि मैं बाहर नहीं आ सकता था. वो अब इत्मिनान से चुदवा सकती हैं. खूब अच्छी तरह से अब्बू का लंड अपनी चूत में उतरवाने के लिए वो फ्री हो गई थीं.","अब्बू भी ये देख कर ख़ुश हो गए कि अम्मी बाहर से दरवाज़ा बंद कर आयी थीं … मतलब अब वो अच्छे से लंड से खेलेंगी. ","अम्मी फिर अब्बू के पास आकर लेट गईं.","चूंकि वे करवट के बल लेटी थीं इसलिए उनकी पतली कमर और विशाल चूतड़ इतने कामुक लग रहे थे कि मैं अपना लंड सहलाने लगा.","मैं समझ गया था कि अब्बू अब अम्मी का ब्लाउज़ उतार कर उन्हें पूरी नंगी कर देंगे. मैं भी उतावला हो गया था … क्योंकि अम्मी की कामुक चूचियों को आज पहली बार पूरा नंगी देखूंगा और उनकी चुदाई भी. वो भी दिन के उजाले में … और इतने पास से. ","मगर अब्बू ने ब्लाउज से दूध बाहर नहीं निकाले बल्कि अम्मी की गांड और नंगी टांगों को हल्के हल्के से चूमने और काटने लगे. इसी के साथ अब्बू अम्मी की चूत में अपना अंगूठा अन्दर बाहर करने लगे.","अम्मी कामुक सिसकारियां निकालने लगीं. ","तभी अम्मी ने सिर उठा के अब्बू की तरफ देखा और अब्बू के लंड को पकड़ लिया. उन्होंने अपने दूसरे हाथ से अपने दोनों दूध बाहर निकाल दिए.","अब्बू ने सिर उठा कर देखा कि अम्मी ने खुद ही दूध बाहर निकाल दिए. मैं सब देख कर दंग हुआ जा रहा था कि मेरी अम्मी के इतने प्यारे दूध हैं.","अम्मी के नंगी चूचियां देखकर अब्बू ने देखा, तो वो समझ गए कि अम्मी दूध चुसवाना चाह रही हैं. अब्बू जोश में आ गए कि आज तो अम्मी बहुत ज्यादा मूड में हैं.","अब्बू, अम्मी के सिर के तरफ अपने चेहरा लाए और एक दूध हाथ में लेकर मसलने लगे. उन्होंने दूसरे हाथ से ब्लाउज को जिस्म से अलग कर दिया और दोनों स्तनों को निकाल कर पूरा नंगा कर दिया. ","उफ्फ्फ … पूरी नंगी अम्मी मेरे सामने क्या कामुक लग रही थीं. ","अम्मी के दूध मसलते हुए हल्के से कान में बोले- क्या बात मेरी जान, चूत के बाल कब साफ किए. वो भी इतनी अच्छी तरह कि एक बाल तक नहीं बचा है, बिल्कुल मक्ख़न जैसी चिकनी चुत कर रखी है. आज मुँह खोल कर पूरी चूत मुँह में भर कर चुसूंगा. साथ ही रानी तुम्हारे मम्मों को भी जी भर के पियूंगा, बोलो पहले क्या करूं?","अम्मी वासना से सिसकारती हुई बोलीं- हां मेरे प्यारे असगर के अब्बू, आज सुबह से बहुत मन हो रहा था. इसलिए यहां आकर लेट गई कि इस हालत में तुम मुझको चोदे बगैर सो नहीं पाओगे.","वे बताती रही- मैंने अपनी चुत भी खोल कर रखी थी ताकि तुम मेरी नंगी चूत को देखो कि मैंने चूत के बाल साफ किए हैं और पैंटी भी बराबर में उतार कर रखी है. ताकि तुम इशारों से समझ जाओ कि दो दिन से चुदाई न होने के कारण तुम्हारी बीवी इतनी गर्म हो रही है कि तुम्हारे लंड के लिए मचल रही है. ","अब्बू बोले- अच्छा किया मेरी जान, आज मेरा भी लंड सुबह 5 बजे से मचल रहा था. मैंने आते हुए ही सोच लिया था कि घर जाकर पहले तेरी जमकर चुदाई करूंगा, फिर ही आज सोऊंगा.","बस फिर अब्बू ने अम्मी की गर्दन के नीचे अपने एक हाथ ले जाकर उनका कंधा पकड़ कर अपनी बांहों में भरा और चूम लिया.","अब्बू बोले- मेरी जान क्या मस्त हो तुम!\nअम्मी मुस्कुरा दीं.","अब अब्बू अम्मी के एक दूध को जोर ज़ोर से मसलते हुए दबाने लगे और होंठों को मुँह में भर चूसने लगे. इसके बाद होंठ छोड़कर कर अब्बू अम्मी को देखते हुए उनके दूध मसलने लगे.","दोस्तो, मुझे उम्मीद है कि आपको मेरी अम्मी की चुदाई की कहानी में मजा आ रहा होगा.","मैं अपनी अम्मी की मदमस्त जवानी और चुदने की आग से भरपूर इस माँ की चुदाई की कहानी को अगले भाग में आगे लिखूंगा. आप प्लीज़ सेक्स कहानी के नीचे कमेंट्स करना न भूलें.","[email protected]","माँ की चुदाई की कहानी का अगला भाग: कामुक अम्मी अब्बू की मस्त चुदाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/meri-ammi-sex-ki-deewani/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/abbu-mummy-ki-chudai/"},{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-kiss-story-in-hindi/"},{"title":"गर्लफ्रेंड के साथ उसकी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Kamvasna","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chodai/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"},{"title":"मेरी चालू बीवी लंड की प्यासी-8","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-8/"},{"title":"लंड की प्यासी मौसी की चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/lesbian-sex-story-hindi/"}]}