{"Title":"मेरी माँ और चाची को चोदा-2","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"08-11-2019","views":"393,315","description":["मैं अपनी माँ और छोटी चाची की चुदाई कर चुका था लेकिन मैं बड़ी चाची को भी चोदना चाहता था. रात में मैंने बड़ी चाची को चोदा. कैसे? पढ़ कर मजा लें.","इस चुदाई की कहानी के पिछले भाग\nमेरी माँ और चाची को चोदा-1\nमें आपने पढ़ा कि मैंने अपनी छोटी चाची सरिता को चोद दिया था और अब मैं अपनी मॉम की गांड मारने की तैयारी कर रहा था.","अब आगे:","मैंने मॉम से कहा- अब मैं आपकी चौड़ी गांड मारूँगा. कई लोग आपकी गांड का मजा ले चुके हैं.\nमॉम ने कहा- सच है … मेरी गांड को कई लोगों ने मारा है.","मैंने कुछ देर तक लंड चुसवा कर अपनी मां की चौड़ी गांड पर दो तीन थप्पड़ लगाए और फिर अपनी रंडी मां की गांड में अपना लंड डाल कर जोर जोर से पेलने लगा. ","मां अपनी गांड पेलाई का आनन्द लेने लगीं और मुँह से जोर जोर आवाज़ करने लगीं. कोई 10 मिनट बाद मैंने मॉम की गांड में पानी गिरा दिया और मां के ऊपर ही गिर गया. उसके बाद मैं कब सो गया पता ही नहीं चला.","जब नींद खुली, तो मैंने देखा कि मैं उस रूम में अकेला था, मॉम मेरे पास नहीं थीं. ","जब बाहर गया, तो देखा कि सरिता चाची बर्तन धो रही थीं. घर में कोई नहीं था. मैं उनके सामने गया तो चाची हंसने लगीं. मैंने अपना तुरन्त लंड निकाला और सरिता चाची के मुँह में डाल दिया. चाची भी लंड चूसने लगीं और मैं चाची के मुँह को ही पेलने लगा. कुछ मिनट बाद मैंने चाची के मुँह में ही पानी गिरा दिया और बाहर चला गया. ","बाहर अनुजा, बड़ी चाची और मां आपस में बातें कर रही थीं.","मैं अनुजा की चूचियों को देखता हुआ लंड सहलाने लगा. मेरी मां ने ये देख लिया था. मैं उनको आंख मार कर गांव में घूमने चला गया.","जब रात को सभी लोग खाना खाने के बाद छत पर सोने के लिए आए. तो मैंने देखा कि सरिता चाची नहीं आई थीं.","मैंने मॉम से धीरे से पूछा, तो मां बोलीं- वो अभी चाचा के साथ नीचे है.\nमैंने मॉम को अपनी तरफ आने के लिए इशारा करते हुए कहा- कोई बात नहीं … तुम तो हो ही.\nमॉम ने कहा- हम्म देखती हूँ. सब को सोने तो दे.","सबके सोने का इन्तजार करते करते मुझे नींद आने लगी. मैं दिन में काफी थक गया था, तो मुझे जल्दी ही नींद आ गई. बाकी के सभी लोग भी सो गए. ","रात में जब मेरी नींद खुली, तो मैंने देखा कि मेरे बगल में सरिता चाची सोई पड़ी थीं. दूसरी ओर हेमा चाची सोई थीं. मैंने चारों तरफ निगाह दौड़ाई, लेकिन मॉम छत पर थी ही नहीं.","मैंने तुरंत सरिता चाची की एक चुची को निकाला और उनका दूध पीने लगा. उनके बगल में चाची का लड़का सोया था. चाची बेसुध होकर दूध चुसवा रही थीं. कुछ देर बाद मैंने चाची की साड़ी ऊपर करके उनकी चूत में हाथ लगा दिया. ","चाची ने जागते हुए मुझे देखा और अपने ऊपर ले लिया और धीरे से बोलीं- हम्म आराम से चोदना … मेरी चुत थकी हुई है. अभी कुछ देर पहले तुम्हारे चाचा से चुदवा कर आयी हूँ.","मैं चाची की चूत में लंड से धीरे धीरे पेलने लगा. चाची भी मेरे बड़े लंड से गांड उठा कर चुदवाने का मजा लेने लगीं. मैं उनकी चूची चूसता हुआ धीरे धीरे लंड पेल रहा था. जब पानी निकलने वाला ही था, तो मैंने अपना लंड बाहर निकाल लिया और चाची के होंठों को चूसने लगा. ","चाची मेरे लंड की मुठ मारने लगीं और लंड का पानी निकाल दिया. मैं चाची के चुचों को पकड़ कर सो गया.","जब भोर मेरी नींद खुली, तो देखा कि हेमा चाची की साड़ी घुटने से ऊपर थी. ये देखकर मेरा लंड फिर से खड़ा हो गया. इसी उत्तेजना में मैंने सरिता चाची की चूत को जोर से मसल दिया. जिससे कि चाची की चूत के झांट के बाल भी उखड़ आए और चाची दर्द से कराह उठीं. ","सरिता चाची ने मुझे सीने पर मुक्का मारते हुए कहा- साले बेरहम … जो भी करना है … आराम से करो ना.\nमैंने हंस कर कहा- ठीक है मेरी जान.","मैं जानता था कि हेमा चाची एक नम्बर की चुदक्कड़ हैं. उनको भी लंड की दरकार होगी. मैं अपना हाथ धीरे धीरे हेमा चाची की चूत के पास ले गया और सहलाने लगा.\nमैंने देखा कि हेमा चाची ने पेंटी ही नहीं पहनी थी. इस वजह से मेरा काम और आसान हो गया. उनकी गीली चुत टच करते मैं ये भी जान गया था कि हेमा चाची जाग रही हैं. वो एक नम्बर की चालू चुदक्कड़ औरत थीं.","उसके बाद मैंने उनकी चुत को अपनी हथेली में भर लिया औऱ एक उंगली डालकर उनकी चूत को चोदने लगा. हेमा चाची धीरे धीरे मुँह से आवाज निकाल रही थीं. मैंने देर न करते हुए सरिता चाची को अलग किया और हेमा चाची के ऊपर चढ़ गया. ","हेमा चाची बोलीं- ये क्या कर रहे हो?\nतब मैंने कहा- आज मैं अपनी प्यारी हेमा चाची को चोदूंगा.\nचाची बोलीं- लेकिन ये तो गलत है.\nमैंने कहा- मैं जानता हूं कि आप बहुत बड़ी चुदक्कड़ हो. इसलिए आप मुझे चोदने दीजिये. ","हेमा चाची समझ गई कि भतीजा गर्म है और इससे चुदना ही ठीक रहेगा.\nचाची बोलीं- हां मैं चुदक्कड़ हूँ, लेकिन भोसड़ी के, तेरी मां से कम हूँ.\nमैंने उनकी चूची मसलते हुए कहा- मुझे मालूम है.","उसके बाद मैं हेमा चाची के रसीले होंठों को चूसने लगा. कुछ देर होंठ चूसने के बाद मैं हेमा चाची की चुचियों को ब्लाउज के ऊपर से ही दबाने लगा.","हेमा चाची बोलीं- अब ठीक से आ जा और आज मेरी चूत को तू भी चोद ले. जब बाहर के लोग मुझे चोद देते हैं, तो तुम तो अपने ही हो.\nमैंने कहा- हां मेरी डार्लिंग चाची, घर के लंड सबसे सेफ होते हैं. हर समय उपलब्ध भी रहते हैं, जगह का भी कोई लोचा नहीं रहता है.\nचाची मुझे चूमते हुए बोलीं- वो तो सब ठीक है. लेकिन मेरी कुछ ख्वाहिशें हैं जिनको आज कोई ने पूरा नहीं किया है. ","मैं चाची की चुचियों को दबाने में मस्त था. मैंने उनकी बात सुनकर एक चूची को जोर दबाते हुए कहा- पहले एक बार मेरा लंड ले लो मेरी हेमामालिनी … फिर बताना कि क्या ख्वाहिश है.","मेरे जोर से चूची दबाने से चाची की चीख निकल गई थी. उधर सरिता चाची भी लेटे हुए हम दोनों को देख रही थीं. ये देखकर मैंने सोचा कि आज तीनों रंडियां मेरी हो गईं, जब चाहूँ, जिसे चाहूँ, चोद सकता हूँ. ","उसके बाद मैंने हेमा चाची के ब्लाउज को खोलकर चुचियों को बाहर निकाला औऱ उनको बारी बारी से चूसते हुए पीने लगा.","आह क्या बताऊं दोस्तो … उस समय मुझे कितना मजा आ रहा था. क्योंकि जब मैं चाची की चुची को दांत से काटता था, तो उनकी हल्की सी सिसकारी वाली चीख़ निकल जाती थी. उनकी मादक सिसकारी सुनकर मुझे और उत्तेजना आ जाती थी.","कुछ देर बाद मैंने अपना लंड चाची के मुँह में डाल दिया और चाची ने बड़े आराम से मेरा लंड चूसना चालू कर दिया. उनका लंड चूसने का स्टाइल बड़ा मस्त था, मेरे मुँह से भी कामुक आवाजें आने लगीं. ","कुछ समय के बाद मैं चाची के मुँह में ही झड़ गया. जब मेरा पानी निकल गया, तो चाची मुझे चूमते हुए बोलीं कि अब मेरी चूत को कौन शान्त करेगा.\nमैंने कहा- मेरी हेमामालिनी … मैं ही आपकी चुत को ठंडा करूंगा. बस आपको तो मेरे लंड को जगाना बार है. जोकि आप बड़े अच्छे से जानती हैं.","ये कह कर मैंने तुरंत ही अपना लंड चाची के होंठों से लगा दिया और उनको लंड चूसने का कहा.\nचाची की चुत में आग लगी थी तो वे झट से लंड चूसने लगीं. कोई 5 मिनट तक लंड चूसने के बाद मेरा लंड फिर से खड़ा हो गया.","मैंने अब देर न करते हुए अपना लंड हेमा चाची की चूत की फांकों में टिका दिया और सुपारा फंसाते ही एक जोर से झटका दे मारा. हेमा चाची के मुँह से हल्की सी चीख निकल गई ‘उम्म्ह… अहह… हय… याह…’","मैं आराम आराम से चाची को पेलने लगा. चाची भी अपनी चूत की पेलाई का आनन्द लेने लगीं.\nउनके मुँह से ‘आह आह ओह उह..’ जैसी आवाजें निकलने लगीं. ये सब सुनकर मैंने भी चाची को चोदने की स्पीड बढ़ा दी. मैं हेमा चाची की गदरायी जवानी का भरपूर मजा लूट रहा था क्योंकि जो मजा घर की औरतों को चोदने में आता है, वो किसी में नहीं आता.","उसके बाद मैंने चाची को कहा- अब बताओ माय डियर हेमामालिनी.. आपकी ख्वाहिश क्या है.\nचाची ने गांड उठाते हुए लंड को ठोकर दी और कहा- अभी तो इस अँधेरी भोर में मुझे लंड का मजा लेने दो … मैं सुबह बताऊंगी … उसे तुम्हें पूरा करना होगा.\nमैंने भी जर्क मारते हुए कहा- ठीक है मेरी जान. ","मैंने तुरंत ही चोदने की स्पीड को बढ़ा दिया और जोर जोर से लंड चुत की जड़ तक पेलने लगा. बीस मिनट बाद मैंने हेमा चाची की चूत में ही अपना पानी गिरा दिया. इस बीच चाची भी दो बार अपनी चुत का पानी निकाल चुकी थीं.","उसके बाद मैं चाची के ऊपर ही कुछ समय तक लेटा रहा औऱ चाची मेरे होंठों को चूसने में लगी रहीं. ","इस तरह थकान के कारण अब मुझे नींद आने लगी, तो मोबाइल मैंने में समय देखा. सुबह के 4 बजने में कुछ समय बाकी था. मैं नीचे अपने रूम में आकर सो गया. ","जब मॉम मुझे जगाने आईं, तो 8 बज चुके थे. आज रात में ही हमारे खानदान में ही लड़की की शादी थी. इसी शादी के लिए हेमा चाची आयी थीं.\nमैंने फ्रेश होकर चाय पी औऱ बाहर चला गया.","सच कहूँ तो दोस्तो … मैं अब चुदक्कड़ लड़का बन गया था. अब मुझे पेलने के लिए रोज ही चूत चाहिए थी. चाहे वह चूत किसी भी औरत की हो. ","मैं अन्दर घर में आया तो देखा कि हेमा चाची का लड़का अंश अपने रूम में बहन अनुजा की गांड को घूर रहा था. अनुजा पीछे मुँह करके खड़ी थी.","ये सीन देख कर मैं समझ गया कि इस भैन के लंड को इसी उम्र में ही गांड की जरूरत हो गई है. ","मेरे घर में मेरे छोटे चाचा के अलावा कोई भी बड़ा आदमी नहीं था. छोटे चाचा भी हर समय वो खेती के काम और बाहरी काम के चक्कर में लगे रहते. वो सुबह घर से निकलते तो सीधे रात में ही वापस आ पाते थे. ","दिन भर वो खेत में बने ट्यूबल पम्प के बने रूम में रहते. रात में एक उधर एक नौकर सोता था और देखभाल करता रहता. चाचा रात में आते थे. मेरे हिसाब से चाचा चाची को पेलने के लिए ही आते थे और उनको पेलकर सुबह चले जाते थे. आज शादी होने के कारण उनकी और भी ज्यादा भागदौड़ थी. ","अब तक मुझे घर में तीनों रंडियों की चूत का सुख मिल गया था और चौथी अनुजा का इंतजार था.","मुझे ये भी मालूम था कि शादी के कुछ दिन बाद मुझे और हेमा चाची को वापस गांव से जाना होगा. ","मैंने अनुजा से पूछा- हेमा चाची कहां हैं? और मेरी मां भी नजर नहीं आ रही हैं.\nअनुजा बोली- वे दोनों पिंकी दीदी के घर गई हैं.\nपिंकी वही लड़की है, जिसकी आज शादी थी.","तब मैंने पूछा- और सरिता चाची कहां हैं?\nअनुजा बोली- वो भी उन्हीं के साथ में हैं.\nमैंने पूछा कि तुम क्यों नहीं गईं?\nउसने कहा- मैं शाम को जाऊंगी … दोपहर का खाना भी वहीं है.\nमैंने कहा- अच्छा इसलिए सुबह तुमने ही चाय बनाई है.","मैं घर की सारी पोजिशन समझ कर अपने रूम में चला आया और सोचने लगा कि अनुजा को कैसे चोदा जाए.","क्योंकि मुझे अभी तक सीलबंद बुर का स्वाद नहीं मिला था. मैं ये भी जानता था कि कुछ समय बाद अनुजा की सील भी कोई न कोई तोड़ ही देगा. इससे अच्छा है कि मैं ही तोड़ दूँ. आज बहुत ही अच्छा चांस है, घर पर भी कोई नहीं है. ","मैंने फिर सोचा कि मुझे किस बात का डर है, जब उसकी मां ही मुझसे चुद चुकी है.. तो अनुजा को चोदने में किस बात का डर है. बस डर इस बात का था कि मेरे बड़े चाचा को पता न चल जाए. यदि अनुजा अपना पापा से कुछ न कह दे.","कुछ देर बाद मैं अनुजा के रूम में गया, तो मैंने देखा कि उसके कमरे का दरवाजा थोड़ा सा खुला था. अनुजा नहाकर अपने बालों को सुखा रही थी. उसने नीचे पेन्टी भर पहनी थी और ऊपर से एकदम नंगी थी. ","उसका ये रूप देखकर मेरा लंड अंडरवियर में ही हिलोरें मारने लगा. जब उसकी नजर मेरे पर पड़ी, तो तुरंत ही अपनी चुचियों को तौलिये से ढक लीं और शर्म के मारे अपनी आंखें बन्द करके अपना सर नीचे झुका लिया. मैंने तुरंत ही दरवाजा अन्दर से बंद कर दिया.","वो घबरा कर बोली- भैया ये दरवाजा क्यों बन्द कर रहे हो?\nमैंने कहा- तुम्हारा भैया अब तुमसे प्यार करेगा … और प्यार तो बन्द दरवाजे में ही होता है न.\nवो चुप रही.","मैंने अँधेरे में तीर चलाते हुए कहा- मैं यह भी जानता हूँ तुम्हारे और अंश के बीच में क्या चल रहा है.\nये बातें सुनकर डर गई.\nमैंने तो अंधेरे में तीर मारा था, जो सही निशाने में लग गया. ","अगली बार में मैं आपको अनुजा बहन की सील तोड़ चुदाई की कहानी लिखूँगा.","मेरी चाची की चुदाई कहानी आपको कैसी लगी? आपके मेल का मुझे इन्तजार रहेगा.\n[email protected]","कहानी का अगला भाग: चचेरी बहन की जवानी और कुंवारी बुर"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी माँ और चाची को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-1/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"चूत चुदवा कर मां ने दिया सेक्स ज्ञान","href":"https://www.freesexkahani.com/xxx-kahani/maa-ne-diya-sex-gyan/"},{"title":"बुआ की प्यासी चूत की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-pyasi-chut-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Ki Chudai","Hindi Sex Kahani","Kamukta","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"मेरी माँ और चाची को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-1/"},{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"},{"title":"सेक्सी ममेरी बहन की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-sex-story/"},{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"}]}