{"Title":"कामुक अम्मी अब्बू की मस्त चुदाई- 4","author":{"name":"असगर","href":"https://www.freesexkahani.com/author/pankajk/"},"date":"24-10-2020","views":"113,801","description":["माँ की गांड चुदाई की हसरत थी तो वो पूरी नंगी होकर अब्बू के कमरे में चली गयी. मैं बाहर से खिड़की से अंडर झाँक रहा था. तो क्या अब्बू ने मेरी अम्मी की गांड मारी?","नमस्कार दोस्तो, मैं असगर फिर से आपके सामने अपनी अम्मी की चुदाई की कहानी लेकर हाजिर हूँ.","माँ की गांड चुदाई की हसरत कहानी के पिछले भाग\nकामुक अम्मी अब्बू की मस्त चुदाई- 3\nमें अब तक आपने जाना था कि सुबह सुबह अब्बू ने ऑफिस से आकर मेरी अम्मी को बरामदे में चोद दिया था और उनकी वो मदमस्त चुदाई मैंने देख ली थी.\nबाद में मैं अपनी अम्मी को उनकी चुदाई की याद करवाने की कोई जुगत भिड़ा रहा था.","अब आगे माँ की गांड चुदाई की हसरत:","मैं जब किचन से अपनी चाय लेकर निकला, तो अम्मी की चुदाई वाली जगह पर रुक गया. मैं उधर ऐसे शो किया, जैसे मेरे पैरों में कुछ चिपक गया हो. ","अम्मी बोलीं- क्या हुआ?\nतो मैंने कहा- पता नहीं क्या था … गीला गीला सा कुछ पैर में चिपक सा रहा है.","चूंकि अम्मी झड़ी थीं, तो वो समझ गईं के अब्बू के लंड का रस या उनकी चूत का रस तो नहीं चिपक गया. ","वो कहते हैं ना कि चोर की दाढ़ी में तिनका … ","मेरी बात सुनकर अम्मी थोड़ा घबरा कर बोलीं- तू जा, पैर धोकर आ जा, मैं अभी पौंछा लगा देती हूं. ","फिर अम्मी उठ कर पौंछा लगाने चली गईं और वो पौंछा लगाते वक़्त मुस्कुरा रही थीं, क्योंकि वो यही समझ रही थीं कि हो न हो उनकी चूत का रस या वीर्य ही टपक गया होगा, जो मेरे पैर में लग गया था.","उनकी मुस्कान देख कर तो मेरा मन हुआ कि कह दूं कि जब तुम अपनी चूत को अब्बू के लंड से निकला हुआ वीर्य पिला रही होगी अम्मी, तो 1-2 बूंदें नीचे टपक गई होंगी.","जैसा कि मैंने आपको शुरू में ही बताया था कि अम्मी को हफ्ते में 3 बार तो लंड चाहिए ही होता था.\nअब चूंकि अब्बू की संडे को छुट्टी होती है, तो संडे को चुदाई के बाद अम्मी ने आज बुधवार को चुदाई करवाई थी.\nलेकिन इतनी जबरदस्त और लम्बी चुदाई के बाद मैंने सोचा कि शायद अब शनिवार को न चुदवा कर, अम्मी संडे को ही चुत चुदवाएंगी. ","मैं निश्चिन्त हो गया था कि अब संडे से पहले तो ये चुदवाने से रहीं.","दिन निकलने लगे.","अब शानिवार को मैं करीब 6-30 बजे उठ कर चाय बनाने लगा. तभी अम्मी उठकर आईं और बोलीं- अरे असगर … तुम उठ गए!\nमैंने कहा- हां क्यों?\nअम्मी बोलीं- मैं समझी कि तूने रात देर तक पढ़ाई की होगी, तो तुम अभी सो रहे होगे और 8-9 बजे तक ही उठोगे. ","ये सुनते ही मैं उत्तेजित हो गया कि क्या अम्मी आज फिर सुबह सुबह चुदवाने के मूड में थीं. मुझे बार बार गुस्सा आया कि मैं 7 बजे तक इतंज़ार कर लेता, तो आज भी अम्मी की चुदाई की लाइव ब्लू फिल्म देखने को मिल जाती.","खैर … सात बजे अब्बू आए, उन्होंने चाय पी … फिर वे सो गए और अम्मी अपने काम में लग गईं.","करीब 11 बजे जब साड़ी ब्लाउज पहने अम्मी किचन में खाना बना रही थीं, तो मैंने अम्मी से पूछा कि अम्मी क्या मैं एक दोस्त के यहां स्टडी के लिए चला जाऊं … मैं एक घंटे में आ जाऊंगा. ","इस बात पर मैंने देखा कि अम्मी के चेहरे पर एक ख़ुशी सी आ गयी और वो झट से बोल उठीं- हां हां हो आओ, खाना लौट कर खा लेना.\nमैंने कहा- हो सकता है अम्मी कि मैं थोड़ा लेट भी हो जाऊं.\nअम्मी बोलीं- कोई बात नहीं. ","मैं बाहर निकल गया.","अम्मी ने किचन से मुझे देखा कि मैं जा रहा हूँ. ","लेकिन मैं कहीं नहीं जा रहा था बल्कि वहीं अपने रूम के बाहर वाले दरवाजे से अन्दर आकर छुप कर देखना चाह रहा था कि अम्मी आज चुदने के लिए जाती हैं या नहीं.","फिर कुछ सोच कर मैं वापस मेन गेट से अन्दर आकर किचन में आ गया, तो मैंने देखा कि अम्मी ने साड़ी उतार दी थी.","वो मुझे देख कर एकदम से बोलीं- क्या हुआ?\nमैंने कहा- वो मैं अब्बू को जगाता हुआ चला जाऊं क्योंकि 11 बज गए हैं.\nतो अम्मी बोलीं- नहीं नहीं, तुम जाओ … मैं पूरा खाना बना कर उन्हें जगा दूंगी.","मैंने महसूस किया कि अम्मी की सांस तेज़ हो गयी थी … मतलब अम्मी चुदाई की सोच कर काफी गर्म हो गयी थीं उन्होंने ये जाना कि मैं घर से जा रहा हूँ तो अकेले में दोनों में मस्त चुदाई होगी.","मुझे अब पूरा विश्वास हो गया था कि मेरे जाते ही अम्मी पक्के में चुदवाएंगी क्योंकि जब उनको लगा था कि मैं दोस्त के घर जा रहा हूँ, तो वो साड़ी उतार कर सिर्फ पेटीकोट ब्लाउज में ही खाना बनाने लगी थीं. ","मैं जाने के कह कर फिर से निकल गया और अपने रूम के दूसरे दरवाज़े से अन्दर आकर वापस कमरे में छुप गया. ","मैंने चुपके से देखा अम्मी ने गैस बंद कर दी … जबकि अभी खाना भी पूरा नहीं बना था.","वो किचन से निकल कर मेन गेट के पास गईं और उसे अन्दर से बंद करके ऊपर अपने रूम में अब्बू के पास चली गईं.\nउन्होंने रूम का दरवाजा बंद कर लिया.","उनके दरवाजा बंद करते ही मेरी धड़कनें तेज़ हो गईं. मैं जल्दी से अपने कमरे से निकल कर ऊपर उनके कमरे के दरवाजे के पास आ गया और मैंने की-होल से अन्दर झांका. ","मैंने देखा कि अब्बू बिस्तर पर सो रहे थे.","अम्मी अब्बू को देखते हुए मुस्कुरा दीं और बड़ी अदा से अपने पेटीकोट का नाड़ा खोलकर पेटीकोट को अपने जिस्म से नीचे गिर जाने दिया.","अब मुझे पक्का विश्वास हो गया था कि अम्मी का आज भी सुबह से चुत चुदाई का पूरा मन था.\nये सोचते और देखते हुए मेरा पागलपन और बढ़ गया था कि आज मेरी अम्मी फिर से बहुत जबरदस्त तरीके से लंड से मज़े लेंगी.","आज तो उन्हें मालूम था कि मैं घर पर नहीं हूँ, तो वो और भी खुल कर चिल्ला चिल्ला कर चुत में लंड लेंगी.","अम्मी ने पेटीकोट के बाद अपनी पैंटी की इलास्टिक में उंगलियां फंसाईं और उसे उतारने के लिए जैसे ही वो झुकीं, तो अम्मी की गांड पूरी खुल गयी. ","आज मैंने पहली बार देखा था कि अम्मी की गांड का होल बिल्कुल ऐसे गोल था, जैसे कोई छोटा सा गड्ढा हो.","फिर अम्मी खड़ी हुईं. उन्होंने अपने दोनों हाथ ऊपर करके ब्लाउज और ब्रा दोनों एक साथ निकाल दिए और पूरी नंगी हो गईं. ","मैं समझा कि अब अम्मी अब्बू को जगाकर कहेंगी कि मुझे चोद दो, बहुत मन है चुदने का … और असगर भी 1-2 घंटे बाद आएगा … घर में हम दोनों अकेले ही हैं. ","लेकिन अम्मी ने अब्बू को नहीं जगाया और ऐसे ही नंगी मेज की दराज़ से कुछ ढूढ़ने लगीं. मैं सोचने लगा कि पता नहीं क्या ढूंढ रही हैं.","अम्मी को एक दराज में जब अपनी पसंद की चीज नहीं मिली, तो उन्होंने दूसरी दराज़ में देखा. ","मैंने देखा कि अम्मी ने उसमें से कंडोम का एक पैकेट निकाला और एक कोई बोतल टाइप की निकाली, जैसे डियोड्रेन्ट टाइप की होती है.","दोनों चीजें मिलने के बाद अम्मी के चेहरे पर एक खुशी से आ गयी. मैं समझ नहीं पाया क्या कि अम्मी ने वो बोतल जैसी क्या चीज़ निकाली थी.","ख़ैर … कंडोम और बोतल को अम्मी ने वहीं बिस्तर के पास सटे हुए स्टूल पर रखा और ऐसे ही नंगी अब्बू के पास बैठकर उनके सीने पर हाथ रख कर उन्हें उठाने लगीं.","अब्बू ने आंखें बंद करे करे ही करवट ली और बोले- अभी सोने दो न … एक घंटे बाद उठूंगा. ","अम्मी अब्बू के ऊपर झुक गईं और उनके कान के पास जाकर बोलीं- एक घंटे बाद असगर आ जाएगा. अभी एक घंटे तक खाली हम दोनों ही हैं. ","ये कहते हुए अम्मी ने कंडोम का पैकेट अब्बू के हाथों में रख दिया.","सच में मैंने देखा कि मेरी अम्मी का चुदवाने का निमंत्रण का अंदाज़ कितना कामुक होता था कि 60 साल के बूढ़े का लंड भी उनको चोदने के लिए तड़प उठे. ","अब्बू ने आंख खोल कर देखा कि अम्मी ने क्या चीज़ हाथ में रखी है. ","कंडोम का पैकेट देख कर जैसे ही अब्बू सीधे हुए, अम्मी झट से उनके ऊपर लेट कर पूरी लिपट गईं. अब्बू ने देखा कि अम्मी पूरी नंगी होकर लिपटी हुई हैं और बेडरूम का दरवाजा भी बंद कर लिया है, तो वे अम्मी की विशाल गदरायी हुई मांसल गांड को दबाने लगे.","अब्बू बोले- क्या बात … आज फिर चूत में आग लग रही है … परसों की खुमारी खत्म हो गयी क्या?\nअम्मी ने अब्बू का एक लम्बा चुम्बन लिया और बोलीं- नहीं … आज चूत में नहीं. ","अब्बू बोले- फिर?\nअम्मी ने बोतल की तरफ इशारा किया. ","अब्बू ने अम्मी की गांड के छेद को अंगूठा से हल्के से रगड़ा और हंसते हुए बोले- ओह्ह … मेरी जान को आज गांड में लंड लेने की खुमारी चढ़ी हुई है. ","अब्बू के मुँह से गांड में लंड की बात सुनते ही मैं सकपका गया कि मतलब अम्मी गांड मरवाने का भी शौक रखती हैं.\nअम्मी खुद आगे बढ़ कर कह रही थीं कि आज मेरा गांड मरवाने का मन है, आज मेरी चूत नहीं, गांड मारो. ","ये बात मेरे मन में आते ही मेरा लंड फुंफकारने लगा.","फिर अम्मी बोलीं- परसों सुबह मेरा बरामदे में गांड मरवाने का ही मन था, मैं गांड में लेने के लिए ही लेटी थी, मगर तुमने तो चूत में लंड पेल दिया था और मैं असगर की वजह से कह ही न सकी थी.\nअब्बू लंड सहलाते हुए बोले- चूत मरवाते वक़्त बोल देतीं तो पीछे भी पेल देता.","अम्मी बोलीं- अरे यार चूत में मज़ा आने लगा था … फिर जब तक गनद में लेने का मन बनाया तब तक तुम झड़ भी गए थे और मैं भी बहुत थक गई थी. फिर असगर का भी डर था कि कही वो जाग कर दरवाज़ा न खटखटा दे.","अब्बू बोले- सच बोलूं, तो कल रात तक इन्तज़ार कर लो क्योंकि अभी मैं इतने अच्छे से कर नहीं पाऊंगा. और तुम भी गांड मरवाने का पूरा मज़ा नहीं ले पाओगी … क्योंकि आज मैं बहुत थका हुआ हूं. लेकिन तुम आज हल्का फुल्का गांड मरवाना चाहती हो, तो मार देता हूं. मगर गांड मरवाने का भरपूर आनन्द चाहिए, तो कल रात तक रुक जाओ.","अम्मी बोलीं- नहीं, हल्का फुल्का नहीं जबरदस्त तरीके से गांड मरवाने का मज़ा लेना है. पूरे 20 दिन हो गए गांड में लंड नहीं लिया. कोई बता नहीं, मैं कल रात तक रुक जाती हूँ. ","अब्बू अम्मी के गालों को चूमते हुए बोले- गुड मेरी जान. ","फिर अम्मी बोलीं- अच्छा थोड़ी देर अपने अंगूठे को मेरी गांड के छेद के ऊपर से रख कर ही गोल गोल घुमाते हुए सहला दो. फिर तुम सो जाना, मैं खाना बनाने चली जाउंगी. ","ये कहकर अम्मी ने अब्बू की टांगों में अपनी दोनों टांगें फंसा कर पूरी खोल दीं, जिससे अम्मी की गांड खुल गयी. ","फिर अब्बू अम्मी की गांड के छेद को अंगूठे से सहलाने लगे. अम्मी सिसकारी लेती हुई अब्बू से और कसके लिपट गईं. ","थोड़ी देर बाद अम्मी की गांड में तरन्नुम आ गई और वो उठकर कपड़े पहनने लगीं.","उन्हें बाहर आने की देख कर मैं भाग कर अपने कमरे में आकर छुप गया. अम्मी ने मेन गेट खोला और किचन में अपना काम करने लगीं.","मैंने भी एक घंटे बाद कमरे से निकल कर मेन गेट के रास्ते अन्दर आ गया.","अम्मी बोलीं- आ गया!\nमैंने कहा- हां.\nतो बोलीं- चल नहा ले, खाना तैयार है.","मैंने कहा- अब्बू नहीं उठे, उठा दूं?\nअम्मी बोलीं- नहीं, मैं गयी थी उठाने … मगर वो बोले कि ज्यादा थकान हो रही है … अभी और सोने दो.","मैंने मन में सोचा कि तुम उठाने नहीं, गांड मरवाने का निमंत्रण लेकर गयी थीं. ","मैं मन ही मन मुस्कुरा दिया. ","फिर मैंने दिन में मौका देखकर उस दराज़ को खोल कर देखा, तो दंग रह गया. उसमें प्लेन, डॉटेड, रिब्स, वाले कंडोम के पैकेट, चॉक्लेट और स्ट्राबेरी फ्लेवर के कंडोम के पैकेट, शेविंग रेज़र, मेल फीमेल और हेयर रिमूवर क्रीम की ट्यूब रखे थे.","मैंने वो बोतल उठा कर देखी, तो उस पर लिखा था एस जैल … मतलब गांड मारने से पहले गांड को लुब्रीकेट करने वाला जैल … ताकि गांड में लंड आसानी से घुस जाए.","उसी के साथ एक तेल के बोतल भी रखी थी. शायद वो अब्बू के लंड की मालिश करने का तेल था.","मतलब चुदाई का सारा सामान उपलब्ध था. ","उस दिन से मैं तो उस दराज़ का नाम ही रख दिया अम्मी की चुदाई का सारा सामान वाली दराज़.","अब माँ ने गांड कौन कौन से तरीकों से मरवाई … और उस रात क्या क्या हुआ … ये सब मैं अपनी अगली चुदाई की कहानी में लिखूंगा. तब तक संडे को अम्मी की गांड मारने वाली ब्लू-फिल्म भी देखने को मिल जाएगी. ","प्लीज आप सब मेरी माँ की गांड चुदाई की हसरत कहानी के नीचे कमेन्ट जरूर करें.\nमैं अपनी मेल आईडी नहीं दे रहा हूँ. "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/abbu-mummy-ki-chudai/"},{"title":"मेरी बहन के साथ मेरी चुदाई लीला","href":"https://www.freesexkahani.com/family-sex-stories/chut-mari-hindi-kahani/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Gand Sex","Gandi Kahani","Hot girl","Wife Sex"],"relatedStoriesLinks":[{"title":"पक्की सहेली को अपने पति से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sex-katha-chut-chudai-ki/"},{"title":"बहन की ननद की चूत की देसी सेक्स स्टोरी","href":"https://www.freesexkahani.com/desi-kahani/behan-ki-nanad-desi-sex-story/"},{"title":"पति ने कराई बहू ससुर की चुदाई-5","href":"https://www.freesexkahani.com/hindi-sex-stories/bahu-sasur-ki-chudai-5/"},{"title":"मेरी मौसी की रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-mom-chut-chudai/"}]}