{"Title":"चूत चुदवा कर मां ने दिया सेक्स ज्ञान","author":{"name":"पंकज भाई","href":"https://www.freesexkahani.com/author/pankaj-bhai/"},"date":"07-11-2019","views":"223,125","description":["मैंने कई बार मम्मी पापा की चुदाई देखी. एक बार मां ने रात में मुझे उनकी चुदाई देखते हुए पकड़ लिया. मैंने कभी सेक्स नहीं किया था. मां ने मुझे सेक्स करना कैसे सिखाया!","मेरा नाम विशाल है और लोग मुझे विशू कह कर बुलाते हैं. मैं गुजरात का रहने वाला हूं. मेरे परिवार में मेरी मां और पापा ही है. मेरा कोई भाई या बहन नहीं है. इसलिए मैं अपने मम्मी पापा का बहुत लाडला हूं.","पिताजी बिजनेस करते हैं और घर में किसी तरह की कोई कमी नहीं है. मेरी मां स्कूल में पढ़ाती है. उनका नाम ममता है. सब मेरी मां को माही कह कर बुलाते हैं. ","ये कहानी तब की है जब मैंने अपने स्कूल की पढा़ई खत्म की थी और मैं कॉलेज में एडमिशन के लिए इंतजार कर रहा था. कहानी पर आने से पहले मैं आपको कुछ बताना चाहता हूं. ","कई बार मैंने मम्मी पापा की चुदाई देखी थी. आप सोच रहे होंगे कि मैंने उनकी चुदाई कब और कैसे देखी.\nतो हुआ यूं कि हमारे घर में मेरा कमरा मम्मी और पापा की बगल में ही है. मैं अलग कमरे में सोता हूं और मम्मी पापा अलग कमरे में सोते हैं. ","एक बार रात को उनके कमरे का दरवाजा खुला देख कर मैं उनके कमरे में झांकने लगा. हल्की लाइट में मैंने देखा कि मेरे पापा मेरी मां की चूत को चोद रहे थे. उस दिन के बाद से मुझे पता नहीं क्या हुआ कि मेरा मन बार-बार मम्मी पापा की चुदाई को लाइव देखने के लिए करने लगा. ","उसके बाद अक्सर मैं रात में देर से सोता था. जब मुझे उनके कमरे से कुछ आवाजें आती थीं तो मैं छुप कर खिड़की से मम्मी पापा की चुदाई देखा करता था. इसके लिए मैंने खिड़की में एक छोटा सा छेद भी कर लिया था. किसी को उसके बारे में नहीं पता था. ","एक बार की बात है कि मैं ऐसे ही छिप कर मम्मी पापा की चुदाई को देख रहा था. उस दिन मेरा लंड पूरा तना हुआ था. मैंने सोचा कि खिड़की को खोल कर देखता हूं. ज्यादा अच्छे तरीके से देख पाऊंगा. ","खिड़की को खोलने की कोशिश की तो खिड़की के सरकने से उसकी आवाज मेरे मां-पापा के कानों में चली गई. वो दोनों खिड़की की तरफ देखने लगे. मैं डर के मारे वहां से निकल लिया.","अपने कमरे में आकर लेट गया और आंख बंद करके सोने का नाटक करने लगा. कुछ देर के बाद मां मेरे रूम में आई और लाइट जलाकर मुझे देखने लगी. मैं आंख बंद करके करवट लेकर लेटा हुआ था. उनको मैंने महसूस नहीं होने दिया कि मैं जाग रहा हूं. ","उसके बाद मां वापस चली गई. मेरा लंड अभी खड़ा हुआ था. जब मां लाइट बंद करने के बाद वापस चली गई तो मैंने अपने लंड को निकाल कर उसकी मुठ मारी और मैं सो गया. ","अब मुझे अपनी मां के बदन को ताड़ने की आदत सी हो गई थी. उनका फीगर 34-38-34 का है और जब वो स्कूल में पढ़ाने के लिए तैयार होकर जाती हैं तो एकदम मस्त माल लगती है. उनकी गांड को देख कर मेरे मन में कुछ कुछ होने लगता है. ","उनकी चुदाई देखने की लत लग गई थी मुझे और मैं रोज खिड़की के पास पहुंच जाता था. एक दिन सुबह मां को स्कूल नहीं जाना था. मैं भी घर में ही रहता था. ","नाश्ते की टेबल पर बैठ कर मैं नाश्ता कर रहा था और मां मेरी तरफ घूर रही थी. मैं थोड़ा डर रहा था कि मां मेरी तरफ इस तरह से क्यों देख रही है. फिर पापा अपनी कपड़े की दूकान पर चले गये. उनके जाने के बाद घर में केवल मां और मैं ही थे. ","पापा के जाने के बाद मां ने अचानक ही मुझसे पूछा- विशू, तुम रात को हमारे रूम के पास क्या करते रहते हो?\nमां का सवाल सुन कर मैं एकदम से सहम सा गया. मैंने अन्जान बनने का नाटक किया और बोला- क्या मम्मी! आप ये क्या बोल रही हो, मुझे कुछ समझ नहीं आ रहा. ","वो थोड़े गुस्से में बोली- ज्यादा शरीफ बनने की कोशिश मत करो. मैंने कई बार तुमको खिड़की अंदर झांकते हुए देखा है. अब या तो तुम सच बता दो या फिर मैं तुम्हारे पापा को तुम्हारी हरकतों के बारे में बता दूंगी. ","मां की बात सुनकर मैं डर गया. मैंने डर के मारे सारा सच उनके सामने उगल दिया. वो मेरी बात को पहले तो सुनती रही और नाश्ता करती रही. मैं सोच रहा था कि आज तो मेरी पिटाई होना पक्का है. मेरी मां टीचर है और आज मुझे अच्छा सबक सिखाएगी.","फिर वो बोली- पहले तुमने कभी किया है?\nमैंने पूछा- क्या?\nवो बोली- सेक्स!\nउनके सवाल पर मैंने थोड़ा हैरान होते हुए जवाब दिया- न … नहीं मां. मैंने तो कभी नहीं किया. ","वो बोली- इसीलिये तुम अपने पापा और मुझे रात को सेक्स करते हुए देखते हो?\nमैंने कहा- मम्मी, प्लीज आप पापा को इस बारे में कुछ मत कहना. वो मेरी बहुत पिटाई करेंगे. ","मां ने हंसते हुए कहा- नहीं मेरे बच्चे, मैं नहीं बताऊंगी. तू डर मत. मैं जानती हूं कि तेरे मन में सेक्स को लेकर काफी सवाल उठ रहे होंगे. तेरी उम्र ही ऐसी है.\nमैंने कहा- मम्मी, जब मैंने कभी किया ही नहीं तो मुझे कुछ पता कैसे हो सकता है. ","वो बोली- तो फिर तुम सीखना चाहते हो कि सेक्स में क्या-क्या होता है!\nमैंने हां में गर्दन हिला दी.\nमां ने कहा- तो फिर कोई लड़की क्यों नहीं देखते. ऐसे मां और पापा का सेक्स देखना अच्छी बात नहीं है.","मैंने कहा- मगर मां, मैंने तो आज तक किसी लड़की से बात भी नहीं की है. उसके साथ सेक्स करना तो बहुत दूर की बात है.\nमां ने अपने सिर पर हाथ मारते हुए कहा- तेरा कुछ नहीं हो सकता बेटा.\nमैंने कहा- मां आपके साथ करूं क्या?","उन्होंने मुझे घूर कर देखा और मेरे गाल पर एक चांटा जड़ दिया. उसके बाद वो उठ कर चली गई. मैं वहीं चुपचाप बैठा रह गया.\nकुछ देर के बाद मैं अपने कमरे में चला गया और सोचने लगा कि मैंने मां को नाराज कर दिया. ","मगर कुछ ही देर के बाद मां ने मुझे आवाज लगा कर अपने कमरे में बुलाया.\nमैं उनके पास बेड पर सिर झुका कर बैठ गया.\nवो मेरे बालों में हाथ फेरती हुई कहने लगी- देख विशू, इस तरह अपने मां और पापा का सेक्स देखना अच्छी बात नहीं है. मैं तेरे भले के लिए कह रही हूं. अगर तुझे सेक्स करना है तो किसी लड़की से बात कर ले. ","मैंने मां को सॉरी बोला और कहा कि आगे से मैं आप दोनों को नहीं देखूंगा.\nमेरी बात पर मां खुश हो गई.\nफिर वो बोली- अच्छा ठीक है. मैं आज तुम्हें कुछ सिखा देती हूं. तुम भी जवान हो रहे हो और कल को जब तुम किसी लड़की के साथ सेक्स करोगे तो तुम्हें आसानी होगी. ","इतना कह कर मां ने अपने गाउन को उतारना शुरू कर दिया. उन्होंने अपनी नीचे से ब्रा और पैंटी पहनी हुई थी. मैं नीचे नजर करके मां के गोरे बदन को देख रहा था. फिर अपनी ब्रा को खोलने लगी. देखते ही देखते उन्होंने अपनी ब्रा को अपने शरीर से अलग कर दिया. ","मां की चूचियां मेरे सामने ही नंगी हो गईं.\nवो बोली- अब नीचे क्या देख रहा है, यहां देख ऊपर.\nमैंने उनकी तरफ हवस भरी नजरों से देखा.\nवो अपनी चूचियों को हाथ में लेते हुए बोली- देख जब कोई मर्द किसी लड़की या औरत की चूचियों को दबाता है तो उसको अच्छा लगता है. इसमें दोनों को मजा आता है. ","वो अपनी चूचियों को मेरे सामने ही अपने हाथों से दबा कर दिखा रही थी. मेरे शार्ट्स में मेरा लौड़ा तन गया था. मगर मैंने खुद को काबू करके रखा हुआ था. फिर मां ने अपनी पैंटी को भी उतार दिया. ","मां की चूत देख कर मेरे होंठ खुले के खुले रह गये. उनकी चूत एकदम से चिकनी थी. वो अपनी चूत को खोल कर मेरे सामने दिखाने लगी. अपनी चूत की फांकों को खोलते हुए मां ने चूत का छेद दिखाया.\nवो बोली- देख विशू, जब मर्द का लंड यहां पर अंदर जाता है तो उसको सेक्स करना कहते हैं. जब कोई इस छेद के अंदर लंड डालता है तो औरत को मजा मिलता है. ","मैंने कहा- मर्द को मजा नहीं मिलता क्या मां?\nवो बोली- मर्द को भी बहुत मजा मिलता है. मगर औरत को लंड लेने में ज्यादा मजा आता है.\nमां मेरी पैंट में तने हुए लौड़े को देखने लगी और बोली- अरे तुम्हारा लंड भी खड़ा हुआ है! ","मां ने मेरे लंड को पकड़ लिया.\nवो बोली- बाहर निकाल इसको.\nमैंने तुरंत अपने शॉर्ट्स की चेन को नीचे कर दिया और लंड को बाहर निकाल लिया.\nमेरा लंड फटने को हो रहा था. ","मां अपनी टांगों को फैला कर बोली- अपने लंड को एक बार इस पर लगा कर देख. मां ने अपनी चूत की तरफ इशारा किया.\nमैं उठ कर मां की चूत पर लंड को लगाने लगा तो मेरे अंदर की हवस और ज्यादा भड़क गयी. मैं तो पहले से ही उनकी जवानी का दीवाना था. ","मैंने जोश में आकर मां की चूत में लंड को अंदर घुसा दिया और उनकी चूचियों को एकदम से पीने लगा.\nवो मुझे पीछे हटाने लगी, मगर मैं अब रुकने वाला नहीं था.\nमैंने जोर से उसकी चूचियों को दबाते हुए उसकी चूत को चोदना शुरू कर दिया. ","कुछ ही पल के बाद मां को भी मजा आने लगा. अब वो भी मेरा साथ देने लगी. हम दोनों एक दूसरे के होंठों को चूसने लगे. मैंने अभी तक अपने पूरे कपड़े नहीं उतार थे. मैं बस शॉर्ट्स की चेन में से ही उनकी चूत में लंड को पेल रहा था. ","फिर मां खड़ी हो गई और मेरी शर्ट को उतारने लगी. उसने मुझे पूरा नंगा कर दिया. अब वो मेरे जिस्म को चूमने लगी. फिर मां ने मेरे गाल को किस किया और नीचे की तरफ जाकर मेरे लंड को अपने मुंह में ले लिया. ","मेरे मुंह से आह्ह … करके एक सिसकारी निकल गयी. वो मेरे लंड को मुंह में लेकर चूसने लगी. दो-तीन मिनट में ही मेरे लंड ने पानी छोड़ दिया. मां उसको पी गई. उसने मुंह से लंड को निकाला और मुस्कराने लगी. ","फिर वो बेड से उठ कर चली गई. अलमारी के पास गई और उसको खोल कर अंदर से एक डिब्बा निकाला. मैं बेड पर लेटा हुआ मां की गांड देख रहा था. उनकी गांड सच में बहुत मस्त थी. पहली बार मैंने मां को इतने करीब से बिल्कुल नंगी देखा था. ","फिर मां ने अलमारी बंद कर दी और मेरे पास आई. मुझे एक गोली दी और उसे खाने के लिए कहा. मैंने बेड के पास रखे पानी के गिलास को उठाया और गोली को गटक गया. गोली खाने के पांच मिनट बाद ही मेरा लंड फिर से टनटना गया. ","तने हुए लंड को देख कर मां ने उसे फिर से मुंह में ले लिया और उसको जोर से चूसने लगी. मुझे अब ज्यादा मजा आ रहा था. एक बार पानी निकलने के बाद लंड में अजीब ही गुदगुदी हो रही थी. कुछ देर तक मां ने मेरे लंड को चूसा. फिर मुंह से लंड को बाहर निकाल दिया. ","अब वो नीचे लेट गई और मेरे मुंह को अपनी चूत पर टिका दिया. मैं उनका इशारा समझ गया. मैंने मां की चूत को चाटना शुरू कर दिया. वो अपनी चूत को मेरे मुंह पर पटकने लगी. मैं भी पूरी जीभ को अंदर डाल कर उनकी चूत को चोदने लगा. ","कुछ देर तक चूत को जीभ से चोदने के बाद मेरा मन उनकी चूत मारने को करने लगा. मां भी इसी के लिए मचल उठी थी. फिर हम दोनों ने चुदाई वाली पोजीशन ले ली. मैंने उनकी टांगों को दोनों तरफ फैलाया और मां ने अपनी मस्त सी गांड के नीचे तकिया लगा लिया. ","मैंने एक झटका दिया और अपना लंड उनकी चूत में घुसा दिया. मां के मुंह से हल्की सी आह्ह निकली और मैंने तभी दूसरा धक्का मार दिया. मेरा पूरा लंड उनकी चूत के अंदर चला गया था. फिर मैंने चूत की चुदाई शुरू कर दी. ","तेजी के साथ मैं अपनी मम्मी की चूत को चोदने लगा. कुछ देर तक उन्होंने इसी पोजीशन में चुत चुदवाई. फिर वो उठने लगी. अब मां ने मुझे नीचे कर दिया और खुद मेरे लंड पर बैठ गई. वो मेरे लंड पर बैठ कर उछलने लगी. मेरे लंड में दर्द होने लगा मगर साथ ही मजा भी आ रहा था. ","मैंने मां की गांड को पकड़ कर उनको उछालना जारी रखा. दोनों चुदाई का पूरा मजा ले रहे थे. कुछ ही देर में मां और मैं दोनों ही मदहोश होने लगे. कभी वो अपनी चूत को अपने हाथ से सहला रही थी और कभी मेरे ऊपर झुक जाती थी. ","उनकी चूचियां मेरी छाती से आकर सट जाती थी. मैं भी उनकी चूचियों को पी रहा था. साथ ही लंड के धक्के भी लगा रहा था. हमारी चुदाई 20 मिनट तक चली. फिर मेरा दोबारा पानी निकलने को हो गया और एकदम से मैंने उनकी चूत में पानी छोड़ दिया. अबकी बार उनकी चूत से भी पानी निकल गया था. ","कुछ देर तक हम लेटे रहे. उसके बाद मुझे नींद आ गयी. मां भी सो गयी. जब मैं उठा तो दो घंटे बीत गये थे. मैंने देखा कि मां मेरी बगल में नंगी सो रही थी. उसकी गांड ऊपर की तरफ थी. मैंने उनकी गांड को हाथ में लेकर दबाया तो मेरा लंड फिर से खड़ा हो गया. ","अभी मां नींद में थी. वो थक कर सो रही थी. मगर मेरा लंड पूरा तन गया था. अब मेरा मन मम्मी की गांड को चोदने के लिए कर रहा था. मैंने उनकी गांड को दोनों हाथों से फैलाया और छेद को देखा. फिर मैंने तेल की शीशी उठा कर अपने लंड पर तेल लगा लिया.\n","","मैं चूचियों को मसलने लगा और लंड को और अंदर तक धकेलने लगा. ऐसे ही धक्का देते हुए मैंने माँ की गांड में पूरा लंड उतार दिया. मां की गांड बहुत टाइट थी. उन्होंने कभी शायद पापा के लंड से गांड की चुदाई नहीं करवाई थी. ","पूरा लंड जाने के बाद मैं मां के ऊपर चढ़ गया और उसकी गांड को चोदने लगा. वो छटपटाने लगी. मुझे गुजराती में गाली देने लगी- छोड़ी नाख … लौड़ा तारी माने तारो … तारा पपा करता य… मोटो नाख मारी गांड मा!\nमैं उनकी बात नहीं सुन रहा था और लगातार गांड में धक्का-पेल कर रहा था. ","आह्ह … आह्ह … ओह्ह …स्सआई करते हुए मैं उनकी गांड को चोदने लगा और थोड़ी देर में मां को भी गांड चुदाई करवाने में मजा आने लगा. अब दोनों ही जोश में थे. मैंने 25 मिनट तक उनकी गांड चोदी और फिर उनकी गांड में झड़ गया. उसके बाद हम दोनों लेट गये और हांफने लगे. ","अब शाम होने वाली थी और पापा के आने का समय भी हो गया था. उसके बाद हम उठे और अपने कपड़े पहन लिये. शाम का खाना बनाते हुए मां ने बताया कि पापा एक हफ्ते के लिए अहमदाबाद जा रहे हैं. मैं ये सुन कर खुश हो गया. ","उनकी चुदाई के सपने फिर से देखने लगा. फिर पापा दो दिन के बाद अहमदाबाद चले गये.\nदोस्तो, उस एक हफ्ते में मैंने और मां ने कैसे मजा लिया और उन्होंने मुझे सेक्स की कौन-कौन सी पोजीशन सिखाई, वो सब मैं आपको अपनी अगली कहानियों में बताऊंगा. ","इस कहानी के बारे में मुझे बतायें कि आपको मां-बेटे की चुदाई की ये कहानी कैसी लगी. मेरी मां ने मुझे चुदाई का पूरा खेल समझाया. वो सब मैं आपके साथ भी शेयर करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"},{"title":"मेरी माँ और चाची को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Kamukta","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"गलती किसकी-4","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-4/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-1","href":"https://www.freesexkahani.com/xxx-kahani/padosan-ladki-bur-chodan-1/"},{"title":"मां की चूत की अधूरी इच्छा","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-adhuri-iccha/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"}]}