{"Title":"होटल में स्टेप मॉम की मस्त चुत चुदाई- 1","author":{"name":"रेक्स 09","href":"https://www.freesexkahani.com/author/krushree09/"},"date":"29-09-2022","views":"431,834","description":["माँ की चुत की कहानी में पढ़ें कि मेरे पापा की मौत के बाद मेरी स्टेप मॉम बाहर के मर्दों से चुदवाने लगी थी. तो मैं भी अपनी जवान सौतेली माँ को चोदना चाहता था.","Punjab Hostel Viral Video : हॉस्टल में लेडी टीचर की नंगी चुदाई","फ्रेंड्स, ये मेरी पहली सेक्स कहानी है. मुझे आशा है कि आप सब इसे पसंद करेंगे.","हिंदी में सेक्स कहानी पढ़ना सबको पसंद है, तो मैं अपनी सारी माँ की चुत की कहानी हिन्दी में ही लिखूंगा और आपको मनोरंजन का सुख प्राप्त होगा.\nलड़के अपना शेर और लड़कियां अपनी गुफा को रेडी कर लें. ","मेरा नाम रेक्स है. मैं अमदाबाद में रहता हूँ और मेरी उम्र 24 साल की है.\nमैं दिखने में औसत शरीर का हूँ, मगर लंड का आकार औसत से अलग है. ये 7 इंच लम्बा लंड है और काफी मोटा है.","मेरी मॉम का नाम जयश्री है. वो एक विधवा हैं. जयश्री मेरे पापा की दूसरी बीवी हैं, मेरी सौतेली मॉम.","मेरे पापा उस समय चल बसे थे, जब मैं काफी छोटा था.\nपापा की मौत के बाद मेरी मॉम का 2-3 मर्दों के साथ चक्कर चल गया था क्योंकि उनसे अपनी जवानी संभल नहीं रही थी लंड के बिना.","इधर हमारा खुद का घर है और हम दोनों मॉम बेटा ही घर में रहते हैं.\nमॉम का खुद का बिजनेस है, जिससे घर अच्छे से चल जाता है.","मेरी मॉम की हाइट 4 फुट 9 इंच है और उनके काले रंग के बाल एकदम घुंघराले हैं. मॉम का जिस्म बहुत ही सॉफ्ट और गोरा है.","वो पोर्न फिल्मों के जैसी एक चब्बी एमएलएफ हैं.\nउनकी फिगर की साइज़ 36-32-38 की है, मस्त चुचे हैं और उन्होंने बाहर दूसरे मर्दों से चुदवा चुदवा कर गांड मोटी और रसीली कर ली है. ","मेरा मन अपनी सौतेली मॉम को चोदने के लिए हमेशा तैयार रहता था.","एक दिन मेरा मॉम को अपनी मन्नत पूरी करने के लिए उज्जैन जाना था.\nये उनकी बहुत पहले की मन्नत थी जिसकी वजह से वो अब और रुकना नहीं चाहती थीं तो उन्होंने जाने का प्लान बना लिया. ","फिर जब मैं शाम को 6 बजे घर आया, तब मैं फ्रेश हुआ और फोन में कहानी पढ़ने बैठ गया.\nरात को मेरी मॉम लैगीज और टी-शर्ट पहनती हैं, जिससे मॉम का मदभरा जिस्म एकदम हॉट लगने लगता है.\nमैं उन्हें हमेशा देखता रहता हूँ.","मॉम मेरे करीब आकर बोलीं- रेक्स, तुझे याद है, मैंने उज्जैन के महाकाल मंदिर में एक मन्नत मांगी थी. जो अभी तक मैं पूरी नहीं कर सकी हूँ.\nमैं- हां मॉम मुझे पता है, लेकिन अभी क्या हुआ है?\nमॉम- तो अब और कितना दिन टालती रहूँगी. तू ट्रेन की टिकेट देख कर बता, कब की ट्रेन में जगह खाली मिल सकती है.","मैंने फोन में ट्रेन देख ली और उन्हें बता दिया. टाइमिंग भी बताईं, लेकिन सारी ट्रेन्स एकदम पैक थीं\nमैं- ट्रेन तो हैं मॉम लेकिन सब पैक हैं. रिज़र्वेशन मिलेगा ही नहीं, तुम अकेले जाकर आ जाओ.","मॉम- मुझे अकेली नहीं जाना. तुम्हारी मन्नत है, तुम्हें भी साथ चलना होगा.\nमैं- ओके देखता हूँ. सुबह तक देख कर बताता हूँ. ","‘ठीक है … और हां मुझसे पूछने की कोई जरूरत नहीं है, जब का रिजर्वेशन मिले करवा लेना. वापसी का भी उसी तरह से देख लेना.\nमैंने ओके कहा.","मॉम ने खाना के लिए कहा- चल अब खाना खा ले.\nहम दोनों ने खाना खा लिया. फिर मैं टीवी देखने लगा. ","रात गहरा गई और मॉम सो गईं.\nमैं उन्हें सोते हुए देख रहा था. उनकी मोटी गांड बाहर को निकली हुई थी.","तभी मुझे एक आइडिया आया, जो मैं आपको भी बताऊंगा, जिससे आप भी अपनी मॉम लो चोदने का मज़ा ले सकेंगे.","सुबह उठ कर मैं मॉम के पास जाकर बोला.\nमैं- तुम्हें उज्जैन जाना ही है न मॉम?","मॉम- हां ना, अभी बाद में बाद में करके इतना टाइम निकल चुका है.\nमैं- हां, तो बस से होकर आते हैं. सुबह तक पहुंचा देगी और वहीं से शाम की बस पकड़ लेंगे.","मॉम- हां तो देख बस ही देख ले और कितना किराया है, वो सब भी देख ले.\nमैं- हां देखता हूँ मॉम.","कुछ देर बाद मैंने मॉम को सब बता दिया.\nउनकी हामी मिलते ही मैंने टिकट बुक करवा दिए. ","दूसरे दिन रात की 9 बजे की बस से जाना था, जो हमको 6 बजे सुबह उज्जैन पहुंचा देगी.","मैंने जानबूझ कर स्लीपर बुक किए थे ताकि मॉम के साथ लेटने का मजा मिल सके.\nमैंने एक दो लोगों वाली स्लीपर बुक कर दिया था.","दूसरे दिन सब कुछ सामान्य से हो गया और रात को हम दोनों खाना खा कर बस के लिए निकल गए.\nतब मॉम ने एक ऐसी ड्रेस पहनी हुई थी, जिसमें उनकी गांड बाहर निकली मुझे उकसा रही थी. ","मैंने अपने साथ दो कंडोम के पैक रख लिए थे और साथ ही सेक्स की गोलियां भी रख ली थीं.\nहम दोनों बस स्टैंड आए और बस में आ गए. ","मैंने एक गोली पानी में मिक्स करके मॉम को बोतल में भर लिया और बोतल मॉम को दे दी. जिससे वो कभी भी पानी पी सकती थीं.","हमारी बस चल पड़ी थी और मॉम भी थोड़ा पानी पी चुकी थीं लेकिन अभी भी हाफ बोतल बाकी पड़ी थी.\nकुछ देर बाद ही ढाबा आया और मम्मी उठ कर बाहर देखने लगीं.","मॉम- बेटा बाहर जाकर कुछ खाने को ले आ.\nमैं- क्या खाना है आपको?","मॉम- कुछ भी ले ले, सब चलेगा.\nमैं- ओके मॉम. ","मैं बाहर उतरा और मैंने एक प्लेट भेल ले ली और उसमें कुछ एक्स्ट्रा मिर्ची डलवा ली.\nसाथ ही उसमें एक और गोली का चूर्ण बना कर डाल दी.","मैं बस में आ गया.\nमॉम को भेल पसंद आई और वो भेल खाने लगीं. मिर्ची लगी तो मॉम ने पानी भी खत्म कर दिया.","उसके बाद मॉम लेट गईं और मैं भी उनके बाजू में सीधा होकर सोने लगा. ","बस में जगह कम थी तो मैं मॉम से टच होने लगा.\nलेकिन वो कुछ नहीं बोलीं और उनके अन्दर गोली असर करने लगी थी तो वो भी मेरे स्पर्श को एंजाय करने लगीं. ","मैं ऐसे ही थोड़ा थोड़ा टच करता रहा.\nकुछ देर बाद हम दोनों सो गए. ","एक घंटा बाद मैंने महसूस किया कि वो मुझसे लगभग चिपककर सो रही थीं.\nमुझे उनकी सांसों की महक आ रही थी.","मेरा लंड टाइट होने लगा लेकिन मैंने जैसे तैसे खुद पर कंट्रोल कर लिया क्योंकि मुझे बस में मज़ा नहीं लेना था.\nबस में मुझे मॉम को सिर्फ अपने साथ खोलना भर था.","सुबह 6:15 बजे हम उज्जैन आ गए और वहीं से होटल की तरफ चल दिए.","होटल वाला मेरी सेक्सी मॉम को देख रहा था.\nउसने मुझसे हम दोनों की डिटेल ली और हमें रूम की चाभी दे दी.","मॉम ने चाय पीने चलने के लिए कहा मगर मैंने कहा- मैं आधा सामान रख आता हूँ और कमरा भी देख लेता हूँ.\nमैं चाभी लेकर रूम में आ गया.","कमरा तीसरी फ्लोर पर था तो मॉम ने मुझसे कमरे में जाने के लिए हां कह दी.\nमैं कमरे में आया और अपनी जेब का कंडोम एक पैक टॉयलेट में और दूसरा कमरे में बनी अल्मारी में रख दिया.","फिर जल्दी से नीचे गया और मॉम के साथ चाय पीने लगा.\nचाय के बाद मैं बोला- चलो रूम में चलते हैं.","मॉम- ओके चलो.\nमैं- तुम चलो मॉम, मैं बाकी का सामान लेकर आता हूँ.","मॉम रूम के पास चली गईं.\nमैंने उन्हें रूम की चाभी दे दी थी. ","वो रूम में अन्दर गईं और अपना हैंडबैग रख कर वॉशरूम में चली गईं.\nतब तक मैं भी आ गया.","कुछ मिनट के बाद वो बाहर निकलीं और उसके बाद मैंने मॉम से कहा.\nमैं- तुम नहा लो मॉम और रेडी हो जाओ, फिर मंदिर भी जाना है.","मॉम- हां मैं नहा लेती हूँ, उसके बाद तुम भी नहा लेना.\nमैं- ओके मॉम.","मैं टीवी ऑन करके देखने लगा और मॉम अपने कपड़े लेककर वॉशरूम में चली गईं.","कुछ देर बाद नहा कर और कपड़े पहन कर बाहर निकल आईं.","मॉम- जा अब तू जा नहा ले और जल्दी से रेडी हो जा.\nमैं- हां जाता हूँ.","मैं वॉशरूम में गया तो देखा वहां वो कंडोम का पैकेट नहीं था जो मैंने बिल्कुल मिरर के सामने रखा था.\nमैं समझ गया कि मॉम ने कंडोम उठा लिया है क्योंकि वो मुझे वॉशरूम में कहीं नहीं मिला. ","फिर मैं नहा कर बाहर आया और हम लोग मंदिर मन्नत पूरी करके कमरे में वापस आने लगे.\nकरीब एक बजे हम दोनों होटल पहुंच गए थे और अब बड़ी जोर की भूख लगी थी. ","मैंने ऑर्डर किया और खाना खाकर थोड़ी देर के लिए नीचे घूमने चला गया.\nमॉम ने खाने के बाद चाय मंगवाने के लिए बोल दिया था. ","मैं एक सिगरेट पीकर कमरे में आ गया.\nतब मॉम खाना खाने के बाद हाथ धोने वाशरूम में गई थीं.\nउस वक्त चाय आ गई थी तो मैंने उनकी चाय में एक गोली और डाल दीं. ","अब हम दोनों चाय पी चुके थे और मॉम भी अब मूड में आ गई थीं.\nउनको नींद आने लगी थी.","मॉम- बेटा मेरा सर दर्द हो रहा है. मैं सो लेती हूँ.\nमैं- हां सो लो मॉम, वैसे भी हमारी बस रात को 8:30 की है. मुझे भी थकान हो रही है, मैं भी सो लेता हूँ.","मॉम- ठीक है, तू भी सो जा.\nमैं मॉम के बाजू में सोने लगा.","थोड़ी देर बाद रूम एकदम ठंडा हो गया था और हम दोनों एक कम्बल में लेट कर सो रहे थे, एक दूसरे की सांसों की महक महसूस होने लगी थी.\nमॉम को कुछ बेचैनी होने लगी थी और वो बार बार अपने पैरों को मोड़ रही थीं. ","मुझे पता चल गया कि अब उनकी चुत में कीड़ा चल रहा है.\nमैं नींद में मॉम को थोड़ा थोड़ा टच करने लगा और मैंने अपना एक पांव मॉम के पांव पर चढ़ा दिया. ","कुछ ही देर में मैंने अपना पांव उनके घुटनों तक चढ़ा दिया और थोड़ी थोड़ी देर में मैं अपने पैर से मॉम के पांव को सहला रहा था.","मॉम ने अपना हाथ पेट पर रखा हुआ था. वो कसमसा रही थीं मगर मुझे कोई रेस्पॉन्स नहीं दे रही थीं.","फिर मैंने पांव हटा दिया और थोड़ी देर दूर सोने के बाद मैं फिर से उनकी तरफ हो गया.\nअब मैंने अपना एक हाथ मॉम के मम्मों के ऊपर रख दिया और सो गया. ","इस वक्त मेरा लंड उनकी गांड को टच हो रहा था. मुझे बहुत मज़ा आ रहा था.\nमॉम पलट कर सीधी लेट गईं, मगर मैंने फिर से मॉम के पैरों के ऊपर अपना एक पैर रख लिया और उनके मम्मों पर हाथ रखे रहा.","ऐसे ही थोड़ी देर चलता रहा. ","कुछ देर बाद मॉम ने फिर करवट बदली और अब वो मेरी तरफ गांड करके सोने लगीं लेकिन उसने मेरा हाथ वहीं अपने मम्मों पर रहने दिया.\nमॉम की गांड की दरार में मेरा लंड सही से सैट हो गया था.","मैं धीरे धीरे मज़ा ले रहा था और वो भी थोड़ी थोड़ी देर में अपनी गांड को हिला कर मुझे सिग्नल दे रही थीं.","नींद में मैं उन्हें टाइट हग करने की एक्टिंग करने लगा और उनके चूचों को सही से सहलाने लगा. ","मैंने पहले देखा कि मॉम ने मेरे हाथ से चुचे सहलाने से कुछ परहेज नहीं किया तो मेरी हिम्मत बढ़ गई और अब मेरा लंड मानो उनकी सलवार को फाड़ता हुआ उनकी गांड को टच करने लगा था. ","लंड फ़नफना रहा था. ","मैंने अपने हाथ से उनकी चूचियों को सही से टटोला तो उनके निप्पल कड़क होने लगे थे.","मैंने बेख़ौफ़ अपना हाथ उनकी जांघ पर रख दिया और धीरे से अपने हाथ को उनकी चुत तक सरका दिया.\nवो भी थोड़ी पीछे को होकर मेरी तरफ होने लगीं. अब मेरा लंड मॉम की गांड को और जोर से घिसने लगा.","वो मेरी बांहों में पूरी तरह से मस्त पड़ी थीं और मैं उनकी चुत को सहलाने लगा था.\nमुझे अपनी उंगलियों में कुछ नमी सी महसूस होने लगी थी.\nमैं समझ गया कि अब मॉम का काम उठाने का समय आ गया है.","मैंने उठ कर कम्बल हटाया और उनकी सलवार का नाड़ा खोल कर उनकी सलवार को नीचे करके उनकी गांड देखने लगा.\nउन्होंने अन्दर ब्लू कलर की निक्कर पहनी हुई थी.","मॉम की गांड मोटी डबल रोटी की तरह फूली हुई थी और उनकी चुत में पैंटी पूरी गीली हो कर चिपकी हुई थी.","मैंने चड्डी को थोड़ा साइड में किया और अपने लंड को सैट करके अन्दर डालने लगा.\nमेरा मोटा लंड एकदम कड़क हो गया था वो मॉम की गीली चुत की फांकों में चला गया. ","अभी मेरे लंड का सुपारा अन्दर गया ही था कि मॉम मचल उठीं.","मॉम- बेटा ये क्या है?\nमैं- कुछ नहीं मॉम वो बस ग़लती से हो गया … सॉरी.","मॉम ने मुझे नकली गुस्से से देखा, लेकिन अभी तक उन्होंने अपनी सलवार सही नहीं की थी.","मॉम- बेटा ये सब किसी को पता चला तो किसी अच्छी लड़की से तेरी शादी नहीं होगी.","वो मुझे डांटने लगी थीं मगर न तो उन्होंने अपनी सलवार सही करने की कोशिश की थी और न ही मेरा लंड चुत से हटाने की कोशिश की थी.\nमैं चुपचाप माँ की चुत में लंड फंसाए पड़ा रहा. ","अभी भी मेरा लंड आधा बाहर था.\nमॉम ने मेरे तगड़े लंड को देखा और थोड़ी देर के लिए चुप हो गईं.","मैंने कहा- मॉम कुछ नहीं होता, अभी तो हम अपने शहर से बाहर हैं और यहां हमको कौन जानता है.\nमॉम कुछ नहीं बोलीं.","मैं अपने लंड को माँ की चुत पर फिर से सैट करने लगा और मॉम ‘थोड़ा रुक तो …’ कह कर नाटक करती हुई हिलने लगीं.","मैंने लंड थोड़ा और अन्दर पेल दिया.\nमॉम- बेटा रुक जा, मैं तेरी मां हूँ.","मैं- मां हो, तो करने भी दो न … इतना तो खुल ही गई हो.\nमॉम- थोड़ी शर्म कर ले बेटा, ऐसा कोई नहीं करता.","मैं- तेरा मूड नहीं है क्या मॉम … करने का … देख ना तेरी चुत कितनी गीली हुई पड़ी है.\nमॉम- तू चुप रह.","मैं उनके ऊपर आ गया और उन्हें किस करने लगा.\nवो मना करती रहीं और मैं किस करता हुआ उनसे पूरी तरह से लग गया. उनके चुचे दबाने लगा और चुत में उंगली करने लगा.","करीब दो मिनट बाद मॉम ने भी मेरा साथ देना शुरू कर दिया और वो अब मुझे अच्छे से किस करने लगी थीं. ","मॉम ने अपना एक पांव मेरी कमर के ऊपर चढ़ा दिया और मुझे दबा कर किस करने लगीं.\nदोस्तो, अपनी माँ की चुत की कहानी का पूरा मजा मैं अगले भाग में लिखूंगा. आप मुझे मेल करें.\n[email protected] ","माँ की चुत की कहानी का अगला भाग: होटल में स्टेप मॉम की मस्त चुत चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हॉस्टल में लेडी टीचर की नंगी चुदाई","href":"https://www.freesexkahani.com/videos/university-sex-video-viral/"},{"title":"होटल में स्टेप मॉम की मस्त चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/mom-chut-chudai-kahani/"},{"title":"होली का रंग चूत चुदाई के संग- 1","href":"https://www.freesexkahani.com/indian-sex-stories/ladke-ladkiyon-ka-sex-agreement/"},{"title":"होली का रंग चूत चुदाई के संग- 2","href":"https://www.freesexkahani.com/antarvasna/lesbian-sis-dirty-masti/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Kamvasna","Mom Sex Stories","Non Veg Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी प्यारी मौसी की करतूत","href":"https://www.freesexkahani.com/family-sex-stories/hot-mausi-ki-chudai-hindi/"},{"title":"लंड की प्यासी अम्मी को चोदकर बीवी बनाया","href":"https://www.freesexkahani.com/family-sex-stories/bewa-ma-beta-sex-story/"},{"title":"बेटे की कामुकता, माँ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-chudai/"},{"title":"मेरी मॉम की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/mom-son-sex/"}]}