{"Title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 1","author":{"name":"शालू","href":"https://www.freesexkahani.com/author/shallu/"},"date":"20-10-2020","views":"274,037","description":["माँ बाप सेक्स कहानी में पढ़ें कि एक रात अम्मी अब्बू के कमरे आती आवाजें सुन मैं देखने गयी तो वे दोनों नंगे थे. अम्मी अब्बू के आगे घोड़ी बनी हुई थीं.","यह माँ बाप सेक्स कहानी मेरी एक सहेली दिलकश की है. आप उसी से सुनें.","हैलो, मैं दिलकश सहारनपुर उत्तरप्रदेश से हूं. मेरी ये पहली सेक्स स्टोरी है, अगर कोई गलती दिखे, तो प्लीज़ नजरअंदाज कर दीजिएगा. ये सेक्स कहानी एकदम सच्ची है और अभी एक साल पहले की ही है. ","सबसे पहले मैं आपको अपने और अपनी फैमिली के बारे में बता देती हूँ. मेरी उम्र 20 साल है, मेरी अम्मी सईदा की उम्र 42 साल है. मेरी अम्मी घरेलू औरत हैं.\nअब्बू का नाम हमजा है, उनकी उम्र 45 साल है. वो एक बढ़िया बिजनेसमैन हैं. अब्बू का बिजनेस भी काफी बढ़िया चल रहा है.\nमुझे घर में पैसे की जरा सी भी कमी महूसस नहीं होती है. अम्मी अब्बू मेरी हर जरूरत का ख्याल रखते हैं. ","मेरा बड़ा भाई कासिब है, उसकी उम्र 23 साल है. मेरी छोटी बहन अस्मा की उम्र 18 साल है. खूबसूरती में मैं किसी से कम नहीं हूँ. मेरी अम्मी देखने में हमारी मां कम, बड़ी बहन ज्यादा लगती हैं और वे अपनी उम्र से 8-10 साल कम की लगती हैं. मोहल्ले के बहुत लड़के मुझे चोदने की फिराक में रहते हैं.","ये माँ बाप सेक्स कहानी अगस्त की है. उस समय मैंने कालेज में दाखिला लिया ही था और मेरी छोटी बहन अस्मा 12वीं में थी. कासिब कालेज के आखिरी साल में था. ","एक दिन रात को जब मैं पेशाब करके अपने कमरे में आ रही थी, तब अम्मी अब्बू के कमरे की लाइट चल रही थी.\nमैंने सोचा कि रात को सोते समय अम्मी लाइट बंद करना भूल गई होंगी.","पर तभी मेरे कान में अम्मी की मादक सिसकारियां सुनाई दीं. मैं घबरा गई और सोचने लगी कि अम्मी ऐसे आवाजें क्यों कर रही हैं.","कौतूहलवश ये सब देखने के लिए अम्मी अब्बू के कमरे की तरफ को चली गई और कमरे के अन्दर का नजारा देख कर मेरे होश उड़ गए.","अन्दर कमरे में अम्मी अब्बू बिल्कुल नंगे थे. अम्मी अब्बू के आगे घोड़ी बनी हुई थीं और अब्बू ने पीछे से अम्मी की चूत में अपना लंड डाल रखा था. वो जोर जोर से अम्मी की चुत में लंड के धक्के लगा रहे थे.","अम्मी भी अपने चूतड़ों को पीछे करके मजे से चुद रही थीं … और ‘अआआह उउउह ओओह ..’ कर रही थीं. ","ये सब देख कर मेरे जिस्म में अजीब सी सनसनी फैल गई और मेरी चूत में चीटियां रेंगने लगीं.","मैंने अपना हाथ अपनी कैपरी में डाल लिया. मेरी चूत पूरी तरह से गीली हो गई और मैं अपने हाथ से अपनी चूत मसलने लगी.","एक मिनट बाद ही मैंने अपनी कैपरी और कच्छी नीचे सरका दी और पूरी मस्ती में अम्मी अब्बू की चुदाई देखने लगी. ","कुछ देर कुतिया बना कर चोदने के बाद अब्बू ने अम्मी की चूत से लंड निकाल लिया.","मैं अब्बू का लम्बा मोटा लंड देख कर डर गई. मैंने सोचा कि क्या लंड इतना बड़ा भी होता है. दूसरी ओर अम्मी की चूत एकदम चिकनी झांट रहित पड़ी थी. ","ये सब देख कर मैं बेहद गर्म हो गई थी. मेरे हाथ की उंगलियां लगातार मेरी चूत में चल रही थीं. मेरी चूत पर बहुत घने बाल थे, जिससे मुझे बड़ा मजा आ रहा था.","अब्बू ने अम्मी की गांड पर हाथ फेर कर कुछ इशारा किया, तो उसके बाद अम्मी चित लेट गईं.","इस पोजीशन में मुझे अम्मी की चूत साफ़ दिख रही थी. उनकी चुत का सुराख खुल बंद हो रहा था. तभी अम्मी के ऊपर चढ़ गए. उन्होंने एक ही झटके में अपना लंड अम्मी की चूत में डाल दिया और जोर जोर से धक्के लगाने लगे.","तभी मेरे चूतड़ों पर कुछ गर्म गर्म सा चुभने लगा … मैं डर गई.","जब मैंने घूम कर देखा, तो मेरे पीछे मेरा भाई कासिब नंगा खड़ा था और उसका गर्म लंड मेरे नंगे चूतड़ों पर चुभ रहा था. मैं कुछ करती, इससे पहले ही कासिब ने मेरे मुँह पर अपना हाथ रखा और मुझे उठाकर मेरे कमरे में ले जाने लगा. ","मैंने कहा- भाईजान, यहां तो अस्मा सो रही है.","ये सुनकर कासिब मुझे अपने कमरे में ले गया और मुझे बिस्तर पर पटक दिया.","अगले ही पल उनसे मेरी टांगों में फंसी मेरी कैपरी और कच्छी टांगों से निकाल दी और मेरा टॉप भी उतार कर मुझे बिल्कुल नंगी कर लिया.","इसके बाद अपने कपड़े उतार कर मेरा भाई खुद भी नंगा हो गया. वो मेरे जिस्म पर अपना हाथ फेरते हुए मेरे होंठ चूसने लगा.","मैं मस्ती में उसके नंगे जिस्म को देखने लगी, ","तभी कासिब ने अपने एक हाथ से मेरा चूचा मसल दिया और बोला- उउउ मेरी हॉट दिलकश … मेरी प्यारी बहना, तू कितनी खूबसूरत है. मैं ऐसे ही बाहर लड़कियों के पीछे पड़ा था और घर में इतना बढ़िया माल है.","ये कहते हुए उसने मेरा एक चूचा मुँह में भर लिया और अपना हाथ नीचे मेरी चूत से लगा कर बोला- उउउह दिलकश तेरी चूत पर तो जंगल उगा है … बहुत बड़ी बड़ी झांटें हैं. तूने कभी अपनी रसीली चूत की सफाई नहीं की क्या?","मैं भाई के मुँह से चूत सुन कर शर्मा गई और चुप रही. ","तभी कासिब ने मुझे चूम कर कहा- मेरी प्यारी बहन को शर्म आ रही है. दिलकश अगर तू ऐसे शर्माएगी, तो मजा कैसे ले पाएगी.\nवो मेरी चूत में अपनी उंगली डालने लगा. ","मैंने कासिब का हाथ पकड़ लिया और धीरे से कहा- भाई, मेरे यहां बहुत खुजली हो रही है.\nकासिब मेरा हाथ अपने लंड पर रख कर बोला- आह दिलकश … देख तेरी चूत की खुजली मिटाने के लिए तेरे भाई का लंड कैसे उतावला हो रहा है. ","मैं भी शर्म छोड़ कर बोली- भाई, तो फिर जल्दी से ठोक दो अपना लंड अपनी प्यारी और खूबसूरत छोटी बहन की चूत में … और मेरी चुत की आग बुझा दो.\nये कह कर मैंने जोर से कासिब का लंड दबा दिया.","फिर कासिब ने कहा- दिलकश, तूने अम्मी की चूत देखी है … अम्मी की चूत एकदम चिकनी थी. तेरी चूत पर इतने ज्यादा बाल हैं.\nमैंने कहा- भाई, कल सुबह सबसे पहले मैं अपनी चूत के बाल साफ कर लूंगी.\nकासिब बोला- मेरी प्यारी बहना, तो क्या अभी मजा नहीं करना है.","मैं चुप रही.","कासिब मुझे उठाकर बाथरूम में ले गया और मुझे फर्श पर लिटा दिया. फिर उसने बाथरूम में रखी अपनी शेव करने वाले रेजर से मेरी चूत साफ की और मुझे लेकर फिर से बिस्तर पर आ गया.","बिस्तर पर आकर कासिब ने मेरी दोनों टांगें खोल दीं और मेरी चूत पर एक लम्बा चुम्मा लिया. कासिब के होंठों की गर्मी से मेरी चूत पिघल गई … और मेरे मुँह से मादक सिसकारियां निकलने लगीं. ","मैं मदहोश होकर कासिब का मुँह अपनी टांगों में भींचने लगी और ‘अआह भाई उउह ओहह भाई ..’ करने लगी.\nतभी मेरी चूत से रज निकल गया और मेरी मस्ती कुछ शिथिल हो गयी. ","तभी कासिब ने अपना लंड मेरे होंठों से लगा दिया और मुझे लंड चूसने को बोला. मैंने कासिब का लंड अपने होंठों से हटा कर लंड चूसने से मना कर दिया.","कासिब ने जोर से मेरा चूचा मसल दिया और बोला- साली छिनाल रंडी कुतिया … मेरा लंड चूसने से मना करती है. चल भाग यहां से … और साली रंडी जाकर किसी रंडीखाने में बैठ कर अपनी चूत का भोसड़ा बनवा कर अपनी और अपने परिवार की इज्जत बढ़ा.","मैंने भी गुस्से से कहा- साले बहनचोद … अभी तू अपनी बहन को चोद कर परिवार का बहुत बड़ा नाम कर रहा है. मैं अभी ऐसे नंगी ही अम्मी के पास जाकर तेरी करतूत बताती हूँ.\nकासिब मुस्करा कर बोला- जा साली रांड … वहां तेरा बाप तेरी चूत का भोसड़ा बनाने के लिए अपना लंड हिला रहा है. ","मैं कासिब की बात सुनकर दंग रह गई और बोली- भाई ये तू क्या बोल रहा है … तुझे पता भी है, वो मेरे अब्बू हैं? ","कासिब मेरा चूचा मसल कर बोला- दिलकश, जब तू मूतने के लिए बाथरूम गई थी, तब मैं अम्मी की चुदाई कर रहा था और मैं और अब्बू दोनों बहुत दिन से तेरी और अस्मा की चुदाई करने की सोच रहे हैं. पर आज मौका मिला है. और अम्मी अब्बू दोनों अपना इंतजार कर रहे हैं. अम्मी अब्बू के सामने पहले मैं तेरी चूत की सील तोडूंगा, फिर अब्बू तेरी … और मैं अम्मी की चुदाई करूंगा. ","मैं अभी कुछ बोल पाती कि कासिब मुझे हाथ पकड़ कर अम्मी अब्बू के कमरे में ले गया.","कमरे में अम्मी अब्बू बिल्कुल नंगे बैठे मेरा इंतजार कर रहे थे. मेरा नंगा जिस्म देख कर अब्बू के मुँह में पानी आ गया और अब्बू मेरे करीब आ गए.","वो मेरा चूचा मसल कर बोले- उन्ह … मेरी प्यारी बिटिया, तुझे चोदने को मेरा लंड बहुत बेचैन है.\nये कहते हुए अब्बू ने नीचे हाथ ले जाकर मेरी चूत को मसल दिया. ","मैं ‘आआहहह …’ करके रह गई.\nकासिब अम्मी से बोला- साली रंडी, तेरी बेटी अपने भाई का लंड चूसने से मना कर रही है … बोल इससे कि पहले ये मेरा और अब्बू का लंड चूसे, वरना हम दोनों बाप बेटा एक साथ इसकी चूत में लंड डाल कर साली रंडी की चूत का भोसड़ा बना देंगे.","अम्मी ये सुनकर भाई और अब्बू के बीच में बैठ गईं और कासिब और अब्बू का लंड एक साथ चूसने लगीं.","भाई और अब्बू दोनों मेरे चूचे मसलने और चूसने लगे. मैं ये सब देख कर मस्त हो गई थी और मदहोशी में ‘अअअआआ अब्बू … उन्ह भाई … आहहह ..’ करने लगी. ","अम्मी कासिब और अब्बू का लंड चूसना छोड़ कर बोलीं- दिलकश मेरी प्यारी बिटिया, अब तू भी अपने भाई और अब्बू का लंड चूस, वरना ये दोनों तेरी चूत को ऐसे फाड़ेंगे कि फिर तू कभी चुदने की बात भी नहीं सोचेगी.","उसी समय भाई ने झट से अपना लंड मेरे होंठों से लगा दिया और मैंने जब कासिब का लंड अपने मुँह में लिया, तो कासिब के लंड की मादक महक मुझे गर्म कर गई.","जब भाई के लंड की खुशबू मेरी सांसों में मिली, तो मैं मदहोश होकर अपने भाई कासिब के लंड को चूसने लगी. तभी अब्बू ने भी अपना लंड मेरे होंठों से लगा दिया. मैं अपने भाई और अब्बू का लंड एक साथ चूसने लगी.","कासिब का लंड अब्बू के लंड से ज्यादा लंबा और मोटा था. कासिब का लंड चूसने में मुझे मजा भी ज्यादा आ रहा था. ","कुछ देर बाद अब्बू मेरे मुँह में झड़ गए और मैं अब्बू का वीर्य पी गई. ","फिर कासिब और अब्बू का लंड छोड़ कर मैं बोली- भाई, आपका लंड अब्बू के लंड से ज्यादा लंबा और मोटा है. ","अम्मी ने कहा- दिलकश, तेरे अब्बू अब ज्यादा उम्र के हो गए हैं. अब तो तेरे अब्बू मेरी चुदाई भी ढंग से नहीं कर पाते हैं. तू तो अभी जवान है … इसलिए तेरी चूत की खुजली तो सिर्फ कासिब का लंड ही शांत कर सकता है.","मैंने कहा- अम्मी, भाई का लंड तो बहुत बड़ा है … और मुझे इससे चुदवाने में बहुत डर भी लग रहा है. ","अम्मी ने मुझे ढांढस बंधाते हुए कहा- दिलकश तू डर मत, जब कासिब का लंड तेरी चूत में घुसेगा, तब तुझे थोड़ी देर ही दर्द होगा. फिर तो तेरे भाई का लंड, तेरी चूत में खुद ही अपना रास्ता बना लेगा और तुझे बहुत मस्त मजा आएगा. ","ये बोल कर अम्मी ने कासिब को कहा- साले मादरचोद … अब जल्दी से अपनी बहन को चोद कर मादरचोद के साथ साथ बहनचोद भी बन जा.","अम्मी ने मेरी दोनों टांगें खोल कर कासिब का लंड मेरी चूत के सुराख पर रख दिया.","अब्बू ने कहा- कासिब … अब जल्दी से तू दिलकश की चुदाई कर … तेरे बाद मैं भी अब अपनी बेटी को अपनी बेगम बनाने को उत्सुक हूँ. फिर हम सब घर में शौहर बीवी की तरह रहेंगे और तेरी मां और दोनों बहनें तेरी और मेरी बीवी होंगी. तू अपनी मां और बहन का शौहर बन जाएगा.","ये सुनकर कासिब ने अपना लंड मेरी चूत के सुराख पर रख कर अभी धक्का लगाने ही वाला था कि तभी अस्मा कमरे में आ गई और बोली- अब्बू, आपने और भाई ने दीदी और अम्मी को तो अपनी जोरू बना लिया … पर मेरा क्या होगा?","अस्मा को देख कर हम सब चौंक गए. अस्मा कासिब का लंड पकड़ कर बोली- भाई, मुझे भी आपकी और अब्बू दोनों की बीवी बनना है.","वो अपने कपड़े उतार कर नंगी हो गई. अस्मा का मस्त चिकना जिस्म देख कर कासिब और अब्बू, अस्मा पर टूट पड़े. ","अम्मी ने कहा- सालों, ये रंडी कहीं भागी नहीं जा रही. जरा सब्र से काम लो, इसकी चूत का भोसड़ा भी तुम दोनों के लंड ही बनाएंगे. ","ये बोल कर अम्मी, फिर से अब्बू और कासिब का लंड चूसने लगीं. अब्बू और कासिब मेरे और अस्मा के चूचे मसलने लगे. ","कमरे में मादक आवाजों का संगीत गूंजने लगा … अअअआआ उन्ह ओओओहह की सिसकारियां गूंजने लगीं. ","अम्मी, अब्बू और कासिब का लंड चूसना छोड़ कर बोलीं- दिलकश, चल अब तू अपनी टांगें खोल कर लेट … और अस्मा तू घोड़ी बन जा.","जब मैं टांगें खोल कर लेट गई और अस्मा घोड़ी बन गई.","तभी कासिब ने अपना लंड मेरी चूत के सुराख पर रखा और दूसरी तरफ अब्बू ने अपना लंड अस्मा की गांड से लगा दिया.","कासिब ने एक धक्का लगाया और उसके लंड का सुपारा मेरी चूत में फंस गया और मैं ‘आआहहह मर गई ..’ चिल्ला उठी.","तभी कासिब ने फिर से एक धक्का लगा दिया और उसका लंड मेरी चूत में घुसता\tचला गया.\nमैं दर्द से तड़पने लगी.","कासिब ने मेरे दोनों चूचे अपने हाथ में ले लिए और जोरों से मसलने लगा. चूचे मसलने के साथ ही वो धीरे धीरे लंड के धक्के भी लगाने लगा.\nकुछ ही धक्कों में कासिब का पूरा लंड मेरी चूत में समा गया और मुझे भी दर्द के साथ साथ मजा आने लगा. ","मैं ‘अआआ उन्ह …’ करके अपने चूतड़ों उठा कर कासिब का लंड अपनी चूत में लेने लगी.","दूसरी तरफ अब्बू ने अस्मा की गांड में अपना लंड डाल दिया और अस्मा भी दर्द से चिल्लाने लगी. ","मगर मुझे मजा लेते देख कर वो बोली- आपा, तुझे तो बहुत मजा आ रहा है … और यहां मेरी गांड में बहुत दर्द हो रहा है. मुझे जरा सा भी मजा नहीं आ रहा.","अम्मी ने कहा- अस्मा, गांड मारने और मरवाने में मजा नहीं आता. असली मजा तो चूत चुदवाने में आता है.","उन्होंने आगे कहा- अभी कासिब के लंड से दिलकश की चूत की सील टूटी है. कुछ देर में दिलकश की चूत अपना रज छोड़ देगी तो कासिब का लंड दिलकश की चूत में अपना रास्ता अपने आप बना लेगा. उसके बाद जब कासिब तेरी चूत की सील तोड़ कर तेरी चुदाई करेगा, तब तुझे भी दिलकश जैसे मजा आएगा. ","अस्मा ‘उन्ह आंह ..’ करते हुए अपनी गांड में अब्बू के लंड को झेलने लगी.","अम्मी ने अब कासिब से कहा- साले मादरचोद … पहले मेरा बेटा बना, फिर शौहर बना और अब साले मेरी सौतन बनी बेटी को चोद कर मेरा जमाई भी बन गया. साले अच्छे से चोद अपनी बहन को वरना तेरी गांड पर लात मारूंगी.","ये सुनकर कासिब जोर जोर से मुझे चोदने लगा.","यही कहानी सेक्सी लड़की की आवाज में सुन कर लुत्फ़ उठायें.","मैं अपने चूतड़ों को उठा कर कासिब का लंड अपनी चूत की जड़ तक लेते हुए मजा लेने लगी- अअअआ … उन्ह … ओओओहह भाई … आह और जोर से …","“चोद दे अपनी बहन को … आंह साले भैन के लौड़े और जोर से चोद … तेरा लंड तेरी बहन की चूत में आखिरी छोर तक जा रहा है. आह मुझे बहुत मजा आ रहा है साले जोर से चोद मुझे … अअअआआ साले बहनचोद च..चोओओद.” यही सब कहते हुए मैं एकदम से अकड़ उठी और मेरी चूत से रज निकल गया. ","मैं कासिब को लंड निकालने को बोलने लगी.\nमगर कासिब पर तो जैसे मुझे चोदने का भूत सवार था. वो मुझे दनादन चोदने लगा और मेरे दोनों चूचे मसलने लगा. ","फ्रेंड्स, मेरी चुदाई की कहानी सुनकर सच्ची सच्ची बताना कि आपका लंड खड़ा हुआ या नहीं … और मेरी प्यारी प्यारी पाठिकाओं की चुत में आग लगी कि नहीं … ये सब आप मेरी इस सेक्स कहानी पर अपने मेल लिख कर जरूर बताएं.","मेरी माँ बाप सेक्स कहानी का अगला भाग आपको और भी मस्त कर देगा.\n[email protected]","माँ बाप सेक्स कहानी का अगला भाग: मेरे भाईजान और अब्बू ने मुझे चोदा- 2"],"audiolink":"https://cdn.freesexkahani.com/2020/10/mere-bhai-abbu-ne-choda-1.mp3","storiesLink_insideParagrapgh":[{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 2","href":"https://www.freesexkahani.com/group-sex-stories/family-chudai-wali-kahani/"},{"title":"भाभी की चुत चुदाई पार्क में","href":"https://www.freesexkahani.com/antarvasna/jungle-sex-story-in-hindi/"},{"title":"मामी ने भाभी की चूत दिलवाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-xxx-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","Bur Ki Chudai","Hindi Desi Sex","Nangi Ladki","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"ट्यूशन टीचर दीदी की वासना-2","href":"https://www.freesexkahani.com/antarvasna/tution-teacher-didi-vasna-2/"},{"title":"चुदाई को बेताब कुंवारी लड़कियाँ","href":"https://www.freesexkahani.com/antarvasna/girls-sexxx-story-in-hindi/"}]}