{"Title":"अम्मी ने मेरी बहन की चुत चुदवा कर रण्डी बनाया- 2","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"22-09-2021","views":"471,455","description":["माँ बहन की चुदाई की कहानी में पढ़ें कि कैसे मैंने अपनी रंडी अम्मी और रण्डी बहन की चूत और गांड चुदाई एक साथ होते देखी. मेरी बहन को चुदाई में दर्द हुआ था.","दोस्तो, मैं असलम अपनी बहन और अम्मी की चुदाई कहानी का अगला भाग लेकर हाजिर हूँ.\nमाँ बहन की चुदाई की कहानी के पिछले भाग\nमेरी अम्मी और बहन एक साथ चुदी\nमें अब तक आपने पढ़ा था कि धीरज और नवीन देसाई दोनों मेरी बहन और अम्मी को चोदने की तैयारी कर चुके थे.","अब आगे माँ बहन की चुदाई की कहानी:","अब धीरज और नवीन सोफ़े पर बैठ गए और मेरी अम्मी और बहन घुटने बल बैठ गईं.\nधीरज चाहता था कि मेरी बहन उसका लौड़ा मुँह में ले.\nतो मेरी बहन ने धीरज का लंड मुँह में ले लिया और मेरी अम्मी नवीन का लंड चूसने लगीं. ","दोनों पूरा लंड अन्दर तक देने लगे. नवीन का लंड काफी बड़ा था. लगभग 7 इंच का मोटा लौड़ा था. ","मेरी अम्मी धीरज से बोलीं- इसका हथियार तो काफी बड़ा है … मैं तो मर ही जाऊंगी.\nधीरज बोला- हां मां की लौड़ी, आज मेरे सर तुझे चोद चोद कर तेरी चुत का पूरा भोसड़ा बना डालेंगे.","इस पर सबीना हंस दी.\nतो धीरज बोला- साली, तू बड़ी हंस रही है … अभी चुत में अन्दर लंड जाएगा, तब रोएगी रंडी.","सबीना मस्त हो गई और वो धीरज का लंड चूसते हुए उसके गोटे मसलने लगी.","अब वो दोनों जोर जोर से मुँह चुदाई करने लगे.\nमेरी अम्मी की आंख में से आंसू निकल आए.\nनवीन का लंड काफी बड़ा था और वो मेरी अम्मी के गले तक लौड़ा पेल रहा था.","मेरी बहन भी धीरज का लंड मुँह में गले तक लेने लगी थी.","देर तक मुँह चुदाई चली.\nअब दोनों मर्दों का वीर्य निकलने को हो गया था.","धीरज ने मेरी बहन के मुँह में … और नवीन ने मेरी अम्मी के मुँह में रस छोड़ दिया.","इसके बाद लंड चूसने का काम चला और दोनों के लंड मेरी अम्मी और बहन ने चाट कर साफ कर दिए.","अब नवीन और धीरज बेड पर सीधे लेट गए.\nनवीन ने मेरी अम्मी से अपने लंड की फिर से मालिश करवाई और धीरज ने मेरी बहन से.\nइससे दस ही मिनट में दोनों का लंड फिर से तन गए थे. ","धीरज मेरी अम्मी और बहन से बोला- अब तुम दोनों सीधी लेट जाओ.","अम्मी और बहन अपनी टांगें खोल कर बिस्तर पर लेट गईं.\nनवीन मेरी बहन की टांगों में घुटने के बल बैठ गया और धीरज मेरी अम्मी की. ","दोनों ने मेरी अम्मी और बहन की टांगें चौड़ी कर दीं.","नवीन ने मेरी बहन की चुत की फांकों में और धीरज ने मेरी अम्मी की चुत की घाटी के अपने अपने लंड सैट कर दिए.","फिर दोनों ने एक दूसरे को देख कर आंख मारी और एक साथ झटके देते हुए लंड चुत में पेल दिए. ","मेरी बहन चीख पड़ी- आह … अम्मी मर गई आह … नहीं मत करो … आह मैं मर गयी!","जबकि मेरी अम्मी को धीरज का लौड़े कुछ खास असर नहीं कर रहा था. मेरी अम्मी धीरज का लंड बड़े आराम से अपनी चुत में ले रही थीं.","अम्मी मेरी बहन से बोलीं- सबीना, लंड झेलने की आदत डाल ले … तभी अच्छी रंडी कहला पाएगी.","नवीन यह सुन कर और जोर जोर से लंड ठोकने लगा और मेरी बहन के दूध मसलने लगा.","धीरज मेरी अम्मी से बोला- साली, तुझे असर क्यों नहीं हो रहा?\nनवीन हंस कर बोला- साली का भोसड़ा लंड का गोदाम है. लेकिन इसकी चुत में जब मेरा ट्राला जाएगा, तब इस कुतिया को असर होगा. ","धीरज और नवीन हंसते हुए मेरी बहन और अम्मी के साथ धकापेल चुदाई करने लगे.\nदोनों ताबड़तोड़ चुत चोदे जा रहे थे. ","लगभग 15 मिनट बाद दोनों का पानी छूटने वाला था. ","अम्मी बोलीं- नवीन, मेरी बेटी के अन्दर मत निकलना.\nनवीन बोला- चुप रह रांड … मैं इसकी चुत में ही रस छोडूंगा. इसे मैं अपने बच्चे की मां बनाऊंगा. ","धीरज मेरी अम्मी से बोला- साली उस दिन तो मैंने तेरी भट्टी में छोड़ा था … तब तो तू कुछ नहीं बोली थी. फिर आज तेरी बेटी की चुत में रस छोड़ने से क्यों मना कर रही है?","मेरी अम्मी बोलीं- मैं बच्चा ना होने का ऑपरेशन करा चुकी हूँ लेकिन मेरी बेटी अभी कमसिन है और दवा का भी कोई भरोसा नहीं. ","मगर उन दोनों ने अम्मी की बात नहीं सुनी और अपने अपने लंड का पानी छोड़ दिया.\nनवीन ने मेरी बहन की चूत में और धीरज ने मेरी अम्मी की चूत में माल गिरा दिया.","फिर वो दोनों सीधे लेट गए. ","अब अम्मी और बहन ने अपनी अपनी ब्रा से दोनों के लंड साफ किए और फिर से चूसने लगीं.","दस मिनट में नवीन का लंड फिर से खड़ा हो गया था लेकिन धीरज का अभी नहीं हुआ था इसलिए धीरज मेरी बहन से अभी भी लंड चुसवा रहा था. ","नवीन ने अब मेरी अम्मी से सोफ़े पर सीधा लेटने बोला.\nअम्मी झट से लेट गईं.","नवीन ने अम्मी की चूत चौड़ी की और अपना मूसल लंड एक धक्के में अन्दर कर दिया.\nअम्मी चीख पड़ीं- आह मर गई … आह लंड है या लोहा … साले चुत फाड़ेगा क्या … आंह … मार दिया साले ने!","यह देख कर मेरी बहन, अम्मी को गाली देती हुई बोली- साली रंडी को अब पता चला कि इसका लंड कैसा था. मेरी चुत के चिथड़े उड़ गए थे.\nअम्मी कराहती हुई बोलीं- हां भोसड़ी वाली … इसके लौड़े में वाकयी बहुत दम है. न जाने तूने कैसे झेला होगा.","इतनी देर में धीरज का लंड भी खड़ा हो गया था.","धीरज मेरी बहन से सीधा लेटने बोला तो मेरी बहन बेड पर सीधे लेट गयी. धीरज ने मेरी बहन की चुत में अपना लंड सैट करके पेल दिया. ","मेरी बहन इस बार हल्की आवाज में ‘आह … आह …’ करके चिल्लाई और लंड के मजे लेने लगी. ","धीरज बोला- हां सबीना की चूत मेरे लंड के लिए ठीक है.\nनवीन हंस कर बोला- नहीं धीरज, उस साली के लिए मेरा ही लौड़ा मस्त है. ","वो दोनों इसी तरह की बातें करते हुए मेरी अम्मी और बहन की चुदाई कर रहे थे. ","अब तो मेरी अम्मी और बहन भी मजा ले रही थीं. ","मेरी बहन अपनी गांड उठा कर धीरज से बोल रही थी- आह चोद … जम कर चोद साले … मजा आ रहा है.\nवो धीरज को किस भी किए जा रही थी.","धीरज बोल रहा था- अरे वाह साली रंडी … कितनी मस्त चुदाई करवा रही है. आह ले और अन्दर तक ले मेरी रांड!","ये दूसरा राउंड था तो काफी देर तक चुदाई चली.\nफिर नवीन ने मेरी अम्मी की चूत के बाहर पेट पर पानी छोड़ा और इसी की देखा देखी धीरज ने भी मेरी बहन की चूत ऊपर रस टपका दिया.","अम्मी बोलीं- नवीन, तूने मेरी चूत में रस क्यों नहीं छोड़ा?\nनवीन बोला- साली यास्मीन रांड … तेरे पेट में धीरज का बच्चा होगा और तेरी बेटी के पेट में मेरा, समझी रांड. ","कुछ देर बाद अम्मी और बहन ने दोनों के लंड चूस कर साफ किए और हिलाने लगीं. ","इतने में दरवाजे की बेल बजी तो मेरी अम्मी और बहन डर गईं कि अब कौन आया होगा. ","नवीन बोला- डरो मत, मैंने व्हिस्की की बोतल मंगाई है, धीरज जा … ले ले. ","धीरज कपड़े पहन कर बाहर आया और उसने बोतल का थैला ले लिया.\nथैले में दो बोतल रम की थीं. ","नवीन सोफे पर बैठा था. तब तक सबीना अन्दर से गिलास पानी और नमकीन ले आई थी.","नवीन मेरी अम्मी से बोला- चल पैग बना.\nअम्मी ने दो पैग बनाए. तब धीरज बोला- मादरचोदी दो क्यों बनाए … चारों के लिए बना न भोसड़ी वाली.","अम्मी बोलीं- मैंने कभी नहीं पी और हम लोगों में शराब पीना हराम है.\nइस बात पर धीरज और नवीन हंस कर बोले- भोसड़ी वाली, उसमें गैर मर्द से चुदाई हराम नहीं है … साली ड्रामा मत कर चल गिलास बना और पी ले … कुछ नहीं होता. दारू पीने से चुदाई में मजा आएगा.","फिर अम्मी ने चारों गिलास बनाए और मेरी अम्मी व बहन शराब पीने लगीं. ","अम्मी को पहले पहल तो शराब कड़वी लगी, फिर नवीन ने कहा- दर्द की दवाई समझ कर पी ले. ","धीरज ने उठ कर अम्मी और बहन की नाक दबा कर बंद कर दी ताकि वो दोनों पूरा पैग पी जाएं. ","एक पैग अन्दर गया तो अम्मी को मजा आने लगा.\nमैंने देखा कि सबीना तो बड़े मजे से रम का स्वाद ले रही थी. इसका मतलब ये था कि सबीना पहले भी दारू पीती रही थी.","अब चारों ने दो दो पैग गटक लिए थे.","अम्मी और बहन फिर से उन दोनों के लंड चूसने लगी थीं.","थोड़ी देर तक अम्मी और बहन लंड चूसती रहीं. ","फिर नवीन मेरी बहन से बोला- चल अब तू उल्टी लेट जा!\nमेरी बहन उल्टी लेट गयी और नवीन ने अपना बेल्ट निकाला और बोला- अब मैं तुझे ब्रूटल सेक्स का मजा दूँगा. ","अम्मी बोलीं- नहीं नवीन, ऐसा मत कर उसने पहले कभी नहीं किया होगा.\nनवीन बोला- भोसड़ी की … तू बीच में चुदुर चुदुर न कर … तू धीरज का लंड चूसती रह. मुझे अपनी लौंडिया के मजे लेने दे … भैन की लौड़ी ज्ञान पेल रही है.","तभी धीरज ने मेरी अम्मी के गाल पर चुम्मा लिया और बोला- मेरी अच्छी रांड … चुपचाप मजे दे और ले. ","नवीन ने मेरी बहन की गांड पर बेल्ट से दो निशान बना दिए. मेरी बहन ने अपने चेहरे पर ख़ुशी जाहिर की, तो मैं सकते में आ गया कि सबीना तो साली पूरी पोर्न एक्ट्रेस निकली.","अब नवीन मेरी बहन से लंड चूसने को बोला. उधर मेरी अम्मी धीरज का लंड चूस रही थीं.","कुछ ही देर में दोनों के लंड खड़े हो गए. ","नवीन ने मेरी बहन को डॉगी बना दिया और धीरज ने मेरी अम्मी को. वो दोनों उन दोनों की गांड में लंड डालने लगे. ","अम्मी और बहन की गांड बहुत टाईट थी.","नवीन ने सबीना के चूतड़ों पर हाथ फेर कर कहा- साली तूने पहले कभी गांड में लंड नहीं लिया क्या?\nमेरी बहन धीमी आवाज में बोलीं- नहीं लिया … आह दर्द हो रहा है.","मगर नवीन ने कहा- आज ले ले … फिर तू दोनों तरफ से मजा लेने लगेगी.","इस पर सबीना बहन नवीन से बोली- ओके मगर धीमे धीमे डालो.","उधर अम्मी की गांड में धीरज का लंड जा रहा था तो वो भी कराह रही थीं.\nअम्मी धीरज से बोलीं- आंह धीमे पेल हरामी … तेरे लंड से दर्द कर रहा है.","मगर वो दोनों नहीं माने और जोर से लंड गांड में पेलने लगे. ","अम्मी और बहन चीखने लगी थीं. ","नवीन और धीरज मेरी अम्मी और बहन की गांड में लंड ठोके जा रहे थे. ","दोनों ने काफी देर तक गांड मारी और मेरी अम्मी और बहन की गांड बदल बदल कर गांड चुदाई के मजे लिए. ","फिर दोनों ने ही अपने अपने लंड का पानी गांड में छोड़ दिया.\nनवीन ने मेरी बहन की गांड में … और धीरज ने मेरी अम्मी की गांड में. ","उस दिन ऐसे ही दोनों ने पूरे दिन में चार राउंड चुदाई की, जिसमें एक बार नवीन और धीरज ने मेरी अम्मी की सैंडविच चुदाई भी की.","अब नवीन मेरी अम्मी से बोला- तू अपनी बेटी की मेरे लंड से शादी करा दे. इससे मैं भी सेक्स करूंगा और दूसरों से भी कराऊंगा.\nमेरी अम्मी बोलीं- इससे मेरा क्या फायदा होगा?","नवीन बोला- तू जो बोले वो होगा. तेरी चुत की खुजली भी शांत हो जाएगी और तेरे पूरे परिवार की जिम्मेदारी भी मेरी होगी.\nमेरी अम्मी मान गईं.","दोस्तो, इस तरह से मेरी अम्मी और मेरी बहन की चुत गांड में लंड का मजा मिलने लगा था. आपको मेरी माँ बहन की चुदाई की कहानी कैसी लगी, प्लीज़ मेल जरूर कीजिए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अम्मी और बहन एक साथ चुदी","href":"https://www.freesexkahani.com/indian-sex-stories/meri-maa-ki-chudai-ki-kahani/"},{"title":"पापा के दोस्त की बेटी मेरे लौड़े से चुदी","href":"https://www.freesexkahani.com/teenage-girl/sweet-girl-sex-papa-ke-dost/"},{"title":"पड़ोसन लड़की की चुत की कुंवारे लंड से चुदाई","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-xxx/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Call Girl","Chudai Ki Kahani","Gand Ki Chudai","Hot girl","Hot Sex Stories","Nangi Ladki","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मुंह बोले भाई ने मुझे रण्डी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-randi-xxx-kahani/"},{"title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 2","href":"https://www.freesexkahani.com/xxx-kahani/porn-actress-story/"},{"title":"मेरी बहन को मेरे रूममेट ने पटाकर चोदा","href":"https://www.freesexkahani.com/antarvasna/friend-sister-sex-story/"},{"title":"लॉकडाउन में फेसबुक से प्यासी चुत मिली","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-ki-chudai/"}]}