{"Title":"गोवा में माँ को चोदा","author":{"name":"तेज सिंह","href":"https://www.freesexkahani.com/author/tejsingh/"},"date":"28-05-2020","views":"220,888","description":["मेरी इस माँ बेटा सेक्स स्टोरीज़ में पढ़ें कि मैं मां को गोवा ले गया जहां मैंने कई बार मां को चोदा. मां ने वहां पर होटल के वेटर से लेकर विदेशी तक को नहीं छोड़ा.","मैं राज अपनी माँ बेटा सेक्स स्टोरीज़ के अगले भाग के साथ हाजिर हूं. दोस्तो, माँ बेटा सेक्स स्टोरी के पिछले भाग\nचलती ट्रेन में माँ की चुदाई कहानी\nमें मैंने बताया था मेरी बहन मेरे बच्चे की मां बनने वाली थी. उसने मेरे लिए मेरी मां की चूत का जुगाड़ कर दिया और उसको मेरे लिए पटा दिया. ","अब मैं मां की चूत चोदने लगा था. एक बार मैंन ट्रेन में माँ को चोदा और फिर हम लोग गोवा घूमने निकल गये. वहां पर मैंने मां की गांड को चोदा.","अब आगे:","मैंने मॉल में जाकर मां को बीच के लिए शॉपिंग करवाई. हमने एक बिकनी खरीदी और एक नेट का सॉल्डरलेस नेट का मिडी या कहो नाइट ड्रेस जो सिर्फ पहनना था लेकिन वो कुछ छुपा नहीं सकता था. जब मां वो पहन कर आई तो सब मां को ही देख रहे थे क्योंकि बिकनी तो बस उसके निप्पलों और चूत के छेद को छुपा पा रही थी. गान्ड तो उसकी पूरी नंगी थी। ","मैंने कहा- चलो बीच पर!\nहम बीच पर पहुंच गए.","पानी के अंदर हमने खूब मस्ती की और मैंने एक बार उसकी चूत में लंड डाल दिया और 10 मिनट ऐसे ही खड़े रहे और माँ को चोदा. फिर हम दोनों का माल निकल गया तो बाहर आ गए. ","फिर थोड़ा वहीं बीच पर कुछ देर के लिए और लेटे. मां ने अपनी चूत पर उड़ती चिड़िया का एक टैटू और गांड के ऊपर गांड मारता हुआ आदमी का टैटू बनवाया. फिर हम रूम पर आ गए और आराम करने लगे.","शाम को एक बार फिर बीच पर गए और होटल मैनेजर को बोल दिया कि रूम थोड़ा अच्छी तरह सजा देना.\nमैंने बीच पर घूमते हुए मां से पूछा- आज क्या पहनोगी?\nवो बोली- शादी का जोड़ा.\nमैंने कहा- ठीक है.","उसके लिए हमने फिर एक सेक्सी सी ब्रा व पैंटी ली. उसके बाद पार्लर से एक शादी का जोड़ा किराये पर लिया. मां तैयार हो गयी और मैंने भी मसाज ले ली और हम होटल आ गए.","रूम काफी अच्छे से सजा था.\nमैंने मां को बोला- आ जा बेड पर. कैसा लगा रूम?\nवो बोली- बहुत अच्छा है, तुम्हारी और पूजा की सुहागरात देखने के बाद मेरा भी मन किया वो सब करने का.\nमैं बोला- जो करना है करो 3 दिन के लिए.\nवो बोली- एक काम कर दो मेरे लिए. मेरी मांग में सिंदूर भर दो. ","मैं बोला- पागल हो गयी है क्या, मैं पूजा के अलावा किसी और को अपनी बीवी नहीं बना सकता हूं.\nवो बोली- बस आज रात की तो बात है. मैं बस एक रात के लिए फील करना चाहती हूं कि मैं अपने पति के साथ सुहागरात मना रही हूं. न कि बेटे के साथ. ","मैंने कहा- ठीक है, सिर्फ आज के लिए ऐसा कर रहा हूं. आज के बाद तेरी जुबान पर ऐसी बात नहीं आनी चाहिए.\nफिर मैंने उसकी मांग में सिंदूर भर दिया और उसके कपड़े उतारने लगा.","वो बोली- जान, रिकॉर्ड भी करना है.\nमैंने कहा- साली, क्या चल रहा है तेरे दिमाग में? कुछ रिकॉर्ड नहीं होगा. तेरी ये इच्छा कल पूरी हो जायेगी.\nवो बोली- ठीक है.","मैंने एक एक करके उसके कपड़े उतारे और उसको नंगी कर दिया. फिर खुद भी नंगा हो गया. मैं उसके लिप्स्टिक लगे होंठों को चूसने लगा. उसकी चूचियों को मसलने लगा. फिर हम एकदम से 69 की पोजिशन में आ गए और जब वो काफी गर्म हो गई तो मैंने अपनी पोजिशन बदली और उसकी चूत में लंड डाल दिया.","मैं उसकी चूची दबा दबा कर उसकी चूत मारने लगा और मेरे लंड से चुद कर मां निहाल होने लगी. मैंने 20 मिनट तक माँ को चोदा और फिर उसकी चूत में झड़ कर सो गया. हम दोनों नंगे ही सो गये.","सुबह उठे और फ्रेश हो गये. मैंने उसको कहा कि तैयार हो जा. बीच पर जाना है और पैंटी दूसरी वाली पहन लेना. उसके बाद हम रेडी हो गये और बीच पर गये. बीच में जाकर हम वहीं गये जहां पर विदेशी ज्यादा आते थे. हम लोग पानी में गये और मस्ती करने लगे. पानी के अंदर ही मैंने मां की पैंटी को साइड में किया और अपना लंड डाल दिया. ","मां को बहुत मजा आ रहा था. लहर के हिलोरे लग रहे थे और चुदाई भी उनके साथ ही हो रही थी. दस मिनट माँ को चोदा मैंने और पानी में ही दोनों का निकल गया. ","मैंने कहा- कैसा लगा मेरा लंड यहां अपनी चूत में लेकर?\nवो बोली- बहुत अच्छा लगा. ये जगह भी बहुत अच्छी है. तू यहीं पर जॉब कर ले.\nमैं बोला- मैं यहां क्या जॉब कर सकता हूं. हां अगर तू चाहे तो तू कर सकती है. अभी तो तेरी मार्केट वैल्यू बहुत ज्यादा है.\nवो बोली- कैसे?\nमैंने कहा- शाम को बताऊंगा. ","उसके बाद हमने थोड़ा आराम किया और फिर होटल में वापस आ गये. उसके बाद मैं शाम को उसको पार्लर ले गया. वहां पर उसका वही रंडियों वाला सेम मेकअप करवा दिया जैसा मैंने पूजा का करवाया था. जब वो बाहर आई तो एकदम से हाईप्रोफाइल रंडी लग रही थी. ","हम दोनों फिर रेस्तरां गये और वहां पर खाना ऑर्डर किया. मैं टॉयलेट के लिए चला गया. वहां पर भी सब लोग मां को ही देख रहे थे.","मैं वापस आया तो मां बोली- कहां चला गया था तू? यहां पर सब लोग मुझे रंडी समझ रहे हैं.\nमैंने कहा- लेकिन हुआ क्या?\nवो बोली- दो लड़के आये थे और मुझसे मेरा रेट पूछने लगे.\nमैंने कहा- जो लगोगी तो वही तो समझेंगे सब लोग. देखी अपनी मार्केट वैल्यू! यहां पर तो तू लाखों में कमा सकती है.\nवो बोली- मुझ नहीं कमाना. तू यहां से जल्दी चल. मेरी चूत में बहुत आग लगी हुई है. ये सब बातें सुन कर मेरी चूत गीली हो गयी है. मुझे तेरा लंड चाहिए है. ","मैं बोला- खाना आ गया है. खाओ और चलो. ये बताओ, होटल में चलोगी या पब में?\nवो बोली- मुझे बस एक बार लंड अंदर लेना है. उसके बाद जहां चाहे ले चलना.\nमैं बोला- थोड़ा तड़प ले. आज पब में चलते हैं.\nवो बोली- जैसी तेरी मर्जी. ","मां के कहने पर मैंने एक ऐसा पब पता किया कि जहां पर अपने पार्टनर के साथ कुछ भी कर सकते हैं. चुदाई भी खुले तौर पर हो सकती थी. हम उस पब में चले गये. वहां पर लड़कियां बहुत ही कम कपड़ों में थीं. सब अपने में मस्त थे और डांस कर रहे थे. वहां पर डांस कम और चूमा चाटी ज्यादा हो रहा था. कोई गांड दबा रहा था तो कोई बूब्स को दबा रहा था. ","सब लोग थोड़ी थोड़ी देर में टॉयलेट जा रहे थे. मैं भी पूछने के लिए गया तो गार्ड बोला कि अकेले ही जाना है.\nमैंने कहा- किसी को साथ में लेकर जाना हो तो?\nवो बोला- साथ में ले जाने के लिए 500 लगेंगे. ","मैं बोला- ठीक है.\nमैंने मां को बुलाया और अंदर ले गया. वहां बस सेक्स करने की आवाज आ रही थी. मैं भी मां को लेकर एक केबिन में चला गया और उसको घोड़ी बना कर उसकी चूत में लंड डाल दिया. मैं मां की चूचियाँ पकड़ पकड़ कर माँ को चोदा.","वहां से आ रही चुदाई की कामुक आवाजें मेरे जोश को इतना बढ़ा रही थीं कि मां की चूत फाड़ने पर मजबूर कर रही थीं. हम जल्दी ही दोनों का निकल गया और बाहर आ गए. फिर हम पब से भी बाहर आ गये. ","हम होटल में पहुंच गये. आने के बाद मैंने मां से कहा- आज सेक्स वीडियो बनाना है या नहीं?\nवो बोली- हां बनाना है.\nमैंने बोला- एक जगह कैमरा रख कर बनाना सही नहीं है. अगर कोई बनाने वाले मिल जाये तो सही रहेगा.\nवो बोली- इतनी रात में कौन मिलेगा?\nमैंने कहा- अगर तुम्हें कोई दिक्कत नहीं है तो मैं बात करता हूं.\nमां बोली- ठीक है, करो बात. ","उसके बाद मैंने वेटर को बुलाया.\nवो बोला- आपके लिए कुछ लाऊं क्या सर?\nमैंने बोला- तुम आधे घंटे के लिए फ्री हो क्या?\nवो बोला- हां सर बोलिए, क्या करना है?","मैंने कहा- हम दोनों का वीडियो शूट करना है.\nवो मान गया और मैंने उसको कैमरा दे दिया. मैं बेड पर आकर मां के कपड़े फाड़ने लगा. मैंने मां को नंगी कर दिया. उसके जिस्म को मसलने लगा. उसके लिप्स को चूसने लगा. उसके बाद उसकी चूत को चाटने लगा. ","फिर मैंने मां की टांगों को चौड़ी किया और अपना लंड उसकी चूत में डाल दिया. वेटर सब कुछ रिकॉर्ड कर रहा था. मां काफी रोमांचित हो रही थी. एक गैर मर्द के सामने चुदते हुए उसको ज्यादा ही मजा आ रहा था. मैंने 15 मिनट तक माँ को चोदा और फिर मैं झड़ गया. मां भी शांत हो गयी. ","मैंने मां से कहा कि वेटर का लंड चूस लो नहीं तो ये इस बारे में फिर बाहर जाकर बोलेगा. मां ने वैसा ही किया. वो उसका लंड चूसने लगी और मैंने उन दोनों का वीडियो बना लिया. ","वो बोला- सर रशियन के साथ अदला-बदली करना चाहोगे?\nमैं कहा- हो सकता है क्या?\nवो बोला- हां, कल ही कर दूंगा.\nमैं बोला- ठीक है.","उसके बाद वेटर चला गया और हमने वो चुदाई की वीडियो देखी. फिर मैंने एक बार और मां की चुदाई की और फिर सो गये.","सुबह उठे और तैयार होकर जाने लगे तो मैंने मां से कहा- आज तू यहीं से ब्रा और पैंटी में चलेगी. बस सिर पर एक स्कार्फ बांध लेना. ","वो बोली – तू कहे तो बिना ब्रा और पैंटी के ही चल दूंगी.\nमैंने कहा- क्या बात है? आज तो रशियन का लंड लेने के लिए बहुत मचल रही है.\nवो बोली- नहीं, मेरे राजा, ये सब तो तेरे लिये है.\nमैं बोला- चल साली, बन कर मत दिखा. तू अब खुद ही इतनी चुदासी हो गयी है कि तेरा तो यहीं पर रहने का मन करता है. ","उसके बाद हम लोग बीच के लिए निकल गये. वहां पर मैंने मां के कुछ न्यूड फोटो लिये. वहां पर कोई जानता नहीं था इसलिए खूब इंजॉय किया.\nहमने पानी में मस्ती की और फिर बाहर आ गये. उसके बाद हम लोग रूम पर आ गये. ","वेटर ने बताया कि रात के 10 बजे अपनी वाइफ को भेज देना. उधर से वो रशियन अपनी वाइफ को भेज देगा.\nफिर हम रूम में थोडा़ आराम करके शाम को फिर से बीच पर निकल गये. शाम के 8 बजे आये. उसके बाद रशियन के साथ अदला बदली होनी थी. ","मां ने ब्रा पैंटी पहन ली और हाइ हील पहन ली. मैंने मां को कह दिया कि सुबह के लिए पैकिंग भी अभी करनी होगी. सुबह हमें जल्दी निकलना है. 10 बजे सुबह की फ्लाइट है. पैकिंग करने में ही हम दोनों को दस बज गये. ","तभी दरवाजे पर बेल बजी और एक रशियन बाहर खडी हुई थी.\nमैंने उसको वेलकम बोल कर अंदर आने के लिए कहा.","मैंने मां को इशारा किया तो मां मेरे रूम से चली गयी. वो दूसरे रूम में चली गयी जहां से रशियन आयी थी. ","अंदर आने के बाद मैंने उस रशियन को किस करना शुरू किया. उसके बूब्स दबाना चालू किया. वो भी मेरा साथ दे रही थी.","उसको फिर मैंने अपना लंड चूसने के लिए बोला. वो मेरे लंड को लॉलीपोप की तरह चूसने लगी. हम 69 की पोजीशन में आ गये. मैं भी पूरे जोश में आ गया. उसका बदन एकदम से गोरा दूध जैसा था. ","रशियन की चूत एकदम से गुलाबी और गोरी थी. मेरा लंड फटने को हो गया. मैंने उसकी चूत को चूसना छोड़ कर अपना लंड उसकी चूत पर लगा दिया और उसको चोदना स्टार्ट कर दिया. ","15 मिनट की चुदाई के बाद मैंने अपना माल उसकी चूत में गिरा दिया. मैंने कॉन्डम भी नहीं लगाया था क्योंकि उसने मुझे मना कर दिया था.","आधे घंटे के बाद हम दोनों एक बार फिर से दूसरे राउंड के लिए तैयार होने लगे. उसने मेरे लंड को चूस चूस कर फिर से खड़ा कर दिया. ","इस बार मैंने उसको घोड़ी बना कर चोदा. इस बार मुझे झड़़ने में 25 मिनट लग गये. वो बहुत खुश थी क्योंकि इस बार वो दो बार झड़ चुकी थी. फिर हम वहीं लेट गए और एक दूसरे के बारे में जानने लगे. उसने बताया कि वो यहां बच्चा पैदा करने आए थे लेकिन उसका पति उसको प्रेग्नेंट नहीं कर पा रहा है, वो मेरी मदद चाहती थी. ","मैंने कहा- मैं अपनी वाइफ से बात करके बताऊंगा.\nवो बोली- वाइफ को क्या दिक्कत हो सकती है? अभी तो वो गयी थी यहां से!\nमैंने कहा- वो मेरी वाइफ नहीं बल्कि मेरी रखैल है. मेरी वाइफ तो प्रेग्नेंट है. ये उसकी बड़ी बहन है. उसने इसके साथ मुझे सेक्स करने के लिए अलाऊ किया हुआ है. जब तक कि मैं अपनी वाइफ के साथ सेक्स नहीं कर सकता हूं तब तक मैं इसके साथ कर रहा हूं.","मैं नहीं चाहता था कि कोई गैर हमारी माँ बेटा सेक्स स्टोरीज़ के बारे में जाने.","वो बोली- तो ठीक है, आप मुझे बात करके बता देना.\nउसके बाद हम सो गये. सुबह पांच बजे मैं उठा और मैंने उस रशियन की चूत एक बार फिर से चोदी. फिर 7 बजे के करीब मैंने उसे उसके रूम में भेज दिया. ","उसके जाने के बाद मां वापस आ गई. मां बहुत खुश लग रही थी. मैंने देखा कि उसकी गांड पूरी लाल हो रखी थी और चूचियों पर निशान थे. उसके मुंह पर और चूचियों पर वीर्य के निशान थे.\nमैंने पूछा- कितनी बार चुदी?\nवो बोली- 3 बार.","मैंने कहा- उस रशियन लौड़े के रस में नहा कर आ रही हो क्या?\nवो बोली- हां. उसने तीनों बार मेरी बॉडी पर ही गिराया अपना माल.","मैंने पूछा- फिर ये चूतड़ लाल क्यों हो गये हैं?\nमां बोली- उसने चूतड़ों पर खूब चपत लगाई.\nमैं बोला- अब तो तू पूरी रण्डी बन गई है.\nवो बोली- हां मैं बन गई हूं रण्डी. मुझे अपनी 18 साल की प्यास जो बुझानी थी. ","फिर मैं बोला- चल अब तैयार हो जा. हमें वापस घर भी जाना है.\nवो बोली- ठीक है. ","माँ बाथरूम में गयी और शावर लेकर बाहर आ गयी. उसने वही ब्रा और पैंटी पहन ली. ","मैं बोला- रंडी, अब चुदने नहीं जाना है. अब हमें घर जाना है.\nवो बोली- मैं ऐसे ही जाना चाहती हूं. ","उसके बाद मैंने वेटर को गाड़ी में सामान रखने के लिए कह दिया.\nवेटर बोला- सर मेरा रात का इनाम?\nमां ने उसको अपनी ब्रा और पैंटी दे दी जो उसने रात में पहनी थी.\nमैं बोला- इसे पैसे चाहियें, तेरी चूत की सुगंध वाली ब्रा और पैंटी नहीं. ","फिर मैंने उसे 1000 रुपए दिए और हम वहां से एयरपोर्ट ओर एयरपोर्ट से पुणे और फिर घर पहुंच गए. पूजा ने गेट खोला और मां को ऐसे देख कर बोली- इसे तो पूरी रण्डी बना दिया आपने!\nमैं बोला- हां जानेमन.","मां बोली- मैं तेरे लिए पूरी रण्डी बन गई हूं. अब अंदर आने देगी मुझे या नहीं?\nपूजा बोली- इसे भी उतार कर अंदर आओ. ","मां भी पूरी रांड बन गयी थी. उसने एक ही झटके में अपनी ब्रा और पैंटी उतार दी और पूरी की पूरी नंगी होकर अंदर गयी.\nपूजा बोली- हां, ये एकदम मस्त है, अब मेरा बच्चा होने तक ऐसे ही रहना. ","फिर अंदर जाकर मैंने पूजा को मां के साथ हुई गोवा की ट्रिप के बारे में बताया. उसको वेटर का वीडियो भी दिखाया जिसमें मां वेटर का भी लंड चूस रही थी.\nमैं बोला- तुम नाराज तो नहीं हो?\nपूजा बोली- नहीं, मैं तो बहुत खुश हूं जो तुमने इसे ऐसी रंडी बना दिया. ","मैंने पूजा से पूछा- एक रशियन लेडी मेरे से बच्चा चाहती है जो गोवा में मैंने इस रंडी के बदले में चोदी थी.\nपूजा बोली- ठीक है बात कर लेना.\nफिर वो बोली- रूको एक मिनट अभी यहीं. मैं जरा मां को लेकर आती हूं.\nफिर वो मां को लेकर आई और बोली- एक बार इनका लंड चूस कर खड़ा कर दो. ","मां बोली- तेरे सामने नहीं कर पाऊंगी.\nपूजा बोली- वेटर के सामने इनसे चूत मरवा सकती हो, एक अंग्रेज का लंड ले सकती हो लेकिन मेरे सामने नहीं कर सकती? वाह! अब ज्यादा नाटक मत कर और लंड चूस. ","पूजा के कहने पर मां मेरे लंड को चूसने लगी. मेरा लंड खड़ा हो गया और पूजा मेरे लंड पर बैठ गयी. वो मेरे लंड पर बैठ कर उछलने लगी. मैं भी उसकी गांड को पकड़ कर उसकी चूत में नीचे से धक्के लगाने लगा. जल्दी ही पूजा झड़ गयी.","मेरा लंड अभी खड़ा हुआ था. पूजा ने मां से मेरा लंड चूसने के लिये कहा तो मां बोली- पॉटी का है.\nमैं बोला- क्यों नाटक कर रही है साली?\nमेरे कहने पर मां ने मुंह में ले लिया और चूसने लगी.","जब वो थकने लगी तो बोली- मेरी चूत में डाल कर ही कर दे.\nमैंने पूजा के सामने ही मां को चोदना शुरू कर दिया.","वो रंडी अपनी बेटी के सामने ही चुदवाने लगी. मां चुदवा कर अपने रूम में चली गयी. हम दोनों भी सो गये.","अगले दिन से मैंने घर तलाशना शुरू कर दिया. थोड़ा आउटर में एक तीन रूम का छोटा सा री-सेल बंगला मिल गया. कुछ पैसे जो थे उनका लोन करा लिया. ","हम दूसरे घर में शिफ्ट हो गये. इसी बीच उस रशियन का कॉल आ गया. मैंने उसको 10 दिन के बाद पुणे आने के लिये कहा. वो पुणे आ गयी. वो लोग बच्चा पैदा होने तक यहीं रुकने वाले थे. मां उस रशियन के साथ सोती थी. मैं उसकी वाइफ के साथ सोता था. मैं उसको 2 से 3 बार चोदता था. इससे उसको एक महीने में ही उसके पीरियड नहीं आये. ","चेक कराने पर पता चला कि वो प्रेग्नेंट हो गयी है. उसको 2 महीने की प्रेग्नेंसी हो गयी तो फिर कोई प्रॉब्लम नहीं थी. मैंने उनसे जाने के लिए कह दिया लेकिन उन लोगों का वहां से जाने का मन नहीं था. मैंने भी उनको रुकने दिया. ","पूजा को अब तक 6 महीने हो चुके थे लेकिन अब वो हस्बैंड वाइफ साथ सोने लगे तो मां अब मेरे साथ सोने लगी और पूजा भी वहीं सोती थी. मैं मां को पूजा के सामने ही चोदता था. फिर 3 महीने बाद पूजा को एक क्यूट सा बेबी बॉय हुआ.","इसी बीच मां भी प्रेग्नेंट हो गई और वो बच्चे को रखने की जिद करने लगी. काफी बात करने के बाद उसका बच्चा पैदा करवाने के लिए हम लोग राजी हो गए और देखभाल की सब जिम्मेदारी पूजा पर आ गयी. ","इसी बीच उस रशियन जोड़े को बच्चा हो गया और वो बहुत खुश हो गये. उन्होंने हमें थैंक्स बोला और फिर चले गये.","कुछ दिन बाद मां को एक बेबी गर्ल हुई और इस तरह से हमारी फैमिली कम्पलीट हो गयी. अब हम सब बहुत खुश रहते हैं. पूजा और मां आज भी मेरे साथ सोती हैं और मैं दोनों को लगभग रोज चोदता हूं। ","दोस्तो, आपको मेरी यह माँ बेटा सेक्स स्टोरीज़ कैसी लगी मेरी कहानी पर कमेंट करके जरूर बताना. मुझे आप लोगों के मैसेज का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चलती ट्रेन में माँ की चुदाई कहानी","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chudai-kahani/"},{"title":"मामी की चूत और गांड का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-mami-chudai/"},{"title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Chudai Ki Kahani","Gand Ki Chudai","Kamukta","Mom Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"मेरी माँ और चाची को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-2/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"}]}