{"Title":"मेरी विधवा मॉम अंकल से चुदाती है","author":{"name":"लिटिल बर्ड","href":"https://www.freesexkahani.com/author/little_bird/"},"date":"17-04-2021","views":"49,090","description":["माँ सेक्स कहानी में पढ़ें कि कैसे मैंने अपनी विधवा और सीधी सादी माँ को एक गैर मर्द से सेक्स करते देखा. जिस्म की आग के आगे नैतिक अनैतिक कुछ नहीं होता.","मेरे प्यारे दोस्तो, मैं राजेश हूँ, 23 साल का मैं शादीशुदा नहीं हूँ, मैं अपनी माँ के साथ दिल्ली में रहता हूँ. मैं एक एमएनसी के साथ काम कर रहा हूँ.\nमेरे पिता जी का निधन तीन साल पूर्व ही हो गया था.\nमेरी बहन की शादी मेरे पिताजी के सामने ही हो चुकी थी.","अब मेरी माँ की उम्र 45 साल है. मेरी मम्मी एक सामान्य घरेलू महिला हैं. मम्मी दिखने में ठीक हैं. रंग रूप आकर्षित करने वाला है.\nमैंने मेरी माँ की चुदाई अंकल के साथ देखी है. उसी नज़ारे पर यह कहानी लिख रहा हूँ.","इस दृश्य को देखने से पहले मुझे तनिक भी आभास नहीं था कि मेरी सीधी सादी दिखने वाली मम्मी के जिस्म की आग उनको किसी गैर मर्द के सामने नंगी होने पर मजबूर कर देगी. लेकिन मैंने जो देखा अपनी आँखों से … वही आपके सामने हूबहू पेश करने का यत्न कर रहा हूँ.","एक दिन मैं ऑफिस से थोड़ा जल्दी वापस आ गया.\nजब मैं अपने घर पर पहुंचा तो एक अंकल मम्मी के साथ थे.\nमैंने उस आदमी को पहले कभी नहीं देखा था.","मम्मी ने मुझे बताया- ये मेरे कॉलेज के दोस्त हैं. हम अचानक बाजार में मिले लंबे समय के बाद; तो मैंने इन्हें चाय के लिए घर बुलाया था.","मैंने उन्हें नमस्ते किया, फिर मैं अपने कमरे में अपनी ड्रेस बदलने गया.","तभी मैंने सुना कि वे फुसफुसा रहे थे- यार … आज तुम्हारे बेटे ने आकर सारा खेल बिगाड़ दिया.","मैं उन दोनों पर शक करने लगा। मैं वापिस उनके कमरे की तरफ गया तो वह अंकल मेरी माँ को चूमने के लिए कोशिश कर रहा था.\nमेरी माँ मना कर रही थी; माँ कह रही थी- मत करो ना … यार अब हम कुछ नहीं कर सकते, मेरे बेटा घर पर है। अब तुम जाओ, तुम कल आ जाना, तब हम दोनों पूरी मस्ती करेंगे.","उसने कहा- ठीक है, मैं कल आऊंगा इसी समय! तुम तैयार रहना.\nफिर वह अंकल हमारे घर से चला गया. ","अगले दिन सुबह मैं हर दिन की तरह ऑफिस गया था, मैं घर की एक चाबी अपने साथ ले गया था ताकि माँ को पता लगे बिना मैं घर के अंदर आ सकूँ.","फिर मैं दोपहर को वापस आया।\nमैं चुपचाप अपने कमरे के अंदर चला गया.\nमाँ रसोई में थी, उनको मेरे आने का पता नहीं चला.","मैं अपने कमरे में था कि तभी मैंने दरवाजे की घंटी बजते हुए सुना.\nमेरी माँ दरवाजा खोलने के लिए चली गई.","मैं चाबी के छेद से देख रहा था, अंकल माँ के साथ आ रहे थे और कह रहे थे- आज तुम्हारा बेटा जल्दी तो नहीं आएगा?\nमाँ ने कहा- नहीं।","वह आदमी आज उत्साहित था, वह माँ के दूध दबा रहा था।\nमाँ ने उससे पूछा- क्या आप पानी पिएंगे?\nवह कहने लगा- मैं आपके दूध का प्यासा हूँ, मुझे पिछले एक हफ्ते से आपको चोदने का मौका नहीं मिला. मुझे अपनी चूत दिखाओ; मैं आपको जल्द ही चोदना चाहता हूँ.","माँ ने उसके लंड को पकड़ा और बोली- सच में बहुत गर्म है तुम्हारा लंड!\nतब माँ ने कहा- कमरे के अंदर आओ.","मैं सोचने लगा कि अगर वे कमरे के अंदर जाएंगे तो मैं कैसे देख सकता हूं.\nअंकल ने कहा- नहीं, आज मैं तुम्हें यहां टेबल और सोफे पर चोदूंगा.\nमम्मी ने कहा- जैसा तुम चाहो।","यह सब सुनकर मेरा लंड भी खड़ा हो गया.\nतब मुझे पता चला कि मेरे अंकल ने पहले भी कई बार माँ की चुदाई की है।\nमम्मी मुझे झूठ बोल रही थी मुझे कि वह अंकल उसी दिन उनसे मिला था.","अब मम्मी ने कहा- मुझे चोदने से पहले मेरी चूत और दूध चूसो!\nअंकल 10 मिनट तक मम्मी के दूध और चूत को चूसते रहे.\nमम्मी उसका लंड चूस रही थी.","फिर मम्मी ने कहा- अब मुझे चोदो, मैं उत्तेजित हूँ.\nमाँ घोड़ी बन गई.","अंकल ने माँ के पीछे से चोदना शुरू कर दिया और दूध को कसकर पकड़ लिया.\nमैंने वीडियो बनाना शुरू कर दिया.","माँ पागलों की तरह चुदाई कर रही थी, माँ कह रही थी- मुझे जोर से चोदो … हाँ हाँ हाँ ऐसे ही चोदो … ऊह आह ओह … ओह … आऊ!\nअंकल- ले ले और ले … और अंदर तक ले … साली रंडी … तेरी चूत प्यासी है … प्यास बुझा अपनी चूत की … ले बहन की लौड़ी … तेरी माँ की चूत … रंडी तेरी चूत का भोसड़ा!","मॉम- चोदो … मुझे चोदो … चोदो चोदो … मादरचोद जोर से चोद … जोर से चोद मादरचोद … और जोर से चोद … हाँ ऐसे ही मेरी चूत को फाड़ डाल … जोर जोर से झटका दे … मेरी चूत का भोसड़ा बना दे … घुसा दे अन्दर तक … पेल पेल और तेज पेल मादरचोद मुझे … और जोर से अन्दर करो … ओह्ह, आऊ, ओईई आऊओ … ओआ ओआ, ओआआआ, आआओ … मुझे जोर से चोदो!","अंकल ने 20 मिनट तक मेरी मम्मी को चोदा, फिर वो मम्मी की चूत के अंदर ही झड़ गया.\nमम्मी दो बार झड़ चुकी थी.","अब मम्मी ने कहा- मज़ा आया? अब तुम खुश हो?","अंकल ने कहा- मैं तुम्हें एक बार और चोदना चाहता हूँ.\nमाँ ने कहा- कुछ देर रुको, मुझे आराम करने की ज़रूरत है.\nउन्होंने कहा- ठीक है.","10 मिनट के बाद दोनों एक दूसरे के लिंग को चूसा और चाटा.\nमाँ सोफे पर लेट गई, माँ की टाँगें अंकल ने अपने कंधे पर रखीं और चुदाई शुरू कर दी.","मेरी माँ रंडी की तरह खुशी से चूत की चुदाई करवा रही थी.\nउन्होंने करीब 30 मिनट तक अलग-अलग आसन में सेक्स किया. कभी अंकल के ऊपर माँ … तो कभी माँ ऊपर कभी अंकल.","आधे घंटे के बाद दोनों झड़ गए.","अंकल ने अपनी ड्रेस पहन ली. फिर वो जाने को तैयार हुए.\nमाँ ने उनसे पूछा- आप कब आएंगे अगली चुदाई के लिए?\nउन्होंने कहा- ठीक है मेरी जान, मैं जल्द ही आऊंगा.","अंकल मम्मी को गले लगाकर चले गये.","यह सब देखने के बाद मैं भी एक बार झड़ गया था।","माँ अपनी चूत धोने के लिए बाथरूम गई थी, उस समय मैं बाहर चला गया.","5 मिनट के बाद वापस आया और घंटी बजायी.\nमाँ ने दरवाजा खोला, माँ खुश थी।","मैंने माँ से पूछा- आज क्या खास है जो आप खुश दिख रही हैं?\nमाँ ने कहा- इस तरह का तो कुछ भी नहीं है.","तो मैंने भी कुछ ज्यादा टोकाटाकी नहीं की और अपने कमरे में चला गया.","इस घटना के बाद भी मुझे अक्सर आभास होता रहता था कि मम्मी उन अंकल या किसी और मर्द से चुद रही हैं.\nलेकिन मैंने उनके जिस्म की जरूरत को समझ कर इसे अनदेखा करने में ही भलाई समझी.\nमैंने कभी दुबारा मम्मी की जासूसी करने की कोशिश नहीं की.\nमेरी बहन जीजा को भी इसकी भनक नहीं पड़ी है.","मित्रो, आपको मेरी यह कहानी कैसी लगी? कमेंट्स करके और मुझे मेल करके अपने विचार जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे यार के लंड की महिमा अपरम्पार- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 4","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-ka-maja/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"भाभी ने सिनेमाहाल में सेक्स का मजा दिया","href":"https://www.freesexkahani.com/bhabhi-sex/sex-in-public-story/"},{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"}]}