{"Title":"होली में मां की चूत और गांड चोदी","author":{"name":"लूइस वाकर","href":"https://www.freesexkahani.com/author/luiswalker/"},"date":"19-07-2020","views":"248,567","description":["माँ बेटा सेक्स स्टोरी में पढ़ें कि होली वाले मैंने देखा कि मेरा मां अपने देवर से चुद रही है. माँ की नंगी गांड देख मेरा लंड भी खड़ा हो गया. तो मैंने क्या किया?","हाय फ्रेंड्स, मेरा नाम लूईस है. मैं अन्तर्वासना पर अक्सर सेक्स स्टोरीज का मजा लेता रहता हूं. मेरा एक दोस्त है अविकार। उसने मुझे अपनी आपबीती माँ बेटा सेक्स स्टोरी बताई और फिर मैंने उसे कहानी के रूप में लिखा. ","आज जो मैं कहानी आपको बता रहा हूं वो मेरे दोस्त अविकार और उसकी मां के बारे में है. इसलिए आप कहानी को अविकार के मुंह से ही सुनें तो आपको ज्यादा आनंद मिलेगा.\nअब अविकार से माँ बेटा सेक्स स्टोरी जानिए:","दोस्तो, मेरा नाम अविकार है. मैं अभी 19 साल का हूं. जब मैं जवान हो रहा था तभी से मैं सेक्स के बारे में सब कुछ जान गया था. मगर कभी मेरी नजर मेरी मां पर नहीं गयी थी. ","फिर धीरे धीरे मेरा ध्यान मेरी मां पर जाने लगा. इसका कारण यह था कि मैंने कई बार मां बेटे की चुदाई की कहानियां अन्तर्वासना पर पढ़ी थीं. इसलिए मेरा मन भी अपनी मां को चोदने के लिए करने लगा था. ","मेरी मां की उम्र 39 साल है और उनका फीगर 38-32-40 का है. मेरी मां बहुत ही हॉट लगती थी मुझे. मेरी मां के बदन में सबसे ज्यादा कोई चीज जो उभरी हुई थी, वो थे मेरी मां के चूतड़। ","मां की मोटी और भारी भरकम गांड को देख कर मेरा मन मचल जाता था और मन करता था कि मैं हर वक्त उसको दबाता और मसलता रहूं. मगर डर के मारे मैं कुछ नहीं कर पाता था. ","मेरे पापा का कई साल पहले ही देहांत हो चुका था. घर में हमारे साथ केवल चाचा रहते थे. वो ज्यादातर अपने रूम में ही रहते थे और पढ़ते रहते थे. मेरी मां मेरे चाचा से भी नहीं शरमाती थी. वो सुबह सुबह एक जालीदार कुर्ते में घूमती रहती थी जिसके अंदर से उनकी ब्रा साफ दिखती रहती थी. ","उसके कुर्ते के अंदर से उसकी गांड नंगी तो नहीं दिखती थी लेकिन फिर भी गांड की गोलाई उसके कुर्ते को अपनी दरार में फंसा लेती थी जिससे उसकी कुर्ती गांड में घुस जाती थी और उसके मोटे मोटे चूतड़ उभर आते थे जो बड़ी बड़ी फुटबॉल के जैसे दिखने लगते थे. ","ये घटना तब की है जब पिछले साल होली का समय था. इस बार मेरे चाचा भी घर पर ही थे.","उस दिन मैं सुबह के 9-10 बजे अपने घर के पहले माले पर चला गया. मेरी मां ने सोचा कि मैं अपने दोस्तों के साथ में कहीं बाहर होली खेलने के लिए चला गया हूं. ","फिर थोड़ी देर के बाद चाचा बाहर आ गये. मैं ऊपर बालकनी में खड़ा होकर देख रहा था. मां वहीं बाहर काम में लगी हुई थी. चाचा ने मां को हैप्पी होली विश किया और फिर मां को रंग लगाने लगे. ","मैंने देखा कि चाचा मेरी मां के गालों को प्यार से सहलाते हुए रंग लगा रहे थे जैसे कि मां उनकी बीवी हो. फिर रंग लगाने के बहाने से चाचा ने मेरी मां के स्तनों को भी दबा दिया. मगर ज्यादा जोर से नहीं दबाया बस हल्का ही दबाया था. ","फिर मां थोड़ा मुंह बना कर अंदर आने लगी. मैं भी अंदर की तरफ आया और सीढ़ियों से नीचे देखने लगा. मैंने देखा कि चाचा भी मेरी मां के पीछे पीछे अंदर आ गये. ","वो बोले- अरे आज के दिन नाराज नहीं होते हैं.\nइतना बोल कर उन्होंने मां को पकड़ लिया और अपना लंड उनकी गांड पर सटा दिया.","मां ने कुछ नहीं बोला. चाचा मेरी मां के स्तनों को आगे हाथ लाकर भींचने लगे और पीछे से मां की गांड पर लंड को रगड़ते रहे. ","मां भी गर्म होने लगी थी. वो चाचा के द्वारा अपने स्तनों का दबवाने का मजा ले रही थी. दो मिनट बाद ही मां ने हाथ पीछे ले जाकर चाचा के लंड को अपने हाथ में पकड़ लिया और उसको पैंट के ऊपर से ही सहलाने लगी. ","चाचा बहुत कामुक हो गये और उन्होंने अपनी पैंट खोल दी. फिर उन्होंने मां की पजामी भी निकलवा दी. चाचा ने मां के सूट को ऊपर उठा दिया और मां की मोटी भारी भरकम गोरी गांड मुझे दिखने लगी. उनकी गांड इतनी बड़ी थी कि मेरी आँखें फटी की फटी रह गयी.","मां ने नीचे से पैंटी भी नहीं पहनी हुई थी. चाचा ने मेरी मां की गांड को दबाना शुरू कर दिया. वो उसके मोटे मोटे चूतड़ों को दोनों हाथों से भींचने लगे.","मां जोर जोर से चाचा के लंड की मुठ मारने लगी. फिर बोली- आज तो होली है, आज तो देर मत करो?\nइतना सुनते ही चाचा ने मां की गांड में लंड को रगड़ना शुरू कर दिया. मां अपनी गांड को चाचा के लंड पर घिसने लगी. दोनों एक दूसरे को घिस रहे थे. ","उसके बाद चाचा ने दोनों हाथों से मां की गांड को खोल कर उसका छेद देखा और अपना लंड उसकी गांड के छेद पर लगा कर उसको अपनी बांहों में भींच लिया. चाचा ने थोड़ा नीचे होकर अपनी गांड को नीचे किया और मां की गांड के छेद में लंड का प्रवेश करा दिया. ","चाचा किसी कुत्ते की तरह मां की गांड से चिपके हुए थे और अपना लंड उसकी गांड में ठोकने की कोशिश कर रहे थे. धीरे धीरे करके चाचा ने खड़े खड़े ही मां की गांड में लंड घुसा दिया और हिलते हुए धक्के देने लगे. ","दो मिनट के बाद मां वहीं पर फर्श पर ही लेट गयी और चाचा उसके ऊपर लेट कर उसकी गांड मारने लगे. पांच सात मिनट तक मां ने अपनी गांड चुदवाई और फिर उठ कर बोली- अब चूत पर भी नजर डाल लो. गांड तो चोद ली. ","फिर मां सीधी हो गयी. उस दिन पहली बार मैंने अपनी मां की नंगी चूत देखी. उसकी चूत पर काफी घने काले बाल थे. चाचा ने अपने लंड को मां की चूत में घुसा दिया और उसको चोदने लगे. ","मां के मुंह से सिसकारियां निकलने लगीं- हां … चोदो … आह्ह … जोर से … हां और तेज … आह्ह … चोदते रहो … आह आह आह … यस… ओह आह्ह याह … चोदो … और चोदो. ","चाचा ने अब मां की चूत चुदाई की स्पीड तेज कर दी. 15 मिनट तक मां की चूत में तेज तेज धक्के लगाने के बाद वो उसकी चूत में ही माल गिराकर मां के ऊपर लेट गये. दो मिनट तक दोनों पड़े रहे और फिर दोनों अलग हो गये. ","फिर वो उठे और सूट के ऊपर से मां की चूचियों को दबाने लगे. फिर उन्होंने मां की कुर्ती निकलवा दी और उसको पूरी नंगी कर दिया. फिर वो मां की चूची दबाने लगे. ","वो बोले- फिर कब चुदेगी जान?\nमां बोली- अगले किसी त्यौहार पर।\nचाचा बोले- नहीं, तू कल ही चुदेगी. ","फिर चाचा ने अपनी पैंट पहनी और फिर बाहर चले गये. मां नंगी ही किचन में चली गयी. मेरा लंड भी पूरा तना हुआ था और मां मेरे सामने नंगी थी. मैं इस मौके को हाथ से नहीं जाने देना चाहता था. ","मैं धीरे से नीचे आया और चुपचाप बिना आवाज किये अपनी पैंट उतार ली. फिर मैं धीरे से किचन की ओर बढ़ा. मां दूसरी ओर मुंह करके खड़ी थी. उसकी नंगी गांड देख कर मैं पागल हो रहा था. मैं लंड की मुठ मारता हुआ मां की ओर बढ़ रहा था. ","जाते ही मैंने पीछे से मां को पकड़ लिया.\nमां बोली- फिर आ गये तुम?\nइतने में ही मैंने मां की गांड में लंड लगा दिया और घुसाने की कोशिश करने लगा. मां को पता चल गया कि वो उनके देवर नहीं कोई और है. ","वो पीछे मुड़ी तो मुझे पाकर चौंक गयी.\nवो बोली- अविकार तू? ये क्या कर रहा है? मैं तेरी मां हूं.\nमैं बोला- नहीं, तू चुदक्कड़ रंडी है. कुछ देर पहले मैंने चाचा से तुझे चुदवाते देखा है. ","इतना बोल कर मैंने मां की चूचियों को जोर से भींच दिया और उसको किस करने लगा. मां मुझे पीछे हटाने लगी लेकिन मैंने जोर जोर से उसकी चूचियों को रगड़ दिया. ","फिर मैंने उसकी बालों वाली चूत पर हाथ फेरना शुरू कर दिया. मां का विरोध धीरे धीरे कम होने लगा. दो मिनट के बाद ही उसने मेरा साथ देना शुरू कर दिया. मैं उसके होंठों को पीने लगा और वो भी मेरे होंठों को चूसने लगी. ","मैं बहुत जल्दी ही सब कुछ कर लेना चाहता था. मुझसे रुका नहीं जा रहा था. मैंने उसकी चूत पर लंड लगाया और ख़ड़े खड़े ही उसकी चूत में अंदर घुसा दिया. मेरा लंड सट्ट से अंदर चला गया. मैंने उसको वहीं किचन स्लैब पर टिका लिया और उसकी चूत को चोदते हुए उसको लिप किस करने लगा. ","मां भी चुदने का मजा लेने लगी. कुछ देर किचन में चोदने के बाद मैं उसको हॉल में बेड की ओर खींच ले गया. उसको धक्का देकर बेड पर गिराया और उसके ऊपर चढ़ गया. मैंने उसको जोर से लिप किस किया. उसने भी मेरा पूरा साथ दिया. ","फिर मैंने उसकी भारी भारी जांघों को थोड़ी फैलाया और उसकी चूत में लंड को पेल दिया. मैं उसके ऊपर लेट कर उसकी चूत को चोदने लगा. वो अब जोर जोर से सिसकारियां लेने लगी- आह्ह अविकार … आह्ह मेरे बच्चे … तू तो अपने चाचा से भी मस्त चोद रहा है … आह्ह … आई … स्स्स … आह्ह …\nकरते हुए वो मेरे बदन को नोंचने लगी. ","अब मेरा निकलने को हो गया लेकिन मैं ये मजा इतनी जल्दी खत्म नहीं होने देना चाहता था. मैंने लंड को बाहर निकाल लिया और अपने होंठों से मां की चूत पर हमला बोल दिया. मैं उसकी चूत को जोर जोर से चाटने लगा. ","वो तड़पने लगी और लंड को फिर से डालने की मिन्नतें करने लगी. मैं पांच मिनट तक उसकी चूत को चूसता रहा. अब तक मेरे लंड का जोश भी नियंत्रण में आ गया था. फिर मैंने मां के मुंह में लंड दे दिया और उसके मुंह को चोदने लगा. ","मां मेरे लंड को अंदर तक मुंह में लेने लगी.\nलंड चुसवाते हुए मैं गाली देकर बोला- साली कुतिया, मजा आ रहा है ना तुझे?\nवो गूं-गूं करके हामी भरने लगी और लंड को चूसती रही. ","नीचे हाथ ले जाकर मैंने उसकी चूत में उंगली दे दी और उसकी चूत को उंगली से चोदने लगा. उसने लंड को मुंह से बाहर निकाला और बोली- चोद दे हरामी, मत तड़पा मुझे. जब तूने मां बेटे का रिश्ता खत्म कर ही दिया है तो अब अच्छे से चोद कुत्ते। ","ये सुनने के बाद मुझे जोश आ गया और मैंने एक बार फिर से उसकी टांगों को फैला दिया और उसकी चूत में लंड लगा कर धक्का दे दिया. लंड गच्च से अंदर चला गया और मैंने उसकी चुदाई शुरू कर दी. ","मेरी मां रानी एक बार फिर से चुदाई के मजे लेते हुए आनंद में गोते लगाने लगी. मैं भी पूरे जोश में उसकी चूत को पेल रहा था. इतना मजा मुझे मुठ मारते हुए तो कभी नहीं आया. चूत का सुख सच में निराला ही होता है, चूत चाहे किसी की भी हो. ","मैंने 10 मिनट तक फिर उसकी चूत मारी और फिर जब मेरा निकलने को हुआ तो मैंने एकदम से अपना लंड उसके मुंह में दे दिया और अपना माल उसके मुंह में ही गिरा दिया. मां ने मेरे माल को अंदर गटक लिया. ","कुछ देर मैं शांत होकर पड़ा रहा. मां उठकर जाने लगी. मैंने उसका हाथ पकड़ लिया और फिर से उसे बेड पर गिरा लिया.\nवो बोली- अब तो जाने दे हरामी, मुझे खाना बनाना है, तेरे चाचा आते होंगे. ","मैं बोला- साली रंडी, अभी भी तुझे चाचा की पड़ी है? इधर आ, मैं तेरी गांड की प्यास मिटाता हूं.\nमैंने मां को डॉगी बना लिया और उसकी गांड को चाटने लगा. उसको मजा आने लगा लेकिन वो नाटक करने लगी- मुझे जाने दे अविकार, ये सब ठीक नहीं है. ","उसकी गांड पर चमाट मारते हुए मैं बोला- साली तेरी गांड मारूंगा आज, तब पता चलेगा कि क्या सही है और क्या गलत?\nइतना बोल कर मैंने फिर उसकी गांड में थूक दिया और अपनी उँगली उसकी गांड के छेद में दे दी. ","मैंने उसकी गांड में उंगली से चोदना शुरू किया. वो पहले उचकी लेकिन फिर आराम से मेरी उंगली को गांड में लेने लगी. दो मिनट तक उंगली से चोदने के बाद मैंने अपने लंड को उसके मुंह में दे दिया और खड़ा करने को बोला. ","मां ने मेरे लंड को चूस चूस कर खड़ा कर दिया. फिर मैंने उसे झुकाया और पीछे से उसकी गांड में लौड़ा पेल दिया. उसकी कमर को पकड़ कर मैं उसकी गांड मारने लगा. मां मस्ती में सिसकारी लेते हुए अपनी गांड चुदवाने लगी. ","गांड मारने का भी मेरा ये पहला ही अनुभव था. मैंने अपनी रानी मां की गांड करीबन 20 मिनट तक पेली और फिर उसकी गांड से लंड निकाल कर अपना माल उसके चूतड़ों पर छोड़ दिया. फिर वो उठ कर जाने लगी. ","मैंने एक कपड़े से उसके चूतड़ों को साफ कर दिया.\nवो बोली- मैं जाती हूं अब, किचन में काम है.\nमैंने कहा- बिना कपड़ों के ही?\nवो बोली- अब कपड़े डालने के लिये बचा ही क्या है, सब तो कर लिया तूने। ","फिर मैं बोला- कुछ तो पहन लो.\nवो बोली- ठीक है, कोई भी कपड़ा दे दे.\nमैंने उसको ब्रा और पैंटी लाकर दी और कहा कि अब तू मेरे और चाचा के सामने ऐसे ही रहा करेगी. ब्रा और पैंटी में ही घर में घूमेगी. ","वो बोली- नहीं, ऐसे नहीं रहा जायेगा.\nफिर मैंने उसको एक पैंट दे दी और बोला कि इससे ज्यादा अब कुछ नहीं पहनना है. ","अब मैं बोला- अब अगली बार कब चुदना है?\nवो बोली- अब अगले साल चोद लेना.","मैं अंदर ही अंदर मुस्कराने लगा. मैं तो आज ही फिर से उसकी चुदाई करने वाला था और रोज ही उसको चोदने वाला था.","फिर ऐसे ही दिन में मैं दोस्तों के साथ होली खेलने चला गया. देर शाम लौटा और नहाया. मैं काफी थक गया था इसलिए रात का खाना होने के बाद बेड पर जाते ही नींद आ गयी.","अगले दिन मैं उठा और बाथरूम में जाने लगा. हमारा कॉमन बाथरूम था जिसका एक दरवाजा मेरे रूम में था. ","धीरे से मैंने दरवाजा खोल कर देखा तो मां अपनी गांड को मसल मसल कर नहा रही थी. मेरा लंड खड़ा हो गया और मैं नंगा होकर अंदर घुस गया. मां के चेहरे पर साबुन लगा था. उसने सोचा कि मैं चाचा हूं.","वो बोली- क्या बात है, आज तो आप बड़ी जल्दी आ गये?\nमैंने बिना कुछ बोले उसको वॉश बेसिन पर झुकाया और उसकी गीली गांड में लंड पेल दिया और उसे चोदने लगा. ","फिर शावर के नीचे उसका साबुन धुल गया और उसने आँखें खोल लीं. वो मुझे देख कर चौंक गयी. मैंने उसको नीचे दबाया और उसे फर्श पर लिटा कर चोदने लगा. ","वो बोली- क्या कर रहा है सुबह सुबह ये? छोड़ मुझे।\nमैंने उसकी चूचियों पर एक थप्पड़ा मारा और कस कर भींच दिया. उसकी चीख निकल गयी.\nमैं बोला- चुप साली रंडी. कल तो किचन में नंगी घूम रही थी. आज तू नखरे कर रही है चुदवाने में?","मैंने फिर से उसकी चूत में लंड पेला और उसे चोदने लगा. 15 मिनट तक उसकी चुदाई की और फिर उसकी चूत में झड़ गया. उसके बाद मैं बाथरूम से बाहर चला गया. जब वो तौलिया लेपट कर बाहर आयी तो मैंने एक बार फिर से उसकी चूत मारी. ","उसके बाद वो किचन में गयी. मैं वहां पर भी उसकी चुदाई की. इस तरह से मैंने मां को चोद चोद कर रंडी बना दिया. अब वो मेरे सामने ब्रा में ही रहती थी. फिर रात को मैंने सोते समय उसकी नाइटी ऊपर करके उसकी गांड और चूत मारी. ","तब से लेकर अब तक मां मेरे से चुदती रहती है. कभी चाचा के लंड से और कभी मेरे लंड से. ऐसा लगता है कि चाचा और मैं अब दोनों ही मां के पति हैं. हम तीनों बहुत खुश रहते हैं. ","दोस्तो, ये थी मेरे दोस्त अविकार और उसकी मां की चुदाई की स्टोरी। आपको यह माँ बेटा सेक्स स्टोरी कैसी लगी मुझे अपने ईमेल और कमेंट्स में जरूर बतायें. मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 3","href":"https://www.freesexkahani.com/antarvasna/maa-sex-kahani-hindi/"},{"title":"सहेली के भाई और दादा जी ने चोदा","href":"https://www.freesexkahani.com/desi-kahani/gaon-ka-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Gandi Kahani","Mom Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"},{"title":"मां की चूत की अधूरी इच्छा","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-adhuri-iccha/"},{"title":"विधवा ताई ने मेरी वासना जगायी-1","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-tayi-meri-vasna-1/"},{"title":"गोवा में माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-sex-stories/"}]}