{"Title":"मां-बेटी ने चुद कर चलाया बिजनेस","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"14-06-2020","views":"60,285","description":["मेरी फ्री इंडियन सेक्स स्टोरीज़ में पढ़ें कि बिजनेस में घाटे के चलते मैंने दो बड़े बिजनेसमेन से पार्टनर बनने को कहा. एक मान गया पर दूसरा नहीं माना. फिर मैंने क्या किया?","मेरे प्यारे दोस्तो, कैसे हो आप लोग?\nमेरी पिछली फ्री इंडियन सेक्स स्टोरीज़\nपुलिस वाली रंडी बन कर चुदी\nकाफी सारे पाठकों ने पसंद की धन्यवाद.","मैं अंजलि अपनी नयी फ्री इंडियन सेक्स स्टोरीज़ लेकर हाजिर हूं. मुझे उम्मीद है कि मेरी आज की कहानी आप लोगों को पसंद आयेगी. ","ये बात तब की है जब मैं 36 साल की थी. उस वक्त मेरी बेटी अंकिता की उम्र 19 साल थी. मगर वो दिखने में 22-23 की लगती थी. उसकी चूची और गांड काफी उभरी हुई थी इसलिए वो पूरी जवान लगती थी. उसका फिगर 30-26-32 का था. जीन्स और टॉप के अलावा वो कभी कभी स्कर्ट व मिडी भी पहनती थी. ","मैं शुरू से ही एक बिजनेस वूमेन रही हूं. उस वक्त मैं एक फैक्ट्री चलाती थी और ऑफिस को खुद ही संभालती थी. फिर आर्थिक मंदी के कारण मेरा बिजनेस लॉस में जाने लगा. मार्केट में मेरी कम्पनी के शेयर भी टूटने लगे. ","उस वक्त मेरी मुलाकात सक्सेना और वर्मा जी से हुई. उन दोनों का बिजनेस बहुत अच्छा था. मैंने उनको मीटिंग के लिए अपने ऑफिस में बुलाया था. वह संडे का दिन था और फैक्ट्री के सभी मजदूर छुट्टी पर थे. ","सुबह 11 बजे के करीब मैंने उन दोनों को बुलाया था. उस दिन मैंने ब्लू टाइट जीन्स और ब्लू टॉप पहना हुआ था जिसमें मेरे गोरे पेट का एक बड़ा हिस्सा दिख रहा था. जीन्स टाइट होने की वजह से मेरी गांड मेरी जीन्स में एकदम से भिंच गयी थी. ","सक्सेना की उम्र 45 और वर्मा जी की 40 साल थी. वो दोनों इतनी उम्र के लगते नहीं थे. देखने में फिट लगते थे. आने के बाद मैंने उनको चाय कॉफी और ठण्डे के लिए पूछा. फिर ठण्डा पीने के बाद काम की बात करने लगे. ","सक्सेना बोले कि वो मेरी कम्पनी में 50 पर्सेंट का शेयर लगा सकते हैं. जबकि वर्मा 25 पर्सेंट लगा रहे थे.\nमैं चाहती थी कि दोनों की ओर से 50-50 पर्सेंट का शेयर हो. मगर वो नहीं मान रहे थे. ","मैंने कहा- सक्सेना जी, आप मेरे बिजनेस को रिकवर करने में मदद करोगे तो मैं आपको खुश कर दूंगी. ","ऐसा कहने पर दोनों एक दूसरे के चेहरे को देखने लगे.\nवो बोले- कैसे खुश करेंगी आप?\nमैंने अपने टॉप को अपनी चूचियों से हल्का सा नीचे खींचते हुए उनको अपनी क्लीवेज दिखा दी और बोली- खुश करने के लिए तो बहुत से तरीके हैं सक्सेना जी। ","वो दोनों मेरी ओर देख कर मुस्कराने लगे. दोनों ने डील पक्की कर दी.\nजाते हुए वो बोले- तो फिर हमें खुश करने का प्रोग्राम कब रख रही हो अंजलि जी?\nमैं बोली- दो दिन के बाद मेरे घर पर आ जाना. डिनर करके जाना. ","मेरी बात सुनकर सक्सेना ने अपनी पैंट के ऊपर से ही अपने लंड को सहला दिया और बोले- ठीक है, अंजलि जी. दो दिन का इंतजार करना काफी मुश्किल होगा.","दो दिन के बाद उन दोनों को मैंने डिनर के लिए इन्वाइट किया था. उस दिन मैंने ब्लैक साड़ी और ब्लाउज पहना हुआ था. जालीदार होने के कारण उसमें से मेरी ब्रा भी दिख रही थी. ","रात के 9.30 बज गये थे. मैंने अंकिता को डिनर करके सोने के लिये कह दिया. 10 बजे तक डिनर करके अंकिता अपने रूम में चली गयी और मैं उन दोनों का इंतजार करने लगी. ","मैंने उनको फोन किया और पूछा कि कहां तक पहुंचे तो वो बोले- बस दस मिनट में पहुंच रहे हैं.\nमैं बोली- ठीक है. घर के पास पहुंच कर पहले मुझे फोन कर देना.\nवो बोले- ठीक है.","10.30 बजे उनका कॉल आया. मैं दरवाजे पर गयी तो दोनों खड़े हुए थे. मैंने उनको अंदर ले लिया और दरवाजा बंद कर दिया. फिर मैं उनको मेरे रूम में लेकर आ गयी. ","मेरे रूम में केवल एक लैम्प जल रहा था.\nसक्सेना बोले- अंजलि, लाइट तो ऑन कर लो.\nमैंने लाइट ऑन कर दी तो वो दोनों मेरे जिस्म को घूरने लगे. मेरी साड़ी के अंदर से दिख रहे मेरे अंग अंग पर उनकी लार टपकने लगी. ","इससे पहले कि मैं कुछ बोलती, सक्सेना ने मुझे पीछे से पकड़ लिया और आगे हाथ लाकर मेरी चूचियों को दबाने लगा. वो जोर जोर से मेरी चूची दबा रहा था. फिर वर्मा भी आ गया. ","वर्मा ने मुझे अपनी ओर खींच लिया और अपने सीने से चिपका कर मेरी गांड को दबाने लगा. सक्सेना फिर से आगे बढ़ा और वो भी मेरी गांड को भींचने लगा. अब वर्मा आगे से मेरी साड़ी के ऊपर से मेरी चूचियों को दबाने लगा. ","मैं बोली- डिनर तो कर लो.\nवो एक साथ बोले- ऐसा स्वादिष्ट डिनर सामने हो तो फिर और क्या चाहिए!\nऐसा बोल कर वर्मा ने मेरी साड़ी का पल्लू हटा दिया और मेरे बूब्स को जोर जोर से दबाने लगा.","उसके हाथों की पकड़ बहुत तेज थी. फिर पीछे से सक्सेना ने मेरे ब्लाउज को खोल दिया और नीचे से मेरी साड़ी को भी निकाल दिया. मैं अब ब्रा और पेटीकोट में थी. वर्मा ने मेरे पेटीकोट का नाड़ा खींचकर उसे भी गिरा दिया. ","मैं ब्रा और पैंटी में रह गयी. मेरी आधी नंगी गांड और चूचियां देख कर वो दोनों मुझ पर टूट पड़े. एक ने मेरी चूचियों को मसलना शुरू कर दिया और दूसरा मेरी गांड को जोर जोर से दबाने लगा. फिर वर्मा ने आगे से मेरी पैंटी के ऊपर से मेरी चूत को चाटना शुरू कर दिया. मैं भी गर्म होने लगी.","अब सक्सेना आगे आ गया. उसने वर्मा को हटाया और मेरी पैंटी को खींच कर नीचे कर दिया.\nइतने में वर्मा ने मेरी ब्रा को खींच दिया. मेरी एक चूची बाहर निकल आयी. वो उसको मुंह लगाकर पीने लगा. ","सक्सेना बोला- इस साली को पूरी नंगी कर ले.\nफिर वर्मा ने मेरी ब्रा को उतार कर मेरी चूचियां नंगी कर दीं और नीचे से सक्सेना मेरी चूत को नंगी कर चुका था. अब नीचे से सक्सेना ने मेरी जांघों को हल्का सा खुलवा कर मेरी चूत पर मुंह रख दिया और मेरी चूत को चाटने लगा.","ऊपर से वर्मा मेरी चूचियों को बारी बारी से मुंह में भर कर चूस रहा था. दो मर्दों के मुंह से मजा लेते हुए मेरी चूत से पानी चूने लगा. सक्सेना अब मेरी चूत का पानी चाटते हुए पहले से भी ज्यादा जोर से मेरी चूत को चूसने लगा और काटने लगा.","मेरी चूचियों लाल हो गयी थीं और वर्मा उनको लगातार दबाते हुए पी रहा था.\nवो बोले- आह्ह मादरचोद … क्या सेक्सी जिस्म है इसका. ऐसा तो हमारी वाइफ का भी नहीं है. ","अब मैं भी बर्दाश्त नहीं कर पा रही थी. मैंने भी बारी बारी से उन दोनों के कपड़े खोलना शुरू कर दिये. पहले सक्सेना के कपड़े उतारे और उसको अंडरवियर में कर दिया. उसके बाद वर्मा को नंगा कर दिया. ","जब मैंने दोनों के अंडरवियर उतारे तो उनके लंड देख कर मेरे मुंह में भी पानी आने लगा. वर्मा का लंड 7 इंच लम्बा और 2 इंच मोटा था. सक्सेना का लंड 8 इंच लम्बा और 2.5 इंच मोटा था. ","उन दोनों ने मुझे तुरंत घुटनों के बल बैठा दिया. अपना अपना लौड़ा उन्होंने मेरे हाथ में दे दिया. मैं उन दोनों के लंड पकड़ कर हिलाने लगी.\nफिर वो बोले- बस कर साली रंडी, अब मुंह में लेकर चूस ले इनको. ","मैंने एक एक करके दोनों के लंड को बारी बारी से मुंह में लेना शुरू कर दिया. कभी मैं सक्सेना के लंड को मुंह में भर कर चूसती और कभी वर्मा के लंड को. जब सक्सेना का लंड मुंह में होता तो वर्मा अपने लंड को मेरे चेहरे पर रगड़ने लगता और ऐसे ही वर्मा जब लंड को मुंह में देकर चोदता तो सक्सेना अपने लंड को मेरे चेहरे पर रगड़ता. ","दोनों ही अपने लंड को मेरे गले तक फंसा कर चुसवा रहे थे. फिर दोनों ने एक एक करके मेरे मुंह में अपना माल गिरा दिया. मैंने दोनों के लंड से वीर्य को पी लिया. ","अब सक्सेना सोफे पर बैठ गया और मुझे मेरी चूत उसके मुंह पर रखने को बोला. मैंने अपनी चूत को सक्सेना के मुंह पर रख दिया. वो मेरी चूत को खाने लगा और पीछे से वर्मा मेरी गांड को चाटने लगा. बीच बीच में वो मेरी गांड में उंगली भी कर रहा था. ","अब मैं सिसकारी भरने लगी थी- आह्हह … ऊऊयम्म … सीसीस … आह्हहय … या … ह्हह … करके मैं अपनी चूत और गांड चटवाने का मजा ले रही थी.\nअब दोनों मेरी चूत की चुदाई करने के लिए तैयार हो गये. सक्सेना ने उठ कर मुझे सोफे के साथ में लगा लिया. उसने आगे से मेरी टांग उठाई और मेरी चूत में लंड देकर मुझे बांहों में पकड़ लिया. ","नीचे से अपनी गांड हिलाते हुए वो मेरी चूत को चोदने लगा और मैं आनंद में हो गयी. उसका लंड मेरी चूत में मजा देने लगा और वो कुत्ते की तरह मेरी चूत को चोदने लगा. मेरी टांग उसकी कमर पर लिपट कर उसके चूतड़ों पर जा रही थी. ","उसके बाद वर्मा ने पीछे से मेरी गांड पर लंड रगड़ना शुरू कर दिया. उसने मेरी गांड में उंगली से थूक लगा दिया और फिर अपने लंड को गांड में घुसाने लगा. मैंने सक्सेना को जोर से पकड़ लिया क्योंकि वर्मा का लंड मेरी गांड में घुसने वाला था. ","पीछे से लंड लगाकर उसने धक्का मारा तो मेरी दर्द भरी आह्ह … निकल गयी.","लेकिन घर में अंकिता भी सो रही थी इसलिए मैं बर्दाश्त कर गयी. अब वर्मा ने धीरे धीरे अपना लंड मेरी गांड में फँसा दिया और मेरी गांड चुदाई करने लगा. ","मैं उन दोनों के बीच में सैंडविच बन कर चुद रही थी. 40 से 45 मिनट तक उन्होंने मेरी चूत और गांड चोदी और फिर दोनों मेरे दोनों छेदों में झड़ गये. मेरी चूत और गांड से दोनों का माल बूंद बूंद करके बाहर आने लगा और मेरे दोनों छेद पूरे चिकने हो गये. ","उसके बाद कुछ देर के आराम के बाद दोनों ने फिर से मेरे मुंह में बारी बारी से लंड देना शुरू कर दिया. दस मिनट तक लंड चुसवाने के बाद दोनों फिर से तैयार हो गये. अबकी बार वर्मा ने चूत में लंड दिया और सक्सेना ने मेरी गांड चोदी. 30-35 का दूसरा राउंड हुआ और फिर से दोनों झड़ गये. मैं अब तक चार बार झड़ चुकी थी. ","फिर सब थक कर सो गये. अब सुबह के 5 बज गये थे. वो दोनों उठ कर फ्रेश हुए और जाने लगे. जाते टाइम वर्मा की नजर अंकिता के रूम में गयी. वो सो रही थी.\nउसने पूछा- तेरी बेटी है?\nमैं बोली- हां, ये अंकिता, मेरी बेटी है. ","उसके बाद वो दोनों चले गये. फिर सुबह मैं ऑफिस के लिए तैयार होने लगी. मैं ऑफिस पहुंची तो सक्सेना का 50 पर्सेंट का चेक आ गया था. मगर वर्मा ने नहीं दिया.\nमैंने फोन किया तो वो बोला- अगर तेरी बेटी अंकिता की भी मिल जाये तो? ","मैं बोली- वो अभी बहुत छोटी है.\nवो बोला- अरे नहीं, उसकी उठी हुई चूची देख कर ही मुझे पता लग गया था कि वो लंड लेने लायक हो गयी है. अगर तेरी बेटी की चूत दिलायेगी तो डील होगी, नहीं तो फिर भूल जा. आगे तेरी मर्जी। ","सोचकर मैं बोली- ठीक है रात में आ जाना.\nफिर मैं हाफ डे में ही घर चली गयी. घर जाकर मैंने अंकिता को अपने रूम में बुलाया और बोली- बेटी अब तू बड़ी हो गयी है. तुझे मेरा साथ देना होगा.\nवो बोली- किस बारे में मॉम?","मैंने कहा- मैं तुझे कुछ दिखाना चाहती हूं.\nमैंने अंकिता के सामने ब्लू फिल्म चला दी.\nवो बोली- मां, ये क्या है? ये सब तो शादी के बाद होता है.\nमैं बोली- नहीं, अब तू बड़ी हो गयी है. ","वो बोली- अच्छा, तो कल रात में आपके रूम से इसी की आवाज आ रही थी?\nमैं बोली- नहीं, ऐसा तो कुछ नहीं था. मगर तुझे ये करना होगा. एक क्लाइंट के साथ में।\nमेरे कहने पर अंकिता तैयार हो गयी. ","मैंने वर्मा को फोन कर दिया कि रात में आते हुए चेक भी साथ में लाये. वर्मा 9 बजे आ गया. मैं और अंकिता भी उसके पास सोफे पर बैठे थे. ","वो अंकिता के टॉप के ऊपर से ही उसकी चूचियों पर हाथ फिराते हुए बोला- दोनों ही मां बेटी बहुत सेक्सी हैं.\nउसके बाद उसने मेरे कपड़े उतार कर मेरी बेटी के सामने ही मुझे नंगी कर दिया और मेरी चूचियों को दबाते हुए मेरी चूत को सहलाने लगा. अंकिता ये देख कर गर्म होने लगी. ","फिर वर्मा ने अंकिता के कपड़े भी उतार दिये और उसे भी नंगी कर दिया. उसने मेरी गर्दन पकड़ कर मेरा मुंह अपने लौड़े पर दबा दिया और मैं उसका लंड चूसने लगी. ","कुछ देर चूसने के बाद उसने अंकिता से भी ऐसा ही करने के लिए बोला. मेरी बेटी ने उसके लंड को मुंह में लिया और चूसने की कोशिश करने लगी. मगर उसको खांसी आ गयी. उसने पहली बार किसी मर्द का लंड मुंह में लिया था. ","थोड़ी देर में वो धीरे धीरे मजा लेकर उसके लंड को चूसने लगी.\nवो सिसकारते हुए बोला- आह्ह … हां … स्स्स … ओह्ह … अच्छा कर रही हो … मां की तरह बेटी भी पूरी रांड है. ","उसके बाद उसने अंकिता को सोफे पर लिटा दिया और उसकी चूत में तेल लगा दिया. अपने लौड़े पर थूक लगा कर उसने मेरी बेटी की चूत पर लंड को रगड़ा. अंकिता थोड़ी घबराई हुई थी. उसकी छोटी सी कुंवारी चूत में पहली बार लंड जाने वाला था. ","जैसे ही वर्मा ने धक्का दिया तो अंकिता जोर से चीखी और वर्मा को पीछे धकेलने लगी.\nवो बोला- इसको कंट्रोल कर अंजलि, नहीं तो चेक नहीं मिलेगा. ","मैंने अंकिता की चूचियों को दबाना शुरू कर दिया और वर्मा उसके होंठों को पीने लगा. मेरे हाथ वर्मा की छाती के नीचे दब गये थे. मगर मैं फिर भी अपनी बेटी की चूची दबाती रही. ","कुछ देर में अंकिता को मजा आने लगा. उसके बाद वो धीरे धीरे चोदने लगा. गच्च गच्च करके अब अंकिता की चूत में वर्मा का लंड जा रहा था. 20 मिनट तक उसने आराम से चोदा और फिर स्पीड तेज कर दी. फिर वो अंकिता की चूत में झड़ गया. मगर मैंने पहले से ही अंकिता को गोली दे दी थी. ","उसके बाद वो मेरी बेटी की गांड चुदाई करने की बात कहने लगा. पहले अंकिता तैयार नहीं हो रही थी लेकिन मैंने उसको समझाया कि गांड चुदवाने में भी पूरा मजा आता है. फिर वो मान गयी. ","वर्मा ने मेरी बेटी की गांड भी मारी और उसने उसकी गांड में ही वीर्य छोड़ दिया.\nअंकिता बोली- मां मेरी गांड का छेद बहुत चिकना हो गया है.\nमैं बोली- ये मर्द का माल बहुत चिकना होता है. अगर ये चूत में चला जाता है तो बच्चा होता है. मगर तुझे बच्चा नहीं होगा. तूने पिल ले ली थी. ","उसके बाद हम साथ में सो गये.","अगले दिन सक्सेना शिकायत करने लगा कि मैंने उसके साथ गलत किया है. वर्मा ने उसे बता दिया कि वो मेरी बेटी की चुदाई करके आया है. फिर सक्सेना भी अंकिता को चोदने के लिए बोलने लगा. मजबूरी में मुझे उसे भी घर बुलाना पड़ा.","रात को सक्सेना मेरे घर आया. उस वक्त अंकिता ने जीन्स टॉप पहना हुआ था. उसने अंकिता को गोल गोल घुमा कर देखा और फिर उसको अपनी गोद में सोफे पर बैठा लिया. ","उसके बाद सक्सेना ने अंकिता का टॉप उतार दिया. फिर मेरी बेटी की ब्रा भी उसने खोल दी. उसकी चूचियों को दबाते हुए वो उस पर टूट पड़ा. वो उसके दूधों से खेलने लगा और उनको पीने लगा. अंकिता भी गर्म होने लगी. ","अब तक मैंने भी अपने कपड़े उतार दिये थे. हम दोनों मां बेटी नंगी थी. मैं भी सक्सेना की बगल में थी. वो मेरे दूधों से भी खेलने लगा. फिर हम दोनों मां बेटी ने मिल कर सक्सेना के कपड़े उतार दिये और दोनों बारी बारी से उसका लंड चूसने लगीं. ","फिर उसने अंकिता को लिटा दिया और उसकी चूत को चाटने लगा.\nअंकिता बोली- वर्मा अंकल तो ऐसा नहीं किये थे? ऐसा मजा तो ये अंकल ही दे रहे हैं … आह्हह। बहुत अच्छा लग रहा है … मां..आआ।\nमैं बोली- शादी के बाद सब होगा तेरे साथ. चूत भी चाटी जायेगी और गांड भी. मगर तू अभी बस मजे ले. ","उसके बाद वो नीचे लेट गया और अंकिता को उसने चूत को उसके मुंह पर रखने को बोला. अंकिता ने उसके मुंह पर चूत रख दी. उसकी चूत की पप्पी लेकर मुझसे बोला- अंजलि रांड, तू मेरे लंड पर बैठ जा. ","मैं उसके लंड पर बैठ कर चूत में लंड को लेने लगी और उछल उछल कर चुदने लगी. अंकिता की चूत को वो अपनी जीभ से चोद रहा था. पांच मिनट में ही मेरा पानी निकल गया और मैं शांत हो गयी. ","मगर अंकिता अब पागल हो गयी थी. सक्सेना ने उसको सोफे पर लिटाया और उसकी चूत में लंड पेल दिया. अंकिता एक बार तो चीखी लेकिन फिर उसको मजा आने लगा. 20 मिनट तक मेरी बेटी की चूत चोद कर वो चूत में ही झड़ गया. ","उसके बाद उसने मेरी बेटी की गांड चुदाई भी कर डाली. उस रात उसने दोनों मां बेटियों को चोदा. फिर वो दोनों रोज ही मेरे घर आने लगे. कभी सक्सेना आ जाता और कभी वर्मा. ","मगर उसके बाद मैंने उन दोनों को ब्लैकमेल करना शुरू कर दिया ये बोल कर कि अंकिता मां बनने वाली है. अंकिता का बच्चा होने की बात सुन कर वो डर गये और फिर मैं उनसे पैसे लेने लगी. इस तरह मैंने उन दोनों को खूब लूटा और मेरी बेटी भी चुदाई में माहिर हो गयी. ","दोस्तो, मेरी बेटी और मेरी चूत चुदाई की स्टोरी आपको अच्छी लगी हो तो मुझे बताना. मैं अपनी अगली फ्री इंडियन सेक्स स्टोरीज़ भी जल्दी लेकर आऊंगी. मुझे नीचे दी गयी आईडी पर ईमेल करें और कहानी के बारे में अपनी राय जरूर दें.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुलिस वाली रंडी बन कर चुदी","href":"https://www.freesexkahani.com/hindi-sex-stories/police-wali-randi-chudi/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-3","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-aunty-sex-story-hindi/"},{"title":"नारी मन की थाह नहीं: खूबसूरत लड़की की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-girl-story-hindi/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"गर्लफ्रेंड के साथ पहली चुदाई कार में","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-chudai-car-me/"}]}