{"Title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 3","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"19-07-2020","views":"158,106","description":["मेरी माँ सेक्स कहानी में पढ़ें कि कैसे माँ को चुदाई की लत लग गई. मेरी माँ को पापा के दो दोस्तों ने कैसे चोदा घुमाने के बहाने मुंबई लेजाकर! मां की गांड भी मारी उन्होंने!","नमस्कार साथियो, मेरी मां सेक्स कहानी के पिछले भाग\nमेरी मम्मी की रंडी बनने की सेक्स कहानी- 2\nमें आपने अब तक पढ़ा कि किस तरह से मां को चोदने के लिए जितेन्द्र ने मेरे पापा और उनके एक दोस्त अशोक को दारू पिला कर सुला दिया था. और अब वो मेरी मां को चुदाई करने के लिए उनके पास था.","अब आगे की माँ सेक्स कहानी:","फिर जब जितेन्द्र मां के ब्लाउज को खोलने लगा, तो मां ने खुद ही अपने ब्लाउज को खोल दिया. जितेन्द्र के निगाहों के सामने मेरी मां की भरी हुई चूचियां फुदकने लगीं. वो मेरी मां की दूध सी सफेद चूचियों को देखकर पागलों की झपट पड़ा और उन्हें दबाने और पीने लगा. ","मां भी ‘आह ओह्ह …’ जैसी आवाजें निकालने लगीं. ","फिर जितेन्द्र ने मां की साड़ी उठाई और पैंटी को निकाल कर उनकी चिकनी चूत का दीदार किया. वो मां की चिकनी चुत देख रुक ही नहीं सका और उसने झट से अपनी दो उंगलियां डालकर उनकी चूत को चोदने लगा.\nमां भी पूरी मस्ती में आ गईं और जल्दी ही उनकी चूत से पानी निकल गया.","फिर जितेन्द्र ने मां की टांगें फैला दीं और उनकी चिकनी चूत में लंड डालकर उनको मस्ती से पेलने लगा.\nमां भी जितेन्द्र के मोटे लंड का मजा लेने लगीं. ","जितेन्द्र मां की चुदाई करते हुए कहने लगा- भाभी मजा आ गया … सच में तुम्हें पेलने में मुझे बहुत मजा आ रहा है.","मां ने भी अपनी पूरी जवानी जितेन्द्र को सौंप दिया था … वो भी अपनी गांड उठाते हुए जितेन्द्र के लंड को अपनी चुत में घचाघच लेने लगीं. ","जितेन्द्र ने अपनी चुदाई की स्पीड बढ़ा दी और वो एकदम इंजन की तरफ मेरी मां की चुत को पेलने में लग गया. मां को उसके मोटे लंड का मजा आ रहा था. वो मस्त सीत्कार भरते हुए उसका लंड अपनी चुत में अन्दर बच्चेदानी तक लेने लगीं. ","इस समय मेरी मां की मोटे लंड से जोरदार पेलाई हो रही थी.","कुछ मिनट बाद जितेन्द्र ने मेरी मां की चूत में अपने लंड का पानी गिरा दिया और थककर मां के ऊपर ही ढेर हो गया. ","कुछ पल बाद जितेन्द्र मेरी मां से बोला- भाभी, तुम्हारी जवानी से अभी अशोक भी खेलेगा.\nमां मुस्कुरा दीं और बोलीं- हां, मुझे कोई दिक्कत नहीं है … पर वो तो नशे में धुत पड़ा है.\nवो बोला- वो अभी आ जाएगा. उसे मेरी चुदाई खत्म होने का इतजार था. ","इतना कहकर जितेन्द्र कमरे से बाहर आ गया. ","मेरी मां नंगी ही अशोक के लंड का इन्तजार करने लगीं. वो आंखें बंद करके अशोक के लंड के बारे में सोच रही थीं. ","लेकिन मामला कुछ दूसरा ही सामने आ गया. जितेन्द्र के जाने के कुछ समय बाद पापा रूम में आ गए. वो नशे में थे. पापा नशे में ही मां के ऊपर चढ़कर मां को पेलने लगे.","मां जितेन्द्र की पेलाई से काफी थक गई थीं. मगर पापा को चोदने से उन्होंने मना नहीं किया और उनको मनमानी करने दी.","उसके बाद पापा ने भी मां की चूत में पानी गिरा दिया और उधर ही लुढ़क कर सो गए.","दो लंड से चुदने से थक जाने के कारण मां भी सो गईं.","जब भोर में उनकी नींद खुली. तो मां पेशाब करने बाथरूम में गईं. उनकी आवाज सुनकर अशोक मां के रूम में आ गया. बाथरूम का दरवाजा खुला हुआ था और मां नंगी बैठी मूत रही थीं. ","अशोक मेरी मां से कहने लगा- भाभी अब मुझे भी अपना प्यार दे दो. जितेन्द्र ने हमको सब बता दिया.\nमां हंस कर बोलीं- अभी नहीं … बाद में देखते हैं. अभी मैं बहुत थक चुकी हूँ.","ये सुनते ही अशोक अन्दर आ गया और उसने मां के हाथ को पकड़कर अपने लंड पर रख दिया. और उसी समय अशोक ने मां की चूचियां पकड़ लीं और दबाने लगा.\nमां को उसकी हरकत ने फिर से गरम कर दिया.","अशोक ने भी देर न करते हुए मेरी मां को बाथरूम में ही कुतिया बनाया और मां की चिकनी गांड में लंड डालकर एक जोरदार झटका मार दिया.\nमां की उसके झटके से चीख निकल गई.","अशोक बोला- शालिनी मेरी जान … चिल्लाओ मत … तेरी इसी मखमली गांड को मारने के लिए मुंबई आया हूँ.","मां ने भी कोई विरोध नहीं किया. मां बोलीं- यार, मैं कहां मना कर रही हूँ … मगर आराम से गांड मारो न! ","उसके बाद अशोक मां की चिकनी गांड को सहलाने लगा और अपना मोटा लंड पूरा का पूरा मां की चिकनी गांड में डाल दिया. मां ने एक हल्की सी आह निकाली और अशोक के लंड को अपनी गांड में जज्ब कर लिया.","अब अशोक ने मेरी मां की गांड मारना शुरू कर दी. मां ने भी मस्ती से अपनी चिकनी गांड मरवाना शुरू कर दी.\nशुरू में अशोक के लंड से मां को अपनी गांड में दर्द सा हुआ मगर मेरी रंडी मां ने दर्द को सहकर अपनी गांड मरवाने लगीं. अशोक भी जानवरों की तरह मेरी मां की गांड मरने में जुट गया.","जब अशोक अपनी चरम सीमा पर आ गया तो उसने अपनी स्पीड और बढ़ा दी. फिर अंत में उसने अपने लंड का पानी मां की गांड में ही गिरा दिया.\nमां की गांड मरने के बाद अशोक बोला- शालिनी भाभी मेरी जान … तुम्हारी चौड़ी गांड मुझे बहुत पसंद आ गई है. कल फिर मारूंगा.","इसके बाद अशोक अपने रूम में चला गया. मां भी बाथरूम से अपने रूम में आ गईं और फिर से सो गईं.","जब सुबह मां की नींद खुली तो पापा अभी भी सो रहे थे.\nउधर अशोक जितेन्द्र भी अपने रूम में थे.","मां फ्रेश होने के बाद अपने रूम में बाहर आ गईं. जब कोई नहीं दिखा तो मां अपने कमरे में जाकर फिर से लेट गईं. कुछ ही देर में मां की आंख लग गई. कुछ देर बाद जब उनकी नींद खुली, तो पापा अपने रूम में नहीं थे. फिर देखा कि पापा बाथरूम में थे","जब मां रूम से बाहर आईं … तो जितेन्द्र मां को देखकर अपने लंड को सहलाने लगा. उसे देख कर मां मुस्कुरा दीं और फिर से अपने कमरे में आ गईं.","जब पापा बाथरूम से फ्रेश हो कर बाहर आए … तो मां से बोले- बड़ी सेक्सी लग रही हो … आ पहले तुझे मैं चोद लूं. उसके बाद बाहर चलते हैं.\nमां इठला कर बोलीं- अभी नहीं … बाद में चोद लीजिएगा.","लेकिन पापा कहां मानने वाले थे … वे बिना दरवाजे बंद किए ही मां के ऊपर चढ़ गए और मां के होंठों को चूसने लगे. फिर पापा ने मां के ब्लाउज को खोला और उनकी चूचियां पीने लगे.","मेरी रंडी मां वहां एक चुदाई की मशीन बन गयी थीं. वहां उनका काम सिर्फ चुदवाना ही रह गया था.","कुछ देर बाद पापा ने मां को बेड पर ही कुतिया बनाया और पीछे से चूत में लंड डालकर चोदने लगे. जब मां कुतिया बन कर पापा का लंड ले रही थीं. तब पापा को उनकी सफेद गांड बहुत ही आकर्षक लग रही थी. पापा कुत्ता बन कर अपनी कुतिया की सवारी करने में लगे थे.","मां भी अपने मुँह से बहुत ही मनमोहक आवाज निकाल रही थीं. पापा दस मिनट तक मेरी रंडी मां की चुदाई करते रहे. ","इस बीच पापा बोले- आह बड़ा मजा दे रही है मेरी रंडी … साली तेरे जैसी औरत का काम ही चुदना होता है.\nमां भी गांड हिलाते हुए बोलीं- हां इसीलिए तो सिर्फ चुदती रहती हूं. कहां मना करती हूं. ","उसी समय मां ने बाहर खड़े जितेन्द्र और अशोक को देख लिया. वो दोनों दरवाजे के पास खड़े थे.","मां उन दोनों को अपनी चुदाई दिखाने के लिए जोर से पापा से बोलीं- आह और जोर से चोदिए … आंह फाड़ दीजिए मेरी चूत को.","ये सुनते ही पापा की चोदने की स्पीड और तेज हो गई. मां और तेजी से मुँह से आवाज निकालने लगीं.","ये सब देखकर जितेन्द्र और अशोक का लंड खड़ा हो गया. कुछ समय बाद पापा ने मेरी रंडी मां की चूत में अपना रस गिरा दिया.\nउसके बाद पापा थक कर मेरी कुतिया बनी मां के ऊपर ही सो गए.","मां की चुत में अभी भी आग लगी हुई थी. मगर इस समय जितेन्द्र या अशोक को अन्दर बुला कर चुदना कुछ गलत हो सकता था.","उसके बाद सभी लोग तैयार होकर घूमने चले गए.\nघूमते समय जैसे ही अशोक और जितेन्द्र को मौका मिलता, तो वो मां की जवानी से खेलना नहीं चूकते थे.","जब वो सब शाम को फ्लैट में पहुंचे … तो सभी लोग अपने अपने रूम में चले गए. फिर कुछ समय बाद बाहर से भोजन मंगवाकर सभी ने भोजन किया. भोजन करने के बाद जितेन्द्र ने पापा को अपने रूम में बुला लिया.","जब पापा जितेन्द्र के रूम में गए … तभी अशोक मां के पास रूम में आ गया और मां को पेलने के लिए बोला.","मां उस समय बैठी थीं. जब मां ने अशोक को देखा और उसकी बात सुनी, तो वह समझ गईं कि मैं इसके लंड से पेली जाऊंगी.","उसके बाद अशोक बोला- भाभी मैं रात को आपको सही तरीके से नहीं चोद पाया था. लेकिन अब चुत में लंड पेलूंगा.\nये कहकर अशोक मेरी रंडी मां को तुरन्त बेड पर पटककर उनके होंठों को चूसने लगा.","मेरी मां अब पूरी तरह से रंडी बन चुकी थीं. उन्हें अब अपनों से लंड पेलवाने में कोई समस्या नहीं थी.","अशोक मां के होंठों चूसकर उनकी नुकीली चूचियों पर लग गया. उनकी चुदाई की कहानी आगे बढ़ने लगी. ","दोस्तो, मैं ये सब अपनी मां के मुँह से सुनकर गरम हो गया और मेरा भी लंड खड़ा हो गया.","मैं भी अपना लंड निकालकर उनके सामने आ गया.\nमां मुस्कुरा दीं.\nमैंने अपनी मां की साड़ी ऊपर करके उनके पैरों को फैला दिया. ","कुछ ही देर में मैंने अपनी मां की चूत में अपना लंड डाल दिया. मैं अपनी मां को पेलने लगा और बोला- मां तुम इतनी बड़ी रंडी हो गई हो मुझे भरोसा ही नहीं हो रहा है.","मां गांड हिलाते हुए मेरा लंड अन्दर बाहर किया और बोलीं- यदि मैं नहीं होती, तो तुम मुझे कैसे चोदते. आह चोद दो अपनी मां को.","मैं मां के चूत में अपना लंड डालकर उनको पेलने लगा. मां भी अपने बेटे के लंड से चूत चुदवाने लगीं.","मेरी मां अभी भी बहुत मजा देती हैं. कभी आपको मौका मिले तो उनको चोद कर बताना.","हां तो मैंने अपनी को खूब चोदा और लंड को मां की चूत से निकाल लिया.","मां तड़फ कर बोलीं- क्या हुआ … चोदो न!\nमैं बोला- ठंड रखो मां … अब मेरी रंडी मां आप कुतिया बन जाओ. मुझे आपकी गांड मारना है.\nमां बोलीं- इसमें क्या दिक्कत है … अभी लो.","अगले ही पल मेरी रंडी मां ने कुतिया बनकर अपनी चिकनी चौड़ी गांड मेरी और कर दी. मैंने अपना लंड मां की गांड में डाल दिया और उनकी गांड मारने लगा. ","दोस्तों मेरी रंडी मां की चिकनी गांड को मैंने कुछ मिनट पेला और अपना पानी अपनी छिनाल मां की चौड़ी गांड में डाल दिया.","उधर मेरी बुरचोदी मां की चूत से भी पानी निकलने लगा. मैं गदरायी मां के ऊपर ही ढेर हो गया.","कुछ समय बाद मैंने मां से कहा- चल मेरी छिनाल रंडी … अब आगे बताओ कि अशोक ने क्या किया.","तब मां फिर से बताया:","अशोक मेरी मां की चूचियों से खेलने लगा था और जोर जोर से मसलने में लगा था.\nवो बोला- भाभी इतनी मस्त चूचियों को मसलने में बहुत मजा आ रहा है.","उधर मेरी मां भी दर्द से कराहने लगी थीं. अशोक को मेरी मां को दर्द देने में बहुत मजा आ रहा था. उसके मसलने से मेरी मां की गोरी चूचियों का रंग भी बदल गया था.","फिर अशोक ने अपना लंड निकाल कर मां की चूत में डाल दिया और वो मां को पेलने लगा. ","मां अपनी चूत की पेलाई के कारण मुँह से आवाजें निकालने लगीं. कुछ ही देर की चुदाई में मां की चूत से पानी की धार बहने लगी थी. जिससे अशोक को पेलने में और आसानी हो गई थी.","अशोक मेरी रंडी मां को ताबड़तोड़ पेलने लगा. मेरी रंडी मां की चूत का कचूमर बन गया था. क्योंकि अशोक का लंड कुछ ज्यादा ही मोटा था. फिर अशोक ने मां की चूत में ही पानी गिरा दिया. अपनी चूत की चुदाई और चुची के मसलने से मेरी मां का बुरा हाल हो गया था.","फिर अशोक ने कहा- भाभी, तुम बहुत मजा देती हो.\nये कह कर उसने मां के होंठों को चूसा.\nअशोक मां के होंठों को चूसकर रूम से बाहर चला गया.","दोस्तो, इसके बाद मां ने मुझे बताया कि लगभग एक घंटे के बाद पापा रूम में आए. वो थके होने के कारण सो गए. मां की जबरदस्त पेलाई होने के कारण वो भी थकी हुई थीं, सो वो भी सो गईं.","फिर सुबह जब पापा की नींद खुली तो उन्होंने मां को जगाया. और एक बार फिर से मां को कुतिया बनाकर उनकी चिकनी चौड़ी गांड में अपना लंड डाल दिया.\nपापा मां की गांड को पेलने लगे.","मां भी किसी भी समय अपनी गांड के छेद में लंड डलवाने से नहीं चूकती थीं. मां अपनी गांड मरवाने का मजा ले रही थीं … और पापा भी मां को जबरदस्त पेले जा रहे थे. ","जैसा कि मां ने बताया था कि वो कभी भी अपनी गांड मरवाने से नहीं डरती थीं. ","उनकी ये बात इसलिए लिखी है कि सभी औरतें अपनी चूत तो चोदने के लिए दे देती हैं … मगर अपनी गांड मरवाने से डरती हैं. दूसरी तरफ मेरी मां गांड मरवाने से जरा भी नहीं डरती हैं. ","तो उस समय सुबह से पापा मां की गांड को चोद रहे थे. कुछ समय बाद पापा ने अपना पानी मां की गोरी चिकनी गांड में गिरा दिया.\nफिर पापा जाकर फ्रेश हुए.","इसी तरह मां मुंबई में एक हफ्ते रहीं और जब जिसको समय मिलता, वो बारी बारी से मां के दोनों छेदों में अपना लंड डाल कर उन्हें चोद देता.","पापा अशोक और जितेन्द्र ने मां को मुंबई में जमकर पेला था.","फिर वो गांव वापस आ गईं.","मुम्बई से आने के बाद मेरी मां लगभग रंडी बन चुकी थीं. मां अब किसी भी मजबूत लंड से चुदवाने से नहीं हिचकती हैं. ","उस समय मेरे किसी भी चाचा की शादी नहीं हुई थी. कुछ समय बाद मेरे बड़े चाचा की शादी हो गयी और वो चाची के साथ शहर में रहने लगे. ","एक दिन की बात है कि मां गर्मी का समय था और दोपहर में पापा आराम करने घर आए थे. उसी दोपहर में पापा ने मां को अपने ऊपर लेकर उनकी गांड को सहलाने ओर दबाने लगे.\nमां पापा के होंठों को चूसने लगीं.","उसके बाद पापा मां के ऊपर चढ़ गए और मां की दूध जैसी सफेद और रुई जैसी मुलायम चूचियों को मसलने लगे. मां भी अब धीरे धीरे चुदासी होने लगी थीं. पापा मां की एक ही चुची को पीने लगे थे … और मां उनसे दूसरी चूची भी पीने के लिए कह रही थीं. मतलब मां को अपनी दोनों चूचियां चुसवाने में ज्यादा मजा आता था. ","पापा ने मां की चूचियों से खेलने के बाद अब उनकी चूत की सवारी करने का प्रोग्राम चालू कर दिया. उन्होंने मां को घुटने के बल करके अपना लंड उनकी चूत में डाल दिया. ","कुछ ही देर में मां की चूत ने पानी छोड़ दिया. पापा अभी भी मां को पेलने में लगे हुए थे.","मां मादक सिसकारियां लेने लगी थीं. पापा दनादन मां को पेलने में लगे थे.","पापा- आंह शालिनी मेरी रंडी … मुझे तुम्हारे जैसी ही बीवी चाहिए थी. चाहे जैसे … और चाहे जब चोदो … मना नहीं करती हो.\nमां हंस कर बोलीं- चूत का जो काम है … मैं वही काम करती हूं. चूत बनी ही है लंड से चुदने के लिए … तो मैं क्यों चुदने से मना करूं. ","फिर पापा मां को चोदकर बाहर चले गए. ","दोस्तो, ये मेरी मां के रंडी बनने की माँ सेक्स कहानी आपको कैसी लगी. मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-girl-xxx-story/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"होली में मां की चूत और गांड चोदी","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hindi Sexy Story","Hot girl","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"मॉल में मिली लड़की की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/mall-ladki-chut-gand-chudai/"},{"title":"मेरी बिगड़ैल मॉम और उनकी चुदासी सहेली","href":"https://www.freesexkahani.com/antarvasna/mom-chudasi-saheli/"},{"title":"भाभी की सेक्सी नंगी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sexy-nangi-choot-chudai/"}]}