{"Title":"मां के बाद बेटियों की चुदाई","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"19-05-2020","views":"299,946","description":["मैं अपनी पड़ोसन को चोद चुका था और खूब चोदता था. अब मेरी नजर उसकी बड़ी बेटी पर थी लेकिन कोई जुगाड़ नहीं बन पा रहा था. फिर कैसे मैंने पड़ोसन की बेटियों को चोदा?","अपनी पड़ोसन की चुदाई करते हुए मुझे दो साल हो चुके थे.","तभी एक दिन रेखा ने बताया कि दिशा का ग्रेजुएशन हो गया है और आगे की पढ़ाई के लिए बंगलौर के क्राइस्ट कॉलेज से कॉल आई है. लेकिन मीतेश इंटरव्यू के लिए दिशा को भेजने को राजी नहीं है. मीतेश का कहना है कि इंटरव्यू क्लीयर नहीं हो पाया तो बीस हजार रुपये बिना मतलब के खर्च हो जायेंगे.\nमैंने कहा- क्राइस्ट कॉलेज में मेरा कुछ जुगाड़ है तुम अगर चाहो तो मैं तुम्हारे साथ चल सकता हूँ.","मीतेश से बात करने के बाद रेखा ने बताया कि मीतेश कह रहा था, अगर कपूर साहब जा रहे हैं तो तुम साथ जाकर क्या करोगी.\nअंततः मैं और दिशा बंगलौर गये, वहां उसने इंटरव्यू क्लीयर कर लिया. उस दिन शुक्रवार था, सोमवार को एडमिशन की प्रक्रिया होनी थी इसलिए हमें दो दिन वहीं रुकना था. इंटरव्यू क्लीयर होने की खबर सुनकर रेखा बहुत खुश हुई.","शनिवार और रविवार ये दो दिन हमें घूम फिर कर गुजारने थे. शनिवार को घूमने के दौरान मैं दिशा को चोदने का प्रोग्राम बनाता रहा. रात का खाना खाकर हम लोग होटल के कमरे में लौटे तो मैं पलंग पर पसर गया और दिशा सोफे पर फैल गई. अपने मोबाइल पर व्हाट्सएप चेक करते हुए दिशा बोली- अंकल, आपके सहयोग से मेरा एडमिशन हो रहा है, आपका एहसान मैं कभी नहीं भूलूंगी.","“हम अहसान को याद रखने या भूलने पर यकीन नहीं करते, हाथ के हाथ हिसाब करते हैं. तुमको अगर अहसान उतारना हो तो अभी उतार लो, मौका भी है और दस्तूर भी.”\n“मैं आपका अहसान कैसे उतार सकती हूँ? आप आदेश करें?”\n“कैसे उतारना है? पूरी रात पड़ी है, जैसे चाहो उतार लो.” इतना कहते हुए मैंने एक कुटिल मुस्कान दी.","मेरी कुटिल मुस्कान के जवाब में दिशा मुस्कुराते हुए बोली:\nपापा, अगर आपको इसमें खुशी मिले तो मैं हाजिर हूँ. मेरे मुंह से पापा सुनकर आप हैरान न हों. पिछले दो साल से मैं और रिशा आपको पापा कहकर ही सम्बोधित करते हैं. हुआ यूं था कि एक दिन मम्मी के मोबाइल में मैंने आपके मैसेज देख लिये थे और मम्मी पर नजर रखे हुए थी. तभी एक रात मम्मी और आपकी बातचीत सुनी. आपने सुबह 11 बजे आने को कहा था.","अगले दिन डैडी दुकान चले गए और रिशा अपने स्कूल. इसके बाद सुबह 10 बजे मम्मी किचन में व्यस्त थी, मम्मी को बॉय कहकर मैं कॉलेज के लिए निकली. वास्तविकता यह थी कि मैं कॉलेज नहीं गई और दबे पांव ऊपर अपने कमरे में चली गई.","किचन का काम निपटा कर मम्मी नहाने चली गई. तभी आप आ गये, मम्मी तौलिया लपेटकर बाथरूम से निकली और दरवाजा खोला. आपने मम्मी को वहीं लॉबी में ही पकड़ लिया और चूमने लगे. मैं छिपकर सब देख रही थी. आप मम्मी को लेकर बेडरूम में चले गए. काफी देर बाद आप बेडरूम से निकले और बाथरूम में गये. उस समय आपके बदन पर कोई कपड़ा नहीं था.","यह सब देखकर मुझे बहुत खुशी हुई. खुशी इसलिये हुई क्योंकि बीस साल मैं अपनी मां को तिल तिल मरते हुए देख रही थी, डैडी मम्मी की बिल्कुल केयर नहीं करते थे. मुझे खुशी थी कि मम्मी ने अपनी खुशी आपमें ढूंढ़ ली थी.","मैंने और रिशा ने मम्मी से बात की और उसके इस फैसले के साथ खड़े होते हुए आपको पापा मान लिया.","दिशा की बातें सुनकर मैं सन्न रह गया और उसे चोदने का विचार अपने दिमाग से निकाल दिया. तभी दिशा बेड पर आ गई और मुझसे चिपक कर बोली- पापा, मेरा एडमिशन कराने में सहयोग करके आपने जो अहसान किया है, उससे बहुत बड़ा अहसान आप मेरी मां को खुशी देकर कर चुके हैं. आपकी बांहों में रात गुजार कर मैं आप पर कोई उपकार नहीं करूंगी बल्कि आपको खुश देखकर मुझे खुशी होगी.","इतना कहकर दिशा ने अटैची से अपने कपड़े निकाले और बाथरूम चली गई. कुछ देर बाद दिशा बाथरूम से निकली. छोटी सी नेकर और टॉप पहने दिशा को देखकर मेरा दिमाग झन्ना गया. ","करीब 21 साल की दिशा प्रीति जिंटा की कॉपी लग रही थी. नेकर से बाहर निकली उसकी जांघें मेरा लण्ड टनटना रही थीं. मैं यह याद भी नहीं करना चाहता था कि मेरी उम्र 62 साल है और दिशा की सिर्फ 21 साल.","मैं भी बाथरूम गया और शॉवर लेकर सिर्फ लोअर पहनकर आ गया.","दिशा अपने मोबाइल में मशगूल थी. दिशा के बगल में बैठ कर मैंने उसकी जांघों पर उंगलियां फेरीं तो दिशा ने मोबाइल रख दिया और ‘आई लव यू पापा’ कहकर मेरे सीने से लग गई.","मैंने दिशा का टॉप उतार दिया और संतरे के आकार की उसकी चूचियों से खेलने लगा. दिशा की चूची मुंह में लेकर मैं धीरे धीरे चूसने लगा. दिशा की नेकर का हूक खोलकर मैंने उसकी नेकर घुटनों तक खिसका दी और उसकी चूत पर हाथ फेरने लगा.","दिशा के होंठों पर होंठ रखकर मैंने दिशा को अपनी ओर खींचा तो अपनी नेकर को टांगों से अलग करते हुए दिशा मुझसे लिपट गई और मेरे बदन पर हाथ फेरने लगी. दिशा का हाथ मैंने अपने लण्ड पर रखा तो मेरा लण्ड अपनी मुठ्ठी में दबोच कर दिशा बोली- आई लव यू, पापा. मुझमें समा जाओ, पापा.","मैंने अपना लोअर उतार दिया और 69 की पोजीशन में आकर दिशा की चूत चाटने लगा. दिशा मेरे लण्ड का सुपारा चाटते हुए सॉफ्टी के मजे ले रही थी.","तभी मैंने दिशा को अपने ऊपर खींच लिया और अपना लण्ड दिशा की चूत के मुंह पर रख दिया. दिशा ने मेरे लण्ड का सुपारा सेट किया और उस पर बैठ गई. दिशा की कमर पकड़ कर मैंने उसे नीचे की ओर दबाया तो टप्प की आवाज हुई और मेरे लण्ड के सुपारे ने दिशा की चूत में जगह बना ली. दिशा ने और दबाव डाला तो मेरा आधा लण्ड उसकी चूत में चला गया.","अपना लण्ड दिशा की चूत में बनाये रखते हुए हम पलट गये.\nअब दिशा नीचे थी और मैं ऊपर. अपना लण्ड दिशा की चूत के अन्दर बाहर करते हुए मैंने जोर से धक्का मारा तो दिशा की चूत की झिल्ली फट गई. चूत की झिल्ली फाड़ते हुए मेरा लण्ड दिशा की चूत की गहराई में उतर गया.","लण्ड को दिशा की चूत में फंसा कर मैं उसकी चूचियां चूसने लगा. चूचियां चूसने से मेरे लण्ड में जोश बढ़ने लगा, मैंने चुदाई की तो दिशा की चूत ने पानी छोड़ दिया. चूत गीली होने से मुझे आराम हो गया.","जब लण्ड को अन्दर बाहर करते काफी समय हो गया तो मैंने दिशा की टांगें अपने कंधों पर रख लीं और चुदाई की स्पीड बढ़ा दी. चोदते चोदते दिशा की चूत का भुर्ता बन गया था लेकिन मेरा लण्ड पानी छोड़ने को तैयार नहीं था. दिशा की चूचियों को बेरहमी से मसलते हुए मैंने लाल कर दिया था. मेरे लण्ड का सुपारा फूलने लगा तो मैं समझ गया कि मेरी पिचकारी छूटने वाली है. पिचकारी छूटने पर मैं दिशा से लिपट गया.","उस रात मैंने दिशा को दो बार चोदा. अगले दिन रविवार था. शिलाजीत के कैप्सूल और वियाग्रा की गोली खाकर दिशा की जमकर चुदाई की. सोमवार को दिशा का एडमिशन करा कर उसको हॉस्टल में शिफ्ट करके मैं वापस लौट आया.","बंगलौर से वापस लौटकर अगले दिन मैं रेखा के घर गया तो रेखा ने बाहें फैला कर मेरा स्वागत किया.","दिशा की चुदाई का आनन्द लेने के बाद भी रेखा को चोदने का अलग ही मजा था. 100 किलो से भी अधिक वजन वाली भारी भरकम शरीर की मल्लिका रेखा जब नंगी होती तो हाथी का बच्चा लगती.","कई दिन बाद चुदने के कारण रेखा ने उछल उछल कर चुदवाया. रेखा को चोदने के बाद मेरे कहने पर रेखा चाय बना लाई. चाय की चुस्कियां लेते हुए रेखा ने बताया कि परसों रिशा का जन्मदिन है, वो 19 साल की हो जायेगी.","“तो चलो परसों गोल्डेन एप्पल में पार्टी करते हैं.”\n“नहीं, घर पर ही केक काटेंगे.”","मेरे काफी जिद करने पर भी रेखा होटल में पार्टी करने पर राजी नहीं हुई. मेरे बहुत बार कहने पर रेखा इस बात पर राजी हुई कि आप रिशा को घुमाने ले जाना.","रिशा के जन्मदिन पर मैं और रिशा मॉल गये, घूमे फिरे, खाया पिया. मैंने रिशा को एक प्यारी सी ड्रेस भी खरीद दी. मॉल से लौटते समय मैंने रिशा से पूछा- कल तो तुम्हारा कॉलेज होगा?\nरिशा के हाँ कहने पर मैंने उससे कहा- तुम्हारी आज की पार्टी की जानकारी तुम्हारी मम्मी को है लेकिन डैडी को नहीं है. अब कल मेरी तरफ से फिर तुम्हारी पार्टी है और कल होने वाली पार्टी की जानकारी तुम्हारी मम्मी को भी नहीं होनी चाहिये. यह एकदम सीक्रेट पार्टी होगी, बस हमारी और तुम्हारी. कल जब तुम कॉलेज के लिए निकलोगी तो मैं तुम्हें पिक कर लूंगा.","अगले दिन सुबह 9 बजे रिशा का फोन आया कि मैं घर से निकल चुकी हूँ.\nमैंने जवाब दिया कि मैं लिबर्टी शोरूम के पास तुम्हारा इन्तजार कर रहा हूँ.","कुछ ही देर में रिशा आई और मेरी कार में बैठ गई. मैंने कार ताज होटल की तरफ मोड़ दी जहां एक कमरा मैंने बुक करा रखा था.","होटल के कमरे में पहुंच कर मैंने केक ऑर्डर किया. करीब आधा घंटा तक इधर उधर की बातें करने में बीत गया, फिर केक आ गया.","रिशा का हाथ पकड़ कर मैंने केक कटवाया. मैंने रिशा को केक खिलाया और उसने मुझे. केक से क्रीम लेकर मैंने रिशा के गालों पर लगा दी. रिशा ने मिरर में खुद को देखा और हंस पड़ी. अपना मुंह साफ करने के लिए रिशा ने टॉवल उठाया तो मैंने उसे रोकते हुए कहा- बहुत महंगा केक है, इसे टॉवल से पोंछ कर बरबाद न करो, लाओ मैं चाट लेता हूँ.","रिशा को आगोश में लेकर मैं उसके गालों और गले पर लगा केक चाटने लगा. रिशा के गाल और गला साफ हो गये तो मैंने फिर से केक लगा दिया और चाटने लगा. जब रिशा के गले पर मैं अपनी जीभ फेरता तो वो गनगना जाती.","मैंने रिशा से कहा- मैंने तुम्हें कई बार गिफ्ट दिये हैं लेकिन तुमने कभी रिटर्न गिफ्ट नहीं दिया?\n“मेरे पास ऐसा कुछ होता ही नहीं था कि मैं आपको दे सकूं!”\n“अब तो है और तुम चाहो तो दे सकती हो.”\n“मेरे पास ऐसा क्या है, जो मैं आपको गिफ्ट कर सकूं?”","तुम 19 साल की हो गई हो, बालिग हो. बालिग होने पर इस देश का कानून तुम्हें तमाम अधिकार देता है. एक अधिकार तुम्हारे पास है, अपना शरीर उस व्यक्ति को सौंपने का जिसे तुम प्यार करती हो. अगर तुम मुझे प्यार करती हो तो आज मुझे रोकना मत. मैं यह सारा केक तुम्हारे बदन पर मल कर चाटना चाहता हूँ, तुम अपना टॉप उतार दो तो मैं यह केक तुम्हारी चूचियों पर मल कर चाट लूँ.”","मेरी बात सुनकर रिशा ने कोई रिएक्शन नहीं दिया तो मैंने रिशा का टॉप और ब्रा उतार दी. 19 साल की दुबली पतली रिशा की चूचियां आलिया भट्ट की चूचियों जैसी थीं. छोटे छोटे संतरे जैसी चूचियों पर केक लगाकर मैंने चाटा तो रिशा के निप्पल टाइट हो गये.","दो तीन बार रिशा की चूचियों पर केक लगाकर चाटने के बाद मैंने रिशा की मिडी और पैन्टी उतारकर उसे नंगा कर दिया और उसकी नाभि से लेकर जांघों तक केक मल दिया. जांघों से चाटते चाटते मैं रिशा की चूत तक आ गया, फिर रिशा की नाभि से लेकर चूत तक आ गया. रिशा की चूत अब भी केक से ढकी हुई थी. रिशा की टांगें फैला कर मैं उसकी चूत चाटने लगा. चूत पर लगा केक जब साफ हो गया तो रिशा की चमकती चूत दिखने लगी.","अब मैंने अपने सारे कपड़े उतार दिये. अपने लण्ड को सहला कर लण्ड की खाल को आगे पीछे किया और उस पर केक मल दिया. ","पना लण्ड रिशा के चेहरे के करीब ले जाकर मैंने रिशा से कहा- अब केक खाने की तुम्हारी बारी है.\nरिशा मेरे लण्ड पर लगा केक चाटने लगी तो मैंने रिशा की चूत पर हाथ फेरना शुरू कर दिया.","कच्ची कली को मसलने के लिए मैं पूरी तरह से तैयार हो चुका था. रिशा की चूत में ऊंगली चलाकर मैंने उसे भी चुदवाने के लिए तैयार कर दिया.","अपने बैग से कोल्ड क्रीम की शीशी और कॉण्डोम का पैकेट निकाल कर मैं बेड पर आ गया. अपना लण्ड रिशा के हाथ में देते हुए मैंने कहा- रिशा, ये तुम्हारा बर्थडे गिफ्ट है, इसे अपने जिस्म में जाने दो. जब पहली बार यह तुम्हारे जिस्म में जायेगा तो हल्का सा दर्द होगा लेकिन बाद में बहुत आनन्द देगा, तुम्हें जन्नत का मजा देगा.","इसके बाद मैंने अपने लण्ड पर क्रीम लगाकर रिशा से लण्ड की मसाज करने को कहा और मैं उसकी चूत की मसाज करने लगा. जब मुझे लगा कि रिशा की चूत लण्ड लेने के लिए तैयार हो गई है तो अपने लण्ड के सुपारे पर क्रीम लगाकर मैंने रिशा की चूत के लब खोले.","रिशा की छोटी सी गुलाबी रंग की चूत देख कर मेरा लण्ड सलामी देने लगा. अपने लण्ड का सुपारा रिशा की चूत पर रखकर मैंने रिशा की नाजुक कमर पकड़ी और लण्ड को अन्दर धकेला.","रिशा की चूत काफी गीली हो चुकी थी और लण्ड पर क्रीम लगी हुई थी इसलिये पहले झटके में सुपारा और दूसरे झटके में आधे से ज्यादा लण्ड रिशा की चूत में चला गया.\nमैंने रिशा की जांघों और चूत के आसपास हाथ फेरते हुए धक्का मारा तो मेरा पूरा लण्ड रिशा की चूत में चला गया.","चूत की झिल्ली फटने से जो दर्द हुआ रिशा बर्दाश्त कर गई. रिशा में गजब की हिम्मत थी. 50 किलो वजन की दुबली पतली रिशा 120 किलो वजन वाले भारी भरकम अंकल का लण्ड झेल गई थी और अंकल को अपने ऊपर लिटा कर चूम रही थी.","रिशा के ऊपर लेट कर मैं उसकी चूचियां चूसने लगा. मेरा लण्ड रिशा की चूत में सेट हो चुका था और मैं चाहता था कि ताउम्र ऐसे ही पड़ा रहूँ. लेकिन ‘लण्ड है कि मानता नहीं’ कुछ ही देर में लण्ड ने अन्दर बाहर होना शुरू कर दिया.\nपहली बार चूत में लण्ड जाने का दर्द अब रिशा के चेहरे से गायब हो चुका था.\nरिशा के होंठों पर उंगली फेरते हुए मैंने पूछा- कैसा लग रहा है?","“जब से दीदी ने आपके और मम्मी के रिश्ते के बारे में बताया था, मैं यह नहीं समझ पा रही थी कि आपके सामने टांगें फैलाने में मम्मी को क्या मिलता है, मम्मी ऐसा क्यों करती है? आज मुझे मेरे सवाल का जवाब मिल गया है. प्रकृति ने आदमी और औरत का शरीर इस तरह से बनाया है कि दोनों एक दूसरे की जरूरत पूरी करते हैं. इसमें जाति, धर्म, उम्र, रिश्ते जैसा कोई बन्धन नहीं होता. एक औरत जब बेड पर होती है तो उसके सामने सिर्फ एक मर्द होता है.”","“तुम बातें बहुत अच्छी कर लेती हो.” इतना कहकर मैंने अपने लण्ड की रफ्तार बढा़ई.","जब मुझे लगा कि मेरे डिस्चार्ज का समय करीब है तो मैंने अपना लण्ड रिशा की चूत से निकाला, लण्ड को टॉवल से साफ किया और उस पर कॉण्डोम चढ़ा दिया. अपने लण्ड पर कॉण्डोम चढ़ा कर मैं फिर से रिशा की चूत में घुस गया.","डॉटेड कॉण्डोम की रगड़ से रिशा सिसकारी भरने लगी. रिशा की सिसकारियां मेरे लण्ड में जोश भर रही थीं. अपने लण्ड की रफ्तार पर नियंत्रण रखते हुए मैंने चुदाई जारी रखी. मेरा लण्ड अकड़कर मूसल जैसा होने लगा और बहुत फंस कर अन्दर बाहर हो रहा था.","तभी मेरे लण्ड से फव्वारा फूटा. मैं निढाल होकर रिशा पर लुढ़क गया.","कुछ देर बाद हम अलग हुए और रिशा बाथरूम चली गई. रिशा बाथरूम से लौटी तो टांगें फैला कर चल रही थी. मेरे पूछने पर उसने बताया कि हल्का सा दर्द है. मैंने रिशा को लिटा दिया और कोल्ड क्रीम से रिशा की जांघों और चूत की मसाज की. इसके बाद हमने कमरे में ही खाना मंगा लिया. कॉलेज से छुट्टी के समय तक रिशा घर पहुंच गई.","मैं और रिशा महीने में एक या दो बार इसी तरह होटल में मिलते हैं, मेरी बाकी जरूरतों के लिए रेखा तो उपलब्ध रहती ही है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अपनी पड़ोसन की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/kanjus-padosi-biwi-chudai/"},{"title":"मेरी चालू बीवी लंड की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-3/"},{"title":"सेक्स की असली शुरुआत","href":"https://www.freesexkahani.com/antarvasna/sex-ki-asli-shuruat/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"}]}