{"Title":"मां के बदन के मजे","author":{"name":"पवन","href":"https://www.freesexkahani.com/author/pawan/"},"date":"19-04-2020","views":"172,601","description":["मैं अपनी मां की चुदाई चाहता था लेकिन एक हादसे में पापा की मृत्यु हो गयी. घर की सारी जिम्मेदारी मुझ पर आ गयी. मां के बदन के साथ मजा लेने के मेरे सपने का क्या हुआ?","हाय दोस्तो, मैं पवन औरंगाबाद से, एक बार फिर से आपके लिए अपनी कहानी लेकर आया हूं. मेरी सेक्स कहानी के पिछले भाग\nनंगी मम्मी पापा की चुदाई देखी\nमें मैंने आपको बताया था कि एक रात में मैंने अपनी मां को अपने पापा का लंड चूसते हुए देख लिया था. उस दिन के बाद से मेरा आकर्षण मेरी मां के नंगे बदन के लिए बढ़ गया था. ","उनकी चुदाई देखने के लिए मैंने बहुत कोशिश की लेकिन मैं सफल नहीं हो पाया. उसके बाद हम लोग एक दूसरे घर में शिफ्ट हो गये थे. वहां पर जाने के बाद भी मुझे मौका नहीं मिला और मैंने एक तरकीब निकाली. ","मैंने अपने घर के सारे खिड़की दरवाजे में छेद कर लिया. एक दिन दोपहर के समय में मैंने अपनी मां और पापा को चुदाई करते हुए देख लिया. उस दिन के बाद से मैं अपनी मां की चुदाई वैसे ही करने के सपने देखने लगा. ","दिन बीत रहे थे और इसी बीच मेरे पापा की अकाल मृत्यु हो गयी. उनका एक्सीडेंट हुआ था जिसके बाद सिर में चोट लगने के बाद वो बच नहीं पाये. पापा की मौत के बाद अब घर की जिम्मेदारी मेरे कंधों पर आ गयी थी. मुझसे बड़ी मेरी बहन थी लेकिन घर तो मुझे ही चलाना था.","अब मुझे घर चलाने के लिए पैसा भी कमाना था. मैंने अपनी पढ़ाई छोड़ दी और अब मैं नौकरी करने लग गया. अब तो घर का सारा माहौल बदल गया था. घर में आमदनी तो कम थी लेकिन पापा का डर अब खत्म हो गया था. ","घर की जिम्मेदारी मेरे ऊपर आने के बाद अब घर के सारे छोटे बड़े फैसले मुझसे पूछ कर ही किये जाते थे. मेरी मां अब मेरे साथ ऐसे रहती थी जैसे मैं उनका पति हूं. वो हर बात में मुझसे ही पूछा करती थी. ","अब पैसे की कमी थी तो हम बड़े घर का किराया नहीं दे सकते थे इसलिए हम तीनों लोगों ने फिर से एक सस्ता और छोटा घर किराये पर लेने का सोचा. उस बड़े मकान का खर्च हम अब और नहीं उठा सकते थे. ","जल्दी हमने एक छोटा घर तलाश लिया. वह घर बहुत ही छोटा था जिसमें केवल एक ही रूम था. छोटे घर में शिफ्ट होने के बाद हम तीनों एक ही रूम में सोते थे. मैं पलंग पर सोता था. मेरी बगल में मां सो जाती थी और दीदी नीचे सो जाती थी. ","चूंकि मां अब मेरी बगल में ही सोती थी तो मैं अब अपनी मां के बदन के मजे आसानी से ले सकते था. मैं उनके बदन को देखता रहता था. एक रात की बात है कि मैं लेटा हुआ था. अभी मुझे गहरी नींद नहीं आई थी. ","कुछ देर के बाद मुझे कुछ हलचल सी होती हुई दिखाई दी. मैंने मुंडी घुमा कर देखा तो मां का हाथ हिलता हुआ दिखाई दिया. मैंने ध्यान से देखा तो मां का हाथ सामने की ओर था. ","उनकी पीठ मेरी तरफ थी और उनका हाथ लगातार चल रहा था. मुझे पता चल गया कि मां अपनी चूत में उंगली कर रही है. ये देख कर ही मेरा लंड खड़ा हो गया. मां को पता नहीं चल रहा था कि मैं ये सब देख रहा हूं क्योंकि उनका मुंह दूसरी ओर था. ","मैंने भी अपना लंड अपने कच्छे से बाहर निकाल लिया और अपने लंड को हिलाते हुए उसकी मुठ मारने लगा. मां की हरकत देख कर मेरा लंड पूरे जोश में आ गया था. मैं सोच रहा था कि आज तो मां की चूत चोदने का बहुत ही अच्छा मौका मेरे हाथ लग गया है.","मुझसे कंट्रोल नहीं हो रहा था और मन कर रहा था की मां की चूत में लंड दे दूं. मैंने अपने हाथ से मां का वह हाथ पकड़ लिया जिससे वह अपनी चूत को सहला रही थी. ","जैसे ही मैंने उनके हाथ को पकड़ा तो वो एकदम से चौंक गयी. उन्होंने मेरे हाथ को एकदम से झटक दिया. उन्होंने झटके से अपनी साड़ी को नीचे किया और मेरी तरफ घूमी तो उनका हाथ गलती से मेरे खड़े हुए लंड पर जा लगा.","गलती से मेरे लंड को उन्होंने पकड़ लिया था. जब उनको ये अहसास हुआ कि मेरा लंड उनके हाथ में आ गया है तो उन्होंने उसे एकदम से ऐसे छोड़ा जैसे कि उनके हाथ में सांप आ गया हो. ","उन्होंने धीमी आवाज में मुझसे पूछा- ये क्या है, क्या कर रहा था तू?\nमैंने कहा- जो आप कर रही हो, मैं भी वही कर रहा हूं.\nउन्होंने नीचे की ओर देखा तो मेरा लंड झटके दे रहा था.","वो बोली- इसको ढक ले हरामी.\nमगर मैंने उनकी बात नहीं सुनी और लंड को हिलाता रहा. आज तो मुझे मां के सामने मुठ मारने में मजा आ रहा था. मैं उनको गर्म कर देना चाह रहा था लेकिन उत्तेजना में मेरे लंड से वीर्य छूट गया. ","मेरा मुंह मां की ओर था. जैसे मेरे लंड से वीर्य का फव्वारा छूटा तो पिचकारी सीधे मां के पेट और हाथ पर जाकर गिरी.\nवो गुस्से से बोली- हो गया नालायक? मैं तेरी मां हूं. जरा भी शर्म नहीं रही तेरे अंदर. ","उत्तेजना में मैंने वीर्य तो निकाल दिया था लेकिन मुझे अब अपने आप पर शर्म भी आ रही थी. मैं अपनी पैंट को ऊपर करने लगा.\nमां ने बाथरूम की ओर इशारा किया और धीमे से कहा- जा, जाकर धो ले.","मैं वैसे ही बिना पैंट पहने हुए उठ कर बाथरूम की ओर भागा. मुझे अब काफी सॉरी फील हो रहा था. समझ नहीं आ रहा था कि मां का सामना कैसे करूं. अंदर जाकर मैंने लंड को धोया और सोचने लगा कि मां के सामने कैसे जाऊं.","किसी तरह मैं बाहर आया और मुंह नीचे करके चुपचाप आकर बेड पर लेट गया. मां ने भी अपना पेट और हाथ साफ कर लिया था.\nउन्होंने मेरे कंधे पर हाथ रखा और बोली- कोई बात नहीं, तुम्हारी उम्र में ये सब हो जाता है. ","फिर उन्होंने मेरे सिर को अपनी गोद में रख लिया और मेरे बालों में हाथ फिराने लगी.\nवो बोली- देख बेटा, ये सब अभी ठीक नहीं है तेरे लिये. हम लोगों के पास अभी और भी कई परेशानियां हैं. मैं तो तेरे पापा के साथ ये सब करती थी. तेरे पापा ने ही मुझे ये आदत लगाई थी. मैं तेरी मां हूं, मां के साथ ये सब करना ठीक नहीं है. पाप लगता है. अभी तो मैं तुझे माफ कर दे रही हूं, मगर आगे से तू ये ध्यान रखना. चल अब सो जा. ","मैंने उनकी गोद में सिर रखा हुआ था जिसके कारण मुझे उनकी धड़कन भी सुनाई दे रही थी. उनके मांसल बूब्स मेरे चेहरे से टकरा रहे थे. ये सब की फीलिंग लेकर मेरा लंड फिर से खड़ा हो गया था. शायद मां को भी इस बात की भनक लग गयी थी कि मेरा लंड खड़ा हो गया है. मगर वो कुछ नहीं बोली और सो गयी. ","अगले दिन से सब बदल गया था. मां अब मुझसे दूर दूर रहने लगी थी. रात को सोने वाली जगह भी बदल गयी थी. अब मैं अकेला ही पलंग पर सोने लगा था. नीचे मां और उनके बाजू में दीदी सोती थी. मैं रोज रात को मां को देख कर मुठ मारता था. ","मां के बदन को देखते हुए मुठ मारने में मुझे बहुत मजा आता था. एक रात को मां काफी गहरी नींद में सो रही थी. नींद गहरी होने के कारण उनकी साड़ी का ख्याल भी उनको नहीं था. उनकी साड़ी घुटनों तक ऊपर सरक आयी थी.","मां की साड़ी उठी हुई देख कर मेरा लंड खड़ा हो गया. मैंने ऐसे ही लेटे हुए अपने एक हाथ को नीचे लटका लिया. मैं एक हाथ से अपने लंड की मुठ मार रहा था. मैंने नीचे वाले हाथ से उनकी साड़ी को धीरे धीरे करके और ऊपर तक उठा दिया.","जैसे जैसे साड़ी उठ रही थी मेरी उत्तेजना और बढ़ रही थी. एक पल आया जब मां की साड़ी उनके पेट पर पहुंच गयी और मां की चूत मुझे दिख गयी. पहली बार मैंने अपनी मां की चूत को इतने करीब से देखा था. ","मैंने तेजी से मुठ मारना शुरू कर दिया. फिर लगने लगा कि मेरी वीर्य छूट जायेगा. मैं अभी और मजा लेना चाहता था अपनी मां के मस्त बदन का. मैंने मुठ मारना बंद कर दिया. मैंने धीरे धीरे से उनकी चूत को छूकर देखा, उनकी चूत बहुत ही मुलायम सी थी.","हल्के हाथ से मैंने मां की चूत को सहलाना शुरू कर दिया. साथ में मैं इस बात का ध्यान भी रख रहा था कि कहीं मां की नींद न टूट जाये और सारा मजा बेकार हो जाये. मैं आहिस्ता से उनकी चूत को धीरे धीरे छेड़ता रहा. मेरा लंड पूरा फटने को हो रहा था.","अब मुझसे रुका न जा रहा था. मैंने हाथ फेरते हुए अपनी बड़ी उंगली को उनकी चूत में सरकाने की कोशिश की. धीरे धीरे बहुत ही आराम से मैंने मां की चूत में उंगली दे दी. ","मैं अब और ज्यादा हिम्मत के साथ उनकी चूत में उंगली को चलाने भी लगा. बहुत मजा आ रहा था चूत में उंगली चलाते हुए. ऐसा लग रहा था कि मैं किसी मक्खन से भरी कटोरी में उंगली चला रहा हूं. एक-दो मिनट तक मैं ऐसे ही उनकी चूत में उंगली करता रहा.","फिर मैंने देखा कि उसकी चूत से गीला सा पदार्थ निकलने लगा. ये देख कर मेरा जोश और बढ़ गया. मैंने अपनी दूसरी उंगली भी धीरे उसकी चूत में डाल दी. मैंने बड़ी ही सावधानी के साथ उनकी चूत में उंगली चलाना शुरू किया. ","इस वक्त मां की सांसें बहुत ही तेजी के साथ चलना शुरू हो गयी थीं. मुझे पक्का यकीन हो गया था कि शायद मां कोई सपना देख रही है. सपने में शायद वो किसी से अपनी चूत चुदवा रही होगी. इसीलिये वो चूत में दो दो उंगली डाले जाने पर भी नहीं जाग रही थी. मेरी हिम्मत अब काफी बढ़ गयी थी. ","अब मैंने बहुत ही सावधानी से मां के पैरों को फैलाना चालू किया. मैं धीरे से नीचे उतर आया. मैंने उनके पैरों को फैला कर अपने लंड को हाथ में लेकर उनकी चूत पर लगा कर देखा. ","जैसे ही चूत पर लंड लगा तो मैं पागल सा हो गया. मुझे इतना मजा आया कि मैं आप लोगों को बता नहीं सकता हूं. मैंने अपने फनफनाते लंड को उनकी चूत पर थोड़ा और दबाया. मुझे और मजा आया. ऐसे ही मैं उनकी चूत पर लंड को रगड़ कर आनंद लेता रहा. ","मां की चूत का चिपचिपा पानी मेरे लंड पर लगने से मेरा लंड भी चिकना हो गया था. अब मैं अपनी मां की चूत में लंड डालने के लिए और ज्यादा नहीं रुक सकता था. मैं किसी भी कीमत पर उनकी चूत में अपने लंड को अंदर डाल देना चाह रहा था. हिम्मत करके मैंने लंड को अंदर दे दिया. ","लंड जैसे ही अंदर गया मुझे ऐसा मजा मिला कि मैं जैसे हवा में उड़ने लगा. उनकी चूत अंदर से बहुत गर्म थी. मुझे उस वक्त बहुत खुशी मिल रही थी जैसे मैं कोई लड़ाई जीत गया हूं. ","जिस चूत से मैं दुनिया में आया था उसी चूत में लंड डाल कर मजा लेने का अहसास निराला लग रहा था मुझे. इस तरह बड़े ही आराम से अब मैं धीरे धीरे अपने लंड को अपनी मां की चूत के अंदर चलाने लगा. लंड को अंदर बाहर करते हुए मुझे इतना मजा आ रहा था जिसको लिखने के लिए मेरे पास शब्द नहीं हैं. ","यह मेरी जिन्दगी का पहला सेक्स था, वो भी मेरी सगी मां के साथ. अब मेरी स्पीड बढ़ने लगी थी. अब मैं और ज्यादा देर नहीं टिक सकता था. मैं झड़ने के करीब पहुंच गया क्योंकि उत्तेजना बहुत ज्यादा हो गयी थी. ","फनफनाते हुए मेरे लंड ने इतनी जोर से पिचकारी छोड़ी कि मां की चूत में वीर्य की धार अंदर तक जा लगी होगी. हाथ से मुठ मारते हुए मेरे लंड से 1-2 पिचकारी ही जोर से निकलती थी. जब मां की चूत में वीर्य निकला तो लंड ने 5-6 पिचकारी जोर जोर से मारी. मुझे बहुत आनंद मिल रहा था. ","मैंने अपना सारा माल अपनी मां की चूत के अंदर ही निकाल दिया. उनका चेहरा देखते हुए मुझे बहुत मजा मिल रहा था और मेरे लंड में झटके लग रहे थे और मैंने पूरा माल बूंद बूंद तक निचोड़ कर अपनी मां की चूत में पूरा का पूरा खाली कर दिया था. ","मां का चेहरा देखने में बहुत प्यारा लग रहा था. मेरा मन कर रहा था कि उनके होंठों को चूस लूं. मगर उस वक्त मैं ऐसा करता तो वह जाग जाती. दीदी भी बगल में ही सो रही थी. इसलिए मैंने ऐसा करना ठीक नहीं जाना. ","उसके बाद मैं उठ गया और ऊपर बेड पर आकर लेट गया. मैंने नीचे झांक कर देखा तो मेरी मां की चूत से मेरा वीर्य रिस कर नीचे टपक रहा था. मुझे ये देख कर बहुत खुशी हुई. ","उसके बाद मैं लेट गया और अपनी कामयाबी पर मन ही मन खुश होता रहा. मैंने मां के चेहरे की ओर देखा तो उनके चेहरे पर एक हल्की सी मुस्कान आ गयी थी. फिर मैं भी सोचते सोचते सो गया. ","दोस्तो, आपको मेरी और मां के साथ सेक्स की कहानी कैसी लगी, मुझे अपने विचार जरूर बताना. इस घटना के बाद मेरी सोच बदल गयी थी. मैं अब अपनी मां को प्यार करने लगा था. आपके साथ कभी ऐसा हुआ है तो मुझे अपने मैसेज के द्वारा अपने विचार बतायें. आप मुझे नीचे दी गई ईमेल आईडी पर मेल भी कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगी मम्मी पापा की चुदाई देखी","href":"https://www.freesexkahani.com/indian-sex-stories/nangi-maa-papa-chudai/"},{"title":"गलती किसकी-5","href":"https://www.freesexkahani.com/antarvasna/galti-kiski-5/"},{"title":"ट्यूशन टीचर दीदी की वासना-1","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-didi-vasna-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Kamukta","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"मॉम की चुदाई गैर मर्द के लंड से","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-gair-mard-se/"},{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"},{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ko-choda-part-2/"},{"title":"पुराने साथी के साथ सेक्स-2","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-2/"}]}