{"Title":"रात के अँधेरे में गलती हो गयी","author":{"name":"रेणुका स्वामी","href":"https://www.freesexkahani.com/author/renuka-swami/"},"date":"10-07-2020","views":"875,593","description":["माँ बेटे की सेक्स स्टोरी में पढ़ें कि मैं अपने माता पिता से मिलने के लिए गांव गया. मैंने एक रात माँ को नंगी देखा. अगली रात माँ के कमरे में चला गया. वहां क्या हुआ?","हाय दोस्तो, मेरा नाम राहुल है. मैं पुणे में रहता हूं. अगर आपने मेरी पुरानी कहानियां नहीं पढ़ी हैं तो आपको बता दूं कि इससे पहले मैंने\nचाची के साथ बस में चुदाई\nकी कहानी लिखी थी जिसको आप सबका बहुत प्यार मिला.","आज मैं अपनी एक माँ बेटे की सेक्स स्टोरी आपको बताने जा रहा हूं. काफी दिन हो गये थे मुझे अपने गांव गये हुए. पुणे में रोज मां और पापा फोन करके कहते थे कि कुछ दिन के लिए गांव आ जा. हमारा भी मन लग जायेगा.","दरअसल पुणे में चाचा और चाची देखभाल के मामले में मां-पापा की कमी महसूस ही नहीं होने देते थे. वो मुझे अपने बेटे की तरह रख रहे थे. फिर भी मां की याद तो आती ही थी. 2 साल हो गये थे मैं अपनी मां से नहीं मिला था. कुछ दिन का समय निकाल कर मैं मां से मिलने गांव चला गया. ","मेरी मां का नाम मधुरा है. मेरी मां ने काफी दिनों तक मेकअप आर्टिस्ट का काम किया है. उसके बाद वो घर की जिम्मेदारियों में उलझ गयीं और फिर मेकअप का काम बंद कर दिया. अब वह एक हाउसवाइफ है. मगर मेकअप करना उसे बहुत पसंद है.","दोस्तो, मेरा गांव काफी छोटा है. वहां पर न तो घूमने के लिहाज से कोई अच्छी जगह है और न ही कोई मार्केट या मॉल। जब मैं गांव पहुंचा तो मैंने मां और पापा को भी नहीं बताया था कि मैं आ रहा हूं. ","जैसे ही मैं घर पहुंचा तो मां मुझे देख कर चौंक गयी. मुझे देखते ही उसकी आँखों में पानी भर आया. उसने मुझे अपने सीने से लगा लिया और मेरे बालों को प्यार से सहलाने लगी.","उसका गला भर आया और वो मुझे रोते हुए हल्का डांटने लगी. वो बोली- इतने दिन से तुझे मेरी याद नहीं आई क्या? एक ही तो बेटा है मेरा और वो भी इतनी दूर रहता है मुझसे। चल अंदर आ जा. हाथ मुंह धो ले. मैं तेरे लिए खाना लगा देती हूं.","मां जज्बातों में मुझे दुलार रही थी और मेरा ध्यान मेरी मां के जिस्म पर जा रहा था. जब मैं गांव से पुणे गया था तो उस समय मां काफी सिम्पल और सादे कपड़ों में रहती थी. मगर आज तो उसका रूप ही बदला हुआ लगा मुझे.","वो काफी मॉडर्न हो चुकी थी. उसने एक पीले रंग की जालीदार साड़ी पहनी हुई थी जिसका ब्लाउज काफी डीप गले का था. ब्लाऊज वैसे तो मां ने अपने दूधों को छुपाने के लिए डाला हुआ था लेकिन वो मेरी मां के स्तनों को संभाल नहीं पा रहा था.","मैं घर के अंदर चला गया और मैंने बैग एक तरफ रख दिया. मैं हाथ मुंह धोने बाथरूम में चला गया. फिर फ्रेश होकर कपड़े चेंज किये और खाना खाने किचन में गया. ","पिछले दो सालों में घर में कई नई चीजें दिखाई दे रही थीं. नया फ्रिज, नया एसी, नयी डाइनिंग टेबल. मैं तो सोच में पड़ गया था कि दो साल में ऐसा क्या हो गया कि इतनी सारी नयी चीजें खरीद ली गयीं?","मैंने मां से पूछा- मां, ये सब नयी चीजें कैसे? पापा की दुकान से तो इतनी आमदनी नहीं है, फिर ये सब कैसे मां?\nवो बोली- नहीं, दुकान अब काफी बढ़ गयी है. मैं भी कई लड़कियों को मेकअप का काम सिखा रही हूं. इसलिए घर की आमदनी भी बढ़ गयी है।","दोस्तो, जब से मैं घर में दाखिल हुआ था तब से मैं मां को ही घूर रहा था. आज वो बहुत सुंदर लग रही थी. मेरी मां का साइज भी 36 – 30 – 34 का हो गया था. जालीदार पीली साड़ी में क्या कमाल लग रही थी वो आज!","हम डायनिंग टेबल पर खाना खाने बैठ गए. मां मेरे आगे की तरफ बैठ गई. हम खाना खाने लगे. मेरा ध्यान खाने में कम और मां की ओर ज्यादा था. 2 साल बाद मिले थे इसलिए बातों का दौर खत्म होने का नाम नहीं ले रहा था.","मेरी मां का सेक्सी फिगर मुझे बार बार उनकी ओर देखने पर मजबूर कर रहा था. बढ़ते बढ़ते वासना इतनी बढ़ गयी कि मेरा मन मां के बारे में सोच कर मुठ मारने का करने लगा. ","इसके लिए मेरे दिमाग में एक आइडिया आया. मैंने मां से कहा कि मैं उसके साथ एक सेल्फी लेना चाहता हूं. मां भी तैयार हो गयी. जब मैं मां के साथ सेल्फी ले रहा था तो मैंने खुद का फ्रेम काट दिया और मां को ज्यादा फ्रेम में लिया.","सेल्फी में मां का सेक्सी फिगर और उसके स्तनों की घाटी साफ साफ दिख रही थी. सेल्फी लेकर मैं बाथरूम में चला गया. वहां पर मोबाइल निकाला और मां की फोटो को जूम करके देखने लगा. मैंने उसके स्तनों पर जूम किया और पैंट की चेन खोल कर लंड को बाहर निकाल लिया. ","मां के स्तनों को देखते हुए मैं लंड की मुठ मारने लगा. मुठ मारते हुए मेरे मुंह से हल्की कामुक आवाजें आने लगीं- आह्ह … मधुरा … आह्ह … सेक्सी … आई लव यू … आह्ह … स्सस … आह्ह।","मेरी उत्तेजना बहुत बढ़ गयी थी और मैं तेजी से लंड पर हाथ चला रहा था. ","दो-तीन मिनट में ही मेरे लंड से वीर्य छूट पड़ा. कई पिचकारी निकाल कर मेरा लंड धीरे धीरे शिथिल होता चला गया. बहुत दिनों के बाद वीर्य छोड़कर मजा आ रहा था. बहुत अच्छा लग रहा था. ","फिर मैं बाथरूम से बाहर आ गया. शाम के 7 बज गये थे और मैं काफी थका हुआ महसूस कर रहा था. मैं आराम करने के लिए अपने रूम की ओर चला. मैंने मां से कह दिया कि मैं सोने जा रहा हूं. जब पापा आ जायेंगे तो मुझे उठा देना. ","रूम में जाकर मोबाइल चलाते हुए मुझे कब नींद लग गयी मुझे पता नहीं चला. जब मेरी नींद खुली तो रात के 2 बज रहे थे. मैं पानी पीने के लिए उठा और किचन की तरफ बढ़ा. ","मैंने देखा कि मां के रूम की लाइट अभी भी ऑन थी. मैंने सोचा कि मां और पापा की चुदाई चल रही होगी. मेरा मन भी करने लगा कि मैं मां और पापा को सेक्स करते हुए देखूं. मैंने रूम में झांका तो अंदर केवल मां ही थी. ","मां कोई किताब पढ़ रही थी और चादर ओढ़ कर बैठी हुई थी.\nफिर उसको शायद गर्मी महसूस हुई और एकदम से मां ने वो चादर हटा दी. मैं सामने का नजारा देख कर स्तब्ध रह गया. मां ने केवल ब्लाउज ही पहना हुआ था.","उसके स्तनों को छोड़ कर बदन का बाकी हिस्सा पूरा नंगा था. न साड़ी और न पेटीकोट और न ही पैंटी. उसने अपनी टांगों को फैला रखा था जिसमें जांघों के बीच वाले भाग में कुछ बाल दिख रहे थे और उनके पीछे छुपी थी मेरी मां की चूत। ","चूत देखते ही मेरा लंड खड़ा हो गया और मैं वहीं पर लंड को सहलाने लगा. मैंने मन ही मन ठान ली थी कि अबकी बार पुणे जाने से पहले मां की चुदाई करके ही जाऊंगा. फिर मैंने किचन में जाकर पानी पीया और मेरी उत्तेजना थोड़ी शांत हुई. ","उसके बाद मैं अपने रूम में जाकर सो गया.","अगली सुबह मां ने मुझे उठाया. उसने लाल रंग की साड़ी पहनी हुई थी जो काफी सुंदर लग रही थी. ","उठने के बाद मैंने नाश्ता किया और फिर मां के साथ गप्पें मारने लगा.\nमैंने पूछा- रात को पापा नहीं आये क्या?\nवो बोली- रात में देर से आये थे और फिर बाहर टीवी देखते देखते ही सो गये. आज शायद जल्दी आ जायेंगे तुम्हारे लिये। ","मैं खुश हो गया. फिर ऐसे ही बातों ही बातों में दिन ढल गया और रात हो गई. आज भी पापा जल्दी नहीं आए. इसलिए मैं और मां खाना खाकर अपने अपने रूम में सोने चले गए. ","रात को 11:30 बजे मेरी नींद खुल गई. मैं बाहर आ गया. बाहर हॉल में देखा तो पापा सो गए थे और मां के रूम की लाइट भी ऑफ थी. शायद आज मां जल्दी सो गई थी। मैं धीरे से मां के रूम की तरफ बढ़ा।","मैंने धीरे से रूम का दरवाजा खोला. मां दूसरी तरफ मुंह करके सो रही थी. मैं धीरे से अंदर चला गया और रूम का दरवाजा लगा दिया. फिर आहिस्ता से मां के बेड पर लेट गया और सो गया. लेटे हुए पांच मिनट ही हुए थे कि लाइट चली गयी. इतने में ही मां ने करवट बदल ली और मेरे बदन पर हाथ रख दिया. ","मां ने नींद के नशे में बड़बड़ाया- आप कल बाहर ही सो गये … आज भी आपने आने में इतनी देर कर दी … राहुल भी घर में है और आप बाहर सो जाते हैं. उसके रहते बाहर सेक्स कैसे कर सकते हैं? थोड़ा जल्दी आ जाया करो ना जान!","ऐसा बोलते हुए मां ने मेरी पैंट का बटन खोलना शुरू कर दिया. मेरे सीने में धक धक हो रही थी. मैं बुरी तरह से फंस गया था. फिर भी मैं चुपचाप शांति से लेटा रहा. मां मेरी पैंट उतारने लगी और मैंने गांड उठा कर उनको जगह दे दी पैंट खींचने के लिए।","पैंट नीचे करके मां ने मेरी अंडरवियर में हाथ दे दिया और मेरे लंड को पकड़ लिया. डर के मारे मेरा लंड खड़ा भी नहीं हो रहा था.\nमेरा सोया हुआ लंड हाथ में लेकर मां बोली- क्या बात है, आप बात भी नहीं करते हो, आपका लंड भी खड़ा नहीं हो रहा है?","मैंने कोई जवाब नहीं दिया. सांस रोक कर शांति से लेटा रहा.\nमां बोली- ठीक है, जैसा आप चाहो, अब मैं इसको खुद ही खड़ा कर लूंगी और अपनी चूत में ले लूंगी. ","मां ने मेरे लंड को हिलाना और सहलाना शुरू कर दिया. अब मुझे भी उत्तेजना होने लगी और मेरे लंड खड़ा होने लगा. कुछ पल के अंदर ही मेरा लंड बड़ा होकर 7 इंच का हो गया और सलामी देने लगा. ","वो मेरे लंड को कस कर भींचते हुए बोली- आह्हह … आज तो ये बड़ा बड़ा सा लग रहा है … काफी सख्त भी है. इसको तो मैं अपने मुंह में लेकर चूस लूंगी. ","मां ने झट से मेरे लंड को अपने मुंह में भर लिया और चूसने लगी. मेरा लंड मां अपने मुंह में अंदर तक ले रही थी. मुझे बहुत मजा आ रहा था. फिर अचानक से मां रुक गयी. ","मुझे लगा कि मां को शायद ये पता न चल गया हो कि बेड पर उनके पति नहीं बल्कि उनका बेटा है. तभी अचानक मेरे दूसरी बगल में किसी ने पांव रख दिया. जब वो उठ कर मेरे ऊपर आयी तो मुझे तब पता लगा कि वो मां ही है. ","मां ने मेरे लंड को अपने हाथ में पकड़ा और अपनी चूत के मुंह पर लगा दिया. उसकी चूत के होंठ मेरे लंड के सुपारे को छू रहे थे और मेरे बदन में सेक्स की एक आग लगी जा रही थी. मन कर रहा था कि मां की चूत में लंड घुसा कर उसे पटक पटक कर चोद दूं. ","फिर अचानक से वो मेरे लंड पर बैठ गयी और मेरा लंड मेरी मां की चूत को फाड़कर अंदर घुस गया. मां चिल्लाई और उठने लगी लेकिन मैंने मां को पकड़ लिया. उसकी कमर से पकड़ कर मैंने उसे फिर से नीचे की ओर दबाकर बिठा लिया. ","अब मेरा लंड पूरा मेरी मां की चूत के अंदर था. धीरे धीरे वो शांत हो गयी. दर्द के मारे शायद उसको होश भी नहीं था और वो शरीर को छूकर भी नहीं पहचान पा रही थी कि मैं उसका पति नहीं हूं. ","फिर वो अपनी गांड को हिलाते हुए मेरे लंड पर आगे पीछे होने लगी. मुझे मजा आने लगा. मां भी चुदाई का मजा लेने लगी. हिम्मत करके मैंने मां के स्तनों को पकड़ लिया. ","मुझे नहीं मालूम था कि पापा मेरी मां की चुदाई कैसे करते हैं. उस वक्त मैं केवल एक दांव खेल सकता था, सो मैंने खेला. वो ब्लाउज में थी और मैंने उसके स्तनों को सहलाते हुए उसके ब्लाउज को खोलने की कोशिश की. ","पहले मैंने एक हुक खोला, फिर दूसरा और फिर तीसरा. ऐसे करके मैंने पांचों हुक खोल दिये. मैंने ब्लाउज निकाल दिया. उसने नीचे से जालीदार ब्रा पहनी हुई थी. मैंने उसकी ब्रा में अंदर दो उंगली डाल कर उसके निप्पल को मसल दिया. ","मां ने झट से मेरा हाथ निकाला और अपनी चूची को बाहर करके बिना हुक खोले ही मेरे मुंह पर रख दिया. मैं तो जैसे जन्नत में पहुंच गया. मां के बदन की खुशबू लेते हुए मैं उसकी चूची को जोर जोर से चूसने लगा. ","उसके स्तन को चूसते हुए मैं इतनी उत्तेजना में आ गया कि मैंने उसकी दूसरी चूची को भी ब्रा के ऊपर से ही खींचकर बाहर निकाल लिया और दोनों स्तनों के साथ चूस चूस कर खेलने लगा. ऊपर से मैं स्तनों को चूस रहा था और नीचे से मां अपनी गांड हिला कर मेरे लंड को और तेज धक्के लगाने पर मजबूर कर रही थी. ","अपनी गांड हिलाते हिलाते ही वो एकदम से मेरे लंड को सुपारे तक अपनी चूत के बाहर तक लाती और फिर गच्च से अंदर कर लेती. मां की योनि बहुत ज्यादा गर्म थी. जितना मजा मुझे उस वक्त आ रहा था वो मैं यहां शब्दों में नहीं बता सकता. ","आधे घंटे तक चोदने के बाद मुझे लगने लगा कि अब मैं किसी भी वक्त झड़ जाऊंगा. मगर मैंने मां को नहीं रोका और न ही उनको अपने से अलग किया. मां मुझे अपना पति समझ कर प्यार किये जा रही थी.\nवो मस्ती में सिसकारते हुए कह रही थी- आह्ह … मुझे रोज ऐसे शांत किया कीजिये. मैं आपके लंड से ऐसे ही चुदा करूंगी. आई लव यू जी। ","इतना सुनते ही मैं मां की चूत में अंदर ही झड़ गया. मां अपने पैरों को चौड़े करके मेरे लंड को और अंदर तक ले जाने की कोशिश कर रही थी.\nफिर वो भी मुझ पर निढाल हो गयी. मैं भी सो गया और मां भी मेरे ऊपर ही सो गयी. ","सुबह के पांच बजे मेरी नींद टूटी. मेरा लंड मां की चूत में ही था. वो मेरे ऊपर लिपट कर सो रही थी. उसके शरीर पर एक भी कपड़ा नहीं था. लाइट भी आ गयी थी लेकिन बल्ब छोटा था इसलिए रोशनी बहुत ही कम थी. ","फिर वो आंखें खोलने लगी लेकिन मैंने डर के मारे अपनी आँखें बंद कर लीं और सोने का नाटक करने लगा. मां ने धीरे से मेरा लंड अपनी चूत के बाहर निकाला। ","मां ने मेरा लंड अपनी पैंटी से साफ किया. उस पर थोड़ा थूक लगाया और धीरे से उसे अपने मुंह में ले लिया। हल्का हल्का चूस कर उसे अच्छे से साफ किया और बेड पर से उठ गई। ","उसने मुझे चादर ओढ़ा दी. मुझे फिर से नींद आ गयी. फ्रेश होकर मां ने कपड़े पहने और मेरे रूम में गयी. मैं वहां पर उनको नहीं मिला. उसके बाद ढूंढते हुए हॉल तक आई. उसने सोचा कि मैं हॉल में सो रहा हूं. ","जैसे ही मां ने हॉल की लाइट जलाई तो चौंक गयी. हॉल में पापा सो रहे थे. मेरी आंख 10 बजे खुली और मैंने पाया कि मेरे बदन पर मेरी अंडरपैंट और बनियान थी. मैं उठ कर बाहर आया. ","मैं अपने रूम में नहाने गया और तैयार होकर बाहर आया. मैंने देखा कि मां डाइनिंग टेबल पर बैठ कर रो रही थी. मैंने उसे रोते हुए देखा तो बहुत बुरा लगा. मैं उसके पास गया तो उसने मुझे गुस्से से दूर हटा दिया. ","मुझे डांटते हुए कहने लगी- तुझे शर्म नहीं आयी अपनी मां के साथ ऐसा करते हुए? तूने जो किया है वो एक बहुत बड़ा पाप है. आज तक किसी बेटे को देखा है तूने, जो सारी रात अपनी मां के साथ बिना कपड़ों के सोया हो? लोगों को पता चलेगा तो क्या कहेंगे?","मैंने मां से शांत होने के लिए कहा और बोला- मां मुझे खुद नहीं पता कि मैं आपके रूम में कैसे आया? शायद मैं नींद में चल कर आ गया था. जब तक मुझे कुछ समझ में आया तब तक आप उछल रही थीं।\nनींद में होने के कारण मैं कुछ नहीं कर पाया लेकिन आपके मुंह से लगातार यह निकल रहा था ‘आह्ह … बहुत मजा आ रहा है … आह्ह … ओह्ह …’ आपके मजे के कारण मैं कुछ नहीं बोला और बस लेटा रहा. ","मां बोली- मगर हमारे बीच जो कुछ हुआ वो कोई नहीं करता. तुम्हारा 7 इंची हथियार रात भर मेरे अंदर था. अब मुझे पाप लगेगा.\nये कहते हुए मां फिर से रोने लगी. ","मैं मां को समझाने की कोशिश कर रहा था।\nमैंने मां से कहा- आप इतना मत सोचिए. किसी को नहीं पता चलेगा कि आप और मैं कल रात भर बिना कपड़ों के सोए थे. मैं आपका बेटा हूं. बचपन में मैं आपका दूध पीता ही था. वैसे ही कल पी रहा था. इससे आपको कोई पाप नहीं लगेगा. ","जब मां मेरे समझाने के बाद भी नहीं मानी तो मैं बोला- मां, अब ये बातें शहरों में बहुत नॉर्मल हो गयी हैं. बड़े शहरों में हर कोई अपनी मां के साथ रात भर कपड़े खोल कर सोता है. ","उनको अभी भी मेरी बातों पर विश्वास नहीं हो रहा था. मैंने झट से अपने मोबाइल पर फेक मां बेटे के कुछ पोर्न वीडियो मां को दिखाए और मां को शांत किया. मां को मैंने तसल्ली दिलाई कि हमने कुछ ग़लत नहीं किया। ","मां को उस दिन मैंने कई सारे पोर्न वीडियो दिखाए। मां और बेटे के बीच चुदाई, बहन और भाई की चुदाई, पापा और बेटी के बीच चुदाई, मां और बेटी का सेक्स आदि। ","उसके बाद मां मुझसे काफी खुल गई थी।\nइसी बीच मैंने मां से पूछा- मां, क्या पापा आपको रोज नहीं चोदते?\nवो थोड़ी शांत होकर बोली- बेटा वो काम करके थक जाते हैं और अब उनकी उम्र भी हो रही है.\nये कहते हुए मां की आंखें गीली हो रही थीं. ","फिर मैंने मां को अपने गले से लगाया. उसे अपने रूम में लेकर गया। उसको समझाते हुए कहा- आपके लिये मैं हूं ना … मैं आपको कभी छोड़कर नहीं जाऊंगा. आपकी हर खुशी का ख्याल रखूंगा। ","इतना कह कर मैंने मां के ब्लाउज़ में हाथ डाल दिया. मां ने भी विरोध नहीं किया. धीरे धीरे करके मां के सारे कपड़े मैंने उतार दिए। बेड पर लिटाकर उसको चूमा और जो भी वीडियो उसके दिखाये थे वो सारी की सारी की पोज बना कर मैंने मां को चोदा. ","उस पूरे दिन में मैंने मां को कई बार चोदा. अब मां के साथ रोज चुदाई होने लगी. मुझे गांव में आये हुए एक महीना हो गया था और इसी बीच मां को पीरियड हो गया. ","पीरियड के दिनों को छोड़ कर मां इन दो महीनों में मेरे साथ दिनभर नंगी ही सोयी.","इसी बीच मेरी चाची और मेरी चचेरी बहन भी 3 दिन के लिए गांव आ गये. ","चाची और चचेरी बहन की चुदाई भी शुरू हो गयी. हम चारों ने मिल कर चुदाई के खूब मजे लिये. तीन दिन रुक कर वो चले गये और मैं गांव में ही रुक गया. मैं एक महीना और बाद तक रहा और मां की चुदाई करता रहा. ","जब मैं पुणे के लिये जाने लगा तो मां की आँखों में आंसू थे. मैंने मां को फिर से मिलने का वादा किया और चला गया. मैं अब अपनी चाची और अपनी चचेरी बहन श्वेता से मिलने के लिए बेकरार हो रहा था. ","दोस्तो ये थी मेरी माँ बेटे की सेक्स स्टोरी. अगली कहानी में मैं बताऊंगा कि पुणे जाने के बाद चाची के घर में क्या क्या हुआ. आप मेरी कहानियों के बारे में अपनी राय मुझे नीचे दी गई मेरी ईमेल पर भेजते रहें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची के साथ बस में चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/chachi-masti-bhra-safar-1/"},{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-new-sex-kahani/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Kamukta","Mastram Sex Story","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"मॉम की चुदासी चुत को मेरा लंड मिला","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudasi-chut/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"},{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"},{"title":"मां की चूत की अधूरी इच्छा","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-adhuri-iccha/"}]}