{"Title":"बबीता और उसकी बेटी करीना की चुदाई- 1","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"07-11-2020","views":"257,193","description":["माल चुदासी लड़की पटाना और फिर उसकी चुदाई करना … यही है इस कहानी में! लेकिन अलग बात यह कि उस लड़की के भाई ने ही मुझे उसे पटाने को कहा.","मित्रो, आपने मेरी पिछली कहानी\nकोरोना बाबा का प्रसाद\nपढ़ कर मजा लिया होगा.","आज मैं यह नयी कहानी लाया हूँ जिसमें एक माल चुदासी लड़की पटाना और चोदना है.","यह बात तब की है, जब मैंने कक्षा 12 पास करके बी. कॉम में एडमिशन लिया था.","कुलजीत नर्सरी से ही मेरा सहपाठी था और फास्ट फ्रेंड था. कुलजीत के घर में उसके मम्मी पापा व उससे एक साल छोटी एक बहन थी.","उसके पापा जगजीत सिंह बैंक में मैनेजर थे और कानपुर में पोस्टेड थे. वे छुट्टियों में ही घर आ पाते थे.\nउनकी उम्र करीब 50 साल थी, दुबला पतला शरीर और चुसे आम जैसा चेहरा था.","कुलजीत की मम्मी का नाम परमीत कौर था, उम्र करीब 40-42 साल, कद 5 फीट 6 इंच, भरा बदन और गोरा चिट्टा रंग.\nएक नजर में वे सिने तारिका बबीता जैसी दिखती थीं.","कुलजीत की बहन हनीप्रीत पिछले महीने ही 18 साल की हुई थी. करीना जैसी जीरो फिगर के कारण मैं उसे करीना ही कहता था.","करीना और बबीता आंटी को लेकर मेरे मन में कभी कोई बुरा ख्याल नहीं आया था.\nइसका एक कारण शायद यह हो कि मेरे पड़ोस में रहने वाले रस्तोगी अंकल की लड़की श्यामली से मेरी सेटिंग थी.\nसौ पचास रुपये की गिफ्ट के चक्कर में श्यामली चुदवा लेती थी.","श्यामली से मेरी सेटिंग के बारे में कुलजीत को भी पता था.","एक दिन कुलजीत बोला- विजय यार, श्यामली से मेरी भी सेटिंग करा दे.\n“क्यों?”\n“बहुत दिल करता है, यार.”","“क्या दिल करता है?”\n“यही कि कोई लड़की चोदने को मिले, मुठ मार मार कर जी भर गया है.”","“अच्छा, ये बात है. अब कुलजीत सिंह को चूत चाहिए? इसमें मेरा क्या भला होगा?”\n“तू मेरा दोस्त है, यार. इतना काम नहीं करा सकता?”\n“करा सकता हूँ. लेकिन इसके बदले तू अपने मुहल्ले में मेरी सेटिंग करा दे.”","“अपने मुहल्ले में किससे करा दूँ? कोई ढंग का माल है ही नहीं।”\n“वाह, तेरे मुहल्ले में कोई ढंग की लड़की ही नहीं है. कमाल बात करते हो कुलजीत?”","“मेरी बहन है, हनीप्रीत. उससे कहो तो तुम्हारी सेटिंग करा दूँ?”\n“वाह, मेरे लाल. श्यामली को चोदने के चक्कर में अपनी बहन मुझसे चुदवाने को तैयार हो?”","“अरे, हनी तो वैसे ही गरमाई हुई है, तुमसे नहीं तो किसी और से चुद जायेगी.”\n“तुम्हें कैसे मालूम?”","“मेरे कमरे में ही तो सोती है. वो समझती है कि मैं सो रहा हूँ. रात भर मोबाइल पर ब्लू फिल्म्स देखती है. अपनी चूत सहलाती रहती है और बाथरूम में जाकर उंगली से अपनी चूत ठण्डी करती है.”","“अच्छा यह बता कि मैं तो तेरी सेटिंग श्यामली से करा दूँगा. तू हनी से मेरी सेटिंग कैसे करायेगा?”\n“कोई सेटिंग नहीं कराऊंगा, विजय. बस तुम दोनों को एकांत दे दूँगा, तुम्हारा काम हो जायेगा.”","“ठीक है, तुम ये बताओ कि श्यामली को कब चोदना चाहते हो?”\n“तुम जब करा दो.”\n“ठीक है, बताता हूँ.”","अगले दिन श्यामली को चोदने के दौरान मैंने उससे कहा- यार, मेरा एक फास्ट फ्रेंड है कुलजीत. उसकों भी खुश कर दो.\n“चप्पल देखी है मेरी?”","“क्या हो गया, गुस्सा क्यों कर रही हो?”\n“गुस्सा नहीं कर रही. तुम ये बताओ चप्पल देखी है मेरी? टूट रही है, नई दिला दे और चोद ले.”\n“चप्पल मैं दिला दूँगा, तू उससे चुदवा लेना.”","दो दिन बाद इतवार था.\nइतवार को कुलजीत ने श्यामली को चोद लिया.","हालांकि श्यामली ने बताया कि बहुत घबराहट में था, बहुत कुछ कर नहीं पाया, जल्दी ही डिस्चार्ज हो गया था.","सोमवार को कॉलेज में मुलाकात हुई तो कुलजीत ने बताया- पापा शुक्रवार को आ रहे हैं, मम्मी पापा दोनों एक हफ्ते के लिए अमृतसर जा रहे हैं. शनिवार से लेकर एक हफ्ता तुम्हारा है, हनीप्रीत के साथ सेटिंग कर लेना.","शनिवार सुबह मैंने कुलजीत से कहा- तुम दस बजे अपने घर से निकलना और हनीप्रीत से कह जाना कि अभी एक घंटे में वापस आ रहा हूँ. विजय आये तो उसे बिठा लेना, चाय पिलाना, मैं तब तक लौट आऊँगा.","ऐसा ही हुआ.","करीब सवा दस बजे डॉटेड कॉण्डोम का पैकेट लेकर मैं कुलजीत के घर पहुंचा तो हनी ने दरवाजा खोला.\nउसने ‘हाय विजय!’ कहते हुए अन्दर आने का इशारा किया.","“बैठो कुलजीत अभी आ रहा है.”\nसोफे पर बैठते हुए मैंने कहा- आओ तुम भी बैठो.\n“बैठती हूँ, पहले तुम्हारे लिए चाय बना लाऊँ.”","“मेरे लिए क्यों? अपने लिए भी बनाओ.”\n“बनाऊँगी बाबा, दो कप बनाऊँगी.” हँसती हुई बोली और रसोई की ओर चल दी.","तभी हनी पलटी और बोली- चीनी कितनी लेते हो?\n“चीनी न पूछो, यह पूछो कि दूध कितना लेते हो?”","“दूध कितना लेते हो जी?” बड़ी अदा से इठलाते हुए हनी ने पूछा.\n“जितना सामने वाला पिला दे.”\n“सामने वाला मना कर दे तो?”\n“तो ब्लैक टी पी लेंगे.”","“अगर ब्लैक टी भी न पिलाये तो?”\n“तो जबरदस्ती की नौबत आ सकती है.”\n“जबरदस्ती कैसे?”","“पास आओ तो बतायें.”\n“न आयें तो?”\n“तो हमको आना पड़ेगा.”","इतना कहकर मैं आगे बढ़ा और हनी का हाथ पकड़कर अपनी ओर खींचा.\nवो मेरे सीने से टकराई और पीछे हटते हुए बोली- अभी छोड़ दो, कुलजीत आता होगा.","“कहाँ गया है?”\n“ये नहीं पता लेकिन कह रहा था कि एक घंटे में लौट आऊँगा.”","मैंने अपनी जेब से मोबाइल निकाला और कुलजीत को कॉल लगाई.\nकॉल कनेक्ट हुई तो मैंने पूछा- कहाँ हो भाई?","“घर के पास ही हूँ.”\n“भाई तू दीपेश के घर पहुंच … मैं भी वहीं आता हूँ, फिर घूमने चलेंगे.”\n“समझ गया, तेरी सेटिंग हो गई. अब तेरा फोन आने पर ही घर लौटूंगा.”","कुलजीत अब तीन घंटे नहीं लौटेगा, इतना कहते हुए मैंने हनी को अपनी बांहों में भर लिया.\nहनी फिर मुझसे अलग हो गई और ड्राइंग रूम की खिड़की के पर्दे बंद कर दिये जिससे कमरे में कुछ अँधेरा सा हो गया.","ट्यूबलाइट ऑन करके हनी ने मेरी ओर देखा और आँखों ही आँखों में अपने करीब आने का इशारा किया.","हनी को अपनी गोद में उठाकर मैंने अपने होंठ उसके होंठों पर रख दिये.","क्या कमाल की बावली थी … बिजली की तरह वो मुझ पर टूट पड़ी.","उसके होठों का रसास्वादन करते करते मैंने उसकी चूचियां और चूतड़ मसल मसल कर लाल कर दिये.","अपनी गोद में लिये ही मैंने हनी की सलवार और पैन्टी निकाल दी.","हनी के होंठ छोड़कर मैंने उसकी चूत के होंठ चूसने शुरू किये.\nउसकी चूत के खारे पानी ने मेरे जिस्म में आग भर दी.","मैं हनी को लेकर उसके बेडरूम में आ गया.","बेडरूम में लाकर मैंने हनी का कुर्ता और ब्रा भी निकाल दी.","ब्रा पर 28 इंच का टैग जरूर था लेकिन हनी की चूचियां नीबू के आकार की थीं.\nछोटे छोटे नीबू चूसते हुए मैं हनी की चूत सहलाने लगा.","काले काले मुलायम बालों से ढकी चूत के गुलाबी लबों पर जब मैं उंगली फेरता तो हनी कसमसा जाती.","अपनी टी शर्ट और बनियान उतार कर मैं 69 की पोजीशन में आ गया और हनी की चूत पर जीभ फेरने लगा.","कुछ देर तक मेरी जांघों पर हाथ फेरने के बाद हनी ने मेरी जींस की चेन खोल दी.\nफिर मेरा लण्ड बाहर निकालना चाहा.\nलेकिन असफल रही.","क्योंकि मूसल की तरह टन्नाया हुआ लण्ड बिना बेल्ट खोले बाहर आना आसान नहीं था.","मैंने बेल्ट खोल दी तो हनी ने मेरी जींस और जॉकी नीचे खिसकाकर मेरा लण्ड पकड़ लिया.","ब्लू फिल्मों के अनुभव से लाभ उठाते हुए हनी ने मेरे लण्ड की खाल को आगे पीछे किया और अपनी जीभ से मेरे लण्ड का सुपारा चाटने लगी.","सुपारा चाटते चाटते हनी ने सुपारा अपने मुँह में ले लिया और लॉलीपॉप की तरह चूसने लगी.","मैं थोड़ा सा नीचे की ओर खिसका और अपने लण्ड का सुपारा हनी के गले तक उतार दिया.\nजिसे हनी मजे लेकर चूसने लगी.","इधर मैंने अपने हाथ का अँगूठा हनी की चूत में चलाना शुरू कर दिया.","जब मुझे लगा कि हनी की चूत अच्छी तरह से गीली हो गई है तो मैंने अपनी जींस उतार दी.\nफिर डॉटेड कॉण्डोम का पैकेट व ड्रेसिंग टेबल से कोल्ड क्रीम की शीशी लेकर बेड पर आ गया.","मैंने हनीप्रीत के चूतड़ उचकाकर उनके नीचे एक तकिया रख दिया.\nअपने लण्ड पर क्रीम चुपड़कर क्रीम से सनी उंगली हनी की चूत में फेरते हुए मैंने उससे कहा- हनी यह प्रेम की पराकाष्ठा के क्षण हैं. अब देखना यह है कि तुम इसमें कितना सहयोग करती हो.","“विजय, मुझे मालूम है कि जब तुम्हारा लण्ड मेरी चूत में जायेगा तो मुझे दर्द होगा और उस दर्द को कम करने के लिए ही तुम क्रीम लगा रहे हो. तुम बेफिक्र होकर अपना काम करो, मैं पूरी तरह से तैयार हूँ. आई लव यू, विजय.”","अपने लण्ड के सुपारे को कुछ देर तक हनी की चूत के लबों पर रगड़कर मैंने निशाने पर रख दिया.\nहल्का सा दबाव देकर मैं आगे की ओर झुका और हनी की चूची चूसते हुए लण्ड को अन्दर की ओर धकेला.","टप्प की आवाज आई और मेरे लण्ड का सुपारा हनीप्रीत की चूत के अन्दर हो गया.","हनीप्रीत की चूचियां चूसते चूसते धीरे धीरे लण्ड को अन्दर बाहर करते हुए मैं हनी के होंठ चूसने लगा और उसकी जांघों पर हाथ फेरता रहा. इस बीच मैंने लण्ड को अन्दर धकेलना चाहा तो हनी बोली, बस करो, ज्यादा दबाते हो तो दर्द होता है.","आगे कौमार्य का बैरियर था. ","हनी के होंठ छोड़कर मैं उठा और हनी की टाँगें अपने कंधों पर रखकर उसे धीरे धीरे चोदने लगा.","अपने लण्ड को अन्दर बाहर करते करते एक बार मैंने जोर से ठोकर मार दी.\nतो मेरा लण्ड हनी की चूत की झिल्ली फाड़ते हुए उसकी नाभि तक पहुंच गया.","अपनी चिल्लाहट को रोकने के लिए हनी ने अपने मुँह को हाथों से दबा लिया.\nहनी की चूत से रिसते खून से सराबोर मेरा लण्ड पूरी रफ्तार से जुटा हुआ था.\nऔर हनी भी दर्द को भूलकर चूतड़ उचका उचकाकर मजा ले रही थी.","जब मुझे लगा कि मेरी मंजिल करीब है मैंने अपना लण्ड बाहर निकाल लिया.\nहनी की पैन्टी से अपना लण्ड व उसकी चूत साफ करने के बाद मैंने अपने लण्ड पर कॉण्डोम चढ़ाया और फिर से हनी की चूत में डाल दिया.","अपनी चूचियां मसलते हुए हनी शायद मुझे इशारा कर रही थी कि इन्हें रगड़ो.\nअपने हाथों से हनी की चूचियां मसलते हुए मैंने उससे कहा- तुम 28 नम्बर की ब्रा पहनती हो, तीन महीने में तुम्हारी ब्रा का साइज 32 होने वाला है","“बस उतना ही चाहिए भी, उससे ज्यादा मुझे चाहिए भी नहीं. मैं नहीं चाहती कि मम्मी की तरह 38 नम्बर की चूचियां लादकर चलूँ.”","हनी के मुँह से अनजाने में निकली इस बात ने मेरा ध्यान बबीता आंटी की 38 नम्बर की चूचियों की तरफ मोड़ दिया.\nमैं सोचने लगा कि अगर बबीता आंटी की चूचियां चूसने को मिल जायें तो मजा आ जाये.","“क्या सोचने लगे, विजय? कहाँ खो गये?”\n“कुछ नहीं, हनी. मैं सोच रहा था कि हमारा साथ कभी न छूटे.”\n“कभी नहीं छूटेगा लेकिन यह बताओ कि तुम्हारा पानी कब छूटेगा? मेरी टाँगें दर्द कर रही हैं.”","अपने लण्ड की रफ्तार बढ़ाते हुए मैंने हनी के चूतड़ हवा में उठा लिये और उससे कहा- मैं पानी छोड़ने वाला हूँ लेकिन तुम्हें कपड़े नहीं पहनने दूँगा. अभी एक राउंड और होगा.\n“न बाबा, आज नहीं.”","“आज ही होगा, हनी. दूसरे राउंड में हम डॉगी स्टाइल का मजा लेंगे.”\n“ठीक है, बाबा. जो करना है, जल्दी जल्दी करो, अभी तुम्हारा साला आता होगा.”","“तुम उसकी चिन्ता न करो. और सुनो रात को व्हिस्की लेकर आऊंगा, हम लोग दो दो पेग लगायेंगे और कुलजीत को चार पेग लगवा देंगे, सो जायेगा. और हम लोग रात भर मौज करेंगे.”","बातें करते करते हनी को चोदते चोदते मेरा लण्ड फूलने लगा और टाइट होकर अकड़ गया तभी मेरे लण्ड से फव्वारा छूटा.\nफव्वारा छूटते ही मैंने स्पीड और बढ़ा दी और वीर्य की आखिरी बूंद निकलने तक चोदता रहा.","इसके बाद हम लोगों ने चाय पी. ","चाय पीने के दौरान एक दूसरे के अंगों से खेलने के कारण हम लोग उत्तेजित हो गये और मैंने ड्राइंग रूम में ही हनी को कुतिया बनाकर चोद दिया.","इसके बाद मैंने कुलजीत को कॉल किया कि मैं आठ बजे व्हिस्की लेकर आऊंगा, पार्टी करेंगे.","रात को वही हुआ, मैंने व हनी ने दो दो पेग लगाये और कुलजीत पांच पेग लगाकर लुढ़क गया.","आंटी अंकल के लौटने तक यह खेल ऐसे ही चलता रहा. ","उनके लौटने के बाद क्या हुआ, पढ़ियेगा अगले भाग में!","आपको यह माल चुदासी लड़की पटाना कहानी में मजा आ रहा है ना?\n[email protected]","माल चुदासी लड़की पटाना कहानी का अगला भाग: बबीता और उसकी बेटी करीना की चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कोरोना बाबा का प्रसाद","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sexy-aunty-chudai/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/mom-dad-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-2/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"मेरी क्लासमेट पर मेरी वासना भरी नजर","href":"https://www.freesexkahani.com/antarvasna/classmate-vasna-bhari-najar/"}]}