{"Title":"मामी की चुदाई करके प्यास बुझाई","author":{"name":"रोहित इंदौर","href":"https://www.freesexkahani.com/author/mloi/"},"date":"01-08-2019","views":"160,030","description":["मैं पढ़ाई के लिए अपने मामा के घर रहता था. एक रात मैंने चुपके से मामा मामी की चुदाई देखी. तब से मैं मामी की चुदाई के ख्वाब देखने लगा. मैंने मामी की गर्म चूत की प्यास कैसे बुझाई?\n","नमस्कार दोस्तो, मेरा नाम रोहित है और मैं इंदौर (मध्य प्रदेश) का रहने वाला हूं. मेरी उम्र 22 साल है.","मेरे मामाजी ग्वालियर में रहते हैं. उनका परिवार बहुत ही मॉडर्न है. मामा जी के घर पर मेरे नाना-नानी, मामा-मामी और उनके दो जुड़वा बच्चे हैं जो बहुत छोटे हैं.","मामी जी के बारे में बताऊं तो वह बिल्कुल गदराई हुई मस्त जवान महिला है. उनके बूब्स मीडियम साइज के हैं. वह बहुत ही गोरी भी हैं देखने में। मतलब कि उन्हें देख कर किसी भी मर्द का लंड खड़ा हो सकता है.","मामी जी से मेरी बहुत ही अच्छी दोस्ती है और मैं उनसे अपनी हर बात शेयर करता हूं लेकिन उनसे मैंने कभी भी सेक्स वगैरह के बारे में बात नहीं की थी। मैंने कभी भी मामी जी को गलत नजरों से नहीं देखा था। ","अब मैं असली कहानी पर आता हूं. यह कहानी तब की है जब मैं 20 साल का था और मेरे कॉलेज का फर्स्ट ईयर था. जब मैं वहां पर पढ़ाई करने के लिए गया तो मेरा बहुत ही अच्छे तरीके से स्वागत किया गया और मेरे लिये स्पेशल खाना बनाया गया. रात का खाना खाने के बाद हम लोगों की सोने की तैयारी हो गई.","फ्लैट में दो ही कमरे थे। एक में नाना-नानी सोते हैं और एक में मामा जी, मामी जी और उनके बच्चे सोते हैं.\nमैं ड्राइंग रूम में टीवी देखने लगा और वहीं सोफे पर सो गया.","कुछ समय बाद मेरी आंख खुली और मैं बाथरूम में गया तो मुझे कुछ आवाजें आईं. मैंने मामी जी के कमरे के पास जाकर देखा तो देखता ही रह गया. ","मामा जी बिल्कुल नंगे लेटे हुए थे। मगर उनका लंड बहुत ही छोटा था. मामी जी कपड़े उतार रही थी. मामी जी केवल ब्रा पेंटी में थी और उनकी गोरी गोरी मांसल जांघें देख कर मेरा लंड खड़ा हो गया और मैं अपने लंड को रगड़ने लगा.","उनके कमरे में जीरो वाट का बल्ब जल रहा था जिसकी रोशनी में बहुत ही कम दिख रहा था और मैं गेट की सांस(दरार) में से यह सब देख रहा था. मामी जी लेट गई और मामा जी मिशनरी पोजिशन में आकर उन्हें चोदने लगे और 7-8 धक्कों के बाद ही मामा जी का निकल गया और वह चुपचाप लेट गए. ","मामा-मामी की चुदाई देख कर मेरा लंड खड़ा हो चुका था. मेरे अन्दर भी सेक्स जाग गया था. मेरा लंड बिल्कुल तन गया था. मैं अपने लंड को वहीं पर खड़ा होकर मसलने लगा.","मैं अभी भी वहीं पर देख रहा था और मैंने महसूस किया कि मामी जी के चेहरे पर हल्की सी मायूसी सी दिखाई दे रही थी. वो मामा जी के द्वारा किये गये सेक्स से खुश नहीं लग रही थी. मुझे भी ऐसा लग रहा था कि मामा जी का बहुत जल्दी निकल गया. इसी वजह से मामी की प्यास अधूरी रह गई होगी.","कुछ देर तक मामा जी लेटे रहे फिर उठ कर एक तरफ होकर चादर तान ली और सो गये. मगर मामी की नंगी चूत अभी भी मुझे दिखाई दे रही थी. मैं वहां से हटना नहीं चाह रहा था. मैंने पहली बार मामी की नंगी चूत को देखा था और बार-बार उसको देख कर मैं अपने लंड को मसल कर मजा लेने में लगा हुआ था.","उसके बाद मामी जी ने अपनी चूत में अपने हाथ से ही उंगली करनी शुरू कर दी. कुछ ही देर में मामी जी के मुंह से सिसकारियां निकलने लगीं.","इधर मैं मामी जी की चूत को देख कर अपना लंड मसल रहा था और वहां मामी जी अपनी चूत में उंगली करके अपनी चूत को शांत करने की कोशिश कर रही थी. वो फिर जोर जोर से उंगली करने लगी और उनके मुंह में से तेज तेज सिसकारियां निकलने लगीं.","उसके बाद मैं वहां से आ गया. मैं चुपचाप जाकर सोफे पर लेट गया. मगर लेटे हुए भी मुझे नींद नहीं आ रहा थी. उस रात को मामी के प्रति मेरा नजरिया बदल गया. मैं काफी देर तक मामी की चूत के बारे में सोच कर मुट्ठ मारता रहा. जब तक मेरे लंड से वीर्य न निकल गया मुझे शांति नहीं मिली. अपना वीर्य निकाल कर फिर मैं शांत हो गया और मुझे नींद आ गई. ","अगली सुबह को जब मेरी आंख खुली तो मामी मुझे चाय के लिए जगा रही थी. मैंने आंखें मलते हुए उनको देखा तो वो चाय का कप नीचे रख रही थी. मैंने उनके चूचों को देख लिया. मुझे जब उनके चूचों की झलक मिली तो मेरे लंड में हलचल सी होने लगी. उनकी वक्षरेखा देख कर मेरा लंड एकदम से अंदर ही अंदर तनना शुरू हो गया.","मैं उनको ताड़ रहा था और मामी ने मुझे ऐसा करते हुए देख लिया. मामी ने मुझसे पूछा- ऐसे क्यों देख रहा है?\nमैंने शर्म के मारे नजर नीचे कर ली.\nफिर मामी ने कहा- चाय पी लो, ये ठंडी हो रही है.","उस दिन मेरा मन कर रहा था कि मामी के चूचे को दबा ही दूं लेकिन अभी मेरी हिम्मत नहीं हो रही थी. मामी वापस चली गई.","उसके बाद मैं कुछ दिन के लिए अपने घर पर चला गया. वहां पर जाकर भी मैं मामी के बारे में ही सोचता रहा. उनके चूचे मुझे रात को सोने नहीं देते थे. मैं रोज उनके बारे में सोच कर मुट्ठ मार लिया करता था. ","कुछ दिन बीत जाने के बाद नानी ने मेरी मां के पास फोन किया और मेरे आने के बारे में पूछा क्योंकि मामा जी कुछ दिन के बाहर जा रहे थे और नानी ने मां को कह दिया कि वो मुझे यहां मामा के घर जल्दी ही भेज दें क्योंकि वहां पर घर की देखभाल करने वाला कोई नहीं था. मां ने मेरे कपड़े पैक कर दिये और मैं वापस नानी के यहां आने के लिए तैयार हो गया. ","मैं मन ही मन खुश हो रहा था क्योंकि अब मुझे मामी को चोदने का मन कर रहा था और मैं सोच रहा था कि अब ये मौका भी अच्छा हाथ लगा है क्योंकि मामा के रहते हुए तो मैं मामी से इस तरह की बात नहीं कर पाता. अब जो कि मामा बाहर जा रहे हैं तो मामी की चूत चुदाई का रास्ता भी मेरे लिए आसान हो जायेगा. मैं किसी ने किसी बहाने से मामी से उनके मन की इच्छा जान ही लूंगा. ","मेरे नानी के यहां आने पर मामा जी तैयार हो गए और मैं उन्हें ट्रेन में बिठा कर वापस आ गया. शाम हुई तो खाना वगैरह खा कर फिर सोने की तैयारी होने लगी. मामी जी ना बोला कि रोहित तुम हमारे साथ ही सो जाओ, आज तो मामा जी भी नहीं है.","मैं तो जैसे मामी के मुंह से यही सुनना चाह रहा था. मैं झट से तैयार हो गया उनके साथ सोने के लिए. हम लोग मामी जी के साथ ही सोने लगे.","मामी एक साइड सो रही थी, मैं एक साइड में था और बीच में दोनों बच्चे सो रहे थे. अब मैं मामी जी के सोने का इंतजार कर रहा था.","रात को करीब 12:00 बजे जब मुझे विश्वास हो गया कि सब सो गए हैं तब मैं जागा और मामी जी के बगल में जाकर लेट गया और उनकी जांघ पर हाथ रख कर उनकी मांसल जाँघों को छूने लगा.","छूते ही मेरा लंड जैसे फटने को हो गया. मैं धीरे-धीरे जांघों पर हाथ फेरने लगा. मैं उनकी मैक्सी के ऊपर से ही हाथ फेरने में लगा था. मैंने धीरे-धीरे अपना हाथ उनकी चूत पर रखा और रगड़ने लगा. मामी ने शायद पैंटी नहीं पहनी हुई थी. उनकी चूत की झांट मेरे हाथ पर महसूस हो रही थी. यह अहसास पाकर मैं तो जैसे पागल ही हो गया. ","मैंने धीरे-धीरे मैक्सी को ऊपर उठाना शुरू किया और कमर तक मैक्सी ऊपर कर दी. अब मैं भूल चुका था कि अगर वह जाग गई तो कितना बड़ा कांड हो जाएगा. मैं तो हवस के चक्कर में पागल ही हो गया था.","मैंने अपना लौड़ा निकाला और उनकी जांघों पर फेरने लगा.","तभी थोड़ी सी हलचल हुई और मामी मेरी तरफ पीठ करके लेट गई. एक बार तो मैं घबरा गया … लेकिन मामी जगी नहीं थी शायद … इसलिए मैंने दोबारा से कोशिश करने के लिए सोचा.\nमैं थोड़ा रुका और फिर अपना लौड़ा उनकी गांड पर रगड़ने लगा. मेरा मोटा और सख्त लंड उनको अपनी गांड पर शायद महसूस हुआ तो वो एकदम से उठ गई. ","मैं भी झट से नीचे लेट गया. उसके बाद मैंने आंखें बंद कर लीं. मुझे डर लग रहा था. पता नहीं मामी ने क्या देखा और क्या नहीं. मगर जब मैंने दोबारा से आंखें खोलीं तो वो अपनी मैक्सी को अंधेरे में ही नीचे करके वापस लेट चुकी थी. मगर मुझसे भी रुका नहीं जा रहा था. मैं सोच रहा था कि शायद ये मौका फिर नहीं मिलेगा. ","कुछ समय बाद मैंने उनके मम्मों पर हाथ रखा और धीरे-धीरे उन्हें दबाने लगा.\nमुझसे कंट्रोल नहीं हो रहा था तो मैंने मैक्सी ऊपर उठाई और जल्दी से लौड़ा निकाल कर उनकी चूत के छेद पर रख दिया. तभी मामी जग गई और मुझे देख कर एकदम सकपका गई और धीमी आवाज में चिल्लाते हुए गुस्से से बोली- यह क्या कर रहे हो रोहित? तुम्हें समझ नहीं आता? मैं तुम्हारी मामी हूं. यह सब जो तुम कर रहे हो, यह गलत है.","मामी का गुस्सा देख कर मेरी गांड फट गई और मैंने उनको सॉरी बोला और उठ कर कमरे से बाहर चला गया और सोफे पर लेट गया और वहीं लेटे लेटे सो गया. मुझे डर लग रहा था कि कहीं वह शिकायत ना कर दे.","फिर सुबह वह चाय लेकर आई और मुझे जगाया. मैंने उनकी तरफ देखा भी नहीं. मैं नजर नीचे करके चाय पीता रहा और वह मेरे सामने ही टेबल साफ कर रही थी तो उनके मम्मों के दर्शन होने लगे.","पता नहीं क्यों अब मुझसे रहा नहीं जा रहा था. जब भी उनको देखता था तो खुद को रोकना मुश्किल हो जाता था. उनके चूचों को देखते ही उस वक्त भी मेरा लौड़ा तो जैसे फटने को हो रहा था. मैं चाय बीच में ही रख कर बाथरूम की तरफ भागा.","मुझे एकदम से ऐसे अधूरी चाय छोड़ कर जाते हुए देख कर मामी ने पूछ लिया कि कहां जा रहे हो. मैंने बाथरूम में घुस कर मामी को अंदर से ही आवाज लगाई कि कुछ नहीं मामी, बस अभी आ रहा हूं वापस.","अंदर जाने के बाद मैं बाथरूम का गेट लगाना भूल गया और लंड की मुट्ठ मारने लगा. मेरी आंखें बंद थीं और मैं तेजी से अपने लंड को हिला रहा था. पता नहीं कब मामी आ गई और उन्होंने मुझे देख लिया.","जब मुझे मामी के आने की आवाज सुनाई दी तो मैंने आंखें खोली ही थीं लेकिन उस वक्त मेरे हाथ में मेरा लंड था और मेरे लंड से वीर्य की पिचकारी निकल रही थी. मामी ने मुझे इसी हालत में देख लिया.","उन्होंने हैरानी से मेरे लंड की तरफ देखा और फिर मेरे चेहरे की तरफ. फिर वो चली गईं.","मैंने सोचा कि मेरी किस्मत ही खराब है. मामी ने मेरा लंड देख कर भी कोई रिएक्शन नहीं दिया. अगर आज मामी गर्म हो जाती तो आज तो बाथरूम में ही मामी की चूत की चुदाई कर देनी थी मैंने। ","मामी गेट बंद करके वापस चली गई रसोई में और मैं वापस आकर सोफे पर बैठ गया.\nफिर हम लोगों ने ज्यादा कुछ बात नहीं की.","शाम को खाने के वक्त मामी ने सुबह वाली बात का जिक्र करते हुए कहा- सुबह के लिए सॉरी रोहित. मुझे ऐसे नहीं आना चाहिए था.\nमैंने भी मामी को कह दिया- कोई बात नहीं मामी. मैं तो खुद आपसे कल रात के लिए माफी मांगने वाला था. मगर कहने की हिम्मत नहीं हो रही थी.","मगर फिर मामी ने जो बोला … वो सुन कर मुझे अपने कानों पर यकीन नहीं हुआ.\nमामी ने कहा- कल की बात तो कल ही खत्म हो गई. अगर तुम्हारा मन करे तो तुम आज भी मेरे साथ ही सो सकते हो.","यह सुनते ही मेरा लंड फिर से खड़ा हो गया. मैंने जल्दी से खाना खाया और अंदर जाकर लेट गया. मैं बस सोने की एक्टिंग कर रहा था. मैं तो असल में मामी के आने का इंतजार कर रहा था. मेरा लंड पहले से ही मामी की चूत के बारे में सोच कर तना हुआ था. मैंने अपने लंड को अंडरवियर में दबाया हुआ था ताकि मामी को मेरा तना हुआ लंड दिखाई न दे. ","तभी मामी जी आई कमरे में और लाइट जलाई. तब तक बच्चे सो चुके थे और उन्हें लगा शायद मैं भी सो चुका हूं. मैं धीरे से आंख खोल कर देखा तो मामी अपने कपड़े उतार रही थी. वो अपने कपड़े उतार कर ब्रा और पैंटी में ही चादर के अंदर आ गई. उन्होंने लाइट बंद कर दी थी और कमरे में अंधेरा हो गया था. ","मैं अपने लंड को हाथ में लेकर हिलाने लगा. मैं जानता था कि अंधेरे में मामी को कुछ दिखाई नहीं पड़ेगा. वैसे भी मुझसे तो रहा नहीं जा रहा था. मामी और मेरे बीच में पिछली रात की तरह बच्चे सो रहे थे. ","एक दो घंटे के बाद भी मुझे नींद नहीं आई और मैं कल रात की तरह ही उठ कर मामी के बगल में जाकर लेट गया. मैंने धीरे से मामी के तन से चादर को हटाया और उनके बदन पर हाथ फिराने लगा. आज मामी कोई हलचल नहीं कर रही थी. मेरे लंड का बुरा हाल होने लगा. मैंने मामी के चूचों को ब्रा के ऊपर से ही दबाना शुरू कर दिया. मामी ने तब भी कोई हरकत नहीं की. ","अब मेरी हिम्मत भी बढ़ गई थी. मैंने मामी की पैंटी को मसला और उनकी चूत को छूते ही मैं बेकाबू हो गया. मैंने मामी की पैंटी को खींच कर नीचे करने की कोशिश की तो मामी ने अपनी गांड को हल्के से उठा लिया और मैं समझ गया कि मामी की तरफ से भी लाइन क्लियर है.","बस फिर क्या था … मैं मामी पर टूट पड़ा, उनके चूचों को चूसने काटने लगा और मामी मेरे बालों में हाथ फिराने लगी. उनके गुदाज बदन को छूकर मैं बेकाबू हो गया था और मैंने झट से अपने लंड को निकाल कर मामी की चूत में लगा दिया.","लंड को चूत में लगा कर मैंने एक झटका मारा और मेरा लंड मामी की चूत में घुस गया. मामी ने जरा सी भी हरकत नहीं की. मेरा लंड मामी की चूत में मैंने पूरा उतार दिया. फिर मैं धीरे-धीरे उनकी चूत में धक्के मारने लगा. मैं भी कोई आवाज नहीं कर रहा था क्योंकि साथ में ही बच्चे भी सो रहे थे.","मैंने पांच मिनट तक मामी की चुदाई की और फिर मेरा वीर्य निकल गया. फिर मामी ने मेरे कान के पास मुंह लाकर मुझे वापस जाने के लिए कह दिया. ","मगर मुझे अभी भी नींद नहीं आ रही थी. इतने दिनों के बाद मुझे मामी की चूत मिली थी. मैंने सुबह के करीब तीन बजे फिर से मामी को जगाया और हम दोनों चुपके से उठ कर बाथरूम में चले गये.","वहां जाते ही हमने धीरे से दरवाजा बंद किया और एक दूसरे को बेतहाशा चूमने लगे. मैंने मामी के पूरे बदन को चूसा और चाटा और फिर उनकी चूत में उंगली दे दी. मामी ने मुझे अपनी बांहों में भर लिया और फिर मैंने उनको दीवार के सहारे लगा कर उनकी चूत में लंड को पेल दिया.","मैं मामी को वहीं दीवार के सहारे लगा कर चोदने लगा. मैंने दस मिनट तक मामी की चुदाई की और फिर मैं दूसरी बार मामी की चूत में झड़ गया. फिर हम दोनों चुपके से आकर लेट गये.","सुबह जब मामी चाय देने आई तो वह मुस्करा रही थी. जब वो मेरे करीब आई तो मैंने मामी के चूचों को नजर बचाकर छू लिया और मामी ने मेरा हाथ झटक दिया. मामी को शायद डर था कि घर में कोई देख लेगा. उसके बाद मैंने मामी की चूत कई बार चोदी. ","अब मामी भी खुश रहने लगी थी. हमें जब भी मौका मिलता था हम चुदाई कर लेते थे.","फिर जब मामा वापस आ गये तो हमें मौका मिलना बंद हो गया. मगर हम दोनों ही इस बात के इंतजार में रहते थे कि कब हमें चुदाई करने का मौका मिलेगा. मामी मेरा लंड लेकर खुश रहने लगी थी और मैं भी मामी की मामी की चुदाई करके मजे लेता रहा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"},{"title":"पड़ोसन भाबी की चुदाई बाथरूम में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabi-ki-chudai-bathroom/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Mami Ki Chudai Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मामी को चोदा: प्यासी चूत की सफाई और चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-choda-part-2/"},{"title":"हॉट मामी के जिस्म की वासना- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxxsax-kahani/"},{"title":"मामी की फड़कती चुत में लंड पेला","href":"https://www.freesexkahani.com/family-sex-stories/hot-family-xxx-story/"},{"title":"मामी की चूत गांड को रगड़ कर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-xxx-kahani/"}]}