{"Title":"माँ की चूत पर बेटे की नजर- 3","author":{"name":"अजय राज 1","href":"https://www.freesexkahani.com/author/ajayraj/"},"date":"29-05-2021","views":"336,366","description":["मादरचोद लड़के की कहानी में पढ़ें कि कैसे मॉम और बेटा एक दूसरे के साथ सेक्स करना चाहते थे लेकिन रिश्ता आड़े आता था. यह दुविधा कैसे दूर हुई?","दोस्तो, आप रोहन और उसकी मॉम के बीच सेक्स सम्बंधों पर आधारित सेक्स कहानी को पढ़ रहे हैं.\nमादरचोद लड़के की कहानी के पिछले भाग\nमाँ ने जवान बेटे का लंड चूसा\nमें अब तक आपने पढ़ा था कि रोहन की मॉम ने अपने पति के साथ सुबह सुबह जमकर चुदाई का मजा लिया और झड़ते समय कुसुम के मुँह से अपने बेटे का नाम निकल गया और वो ओह रोहन कहते हुए झड़ गई.\nइसके बाद उन दोनों में रोहन को लेकर बातचीत हुई … कुसुम ने रोहन के द्वारा लिखे लैटर को अपने पति शेखर को दिखाया और अब तक हुई सभी घटनाओं का जिक्र किया.","अब आगे मादरचोद लड़के की कहानी:","शेखर अपनी पत्नी के मुँह से अपने बेटे के बारे में ये सब सुन कर चौंक गया.\nफिर उसने कुसुम से पूछा- क्या तुम भी रोहन से साथ सेक्स करना चाहती हो? ","इस पर कुसुम शेखर से इतना ही बोल पाई- शेखर, मैं आपको धोखा नहीं देना चाहती. मैं आपसे बहुत प्यार करती हूं. पर रोहन का क्या करूं, उसको समझाना मुश्किल है. ","शेखर ने कुसुम से कहा कि कुसुम तुम दोनों के मन में जो हो, वो करो … मेरी तरफ से तुम दोनों को खुली छूट है. यार मैं, तुम दोनों की खुशी के लिए ही तो जीता हूं. मुझे कोई प्रॉब्लम नहीं है और रोहन ने लैटर में साफ साफ लिखा है. तुम दोनों जो भी रिश्ता बनाओगे, वो इस घर के अन्दर ही रहेगा. तो दिक्कत वाली कोई बात ही नहीं है. ","कुसुम ये सुनकर खुशी से झूम उठी और शेखर का लंड मुँह में लेकर फिर से चूसने लगी.","शेखर ने अब कुसुम को पूरी नंगी कर दिया और उसकी नंगी कोमल चूचियों को छूने मात्र से शेखर का लंड फिर से तन गया. ","उसने इस बार कुसुम को बेड पर कुतिया वाले पोज में झुका दिया और अपना लंड उसकी गांड के छेद पर लगा दिया.","फिर शेखर ने कुसुम की गांड के छल्ले पर थोड़ा थूक दिया, जिससे लंड को अन्दर जाने में कोई प्रॉब्लम ना हो. ","कुसुम की गांड के छेद पर लंड सैट करके शेखर ने धक्का देना शुरू कर दिया.\nधीरे धीरे करके उसने अपना पूरा लंड कुसुम की गांड में सरका दिया. ","कुछ मिनट तक लगातार धक्के मारते मारते शेखर कुसुम की गांड में ही झड़ गया.","ऐसे ही दो दिन निकल गए.","पति पत्नी दोनों ने पूरा मन बना लिया था कि कुसुम अपने बेटे से किस तरह से चुदेगी.","जिस दिन रोहन घर आने वाला था, उस दिन शेखर और कुसुम दोनों ने मिलकर रोहन के लिए सरप्राईज प्लान किया था. ","शेखर उस दिन अपने ऑफिस में ही रुक गया था, जिससे कुसुम और रोहन को स्पेस मिल सके.","इधर कुसुम सुबह से ही रोहन के आने की तैयारी में लगी थी. ","आज वो ब्यूटी पार्लर जाकर अपने आपको सजा संवार रही थी, वो खुद को आज की रात को स्पेशल बनाने के लिए तैयार कर रही थी.\nअब उसे खुली छूट थी कि वो अपने बेटे के लंड से अपनी चुत चुदवा सके. ","कुसुम ने ब्यूटीपार्लर में अपने आपको दुल्हन की तरह तैयार करवाया.\nवो चाह रही थी कि रोहन और उसका मिलन बहुत स्पेशल हो. ","कुसुम ने अपने कमरे को भी सुहागरात की तरह सजवाया था. ","सब कुछ रेडी हो जाने के बाद वो खुद दुल्हन बनकर बेड पर रोहन के आने का इंतजार करने लगी.","रोहन ट्रिप से आज रात को आने वाला था. उसने अपनी पिता को कॉल कर दिया था कि वो रात के 10 बजे तक पहुंच जाएगा. ","रोहन अपने टाइम पर घर पहुंच गया.\nवो एक पल के लिए चौंका क्योंकि उसे घर का मेन दरवाजा खुला ही मिला था. घर में भी ज्यादा रोशनी नहीं थी.","उसने अपनी मॉम और डैड को आवाज दी.\nमगर कोई जवाब ना पाकर वो मॉम के कमरे की तरफ बढ़ गया.","उसने जैसे ही अपनी मॉम के कमरे का दरवाजा खोला, तो रूम में पूरा अंधेरा था.","वो वापस मुड़ने को हुआ ही था कि कुसुम की आवाज ने उसे रोक लिया- रोहन मैं यहीं हूं.","रोहन अपनी मॉम की आवाज सुनकर चौंक गया और उसने पूछा- आप अंधेरे में क्यों बैठी हो.\nये कहते हुए रोहन ने रूम की लाइट ऑन कर दी.","रोशनी फैलने के साथ ही रोहन की आंखें भी फैल गईं. पूरा कमरा फूलों से सजा हुआ था. बिस्तर पर उसकी मॉम दुल्हन की तरह सजी हुई बैठी थी. ","रोहन को ये सब देख कर विश्वास ही नहीं हो रहा था कि ये सब क्या हो रहा है. ","रोहन ने अपनी मॉम से पूछा- मॉम ये सब क्या है … और आप दुल्हन बनकर क्यों बैठी हो … डैड कहां हैं?","कुसुम बोली- तुम्हारे जाने के बाद रोहन मैंने तुम्हारा लैटर पढ़ा और मैं हमारे बारे में सोच ही रही थी कि शेखर ने मुझे आवाज दे दी. मैं जैसे ही उसके पास गई. उसने मुझे दबोच लिया और हम अपनी चुदाई में खो गए. शेखर के साथ होते हुए भी मुझे तुम्हारा ही अहसास हो रहा था. और झड़ते हुए अचानक मुँह से तुम्हारा नाम निकल गया. इस पर शेखर चौंक गया और उसने मुझसे इस बारे में पूछा, तो मैंने ही उसे हमारे बारे में सब कुछ बता दिया और तुम्हारा लैटर भी उसे दिखा दिया. मैं उसे धोखा नहीं देना चाहती थी. शेखर पहले तो चौंक गया था फिर उसने मुझसे मेरी मर्जी पूछी तो मैंने उसे सब सच सच बता दिया. शेखर ने बोला कि हम दोनों को जो भी करना है, हम कर सकते हैं, बस ये सब इस दुनिया से छुपाकर ही करना है. उसने ये भी कहा है कि हम दोनों की खुशी में ही उसकी खुशी है. रोहन इसी लिए शेखर और मैंने तुम्हारे लिए ये सब प्लान किया. शेखर आज रात ऑफिस में ही रुकेगा.","रोहन ये सब सुनकर बहुत खुश हो गया और वो खुशी के मारे अपनी मॉम को किस करने लगा.","कुसुम ने उसे अलग करते हुए कहा- रोहन, मैं आज तुम्हारी ही हूँ. तुम पहले नहा कर आओ, आज हमारी सुहागरात है. ","रोहन जल्दी से बाथरूम जाकर नहा धोकर वापस आ गया. उसके बदन पर बस कच्छा और बनियान ही था. रोहन अपनी मॉम के पास गया और उसे लिटा कर उसके रसीले होंठों पर अपने होंठ टिका कर चूसने लगा. वो दोनों एक लम्बी किस में खो गए. ","रोहन का लंड ये सोचकर पत्थर हो गया था कि आज के बाद वो कुसुम को कभी भी चोद सकता था.\nदोनों किस में खोए हुए थे और रोहन का लंड कुसुम की जांघों पर टक्कर मार रहा था. ","रोहन किस के साथ साथ अपनी मॉम के चूचों को भी भींचने लगा.\nइससे कुसुम की मादक सिसकारियां निकलने लगीं- आह उंह आह ऐसे ही रोहन … और कसके दबाओ … आह कर लो अपने मन की मुराद पूरी.","तभी रोहन उठ कर बैठ गया और कुसुम का ब्लाउज खोलने लगा.\nकुसुम ने भी रोहन का साथ दिया.","जल्द ही कुसुम ब्रा में थी. वो अपनी लाल रंग की रेशमी और छोटी सी ब्रा में बड़ी ही सेक्सी लग रही थी.","रोहन ब्रा के ऊपर से ही अपनी मॉम के चूचों को सहलाने लगा और साथ में उसका एक हाथ अपनी मॉम कुसुम के पेटीकोट में घुस गया.","कुसुम से इतनी उत्तेजना बर्दाश्त नहीं हुई और वो रोहन के हाथ पर ही झड़ने लगी.","रोहन ने अपनी मॉम के पेटीकोट को खींच कर अलग कर दिया.\nअब कुसुम सिर्फ ब्रा पैंटी में थी और क़यामत लग रही थी. ","रोहन एक बार फिर से उठा और अपनी मॉम को किस करते हुए उसकी ब्रा को भी खोल दिया.\nकुसुम ऊपर से नंगी थी और एक मस्त माल लग रही थी.","अगले ही पल कुसुम के पहाड़ जैसे चूचे उसके बेटे रोहन के हाथों द्वारा मसले जा रहे थे.","कुसुम की वासनामयी सिसकारियां बहुत तेज़ निकलने लगी थीं. उसको इतना मजा आज से पहले कभी नहीं आया था. वो अपने बेटे के साथ ये सब कर रही है, यह अहसास ही उसे इतना मज़ा दे रहा था कि वो गर्मी की इन्तेहा को पार करते हुए फिर से कामोत्तेजित हो गई थी. ","अपनी मॉम की चूचों को रोहन बारी बारी से अपने मुँह में लेकर चूस रहा था.","रोहन को इतने मुलायम चूचे बहुत ज्यादा उत्तेजित कर रहे थे. वो पूरी ताकत के साथ अपनी मॉम के मम्मों को काटने और दबाने लगा था.\nसाथ ही रोहन का लंड कुसुम की चूत पर बार बार दस्तक दे रहा था.","लंड चुत पर महसूस करके कुसुम बार बार अपना पानी छोड़ रही थी.\nइतना पानी उसकी चूत से आज तक नहीं निकलता था. उसे बहुत मज़ा आ रहा था.","कुछ देर बाद रोहन नीचे आ गया और अपनी मॉम कुसुम की नाभि पर किस करने लगा. फिर उसने कुसुम की पैंटी भी निकाल दी. ","कुसुम अपने बेटे के सामने बिल्कुल नंगी पड़ी थी.","रोहन अपनी मॉम की चूत देखकर बहुत गर्म हो गया था. उसकी मॉम की बड़ी प्यारी सी चूत खुली हुई थी. कुसुम की चुत एकदम फूली हुई सी, मक्खन सी गोरी और सपाट चिकनी चुत थी. ","उसकी मॉम की चूत की पंखुड़ियां किसी गुलाब की पंखुड़ियों की तरह फैली हुई थीं.\nअपनी मॉम की रसीली चुत देख रोहन के मुँह में पानी आने लगा था. उसने एक पल की भी देर न करते हुए अपना मुँह अपनी मॉम की चूत पर लगा दिया. ","अपने बेटे की जीभ का स्पर्श अपनी चूत पर पाकर कुसुम की मादक चीख निकल गई और वो उसी पल झड़ने लगी. ","रोहन ने अपनी मॉम की चूत का सारा पानी ऐसे चाट लिया जैसे उसे कोई अपनी पसंदीदा मीठी गुझिया मिल गई हो. ","चुत का रस पीकर रोहन की आंखों में लाल डोरे तैरने लगे थे. उसका चेहरा मानो दो बोतल शराब के नशे से मदहोश हो गया था.","अब कुसुम ने रोहन को लिटा दिया और उसके ऊपर चढ़ गई. उसने अपने बेटे की बनियान को अलग कर दिया. उसका बेटा सिर्फ कच्छे में था.","कुसुम ने कच्छे के ऊपर से अपने बेटे के लंड को पकड़ लिया और उससे खेलने लगी. ","वो जल्दी से रोहन के लंड को नजदीक से महसूस करना चाहती थी. उसने धीरे धीरे रोहन का कच्छा निकाल दिया.\nउसकी आंखों के सामने उसके जवान बेटे रोहन का लम्बा और 3 इंच मोटा लंड फनफना रहा था. ","अपने बेटे के मोटे लंड को सामने देखकर कुसुम की सांसें गर्म होने लगी थीं. उसकी आंखें फैल गई थीं और वो अपने गले में अटका थूक गुटक कर अपने बेटे के हब्शी लंड को देख कर एक बार डर सी गई.\nतब भी चुत की लालसा ने कुसुम को लंड पकड़ने को मजबूर कर दिया. ","उसने लंड को पकड़ कर उसकी चमड़ी को नीचे किया. जिससे रोहन की एक मादक आह निकल गई. ","कुसुम से अब और सब्र नहीं हो रहा था वो चुदास के मद में झूम रही थी.\nउसने अपने बेटे रोहन के लंड के सुपारे पर एक बार जीभ फेरी और लंड के प्रीकम का स्वाद लेकर एकदम भूखी शेरनी की तरह लंड पर झपट पड़ी.","उसने लंड को अपने में मुँह में ले लिया और धीरे धीरे पूरा अन्दर लेने की कोशिश करने लगी.","कुछ ही देर के प्रयास में कुसुम ने अपने बेटे का पूरा लंड मुँह में ले लिया.\nलंड गले से टकरा रहा था जिससे कुसुम को तकलीफ हो रही थी. रोहन का लंड काफी लंबा और बहुत मोटा था. ","रोहन को इस पल बहुत मज़ा आ रहा था. उसका लंड उसकी मॉम के मुँह से चुस रहा था, ये अहसास उसे मस्त किए दे रहा था.\nइसी मजे के कारण उसकी गांड हवा में बार बार उछल रही थी और मॉम के मुँह में अन्दर तक लंड जा रहा था.","रोहन अब खुद अपनी मॉम के सर को पकड़ कर अपने लंड पर दबा रहा था. रोहन का लंड कुसुम के कंठ तक पहुंच कर आतंक मचा रहा था.","इससे कुसुम को सांस लेने में दिक्कत हो रही थी. वो बार बार रोहन के हाथों को अपने हाथों से पकड़ कर खींचती और इशारे से कहती कि अपना लंड बाहर निकाल ले. ","रोहन ने इशारा समझ लिया और उसने अपनी मॉम की बात मान ली.\nपर अब उससे बर्दाश्त करना मुश्किल हो रहा था. ","उसने अपनी मॉम को लिटा दिया और अपना लंड कुसुम की चूत के मुहाने पर लगाकर रगड़ने लगा.\nकुसुम को जब अपनी चुत पर अपने बेटे के लंड का अहसास हुआ, तो वो मजे से झूम उठी. ","उस पल एक बार उसे वो अहसास भी हुआ कि जिस चूत से उसने अपने इस बेटे को जन्म दिया था, आज वही बेटा अपना लंड उसी चूत में घुसेड़ने जा रहा है.","कुसुम उसी पल उत्तेजना में झड़ने लगी. चुत के रस की चिकनाई से रोहन से भी रहा न गया और उसने अपना लंड रगड़ते रगड़ते ही अन्दर की तरफ धकेल दिया. ","पहली बार में ही रोहन का आधा लंड उसकी मॉम कुसुम की चूत में घुस गया.\nलंड की मोटाई और लम्बाई से कुसुम की चुत चिर सी गई और उसके मुँह से तेज चीख निकल गई- आआ आहह उफ्फ़ … मादरचोद … धीरे कर रोहन … प्लीज़ … अहह!","उसी पल रोहन ने अपना लंड बाहर निकाला और एक और तेज धक्का देकर अपनी पूरी ताकत से लंड को कुसुम की चुत की गहराई तक पहुंचा दिया.\nलंड चुत की गहराई में बच्चेदानी को टच कर गया था.","इस बार कुसुम की चीख पहले से तेज़ निकल गई थी और उसकी आंखों से आंसू की बूंदें भी छलक आई थीं- ऊऊओह येस … कितना मोटा है तेरा लंड रोहन … आहह मज़ा आ गया … उम्म्म … ओह … यसस्स.","अपनी मॉम की आंखों में आंसू देखकर रोहन रुक गया है और उसने अपनी मॉम की आंखों को चूम लिया. वो कुसुम के होंठों को चूसने लगा और साथ ही साथ कुसुम के चूचों को भी हल्के हल्के दबाने लगा. ","कुसुम को मज़ा आने लगा और उसकी कमर नीचे से उठ कर लंड में धक्के लगाने लगी.\nइससे रोहन भी धीरे धीरे अपनी रफ्तार बढ़ाने लगा. ","अब रोहन अपनी मॉम को जबरदस्त तरीके से चोदने में लगा था और कुसुम आंखें बंद करके बस अपने बेटे के लंड की चुदाई से मिल रहे मजे में खोई हुई थी. ","कुसुम- आआहह ओह ईईईर … आई एम लविंग इट … यसस्स्स … फक माय होल … ओ माय गॉड … ऐसा मज़ा तो मुझे कभी नहीं मिला … अहह … ओह रोहन … यू आर फकिंग मी रियली गुड … फक मी विद युअर हार्ड कॉक … अह चोदो मुझे … मारो मेरी चूत … अहह.","अब तक ऐसी चुदाई में इतना मजा उसे कभी नहीं आया था. वो मजे से पागल हुई जा रही थी.","कुछ देर बाद रोहन ने अपनी मॉम को पलट दिया और उसे डॉगी पोजिशन में ले आया.\nकुसुम भी झट से कुतिया बन कर अपनी गांड हिलाने लगी.","रोहन ने पीछे से अपना लंड अपनी मॉम की चूत में पूरा घुसा दिया.\nइससे कुसुम की मादक सिसकारियां और तेज़ हो गईं- आआ आहह … ओह माय गॉड नोओओ उम्म्म्म … नोऊओ.","रोहन इस बार अपनी मॉम की कमर पकड़ कर पूरी ताकत से चुत में लंड के धक्के लगा रहा था. ","लगभग 15 मिनट की जबरदस्त चुदाई के बाद रोहन को लगा कि अब उसका लंड कभी भी पिचकारी छोड़ सकता है.\nउसने तुरंत अपना लंड बाहर निकाल लिया और अपनी मॉम को पलट कर उसके चेहरे के पास लंड ले आया.","वो ‘आआ आआहह … उम्म्म्म ..’ करता हुआ लंड हिलाने लगा.\nअगले ही कुसुम के चेहरे पर सफेद रंग के मक्खन की बारिश होने लगी जिसे कुसुम अपनी उंगलियों की मदद से चाटने लगी. ","काफी माल चाटने के बाद भी रोहन का माल उसके चेहरे से होता हुआ उसके चूचों तक आ गया था.\nकुसुम एक एक बूंद को इकट्ठा करके उसे चाटने लगी.","दूसरी तरफ रोहन पूरा लंड खाली करके बिस्तर पर धड़ाम से गिर गया. ","कुसुम अपने आपको साफ करने के लिए बाथरूम में चली गई.","बाथरूम जाते हुए कुसुम की गांड देखकर मादरचोद रोहन का लंड फिर से हिलोरें मारने लगा था.","अभी के लिए इतना ही दोस्तो, जल्दी ही आपको इसके आगे की सेक्स कहानी पढ़ने को मिलेगी.\nमादरचोद लड़के की कहानी पर अपने मेल भेजना न भूलें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"माँ ने जवान बेटे का लंड चूसा","href":"https://www.freesexkahani.com/antarvasna/man-bete-ki-chudai-kahani/"},{"title":"बहन की सुहागरात से पहले उसकी कुंवारी चुत चोदी","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-xxx/"},{"title":"चलती रेलगाड़ी में दो चुदक्कड़ भाभियों की चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/train-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hindi Sex Kahani","Mom Sex Stories","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/papa-beti-sex-story/"},{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"},{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"},{"title":"मालिश करके मां की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/malish-maa-ki-chudai/"}]}