{"Title":"सौतेली मां की चुदाई से हुई सेक्स की शुरूआत","author":{"name":"यश पीहू","href":"https://www.freesexkahani.com/author/yashpeehoo/"},"date":"07-10-2020","views":"93,034","description":["मादरचोद सेक्स कहानी में पढ़ें कि मेरी सौतेली मॉम को नहाते हुए देखने लगा. रोज़ मॉम की पैंटी पर मुट्ठ मारने लगा. एक दिन मॉम ने मेरी चोरी पकड़ ली और …","हैलो फ्रेंड्स, मेरा नाम रवि है. मैं लखनऊ में रहता हूँ. मेरी उम्र 22 साल है. मैंने इसी साल अपने सेकेंड इयर के पेपर दिये हैं. आज मैं आपको अपने साथ हुई एक घटना के बारे में बताने जा रहा हूं. ","यह मेरी सौतेली मां के साथ मादरचोद सेक्स कहानी है. इसलिए मैं पहले अपनी मां का परिचय आपसे करवाना चाहूंगा. उनका नाम रेखा है और उनकी उम्र 35 साल है. वो देखने में काफी सुंदर है. उनके दूध काफी बड़े हैं. ","मैं अपनी मां के बूब्स को देखा करता था. उनके बूब्स मुझे इतने पसंद थे कि उनको सोचकर मुट्ठ मारा करता था. उसकी चूचियों के बारे में सोचकर मेरा लंड 2 मिनट में ही पानी छोड़ दिया करता था. ","अब मैं आपको वह घटना बताता हूं जहां से चुदाई का ये सिलसिला शुरू हुआ था. ये बात है जनवरी 2019 की। मेरे पापा को ऑफिस के काम से बाहर जाना पड़ा. उनके जाने के बाद मम्मी अकेली पड़ गई तो इसलिए मैं उनके काम में हाथ बंटा लिया करता था।","एक दिन मैं अपने कमरे में बैठा था.\nवो आईं और बोलीं- रवि, तू खाना खा लेना, मेरी तबियत कुछ ठीक नहीं लग रही है. मैं अब सोने जा रही हूं.\nमैं बोला- ठीक है मम्मी। ","मम्मी फिर सोने चली गई। थोड़ी देर बाद उनके बारे में सोच सोचकर मेरा लंड खड़ा हो गया. फिर मैं बाथरूम में गया और अपना लंड निकालकर मुट्ठ मारने लगा. ","तभी देखा कि मम्मी की पैंटी रखी हुई है. मैंने उसको उठाया और अपने लंड में रगड़ने लगा. बहुत मज़ा आ रहा था. लग रहा था कि जैसे मम्मी की चूत पर ही लंड को रगड़ रहा हूं. ","मैन ही मैन मैं मादरचोद बन गया और मम्मी की चूत का सोच मुट्ठ मारते हुए कुछ देर बाद मैंने अपना सारा बीज मम्मी की पैंटी में गिरा दिया और अपने कमरे में चला गया। कुछ देर बाद मम्मी अपने कमरे से बाहर आई और पेटीकोट लेकर बाथरूम में चली गई। मैं जल्दी से सीढ़ियों पर गया. ","वहां से बाथरूम के अंदर का नजारा दिख जाता था. सीढ़ियों पर चढ़कर मैं रोशनदान से अंदर झांकने लगा. मम्मी ने अपनी साड़ी निकाली और फिर ब्लाउज निकाल दिया. ","मॉम के बड़े बड़े बूब्स उनकी ब्रा से बाहर आ रहे थे. देखते ही मेरा लंड फिर से खड़ा हो गया. फिर उसने अपनी ब्रा भी निकाल दी. फिर वो पानी डालकर चूचियों को मसलने लगी. ","उनकी भीगी हुई चूचियों को देखकर मेरी हालत खराब हो रही थी. मैंने लंड को वहीं पर रगड़ना शुरू कर दिया. वो लगातार अपनी चूचियों पर हाथ फिरा रही थी. कभी निप्पल को पकड़ कर धो रही थी और कभी चूचियों को हाथों में दबाकर पानी डाल रही थी.","फिर नहाने के बाद मॉम ने तौलिया उठाया और अपने बदन को पौंछने लगी. फिर उसने अपनी पैंटी को उठाया. वो उसको ध्यान से देखने लगी. मेरा माल उस पर लगा हुआ था. ","उसने मेरे माल पर उंगली से छूकर देखा तो उनको चिपचिपा सा लगा. फिर वो कुछ सोचने लगी और फिर अपनी पैंटी पहन ली. कुछ देर के बाद वो बाहर आ गयी. तब तक मैं वहां से आ चुका था. ","फिर वो मेरे रूम में आई और बोली- क्या कर रहे हो रवि?\nमैंने कहा- कुछ नहीं मॉम. बस अपना मोबाइल देख रहा था.\nवो बोली- तुम कुछ देर पहले बाथरूम में गये थे क्या?","मैं बोला- क्यूं, क्या हुआ मम्मी?\nवो बोली- जितना पूछ रही हूं, उतना जवाब दो.\nमैंने कहा- नहीं तो.\nवो बोली- अच्छा? पक्का नहीं गये थे?","फिर से मैंने कहा- नहीं, मैं तो नहीं गया था.\nवो बोली- देखो, बनने की कोशिश मत करो. मुझे पता है आज तुम बाथरूम में क्या करके आए हो. मेरी अंडरवियर गीली मिली है मुझे. ","ये बात सुनकर मैं घबरा गया.\nमैंने गर्दन नीचे कर ली.\nवो बोली- देखो, मैं समझ सकती हूं कि तुम बड़े हो रहे हो और तुम्हारे अंदर भी मर्दों वाली भावनाएं पैदा हो रही होंगी लेकिन इस तरह से मेरी पैंटी में ये सब करने की क्या जरूरत थी?","मुझे कोई जवाब नहीं सूझ रहा था. मैं चुपचाप सुन रहा था.\nवो बोली- चलो, आज तो मैं तुम्हें छोड़ रही हूं लेकिन आगे से ऐसी हरकत मत करना.\nइतना बोलकर वो चली गयी. ","उस दिन के बाद से मैंने पैंटी में मुट्ठ नहीं मारी. मैं बस मॉम को नहाते हुए देखकर दिल बहला लेता था. ऐसे ही कई दिन गुजर गये. एक दिन मॉम सो रही थी. ","उनकी आदत थी कि वो हमेशा पेटीकोट पहनकर ही सोती थी. मैं उनके रूम में गया तो देखा कि मॉम पेट के बल सो रही थी. उनका पेटीकोट घुटनों तक चढ़ा हुआ था. मम्मी की गोरी गोरी टांगें देखकर मेरा लंड खड़ा होने लगा. मैं वहीं पर रुक कर देखने लगा. ","अब मैं वहीं खड़ा हुआ लंड को मसल रहा था. फिर मैंने सोचा कि एक बार छूकर तो देख लूं. मैं मां के पास गया और उनकी टांगों को धीरे से छूकर देखा. मेरे लंड में और ज्यादा जोश आ गया. ","मैंने धीरे से मॉम के पेटीकोट ऊपर उठाना शुरू कर दिया. उठाते हुए मैंने उसको कमर तक कर दिया. अंदर का नजारा देखकर मैं तो पागल हो गया. मॉम ने नीचे से पैंटी भी नहीं पहनी थी. ","उनकी नंगी गांड मेरे सामने थी जो बहुत बड़ी थी. टांगों के बीच में मॉम की चूत भी दिखाई दे रही थी. मैं तो उसको वहीं पर घूरने लगा. मन कर रहा था कि मॉम की चूत में उंगली दे दूं. उसको मुंह देकर चाट लूं. ","मम्मी की चूत पर छोटे छोटे बाल थे. शायद उन्होंने कुछ दिन पहले ही साफ किये थे. मैंने धीरे से एक उंगली से चूत को छू लिया. मैं तो पागल हो गया. मैंने लंड को निकाल लिया और जोर जोर से हिलाने लगा. ","मुझसे रुका ही नहीं जा रहा था. मैं जोर जोर से लंड को हिला रहा था और चूत को देखकर सिसकारियां ले रहा था. मैंने वहीं पर माल गिरा दिया जो मॉम के पेटीकोट पर पिचकारी बनकर जा गिरा. ","उसके बाद मैं पेटीकोट को नीचे करके चुपके से वहां से आ गया. अगले दिन सब कुछ ठीक था. मां बाथरूम में गयी हुई थी. तब भी कुछ नहीं हुआ. उसके बाद सुबह का नाश्ता भी हो गया. फिर दोपहर को वो मेरे रूम में आ गयी. ","मैं एक बार तो डर गया कि शायद मॉम कल पेटीकोट पर माल गिराने वाली बात के बारे में डांटने आई होगी.\nफिर वो कुछ काम बताकर चली गयी. ","अब मैं कई बार उनको सोते हुए देख कर मुट्ठ मारा करता था. मगर अब मेरा मन मां की चुदाई करने का होने लगा था. हाथ से मुझे मजा नहीं आ रहा था. अब मेरे लंड को मॉम की चूत चाहिए थी. ","एक दिन की बात है कि मैं हॉल में था और मॉम अंदर से आ रही थी. फर्श पर एकदम उनका पैर फिसला और वो गिर गयीं. मैंने जल्दी से उनको लपका और उठने में मदद की. ","फिर मॉम अपने रूम में चली गयी. दोपहर में मॉम ने मुझे बुलाया.\nवो बोली- रवि, मेरे घुटनों में दर्द हो रहा है, थोड़ी तेल से मालिश कर दे.\nमैंने कहा- ठीक है मॉम. ","वो सामने लेट गयीं और मैं तेल लेकर मॉम की मालिश करने लगा. मैंने घुटनों तक पेटीकोट को उठा दिया था. मगर तेल पेटीकोट पर लगने लगा.\nमैं बोला- मॉम इसको थोड़ा और ऊपर कर लो.\nवो बोली- जितना करना है, तू खुद ही कर ले. ","मैंने उनके पेटीकोट को जांघों तक चढ़ा दिया जिससे मॉम की पैंटी भी दिखने लगी. एक तो मॉम की टांगें देखकर ही मैं गर्म हो रहा था और अब चूत की पैंटी भी दिखने लगी थी. अब तो मेरा लंड फड़फड़ाने लगा. ","मालिश के बहाने से मैं बार बार उनकी पैंटी को छूकर आ रहा था. मॉम कुछ नहीं बोल रही थी. अब मेरी हिम्मत थोड़ी और ज्यादा हो गयी. मैंने अब चूत को छूना शुरू कर दिया था. ","जब मुझसे रुका न गया तो मैंने उनकी चूत पर हाथ रख दिया और सहला दी.\nवो बोली- क्या कर रहे हो?\nमैंने कहा- सॉरी मॉम, गलती से हाथ चला गया. ","फिर वो उठकर बैठ गयी.\nवो बोली- तुझे मैं अच्छी लगती हूं ना?\nमैं बोला- नहीं मॉम ऐसी बात नहीं है.\nउन्होंने कहा- तो क्या मैं तुझे बुरी लगती हूं?","अब मैं फंस गया.\nमैं बोला- नहीं, मॉम अच्छी लगती हो.\nवो बोली- कितनी अच्छी लगती हूं?\nमैंने कहा- बहुत अच्छी. ","मॉम बोलीं- इतनी अच्छी कि तू मेरे पेटीकोट पर मुट्ठ मार कर चला जाता है!\nये सुनकर मेरी सिट्टी-पिट्टी गुम हो गयी. मां को उस रात वाली मुठ के बारे में पता चल गया था. ","फिर मॉम ने मेरा हाथ पकड़ा और अपनी चूत पर रखवा लिया और बोली- चोदेगा मुझे?\nमॉम के मुंह से ऐसी बात सुनकर मैं डर गया.\nमैंने कहा- नहीं, मॉम सॉरी. ","वो बोली- डर मत, तू बड़ा हो गया है अब. इससे पहले तूने किसी को चोदा है?\nमैंने ना में गर्दन हिला दी.\nवो बोली- ठीक है, अब खड़ा हो जा. ","मैं नीचे खड़ा हो गया. मेरा लंड कुछ देर पहले तक पूरा तना हुआ था जो अब आधा सो चुका था.\nमॉम उठकर आई और बेड के कोने पर बैठकर मेरी पैंट को खोलने लगी. ","उन्होंने मेरी पैंट खोलकर नीचे कर दी. मेरा लंड अंडरवियर में दिख रहा था. मॉम ने मेरे लंड पर प्यार से हाथ फेरा और उसको सहलाने लगा. मुझे समझ नहीं आ रहा था कि ये सब चल क्या रहा था. ","वो मेरे लंड को प्यार से सहलाती रही और एक मिनट में ही मेरा लौड़ा फिर से तन गया. अब मेरे लंड ने अंडरवियर का तंबू बना दिया था. मॉम उस तोप को देखकर हल्के हल्के मुस्करा रही थी. ","फिर मॉम ने मेरी चड्डी को नीचे कर दिया और मेरा लंड उछल कर बाहर आ गया और मेरी टांगों के बीच में झूल गया.\nवो एकदम से चौंक कर बोली- आह्ह … तेरा तो तेरे पापा से भी बड़ा है! ","वो बेड से नीचे आ गयी और अपने घुटनों पर बैठ गयी. मेरे लंड को हाथ में लेकर उसको ध्यान से देखने लगी. मेरी गोटियों को हथेली में लेकर चेक करने लगी. मेरी हालत खराब हो रही थी. ","मां के कोमल हाथ में मेरा लंड था. ऊपर से वो मेरी गोटियों को छेड़ रही थी. मेरे लंड में तो झटके लगने लगे थे. मॉम का मुंह मेरे लंड के बिल्कुल पास में था. ","फिर उसने लंड को पक़ड़ा और मेरे टोपे की त्वचा को पीछे खींच दिया. आह्हह … मेरे मुंह से जोर की सिसकारी निकल गयी. मॉम ने मेरे बाहर निकले गुलाबी सुपारे पर होंठ टिका दिये और मेरे लौड़े को मस्ती में चूसने लगी.","मॉम ने मेरे लंड को चूस चूस कर मुझे पागल कर दिया. अब मैं नहीं रुक पा रहा था. मैं अब मादरचोद बनने को तैयार था. मैंने मॉम को बेड पर गिरा लिया और उन पर चढ़ गया. मैं उनके ऊपर लेटकर होंठों को जोर जोर से चूसने लगा. वो भी मेरा साथ देने लगी.","हम दोनों सेक्स जोश में अंधे हो चुके थे. बस एक दूसरे को चूसे जा रहे थे. फिर मैंने मॉम की ब्लाउज को फाड़ डाला और उसकी ब्रा को खोल कर चूचियां आजाद कर दीं. ","मैंने दोनों चूचियों को हाथों में भरा और जोर से दबाने लगा. मॉम के मुंह से सिसकारियां निकल पड़ीं- आह्हह … रवि … आराम से … यहीं हूं मैं … मजा लेकर भींच बेटा … आह्हह … धीरे से … पूरा मजा ले. ","तभी मैंने उसकी चूचियों पर मुंह रख दिया और जोर जोर से पीने लगा. उसके निप्पलों को काटने लगा. मॉम मेरे सिर को चूचियों पर दबाने लगी. कुछ देर चूचियों को पीने के बाद मैं नीचे की ओर आया और पेटीकोट खोलकर एक तरफ फेंक दिया.","अब मॉम केवल पैंटी में थी. मैं उनकी पैंटी के ऊपर से ही चूत को चूमने लगा. मॉम ने टांगें फैला दीं और मेरे मुंह का स्वागत करने लगी. फिर मैंने पैंटी को खींच दिया और एकदम से चूत पर टूट पड़ा. ","मैं मॉम की चूत में जीभ देकर चोदने लगा और मॉम पागल हो गयी. मैंने अंदर तक जीभ दे दी. मुझे मॉम की चूत का रस भी मुंह में मिलने लगा. अब और ज्यादा मजा आ रहा था चूत को चाटने में. ","फिर वो सिसकारते हुए बोली- अब डाल दे हरामी मादरचोद … कर ले अपनी हसरत पूरी … तूने मुझे भी आज चुदने पर मजबूर कर दिया है … जल्दी से चोद दे अब मुझे … कई दिन से तेरे पापा के लंड को मिस कर रही थी. ","फिर मैंने मॉम की चूत पर लंड को रख दिया और एक धक्का दिया. मेरा आधा लंड मॉम की चूत में घुस गया. वो उचक गयी और मुझे अपने ऊपर खींच लिया. फिर मेरे चूतड़ों को पकड़ कर आगे धकेलते हुए खुद ही मेरा लंड अपनी चूत में पूरा घुसवा लिया. ","लंड पूरा घुसते ही मैं जोर जोर से मॉम की चुदाई करने लगा. वो सिसकारते हुए चुदने लगी.\nउसके मुंह लगातार कामुक आवाजें निकल रही थीं- आह्ह … रवि … अच्छा लग रहा है … आह्हह … और जोर से चोद … बहुत मजा दे रहा है रे तू तो … आह्ह्ह … मैं तो तेरे ही लंड से चुदा करूंगी अब! अब तू पक्का मादरचोद बन गया है. ","मैं भी मम्मी को 15 मिनट तक ताबड़तोड़ चोदता रहा. उसकी चूत में लंड को ठोकता रहा. अब मेरा पानी छूटने के कगार पर आ गया था.\nमैंने कहा- मॉम, बीज निकलने वाला है. कहां गिराऊं?\nवो बोली- अंदर ही गिरा ले बेटा. मेरे पास दवाई रखी हुई है. ","फिर मैंने जोर से चोदते हुए अपना सारा माल मॉम की चूत में गिरा दिया. हम दोनों हांफने लगे थे. मैं मॉम के ऊपर ही पड़ा रहा और वो मुझे सहलाती रही. ","कुछ देर के बाद मेरा लंड फिर से खड़ा हो गया और दूसरे राउंड में मैंने आधे घंटे तक मॉम की चुदाई की. दूसरी बार भी मैंने चूत में ही माल गिराया. उस दिन के बाद से मैं रोज मॉम की चुदाई करने लगा. ","जब पापा वापस आ गये तो हमें कम मौका मिलने लगा. मगर फिर भी मौका मिलते ही मैं मॉम को चोदने लगा. ","एक दिन मैं बोला- मॉम, आपने गांड की चुदाई करवाई है?\nवो बोली- नहीं, एक बार तुम्हारे पापा ने जबरदस्ती डाल दिया था और थोड़ा सा किया था. मुझे बहुत दर्द हुआ था.","मैं बोला- एक बार मुझसे मरवा कर देखो मम्मी?\nवो बोली- नहीं, मैं नहीं ले पाऊंगी पीछे.\nमैं बोला- प्लीज … मॉम एक बार।","फिर वो मान गयी. मैंने उनको पेट के बल लिटा लिया और उसकी गांड में थूक लगाकर छेद को चिकना कर दिया. फिर लंड के टोपे पर थूक लगाया और लंड को गांड के छेद पर टिका दिया. ","आहिस्ता से मैंने धकेला तो टोपा अंदर घुस गया. मां छटपटाने लगी- ओह मादरचोद … निकाल बाहर … दर्द हो रहा है!\nमैं उनकी चूचियों को दबाने लगा. फिर धीरे धीरे करके मैंने पूरा लंड गांड में पेल दिया और गांड चोदने लगा. मॉम को भी कुछ देर में मजा आने लगा. ","कुछ ही देर में मॉम को पूरा मजा आने लगा और मैं भी मस्ती में चोदता रहा. वो अब गांड पीछे धकेल धकेल कर चुद रही थी. 10 मिनट तक मैंने पूरे जोश में मां की गांड मारी और फिर उनकी गांड में ही झड़ गया. ","उस दिन मैंने पहली बार मॉम की गांड मारी थी. फिर तो मॉम मुझसे गांड भी चुदवाने लगी. अब भी मैं मौका मिलते ही मां की चुदाई करता हूं. वो भी मेरे लंड से चुदकर खुश हो जाती है. ","तो दोस्तो, इस तरह से मेरी पहली चुदाई की शुरूआत मॉम की चुदाई से हुई थी. आपको मेरी मादरचोद सेक्स कहानी कैसी लगी मुझे एक बार जरूर बतायें.\nमैंने अपना ईमेल नीचे दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड की चुदाई करवाई","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"गांव की चुत चुदाई की दुनिया- 7","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-sex-kahani/"},{"title":"बंगाली भाभी की ननद की अन्तर्वासना- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["fantasy sex story","Gandi Kahani","Hindi Sexy Story","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बेटे की कामुकता, माँ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-chudai/"},{"title":"बहन की ग़लती, मां का राज़-6","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-6/"},{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/papa-beti-sex-story/"},{"title":"माँ बेटे की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chudai-ki-kahani/"}]}