{"Title":"केमिस्ट्री वाली मेम की होटल रूम में चुदाई","author":{"name":"सनी रिलेशन","href":"https://www.freesexkahani.com/author/sunnyrelation/"},"date":"05-01-2022","views":"453,438","description":["मैडम स्टूडेंट Xxx कहानी मेरी केमिस्ट्री मैम की चुदाई की है. वो अनमैरिड थी और मैं उन्हें बहुत पसंद करता था. तो वो कैसे मेरे लंड के नीचे आ गयी?","दोस्तो, मैं सनी फिर से एक नई और सच्ची सेक्स कहानी लेकर हाजिर हूं.","मेरी पिछली कहानी थी: भाभी का दर्द चूत चोदकर मिटाया","मैं रायपुर छत्तीसगढ़ से हूं, अगर किसी लड़की और भाभी की चूत में कहानी पढ़ कर खुजली हो, तो वो मुझे मेल कर सकती हैं. मैं अपनी तरफ से पूरी कोशिश करूँगा कि उनकी चूत की खुजली दूर करने की विधि उन्हें बता सकूँ.","ये बात तब की है, जब मैं कॉलेज के पहले साल में था. मुझे केमिस्ट्री उतने अच्छे से समझ नहीं आती है … लेकिन मैं पास होने के लायक पढ़ाई कर लेता था. ","मैडम स्टूडेंट Xxx कहानी में आगे बढ़ने से पहले मैं आपको केमिस्ट्री वाली मेम के बारे में थोड़ा बता देता हूँ. मैं उनको चोदने के बारे में हमेशा सोचता था लेकिन कभी मुझे मौका ही नहीं मिल पाया था कि मैं उनको चोदने की प्लानिंग किस तरह से कर सकूं.","मेम का नाम सोनम था, वो एक गोरी और मस्त गदराए फिगर वाली लड़की हैं. लड़की इसलिए लिखा क्योंकि मेम 25 साल की हैं. उनके बूब्स का साइज 37 का है और कमर 29 की है, जो कि किसी भी लड़के के लंड से पानी निकालने के लिए काफी है. ","आखिर एक मौक़ा मिला और वो दिन आ गया, जब मैंने मेम को चोदा. ","मेम की चुदाई कैसे हुई उसको आप लोग सेक्स कहानी में पढ़कर मजा लीजिए.","मुझे कुछ काम से बिलासपुर जाना था.\nमैंने अपने दोस्तों को बताया था कि मैं बिलासपुर जाने वाला हूँ.","यह बात पता नहीं कैसे … लेकिन सोनम मेम को पता लग गयी और मेम ने मुझे बुलाने एक लड़के को भेज दिया.\nमैं उनसे मिलने स्टाफ रूम में पहुंच गया.","मेम- सनी मैंने सुना हैं कि कल तुम बिलासपुर जा रहे हो?\nमैं- हां मेम. ","मेम- मुझे भी कल बिलासपुर जाना है परसों वहां मुझे कुछ जरूरी काम है. अगर तुम अकेले जा रहे हो, तो क्या मुझे भी साथ ले जा सकोगे?\nमैं- हां मैं अकेला ही जा रहा हूँ मेम …. लेकिन क्या आप बाइक में मेरे साथ कम्फ़र्टेबल रहेंगी? ","मेम- हां … मुझे बाइक में डर नहीं लगता, मैं बाइक में कई बार ट्रेवल कर चुकी हूं.\nमैं- तो ठीक हैं मेम.","मेम- ठीक है, कल सुबह तुम मेरे घर आ जाना.\nमैं हामी भर दी और वहां से निकलने लगा.","तभी मेम ने मुझसे मेरा नंबर माँगा, मैंने उसी समय दे दिया.","अगले दिन सुबह 9 बजे मैं तैयार होकर उनके घर गया.\nमैं मेम के मम्मी पापा और उनके बड़े भाई को नमस्ते किया और सोफे में बैठ गया. ","थोड़ी देर बाद मेम तैयार हुईं और हम बिलासपुर के लिये निकल गए.\nहम दोपहर तक बिलासपुर पहुंच गए और हमारा काम शाम तक हो गया था. ","मेम ने बोला- चलो थोड़ा घूम लेते हैं.\nवहां मेम की फ्रेंड्स रहती थीं. हम दोनों उनके साथ घूमने चले गए. घूमते घूमते बहुत देर हो गयी थी. ","मेम ने अपनी फ्रेंड्स को बोला- अब हम लोगों को निकलना हैं. ","कुछ देर बाद हम वहां से निकल आए. खाना वगैरह खाया तो उसमें भी वक्त लग गया. ","मैंने टाइम देखा तो दस बज गए थे, तो मैंने मेम को बोला- मेम टाइम बहुत हो गया है, हम आज यहीं रुक जाते हैं. कल सुबह निकल जाएंगे. आप अपनी फ्रेंड्स के साथ रुक जाओ. मैं किसी होटल में रुक जाता हूँ.","मेम ने बोला- तुम मेरे साथ आए हो, तो अकेले क्यों रुकोगे. तुम मेरे साथ में ही चलो.\nमैं बोला- नहीं मेम, वहां मुझे ठीक नहीं लगेगा. मैं किसी होटल में ही रुक जाता हूं. ","तब मेम बोलीं- ठीक है, मैं भी तुम्हारे साथ चलूंगी.\nपहले तो मैं खुश हो गया कि आज तो मजा आ जाएगा.","लेकिन मैं थोड़ा उदास होकर बोला- नहीं मेम … मुझे ये कुछ ठीक नहीं लग रहा है.\nमेम- क्या ठीक नहीं लग रहा है?","मैं- क्या आपको मेरे साथ एक ही रूम में रुकने में अजीब सा नहीं लगेगा?\nये सुनकर मेम सोच में पड़ गईं.","मैं सोच रहा था कि कहीं मेम का मूड फ्रेंड्स के रूम जाने का ना हो जाए.","फिर थोड़ी देर इधर उधर की बात करने के बाद फाइनली हम दोनों ने होटल में एक रूम लेकर में रुकने का फैसला कर लिया.","हम दोनों ने एक होटल बुक किया और उधर अपनी आईडी आदि की जानकारी देकर अपने रूम में पहुंच गए. ","मैं बोला- मेम आप फ्रेश हो जाओ … उसके बाद मैं फ़्रेश हो जाता हूं. उसके बाद सोने का देखते हैं. ","चूँकि उस रूम में एक डबलबेड था, तो मुझे मेम का समझना था कि वो क्या चाहती हैं कि किस तरह से सोया जाएगा.","कुछ देर बाद मेम फ्रेश होकर आईं तो उनके बाद मैं फ़्रेश होने चला गया. ","जब मैं फ़्रेश होकर आया तो मेम बेड के एक कोने में लेटी थी. ","मुझे देख कर बोलीं- तुम दूसरी साइड सो जाओ, मुझे नींद आ रही है. ","मैं सोच में पड़ गया था कि मेम के साथ पता नहीं कुछ हो भी पाएगा या नहीं.\nतब भी अचानक से एक ही बेड पर मेम के साथ ऐसे सोना मुझे समझ नहीं आ रहा था.\nएक तरफ मेम को चोदने का मन और भी ज्यादा होता जा रहा था और लंड तन रहा था. ","कैसे भी करके मैं दूसरी साइड में लेट गया.\nमुझे नींद ही नहीं आ रही थी क्योंकि मैं जिसको चोदने का सोचता था वो आज मेरे बगल में लेटी थी और मैं कुछ कर नहीं पा रहा था. ","कोई 30 मिनट बाद मैंने थोड़ी हिम्मत करके अपना एक हाथ मेम की कमर पर रख दिया. ","चूँकि मेम सो गई थीं तो उन्होंने कोई विरोध नहीं किया.","मैं उनके करीब चिपक गया और हाथ से उनकी कमर को सहलाते हुए उनकी गांड तक पहुंच गया. ","दोस्तो, मैं बता नहीं सकता कि वो क्या माहौल था.\nमैं जिसे चोदने के सपने देखा करता था, वो आज हकीकत में बदल रहा था. ","धीरे धीरे मैं अपने हाथ से मेम की गांड को सहला रहा था और दूसरे हाथ से मेम के बूब्स को टटोलने की कोशिश करने में लगा था. ","उनके बूब्स मेरे हाथ में नहीं आ रहे थे क्योंकि मेम एक साइड करवट लेकर सो रही थीं. ","थोड़ी देर बाद मेम सीधी हो गईं और मेरी गांड फट गई कि कहीं मेम उठ कर मुझे थप्पड़ ना मार दें.\nलेकिन मेम शायद बहुत गहरी नींद में थीं या नींद में होने का नाटक कर रही थीं … समझ ही नहीं आ रहा था. ","अब जो चादर मेम ने ओढ़ी थी, मैंने कोशिश करके उसको हटा दिया और धीरे से उनके बूब्स को दबाने लगा. मुझे बहुत मजा आ रहा था कि मेरा सपना सच हो रहा था. एक हाथ से बूब्स दबा रहा था और हिम्मत जुटाते हुए दूसरे हाथ को मेम की लैगी में डालने लगा. ","मेरा हाथ बड़ी मुश्किल के बाद मेम की चूत तक पहुंच गया.","उस टाइम मैं हक्का बक्का हो गया … क्योंकि मेम की चूत पूरी तरह गीली हो चुकी थी.","तब मुझे समझ आ गया कि मेम जानबूझ कर नींद का बहाना कर रही थीं. ","मैंने अब बेधड़क उनकी चुत में उंगली डाल दी और 5 मिनट मेम की चूत में उंगली करता रहा.","इस बीच मेम की सांसें तेज हो गयी थीं … लेकिन मेम अभी भी अपनी आंख नहीं खोल रही थीं और पूरे मजे ले रही थीं. ","फिर मैंने मेम की लैगी और पैंटी को एक साथ उतार दिया और देर न करते हुए मैं नीचे को आ गया.\nएक बार मेम की चूत को सूंघा और चुत पर अपने होंठ रख दिए. ","मेम एकदम से सिहर उठीं और वो तुरंत मेरा सर पकड़ कर अपनी चूत में दबाने लगीं.\nमैं बिंदास चुत चाटने लगा.","कुछ मिनट तक मैंने सोनम मेम की चूत चाटी.\nमेम की चूत का स्वाद मैं आज तक नहीं भूल पाया हूँ. ","चूत चटवाते वक्त मेम 2 बार झड़ गयी थीं और मैं उनका पूरा पानी पी गया. ","मैं मेम की चूत चाटने के बाद जैसे ही उठा, मैंने अपने ऊपर के पूरे कपड़े उतार दिए और अपनी पैंट खोलने लगा. ","ये देख कर मेम उठ गईं और मेरी पैंट वो खुद खोलने लगीं.","थोड़ी ही देर में मेम ने मुझे नंगा कर दिया और किस करने लगीं.\nअब मेम पूरी तरह से पागल हो गयी थीं और पागलों की तरह मुझे किस किए जा रही थीं.","करीब 15 मिनट किस करने के बाद मेम ने मुझे बेड में लेटने बोला और नीचे होकर मेरे लंड को तुरंत अपने मुँह में ले लिया. ","मैं मानो जन्नत में चला गया था.\nमेम पूरी मस्ती से मेरे लौड़े को चूस रही थीं.\nवो लंड चूसने के साथ मेरे गोटों को भी सहला रही थीं.","सच में अपने जीवन में मैंने ये सुख पहली बार पाया था. ","मेरा शरीर अकड़ने लगा, आंखें बंद हो गई थीं और मेरा हाथ मेम के सर पर जमा हुआ था. ","थोड़ी देर के बाद मेरे लंड का माल निकल गया और लंड ने मेम के मुँह में ही पिचकारियां छोड़नी शुरू कर दी थीं.","मेरे वीर्य को मेम पूरा पी गईं और चाट चाट कर मेरे लंड को साफ़ कर दिया.","मैं निढाल होकर लेट गया था. मेम भी मेरे बगल में आकर लेट गईं और मेरे लंड को ऊपर नीचे करने लगीं. ","हम दोनों प्यार करने लगे थे. मेरी मेम से बात करने की हिम्मत नहीं हो रही थी.","मेम ने मेरे लंड को सहलाते हुए कहा- सनी काफी मस्त है तुम्हारा ये!\nमैंने कुछ नहीं कहा.","मेम फिर से बोलीं- बात करने में शर्म आ रही है क्या?\nमैंने कुछ नहीं कहा और उन्हें अपने सीने से लगा कर चूमने लगा. ","मेम ने फिर से कहा- तुम मुझे बहुत पसंद आए हो सनी.\nमैंने कहा- अभी तो काम पूरा ही नहीं हुआ है मेम.","वो बोलीं- मेम नहीं सोनम कहो.\nमैंने कहा- हां सोनम, मैंने अभी तुम्हें चोदा कहां है, जो तुम्हें मैं पसंद आ गया हूँ.","सोनम- तो चोद दो न … रोका किसने है.\nमैंने कहा- मैं तो रेडी हूँ … बस मेरा औजार खड़ा हो जाए तो काम शुरू कर देता हूँ.","थोड़ी देर के बाद मेरा लंड फिर से तन गया. ","मेम ने जैसे ही महसूस किया कि मेरा लंड खड़ा हो गया है, वो तुरंत मेरे ऊपर चढ़ गईं और अपनी चूत में लंड डाल कर ऊपर नीचे होने लगीं.\nउनकी चूचियां मेरे मुँह में आ-जा रही थीं और मेम की गांड मस्ती से मेरे लंड को कसरत करा रही थी. ","उसके बाद मैं मेम के ऊपर आ गया और उनको चोदने लगा.","हमने अलग अलग पोजीशन में खुल कर सुबह तक चुदाई का मजा लिया. ","मैंने हर बार मेम की चुत में ही रस छोड़ा था.\nमेम भी लंड की रसिया थीं, वो मस्ती से चुत चुदवा रही थीं.","तीन बार चुदाई के बाद हम दोनों थक गए थे.\nमैं मेम के साथ नंगा ही चिपक कर सो गया. ","सुबह दस बजे हम दोनों ने एक बार बाथरूम में चुदाई का मजा लिया और रायपुर के लिए निकल गए. ","दोस्तो, आपको मेम और मैडम स्टूडेंट Xxx कहानी कैसी लगी, मेल के द्वारा आप मुझे अपनी प्रतिक्रिया जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी का दर्द चूत चोदकर मिटाया","href":"https://www.freesexkahani.com/bhabhi-sex/desi-fuddi-ki-chudai-kahani/"},{"title":"चूत का स्वाद","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"},{"title":"बीवी को मजे के लिए रंडी बनाया","href":"https://www.freesexkahani.com/indian-sex-stories/meri-wife-xxx-kahani/"},{"title":"भाभी की सगी बहन को पटाकर चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-desi-girl-sex/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hot girl","Hot Sex Stories","Hotel Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"कॉलेज में टीचर और स्टूडेंट को एक साथ चोदा","href":"https://www.freesexkahani.com/teacher-sex/college-sex-ki-garam-kahani/"},{"title":"मेरी सगी बीवी के चोदू यार","href":"https://www.freesexkahani.com/xxx-kahani/cheating-wife-sex/"},{"title":"टीचर संग प्यार के रंग-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-2/"}]}