{"Title":"मैं रेशमी सी रेशमा","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"11-02-2020","views":"45,237","description":["कॉलेज की पढ़ाई के लिए मैं दिल्ली गयी तो मुझे उस शहर की हवा लगी, मेरी रंगत बदल गयी. मेरी खिलती जवानी को पानी की तलाश थी जो मैंने अपने ही घर में ढूंढ लिया. ","मेरा नाम रेशमा है. मैं बिहार के दरभंगा की रहने वाली हूं. मेरे पिता जी बिहार में ही सरकारी अफसर हैं इसलिए घर में खूब ऐश आराम है. जुबान पर आने से पहले ही हमारी इच्छा पूरी हो जाया करती है. मेरी मां भी मॉडर्न खयालों की है और उनको भी सजने संवरने का काफी शौक है. ","मैं अपने घर में अपने माता पिता की एकलौती औलाद हूं इसलिए मेरे लिए किसी बात की मनाही नहीं है. जब बाहरवीं के बाद मैंने बड़े शहर में पढ़ाई करने की बात कही तो मेरे माता पिता ने तुरंत हां कर दी. चूंकि हमारे घर में पैसा बहुत है इसलिए रहने खाने का खर्च बीच में आने का सवाल ही नहीं था. ","मैंने दिल्ली में एडमिशन के लिए कहा तो पापा अपने दोस्त से बात कर ली. पापा के दोस्त ने मेरा एडमिशन दिल्ली के एक नामी कॉलेज में करवा दिया. मुझे बहुत खुशी हुई. मैंने दिल्ली के बारे में अपनी दोस्तों से बहुत सुना था इसलिए मैं काफी उत्साहित थी वहां पर रहने के लिए. ","चूंकि मैं एक लड़की थी और दूसरे राज्य की रहने वाली थी इसलिए हॉस्टल भी जल्दी ही मिल गया. पापा मुझे हॉस्टल में छोड़ने आये और एक दिन बाद वापस चले गये. मैं शहर में नयी थी और दिल्ली के माहौल से परिचित नहीं थी इसलिए ज्यादा किसी से बात नहीं कर पाती थी. ","मगर जैसे जैसे मेरी जान-पहचान हॉस्टल की दूसरी लड़कियों से होती गयी तो मैं भी उस माहौल में धीरे धीरे ढलना शुरू हो गयी. अब मेरी रूम मेट मेरी अच्छी दोस्त बन गयी थी. वो दिल्ली की ही रहने वाली थी इसलिए बहुत ही मस्तीखोर थी. ","मेरी शर्म और हिचक अब काफी हद तक खुलने लगी थी. वैसे घर में भी किसी तरह की पाबंदी नहीं थी लेकिन हॉस्टल गर्ल की जिन्दगी जीने में जो मजा मुझे आ रहा था वो शायद मैं अपने छोटे से शहर में कभी महसूस न कर पाती. ","यहां पर न कोई रोक टोक थी और न ही कोई देखने वाला. जिसका जो मन करे वो करने के लिए पूरी छूट थी. हां लेकिन हॉस्टल की चारदीवारी से बाहर तो हम सबको बाकी लड़कियों की तरह ही रहना पड़ता था. मगर अंदर खूब मस्ती और मजा होता था. ","एक दिन मेरी रूम मेट अपने फोन में कुछ पढ़ रही थी. मैंने सोचा वो सोशल मीडिया साइट जैसे फेसबुक चैटिंग पर लगी होगी. मगर कुछ देर के बाद उसने अपनी चूत को सहलाना शुरू कर दिया. ","वो मेरे सामने जरा भी नहीं हिचक रही थी. वैसे हम दोनों के बीच में मस्ती और मजाक खूब होता था लेकिन आज तक मैंने उसको इस तरह की अश्लील हरकत करते हुए नहीं देखा था. ","जब उसने देखा कि मैं उसको उसकी चूत सहलाते हुए देख रही हूं तो उसने कहा- क्या हुआ? तेरा दिल नहीं करता है क्या चूत को सहलाने का?\nमैंने हिचकते हुए कहा- धत्त, कैसी बात कर रही है यार तू भी.","वो बोली- अरे शरमा मत, बता दे.\nवो अपनी पैंटी में हाथ देकर तेजी से चूत को सहला रही थी.\nफिर अचानक से उसने अपनी पैंटी भी निकाल दी. उसकी चूत एकदम से नंगी हो गयी. ","मैंने देखा कि उसकी चूत पर चिपचिपा सा तरल पदार्थ लगा हुआ था. वो मेरे सामने ही अपनी चूत पर दो उंगलियों से सहलाते हुए सिसकारियां लेने लगी.\nमेरे अंदर उस दिन पहली बार कुछ गुदगुदी सी हुई. ","उसने कहा- मेरे पास आ.\nमैं अपनी सहेली के करीब जाकर बैठ गयी. उसने दिखाया कि वो फोन में अन्तर्वासना नामक हिन्दी सेक्स स्टोरी साइट पर बहन भाई की चुदाई वाली कहानी पढ़ रही थी. ","मैंने कहा- बहन-भाई के बीच में ऐसा कैसे हो सकता है यार?\nवो बोली- अरे सब होता है. पहले मुझे भी नहीं लगता था कि ये सब होता है लेकिन जब मैं अपने बड़े भाई के लंड से चुदी तो मुझे भी यकीन हो गया. ","उसकी बात सुन कर मेरी आंखें हैरानी से फैल गयीं.\nफिर उसने मेरा हाथ अपनी चूत पर रखवा दिया.\nउसकी चूत एकदम से गर्म थी जिसमें से तरल पदार्थ लगातार बाहर आ रहा था. ","सहेली की चूत पर हाथ रखते ही खुद ही मेरा हाथ उसकी चूत को सहलाने लगा. वो अब मजे से सिसकारियां लेते हुए मेरे साथ लेस्बियन सेक्स का मजा लेने लगी. मैं भी उसकी चूत को तेजी के साथ सहलाने लगी. उसकी चूत को सहलाते हुए मेरी चूत में भी गीलापन आने लगा.","उस दिन पहली बार मैंने अपनी चूत में ऐसी गुदगुदी सी महसूस की थी. मैंने अपनी सेहली की चूत के अंदर उंगली डाल दी. वो एकदम से मस्ती में भर गयी और मोबाइल फोन पर सेक्स कहानी पढ़ते हुए अपनी चूत को ऊपर उठाने लगी.","मेरी उंगली मेरी सहेली की चूत के अंदर बाहर हो रही थी. पांच सात मिनट तक मैंने उसकी चूत को सहलाया और फिर एकदम से उसकी चूत से बहुत सारा पानी निकलने लगा. मेरा पूरा हाथ उसकी चूत के पानी से गीला हो गया. ","फिर वो शांत हो गयी. उसने अपना फोन मुझे पकड़ा दिया. मैं भी अन्तर्वासना पर सेक्स स्टोरी पढ़ने लगी. उस दिन मुझे पहली बार अन्तर्वासना हिन्दी सेक्स स्टोरी के बारे में पता चला. उसमें एक लड़की और उसके चचेरे भाई की चुदाई की कहानी थी. ","वो कहानी पढ़ते हुए मेरी चूत पूरी गीली हो गयी. मेरे घर के पास में भी मेरा एक चचेरा भाई रहता था. पता नहीं कब मेरे मन में उसी के लिंग के खयाल आने लगे. इससे पहले मैंने कभी उसके बारे में ऐसे नहीं सोचा था. मगर उस दिन ऐसा मन किया कि उसके लिंग को हाथ में लेकर देखूं और उसके लिंग को अपनी चूत पर रगड़वा कर मजा लूं. ","उस रात को मेरी सहेली ने मेरी चूत को जीभ से चाटा. मैं पहली बार स्खलित हुई और मुझे ऐसा आनंद मिला कि मुझे इसकी आदत सी लग गयी. अब हर तीसरे दिन मेरी सहेली के साथ हॉस्टल में हम दोनों का लेस्बियन सेक्स होता था. ","कभी मैं उसकी चूचियों के साथ खेलती और उसकी चूत को चाटा करती थी और कभी वो मेरी चूचियों को जोर से दबाते हुए मेरी चूत में उंगली कर दिया करती थी. काफी दिन हो गये थे उसके साथ लेस्बियन सेक्स का मजा लेते हुए. ","अब मेरा मन किसी जवान लड़के के लिंग को देखने, छूने और उसको अपनी चूत में लेने के लिए करने लगा था. अपने चचेरे भाई के लिए मेरी प्यास हर दिन तेज होती जा रही थी. मैंने सोच लिया था कि अबकी बार जब घर जाऊंगी उसका लंड चूत में लेकर ही रहूंगी. ","मेरी सहेली के साथ मैं काफी खुल गयी. उसके अलावा मेरी बाकी सहेलियों के साथ भी मैंने खूब मस्ती और मजा किया. मेरी सहेलियों की देखा देखी मैंने भी अपनी नाभि और अपनी गर्दन पर टैटू बनवा लिये. कानों में मैंने ऊपर तक पीयरसिंग करवा ली थी और उनमें बालियां डाल ली थीं. मैं अपने चचेरे भाई को उत्तेजित करने की पूरी तैयारी करके जाना चाहती थी. ","फिर जब कॉलेज की छुट्टियां हुईं तो पापा मुझे लेने के लिए आ गये. एक बार तो वो मुझे पहचान भी नहीं पाये. मेरा रूप बदल गया था. मगर मैं उनकी लाडली थी इसलिए उन्होंने कुछ नहीं कहा. मैं अपने घर वापस आ गयी. साल भर में ही मेरा रूप एकदम से बदल गया था. अब मैं जब खुद को आइने में देखती थी तो खुद पर ही इतराने लगती थी. ","गर्मियों के दिन थे और बगल की छत पर मेरा चचेरा भाई अक्सर मुझे शाम को टहलते हुए दिख जाया करता था. मेरे चाचा के घर और हमारे घर की छत एक दूसरे से सटी हुई थी. मैं भी शाम होते ही छत पर पहुंच जाती थी. ","एक दिन ऐसे ही मैं अपने चचेरे भाई के इंतजार में छत पर टहल रही थी. कुछ देर के बाद वो ऊपर हवा लेने के लिए आया. उस दिन मैंने एक डीप गले का टॉप पहना हुआ था जिसमें से मेरी वक्षरेखा और मेरी चूचियां लगभग आधी नंगी दिख रही थीं. ","उस पर भी मैं छत पर बनी चारदीवारी पर झुकी हुई थी. जिससे मेरी चूचियों का नजारा सीधे मेरे चचेरे भाई की नजरों से टकरा जाये. जैसे ही वो ऊपर आया तो उसका ध्यान मेरी चूचियों पर पड़ गया. मगर ये देखते ही उसका चेहरा शर्म से लाल सा हो गया. उसने मुंह दूसरी ओर घुमा लिया. ","मेरा चचेरा भाई दरअसल काफी शर्मीला किस्म का लड़का था. 21-22 साल का जवान लड़का था. उसके शॉर्ट्स में से उसका लंड का उठाव देख कर मेरी चूत में टीस सी उठ जाती थी. शक्ल का भी अच्छा था और शरीर भी गठीला था उसका. मगर जरूरत से ज्यादा शर्मीला था. ","बहुत कोशिश की उसको उसकसाने की लेकिन वो अपनी तरफ से शायद पहल नहीं कर पा रहा था. मैंने सोच लिया था कि उसके लंड को खड़ा करके अपनी चूत की प्यास तो मैं उसी के लंड से बुझवा कर रहूंगी.","एक दिन की बात है कि हमारे घर वाले कहीं बाहर गये हुए थे. मैंने शैलेश (चचेरे भाई) को अपने घर बुला लिया.\nवो बोला- क्या काम है?\nमैंने कहा- हमारे टीवी का जो सेट टॉप बॉक्स है, उसने अचानक से काम करना बंद कर दिया है. अगर तुम्हें उसके बारे में कुछ पता हो तो एक बार देख लो.\nवो बोला- ठीक है, मैं थोड़ी देर में आता हूं.","मैं वापस अपने रूम में आ गयी. मैंने जल्दी से अपने कपड़े निकाले और तौलिया लपेट कर नहाने के लिए तैयार हो गयी. मेरा प्लान था कि मैं अपनी चूचियों के दर्शन शैलेश को करवा दूं और उसे उत्तेजित कर दूं.","कुछ देर के बाद वो घर के मेन गेट पर था. मैंने फोन में अन्तर्वासना हिन्दी सेक्स स्टोरी साइट खोली और फोन को टीवी के पास रख दिया. उसके बाद मैं गाऊन ऊपर डाल कर गेट खोलने गयी. मुझे गाऊन में देख कर शैलेश अचंभित सा रह गया.\nमगर मैंने तभी कह दिया- अच्छा हुआ तुम आ गये. मैं टीवी के बिना बोर हो रही थी.","उसके बाद मैं उसे अंदर लेकर आ गयी. मैंने अपनी ब्रा उठायी और उसके सामने ही बाथरूम में लेकर जाने लगी. वो बेचारा शर्म के मारे पानी पानी हो रहा था. मैंने कहा कि जब तक मैं नहा कर आती हूं तुम जरा सेट टॉप बॉक्स को देख लो. उसने हां में गर्दन हिला दी और मैं अंदर चली गयी. ","मैंने अंदर जाकर दरवाजा पूरा बंद नहीं किया. मैंने अंदर से देखा कि शैलेश ने सेट टॉप बॉक्स देखा और उसकी नजर पास में रखे मेरे फोन पर गयी. उसने फोन को हाथ में उठाया और देखने लगा. ","फोन में मैंने पहले से ही भाई-बहन के सेक्स और चुदाई की कहानी खोल कर रखी हुई थी. वो कहानी को पढ़ने लगा. उसका चेहरा एकदम से लाल हो रहा था. मैंने देखा कि कहानी पढ़ते हुए उसका लंड भी आकार लेने लगा था. वो अपने लंड को अपने हाथ से सहला रहा था. ","मेरा काम बन गया था. मैंने जल्दी से अपने बदन को गीला किया. बालों को भी गीला किया और ब्रा-पैंटी पहन कर तौलिया ऊपर से लपेट लिया. तीन-चार मिनट में ही मैं बाहर आ गयी. ","मैंने बाहर आते हुए देखा कि मेरा चचेरा भाई अपने लंड पर हाथ रख कर फोन में सेक्स कहानी पढ़ने में मशगूल था. मगर जैसे ही उसे आहट हुई कि मैं बाहर आ रही हूं तो उसने फोन एक ओर रख दिया और टीवी को चेक करने का नाटक सा करने लगा. उसके शॉर्ट्स में उसका लंड अलग से तना हुआ दिखाई दे रहा था. ","बाहर आकर मैंने कहा- कुछ पता चला क्या?\nउसने हड़बड़ाते हुए कहा- नहीं दीदी, देख रहा हूं कि क्या दिक्कत है.\nमैं उसके पास आ गयी. मेरी ब्रा की स्ट्रिप तौलिया में से बाहर अलग से दिख रही थी. मेरी वक्षरेखा पर पड़ी पानी की बूंदें देख कर शैलेश की हालत टाइट होने लगी. ","उसके हाथ कांपने लगे.\nमैंने कहा- क्या हुआ भैया, तुम्हारी तबियत तो ठीक है ना?\nवो बोला- हां… हां … बस ऐसे ही थोड़ी गर्मी लग रही है.\nमैंने तौलिया उतार दिया और वो मेरी ब्रा में कैद मेरी चूचियों को घूरने लगा. ","मैंने कहा- गर्मी तो मुझे भी लग रही है.\nइतना बोल कर मैंने उसके शॉर्ट्स में तने हुए लंड पर हाथ रख दिया.\nवो बोला- दीदी… ये क्या … क्या कर रही हो. हम भाई-बहन हैं. ये सब.. ठीक नहीं… है।\nमैंने कहा- श्श..स्स..!","शैलेश के होंठों पर उंगली रख कर मैंने उसका हाथ अपनी ब्रा में कैद चूचियों पर रखवा दिया. उसका लंड झटके खाने लगा. मैंने उसकी शर्ट को खोलना शुरू कर दिया. उसकी शर्ट उतार कर मैंने एक ओर डाल दी. ","धीरे से उसके कांपते होंठों पर अपने तपते होंठ रख कर मैंने उसके होंठों को पीना शुरू कर दिया. वो भी मेरी गांड को दबाते हुए मेरे होंठों का रस पीने लगा. मैंने अपनी ब्रा को खोल कर अपनी चूचियों को आजाद कर दिया. ","मेरी मोटी चूचियां उसके सामने नंगी थीं. उसने मेरी गर्दन पर बने टैटू पर किस किया और मेरी चूचियों की ओर आते हुए किस करते हुए मेरे निप्पलों को पीने लगा. मैंने उसका हाथ अपनी पैंटी के ऊपर से अपनी चूत पर रखवा दिया. ","उसका हाथ अब मेरी जालीदार सफेद पैंटी को सहला रहा था. पहली बार मुझे किसी लड़के के हाथ का स्पर्श अपनी चूत पर महसूस हो रहा था. मैं उसको वहीं सोफे पर लेकर लेट गयी. उसके शॉर्ट्स में हाथ देकर मैंने उसके लंड को पकड़ लिया और सहलाने लगी. ","हम दोनों एक दूसरे के अंगों के साथ खेलने लगे. अब शैलेश की शर्म भी खुल चुकी थी. वो मेरी चूत पर तेजी के साथ हाथ से सहला रहा था और मैं उसके लंड पर अपने हाथ को ऊपर नीचे कर रही थी.\n","","मुझे ऐसा मजा मिला कि मैं बेकाबू हो गयी. मैंने उसके शार्ट्स को उतार कर उसे पूरा नंगा कर दिया. मैं उसके लंड को मुंह में लेकर तेजी के साथ चूसने लगी. मेरा यह पहला एक्सपीरियंस किसी मर्द के लंड को मुंह में लेकर चूसने का. मगर सेक्स की प्यास ऐसी थी कि बहुत मजा आ रहा था. ","शैलेश मेरी चूत में तेजी से जीभ से चाटता रहा और मैं उसके लंड को चूसती रही. जब उसका लंड एकदम से कड़क हो गया तो मैंने अपनी टांगें उसके सामने फैलाते हुए अपनी चूत को उसके सामने खोल दिया. उसे पता था कि उसे क्या करना है. ","उसने मेरी चूत पर लंड को रखा और अपने लंड के सुपाड़े मेरी चूत पर रगड़ने लगा. हम दोनों के दोनों बिल्कुल नंगे थे. इतना मजा और जोश था कि कुछ भी होश नहीं रह गया था. वो एक दो मिनट तक मेरी चूत को अपने लंड से सहलाता रहा और मैं चुदने के लिए तड़प उठी. ","मैंने कहा- डाल दे अब प्लीज… चोद दे अपनी बहन को… प्लीज।\nउसने मेरी चूचियों को जोर से पीते हुए एक झटका मेरी चूत में मारा और उसका चिकना हो चुका लंड मेरी चूत में सट्ट से उतर गया. मुझे एक बार तो बहुत दर्द हुआ मगर सहेली के साथ चूत में उंगली करवाने का अनुभव भी था इसलिए जल्दी ही नॉर्मल हो गयी. ","दो-तीन धक्कों में ही शैलेश ने अपना लंड मेरी चूत में उतार दिया. अब वो तेजी से मेरी चूत को चोदने लगा और मैं मस्त होने लगी. मैंने उसके होंठों को पीना शुरू कर दिया. वो भी मेरे ऊपर लेट कर अपना लंड मेरी चूत में जोर जोर से पेलने लगा. ","मुझे नहीं पता कि उसने पहले किसी लड़की की चूत चोदी थी या नहीं लेकिन उस दिन उसका जोश देखने लायक था. कभी वो मेरी नाभि को चूस रहा था तो कभी मेरे निप्पल्स को मसल रहा था. ","पंद्रह मिनट में उसने मेरी चूत को ऐसा सुख दिया कि पहली बार मेरा स्खलन लिंग के द्वारा हो गया. मैं अंदर तक खिल उठी. मैंने शैलेश को अपने ऊपर खींच और उसके लंड को अपनी चूत में भींच लिया. ","इतने में ही उसके लंड से भी वीर्य निकल गया और वो झटके दर झटके मेरी चूत में स्खलित हो गया. हम दोनों पांच मिनट तक एक दूसरे के ऊपर नंगे ही पड़े रहे. फिर हम उठे और हमने साथ में शावर लिया. ","शावर लेते हुए एक बार फिर से मैंने उसके लंड को चूस चूस कर खड़ा कर दिया. उसने शावर में ही एक बार फिर से मेरी चूत चोदी और फिर हम बाहर आ गये. उस दिन मैं काफी थक गयी थी. अब शैलेश और मेरे बीच का रिश्ता केवल भाई-बहन का नहीं रह गया था. ","उस दिन के बाद से जब तक मैं अपने घर रही मैंने अपने चचेरे भाई से अपनी चूत चुदवाई. कभी छत पर तो कभी बाथरूम में. कभी होटल में और कभी सुनसान इलाके में. अब मैं पूरी चुदक्कड़ बन गयी थी. ","दोस्तो, दिल्ली जाकर मेरी लाइफ बदल गयी थी. मुझे हॉस्टल में काफी कुछ सीखने को मिला और मैंने बहुत सारा मजा किया."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मॉल में मिली लड़की की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/mall-ladki-chut-gand-chudai/"},{"title":"बेटे के भविष्य के लिए कई मर्दों से चुदी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-chudi-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Chudai Ki Kahani","College Girl","Hot girl","Lesbian Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-chudai-1/"}]}