{"Title":"मॉम की चुत चुदायी करके दिल खुश हो गया","author":{"name":"उषा गुप्ता","href":"https://www.freesexkahani.com/author/ushagupta/"},"date":"04-05-2021","views":"366,899","description":["मैं मादरचोद बन गया. एक दिन मैं मूतने के लिए बाथरूम में जल्दी से घुस गया. मूतने के बाद देखा कि मेरी मॉम वहां नंगी नहा रही थी. इसके बाद क्या हुआ?","सभी लंड वालों और चूत वालियों को नमस्ते. मैंने अपनी मॉम को उन्हीं के बिस्तर में कैसे चोदा, इस सेक्स कहानी में आपको पढ़ने मिलेगा. मैंने मादरचोद बन कर अपनी मॉम की चुदाई की.\nजो पाठक मां बेटे की चुदाई की कहानी से परहेज करते हैं, वो पहले ही समझ लें और इस कहानी को छोड़ कर कोई दूसरी कहानी पढ़ लें.","मैं अपनी छोटी बहन को भी चोद चुका हूँ, उसकी चुदायी की कहानी आपको बाद में बताऊंगा, लेकिन अभी तो मॉम की चुदाई की कहानी पर फोकस करते हैं.","दोस्तो, मेरा नाम यश कुमार है, मेरी उम्र 20 साल से कुछ माह ज्यादा है. मैं मध्यप्रदेश के रीवा जिले से हूँ. मेरे घर में पांच लोग हैं. पापा मॉम भाई बहन और मैं.\nमेरे पापा C.A. हैं और मेरा भाई का साड़ियों का व्यापार है. मैं भी अपने भाई के साथ व्यापार में व्यस्त रहता हूं.","अब मैं अपनी मॉम के बारे में बताता हूं.\nमेरी मॉम का नाम सरिता (बदला हुआ नाम) है.\nउनकी उम्र 43 साल है, लेकिन दिखने में वो 30-32 से ज्यादा की नहीं लगती हैं.\nमेरी मॉम का साइज 34-28-38 का है.","मॉम का ये फिगर कामुक साइज किसी का भी लंड खड़ा करने के लिए बहुत है.\nजब वो बाहर निकलती हैं, तो मोहल्ले के सभी लंड उनकी मादक जवानी को सलामी देते हैं.","ये बात 2 महीने पहले उस समय की है, जब लॉकडॉउन खुलने की प्रक्रिया शुरू हो गई थी.","मेरे पापा काम के सिलसिले में अक्सर बाहर ही रहते हैं और भाई सुबह 9 बजे ही दुकान चला जाता है. मैं 11 बजे तक जाता हूं.\nहम दोनों भाइयों की रोज की यही दिनचर्या थी. पापा सुबह 9.30 बजे ऑफिस चले जाते थे. ","एक दिन की बात है, मुझे बुखार हो गया था. उस दिन मैं दुकान नहीं गया था.\nमॉम ने मुझे दवा खिलाई और अपने काम में लग गईं.","मेरी मॉम सुबह ही नहा लेती हैं लेकिन उस दिन किसी काम की वजह से उनको नहाने में दोपहर हो गई थी.\nमेरी बहन खाना बना रही थी. मैं दवा लेकर आराम करने लगा था. ","मॉम ने सोचा कि मैं सो गया हूं, तो वो नहाने चली गईं. बाथरूम का दरवाजा उन्होंने लॉक नहीं किया था.","मुझे बहुत जोर की पेशाब लगी … तो मैं पेशाब करने बाथरूम में जाने लगा.\nमैं जल्दी से अन्दर घुस गया और अपना लौड़ा निकाल कर मूतने लगा.","जब मुझे सुकून मिला, तब मेरी नजर मेरी मॉम पर पड़ी जो बिल्कुल नंगी मेरे सामने खड़ी थीं.\nउनको नंगी देख कर मेरा लौड़ा खड़ा हो गया … जिसे मॉम ने नोटिस कर लिया था.","मॉम को नंगी देख कर मेरा मन कर रहा था कि मम्मी को वहीं पटक कर चोद दूं … लेकिन मेरी उन के साथ कुछ भी की हिम्मत नहीं हो रही थी.\nऔर मॉम मेरे खड़े लौड़े को बार बार खा जाने वाली नजर से देखे जा रही थीं. ","मैंने एक पल मॉम की आंखों को ताड़ा और अपने रूम में आकर आराम करने लगा.","मेरी आंखों के सामने मेरी मॉम की नंगी जवानी ही घूम रही थी. मम्मी की तनी हुई चूचियां और उठी हुई गांड मुझे बार बार गर्म कर रही थी.","और मेरा लंड बैठने का नाम नहीं ले रहा था. मैं बिस्तर में पड़े पड़े ही अपना लंड हिलाना शुरू कर दिया और मुठ मार के ठंडा पड़ गया. ","मैंने ठान लिया था कि मैं मॉम की चुदायी करके ही रहूंगा.","अब मैं मौका तलाशने लगा कि कब मेरी मॉम की चुत चोदने के लिए हासिल हो जाए.","वो कहते हैं ना कि भगवान के घर देर है … अंधेर नहीं.","आखिरकार वो दिन आ ही गया. पापा को अपने ऑफिस के काम से भोपाल जाना था.\nमॉम ने ये बात मुझे बताई, तो मैं सोच में पड़ गया कि मॉम ये मुझे क्यों बता रही हैं. आजतक इससे पहले मॉम ने मुझे पापा के बाहर जाने को लेकर कभी नहीं कहा था.\nक्या मॉम मुझे अपने साथ चुदाई करने के लिए आए इस मौके के बारे में रास्ता दिखा रही हैं कि लंड घुसेड़ने का मौका है. ","उस दिन मैं मॉम की इस बात को कई बार सोचा और अंदाजा लगा लिया कि कुछ न कुछ तो मॉम के दिमाग में भी चल रहा है या उनकी चुत में कीड़ा काट रहा है.\nये विचार मन में आते ही मुझे बेचैनी होने लगी.","जैसे तैसे मैंने समय काटना शुरू कर दिया. ","मैं नहा धोकर नाश्ता करने गया तो मैंने मॉम से जानबूझ पूछा- पापा भोपाल से कब तक वापस आएंगे? ","उन्होंने बड़े उत्साह से मुझे बताया कि वो 2-3 दिन से पहले नहीं आने वाले हैं.\nये बताते समय मॉम मेरी तरफ ही देख रही थीं कि मेरा क्या रुझान है.","मुझे भी ये जानते हुए बड़ी खुशी होने लगी थी कि इस बार शायद मॉम की चुत चुदाई का मौक़ा मिल गया है.\nबस इसी विषय को सोचते हुए मेरी आंखें वासना से भर गईं, जिसे मेरी मॉम ने भी नोटिस कर लिया था.","मैंने सोच लिया कि इस 3 दिन के अन्दर मॉम को चोदकर रहूंगा. ","उसी दिन रात को मॉम ने मेरे कंधे पर हाथ रख कर मुझे सहलाते हुए मुझसे कहा- मुझे अकेले डर लगता है, तू मेरे साथ सो जाएगा क्या?\nमैंने उनकी आंखों में झांकते हुए हां कर दिया. ","जब सोने का समय हुआ तो मैं मॉम के कमरे में चला गया. ","मेरी बहन मुझसे सवा एक साल छोटी है. वो भी आज मॉम के साथ ही उनके कमरे में सोने आई थी.\nहालांकि मैं अपनी बहन को चोद चुका हूं इसलिए ये देख कर मुझे थोड़ी सी निराशा हुई मगर सोचा कि देखता हूँ, हो सकता है आज मुझे मॉम और बहन दोनों की एक साथ चुदाई का अवसर मिल जाए.","बिस्तर में पहले मॉम फिर मैं और लास्ट में मेरी बहन लेट गई थी.","भाई और मेरा अलग रूम है, तो भाई अपने रूम में सो रहा था. ","मैंने रात को अपनी बहन की पैंटी के अन्दर हाथ डाल दिया और उसकी चूत को सहलाने लगा जिससे उसको भी मज़ा आने लगा और वो मादक सिसकारियां निकालने लगीं. ","कुछ देर बाद मैंने हिम्मत करके अपना हाथ मॉम के दूध के ऊपर रख दिया.","तभी मॉम ने मेरा हाथ पकड़ लिया और वो मेरे हाथ को अपने दूध के ऊपर दबाने लगीं.\nमैंने समझ लिया कि इनकी चुत में आग लगी है और आज मॉम पक्के में मेरे लंड को अपनी चुत में लेकर ही मानेंगी. ","मैंने देर ना करते हुए अपना दूसरा हाथ उनकी चूत पर रख दिया और चुत को सहला दिया.\nइससे उनकी आह निकल गई.","तभी मैंने अपनी मॉम की तरफ़ देखा, तो मैं हैरान हो गया. मेरी मॉम ने पैंटी नहीं पहनी थी.","मैंने सोचा कि ये अच्छा मौका है इनका कांड करने का!","अब मैंने अपने होंठ मॉम के होंठों पर रख कर उन्हें किस करने लगा. जिसमें वो भी मेरा पूरा साथ देने लगीं. ","करीब 5 मिनट तक हम दोनों ने किस क़िया, फिर मैं नीचे उनके मम्मों पर आ गया.\nकसम से मॉम के चूचे किसी खरबूजे से कम नहीं थे. अपने दोनों हाथों से मैं मॉम के मम्मों को दबाने और चूसने लगा. ","तभी उन्होंने बोला- जल्दी क्या है … आराम से कर बेटा. मैं भागी थोड़े ना जा रही हूँ.","मॉम के बूब्स चूसने के बाद मैंने उनकी नाभि पर किस किया, जिससे वो सिहर गईं.","फिर मैंने मॉम की चूत पर मुँह रख दिया. मॉम की चुत भट्ठी की तरह गर्म थी.\nमैंने उनकी चूत को चाटना शुरू कर दिया … जिससे वो ‘आह आह ..’ की आवाज निकालने लगीं. ","दस मिनट तक मॉम की चुत चाटने के बाद उनकी चूत का रस निकलने लगा जिसे मैं किसी कुत्ते की तरह चाटते हुए पूरा पी गया.\nउनकी चूत का रस बहन के रस से भी ज्यादा स्वादिष्ट था.","मैंने उनसे अपना लौड़ा चूसने को बोला तो वो झट से नीचे आ गईं और हाथ में लंड लेते ही सकपका गईं. ","मैंने पूछा- क्या हुआ मॉम?\nतो वो बोलीं- तेरा लंड तो तेरे बाप से भी बड़ा है. ","ये कह कर मॉम ने फिर झट से मेरा लंड अपने मुँह में ले लिया और किसी मस्त रांड की तरह लंड चूसने लगीं.\nक्या मस्त तरीके से चूस रही थीं मॉम … एकदम बाजारू रंडी की तरह लंड गपागप चूस रही थीं.","कुछ मिनट बाद जब मेरा काम तमाम होने को आया, तो मैंने उन्हें बिना बताए ही अपना वीर्य उनके मुँह में निकाल दिया, जिसे वो पूरा पी गईं.","फिर मॉम लंड की गोटियां चाटते हुए बोलीं- तेरा वीर्य बड़ा स्वादिष्ट है. ","मैं आज बहुत खुश था.","मेरी बहन कनखियों से मुझे अपने लंड को चटवाते हुए देख रही थी.","अब हम दोनों से रहा नहीं जा रहा था, तो उन्होंने बोला- अब जल्दी से अन्दर डाल से मेरे राजा … फाड़ दे मेरी चूत को … आह अब मुझसे रहा नहीं जा रहा है.","मैंने अपने लौड़े को पकड़ा और मॉम की चूत की फांकों में रगड़ने लगा.\nमॉम किसी रंडी की तरह गांड उठाते हुए बोलीं- अब डाल भी दे ना मादरचोद … रगड़ क्या रहा है.","मैंने अपना लौड़ा मॉम की चूत की फांकों में फंसाया और एक झटका दे मारा.\nइस झटके से आधा लौड़ा चुत के अन्दर चला गया.","एकदम से आधा लंड चुत में घुसा तो मॉम की आह निकल गई.\nवो दर्द से कराहते हुए बोलीं- आराम से डाल ना भोसड़ी के … मार डालेगा क्या!","मैंने एक ओर झटका मारा, तो पूरा का पूरा लौड़ा चुत के अन्दर घुस गया और मैं जोर जोर से अन्दर बाहर करने लगा. ","मेरी मॉम मेरा लंड लेकर मादक सिसकारियां लेने लगीं- आह … सिस्स … मादरचोद फॅक मी … ओर जोर से चोद माँ के लौड़े … आह और जोर से चोद दे.","मॉम की चुत चुदते देख कर मेरी बहन अपनी चुत में उंगली करते हुए मेरी तरफ देखने लगी थी.\nमैंने उसे आंख मारते हुए कुछ न बोलने का इशारा कर दिया. ","करीब 20 मिनट तक मॉम की चुत में लंड के शॉट मारते हुए मैंने कहा- मेरा होने वाला है … कहां निकालूं!\nवो बोलीं- मादरचोद, अन्दर ही डाल दे.","मैंने 6-7 धक्के बाद लंड का माल चुत के अन्दर ही डाल दिया. ","चुदाई के बाद हम दोनों बहुत थक गए थे. इसलिए मैं मॉम के ऊपर ही लेट गया और अपनी बहन की चूचियां मसलने लगा.\nवो भी मस्त हो रही थी.","कुछ देर बाद मैंने मॉम के बाजू में लेटते हुए उनकी गांड देखी, तो वो बड़ी टाइट लग रही थी. ","मैंने गांड मारने का प्लान भी बना लिया.","मैं उठा और वैसलीन की डिब्बी ले आया. थोड़ी सी वैसलीन मैंने अपने लंड पर लगाई और ज्यादा सी वैसलीन उनकी गांड के छेद में उंगली डालकर लगा दी. ","मॉम हंस दीं और बोलीं- तेरा मन नहीं भरा क्या?\nमैंने कहा- मॉम, इतनी लवली चुत मारने के बाद कौन ऐसी रसमलाई सी गांड को छोड़ेगा.","मॉम ने कुछ नहीं कहा.\nमैंने उन्हें पोजीशन में लिया और अपना लंड गांड पर सैट कर दिया.\nपहले झटके में लंड फिसल गया. ","फिर मॉम ने लौड़े को पकड़कर अपनी गांड में सैट किया और कहा- अब पेलो.\nमैंने जोर का झटका मारा तो मेरा लौड़ा मॉम की गांड को चीरते हुए अन्दर घुस गया. ","मॉम ने कराहते हुए कहा- आह फाड़ दिया रे … मादरचोद ने गांड फाड़ दी.","मैं रुक रुक कर मॉम की गांड मारने लगा और धक्के लगाने लगा.\nजिससे कुछ ही देर बाद उनको भी मज़ा आने लगा.","अब मैंने अपनी रफ्तार बढ़ा दी. बीस मिनट तक मॉम की गांड मारने के बाद मैं उनकी गांड में ही झड़ गया. ","उस रात मैंने मॉम को 5 बार चोदा. ","जब मॉम थक कर सो गईं तब बहन ने मेरे लंड को पकड़ लिया और बोली- भैन के लंड … मादरचोद … अब मेरी आग भी बुझा दे.","मैंने अपनी बहन को अपने लौड़े पर बिठा कर बहन की चुत चोद दी. ","इसके बाद जब भी मुझे अपनी मॉम को चोदने का मौका मिलता, तो हम मॉम बेटे चुदायी कर लिया करते.","अगली सेक्स कहानी में मैं आपको अपनी बहन और मॉम की एक साथ हुई चुदाई की कहानी लिखूंगा.","दोस्तो, आपको मेरी मादरचोद सेक्स कहानी कैसी लगी, कमेंट करके बताएं.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की चुत चोद दी","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"बहन की मदद से उसकी सहेली की गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-ki-gand-mari/"},{"title":"तलाक़शुदा भाभी ने चुदाई का मजा दिया","href":"https://www.freesexkahani.com/desi-kahani/hot-bhabhi-xxx-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hindi Sexy Story","Kamvasna","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"मालिश करके मां की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/malish-maa-ki-chudai/"},{"title":"बहन की ग़लती, मां का राज़-6","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-6/"},{"title":"मेरी मॉम की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/mom-son-sex/"},{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"}]}