{"Title":"मैं बच्चे के लिये अपने ननदोई से चुदी-2","author":{"name":"बिट्टू","href":"https://www.freesexkahani.com/author/bittu/"},"date":"19-01-2020","views":"73,221","description":["मुझे लगा कि मेरा माँ बनना जरूरी है. इससे मेरे सास ससुर, सगे संबंधी भी शांत रहेंगे. मैंने निर्णय किया कि मैं अपने ननदोई से अपनी चूत कर एक बच्चा पैदा करूंगी।","मेरी वासना से भरपूर मेरी सेक्स स्टोरी के पहले भाग\nमैं बच्चे के लिये अपने ननदोई से चुदी-1\nमें अब तक आपने पढ़ा कि ननदोई ने कैसे मेरी ननद को चोदा अब आगे और मैं उसके बाद वापस अपनी ससुराल आ गयी थी.","तब मैंने नोटिस किया था कि मेरे ननदोई जी का लंड बहुत बड़ा है और वो मुझको चोदने भरी नजरों से देखा करते थे.","उस से प्रेरित होकर मैंने सोचा था कि काश यही लण्ड मुझे मिल जाये तो मैं खूब उछल उछल के चुद जाऊँ और अपनी बरसों की प्यास बुझा लूँ।\nलेकिन मैंने वासना पूर्ति के लिए ऐसा नहीं किया। मुझे लगा कि यह हमारे संस्कारों के विरुद्ध होगा. ","लेकिन बाद में मेरे दिमाग एक बात आई कि अगर जल्दी मेरी कोई औलाद ना हुई तो मेरे सास ससुर मुझे ताने मारने लगेंगे. पड़ोसी भी पूछने लगेंगे कि बहू में कोई कमी है क्या. मेरे अपने माँ बाप भी नाना नानी बनने के सपने देख रहे होंगे. मेरा भाई भी मामा कहलवाने को उत्सुक होगा.","मुझे लगा कि मेरा माँ बनना जरूरी है. इससे समाज भी शांत रहेगा और मेरे सगे संबंधी भी. मुझे भी एक खिलौना मिल जाएगा, मैं अपनी वासना को भुला कर अपना शेष जीवन अपने बच्चे के पालन पोषण में लगा दूंगी. अपने बच्चे को ही जीवन का उद्देश्य बना लूंगी.","यह सब विचार कर मैंने निर्णय किया कि क्यों न अपने ननदोई से अपनी चूत चुदा ली जाये और एक बच्चा कर लिया जाए।","जब मेरे पति विदेश से आ गए तो 2-3 हफ्ते उनके साथ बिताने के बाद मैंने अपने पति से कहा- मैं कुछ दिन के लिए दीदी के यहाँ जा रही हूँ.\nमेरे सास ससुर ने भी मना नहीं किया और मैं अपनी ननद के यहां चली गई।","ननदोई जी मुझे स्टेशन से लेने आये.\nतो मैंने देखा कि उनका लन्ड तो पैन्ट के ऊपर से भी दिख रहा था।","उन्होंने मेरा हाल पूछा- भाभी जी, कैसी हो आप?\nतो मेरी आँखों से आंसू निकल आये.\nननदोई जी ने मुझे अपने सीने से लगाकर चुप कराया और कहा- मैं आपका दर्द समझता हूँ.\nऔर वे मुझे अपने बाइक पर बैठा कर घर पर ले जाने लगे.","तो अब मैंने उनको पटाने की शुरुआत की अपनी चूचियां उनकी पीठ पर रगड़ने लगीं. ननदोई जी के बदना की सिहरन से मैं समझ गयी कि ये उत्तेजित होने लगे हैं और इनका लण्ड खड़ा होने लगा है।\nये सब जान कर मेरी चूत से पानी बहने लगा जब तक घर पहुँची।","अब मुझे जब भी मौका मिलता तो मैं उनके सामने अपनी गांड हिलाकर चलती. कभी अपने मम्मे कुरते के ऊपर से दिखा देती।\nअब तो वो भी समझ गये थे कि मैं उनसे चुदने को बेताब हूँ।","अगले ही दिन मेरी ननद बाथरूम में नहा रही थी और मेरे ननदोई सो रहे थे. उनका लन्ड कच्छे में तम्बू बनाये हुए था.\nमैंने उनको एक गाल पर किस करते हुए कहा- आज तो अलग ही मूड है क्या?\nमैं उनके लन्ड को सहलाने लगी.","तो उन्होंने मुझे अपनी बांहों में लपेट लिया और मेरे होंठों से अपने होंठ जोड़ कर मेरे होंठ चूसने लगे. मैं भी ननदोई जी का साथ देने लगी और वे मेरे मम्मे दबाने लगे।\nवो सलवार के ऊपर से ही मेरी चूत दबाने लगे और मैंने उनका लण्ड पकड़ा हुआ था.","तभी मेरी ननद के बाथरूम से बाहर आने की आवाज आई और हम लोग अलग हो गए।","तब से हम लोग मौका देखने लगे.","एक दिन की बात है मेरी ननद सुबह टहलने के लिए गई हुई थी. मेरे ननदोई सोये हुए थे। मैं उनके लन्ड को सहलाने लगी। मैं उनको किस करने लगी, उनके होंठों को चूसने लगी और वो मेरा साथ देने लगे, कहने लगे- भाभी, जब से मैंने आपको देखा है तब से आप मुझे अच्छी लगती हो. तभी से आपको चोदने की सोच रहा हूँ. मैंने आपकी सुहागरात के बाद ही समझ लिया था कि भैया आपको नहीं चोद पाये।\nमैंने कहा- जीजा जी, चुप रहो और मेरी प्यास बुझाओ। ","उनका लंड भी काफी लम्बा और मोटा महसूस हो रहा था. मुझे उलके लंड को पकड़ने में मजा आ रहा था.","हम दोनों काफी देर तक एक दूसरे के बदन को चूमते रहे. उन्होंने मुझे किस करने के बाद मेरी मैक्सी को निकाल दिया और मैं ब्रा और पेंटी में हो गयी. उन्होंने मेरी ब्रा के ऊपर से ही मेरी चूची को बहुत देर तक मसला.\nउसके बाद वो मेरी पेंटी को चाटने लगे. मेरी चूत से पानी निकल रहा था जिससे मेरी पेंटी भीग गयी थी.","उसके बाद उन्होंने मेरी ब्रा और पेंटी निकाल दिया. अब मैं उनके सामने नंगी हो गयी थी. मेरे छोटी छोटी चूचियों को देख कर वो एकदम से मचल गये. वो मेरी एक चूची को चूसने लगे और दूसरी को मसलने लगे. उसके बाद वो मेरी दूसरी चूची को चूसने लगे और पहली को मसलने लगे.","इसके बाद वो नीचे को हुए और मेरी चूत को चाटने लगे.","मैं मादक सिसकारियां ले रही थी. मैं एकदम से चुदाई के लिए बेचैन हो गयी थी.","ननदोई जी मेरी चूत चाटने के बाद मेरी चूत में उंगली करने लगे. मेरी चूत पर एक भी बाल नहीं था, जिससे उन्हें मजा आ रहा था. हम दोनों लोग एक दूसरे का साथ अच्छे से दे रहे थे.","वो मेरी चूत में उंगली करने के बाद मुझे अपना लंड चूसने के लिए बोलने लगे. लेकिन मैंने उसको लंड चूसने के लिए मना कर दिया. क्योंकि ऐसा मैंने किया नहीं था। वो मन मार कर मान गये. उसके बाद वो मेरी चूत में दुबारा उंगली करने लगे.","मेरी चूत से पानी निकलने लगा था. मैं उत्तेजित होकर उसको अपनी चूत में और अन्दर तक उंगली करने के लिए बोल रही थी. वो जोर जोर से मेरी चूत में उंगली करने लगे थे. मैं भी जोर जोर से सिसकारियां लेने लगी थी.","उसके बाद तो हम दोनों चुदाई करने लिए एकदम रेडी हो गए.\nमैंने उनसे कहा- अब देर न करो, पहले मेरी प्यास बुझा दो, मैं अभी कुँवारी हूँ, बाद में में मेरे जिस्म से खेल लेना.","वो मान गये और ननदोई जी ने मुझे चित लिटा दिया और मेरी बुर के आगे अपना खड़ा लंड लेकर मेरी चुदाई के लिए तैयार हो गये.","मैंने चूत खोल दी थी तो उन्होंने मेरी बुर की फांकों पर अपना लौड़ा टिका दिया. उनके लंड के स्पर्श से मेरी बुर एकदम से चुदने के लिए मचल उठी.","कुछ देर ननदोई जी मेरी चूत पर अपना लंड रख कर रगड़ते रहे. उसके बाद मैंने अपनी आंखों से मेरी बुर चुदाई करने का इशारा किया तो वे अपना लंड मेरी चूत में डालने लगे. लेकिन उनका लन्ड मेरी बुर के अंदर जा ही नहीं रहा था क्योंकि मेरा बेकार पति मेरी बुर की सील नहीं तोड़ पाया था.","ननदोई जी ने अपने लन्ड को दोबारा मेरी बुर के छेद पर सेट किया और एक धक्का मारा तो उनका आधा लन्ड मेरी बुर में चला गया मुझे दर्द होने लगा. मैं चीख पड़ी.\nननदोई जी रुक गए.\nमैंने कहा- जीजू, मैं दर्द को सह लूँगी, आप बस मेरी चुदाई करो!","इस बात पर उन्होंने दूसरा धक्का मारा तो पूरा लन्ड मेरी बुर में समा गया, जीजू के मोटे लंड के मेरी बेचारी बुर में जाते ही मेरी दर्द भरी सिसकारी निकल गई ‘उम्म्ह … अहह … हय … ओह …’ लेकिन मेरी औलाद पाने की चाहत ने जल्द ही उनके लंड को सहन कर लिया.","उसके बाद वो मेरी चूत में अपना पूरा लंड डाल कर मेरी चूत को चोदने लगे. हम दोनों लोग चुदाई करने लगे.","थोड़ी देर के बाद ननदोई जी ने मेरी चिकनी गोरी टांगों को अपने मजबूत कंधों पर रख लिया और मेरी बुर में अपना लंड पूरा अन्दर घुसा कर मेरी बुर को चोदने लगे.","हम दोनों ननदोई सलहज मस्ती से चुदाई कर रहे थे और साथ में एक दूसरे को किस कर रहे थे. चुदाई करते करते ननदोई जी मेरी चूचियों को खूब मसल रहे थे … कभी मेरे उरोजों के चूचुकों को अपने लबों में दबा दबाकर चूस रहे थे.","धकाधक चुदाई हो रही थी मेरी बुर की. गर्मी का समय था, और रूम में ac भी चल रही थी लेकिन हम दोनों सलहज ननदोई चोदन करते हुए पसीने से तर हो गए थे. मुझे बहुत पसीना आ रहा था. मुझसे ज्यादा तो उनको पसीना आ रहा था.","चुदाई के पहले ही मेरी बुर काफी गर्म हो गयी थी और उनका लंड मेरी चूत में अन्दर बाहर हो रहा था, जिससे मेरी चूत में अजीब सा अच्छा मजा आ रहा था.","मुझे जीवन में पहली बार एक दमदार लंड से चुदने के लिए मौका मिला. शायद ननदोई जी को भी बहुत दिनों बाद एक टाईट चूत मिली थी तो वो बहुत जोर लगाकर मुझे चोद रहे थे. जिससे हम दोनों को ही बहुत अच्छा लग रहा था.","ननदोई जी के लंड से मेरी चूत की प्यास बुझ रही थी … उनका मोटा लंड मेरी चूत को पूरा मजा देकर अंदर तक चोद रहा था.","मैंने तो उनसे चुदते वक्त ही सोच लिया था कि अब मेरे पति तो मुझे नहीं चोदेंगे, तो मैं इनके यहाँ आकर ननदोई जी से चुदती रहूंगी. मुझे इतना मजा आ रहा था कि मेरी वासना ने मेरे संस्कारों पर विजय प्राप्त कर ली थी.","वो अपना पूरा लंड अन्दर डाल कर मेरी चूत को चोद रहे थे, जिससे मुझे और भी मजा आ रहा था और साथ में मुझे शांति भी मिल रही थी. मैं गांड उठा उठा कर उनसे चुदवा रही थी.","करीब तीस मिनट तक वो मेरी चुदाई करते रहे इस बीच मेरा दो बार पानी निकल चुका था लेकिन उनका निकलने का नाम नहीं ले रहा था मैं सोच रही थी कि काश मेरे पति भी ऐसी चुदाई करने लगे तो मैं रोज ऐसे ही चुदूँ.","उन्होंने ने कहा- मेरा आने वाला है कहां निकालूँ?\nमैंने कहा- जीजा जी, मेरे अंदर ही निकालो. मुझे एक बच्चे की माँ बनना है. आपके साले में तो दम है नहीं कि मुझे माँ बना सके.","हालांकि वो इस वक्त चरम पर आने को थे लेकिन तब भी वो मुझे पूरा जोर लगा कर चोद रहे थे. मेरी सिसकारियां भी तेज होने लगी थीं.","तभी ननदोई जी मेरी चुदाई करते हुए झड़ने लगे. उन्होंने अपना सारा वीर्य मेरी चूत में भर दिया। हम दोनों ने बहुत देर तक सेक्स किया था. इसके बाद दोनों ने एक साथ अपना पानी छोड़ दिया … जिससे हम दोनों को ही बहुत मजा आया.","थक कर मैं कुछ देर के लिए जीजू के साथ ही लेट गई. हम दोनों की सांसें काफी तेज चल रही थीं. हम दोनों चुदाई के बाद पूरे नंगे ही पड़े थे.","ठोडी देर के बाद मैं उठ गयी और मैंने अपनी चड्डी और ब्रा पहन ली. फिर मैं अपना गाउन पहन कर बाथरूम में जाने लगी तो ननदोई जी ने मुझे रोका और कहा- थोड़ी देर चूतड़ों के नीचे तकिया लगा कर लेटी रहो जिससे मेरा वीर्य बाहर न निकले.","मैं लेटी रही. ठोडी देर बाद मेन गेट के खुलने की आवाज से हमने पता चल गया कि दीदी भी टहल के आ गई हैं तो मैं फटाफट से उठ कर बाथरूम में चली गयी.","फिर मैं अपनी ननद के यहाँ करीब एक महीने रुकी. इस बीच मैंने लगभग रोज ननदोई जी से चुदाई करवायी क्योंकि ननद रोज टहलने जाया करतीं थीं. ननदोई जी ने बहुत सारी पोजिशन में मेरी चुदाई की और पूरी कोशसिह की कि उनका वीर्य मेरी चूत के अंदर टिका रहे.","कुछ दिन बाद मेरी माहवारी के समय पर माहवारी नहीं हुई तो मैं बहुत खुश हो गयी. मैंने ननदोई जी को यह खुशखबरी दी तो वे भी बहुत खुश हुए कि मेरे पेट में बच्चा ठहर गया है.","फिर मैं अपनी ससुराल वापस चली गई. मैंने अपने पति और सास-ससुर को बताया तो सभी लोग काफी खुश हुए. मेरे पति या किसी और को कोई शक भी नहीं हुआ क्योंकि जब मैं ननद के घर गयी थी तो अपने पति का नाम करने के लिए उस्ससे बहुत बार चुदकर आई थी. लेकिन उनको कहाँ पता कि उनकी नाम की चुदाई से बच्चे पैदा नहीं होते.","फिर नौ माह बाद मेरे एक लड़का पैदा हुआ.","अब सभी लोग काफी ख़ुश हैं. फिर जब मौका मिला मैं ननदोई से चुदती रही. वैसे तो किसी दूसरे मर्द से चुदना अच्छा नहीं होता. लेकिन क्या करें … लोग मजबूरी में ये सब करते हैं.","तो दोस्तो, कैसी लगी मेरी कहानी? मुझे मेल करके जरूर बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"दिल्ली की भाभी की हरियाणवी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-ki-bhabhi/"},{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Bhabhi Sex","Hindi Sexy Story","Jija Sali Sex Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी मस्त सलहज की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-1/"},{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"गर्म सलहज और लम्पट ननदोई-1","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-1/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-2","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-2/"}]}