{"Title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","author":{"name":"बिट्टू","href":"https://www.freesexkahani.com/author/bittu/"},"date":"18-01-2020","views":"125,564","description":["मेरी ननदोई के साथ सेक्स स्टोरी में पढ़ें कि शादी के बाद जब मेरे पति मुझे सेक्स का पूरा मजा नहीं दे पाए और मुझे कोई बच्चा नहीं दे पाए तो मैंने कैसे अपने ननदोई पटाने का सोचा. मैं उनसे कैसे चुदी और मुझे सन्तान का सुख मिला.","कैसे हो मेरे प्यारे दोस्तो? मेरा नाम दिशा (बदला हुआ) नाम है. मैं एक शादीशुदा लड़की हूँ. मेरी उम्र 24 साल फिगर 34-32-36, चूची खड़ी हुई, रंग गोरा, मैं गदराये हुए बदन और गदराई चूत की मालकिन हूँ.","अन्तर्वासना पर यह मेरी पहली सेक्स कहानी है. मेरी जिन्दगी में घटित हुई ये एक सच्ची चुदाई की घटना है.","मेरी स्टोरी शुरू करने से पहले मैं आप लोगों को अपने परिवार से परिचित करवा देती हूं.","मेरी शादी गांव में हुई है. ससुराल वाले घर में मेरे सास ससुर, मेरे पति और मैं ही हूँ. मेरे पति की छोटी बहन यानि मेरी ननद की शादी पहले ही हो चुकी थी।","हमारे घर में सब सुख शांति से चल रहा था और मेरी ससुराल में कोई कमी नहीं थी. अगर कोई कमी थी तो वो थी सिर्फ मेरी चूत की चुदाई की। मुझे मेरे पति अच्छे से नहीं चोद पाते थे, मेरी अन्तर्वासना अतृप्त रह जाती थी.","मैं आपको बताना चाहती हूँ कि शादी से पहले मेरा चुदने का बहुत मन होता था लेकिन मैं कभी किसी से चुदी नहीं. क्योंकि मुझे माता पिता व भाइयों की इज्जत का ख्याल था.","मुझे मेरे कॉलेज के और मोहल्ले के बहुत से लड़के चोदना चाहते थे. दो लड़के तो मुझे प्रोपोज़ भी कर चुके थे. कहते थे कि वे मुझे दिल से चाहते हैं. लेकिन मुझे आजकल के लड़कों का पता है … साले सारे के सारे लड़की की जांघों के बीच में घुसना चाहते हैं.","मुझे पता था कि सेक्स में बहुत मजा अता है क्योंकि मेरी कुछ सहेलियों ने अपने चोदू यार पाल रखे थे और वे उनसे अक्सर अपनी चूत चुदवाती रहती थी. मेरी सहेलियां अक्सर मुझे अपनी चुदाई की कहानियाँ सुना कर बेचैन कर देती थी.\nलेकिन मैंने सोचा हुआ था कि मैं अपनी शादी के बाद ही अपनी चूत को अपने पति से ही खूब चुदवाऊँगी और सेक्स का मजा लूंगी.","मेरे एक चचेरे भाई ने मुझे सोती हुई को किस किया और मेरे बूब्ज़ भी दबाये थे. इससे मेरी नींद खुल गयी और मुझे अपने भाई की इस गन्दी हरकत का पता चला तो मुझे बहुत बुरा लगा, मुझे बहुत गुस्सा आया. मैंने उसे खूब झिड़का, खूब डांट पिलाई.\nवो तो मेरे पैरों पड़ गया और माफी मांगने लगा नहीं तो मैंने पूरे कुनबे में उसकी बेइज्जती करवाने की सोच ली थी.","खैर मैंने उसे माफ़ कर दिया था. उसके बाद से वो मेरा गुलाम हो गया था. मेरे सारे काम वो अर्दली की तरह कर देता था.","हाँ तो अब असली मुद्दे पर आती हूँ.","शादी के बाद जब मैं अपनी ससुराल पहुँची तो मुझे सुहागरात में घनघोर चुदाई का इंतजार था. मैं अपनी कुंवारी चूत को खूब साफ़ करके संवार के चिकनी बना के ससुराल गयी थी. मुझे लगता था कि मेरे पति के लिए मेरी कुंवारी चूत से बढ़ कर कोई और तोहफा नहीं हो सकता.","लेकिन पहली रात में जब वो मेरे पास में पहुँचे और जब मैंने उनका लंड देखा तो बिल्कुल छोटा था. मुझे लंड के बारे में ज्यादा तो नहीं पता था पर मुझे अंदाजा था कि मेरे पति का लंड सामान्य से छोटा है.","खैर मेरे पति ने बिना किसी भूमिका के मुझे नंगी किया और मेरी कुंवारी गर्म चूत में अपना नन्हा सा लंड डाल कर थोड़ी देर गुच गुच करी और कुछ ही देर में झड़ गए. उनका लन्ड तो छोटे बच्चे की तरह था, वे कुछ नहीं कर पाए, मैं प्यासी रह गई.\nमेरी तो किस्मत ही फूट गयी।","मैंने पति को कुछ नहीं कहा. पर मैंने खुद से कहा कि लगता है अब पूरी उम्र बिना चुदे ही रहना पड़ेगा.","लेकिन करूं तो करूं क्या … दो महीने बाद मेरा फिसड्डी पति विदेश की नौकरी पर 7 महीने के लिए चला गया. मैं बेचारी बिना चुदे ही रह गयी. बस जैसे तैसे अपनी चूत में उंगली करके अपनी कामवासना शांत करती थी.","जैसे तैसे मैंने 7 महीने काटे और सोचती रही कि जब दोबारा आएंगे तो मेरी चुदाई करेंगे।\nलेकिन जब वो वापस आये तो मेरी बिल्कुल चुदाई नहीं हो पाई. अब तो उनका लन्ड खड़ा ही नहीं होता था।","अब तो मैं सोच रही थी कि कैसे भी करके मेरे एक बच्चा हो जाये बस।\nमैं सोचने लगी कि क्या करूं … किससे कहूँ।","अब मैं आपको बता दूं कि मेरे पति के विदेश जाने के बाद मैंने अपनी ननद के यहाँ गई थी।\nमैं अपने ननदोई के बारे में बता दूँ कि वो लखनऊ में जॉब करते थे, वहीं पर कमरा लेकर रहते थे. उनका एक 03 साल का लड़का था.","उनके बच्चे के जन्मदिन पर मैं अपनी शादी के बाद पहली बार उनके यहां पहुँची थी. मेरे पहुँचते ही मेरे ननदोई व ननद ने मेरा स्वागत किया.\nजन्मदिन के बाद मेरी ननद ने कहा- भाभी, भैया तो विदेश चले गए हैं, भाभी आप यहीं कुछ दिन के लिए रुक जाओ.\nतो मैं रुक गई।","मैं अपनी ननद के साथ लेटती थी व ननदोई अलग लेटते थे।","एक दिन रात में मेरी नींद खुली तो देखा कि दीदी मेरे साथ नहीं थी और ननदोई की चारपाई से कुछ आवाज आ रही थी।\nमैं चुपचाप आँखें बन्द करके लेटी रही. अब नींद कहा आने वाली थी जब एक ही रूम में मेरे ननदोई और ननद चुदाई का प्रोग्राम बना रहे होम. नींद का बहाना बनाकर मैं उनकी तरफ देखती रही।\nमेरी ननद के होंठों को ननदोई जी चूस रहे थे. यह देख कर मेरी चूत में पानी आने लगा. मैं धीरे धीरे अपनी चूत में उँगली करने लगी.","ननदोई जी मेरी ननद के चूचों को दबाते हुए निप्पल भी छेड़ रहे थे. अब वो गर्म होने लगी थी. कुछ देर तक उनके निप्पलों को छेड़ने के बाद ननदोई जी ने ननद के लोअर में हाथ डाल दिया.\nवो पैंटी के ऊपर से ही उनकी चूत को सहलाने लगे।","अब वो गर्म हो गई और मुंह से हल्की सी आह्ह निकल गई. वो उनकी चूत को अब जोर से सहलाने लगे. उसके बाद ननद उनके लंड को अपने हाथ से टटोलते हुए उनके लंड को अपने हाथ में पकड़ लिया।","मेरी चूत बह रही थी।","उन्होंने ननद के लोअर को नीचे कर निकाल कर दिया. अब दीदी की चूत पर केवल पैंटी रह गई थी. फिर ननदोई ने पैंटी को भी निकालकर पूरी नंगी कर दिया.","दीदी उनके सामने पूरी की पूरी नंगी लेटी हुई थी और उनके लंड को अपने हाथ में पकड़ कर जोर से सहलाते हुए मजा ले रही थी.","उनकी पैंटी को निकालने के बाद दीदी की चूत को अपने हाथ रगड़ना शुरू कर दिया. ननद ने उनके कच्छे में हाथ डालकर लंड को सहलाया फिर उनके अंडरवियर को उतार दिया.","ननदोई जी का लंड पूरा का पूरा तना हुआ था. ननद ने गर्म लंड को अपने हाथ में भर लिया. उसके बाद वो ननद की चूत को सहलाने लगे और वो उसके लंड को पकड़ कर सहलाने लगी.","अब उनके मुंह से कामुक सिसकारियां भी निकलने लगी थीं.","ननदोई जी का लंड बहुत लंबा था. ननदोई ने मेरी ननद को लंड मुंह में लेने को बोला तो दीदी ने मना कर दिया. शायद दीदी को अच्छा नहीं लगता होगा।\nवो उनकी चूत में उंगली कर रहे थे। फिर वो उनकी चूत को चाटने लगे.","उसके बाद कुछ देर तक उनकी चूत को चाटा और फिर उनकी टांगों को फैला दिया.","मैं उनकी हर एक हरकत को देख रही थी.","ननदोई ने दीदी की चूत पर लंड को रख दिया और चूत पर लंड को रखकर रगड़ने लगे. मेरी ननद गर्म ही चुकी थी। ननदोई ने अपने लंड उनकी चूत के ऊपर सेट कर दिया और धक्का देने लगे तो उनकी चीख निकल गई ‘उम्म्ह … अहह … हय … ओह …’","लेकिन साथ ही ननदोई उनके मुंह पर हाथ रख दिया और चुदाई की गति को तेज करने लगे. ननदोई जी का मोटा लंड उनकी चूत में फंसा था। ","उसके बाद तेजी के साथ धक्के लगाने शुरू कर दिये. अब उनको काफी मजा आने लगा और वो मजा लेते हुए चुदने लगी.","कुछ देर के बाद ननद अपनी चूत में उनके लंड को और अंदर लेने के लिए अपनी टांगों को उसकी कमर पर लपेट लिया. उनका लंड चूत की गहराई में पूरा जाने लगा. अब उनको बहुत ज्यादा मजा आने लगा. ","मेरी ननद की चुदाई हो रही थी और मुझे लग रहा था कि अभी मैं ननद को हटाकर मैं अपनी चूत चूत में लंड को लेकर चुदती रहूँ। ","वो उनकी चूत की चुदाई तीस मिनट तक करते रहे. तब मुझे पता चला कि इतनी देर चुदाई होती है। दोनो लोगों ने एक दूसरे को बांहों में कस लिया ननद धीरे-धीरे शांत होने लगी.","उसके बाद ननदोई की स्पीड के कारण उनकी चूत से पच-पच आवाज होने लगी. उनकी गति पहले से भी और ज्यादा तेज होती जा रही थी.","अब दीदी की चूत में शायद दर्द होने लगा था. वो उनको हटाने की कोशिश कर रही थी लेकिन वो नहीं रुक रहे थे.","फिर दो मिनट के बाद उसकी गति धीमी पड़ने लगी. ननदोई जी ने अपना लंड दीदी की चूत से बाहर निकाल लिया और अपना वीर्य एक कपड़े पर छोड़ दिया. वो भी शांत हो गये.\nशायद वीर्य बाहर इसलिए निकाला कि वो लोग अब दूसरा बच्चा अभी नहीं चाह रहे थे।","उसके साथ ही मेरी भी पैंटी पूरी गीली हो गई मेरी चूत से लगातार बह रहे कामरस से!","दीदी उठकर बाथरूम चली गई और मेरे साथ सो गई आकर!","लेकिन मुझे नींद नहीं आ रही थी।","फिर कुछ दिन और रुकने के बाद मैं अपनी ससुराल चली गई. मुझे चुदाई के लिए ननदोई जी के लन्ड की याद आती रही।","अब आगे मैंने कैसे अपनी चुदाई कार्रवाई अगले भाग में जरूर पढ़िए.\nमुझे मेल करके बताएं कि मेरी सेक्सी स्टोरी आपको कैसी लग रही है. इससे मुझे नयी कहानी लिखने के लिए प्रोत्साहन मिलेगा.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सच्ची चुदाई की घटना","href":"https://www.freesexkahani.com/tag/real-sex-story/"},{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"},{"title":"दिल्ली की भाभी की हरियाणवी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-ki-bhabhi/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"},{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"},{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"}]}