{"Title":"बड़े प्यार से मैंने चाची को चोदा","author":{"name":"ऋषभ गिल","href":"https://www.freesexkahani.com/author/rishab/"},"date":"06-12-2019","views":"140,288","description":["मेरी चाची हमारी गली में रहती थी. उनके बड़े बड़े चूचे और गांड देख कर लंड खड़ा हो जाता. मैं सोचता कि चाची की चूत चुदाई में कितना मजा आयेगा. मैंने चाची को चोदा भी!","दोस्तो, मेरा नाम ऋषभ है, मेरी उम्र 20 साल है और मैं अम्बाला से हूँ. ","मेरे परिवार में हम चार लोग हैं. मैं, मेरे पिता जी, मेरी मम्मी और मेरा एक छोटा भाई. इस वक़्त मैं कॉलेज में पढ़ता हूँ. आपको पता ही है कि कॉलेज वाली उम्र में चाची भाभियों पर सबसे ज्यादा क्रश आता है और लौड़ा उनको देखते ही सलाम मारने लगता है.\nआज उसी समय की काम वासना की कहानी पेश कर कर रहा हूँ, मजा लीजिएगा.","यह बात आज से 8 महीने पुरानी है. मेरा क्रश मेरी चाची पर था, जो मेरी ही गली में रहती थीं. चाची का नाम ज्योति है. उनकी उम्र 31 साल है. उनका फिगर एकदम मस्त है.","चाची वैसे तो थोड़ी मोटी थीं, मगर उनके बड़े बड़े चूचे और गांड देख कर लंड खड़ा हो जाता. तब मुझसे रहा नहीं जाता और कई बार तो मुठ मारके अपने लौड़े को शांत करना पड़ता था. जब भी मुठ मारने के लिए लंड हाथ से हिलाता था, तब आंखें बंद करके अपने सपनों की रानी ज्योति चाची की चूचियां, मेरे भेजे को गर्म करती रहती थीं. लंड का रस निकालने के बाद यही सोचता था कि ज्योति चाची की चूत लेने का मजा ही कुछ और होगा.","उनकी चूत की चाहत से ही ये बात शुरू होती है. जैसे कि मैंने बताया कि मेरी गली में ज्योति चाची रहती थीं. उनकी अपने पति यानि चाचा के साथ कम बनती थी. उन दोनों की लड़ाई होती रहती थी. चाचा ने टूरिंग का काम पकड़ा हुआ था, तो वो अधिकतर बाहर ही रहते थे.","चाचा अक्सर मेरे घर पर पापा या मम्मी से मुझे उनके घर रुकने के लिए बोल जाते थे क्योंकि हमारे घर वालों की आपस में खासी बनती थी तो वो भी मना नहीं करते थे. उनके घर रुकने जाने के लिए सुनते ही मुझे बड़ा अच्छा लगता था. मेरी नजर चाची पर पहले से थी. चाची को देख लंड खड़ा हो जाता था. ","इस बार चाचा पन्द्रह दिनों के लिए बाहर गए थे. तो मुझे इस बार जरा अच्छा मौका लगा.","जब मैं चाचा के घर रुकता था, तो हम दोनों एक ही कमरे में सोते थे. चाची और उनकी बेटी डबल बेड पर लेटती, मैं बगल की एक चारपाई पर सो जाता था. ","शुरुआत में तो मैं रोज के जैसे चारपाई पर सो गया, पर मुझे चाची की लेनी थी तो मैंने सोचा कि अब चारपाई पर नहीं सोना है. अगर चाची के बड़े बड़े मम्मों और गांड का मजा लेना है, तो हिम्मत करनी पड़ेगी.","एक दिन ऐसे ही मौके पर मैंने कह दिया- चाची मुझे चारपाई पर नींद नहीं आती, मुझे भी बिस्तर पर सोना है.\nचाची ने कहा- कोई बात नहीं, तू हमारे साथ ही सो जाना डबलबेड तो है, इतनी तो जगह रहती है.","मैं खुश हो गया. मैंने लेटने लगा. तो चाची ने अपनी बेटी को दूसरी तरफ लिटा दिया और मैं चाची के साथ सो गया. पहला दिन तो ऐसे ही निकल गया. ","जब मैं तीन दिन बिस्तर पर चाची के बगल में सोया, तो मैंने कथा बांचना शुरू की. मतलब मैंने अपनी हरकत शुरू कर दी. चौथे दिन मैंने अपनी एक टांग चाची के ऊपर रखी और एक पल सांस रोके पड़ा रहा. जब चाची ने कोई हरकत नहीं की, तो मैंने अपना एक हाथ चाची के मोटे चूचे पर धर दिया और चुपचाप लेटा रहा. ","कुछ समय रुकने के बाद मैंने हौले हौले चाची का चूचा दबाना शुरू किया. उनको कुछ भी अहसास नहीं हो रहा था. वो मजे से सो रही थीं और मैं स्वर्ग के मजे ले रहा था. लेकिन चूत लेने की चुल्ल थी तो मैंने टांग से चाची की टांग को हौले हौले सहलाना शुरू किया.","चाची जागने लगीं, तो मैं आंख बंद करके सोने लगा ताकि उनको पता लगे कि मैं सोते में ऐसा कर रहा हूँ. यह मेरा पहली बार था, मुझे मजा आ रहा था.","उन्होंने जाग कर मेरी स्थिति देखी और मुझे ठीक करके सो गईं. ऐसा दो तीन बार हुआ. मगर चाची ने कुछ नहीं कहा. इससे मेरी हिम्मत बढ़ गई. मैं अब लगभग रोज ही चाची के दूध दबा कर मजा लेने लगा. ","एक बार ऐसे ही मजे ले रहा था और मेरा हाथ उनके मम्मों पर टिका था और अपना काम कर रहा था. इस समय चाची सो रही थीं, मुझे लगा कि रोज के जैसे ही सब हो रहा है. मैं मस्ती से दूध को हॉर्न के जैसे दबा कर लंड खड़ा कर रहा था. तभी अचानक से उन्होंने अपने हाथ से मेरा लंड पकड़ लिया. मैं एकदम से डर गया और हाथ हटा लिया. ","चाची मेरी तरफ मुड़ते हुए बोलीं- मजे लेने है तो खुल के ले. क्या ऊपर से दबा कर छोड़ देता है. चल आ जा.","खुले निमन्त्रण ने मैं खुश हो गया और मैंने कहा- चाची मैं आपको कब से चोदना चाहता था, मेरी ये इच्छा आज आपने समझ ली है. अब मेरी इच्छा जरूर पूरी होगी. ","फिर मैंने चाची को अपनी बांहों में खींच लिया. चाची और मैं चूमने में लग गए.\nचाची ने मुझे रोकते हुए गुड़िया को चारपाई बिछा कर उस पर सुलाने का कहा और गुड़िया को उधर लिटा दिया. ","अब चाची और मैं लिपट गए. मैंने चाची के होंठ पर होंठ रख दिए और चूसने लगा. चाची भी मेरा पूरा साथ दे रही थीं.","कुछ ही देर में हम दोनों की उत्तेजना बढ़ने लगी और मैं चाची के पूरे बदन को चूमने लगा. मैंने चाची को चूमने के साथ ही हौले हौले उनके मम्मों को दबाना शुरू कर दिया. चाची के इतने बड़े बड़े मम्मों को पकड़ने से मुझे महसूस हो गया कि चाची के पूरे मम्मे मेरे हाथ में नहीं आ सकते थे. ","मैं चाची को जोर से जकड़े हुए चूमने में लगा था. इस समय हम दोनों के बीच में से हवा भी नहीं निकल सकती थी. चाची की कामुकता देखते ही बन रही थी.","हम दोनों दस मिनट तक एक दूसरे को चूमते रहे. शायद इसका कारण था कि हम दोनों ही जिस्म की जरूरत से बहुत भूखे थे.","कुछ देर बाद मैंने चाची को नंगी करना शुरू किया. मैंने उनकी नाईट शर्ट को उतार दिया. चाची ने ब्रा नहीं पहनी थी, जिससे उनके बड़े बड़े दूध एकदम से उछाल मार कर बाहर आ गए.","मैंने भी अगले ही पल उनके दोनों मम्मों को अपने हाथों से भींच लिया और जोर जोर से दबाने लगा.\nचाची सीत्कार करते हुए बोलीं- आह … आराम से दबा … उखाड़ेगा क्या. ये दूध अब तेरे ही हैं. ","मैं उनके मम्मों को बारी बारी से चूसने लगा. चाची ने मेरे सर को अपने मम्मों पर दबाते हुए दूध चुसवाने का मजा लेना शुरू कर दिया.","मैं दूध से तृप्त होने के बाद धीरे से नीचे आ गया. मैंने हाथ से उनका लोअर उतारा. अन्दर चाची ने ब्लैक पैंटी पहनी थी, जिसमें उनकी गोरी जांघें बहुत खूबसूरत लग रही थीं. उनकी पैंटी पूरी गीली हो गयी थी. ","मैंने अब तक की शिक्षा में ये समझा था कि चूत चाटना बहुत मजेदार होता है. हालांकि मैंने आज तक किसी की चूत चाटी नहीं थी … मगर पोर्न देख कर मेरी ये एक फैंटसी बन गई थी कि चूत चाटने का मजा लेना है.","फिर मैं उनकी पैंटी के ऊपर से उनकी चूत को चाटने लगा. चाची कसमसाने लगीं और उनकी टांगें एक बार तो अपनी चूत को दबाने लगीं. लेकिन मैंने उनकी टांगों को खोल दिया और पैंटी के ऊपर से ही चूत पर अपने होंठ फेरने लगा. चाची की चड्डी के ऊपर लगे चुतरस का स्वाद मेरे मुँह में आने लगा. चाची ने भी जल्द ही अपनी टांगें खुद ब खुद फैला दीं और अब उनकी गांड उठने लगी थी. ","मैंने चाची की उत्तेजना बढ़ते हुए देखी, तो मैंने उनकी पैंटी भी उतार दी. आह जब मैंने चाची की चूत देखी, तो मजा गया. चाची की गोरी चूत पर हल्के हल्के से बाल थे. मैंने चाची की चूत पर उगी झांटों के बाल पकड़ कर हल्के से खींचे. ","चाची ने बाल खिंचने से दर्द से आउच किया और वो मेरी तरफ गुस्से से देखने लगीं.\nमैंने हंस कर आंख दबाई और उनसे सॉरी बोल कर माफी मांग ली. चाची मुस्कुरा दीं और उन्होंने मेरे सर को फिर से अपनी चूत पर दबा दिया.","मैं फिर से अपने लक्ष्य की तरफ बढ़ चला. अबकी बार मैंने एक पल चूत की फांकों को चाटा और उनकी चूत में अपनी एक उंगली घुसा दी. उंगली के अन्दर जाते ही चाची के मुँह से हल्की सी सीत्कार निकली और उन्होंने अपनी टांगें भींचते हुए मेरी उंगली को दबा लिया.","मैं चाची की टांगों को फैला कर हौले हौले से उनकी चूत को चाटने लगा. चाची चुदास से पागल होने लगीं. उनकी गांड फिर से मेरे मुँह पर उठते हुए चूत को दबाने लगी. मुझे चाची की चूत चाटने में बड़ा मजा आ रहा था.","आप मेरे इस अनुभव को बड़े ध्यान से पढ़ने की कोशिश कीजिएगा, आपके लंड और चूत से रस टपकना चालू न हो जाए, तो मुझे जरूर लिखना. ","फिर दो मिनट बाद चाची मेरे ऊपर आ गईं और उन्होंने मेरा लोअर उतार दिया. मेरे अंडरवियर के ऊपर से मेरा खड़ा लौड़ा देखा और जोर से दबा दिया. लंड मसले जाने से मुझे बहुत जोर से दर्द हुआ.","मैंने चाची के लिए हल्के स्वर में चिल्लाते हुए गाली निकाल दी- बहन की लौड़ी, तू क्या पागल है?\nचाची ने हंस कर कहा- मादरचोद साले भोसड़ी के … अब तुझे पता लगा कि झांटें खींचने से मुझे कितना दर्द हुआ होगा. चल कोई बात नहीं … अभी तेरा दर्द ठीक करती हूं. ","मैं लंड पकड़े हुए सहला रहा था. चाची ने मेरा हाथ हटाया और अंडरवियर उतार कर मेरा लौड़ा मुँह में ले लिया. चाची लंड को जोर जोर से चूसने लगीं.\nआह … लंड चुसवाते हुए मुझे लगा कि मैं सातवें आसमान पर पहुंच गया हूँ. ","मैं इतना अधिक गरमा गया था कि बस दो मिनट बाद चाची कम मुँह में ही झड़ गया. चाची मेरा सारा माल निगल गईं और उन्होंने डकार भी नहीं मारी. ","थोड़ी देर बाद चाची फिर से मेरा लंड चूसने लगीं. मेरा लौड़ा फिर से सलाम करने लगा. अब हम दोनों गर्म हो चुके थे.\nचाची ने कहा- राहुल अब तुम जल्दी से मेरी चूत में अपना लंड डाल दो … मुझसे अब नहीं रहा जाता.\nमैंने कहा- चाची … शुभ काम में देरी कैसी … अभी लो.","मैंने चाची की चूत पर लंड रखा और रगड़ने लगा.\nचाची कहने लगीं- भैन के लंड … अब डाल भी दे.\nयह सुनते ही मैंने एक जोर का धक्का लगाया और लंड एक ही बार में अन्दर पेल दिया. ","लंड अन्दर लेते ही चाची के मुँह से उम्म्ह… अहह… हय… याह… निकली. चाची की चूत थोड़ी सी टाइट थी. इधर मेरा भी पहली बार था, इसलिए मुझे भी दर्द हुआ. पर उस वक़्त तो चूत का नशा सवार था, तो पता नहीं लगा.","मैं हौले हौले चाची को चोदने लगा और उनको भी मजा आने लगा. चाची मुझे दबोचे हुए अपनी गांड उठा उठाकर लंड के झटके ले रही थीं. ","मैंने चाची को बिना रुके दस मिनट तक लगातार चोदा. इसके बाद चाची ने मुझे रोका और वो बिना लंड निकाले मेरे ऊपर सवार हो गईं. मेरा लंड अब भी चाची की चूत की फंकों में फंसा था. चाची अपनी गांड उठाते हुए लंड पर उछलने लगीं. मैं उनकी हिलती हुई चूचियों के मजे लेने लगा. ","कोई मिनट बाद चाची थक गईं. मैंने उनसे कहा कि अब पोजीशन बदल लेते हैं. आप घोड़ी बन जाओ.\nचाची ने हामी भर दी. वो चूत से लंड निकाल कर नीचे हो गईं. ","मैंने चाची को बिस्तर के किनारे घोड़ी बनाया और नीचे खड़ा होकर चूत में लंड पेलने लगा. कुछ मिनट बाद चाची कराहने लगीं. शायद उनका रस निकलने को था.","मेरा भी छूटने वाला था तो मैंने चाची को बताया- चाची, मैं झड़ने वाला हूँ.\nतभी चाची ने कहा- मैं झड़ गई हूँ … तू जब झड़े, तो मेरे अन्दर ही रस छोड़ देना. मैं गोली खा लूंगी. ","मैंने तेज तेज धक्के लगाए और चाची के अन्दर ही लंड का रस छोड़ दिया. एक मिनट तक लंड की पिचकारी खाली करने के बाद हम दोनों थक कर लेट गए.\nइस तरह मैंने पहली बार चाची को चोदा.\nथोड़ी देर बाद हमने एक राउंड और खेला और कपड़े ठीक करके सो गए.","उसके बाद मैंने कई बार चाची को चोदा.","मगर न जाने क्यों अब वो मुझे मना कर देती हैं. वो कहती हैं कि ये सब गलत है, जो पहले हो गया, सो हो गया. मगर अब नहीं करूंगी. ","दोस्तो, बताओ अब मैं क्या करूं. मुझे चुदाई का मन करता है.\nमुझे अपने सुझाव मेरे ईमेल पर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची को चोदा","href":"https://www.freesexkahani.com/category/aunty-sex/"},{"title":"भाई बहन सेक्स स्टोरी: भाई के लंड से मिला पूरा मजा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-sex-story/"},{"title":"देसी भाभी की वासना और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-vasna-aur-ki-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"गांव में चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-chachi-ki-chut-pyas/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/amateur-crossdresser-story/"},{"title":"हॉट कस्टमर को उसके घर जाकर चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-sunita-bhabhi-xxx/"},{"title":"सरपंच की चुदक्कड़ बीवी","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-chachi-chudai/"}]}