{"Title":"मकान मालकिन भाभी की चुदाई","author":{"name":"राजेश उपाध्याय","href":"https://www.freesexkahani.com/author/rajesh/"},"date":"20-02-2020","views":"107,176","description":["मैंने नया रूम किराए पर लिया था. मैं शाम को छत पर गया. तभी मकान मालकिन भाभी कपड़े समेटने आईं. उनसे मेरी दोस्ती कैसे हुई और मैंने कैसे भाभी को चोदा?","उस शाम मैं छत पर खड़ा था, जब भाभी कपड़े समेटने आईं. मैं उनकी खूबसूरती देखकर पागल हो गया. उन्हें पाने के लिए मेरा दिल मचलने लगा.","नमस्कार दोस्तो, मैं राजेश, वाराणसी में जॉब करता हूँ. बात उन दिनों की है, जब मैंने नया रूम किराए पर लिया था.","मेरे मकान मालिक दो भाई थे. उस घर में दोनों भाई अपनी पत्नियों और बच्चों के साथ रहते थे.","उस दिन मैं अपने रूम में सारा सामान व्यवस्थित करके शाम को छत पर चला गया था. छत पर मैं आस पास का नजारा देख रहा था, तभी भाभी कपड़े समेटने आईं.\nउन्होंने मुझे पीछे से आवाज दी- सुनिये!\nमैंने हड़बड़ा कर पीछे देखा, तो एक पतली सी बहुत ही खूबसूरत औरत खड़ी थी.\nमैंने उनसे पूछा- आप! ","वो मेरी बात काटकर, मुझे देखकर मुस्कुराते हुए बोलीं- हैरान मत होइए. मैं घर की बड़ी बहू रीमा (नाम बदला हुआ) हूँ.","मैंने उन्हें अपना नाम राजेश बताया, तो उन्होंने कहा- हाँ आपके भैया ने आपके बारे में बताया है.\nमैंने उनसे पूछा- घर में और कौन कौन है?\nउन्होंने बताया कि वो, उनके पति, एक बच्चा और उनके देवर अपनी पत्नी के साथ रहते हैं.","मैंने उनसे पूछा- आपकी देवरानी नहीं दिखाई दे रही हैं?\nभाभी ने बताया- वो मायके अपनी भाई की शादी में गयी है.","इसके बाद भाभी ने कहा- किसी चीज़ की जरूरत पड़े, तो मांग लेना.\nमैंने कहा- ठीक है भाभी जी.\nइसके बाद वो कपड़े लेकर नीचे चली गईं.","भाभी छब्बीस साल की थीं, ये मुझे बाद में पता चला था. वो बहुत ही खूबसूरत औरत थीं, उन्हें देखकर कोई भी नहीं कह सकता था कि वो एक बच्चे की मां हैं. भाभी की लंबाई लगभग पांच फुट चार इंच की थी, उनकी कमर छब्बीस और चूचियों की साइज बत्तीस रही होगी.\nउनकी खूबसूरती देखकर मेरा दिल उन्हें चोदने के सपने देखने लगा. ","मैं ये जानता था कि उन्हें चोदना एक सपना ही है क्योंकि कुछ भी अगर गलत हुआ, तो मेरी बड़ी बदनामी होगी.","पर जब कभी वो मेरे सामने आतीं, तो मैं उन्हें जी भरकर देखता और लाइन मारने की कोशिश करता रहता था. इस चक्कर में कभी कभी हमारी निगाहें टकरा जाती थीं और मैं नजर झुका लेता था.\nकभी कभी मुझे एहसास होता था कि भाभी जानबूझ कर मुझसे नजरें मिलाती थीं.","एक दिन मैं रात्रि ड्यूटी कर रूम पर वापस आया, तो भाभी सामने से बच्चे को स्कूल बस में बैठाकर मेन गेट बन्द कर वापस आ रही थीं.","सीढ़ियों पर मेरी नजर उनसे टकरा गई. वो मेरी आंखों में आंखें डालकर मुझे देख रही थीं.","उस दिन मुझे न जाने क्या हुआ, मैंने मन में सोचा कि आज मैं नजर नहीं झुकाऊंगा. और बस मैं उनकी आंखों में एकटक देखता ही रहा.","कुछ देर बाद भाभी मुस्कुराते हुए बोलीं- ऐसे क्या देख रहे हो, क्या कच्चा ही खा जाओगे?\nउन्हें मुस्कुराता देख मेरा डर गायब हो गया और मेरे मुँह से निकल गया- अगर आप इज़ाज़त देंगी, तो जरूर खा जाऊंगा.\nभाभी कुछ नहीं बोलीं, बस तेजी से घूम कर वहां से चली गईं.","उनकी ये प्रतिक्रिया देख कर मेरी गांड फट गई, मेरे चेहरे पर हवाइयां उड़ने लगीं.","मैं अन्दर से काफी डर गया था. रूम में जाकर नहा-धो कर खाना खाने के बाद लेट कर उन्हीं के बारे में सोच रहा था, तभी अचानक भाभी मेरे रूम में आ गईं.","भाभी ने मुझसे कहा- मुझे क्यों घूर रहे थे?\nमैं कुछ नहीं बोला.\nभाभी मुझे डांटने लगीं. वो बोलीं- आज आने दो इन्हें … मैं इनको बताऊंगी कि तुम मुझे घूरते रहते हो.\nमैं काफी डर गया, मैंने भाभी को सॉरी बोला और कहा कि आज के बाद ऐसी गलती नहीं होगी.\nभाभी अपनी जिद पर अड़ी थीं कि आज भैया को सब बता देंगी. मैं उन्हें मनाने का प्रयास कर रहा था.","काफी देर बाद भाभी ने कहा- ठीक है नहीं बताऊंगी, पर तुम्हें मेरी बात माननी पड़ेगी.\nमैंने कहा- ठीक है भाभी जी … आप जैसा कहा करेंगी, वैसा ही किया करूंगा.\nभाभी ने मुझसे कहा- आओ मेरे पास बैठो और मुझे सच बताओ कि तुम मुझे क्यों घूरते रहते हो?","मैं अब तक कुछ समझने लगा था, तब भी मेरी फट रही थी. मैंने उनसे सहमते हुए कहा- भाभी, आप मुझे बहुत अच्छी लगती हैं.\nभाभी ने अपने मम्मे उठाते हुए कहा कि अच्छा बताओ … मुझमें क्या अच्छा लगता है?\nतो मैंने कहा कि भाभी आपका पूरा बदन, आपका चेहरा.","मैं रुक गया … तो भाभी ने पूछा- और!\nमैंने कहा- भाभी, आप सर से लेकर पांव तक मुझे बहुत ही खूबसूरत लगती हैं.","इससे भाभी की आँखों में चमक आ गई और होंठों पर मुस्कान झलकने लगी.\nमैं समझ गया कि भाभी अपनी तारीफ़ सुनना चाह रही हैं.","उनसे इसी तरह की बातों में मेरे लंड में कड़कपन आने लगा और लंड का उभार लोवर के नीचे से साफ दिखने लगा था, जिसे भाभी ने भी देख लिया.","भाभी मेरे लंड की तरफ देखते हुए बोलीं- तुम नहीं सुधरोगे, तुम्हारी शिकायत करनी ही पड़ेगी.","मैं कुछ कहता, इससे पहले भाभी अपने हाथ से मेरे लंड को लोवर के ऊपर से ही पकड़ लिया और उसे सहलाते हुए बोलीं- मैं जानती हूँ कि तुम मुझे चोदना चाहते हो, मैं खुद भी तुमको पसन्द करती हूँ. पर कभी ये बात खुल गयी, तो बहुत बदनामी हो जाएगी. इसलिए आज से तुम मुझे कभी घूर कर नहीं देखोगे. तुम्हें ऐसा बिहेव करना होगा, जैसे हमारे बीच कुछ भी नहीं है. जब भी मौका मिलेगा, मैं खुद ही तुमसे मिल लिया करूंगी.","मैंने कहा- ठीक है, जैसा आप कह रही हैं, वैसा ही होगा भाभी.","भाभी मेरे लोवर में हाथ डाल कर मेरे लंड को सहला रहा थीं और मैं मन में सोच रहा था कि आज किस्मत कुछ ज्यादा ही मेहरबान है, जो भाभी खुद चुदने के लिए तैयार हो गईं.","मैंने उनका हाथ पकड़ कर लोवर से बाहर निकाला.","इससे पहले कि भाभी कुछ बोलतीं, मैंने उनके होंठों को अपने होंठों में ले लिया और दबा कर चूसने लगा. कुछ देर तक भाभी के दोनों होंठों को अपने होंठों में लेकर चूसने के बाद मैंने भाभी को बिस्तर पर गिरा दिया और उनके ऊपर चढ़ गया.","मैं अपने दोनों हाथों से भाभी की दोनों चूचियों को साड़ी के ऊपर से ही दबाते हुए उनकी गर्दन पर किस करने लगा. भाभी की चूचियों को दबाते हुए मैंने भाभी से पूछा- मेरी जान, कैसा लग रहा है?\nतो भाभी ने कहा- अच्छा लग रहा है जानू.","भाभी भी आंखें बंद कर हल्की आहें भरते हुए अपनी चूचियां मसलवा कर आनन्द ले रही थीं. भाभी की गर्दन को चूमते हुए मैंने उनके कंधे पर से साड़ी का पल्लू हटा दिया और ब्लाउज के ऊपर से ही दुबारा उनकी चूचियां दबाने लगा.","कुछ देर तक भाभी के गर्दन को चूमने और उनकी चूचियां दबाने के बाद मैंने साड़ी को निकाल कर अलग कर दिया और उनके ब्लाउज का हुक खोल कर भाभी को बैठाकर उसे भी निकाल दिया. फिर भाभी की ब्रा का हुक खोल कर ब्रा को भी निकाल कर अलग कर दिया.","मैंने भाभी को फिर से बिस्तर पर लिटा दिया और उनके ऊपर चढ़ कर उनके चेहरे को अपनी हाथों में लेकर पूरे चेहरे को किस करने लगा. भाभी ने भी मुझे कसकर अपनी बांहों में भर लिया था और धीरे धीरे आहें भर रही थीं.","भाभी के चेहरे को कुछ देर चूमने के बाद, मैं उनके होंठों को अपने होंठों में लेकर चूसने लगा. भाभी भी मेरे होंठों को चूसते हुए मेरा साथ दे रही थीं. भाभी के होंठों को चूसने के बाद मैंने अपनी जीभ भाभी के मुँह में डाल दी. भाभी मेरी जीभ को चूसने लगीं. कुछ देर बाद भाभी के जीभ को अपनी मुँह में लेकर मैं भी चूसने लगा.","फिर मैंने भाभी के साया की डोरी खोल कर साया को निकाल दिया और उनके जिस्म पर बची उनकी पैंटी को निकाल कर उनको बिल्कुल नंगी कर दिया.","भाभी मेरे सामने नंगी लेटी थीं. उनका जिस्म बहुत ही खूबसूरत लग रहा था. मैं भी अपने सारे कपड़े उतार कर पूरा नंगा हो गया.","इसके बाद मैंने भाभी के पैरों के पास आकर उनके पैरों की उंगलियों, एड़ियों, घुटनों और जांघों को बारी बारी चूमते हुए उनकी कमर तक आ गया. भाभी के दोनों पैरों को फैलाकर मैंने उनकी चूत पर एक किस किया और उनकी चूत के अन्दर अपनी जीभ डालकर चुत चूसने लगा.","भाभी आंखें बंद कर कामुक आहें भर रही थीं.","उनकी चूत को चूसने के बाद मैंने भाभी के पेट और कमर को चूमते हुए चूचियों के पास आ गया. मैंने भाभी की एक चुची को मुँह में लेकर चूसने लगा और दूसरी को अपने हाथों से मसलने लगा. कुछ देर बाद मैंने भाभी की दूसरी चूची को मुँह में ले लिया और पहली वाली को मसलने लगा.","भाभी की चूचियों को कुछ देर चूसने और मसलने के बाद मैंने भाभी के कंधों, गर्दन और कानों को चूमते हुए उनके माथे को चूमने का मजा लिया. भाभी की आंखें बन्द थीं और वो धीरे धीरे सीत्कार भर रही थीं.","मैं भाभी के होंठों को एक बार फिर से अपने होंठों में लेकर चूसने लगा. भाभी ने कसकर मुझे अपनी बांहों में भर लिया. भाभी के होंठों को चूमते हुए, मैंने उन्हें बांहों में भरकर करवट बदल ली और अब भाभी मेरे ऊपर आ गईं. ","मैंने भाभी की टांगों में अपनी टांगों को फंसा लिया और उनके चूतड़ों को दबाते हुए बोला- भाभी जान … अब मुझे चूमिए न!","मेरे कहते ही भाभी ने मेरे चेहरे को अपने हाथों में लेकर चुम्बनों की झड़ी लगा दी. मेरे चेहरे को चूमने के बाद भाभी थोड़ा नीचे की तरफ आकर मेरे सीने के दोनों निप्पलों को मुँह में लेकर बारी बारी चूसने लगीं.","मेरे निप्पलों को चूसने के बाद भाभी ने मेरी तरफ देखा, तो मैंने भाभी से कहा- भाभी जी, मेरे लंड को भी चूसिए न!\nभाभी मेरे लंड को अपने हाथों में लेते हुए बोलीं- यार, मुझे भाभी मत कहो … मेरा नाम लेकर बोलो. ","यह कह कर उन्होंने मेरे लंड को अपने मुँह में ले लिया और मजे से चूसने लगीं.\nमैंने भाभी के सर को सहलाते हुए कहा- रीमा डार्लिंग … तुम लंड बहुत अच्छी तरह चूसती हो.","कुछ देर तक भाभी को अपना लंड चुसाने के बाद मैंने अपना लंड उनके मुँह से निकाल लिया. मैंने भाभी के हाथों को पकड़ कर उनको अपने ऊपर खींच लिया और उनको अपनी बांहों में भर लिया. फिर करवट बदल कर उनको नीचे कर दिया और उनके ऊपर चढ़ गया.","भाभी ने मुझसे कहा- जान अब मत तड़पाओ. … अब जल्दी से मुझे चोद दो.\nमैंने भाभी से कहा- ठीक है जानेमन!","मैंने उनकी टांगों को फैलाया और घुटनों के बल उनके बीच में बैठ गया.","अपने लंड पर मैंने थोड़ा सा थूक लगाया और भाभी की चूत के छेद पर रख कर धक्का लगाया, तो पूरा लंड आराम से भाभी की चूत में चला गया.","भाभी ने अपने पैरों को मेरी जांघों में लपेट लिया और मेरी कमर को अपने हाथों से पकड़ कर बोलीं- आंह … हचक कर चोदो मुझको … मेरी जान … बड़ी आग लगी है.","मैं भाभी की चूत में धीरे धीरे धक्के लगाकर भाभी को धकापेल चोदने लगा. कुछ देर मैं भाभी को ऐसे ही चोदता रहा, तभी भाभी ने मुझसे कहा कि मेरा होने वाला है … अब जल्दी जल्दी चोदो.","मैंने अपनी स्पीड को बढ़ा दिया और तेजी से भाभी को चोदने लगा. कुछ देर बाद भाभी का जिस्म अकड़ने लगा और उन्होंने मुझे कसकर अपनी बांहों में भर लिया. ठीक उसी समय मेरे लंड ने भी भाभी की चूत में ही पानी छोड़ दिया.","मैंने भाभी के माथे को चूमते हुए कहा- रीमा, तुम बहुत प्यारी हो.","उसके बाद मैं भाभी के ऊपर ही लेट गया. भाभी ने मुझे अपनी बांहों में भर लिया. मैंने करवट बदल भाभी को ऊपर कर दिया और भाभी की पीठ सहलाने लगा.","भाभी को ऐसे ही बांहों में लेकर बातें करता रहा. मैंने भाभी से कहा कि जानेमन तुम एक बच्चे की मां की हो, पर तुम तो खूबसूरती के मामले में लड़कियों को पीछे छोड़ दे रही हो, आखिर तुमने खुद को इतना मेंटेन कैसे रखा है!\nभाभी ने मुझसे कहा- मैं पहले से ही ऐसी हूँ … और मैं अभी भी रोज सुबह योग करती हूँ.","कुछ देर बाद लंड में कड़कपन आने लगा, तो मैंने भाभी को लंड चूसने को कहा. भाभी उठकर मेरा लंड चूसने लगीं.","जब मेरा लंड पूरी तरह से कड़क हो गया, तब मैंने भाभी को लंड के ऊपर बैठने को कहा. भाभी अपनी टांगों को मेरी कमर के दोनों तरफ करती हुई बैठने लगीं. उन्होंने अपने हाथ से मेरे लंड को पकड़ कर अपनी चूत की छेद पर सैट किया और धचाक से बैठ गईं.","मेरा पूरा लंड भाभी की चूत में जड़ तक समा गया. मैंने दोनों हाथों से भाभी की कमर पकड़ लिया. ","तभी भाभी बोली- अभी तुमने मुझे चोदा, अब मैं तुम्हें चोदूंगी.\nमैंने भाभी की कमर को सहलाते हुए कहा कि मेरी जान ये तो मेरी किस्मत है, जो तुम मुझे चोद रही हो, चोदो जानेमन.","भाभी अपनी कमर हिलाकर मुझे चोद रही थीं … नीचे से मैं भी धक्के लगाकर भाभी का साथ दे रहा था.","कुछ देर उसी तरह से भाभी मुझे चोदती रहीं. उसके बाद मैं उसी पोजीशन में उठ कर बैठ गया.","अब भाभी मेरी गोद में मेरी जांघों पर बैठी थीं और मेरा लंड भाभी की चूत में घुसा था. मैंने भाभी को अपने सीने से लगा कर उनके चेहरे को हाथों में लेकर उनके होंठों को चूसने लगा.","भाभी के होंठों को कुछ देर चूसने के बाद मैं उनके चेहरे और गर्दन को चूमने लगा. उसके बाद मैंने भाभी की कमर पकड़ कर उसी पोजीशन में भाभी को कुछ देर चोदा. भाभी को चोदते चोदते जब उत्तेजना ज्यादा बढ़ जाती थी, तब मैं भाभी के होंठों को चूसने लगता, उनके चेहरे को चूमने लगता और उनकी चूचियां दबाने और चूसने लगता.","उसके बाद मैंने भाभी को घोड़ी बना दिया. भाभी के पीछे आकर उनकी उनकी चूत में डालना लंड डाल दिया. भाभी की पतली कमर पकड़ कर उन्हें चोदने में एक अलग ही मज़ा आ रहा था.","कुछ देर भाभी को घोड़ी बना कर चोदता रहा. उसके बाद भाभी को बिस्तर पर लिटा दिया. उनके दोनों पैरों को अपने कंधे पर रख कर फिर से भाभी को चोदने लगा. ","इस बार भाभी काफी जोर जोर से बोल रही थी- आह मज़ा आ रहा है … और चोदो मुझे … और चोदो आह … आह.\nभाभी लंड के नीचे दबी हुई मस्त आहें भर रही थीं. भाभी की मुँह से निकलने वाली सिसकारियां मुझे और भी उत्तेजित कर रही थीं.","तभी भाभी ने कहा- मेरा आने वाला है, जोर जोर से मुझे चोदो.\nमैंने धक्कों की स्पीड को बढ़ा दिया. कुछ देर बाद भाभी का जिस्म कांप उठा और वो मेरे जिस्म से कसके चिपक गईं. अब मैं भी काफी ज्यादा उत्तेजित हो गया था, मैंने धक्कों की स्पीड को और बढ़ा कर भाभी को चोदना चालू कर दिया.","कुछ देर बाद मेरे लंड ने वीर्य भाभी की चूत में छोड़ दिया.","वीर्य स्खलन के बाद मैं बेदम होकर भाभी के माथे को चूमते हुए उनके ऊपर लेट गया. कुछ देर बाद हम दोनों ने अपने कपड़े पहन लिए और मैं अपने रूम में आ गया.","दोस्तो, इस तरह मैंने बड़ी भाभी को चोद दिया. आपको मेरी ये सेक्स की हिंदी कहानी कैसी लगी. आप मुझे मेरी ईमेल पर बताना न भूलें.\n[email protected]\nआपका दोस्त राजेश"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की हिंदी कहानी","href":"https://www.freesexkahani.com/tag/hindi-sexy-story/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-1/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी ने मुझे चोदना सिखाकर अपनी सहेली को चुदवाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-saheli/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"}]}