{"Title":"मकान मालकिन की वासना और प्यार-2","author":{"name":"विकी","href":"https://www.freesexkahani.com/author/vickyk/"},"date":"11-11-2019","views":"95,597","description":["मेरी मकान मालकिन बहुत सेक्सी थी. पति से तलाक के बाद वो मुझमें रूचि रखने लगी थी. उसने कैसे मुझे अपने लटके झटके दिखा कर फंसाया. मैंने उसकी चुदाई की.","कहानी का पहला भाग: मकान मालकिन की वासना और प्यार-1\nबरखा ने मुझे अपना फोन दिया और कहने लगी- इसमें वीडियो प्ले नहीं हो रहे हैं, तुम जरा देखना इसमें क्या प्रॉब्लम आ गई है.\nमैं उसके फोन को ठीक करने लगा. मैं उसके फोन को देख रहा था. उसके फोन में वीडियो प्ले नहीं हो रहे थे.","जैसे ही मैंने उसके फोन की सेटिंग ठीक किए और वीडियो प्ले किया तो मेरे होश उड़ गए मैंने देखा कि बरखा ने मेरे नहाने का वीडियो बना लिया था जिसमें मैं बिल्कुल नंगा होकर ना रहा था.\nबरखा मेरे सामने खड़ी थी और मुझे एक मुस्कुराहट के साथ देख रही थी.\nमैंने बरखा से पूछा- यह क्या है?\nतो वह कहने लगी- क्या?\nमैंने उसे वीडियो दिखाते हुए कहा- यह क्या है?\nतो वह एक नॉटी मुस्कान के साथ कहने लगी- यह तो तुम हो और तुम्हारा प्यारा लंड है.\nऔर कहने लगी- मुझे तुम्हारा लंड बहुत प्यारा लगता है.\nकहने लगी- जब मैंने तुम्हारा लंड देखा तो मुझसे रहा नहीं गया इसलिए मैंने तुम्हारी वीडियो बना ली. तुम कहते हो तो मैं तुम्हें इसे अभी डिलीट कर देती हूं. पर तुम मुझे वादा करो कि तुम मुझे अपने लंड का प्यार दोगे.","यह सुनकर मैं दिल ही दिल खुश तो बहुत हो रहा था पर मैं गुस्सा होने का नाटक भी कर रहा था.\nमैंने गुस्से से पूछा- तुमने मेरा न्यूड वीडियो क्यों बनाया?\nतो बरखा कहने लगी- मुझे तुम्हारा लंड बहुत अच्छा लगा इसलिए मैंने तुम्हारा वीडियो बना लिया. ताकि जब चाहे मैं तुम्हारा लंड देख सकूं.","और वह मुझे हवस भरी नजरों से देखने लगी. वह मेरे पास आई और मेरा हाथ पकड़ कर कहने लगी- मैं तुम्हें बहुत पसंद करती हूं.\nफिर उसने अपना हाथ मेरे लंड पर रख दिया और उसे जोर से पकड़ कर कहने लगी- मुझे तुम्हारा प्यार और यह तुम्हारा प्यारा लंड चाहिए.","फिर उसने मेरा मुंह पकड़ कर अपने बूब्स के बीच में डाल दिया और अपने बूब से मेरे मुंह को जोर जोर से दबाने लगी.\nमैंने बरखा की पतली कमर पर अपना हाथ रखा और उसे कहने लगा- मैं भी तुम्हें बहुत पसंद करता हूं.\nउसने और मैंने एक लंबी किस की.\nबरखा एक हाथ से मेरे लंड को पैंट के ऊपर से ही सहला रही थी.","किस करते करते बरखा और मैं खड़े हो गये. फिर बरखा ने मेरा लोअर और अंडरवेयर नीचे कर कर उतार दिया और मेरे लंड को अपने हाथ से पकड़ कर जोर जोर से आगे पीछे करने लगी.\nफिर मैंने भी उसकी साड़ी का पल्लू नीचे गिरा दिया. बरखा के बड़े बड़े बूब्स गजब के लग रहे थे.","अब बरखा नीचे झुककर मेरे लोड़े को चूसने लगी. बरखा मेरे लोड़े को लॉलीपॉप की तरह जोर जोर से चूसने लगी और कहने लगी- तुम्हारा लौड़ा तो बहुत मजेदार है.\nऔर चप चप कर मेरा लौड़ा चूसने लगी. मुझे भी अपना लौड़ा चुसवाने में बहुत ज्यादा मजा आ रहा था.","मैं बरखा के मुंह के अंदर ही अपने लोड़े से झटके देने लग पड़ा. बरखा भी पूरे मजे लेकर मेरे लोड़े को मुंह के अंदर बाहर ले रही थी.","फिर मैंने बरखा को ऊपर उठाया. बरखा ने अब मेरी टीशर्ट भी उतार दी. अब मैं पूरी तरह बरखा के सामने नंगा होकर खड़ा था पर अभी तक बरखा का सिर्फ साड़ी का पल्लू ही नीचे था.\nमैं बरखा की साड़ी धीरे-धीरे करके उतारने लगा.","बरखा सेक्सी ब्लाउज और पेटीकोट में ही खड़ी थी. मैं ब्लाउज के ऊपर से ही बरखा के बूब्स को दबाने लगा.\nफिर बरखा कहने लगी- तुम मेरे बूब्स को आजाद नहीं करोगे इस कमबख्त ब्लाउज से?\nमैंने बरखा के ब्लाउज की डोर पीछे से खोल दी. उसके बड़े बड़े बूब्स उस टाइट ब्लाउज से बाहर उछल कर आ गए.\nयह नजारा देखने लायक था.","इस नजारे को देखकर मेरा लंड जोर से खड़ा हो गया. अब बरखा ऊपर से नंगी हो गई थी.\nफिर बरखा कहने लगी- मुझे भी अपनी तरह पूरी नंगी कर दो.","मैंने बरखा के पेटीकोट का नाड़ा खोल दिया. अब बरखा एक पतली सी कच्छी में खड़ी थी. बरखा नंगी होकर बहुत सुंदर लग रही थी, वह एक पोर्न मॉडल की तरह लग रही थी. उसके 38 डी के बड़े बड़े बूब्स और 32 इंच की पतली कमर और 42 इंच की गांड जो की कच्छी में थी.","बरखा देखने में बहुत ही हॉट लग रही थी. उसको नंगी देख कर मेरा लंड बुरी तरह से पागल हो रहा था.","बरखा कहने लगी- इस कच्छी को निकालने के लिए तुम क्या पंडित के मुहूर्त का इंतजार कर रहे हो?\nइतना कहते ही मैंने बरखा को अपनी गोद में उठा लिया और उसे वहां टेबल के ऊपर बैठाया, उसकी टांगों को फैला कर उसकी कच्ची को उसकी गांड से अलग कर दिया.","अब बरखा पूरी तरह से नंगी थी. बरखा और मैं दोनों पूरे नंगे होकर खड़े हो गए. हम नंगे होकर एक दूसरे के जोर से गले मिले. मेरा खड़ा लंड उसके पेट से टकरा रहा था और बरखा मुझे कहने लगी- विक्की आज तुम मेरी बरसों की प्यास बुझा दोगे.","बरखा अपनी टांगों के नीचे बैठी और गांड को उठा कर मेरे लंड को अपने मुंह में ले लिया और फिर से लॉलीपॉप की तरह मेरे लंड को चूसने लगी.\nवह कहने लगी- मुझे लंड चूसना बहुत पसंद है. मैंने कई सालों से लंड नहीं चूसा है.\nमैंने बरखा से कहा- तुम अपने पति का लंड नहीं चूसती थी क्या?\nतो बरखा कहने लगी- उस साले का तो लंड ही खड़ा नहीं होता था. शराब पी पी कर उसने अपना और अपने लंड की हालत भी खराब कर ली थी. साले ने मुझे 2 साल से हाथ तक नहीं लगाया था. पर विक्की … आज तुम मुझे ऐसे चोदना कि मेरे चूत की प्यास बुझ जाए.","और फिर वह मेरा लंड फिर से जोर जोर से चूसने लग पड़ी और कहने लगी- अपने लंड से मेरे मुंह को नहला दो. मैं तुम्हारे लंड का पानी पीना चाहती हूं.\nमैंने कहा- इतनी भी जल्दी क्या है मैडम? थोड़ा तो मजे लेने दो!\nतो वो कहने लगी- विकी, प्लीज तुम मुझे मैडम मत बुलाया करो. मुझे बरखा कहा करो. और प्यार करते हुए मुझे गंदी गंदी गालियां सुनने की आदत है. तुम मुझे प्यार करते हुए रंडी कहा करो, तुम मुझे बरखा रांड बुलाया करो.","फिर मैंने बरखा को ऊपर उठाया और उसको एक लिप किस की. उसकी गांड को पकड़कर अपने लंड के और पास लेकर आया. फिर मैंने अपने दोनों हाथों से पकड़कर उसकी मोटी गांड को जोर जोर से दबाने लगा. फिर उसकी चूत को अपने लंड से एकदम चिपका के जोर से उसकी गांड को अपनी ओर दबाने लगा जिससे मेरे लंड का दम निकल रहा था.","मेरे लोड़े से पानी निकलने ही वाला था कि तभी मैंने बरखा को बोला- अपना मुंह आगे करो.\nबरखा नीचे बैठ गई और मैंने अपने लंड का सारा पानी उसके मुंह में डाल दिया. बरखा मेरे लंड का सारा पानी पी गई और वह मेरे लोड़े को अपनी जीभ से साफ करने लगी.","वोमुझे कहने लगी- विकी, मैंने कई सालों बाद लंड के पानी का स्वाद चखा है.\nफिर बरखा अपनी गांड और चूत मुझे दिखाने लगी और कहने लगी- आज तुमको मेरी गांड और चूत दोनों ही मारनी है. मुझे अपनी गोद में उठा कर बेडरूम तक ले चलो.","मैंने बरखा को अपनी गोद में उठा लिया. जब मैंने बरखा को अपनी गोद में उठाया हुआ था तब मेरा लंड बरखा की गांड को टच कर रहा था जिससे मुझे बहुत मजा आ रहा था.\nऔर मैंने बरखा से पूछा- तुम्हारी गांड का क्या साइज है?\nतो बरखा ने मुझे मुस्कुराते हुए कहा- मेरी गांड का साइज तुम खुद ही पता कर लेना.","मैं बरखा को बेडरूम में ले गया और बेड पर लिटा दिया.\nफिर मैं बरखा को पूछने लगा- तुम्हारे फिगर का क्या साइज है?\nतो बरखा मुझे कहने लगी- तुम अपनी आंखों से मुझे नाप लो. अब तुम्हारे आगे नंगी पड़ी हूं.\nमैंने बरखा को कहा- तुम्हारे बूब्स का साइज 38डी है और तुम्हारी कमर का साइज 30 होगा और तुम्हारी गांड 42 इंच की होगी.\nतब बरखा कहने लगी- तुमने मेरे बूब्स का साइज सही बताया है. मेरे बूब्स का साइज 38 डी है और मेरी कमर का साइज 32 इंच है और मेरी गांड का साइज भी तुमने सही बताया है, मेरी गांड का साइज भी 42 इंच है. पर तुम्हें आज मेरी गांड मार मार कर 48 इंच की करनी होगी.","मैंने बरखा से कहा- पहले कहाँ लंड डालूं?\nतो बरखा कहने लगी- मेरी चूत बरसों से प्यासी है. तुम मेरी चूत में सबसे पहले लंड डालो.","मैंने बरखा की चूत में अपना लंड डाल दिया. उसकी चूत बहुत टाइट थी. पहले मैंने अपने लंड का सुपारा उसकी चूत में डाला. इतने से ही बरखा की चीख निकल गई, कहने लगी- 2 साल से मेरी चूत में लंड नहीं गया है. जिस कारण से मेरी चूत टाइट हो गई है.","फिर बरखा ने अपनी चूत पर एक जेल जैसी लगाई और मेरे लंड पर भी वह जेल लगा दी. फिर मैंने धीरे से उसकी चूत में अपना लंड डालना शुरू कर दिया.","मैंने पहले उसकी चूत में अपने लंड का धक्का दिया. मेरा लंड उसकी चूत में उस जेल की वजह से पूरा अंदर चला गया.\nबरखा की चीखें निकल रही थी ‘उम्म्ह… अहह… हय… याह…’\nवह मुझे गालियां देने लग पड़ी, मुझे कहने लगी- भोसड़ी के … आराम से लंड मेरी चूत में डाल!\nबोलने लगी- तेरा लंड है या घोड़े का लंड है?\nऔर कहने लगी- मेरे पति का तो छोटा सा लंड था. मुझे इतने बड़े लंड की आदत नहीं है.","फिर मैंने उससे कहा- रंडी, अब बड़े लंड की आदत डाल ले.\nवह अपनी मोटी गांड को उछाल कर मेरे लंड का स्वागत अपनी चूत में कर रही थी. यह देख कर मैं और पागल हो गया और उसकी चूत में लंड से जोर जोर से झटके देने लगा.\nवह जोर-जोर से चिल्लाने लगी, मुझे कहने लगी- भोसड़ी के … जोर से … जोर जोर से चोद!\nऔर आहें भरने लगी और कहने लगी- विक्की, तेरा लंड बहुत प्यारा है, तुम मुझे इस लंड से अब हर रोज चोदना.","थोड़ी देर बाद बरखा की चूत से पानी निकल गया और मैं बरखा की चूत को जोर जोर से चोदने लगा. उसकी चूत से पानी निकल रहा था तो मुझे बहुत मजा आ रहा था. थोड़ी देर के बाद मेरे लंड से भी पानी निकल गया.","उसके थोड़ी देर बाद बरखा ने अपनी गांड मेरी तरफ कर दी, अपनी गांड उछाल उछाल कर मुझे कहने लगी- मेरी गांड को भी जोर जोर से अपने लंड से चोदो.\nमैंने अपने लंड में जेल लगाई और फिर बरखा की गांड में भी वही जेल लगा दी और बरखा की गांड में मैंने अपना लंड डाल दिया. और फिर मैं बरखा की गांड जोर जोर से मारने लगा.","बरखा भी अपनी गांड जोर जोर से हिला रही थी. बरखा मेरे लंड पर अपनी गांड को जोर जोर से मार रही थी जिससे मेरा लंड को बहुत मजा आ रहे थे. वो मेरे लंड के ऊपर बैठी हुई थी. उसने पैरों में हील पहन रखी थी जिससे वह अपनी गांड को जोर जोर से हिला रही थी.","बरखा की गांड जब मेरे लंड पर पड़ रही थी तो कमरे में पटपट की आवाज आ रही थी, आवाज उसे पूरा कमरा गूंज रहा था.\nऔर बरखा मुझे कह रही थी- भोसड़ी के … मुझे जोर से चोद! भोसड़ी के मुझे जोर से चोद!\nऔर भी गालियां दे दे कर मुझे चोदने को कह रही थी.","मैं भी उसे बरखा रंडी बोल कर जोर जोर से चोद रहा था. फिर मेरा लंड से पानी उसकी गांड पर निकल गया और वह अपनी गांड को साइड में ले जाकर लेट गई. उस रात में मैंने बरखा की गांड और चूत कोई पांच बार मारी होगी. इस तरह से मैंने उस दिन अपनी बरखा मैडम को संतुष्ट किया.","मेरी सेक्स कहानी के पर अपने विचार आप मुझे मेरे मेल आई डी [email protected] पर भेज सकते हैं, मुझे आपके मेल का इंतजार रहेगा."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मकान मालकिन की वासना और प्यार-1","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"},{"title":"बस में गर्लफ्रेंड सेक्स की कहानी","href":"https://www.freesexkahani.com/first-time-sex/bus-me-girlfriend-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Mastram Sex Story","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"छत पर देवर भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-1/"},{"title":"पड़ोस की सेक्सी भाभी की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-sexy-bhabhi-chudai/"}]}