{"Title":"मकान मालिक की पत्नी की यौन तृप्ति","author":{"name":"अबन कुमार मिश्रा","href":"https://www.freesexkahani.com/author/mithila/"},"date":"22-02-2020","views":"43,786","description":["मैं किराये पर रहता हूँ. मकानमालिक दुबला पतला है. पर उसकी पत्नी की गदरायी जवानी किसी को भी पागल कर सकती है. मुझे लगा कि वो अपने पति से खुश नहीं है. तो मैंने क्या किया?","नमस्कार दोस्तो,\nमेरा नाम अबन कुमार मिश्रा है. मैं कोलकाता का रहने वाला हूं पर अभी मैं दिल्ली में हूं और मैं किसी बैंक का कर्मचारी हूं.","यह मेरी पहली कहानी है और बिल्कुल सच्ची कहानी है इसमें जरा भी झूठ नहीं है. मुझे झूठ बिल्कुल पसंद नहीं इसलिए जो भी मैं कहानी बताने जा रहा हूं यह बिल्कुल सच है.\nअगर कहानी लिखने में कोई गलती हो जाए तो प्लीज मुझे माफ कर देना.","मेरी उम्र 28 साल है और मैं दिखने में ठीक हूं.\nपिछले 4 सालों से दिल्ली में मैं एक किराए के कमरे में रहता हूं. मैंने कमरा नहीं बदला. जिस कमरे में मैं 4 साल पहले था उस कमरे में मैं आज भी हूं.","मेरा मकान मालिक भी उसी बिल्डिंग में रहता है और उसकी पत्नी है नाम है रचना. मेरा मकान मालिक अपनी पत्नी के ऊपर बहुत शक करता है. यह आप लोग बहुत अच्छे से जानते हैं जो मर्द अपनी पत्नी को शारीरिक सुख नहीं दे पाता है, वही अपनी पत्नी पर शक करता है.","मकान मालिक थोड़ा दुबला पतला और सेक्स के बारे में थोड़ा ढीला है. ऐसा दिखने में लगता है तो होगा भी!","और आपको मैं रचना भाभी के बारे में बताऊँ जो दिखने में इतनी गजब की माल है कि मैं आपको लिखकर के बयां नहीं कर सकता. रचना भाभी की लंबाई 5 फीट 11 इंच है और उसके शरीर की बनावट 40 की छाती 32 की कमर और उसकी गांड 38 की है. भाभी की फूले हुए गाल, रसीले होंठ और 36 की उम्र, और उसकी गदराई जवानी उसकी एक नजर किसी भी लड़के को पागल बनाने के लिए काफी हैं. एक ऐसी औरत जिसको पाने के लिए मर्द अपना सब कुछ लुटा दे.","तो मैं आपको बताता हूं कि मैंने उससे पटाया कैसे और पेला कैसे, मुझे उसको अपने बिस्तर तक लाने में 4 साल लग गए.","शुरू शुरू में मैं समझता था कि वे ऐसी औरत नहीं है और मैं उस पर ध्यान नहीं देता था. इसी तरह मेरे 2 साल निकल गये.\nवो मुझसे ज्यादा बात भी नहीं किया करती थी, सिर्फ काम की बात किया करती थी.","दो साल बीतने के बाद उसके पति की जॉब ऐसी जगह लगी जहां वह दोपहर के बाद ड्यूटी पर जाता है और रात में दो बजे घर वापस आता है. मैं बैंक कर्मचारी हूं तो मैं शाम को पाँच बजे अपने कमरे पर आ जाता हूं.","उसका पति घर पर नहीं होता तो उससे बात करने का ज्यादा मौका मिलता है और वह मुझसे थोड़ा घुल मिल भी गई है. धीरे-धीरे हम दोनों में मजाक भी होने लगा. और ऐसे ही मजाक मजाक में हम दोनों में बहुत अंदर की बातें भी होने लगी.\nयह सिलसिला 2 सालों तक चला.","पहले के 2 साल जिसमें हम दोनों में बहुत कम बातें हुई, सिर्फ काम की बात हुई. मैं रचना भाभी को पेलना तो बहुत पहले से चाहता था लेकिन मुझे लगता था ये औरत ऐसी नहीं है मजाक तो कर लेती है गंदा लेकिन मेरे बिस्तर में नहीं आ सकती. मैं इसे कभी चोद नहीं पाऊंगा.","एक दिन मेरे बैंक की छुट्टी थी मैं अपने कमरे पर अपने कपड़े धो रहा था. और वह सीढ़ी पर बैठकर मुझसे बातें कर रही थी. बातों बातों में रचना भाभी ने मुझसे कहा- मेरी तबीयत ठीक नहीं है मुझे डॉक्टर के पास दिखाने जाना है.\nमैंने कहा- सुबह तो भैया घर पर ही होते हैं, भैया के साथ अस्पताल चली जाना.\nरचना भाभी ने मुझसे कहा- उनके पास टाइम कहाँ होता है.\nतो मैंने कहा- तुम खुद चली जाना.","रचना भाभी ने मुझसे कहा- मुझे नहीं मालूम है अस्पताल का!\nतो मैंने भाभी से बोला- मैं आपको अस्पताल ले चलूंगा.\nभाभी बोली- ठीक है.","बैंक का कर्मचारी गणित वाला दिमाग बाद में मेरे समझ में यह बात आई कि यह अपने पति के साथ नहीं जाना चाहती. यह लोकल औरत है और इसे अस्पताल के बारे में नहीं पता. मैं तो यहां चार साल पहले आया हूं. मैं बाहर का हूं लेकिन यह मेरे साथ अस्पताल जाना चाहती है.\nमैं सब कुछ समझ गया था लेकिन खुलकर नहीं समझ पाया.","अब मैं इसके दिल की बात जानना चाहता था कि यह चाहती क्या मुझसे. जैसे मैं इसकी वासना में 4 साल से तड़प रहा हूं. क्या रचना भाभी भी जवानी की आग मेरे लौड़े से बुझाना चाहती है?","एक दिन मैंने भैया को देखा चड्डी में छत पर टहल रहे थे. भैया की शरीर को देखने के बाद मुझे लगा कि रचना भाभी की प्यास भैया से बिल्कुल नहीं बुझती होगी.\nरचना भाभी का जैसा शरीर है रचना भाभी जैसी औरत को शांत करने के लिए घोड़े जैसा लौड़ा चाहिए और धमाकेदार मर्द.","मैंने सोचा कि एक बार भैया के बारे में बात करूंगा भाभी से!\nहमारा मकान मालिक है लेकिन मैं उनको भैया और उनकी पत्नी को यानी रचना को भाभी बोलता हूं.","एक दिन मौका मिला और मैंने रचना को यह बात बोल दी- भैया के शरीर को मैंने देखा चड्डी में … वे छत पर टहल रहे थे. मुझे नहीं लगता कि वे आपको शारीरिक सुख दे पाते होंगे.\nरचना भाभी ने बहुत आश्चर्य मुझसे कहा- तुम्हें कैसे पता? तुम कैसे जानते हो? तुमने मेरे बेडरुम में झांक कर देखा है क्या? तुम यह कैसे कह सकते हो?","फिर मैंने कहा रचना भाभी को- भैया की उम्र 45 साल, आपकी उमर 36 साल. आपके शरीर को और उनके शरीर को देख कर के मैंने यह अनुमान लगाया है.\nरचना भाभी ने मुझसे कहा- इन सब बातों पर ज्यादा दिमाग मत लगाओ.","फिर मेरे दिमाग में पहले वाली बात आई कि यह औरत ऐसी नहीं है.","इसी तरह कुछ दिन बीत गये.","रचना भाभी नीचे रहती हैं और मैं पहले मंजिला पर रहता हूं. एक दिन मैं सीढ़ियों से नीचे उतर रहा था और उसी टाइम भाभी छत पर जाने के लिए सीढ़ियों पर चढ़ रही थी. मैं आधी सीढ़ियों पर था तो मैंने दीवार के साइड में रुक कर के उसे जाने का रास्ता दे दिया,\nमुझे देखकर वह मुस्कुराते हुए सीढ़ियों पर चल रही थी और मेरे लौड़े पर अपनी कमर को रगड़ती हुई निकल गई.","उसके बाद मैं समझ चुका था कि यह मेरे लौड़े से चुदाना चाहती है.","दो दिनों बाद रचना भाभी ने अचानक मुझे आवाज लगाई- अबन नीचे आओ!\nमैंने कहा- आ रहा हूं मैं!","जब मैं नीचे आया तो रचना भाभी ने पूछा- क्या तुमने खाना खा लिया?\nतो मैंने कहा- नहीं, अभी मैं खाना खाने जा रहा हूं.\nरचना भाभी ने कहा- जाओ कपड़े बदल कर आओ, हम दोनों शादी में चल रहे हैं. पास में शादी है.","मैं कपड़े बदल कर आया और हम दोनों शादी में चले गए.\nरचना भाभी ने मुझसे पूछा- तुम पहले क्या खाओगे?\nमैंने कहा- दही भल्ले मेरा पसंदीदा हैं, मैं दही भल्ले पहले खाऊंगा.\nरचना भाभी ने कहा- मेरे भी पसंदीदा हैं, पहले मैं भी दही भल्ले ही खाऊंगी.","दही भल्ले के लिए तीन-चार लोग पहले से खड़े थे उसके पीछे रचना भाभी खड़ी हो गई और रचना भाभी के पीछे खड़ा हो गया.\nरचना भाभी ने साड़ी पहन रकही थी और गजब की माल लग रही थी.","मैं रचना भाभी के पीछे खड़ा था तो मेरा लौड़ा उसकी गांड पर लग रहा था. जब रचना भाभी को अपनी गांड पर मेरा लंड महसूस हुआ तो उसने मुझसे पीछे पलट के कहा- क्या कर रहे हो अबन?\nमैंने कहा- माफ करना भाभी, गलती से लग गया.\nरचना भाभी ने कहा- कोई बात नहीं, चलता है.","इसके बाद डांस हो रहा था शादी में … हम दोनों डांस देखने लगे.\nधीरे-धीरे डांस देखने वालों की भीड़ लग गई. हम दोनों भीड़ के बीच में पड़ गए.","भाभी मेरे दाहिने तरफ खड़ी थी भाभी ने मुझसे कहा- मैं तुम्हारे आगे आ जाती हूं तुम मुझे सुरक्षा दो.\nशायद भीड़ में भाभी ने अपने आप को असुरक्षित महसूस किया था.","अपनी बांहों से मैंने रचना भाभी को घेर लिया. उसके बाद तो मेरा लौड़ा रचना भाभी की गांड पर ही टिका हुआ था.\nमैंने रचना भाभी के कान में कहा- माफ करना जो गलती हो रही है.\nरचना भाभी ने मेरे कान में कहा- कोई बात नहीं अबन, तुमको मेरी अनुमति है.\nऔर अपनी गांड खुद मेरे लौड़े पर दबा दी.","मैंने पूछा- ये क्या?\nरचना भाभी ने कहा- सवाल मत करो, जो कर रहे हो, बस चुपचाप करते रहो.\n1 घंटे तक मैं रचना भाभी की गांड पर अपना लौड़ा रगड़ता रहा.","जब मुझ से बर्दाश्त नहीं हुआ तो मैंने रचना भाभी को कहा- चलो अब यहां से!","भाभी ने गांड पर लौड़ा सटाने की अनुमति दे दी, चूत देने में देर नहीं करेगी, ये मैं समझ गया था.","हमने खाना खाया और हम दोनों वहां से निकल लिये.","रास्ते में हम दोनों बात करते हुए आ रहे थे.\nभाभी ने पूछा- डांस देखने का मजा आया?\nमैंने कहा- हां.\nभाभी ने हंसते हुए पूछा- मेरी साड़ी तो गीली नहीं की है न?\nमैंने कहा- नहीं.","भाभी मेरे हाथों में हाथ डालकर चलने लगी.","सुनसान रास्ता हो गया था एक जगह मुझे अंधेरा मिला मैंने भाभी को पकड़कर दीवार पर चिपका दिया और जबरदस्त किस करने लगा. तकरीबन 10 मिनट तक मैं भाभी के होंठ को चूसता रहा\nभाभी भी पूरे जोश में साथ दे रही थी. वह भी हार मानने का नाम नहीं ले रही थी. लग रहा था वह मेरे ऊपर चढ़ जाएगी.\nलेकिन मैं भी जवान लड़का … भाभी को दीवार में रगड़ रगड़ के चूसा मैंने.","तभी किसी के आने की आहट सुनाई दी और भाभी ने मुझे धक्का दिया और कहा- यहां नहीं, घर चलो.","जब हम अपनी गली में आ गए तो वहां भी थोड़ा सुनसान है और अंधेरा भी.\nफिर से मैंने भाभी को पकड़ा और चूसना शुरू कर दिया. फिर भाभी ने पूरा साथ दिया पर दो मिनट के बाद अलग हो गई बोली- नहीं … घर चलो!","मैंने मन में सोच लिया था कि आज भाभी की चूत में लौड़े का धमाका करूंगा. इसके पति को घर वापस आने में अभी टीम घंटे बाकी हैं. 2 घंटे के अंदर ऐसा चोदूंगा, उसकी चूत का भरता बना दूंगा. असली मर्द की ताकत आज नहीं दिखाई तो इसके सामने मैं अपना मुंह नहीं दिखा पाऊंगा.","रचना भाभी ने दरवाजे का लॉक खोला, अंदर गए, रचना ने फ्रिज के पानी की बोतल निकाली हम दोनों ने पानी पिया.\nऔर वह किनारे में खड़ी होकर मुझे देख कर के मुस्कुराने लगी.","फिर मैंने रचना भाभी को पकड़ा और दीवार में सटा दिया. उसके बाद फिर से उसके होंठों को चूसने लगा और हाथ से रचना भाभी की चूचियों को पकड़ कर मसल रहा था.","यह सिलसिला 15 मिनट तक चला. रचना की हालत एक बेकाबू जानवर की तरह हो गई थी","उसने मुझे एक जोर का धक्का दिया और खुद से अलग कर दिया.","अलग करने के बाद मेरे पास आई और मेरे कपड़े उतारने लगी.\nमैंने भी बिना समय गवाए उसको नंगी कर दिया. रचना को बेड पर धकेल दिया. रचना बेड पर सीधे गिरी और मैं उसके ऊपर फौरन आ गया.\nफिर से मैं रचना के होंठों को चूसने लगा और चूचियों को खूब मसलने लगा.","रचना ने 5 मिनट के बाद मेरे होंठ से अपना होंठ छुड़ा लिया और कराहने लगी.","मेरी एक जांघ रचना की दोनों जांघों के बीच में फंसी थी और उसकी चूत को दबा रही थी. रचना की चूत मेरी जांघ को गीला कर रही थी.","अब समय था रचना की चूत में अपना लौड़ा पेलने का! मैं रचना के दोनों जांघों के बीच में आ गया और अपने दोनों हाथों से रचना की कमर पकड़कर उसकी गांड उठा दी.\nरचना को कहा- इसके नीचे तकिया लगाओ!\nउसने बिना देर किए हुए आगे से तकिया लिया और अपनी गांड के नीचे लगा लिया.","मैंने रचना के दोनों पैर पकड़ कर हवा में लहरा दिया. फिर मैंने रचना को किस करना शुरू कर दिया और उसकी चूचियों को दबाने लगा.","फिर मैंने अपने एक हाथ से रचना की चूत पर अपने लौड़े को सेट किया और फिर अपने दोनों हाथों से रचना के सिर को पकड़ लिया ताकि लौड़े का धक्का लगने के बाद रचना आगे की तरफ ना उछले.\nऔर एक जोरदार लौड़ा का थक्का उसकी चूत में मारा. रचना दर्द से तिलमिलाने लगी. रचना की हालत देख कर के मुझे भी दया आ गयी.\nअभी आधा ही लौड़ा उसकी चूत में गया था","फिर मैंने अगला धक्का अपने लौड़ा का उसकी चूत में नहीं मारा, मैं रुक कर उसके दर्द कम होने का इंतजार करने लगा.","लगभग मिनट के बाद रचना का दर्द कम हुआ तो रचना ने मेरे सीने पर हाथ रखा और कहा- अबन आराम से, जब तक मैं ना बोलूं तब तक तुम धीरे धीरे करो. जब मेरा इशारा तुम्हें मिल जाए उसके बाद तुम मेरी चूत फाड़ देना. मर्द की मर्दानगी औरत देखकर ही परख लेती है और मैंने तुम्हारी मर्दानगी का अंदाजा तुमको देख कर लगा लिया था.","रचना ने मेरे सीने से अपना हाथ हटा लिया.","मैंने बाकी का आधा लौड़ा मैंने धीरे से रचना की चूत में डाल दिया और धीरे धीरे उसे चोदने लगा.","5 मिनट बाद रचना ने खुद अपना पैर और हवा में फैलाया और मुझे कहा- अब करो आपकी मर्जी से!\nमैंने फिर रचना के सिर को जोर से पकड़ा और लौड़े का जबरदस्त धक्का उसकी चूत पर मारने लगा.","15 मिनट चुदने के बाद रचना ने अपना पूरा बदन को बहुत टाइट कर लिया. मैं अपनी पूरी ताकत से लंड उसकी चूत में पेल रहा था. 2 मिनट बाद उसने अपने शरीर को ढीला छोड़ दिया.","मैं रचना का अपने दोनों हाथों से सिर पकड़े उसकी चूत पर अपने लौड़े से धमाकेदार वार किए जा रहा था.","कुछ समय बाद रचना ने दोबारा अपना पूरा शरीर टाइट कर लिया. जब भी रचना अपना पूरा शरीर टाइट करती थी, उसकी चूत से गर्म गर्म पानी निकलता था. और यह मैं अपने लौड़े पर महसूस कर रहा था.\nजब भी रचना की चूत का गर्म पानी मेरे लौड़े पर महसूस होता तो मेरी आग और भड़क जाती थी. मैं रचना को और भी ज्यादा जबरदस्त चोदने लगता था. एक लंबी ऊंची औरत को मैंने ऊपर से उसका सिर अपने दोनों हाथों से पकड़ रखा था और उसकी चूत पर अपने लौड़ा का जबरदस्त धक्के मार रहा था.","रचना बिल्कुल सिकुड़ गई थी. मेरी और रचना की जांघ जब टकराती थी तो चट चट की आवाज पूरे कमरे में गूंज रही थी.","मैं और रचना पसीने से तरबतर हो गए थे. 45 मिनट तक घमासान चोदाई चलने के बाद रचना ने फिर से अपना पूरा शरीर टाइट कर लिया और अपनी चूत से गर्म पानी छोड़ने लगी. रचना की चूत का गर्म पानी में अपने लौड़ा पे महसूस कर रहा था.","रचना की चूत के गर्म पानी के जोश में मेरे लौड़ा से भी लावा निकलने लगा. रचना ने अपने शरीर को ढीला छोड़ दिया और शांत हो गई.\nमेरे लौड़े से दो मिनट तक लावा निकलता रहा थोड़ा थोड़ा करके और रचना शांत पड़ी रही.","जब मेरे लौड़े का लावा रचना की चूत में आखरी बूंद तक टपक गया तो मैं निढाल होकर के रचना की बगल में लेट गया.\nहम दोनों पसीने से भीगे हुए थे. हम दोनों की सांसें बहुत तेज चल रही थी.","10 मिनट के बाद हम दोनों की सांसें नॉर्मल हुई तो रचना ने पलटकर मेरी तरफ देखा. मैंने रचना को अपनी बांहों में भर लिया. रचना ने प्यारी सी मुस्कुराहट के साथ मुझे किस किया.","मैंने रचना से पूछा- क्या तुम खुश हो? क्या तुम्हें वह सुख मिल पाया जिसकी उम्मीद करती थी तुम मेरी मर्दानगी से?\nरचना ने मुस्कुराहट के साथ मुझे बहुत कस के पकड़ा और एक जोरदार किस किया और कहा- समझदार के लिए इशारा काफी है. खुद ही समझ जाओ.","15 मिनट तक मुझे बांहों में लेकर गहरी सांस भरती रही. जब भी मैं कुछ कहता तो मुझसे कहती- शांत लेटे रहो अबन!","उसके बाद रचना ने खुद से मुझे अलग किया और मुझसे कहा- कपड़े पहन लो.\nमैंने कपड़े पहन लिये.\nरचना से मैंने पूछा- फिर कब दोगी?\nवह बोली- अभी जरा रुको,!","रचना अभी कपड़े पहनने गई थी. कपड़े पहनने के बाद मेरे पास आई और मेरे गले से लिपट गई. रचना बोली- इस जीवन में मैंने अपना पूरा शरीर अबन … तुमको हमेशा के लिए सौंप दिया.\nतुम जो चाहो मेरे शरीर के साथ करो. ये अनुमति हमने तुम्हें दे दी. जब भी मुझे मौका मिलेगा मैं खुद चलकर तुम्हारे पास आ जाऊंगी. अब तुम्हारे लंड राजा को कभी चूत की कमी महसूस नहीं होने दूँगी, यह मेरा वादा है. कसम से अबन … तुमको जाने देने का दिल नहीं कर रहा है. लेकिन रात ज्यादा हो चुकी है, तुम्हारे भैया के आने का समय हो गया.","रचना ने एक जोरदार किस किया.\nमैंने भी रचना का साथ दिया और वो बोली- जाओ!","और मैं अपने कमरे में आ गया.","तो दोस्तो, आपको हमारी सेक्स कहानी कैसी लगी? कृपया आप हमें जरूर बताएं. हमारा हौसला बढ़ाने के लिए आप हमें मेल जरूर करें, आपके मेल का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चूत में लौड़े का धमाका","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},{"title":"मामी ने मुठ मारना सिखाया","href":"https://www.freesexkahani.com/antarvasna/mami-muth-marna-sikhaya/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-4","href":"https://www.freesexkahani.com/antarvasna/train-safar-shauhar-4/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Kamukta","Mastram Sex Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-1/"},{"title":"दोस्त की भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-bhabhi-ki-chudai/"},{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"}]}