{"Title":"मकान मालकिन की वासना और प्यार-1","author":{"name":"विकी","href":"https://www.freesexkahani.com/author/vickyk/"},"date":"10-11-2019","views":"66,931","description":["मैं दिल्ली में नौकरी करने के लिए गया तो एक कमरा किराए पर लिया. मकान मालकिन मदमस्त सेक्सी थी. मैं उसे चोदना चाहता था. तो मैंने क्या किया? ","दोस्तो, मेरा नाम विक्की है। मेरी उम्र 28 साल है। मैं चंडीगढ़ का रहने वाला हूं। अंतर्वासना में कहानियां पढ़ने के बाद मैंने भी सोचा कि मैं भी आपको अपनी एक रियल स्टोरी आपके साथ शेयर करो। इसलिए दोस्तों में अपनी कहानी लेकर आया हूं","मैं देखने में ठीक ठाक ही था। मेरा कद 5 फुट 7 इंच है। मेरा रंग गोरा है। तो कहानी शुरू होती है दिल्ली से जब मैं दिल्ली में नौकरी करने के लिए गया। मेरी नौकरी एम एन सी कंपनी में लगी थी। शुरू में मुझे कंपनी ने एक होटल में ठहरा ताकि मैं वहां आसानी से एडजस्ट हो सकू। मेरे पास 1 सप्ताह का ही टाइम था। जिसमें मुझे अपने लिए एक रूम ढूंढना था","मैं भी रूम ढूंढने की कोशिश कर रहा था। देखते ही देखते सप्ताह बीतने लगा। मैंने अखबार में इश्तेहार दिखा जिसमें एक रूम किराए के लिए खाली था। मैंने उस दिए हुए इश्तिहार के नंबर पर फोन किया। फोन मिलते ही वहां किसी औरत ने फोन उठाया।\nफोन उठाते ही मैंने उनसे पूछा- आपके यहां रूम खाली है?","तो वहां से एक मदमस्त आवाज आई और उन्होंने कहा- हां जी, रूम खाली है।\nमैंने उनसे रूम दिखाने को कहा तो उन्होंने कहा- आज शाम को आप रूम देख सकते हो।\nमैं ऑफिस का काम खत्म करके शाम को रूम देखने वहां पहुंच गया. ","मैं वहां पहुंच गया और पहुंचने पर मैंने पहले डोर बेल बजाई. डोरबेल बजाते ही अंदर से एक औरत बाहर निकलकर आई। जब मैंने उन्हें देखा तो मेरी आंखें खुली की खुली ही रह गई। क्या मदमस्त जिस्म था उनका देखने में एक मॉडल की तरह थी। जब मैंने उसे ऊपर से नीचे तक देखा तो देखता ही रह गया। उसका फिगर 36 32 40 होगा। उसके मोमों का साइज 38 डी होगा। उसके स्तन बड़े बड़े और भरे हुए थे और कमर एकदम पतली और गांड भी एकदम भरी भरी थी.","उन्होंने मुझे देखते ही कहा- हां जी क्या चाहिए?\nतो मैंने उन्हें कहा- मैंने आपको रूम के लिए फोन किया था।\nतो उसने कहा- आइए, मैं आपका रूम दिखा देती हूं।\nवह मुड़कर चलने लग पड़ी.\nऔर मैं उसके पीछे चलने लग पड़ा।","जब वह चल रही थी उसकी गांड पेंडुलम की तरह हिल रही थी. यह नजारा देखकर मैं तो हिल गया.","उसने मुझे रूम दिखाए. रूम काफी अच्छे बने हुए थे। मैंने उनसे कहा कि मुझे रूम पसंद है।\nफिर हम दोनों ने एक दूसरे को अपना परिचय दिया. मैंने उस अपना नाम बताया और उसने मुझे अपना नाम बताया.\nउसका नाम बरखा था. उसका नाम भी उसकी तरह खूबसूरत था.","फिर हमने सभी फॉर्मेलिटीज पूरी की और मैं अगले दिन से वहां रहने आ गया.","मैं वहां सामान सेट कर रहा था कि तभी बरखा भी वहां आ गयी वो मुझे पूछने लगी कि मैं कहां से हूँ.\nतो मैंने उनको बताया- मैं चंडीगढ़ से हूँ.","तब वो मुझे कहने लगी- तुम खाना अपने आप बनाते हो?\nतो मैंने कहा- नहीं, मैं खाना बाहर खा लिया करूंगा।\nतब वो कहने लगी- मैं तुमको खाना बना कर दे दिया करूंगी.","मैंने भी हां कह दिया क्योंकि मुझे भी घर का खाना मिल रहा था.","तभी वहाँ एक आदमी आया और वो बरखा से मेरे बारे मैं पूछने लगा. वो बरखा का पति था. दोनों की उम्र में काफी गैप लग रहा था. बरखा देखने मैं 32-34 साल की होगी और उसके पति की 45 के आसपास लग रही थी.\nबरखा ने अपने आप को काफी मेंटेन करके रखा हुआ था.","अब मुझे वहां रहते हुए एक दो महीने हो गए थे. बरखा और मेरी काफी अच्छी बनती थी. बरखा काफी अच्छा खाना बनाती थी. मैं उसके खाने की और उसकी कभी कभी तारीफ कर दिया करता था तो हंस कर कहती- तुम बहुत अच्छे हो.","एक दिन बरखा के घर से काफी शोर आने लगा। बरखा और उसका पति आपस में लड़ रहे थे. वो शराब पीकर बरखा से काफी लड़ाई कर रहा था. दोनों पति पत्नी के बीच काफी बहस हुई.","वे अक्सर आपस में लड़ते रहते थे पर उस दिन कुछ ज्यादा ही आपस में लड़े. आसपास के लोग भी काफी इकट्ठे हो गए थे.\nमैंने वहां जाकर उनके घर की बेल बजाई और तभी बरखा रोते-रोते घर के बाहर आई.\nतभी उसने देखा कि बाहर काफी लोग हैं.","तब उसने मुझसे कहा- विक्की सॉरी, आज मैं तुम्हें खाना नहीं दे पाऊंगी.\nऔर उसने जोर से दरवाजा बंद कर लिया.\nमैं वापस अपने रूम में चला गया.","कोई दस पंद्रह दिन तक ऐसा ही चलता रहा. ना ही उसने मुझे खाना दिया और ना ही वह मुझे दिखाई दी.\nपर उसके घर से मुझे लड़ने की आवाजें सुनाई देती थी.","फिर कुछ दिन से उसके घर से कोई लड़ने की आवाज नहीं आ रही थी. छुट्टी के दिन अपने घर पर लेटा हुआ था कि तभी मेरे रूम की बेल सुनाई दी. मैंने देखा तो दरवाजे पर बरखा खड़ी हुई थी. मैं एकदम से चौंक गया क्योंकि बरखा मुझे काफी दिनों बाद दिखाई दी थी.","मैंने उसे अंदर आने को कहा.","फिर वह अंदर आ गई, बरखा मुझसे माफी मांगने लगी. वह मुझे कहने लगी- मैंने तुम को इतने दिन खाना नहीं दिया इसके लिए तुम मुझे माफ कर दो.\nइतना कहते ही वह रोने लग पड़ी.","मैं उसके पास गया और कहने लगा- मैडम, आप रो क्यों रही हो?\nतो वह रोते-रोते कहने लगी कि उसका और उसके पति का तलाक हो गया है.\nयह सुनकर मेरे होश उड़ गए. मैंने उससे कहा- यह सब कब हुआ?\nऔर वह रोते-रोते मुझे कहने लगी- मैंने पिछले हफ्ते ही अपने पति से तलाक ले लिया.","बरखा अपने आंसू पौंछते हुए कहने लगी- मैं अब पहले से काफी खुश हूं.\nऔर गुस्से में कहने लगी- उस शराबी ने मेरा जीना मुश्किल कर दिया था.\nवो कहने लगी- अब मैं अपनी जिंदगी खुलकर जाऊंगी.","और फिर वह कहने लगी- विकी क्या तुम मेरी मदद कर सकते हो?\nमैंने कहा- मैडम आपको मुझसे क्या मदद चाहिए?\nतो कहने लगी- मुझे कुछ पैसे एडवांस चाहियें!\nमैंने उसे कहा- आपको कितने पैसे चाहिएँ?\nवह मुझे कहने लगी- तुम मुझे ₹25000 दे सकते हो?","उस दिन इतने पासे मेरे घर में ही रखे थे तो मैंने उसे पैसे निकाल कर दे दिए.\nबरखा काफी खुश हुई और मुझे अपने गले से लगा लिया और मुझे कहने लगी- तुमने मुझे इतने मुश्किल वक्त में सपोर्ट किया है, मैं तुम्हारा अहसान कभी नहीं भूलूंगी.\nउसने मेरे गाल पर एक किस कर दिया.","मैं एकदम से चौंक गया.\nबरखा ने मुझे कहा- अब हम एक साथ ही खाना खाया करेंगे.","उस दिन के बाद बरखा और मैं एक दूसरे के साथ काफी समय बिताने लगे.\nबरखा ने मुझे कहा- अब हम एक साथ ही खाना खाया करेंगे.","तब से बरखा और मैं सुबह और शाम खाना एक साथ ही खाया करते थे.","अब बरखा पहले से काफी ज्यादा खुश रहती थी. अब बरखा कभी भी मेरे रूम पर आ जाती और मेरे साथ ढेर सारी गप्पें मारा करती थी. कभी-कभी तो वह सुबह ही आ जाती जब मैं सोया हुआ करता था और आकर मेरे रूम की सफाई करने लग पड़ती.","जब वो रूम की सफाई कर रही होती तो मुझे उसके बूब्स के दर्शन हो जाया करते थे. जब वह सफाई करते-करते नीचे झुकती तो उसकी शर्ट के गहरे गले से उसके बूब्स के दर्शन हो जाया करते थे. यह देखकर सुबह-सुबह ही मेरा लंड खड़ा हो जाया करता था. जब वह झुक कर झाड़ू देती थी तो उसकी बड़ी गांड मेरी आंखों के सामने होती थी. दिल करता था कि उसकी गांड को पकड़कर उसमें अपना लंड डाल दूँ.","अब बरखा कपड़े ऐसे पहनने लगी थी कि उसे देखकर तो लंड का हाल ही खराब हो जाया करता था. बरखा ने वेस्टर्न कपड़े पहनना शुरू कर दिए थे बरखा अब शॉर्ट टॉप और शॉर्ट्स काफी पहनने लगी थी बरखा अब साड़ी भी काफी सेक्सी स्टाइल से पहनती थी ब्लाउज पीछे से बैक लेस और आगे से ब्लाउस काफी डीप हुआ करता था जिससे से अब बरखा के पीछे से गांड और आगे से उसके बूब्ज़ देखने का मजा आ जाया करता था दिल तो करता है कि बरखा को पकड़ कर चोद दूं.","बरखा अब पहले से ज्यादा सेक्सी हो गई थी. उसने जिम जाना शुरू कर दिया था जिससे अब उसका फिगर और ज्यादा सेक्सी लगने लगा था.","एक दिन मेरे बाथरूम में पानी नहीं आ रहा था तो मैंने बरखा को जाकर पूछा- मेरे बाथरूम में पानी क्यों नहीं आ रहा है?\nतो उसने बताया- पाइप में कुछ प्रॉब्लम आ गई है, तुम मेरा बाथरूम इस्तेमाल कर सकते हो.","उस दिन छुट्टी थी और गर्मी भी बहुत थी तो मैं नहाने के लिए बरखा के बाथरूम में चला गया.","मैं बाथरूम में नहा रहा था तो मुझे ऐसा लगा कि कोई मुझे देख रहा है पर मैंने इतना ध्यान नहीं दिया और नहाने लगा.","जब मैं बाहर नहा कर निकला तो देखा बरखा बाहर कुछ कर रही थी. वह एकदम से घबरा गई और वहां से भाग कर चली गई.","मैं भी वहां से अपने रूम चला गया और तैयार होने लगा.","थोड़ी देर बाद बरखा का मुझे फोन आया और मुझे कहने लगे कि खाने पर आ जाओ.\nजब मैं बरखा के रूम पर गया तो मेरी आंखें खुली की खुली ही रह गई. मैंने देखा कि बरखा ने काले रंग की साड़ी पहनी हुई थी. उसने साड़ी काफी सेक्सी तरीके से पहनी हुई थी.","जब वह पीछे की ओर मुड़ी तो पीछे का नजारा ही कुछ इस तरह से था. उसकी साड़ी का ब्लाउज पीछे से बैक लेस थी, सिर्फ एक पतली सी डोर ब्लाउज को बांधे हुए थी. और नीचे से उसकी गांड एकदम साफ दिखाई दे रही थी. उसने अपनी साड़ी चूतड़ों की दरार के शुरू होने पर बांधी हुई थी जिससे उसकी गांड बहुत सेक्सी लग रही थी जब आगे की ओर चल रही थी तो उसकी गांड पेंडुलम की तरह हिल रही थी.","उसकी चाल को देखकर मैं भी मस्त हो गया. जब वह आगे की ओर मुड़ी तो मेरा मुंह एकदम से खुला का खुला रह गया उसने काफी गहरे गले का ब्लाउज पहन रखा था. उसका ब्लाउज एकदम काले रंग का और मखमली था. उसने ब्लाउज काफी टाइट पहन रखा था जिससे उसके बूब्स ऊपर को उठे हुए थे. देखने से लग रहा था कि उसने ब्रा नहीं पहनी थी. उसने साड़ी का काफी पतला और जालीदार पल्लू ले रखा था जिससे उसके बूब्स देखने में कोई परेशानी नहीं हो रही थी.","बरखा की पतली कमर और नाभि बिल्कुल नंगी दिखाई दे रही थी.","बरखा मेरा खुला मुंह देख कर हंसने लगी. मैंने अपने आप को संभाला और उनसे पूछा- खाना लग गया?\nतभी बरखा ने कहा- तुम बैठो, मैं अभी खाना लगाती हूं.","वह कुछ सामान लेने के लिए नीचे की ओर झुकी और बरखा की बड़ी गांड मेरे नजरों के सामने थी. साड़ी में बरखा के गांड बहुत टाइट हो गई थी. बरखा ऊपर उठी और पानी लेकर मेरे सामने आ गई. जैसे ही वो मेज पर पानी रखने के लिए झुकी तो उसके बड़े बड़े बूब्स मेरी आंखों के बिल्कुल सामने थे. उसके बूब्स बिल्कुल नंगे लग रहे थे. पहने हुए ब्लाउज में उसके बूब्स नीचे की ओर लटक रहे थे.","यह सब देख कर मेरा लंड भी खड़ा हो गया, मैंने किसी तरह अपने लंड को पैंट में ठीक किया. यह सब बरखा भी देख रही थी.","खाना अभी लगा नहीं था कि बरखा मुझे कहने लगी- पंखा बहुत आवाज कर रहा है. तुम जरा पंखे को देख लोगे?\nफिर वह टेबल लेकर पंखे के नीचे आ गई.","जैसे ही मैं टेबल पर चढ़ा तो टेबल हिलने लगा. मैंने बरखा को टेबल पकड़ने को कहा और मुझे लगा की बरखा जानबूझकर ऐसा टेबल लेकर आई थी.\nबरखा ने टेबल को जोर से पकड़ लिया.","जैसे ही मैंने नीचे देखा तो नीचे का नजारा ही कुछ और था. बरखा अपने दोनों हाथ जोड़कर खड़ी हुई थी जिससे उसके बड़े बड़े बूब्स ब्लाउज से बाहर निकलने को तैयार थे यह देख कर मेरा लंड भी पूरा खड़ा हो गया. पैन्ट में मेरा खड़ा लंड भी दिखाई देने लगा यहां देख कर बरखा ने मुझे आंख मारी और अपने बड़े बड़े बूब्स को हिलाने लगी जिससे उसका एक बूब्स लगभग ब्लाउज से बाहर निकल ही आया था यह देख कर मेरा लंड भी पूरे जोश में खड़ा हो गया","फिर मैं पंखे की प्लेट को ठीक करने लगा जिससे पंखे में आवाज आ रही थी.\nतो बरखा कहने लगी- इस वजह से पंखे में आवाज आ रही थी.","जब मैंने नीचे देखा तो बरखा अपने कंधों को ऊपर नीचे कर रही थी जिससे उसके बूब्स भी ऊपर नीचे हो रहे थे. यह देखकर मेरी हालत और खराब हो रही थी. बरखा मेरे पैन्ट में बने हुए तंबू को देखकर हंस रही थी.","तभी वह अपने ब्लाउज को हाथ से ठीक करने लगी और मुझसे पूछने लगी- पंखा ठीक हो गया है?\nमैंने कहा- यस मैडम!\nतो बरखा ने मुझे नॉटी अंदाज में नीचे उतरने को कहा.","जब मैं टेबल से नीचे उतर रहा था तो बरखा ने अपने बूब्स मेरे लंड से टच कर दिए.","फिर मैं हाथ धोने के लिए जैसे ही गया. बरखा भी मेरे पीछे पीछे आ गई. बरखा अब किसी ना किसी बहाने से मुझसे बात कर रही थी.","फिर मैं खाने वाली टेबल पर बैठ गया. बरखा खाना लेकर आई और हम दोनों ने फिर मिलकर खाना खाया फिर बरखा ने बर्तन उठाए और मुझसे कहने लगे कि तुम आज इधर ही रुकना मुझे तुमसे कुछ काम है","कहानी के इस भाग से संबंधित अपने विचार आप मुझे मेरे मेल आई डी [email protected] पर भेज सकते हैं, मुझे आपके मेल का इंतजार रहेगा.","कहानी का अगला भाग: मकान मालकिन की वासना और प्यार-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ी गांड","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-2","href":"https://www.freesexkahani.com/first-time-sex/kunwari-bahno-ko-mast-choda-2/"},{"title":"क्लब में मिली सेक्सी भाभी से सेक्स","href":"https://www.freesexkahani.com/bhabhi-sex/club-me-mili-sexy-bhabhi-se-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-1/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}