{"Title":"जिगोलो गिरी का अनदेखा पहलू","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"18-01-2021","views":"21,176","description":["आजकल जवान लड़के मेल प्रोस्टीटयूट या मेल एस्कॉर्ट या जिगोलो बनने के सपने देखने लग जाते हैं सेक्स के मजे और पैसे के लिए. किंतु सच क्या है?","मैं आपको आज कुछ बताना चाहता हूं. हमारी जिन्दगी की किताब में कई ऐसे पन्ने होते हैं जिनको केवल हमने ही पढ़ा होता है.\nउन पन्नों में कुछ ऐसा लिखा होता है जो हम अपने परिजनों, मित्रों या चाहने वालों को शायद न बताना चाहें. ","ऐसी बातें केवल हमारे अन्तर्मन में ही दबी रहती हैं. कुछ लोग तो अपने मन में दबी भावनाओं को ऊपर आने से रोक लेते हैं लेकिन कई बार ये भावनाएं हमारे ही मन पर बोझ बनकर उसे दबाने लगती हैं, इसलिए उनको बाहर लाना जरूरी हो जाता है. ","मेरी जिन्दगी के साथ भी एक ऐसा ही राज जुड़ा हुआ है जो आज मैं अन्तर्वासना के माध्यम से आपके सामने रख रहा हूं.","अपना वास्तविक नाम न बताने के लिए मैं आपसे प्रारंभ में ही क्षमा मांग लेता हूं क्योंकि मैं यहां पर अपनी पहचान नहीं बता पाऊंगा. ","जिगोलो, मेल प्रोस्टीटयूशन या मेल एस्कॉर्ट शब्द से लगभग सभी लोग परिचित होंगे. अगर फिर भी किसी मित्र या बंधू को नहीं मालूम है तो मैं बता देता हूं कि जिस तरह महिलायें अपने जिस्म को पैसे में बेचती हैं उसी तरह आजकल मर्द भी अपने जिस्म को बेचने लगे हैं.","आधुनिक समाज की औरत अब शर्म के पर्दे में दबी रहकर अपनी कामेच्छाओं को दबाये रखकर जीना पसंद नहीं करती है.\nअगर उसको अपने जीवनसाथी से पर्याप्त कामसुख या संतुष्टि नहीं मिल रही है तो वह फिर बाजार से उसको खरीदना पसंद करती है. ","इसमें कुछ गलत नहीं है. सेक्स एक भूख है जिसको तृप्त करे बिना हर प्राणी अधूरा ही महसूस करता है.\nमगर जब बात मनुष्य की आती है तो वह समाज की बनाई नैतिकता वाली दीवार में खुद को घिरा हुआ पाता है. ","आजकल लोगों ने इस दीवार में एक रास्ता ढूंढ लिया है जो दीवार की नींव से होकर नीचे ही नीचे जाता है. दीवार के उस पार उसके लिए एक बाजार है जहां पर वह कामवासना की पूर्ति के लिए इन्सानी जिस्म को खरीद सकता है. फिर चाहे वह पुरूष हो या स्त्री.","महिलाओं के लिए वेश्यावृत्ति का चलन पौराणिक काल से ही चला आ रहा है.\nमगर आजकल ये व्यवसाय पुरूषों द्वारा भी किया जाने लगा है. पैसे लेकर जिस्म बेचने वाले मर्दों को जिगोलो कहते हैं. इसे मेल प्रोस्टिट्यूट या मेल एस्कॉर्ट भी कहते हैं. ","ग्रामीण भारत में मेल प्रोस्टीटयूशन यानि पुरुष वेश्या का चलन अभी नहीं पहुंचा है किंतु भारत के महानगरों में यह धड़ल्ले से चल रहा है. वहां की अमीर घराने की औरतें अपनी फंतासी और कामेच्छाओँ की पूर्ति अथवा अय्याशी के लिये जिगोलो मर्दों को गुप्त रूप से खरीदती हैं. ","मेल एस्कॉर्ट के लिए बकायदा ऐजेंसियां होती हैं जो हर तरह के मर्दों से संपर्क रखती है. वही मर्दों को महिला क्लाइंट्स तक सप्लाई करती है. सब कुछ व्यवस्थित और गुप्त तरीके से होता है. ","ये सब मैं इसलिए जानता हूं क्योंकि मैं भी एक जिगोलो रह चुका हूं.","अब आपके मन में ये भी सवाल आ रहा होगा कि आखिर मैं इस मेल एस्कॉर्ट के धंधे में आया कैसे? यह कहानी थोड़ी लम्बी है लेकिन आपको मैं संक्षिप्त रूप में ही बताऊंगा. ","उस समय मेरी कॉलेज की पढ़ाई चल रही थी, नया नया खून था और जवानी चरम पर थी.\nजिम और बॉडी बिल्डिंग का शौक लग गया. वो लत ऐसी लगी कि फिर खुद को मॉडल बनाने की जुगत में लग गया. ","मैंने मेहनत की और मैं एक मॉडल के रूप में काम करने लगा. मॉडल बनने के बाद मैं मुम्बई आ गया. यहां पर मुझे छोटा मोटा काम मिलता रहा. कभी कोई विज्ञापन कर लिया तो कभी कोई छोटा फैशन शो कर लिया. ","ऐसे ही एक बार एक शूट में मुझे एक महिला मिली.\nवो देखने में मॉडल ही लग रही थी. उसकी सेक्स अपील बहुत आकर्षित करने वाली थी.","जब उसने मुझे देखा तो वो भी मुस्करा दी.\nइवेंट में वो बार बार मेरी तरफ ही देख रही थी.","फिर उसने बहाने से मुझसे बातचीत शुरू की. मेरे बारे में काफी कुछ पूछा.","उसके बाद हम दोनों थोड़े खुल गये और उसने मुझे अपने साथ बीयर पीने के लिए इन्वाइट किया. ","मेरे मन में भी लड्डू से फूट रहे थे. सेक्सी लड़की थी और रात को बीयर पिलाने के लिए बुला रही थी.\nआप भी सोच सकते हो कि क्या क्या संभावनाएं हो सकती हैं.\nमेरे मन में वन नाइट स्टैंड का विचार आ रहा था. ","वन नाइट स्टैंड का मतलब: शाम रात को मिले, थोड़ी बातचीत हुई, दारू शारू पी. उसके बाद कमरे में गए. जम कर चुदाई की और सुबह उठ कर – तू कौन … मैं ख्वामखाह मतलब तू कौन मैं कौन!","फिर शूट खत्म हुआ और हम दोनों बाहर आ गये और बीयर पीने के लिए हम दोनों एक होटल में चले गये.","वहां उसने रूम बुक किया और फिर हम होटल के रूम में आ गये.\nउसने बीयर ऑर्डर कर दी. हमारी बीयर और स्नैक्स आ गये.","हम दोनों साथ में बैठ कर बातें करने लगे. हमारे बीच में हंसी मजाक होने लगा.","धीरे धीरे बीयर का हल्का नशा भी चढ़ने लगा था. ","वो मेरी बॉडी की तारीफ करने लगी.","उसने शूट के दौरान मुझे बिना शर्ट के देखा था. वो मुझसे कहने लगी फिर एक बार मैं तुम्हारी बॉडी को देखना चाहती हूं. ","समझ तो मैं भी चुका था कि उसके मन में क्या है इसलिए मैं पहले से ही तैयार था.","मैंने अपनी शर्ट और बनियान निकाल दी. मेरी बॉडी अच्छी शेप में थी और एब्स भी काफी अच्छे निकले हुए थे. ","फिर बातें करते हुए वो मेरे बाइसेप्स और मेरे एब्स की तारीफ करने के बहाने से सहलाने लगी.\nउसके कोमल नर्म हाथों के स्पर्श से ही मेरा लंड खड़ा होने लगा. ","उसकी नजर मेरी जांघों के बीच में भी बार बार जा रही थी.","मेरा तनाव में आ रहा लंड उसके सामने अपना आकार लेता जा रहा था.\nकुछ ही देर में मेरे लंड में झटके लगने लगे और वो उसको देखकर स्माइल करने लगी.","वो बोली- तुम तो काफी एक्साइटेड लग रहे हो?\nमैंने कहा- हां, आप भी होना चाहती हो क्या एक्साइटेड?","वह मुस्करायी और उसने अपनी वन पीस ब्लैक ड्रेस की जिप पीछे से खोल दी और गर्दन हिलाकर पीछे की ओर इशारा कर दिया. ","उसका इशारा मुझे समझ आ गया था. मैं पीछे की ओर गया और उसकी कमर पर से पूरी जिप खोल दी.\nफिर मैंने उसकी ड्रेस को निकलवा दिया.","वह गहरी गुलाबी ब्रा और पैंटी पहने हुए थी जिसकी किनारियों पर जाली थी. ","ब्रा पैंटी में वो गजब का पटाखा लग रही थी जैसी कि पोर्न स्टार्स होती हैं. मैं तो उसको देखकर पागल सा होने लगा. उसके बदन पर हाथ फिराने लगा. ","उसके गले से लेकर उसकी बाजुओं और उसके चूचों से लेकर उसकी जांघों तक धीरे धीरे सहलाने लगा.\nवो बीयर पीये जा रही थी और मेरे लंड के झटकों को देखती जा रही थी. ","फिर उसने गिलास नीचे रखा और मुझे बेड पर गिरा लिया.\nवो मेरे पेट पर आ बैठी और मेरी छाती पर अपने हाथों से सहलाने लगी; मेरे पेट से लेकर मेरी निप्पल्स और गले को सहलाने लगी. ","फिर उसने पीछे हाथ ले जाकर मेरी पैंट को खोल दिया और मेरी पैंट में अंदर हाथ देकर फ्रेंची के ऊपर से मेरे फटने को हो रहे लंड को सहला दिया.\nउसका हाथ जैसे ही मेरे लंड पर पड़ा मैंने उसे अपने ऊपर झुका लिया और उसके होंठों को जोर से चूसने लगा. ","वो भी अपनी गांड को मेरी नाभि से नीचे लंड के पास रगड़ते हुए मेरे होंठों को चूसने लगी.","हम दोनों हवस में पागल हो रहे थे. दोनों एक दूसरे को जोर जोर से काटने और चूसने लगे. ","फिर मैंने उसे नीचे पटका और अपनी पैंट निकाल दी. मैं अंडरवियर में था. फिर मैंने उसकी ब्रा खोली और उसकी चूची निकलकर बाहर आ गयीं.\nमैं तो उसकी चूची देखकर हवसी हो गया. ","इतनी मस्त मोटी गोल गोल चूची थी कि मैं उन पर टूट पड़ा. जोर जोर से भींचते हुए उनको पीने लगा.\nवो सिसकारने लगी- ओह्ह … कमॉन … आह्ह … यस … नाइस … ओह्ह … जोर से … आह्ह … ओह्ह … ओ गॉड … आह्ह। ","उसकी चूचियों का बुरा हाल करने के बाद मैं नीचे उसकी पैंटी पर आया और उसकी चूत को नंगी कर दिया.\nक्लीन शेव चिकनी चूत थी.","मैंने उसकी चूत में मुंह लगाया और उसको चाटने लगा.\nवो भी मदहोश होने लगी. अपनी चूचियों को जोर जोर से अपने ही हाथों से भींचने लगी.","फिर उसने मुझे एकदम से उठकर पटका और मेरे अंडरवियर को खींचकर निकाल दिया. ","मैं कुछ सोच पाता इससे पहले मेरा लंड उसके मुंह में था. वो उसको लॉलीपोप की तरह बेसब्र होकर चूस रही थी.","फिर हम 69 की पोजीशन में आये और एक दूसरे के सेक्स अंगों को मस्ती में चूसने लगे. ","अब दोनों ही चुदाई के लिए बेसब्र थे.","मैंने उसको नीचे पटका और उसकी टांगें खोलकर लंड उसकी चूत पर लगा दिया.\nचूत पहले से ही लार और चूत रस में सराबोर थी. ","मेरे लंड का भी ऐसा ही हाल था. मैंने एक धक्के के साथ लंड उसकी चूत में उतार दिया.\nउसने हल्की सी आह्ह … की और फिर मुझे अपने ऊपर खींचकर मेरी कमर से टांगें लपेट लीं.","उसने मुझे खींचते हुए खुद ही पूरा लंड चूत में उतरवा लिया.\nमैं उसके होंठों को चूसते हुए उसकी चूत चुदाई करने लगा. दोनों चुदाई के नशे में खो गये. अब तक बीयर का नशा हल्का हो चुका था. ","चूंकि वो सेक्सी ज्यादा थी इसलिए उसके रूप और जिस्म की गर्मी के सामने मैं ज्यादा देर नहीं टिक सका.\n10-12 मिनट की चुदाई के बाद मेरा माल उसकी चूत में निकल गया. मगर अच्छा ये हुआ कि वो भी उसी समय झड़ गयी. ","चुदाई होने के बाद उसने मेरी परफॉर्मेंस की तारीफ की.","फिर हम दोनों नंगे लेटे रहे और बातें करने लगे. तब उसने बताया कि वह एक मेल प्रोस्टीटयूशन ऐजेंसी से जुड़ी हुई है. उसने मुझको जिगोलो बनने का ऑफर दिया. ","फिर विस्तार से बताते हुए उसने कहा कि इस मेल एस्कॉर्ट लाइन में मजे के साथ साथ पैसा भी बहुत है.\nमुझे उसने इस जिगोलो गिरी की सारी प्रक्रिया समझाई.","पर मुझे उसकी बात पर यकीन नहीं आया.\nमैं सोच में पड़ गया था.","उसने फिर मुझे एक मोबाइल नम्बर दिया. मुझसे बोली कि अच्छी तरह से सोच लेना और मुझे बता देना. ","फिर हम वहां से निकल आये.","मैं दो दिन तक उस घटना और उस लड़की की बातों के बारे में सोचता रहा. ","चूंकि मेरे पास भी काम नहीं था और दूसरी तरफ चूत चोदने का मजा भी दिख रहा था. इसलिए मैंने उसकी बातों पर यकीन करने का सोचा.\nमैंने सोच लिया एक बार ट्राई करने में क्या जाता है. ","फिर मैंने उससे फोन पर बात की.\nउसने मेरी बात ऐजेंसी में करवाई और फिर मुझे ऐजेंसी में जाकर बात करने के लिए भेजा.","बात पक्की हो गयी और मुझे वहां से औरतों के पास भेजा जाने लगा. ","मैं कई बार अकेली औरत को संतुष्ट करके आता था तो कई बार औरतों के ग्रुप में बुलाया जाता था.\nधीरे धीरे मैं सब सीख गया.","मुझे मिलने वाले पैसों में कुछ पैसा ऐजेंसी को जाता था.\nयह सारा काम बिल्कुल गुप्त तरीके से होता था. ","कई महीनों तक चूतों की भीड़ में खेलने के बाद फिर धीरे धीरे मेरा मन इस धंधे से ऊबने लगा.\nशुरू में तो बड़ा मजा आता था. रोज एक नयी चूत मिलती थी. ","फिर जब सेक्स कर करके मन भरने लगा तो फिर मेरे लिये मेरा काम जैसे एक मजबूरी बनने लगा.\nअब औरतों को संतुष्ट करने की बात थी तो परफॉर्म करने का भी दबाव होता था. ","अगर आपको यह सब आसान लग रहा है तो कतई इस धोखे में न रहें.\nअगर आप महिला क्लाइंट को उनकी डिमांड के अनुसार सर्विस नहीं देते हैं या संतुष्ट नहीं कर पाते हैं तो आपकी शिकायत ऐजेंसी में कर दी जाती है. ","मेरे साथ कई बार ऐसा हुआ कि औरत संतुष्ट नहीं हो पायी और मेरे पैसे कटे. ढेर सारी बातें भी सुनने को मिलीं.\nमुकाबला भी बहुत था इस लाइन में क्योंकि नये नये लड़के जिम करके इसी धंधे में उतरने लगे थे. ","यहां पर पैसा और चूत का मजा दोनों साथ साथ मिलते हैं मगर यह सब सुनने में ही अच्छा लगता है.\nहर सिक्के के दो पहलू होते हैं.\nइस धंधे का भी यही हाल है. एक तरफ पैसा और ऐश है तो दूसरी तरफ ग्लानि और मजबूरी भी है.","धीरे धीरे मेरा मन बहुत ऊबने लगा. मेरा मॉडलिंग का काम भी नहीं चल रहा था. औरतें चोद चोदकर बॉडी खराब होने लगी थी. आखिर में मैंने ये पेशा और शहर दोनों ही छोड़ने का फैसला कर लिया. ","अब इस बात को चार पांच साल गुजर चुके हैं. मैंने अपने शहर आने के बाद नौकरी पकड़ ली और अब मैं इसी में खुश हूं.","जिगोलो गिरी जितनी सुनहरी दिखती है उतनी अंदर से नहीं है. ","उस जिगोलो वाले दौर की मेरे पास बहुत यादें हैं जो अंदर ही अंदर मेरे मन में घूमती रहती हैं. इसलिए मैंने अन्तर्वासना पर ये सब शेयर करने की सोची. ","आखिर में मैं आप लोगों से दो ही बातें कहना चाहूंगा. पहली बात ये कि अगर आपको लगता है कि इस पेशे में चांदी ही चांदी है, सिर्फ मजा ही मजा है तो आप इस भूल में न रहें. ऐसा कुछ भी नहीं है, बस शुरू में अच्छा लगता है उसके बाद यह एक दलदल बन जाती है.","चुदाई करना कुछ समय के बाद आपकी मजबूरी बन जाती है चाहे सामने वाली औरत शक्ल सूरत में कैसी भी हो.","कई बार तो ऐसी औरतें टकराती हैं जिनको देखकर तो क्या … चूत पर रगड़ने से भी लंड खड़ा न हो.","उस स्थिति में भी आपको उसे खुश करना ही है, आपके पास कोई विकल्प नहीं होता है. ","दूसरी बात ये कि केवल यही एक पेशा है जिसमें लड़कियों को लड़कों से ज्यादा पैसे मिलते हैं.","लड़का कितना भी हैंडसम हो या अपनी बॉडी पर लाखों खर्च करके आया हो लेकिन मांग लड़कियों की ही ज्यादा रहती है.\nतो अगर आप सोच रहे हैं कि इस पेशे में आप लम्बी रेस के घोड़े की तरह दौड़ते ही रहेंगे तो ये आपकी गलतफहमी है. ","इसलिए जिगोलो बनने से पहले अपने विवेक का इस्तेमाल करें. जो नये लड़के इस मेल प्रोस्टीटयूशन धंधे में जाना चाहते हैं खासकर उनके लिए मैंने ये जानकारी लिखी.","उम्मीद है आपको इससे कुछ लाभ हुआ होगा.\nधन्यवाद।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जिगोलो गिरी","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 3","href":"https://www.freesexkahani.com/bhabhi-sex/desi-peticoat-sex-kahani/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 4","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-sucking-lund/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Best Sex Stories","fantasy sex story","Gandi Kahani","Hindi Sexy Story","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"मम्मी की शादी और चुदाई दोस्त से हुई-1","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-shadi-chudai-dost-se-1/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/amateur-crossdresser-story/"},{"title":"मस्त मामी की मस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mast-mami-ki-mast-chudai/"},{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"}]}