{"Title":"मालिश के बहाने अपनी बीवी चुदवा दी","author":{"name":"राज मिश्रा","href":"https://www.freesexkahani.com/author/raajmishra/"},"date":"09-12-2019","views":"154,381","description":["मैं लेडीज़ मसाज करता हूँ. एक बार एक आदमी ने मुझे अपनी पत्नी की मालिश के लिए घर बुलाया. मैंने उसे बताया कि उनकी पत्नी को नंगी होने पडेगा. वे दोनों तैयार थे.","दोस्तो … अन्तर्वासना जैसी विश्व प्रसिद्ध हिंदी सेक्स कहनी के पटल पर ये मेरी पहली कहानी है. मैं बड़ी हिचकिचाहट के बाद अपनी इस सेक्स कहानी को आप सभी के लिए लिख सका हूँ. मैं कोई लेखक नहीं हूँ, इसलिए ये तय मानिए कि मेरी लेखन शैली से आप लोगों पूरा मजा न दे पाऊं. मगर तब भी मेरा आपसे निवेदन है कि आपको मेरी सेक्स कहानी अच्छी लगे या बुरी, प्लीज़ मुझे मेल अवश्य कीजिएगा.","मैं बॉडी मसाज करने वाला बन्दा हूँ. मैं केवल महिलाओं और लड़कियों को बॉडी मसाज देता हूँ. मुझे इस बात को बताते हुए बड़ी प्रसन्नता है कि मेरी मालिश से आज तक किसी भी महिला को दिक्कत नहीं हुई है और न ही मुझे उनकी तरफ से किसी तरह की शिकायत का अवसर मिला है.","इस काम को करते समय एक बार मेरे पास एक मैसेज आया. ये संदेश मुझे मेरे व्हाट्सैप नम्बर पर आया था. उस फोन की डीपी में एक कपल का फोटो लगा था. उनके अनुसार वे दोनों एक कपल थे और पति ने मुझे मैसेज किया था.\nमैसेज में उन्होंने अपनी पत्नी को बॉडी मसाज देने के लिए लिखा था. उन्होंने मुझसे होम सर्विस की बात कही थी. ये मेरे जीवन का पहला अवसर था, जब किसी कपल ने मुझसे मालिश की मांग की थी. ","मैंने उससे पूछा- क्या आप दोनों को मालिश करवाना है?\nउसका जबाव था- नहीं मुझे नहीं, मेरी बीवी को बॉडी मसाज करवाना है.\nमैंने उससे साफ़ साफ़ शब्दों में पूछा- क्या आप उस समय सामने रहेंगे?\nउसने कहा- हां क्या इससे आपको कोई दिक्कत है?\nमैंने कहा- नहीं … मुझे कोई दिक्कत नहीं है … पर बॉडी मसाज के दौरान आपकी पत्नी मेरे सामने पूरी तरह से नग्न रहेगी, इसलिए मैंने पूछा कि आपको कोई दिक्कत तो नहीं होगी?\nउसने कहा- हां मुझे मालूम है कि आप एक नंगी औरत की ही बॉडी मसाज करते हैं. मुझे कोई दिक्कत नहीं है और मसाज के दौरान मेरी बीवी की हर इच्छा को आप पूरा कर सकते हैं.","उसकी इस छिपी हुई बात से मैं समझ गया कि बन्दा अपनी बीवी की चुदाई करवाने का इच्छुक है.","मैं मान गया और उसके बताए समय पर उसके दिए हुए पते पर पहुंच गया. वो एक बड़ी शानदार कॉलोनी थी … जिधर शायद आभिजात्य और धनिक परिवार ही रहते थे.","मैंने दरवाजे पर उसका नाम पढ़ा और कन्फर्म किया कि यही वो घर है, जिधर मुझे बुलाया गया है. मैंने दरवाजे पर दस्तक दी तो अन्दर से एक आदमी निकला. वो व्यक्ति बड़ा ही स्मार्ट था. उससे हैलो हाय के बाद मैं अन्दर आ गया. उससे मेरा परिचय हुआ तो उसका नाम आशीष मालूम हुआ.","कुछ मिनट उससे बात हुई. फिर उसने आवाज देकर अपनी वाइफ को बुलाया. ","उसकी वाइफ अन्दर से पानी लेकर आई. मैंने उसे नजर भर कर देखा … उससे पानी का गिलास लिया और थैंक्स बोला. वो भी मेरी थैंक्स का जबाव ‘मेंशन नॉट..’ कहते हुए वहीं बैठ गई. ","उसने एक मिनी स्कर्ट और बिना बांहों वाला टॉप पहना हुआ था, जिसका गला काफी गहरा था. उसके गहरे गले में उसके मस्त दूध साफ़ दिख रहे थे. उस वक्त तो उसके मम्मे बाहर को निकले पड़ रहे थे, जब उसने मुझे झुक कर पानी का गिलास दिया था, उसी समय मैंने समझ लिया था कि आज लंड के लिए बड़ी जोरदार चुत का जुगाड़ हो गया है. ","उसके रसीले होंठों पर आई उसकी मुस्कान में, एक बिंदास बाला की चहक थी. काले लम्बे बालों का उसने जूड़ा बंद रखा था, उसके बालों की लम्बाई बड़े से जूड़े से ही समझ आ रही थी.","कोई दो चार मिनट हम सब आपस में औपचारिक बातें करते रहे.\nइसके बाद मैंने पूछा- मैं जिस काम के लिए इधर आया हूँ … वो काम शुरू किया जाए?\nउस महिला के पति ने कहा- हां.\nमैंने उस महिला से पूछा- आपको कैसी मसाज लेनी है?","इसका जबाव उसके पति ने दिया. वो बोला- मैं चाहता हूँ कि आप मेरी वाइफ को फुल बॉडी मसाज दें. उसका आप क्या चार्ज लेते हैं?\nमैंने बोला- ओके … मैं फुल बॉडी मसाज के 2500 रुपये चार्ज करता हूँ.\nउसने फिर कहा- हां कोई बात नहीं है. मुझे आपके काम के बारे में मालूम है कि आपका मालिश का काम बड़ा संतोषजनक होता है. इसलिए मुझे आपकी फीस सी कोई दिक्कत नहीं है.","मैंने उससे ये जानने की कोशिश नहीं की कि उसको मेरे बारे में किधर से मालूम हुआ है. हालांकि किसी महिला को तो मेरे काम के बारे में किसी महिला से ही मालूम हो जाता था और वो मुझे अपनी उसी क्लाइंट का हवाला देकर मुझसे मेरी सर्विस की बात करती थी, लेकिन इधर एक आदमी ने अपनी बीवी के लिए मुझसे बॉडी मसाज के लिए सम्पर्क किया था, जो कि मेरे लिए एक नया अनुभव होने जा रहा था, तब भी मैंने उनसे इस विषय में ज्यादा जानकारी करने का प्रयास नहीं किया.","मैंने उससे मुखातिब होते हुए उस महिला को देख कर कहा- आप मसाज के रेडी हो जाएं.\nपति बोला- ठीक है बेबी … गेट रेडी.\nमैंने उनकी वाइफ से बोला- मेम आप कपड़े चेंज करके वहीं मुझे बुला लीजिएगा … जहां आपको मसाज करवानी है. मैं वहीं आता हूँ.\nउसने धीमी सी आवाज में बोली- आप थोड़ी देर बाद मेरे बेडरूम में आ जाना.\nमैंने उसकी चूचियां देखते हुए कहा- ठीक है मेम … मैं आता हूँ. ","वो अन्दर अपने कपड़े चेंज करने चली गई.","उसके पति ने बोला कि वो मेरे सामने मसाज नहीं करवाना चाहती है, पर मैं उसे मालिश करवाते हुए देखना चाहता हूँ. अगर आपको कोई एतराज़ ना हो, तो क्या मैं ऐसा कर सकता हूँ.\nमैंने बोला- मुझे कोई दिक्कत नहीं है. आप छिप कर देख सकते हैं. मेरा जो काम है, मैं वही करूंगा.\nइस पर वो बोला- आप उसकी मर्जी के अनुसार वो जो भी चाहे उसके साथ कर सकते हैं.","उसकी इस बात में ये बात साफ़ थी कि वो ये कहना चाहता है कि उसकी बीवी यदि मुझसे चुदाना भी चाहे, तो मैं उसकी बीवी को चोद भी सकता हूँ.","मैंने कुछ नहीं कहा … बस उसकी इस बात को और भी ज्यादा खुले शब्दों में सुनने के लिए उसकी तरफ सवालिया निगाहों से देखने लगा.","वो बोला- क्या आप मेरी वाइफ के साथ सेक्स भी करोगे?\nमैंने बोला- सर वो मेरा काम नहीं है … पर मसाज के दौरान अगर आपकी वाइफ का मूड हुआ और वो बोलेंगी … और आपको कोई दिक्कत ना हुई, तो मैं एक्सट्रा में ये भी कर सकता हूँ … वरना कोई बात ही नहीं है.\nवो बोला- मैं चाहता हूँ कि तुम मेरी वाइफ को हर तरह से खुश करो … चाहे सेक्स से … या मसाज से … मुझे सिर्फ़ उसकी ख़ुशी चाहिए.\nमैंने बोला- ओके सर … मैं कोशिश करूंगा.","इसके बाद उस आदमी ने जोर से कहते हुए अपनी बीवी को बताया कि बेबी मैं जरा काम से जा रहा हूँ, तुम तब तक मसाज एन्जॉय करो.\nउधर से ‘ओके’ की आवाज आई.","फिर मैं एक मिनट बाद बेडरूम में गया. उधर मैडम अपने पूरे कपड़े खोल कर सिर्फ़ ब्रा और पेंटी में बैठी थी.","मैंने बोला- मेम आप पेट के बाल लेट जाइए.","वो मेरी बात सुनकर यंत्रवत लेट गयी. मैंने उसके पैरों की उंगलियों से मसाज शुरू की और दस मिनट में उसको इस बात का अहसास करवा दिया कि उसने सही आदमी से अपनी मसाज ली है.","उसकी टांगों पर मैंने कुछ मिनट तक अपने हाथों का जादू दिखाया, फिर उनकी पीठ पर आ गया. पीठ पर मेरी हथेलियां चलने लगीं. ","उसकी ब्रा के हुक के कारण मसाज ठीक से नहीं हो पा रही थी … तो मैंने ब्रा खोले के लिए पूछा.\nवो बोली- खोल दो.\n","","अब मैंने उसके सिर के पास जाकर उसके सिर और गर्दन की मालिश शुरू कर दी. उसको बहुत अच्छा महसूस होने लगा था. उसकी आंखें मुंद गई थीं और वो बिंदास होकर मालिश के मजे ले रही थी.","फिर मैंने उसको सीधा लेटने को बोला. वो बोली- पहले मेरी ब्रा का हुक बंद करो.","मैंने ब्रा का हुक बंद कर दिया और वो पलट गई. अब मैंने उसके पैर और जांघों की मालिश शुरू की, जिससे वो बहुत ज्यादा गर्म हो गई.","अब मैं उसके पेट की मालिश करने लगा … फिर हाथ पर आ गया.\nवो बोली- अभी हाथ की नहीं … मेरे पेट की और मालिश करो.","मैंने उसके पेट की मालिश फिर से शुरू की … तो वो बोली- पीठ की तो पूरी मालिश की थी … पेट की क्यों अधूरी कर रहे हो? ","मैं कहने ही वाला था कि ब्रा खुली हो, तभी तो मैं पूरे सामने की मालिश कर सकूंगा … पर मेरे ऐसा कहने से पहले ही उसने अपनी ब्रा का हुक खोल दिया और मेरे सामने उसके मम्मे खुल कर फुदकने लगे.","मैंने बिना कोई प्रतिक्रिया दिए उसकी ब्रा हटा दी और फिर उसके मम्मों की मालिश शुरू कर दी. ","अपने हाथों में तेल लगा कर मैंने जैसे ही उसकी चुचियों को मसला, वो ज़ोर से हिली और बोली- आह आज तक मेरे पति के अलावा और किसी मर्द ने इन्हें नहीं छुआ, तुम इनको अच्छे से मलो. ","मैंने उनके मम्मों की मजेदार मालिश शुरू कर दी. वो मादक सिसकारियां लेने लगी. वो बोल रही थी- आह यू आर सो गुड … मुझे बहुत अच्छा फील हो रहा है. ","मैं उसके बगल में खड़े होकर उसकी चूचियों की मालिश कर रहा था. उसके निप्पल एकदम कड़क हो चुके थे.","थोड़ी देर बाद जब वो और गर्म हुई … तो उसने मेरे लंड को मेरे लोवर के ऊपर से ही पकड़ लिया और लंड से खेलने लगी. ","मेरा लंड पहले ही टाईट हो गया था, उसके लंड पकड़ने से लंड एकदम से फनफनाने लगा.\nवो बोली- इसको खोलो.\nमैंने धीमी आवाज में बोला- मेम आपके पति बाहर से आ सकते हैं.\nवो बोली- मुझे मालूम है … पर मुझे देखना है. वो मुझे कह कर गए हैं कि मसाज एन्जॉय करो, तो बस एन्जॉय करना है. यही तो मेरे पति चाहते थे कि मैं मसाज में एन्जॉय करूं. तुम मेरी चुत की भी मसाज करो.\nमैंने बोला- ओके मेम. ","मैंने उसकी पेंटी उतार दी. उसने भी टांगें हवा में उठाते हुए अपनी पेंटी को तिलांजलि दे दी.","उसकी चुत एकदम सफाचट थी. चुत पर झांटों का नामोनिशान नहीं था. एकदम मक्खन सी चिकनी चुत थी. देख कर ही लग रहा था कि बंदी ने आज ही चुत को साफ किया है.","उसने अपनी चुत की फांकों को हाथ की उंगलियों से रगड़ते हुए गांड उठाई और मुझे चुत खोल कर दिखाते हुए पूछा- कैसी है … साफ है ना?\nमैंने बोला- हां साफ है मेम.\nवो बोली- आज ही साफ की है … अब देर ना करो. मेरी पुस्सी को भी मसाज चाहिए. ","मैंने तेल से चुत की मालिश की. वो बहुत ज़ोर ज़ोर से सिसकारियां लेने लगी ‘उम्म्ह… अहह… हय… याह…’","तभी मेरे लंड को लोवर से बाहर निकाल लिया और लंड देख कर कहने लगी- तुम्हारा केला तो मेरे पति से काफी बड़ा और मोटा है.\nमैंने चुत में उंगली करते हुए बोला- जी मेम … आपको पसंद आया?\nवो ‘हां … बहुत मस्त है..’ कहते हुए मेरे लंड से खेलने लगी और लंड की खुशबू से पागल होकर सुपारे को चाटने लगी.","फिर वो लंड चूसते हुए बोली- आज तक मैंने अपने पति का लंड नहीं चूसा है, पर तुम्हारा लंड मुझे बहुत पसंद आ गया. वो मस्ती से लंड चूसने लगी. मेरा 7 इंच का लंबा और 3 इंच मोटा एकदम से आन्दोलन करने लगा. ","वो बोली- अब तुम मेरे मम्मों की मसाज करो. और हां अपने सारे कपड़े खोल कर मेरे ऊपर आकर भी तो मेरी ढंग से फुल बॉडी मसाज करो. ","मैं समझ गया कि ये चुदाई के लिए कह रही है मगर मैं पक्का हरामी ठहरा. मुझे मालूम था कि अपने ग्राहक को कैसे संतुष्ट करना होता है.","मैं कपड़े उतार कर नंगा हुआ और उसके ऊपर चढ़ गया. अब मैं बॉडी से बॉडी रगड़ कर उसको मर्द मसाज का मजा देने लगा. अभी भी मैंने लंड नहीं पेला था.","वो कसमसाते हुए बोली- अभी ये अधूरी मसाज है.\nमैं बोला- वो कैसे मेम?\nवो अपना हाथ मेरे लंड पर लाई और उसे पकड़ कर अपनी चुत में लेकर बोली- मिश्रा जी … इसे अन्दर करो. ","उसके ऐसा बोलते ही मैंने लंड ठूंस दिया. उसकी गांड फट गई और वो चीख उठी. मैंने उसकी चीख पर ध्यान नहीं दिया और लंड अन्दर बाहर करते हुए बॉडी की फुल मसाज करने लगा. ","वो ज़ोर ज़ोर से चीखने लगी- आंह … यस्स … सो बिग … अहह उह … और तेज करो … मुझे और चोदो … आह ज़ोर ज़ोर से चोदो … मेरी चुत को आज फाड़ दो … मुझे इसी तरह का लंड चाहिए था. कम ऑन फास्ट … और ज़ोर से … मेरे पति का लंड मुझे संतुष्ट नहीं कर पाता है … पर आज मैं बहुत खुश हूँ कि मेरे पति ने मुझे एक पराए मर्द से संतुष्ट करवा दिया … मुझे अपने पति पर गर्व है … तुम मुझे चोद कर संतुष्ट कर दो … आह आह..","उसका पति बाहर से अपने लंड को हिला कर मज़े ले रहा था. ","तभी भाभी एक तेज आह करते हुए झड़ गई और बोली- आह थैंक्स डियर … तुमने मुझे बहुत खुश कर दिया … आज मैं बहुत रिलॅक्स फील कर रही हूँ. ","मैंने उसकी मर्जी समझ कर अपना लंड बाहर खींच लिया. मैं अभी झड़ा नहीं था. वो उठ कर मेरे लंड को चूसने लगी और जैसे ही मैं झड़ने को हुआ, मैंने उससे चेताया. उसने इशारा करके लंड अन्दर ही झड़ने का कह दिया. मैंने अपने लंड को उसके मुँह में ही खाली कर दिया.","इसके बाद उसने कपड़े पहन लिए. मैंने भी पहन लिए और हम दोनों रूम के बाहर आ गए. ","उधर उसका पति सिगरेट पीते हुए लंड सहला रहा था. उसने अपनी पति के मुँह से सिगरेट ली और खुद कश लेने लगी. ","उसने अपने पति को थैंक्स कहा और अपने पति के सामने ही मुझे किस करके अपने पर्स में से 5000 रुपये निकाल कर दिए.\nमैंने उससे कहा- मेरी फीस से ये डबल है.\nवो बोली- रख लो … और आते रहना. ","मैं वहां से चला आया.","ये एक सच्ची सेक्स कहानी है. बड़े शहरों के अलावा अब सभी जगह ऐसा होने लगा है. आपको मेरी इस सेक्स कहानी पर क्या कहना है … प्लीज़ मुझे मेल करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सच्ची सेक्स कहानी","href":"https://www.freesexkahani.com/tag/real-sex-story/"},{"title":"सेक्सी लड़की को जॉब देकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-ladki-ko-job-dekar-choda-1/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Gandi Kahani","Garam Kahani","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 3","href":"https://www.freesexkahani.com/bhabhi-sex/antravassna-hindi-kahani/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 7","href":"https://www.freesexkahani.com/xxx-kahani/public-place-sex-story/"},{"title":"दिल्ली वाली भाभी की तड़पती जवानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-ki-gand-maari/"}]}