{"Title":"मालिश करके मां की चुदाई","author":{"name":"दीपक भालेकर","href":"https://www.freesexkahani.com/author/deepakbhalekar/"},"date":"11-01-2020","views":"506,055","description":["यह सेक्स स्टोरी मेरी और मेरी मां की चुदाई की कहानी है. पिताजी शराबी थे और माँ घर के काम में थक कर मुझसे मालिश करवाती थी. नंगी माँ की मालिश करते करते …","हैलो फ़्रैंड्स, मेरा नाम दीपक है. यह सेक्स कहानी मेरी और मेरी मां की चुदाई की कहानी है.","मेरे परिवार में मेरी मां, पिताजी और मेरे दो भाई रहते हैं. पिताजी मज़दूरी करते हैं और मां घर पर रह कर घर के सारे देखभाल करती हैं. मेरे दोनों भाइयों की शादी हो चुकी है. वे दोनों शादी के बाद से ही दूसरे शहर में शिफ्ट हो गए हैं. मैं अभी 12 वीं क्लास में पढ़ रहा हूँ.","दोस्तो, ये तो हुआ मेरे परिवार के बारे में. अब हम मुख्य सेक्स कहानी की तरफ चलते हैं.","एक दिन की बात है, जब मैं और मेरी मां छत पर बिछौना बिछा कर लेटे हुए थे और बातें कर रहे थे. मां मुझसे बोलीं- बेटा तेरे पिता शराब बहुत पीते हैं, उनके लिए कुछ ऐसी दवाई ला, जिससे तेरे पिताजी शराब पीना छोड़ दें.\nमैंने कहा- ठीक है मां.","हम दोनों बस इसी तरह की बातें कर रहे थे कि तभी कुछ समय बाद पिताजी भी आ गए. वे दारू पीकर आए थे. कुछ ही देर बाद वे मां से लड़ाई करने लगे.","मैंने जैसे तैसे उन्हें समझा कर सुला दिया. हम दोनों भी सो गए. अगले दिन पिताजी के लिए मैं नींद की गोलियां ले कर आ गया. ","मैंने मां से कहा- मां इन गोलियों में से आप रोज एक गोली पिताजी की शराब में मिला दिया करो. तो पिताजी शराब पीने के बाद सो जाया करेंगे. वो सो जाएंगे, तो आपसे लड़ाई ही नहीं करेंगे.","मां ने वैसा ही किया. अब पिताजी शराब पीने के बाद कोई लड़ाई नहीं करते थे. बस खाना आदि खा कर जल्दी सो जाया करते थे.","मैं दिन में कसरत किया करता था. मेरा शरीर बड़ा ही हष्ट-पुष्ट था. मेरी मां मुझे कसरत करते हुए देख कर बड़ा खुश होती थीं और वो मुझे ज्यादा से ज्यादा खिलाने पिलाने की कोशिश करती रहती थीं. मेरी भुजाओं पर हाथ फेर कर बड़ा गर्व महसूस करती थीं.","मुझे मालूम था कि हम लोग गरीब हैं और मां मुझे ज्यादा कुछ नहीं खिला सकती हैं, इसलिए मैं गांव में कुश्ती आदि लड़ कर इनाम वगैरह जीत लाता था. गांव के ही एक पहलवान जी मुझे दूध आदि पिला देते थे.","एक दिन शाम को सोते समय मेरी मां मुझसे कहने लगीं- बेटा, आज पूरा बदन दर्द कर रहा है, थोड़ा दबा दे.","तो मैंने कहा- मां, मैं आपकी मालिश कर देता हूँ.\nइस पर मां बोलीं- मालिश बेटा रहने दे, तू थोड़ी कमर ही दबा दे, तुझे भी नींद आ रही होगी.\nमैंने मां से कहा- मां मसाज करने से अच्छी नींद आती है.\nइस पर मां कुछ नहीं बोलीं.","मैं रसोई से तेल ले आया और मैं मां से कहा- मां, आप अपने कपड़े थोड़े ऊंचे कर लो.","मां ने अपनी साड़ी और पेटीकोट ऊपर कर लिए. मैंने उनकी कमर पर तेल डाल कर खूब मालिश की. मुझे इस दौरान अपनी मां की चिकनी जांघों आदि को देख कर बड़ा सेक्स सा जागने लगा था.","कुछ ही देर में मां को नींद आ गयी. मैंने देखा कि मां सो गयी हैं, तो मैं भी उनके बारे में सोचते हुए सो गया. ","अगले दिन शाम को जब शाम को सोने का टाइम हुआ तो हम दोनों रोज की तरह छत पर आ गए. ","मां बोलीं- बेटा कल मुझे बड़ा चैन पड़ गया था. तू आज भी थोड़ी देर मालिश कर दे. कल की तेरी मालिश ने तो कमाल ही कर दिया था. मुझे बहुत ही बढ़िया नींद आ गई थी. मुझे कब नींद लग गयी थी, कुछ पता ही नहीं चला था.\nमैंने कहा- ठीक है मां अभी कर देता हूँ.","आज मेरे दिमाग में कुछ खुराफात आ गई थी. मैं तेल लेने नीचे रसोई में गया और एक ग्लास दूध में नींद की एक गोली डालकर मैंने मां को दूध दे दिया. मैंने उनसे कहा- मां तुम ये दूध पी लो, इससे आपकी सारी थकान दूर हो जाएगी. मैं आपकी मालिश भी कर देता हूँ.","मां ने दूध पी लिया और मैं उनकी मालिश करने लगा. मैंने मां की कमर मालिश करने लगा.","कुछ देर बाद मां बोलीं- बेटा … थोड़ा जांघों की भी मालिश कर दे.\nमैं उनकी चिकनी जांघों की मालिश करने लगा. इससे मां को नींद सी आने लगी थी.\nमैंने कहा- मां आप सीधे सो जाओ और कपड़े थोड़े और ऊंचे कर लो. ","मां ने पेटीकोट घुटनों से पूरा ऊपर उठा लिया और मां सीधे लेटकर सो गईं. मैंने मां की जांघों पर तेल टपकाया और जांघों पर मल कर मालिश करने लगा.","मालिश करते वक्त मां का पेटीकोट मुझे अड़ने लगा, तो मैंने मां को देखा. मां सो चुकी थीं, तो मैंने अपने हाथों से ही मां का पेटीकोट ऊपर को कर दिया और देखा कि मां ने अंडरवियर नहीं पहना था. झांटों से भरी माँ की चुत साफ़ दिखने लगी थी.","ये देख कर मेरा लंड खड़ा हो गया. मैंने अपने लंड पर तेल लगाया और थोड़ा सा मां की चुत पर तेल डाल दिया. फिर मैंने उनकी चुत पर हाथ फेरा और उनकी प्रतिक्रिया देखने लगा. मगर मां तो नींद की गोली के कारण गहरी नींद में सो चुकी थीं.","अब मैंने मां की चुत की खूब मालिश की और कुछ ही देर में मैं एकदम से गर्म हो गया. मां ने चुत की मालिश के समय अपनी टांगें पूरी तरह से खोल दी थीं. जिसे देख कर मैंने अपना छह इंच का खड़ा लंड अपनी मां की चुत पर रखा और अन्दर पेल दिया.","चूत लंड में तेल लगा के होने के कारण मेरा लंड एकदम से मां की चुत में घुसता चला गया. अब मैं मेरी मां की चुत की मालिश अपने लंड से करने लगा. मुझे अपनी मां चोदते समय बड़ा मज़ा आने लगा. मैंने खूब जमकर मां की चुत की चुदाई की.","कुछ देर बाद मैं झड़ने को हुआ, तो मैंने मां की चुत में ही सारा वीर्य खाली कर दिया. फिर चुदाई के बाद मैंने लंड बाहर निकाला और मां की चुत पोंछने के बाद उनके कपड़े ठीक करके सो गया. ","अगले दिन सुबह मां नित्यक्रिया से फारिग होकर आईं और मुझसे कहने लगीं कि बेटा तेरे हाथों में तो जादू है, रात की मालिश से मुझको बड़ी बढ़िया नींद आई. ","मैंने कुछ नहीं कहा. मैं समझ गया कि मां की चुत चुदने से उनको हल्कापन महसूस हुआ है, जिस वजह से वो मस्त होकर गहरी नींद का मजा ले सकी थीं. ","तभी मां ने मुझसे कहा- बेटा तू रोज मेरी ऐसी ही मालिश कर दिया कर.\nमैंने कहा- ठीक है मां.","शाम होते ही हमने अपना बिछौना बिछाया और हम दोनों लेट गए.","मां कहने लगीं- बेटा आज तो मैं खुद ही तेल ले आई हूँ. तू सिर्फ़ मालिश कर दे.\nमैंने कहा- ठीक है. मगर मैं पहले आपके लिए दूध लेकर आता हूँ.\nमां बोलीं- बेटा तू मेरा कितना ख्याल रखता है.\nमैंने कहा- आप मेरी मां हैं, तो मैं क्या मां के लिए इतना नहीं कर सकता हूँ.","मैं नीचे रसोई से दूध लेने चला गया. नीचे से ही दूध में गोली डालकर मां को गिलास दे दिया. ","आज मां ने कहा- बेटा कपड़ों में तो बहुत गर्मी लगती है, तो मैं आज साड़ी निकाल देती हूँ.\nमैंने मां से कहा- आप अपना ये पेटीकोट को भी थोड़ा ऊपर चढ़ा लिया करो. आपका पेटीकोट तेल में गंदा हो जाता है.\nमां ने कहा- ठीक है, तू मालिश करने के तेल निकाल … तब तक मैं पेटीकोट निकाल देती हूँ. मालिश के बाद फिर से पहन लूँगी.\nमैंने कहा- ठीक है.","मेरी मां ने अपना पेटीकोट निकाल दिया और वो सिर्फ कच्छी में ही लेट गईं.\nमैंने कहा- मां पहले आप दूध पी लो, नहीं तो ठंडा हो जाएगा.","मां ने दूध पिया और चित लेट गईं. कुछ ही समय में मां को गहरी नींद लग गयी. फिर मैंने अपने हाथों से मां की चड्डी निकाली और मां की चुत को पहले खूब चाटा और उनकी चुत से खूब सारा क्रीम निकाल दिया. मैं चुत से निकली पूरी क्रीम चाट गया. इसमें मुझे बड़ा मजा आया.","फिर मैंने मां की चुत पर तेल की बरसात से कर दी और अपने लंड को मालिश करके मां की चुत में अपना पूरा लंड पेल दिया. पूरा लंड पेल कर मैंने मां की चुत की खूब चुदाई की और कल के जैसे अपने लंड से माल चुत में ही निकाल कर सो गया.","अगले दिन मां उठीं, तो वो कल से ज्यादा आज खुश थीं. मैंने उनकी आंखों की तरफ देखा, तो मां मुस्कुरा रही थीं. मुझे पहले तो डर सा लगा कि कहीं मां को चुत चुदाई के बारे में मालूम तो नहीं चल गया है.","मगर मैंने मां की मुस्कान देखी तो सोचने लगा कि यदि मां को ये सब गलत लगता, तो शायद वो मुस्कुरा नहीं रही होतीं.\nमैंने उनसे पूछा- मां, आप मुस्कुरा क्यों रही हैं?\nमां ने कुछ नहीं कहा.","दिन निकल गया और रात हुई.","पिता जी रोज की तरह दारू ले कर आए और मां से चखना और पानी देने के लिए कहने लगे. मां ने उनके पानी के लोटे में नींद की दो गोलियां डालीं और कुछ नमकीन उनको देकर वहीं बैठ गईं. ","पिता जी ने कहा- तू गिलास तो लाई ही नहीं. ऐसा आकर तू दो गिलास ले आ.\nमां ने पूछा- दो गिलास क्यों?\nपिताजी ने कहा- आज तू भी मस्त हो जा.","मां ने कुछ नहीं कहा और वे दो गिलास ले आईं. मैंने देखा कि बापू ने दोनों गिलासों में दारू भरी और मां को भी दारू पीने के लिए कहने लगे.","पहले तो मां ने मना किया क्योंकि पानी में नींद की दवा मिली हुई थी. मगर कुछ देर की जिद के मां ने एक पैग पी लिया.","कुछ देर बाद बापू ने दो बड़े पैग लेकर बोतल खाली कर दी.\nमां ने एक ही पैग लिया था. वो भी नशे में आ गई थीं.","मैं छत पर बिछौना बिछाए मां के आने का इन्तजार कर रहा था. कुछ देर बाद मां झूमती हुई आईं और मेरे सामने उन्होंने ब्रा पेंटी छोड़ कर अपने सारे कपड़े उतार दिए. ","मां ने लगभग नंगी होकर मुझसे बोलीं- चल अब जल्दी से मेरी अन्दर तक वो मालिश कर दे जैसी तूने कल की थी.\nमैं उनकी बात सुनकर समझ गया कि मां को अपनी चुत चुदाई की बात मालूम है, मगर वो कुछ कहती नहीं थीं. उनकी इस बात से मुझे ये भी समझ आ गया था कि जब मां को चुत चुदवाने की आग लग चुकी है, तो अब किस बात का डर.","मैंने मां को लेटने के लिए कहा, तो मां ने लेटते ही कहा कि मेरी चड्डी और अंगिया भी दिक्कत करे, तो तू उतार देना. मैं सो रही हूँ आज तेरे बापू ने मुझे भी दारू पिला दी है.","मैंने मां की बात समझ ली और उनकी टांगों की मालिश करने लगा. मां ने ब्रा खोलते हुए कहा- तू चड्डी खींच कर निकाल दे और आज बिना किसी डर के मुझे चोद दे. वैसे भी तू मुझे रोज चोदता तो है ही.","मैंने मां की चड्डी निकाली तो आज कमाल हो गया था. मां ने अपनी चुत को सफाचट कर लिया था. उनकी मदमस्त चुत देख कर मुझे बड़ा अच्छा लगा और मैं उनकी चुत देखने लगा.","तभी मां ने अपनी चुत पर अपना हाथ फेरा और कहा- देखा आज चिकनी चमेली है न … अब तू देर न कर बस जल्दी से मेरी चुत चाट कर मुझे मजा दे दे.","मैंने एक पल की भी देर नहीं की और उनकी चुत पर झपट पड़ा. मैंने मां की चुत खूब चाटी और उनकी चुचियों का भी मजा लिया.","मां अब तक नींद की गोली के वजह से ऊंघने लगी थीं.\nउन्होंने कहा- अब देर न कर इधर आ … मुझे तेरा लंड चूसना है.","मैंने मां के मुँह में अपना लंड दे दिया.\nमां ने मेरे लंड को एक मिनट तक चूसा और बोलीं- अब चुत में पेल दे.","मैंने पोजीशन बनाई और उनकी चुत में लंड पेल दिया.","दस मिनट की धकापेल चुदाई के बाद मैं मां की चुत में ही झड़ गया और उनकी चूचियों से खेलने लगा.","मां सो चुकी थीं, मैंने एक चादर से मां के जिस्म को ढक दिया और खुद भी उनके साथ नंगा ही चिपक कर सो गया.","रात को दो बजे मां उठीं और मुझे जगा कर फिर से चुदाई के लिए कहने लगीं. अब हम दोनों होश में थे और खुल कर चुत चुदाई का मजा लेने लगे थे. मेरी मां मुझसे बड़ी खुश थीं. ","अब मैं हर रोज अपनी मां की चुत की चुदाई और मालिश कर देता हूँ.","दोस्तो, जिस चुत से जन्म लिया, जिस चुत से हम सब निकले, उस चुत को चोदने, चाटने में कोई बुराई नहीं है. बस दोनों की रजामंदी होना चाहिए. मैं आशा करता हूँ कि आपको मेरी मां की चुदाई की कहानी पसंद आई होगी.","अपने मेल भेज कर मुझे बताएं कि आपको सेक्स कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"टीचर संग प्यार के रंग-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Kamvasna","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"},{"title":"रिश्तों में चुदाई की गन्दी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/rishton-me-chudai-kahani/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"गलती किसकी-3","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-3/"}]}