{"Title":"मकान मालकिन के जिस्म की प्यास","author":{"name":"राज शर्मा चंडीगढ़","href":"https://www.freesexkahani.com/author/rajsharma/"},"date":"21-03-2020","views":"75,646","description":["मैं नई चूत का जुगाड़ ढूंढ रहा था। मेरी मकान मालकिन मुझसे हंस हंस कर बातें करती थी तो सोचा इस पर ही ट्राई मारी जाए. मैंने उनके पास जाना शुरू किया तो …","नमस्कार दोस्तो, मेरे बारे में तो आप सभी जानते ही हैं। मैं राज शर्मा चंडीगढ़ से सैक्सी कहानियां लिखने का व सैक्स करने का बहुत ज्यादा शौकीन हूँ। लण्ड तो मेरा हर समय हर जगह खड़ा ही रहता है।\nउन पढ़ने वालों से मेरा अनुरोध है जो केवल मेरी महिला मित्रों का नंबर मांगने के लिए ही मुझे मेल करते हैं। वो मेरी कहानियों से दूर ही रहें। मेरी लिखी कहानियों को सभी पाठक सिर्फ एक सेक्स कहानी समझ कर ही पढ़ें और आनंद ले। बेमतलब किसी का नंबर जानने के लिए मुझसे संपर्क न करें।","इस शृंखला की पिछली कहानी\nपड़ोसन भाभी की प्यासी चूत की चुदाई\nमें आपने पढ़ा कि कहाँ मैं एक चूत चोदने के चक्कर में था. पर उसके साथ मुझे और दो चूत चोदने का मौक़ा हाथ लग गया।","अब जैसा मौका मिले मैं उसी हिसाब से उनकी चुदाई किया करता था। अब मैं जरा सम्भल कर ही रहता था कि मेरे से कोई गलती ना हो जाये और मैं पकड़ा जाऊँ। ","कुछ समय बाद ऊपर छत वाली लड़कियों की जॉब कहीं और लग गयी तो वो तो रूम चेंज करके चली गयी। पर भाभी अभी वहीं थी जो अभी मेरा एकमात्र सहारा थी।","मुझे तो अभी अलग अलग चूत चोदने का चस्का लगा था। तो अब मैं फिर नई चूत का जुगाड़ ढूंढने लगा।","मेरी मकान मालकिन मुझसे बड़ा हंस हंस कर बातें किया करती थी तो सोचा इन पर भी एक बार ट्राई मार लिया जाए. अगर पट गयी तो ठीक वरना बगल वाली पड़ोसन तो अभी बाकी बची ही है। उसको पटाने की सोचेंगे। ","मकान मालिक तो किसी ऑफिस में जॉब करते थे। सुबह ही ऑफिस टाइम पर निकल लेते थे। उनकी एक बेटी थी वो भी स्कूल चली जाती थी तो मेरा रास्ता साफ था।","दिखने में वो भी मस्त माल थी. पर मकान मालकिन है सोच कर अब तक नजर खराब नहीं की थी. पर अब तो लण्ड को नई चूत में जाना था इसलिए मैंने भी अब मकान मालकिन के पास जाना शुरू कर दिया।","वो भी मुझ से खूब बातें किया करती थी। मकान मालिक तो अपने ऑफिस गया तो दिन में उन्हें पटाने के चान्स बहुत थे। ","मैंने एक दिन कहा- भाभी जी, कभी मेरे रूम में भी आकर चाय पी लिया करो ताकि हिसाब बराबर रह सके. वरना आप बोलोगी कि आप ही चाय पिलाती रहती हो मुझे!\n“अरे ऐसे कोई बात नहीं है. तुम्हारे आने से मेरा तो अच्छा टाइम कट जाता है, आते रहा करो। तुम्हें कहाँ चाय बनाना आता होगा।”\n“भाभी, बिना पिये ही बोल दिया? चलो आज ऊपर ही चलो, फिर बताता हूँ कि मुझे क्या क्या बनाना आता है। शायद आपको मालूम ही नहीं कि मैं अपने लिए खाना घर पर ही बनाता हूँ।”\n“अच्छा ये बात है? तो चलो मैं आती हूं. तब तक तुम चाय बनाओ।”","उस दिन मैंने उन्हें चाय के साथ पकोड़े भी बना कर खिलाएं।\nफिर तो ये सफर चल ही निकला। कभी वो कभी मैं एक दूसरे को कुछ न कुछ बना कर खिलाते ही रहते।","अब हम दोनों काफी खुल गए थे तब तक अब ठंड का मौसम आ गया था।","ऊपर वाली भाभी से मेरी चुदाई तो चालू ही थी, अब मकान मालकिन से भी मैं खुल कर मजाक कर लेता था। कभी कभी मैं बहाने से उनके इधर उधर हाथ मार भी देता था तो वो बुरा नहीं मानती थी। उन्होंने कभी आंखें दिखाई तो मुस्कुरा कर बोल देता गलती से हाथ लग गया।\nउनकी लाइफ सही चल रही थी और मेरी भी!","उन्होंने एक दिन बातों बातों में बता दिया कि भाई साहब भी चोदने में ठीक ठाक हैं. हफ्ते में तीन दिन तो वो लोग चुदाई करते ही थे।\nमेरे बारे में पूछने पर मैंने बता दिया- पहले गर्लफ्रैंड थी, जिसके साथ मजे करता था अब कोई नहीं है।","अब हम जब बहुत खुल ही चुके थे तो मुझे आगे की कार्यवाही शुरू करनी थी ताकि वो मेरे भी लण्ड के नीचे आ सके। ","एक दिन बाहर बड़ी ठंडी हवा चल रही थी, मैं कम्बल में घुस कर टीवी देख रहा था. वो नीचे से ही चाय व चिप्स लेकर ऊपर आ गयी और बोली- आ जाओ राज, साथ में चाय पीते हैं।\n“भाभी मैं कम्बल से बाहर नहीं आने वाला। टेबल यहीं खिसका लो और आप भी कम्बल के अंदर आ जाओ. इसी में घुस कर टीवी भी देखेंगे और चाय भी पियेंगे।”","वो मेरे से तो खुल ही गयी थी तो उसे आने में कोई दिक्कत नहीं थी।\n“भाभी आने से पहले कमरे का दरवाजा बंद कर दो; बड़ी ठंडी हवा चल रही है. बाहर व दरवाजा बार बार आवाज कर रहा है, टीवी देखने में भी मजा नहीं आ रहा है।”","दरवाजा बंद कर भाभी मेरे पास ही आकर बैठ गयी और हम दोनों चाय पीने लगे.\nटीवी में क्राइम पेट्रोल चल रहा था उसमें दिखा रहे थे कि कैसे मकान मालकिन के किराएदार से संबंध बन गए. मैं तो गर्म हो गया था शायद भाभी भी गर्म हो गयी थी सीन देख कर। ","मैंने भाभी का हाथ पकड़ लिया और सहलाने लगा। उन्हें भी शायद अच्छा लगा उन्होंने कुछ नहीं कहा।","थोड़ी देर बाद मैंने अपना हाथ उनकी जांघ पर रख दिया और इंतजार करने लगा कि वो क्या करती हैं।\nपर टीवी पर चल रहे गर्म सीन को देखकर उन्होंने कुछ नहीं कहा तो मैं उनकी जांघ को सहलाने लगा।","जब मैं हाथ जरा अंदर ले गया और उनकी चूत तक पहुँचा तो उन्होंने मेरा हाथ पकड़ लिया- राज, बस हो गया. कहाँ तक हाथ ले जा रहे हो? मैंने तुम्हें रोका नहीं तो तुम तो नो एंट्री में भी हाथ पहुँचाने लगे।\nमैंने मुस्कुराते हुए कहा- भाभी नो एंट्री है तो जुर्माना ले लो। मैं देने को तैयार हूं।\n“कहाँ है तुम्हारा जुर्माना? देखूँ तो सही कि नो एंट्री में जाने का क्या जुर्माना दे रहे हो?” ","मैंने उनका हाथ पकड़ कर अपने लण्ड पर रख दिया।\nउन्होंने पहले तो हाथ हटाना चाहा पर मैंने उसी के ऊपर उनका हाथ दबा दिया- ये है भाभी वहाँ तक जाने का जुर्माना। पसन्द आया तो जाने भी दो अब प्लीज।","गर्म तो वो थी ही … खड़े लण्ड पर हाथ जाते ही उनकी आँखों में चमक आ गयी।\n“जुर्माना तो बहुत बढ़िया है। तो ठीक है चलो बढ़ा दो गाड़ी को आगे तक।” यह कहकर उन्होंने मेरा लण्ड सहला दिया। ","परमिशन मिलते ही मैंने हाथ को उनकी चूत के ऊपर ले जाकर सहलाना शुरू किया चूत तो पानी छोड़ने लगी थी। ","“भाभी जी, सड़क गीली हो चुकी है. आप बोलो तो अपनी गाड़ी उतार दूँ इस गीली सड़क पर। बहुत आराम से बहुत दूर तक हम दोनों सैर करके वापस आ जाएंगे।”\n“जो करना है अब कर लो राजा. मैं तो कब से ऐसा चाहती थी पर अब जाकर तुम इतना खुल पाए।”","“भाभी क्या तुम भी मुझसे चुदने आयी थी? ये तो कभी मैंने सोचा ही नहीं था।”\n“क्या तुम ही चोदने की सोच सकते हो। तुम्हारे जैसे चिकने को देखकर भी तो किसी की चूत गीली हो सकती है। मैंने तो कमरा ही तुम्हे इसलिये दिया था ताकि मैं तुमसे चुदवा सकूं।” ","लो यहाँ तो साला मामला पहले से ही फिट हो गया था। खाली मैं ही लेट हुआ था तो मैंने भी अब देर करना सही नहीं समझा। ","मैंने भाभी से कहा- भाभी जब मजा ही लेना है तो अब देर करने का कोई फायदा नहीं। तो पास आ जाओ, तुम्हें अब जो मैंने नो एंट्री में घुसने का चालान देना ही है क्यों ना अब थोड़ा देर आप की इस सड़क पर अपनी गाड़ी को दौड़ा लिया जाए। ","मैंने उन्हें अपने पास खींच लिया और उनके होंठों पर अपने होंठ रख दिए. क्या मस्त होंठ थे. धीरे-धीरे चूसने पर वह भी गर्म होने लगी.","मैंने अपना हाथ उनके ब्लाउज के अंदर डाला. वाह क्या मस्त चूचियां थी उनकी! मैं उन्हें धीरे धीरे दबाने लगा और उनके होठों को चूसने लगा.\nथोड़ी देर बाद मैंने अपनी जीभ उनके मुंह में डाल दी वह भी मेरी जीभ को चूसने लगी। ","मैंने उनका ब्लाउज उतार डाला भाभी ने ब्रा नहीं पहनी थी। मैं उनके चूचियों को चूसने लगा और एक हाथ से दबाने लगा और दूसरा हाथ से उनकी जांघें सहलाने लगा. भाभी भी सिसकारियां ले रही थी।\nवो बोली- जरा जोर से दबा मेरे राजा … दम नहीं है क्या? गाड़ी की स्पीड बढ़ा!","मैंने उनकी चूचियों को जोर जोर से मसलना शुरू किया और बीच-बीच में उनकी चूची को काट भी लेता था। मैंने उनकी साड़ी और पेटीकोट भी उतार दिया। भाभी ने काले रंग की ब्रा पैंटी पहन रखी थी उसमें और भी सुंदर लग रही थी।","भाभी की चूत को मैंने ऊपर से दबाना शुरू कर दिया और वह सिसकारियां लेने लगी तो मैंने उनकी पैंटी भी उतार दी।","वाह मस्त चूत थी भाभी की! मैं उनके दोनों टांगों के बीच में आ गया और जैसे ही मैंने उसकी चूत पर अपनी जीभ लगाई तो वो तो सिसकारने लगी। मैंने उनकी चूत को चाटना शुरू कर दिया। भाभी की चूत पानी छोड़ने लगी।\nथोड़ी देर चूत चूसने के बाद वह मेरा सर अपनी चूत के अंदर दबाने लगी।","अब मेरे लंड का भी बुरा हाल था तो मैंने अपनी पैंट और अंडरवियर निकाल के साइड में रख दी और उनके सामने जाकर खड़ा हो गया।\nमैंने भाभी को बोला- भाभी, जरा मेरे हथियार को चूस कर चिकना तो कर दो।\nथोड़ी देर के ना नुकुर के बाद उन्होंने लंड को मुंह में ले लिया और गपागप चूसने लगी। ","फिर हम 69 की अवस्था में आ गए। वह मेरे लंड को गपागप गपागप चूस रही थी और मैं अपनी जीभ से उनकी चूत की सफाई कर रहा था। वो जल्दी गर्म हो गई और मुझे कस कर पकड़ लिया। थोड़ी देर बाद वो झड़ गई तो मैंने उनका सारा पानी चाट लिया।","वो बोली- राजा, तुमने तो मुझे ऐसे ही झड़वा दिया. चलो अब असली काम भी तो शुरू करो। अब मुझे मत तड़पाओ और चोद डालो मुझे तुम!","मैंने थोड़ी देर उनकी चूत को और सहलाया उनकी चूचियों को थोड़ी देर मसला. मैंने सही मौका देखते हुए उनकी टांगों को चौड़ा किया और चूत पर लंड को सही जगह पर लगाकर अपना पूरा भार उनके ऊपर रख दिया. एक ही झटके में मेरा पूरा का पूरा लंड उनकी चूत की गहराई में घुसा डाला।","उनके मुंह से आह निकल आई। मैं उन्हें चूमता रहा उसकी चूची को चूसता रहा थोड़ी देर बाद वो मैं कमर हिला कर पूरे मजे ले गई।","अब उनकी चूत में मेरा लंड अंदर बाहर अंदर बाहर हो रहा था और वो सिसकारी ले रही थी। वह बोली- तुमने तो आज मेरी फाड़ी डाली। यह बीते साल से ही तुमसे चुदने को मचल रही थी। बजा दे मेरे राजा … अब मेरी चूत का बाजा। कब से इस जवान लंड को अपने चूत के अंदर लेना चाह रही थी मैं। आह और अंदर तक डाल इसे। ","“भाभी, तो आज मैं तुम्हें ऐसा चोदूँगा कि तुम बार-बार मेरे से चुदने के लिए आओगी।”","कुछ देर बाद ही भाभी का काम तमाम होने लगा। कुछ जोरदार झटके और पढ़ते ही भाभी बोलने लगी- राजा, मैं तो गई रे।","मेरा लंड भी अब खलास होने वाला था तो मैंने झटके देते हुए पूछा- मैं भी आने वाला हूं बोलो कहाँ निकालूँ?\n“राजा, मेरी इस झाँटों से भरी चूत में ही भर दे अपना पानी. तभी तो इसकी प्यास बुझेगी।”","मैंने उन्हें कस कर पकड़ लिया और जोर जोर से झटके लगाने लगा. कुछ ही झटकों के बाद मैंने सारा माल भाभी की चूत में भर दिया. वो भी मेरे साथ में ही झर गई।","कुछ देर हम ऐसे ही पड़े रहे और फिर उनसे पूछा- भाभी, मजा आया चुदवाकर?\n“हाँ … बहुत ज्यादा मजा आया। तुम्हारे लण्ड में बहुत जान है, तू बहुत अच्छा चोदता है। अब जाकर शांति मिली है इस चूत को।”","“भाभी, भाई साहब तो आपको चोदते ही हैं. फिर मुझ से चुदवाने का कैसे सोच लिया? मन नहीं भरता क्या आपका इतना चुदने के बाद भी?”\n“अरे चुदाई से भी किसी का मन भरता है क्या? शादी से पहले मेरे बहुत बॉयफ्रेंड थे. खूब चुदती थी उनसे! पर शादी के बाद तो एक ही लण्ड से गुजारा करना पड़ रहा था। जब तुम रूम मांगने आये तो तुमसे चुदने की उसी दिन सोच के बैठी थी. पर थोड़ा झिझक भी थी तुम मेरे बारे में क्या सोचोगे।”","भाभी आगे बोली- जब तुम्हीं मुझे पटाने की सोचने लगे को मेरा भी काम आसान हो गया और आज तुमसे चुद ही गयी। अब जब भी चूत में ज्यादा खुजली मचेगी तुमसे मिटवाने आ जाऊंगी। मिटाओगे न मेरी इस चूत की खुजली?\n“ये भी कोई कहने की बात है भाभी जी? जब मन करे आ जाना मेरे लण्ड की सवारी करने। चलो एक बार फिर से करते हैं।”","एक बार फिर मैंने उनकी आसन बदल बदल कर चुदाई करी फिर से उनकी चूत अपने माल से भर दी।\n“भाभी, अंदर ही गिराया है कोई दिक्कत तो नहीं?”\n“नहीं जितना मर्जी चोदो और जहां मर्जी अपना माल गिराओ. कोई दिक्कत नहीं है. मैंने ऑपरेशन कराया हुआ है। मुझे तो माल पीना भी अच्छा लगता है जब मन करे मुंह में भी माल गिरा सकते हो।”","“भाभी ये हुई न बात … अगली बार आपको मैं अपना माल पिलाऊंगा।” ","फिर हमने अपने कपड़े पहने और वो मुझे एक किस देकर अपने रूम में चली गयी।","अब मैं बिस्तर में लेटे लेटे यह सोच रहा था कि मैंने इसे चोदा या इसने मुझ से चुदवा लिया? चाहे जो भी हुआ हो … लण्ड को नई चूत की सवारी तो मिल ही गई। ","मेरी कहानी पर आप मुझे अमूल्य सुझाव दें.\nआपका अपना राज शर्मा\n[email protected]","इससे आगे की कहानी: पड़ोसन भाभी की गांड में लंड"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"पड़ोसन भाभी की गांड में लंड","href":"https://www.freesexkahani.com/xxx-kahani/padosan-bhabhi-gand-lund/"},{"title":"भाई बहन के प्यार से सेक्स तक-2","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-pyar-sex-2/"},{"title":"बेटी की ननद को सबक सिखाया","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-nanad-sex/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Kamvasna","Mastram Sex Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"सेक्सी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-aunty-ki-chut-chudai/"},{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"पड़ोस की सेक्सी भाबी चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabi-sex-kahani/"},{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"}]}