{"Title":"मॉल में मिली लड़की की चूत और गांड चुदाई","author":{"name":"प्रिंस राज","href":"https://www.freesexkahani.com/author/raaz/"},"date":"11-02-2020","views":"25,437","description":["एक मॉल में एक लड़की पर मेरी नजर टिक गयी. उसने भी मुझे देखा पर वो नजरें चुराने लगीं. उससे मेरी दोस्ती कैसे हुई और मैंने उसकी चूत और गांड का मजा कैसे लिया?","दोस्तो, मेरा नाम राज़ चौधरी है. मैं उत्तर प्रदेश में कानपुर में रहता हूँ. मैं 23 साल का एक स्मार्ट लड़का हूँ. मेरी पहली सेक्स कहानी थी\nगर्लफ्रेंड ने चूत चुदाई के लिए घर बुलाया\nमेरी यह दूसरी सेक्सी स्टोरी कुछ दिन पहले की है. मैं अपने दोस्तों के साथ मॉल घूमने गया था. उस समय शाम के 7 बजे थे. हम लोगों ने वहां पर खूब मस्ती की. ","तभी वहां पर मुझे एक लड़की दिखी. बाद में जिसका नाम निधि मालूम हुआ था. निधि की उम्र 20 साल थी. जब वो मुझे दिखी, तो मेरी नजर उस पर अटक कर रह गई. कुछ देर तक तो मैं उसको यूं ही घूरता रहा. वो एक पटाखा माल थी. निधि की हाइट 5 फिट 2 इंच थी, वो सांवली रंगत की थी, लेकिन एक भरे जिस्म की मालकिन थी. ","निधि का फिगर कुछ यूं था. उसके 30 इंच के एकदम गोल चुचे … बलखाती कमर 28 इंच की और 34 इंच की उठी हुई गांड. मैं उसे देखते ही उसकी मदमस्त गांड का दीवाना हो गया था. क्योंकि उसकी गांड की बनावट गज़ब की थी. पहली नजर में कोई भी निधि की गांड को देखता, तो उससे नजरें ही नहीं हटा पाएगा. ","कुछ देर के बाद उसने भी मुझे देखा, तो वो नजरें चुराने लगीं. कुछ देर मॉल में घूमने के बाद मेरी उससे बार निगाहें टकराती रहीं. आखिरी बार मैंने उससे नजरें मिलते ही आंख दबा दी और होंठ गोल करके एक चुम्बन का इशारा कर दिया.","ये देख कर शायद उसने मुझसे बात करने का मन बना ही लिया. वो मेरे पास आई, तो पहले तो मुझे डर लगा कि कहीं कुछ हरकत न हो जाए. ","पर वो मेरे पास आई और बोली- हैलो … आई एम निधि.\nमैं बोला- हैलो … हियर राज़ चौधरी.\nनिधि- तुम मुझे बहुत देर से घूर रहे हो … क्या चाहते हो?\nमैं- आप बहुत सुंदर हो, मैं बस इसी लिए आपको देख रहा था.\nनिधि- अच्छा.\nमैं- हां. ","इसके बाद उसने मुझसे कुछ और भी बातें की और हम दोनों मॉल में साथ में घूमने लगे. ","रात के 10 बजे हम सब लोग मॉल से निकले. वो अपनी सहेलियों के साथ थी. वो अपने घर जाने लगी, तो उसने ऑटो में बैठते हुए मेरा मोबाइल मांगा. मैंने दे दिया. उसी वक्त उसने मेरे मोबाइल में अपना मोबाइल नंबर डायल कर दिया और फिर वो बाय कह कर चली गई.","मैं अपने दोस्तों के साथ अपने घर आ गया. मुझे घर आकर बस उसी की याद आ रही थी. उसकी चूचियां और गांड मुझे सोने ही नहीं दे रही थीं.","मैं बहुत देर तक उसे फोन करने के लिए सोचता रहा. मगर मेरी हिम्मत ही नहीं हुई. एक घंटे बाद उसका खुद मैसेज आया. बस हम दोनों की चैट शुरू हो गई और रात के 2 बजे तक हमारी बात चलती रही.","अगली सुबह उसका गुड मॉर्निंग का मैसेज आया. ","मैंने भी रिप्लाई दे दिया. सारे दिन मुझे बड़ी बेचैनी रही. एक अजीब सी कशिश मेरे दिलो दिमाग पर छाई हुई थी.","उस रात को फिर से हमारी बात हुई और हमारी बात सुबह के चार बजे तक चलती रही.","आज उसने मेरे साथ जो बात की थी उसका जिक्र मैं आपसे नीचे कर रहा हूँ.","निधि- हाय राज़.\nमैं- हाय निधि.\nनिधि- क्या कर रहे हो?\nमैं- तुम्हारे मैसेज का इंतज़ार.\nनिधि- अच्छा क्यों?\nमैं- तुमसे बात किए बिना रहा नहीं जा रहा था.\nनिधि- ओहहो … क्या बात है फ्लर्ट कर रहे हो.","मैं- नहीं यार ऐसा नहीं है. निधि बुरा न मानो तो तुमसे एक बात कहूँ?\nनिधि- हां बोलो न..\nमैं- आई लव यू निधि.\nनिधि- आई लव यू टू मेरी जान … तुम्हारे मुँह से यह सुनने के लिए मैं तो कबसे तड़प रही थी.\nमैं- अच्छा … तो अब सुन लिया खुश हो अब!\nनिधि- बहुत ज़्यादा. ","फिर हम लोग कुछ देर बात करने के बाद सेक्स चैट करने लगे.\nनिधि- अच्छा तुम ये बताओ मॉल में तुम मुझे क्यों घूर रहे थे?\nमैं- तुम्हारे हुस्न की शान को घूर रहा था. ","निधि- अच्छा तो मुझे भी तो बताओ, वो क्या है.\nमैं- तुम्हारी गोल गुंदाज गांड … जिसे देख कर गांड मारने का मन करने लगा.\nनिधि- हम्म … तुम बहुत बदमाश हो …\nमैंने कहा- क्यों?\nवो बोली- छोड़ो … यार मेरा भी बहुत मन है … कोई प्लान बनाओ न मिलने का.\nमैं- वो तो बाद की बात है मेरी जान … अभी तुम अपनी नंगी फ़ोटो भेजो, तो मूड बने.","तभी निधि ने अपनी 4 पिक भेज दीं. कसम से मेरा लंड एकदम से खड़ा हो गया.\nनिधि- तुम भी मुझे अपने लंड की फ़ोटो भेजो न.\nमैंने कहा- लाइव ही देख लो.\nवो बोली- ओके. ","अब हम दोनों वीडियो कॉल पर आ गए और एक दूसरे के नंगे हो चुके अंगों का मजा लेने लगे.","हम दोनों ने फोन सेक्स भी किया. ","इसी तरह से हमारी बातचीत चलती रही. अब एक दूसरे को चोदने के लिए हमारे मन तैयार हो चुके थे. बस मिलने भर की देरी थी.","फिर 31 दिसम्बर की रात आई. उस रात को मेरे घर वाले मौसी के यहां न्यू इयर की पार्टी में चले गए. उनको दूसरे दिन ही वापस आना था.","मैंने निधि को ये बताया, तो उसने भी अपने घर पर बोल दिया कि मैं अपनी दोस्त के यहां पार्टी में जा रही हूँ.","उसने मुझे कॉल करके बताया कि मैं घर से निकल रही हूँ, तुम मुझे लेने आ जाओ.","वो जहां पर थी, वहां मैं उसको लेने के लिए बाइक से पहुंच गया और उसे अपने साथ सीधे अपने घर ले आया. ","उसे घर पर लाते ही मैंने पहले अन्दर से दरवाजा बंद किया और निधि की तरफ घूम गया. उसने टाइट नीली जींस और सफ़ेद शर्ट पहनी हुई थी. मैंने उसकी तरफ बांहें फैला दीं, तो वो झट से मेरी बांहों में समा गई और उसने मुझको किस करना चालू कर दिया. मैंने भी उसका साथ दिया. ","कोई 10 मिनट तक हम लोग दरवाजे के पास ही किस करते रहे. इसके बाद मैंने निधि को अपनी गोद में कुछ इस तरह से उठाया कि उसकी चूत मेरे लंड पर आकर टिक गई. वो मेरे लंड पर अपनी चुत रगड़ते हुए ऊपर नीचे होने लगी. उसकी चुत में भी बड़ी आग लगी हुई थी. ","मैं उसकी चुत से लंड रगड़ता हुआ उसे अपने बेडरूम में ले आया. ","बेडरूम में जाकर मैंने उसको बेड पर गिरा दिया और ऊपर से मैं भी उसके ऊपर ही चढ़ गया. हम दोनों एक दूसरे को किस करने लगे और एक एक करके एक दूसरे के कपड़े निकालने लगे. ","मैंने उसकी शर्ट निकाल दी. वो पिंक कलर की ब्रा पहने हुए थी. उसकी छोटे छोटे मम्मे उसकी तंग सी ब्रा में बड़े प्यारे लग रहे थे. मैंने उनको मसल दिया, तो निधि मादक सिसकारी भरने लगी. फिर मैंने उसकी जींस भी निकाल दी. वो काली पैंटी में थी. मैं उसके जिस्म को बड़ी मदहोशी से निहारने लगा. वो इस समय मेरे सामने ब्रा पैंटी में लेटी हुई थी और शर्मा रही थी. ","अब मैंने उसके पैरों से उसको चूमना शुरू किया. उसकी चूत को सहलाया, तो वो उछल पड़ी. उसकी ब्रा ओर पैंटी को मैंने उतार दिया. उसकी सफाचट चूत में मैंने एक उंगली डाल दी और उसके चूचों को चूसने लगा. कुछ ही देर में वो गर्म हो गयी और अपनी गांड को उठाने लगी. ","वो बोली- तुम भी तो अपनी पैंट निकालो.","ये कहते हुए उसने खुद ही मेरी हेल्प से मेरी पैंट निकाल दी और मेरा अंडरवियर भी निकाल दिया. ","मेरा 7 इंच लंबा और 3 इंच मोटा लंड देख कर वो डर गई. मैंने तुरंत उसको कस कर अपने गले से लगा लिया और किस करने लगा. फिर उसका हाथ पकड़ कर अपने लंड पर रख दिया. ","निधि मेरे लंड को बड़े प्यार से सहलाने लगी. उसके हाथ की कोमलता से मुझे बहुत मज़ा आ रहा था … क्योंकि ये सब करने का मेरा पहला मौका था. ","इसके बाद हम दोनों ने 30 मिनट तक 69 में मज़े किए और एक दूसरे का पानी पी लिया. झड़ने के बाद दस मिनट आराम करने के बाद हम दोनों फिर से गर्म हो गए. मैं निधि की चूत में उंगली करने लगा, तो निधि बिल्कुल पागल हो गयी और चिल्लाने लगी. ","निधि- आंह राज़ … जल्दी से तुम अपना लंड मेरी चूत में डाल दो.","मैंने भी देर न करते हुए अपना लंड उसकी चूत में पेल दिया.","वो दर्द से रोने लगी, तो मैंने उसके होंठों पर अपने होंठ रख दिए और उसके मम्मे दबाने लगा. कोई दो मिनट बाद वो अपनी गांड उठाने लगी. मैंने धक्के लगाना शुरू कर दिए.","अब वो खूब मस्ती में सिसकारियां ले रही थी और चिल्ला रही थी- फक फक मी हार्ड जानू … फाड़ दो मेरी चूत … आंह मेरी जान … मैं अब रोज़ तुमसे ही चुदूँगी … आंह मेरी जान आह आह … यस आह फक मी.","मैं उसकी इन बातों को सुनकर और जोश में आ गया और ज़ोर ज़ोर से चोदने लगा. अब तक वो 2 बार झड़ चुकी थी. कोई 30 मिनट बाद मैं उसकी चूत में ही गिर गया. उसी समय उसने भी अपना तीसरा स्खलन पूरा कर लिया.","कुछ देर बाद हम दोनों चिपक कर सो गए. रात के 3 बजे मुझे कुछ महसूस हुआ, तो देखा कि निधि मेरा लंड चूस रही थी. ये देख कर मैं भी जोश में आ गया. ","मैंने उसको अपने ऊपर खींच लिया और उसकी चूत चाटने लगा. इस बार मैं निधि से बोला कि यार निधि मुझे तुम्हारी सबसे खूबसूरत चीज़ चाहिए. ","वो ये सुनकर सकते में पड़ गयी और बोली- मैंने तो अपनी जवानी तुम्हें दे दी. इससे कीमती चीज क्या बाकी रह गई?","मैं बोला- जान तुम्हारी गांड बहुत मस्त है … मुझे तुम्हारी गांड मारनी है.","पहले तो उसने नानुकुर की. पर जब मैंने कहा कि यही वो चीज थी, जिसकी वजह से मैं तुम पर मर मिटा था.","ये सुनकर वो हंस दी और गांड मराने को राज़ी हो गयी. मैंने उसकी गांड के छेद पर बहुत सारी क्रीम लगा दी और लंड को उसकी गांड के मुँह पर रख दिया. ","जैसे ही लंड का सुपारा गांड के अन्दर गया, निधि की चीख निकल गयी.","मुझे मालूम था कि दर्द तो होना ही था. इसलिए मैं रुका नहीं और धक्के लगाने चालू कर दिए. कुछ देर बाद निधि भी खुशी से अपनी गांड मरवाने लगी.","मैं आपको बता नहीं सकता दोस्तों कि मुझे उसकी चूत से ज़्यादा उसकी गांड मारने में मज़ा आया. क्योंकि उसकी गांड बिल्कुल फ़ुटबाल की तरह गोल थी और गोरी गोरी मस्त थी. ","मुझे निधि की गांड बजाने में बहुत मज़ा आ रहा था और निधि को भी लंड गांड में लेने में मजा आने लगा था.","निधि खूब ज़ोर ज़ोर से मस्ती में चिल्ला रही थी- आआह राज़ मेरी जान और चोदो … फाड़ दो गांड … टुकड़े टुकड़े कर दो. ","मैं भी उसकी गांड अपने लंड से बजाए जा रहा था. कोई 35 मिनट लगातार उसकी गांड चोदने के बाद मैं उसकी गांड में ही झड़ गया. उस रात हम दोनों ने 3 बार सेक्स किया. इसमें मैंने 1 बार निधि की गांड मारी और 2 बार उसकी चूत का भोसड़ा बनाया.","सुबह वो अपने घर के लिए निकलने को रेडी हो गई. मैंने उसके लिए ओला बुला दी थी. जाने से पहले मैंने उसको एक पेन किलर गोली खिला दी. ","दोस्तो, ये मेरी पहली सेक्स कहानी थी. इसलिए आप प्लीज़ ज़रूर बताना कि सेक्स कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड ने चूत चुदाई के लिए घर बुलाया","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-sex/"},{"title":"दो भाभी और अकेले देवर में चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-akele-devar/"},{"title":"मैं रेशमी सी रेशमा","href":"https://www.freesexkahani.com/antarvasna/mai-reshmi-si-reshma/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Gand Ki Chudai","Hindi Sexy Story","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-3","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-3/"},{"title":"मेरी बचपन की प्रेमिका की चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/meri-premika-ki-chut-chudai/"},{"title":"कॉलेज टीचर को गर्लफ्रेंड बना कर चोदा","href":"https://www.freesexkahani.com/teacher-sex/college-teacher-girlfriend-choda/"},{"title":"गर्लफ्रेंड और उसकी बहन की सेक्सी स्टोरी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-aur-bahan-chudai/"}]}