{"Title":"सेक्सी भानजी की कुंवारी चुत चोद दी","author":{"name":"स्टार भारती","href":"https://www.freesexkahani.com/author/starbharti/"},"date":"16-02-2022","views":"334,112","description":["मामा भानजी सेक्स कहानी मेरी चचेरी बहन की जवान बेटी की बुर चुदाई की है. वो मेरे ताऊ के घर आयी हुई थी. उससे मेरी सेटिंग कैसे हुई? कैसे चुदी वो!","मेरा नाम रवि है, मेरी उम्र 32 साल है. मैं जिला हिसार का रहने वाला हूं.\nमैं शादीशुदा हूं और मेरी हाईट 5 फुट 6 इंच है.\nमेरा लंड 5 इंच का है और चुदाई में मेरा स्टमिना एक घंटा है. ","जब सरकार ने लॉकडाउन लगाया, तब मेरी कजन सिस्टर की लड़की यानि मेरी भांजी अंजू अपने नाना यानि मेरे ताऊ जी के घर आई. ","अंजू की उम्र 19 साल है और उसकी हाईट 5 फुट की है. वो एक मस्त माल है. उसके बूब्स 34 नाप के हैं.","उसके आने के बाद मैं भी वहां चला जाता तो हमारी नार्मल बातें हो जाती थीं.\nरात को हम सब लूडो व कैरम आदि खेलते थे. ","एक दिन मेरी पत्नी को शक हुआ कि अंजू फोन पर किसी से बात करती है.\nउसने अपने इसी शक को लेकर मुझे उस पर नजर रखने को कहा. ","दो दिन बाद मेरी पत्नी मायके चली गयी.","मैंने अपनी भांजी अंजू पर नजर रखी तो मेरी पत्नी की बात सही निकली.\nवो अपनी कलास के लड़के से बात करती थी. ","जब मैंने उसे रंगे हाथों पकड़ लिया तो वो घबरा गई.\nमैंने उसे समझाया- अंजू ये ठीक नहीं है.\nपरंतु वो सर नीचा करके बोली- मैं उसके बिना मर जाऊंगी, मामा मैं कोई गलत काम नहीं करूंगी. बस आप मुझे उससे बात करने दो. ","मैंने मन में सोचा कि क्यों ना मैं भी बहती गंगा में हाथ धो लूं. मैंने उसे डांट दिया और उसे अपने डर से और ज्यादा डरने पर मजबूर कर दिया. ","हालांकि मैंने उससे ये भी कह दिया- आज तो मैं इस बात को यहीं खत्म कर रहा हूँ मगर तुमने मेरी बात नहीं मानी … तो मुझे ये बात तुम्हारी मम्मी से भी कहना पड़ेगी. ","वो इस बात से सहम गई और बोली- मामा आप जो कहेंगे मैं करूंगी … मगर आप प्लीज़ इस बात को किसी से मत कहना.","उसकी इस बात से मुझे समझ आ गया कि अंजू मामा भानजी सेक्स के लिए मान जाएगी.","अगले दिन मैंने उसको अपने घर बुलाया और उसे किस करने लगा तो वो मुझसे दूर जाने लगी और उसने मुझे किस नहीं करने दिया. ","मैंने उससे कहा- अंजू तुम मुझे बहुत अच्छी लगती हो और मैं तुम्हें प्यार करना चाहता हूँ. ","मगर वो नहीं मानी और अपने नाना के घर चली गई.","उसी दिन शाम को मैंने उसको अकेले में पाकर एक चाकलेट दी और उसे आई लव यू कहा.\nपर वो नहीं मान रही थी. ","उसने कहा- आप मेरे मामा हो और मैं उसी लड़के से प्यार करती हूँ.\nमैं कुछ नहीं बोला और उसे जाने दिया.","अगले दो दिन बाद उसका बारहवीं का रिजल्ट आया और वो 75% मार्क्स लेकर पास हुई. ","मैंने बोला- अब मुझे पार्टी दो.\nवो बोली- आज मैं खुश हूँ मामा, बोलो आप क्या खाओगे?\nमैं बोला- तुम्हारे होंठों का रस … मुझे किस चाहिए. ","उसने फिर से मना कर दिया और हंस कर चली गई. ","उसकी आज की हंसी से मुझे समझ आ गया कि लौंडिया लंड की भूखी है और थोड़े से प्रयास से लंड के नीचे आ जाएगी.","उसके बाद मैं जब भी उससे व्हाट्सैप पर बात करता तो मैं किस की डिमाण्ड कर देता और वो हंस कर जीभ चिढ़ाने वाली इमोजी भेज देती. ","मैं उससे कहता रहा कि देख अंजू मैं तुमको बहुत प्यार करूंगा और तुझे एक अनुभवी मर्द का प्यार दूंगा. वो लौंडा तुझे उतना मजा नहीं देगा … फिर भी तू उसे प्यार करती रह, मुझे कोई दिक्कत नहीं है. बस एक बार तू मुझे चख कर तो देख ले.","वो मेरी बातों से रस लेती लेकिन आखिरी में मुझे ठेंगा दिखा देती.\nउसकी हरकतों से मुझे भी लगने लगा था कि ये मेरी बातों से रस लेती है और एक न एक दिन मेरे लंड के नीचे आ ही जाएगी.","चूंकि लॉकडाउन लगा हुआ था तो कोई भी कहीं आ जा नहीं पा रहा था.\nवो भी अपने नाना के घर बनी रही. ","हम दोनों अभी भी लूडो खेलते थे और मैं खेल में उसकी गोटी मार देता तो वो कहती मामा तुमने आखिर मेरी मार ही दी.\nमैं भी कह देता- चलो तुमको मरवाने में मजा तो आया. ","वो मेरी आंखों में शरारत से देखती और मुझे जीभ चिढ़ा देती. ","फिर एक दिन वो मान ही गयी.\nमैं उसे अपने घर लेकर आया.","मेरी बीवी भी घर पर नहीं थी इसलिए मुझे किसी का डर नहीं था. ","मैंने अंजू को अपने घर में लाकर इसे अपनी बांहों में भर लिया और चूमने लगा. ","अंजू भी मुझे साथ देने लगी और कहने लगी- मामा, तुम बहुत हरामी हो आखिर अपनी भांजी को सैट कर ही लिया.\nमैंने कहा- अंजू तुम्हारा भी तो मन था न … तभी तो तुम मेरे साथ राजी हो गई हो?","वो बोली- हां मामा, आज मेरा बहुत जी कर रहा था … मुझे रहा नहीं जा रहा है आज आप मुझे जी भर के प्यार करो.\nमैंने उसकी गर्दन से चूमना शुरू करके उसे गर्म करना शुरू कर दिया. ","गर्दन से नीचे मैं उसके जवान और कड़क मम्मों पर आ गया\nवो गर्मा गई और आह आह करने लगी.","मैंने उसके टॉप को उतार दिया. उसने ब्रा नहीं पहनी थी.\nउसके ठोस मम्मे देख कर मेरा लंड एकदम से कड़क हो गया.\nमैंने उसके एक निप्पल को अपने मुँह में भर लिया. मैंने उसके दोनों चूचों को जी भरकर चूसा.","फिर मैंने अंजू की चुत पर हाथ फेरा तो उसकी चुत पूरी गीली हो गयी थी. ","मैंने उसकी जींस उतारनी चाही मगर वो झड़ चुकी थी और उसकी उत्तेजना खत्म हो गई थी.\nइससे वो मुझे दूर होने लगी. ","मैंने उससे बहुत कहा मगर वो इससे आगे करने के लिए नहीं मानी.\nमेरे चूमने काटने से उसके गालों पर निशान बन गए थे.","वो काफी देर तक अपने चेहरे को ठीक करने की कोशिश करती रही पर तब भी दो तीन निशान काफी गहरे बन चुके थे.\nमैंने उसको बर्फ लगाने को बोला.\nवो कुछ नहीं बोली और मेरे घर से चली गई.","फिर दो तीन दिन में उसके निशान ठीक हो गए.","उसके दस दिन बाद मैंने उससे फिर से सेक्स के लिए कहा तो वो राजी हो गई.\nपर वो बोली- मामा इस बार निशान नहीं होने चाहिए और मैं सेक्स नहीं करूंगी, ऊपर ऊपर से तुमको जो करना हो, कर लेना. ","उसकी इस बात से मैं समझ गया कि लौंडिया को खेलने का मन तो है मगर जरा नखरे कर रही है.\nमैंने कहा- हां ठीक है, आ जा.","वो आई तो मैंने उसके टॉप को निकाल कर इसके दोनों निप्पलों को खूब चूसा.\nमेरी भानजी भी गर्म हो गयी थी. ","अब मैंने उसकी पजामी निकाली, तो बोली- सेक्स नहीं करना.\nमैं बोला- अन्दर नहीं डालूंगा, बस ऊपर ऊपर घिस लूंगा.","वो नशीली आंखों से मुझे देखती हुई बोली- ठीक है. ","अब मैंने उसे पूरी नंगी कर दिया और उसे बिस्तर पर लिटा दिया.\nपहले मैंने उसकी चुत चूसी तो उसे मजा आने लगा. ","मैंने उसकी दोनों टांगों को फैला कर चुत में मुँह मारने लगा.\nउसकी चुत में मर्द की जीभ घुसी तो उसकी गर्म सीत्कारें निकलने लगीं और उसके दोनों हाथ मेरे सिर पर आ गए.\nवो मेरे सर को अपनी चुत पर दबाने लगी.","मैं बार बार उसकी चुत से मुँह हटा लेता था तो वो कसक उठती थी- मामा, मुँह क्यों हटा लेते हो … लगातार चूसो न!","मगर मुझे मालूम था कि ये झड़ जाएगी तो लंड नहीं लेगी और भाग जाएगी. ","मैंने कहा- अब तेरी चूत को जीभ से कुछ नहीं होगा. इसे लंड से घिसना पड़ेगा.\nवो पागल हो उठी थी तो कहने लगी- आपको जिससे घिसना हो उससे घिसो … मगर मेरी आग ठंडी कर दो.","इसके बाद मैं नंगा हो गया और अपना लंड उसके सामने लहरा दिया. ","वो मेरे खड़े लंड को देख कर वासना से भर गई और बोली- अब दिखाते ही रहोगे या इससे मेरी चुत को रगड़ोगे भी?","मैंने उसकी चुत के ऊपर लंड घिसा.\nतो उसे मजा आने लगा.","मैंने उसकी चुत की फांकों में लंड का सुपारा फंसा कर चुत को रगड़ा तो उसे जन्नत कर सुख मिलने लगा. ","उसने थोड़ा सा लंड अन्दर जाने दिया.\nतभी वो झड़ गई और बोली- बस करो मामा … अब मुझे जाना है. आज के लिए इतना ही काफी है.\nमैंने उससे कहा- ठीक है अंजू मैं आगे नहीं करूंगा … लेकिन मुझे भी तो शांत कर दे.","वो हंसी और बोली- अपने हाथ से हिला लो न मामा.\nमैंने कहा- तुम नहीं करोगी तो हाथ से तो करना ही पड़ेगा.","वो मेरी मायूसी देख कर बोली- चलो आप ही क्या याद करोगे मामा, मैं ही अपने हाथ से आपका हिला देती हूँ.","मैंने उसके सामने लंड कर दिया. वो मेरे लंड को हाथ से हिलाने लगी. मगर मेरा लंड झड़ने का नाम ही नहीं ले रहा था.","वो बोली- मामा आपका लंड झड़ क्यों नहीं रहा है?\nमैंने कहा- तेरी मामी भी इसे मुँह में लेकर चूसती है तभी इसका रस निकल पाता है.","वो मेरी आंखों में देखने लगी और उसने पहली बार मुझे गाली दी- मामा महामादरचोद हो तुम … अपनी भांजी से लंड चुसवाना चाह रहे हो?\nमैंने उसके दूध मसलते हुए कहा- अंजू तुम बहुत सेक्सी माल हो … प्लीज़ मेरे लंड को अपने मुँह में लेकर चूस दो न.","उसने मेरे लंड के सुपारे पर जीभ फेरी और लंड चाटने लगी.\nकुछ ही देर में वो मेरे लंड को मुँह में भर कर चूसने लगी.","मुझे अपनी भांजी से लंड चुसवा कर बेहद मजा आने लगा.\nकुछ ही देर में मैं झड़ने को मजबूर हो गया और मैंने उसके मुँह से लंड निकाल कर रस फेंक दिया.","इसके बाद अंजू और मैंने कपड़े पहन लिए.\nअंजू अपने नाना के घर चली गई.","दो दिन बाद मैंने अंजू को फिर से घर बुलाया.","तो वो पहले की तरफ फिर से सेक्स के लिए मना करने लगी.\nमैंने कहा- ठीक है जैसा तुम कहोगी, वैसा ही करूंगा.","फिर वो आई तो मैंने उसके सारे कपड़े उतार दिए और उसकी चुत को चूसना शुरू कर दिया.","वो गर्म आवाजें निकाल रही थी- आह उह शशश मामा आह शश आह ऊहु!","कुछ देर बाद मैंने लंड को चुत पर घिसना शुरू कर दिया तो उसे और मजा आने लगा. ","पर बीच बीच में वो ये कहती रही- अन्दर नहीं डालना, दर्द होगा.\nमैंने कहा- ठीक है.","मैं चुत पर लंड घिसता रहा और वो सेक्सी आवाजें भरती रही- आह शश आह ऊह मामा कितना मजा आ रहा है … आह आई लव यू मामा आप कितने अच्छे से प्यार करते हो.","फिर अचानक से मैंने उसके होंठों पर अपने होंठ रखे और अपना पूरा लंड उसकी चुत में उतार दिया. ","उसे दर्द हुआ और वो मेरे नीचे से निकलने को मचलने लगी.\nउसकी चुत फट गयी थी और उसकी चुत से खून निकलने लगा था.\nबिस्तर की चादर खून से लाल हो गयी थी.","मैंने उसे छोड़ दिया और उसे बाथरूम में ले गया. मैंने उसकी चुत को गर्म पानी से धोया और उसकी ब्लीडिंग रोकने के लिए उसको चुत लगाने के लिए अपनी पत्नी का एक पैड दे दिया.\nफिर मैंने उसे गोली दी ताकि उसका दर्द खत्म हो जाए. ","उसके आधा घंटा बाद जब उसका दर्द कम हो गया तो वो अपने घर चली गयी.\nहालांकि उसने मुझसे कुछ नहीं कहा था कि मैंने उसकी चुत में लंड क्यों पेला. ","एक सप्ताह बाद मैंने उसको फिर से चुदाई के लिए बुलाया.\nइस बार उसकी चुत में लंड के लिए आग लगी थी तो वो चुदने के लिए राजी थी.","इस बार मैंने उसे गर्म किया और अपना पूरा लंड उसकी चुत में उतार दिया. ","कुछ देर की कसमसाहट के बाद वो अपनी रौ में आ गई और मजा लेने लगी- आह ऊह मामा जी चोद दो … फाड़ दो आह ऊह शशश आहह ऊहहह आह मर गयी … एह ऊह शश आह!\nवो मजे लेकर चुदवाने लगी. ","मामा भानजी सेक्स के बाद उसने बताया कि उसकी सहेलियों ने उसे बताया था कि पहली बार बहुत दर्द होता है इसलिए वो डरी हुई थी.","इसके बाद अब वो मुझसे दो तीन दिन में चुद जाती है. वो कहती है कि अब उसे हर रोज चुदाई का मन करता है. पर ये सम्भव नहीं है. ","दोस्तो, इससे पहले मैं अपनी दो भाभियों और मेरे बेटे की टीचर को चोद चुका हूँ.\nपर मैंने जीवन में पहली सील अपनी भांजी की तोड़ी थी.\nमेरी बीवी की सील भी पहले टूटी हुई थी. ","आपको मामा भानजी सेक्स कहानी कैसी लगी, कृपया मेल करें.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी की सील","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"लंड की प्यासी अम्मी को चोदकर बीवी बनाया","href":"https://www.freesexkahani.com/family-sex-stories/bewa-ma-beta-sex-story/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 1","href":"https://www.freesexkahani.com/teenage-girl/story-of-failed-sex-with-wife/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Kamvasna","Mastram Sex Story","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"पापा के दोस्त से पहली मस्त चुदाई- 5","href":"https://www.freesexkahani.com/teenage-girl/xxx-ladki-ki-chudai-story/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"जुम्मन की बीवी और बेटियाँ- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-xxx/"},{"title":"पत्नी की मदद से भतीजी को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-hot-babe-ki-chudai-kahani/"}]}