{"Title":"मामा से गांड चुदवा कर मजा आ गया","author":{"name":"गांडू देव","href":"https://www.freesexkahani.com/author/gandudev/"},"date":"06-01-2021","views":"72,868","description":["मैं बड़ा हुआ तो मेरी छाती पर बूब्स उभरने लगे. मेरी जांघें भी लड़कियों जैसी चिकनी भारी हो गयी थीं. मुझे गांड चुदवाने की तलब लगने लगी. मैंने लंड का स्वाद कैसे लिया?","कैसे हो दोस्तो? मेरा नाम देव है। मैं बी.ए के फर्स्ट ईयर में हूं। मेरी उम्र 20 साल है और लंड का साइज़ नॉर्मल है। मैं यू.पी. में पैदा हुआ और यहीं रहता हूँ.","मैं अपनी पहली कहानी आप लोगों से शेयर कर रहा हूँ. उम्मीद है आप को पसंद आयेगी।","शुरू से ही मेरी रूचि लड़कों में ज्यादा रही है. लड़कियों की ओर मेरा ध्यान न के बराबर ही जाता था. ","फिर जब मैं बड़ा होने लगा तो मेरी छाती पर बूब्स उभरने लगे. मेरी जांघें भी लड़कियों जैसी चिकनी और भारी भारी हो गयी थीं.","मुझे पोर्न भी गे वाली ही पसंद आती थी. ","इस तरह से वक्त के साथ मुझे पता चला कि मैं तो गे ही हूं. फिर गे सेक्स और गांडू चुदाई पोर्न देख देखकर मेरा मन भी करने लगा कि मैं भी अपनी गांड में लंड लेकर देखूं. ","धीरे धीरे लंड को गांड में लेने की मेरी तलब बढ़ रही थी.","फिर ऐसे ही मेरा ध्यान मेरे मामा पर जाने लगा. वो बचपन से ही हमारे साथ रहते थे. उनका नाम अनुज है और 26 साल के हैं. ","मेरे नाना नानी नहीं थे इसलिए मां और मामा ही सब कुछ संभाल रहे थे. इसलिए मामा भी हमारे साथ ही रहा करते थे. मामा जॉब करते थे और घर-बाहर के काम भी देखा करते थे. ","उनका गठीला बदन अब मेरा ध्यान खींचने लगा था. रोज सुबह वो वर्कआउट करने जाया करते थे.","जब वापस आते थे तो डोले और छाती फूली होती थी जिसको देखकर मेरी गांड में कुलबुलाहट सी होने लगती थी. ","मामा की बनियान पूरी पसीने में भीगी रहती थी और मैं उनके आसपास घूमता रहता था ताकि उनके बदन को ताड़ सकूं.\nउनका लंड उनकी जीन्स में साफ साफ उभार बनाये रहता था और मेरी नजर वहीं पर टिकी रहती थी. ","बहुत बार मैं उनको नहाते हुए देखा करता था. बॉडी एकदम मस्त बनाई हुई थी. नहाते हुए जब उनका अंडरवियर गीला रहता था तो लंड का साइज भी पता लग जाता था. उनका लंड सोया हुआ ही 4 इंच के करीब लगता था.","इन सब बातों के शुरू होने के बाद उनकी जॉब बदल गयी और वो दिल्ली रहने चले गये.\nवहां पर वो अपने कुछ रूममेट के साथ रहने लगे.","अभी कुछ दिन पहले जब वो हमसे मिलने आये तो 10-12 दिन के लिए रुकने आये थे. ","अबकी बार मैंने ठान ली थी किसी भी तरह मैं अपनी गांड को मामा से मरवा कर ही रहूंगा.","वैसे तो उनके और मेरे बीच में बहुत बातें होती थीं. हंसी मजाक भी बहुत था लेकिन कभी गांड मरवाने की इच्छा को मैं जाहिर कर ही नहीं पाया. ","उनको आये हुए दो तीन दिन बीत चुके थे और मेरे हाथ कुछ नहीं लगा था.\nमैं बस उनको अपने बदन के इशारों में बताने की कोशिश करता कि मेरी गांड चोद लो लेकिन वो इस तरफ ध्यान ही नहीं दे रहे थे. ","हमारा एक कमरा छत पर बना हुआ था जिसको हम स्टोर रूम की तरह इस्तेमाल करते थे.\nफिर मैं भी उसी कमरे में रहने लगा था क्योंकि मुझे अपनी प्राइवेसी चाहिए थी. ","उस रात को वो मेरे रूम में ही थे. हम दोनों लैपटॉप में फिल्म देख रहे थे.","बातों बातों में मैंने उनसे पूछा- मामा, कोई लड़की वड़की पटाई या बस यूं ही काम चला रहे हो?\nवो बोले- हां, अंजलि नाम की एक लड़की है. वो मेरी सेटिंग है. मगर वो ज्यादा कुछ करने नहीं देती मुझे. इसलिए मैं इतना मजा नहीं ले पाता उसके साथ. ","मैं- तो फिर कोई और देख लो.\nमामा- नहीं यार, इतना टाइम नहीं मिलता. उसी से काम चल जाता है.\nफिर वो मूवी देखने लगे. ","थोड़ी देर में मूवी खत्म हो गयी और हम सोने लगे. रात के 10 बजे का टाइम हुआ होगा. फिर मुझे नींद आ गयी. मामा भी पहले ही सो चुके थे. ","फिर अचानक 2-3 घंटे बाद मेरी नींद कुछ चीखती आवाजों ने खोल दी. मैंने उठकर देखा तो नजर उनके फोन की स्क्रीन पर गयी. मामा फोन में इंग्लिश वाली चुदाई की फिल्में देख रहे थे. ","मामा ने मुझे देखा तो वो सहम से गये.\nपर मैं मुस्करा दिया तो वो भी मुस्करा दिये.","मैं फिर वापस से करवट लेकर सो गया.\nसुबह उठा तो वो कहने लगे- साले रात को ऐसे क्या देख रहा था? मुझे पता है कि तू भी देखता होगा. बच्चा थोड़ी है अब तू! तेरे लैपटॉप में हैं मूवी?","मैं बोला- हां देखता तो हूं लेकिन मैं ऑनलाइन पोर्न मूवी देखा करता हूं. मेरे पास लैपटॉप में नहीं है.\nवो बोले- कोई नहीं, तू ऑनलाइन ही दिखा दे. ","फिर मैंने लैपटॉप पर एक पोर्न साइट खोली और उस पर गे वाली कैटेगरी पर क्लिक कर दिया. गे चुदाई की फिल्म चलने लगी.\nमामा बोले- ये देखता है तू?\nमैं- मैं तो सब देखता हूं. जिस ऑप्शन पर क्लिक हो गया वही देखने लगता हूं.","वो फिर चुपचाप लड़के की गांड चुदाई की फिल्म देखते रहे.","मेरी लुल्ली तो खड़ी हो गयी थी. साथ में मेरे छबीले मामा बैठे थे और सामने लड़के की गांड चोदी जा रही थी. ","मैंने पूछा- आपने कभी किया है क्या किसी लड़के के साथ?\nउन्होंने न में गर्दन हिलायी और चुपचाप देखते रहे.\nफिर मैंने उनकी जांघ पर हाथ रख लिया. ","उन्होंने एक बार मेरी ओर देखा और फिर दोबारा से स्क्रीन पर देखने लगे.\nशायद उनको मेरी बात से कुछ पता चलने लगा था.\nधीरे धीरे मेरा हाथ सरक कर उनके लंड की ओर जा रहा था. ","देखते देखते मैंने मामा के लंड को छू लिया और लंड खड़ा होने लगा.\nअब मैंने लंड पर पूरा हाथ रख लिया और उसको दबाने लगा. अब मामा ने भी मेरी जांघ को सहलाना शुरू कर दिया. ","मैंने उनके लंड को हाथ में भर लिया और उनका लौड़ा पूरा तन गया.","अब मामा का हाथ भी मेरी लुल्ली पर आ चुका था. हम दोनों एक दूसरे के लंडों को सहला रहे थे. ","वो मेरी गांड को दबाते हुए बोले- तुझे लंड पकड़ना पसंद है क्या?\nमैंने हां में गर्दन हिला दी.","मेरे हाथ में मामा का मूसल लंड था और मेरी हालत खराब हो रही थी क्योंकि पहली बार मैंने वो लंड पकड़ा था जिसको मैंने अभी तक मामा के अंडरवियर में उभार के रूप में ही देखा था. ","फिर मैंने उनकी लोअर में हाथ डालकर उनके अंडरवियर के अंदर हाथ ले जाकर उनके लंड को पूरा हाथ में भर लिया. बहुत गर्म और सख्त लंड था अनुज मामा का. ","वो बोले- अगर तू पहले बता देता तो मैं पहले ही तुझे लंड दे देता. मैं तो तेरे को चोदना चाह रहा था बहुत दिन से. तेरी गांड बहुत मस्त है. मौहल्ले वाले समीर से भी मस्त.","मैंने हैरानी से पूछा- तो क्या आपने समीर को भी?\nवो बोले- हां, मैंने उसकी गांड मारी हुई है. एक बार तो उसने भी मेरी मारी हुई है.\nमुझे यकीन नहीं हो रहा था कि मामा गांड भी चोद चुके हैं. मेरी तो लॉटरी लग गयी. ","अब मुझे समझ में आया कि समीर और अनुज मामा इतने अच्छे दोस्त कैसे बने हुए थे.\nउनके बीच में तो गांडू वाला सेक्स होता था. मैंने अब मामा के लंड की मुठ मारनी शुरू कर दी. ","फिर उन्होंने उठकर दरवाजा बंद कर दिया.\nवो मेरे सामने अपना बनियान उतारने लगे.","उनका लंड लोअर को पूरा तंबू बनाये हुए था.\nमैं तो उनके लंड को देखने के लिए बेताब सा हो उठा था. ","फिर उन्होंने लोअर को निकाल दिया. अब अंडरवियर जब नीचे खींचा तो मेरी आँखें हैरानी से फैल गयीं.\nसांवले से रंग का मूसल लंड उनकी टांगों के बीच में झूल रहा था. ","मेरे पास आकर वो मेरे चेहरे को अपनी तरफ करके मेरे होंठों को चूसने लगे.\nमैं भी जैसे उनके होंठों में खो गया.","फिर वो मेरे कपड़े उतारने लगे और मेरी गांड को भींचते भींचते उन्होंने मुझे नंगा कर दिया.\nअब मेरा कोमल गोरा बदन मामा के सामने पूरा नंगा था. उनके लंड में झटके लग रहे थे.","फिर वो मुझे नीचे लिटा कर मेरे बूब्स को चूसने लगे.\nमैं मदहोश सा होने लगा. ऐसा लग रहा था कि जैसे मैं किसी स्वर्ग में हूं.","उनकी गर्म सांसें मेरी उत्तेजना को और ज्यादा बढ़ा रही थीं. मेरी छोटी छोटी गोल चूचियों को चूसते और दांतों से काटते हुए वो नीचे की ओर बढ़ रहे थे. ","मेरे पेट पर चूमने के बाद उन्होंने मुझे दूसरी तरफ पलटा दिया. अब मेरी गांड मामा के सामने ऊपर की ओर थी.","उन्होंने मेरे चूतड़ों पर अपने गर्म होंठों से चूमा तो मेरे लंड में सरसरी दौड़ गयी.\nबहुत अच्छा लगा मुझे!","मेरा मन किया कि गांड को मामा के गर्म होंठों पर लगा दूं और वो मेरे छेद को जोर जोर चाटें और चूमें.","वो मेरे चूतड़ों को बार बार दबाते और फिर चूम लेते.\nतीन चार मिनट तक उन्होंने मेरे चूतड़ों से खेला. ","मेरी गांड का छल्ला अब खुद ही ढीला सा पड़ने लगा. जैसे कि वो लंड के इंतजार में खुद को तैयार कर रहा है.","अब मामा मेरे बगल में आ लेटे और फिर उन्होंने मुझे अपने ऊपर खींच लिया. ","मैं मामा के जिस्म का दीवाना था और मैंने अपनी हर चाहत पूरी करने की ठान ली.\nमैंने उनके होंठों को चूसना शुरू किया. वो भी मेरा सिर पकड़ कर मेरी लार पीने लगे.","फिर मैं नीचे गर्दन को चूसने लगा. उनकी गर्दन चूसने में मुझे और ज्यादा उत्तेजना होने लगी.\nवो भी मुझे कसकर भींचने लगे. फिर मैंने छाती के निप्पल मुंह में भर लिये.","उनके निप्पल बहुत रसीले थे. मन कर रहा था कि चूसता ही रहूं.","मगर मेरी हालत ऐसी थी कि किसी भूखे के सामने ढेर सारा खाना डाल दिया गया हो और वो हर एक चीज को चखना चाह रहा हो.","मुझे समझ नहीं आ रहा था कि मैं अपने मामा के गठीले कसरती बदन को कहां कहां से चूमूं और चाटूं.\nहर हिस्से को चूसना चाह रहा था मैं!","बेसब्री से उनकी छाती और पेट को चूमते हुए मैं नीचे जाने लगा.\nजैसे ही उनके झांटों के एरिया पर किस किया तो उन्होंने मेरे सिर को नीचे दबाते हुए खुद ही मेरे होंठों को अपने लंड के टोपे पर लगवा दिया.","उनके लंड से निकली कामरस की बूंद को मैंने जीभ की नोक से चाट लिया.\nफिर उनकी आँखों में देखते हुए अपना मुंह खोलकर उनके मोटे सुपारे को अपने मुंह में भर लिया और आंख बंद करके चूसने लगा.","हाय … इतना रसील लंड था उनका. मेरे मुंह में लार की धार बह निकली.\nदो मिनट में ही लंड को मैंने थूक में सान दिया.","मामा के मुंह से निकलती सिसकारियां बता रही थीं कि वो कितने आनंद में हैं. उनका एक हाथ मेरे सिर पर था जो मेरे सिर को बार बार उनके लंड पर दबा रहा था.\nदूसरे हाथ से वो अपने पेट और छाती को सहला रहे थे.","उनका ये कामुक रूप देखकर मेरा तो मन जैसे खिल उठा.\nइतना रसीला मर्द आज मुझे चूसने के लिए मिल गया है.","ये हिम्मत मैंने पहले क्यूं नहीं दिखाई?\nमैं अपने आप से ही सवाल कर रहा था. ","उस टाइम मुझे एसा लग रहा था जैसे मैं सातवें आसमान पर हूँ।\nक्या टेस्ट था उनके लंड का!","वो मेरे बाल पकड़ कर मेरे मुंह को अपने लन्ड पर आगे पीछे कर रहे थे।\nमामा पूरे खिलाड़ी थे.\nमुझे लंड चूसते हुए 8-10 मिनट हो गये लेकिन वो झड़े नहीं.","अब उन्होंने मुझे उठने के लिए कहा.","मैं समझ गया कि मेरी गांड चुदाई का शुभ मुहूर्त हो गया है.\nमेरी गांड अब चुदने वाली थी.\nपहली बार मेरी गांड को लंड का आनंद भोगना था.","मेरी गांड मारने के लिए उन्होंने मुझे घोड़ी बनने के लिए कहा.","मुझे उनका लंड देखकर ही डर लग रहा था. मैंने पूछा- ज्यादा दर्द तो नहीं होगा?\nवो बोले- यार … तू भी क्या लड़कियों की तरह डरता है? चल जल्दी से घोड़ी बन जा!","मन ही मन मैं तो खुश हो रहा था कि आज मेरी मनोकामना पूरी हो जाएगी।\nमैं घोड़ी बन गया.","फिर थूक हथेली में लेकर वो मेरी गांड के छेद पर मलने लगे. ","उनकी उंगलियां जब मेरी गांड के छेद को सहला रही थीं तो मेरा छेद फैलने लगा.\nमेरी आंखें आनंद में बंद होने लगीं.","फिर उन्होंने लंड पर थूक मला और मेरे छेद पर सुपारा टिका दिया. ","एक दो बार मेरे छेद को लंड के टोपे से सहलाया. मेरी आह्ह … निकल गयी.","फिर उन्होंने शॉट मारा तो लंड एकदम से फिसल गया.","मेरी गांड टाइट थी. उन्होंने थोड़ा और थूक अपने टोपे पर लगाया. ","लंड डालने से पहले अपनी उंगली पर थूक लिया और मेरी गांड में दे दी.","इससे मुझे दर्द हुआ लेकिन फिर गांड खुलने लगी. वो उंगली को अंदर बाहर करने लगे.\nमुझे उनकी खुरदरी उँगली गांड में लेकर बहुत मजा आ रहा था. ","उंगली करने के बाद उन्होंने फिर से लंड को छेद पर टिकाया.","अबकी बार बहुत जोर से शॉट मारा और उनका सुपाड़ा मेरी गांड के दरवाजे को तोड़ता हुआ अंदर जा फंसा. ","मेरी तो हालत ख़राब हो गई. जिन्दगी में पहली बार इतना दर्द महसूस किया था.\nकिसी तरह मैंने अपने मुंह पर हाथ रखकर अपनी चीख दबाई लेकिन दर्द मेरी जान निकाल रहा था. ","मामा मेरे ऊपर आ लेटे और मैं बोला- छोड़ दो मामा, नहीं लिया जा रहा.\nवो बोले- लिया जायेगा. तू तो पूरा ले लेगा मेरी जान … बस थोड़ी देर रुक जा.","वो मेरी चूचियों को भींचते हुए मुझे प्यार करने लगे.\nमुझे अच्छा लगा और फिर कुछ देर में पहले झटके का दर्द कम होने लगा. ","अब उन्होंने धीरे धीरे लंड को और अंदर सरकाना शुरू किया. बड़ी मुश्किल से लंड फंसता हुआ अंदर जा रहा था.\nधीरे धीरे करके उन्होंने मेरी गांड में पूरा लंड उतार दिया.","ऐसा लगा कि जैसे कुछ मोटी चीज मेरे पिछवाड़े में ठूंस दी गयी हो. ","धीरे धीरे उन्होंने धक्के लगाने चालू किये.\nअब मेरी गांड को लंड को रास्ता देना ही था. उसके पास कोई और मार्ग नहीं था. गांड चौड़ी होने लगी और लंड ने अपनी गति बढ़ानी शुरू कर दी. ","मामा के धक्के तेज होने लगे और लंड से चुदने का मुझे पहला मजा मिलने लगा.\nकुछ ही देर में मेरी गांड अब खुद ही लंड को और अंदर तक रास्ता देने लगी.\nमेरा मन करने लगा कि मामा पूरा जड़ तक लंड घुसा दें.","मेरी आह्ह … आह्ह … निकल रही थी और मामा की ओह्ह … मेरी जान … ओह्ह मेरी रानी … ओह्ह मेरे चिकने करके सीत्कार से फूट रहे थे. ","इस तरह हम दोनों मामा-भांजा चुदाई में डूब गये.","अब लग रहा था कि मैं कुतिया हूं और मामा एक ठरकी कुत्ते का रूप ले चुके हैं जो अपनी कुतिया को बुरी तरह चोद देना चाहते हैं. ","मेरा अंग अंग दर्द करने लगा. उनके धक्के झेलते झेलते मेरा चेहरा लाल हो उठा.","वो फिर मेरे बूब्स दबाते हुए और जोर से लंड को पेलने लगे.\nमैं अब बर्दाश्त नहीं कर पा रहा था. मेरी गांड के चिथड़े खुल रहे थे. ","धक्के मारते हुए वो बड़बड़ा रहे थे- जोर से ले … हम्म … हम्म … और ले … आह्ह … ले भोसड़ी के … मेरा पूरा लंड ले ले तू!","जब उनका झड़ने को हो गया तो बोले- बता, गांड में ही छोड़ दूं या मुंह में पीयेगा?\nमैंने आज तक कभी किसी का माल नहीं पिया था, मैं बोला- मुंह में मामा. ","उन्होंने गान्ड से लंड निकाला और मुंह में दे दिया.\nफिर वे मेरे मुंह को चोदने लगे और एक मिनट के बाद उनका वीर्य मेरे मुंह में जाने लगा जिसका मीठा-खट्टा और नमकीन सा स्वाद मुझे मिलने लगा. ","पहली बार वीर्य का स्वाद मिला था.\nमुझे बहुत अच्छा लगा. गर्म गर्म माल अमृत के जैसा लग रहा था.","फिर जब सारा माल मेरे गले में अंदर जा चुका तो उन्होंने लंड को बाहर निकाल लिया.\nमैंने चाटकर उनका लंड साफ किया.","फिर रात को मामा ने फिर से गांड मारी.","मेरी गांड सूज कर लाल हो गयी.\nअगले दिन तो चलने में भी दिक्कत हुई लेकिन लंड भी मिल गया था. ","मामा अभी कई दिन रुकने वाले थे और मेरी कहानी भी अभी खत्म नहीं हुई है. उसके बाद मामा ने मेरे साथ क्या क्या किया वो सब भी मैं आपको बताऊंगा. ","आपको मेरी गांड चुदाई की ये कहानी कैसी लगी, इसके बारे में अपने विचार जरूर बतायें. आपकी प्रतिक्रियाओं का इंतजार है मुझे।\nमेरा ईमेल है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड में कुलबुलाहट","href":"https://www.freesexkahani.com/video/indian-desi-girl/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai-story/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Hindi Sexy Story","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"},{"title":"गे सेक्स कहानी: कुलबुलाती गांड-2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kahani-kulbulati-gand-part-2/"},{"title":"बॉटम क्रॉसड्रेसर की हिंदी गे सेक्स स्टोरी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-hindi-gay-sex-story/"},{"title":"ट्रक ड्राईवर से एनल सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/truck-driver-se-anal-sex/"}]}