{"Title":"मामा की जवान बेटी की अन्तर्वासना","author":{"name":"विवेक लव","href":"https://www.freesexkahani.com/author/lovevivek/"},"date":"01-03-2020","views":"85,774","description":["मैं मामा के घर गया तो मामा मामी नहीं थे, उनकी जवान बेटी घर में थी. वो मस्त बदन की मालकिन थी. मेरा दिल अपनी ममेरी बहन की चूत चुदाई को करने लगा. तो मैंने क्या किया?","हैलो फ्रेंड्स, मेरा नाम विवेक है, मैं हरियाणा का रहने वाला हूं. मैं 5 फुट 8 इंच का हूं और शरीर में ठीक-ठाक हूँ. मेरे लंड का साइज 6 इंच का है. मैं और लोगों की तरह झूठ नहीं बोलूंगा कि 9 या 10 इंच का है … जो सही है, वही बता रहा हूं. ","अन्तर्वासना पर यह मेरी पर पहली सेक्स कहानी है परिवार में सेक्स की. मुझसे कोई गलती हो जाए, तो प्लीज़ नजरअंदाज कर दीजिएगा.","यह सेक्स कहानी मामा की जवान बेटी की चूत चुदाई की है. बात अब से 5 साल पहले उस वक्त की है, जब मैं किसी काम से मेरे मामा जी के घर गया हुआ था. उस समय मेरी उम्र 19 साल थी. ","जब मैं वहां पर गया, तो मामा मामी को किसी काम से बाहर जाना पड़ गया था. उनको मेरे आने की खबर थी इसलिए उन्होंने अपनी बेटी को घर पर छोड़ जाने का तय कर लिया था. ","मैं आपको बताना चाहता हूं कि मेरे मामा मामी के परिवार में कुल 4 सदस्य हैं. मामा मामी, एक लड़का और एक लड़की है. मामी की बेटी का नाम सरिता, बदला हुआ है. मामा का लड़का घर से बाहर स्टडी करता है.","जब मैं घर गया, तो घर में मैं और मेरे मामा की लड़की सरिता हम दो ही रह गए थे. सरिता कमाल की दिखने वाली लड़की थी. वो एक ऐसे मस्त शरीर की मालकिन थी कि बस देख कर कोई भी सुधबुध खो दे. उसके फिगर की बात करूं, तो यही कोई 34-30-36 का बड़ा ही जानलेवा फिगर है. ","उस समय वो भी मेरी उम्र की ही थी यानि कि 19 वर्ष की. आज मैं उससे 2 साल बाद में मिला था. जब मैंने उसको देखा, तो देखता ही रह गया. क्योंकि मैं भी बाहर ही स्टडी करता था … इसलिए घर कम नहीं आना जाना रहता था.","जब मामी लोग चले गए, तो हम दोनों ने काफी देर तक एक दूसरे से बात की. फिर उसने खाना बनाया और हम दोनों ने मिलकर खाना खाया. बाद में उसने बर्तन साफ किए और हम दोनों टीवी देखने लगे. उस दिन टीवी पर जिस्म फिल्म आ रही थी. एडल्ट फिल्म देखने के कारण मैं कुछ मूड में आ गया और उसकी तरफ देखने लगा. वह भी तिरछी निगाहों से मुझे देख रही थी. ","अचानक से मैंने टीवी बंद कर दिया और वो मेरी तरफ देख कर मुस्कुराने लगी. उसने पूछा- क्यों बंद कर दी?\nमैंने कहा- जितना देखना चाहिए था, उतनी देख ली है.\nवो बोली- फिर..!\nमैं हंस दिया.","हम दोनों ने इसी तरह से एक दूसरे से बातें शुरू कर दीं.\nमैंने उससे पूछा कि तुम्हारा कोई बॉयफ्रेंड है क्या?\nउसने कहा- नहीं.\nमैंने पूछा- क्यों … तुम तो इतनी सुंदर हो … कोई ना कोई तो होना ही चाहिए … झूठ मत बोलो.\nउसने हंस कर जवाब दिया- हां वो तो है … मगर घरवालों के डर से मैं किसी को भी अपना बॉयफ्रेंड नहीं बनाती हूँ. ","मैंने उसकी चूचियों की तरफ देख कर कहा- यार तुम तो सच में बहुत सुंदर हो, तुम्हारे पीछे तो लड़के मंडराते होंगे.\nवो भी अपना सीना उठाते हुए बोली- क्या तुमको भी मुझमे कुछ ख़ास दिखता है?\nमैंने कहा- कोई एकाध चीज खास हो, तो कहूँ, तुम्हारा तो सब कुछ ख़ास है.","उसने बात बदलते हुए मुझसे पूछा कि तुम्हारी तो कोई गर्लफ्रेंड होगी.\nमैंने उससे कहा- हां पहले थी … लेकिन अब नहीं है … क्योंकि अब मैं स्टडी पर ध्यान दे रहा हूं. ","मैं अभी भी उससे इसी तरह के सामान्य बातचीत की उम्मीद कर रहा था. लेकिन उसके अगले प्रश्न को सुनकर मैं सोचता रह गया.\nउसने मुझसे पूछा- कभी तुमने उसके साथ सेक्स किया था? ","मुझे इतना मालूम नहीं था कि वो ये सब पूछना पसंद भी कर सकती है … लेकिन दिल खुश हुआ कि आज इसके साथ कुछ हो सकता है. ","मैंने उसको जवाब दिया- हां … मैंने उसके साथ दो तीन बार किया है.","यह सुनकर वो मुस्कुराने लगी और उसका चेहरा लाल हो गया. अब मैं समझ चुका था कि वह गर्म हो चुकी है.","मैं धीरे से उसके पास को सरक गया … क्योंकि हम पहले सोफे पर बैठे टीवी देख रहे थे. जैसे ही मैं उसके पास गया, तो वो उठ कर अपने कमरे में चली गई. मैं सोचने लगा यह तो गलत हो गया, लेकिन जब वो वापस नहीं आई, तो मैं भी उठ कर अपने कमरे में आ गया. मुझे नींद नहीं आ रही थी, तो बस यूं ही करवट बदलता हुआ आंखें मूंदे उसी के बारे में सोचता रहा. ","एक घंटे बाद मैंने किसी की आहट सुनी, तो मैंने धीरे से अपनी आंखें खोल कर देखा. मैंने देखा कि सरिता मेरे कमरे में आ गई थी. ","मैंने कुछ नहीं कहा. वो मुझे हिलाते हुए मुझसे कहने लगी कि मुझे अकेले नींद नहीं आ रही है … रात को अकेले सोने में डर लगता है.\nमैंने उससे कहा कि ठीक है तुम मेरे पास सो जाओ. ","मैं जरा सरक गया और वो मेरे पास लेट गई. मेरे पास एक ही कंबल था. उन दिनों सितम्बर का महीना था, ठंड तो नहीं थी … लेकिन नॉर्मल ए सी चलने के कारण कुछ ठंडक हो गई थी. उसने कंबल से अपने आपको ढक लिया … कुछ टाइम बाद वो आंखें बंद करके सो गई. मुझे उसके नजदीक सोने से कहां नींद आ रही थी.","थोड़ी देर बाद मैंने उसको आवाज दी, जब उसने कोई जवाब नहीं दिया, तो मैं भी कंबल के अन्दर आ गया. वह मेरी तरफ मुँह करके लेटी हुई थी. मैंने धीरे से उसके पैरों पर पैर रखा, जब कोई प्रतिक्रिया नहीं हुई … तो मैंने धीरे से उसकी जांघ पर अपना हाथ रख दिया और उसको चलाने लगा.","जब उसने कोई प्रतिक्रिया नहीं की, तो मेरा हौसला और बढ़ गया और मैंने धीरे से उसके मम्मों पर हाथ रख दिया. हालांकि मुझे डर भी लग रहा था, लेकिन मजा बहुत आ रहा था. जब कोई उसने विरोध नहीं किया, तो मैं धीरे-धीरे उसके दूध दबाने लगा. उसने अब भी कोई प्रतिक्रिया नहीं की. मैं मैंने उसके मम्मों को जब जोर से दबाया, तो उसके मुँह से ‘आहहहह … लगती है..’ निकल गई. ","अब मैं समझ चुका था कि वो जाग रही है. मैंने अब बेख़ौफ़ उसकी टी-शर्ट के अन्दर डाल दिया और मम्मों को दबाने लगा. वो मस्त होने लगी थी. मैंने आगे होकर उसके होंठों पर होंठ रख दिए और उसे किस करने लगा. ","सच में बहुत मजा आ रहा था. अब वो भी मेरा साथ देने लगी थी.\nमैंने उससे कहा- सरिता … कुछ तो बोलो.\nउसने कुछ जवाब नहीं दिया, बस थोड़ी सी आंखें खोलीं और वापिस बंद करके अपने चेहरे को दोनों हाथों से ढक लिया. ","मैंने धीरे से उसके लोअर में डाला. मैं सोच में पड़ गया … क्योंकि उसने पैंटी नहीं पहनी हुई थी. उसकी चूत पर एक भी बाल नहीं था.","अब मुझसे रहा नहीं जा रहा था. मैंने टी-शर्ट को ऊपर किया और उसे खड़ा होने को बोला. वो वैसे ही खड़ी हो गई. मैंने उसकी टी-शर्ट को निकाल दिया. अन्दर उसने ब्रा भी नहीं पहनी हुई थी. अब मैं समझ गया कि वो मुझसे चुदने के लिए ही आई थी. बस शर्म के कारण कुछ कह नहीं रही थी. ","मैंने धीरे से उसके लोवर को भी निकाल दिया वो पूरी नंगी हो चुकी थी.","अब बारी मेरी थी … क्योंकि मेरा लंड लोअर के बाहर आने को हो रहा था. मैंने अपना लोअर निकाल दिया … अब मैं सिर्फ अंडरवियर में ही था. अंडरवियर के बाहर से ही मेरा लंड साफ दिखाई दे रहा था.","जब मैंने अपनी अंडरवियर निकाली, तो उसका मुँह खुला ही रह गया. वो बोली- इतना बड़ा!\nमैं कुछ नहीं बोला, थोड़ा सा मुस्कुराया और उसके पास हो गया. मैं उसके ऊपर लेट गया और उसके मम्मों से खेलने लगा … उसे किस करने करने लगा. ","मेरा लंड एकदम लोहे की रॉड की तरह गर्म हो चुका था. मैं एक हाथ से उसके मम्मों को दबा रहा था और दूसरा हाथ मैं धीरे-धीरे उसकी चूत पर ले गया. उसकी चुत पर अपने हाथ को चलाने लगा. सच में बहुत मजा आ रहा था. उसके मुँह से ‘आआहहह … उहह..’ की आवाजें आने लगी थीं. वो किसी मछली की तरह तड़प रही थी. ","फिर मैं खड़ा हो गया, वो समझ नहीं पाई कि क्या हुआ … क्योंकि वह पूरी गर्म हो चुकी थी.\nउसने मुझसे पूछा- क्या हुआ?\nमैंने उससे खड़े होने को बोला. वो खड़ी हो गई. ","अब मैंने उससे लंड की तरफ इशारा करते हुए उससे लंड चूसने के लिए बोला, लेकिन उसने साफ मना कर दिया कि वो यह नहीं करेगी. ","मैंने उसे बहुत फोर्स किया, लेकिन वह नहीं मानी. ","मैं भी खेल का पुराना खिलाड़ी था. मैंने कुछ नहीं कहा और उसको वापिस लेट जाने के लिए बोला. वो लेट गई, तो मैं उसके ऊपर आ गया. हम दोनों इस समय 69 की पोजीशन में लेटे हुए थे.","मैं इस पोजीशन में आकर उसकी चूत को चाटने लगा. जैसे ही मैंने उसकी चूत पर जीभ लगाई, वह एकदम से अपने आप को संभाल नहीं पाई और जोर से ‘आहह उहहह ईई ईह..’ करने लगी. और कुछ ही पल बाद उसने भी मेरे लंड को मुँह में ले लिया. उसके मुँह में लंड जाते ही मुझे तरन्नुम आ गई. वो मेरे लंड को बड़े अच्छे से चूसने लगी.","अब मैं भी मस्ती से उसकी चूत को चाटने लगा. जब मैंने चुत के अन्दर जीभ डाली. तो वो एकदम से तड़प उठी … और झड़ गई. ","मैं खड़ा हुआ और उसके साथ सीधा लेट गया और उसे किस करने लगा. मैं एक उंगली उसकी चूत के अन्दर डालने लगा. झड़ने के कारण उसकी चूत पूरी तरह गीली हो चुकी थी. मैंने पूरी उंगली धीरे धीरे अन्दर तक डाली. चुत पूरी गर्म हो चुकी थी. वो फिर से मछली की तरह तड़पने लगी थी.","उसने मुझसे कहा- तुमने मुझे क्या कर दिया … मैं होश में नहीं हूँ … जल्दी से कुछ करो … नहीं तो मैं मर जाऊंगी. ","अब मैं समझ गया कि यह सही समय है. मैं उसके टांगों के बीच में गया और सही से लंड को चूत पर लगाकर दबाव डाला. चूत एकदम रसीली होने के कारण मेरे लंड की टोपी चूत के अन्दर चली गई. ","जैसे ही टोपी अन्दर गई, सरिता जोर से चिल्लाने लगी- उन्ह … मर गई … और अन्दर नहीं … जल्दी से निकालो.\nमैंने उसके होंठों पर अपने होंठों को रखा और उसके मम्मों को सहलाने लगा. जब वो सही हुई, तो मैंने पूरी ताकत के साथ एक जोर से झटका दे मारा. इस बार मेरा आधा लंड अन्दर चला गया. ","सरिता ने जोर से चीखना चाहा, परंतु उसके मुँह पर मेरा हाथ होने के कारण वो चिल्ला नहीं सकी. परंतु वह मुझे अपने ऊपर से अलग करने की कोशिश करने लगी. ","मैंने उसे मजबूती से पकड़ रखा था. इसलिए वो मुझे हटा न सकी. मैं कुछ देर तक शांत रहा और बाद में मैंने जरा पीछे होकर एक और झटका मारा. इस बार मेरा पूरा लंड चूत की जड़ में जा लगा. उसकी आंखें आंसू निकलने के कारण लाल हो चुकी थीं. मैं उसे धीरे-धीरे सहलाने लगा और मुँह से हाथ उठाकर होंठ रख दिए … उसे किस करने लगा. ","जब सरिता नॉर्मल हुई, तो मैंने उसके आंसू साफ किए और उसको माथे, आंखों पर किस करने लगा. फिर धीरे-धीरे आगे पीछे होने लगा. अब उसे मजा आने लगा और वह मेरा साथ देने लगी. ","कुछ ही पलों कमरे में फच फच की आवाजें आने शुरू हो गई थीं. उसके मुँह से सिसकारियां निकल रही थीं. वो झटके के साथ ‘आहहहह … कर रही थी. कोई 5 मिनट की चुदाई के बाद वो झड़ गई. ","अब चूत गीली होने के कारण लंड आसानी से अन्दर बाहर हो रहा था. अब मैं पूरी स्पीड से उसको चोद रहा था और पूरे कमरे में फच फच की आवाजें आ रही थीं. दस मिनट बाद मेरा होने वाला था. मैंने पूरी तेजी से 10-15 धक्के लगाए और उसके अन्दर ही वीर्य को छोड़ दिया. झड़ कर मैं उसके ऊपर लेट गया. सच में बहुत मजा आ रहा था. जैसे जन्नत में पहुंच गया होऊं. ","पांच मिनट बाद में खड़ा हुआ और बिस्तर की चादर की तरफ देखा, तो चादर पूरी तरह खून से लाल हो चुकी थी और उसकी चूत से वीर्य मिक्स खून निकल रहा था. मैंने उसको उठाया और बाथरूम में ले गया. वो ठीक से चल नहीं पा रही थी. बाथरूम में जाकर उसकी चूत को साफ किया, बाद में चादर को उठाकर टब में डाला. ","मेरे मामा की जवान बेटी की पहली चुदाई में आपको मजा आया? मुझे आपके ईमेल की प्रतीक्षा रहेगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"परिवार में सेक्स","href":"https://www.freesexkahani.com/category/family-sex-stories/"},{"title":"इंटरनेट दोस्त के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/internet-dost-sex-maja/"},{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"कुंवारी बहन को ट्रेन में चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhenchod-bhai-ki-sex-kahani/"},{"title":"दोस्त की सेक्सी बहन की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-hot-girl-story/"},{"title":"बड़ी बहन की चूत को गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhenchod-sex-kahani/"},{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"}]}