{"Title":"बहन को मामा के नीचे चुदते हुए देखा","author":{"name":"राकेश गुप्ता 9","href":"https://www.freesexkahani.com/author/rakeshgupta/"},"date":"10-05-2021","views":"399,347","description":["मामा भांजी की चुदाई देखी मैंने अपने ननिहाल में. रात में मैंने मामा को मेरी बहन के चूचे दबाते देखा. मैं हैरान था. उसके बाद मैंने क्या देखा? और मेरे साथ क्या हुआ?","अन्तर्वासना के सभी पाठकों को मेरा नमस्कार।\nमैं आपको अपनी बहन की चुदाई की कहानी बताने जा रहा हूं. मैंने मेरी बहन की चुदाई अपनी आंखों से देखी थी.\nउसकी चुदाई किसने की और कैसे की; यही मैं आपको इस कहानी के माध्यम से बताऊंगा. ","मैं उम्मीद करता हूं कि आप कहानी को ध्यान से पढ़ेंगे और अपने सुझाव मुझे बतायेंगे।\nमैं अब कहानी की शुरूआत करता हूं. अगर कुछ कमी रह जाये तो नजरअंदाज करना।","दोस्तो, ये मेरी आंखों देखी कहानी है. मेरी बहन का नाम मीनू है। मीनू का रंग गोरा है. वो उस वक्त बीस साल की थी। वह तब नई नई जवान हुई थी। ","मैंने इससे पहले उस पर कभी ध्यान नहीं दिया था. मगर उस दिन मैंने जब उसको चुदते हुए नंगी देखा तो तब से मेरा ध्यान भी उस पर जाने लगा।","मीनू की कॉलेज की छुट्टियां चल रही थीं। उसके कॉलेज का वो पहला साल था। हम लोग मेरे मामा के यहां गये हुए थे। ","मेरे दो मामा हैं. मेरे छोटे मामा मीनू से 15 साल बड़े हैं।","मेरी मामी उस वक्त अपने मायके में गयी हुई थी. मेरे ममेरे भाई और बहन शहर में रहकर पढ़ाई करते थे और बड़े मामा दूसरे मकान में रहते थे। ","गर्मियों का मौसम था। घर में मेरे नाना-नानी थे लेकिन वो लोग नीचे सोये हुए थे.","मैं, छोटे मामा, मेरी छोटी मौसी और मीनू हम चारों छत पर सो रहे थे।","रात को 12 बजे के करीब मेरी आंख एकदम से खुल गयी. ","मेरी नजर बगल में लेटी मीनू पर गयी और फिर उनके साथ ही लेटे छोटे मामा पर गयी.\nमैंने देखा कि मामा का हाथ उनके पजामे में अंदर गया हुआ था. वो अपने हाथ को तेजी से चला रहे थे और पजामा तेज तेज हिल रहा था। ","जब मेरा ध्यान मीनू की छाती पर गया तो मैंने पाया कि मामा का हाथ मीनू की छाती पर था। वो उसकी चूची को हाथ से सहला रहे थे.\nमीनू नींद में थी और मामा का हाथ उसकी चूची पर चल रहा था। ","उधर मामा का दूसरा हाथ उनके पजामे में तेजी से उनके लंड पर चल रहा था.\nमुझे अपनी आंखों पर विश्वास नहीं हो रहा था कि मामा अपनी बेटी जैसी भान्जी मीनू के साथ कैसे ऐसा कर सकते हैं. ","मैंने मेरी बगल में दूसरी तरफ सो रही छोटी मौसी को देखा. वो नींद में थी. कुछ हरकत नहीं कर रही थी.","तो मैंने सोचा कि मामा मेरी बहन का फायदा उठा रहे हैं.\nमुझे भी उत्तेजना सी होने लगी।\nमैं मामा की हरकतें देखने लगा.","दो मिनट हुए थे कि मीनू जाग गयी और मामा ने एकदम से अपना हाथ उसकी चूचियों से हटा लिया.","दीदी उठ बैठी और उसने मेरी ओर देखा.","चूंकि छत पर अंधेरा था तो पता नहीं लग सकता था कि कोई इन्सान सो रहा है या जाग रहा है।\nदीदी ने देखने की कोशिश तो की और मैंने सोने का नाटक किया। ","मैंने सोचा कि दीदी अब मामा को कुछ बोलेगी.\nमगर दीदी ने कुछ बोलने की बजाय मामा का हाथ पकड़ लिया और मामा ने दीदी को गले से लगा लिया.\nवो दोनों एक दूसरे को किस करने लगे. ","ये देखकर मेरी तो धड़कन धक धक होने लगी. मुझे नहीं पता था कि मीनू का मामा के साथ ऐसा चक्कर भी चल रहा है।","फिर उन दोनों की कुछ बात हुई. ","उन्होंने एक दूसरे के कान में कुछ फुसफुसाया और फिर वो उठकर नीचे चली गयी।\nमुझे लगा कि मीनू नाराज होकर नीचे गयी है। ","दो मिनट के बाद मामा भी उठकर नीचे चले गये.","मैं वहीं पर लेटा हुआ पड़ा रहा। मेरा लंड खड़ा हो चुका था.\nहालांकि मेरी बहन के साथ ये सब हो रहा था फिर भी मुझे उत्तेजना हो रही थी. ","काफी देर तक मैं लेटा रहा. अपने लंड को सहलाता रहा।\nउन दोनों में से कोई भी वापस ऊपर नहीं आया तो फिर मैंने बात की पड़ताल करने की सोची। ","मैं चुपके से उठकर नीचे चला गया।\nनीचे वाले रूम में जाकर देखा तो मामा ने दीदी को अपनी गोद में बैठा रखा था। उसका टॉप और ब्रा दोनों उतरे हुए थे. ","मामाजी दोनों हाथों से बहन के बूब्स मसल रहे थे।\nमीनू की आँखें बंद थीं और लग रहा था कि वो पूरे मज़े में है।\nमैं वहीं पर खड़ा होकर वो नजारा देखने लगा. ","दो मिनट के बाद मामा ने दीदी को नीचे लिटा लिया. उसके चूचे पूरे खड़े हो चुके थे.\nनीचे लेटी हुई के निप्पल एकदम नुकीले होकर उसकी चूचियों पर साफ देखे जा सकते थे। ","मामा उसके निप्पलों को चूसने लगे। मीनू अब सिसकारियां लेने लगी.\nमैं सोच रहा था कि ये दोनों बिल्कुल भी नहीं डर रहे हैं. नाना-नानी अपने कमरे में बगल में ही सो रहे थे। ","मीनू आनंद में आह्ह … आह्ह … स्स … करके मस्त सिसकार रही थी और मामाजी के बालों में हाथ फिरा रही थी.\nमामाजी पूरी मस्ती में मेरी बहन के निप्पलों को चूस रहे थे.","ये देखकर मेरे लंड में भी झटके लगने लगे थे।\nमुझसे भी रहा नहीं गया और मैं अपने लंड को वहीं पर खड़ा हुआ सहलाने लगा।","मेरी बहन के छोटे-छोटे गोल-गोल सफ़ेद बूब्स और उस पर गहरे भूरे रंग के निप्पल बहुत ही शानदार लग रहे थे। ","मामा उसके बूब्स को काट रहे थे, चूस रहे थे और मसल रहे थे।\nमीनू उनके नीचे दबी हुई थी और उसकी साँसें तेज होने लगी थीं.","अब मामा ने उसकी लोअर को उतार दिया. वो पैंटी के ऊपर से दीदी की चूत रगड़ने लगे। ","दीदी अपनी चूचियों को मसलने लगी। फिर मामा ने उसकी पैंटी को भी उतार दिया.\nमेरी बहन पूरी नंगी हो गयी थी।","अब मामा उसकी चूत को सहलाने लगे। मीनू और तेज तेज सिसकारियां लेने लगी. उसकी चूत पर मामा का हाथ तेजी से रगड़ रहा था.","फिर एकदम से मामा ने उसकी चूत में उंगली दे दी और अंदर बाहर करने लगे। ","दीदी मदहोश सी होने लगी थी. उसने अपने पैर पूरे खोल दिये और अपने बूब्स को अपने हाथों से जोर जोर से मसलने लगी।","अब मामा ने भी अपनी उंगली की स्पीड बढ़ा दी। ","मीनू की सिसकारियां अब रूम के बाहर तक आने लगीं.\nवो जोर जोर से आवाजें कर रही थी- आह्ह … मामाजी … आह्ह … ईईस्स … ऊईई … आह्ह … नहीं … ऐसे मत करो … आई … आह्ह … मेरी चूत … आह्ह … मर जाऊंगी … आह्ह … मामाजी. ","इधर छोटे मामा उसके चेहरे को देखते हुए और अंदर तक उंगली को घुसाने लगे थे.\nउनको मीनू की ये हालत देखने में शायद बहुत मजा आ रहा था और वो तेजी से उसकी चूत को अपनी उंगली से चोदे जा रहे थे। ","अब मीनू से रुका नहीं जा रहा था; वो मामा को अपनी ओर खींचने लगी.\nमामा उसकी बात समझ गये. मामा ने अपना पजामा खोला और उसको जांघों तक नीचे करके मीनू के ऊपर लेट गये. ","अब मामा का लंड मेरी बहन की चूत पर रगड़ रहा था. वो दोनों एक दूसरे को होंठों को जोर से चूस रहे थे.","मीनू की हालत देखने लायक थी. मैं सोच नहीं पा रहा था कि मीनू इतनी गर्म हो रही है।\nवो जोर जोर से मामा के होंठों को चूस रही थी और उनकी पीठ को सहला रही थी. ","अब मामा की गांड ने हरकत करनी शुरू कर दी थी। वो मीनू की चूत पर लंड को रगड़ते हुए आगे पीछे हो रहे थे। ","जब मीनू से रुका नहीं गया तो उसने मामा की टांगों के नीचे हाथ ले जाकर उनका लंड पकड़ा और उसको अपनी चूत में डलवा लिया.\nमामा भी तैयार थे. ","लंड अंदर जाते ही मीनू ने फिर से मामा को चूमना शुरू कर दिया और मामा मेरी बहन की चूत में धक्के लगाने लगे.\nमीनू चुदने लगी और मामा मेरी बहन की चुदाई करने लगे. ","मैं ऐसा भाई था जो अपनी बहन को अपने मामा से चुदते हुए वहीं खड़ा खड़ा देख रहा था.\nमगर मुझे मजा आ रहा था.\nमैं वहीं पर खड़ा हुआ उनकी चुदाई देखता रहा और अपने लंड को सहलाता रहा। ","जब जब मीनू आह्ह … आह्ह … करके मामा की गांड पर टांगें लपेट रही थी तो मेरे लंड पर मेरे हाथ की पकड़ और ज्यादा तेज हो जाती थी.","मुझसे भी रुका नहीं जा रहा था और मैं मुठ मारे जा रहा था। ","मीनू भी अब अपनी गाँड को नीचे से हिला रही थी.\nमामा उसको पेलने में लगे हुए थे.","मीनू भी मामा के बालों को सहलाते हुए उनको चूम रही थी.\nमामा की गांड तेजी से ऊपर नीचे हो रही थी. ","अब मीनू मामा के नीचे दोनों पैर खोलकर लेटी थी और मामा अपनी पूरी ताक़त से उसकी चूत पर अपने लण्ड का प्रहार कर रहे थे, चूत भी लण्ड को झट से अंदर कर लेती थी। ","मामा जी के हर धक्के के साथ मीनू के चेहरे पर दर्द और आनंद के मिले जुले भाव आ रहे थे।\nकुछ देर तक इसी तरह चोदने के बाद अब मामा ने चुदाई रोक दी. ","अब मीनू के दोनों पैरों को मामा ने अपने कंधे पर रख लिया. इससे मीनू की चूत ऊपर आ गयी.\nमामा ने फिर से लंड को चूत पर टिकाया और एक धक्का दे दिया. ","फिर से मीनू की चीख निकली जिसे मामा ने अपने हाथ से दबा दिया और फिर पूरा लंड उसकी चूत में उतार दिया.","अब मामा ने फिर से पेलमपेल चालू कर दी और मीनू की चूत में फिर से लंड के धक्के लगाने लगे।\nकुछ देर के बाद मीनू फिर से मजे में सिसकारने लगी- आह्ह … आआह् … चोदो … आह्ह … चोदो मामाजी … आह्ह … और जोर से … आह्ह आईई … आह्ह स्स … चोदते रहो। ","मामा जोर से उसके बूब्स को मसल रहे थे और दूसरे हाथ से उसकी टांगों को थामे हुए उसकी चूत को पेल रहे थे.\nवो भी मजे से चुद रही थी.","मेरा वीर्य भी निकलने वाला था. मैं तेजी से अपने लंड की मुठ मार रहा था. ","बहुत मजा आ रहा था इस नजारे में … सामने मेरी नंगी बहन चुद रही थी और मैं अपने लंड को सहलाकर इस मजे को दोगुना कर रहा था.","अब मामा के झटके और भी गहरे हो गये.\nमीनू की कमसिन चूत अब मामा के धक्के झेल नहीं पा रही थी. वो दर्द में कराहने लगी.\nवो चिल्लाती, इससे पहले मामा ने उसके मुंह पर हाथ रख लिया और उसी स्पीड से पेलते रहे। ","अब मीनू के चेहरे पर दर्द साफ देखा जा सकता था. मामा चोदने में मग्न थे।","फिर मीनू ने अपनी टांगों से मामा की गांड को कस कर पकड़ लिया; उसकी टांगें मामा की गांड पर लिपट गयी थीं। ","मीनू का बदन एकदम से अकड़ गया और वो मामा से चिपट गयी।","ये देखकर मेरा वीर्य निकलने को हो गया.\nमगर मैं झड़ना नहीं चाहता था।","इतने में ही मामा ने भी दो चार धक्के लगाये और वो भी रुकने लगे। ","धीरे धीरे मामा की स्पीड एकदम से कम हो गयी और वो मीनू के ऊपर ढेर हो गये.\nवो दोनों ही झड़ चुके थे शायद.","इधर मेरा माल निकलने के कगार पर था, मैंने अपना हाथ वहीं रोक दिया.\nमैं सतर्क हो गया था। ","मामा ने अपना सारा रस मीनू की चूत में ही छोड़ दिया था।\nमामा भांजी की चुदाई संपन्न हो गयी. दो मिनट बाद वो दोनों अलग हुए।\nउन्होंने अपने अपने कपड़े पहने.","और फिर मैं चुपके से वहां से आ गया. मैं धीरे से दबे पांव ऊपर छत पर आकर लेट गया. मैं लेटकर सोने का नाटक करने लगा.","मुझे लेटे हुए एक मिनट ही हुआ था कि तभी मौसी ने करवट ली और मेरी तरफ हो गयी। ","वो एकदम से बोली- देख आया मामा भांजी की चुदाई?\nमैं एकदम से चौंक गया.\nमैंने कहा- मौसी, मैं तो नीचे पेशाब करने गया था. ","उसने मेरा हाथ पकड़ा और अपने बूब्स को मेरे हाथ से दबवाते हुए बोली- इतना भोला क्यों बन रहा है रे? जो तूने आज देखा है वो मैं कई बार देख चुकी हूं. मुझे सब पता है कि भैया मीनू को चोदते हैं। ","इतना कहना था कि मौसी ने मेरा लंड पकड़ लिया और मेरी लोअर के ऊपर से सहलाने लगी।\nमेरा लंड पहले से ही अकड़ा हुआ था.","मौसी ये देखकर खुश हो गयी और बोली- तू भी जवान हो गया है। ","ये बोलकर मौसी ने मेरी लोअर मेरे अंडरवियर समेत नीचे कर दी और मेरे लंड को मुंह में भर लिया.\nमैं सोच नहीं पा रहा था कि ये सब क्या चल रहा है यहां. ","मौसी मेरे लंड को जोर जोर से चूसने लगी.\nमैं बहन की चुदाई देखकर पहले ही अपने चरम पर पहुंच चुका था. मैं कुछ विरोध नहीं कर पाया और मजे से लंड को चुसवाने लगा.","मगर दो मिनट में ही मेरा माल मौसी के मुंह में निकल गया.\nमेरे लंड को चूसते हुए मौसी मेरे माल को भी पी गयी.","तभी किसी के पैरों की आहट हुई और हम दोनों अलग होकर जल्दी से लेट गये.\nमैंने लोअर ऊपर खींच ली और दोनों सोने का नाटक करने लगे. ","मामाजी और मीनू दोनों ही बारी बारी से ऊपर आ गये और अपनी अपनी जगह पर लेट गये. ","दोस्तो, ये थी मेरी आंखों देखी मेरी बहन की चुदाई की कहानी।\nआपको ये मामा भांजी की चुदाई कैसी लगी मुझे जरूर बताना.\nआपका रेस्पोन्स अच्छा रहा तो जल्द ही मेरी और मौसी की चुदाई स्टोरी भी आपके लिए लेकर आऊंगा। ","मेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसी की चुदाई स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mausi-pehla-sex/"},{"title":"बीवी की सहेली को मेले में चोदा","href":"https://www.freesexkahani.com/sali-sex/toilet-sex-kahani/"},{"title":"दोस्त की मासी ने चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/beautiful-girl-xxx/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Gandi Kahani","Hindi Desi Sex","Hot girl","Mastram Sex Story","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"ससुराल में मस्ती","href":"https://www.freesexkahani.com/sali-sex/sasural-me-masti/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"}]}