{"Title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","author":{"name":"राजेश कुमार","href":"https://www.freesexkahani.com/author/rajeshkumar/"},"date":"13-11-2019","views":"355,776","description":["मेरी भांजी बहुत सुंदर है. मैं जब भी उसे देखता हूँ, मेरा लंड खड़ा हो जाता है. मैं अपनी बहन की बेटी को चोदना चाहता था. मेरी कामवासना कैसे पूरी हुई? पढ़ें इस गर्म कहानी में! ","मेरा नाम अविनाश है. मैं 38 साल का हूँ और मेरठ शहर में मेरा अलमारी बनाने का धंधा है. मेरी पत्नी स्वाति टीचर है. मेरा एक बेटा है, जो अभी छोटा है.","मेरी एक बहन है, जिसकी शादी आगरा में हुई है और उसके पति इंजीनियर हैं. मेरी बहन को एक लड़का और एक लड़की है. लड़की का नाम अंजना है और वह जवान हो चुकी है. लड़का अभी छोटा है.","अंजना, मेरी भांजी बहुत सुंदर है. उसके शरीर की बनावट भी गजब की है. उसके नितम्ब बाहर निकले हुए है और एकदम गोल हैं. उसकी लंबाई ज्यादा नहीं है, पर स्तन बड़े बड़े हैं और बाहर से ही साफ़ नुमाया होते हैं. मैं जब भी उसे देखता हूँ मेरे मुँह में पानी आ जाता है और मेरा लंड खड़ा हो जाता है. ","ये बात पिछली गर्मी का है. मेरे जीजा जी थोड़े रोमांटिक मूड के इंसान हैं. वो मेरी बहन के साथ शिमला घूमने चले गए. बहन अपने बच्चों को मेरे घर छोड़ गईं. एक दिन दोपहर को हम सभी लोग एयर कंडीशनर चलाकर सो रहे थे. मेरी पत्नी के बगल में अंजना भी सो रही थी. मुझे नींद ही नहीं आ रही थी. मैं अंजना की बुर चुदाई के बारे में सोच रहा था. मेरा लंड फनफना रहा था. ","इधर मैं इस सेक्स कहानी में आगे बढ़ने से पहले अपनी पसंद के बारे में बता देना चाहता हूँ. मैं सेक्स के मामले में बहुत एक्टिव हूँ और वाइल्ड सेक्स करता हूँ.\nमेरा लंड भी 6.5 इंच का है और बहुत मोटा है. मेरे लिए यह अच्छा और बुरा दोनों है. बुरा इसलिए है कि मेरी पत्नी को शादी के 13 साल बाद भी मेरा लंड डलवाने में बहुत दिक्कत होती है. वो चुत चुदाई के लिए जल्दी तैयार नहीं होती.","मैं झड़ने में टाइम भी ज्यादा लेता हूँ. मैं सेक्स के दौरान बिल्कुल पागल जैसा हो जाता हूँ. मुझे चुत को भोसड़ा बनाने के सिवाए कुछ सूझता ही नहीं है. मैं लंड के नीचे लेटी चुत वाली के साथ एकदम दानवों जैसी चुदाई करता हूँ और इस दौरान उसके दूध या निप्पल वगैरह में दांत भी गड़ा देता हूँ. जिससे मेरी बीवी या अन्य किसी भी औरत या लौंडिया को मुझसे दिक्कत होने लगती है और उसकी मन: स्थिति ये हो जाती है कि कब इस जंगली से पिंड छूटे.","अब तक मैंने आठ चुत का स्वाद लिया है और वे आठों मुझसे आज भी चुदवाती हैं, लेकिन मेरे लंड से चुदने के बाद कमोवेश उन सभी की हालत मरी हुई कुतिया सी हो जाती है.","उस दिन मैं अंजना के बारे में सोचता हुआ इतना गर्म हो गया कि मैं अपनी पत्नी स्वाति को चूमने लगा और उसके स्तनों को दबाने लगा.\nइससे उसकी नींद खुल गयी और वो बोली- अरे … आप क्या कर रहे हो … बगल में बच्चे सो रहे हैं.\nमैंने बोला- कुछ नहीं होगा, बस मुझे अभी तुम्हें चोदना है. ","वो किसी तरह से मुझसे चुदवाने के लिए तैयार हो गयी. मैंने उसकी साड़ी खोल दी और मैं भी नंगा हो गया. मैंने अपना लंड स्वाति के मुँह में डाल दिया और वो लंड चूसने लगी.\nफिर मैंने उसकी चुचियों को दबाना और निप्पलों को चूसना शुरू कर दिया. जब वो गर्म हो गयी, तो मैंने उसे चोदना शुरू कर दिया. वो सिसकारी लेकर चुदवा रही थी.","पर मेरा ध्यान तो अंजना के कमसिन और सेक्सी बदन पर था. वह स्कर्ट और टॉप पहनकर सो रही थी. जिसमें से उसके चिकने और गोरे पैर दिख रहे थे. ","मैंने स्वाति को बगल में लिटाया और मैं अंजना की तरफ जाकर पीछे से अपना लंड स्वाति की चूत में डालकर चुदाई करने लगा. अब स्वाति का मुँह दूसरी तरफ था. मैं चुदाई करते करते अपने दाहिने हाथ से अंजना के पैरों को सहलाने लगा. अंजना सो रही थी … क्या चिकने और मुलायम पैर थे उसके.","जोश में आकर मैंने अंजना की चूची को जोर से दबा दिया, तो वह दर्द के कारण नींद से उठकर बैठ गई. मैंने भी अपना लंड स्वाति के बुर से बाहर खींच लिया और अंजना को दिखाते हुए ढकने का नाटक करने लगा.\nमेरी पत्नी भी साड़ी से शरीर ढकने लगी. उसने अंजना से अनजान बनते हुए पूछा- क्या हुआ अंजना?\nअंजना कुछ नहीं बोली. ","तब मैं बोला- लगता है हाथ से चोट लग गयी है.\nमैं वहां से उठा और बाहर निकल गया. उस दिन के बाद अंजना मेरे से दूर भागने लगी. ","चार दिन बाद मेरी पत्नी स्वाति को स्कूल के काम से अलीगढ़ जाना था. उसने बताया कि वो सुबह जाएगी और तीसरे दिन शाम तक ही वापिस आएगी. ","मेरी आंखें चमकने लगीं. मैंने स्वाति को स्टेशन छोड़ा और घर वापिस आ गया. मैंने अपने बेटे और अंजना के भाई को जिन्हें कार्टून देखना पसंद है, उन्हें टीवी में लगा दिया. फिर मैंने छत पर जहां मेरा एक कमरा है, अंजना को पानी लेकर आने को बोला. ","थोड़ी देर बाद अंजना कमरे में आई, तब मैंने उसे अपने पास बैठने को बोला. पर वह डर के मारे कांप रही थी. मैंने उसका हाथ पकड़ा और अपने बगल में बैठा लिया.\nमैंने उससे पूछा- तुमने उस दिन क्या देखा था?\nउसने अपने दोनों हाथों से अपना चेहरा ढक लिया. ","मैं बोला- इसका मतलब तुम्हें इन सब चीज़ों के बारे में पता है?\nवो बोली- नहीं … पर मेरी सहेली ने बोला है कि ये करने से लड़की के पेट में बच्चा आ जाता है.\nमैंने बोला- ऐसा नहीं है पगली. बच्चा पेट में तब आएगा, जब आदमी अपना रस लड़की की बुर में छोड़ देता है. ऐसा कुछ नहीं है. इसमें बहुत मजा आता है. ","वो मेरी तरफ हैरानी से देखने लगी.\nमैंने अंजना को उकसाते हुए कहा- बेटा तुम अब बड़ी हो गई हो. इस उम्र में हर माँ बाप या मामी मामा जैसे लोग ही तो उनको सही राह दिखाते हैं, ताकि वे किसी जानकारी के अभाव में कोई गलत कदम न उठा बैठें.","मेरी बातों से अंजना को बड़ी हिम्मत सी आई और उसने मेरी तरफ उत्सुकता भरी निगाहों से देखा.","मैंने कहा- उस दिन मैं तुम्हारी मामी के साथ सेक्स कर रहा था. सेक्स करने में कोई बुराई नहीं होती है बेटा … ये तो नेचुरल सी बात है … और आज नहीं तो कल तुमको भी सेक्स का मजा मिलेगा ही. अगर तुम मुझसे इस बारे में कुछ भी जानना चाहती हो, तो बेटा तुम बेहिचक पूछ सकती हो.","मेरी बातों से वो बड़ी प्रभावित सी होती दिखने लगी थी. मैंने उसकी पीठ पर हाथ फेरा और उससे पूछा- क्या तुम अपने मामा से शर्मा रही हो?\nवो बोली- नहीं मामा, बल्कि आज मुझे आपसे बात करना अच्छा लग रहा है.\nफिर मैंने अंजना से पूछा- क्या तुम्हें सेक्स का मज़ा लेना है?\nइस पर वो कुछ नहीं बोली. ","तब मैं समझ गया कि ये तय नहीं कर पा रही है कि क्या करे.\nमैंने उसे उठाकर अपनी गोद में बैठा लिया और उसके गालों पर किस करने लगा. वह ज़ोर ज़ोर से कांप रही थी.\nउसे सहलाते हुए मैंने कहा- मैं कुछ नहीं करूंगा पगली, मज़ा नहीं आए तो बोल देना.\nवो थोड़ी संयत हुई.","फिर मैंने उसके पतले पतले होंठों को अपने मुँह में ले लिया और चूसने लगा. ","इसके बाद मैंने उसे भी वैसा ही करने को बोला, तो वो करने का प्रयास कर रही थी पर उसे शर्म आ रही थी. मैंने उसकी हिम्मत बढ़ाई और कहा- तुम बहुत अच्छा कर रही हो.\nमैंने उसके दूध दबाते हुए कहा- इनको दबाने में मजा मिल रहा है?\nवो शर्मा गई और उसने अपने चेहरे पर मुस्कान बिखेर दी.","मैं समझ गया कि चिड़िया चुदने को राजी होती जा रही है. अब मैंने उसे अपनी गोद से उठा कर बिस्तर पर बिताया और अपने सारे कपड़े उतार दिए. ","मैंने उससे पूछा- पहले कभी चुदाई देखी है तुमने?\nउसने ‘नहीं..’ बोला.\nमैंने बोला- चलो आज मैं तुमको दिखाता हूँ. ","मैंने एक पोर्न मूवी मोबाइल में लगा दी. वो चुदाई देखने लगी. ","मैंने उसके दूध सहलाते हुए कहा- मैं ये सब करूंगा, जो तुमको मूवी में दिख रहा है … तुम्हें बड़ा मज़ा आएगा.\nवो मस्ती से ब्लूफिल्म देख रही थी.\nमैंने उसे बताया- मैं तुम्हारी मामी के साथ भी यही सब करता हूँ. ","वो कुछ नहीं बोली. मैंने उसे उठाया और उसके टॉप को निकाल दिया. उसके चूचे बड़े मस्त थे. निप्पलों के नाम पर दो गुलाबी दाने थे. मेरा पागलपन जागने लगा, पर अंजना पहली बार चुदने जा रही थी … इसलिए मैं बहुत कंट्रोल कर रहा था. मैंने जैसे ही अपने एक हाथ को उसकी नंगी चुचियों पर रखा, उसके रोएं खड़े हो गए. मैंने अपनी जीभ से उसके निप्पलों को सहलाना शुरू किया, तो वो सिसकारी लेने लगी. ","मैंने उसके स्कर्ट को भी निकाल दिया और उसकी चड्डी को निकालकर सूंघने लगा. उसके शरीर से बहुत मादक गंध फूट रही थी. मैंने उसकी बुर का दीदार किया. बिल्कुल पावरोटी की तरह फूली हुई बुर थी. एकदम गुलाबी पंखुड़ियां थीं. मैंने अपनी एक उंगली को थूक से गीला करके उसकी फांकों के बीच डाला.\n","","फिर मैंने अंजना को बेड पर लिटा दिया और उसकी बुर जीभ से चाटने लगा. चुत चटने से वो अपनी नाक से गर्म सांसें छोड़ने लगी थी.","मैं अंजना की बुर को अपनी जीभ से चाटने लगा और फांकों को होंठों से पकड़ कर खींचने लगा. उसका चेहरा लाल हो गया. मैंने अपनी उंगलियों से भी उसके छेद को छेड़ना शुरू किया, लेकिन यह ध्यान में रखते हुए कि सील लंड से ही तोड़ना है. ","वह आंखें बंद करके मज़े ले रही थी. मैंने उसकी बुर चाट चाटकर लाल कर दी. अब मैंने उसे फिर से अपनी गोद में इस तरह से बिठाया कि उसकी छाती मेरी छाती से रगड़ खाने लगी. फिर उसके होंठों को अपने दांतों से खींचने लगा. उसकी जीभ को अपने मुँह में लेकर चूसने लगा. वह मेरे लंड पर अपनी बुर को रगड़ने लगी. ","मैंने उससे पूछा- क्या तुम मेरे लंड को मुँह में लोगी?\nउसने झट से छी … बोला.\nमैं बोला- तुमने मूवी में लंड चूसते हुए देखा था न!\nउसने हां करते हुए अपनी गर्दन को हिला दिया.\nमैं बोला- ये सब करने से आदमी को अच्छा लगता है, जैसे तुम्हारी बुर चाटने पर तुम्हें गुदगुदी लग रही थी. ","इस पर मेरी बहन की जवान बेटी बोली- पर मामा यह मेरे मुँह जाएगा कैसे … बहुत मोटा है.\nमैंने बोला- सब हो जाएगा बेटा … बस तुम हिम्मत रखो. ","फिर मैं बेड पर लेट गया और उसे अपने लंड पर झुकाया और लंड मुँह में डालने लगा. मेरा सुपारा बहुत बड़ा है … उसके छोटे से मुँह में जा ही नहीं रहा था. मैंने उसकी नाक पकड़ी और दबाई, उसका दम घुटने की वजह से मुँह पूरा खुल गया. उसी समय मैंने झटके से लंड मुँह में डाल दिया. उसके मुँह में लंड फंस गया. ","मैं धीरे धीरे आगे पीछे उसका गर्दन पकड़ कर करने लगा. वह बस गूं गूं कर रही थी. मैंने उसका गर्दन छोड़ा, तो उसने मुँह खींच लिया. मैंने दुबारा उसके मुँह में लंड डाला. अब सुपारा आराम से मुँह में चला गया. ","इस तरह मैंने 10 मिनट अंजना से लंड चुसवाया. मैंने अपने आंडों को भी बारी बारी उसे चुसाया. वो अब थक गई थी. ","मैंने उसे खींचकर उसकी बुर को अपने मुँह पर लिया और उसके मुँह को अपने लंड पर लगा दिया. ","मैंने उसे बताया- यह 69 का पोज़ है. ","वह लंड चूसने में चुत चुसवाने में मादक सिसकारी लेने लगी थी. उसकी बुर ने मेरे चाटने की वजह से पानी छोड़ना शुरू कर दिया था. ","उसके साथ इतना सब करने से मुझे एक बात तो समझ आ गई थी कि अंजना खुद भी सेक्स करने के लिए राजी है, नहीं तो अब तक वो चिल्लाने लगती या भाग जाती.","मैं अगले भाग में पूरे विस्तार से अंजना की चुत की सीलतोड़ चुदाई की कहानी लिखूँगा, आप बस मुझे मेल करके उत्साहित करते रहिए.\n[email protected]","कहानी का अगला भाग: मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कमसिन और सेक्सी","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-2","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-2/"},{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"},{"title":"दास्तान ए रंडी-1","href":"https://www.freesexkahani.com/first-time-sex/dastan-e-randi-part-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Gandi Kahani","Garam Kahani","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"}]}