{"Title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-2","author":{"name":"राजेश कुमार","href":"https://www.freesexkahani.com/author/rajeshkumar/"},"date":"14-11-2019","views":"197,896","description":["मैंने अपनी बहन की बेटी को चुदाई के लिए पटा लिया था. मेरी बातों से वो भी अपनी अपनी सीलबंद बुर की चुदाई के लिए बेचैन हो रही थी. तो मजा लें इस फैमिली सेक्स स्टोरी का.\n","बहन अब तक की चुदाई की कहानी के पहले भाग\nमामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1\nमें आपने पढ़ा कि मैंने अंजना को चुदाई के लिए गर्म कर दिया था.","अब आगे..","उसकी सहमति से मैंने अपनी भांजी को चोदने का फैसला ले लिया. मैं जानता था कि यह अंजना के लिये बहुत कष्ट देने वाला होगा. ","मैंने अंजना को बताया- अब मैं अपना लंड तुम्हारी बुर में डालूंगा, थोड़ा कष्ट होगा. सबको होता है पहली बार, पर बाद में बहुत मज़ा आएगा. तुम तैयार हो न?\nपहले तो अंजना ने कहा- मामाजी, पहले आप ये पक्का करो कि इस सबसे मम्मी को कुछ पता नहीं चलेगा. मेरा मतलब मम्मी को देखने से कुछ पता नहीं चलेगा कि मेरी चुदाई हो चुकी है.\nमैंने कहा- देखो तुम्हारी चुदाई से तुम्हारी चाल एक दो दिन के लिए बदलेगी उसके बाद तुम जैसी अभी हो, वैसे ही बाद में दिखोगी.","वो बोली- एक दो दिन के लिए चाल बदलेगी … इसका क्या मतलब हुआ?\nमैंने उसे समझाया कि मान लो तुमको पैर में कोई काँटा चुभ जाता है, तो जब तक दर्द रहता है … तब तक तुमको चलने में दिक्कत होती है कि नहीं? इसी तरह से जब पहली बार तुम लंड से चुदोगी, तो चुत को दर्द होगा. लेकिन ये मीठा दर्द होगा, जबकि कांटे का दर्द मजा नहीं देता है सिर्फ पीड़ा देता है.","उसकी समझ में बात आ गई थी. मैंने उसको फिर से अपनी गोद में बिठा कर उसके दूध सहलाए, तो उसकी चुदास बढ़ने लगी. वो फिर से गर्म होने लगी. मैं चूची चूसने के साथ साथ उसकी चुत के दाने को उंगली से छेड़ भी रहा था. ","वो मेरे तर्क से काफी आश्वस्त दिखने लगी थी. चूंकि उसकी मम्मी और मामी दोनों ही बाहर गई थीं और दो दिन के दर्द से वो बेफ़िक्र थी. ","जब उसने हां बोला … तो मेरा साहस बढ़ गया. मैंने एक मोटा तौलिया बिछाया और अंजना को उस पर पीठ के बल लिटा दिया. मैं उसके ऊपर आ गया. ","मैंने उसकी बुर को चाटना शुरू किया, उसकी चुचियों के दाने बिल्कुल कड़क हो गए थे. उसकी बुर खूब पानी छोड़ रही थी. ","मैं अपना लंड हाथ से पकड़ कर उसकी बुर पर रगड़ने लगा. उसके मुँह पर अपना मुँह रखकर किसिंग करने लगा. अब वो बिल्कुल उत्तेजित हो गयी थी. मैंने उसकी दोनों टांगों को अपने दोनों हाथों से पकड़ कर हवा में उठा दिया. मेरा लंड उसके बुर के पानी से भीग गया था.","मैंने अपने लंड को उसकी बुर के छेद पर सैट किया और उसके दोनों पैरों को अपने हाथों से दबाते हुए एक ज़ोर का झटका मारा. मेरा लंड का सुपारा उसकी बुर को फाड़ते हुए, बुर में फंस गया. मैंने अंजना के मुँह पर अपना मुँह रख दिया था, जिससे वो चिल्ला न सकी. पर उसकी आंखें फटी पड़ी थीं. उसका शरीर पसीने से तरबतर हो गया था.","मैं भी डर गया, पता नहीं, इसे क्या हो गया. ","तब भी मैंने उसे वैसे ही मुर्गी की मानिंद दबोचे रखा. फिर मैं उसकी चुचियों को बारी बारी से मुँह में लेकर चुभलाने लगा. मेरा मुँह हटने के कारण वह रोए जा रही थी.\nमैंने बोला- बेटा, थोड़ा हिम्मत से काम लो.\nवो बोली- मामा जी, मैं आपके हाथ जोड़ती हूँ … मुझे छोड़ दीजिए. मुझे बहुत दर्द हो रहा है.","मैंने कहा- बेटा, तुमने वादा किया था कि तुम मुझे सहयोग करोगी. सब्र रखो अंजना तुमको ये दर्द एक न एक दिन तो झेलना ही पड़ेगा. आज मैं तुमको प्यार से सिखाते हुए चोद रहा हूँ … कल को हो सकता है कि तुम किसी नासमझ लौंडे से चुदने का मन बना लो, तो तुम्हारी चुत के तो चिथड़े उड़ जाएंगे. बेटा मैं तुम्हारे मजे के रास्ता खोल रहा हूँ. तुम इतनी समझदार हो, सब जानती हो. थोड़ी हिम्मत रखो … सब ठीक हो जाएगा.","मेरी बातों से वो काफी संयत हो चुकी थी और मैंने लंड को भी एकदम स्टॉप की पोजीशन में रखा हुआ था. ","मैं लगातार उसके पैरों को हवा में उठाए हुए पकड़े था और उसको अपने होंठों से ही चूम और चूस रहा था. इस सबसे वो काफी शांत होने लगी थी.","अंजना ने फिर से कहा- मामा जी अभी इतना ही रहने दीजिएगा … बाद में फिर कभी पूरी तरह से चोद लेना.\nमैंने बोला- नहीं … मैं आज तुमको औरत बनाकर ही छोडूंगा. तुम प्लीज़ मेरा सहयोग करो. ये काम किश्तों में नहीं होता है … एक बार में ही पूरा करना पड़ता है. यदि आज पूरा नहीं किया तो तुम्हारे जीवन में लंड से भय बैठ जाएगा और तुम अपनी जिन्दगी में कभी चुत चुदाई का मजा नहीं ले पाओगी.","वो भी शायद इस बात को समझ गई थी और अब उसका रोना थोड़ा कम हो गया था. मैंने अपने लंड को धीरे से आगे पीछे करना शुरू किया. थोड़ी देर बाद मैंने एक जोर का झटका मारा, मेरा लंड उसकी बुर को ककड़ी की तरह फाड़ता हुआ अन्दर चला गया. मेरा लंड खून से सन गया था. वह रोए जा रही थी, पर मुझ पर कोई असर नहीं था. ","मेरा पूरा लंड उसके बुर में नहीं घुस पा रहा था. अब मैंने स्पीड बढ़ा दी थी. वह दांत पर दांत चढ़ाकर दर्द को सहन करने की कोशिश कर रही थी. मैं बीच बीच में उसके निप्पलों को दांतों से पकड़ कर खींच देता. अब उसका दर्द कुछ कम हो चुका था.","मैंने एक और ज़ोरदार झटका मारा और जड़ तक लंड उसकी बुर में पेल दिया. इस बार उसे ज्यादा दर्द नहीं हुआ. अब मैं ज़ोर ज़ोर से चोदने लगा. मैं उसे किसिंग के साथ साथ और उसके निप्पलों को भी सहला रहा था. ","आधे घंटे की ताबड़तोड़ चुदाई के बाद मेरा लंड झड़ने वाला था. मैंने लंड बाहर खींचा और लंड का पानी अंजना की बुर पर उड़ेल दिया. अंजना की बुर बिल्कुल लाल हो गयी थी. वह ज़ोर ज़ोर से हांफ रही थी. ","मैंने उसे अपने से सटा लिया और चूमने लगा. वह एक बार मेरी तरफ देखकर हँस दी.\nमैंने उसे धन्यवाद दिया और बताया- अब 2-3 दिन बाद तुम्हें मैं दुबारा चोदूँगा. इस बार तुम्हें खूब मजा आएगा.\nउसने हंस कर सर हिला दिया.","मैंने उसे गोद में उठाकर बाथरूम में ले जाकर नहलाया. मैं भी नहाया. उसे हल्दी वाला दूध और एक दर्दनिवारक गोली दे दी … ताकि शाम तक उसका दर्द खत्म हो जाए. ","अब मैंने अंजना की सील तो तोड़ ही दी थी, लेकिन उसकी हालत बहुत खराब हो गयी थी. इसीलिए मैंने दो तीन दिन तक उसे छेड़ा ही नहीं. ","मेरा एक जिगरी दोस्त पीयूष है. जब भी वह कोई लड़की या औरत पटाता है, तो उसकी बुर मुझे भी चोदने का मौका देता था. मैंने अंजना में बारे में बताया.\nतो पीयूष ने पूछा- मुझे भी मिलवाएगा क्या उससे?\nमैं बोला- क्यों नहीं यार … जब तुमने अपनी बुआ की लड़की मेरे से चुदवाई थी, तो मेरा भी तो कुछ फ़र्ज़ है.\nवो खुश होकर पूछने लगा- कब?\nमैंने बोला- मैं एक दो दिन में उसे लेकर आता हूं. ","मेरा दोस्त शहर में अकेला ही रहता है. उसकी बीवी गांव में रहती है. ","मैंने एक दिन अंजना से बोला- कल हम लोग बाहर घूमने चलेंगे.\nवो बोली- मामी को क्या बोलोगे?\nमैंने बोला- तुम पेट दर्द की शिकायत बोल देना. मैं चेकअप के बहाने तुम्हें बाहर ले चलूंगा. मेरे दोस्त का फ्लैट है. वो फ्लैट खाली रहता है, वहीं मिलेंगे.\nवो तैयार हो गयी. ","दूसरे दिन सुबह ही मेरी पत्नी को स्कूल के काम से दिल्ली जाना पड़ा, यह मेरे लिए सोने पर सुहागा जैसा था.\nमैंने अपनी पत्नी स्वाति से पूछा- तुम कब वापस आओगी?\nवो बोली- कम से कम 2 दिन बाद.","मैंने उसे स्टेशन छोड़ा और दोस्त को मेरे घर पर ही आने को बोला. ","मेरा दोस्त दारू पीकर चुदाई करता है. मैं उससे बोला- मेरे लिए भी व्हिस्की लेकर आना.\nवह 11 बजे मेरे घर आया. मैंने बच्चों को टीवी पर लगा दिया और अंजना को तैयार होकर ऊपर आने को बोला. ","अंजना बोली- मामा, ये कौन है?\nमैं बोला- ऊपर आओ … मिलवाता हूँ. ","थोड़ी देर बाद वह ऊपर आयी. उसने जीन्स टॉप पहना था. वह शरमा रही थी. मैंने उसका हाथ पकड़ा और अपनी गोद में बैठा लिया. ","मैंने दोस्त से पूछा- कैसी है मेरी भांजी?\nउसने बोला- मस्त.\nमैं बोला- बिस्तर में और ज्यादा मस्त है. ","मेरी भांजी को शायद उसका लंड लेने में भी उत्सुकता होने लगी थी.","मेरा दोस्त पैग बनाने लगा. हम दोनों ने एक एक पैग लगाया और अपना पैंट निकालकर नंगे हो गए. ","मेरे दोस्त का लंड काफी लंबा और मोटा और कुछ ऊपर की तरफ टेढ़ा है. उसका सुपारा छोटा है लेकिन पीछे बहुत मोटा है. ","पीयूष ने अंजना को अपनी बगल में बैठाया और उसकी चूचियों को दबाने लगा. ","उसने अंजना से पूछा- पैग लेगी.\nअंजना ने ना बोला.\nउसने बोला- एक ढक्कन कोल्ड ड्रिंक में ले लो, चुदने में मज़ा आएगा. ","अंजना ने कुछ नहीं कहा, तो मैंने कोल्डड्रिंक में एक ढक्कन व्हिस्की मिलाकर अंजना को गिलास थमा दिया. ","वह उसे पी गयी. अब मैंने अंजना का टॉप बाहर निकाला और मेरे दोस्त ने उसकी जीन्स खोल दी. इसी बीच मैंने एक बड़ा पैग कोल्डड्रिंक के साथ अंजना को और पिला दिया.\nउसको थोड़ा कड़वा सा लगा, तो मैंने उसे एक पीस नमकीन का खिला दिया.","अब तक मैंने उसकी ब्रा और पैंटी को भी निकाल दिया था. मेरा दोस्त बोला- मस्त माल है यार. ","वो अंजना को सोफे पर लिटाकर उसकी बुर चाटने लगा. मैंने अपना लंड अंजना के मुँह में फंसा दिया. वह लंड चूसने लगी. मैंने एक सिगरेट सुलगा ली … मैं सिगरेट के कश लेते हुए बीच बीच में उसकी चुचियों को सहलाता और दबा देता.","उधर मेरा दोस्त उसकी बुर के फांकों को दांत से पकड़कर खींच देता, तो वह चिहुँक जाती. अंजना की बुर से पानी निकल रहा था. अब मैंने अंजना को डॉगी स्टाइल में किया और इस बार लंड बुर में एक धक्के में ही चला गया. मैंने उसे चोदना शुरू कर दिया. ","पीयूष अपना लंड अंजना के मुँह में डालकर चुसवा रहा था. घोड़ी बनी अंजना की चूचियां लटक रही थीं, जिनको मैं दबाते हुए लंड पेल रहा था. ","कोई दस मिनट बाद मैंने अपने दोस्त को चुदाई का मौका दिया. उसने लेटकर अंजना को अपने लंड पर बैठाया और धक्के मारना शुरू कर दिया. मैंने अपना लंड अंजना के मुँह में दे दिया. फिर दस मिनट बाद मैंने चुदाई शुरू कर दी. अंजना की हालत खराब होने लगी, परन्तु हम लोग उसे छोड़ने वाले ही कहां थे. ","इसी दरम्यान मैंने अंजना को एक नीट पैग दे दिया और उसने एक झटके में ही पी भी लिया. अब वो नशीली आंखों से मुझे देख रही थी. उसका मुँह दारु के स्वाद से कड़वा होने की वजह से कुछ बुरा सा बन रहा था. मैंने एक सिगरेट जला कर उसे थमा दी. उसने सिगरेट पी और हल्का सा खांस कर मुँह का स्वाद सही किया.\nतब तक मैंने दूसरा पैग बनाया और अंजना के होंठों से लगा दिया. उसने गिलास को खत्म किया और सिगरेट के लम्बे लम्बे दो सुट्टा मारे.","अब वो मदमस्त हो गई थी. उसने पीयूष का लंड पकड़ कर कहा- अब डालो.\nपीयूष उसकी चुत में लग गया.","इस तरह हम दोनों ने बारी बारी अलग अलग पोज़ में अंजना को 40 मिनट तक चोदा. फिर उसी की बुर के ऊपर पानी निकाल दिया. उस दिन 11 बजे से 2 बजे तक हम दोनों ने अंजना की जमकर चुदाई की. अब अंजना पूरी तरह औरत बन चुकी थी. चुदाई के बाद हम तीनों लोगों ने एक साथ स्नान किया, इसके बाद साथ में खाना खाया. ","चुदाई के बाद मेरा दोस्त चला गया. मैंने उस दिन रात को और दूसरे दिन भी रात भर अंजना को शराब का मजा देते हुए चोदा. अब तो मुझे जब भी मौका मिलता, मैं उसे चोद देता. वो खुद भी एक बड़ी पियक्कड़ और चुदक्कड़ हो गई थी, खुद मेरे लंड को चूस कर खड़ा कर देती और लंड पर बैठ कर अपनी चुत रगड़वाने लगती.","आपको मेरी बहन की बेटी यानि मेरी भांजी की चुत चुदाई की कहानी कैसी लगी, जरूर बताएं. धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"मेरी दूसरी बीवी और साली","href":"https://www.freesexkahani.com/sali-sex/meri-dusri-biwi-aur-sali-sex/"},{"title":"दास्तान ए रंडी-2","href":"https://www.freesexkahani.com/antarvasna/dastan-e-randi-part-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","Hindi Desi Sex","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाई का लंड बहन की चूत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-lund-bahan-ki-chut/"},{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"मेरी बीवी की चूत को उसके जीजा ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chut-jija-choda/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"}]}