{"Title":"मामा की लड़की के साथ सुहागरात","author":{"name":"नमन अरोड़ा","href":"https://www.freesexkahani.com/author/namanarora/"},"date":"25-07-2019","views":"345,361","description":["मेरा नाम नमन है मेरी उम्र अभी 22 साल है और मैं अपने माता-पिता व बड़ी बहन के साथ पटेल नगर दिल्ली में रहता हूँ। ये मेरी पहली कहानी है जिसमे मैंने अपने मामा की बेटी की चुदाई की थी। चलिए अब मैं आपको सेक्स से भरपूर कहानी सुनाता हूँ।","मेरे मामा एक बैंक में जॉब करते हैं और नोएडा में रहते हैं। मामी हाउस वाइफ है, उनके साथ उनकी बेटी, जिसका नाम मृणालिनी है, रहती है जो अभी कुछ दिन पहले ही 18 साल की हो गई। उसका रंग गोरा है और शरीर पतला है। मेरे मामा का एक बेटा भी है जो फिलहाल लंदन में अपनी पढ़ाई कर रहा है।","जो घटना मैं आपको सुनाने जा रहा हूँ ये अभी 15 दिन पहले की ही घटना है। जब मामी ने मुझे नोएडा बुलाया क्योंकि उन्हें 2 दिन के लिए किसी काम से अपने मायके जाना था। जब भी वो कहीं जाती हैं तो मुझे मृणालिनी के पास रहना पड़ता है।","मैं मामा के घर पहुंचा तो मामी मुझे घर के दरवाजे पे ही मिल गई। उन्होंने मुझे बताया कि मृणालिनी नहा रही है तुम बैठो, वो आकर चाय बना देगी।\nइतना बोल के मामी चली गई।","मैं अंदर जाकर बाहर वाले कमरे में बैड पर लेट गया। अभी 5 मिनट ही हुए थे कि अंदर वाले कमरे में मुझे मृणालिनी दिखाई दी जो कि सिर्फ एक तौलिया लपेटे थी। मेरे कमरे की लाइट बंद थी पर उसके कमरे में लाइट जल रही थी। उसके बाद जो हुआ, वो मेरी कल्पना से भी परे था।","मृणालिनी ने अचानक से अपने कमसिन बदन से तौलिया हटा दिया. अपनी बहन को पूरी नंगी देखकर मेरी आँखें फटी की फटी रह गई क्योंकि मैंने जीवन में कभी किसी लड़की को ऐसे नग्न हालत में नहीं देखा था।","उसकी लंबाई 5 फिट 6 इंच की है। उसकी फिगर सही तो नहीं बता सकता पर पर उसकी चूचियाँ 32″ की व पेट से वो बहुत पतली सी है. और हाँ उसकी गांड बड़ी जानदार लग रही थी जो लगभग 34 या 36 की होगी।","वो इस बात से अनजान थी कि कोई उसे बिना कपड़ों के देख रहा है। वहीं से मुझे दिखा कि उसकी चूत बड़ी खूबसूरत लग रही थी। देखकर ही पता चल रहा था कि वो अभी उसके बाल साफ करके आई है। मेरा लंड उसकी चूची, गांड व चूत को देखकर बेकाबू हो रहा था। वो शायद अपनी ब्रा व अंडरवियर ढूंढ रही थी।","अभी 2 से 3 मिनट ही हुए थे कि उसे कुछ शक हुआ जैसे घर पे कोई है। मेरे बारे में उसे नहीं पता था। उसने जल्दबाजी में तौलिया लपेटा और उस कमरे में आ गई जिसमें मैं लेटा था।\nजैसे ही उसने लाइट का स्विच ऑन किया, वो हैरानी से मुझे देखकर बोली- भैया आप कब आये? और अंदर कैसे आये?\nमैंने उसे बताया- जब मामी जी यहीं थी, तब आ गया था। ","उसके बाद उसने दूसरा सवाल पूछा- आपने कुछ देखा तो नहीं?\nमैंने अनजान बनते हुए पूछा- कुछ मतलब?\nवो घबराती हुई बोली- मैं अंदर कमरे में थी बिना कपड़ों के?\nमैंने कहा- हां, वो तो सब देखा मैंने … पर मैं करता भी क्या … क्योंकि एक अप्सरा मेरे सामने इस अवस्था में थी तो चाहकर भी आँखें नहीं हटा सका।","ये सब सुनकर वो घबरा के वहीं सोफे पे बैठ गई। उसके चेहरे को देखकर ही पता चल रहा था कि उसके हृदय की धड़कनें उसके काबू में नहीं थी।\nकुछ देर चुपचाप बैठी रही.\nतब मैंने पूछा- क्या हुआ?\nतो मेरी बहन बोली- ये सब नहीं होना चाहिए था।\nतब मैंने कहा- इसमें ना तुम्हारी गलती ना मेरी। फिर इसमें डरने वाली कौन सी बात है?","फिर पता नहीं उसके दिमाग में क्या आया, उसने अपने दोनों पैर उठाके सामने वाली मेज पर रख दिये। वो ठीक मेरे सामने थी जिसके कारण मुझे उसकी चूत साफ-2 दिखाई दे रही थी।\nमैंने उसे कहा- ये क्या कर रही है?\nहमारे बीच पहले कभी ऐसी कोई बातचीत भी नहीं हुई थी. इसलिए मैं संभलने की कोशिश कर रहा था।","वो बोली- आपने सब कुछ देख ही लिया फिर छुपाने का क्या फायदा? आप जी भर के देखो।","उसकी गोरी-2 व नंगी जांघ देखकर साथ में चूत देखकर मेरा लंड दुबारा से हरकत में आ गया। मेरी बेचैनी बढ़ने लगी थी, मेरा हाथ अपने आप उसे सहलाने लगा।\nये सब देखकर वो बोली- आप क्या करने लगे?\nमैं बोला- जिसके सामने एक अप्सरा आधी नंगी बैठी हो वो कैसे अपने होश संभाले?\nतब उसने कहा- ये अप्सरा तो अब पूरी नंगी भी हो सकती है क्योंकि आपने सब देख ही लिया। लेकिन पहले मुझे आपका वो देखना है जिसे आप हाथ से सहला रहे हो।","मुझे और क्या चाहिए था … जल्दी से मैंने अपनी पैंट उतारी, फिर अंडरवियर उतारकर अपना लंड उसके सामने कर दिया। वो उसे देखकर हैरानी से बोली- ये इतना बड़ा होता है क्या?\nमैंने कहा- हां, ये इतना ही बड़ा होता है।\nवो बोली- क्या मैं इसे छू सकती हूं?","मैंने जैसे ही हां कहा, वो सोफे से खड़ी हो गई वो तौलिया पूरा निकालकर मेरे पास आकर अपने दोनों हाथों से मेरा औजार पकड़ लिया।\nमदहोशी में मेरी आँखें बंद हो गई।","तभी मेरे नाक में एक अजीब सी खुशबू महसूस हुई जो मेरी बहन के नंगे जिस्म की ही महक थी। मृणालिनी मेरे लंड को सहला रही थी. मैंने भी अपना हाथ उसकी कमर पे रखा, फिर धीरे-2 उसे नीचे लाते हुए उसकी गांड पे हाथ फिराया तो ऐसा लगा जैसे मक्खन पे हाथ चल रहा हो।","उसके बाद मैं अपनी जीभ उसकी नंगी जांघ पे फिराने लगा.\nवो बोली- भैया रहने दो ना प्लीज़।\nमैं कहाँ रुकने वाला था, आगे बढ़ते हुए मैंने अपनी जीभ उसकी चूत के दाने पे लगा दी।","इतना कुछ वो बर्दाश्त नहीं कर पाई और मेरा लंड मुँह में लेकर चूसने लगी। जबकि उसने पहले ऐसा कभी नहीं किया था। वो पास में खड़ी होकर मेरा लंड चूस रही थी जबकि मैं लेटे-2 उसकी चूत को चाट रहा था।","काफी देर तक हम दोनों इसी हालत में एक दूसरे के साथ मजे लेते रहे. तभी मुझे लगा कि मेरी पिचकारी छूटने वाली है तो मैंने उसे बताया पर वो तो ना जाने किस दुनिया में थी।","तभी मेरे लन्ड से लावा फूट पड़ा। कुछ तो उसके मुँह में ही चला गया. फिर उसने जैसे ही अपना मुँह हटाया तो मेरे वीर्य से उसका सारा चेहरा गन्दा हो गया।\nवो अजीब से मुँह बनाती हुई बोली- भैया ये क्या है?\nमैंने उसे बताया- ये वीर्य है.\nतो बोली- आपने पहले क्यों नहीं बताया?\nमैंने उसे कहा- बताया था पर तुमने सुना नहीं।","वो बोली- ठीक है, अब आपको मेरा पानी पीना पड़ेगा।\nमैंने कहा- नहीं, आज तक मैंने भी नहीं पीया, आज रहने दो, बाद में देखेंगे। ","पहले वो अपना चेहरा धो के आई। जब वो बिल्कुल नंगी बाहर जा रही थी तो उनकी गांड देखकर मेरा लन्ड दुबारा से मस्ती में आने लगा।","अब वो वापिस आकर मेरे लंड के ऊपर बैठ गई और अपनी जीभ मेरे मुँह में दे दी। यह हम दोनों के ही जीवन का पहला चुम्बन था। मैं उसकी तो वो मेरी जीभ को चूसने लगी।","थोड़ी देर किस करने के बाद मैं उसकी चूचियों पे जीभ फिराने लगा।","बारी-2 से दोनों चूचियों को चाटने के बाद वो उठी और घूम कर दुबारा से मेरे लन्ड को मुँह में ले लिया. अब उसकी गोरी, मोटी गांड व बिना बालों की चूत मेरे मुँह से बस थोड़ी दूर थी. तो मैंने भी लपक कर उसकी चूत को पूरा मुँह में ले लिया।","लगभग 10 मिनट तक दोनों इसी हालत में रहे तो मैंने कहा- इस बार पूरा रस मुँह में ही लेना. मैं भी तुम्हारा रस मुँह में ही ले लूंगा।\nवो पहले तो मना करती रही फिर मान गई।","कुछ ही देर में मुझे झटके लगने लगे व उसकी चूत से भी कुछ बहने लगा. दोनों ने एक दूसरे का पानी पिया और अलग हो गये।\nमैंने उसे कहा- कोई आ सकता है इसलिए बाकी काम रात में करेंगे।\nतो वो मान गई और हम दोनों ने अपना मुँह धोकर कपड़े पहन लिए।","दिन में जब वो किचन में खाना बना रही थी तो मैंने उसके गांड पे अपना लंड लगा दिया.\nवो बोली- भैया रहने दो ना, रात में जो मर्जी कर लेना पर अभी काम करने दो।\nमैंने एक लिप किस किया और जाकर टीवी देखने लगा।","रात में उसने खाना बनाया और दोनों ने एक साथ बैठकर खाना खाया।","उसके बाद दोनों एक ही बैड पे लेट गये. सर्दियां शुरू हो गई थी इसलिए दोनों ने एक कम्बल ले लिया। लेकिन अचानक से वो उठ कर दूसरे रूम में चली गई. वहां से जब वो वापिस आई तो उसने एक सेक्सी सा लाल रंग का गाउन पहना हुआ था।\nमेरी ममेरी बहन मेरे पास लेट गई तो मैंने कहा- आज तो हमारी सुहागरात है.\nतो उसने शर्मा के अपना चेहरा अपने हाथों में छिपा लिया।","मैंने उसका गाउन उतारा तो देखा कि उसने काले रंग की जालीदार ब्रा व पैंटी पहनी हुई थी जिसमें वो बहुत सेक्सी व हॉट लग रही थी।","उसके बाद उसने मेरे कपड़े खुद ही उतार दिए. मैंने नीचे अंडरवियर नहीं पहना था जिसकी वजह से पैंट निकलते ही मैं पूरा नंगा हो गया।","उसने मेरे लंड को सीधा अपने मुँह में ले लिया उसके गुलाबी होठों ने मुझे मदहोश ही कर दिया। मैंने उसकी ब्रा व पैंटी निकालकर फेंक दी और उसे कहा- मेरे ऊपर आओ.\nतो हम दोनों 69 में आ गए.","उसकी चूत से एक अजीब सी महक आ रही थी जो मुझे और भी पागल कर रही थी। काफी देर तक इसी हालत में रहने के बाद मृणालिनी को उठने को कहा और उसे अपने लन्ड पर बैठने को कहा। वो मेरे पेट पर लेट गई। मेरा लन्ड उसकी चूत को छू कर मस्ती से झूम रहा था। उसने अपने होंठ मेरे होंठों पे रख दिये और हम दोनों एक दूसरे को होठों को व जीभ को चूसने लगे।","4 से 5 मिनट के बाद मैंने उसे उठाया और कहा- नीचे आओ, आज तुम्हारी नन्ही सी चूत का उदघाटन करूँगा।\nमेरी बहन नीचे बिस्तर पर लेट गई। मृणालिनी डरी हुई थी, बोल रही थी- भाई, मैंने सुना है कि जब पहली बार चुदाई होती है तो बहुत दर्द होता है.\nतो मैंने उसे दिलासा दी- मैं आराम से करूँगा, तू जाकर कोई क्रीम ले आ।","उसके बाद मृणालिनी ने बहुत सारी क्रीम मेरे लन्ड पे लगाई मैंने उसकी चूत पे लगाई। उसे लिटाकर मैं ऊपर आ गया और मृणालिनी को कहा- दर्द होगा पर बर्दाश्त कर लेना, प्लीज़ चिल्लाना मत।\nअब मैंने उसकी एक टांग उठा के अपना लन्ड उसकी चूत पे सेट किया। पहला धक्का मारा तो वो अंदर नहीं गया साइड में फिसल गया। कई बार की कोशिश के बाद आखिर में लौड़े का आगे वाला भाग अंदर चला गया पर मृणालिनी दर्द से बिलबिला उठी।","मैं रुक गया क्योंकि वो बहुत नाजुक सी लड़की है। कुछ आराम मिला तो एक धक्का और मारा तो मेरा आधा लन्ड उसकी चूत को चीरता हुई अंदर समा गया पर इस झटके को बर्दाश्त नहीं कर सकी और चिल्ला कर रोने लगी।\nफिर वो बोली- उम्म्ह … अहह … हय … ओह … भैया, प्लीज़ बाहर निकाल लो, बहुत दर्द हो रहा है, बाकी कल कर लेना।","मैं रुक गया और उसकी चूचियों को बारी बारी से मुँह में लेकर चूसने लगा। जिसमें ध्यान बटने के कारण उसका दर्द कुछ कम हुआ। अब मैंने एक आखिरी धक्का मारा तो मेरा पूरा लन्ड उसकी छोटी से चूत में समा गया. पर वो तो जैसे बेहोश सी हो गई। जिसके बाद मैं डर गया।","पर जल्दी ही वो होश में आ गई और मुझे धक्का देकर अपने ऊपर से हटाने लगी। मैं कहाँ मानने वाला था, मैं कभी उसके होंठ चूसता कभी उसकी छोटी-छोटी चूचियाँ चूसता।\nलगभग 5 मिनट के बाद मुझे लगा कि वो अपनी गांड हिला रही है. मैं समझ गया कि अब मृणालिनी को दर्द नहीं हो रहा।","मैंने धीरे-2 धक्के मारने शुरू किए तो वो भी मेरे साथ मस्ती में झूमने लगी। काफी देर तक चुदाई करने के बाद जब मुझे लगा कि छूटने वाला है तो उसकी चूत से निकालकर उसकी मुँह में दे दिया. तभी मेरा पानी छूट गया जिसे उसने पूरा पी लिया।\nअब उसकी बारी थी वो भी उठकर मेरे मुँह के ऊपर बैठ गई। मैं उसकी भावनाओं को समझ गया औऱ उसकी चूत में अपनी जीभ घुसा दी इतने में ही वो भी अकड़कर ढीली हो गई।","उस रात हमने अपनी सुहागरात में 3 बार चुदाई की। एक बार तो मैं मृणालिनी की गांड में लन्ड देना चाहता था पर वो नहीं मानी बोली- भाई आज चूत का दर्द झेल लूं, अगली बार गांड का ही उदघाटन करवा लूंगी आप से ही।","उसके बाद हम दोनों सो गये।","अगले दिन फिर से दिन में यही चुदाई का खेल खेला जिसके बारे में अगली कहानी में बताऊंगा।","मेरी ये कहानी आपको कैसी लगी मेरी ईमेल आईडी पे मेल करके जरूर बताना।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीनएज लड़की से मुलाकात और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/teenage-ladki-classmate-chudai/"},{"title":"खेल वही भूमिका नयी-1","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","Garam Kahani","Nangi Ladki"],"relatedStoriesLinks":[{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"},{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"}]}