{"Title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","author":{"name":"प्रदीप चन्द्रवंशी","href":"https://www.freesexkahani.com/author/pradeep/"},"date":"26-03-2020","views":"216,903","description":["मैं मामा के गांव गया तो उनकी बेटी को चार साल बाद देखा. वो एकदम खिल उठी थी. उसके चेहरे, जिस्म से जवानी फूट रही थी. मेरा लंड बहन की चूत चुदाई मांगने लगा.","मैं राहुल पटेल, मैं आपको अपनी पहली सेक्स कहानी सुनाने जा रहा हूं जो बिल्कुल सच्ची कहानी है कि कैसे मैंने अपने मामा की जवान बेटी की चुदाई की।","सबसे पहले लंड के राजाओं और चूत की रानियों को मेरा सप्रेम नमस्कार. आशा है कि आप सबको मेरी बहन की चूत चुदाई की सेक्सी कहानी अच्छी लगेगी।\nतो चलिए शुरू करते हैं।","मैं छत्तीसगढ़ का निवासी हूं. मेरे घर में मैं, मेरे मम्मी पापा और मेरी बहन जो कि मेरे से 2 साल छोटी है, रहते हैं. मेरी उम्र 20 साल है और मैं कॉलेज में पढ़ाई कर रहा हूं।","मेरे मामा की बेटी मेरी ही उम्र की है मतलब उसकी उम्र भी मेरी जितनी 20 साल के करीब है और वो भी कॉलेज में पढ़ाई कर रही है।","लेकिन चौंकाने की बात ये है कि वो एक सुंदर हुस्न की मालकिन होते हुए भी अभी तक उसका कोई बॉयफ्रेंड नहीं है। यह मैं इस लिए कह रहा हूँ कि जब मैंने अपनी बहन को चोदा था तो वो एकदम अनछुई माल थी, एकदम कुंवारी … उसको बहुत दर्द हुआ था और उसकी चूत में से खूँ भी निकला था.","मेरे मामा की बेटी का नाम वर्षा है. उसका रंग दूध के जैसा गोरा है. उसके वक्ष का साइज 32 है जो कि उसने मुझे ब्रा को निकालते समय बताया था। और उसकी कमर की साइज 30 है जो किसी भी लड़के का लंड खड़ा कर सकती है। ","बात उस समय की है जब मैं मामा के गांव गया था अपनी मम्मी के साथ. मैं मामा के गांव लगभग 4 साल बाद गया था। इसलिए लगभग कोई मुझे पहचान नहीं पा रहे थे। मैं पहले से कहीं ज्यादा हैंडसम और स्मार्ट हो चुका था. मेरे ज़िम जाने की वजह से मेरा शरीर बुलंद हो चुका था. शायद इसी वजह से मेरे मामा – मामी, नाना – नानी मुझे नहीं पहचान पा रहे थे।","मैं वहीं कुर्सी में बैठा हुआ था तभी किसी ने पीछे से आकर मेरी आँखें बंद कर दी और पूछने लगी- मैं कौन हूं?\nतब मैं उसे नहीं पहचान पाया लेकिन उसने मुझे पहचान लिया और अपने गले से लगा लिया.\nवो मेरे मामा की बेटी वर्षा ही थी. मैंने उसे चार साल बाद देखा था. वो भी एकदम खिल उठी थी. उसके चेहरे, उसके जिस्म से उसकी जवानी फूट रही थी.","दोस्तो, आपको तो पता है कि जब कोई 20 साल की कुमारी लड़की किसी जवान कुवारे लड़के को गले लगाती है तो कैसा लगता है?\nवैसा ही बिल्कुल मेरे साथ हुआ. एकदम से मेरा लंड खड़ा होने लगा. पर मैंने कैसे भी करके अपने आप को संभाला और अपनी ममेरी बहन से अलग हुआ।","हम लोग बहुत दिनों बाद मिल रहे थे तो सब लोग रात में देर रात तक बात करने वाले थे। अब धीरे धीरे रात होने लगी गर्मियों का दिन था तो मैं सोने के लिए ऊपर चला गया.\nमैंने देखा कि मेरे जाने से पहले मेरे मामा की लड़की वर्षा ऊपर छत पर सो रही थी एक बच्चे के साथ.\nतो मैं भी उधर ही जाकर सो गया.","10 मिनट ही हुए थे मुझे लेटे कि मेरी बहन वर्षा ने करवट बदली जिसकी वजह से उसका स्कर्ट और टॉप दोनों थोड़ा ऊपर हो गयये जिससे उसकी कमर और थोड़ी थोड़ी जांघें मुझे दिखाई देने लगी उस चांदानी रात में!\nजवान लड़की का अधनंगा जिस्म देख कर मेरे अंदर का मर्द जाग गया।","मैंने धीरे से अपनी बहन वर्षा को उसके हाथ को पकड़ा और सहलाने लगा। शायद वर्षा जाग चुकी थी उसने अपना हाथ मेरे से छुड़ाया और उठ गई और वहां से जाने लगी।\nमैं उसके सेक्सी बदन को देख के सहन नहीं कर पा रहा था. मैंने उसे जाते देख उसे अपनी तरफ खींचा और किस करना चालू कर दिया.","वो मुझसे छुटने की नाकामयाब कोशिश करने लगी लेकिन मैंने उसे नहीं छोड़ा। फिर लगभग पाँच मिनट किस करने के बाद उसे भी मजा आने लगा और वो मेरा साथ देने लगी.","चांदनी रात में मैं और वो छत मैं एक दूसरे का रसपान कर रहे थे. मैंने किस करते करते उसके उरोजों को दबाना स्टार्ट किया. उसके मुंह से धीरे धीरे उह … आ … उह… बस करो! निकालने लगी.\nमैंने धीरे से उसकी चूत को छुआ जो कि बिल्कुल गीली हो चुकी थी। वर्षा पूरी तरह से चुदासी हो चुकी थी. उसने मेरा लंड पैंट के ऊपर से ही पकड़ लिया और उसे दबाने लगी।","कैसे भी करके आज मैं वर्षा को चोदने वाला था. हमारे पास ज्यादा टाइम भी नहीं था तो मैंने जल्दी से अपनी बहन की स्कर्ट और पेंटी को एक साथ नीचे किया और उसकी चूत चाटने लगा. उसकी चूत पर छोटे छोटे भूरे बाल थे जिससे मेरी बहन की चूत बहुत सेक्सी दिख रही थी.","मेरी बहन के मुंह से ‘उह्ह … आह … ओह … राहुल … बस करो राहुल … मैं नहीं सह पाऊँगी … प्लीज़ कुछ करो! मुझे अजीब सा लग रहा है!’ जैसी आवाजें निकलने लगी।","मैंने अपनी पैंट को नीचे किया और अपना लंड उसे चूसने को दिया. पहले तो उसने मुझे मना किया लेकिन बाद में उसने मेरा लवड़ा बड़ी अच्छी तरीके से चूसना चालू किया।","मैं पूरे जोश में आ चुका था। मैंने अब उसको वहीं पे जमीन पे लिटा दिया और उसकी कमर को पकड़ के उसके दोनों पैरों की चौड़ा किया. मैंने धीरे से अपना लवड़ा उसकी जवान चूत पे सेट किया और धीरे धीरे अंदर की ओर पेलना चालू किया।","मेरा लवड़ा अंदर ही नहीं जा रहा था. मैंने लंड में थूक लगाया और फिर अंदर की ओर पेलना चालू किया. मैंने थोड़ा ज्यादा जोर लगाया तो मेरा 2 इंच लवड़ा मेरी ममेरी बहन की चूत के अंदर चला गया. उसको काफी दर्द हो रहा था, उसके मुंह से आवाज ना निकले, इसके लिए मैंने उसको किस करना चालू किया और एक और धक्का दिया.","इस बार मेरा पूरा लवड़ा मेरी बहन की चूत में घुस चुका था।\nवो दर्द के मेरे बोल रही थी- राहुल, प्लीज मुझे छोड़ दो मुझे जाने दो। मैं नहीं सह सकती!\nऔर भी बहुत कुछ बोल रही थी … ना जाने क्या क्या!","मेरी जवान बहन की आंखों से आंसू बह रहे थे, उसकी चूत से खून निकलने लगा।\nलेकिन मैंने उसे नहीं छोड़ा।","थोड़ी देर बाद मेरी बहन की चूत का दर्द कम हुआ और मैंने धीरे धीरे ऊपर नीचे होने चालू किया।","अब मेरी बहन वर्षा को मजा आने लगा था. उसके मुंह से कामुक आवाजें निकलने लगी थी। जो मेरे को और ज्यादा उत्तेजित कर रही थी।","लगभग दस मिनट की बहन की चुदाई के बाद मेरा माल निकालने वाला था तो मैंने उसको पूछा- कहाँ निकालूं बहना?\nतो उसने बोला- भाई साहब, अपनी बहन की चूत के अंदर ही निकाल दो।","मैंने उफ़ आ उफ़ ऊ येस आह ओह करते हुए उसकी चूत में अपना पूरा माल छोड़ दिया।","उस रात को मैंने दो बार अपनी बहन को चोदा. और उसके बाद से तो जब भी मुझे मौका मिलता है, मैं मामा की बेटी यानि अपनी बहन की चुदाई करने के लिए मामा के गाँव चला जाता हूं।","अब उसकी शादी तय हो गई है, अगले महीने उसकी शादी हो जायेगी. फिर तो मुझे बहन की चूत चुदाई करने का शायद ही मौका मिल पाएगा।","तो मेरे प्रिय दोस्तो, आपको मेरी ममेरी बहन की पहली चुदाई की कहानी आपको कैसी लगी? प्लीज़ मुझे मेल करके बताइएगा और कमेंट्स भी लिखिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सर्दी से बचाव के लिए चुदाई की-1","href":"https://www.freesexkahani.com/teenage-girl/sardi-bachav-chudai-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"},{"title":"बड़ी बहन को सेक्स के लिए पटाया- 2","href":"https://www.freesexkahani.com/family-sex-stories/desichut-chudai-kahani/"}]}