{"Title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","author":{"name":"राजू शाह","href":"https://www.freesexkahani.com/author/rajushah/"},"date":"09-12-2019","views":"132,850","description":["मेरी ममेरी बहन कामुकता इतनी बढ़ी हुई थी उसने अपनी कुंवारी चूत को मेरे प्यासे लंड को समर्पित कर दिया. मैंने अपनी बहन की चूत की प्यास को कैसे शांत किया?\n","मेरी रियल सेक्स कहानी के पिछले भाग\nमामा की लड़की की सीलतोड़ चुदाई-1\nमें आपने पढ़ा कि मैं दिल्ली में अपने मामा के घर पर घूमने के लिए गया हुआ था. मेरे मामा की लड़की से मैं पहली बार मिला था. सुमन मेरी तरफ आकर्षित हो गयी थी. ","वो नयी नयी जवान हुई थी और मैं भी अपनी जवानी में था. उसकी गांड को देख कर मेरे लंड में हलचल हो रही थी. मैं अभी तक किसी लड़की की चूत चुदाई नहीं की थी. ","एक रात मामा की लड़की सुमन को पढ़ाते हुए उसने मेरे लंड पर हाथ रख दिया और मुझे अपने दिल की बात बोल दी कि वो मुझे चाहती है. मुझे समझ नहीं आ रहा था कि मैं क्या करूं. ","उसने मेरी लोअर के अंदर हाथ डाल लिया था. नीचे मेरे अंडरवियर पर मेरे तने हुए लंड के ऊपर हाथ रखा हुआ था. उसके हाथ पर मैंने अपना हाथ रख दिया. अब मेरा हाथ उसके हाथ को, जो कि मेरी लोअर में मेरे लंड पर था, उसको दबा रहा था. ","हम दोनों की सांसें एक दूसरे के जिस्म में गर्मी पैदा कर रही थीं. दोनों ही तेज तेज सांसें लेते हुए एक दूसरे से लिपटने लगे थे. मैं सीधा लेटा हुआ था. वो मेरे सीने के ऊपर सिर रख कर अपनी अपनी गर्म सांसें मेरी छाती पर छोड़ रही थी. ","दोनों के ही जिस्म तपने लगे थे. मेरे हाथ अब उसके गले, कंधों और कमर से फिरते हुए कूल्हों तक जा पंहुचे थे. सुमन की चूचियां, जो सेब के आकार की थीं, मेरे सीन से सटी हुई थीं. ","मेरे सीने से सटी चूचियां मुझे पल दर पल और ज्यादा उत्तेजित कर रही थीं. जबकि नीचे से सुमन मेरे लंड पर हाथ फिरा रही थी. उसकी पटियाला सलवार के ऊपर से ही कूल्हों पर हाथ फेरते हुए मुझे स्वर्ग सा आनन्द मिल रहा था। ","सलवार के अंदर उसकी टाइट फिटिंग वाली चड्डी सुमन के गोल-मटोल चूतड़ों पर कसी हुई मुझे अपनी उंगलियों पर भी महसूस हो रही थी. उसकी गांड का वो अहसास मेरे बदन पर सितम ढहा रहा था. ","उसकी चूत कपड़े के अंदर से ही मेरी जांघों के पास तने हुए मेरे लण्ड से रगड़ रही थी. अगर बीच में कपड़े का पर्दा न होता तो सुमन की चूत में मेरा लंड कब का अंदर जा चुका होता. चूत भी तड़प रही थी और मेरा लंड भी.","सुमन की चूचियों से उसको छेड़ते हुए मैंने कहा- अगर तुम्हें ज्यादा परेशानी हो रही है तो अपने कुर्ते को निकाल दो. शायद इससे तुम्हें थोड़ी राहत मिलेगी. तुम्हारे बूब्स देखो कैसे कैद हैं तुम्हारे कुर्ते के अंदर. इनको ऐसे फंसा कर कैद रख रही हो. इसलिए ज्यादा परेशानी हो रही है.","वो बोली- ऐसे नहीं निकालूंगी. अदले का बदला होगा.\nमैंने कहा- मैं कुछ समझा नहीं?\nवो बोली- अगर मैं कोई कपड़ा निकालूंगी तो तुम्हें भी वही चीज निकालनी होगी.\nउसके मुंह से ऐसी कामुक बात सुनकर मेरे लंड में लहर सी दौड़ गयी और वो झटके देने लगा. ","मैंने कहा- ठीक है, अगर तुम यही चाहती हो तो ऐसा ही होगा.\nवो उठी और उसने अपनी कुर्ती निकाल दी. उसने नीचे से काली जालीदार ब्रा पहनी हुई थी. उसकी गोरी गोरी चूचियां उसकी ब्रा में किसी मीठे सितम से कम नहीं थी. ","उसका बदन देखने में किसी हिरोइन से कम नहीं था. उसके नंगे जिस्म को देख कर मेरी लार टपकने लगी थी. मेरा लंड तो पहले ही कामरस छोड़ना चालू कर चुका था. जिन्दगी में पहली बार कोई लड़की इस तरह से मेरे सामने खुद अपने जिस्म को सौंपने पर उतारू हो रही थी. ","उसके बाद उसने मेरे हाथों को ऊपर करके मेरे टीशर्ट को खींचना शुरू कर दिया. मैंने ऊपर हाथ कर लिये और उसने मेरी छाती से मेरा टीशर्ट ऊपर निकाल कर अलग कर दिया. अब मैं भी ऊपर से नंगा हो गया था. ","सुमन ब्रा में थी और मेरी छाती नंगी हो गयी थी. उसने मेरे गले के नीचे चूमना शुरू कर दिया. मेरी गर्दन को चूसने लगी. धीरे धीरे चूमते हुए वो मेरी छाती और छाती के निप्पलों को चूसती हुई मेरे पेट की ओर जा रही थी. ","मेरे लंड का कपड़ों के अंदर ही बुरा हाल हो चुका था. मेरे लंड ने अंडरवियर गीला कर दिया. उसका गीलापन मेरी लोअर पर भी दिखाई देने लगा था. मेरा लंड रॉड की तरह से तना हुआ था. ","जब वो मेरे पेट से नीचे की तरफ जाने लगी तो मैंने उसे रोकते हुए उठा लिया. उसके चेहरे को ऊपर किया और उसको अपनी तरफ खींचते हुए उसके होंठों को चूसना शुरू कर दिया. उसने मेरे होंठों को ऐसे पीना शुरू कर दिया जैसे वो जन्म जन्म की प्यासी हो.","मैं भी उसके लाल लाल होंठों को अपने होंठों से खींच कर चूस रहा था. मैंने उसकी जीभ को अपने होंठों के बीच में भींच कर रख लिया. उसकी लार को अपने मुंह में खींचने लगा. उसकी चूचियों पर कसी हुई ब्रा मेरी नंगी छाती पर रगड़ रही थी. मैं उसकी कोमल मखमली पीठ पर अपने हाथ से सहला रहा और दोनों एक दूसरे में जैसे खो गये थे. ","बीस मिनट तक हम दोनों एक दूसरे के होंठों को चूसते रहे. इस बीच वो अपनी चूत को मेरे 8 इंची तने हुए लंड पर दबाने की कोशिश कर रही थी. मेरी हालत खराब हो रही थी. सुमन की हालत भी कुछ वैसी ही थी. ","मैंने बोला- सलवार भी निकाल दो. तुम्हें थोड़ा और रिलैक्स महसूस होगा. तुम्हारे तपते हुए बुखार में भी तुम्हें आराम मिलेगा.\nवो बोली- तुम्हें अपना वादा याद है ना, अगर मैंने सलवार निकाली तो तुम्हें क्या निकालना होगा.\nमैंने कहा- हां बाबा, याद है, अब देर मत करो. आराम से हो जाओ. ","वो अपनी सलवार को खोलने लगी. मेरी नजर उसकी सलवार के नाड़े पर टिकी हुई थी. मैं उसकी गांड को नंगी देखने के लिए कई दिन से तरस रहा था. आज वो पल मेरे सामने बस आने ही वाला था. ","उसने अपनी सलवार के नाड़े को खोलना शुरू कर दिया. उसकी पटियाला सलवार का पट्टा बहुत टाइट था.\nवो शिकायती लहजे में बोली- तुम्हें दिख नहीं रहा कि मैं यहां परेशान हो रही हूं. तुम्हें मेरी मदद करनी चाहिए.\nवो मेरे हाथों से ही सलवार को निकलवाना चाह रही थी. ","मैंने उसके सलवार के नाड़े को खोलना शुरू कर दिया. मेरा लंड बार बार झटके दे रहा था. मैंने उसकी सलवार के नाड़े को खोल कर उसकी गांड से उसकी सलवार को नीचे कर दिया. उसने अपनी जांघों से अपनी सलवार नीचे करते हुए उसे बिल्कुल ही अलग कर लिया. ","वो केवल ब्रा और पैंटी में ही रह गयी. उसकी गोरी गोरी गांड को देख कर मुझे खुद पर कंट्रोल नहीं हुआ. मैंने उसकी गांड को छूने के लिए हाथ बढ़ाये तो उसने मुझे रोक लिया. ","उसने मेरी लोअर की ओर अपनी आंखों से इशारा किया. वो कहना चाह रही थी कि पहले मैं अपनी लोअर उतार दूं.\nमैंने वैसा ही किया. मैंने अपने तने हुए लंड से लोअर को नीचे खींच लिया. मेरे अंडरवियर को मेरे लंड ने गीला कर दिया था. मैंने भी अपनी लोअर उतार दी. अब मैं केवल अंडरवियर में था और वो ब्रा और पैंटी में. ","फिर मैंने उसको अपने सीने से लगा लिया. वो मेरी छाती पर चूमने लगी. उसके अपने होंठों से प्यार करने लगी और मेरे हाथ उसकी गांड पर चले गये. उसकी पैंटी के पास उसकी गांड और उसके चूतड़ों को दबा दबा कर देखने लगा मैं. उसकी जांघों पर हाथ फिराने लगा. मेरा लंड जैसे फटने को हो रहा था. ","फिर मैंने उसे बेड पर नीचे कर लिया. उसकी चूचियों से लेकर उसकी जालीदार पैंटी तक उसके जिस्म को घूरने लगा.\nवो भारी से स्वर में बोली- क्या देख रहे हो?\nमैंने कहा- लगता है कि तुम्हारी ब्रा और पैंटी का ये सेट बनाने वाले ने तुम्हारे जिस्म के लिए ही बनाया है. ","उसने मुझे अपने ऊपर खींच लिया और मेरे होंठों को पीने लगी. उसके हाथ मेरी पीठ को सहला रहे थे. वो मुझे प्यार से सहलाते हुए मेरे होंठों के रस का आनंद लेने में लग गयी. ","मैंने उसकी जांघों के बीच में उसकी जालीदार पैंटी पर अपने लंड को रगड़ना शुरू कर दिया था. दोनों एक दूसरे को जैसे खा जाना चाह रहे थे.\nवो बोली- बस … अब कर दो ना … इतना क्यों तड़पा रहे हो. ","सुमन की जालीदार पैंटी पर मैंने उसकी चूत पर उंगलियों से सहलाना शुरू कर दिया. उसकी चूत ने पानी छोड़ना शुरू कर दिया था. उसकी चूत ने उसकी पैंटी को भिगोना चालू कर दिया था. ","वो कसमसा रही थी. मैं उसकी चूत को रगड़ रहा था. उसकी चूत के किनारे काफी फूल चुके थे. उसके बदन पर एक भी बाल नहीं था. न ही बगलों में और न ही चूत के आसपास. एकदम से चिकना बदन था. बगलें और झांटें शायद उसने आज ही क्लीन शेव की थीं.","अब मैं कभी सुमन के गाल चूसता तो कभी होंठों को, और वो भी इसमें मेरा भरपूर साथ दे रही थी। मैं ब्रा के अंदर ही हाथ डालकर उसकी चूचियों को बारी बारी से दबा रहा था। एक हाथ चड्डी में डाल कर मैं उसकी चूत पर उंगली फिराने लगा। ","सुमन मेरे अण्डरवियर को थोड़ा नीचे कर लण्ड को बाहर निकाल कर प्यासी नजरों से उसे देखने लगी।\nवो बोली- मेरे राजू … मेरी चूत का आज क्या हाल होगा, मैं सिर्फ लॉवर के ऊपर से ही खड़े लण्ड को देख रही थी. मुझे नहीं पता था कि ये इतना मोटा और बड़ा निकलेगा. तुम्हारा ये लौड़ा तो मेरी छोटी सी चूत का कबाड़ा बना देगा।","वो अब चुदाई के लिए पूरी तरह से तड़प रही थी और इधर मेरे लण्ड को भी बड़ी बेचैनी हो रही थी उसकी चूत में जाने के लिए. वो उसकी कोरी चूत में घुसने के लिए बेताब था. बार बार फड़क रहा था. ","फिर सुमन को सीधा लिटाकर मैंने उसकी चड्डी को थोड़ा जांघों तक सरका लिया. उसकी चूत नंगी हो गयी. मैं उसकी चड्डी को हटाकर उसकी चूत को बाहर निकाल कर चूत के दर्शन करने लगा. ","मैं पहली बार किसी लड़की की चूत देख रहा था और जल्दी ही पहली बार ही चोदने वाला भी था।\nमैंने अच्छे से उसकी चूत को काफी देर तक निहारने के बाद उसके पैरों को मोड़ दिया और स्वयं सुमन के दोनों पैरों के बीच में आ गया। इस प्रकार चड्डी सुमन की जांघों में फंसी हुई थी और पैर ऊपर की ओर मोड़ने के कारण नीचे से चूत साफ नजर आ रही थी। ","अब मैं सुमन के ऊपर आ गया। मैंने लण्ड को चूत के निशाने पर रखा और धक्का मारा। पहले धक्के में सिर्फ लण्ड का टोपा ही चूत में घुसा था कि सुमन की चीख निकल गई। लेकिन वो तो कूलर की आवाज में बाहर तक नहीं सुनायी दी. ","मामा के तीनों बच्चे भी हमारे कमरे में ही सो रहे थे. उनका बेड दूसरे कोने में था इसलिए हम किसी तरह का रिस्क नहीं ले सकते थे. मैंने मुनासिब समझा कि लण्ड को बाहर निकाल लिया जाये। ","अब मैं सुमन की चूत पर अपनी उंगलियों से थूक मलने लगा। मैंने देखा कि उसकी चूत से खून बहने लगा था लेकिन मैंने सुमन को बताया नहीं कि उसकी चूत से खून निकल रहा है वरना वो असहज हो जाती और सारा खेल बिगड़ जाता.","लण्ड को चूत के अन्दर तक पेलना ही समझदारी अब तो। मैंने चूत पर बहुत सारा थूक लगाया और लण्ड को एक बार फिर से सुमन की चूत के मुँह पर टिका दिया। ","अब मैंने सुमन के होंठों को अपने होंठों के कब्जे में लेकर लण्ड को उसकी चूत की गहराई तक उतार दिया. उसके मुंह से गूं-गूं की आवाज बाहर आने के लिए तड़प रही थी. मगर मैंने उसके होंठों को अपने होंठों के नीचे ही दबा कर रखा. ","5 मिनट तक ऐसे ही चूत में लण्ड डाल कर मैं उसके ऊपर लेटा रहा. बाद में धीरे-धीरे उसके होंठों को ढील दी तो वो दर्द के मारे चीखने की कोशिश करने लगी.\nमैंने उसके होंठों पर हाथ रख लिया और बोला- क्या कर रही हो यार, बच्चे उठ जायेंगे. ","वो बोली- राजू प्लीज, एक बार बाहर निकाल लो. मेरी चूत में बहुत जलन हो रही है. अपने लौड़े को प्लीज एक बार बाहर निकाल लो.\nमैंने उसके दर्द को देखते हुए उस पर थोड़ा रहम किया. उसकी चूत से मैंने लंड को बाहर खींच लिया और सिर्फ लंड के टोपे को ही अंदर रखा. ","मैं उसके बालों में हाथ फिराने लगा. उसकी हालत देखने के लिए मैंने उसके चेहरे को देखा. मैंने पाया कि सुमन की आंखों से आंसू बह रहे थे. वो कुछ बोल नहीं रही थी. शायद चूत की सील टूटने के कारण उसको ज्यादा ही दर्द हो रहा था। ","फिर वो भी मेरे बालों में हाथ फिराने लगी और 10 मिनट तक मैं सिर्फ लण्ड का टोपा डाले ही उसके ऊपर सोया रहा। ऐसा लग रहा था कि चूत ने लण्ड को जकड़ कर रखा हो। फिर जब दर्द थोड़ा कम हुआ तो सुमन नीचे से कूल्हों को आगे पीछे हिलाने लगी। ","अब मैंने दोबारा से लण्ड को चूत के अन्दर पेल दिया। हल्के-हल्के दर्द के साथ सुमन अंह .. अंह .. उम्म्ह… अहह… हय… याह… म्म … की आवाज कर रही थी. उसकी आवाज में दर्द भरी कराहट के साथ ही आनंद भी मिला हुआ था.","मैं फिर अब जोश के साथ लण्ड को चूत में आगे पीछे करने लगा। सुमन भी उतने ही जोश में आहें भर रही थी ‘आह … ओह … आहा …’\nओह-या … ओ-याह … करते हुये नीचे से गांड उछाल उछाल कर पूरे मजे से लण्ड को अपनी चूत में जाने दे रही थी.","उसकी कोरी चिकनी चूत मेरे लंड को अब सटासट गटकने लगी थी. पूरे कमरे में पुचक-पुचक की आवाज के साथ दो जवान जिस्म चुदाई के पूरे मजे ले रहे थे। वो ज़ोर ज़ोर से सिसकारियां ले रही थी ‘इसस्स … उम्म्ह… अहह… हय… याह… स्स्स्शहह … आआहह… मेरे राजू … आई लव यू. ","फिर लगभग 15 मिनट की ऐसी ही घसा-घस चुदाई के साथ हम दोनों ने पूरे होश हवाश खो दिये थे। कुछ और कठोर व कड़े झटकों के बाद सुमन का शरीर एकदम से अकड़ने लगा. ","सुमन ने मुझे कस कर बांहों में भर लिया। मैंने भी कसकर सुमन को अपनी बांहों में भर लिया। मेरा लण्ड सुमन की बच्चेदानी के मुँह पर पहुँच कर गचक-गचक उल्टियां करने लगा। पूरा वीर्य मैंने उसकी सील टूट चुकी चूत में छोड़ दिया और मैं खाली होकर निढाल हो गया. ","मैं 20 मिनट तक ऐसे ही लण्ड डाले हुये सुमन के ऊपर सोया रहा।\nइसी बीच सुमन बोली- मेरे राजू मेरी छोटी सी चूत का आज मुहूर्त तो कर ही दिया. लेकिन आज केवल शुरूआत हुई है. अगर तुम्हें कभी भी मेरी चूत की जरुरत हो तो मेरी यह छोटी सी चूत तुम्हारे मोटे लम्बे लंड की सेवा में हाजिर रहेगी.","वो बोली- तुम मेरे साथ सेक्स करने के लिए कभी झिझकना मत. मैं खुद को तुम्हें सौंप चुकी हूं. तुम्हारे लंड पर पहला हक मेरा है. मेरी चूत पर भी पहला हक तुम्हारे लंड का है. ","मैं उसको सुनता रहा और वो कहती रही. इसी बीच 25 मिनट बाद फिर से लण्ड चूत के अंदर ही फुफकार मारने लगा। मैं इसी पोजीशन में फिर से चालू हो गया। ","हालाँकि जब से चूत में थूक लगाकर लण्ड पेला था तब से अब तक दूसरी चुदाई शुरु कर चुके थे हम लेकिन लण्ड को चूत के बाहर नहीं निकाला था। अबकी बार सुमन को असहनीय पीड़ा हो रही थी. ","कठोर चुदाई और कड़क लण्ड की वजह से उसकी चूत कराह रही थी और उसका बदन दर्द कर रहा था. फिर भी पूरे मजे के साथ हमने दूसरा राउंड भी पूरा किया। ","चुदाई के दूसरे राउंड के बाद जब मैंने सुमन की चूत से लण्ड को बाहर निकाला तो देखा कि सुमन की चूत का खूनखराबा होकर बिस्तर पर बह रहा था और चूत पर सूजन भी आ चुकी थी। ","मैंने उसको सहारा देकर और गोद में उठाकर बाथरूम तक पहुँचाया. वो पेशाब कर रही थी तो साथ में खून और लण्ड का बहुत सारा माल बाहर आ रहा था।\nवो हैरानी से बोली- क्या राजू! कितने दिनों से दबाकर रखा था ये वीर्य? जो इतना सारा माल मेरी चूत में भर दिया है?","उसने अपनी चूत को साफ किया. फिर मैंने उसको सहारा देकर बाथरूम से ऊठाया. उसको उठा कर मैं वापस बेड पर लेकर आया और आराम से लिटा दिया. हमने अपने कपड़े धीरे से बिना आवाज किये पहने लिये और आराम से एक दूसरे की बांहों में लेट गये. ","मैंने कहा- तुमने निरोध का इस्तेमाल तो किया ही नहीं.\nवो बोली- कोई बात नहीं. जब मैं कल सुबह मार्केट जाऊंगी तो गर्भ निरोधक गोली ले लूंगी. तुम उसकी चिंता न करो. मगर अब एक बात ध्यान से सुन लो कि जब तक तुम यहां हो, तुम सिर्फ मेरे हो.\nमैंने उसके गालों को चूम लिया और उसे अपनी बांहों में भर लिया. ","उन गर्मियों की छुट्टियों में मैं एक महीना मामा के घर पर रुका. इस दौरान मौका पाकर हमने एक दूसरे के जिस्म को जी भरकर भोगा. हम लोग लगभग रोज ही चुदाई करते थे. जैसे हम भाई बहन न हों बल्कि पति पत्नी हों. ","फिर मैं अपने घर आ गया. मगर फिर भी कभी कभार हम कहीं न कहीं चुदाई का प्रोग्राम कैसे भी करके सेट कर लेते थे. चार साल पहले ही सुमन की शादी हो चुकी है. शादी के बाद हम दोनों का यह संबंध बरकरार है. ","मेरे प्रिय पाठको, आपको मेरी कहानी कैसी इसके बारे में अपनी राय मुझे जरूर भेजें. जो भी कमियां रही हों या फिर आपके मन में कोई सवाल या शंका हो तो मुझे लिख भेजें.\nरियल सेक्स कहानी पर कमेंट करके भी आप अपनी राय दे सकते हैं अन्यथा मेरी ईमेल आईडी पर मैसेज भी कर सकते हैं. ","इसके बाद मैं जल्दी ही आपको बताऊंगा कि सुमन की शादी के बाद हमने पहली चुदाई कैसे की. उसके पति के साथ उसके संबंध कैसे रहे. कहानी के अंत में दी गयी मेल आईडी पर अपने संदेश भेजें. मुझे आपकी प्रतिक्रियाओं का इंतजार रहेगा. तब तक सभी दोस्तों को मेरे खड़े लंड का कड़क सलाम. आपका राजू शाह।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामा की लड़की की सीलतोड़ चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/mameri-bahan-ki-chudai-1/"},{"title":"मालिश के बहाने अपनी बीवी चुदवा दी","href":"https://www.freesexkahani.com/xxx-kahani/malish-ke-bahane-biwi-chudwa-di/"},{"title":"सेक्सी लड़की को जॉब देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ko-job-dekar-choda-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"मेरी बहन की चुदाई परीक्षा के दौरान","href":"https://www.freesexkahani.com/family-sex-stories/meri-bahan-ki-chudai/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"}]}