{"Title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-1","author":{"name":"राजू शाह","href":"https://www.freesexkahani.com/author/rajushah/"},"date":"08-12-2019","views":"73,176","description":["मैं अपने मामा के घर गया तो मामा की जवान बेटी की गांड को देख मेरे लंड में हलचल होने लगी. एक रात मेरी ममेरी बहन ने खुद मुझे सारी हदें पार करने पर उकसाया.","दोस्तो, मेरा नाम राजू शाह है और मैं सूरत, गुजरात में रहता हूँ. मेरी उम्र अब 30 साल है. मेरी हाइट 6 फिट, लण्ड का साईज 8 इंच है। देखने में एकदम हैंडसम हूं और फिट शरीर है मेरा. मैं रोज कसरत करता हूँ तो गठीले बदन का धनी हूँ. ","यह घटना आज से 7 साल पहले की है जो मेरी और मेरे मामा की लड़की यानि कुंवारी ममेरी बहन के साथ पहले सेक्स की है. उसका नाम सुमन है और मैं प्यार से उसे पगली कहता हूँ क्योंकि वो मुझसे मिलने के लिए एकदम पागल ही रहती है. हमारी यह दास्तां काफी समय पहले शुरू हुई थी. ","हम एक-दूसरे से मिलने के बाद बेइंतेहा प्यार और चुदाई करते हैं. वो तब अपनी उम्र के 20वें वर्ष में प्रवेश कर चुकी थी और मैं 22-23 साल को पार कर गया था. ","नैन नक्श से मेरे मामा की लड़की एक हुस्न की मल्लिका थी. मोटी मोटी जांघें, गोल मटोल गांड और हमेशा पटियाला सलवार और कुर्ते में रहने वाली एकदम सेक्सी पुड़िया लगती थी वो मुझे। ","अन्तर्वासना सेक्स स्टोरीज में यह मेरी पहली आपबीती कहानी है. यह कोई मन-गढ़ंत कहानी नहीं है, यह हकीकत है, जो मैं आपको बताने जा रहा हूँ. इसलिए कहानी को ध्यान से पढ़ें और पूरा आनंद लें. ","तो जैसा कि मैंने बताया कि मैं मामा की लड़की को सबके सामने पगली कह कर ही बुलाता हूँ. वैसे मेरे मामा का दिल्ली में ही कारोबार है तो परिवार के साथ वो दिल्ली में ही रहते हैं. बात तब की है जब मेरी एम.ए. की परीक्षा पूरी हो चुकी थी और गर्मी की छुट्टियाँ हो चुकी थीं. ","एक दिन मेरी मामी का फोन आया. मेरी मम्मी के पास फोन करके मामी कहने लगी कि राजू की छुट्टियाँ चल रही हैं. मगर अभी तक वो कभी हमारे यहाँ दिल्ली नहीं आया है. अबकी बार भेज दो उसको. इनको भी यहाँ घुमा देंगे और बच्चे आपस में मिल भी लेंगें. ","अभी तक तो मामा-मामी और उनके तीन छोटे बच्चे हमारे घर पर भी आते-जाते रहते थे लेकिन मामा की बड़ी लड़की सुमन से मैं कभी नहीं मिला था.","फिर मम्मी ने मेरे कपड़े और जरूरत के सामान की पैकिंग की. फिर मैंने ट्रेन की टिकट ली और निकल पड़ा. मैं सिर्फ दिल्ली देखने के चाव से मामा के घर पहली बार दिल्ली पहुँच गया था.","मैं दोपहर 1 बजे तक उनके द्वारा बताये हुए पते पर पहुंचा और डोरबेल बजायी.","मामा की लड़की ने दरवाजा खोला. मुझे देखते ही खुशी से उछल कर मुझसे गले लग गयी. चूंकि हम पहली बार मिले थे और वो मुझसे ऐसे चिपक कर गले मिल रही थी जैसे किसी पेड़ से कोई प्यासी लता चिपट गयी हो. मैं हैरान था कि वो मुझसे ऐसे लिपट रही थी जैसे मेरा ही इंतजार कर रही हो. ","मैंने कहा- अच्छा बाबा, ठीक है. अब हम दरवाजे पर ही चिपके खड़े रहेंगे या अंदर भी चलेंगें?\nफिर उसने अपने आप को संभाला और मेरा बैग लेकर आगे-आगे चलने लगी और मैं उसके पीछे-पीछे उनके बड़े से घर में दाखिल हुआ. ","उस समय उसने पटियाला भारी सलवार व कुर्ती पहनी थी जो दिल्ली की कुड़ियों की पहली पसंद है. कसम से वो एकदम से परियों की रानी लग रही थी. चलते हुए उसके कूल्हों का मटकना क्या गजब की फीलिंग दे रहा था.","अंदर हॉल में पहुँचा. वहाँ मामी को चरण-स्पर्श कर मैं वहीं सोफे पर बैठ गया। मामी ने मेरे जाने पर मेरे घर का कुशल मंगल का समाचार पूछा.\nमामी बोली- तुम हमारे घर पहली बार आये हो किसी भी काम के लिए शरमाना नहीं. जो भी खाना पीना हो बता देना.\nउन्होंने कहा- तुम आराम से यहां पर रहो और इंजॉय करो. जो भी दिनचर्या हो बेझिझक बोल देना. ","फिर नहा धोकर मैंने कपड़े बदल लिये. इतने में सुमन ने खाने के लिए बोला. बाकी घर के सब लोग खाना खा चुके थे और मामा अपने ऑफिस में गये हुए थे. वो शाम को ही आने वाले थे. ","मामी ने सुमन से कहा- तू राजू को खाना खिला दे. मैं थोड़ी देर आराम करती हूँ.\nतब मामी आराम करते-करते गहरी नींद में सो चुकी थी. शायद उनकी रोज दोपहर में सोने की आदत रही होगी. ","अब मैं खाना खा रहा था और सुमन मुझे परोस रही थी. वो मेरे सामने बैठी थी. उसने लॉन्ग कट का एकदम टाइट सूट पहना था जिसमें से चूचियों का ऊभार ऊपर से मस्त लग रहा था. उसकी जवानी जैसे उस कुर्ती और ब्रा से बाहर आने को बेताब हो.","उसकी चूचियों से ज्यादा तो मैं उसकी गांड पर फिदा हो चुका था. खाने के बीच-बीच में किसी चीज की मांग करता तो वो तुरंत किचन की तरफ जाती तो पटियाला सलवार में उसकी भरी-भरी गांड और हिलते हुए कूल्हों को देखकर मेरा लण्ड फुफकार मारने लगता था.","मन ही मन मैं अपने लण्ड को सांत्वना दे रहा था कि सुमन की चूत की सैर जरूर करवाऊंगा, थोड़ा इंतजार कर बेटे.\nखाना खाते-खाते मैं और सुमन बहुत सी बातें कर रहे थे. उसने बताया कि बारहवीं की परीक्षा खत्म हुई है अभी. फिर मैं खाना खाकर उठा और हॉल में जाकर टीवी देखने लगा. ","मेरे मामा के यहां घर में मामा की लड़की सुमन से छोटे 3 और बच्चे भी वहीं पर बैठे थे. इनको तो मैं अच्छी तरह जानता था लेकिन मामा की बड़ी लड़की सुमन से पहली बार मिला था. इतने में ही किचन का काम पूरा कर सुमन भी हमारे पास हॉल में आकर टीवी देखने लगी. ","हम सब ने मिलकर बहुत सी बातें की और हंसी मजाक भी करते रहे. इस बीच सुमन से अच्छी बातें हो गयी और अब हमारे बीच कुछ भी शर्म लिहाज वाला भाव नहीं रहा. मुझे तो लगा ही नहीं कि मैं उससे पहली बार मिला हूँ. ","इस बीच बातों-बातों में मैंने कुछ नोटिस किया. मैंने पाया कि जितना मैं सुमन को लेकर उत्तेजित हो रहा था उससे कहीं ज्यादा तो सुमन मेरे नजदीक आने की कोशिश कर रही थी. ","मैं आपको उसके बारे में तो बताना ही भूल गया. वो 20 साल की आयु की व गदराये बदन की मालकिन और बहुत गोरी थी उस समय. नयी नयी जवान हुई थी. उसके बूब्स एकदम आयशा टाकिया की तरह कड़क और अच्छे उठे हुए दिख रहे थे. सुमन की गांड बहुत बड़ी है जो उस वक्त भी काफी बड़ी ही लग रही थी. ","मामा की लड़की की गांड को देख कर मेरा दिमाग बार बार खराब हो रहा था. मेरी नजर उसकी मोटी और गोल गांड से हट ही नहीं रही थी. मैं उसकी गांड का दीवाना हो गया था. ","इस तरह से दिन कब बीत गया मुझे तो पता ही नहीं चला. शाम को मामा घर पर आये. उनसे मिला और उनके चरण छूकर आशीर्वाद लिया. वो भी मुझे यहाँ देखकर बहुत खुश हुए. फिर रात का खाना खाकर हम सोने की तैयारी करने लगे.","उस रात मामा-मामी उनके बच्चे और मैं सब एक ही कमरे में सो गये.\nअगले दिन सुबह जल्दी उठ कर सुमन 6 बजे ट्यूशन पढ़ने के लिए चली गई.","मैंने मामी से पूछ लिया कि सुमन कौन से विषय का ट्यूशन पढ़ने जाती है, तो उन्होंने बताया कि अंग्रेजी का. उसके 12वीं में अंग्रेजी में कम नम्बर आये थे. ","तब मैंने कहा- मैंने एम.ए. इंग्लिश से ही किया है वो मैं पढ़ा दूंगा.\nमामा और मामी ने दोनों ने ही इस बात पर सहमति जताई. वो दोनों एक ही स्वर में बोले- ये तो बहुत अच्छा होगा. ","मामी ने कहा- अपने घर पर ही जब भी समय मिले तो सुमन को पढ़ा दिया करो.\nमैं भी राजी था. बल्कि काफी एक्साइटेड भी था क्योंकि सुमन के साथ वक्त बिताने के बहाना जो मिल गया था मुझे। ","उस दिन को मैंने सुमन से भी इस बारे में बात कर ली थी. वो भी राजी थी. शाम को मैं सुमन को पढ़ाया करता था. पढ़ते हुए ही हमें रात को देर हो जाती थी. ","जब दो दिन गुजर गये तो दो दिन बाद ही मामा ने कहा- मैं सुबह जल्दी उठ कर ऑफिस जाता हूँ, तुम्हारी पढ़ाई के कारण में देर रात तक सो नहीं पाता हूं. इसलिए मैं यहाँ तो परेशान हो जाता हूँ. मैं दूसरे कमरे में जाकर सोता हूँ. ","मगर मैं जानता था कि मामा-मामी को भी चुदाई करनी थी इसलिए वो दूसरे कमरे में जाकर सो गये. हमको बोल दिया गया था कि अच्छे से पढ़ाई करने के बाद सभी बच्चे उसी एक ही कमरे में सो जायें.","तीनों बच्चे तो 11 बजे तक सो गये थे लेकिन मैं सुमन को पढ़ा रहा था. हालांकि इस उम्र तक मैंने कभी चुदाई नहीं की थी तो मुझे इन सब बातों के बारे में जानकारी नहीं थी. मैं हमेशा पढ़ाई में ही लगा रहता था तो मुझे लड़की पटाने का कोई अनुभव नहीं था.","मगर जब से मैंने सुमन को देखा है तब से मन में कुछ-कुछ होने लगा था और लण्ड पैंट में ही गीला होता रहता था. मुझे पूरा भरोसा था कि सुमन की चूत में कम खुजली नहीं हो रही थी. बस हम दोनों को एक मौके की तलाश थी जो आज हमें मिल गया. ","उस रात वो पढ़ाई से मन चुरा रही थी और और मेरी आँखों में ही देखे जा रही थी. उसने नोटबुक बंद करके साइड में रख दी थी.\nमैंने पूछा- पढ़ना नहीं है क्या?\nवो बोली- मेरा पढ़ाई में मन नहीं लग रहा है कल पढ़ा देना. अब सोते हैं.","फिर वो उठ कर पेशाब करने चली गयी और वापस आकर लाईट बंद कर नाइट बल्ब जलाकर बिना कपड़े बदले ही अपने बेड पर आकर सो गयी. हालांकि वो रोजाना नाइट ड्रेस पहनती है लेकिन आज वो पटियाला सलवार और टाइट फिटिंग की कुर्ती पहन कर ही सो रही थी. ","बार-बार करवटें बदल कर मुझे देखते रहती थी. मैंने भी कोई ज्यादा ध्यान नहीं किया लेकिन रात 2 बजे तक वो ऐसे ही जाग कर करवटें ले रही थी. ","जब मैंने उसको जागते देखा तो पूछ ही लिया- कोई परेशानी है क्या?\nसुमन बोली- राजू मेरा सिर और बदन बहुत दर्द कर रहा है. ऐसे तो मैं रातभर नहीं सो पाऊंगी.\nइतना बोलकर वो मेरे पास आ गयी. मेरे बेड पर मेरे साथ ही आकर लेट गयी.","मैंने उसके माथे पर हाथ रख कर देखा तो हकीकत में ही उसका माथा बहुत गर्म हो रहा था. मैंने सुमन को बोला- कोई दवा अगर घर में रखी हो तो ले लो. उसके बाद मैं थोड़ा सिर दबा देता हूँ. ","वो कहने लगी- ये सब आपकी वजह से हुआ है.\nमैं कुछ समझा नहीं तो मैंने सुमन से पूछा- मेरी वजह से क्यों, मैंने तो ऐसा कुछ भी नहीं किया है.\nवो बोली- मुझे हो गया है कुछ आपको देख कर. अब तुम ही इसकी दवा करो. ","इतना बोल कर वो मेरे पास ही मेरे सीने पर अपने सिर को रख कर लेट गयी।\nमैं 5 मिनट तो कुछ समझा ही नहीं. फिर उसके सिर में धीरे-धीरे हाथ फिराने लगा. वो भी मेरे पेट और सीने से लेकर गले और बालों में हाथ फिराने लगी. ","फिर धीरे से मेरे कान के पास मुंह करके बोली- आपने मुझे पागल कर दिया है और मेरे बदन में आग लगा दी है। अब मुझे कुछ भी अच्छा नहीं लगेगा जब तक तुम इस पगली को बांहों में भर कर पीस नहीं देते.","वो मेरे बदन पर हाथ फिराते हुए पूरे शरीर से लिपट चुकी थी उसका मुलायम सा हाथ लोवर के ऊपर से ही मेरे लण्ड को टच कर रहा था। सुमन का पूरा बदन गर्म होकर जैसे तप रहा था. उसके अंदर कामाग्नि जल रही थी. ","मैंने भी आज सोचा कि ये क्या हो रहा है, क्या हकीकत में सेक्स में इतनी गर्मी होती है या सुमन को बुखार चढ़ गया है? इसी बीच मैंने अपने आप पर थोड़ा काबू कर सुमन से पूछा- अगर तुम्हें ज्यादा परेशानी हो तो डॉक्टर के पास ले चलते हैं।","तब सुमन ने मेरी लोअर के ऊपर से ही मेरे लंड पर हाथ फेरते हुए कहा- उफ्फ राजू, तुम कितने भोले हो. मुझे किसी डॉक्टर की जरूरत नहीं है. मेरे राजू, अगर तुम चाहो तो तुम ही मेरा बुखार उतार सकते हो।\nइसी बीच मैंने उससे बोला- तुम अपनी मर्यादा भूल चुकी हो. तुम्हें पता भी है कि नहीं, हमारा दोनों का रिश्ता क्या है? ","वो बोली- खबरदार … जो दोबारा रिश्ते की बात की तो … मैं छोटी नहीं हूं. अपना भला बुरा समझती हूं. वैसे भी हम भाई-बहन नहीं है. तुम्हें देख कर मुझसे रुका नहीं जा रहा है. मैं तुम्हारे जिस्म को भोगना चाहती हूं.","अपनी बात आगे बढ़ाते हुए उसने कहा- मैंने अभी तक खुद को रोक कर रखा था. मगर जब से तुम्हें देखा है, मैं खुद को नहीं रोक पा रही हूं. मैं तुम्हें चाहने लगी हूं. कल जब तुम सुबह सो रहे थे तो तुम्हारा ये औजार भी मैंने आंखों से ही नाप लिया था जो तुम्हारी लोअर में तना हुआ था. तभी से मेरी योनि में हलचल हो रही है. ","वो बोली- मैंने कल ही सोच लिया था कि अब चाहे जो भी हो जाये. मैं तुम्हें पाकर ही रहूंगी. तुम्हारा लिंग अपनी योनि में लेकर ही रहूंगी. मैं खुद को तुम्हारे हवाले करना चाहती हूं. मैं तुमसे ही अपने कौमार्य को भंग करवाना चाहती हूं.","मैंने कहा- मुझे तो अब भी तुम्हारी बातों पर यकीन नहीं हो रहा है.\nवो मेरे लंड को सहलाते हुए बोली- तुम मुझे बहुत अच्छे लगते हो. पहली बार जब तुम्हें देखा था तो तभी से मैं तुम्हें पसंद करती थी. तुम्हारे शरीर और तुम्हारे चेहरे ने मुझ पर जादू सा कर दिया है. मैं अपनी वासना पर काबू नहीं रख पा रही हूं राजू. अब तुम ही मुझे शांत कर सकते हो.","ऐसा बोलते हुए सुमन ने मेरी लोअर की इलास्टिक में हाथ डाल दिया. उसने मेरे अंडरवियर के ऊपर से ही मेरे लंड को अपने हाथ में कस लिया.\nदोस्तो, मैं बता नहीं सकता कि उस वक्त मुझे कैसी अनुभूति हुई. उसके कोमल हाथ ने जब मेरे लंड पर पकड़ बनाई तो ऐसा लग रहा था जैसे उसके हाथ में ही मेरा लंड वीर्य छोड़ देगा. मेरा अंडरवियर मेरे वीर्य में सन जायेगा.","मेरे 8 इंच लंबे लंड पर मेरा काबू मेरे बस से बाहर हो रहा था. सुमन ने मेरे लंड को सहलाना शुरू कर दिया था.\nमैंने किताबें एक तरफ डाल दीं और उसके गालों को सहलाते हुए बोला- उफ्फ सुमन … तुम कितनी प्यारी हो. ","उसके बालों को सहलाते हुए मैंने कहा- सच कहूं तो तुम्हारे चूतड़ों ने पहले दिन से ही मेरी हालत खराब कर रखी है. मैं तो खुद तुम्हारी जवानी का दीदार करने के लिए तड़प रहा था. मगर डर लग रहा था कि कहीं भाई-बहन का रिश्ता बीच में न आ जाये. ","उसकी चूचियों पर हाथ से सहलाते हुए मैंने कहा- मैंने आज तक किसी लड़की की चूत को छुआ तक नहीं है. अपने लंड को भी बस एक दो बार ही हाथ से हिलाया है. मगर आज तुम्हारे साथ तो जैसे मैं अपने काबू से बाहर हो रहा हूं.","सुमन ने मेरे होंठों पर उंगली रख दी और मेरे गालों को जैसे चूमते हुए कान में फुसफुसाई- खबरदार जो इस रिश्ते को भाई-बहन का नाम दिया तो. मैं तुम्हें प्यार करती हूं. हमारे बीच में केवल एक मर्द और औरत वाला रिश्ता है.","उसने मेरे होंठों से उंगली हटा दी और दोबारा से मेरे सीने पर सिर रख लिया. मेरे बदन से लिपट कर वो मुझे और ज्यादा कसने लगी. ऐसा लग रहा था जैसे वो मुझे अपने अंदर समा लेना चाहती है. ","मैंने भी उसके कंधे को सहलाते हुए उसके सिर को चूम लिया. उसने मेरे अंडरवियर पर मेरे तने हुए लंड के ऊपर हाथ रखा हुआ था. उसके हाथ पर मैंने अपना हाथ रख दिया. अब मेरा हाथ उसके हाथ को, जो कि मेरी लोअर में मेरे लंड पर था, उसको दबा रहा था. ","हम दोनों की सांसें एक दूसरे के जिस्म में गर्मी पैदा कर रही थीं. दोनों ही तेज तेज सांसें लेते हुए एक दूसरे से लिपटने लगे थे. ","कहानी अगले भाग में जारी रहेगी.\nकुंवारी ममेरी बहन की सीलतोड़ चुदाई कहानी के बारे में अपने विचार रखने के लिए आप नीचे दी गयी मेल आईडी का प्रयोग करें. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा.\nमेरी रीयल हिन्दी सेक्स स्टोरी पर अपने कमेंट करना बिल्कुल न भूलें.\n[email protected]","कहानी का अगला भाग: कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मर्द और औरत वाला रिश्ता","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"पावर हाउस में पावर सेक्स चोदन स्टोरी","href":"https://www.freesexkahani.com/antarvasna/power-sex-chodan-story/"},{"title":"सेक्सी लड़की को जॉब देकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-ladki-ko-job-dekar-choda-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"हवस की आग में बहन की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hawas-ki-aag-bahan-ki-chudai/"},{"title":"मौसी की बेटी यानि मौसेरी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/mauseri-bahan-ko-choda/"},{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"},{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"}]}