{"Title":"ममेरी बहन को दर्द देकर चोदा-2","author":{"name":"योगेश","href":"https://www.freesexkahani.com/author/yogeshmj/"},"date":"08-05-2020","views":"38,572","description":["अपने मामा की बेटी के घर में रहते हुए मुझे उसके चोदू यारों का पता चला तो मैंने भी जुगाड़ करके बहन की चुदाई कर दी. एक बार चुदाई के बाद हम भाई बहन की चुदाई कैसे चली आगे?","दोस्तो, मेरी दीदी की चुदाई कहानी के पहले भाग\nममेरी बहन को दर्द देकर चोदा-1\nमें आप लोगों ने जाना कि कैसे मेरी दीदी की हॉटनेस ने मेरी हवस जगा दी और मैंने मेरी दी को चुदने पर मजबूर कर दिया जैसा कि मैंने पहले पार्ट में कहा था.","तो इस भाग में आप पढ़ें कि आगे क्या क्या हुआ.","सुबह हम उठे, दी नाश्ता बना रही थी तब तक मैं गोलू को स्कूल ड्राप कर के आया और आते ही दी को पकड़ कर सोफे में अपनी गोद में बिठा लिया।\nदी कहने लगी- नहा कर तो आने दो!\nमैंने कहा- साथ में नहाएंगे. पहले गन्दे तो हो लें दोनों!","और फिर दी को अपनी गोद में सीधा बिठा लिया हमारे बीच बिल्कुल गेप नहीं था। उनकी बड़ी चूची मेरे छाती पर चिपकी हुई थी।","मैंने दी के बाल पकड़े और किस करने लगा। मैं ऐसे किस कर रहा था मानो वो मेरी गर्लफ्रैंड हो और हमारे बीच बहुत ज्यादा प्यार हो। मैं बहुत आराम से उनके होंठों को चूमने लगा.","दी भी मेरा पूरा साथ देने लगी. उन्होंने मेरी टीशर्ट उतारी और मेरे गले में चूमते हुई काटने लगी।\nमैं समझ गया कि दी को आज वाइल्ड फेंटसी में चुदना है।","मेरा लौड़ा खड़ा होते ही दीदी की चूत को कपडों के ऊपर से टच करने लगा. मैंने दी के टॉप में अपना सर डाल दिया और उनके निप्पल को चूसने लगा और दांतों से काटने लगा.\nजैसे ही मैंने दूसरे निप्पल को काटना शुरू किया, दी के मुँह से आवाज निकलने लगी- आउच आह … थोड़ा धीरे!\nदी मेरा सर पकड़ कर मेरी दिशा तय कर रही थी कि अब कहाँ काटना है।","दीदी ने टॉप खोल दिया और मैं उनको गले से लेकर उनके कोमल दूध चूमने लगा और जोर जोर से उनके दूध दबाने लगा। दी भी अब खुल कर सिसकारियाँ लेने लगी और जोर जोर से कहने लगी- आह यस … क्रश माई बूब्स … बाइट इट।\nवो मेरा सर पकड़ कर अपने गले पर दबाने लगी.","मैं भी थोड़ा जंगली बन कर उन्हें काटने लगा। मैंने दी के दोनों दूध लाल कर दिए काट कर। मेरे दांतों के निशान साफ नजर आने लगे। रूम में हमारी साँसें और दी की वो तेज उकसाने वाली आवाज होने लगी।","दीदी उठी और अपनी टाइट लेगी उतारने लगी।\nमैंने भी अपनी जीन्स खोली।","दी ने मुझे सोफे पर धकेल दिया और पूरी नंगी होकर लेट कर मेरा लौड़ा जोर जोर से चूसने लगी।\nकल रात मेरा पूरा लौड़ा जिसके मुँह में नहीं जा रहा था। आज वो ऐसे चूस रही थी मानो मेरा लौड़ा उसके लिये ही हो। उनके थूक से मेरा लौड़ा पूरा गिला हो गया था और दीदी के मुँह पर भी पूरा लौड़े का पानी लगा हुआ था।","मैं बार बार उनके बालों को संवार रहा था और अपने लौड़े की तरफ दबा रहा था. वो मजे से मेरा लौड़ा चूस रही थी। थोड़ी देर में मैंने उन्हें सोफे पर आड़ा लिटाया और ऊपर से उनके मुँह में अपना लौड़ा डालने लगा. मेरा लण्ड उनके गले तक जाने लगा।","लौड़े और दी के मुँह के बीच वैसी ही आवाजें आने लगी जैसे पोर्न में लौड़ा चूसते वक़्त होती हैं।","मैंने दी को गोद में लिया और लौड़ा उनकी चूत में डाला. दी फिर से चीख पड़ी- आहह!\nऔर मैं दी को उछालने लगा जिससे लौड़ा अंदर बाहर हो। दी भी अपनी तरफ से गांड उछाल रही थी।\nइस तरह गोद में ले कर चोदना मुझे बहुत पसन्द हैं।","दी को मैं जोर जोर से उछाल रहा था दी भी आहह आहहह … करती हुई उछल रही थी। उनके हिलते चूचे बहुत अच्छे लग रहे थे.","आठ दस शॉट के बाद मैंने झुका कर तेजी से झटके मारे जिसमें दी फिर से रोने लगी थी और बहुत जोर से आवाज निकाल रही थी।\nमैंने टीवी ऑन कर दिया ताकि हमारी आवाज बाहर न जाये।","और फिर मैं दी को कमरे में ले गया और बेड पर उल्टा कर के उनकी पीठ को चूमने लगा और पैरों को सहलाने लगा।\nदी फिर मुझे गांड हिला कर बुलाने लगी. मैंने फिर पीछे से लौड़ा फंसाया और रात की तरह पूरी जोर से चोदने लगा.","इस बार तो दी बहुत शोर करने लगी- ओह यस फक मी येस्स … आह हाँ … उम्म्ह.\nमैं उनकी गर्दन दबाते हुये और स्पीड में झटके दे रहा था।","थोड़ी देर में मैं लेट गया और दी को अपने ऊपर कर लिया। दी अपनी कमर में कर्व बना कर मेरे लौड़े पर उछलने लगी। दी के दोनों चूचे हवा में जोर जोर से हिल रहे थे।\nमैंने दोनों को पकड़ा और दबाने लगा। दी आंखें बंद कर पूरे मजे लेने लगी।","मैंने उनकी गोरी गांड पर जोर से थप्पड़ मारा. दी की फिर आहह की चीख निकली.\nथोड़ी देर बाद मैंने दी को वापस बेड पर सीधा लिटा दिया और उनके चूचों के बीच लौड़ा रगड़ते हुए उनके मुँह में डालने लगा. दी जीभ बाहर निकाल कर लौड़ा चाटने लगी।\nइतने जोर से मैंने अब तक किसी को नहीं चोदा था।\nकुछ तो बात है दी में …","मैंने दी का सर पीछे से पकड़ा और अपना पूरा लण्ड दी के गले तक घुसा दिया। दी छटपटाने लगी तो मैंने सर से प्रेशर कम कर दिया।\nदी बिल्कुल पोर्न स्टार्स की तरह करने लगी.","तभी मैंने सोचा कि बहन की चुदाई की वीडियो बनाई जाय।\nऔर दी ने मुझे नहीं रोका।","थोड़ी देर में मैं दी के मुँह में अपना माल निकाल दिया दी ने पूरा माल गटक लिया और लौड़े पर जो लगा था उसे जीभ से चाटने लगी।\nफिर बेड पर हम दोनों आधे घण्टे तक नंगे पड़े रहे.","मैंने पूछा- आप उन दोनों से क्यों करवाती हो?\nदी ने बताया वो दोनों उन्ही के ऑफिस के है, दी सारा अपना काम उन्ही से करवाती है और बदले में कभी कभी चुदवा लेती है। जिससे उनके दोनों काम हो जाते हैं हवस के और ऑफिस के।\nदी ने बताया वो ऑफिस के वाशरूम में भी चुदी है। ","तो यह सुनकर मैंने कहा- चलो अगली चुदाई नहाते हुए करेंगे।\nतभी दी ने कहा- पहले मुझे और चोदो यहाँ फिर वहां करना।","मैंने मुस्कुराते हुए हाँ किया।\nऔर फिर एक बार पलंग तोड़ पर्फोमेंस पेश करने लगा.","तभी बीच में दी कहने लगी- मेरी गांड मारो।\nमैंने कहा- नहाते वक्त मेरी जान … अभी मेरा लण्ड तुम्हारी चूत का प्यासा है।","दी इस बार भी खुल कर चीख रही थी। मैं यह सब कुछ रेकॉर्ड करता रहा।","आखिर में दी ने कहा- मेरे फेस पर माल गिराओ.\nमैंने लण्ड बाहर निकाला और दी को हिलने कहा.\nदी ने घुटनों पर बैठ कर अपने फेस को ऊपर किया और मेरे लंड की ओर करके मेरा लण्ड दोनों हाथ से हिलाने लगी।","मैंने दी के फेस के साथ साथ उनके बड़े दूध पर भी माल गिरा दिया। दी के चेहरे पर थोड़ा माल गिरा और थोड़ा उनके चूचों पर।","यह तीसरी बार था तो ज्यादा माल नहीं निकला. मैंने लण्ड से दी के चहरे पर पूरा माल फैलाया.\nदी मुस्कुरा रही थी। मैंने अपने लौड़े से दी के गालों पर थपकी मारी और उन्हें बांहों में उठा कर सोफे पर बैठ गया।","उन्होंने मेरी टीशर्ट से अपना चेहरा साफ किया और फिर मेरी तरफ प्यार से देखने लगी।","हम एक दूसरे को फिर चूमने लगे. उनके होंठों और गुलाबी मुलायम चूचों को जितना चूसो उतना कम है।\nदी ने कहा- आई एम् रेडी!","और मैं दी को उठा कर बाथरूम में ले गया।\nदी फिर घुटनों पर बैठ कर मेरा लण्ड चूसने लगी।","मैंने शावर चालू किया, जिससे हम दोनों भीग गए। पानी मेरे शरीर से होते हुए दी के मुँह के अंदर और फिर दी के बूब्स पर जाने लगा।","इतने में दी उठ कर पीछे मुड़ गयी अपनी गांड में मेरा लण्ड लेने के लिये।","मैंने दी को थोड़ा झुकाया और दोनों हाथ से दी के दोनों कूल्हों पर थप्पड़ मार दिए कि दीदी की गांड वाइब्रेट करते हुये हिली।\nतभी दी ने शावर बन्द कर दिया। ","मैंने दी के गांड पर हल्का सा थूक लगाया और ऊपर से लण्ड रगड़ने लगा।","दी ने मेरी जांघ पर हल्का सा मारते हुये कहा- पुट इट इन!\nमैंने दी के हाथ फिर से पीछे से पकड़े और दी को अपनी तरफ खींचते हुए उनकी गांड में लौड़ा डालने लगा। पर मेरा लंड बहन की गांड के अंदर नहीं गया। बहुत टाइट गांड थी।","तभी दी ने कहा- बेबी ऑइल लगा कर डालो.\nफिर क्या था … मैंने थोड़ा सा तेल अपने लण्ड पर और बहुत सारा दी की गांड पर डाला।\nदी की गोरी गांड चमकने लगी.","और फिर थोड़ी जोर आजमाइश से मेरा लण्ड घुस गया। और दी फिर से जोर जोर से फक मी … फक मी … और जोर से यस फक मी करती हुई मजे लेने लगी।","मैंने दी का हाथ छोड़ा, दी ने दीवार का सहारा ले लिया और मैं हल्का सा दी के ऊपर झुक कर उनके चूचों को मसलने लगा।\n5 मिनट तक इसी पोज़ में चुदाई हुई।","फिर मैंने दी को उठाया और उनकी पीठ दीवार में सटा कर दीदी को हवा में करते हुए सामने से उनकी गांड मारी।\nदी के चेहरे के भाव मुझे पागल कर चुके थे।","थोड़ी देर बाद हम दोनों ही फिर झड़ गये. इस बार तो मेरा न के बराबर निकला।","मैंने दी को नीचे उतारा औऱ एक दूसरे को गले लगा कर किस करने लगे।\nफिर हम दोनों भाई बहन साथ में नहाये. मैं उनको नहला रहा था और वो मुझे! हमने एक दूसरे को साबुन लगाया और फिर एक दूसरे की बॉडी से बॉडी रगड़ने लगे। फिर बॉडी लोशन लगाया.","इसके बाद हम दोनों ने लंच बनाया।","अब तक बहुत लेट हो ही चुके थे तो हम दोनों ने घर पर ही रहना ठीक समझा और सारा दिन एक दूसरे की बांहों में पड़े रहे।","फिर रात को दी मेरे कमरे में आई और कहा- साथ में सोना है तो आ जाओ। ","मैं उनके कमरे में गया, हम दोनों नंगे हो गये और गोलू के बगल में ही दूसरी चादर ओढ़ कर एक दूसरे को पकड़ कर सो गए।","इस बीच काम का प्रेशर बढ़ा और एक हफ्ते तक मैं और दी सिर्फ सो रहे थे चुदाई नहीं हो रही थी। एक हफ्ते बाद मैं सारे इंतजाम करते हुए घर गया, उत्तेजना बढ़ाने की दवा, सेक्सी ड्रेस वगैरा … ताकि और ज्यादा मजा ले सकें।","उस रात हम भाई बहन ने खुली छत पर रोमैंस किया।\nफिर हम हर संडे को ‘फ़क डे’ की तरह मनाने लगे। ","अभी भी दी मुझसे अपनी चूत चुदाई करवा रही है। लेकिन अब मुझे इंदौर से पुणे आना जाना पड़ता है।","वैसे तो दी और मेरे और भी यार हैं लेकिन दी और मुझे हम दोनों को लगता है कि हम दोनों सबसे ज्यादा बेस्ट कॉम्बिनेशन है। ","अब तो मुझे अपनी से बड़ी उम्र के लड़कियों को चोदने में ज्यादा मजा आने लगा है।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ममेरी बहन को दर्द देकर चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-dard-choda-1/"},{"title":"वासना अंधी होती है-1","href":"https://www.freesexkahani.com/indian-sex-stories/vasna-andhi-1/"},{"title":"बहन की ग़लती, मां का राज़-4","href":"https://www.freesexkahani.com/desi-kahani/behan-maa-ka-raaz-4/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Gand Ki Chudai","Hindi Sex Kahani","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-3","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-3/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"},{"title":"मुँहबोली बहन की दिलकश चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/muhboli-bahan-chudai/"}]}