{"Title":"ममेरी बहन को दर्द देकर चोदा-1","author":{"name":"योगेश","href":"https://www.freesexkahani.com/author/yogeshmj/"},"date":"07-05-2020","views":"56,063","description":["मुझे तीन महीने के लिए अपनी ममेरी बहन के घर रहना था. वो तलाकशुदा थी और बहुत सेक्सी थी. बहन की चुत मिल जाती तो मजा आ जाता. उसके मोबाइल में मैंने देखा कि …","मेरी पिछली सेक्स स्टोरी\nट्यूशन टीचर से प्यार और सेक्स\nमेरी टीचर की चुदाई कहानी थी.","दोस्तो यह रही मेरी एक और सच्ची कहानी जिसमें मैंने अपनी ममेरी बहन को बहुत मजे से चोदा।","मेरी बहन की उम्र 34 साल है. वह मुझसे 8 साल बड़ी है. मैं उन्हें दी कहता हूँ. नाम श्वेता, गोरी और दिखने में एकदम मस्त माल जिसे देखते ही चोदने का मन करे!","श्वेता का तलाक 3 साल पहले हो गया, उनका एक सात साल का बेटा है। वह पुणे में अकेली अपने बेटे के साथ रहती है और वहाँ सॉफ्टवेयर इंजिनियर की जॉब करती है।\nमैं पिछले साल अपने आफिस प्रोजेक्ट के सिलसिले में पुणे गया था जहाँ मुझे 3 महीने तक काम करना था।","मैंने पुणे जाने से पहले अपनी बहन को फोन करके पूछा- दी आपके अपार्टमेंट में मुझे 3 महीने के लिए रूम मिल जाएगा क्या?\nश्वेता दी ने पूछा- क्यों चाहिए?\nमैंने उन्हें सारी बात बताई।\nउन्होंने कहा- तुम मेरे साथ ही क्यों नहीं रह लेते? सिर्फ 3 महीनों की ही तो बात है।\nमैंने थोड़ा सोचा और हाँ कर दी।","एक हफ्ते बाद मैं श्वेता दी के घर पर पहुँचा, उन्हें देख कर काफी अच्छा लगा। हम दोनों ने काफी बातें की और अगले दिन से अपने अपने काम पर लग गए।\nउनका 3 BHK का घर है, जिसमें अब एक कमरे में मैं रहने लगा था।","रोज सुबह और शाम को मेरी और दी की मुलाकात होती थी लेकिन रात को सोते वक्त मेरे दिमाग में श्वेता दी के लिये कुछ और ही भावनायें चल रही थी।","एक हफ्ते बाद मैंने डिनर के वक्त पूछ लिया- दी अपने दूसरी शादी क्यों नहीं की?\nउन्होंने कहा- अब अपनी लाइफ अपने तरीके से जीना चाहती हूँ।","मुझे शक हुआ कि शायद दी का कोई चक्कर चल रहा होगा।\nलेकिन मैंने ज्यादा कुछ नहीं पूछा।","हमने डिनर किया और साथ में टीवी देखने लगे. थोड़ी देर में ही मेरे भानजे को नींद आने लगी. दी उसे रूम में सुलाने गयी और आई नहीं.\nमैंने सोचा कि दी भी सो गई क्या?","मैं उनके कमरे के पास गया और चाबी के छेद से देखा. श्वेता ब्रा और पैंटी में थी और नाइटी पहन रही थी.\nयह देख मेरा लण्ड खड़ा होने लगा।","मैं रुक कर और देखने लगा. उन्होंने पूरी नाइटी पहनी और बाहर आने लगी। मैं वापस हाल के सोफे पर बैठ गया और अपने लण्ड पर कंट्रोल किया.","दी नाईट ड्रेस में एकदम माल लग रही थी। नाइटी थोड़ी ढीली होने के कारण उनकी क्लीवेज नजर आ रही थी। मैंने ध्यान कहीं और लगाया लेकिन बार बार उनके चूचों पर मेरी नजर जाने लगी. हम साथ में मूवी देख रहे थे.","थोड़ी देर में मेरा भानजा जाग गया और दी उसे सुलाने चले गई। मैं फिर से इंतजार करने लगा लेकिन इस बार दी नहीं आई।\nमैं भी टीवी बन्द कर अपने रूम में चला गया और सोने की कोशिश करने लगा।","मगर दी के गोरे गोरे बूब्ज़ मेरे ध्यान से नहीं जा रहे थे।\nमेरे दिमाग में एक शैतानी आईडिया आया. मैंने दी के नहाने जाने से पहले अगले सुबह अपना मोबाइल में वीडियो रिकॉर्डिंग आन की और बाथरूम में छुपा दिया जिससे मैं दी को नहाते हुये देख सकूं।","थोड़ी देर बाद दी नहा कर वापस आई और फिर मैं नहाने गया और अपना मोबाइल वापस ले आया.","मैं लेट हो रहा था तो सोचा कि वीडियो रात में देखूंगा।\nऔर फिर हम दोनों जॉब पर निकल गए.","दिन भर मैं दी के वीडियो को देखने के लिये तरस रहा था।","फिर रात को घर पहुच कर रोज की तरह वही नार्मल चीजें हुई। ","और मैं वीडियो देखने के लिए अपने कमरे में गया, वीडियो में दी मस्त अपने कपड़े उतार रही थी, उन्होंने वीडियो में जैसे ही अपनी ब्रा उतारी उनके गोरे गोरे चूचे और गुलाबी निप्पल्स को देख कर मेरा लण्ड पूरा खड़ा हो गया। ","तभी मैंने देखा कि दी अपने दोनों चूचों को मसल रही हैं और अपनी चूत रगड़ रही है. यह देख मेरा लण्ड पूरा कड़क हो गया। मेरा मन करने लगा कि अभी दी के पास जाकर सब कुछ कर लूं।\nदी अपने जिस्म से खुद ही खेल रही थी. मुझसे रहा नहीं गया और मैंने वीडियो देख कर 3 बार अपना हिला लिया और सो गया।","एक महीने तक तो कुछ नसीब नहीं हुआ सिवाय दी की वीडियोज़ के! फिर मैंने दी का व्हाट्सएप स्कैन कर लिया और उनके सारे चैट अपने फोन पर पढ़ लिये.\nतब मुझे पता चला कि दी कितनी चालाक हैं। वो दो लोगों से सेक्स चैट करती हैं और अपनी नंगी फ़ोटो भी भेजा करती हैं।","मैंने सारी चैट पढ़ी तो पता चला कि दोनों ने दी को बहुत बार चोदा है। मैंने सोचा जब दी इन दोनों से करवा सकती है तो मैं भी चोद सकता हूं. मैंने इरादा बना लिया दी को चोदने का।","और अगले दिन डीनर के बाद मैंने दी से कहा- दी, आपकी कुछ जरूरतें पूरी करनी हों तो मुझे कह सकती हो, मैं हेल्प कर सकता हूँ।\nदी ने कहा- क्या मतलब?\nमैंने बिना सोचे बोल दिया- पर्सनल हेल्प … जिसकी आपको जरूरत है और मुझे भी।","दी ने पहले मेरी बातों का बहुत गुस्सा किया. फिर मैंने उन्हें सब बातें बताई और समझा बुझा कर चोदने के लिए राजी किया।\nश्वेता दी ने कहा- गोलू को सो जाने दो.","मुझसे रहा नहीं जा रहा था। इतने दिन बाद मैं सच में दी को चोदूंगा।","हम तीनों दी के रूम में थे और अगल बगल में लेटे हुये थे. गोलू के सोते ही मैंने दी को पीछे से पकड़ लिया और उनके गले को किस करने लगा।","दी ने करवट बदली और मेरी तरफ मुँह कर लिया और हम दोनों किस करने लगे। उनके मुलायम होंठों को चूमने का अलग ही मजा आ रहा था।","मैंने उनकी नाईटी के अंदर हाथ डाला, मेरे हाथों में उनके मुलायम चूचे आ गए. उन्होंने ब्रा नहीं पहनी थी। मैं दोनों चूचों को मसलने लगा. उनके बड़े नर्म नर्म दूध वैसे ही थे जैसे मेरी संगीता मैम के हैं।","मैं उनके बूब्स जोर से दबाने लगा. दी उसी तरह मुँह बनाने लगी जैसा वीडियो में बना रही थी।\nमैंने दी की नाइटी खोली और दोनों चूचों को देखा और दोनों को आपस में टकरा कर मसल दिए. दी की सिसकी निकलने लगी। मैंने दी के गाल पकड़े और फिर किस करने लगा।","दी भी मूड में आ चुकी थी और वो भी मेरे होंठों को किस करने लगी. मैंने दी की जीभ से अपनी जीभ टकराई और दोनों एक दूसरे की जीभ चूसने लगे. साथ ही मैं उनके बूब्स को दबाता रहा।","मैंने अपना लौड़ा निकाला, तभी दी ने कहा- यहाँ नहीं … दूसरे रूम में चलो।\nतो मैंने दी को गोद में उठाया और आराम से अपने कमरे में ले गया जो बगल में ही था।","मैंने उन्हें बेड पर फेंका और अपना लौड़ा उनके मुँह के सामने किया।\nदी ने बड़े आराम से मेरा लौड़ा हाथ में लिया और मुँह में डाला. उनके मुँह की गर्म भाम्प मेरे लौड़े पे पड़ते ही, मजा सा आने लगा।","मैंने कहा- दी, आज आपको सबसे ज्यादा मजा आएगा।\nमेरा लौड़ा दी के मुँह में पूरा नहीं जा रहा था। मैंने थोड़ा अपना फोर्स लगाया और दी खाँसने लगी।\nमैंने दी की नाइटी और पेंटी उतारी, हम दोनों पूरे नंगे हो चुके थे।","अब मैंने दी को लिटाया और दी के दोनों पैर ऊपर करके उनकी चूत में अपनी जीभ लगाई। दी सिसकारियों के बीच में कहने लगी- चाटो … अच्छे से चाटो, इसस्स … मम्मम!\nदी की चूत का छेद काफी छोटा था, ऐसा लग रहा था जैसे अब तक चुदी न हो।\nमुझे काफी मजा आ रहा था चाटने में। ","थोड़ी देर में दी कहने लगी- भाई, चोद दो मुझे. अब रहा नहीं जा रहा!\nमैंने दी की टांगें खोली और अपना टोपा उनकी चूत में रगड़ने लगा।\nदी कहने लगी- डाल दो अंदर अब!","मैंने दी को कंधे से पकड़ा और जोर का झटका दे मारा. इतनी टाइट चूत में भी मेरा लण्ड चार इंच अंदर चला गया।\nदी जोर से चीखी मानो उनकी सील अब टूटी हो।","मैंने उनके मुँह पर हाथ रखा और कहा- धीरे मेरी जान, गोलू उठ जाएगा।\nउनके चेहरे पर वो दर्द बड़ा मजेदार था.","तभी मैंने दूसरा जोर का झटका दिया और दी फिर से चीख उठी. उनकी आंखों में आंसू आ गये। मेरा लौड़ा पत्थर जैसा कड़क और मोटा हो चुका था।\nदी कहने लगी- धीरे करो प्लीज़!","और मैं धीरे धीरे लौडा अंदर बाहर करने लगा. दी भी धीमी धीमी अहह … उहहह करने लगी. लेकिन उनका दर्द उनके चेहरे पर दिख रहा था.\nमैं दी के ऊपर लेट गया और किस करने लगा। साथ ही नीचे जोर से झटके देने लगा. बेड पूरी तरह हिल रहा था। ","थोड़ी देर बाद दी को घोड़ी बना कर मैंने पीछे से फिर जोर का झटका दिया. दी बेड पर ढेर हो गयी. पर मेरे तनबदन में आग लगी हुई थी, मैं नहीं रुका. मैंने उन्हें फिर पोज़िशन पर लाया और उनके हाथ पीछे से पकड़ कर फिर चोदने लगा.","मेरा 7 इंच का लौडा अब पूरी तरह से दी के अंदर जा रहा था लेकिन दी आवाज नहीं निकाल रही थी।\nमैंने पूरी जोर से दी को चोदा.","थोड़ी देर में मैं झड़ने ही वाला था कि लण्ड बाहर निकाला और दी को सीधा किया. दी के आंसू नहीं रुके थे.\nमैंने पूछा- ज्यादा दर्द हो रहा है क्या मेरी जान?\nदी ने कहा- हाँ, धीरे करो.","मैं फिर दी को लिटा कर दी की चूत चाटने लगा और आराम से जीभ ऊपर नीचे करने लगा.","थोड़ी देर में मैंने दी को साइड पोज़ में लिटाया और साइड से फिर चोदा. इस बार आमने सामने दोनों एक दूसरे को देख रहे थे।\nमेरा लौड़ा उनकी चूत की दीवार से रगड़ता हुआ अंदर बाहर हो रहा था. दी अपनी आवाज दबाने की कोशिश कर रही थी।\nमैं साथ में उनके चूचे मसलने लगा।","थोड़ी देर दीदी की चुदाई के बाद दोनों भाई बहन साथ में झड़ गये. मैंने दी की चूत के अंदर ही अपना सारा माल निकाल दिया।\nमाल के अंदर जाते ही दी को जो सुकून मिला, वो उनके मुस्कान से समझ आ गया।","थोड़ी देर दोनों एक दूसरे को बांहों में लपटे रहे.\nमैंने पूछा- तुम रो क्यों रही थी? और मुझे पता क्यों नहीं चला।\nदी ने कहा- इतना बड़ा लौडा इतनी जोर जोर से डाल रहे थे. तुम्हारे अंदर जाता तो पता चलता.","मैं हंसने लगा और पूछा- दीदी ये बताओ कि मजा आया या नहीं?\nदी ने कहा- भाई के लंड से मुझे बहुत मजा आया।","थोड़ी देर बाद दोनों का फिर मूड बना और इस बार सिर्फ ओरल सेक्स से मजे लिये क्योंकि मेरा अगले दिन का प्लान दिमाग में तैयार था।\nदी ने नाइटी पहनी और अपने कमरे में चली गयी.\nमैंने भी उनको गोलू की वजह से नहीं रोका।","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: ममेरी बहन को दर्द देकर चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर से प्यार और सेक्स","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-se-pyar-aur-sex/"},{"title":"ममेरी बहन को दर्द देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mameri-bahan-dard-choda-2/"},{"title":"चाची के साथ चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chudai-tamanna/"},{"title":"बहन की ग़लती, मां का राज़-3","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-3/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"सगी बहन को चोद कर मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-ko-choda/"},{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"}]}