{"Title":"मामी की सुहागरात की अधूरी प्यास-1","author":{"name":"ब्लैक बुल","href":"https://www.freesexkahani.com/author/blackbull/"},"date":"03-10-2019","views":"41,837","description":["मेरे मामा की शादी हुई. मैंने मामी के मोटे चूचों को देखा तो मेरा मन मामी की नंगी चूत देखने के लिए मचलने लगा. उस चाहत को मैंने पूरा करने के लिए क्या किया?","मेरा नाम सुधीर है और मैं उत्तर प्रदेश के पीलीभीत का रहने वाला हूं. मेरे लंड की लंबाई सात इंच है और मेरा लंड इतना मोटा है कि वो किसी भी औरत की चीख निकालने के लिए काफी है. ","औरत की चूत चाहे कितनी भी चौड़ी क्यों न हो लेकिन खड़ा होने के बाद मेरा लंड उसमें फंस जाता है. आप समझ ही गये होंगे कि मेरे लंड की मोटाई कितनी हो सकती है. मैंने एक दिन अपने लंड को नापने की कोशिश की तो पता लगा कि मेरा लंड पूरी उत्तेजना में 3 इंच से भी ज्यादा चौड़ा हो जाता है.","आज मैं आपको अपने जीवन की एक सच्ची घटना बताने जा रहा हूं जो मेरे ननिहाल में हुई थी. मैं अपनी नानी के घर पर रह रहा था. मेरे मामा की शादी थी. जब मैंने उनकी दुल्हन यानि कि अपनी मामी को देखा तो मेरी हालत खराब हो गई. वो देखने में बहुत ही सेक्सी थी.","उसका रंग एकदम दूध जैसा सफेद था. उसके स्तन भी काफी बड़े थे. मगर कमर एकदम पतली सी थी. कहने का मतलब है कि देखने में एकदम कयामत लग रही थी. मगर मैं क्या कर सकता था. मैं तो भान्जा था. ये सोच कर मन में आग लगी हुई थी कि मेरे मामा को इतनी मस्त चूत चोदने के लिए मिल रही है. ","मन मसोस रहा था कि वो मेरे मामा के पास चुदने के लिए जा रही है. तभी मेरे मन में ख्याल आया कि क्यों न मामा और मामी की सुहागरात देख लूं. इस बहाने मामी की चूत के दर्शन भी हो जायेंगे. मैंने मन बना लिया कि मामी की सुहागरात देख कर ही रहूंगा. देखूंगा कि मामा मेरी मामी को कैसे चोदते हैं. उनका पहला सेक्स कैसे होगा. ","मैंने प्लान करना शुरू कर दिया. उस दिन सब लोग अपने काम में लगे हुए थे. मैं सबसे नजर बचा कर मामा के कमरे में गया. वहां पर देखने लगा कि कहां से नजारा दिखाई दे सकता है. मैंने पाया कि खिड़की की दरार में से अंदर बिछा हुआ बेड साफ दिख रहा था. यह मेरी किस्मत ही थी कि उनकी सुहागरात के लिए इस तरह की व्यवस्था की गई थी कि खिड़की से ही सारा नजारा देखा जा सकता था. ","जिस रूम में मैं रहता था उसमें कोई नहीं जाता था. उसमें बस कुछ सामान रखा हुआ था. मैं रात होने का इंतजार करने लगा. रात में सब लोगों ने खाना खाया और तब तक 10 बज गये. रात के 10.30 बजे से ही मैं उस रूम में जाकर बैठ गया. ","रात के करीब 11 बजे मामा कमरे में आये. मेरी नई नवेली दुल्हन बनी मामी बेड पर घूंघट निकाल कर बैठी हुई थी. मामा धीरे से कमरे में दाखिल हो गये और उन्होंने दरवाजा बंद कर लिया. मैंने भी खिड़की की दरार पर अपनी नजरें जमा लीं. ","पहले तो वो दोनों आपस में कुछ बातें करने लगे. उसके बाद बातें करते हुए ही मामा ने मेरी मामी का हाथ पकड़ लिया. उन्होंने उनके हाथ को अपने हाथ में लेकर चूम लिया. मामी शरमाने लगी. मामा ने कुर्ता और धोती पहनी हुई थी. मामा ने अपने कुर्ते के बटन की तरफ हाथ बढ़ाते हुए कुर्ते को उतारना शुरू किया. ","उन्होंने कुर्ता उतार दिया. फिर अपने बनियान को भी उतार दिया. मामा ऊपर से नंगे हो गये. उनकी धोती अभी भी बची हुई थी. मामा ने मामी की तरफ देखा तो मामी ने मुंह फेर लिया था. वो दूसरी तरफ मुंह करके बैठ गयी थी.","मामा ने अपनी धोती को खोलना शुरू किया और उसको अपनी टांगों से अलग कर दिया. नीचे से मामा ने बड़ा सा कच्छा पहना हुआ था. उनका लंड अभी ज्यादा तनाव में नहीं दिखाई दे रहा था मगर हल्का सा तनाव आने के कारण पता लग पा रहा था कि लंड उत्तेजना में आ रहा है. ","उसके बाद मामा मेरी मामी की तरफ बढ़े. बेड पर जाकर मामी के कंधे को सहलाना शुरू किया. मामी अभी भी शरमा रही थी और ऊपर की तरफ नजर नहीं उठा रही थी. मामा ने उनकी साड़ी को हटाना शुरू किया. मामी के लाल रंग के ब्लाउज में भरे हुए उनके मोटे और बड़े स्तन दिखने लगे. ","उनको देखते ही मेरा लंड भी तनाव में आ गया. मैंने देखा कि जैसे ही मामा की नजर मामी के ब्लाउज पर गई तो उनके लंड में भी एकदम से तनाव आ गया था. उनका लंड उनके कच्छे में तन कर टाइट हो गया था. उसके बाद मामा ने अपने लंड को मामी के कंधे पर सहलाना शुरू किया. मामी अभी भी नीचे नजर करके ही देख रही थी. ","अब मामा ने उनकी कमर को सहलाना शुरू किया, फिर उनके स्तनों की तरफ हाथ बढ़ाने लगे तो मामी ने उनके हाथ को रोक दिया. उसके बाद मामी ने उनके हाथ को छोड़ दिया. मामा ने ब्लाउज के ऊपर से ही अपने हाथ मामी के स्तनों पर रख दिये. मामी की बेचैन सी हो उठी. ","मामा ने उनको बेड पर लेटा दिया. उनकी साड़ी की सिलवटें खोल दीं और अब मामी केवल ब्लाउज और पैटीकोट में ही रह गई थी. उसके बाद मामा बेड पर आये और मामी के ऊपर लेट कर उनके होंठों को चूसने लगे. मामी भी पहले तो शरमाती रही लेकिन फिर उन्होंने मामा को अपनी बांहों में भर लिया मामा के होंठों को चूसने लगी. ","वो दोनों काफी देर तक एक दूसरे के होंठों को चूसते हुए एक दूसरे के होंठों का रस पीते रहे. उसके बाद मामा ने उनके होंठों से हट कर अपने होंठों को मामी के ब्लाउज के अंदर के क्लीवेज पर लगा दिया. वो अपने दोनों हाथों से मामी के स्तनों को दबाने लगे और उनका लंड मामी की जांघों के बीच में घुसने की कोशिश करने लगा. ","अब शायद दोनों ही गर्म हो चुके थे. मामा ने फिर मामी को पेट के बल पलटी दी और उसके ब्लाउज को खोलने लगे. अगले ही कुछ पलों में मामी की गुलाबी ब्रा दिखने लगी. उसकी ब्रा में उसके चूचे एकदम से फंसे हुए थे. मामा ने उसकी ब्रा को हड़बड़ी में खोलना शुरू कर दिया. फिर दो पल के अंदर ही मामी के चूचे हवा में झूल रहे थे. ","बाहर से देखते हुए ऐसा लग रहा था कि मामी की छाती पर बड़ी बड़ी फुटबॉल लटकी हुई हैं जिनको देख कर मेरे लंड का बुरा हाल होने लगा था. मैंने वहीं पर खड़े होकर अपने लंड को मसलना शुरू कर दिया था. इधर मामा की हालत मुझसे भी ज्यादा खराब हो रही थी. उसने मामी के चूचों को जोर से दबाना शुरू किया और फिर मामी के मोटे मोटे चूचों को मुंह में भर कर पीने लगे. ","अब मामी के मुंह से आहें निकलने लगीं. वो मामा के सामने बेबस होने लगी. मामा ने जोर से मामी के चूचों को चूसना शुरू कर दिया. वो मामी के चूचों को दोनों हाथों से जैसे निचोड़ते हुए उनका दूध निकालने की कोशिश कर रहे थे. मामी की गांड ऊपर उठने लगी थी. इससे मुझे भी पता चल गया था कि मामी की चूत में खुजली होना शुरू हो गई है. ","मेरी मामी बार मामा के मुंह को अपने चूचों में दबाने लगी थी. इधर मामा ने कुछ देर तक चूचों को चूसा और फिर उसके निप्पलों को जीभ से चूसने लगे. फिर शायद उन्होंने दांत से काट लिया तो मामी की सिसकारी निकल गई. मेरा हाथ मेरे लंड को रगड़ रहा था. मैं भूल गया था कि मैं बेपरवाह होकर उनकी ये रासलीला देख रहा हूं. ","कुछ देर तक मामी के निप्पलों को पीने के बाद मामा ने उसके पैटीकोट को खोल दिया. मामी की काली पैंटी दिखने लगी. मामा ने उसकी पैंटी के ऊपर से ही उसकी चूत को चूम लिया. मामी की गोरी जांघें देख कर मैं भी और ज्यादा उत्तेजित हो रहा था. मेरे मामा मेरी मामी की चूत को पैंटी के ऊपर से ही चाटने में लगे हुए थे.","फिर मुझे ध्यान आया कि क्यों मामी के नंगे बदन को कैमरे में कैद कर लिया जाये. ऐसा मौका फिर शायद मिले न मिले. मैंने अपनी जेब से फोन निकाला और कैमरा ऑन करके वीडियो बनाना शुरू कर दिया. दूर से ज्यादा साफ तो नहीं दिखाई दे रहा था मगर इतना तो पता चल रहा था कि मामी का नंगा बदन कैसा है. ","मामी के चूचे ऊपर नीचे होते हुए वीडियो में साफ दिख रहे थे. वो इस बात को बता रहे थे कि मामी की चूत पूरी गर्म हो चुकी है. उसके बाद मामा ने उसकी पैंटी को उतार दिया. मामी की चूत एकदम बाल रहित थी. उनकी चूत को देख कर मुझसे भी रहा न गया और मैंने अपने लंड को अपनी पैंट से बाहर निकाल कर उसकी मुठ मारनी शुरू कर दी. ","मेरी हालत बहुत खराब हो रही थी. मन कर रहा था कि मैं भी अभी के अभी कमरे में घुस जाऊं और मामी की चूत को चाट लूं. मगर किस्मत तो मामा की चमक रही थी. उन्होंने मामी की चूत में उंगली की और उनकी चूत को चूसने लगे. मामी अब जोर से सिसकारियां लेने लगी. उनको देख कर ऐसा लग रहा था कि वो पहले भी इस तरह का कुछ कर चुकी हैं.","मामी भी पूरी गर्म थी और मामा भी गर्मजोशी से उसकी चूत को चूसने में लगे हुए थे. पूरे कमरे में आह्ह … इस्सस… पुच-पुच … मुच-मुच की आवाज हो रही थी. उनकी इन कामुक आवाजों को सुन कर मेरे लंड का हाल और बुरा होने लगा था. मैंने जोर से अपने लंड को रगड़ना शुरू कर दिया था. मगर साथ ही फोन को भी संभाल रहा था. बहुत मजा आ रहा था मुझे. ","उसके बाद मामा से जब रहा न गया तो उन्होंने उनकी चूत से जीभ को हटा लिया और अपना कच्छा निकाल दिया. मामा का लंड एकदम से टनटना रहा था. मामा के लंड का साइज देख कर मैं हैरान रह गया. मेरे मामा शरीर से काफी हट्टे कट्टे थे लेकिन उनका लंड देखा तो मुझे यकीन नहीं हुआ. ","उनका लंड ज्यादा लम्बा नहीं था. देखने में चार इंच या उससे थोड़ा ज्यादा का लग रहा था. मामा के लंड की मोटाई न के बराबर थी. देखने में एक पतली सी डंडी के जैसा लग रहा था. मामा ने मामी की टांगों को चौड़ी किया और उनकी चूत में लंड को लगा कर उसके ऊपर लेट गये. ","दोनों के दोनों नंगे थे और मामा ने मामी की चूत को चोदना शुरू कर दिया. मगर मामी को देख कर लग रहा था कि उनको जैसे पता ही नहीं लग रहा कि मामा ने उनकी चूत में लंड को डाला हुआ है. वो मामी की चूत में लंड डाल कर हिलाते रहे मगर मामी को जैसे कुछ फर्क ही नहीं पड़ रहा था. ","मामी के चेहरे से साफ पता लग रहा था कि उनको मजा नहीं आ रहा है. तीन-चार मिनट तक मामा उनकी चूत में लंड को डाल कर हिलते रहे और फिर अचानक है ढीले पड़ कर मामी के ऊपर गिर गये. फिर कुछ पल तक मामी के ऊपर पड़े रहे और फिर साइड में जाकर लेट गये. पांच मिनट तक मामा ऐसे ही पड़े रहे. ","मामी के चेहरे पर मायूसी सी छा गयी थी. फिर कुछ देर के बाद मामा ने मेरी मामी के गालों को किस करने कोशिश की तो मामी ने मरे मन से उनको किस करने दिया. फिर जब मामी के ऊपर आने की कोशिश करने लगे तो मामी ने उनको एक तरफ धकेल दिया और चादर ओढ़ कर लेट गई.","दोबारा मामा की हिम्मत नहीं हुई कि वो मामी के करीब आ सकें. मामी की चूत प्यासी की प्यासी रह गई थी. मुझे भी मामी पर तरस आ रहा था. मामा ने दोबारा से मामी को मनाने की कोशिश की लेकिन उन्होंने फिर मामा को फिर अपने बदन को छूने नहीं दिया. फिर मामा उठ कर कमरे के दरवाजे की तरफ आने लगे. ","मैंने अपने लंड को अंदर किया और वहां से एक तरफ छिप गया. बाहर बाथरूम बना हुआ था. मामा बाथरूम में गये और कुछ देर के बाद वापस आ गये. अंदर जाने के बाद मैंने देखा कि मामी ने अपने रात वाले कपड़े पहन लिये थे. वो एक तरफ होकर सो गई और मामा भी अपनी धोती लपेट कर बेड पर लेट गये. उसके बाद मामा ने लाइट बंद कर दी. ","उसके बाद मैं भी वहां से वापस आ गया. अपने रूम में आकर मैंने वीडियो को देखा. मामी के मोटे चूचे वीडियो में हिलते हुए देख कर मैंने तेजी से अपने लंड पर हाथ चलाना शुरू कर दिया. फिर अपने लंड की मुठ मारी. वीर्य निकलने के बाद मुझे संतुष्टि मिली. उसके बाद मैं सोचने लगा कि मामा का लंड शायद मामी की प्यास नहीं बुझा पायेगा. मुझे इस बात का फायदा उठाना चाहिए. ","कहानी अगले भाग में जारी रहेगी.\n[email protected]","आगे की कहानी: मामी की सुहागरात की अधूरी प्यास-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी की सुहागरात की अधूरी प्यास-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-suhagrat-adhuri-pyas-2/"},{"title":"घर बुलाकर गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/ghar-bulakar-girlfriend-ki-chudai/"},{"title":"बहन की वासना भाई से चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-vasna-bhai-se-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hindi Sexy Story","Mami Ki Chudai Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"हसीना को चुदाई के दर्द की तलाश","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-chudai-dard/"},{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/fantasy-porn-story/"},{"title":"मैं हिरोइन बन गयी- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/housewife-sex-story/"},{"title":"सगी बुआ के साथ जोरदार सेक्स का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-choda-chudai/"}]}