{"Title":"छोटी मामी की चुदाई बाड़े में- 1","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"30-09-2020","views":"91,912","description":["मामी सेक्स की कहानी में पढ़ें कि बड़ी मामी की चूत चुदाई के बाद मैं दूसरे मामा के घर गया, वहां छोटी मामी को पटाने की कोशिश करने लगा. मुझे मौका मिला या नहीं?","नमस्कार दोस्तो, मेरा नाम रोहित है। मैं 22 साल का हूं। मेरा लंड 7 इंच का है जो किसी की भाभी, चाची, आंटी, मामी और जवान लड़की की कुंवारी चूत की गहराईयों को नापता हुआ चूत की बखिया उधेड़ सकता है। ","अगर कोई भी चूत एक बार मेरा लंड खा ले तो फिर वो चूत मेरा लंड खाए बिना नहीं रह सकती है।\nमित्रो, मुझे शादीशुदा चूत बहुत ज्यादा पसंद है। शादीशुदा चूतों में भरपूर माल होता है इसलिए इन चूतों को चोदने में बहुत ज्यादा मजा आता है।","अब तक मैं मेरे पड़ोस में रहने वाली भाभी और मेरी मामी की चूत चोद चुका था। ","इन चूतों से मुझे बहुत ज्यादा मजा मिला। मुझे इनको चोदने में इतना रस मिला जो कुंवारी चूत में भी न मिले. ","निशा भाभी की चूत चोदने के बाद मैं मेरे मामाजी के यहां आ गया था।\nयहां आने के बाद मैंने सरिता मामी की चूत का भरपूर आनंद लिया लेकिन अब मामीजी चूत नहीं दे रही थी। अब वो चूत देने में बहुत नखरे दिखा रही थी. काफी दिन हो गये थे लंड को चूत का स्वाद नहीं मिला था और मेरे लंड को उस वक्त एक चूत की बहुत सख्त जरूरत थी. ","मैंने सोचा कि अब चूत के छेद के लिए कहीं दूसरी जगह ही नज़र मारनी पड़ेगी। जैसा कि आपने मेरी पिछली कहानी में पढ़ा था कि मेरे चार मामा हैं। चार में से तीन तो एक साथ रहते हैं जबकि एक मामा अलग रहते हैं. ","अब मैं मेरे दूसरे मामा के यहां चला आया जहां पर तीन मामा एक साथ रहते थे. मेरे नाना-नानी नहीं हैं। मुझे चूत की बहुत ज्यादा ज़रूरत थी। मुझे पता था कि मेरे इन वाले मामा के यहां बहुत सारी चूतें हैं. इसलिए कोई ना कोई चूत चोदने का जुगाड़ तो यहां हो ही जाएगा. ","यहां सभी मुझे बड़े प्यार से रख रहे थे। सभी मेरी हर इच्छा को पूरी करने की कोशिश करते थे लेकिन अब मैं किसी को कैसे बताता कि मुझे चूत चाहिए! ","मुझे इनके यहां रहते हुए 4 दिन हो गए थे लेकिन मेरे लन्ड को अभी तक कोई चूत चोदने का जुगाड़ नहीं दिख रहा था. मेरी नज़र मेरी तीसरी मामी पर पड़ी। उनका नाम सीमा था। ","सीमा मामी 32 साल की हैं। उनके दो बच्चे हैं। वो एकदम मस्त माल है. देखने में गोरी चिट्टी, फिगर 32-30-34 का है, बदन कमाल का है और चूचे बहुत बड़े हैं. ","उनके बोबे देखकर ऐसा लगता है कि उनको दबा दबा कर दूध निकाल लो. अगर कोई भी उनको देख ले तो चोदे बिना नहीं रह पाये. वो अलग बात है कि आंखों को पसंद आने वाली हर चीज हर किसी को नहीं मिल पाती है. ","साड़ी में से दिखता उनका चिकना पेट बहुत ही मस्त लगता है. उनकी गांड बहुत कसी हुई है जो चलते हुए बहुत मटकती है. उनके रसीले होंठ ऐसे हैं कि चूसने से दिल न भरे. कुल मिलाकर मेरी सीमा मामी एक कामुक बदन की मालकिन है. ","मामी की चूत लेना इतना आसान काम नहीं था. परिवार बहुत बड़ा था. मौका नहीं मिल पा रहा था शुरूआत करने के लिए। मैंने सोचा कि बिना योजना बनाये तो चूत नहीं मिल पायेगी. ","अब मैंने धीरे धीरे उनके करीब आने का प्लान बनाया। सुबह-सुबह मामा जी खेत पर काम करने के लिए जाते थे और भैया पास ही के गांव में काम करने चले जाते थे। ","मामी जी और भाभी के बच्चे भी स्कूल चल जाते थे। अब दिन में घर पर दोनों भाभियां और तीनों मामी जी के साथ मैं ही रहता था। दोनों भाभियां और सीमा मामी मेरे साथ बहुत हंसी मजाक करती थीं। ","सुबह-सुबह सभी अपने-अपने काम में बिजी रहती थीं। उसी समय मैं सीमा मामी के कमरे में आकर बैठ जाता था। एक दिन मैं उनके कमरे में बैठा हुआ था। उसी समय वो बाल्टी में पानी भरकर लाईं और कमरे में पोंछा लगाने लगीं। ","जैसे ही वो झुकी तो उनकी साड़ी का पल्लू नीचे गिर गया। अब मेरी नजर सीधे उनकी चूचियों पर जा टिकी. क्या मस्त बोबे थे उनके … एकदम से रस से भरे हुए. ","उनकी चूचियों को देखते ही मेरा लंड खड़ा हो गया. वो नीचे फर्श पर झुक कर पोंछा लगा रही थी और उनके ब्लाउज में हिलती उनकी मोटी मोटी चूचियों को देखकर मैं पागल हुआ जा रहा था. ","अचानक उनकी नजर मेरी नजर से टकरा गई। वो समझ गई कि मैं उनके स्तनों को ही घूर रहा था. ये देखकर उन्होंने अपनी साड़ी का पल्लू तुरंत ऊपर कर लिया. उस दिन फिर उसके बाद मुझे कुछ मौका नहीं मिला.","अब अगले दिन भी मैं ऐसे ही उनके कमरे में बैठा हुआ था. जब वो पोंछा लगाने आई तो मैं सतर्क हो गया कि आज भी कुछ नजारा देखने के लिए मिलेगा. कल की तरह मुझे फिर से उनके स्तनों के ऊपरी दर्शन हुए. ","इस तरह चार-पांच दिन तक यही चलता रहा. उनका साड़ी का पल्लू नीचे सरक जाता और मैं उनकी चूचियों को ताड़ता रहता और फिर बाथरूम में जाकर मुठ मार लिया करता था. ","मगर बात उससे आगे बढ़ ही नहीं रही थी. मामी ने कई बार मुझे उनकी चूचियों को ताड़ते हुए देख लिया था लेकिन वो कुछ भी प्रतिक्रिया नहीं कर रही थी. ","मैं सोचने लगा कि अब मुझे कोई अलग तरकीब अपनानी होगी. उनके घर में पक्की ईंटों का बाथरूम नहीं बना था बल्कि तिरपाल का बाथरूम बना हुआ था. सब लोग उसी में नहाते थे. ","अब जब मैं अगले दिन सुबह नहाने गया तो जानबूझकर नहाने का साबुन भूल गया। बाथरूम में जाकर मैंने मेरे सारे कपड़े खोल दिए। अब मैं सिर्फ अंडरवियर में ही था। ","मेरा पूरा शरीर गीला था और गीली अंडरवियर में मेरा लन्ड फुफकार मार रहा था। अब मैंने साबुन लाने के लिए सीमा मामी को आवाज़ लगाई। जैसे ही वो साबुन लेकर मेरे पास आई तो उनकी नजर सीधे मेरे मूसल जैसे लंड पर पड़ी। ","मेरे लंड को देखकर वो हक्का बक्का रह गईं। उस समय मेरा लंड बहुत ज्यादा कड़क हो रहा था। उनकी नजर मेरे लंड से नहीं हट रही थी। थोड़ी देर तक वो मेरे लंड को ही घूर रही थी. ","तभी मैंने उनको टोका- मामी जी क्या हुआ?\nउनको कुछ जवाब नहीं सूझा और वो साबुन देकर वापस अपने कमरे में चली गईं।\nयह देख कर आज मैं बहुत ज्यादा खुश था क्योंकि सीमा मामी मेरे लंड के दर्शन कर चुकी थी। ","अब अगले दिन फिर से मैं जानबूझकर नहाने का साबुन भूल गया। आज मैंने फिर से साबुन लाने के लिए उन्हीं को आवाज लगाई। आज फिर से मेरा लंड उनको सलामी देने लगा. मैं अंडरवियर में था और मेरा लंड उछल रहा था.","साबुन देकर वो वापस चली गई। मैं मेरी योजना के अनुसार धीरे-धीरे आगे बढ़ रहा था। अब एक दिन दोपहर का समय था। मैं उनके साथ उनके कमरे में बैठा हुआ था। हम दोनों बैठे बैठे टीवी देख रहे थे. ","देखते देखते तभी लाइट चली गई। अब मैंने मेरा मोबाइल निकाला और मामीजी को वीडियो दिखाने लग गया। वीडियो देख देखकर हम दोनों बहुत हंस रहे थे और एक दूसरे को टच कर रहे थे। ","तभी मेरे दिमाग में एक शातिर विचार आया। मैंने सोचा कि इनको कुछ ऐसा दिखाया जाए जिससे ये खुद चुदने को तैयार हो जाए। अब मैंने सोच लिया था जो होगा वह देखा जाएगा. अगर मामी की चुदाई करनी है तो कुछ तो हिम्मत दिखानी ही पड़ेगी.","अब मैंने हिम्मत करते हुए चुदाई का वीडियो चालू कर दिया।\nचुदाई का वीडियो देखकर वो हक्की बक्की रह गई। उनके चेहरे पर हवाईयां उड़ गईं। मामीजी अब पसीने पसीने हो गईं। वो उठकर कमरे से बाहर जाने लगी।","उसी समय मैंने हिम्मत करते हुए उनका हाथ पकड़ लिया और उन्हें वापस खींचकर अपने पास बैठा लिया।\nवो बोली- मैं ऐसी गन्दी चीज नहीं देखती हूं! छोड़ मुझे, जाने दे।","मैंने कहा- मामीजी इसमें क्या गन्दा है? क्या मामाजी आपके साथ ऐसा नहीं करते हैं?\nवो बोली- करते तो हैं लेकिन मैं तुम्हारे साथ बैठकर ये सब नहीं देख सकती।","उनको अपने पास खींचते हुए मैंने कहा- एक बार देखो तो प्लीज … आपको बहुत ज्यादा मज़ा आयेगा।\nवो बोलीं- अगर तू यह सब दिखाएगा तो मैं नहीं देखूंगी।","मैंने कहा- अगर आपको देखने में मजा नहीं आए तो मैं आगे वीडियो नहीं दिखाऊंगा लेकिन आप एक बार देखो तो सही?\nइतना कहने पर मामीजी चुदाई का वीडियो देखने के लिए मान गईं।","चुदाई का वीडियो शुरू हुआ।","अब मैं धीरे-धीरे वापस उनके करीब सरकता गया। अब चुदाई देख देखकर मामीजी धीरे धीरे गर्म होने लगीं। अब मैं उनके बदन को टच कर रहा था। उनको भी चुदाई के वीडियो देखने में मजा आने लगा.","तभी मैंने मौके को समझते हुए मामीजी के चूचों के पास हाथ ले जाकर बोबे को टच कर लिया।\nउन्होंने कुछ नहीं कहा। वो अब पूरी तरह से गर्म हो चुकी थी। ","इधर मेरा लंड भी बहुत ज्यादा टाइट हो रहा था। मेरा लंड मेरी सेक्सी मामी की चूत में घुसने के लिए बेकरार हो रहा था। अब मैंने हिम्मत करते हुए उनकी चूची को पकड़ लिया।","चूची पर हाथ लगते ही मेरी आह्ह निकल गयी … आह्ह … क्या मस्त चूची थी उनकी. एकदम से नर्म और मुलायम. बहुत ही गद्देदार चूचियां थीं. ऐसा मन कर रहा था कि दबा दबाकर दूध निकाल लूं इनका. ","जैसे ही उनको आभास हुआ कि मैं उनकी चूची को दबा रहा हूं तो वो बोली- नहीं रोहित, ऐसा मत करो. मैं तुम्हारी मामी हूं. ये गलत है.\nमगर मैं मानने वाला नहीं था. मैं तो मामी की चूत चुदाई करने के लिए मरा जा रहा था. बड़ी मुश्किल से ये मौका हाथ लगा था और मैं इस मौके को किसी भी कीमत पर अपने हाथ से जाने नहीं दे सकता था. ","मुझे ये भी मालूम था कि सीमा मामी इतनी सरलता से मुझे अपनी चूत तक पहुंचने नहीं देगी. अगर पहुंच भी गया तो चोदने नहीं देगी. इसलिए मैं पूरी कोशिश कर रहा था कि वो इतनी गर्म हो जाये कि मेरा लंड लेने के लिए खुद ही बोले.","वो मेरे हाथ को हटाने की कोशिश करने लगी लेकिन मैंने मामीजी के बोबे पर से हाथ नहीं हटाया। अब मैंने उनकी चूचियों को दोनों हाथों में भींच लिया और जोर से दबाने लगा. उन्होंने जोर से मेरा हाथ पकड़ा और झटक कर हटा दिया. ","मैं उनके बदन से सटा हुआ चुदाई का वीडियो देख रहा था. मैंने दूसरे हाथ को उनकी कमर में डाल लिया. धीरे धीरे मैं उनकी कमर को सहलाते हुए हाथ को अंदर घुसाने लगा. उनको अब मस्ती आनी शुरू हो गयी थी.","वो मेरे हाथ की हरकत का विरोध नहीं करना चाह रही थी. फिर भी हल्के से नखरे दिखा रही थी और ये जता रही थी कि उनकी सहमति नहीं है. मगर मैं समझ गया था कि अब उनको अच्छा लगने लगा है.","कमर से होते हुए मेरा हाथ उनके पेट पर जा चुका था. बहुत ही चिकना बदन था उनका. पेट तो बहुत ही कोमल और मुलायम था. मुझे बहुत ज्यादा मजा आ रहा था और मामी जी को भी गुदगुदी हो रही थी. वो बार बार हिल-डुल रही थी और सेक्स वीडियो में ध्यान लगाए हुए थी. ","हिम्मत करते हुए मैं अपने हाथ को पेटीकोट के नाड़े तक ले गया. मैं हाथ को अंदर घुसाने लगा. उन्होंने तुरंत मेरे हाथ को पकड़ लिया.\nवो बोली- नहीं, ऐसा मत करो. ये गलत है. तुम बहुत आगे बढ़ रहे हो.\nइस बार मैंने उनकी बात मान ली और अपने हाथ को उनके पेट से हटा लिया. ","अभी मैंने हथियार नहीं डाले थे. थोड़ी देर बाद फिर से हिम्मत करते हुए मैं मेरा हाथ मामीजी के पेट पर ले गया। उन्होंने फिर से मेरा हाथ पकड़ लिया लेकिन इस बार मैंने मेरा हाथ नहीं हटाया। ","इधर पोर्न वीडियो में धमाधम चुदाई चल रही थी और यहां मैं मामीजी को पटाने की कोशिश कर रहा था। अब मैंने आगे बढ़ते हुए मेरा हाथ उनके पेटीकोट के अंदर घुसा दिया। ","पेटीकोट के अंदर हाथ घुसते ही वो सिहर गई। वो मेरे हाथ को बाहर निकालने की कोशिश करने लगी. मगर मैंने हाथ कसकर फंसाया हुआ था और मैं जोर लगाकर हाथ को बाहर नहीं आने दे रहा था. वो मेरे हाथ को बाहर नहीं निकाल पा रही थी. ","अब मैं हाथ को आगे सरकाने लगा. धीरे धीरे सरक सरक कर मेरा हाथ मामी की चूत तक जा पहुंचा. मेरी उंगलियां उनकी गीली मखमली चूत से टच हो गयीं और मेरे अंदर चुदाई की आग भड़क उठी. ","मामी की चूत पर हाथ लगा तो मामी सकपका गयी. उनकी चूत मुझे बहुत ज्यादा गर्म और गीली महसूस हो रही थी. उनकी चूत पर मुझे घने बाल भी महसूस हो रहे थे. उनकी झांटें काफी घनी थीं. ","अब मैं उनकी चूत में उंगली डालने लगा. जैसे ही मेरी उंगली उनकी चूत के अंदर घुसी तो उनकी सिसकारी निकल गयी- आह्ह … क्या कर रहा है रोहित … ऐसे मत कर … अहाह् … नहीं, रहने दे पागल … मत छेड़ इसे। ","चूत अन्दर से बहुत ज्यादा गर्म थी। अब मैं उनकी चूत को उंगली से कुरेदने लगा। इधर अब वो पूरी तरह से गर्म हो चुकी थीं। मगर वो अभी भी मेरा हाथ हटाने की कोशिश कर रही थी लेकिन कामयाब नहीं हो पा रही थी. ","मुझसे अब बर्दाश्त करना मुश्किल हो रहा था. इसलिए मैंने मोबाइल को साइड में पटका और सीमा मामी के ऊपर टूट पड़ा। मैंने उनको पलंग पर पटक कर अच्छी तरह से दबोच लिया। अब मैं उनके ऊपर चढ़ गया। ","वो अपने आपको छुड़ाने के लिए झटपटाने लगी लेकिन मैंने उनको अच्छी तरह से दबोच रखा था। अब मैं बेतहाशा उनके स्तनों को मसलने लगा। उनकी चूचियों को जोर जोर से दबाने लगा. ","चूचियां दबाते हुए मैं उनके रसीले, गुलाबी, कोमल होंठों को चूसने लगा. वो मुझे अपने होंठ नहीं चूसने दे रही थी और नखरे कर रही थी. मगर मैंने उनको और ज्याद जोर से दबोच लिया और कसकर उनके होंठों पर अपने होंठों को चिपका दिया.","मैं जोर लगाकर उनके होंठ चूसने लगा और फिर वो नर्म पड़ गयीं और मेरा साथ देने लगीं. माहौल बहुत गर्म हो गया था और मैं अपनी जीत पर मन ही मन खुश होते हुए मामी को चूसे जा रहा था. ","मगर तभी बाहर से ‘मम्मी … मम्मी’ करके आवाजें आने लगीं. मामी ने मुझे जोर से धक्का मारा और पीछे धकेल दिया. वो फटाक से उठी और अपनी साड़ी को ठीक करने लगी. कुछ ही पलों में उन्होंने खुद को व्यवस्थित कर लिया. ","फिर उठकर दरवाजे की ओर दौड़ी और दरवाजा खोल दिया. दरवाजे पर उनके बच्चे खड़े हुए थे. मेरा तो दिमाग ही खराब हो गया. सारे मूड की मां चुद गयी. ","बड़ी मुश्किल से मैंने मामी को चुदाई के लिए उकसाया था लेकिन उनके बच्चों ने सारी मेहनत और उम्मीदों पर पानी फेर दिया. मेरा लंड खड़ा का खड़ा रह गया. मैं बहुत निराश सा महसूस करने लगा.","उसके बाद क्या हुआ वो मैं आपको अगले भाग में बताऊंगा. तब तक आप मेरी मामी सेक्स की कहानी पर अपने विचार मुझे बतायें और सुझाव भी दें.\nमेरा ईमेल आईडी है\n[email protected]","मामी सेक्स की कहानी का अगला भाग: छोटी मामी की चुदाई बाड़े में- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस में रहने वाली भाभी","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-bhosda-1/"},{"title":"मामी की चूत","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-khet-me-choda-1/"},{"title":"छोटी मामी की चुदाई बाड़े में- 2","href":"https://www.freesexkahani.com/family-sex-stories/real-aunty-sex-story/"},{"title":"बड़ी बहन की चूत को गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhenchod-sex-kahani/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/desi-hindi-kahani-ladki-ka-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Kamvasna","Mami Ki Chudai Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-1","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"},{"title":"मामीजी को खेत में चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-khet-me-choda-1/"},{"title":"सरसों के खेत में मामी को चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/gaon-ki-chut-chudai/"},{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"}]}