{"Title":"देसी मामी को खेत में पेला- 2","author":{"name":"रोहित मेधे","href":"https://www.freesexkahani.com/author/rohitmedhe/"},"date":"31-08-2021","views":"403,850","description":["मामी Xxx कहानी में पढ़ें कि खेतों में मामी की चूत चोदने के बाद मामी को भी मेरे लंड का चस्का लग गया। जब मामा वापस लौट आये तो हमने कैसे चुदाई की?","दोस्तो, मेरा नाम सचिन है और मैं आपको अपनी गदरायी मामी की चूत की कहानी बता रहा था।\nमामी Xxx कहानी के पिछले भाग\nगाँव वाली मामी को लंड दिखाकर गर्म किया\nमें आपने पढ़ा था कि मामी को नंगी नहाते देखने के बाद मैंने उनको चोदने की ठान ली।\nफिर मामा को काम से बाहर जाना पड़ा और उन्होंने मामी और मुझे साथ में खेत पर सिंचाई करने को कहा।\nपहले दिन ही मैंने मामी को अपना लौड़ा दिखा दिया और उसको वहीं खेत में पटक कर चोद दिया। ","चार बार चुदाई करके हम लोग शाम को घर पहुंचे। मामी और मैं उस दिन बहुत खुश थे। ","अब आगे की मामी Xxx कहानी:","मामा एक हफ्ते के लिए बाहर गए थे तो मामी और मैंने रोज खेत में एक दूसरे को चूस चूस कर खाया।\nखूब मजे किए … मैंने एक हफ्ते में जी भर कर मामी जी को चोदा। ","मामी को मेरा हथियार और मेरे चोदने की स्टाइल पसंद आयी।\nवो भी अब बहुत इन्जॉय करने लगीं।","मामी को घोड़ी बनाकर, कंधे पर पैर रखवाकर, ऊपर उठाकर, 69 करके, मुँह में देकर, गांड मारकर … मैंने उनके साथ खूब ठुकाई की। ","वो भी अब मेरे साथ फुल मस्ती करने लगी थी और अपनी सारी इच्छा वो मेरे से पूरी करने लगी।","मामी की हवस बहुत ज्यादा थी लेकिन मामा उसकी वासना को शांत नहीं कर पाता था जिसकी वजह से वैशाली मामी कई दिनों से प्यासी थी।\nअब मेरा लंड खाने के बाद उसको बहुत संतुष्टि मिल रही थी।","शेरनी के मुँह खून लग गया था।","हफ्ते भर के बाद मामा राजस्थान से वापस आया और फिर वो खेत में मामी के साथ जाने लगा।\nइसलिए अब मेरा खेत में जाना बंद हो गया।","मैं मामी को पेलने के लिए तड़पने लगा क्योंकि हफ्ते भर में मुझे भी सेक्स की आदत हो गई थी।\nमामी भी मुझसे चुदवाने के लिए तड़प रही थी। ","वो मेरे घर के बाजू में रहते हैं तो मेरी खिड़की से उनकी खिड़की दिखती है।\nमामी मुझे इशारा करती थी लेकिन हमें अब कोई अवसर मिल नहीं रहा था क्योंकि सुबह मामा मामी खेत में चले जाते थे और मैं कॉलेज को निकल जाता था। ","मेरे घर में भी कोई जुगाड़ की गुंजाइश नहीं थी क्योंकि मेरी माँ घर पर ही रहती थी।\nअब क्या करें … इस जुगाड़ के चक्कर में महीना निकल गया।","मैं रोज सुबह 4 बजे उठता था और दौड़ लगाने के लिए जाता था और मामा मामी को भी खेत में जाना होता था तो मामी भी 4 बजे उठती थी और बाहर चूल्हे पर पानी गर्म करके नहाती थी। ","फिर बाहर चूल्हे पर ही रोटियां और सब्जी बनाती थी।\nमामा 6 बजे उठता था तब तक मामी नहा धोकर सब्जी वगैरह बना कर रेडी रहती थी।","एक दिन मैं दौड़ के लिए निकल ही रहा था, तभी मामी भी उनके घर के बाहर चूल्हे पर पानी गर्म कर रही थी।\nमामी और मेरी नज़र एक हो गयी। ","4:30 बज रहे थे सुबह के!\nमुझको देखकर मामी मुस्करा रही थी और मैंने उसको आँख मारी।\nवो मुस्करा दी।","मैंने आसपास देखा औऱ उनको बाहर बुलाया।\nवो आई और बोली- क्या हुआ?\nमैंने मेरे लंड की ओर इशारा करके मेरा हाल बताया।","मामी- सचिन मुझे भी करना है। मुझे तेरी बन्दूक की आदत हो गयी है लेकिन क्या करूँ जुगाड़ के लिए कोई जगह ही नहीं है। सुबह से शाम तक तेरे मामा के साथ खेत में रहती हूँ। समय ही नहीं मिल रहा है।","मैं- मामी मैं कुछ सोचता हूँ, फिर बताऊंगा आपको!\nमामी ने हां की और मैं रनिंग करने के लिए चला गया।\nदिन भर सोचने के बाद मुझे एक आइडिया आया। ","मामी 4 बजे उठती थी, मैं भी 4 बजे ही उठता था। मामा करीबन 6 बजे तक उठता था।\nहमारे आजू बाजू वाले घर के लोग भी 6 बजे तक उठते थे।\nमतलब सुबह का समय चुदाई करने के लिए जबरदस्त समय था। ","जगह का विचार करने के बाद मुझे जगह भी सूझ गयी।\nमेरा और मामा का घर साथ सटा हुआ है और पीछे एक गली है पतली सी और उनके घर के पीछे भी दो पुराने घर हैं। ","उसकी वजह से वो गली ब्लॉक है मतलब जैसे लकड़ी वगरैह रखने के लिए जगह बनाई हुई थी।\nमामी के घर के पिछले हिस्से वाली खिड़की भी उधर से है लेकिन उधर से कोई आता नहीं था।\nहमारी तरफ ऐसी गली को शेरी कहा जाता है।","मेरे चेहरे पर चमक आ गयी। मैंने ठान लिया कि अब वैशाली मामी को पीछे वाली शेरी में चोदना है। ","मैं शाम को मामी के घर गया तब वो घर में अकेली थी।\nमैंने उनको सब बताया लेकिन उन्होंने मना कर दिया।\nवो बोली- सुबह तेरे मामा अगर जग गए तो बड़ी मुसीबत हो जाएगी। ","मगर मैं कहां मानने वाला था।\nमैंने उनको कहा कि सुबह आ जाना … राह देखूंगा। मैंने मामी जी को 4:30 बजे का टाइम दिया।","अगले दिन सुबह चार बजे मैं उठ गया और रनिंग के बहाने घर से निकल गया।\nमामी के घर के बाहर अभी कोई दिखा नहीं।\nमेरा मन नाराज हो गया। ","तभी मामी के घर का दरवाजा खुला और मामी बाहर आयी।\nमैंने उनको पीछे शेरी में आने का इशारा किया लेकिन उन्होंने इशारे से मना कर दिया। ","मगर फिर मैंने थोड़ा गुस्से में उनको इशारा किया कि मैं हमारी घर बाजू से पीछे जा रहा हूँ। तुम भी आ जाओ।\nमैं जल्दी से मेरे घर के बाजू से पीछे की शेरी में चला गया और वैशाली मामी जी के घर के पीछे वाली खिड़की की तरफ आ गया।","मैं खिड़की से अंदर देखने लगा। उनकी पीछे वाली खिड़की पर जाली लगाई हुई है ताकि उस वीरान गली से कोई साँप वगैरह घर में ना आए। ","फिर मैंने खिड़की से अंदर झाँका तो देखा कि मामा सो रहा था। उनका सामने वाला दरवाजा खुला था, मतलब मामी अभी भी बाहर वाले चूल्हे की तरफ थी। ","मामा का सिर मेरी तरफ मतलब उनके घर के पीछे वाली गली की तरफ था। इसकी वजह से उसको कुछ दिखने की गुंजाइश ही नहीं थी।\nमगर ज्यादा आवाज नहीं करनी थी। ","अब मैं तो आ गया लेकिन अभी तक मामी नहीं आई थी।","पांच मिनट के बाद मैंने उनके घर के बाजू से मामी को आते देखा।\nमैं मामी को देख कर खुश हो गया। ","मामीजी के सेक्सी गदराये बदन को देखकर मेरा नाग फनफनाने लगा।","दबे पांव से चलकर मामी मेरी तरफ आयी और खिड़की से अंदर झाँक कर देखा कि मामा सोया है कि जाग गया।\nमामा सो रहा था अभी तक!","उसके बाद मैंने मामीजी को मेरी बाँहों में जकड़ लिया और उसे किस करने लगा।\nमामी भी ना नुकर करके मेरा साथ देने लगी।","मैं पूरे जोश के साथ मामी के होंठों का रसपान करने लगा। ","अब मामी भी मस्ती में आने लगी और मेरे होंठों को काटने लगी। मामी की हल्की सी सिसकारियां निकल रही थीं।","मामी के होंठों का रस पीने के बाद मैंने मामीजी के बोबों को पकड़ लिया और ब्लाउज के ऊपर से ही मामीजी के खरबूजे जैसे बोबों को मसलने और चूसने लगा। ","वो अब गर्म हो गयी थी; वो मेरा सर उसके बोबों पर दबाने लगी।","मेरा लौड़ा तन चुका था।\nमैंने मामीजी के ब्लाउज के बटन खोल दिए और उनके कबूतरों को आजाद कर दिया। ","उनके मोटे मोटे बोबों को देखकर मैं पागल हो गया और जोर जोर से उनको दबाने लगा, मसलने और चूसने लगा।","मामीजी अब मदहोश हो गयी थी।\nवो मेरे सर को बोबों पर दबा कर बोली- श्स्स … दबा मेरे शेर.. अपनी मामी के बोबे चूस … दूध पी ले पूरा … मेरे शेर … काट अपने मामीजी के दूध को … आह … आउच … उइ … चूस जा। ","मैंने चूचे दबाते हुए बोला- मेरी जान … जरा धीरे बोल … तेरा पति अगर उठ गया ना तो हमारी खैर नहीं।\nफिर मामी ने फिर से खिड़की से अंदर झाँका तो मामा अभी भी घोड़े बेच कर सो रहा था। ","अब मैंने उनको मेरा लंड चूसने का इशारा किया।\nवो भी झट से नीचे बैठ गयी और मेरी पैंट और अंडरवियर नीचे कर दी और मेरे फ़नफनाते हुए नाग को आजाद कर दिया। ","उसके बाद मामीजी ने मेरे लंड को हाथ में लिया और हिलाने लगी।","मुझे बहुत ज्यादा आनंद मिल रहा था। मेरे मुंह से सिसकारियाँ निकल रही थीं। मामी का गर्म मुँह मुझे चरमसुख दे रहा था।","अब मैंने मामीजी को उठाया।\nउनकी साड़ी निकालने लगा लेकिन वो बोलीं- साड़ी मत निकालो, ऊपर से ही कर लो। ","मैं नहीं माना, मुझे उनको नंगी करके ही चोदना था। मैंने मामीजी को पूरी नंगी कर दिया। वो दीवार से सट कर खड़ी थीं। ","फिर मैं नीचे बैठ गया और उनकी चूत में उंगली डाल कर उंगली से चूत सहलाने लगा।\nमामीजी सिसकारियां निकालने लगी। उनकी चूत भट्टी की तरह गर्म थी। ","मैंने उनकी चूत में मेरी जीभ रख दी और चूत चूसने लगा। मामी की चूत पानी छोड़ रही थी; मैं मामी की चूत का खट्टा रस पी गया।","अब मैंने एक बार खिड़की से अंदर झाँका तो मामा अभी भी सोया हुआ था।\nमैंने मामी को दीवार को पकड़ कर खड़ा किया और पीछे से मेरा लंड उनकी चूत पर सेट करने की कोशिश करने लगा।","मगर अंधेरे की वजह से मुझे उनकी चूत का छेद मिल नहीं रहा थ। इसलिए मामीजी ने पीछे हाथ करके मेरा लंड उनकी चूत के छेद पर रखा और धक्का मारने के लिए बोला।","मैंने भी एक जोर का झटका लगाया और मेरा पूरा लंड मामी की चूत में समा गया।\nवो दर्द के कारण चिल्लाने वाली थी लेकिन मैंने अपना हाथ उनके मुँह पर रख दिया ताकि उसके पति को आवाज ना आये। ","वैसे तो खिड़की से बेड काफ़ी दूर था लेकिन फिर भी मैं कोई रिस्क नहीं लेना चाहता था।\nमैं पूरी ताकत से मामी को खड़े खड़े ही पेल रहा था।\nवो भी कमर उठा उठाकर धक्के मार रही थी। ","उनके खड़े होने के कारण उनको खिड़की में से मामा दिख रहे थे।\nमेरी सेक्सी, गदरायी हुई अधेड़ उम्र की मामी को मैं उनके पति के सामने ही चुपके से चोद रहा था।","इस बात से मुझे बहुत ज्यादा उत्तेजना हो रही थी और मैं पूरी ताकत से मामी की जवानी का आनंद ले रहा था।\nमामी भी पति के सामने चुद कर बहुत उत्तेजित हो गयीं थी और आहें भर रही थीं।","उनके मुंह से लगातार मादक सिसकारियाँ निकल रही थीं- ओह … आह … चोद मेरे राजा … अपनी मामी को जोर से चोद … निकाल दे मेरा पानी … महीने से तड़प रही हूँ तेरा हथियार लेने के लिए … इस चूत की प्यास बुझा दे। ","उस वक्त सुबह का सन्नाटा था तो पूरी गली में हमारी फच-फच चुदाई की आवाजें आ रही थीं।\nहम दोनों खड़े खड़े चुदाई कर रहे थे।","20 मिनट की धमाकेदार चुदाई के बाद मैं और मामी एक साथ झड़ गए। ","मामी का अमृतरस उनकी चूत से निकलकर मेरी जांघों से मेरे पूरे पैर पर टपकने लगा।\nमैं खड़े खड़े मेरी सेक्सी वैशाली मामी के ऊपर पड़ा पड़ा हांफ रहा था।\nवो भी थक गई थी।","हम दोनों पसीने से सने हुए थे।","थोड़ी देर आराम करने के बाद मामीजी ने मेरा लंड उनकी साड़ी से साफ किया।","मामी और मैं दोनों बहुत संतुष्ट हो गए। ","फिर मैंने उनको साड़ी पहनने में मदद की।\nमैंने भी कपड़े पहने, फिर मामीजी को एक प्यारी सी लम्बी किस की।","मामी ने खिड़की से देखा तो मामा अभी भी सो रहा था। ","मामा को तो भनक भी नहीं थी कि मैंने उसके पीछे ही उसकी पत्नी का उपभोग किया। ","मामीजी के बोबों को मैंने एक बार चुटकी काटी उसके बाद मामीजी गली से निकलकर घर की आगे की तरफ चली गयी और मैं भी दूसरी बाजू से बाहर निकल गया।","उस दिन के बाद कई बार हम उसी गली में मिलते रहे।","अब करीबन रोज मैं मामीजी को पीछे वाली शेरी में पेलता हूं। रनिंग के बहाने घर से निकलता हूं लेकिन इधर अलग ही रनिंग करके घर लौटता हूं। ","आज भी मामी-भांजा चुदाई का हमारा सिलसिला जारी है।","मामीजी के पीरियड्स के दिन निकाल दें तो बाकी के सारे दिन मामीजी को मैंने जी भरकर पेला है।","वो भी मेरी रखैल बन चुकी है। एक बार वो पति को चुदाई के लिए मना कर देगी लेकिन रोज सुबह मेरा केला खाएगी तो मतलब खाएगी। ","मेरे साथ चुदाई करने की वजह से मामी का बदन और ज्यादा गदराया और रसीला हो चुका है।\nमैं भी मेरी देसी मामी की जवानी का पूरा आनंद ले रहा हूं।","तो दोस्तो, यह थी मेरे गांव की देसी जवान वैशाली मामी की चुदाई की सत्य घटना।\nआपको मेरी मामी Xxx कामुक कहानी पसंद आई होगी. अपने विचार जरूर प्रकट करें।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव वाली मामी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/desi-kahani/story-of-sex-with-mami/"},{"title":"बस में अजनबी से रातभर चुदी","href":"https://www.freesexkahani.com/xxx-kahani/bus-travel-sex/"},{"title":"अट्टा बट्टा करके गांड चुदाई का पहला मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-mari-bhai-ne/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Kamukta","Mami Ki Chudai Story","Mastram Sex Story","Nangi Ladki","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"मेरी चालू बीवी लंड की प्यासी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"},{"title":"लंड की प्यासी मौसेरी बहनें- 1","href":"https://www.freesexkahani.com/antarvasna/family-sex-xxx/"},{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 4","href":"https://www.freesexkahani.com/family-sex-stories/mami-bhanja-xxx-kahani/"},{"title":"पहली बार चूत चुदाई की बेताबी- 2","href":"https://www.freesexkahani.com/antarvasna/bahan-ki-chodi-chut/"}]}