{"Title":"सेक्सी मामी के साथ सेक्स","author":{"name":"सचिन मिश्रा","href":"https://www.freesexkahani.com/author/sachinm/"},"date":"12-06-2020","views":"187,498","description":["अन्तर्वासना मामी की चुदाई की कहानी में पढ़ें कि नाना के घर में मैंने कैसे अपनी सेक्सी मामी के साथ सेक्स किया. मैं मामी को सोच कर मुठ मर रहा था कि मामी ने देख लिया.","हैलो डियर, मेरा नाम ह्रितिक है, मेरी उम्र 27 साल है. अन्तर्वासना पर ये मेरी पहली सेक्स कहानी है. मैं ये खास कर उन भाभियों के लिए शेयर कर रहा हूँ, जिनको सेक्स में ज्यादा दिलचस्पी है","आज मैं आपको अपनी और मेरी मामी की वो अन्तर्वासना मामी की चुदाई की कहानी बताने जा रहा हूँ. कि कैसे मैंने उनकी चुत और गांड में अपना लंड पेल कर सेक्सी मामी के साथ सेक्स किया.","मेरी मामी का नाम मीनू है, उनकी उम्र 32 साल है. उनकी फिगर 32-30-34 की है. उनको देखकर एकदम से कोई भी उनकी उम्र नहीं बता सकता, वो इतनी ज्यादा खूबसूरत हैं. ","मेरी मामी की चूचियां ज्यादा बड़ी नहीं थीं … लेकिन उनकी कमर और गांड भरी हुई थी. ","ये बात आज से 3 साल पहले की है, जब मैं अपने मामा के घर रहकर अपनी पढ़ाई कर रहा था. मेरे मामा के घर में मामा, मामी और मेरी नानी रहती हैं. मामी के दो छोटे छोटे बच्चे थे. एक 5 साल का था और एक 3 साल का था.","मेरी मामी इतनी कामुक दिखती हैं कि मैं रोज रात को मामी की चूत और गांड की कल्पना करके मुठ मारा करता था. और हमेशा सोचता रहता था कि कब मौका मिलेगा, जब मैं अपनी मामी के साथ सेक्स करके अपने लंड का स्वाद चखा पाऊंगा. और कब मुझे उनकी बुर और गांड को चाटने का मौका मिलेगा. ","मैं अपनी मामी की चूत का पानी पीना चाहता था और अपने लंड का माल उनके मुँह में झाड़ना चाहता था.\nलेकिन मुझे मौका नहीं मिल पा रहा था.","एक दिन की बात है, मैं दोपहर को खाना खा कर बाहर अहाते में सोने आ गया. घर से बाहर आते समय मामी के कमरे से उनकी ब्रा को चुपके से लेकर आया.","मैं खटिया पर लेटा हुआ मामी की ब्रा की खुशबू सूंघ रहा था. और अपना साढ़े आठ इंच का लंड बाहर निकाल कर उस पर मामी की ब्रा को रगड़ रहा था. मुझे लगा था कि यहां कोई नहीं आएगा, इसलिए मैंने घर के दरवाजे में बाहर से कुंडी नहीं लगायी थी.","मेरा मोबाइल मामी के कमरे में चार्ज में लगा था और मैं मस्ती से उनकी ब्रा को अपने लंड पर रगड़ रहा था. ","इतने में मामी मेरा मोबाइल लेकर बाहर आने को हुईं. अचानक से दरवाजा खुला और मैं हड़ाबड़ा गया. मैंने देखा मामी सामने आ गई थीं. मैं तुरंत पेट के बाल लेट गया, लेकिन मामी ने देख लिया था, पर वे कुछ बोली नहीं.","मेरे फोन पर मेरी मम्मी का फोन आया था.\nमामी बोलीं- लो … मम्मी से बात कर लो फोन आया है.\nमामी मोबाइल देकर चली गईं.","मैं डर गया था कि कहीं जाकर मामा से ना बता दें. मैंने मम्मी से ज्यादा बात नहीं की और फोन रख दिया. फिर मामी की ब्रा में मुठ मारकर सो गया. ","शाम को मामी के लड़के ने आकर उठाया- भैया चलो, मम्मी बुला रही हैं.\nमैं डर रहा था कि कहीं मामी ने बता ना दिया हो.","पहले तो मैंने मुँह हाथ धोए फिर अन्दर गया.\nमामी पहले तो मुझे देखकर मुस्कुराईं फिर बोलीं- लो चाय पी लो … बहुत ज्यादा नींद आ गयी थी क्या?\nमैं कुछ नहीं बोला, बस हल्के से मुस्कुरा दिया.","मैं समझ गया था कि मामी ने देख लिया है. शायद मामी ने किसी से बताया भी नहीं था. सब कुछ पहले जैसा ही था. पर अब सीन ये हो गया था कि मामी जब भी मुझे देखतीं, तब मुस्कुरा देतीं. ","दो दिन बीत गए, मेरी उनसे कोई बात नहीं हुई.","फिर मैं अगले दिन मामी की दूसरी वाली ब्रा भी उठा लाया और उसमें भी शाम तक में तीन बार मुठ मारी और उसको छुपाकर रख दिया. ","अगले दिन देखा तो मामी ने ब्रा नहीं पहनी थी. मुझे लगा आज जरूर कुछ कहेंगी, मगर कमाल की बात हुई … मामी आज भी कुछ नहीं बोलीं. ","मैं समझ गया कि मामी को मेरा लंड चाहिए है. पिछले 6 महीने में ऐसा कोई दिन नहीं गया था, जिस दिन मैंने मामी को याद करके मुठ ना मारी हो. या यूं कह लीजिए कि जब तक मैंने मामी को चोद नहीं लिया, तब तक रोज मुठ मारता रहा था.","जब मेरी हसीन मामी अपना एक पैर आगे करके नल पर पानी भरती थीं … तो पीछे से देखने के बाद मेरा लंड यही कहता था कि इसी पोजीशन पर अपना लंड मामी की साड़ी उठाकर उनके गांड को फैला कर डाल दूँ, पर मामा की वजह से कुछ कर नहीं पर रहा था. मामा भी घर पर ही रहते थे. ","मुझे मामा के यहां रहते हुए 6-7 महीने हो गए थे. अब मामा का सारा काम मैं ही देखता था, घर से लेकर बाहर तक कोई भी काम होता था … तो मैं ही करता था. ","मेरे बड़े वाले मामा अपनी फैमिली लेकर मुंबई में रहते हैं. नवंबर के महीने में मेरे बड़े वाले मामा ने छोटे मामा से फोन करके कहा कि नानी को लेकर मुंबई आ जाओ. इधर एक हफ्ते रहकर नानी को वहीं छोड़कर चले जाना.\nमामा ने कहा- ठीक है.","मैंने उधर बैठा ही सब सुन रहा था. मामा ने मामी को ये बताया तो मुझे भी मालूम चल गया.","अब घर में नानी के साथ मामा जी के मुंबई जाने की तैयारी होने लगी. मामा और नानी की 2 दिन बाद की टिकट थी.","मैं बहुत ख़ुश हो रहा था कि अब अपनी मीनू जान को चोदने का मौका जरूर मिलेगा. मामा के जाने की खबर सुनकर मेरी मामी भी बहुत ख़ुश दिखायी दे रही थीं. ","उनकी मुस्कराहट देख कर मैं समझ गया थी कि अब मामी मेरा लंड अपनी गांड और चुत में लेकर रहेंगी.","दो दिन बाद मैं मामा और नानी को स्टेशन छोड़ने गया. रात को 9:30 बजे की ट्रेन थी. मुझे वापस आते आते 10:30 बज गए.","मैं वापस आया तो देखा मामी ने भी खाना नहीं खाया था. उनके दोनों बच्चे सो गए थे. ","मैंने मामी से पूछा- आपने भी नहीं खाया?\nमामी बोलीं- मैं तुम्हारा इंतजार कर रही थी कि तुम आ जाओ, तो साथ में खाते हैं. ","फिर हम दोनों लोग खाना खाने लगे. ","मामी ने पूछा- आज कहां सोओगे?\nमैंने कहा- जहां रोज सोता हूँ.\nवो बोलीं- आज हमारे कमरे में तुम भी सो जाना.\nमैंने बोला- नहीं, मैं अपनी जगह ही ठीक हूँ. ","मामी हंस कर बोलीं- क्यों … डर लग रहा है क्या?\nमैंने कहा- नहीं … ऐसी बात कोई नहीं है, आपके साथ ही सो जाऊंगा.\nमामी बोलीं- ठीक है … मैं खाना खाकर बिस्तर लगा देती हूँ. तुम सो जाना. मैं बर्तन धोकर सारे काम करके आ जाऊंगी.\nमैंने कहा- ठीक है. ","हम दोनों खाना खाकर उठे, तो मामी ने अपने बेड के बगल में मेरा बिस्तर लगा दिया और बोलीं- इधर सो जाओ. ","मैं कमरे में जाकर दरवाजा उड़का कर लेट गया. मामी नल पर बर्तन धोने चली गईं. मुझे नींद नहीं आ रही थी. मैं चुपके से उठकर उनके कमरे में उनकी ब्रा ढूंढने लगा. उनकी ब्रा तो मिली नहीं, पर उनकी पैंटी जरूर मिल गयी. मैं उसको लेकर लेट गया और उनकी पैंटी को सूंघने लगा.","पैंटी से बहुत अच्छी खुशबू आ रही थी. मैंने लाइट जलाकर देखा, तो पैंटी में उनकी पीरियड का ब्लड लगा था. मैं उसको चाटने लगा, बहुत स्वादिष्ट था.","मैंने तुरंत अपना पैंट उतारकर टांग दिया और अंडरवियर के अन्दर उनकी पैंटी पहन ली. इसके बाद मैं आंख बंद करके सोने का बहाना करके लेट गया. ","थोड़ी देर बाद मामी कमरे में आईं. उन्होंने मुझे आवाज दी, पर मैंने कुछ नहीं बोला, सोने का नाटक करके लेटा रहा. मामी ने सोचा कि मैं सो गया हूँ. ","फिर कमरे की लाइट बंद करके मामी अपनी साड़ी उतारने लगीं. ये देखकर मेरा लंड तन कर खड़ा हो गया. मामी ने साड़ी उतारी, फिर पेटीकोट भी उतार दिया.\nअब वो मेरे सामने नंगी खड़ी थीं. मामी के गोरे गोरे चूतड़ चमक रहे थे. अंधेरे में भी मैं अपना लंड अंडरवियर के किनारे से निकाल कर हिला रहा था.","फिर मामी ने मैक्सी पहनी और अपनी पैंटी ढूंढने लगीं, जो उन्हें मिल नहीं रही थी. मैं अपना लंड बाहर निकलकर आंखों को बंद कर लिया. ","मामी ने अपनी पैंटी ढूंढने के लिए लाइट जलाई. उनको पैंटी तो नहीं मिली मगर मेरा खड़ा लंड जरूर दिख गया. वो मेरे लंड के पास आकर बैठ गईं और उसे बड़े गौर से देखने लगीं. मेरा लंड पूरी तरह से खड़ा हो गया था!","मुझसे बर्दाश्त नहीं हो रहा था. मैंने अपने लंड को और ज्यादा बाहर निकला और उसे धीरे धीरे सहलाना शुरू कर दिया. मेरा बड़ा लंड देखकर मामी की चूत में खुजली होने लगी. वो अपनी मैक्सी को ऊपर उठाकर अपनी चूत को सहलाने लगीं और अपनी चूत में उंगली करने लगीं. ","मैं एकदम आंखें बंद करके सोया हुआ था. मामी मेरे लंड के पास आकर उसे किस करने जा रही थीं कि तभी मैंने अपनी आंखें खोल दीं और मामी के मुँह में अपना लंड दे दिया. साथ ही अपना हाथ बढ़ा कर उनकी गर्दन पकड़कर उनके मुँह को चोदना शुरू कर दिया.","मामी खुद को छुड़ाने का प्रयास कर रही थीं. लेकिन मैंने अपना पूरा लंड मामी के मुँह में डालकर उनके मुँह को तब तक चोदा, जब तक मेरे लंड माल उनके मुँह में फच्च फच्च करके झड़ नहीं गया. लंड का पूरा माल मैंने मामी के मुँह में दे दिया … वो भी उसे पी गईं. ","मामी ने झटके से लंड को अपने मुँह से बाहर निकाला और बोलीं- बहुत कमीने हो. अपनी मामी के साथ सेक्स करते हो.\nमैंने कहा- मामी, अभी मेरा कमीनापन आपने देखा कहां है … वो तो अब देखोगी.\nमामी ने कहा- वही तो देखना चाहती हूँ.","इतना सुनते ही मैंने मामी को उठाकर पटक दिया और उनकी मैक्सी उतारकर उनको पूरी तरह नंगी कर दिया. क्या मस्त माल थीं. भरा हुआ बदन, उठे हुए चूतड़ और झांटों से भरी चूत मेरे सामने थी.","मैं झट से 69 की पोजीशन में हो गया और मामी के मुँह में अपना लंड डाल दिया. साथ ही उनकी चूत में अपना मुँह लगाकर चुत चाटने लगा.\nक्या मस्त स्वाद था उनकी चूत का … आह … मजा आ गया था. नीचे मामी भी मेरा लंड चूस रही थीं. ","फिर मामी बोलीं- रुको … मैं मूत कर आ रही हूँ.\nमैंने कहा- मामी, जब आपकी चूत में मेरा मुँह है … तो बाहर मूतने की क्या जरूरत है. इधर ही गर्म रस पिला दो न!\nमामी ने कहा- हट बदमाश कहीं का … ","मैंने कहा- सच्ची मामी … मेरे मुँह में मूत दो … मैं आपकी चूत का पानी पीना चाहता हूँ.\nउन्होंने कहा- ठीक है.","मामी उठ कर बैठ गईं और अपनी चूत को मेरे मुँह में रखकर मूतने लगीं. मैं उनकी पेशाब को पी गया. ","फिर मामी को लिटाकर उनकी टांगों को उठा कर उनकी चूचियों से लगा दिया. सामने उनकी खुली हुई चूत और गांड थी. मैं जीभ निकाल कर गांड से लेकर चूत तक चाटने लगा. ","मामी की गांड का स्वाद बहुत अच्छा था. मैंने उनकी गांड को खूब चाटा और उनकी बुर में पूरी जीभ घुसेड़ कर मजा लिया. ","जब मामी गर्म हो गईं और उनके मुँह से कामुक सिसकारियां निकलने लगीं. ","मामी अपनी चूत को मेरे मुँह में रगड़ने लगी और बोलीं- आह … उह्ह्ह. आअह्ह्ह … ह्रितिक चोद दो मुझे … अब बर्दाश्त नहीं हो रहा है. आंह फाड़ दो मेरी चूत को प्लीज.\nमैंने कहा- ठीक है मामी अभी लो.","मैंने अपना लंड पहले उनके मुँह में डालकर चुसाया.\nवो लंड का सुपारा चूमते हुए बोलीं- इतना बड़ा लंड तो तुम्हारे मामा का भी नहीं है. जल्दी से लंड पेल कर फाड़ दो मेरी चूत को. आंह मेरी चूत पानी छोड़ने वाली है.","मामी खुद ही अपनी गांड उठा कर मेरा लंड अपने चूत में घुसेड़ने लगीं.\nमैंने एक ही झटके में अपना पूरा लंड मामी की चूत में घुसा दिया.\nवो दर्द से चिल्ला उठीं- आह्ह … उह्ह्ह्ह.","मैंने उनके पैरों को अपने कंधे पर रखा और शॉट पर शॉट देने लगा. मामी की चूत एकदम गीली हो रखी थी. इसलिए लंड सटासट अन्दर बाहर हो रहा था.","धकापेल चुदाई चलने लगी थी. दस मिनट के बाद वो बोलीं- आह मेरा पानी निकलने वाला है. ","मैंने तुरंत लंड को बाहर निकला और अपना मुँह उनकी चूत में लगा दिया. मैं बोला- मामी मेरे मुँह में आप अपना सारा पानी निकाल दो. ","मैं उनकी चूत को फैलाकर चाटने लगा वो मेरे सर को अपनी चूत में दबा कर बोलीं- आंह आह मैं गई … आ … ले पी ले मेरी चूत … ","उन्होंने अपने जिस्म को अकड़ाते हुए गांड उठा दी और अपनी चुत का सारा पानी मेरे मुँह में निकाल दिया. मामी की चुत का गाढ़ा सफ़ेद पानी निकला, तो मैंने सारा पानी अपने मुँह में भर लिया और झट से उठ कर उनके होंठ से अपना मुँह लगाकर आधा माल उनके मुँह में डाल दिया. हम दोनों चुत के पानी को चाटने लगे. इधर मैंने अपना लंड मामी की चूत में घुसा दिया और उनको चोदना चालू कर दिया. ","कुछ ही देर में मामी फिर से चार्ज हो गई और मजा लेने लगीं. कुछ मिनट बाद मेरे लंड का माल निकलने वाला हो गया था.\nमैंने कहा- मामी मैं झड़ने वाला हूँ, माल कहां निकालूं!\nवो बोलीं- राजा जहां मन करे वहां निकाल दो.\nमैंने कहा- मामी मैं आपकी गांड में रस निकालूंगा. ","वो डर गयी और बोलीं- नहीं राजा … तुम्हारा लंड इतना बड़ा है, मैं गांड में नहीं ले सकूँगी … मेरी गांड फट जाएगी आज तक मैंने तुम्हारे मामा से भी कभी गांड नहीं मरवाई है … नहीं नहीं … मैं गांड में लंड नहीं लूंगी.\nमैंने कहा- मामी अभी गांड में लंड भले ना लो … लेकिन दुबारा में मैं आपकी गांड ही चोदूंगा. ","वो हंसने लगीं. उनकी हंसी देखकर मैंने अपना लंड उनकी चूत से बाहर निकाला और उनके मुँह में डाल दिया. ","कोई 4-5 शॉट के बाद मैंने सारा माल उनके मुँह में निकाल दिया. वो मेरे लंड के माल को खा गईं और लंड को चाटकर साफ कर दिया. ","फिर मामी बोलीं- राजा, आज के बाद मेरी इस चूत और गांड पर सिर्फ तुम्हारा हक़ है. ","मैंने कहा- मामी अभी तो आपकी गांड मारनी बाकी है.\nवो बोलीं- राजा अब सुबह मेरी गांड मार लेना … अभी सोना है, मैं बहुत थक गयी हूँ.","मैंने कहा- मामी बस एक बार अपने इस भांजे का लंड अपनी गांड में लंड डलवा लो … फिर सो जाना. मैं भी अपना लंड तुम्हारी गांड में डाल कर सो जाऊंगा.\nवो बोलीं- नहीं यार … बहुत दर्द करेगा. मैं अभी अपनी गांड में लंड नहीं लूंगी. तुम्हारा इतना बड़ा लंड है, मर ही जाऊंगी. जब मैं सुबह टट्टी करने जाउंगी तो टॉयलेट में मेरी गांड में अपना लंड डाल लेना.\nमैंने कहा- ठीक है मामी.","फिर हम दोनों नंगे ही लेट गए. मैं मामी की चुत में अपना मुँह लगाकर लेट गया और उनकी चूत और गांड को चाटने लगा. ","थोड़ी देर बाद वो फिर गर्म हो गईं और उनके मुँह से सिसकारियां निकलने लगीं. मामी बोलीं- साले कमीने हो … फिर से मूड बना दिया है.\nमैंने कहा- मूड बन गया है तो कौन सा मैं कहीं दूर हूँ … अभी चुदाई करे देता हूँ.","मैंने तुरंत मामी को डॉगी स्टाइल में झुका दिया और उनके चूतड़ों को फैलाकर उनकी गांड के छेद में अपना लंड रख दिया. ","वो बोलीं- राजा प्लीज़, मेरी गांड मत मारो … बहुत दर्द होगा.\nमैंने कहा- मामी, एक बार आपकी गांड में लंड अन्दर चला गया, तो आपको स्वर्ग का सुख मिलेगा. ","दोस्तों उनकी गांड इतनी टाइट थी कि मेरे लंड का सुपारा अन्दर जा ही नहीं पा रहा था. मैंने काफ़ी प्रयास किया मगर लंड अन्दर जा ही नहीं रहा था.","फिर मैंने मामी से कहा- मामी आप इसी पोजीशन पर अपने गांड से टट्टी बाहर निकालने की दम लगाओ … जैसे हगने के लिए जोर लगाती हो, वैसे करो. ","मामी ने जोर लगाया. उनकी गांड से गू बाहर निकलने के लिए जैसे ही गांड खुली … मैंने अपना पूरा लंड उनकी गांड में घुसा दिया. ","इस से मामी की मां चुद गई और वो चिल्ला उठीं- आह मर गई … आह मर जाउंगी प्लीज … लंड बाहर निकाल लो.\nमैंने उनकी गांड सहलाते हुए कहा- मामी बस थोड़ा सा और झेल लो..","मैंने ये कहते हुए अपने लंड को थोड़ा सा बाहर लिया और एक ही झटके में फिर पूरा अन्दर कर दिया और उनकी गांड को धकाधक चोदने लगा. ","कोई दो मिनट के दर्द के बाद अब उन्हें भी गांड मराने में मजा आने लगा. वो भी मेरा पूरा साथ देने लगीं.\nमामी मस्ती में बोलीं- आह फाड़ दे मेरी गांड को … आह बड़ा मजा आ रहा है.","मैंने उनकी गांड को 15 मिनट तक हचक कर चोदा. इसके बाद मेरा लंड पानी छोड़ने वाला था. ","मैंने मामी से पूछा- बोलो … कहां लोगी लंड का माल?\nमामी बोलीं- आह मेरी गांड में ही छोड़ दो.\nमैंने कहा- मामी, मुझे आपके मुँह में छोड़ना है. ","मामी ने हामी भरी और मैंने उसी पल अपने लंड को उनकी गांड से बाहर निकाला और उनके मुँह में भर दिया. फिर मैंने अपने लंड को तीन चार झटके दिए और लंड का पूरा माल उनके मुँह में निकाल दिया. ","चुदाई के बाद हम दोनों बेसुध होकर गिर गए थे. जिस पोजीशन में गिरे, उसी में सो गए.\nइस तरह से मैंने मामी के साथ सेक्स किया.","दोस्तो, आपको ये अन्तर्वासना मामी की चुदाई की कहानी कैसी लगी … कमेंट्स करके जरूर बताएं. तब तक के लिए बाय.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत और गांड की कल्पना","href":"https://www.freesexkahani.com/tag/fantasy-sex-story/"},{"title":"मेरी देसी मौसी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chut-chudai/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-1","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chudai-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Mami Ki Chudai Story","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"शहर की चुदक्कड़ बहू-6","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-6/"},{"title":"मामी को लंड दिखा कर चुदाई के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/mami-lund-chudai/"},{"title":"मेरी चुदक्कड़ मां को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/hindi-incest-sex-stories/"}]}