{"Title":"मामीजी को खेत में चोदा-1","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"11-03-2020","views":"220,312","description":["मामा के घर में एक दिन मैंने नहाती हुई मामी को अधनंगी देख लिया. यह देख मेरे तन बदन में आग लग गई। मेरा लन्ड मामी की चूत चुदाई के लिए बेकरार हो गया।","सभी चूत की महारानियों और लंड के महाराजाओं को मेरा प्रणाम। मेरा नाम रोहित है। मैं 22 साल का हूं। मेरा लन्ड 7 इंच का है जो किसी भी भाभी, आंटी, चाची, मामी, कुंवारी लड़की की चूत की बखिया उधेड़ सकता है। अगर कोई भी चूत एक बार मेरे लन्ड से चुद जाए तो फिर वो चूत मेरा लंड खाए बिना नहीं रह सकती है।","अब मैं आप सभी चूत और लंड को ज्यादा बोर नहीं करते हुए सीधा अपनी फैमिली सेक्स कहानी पर आता हूं।","यह कहानी दो साल पहले की है। उस समय मैं कॉलेज में था। मेरा ध्यान सिर्फ पढ़ाई करने पर ही ज्यादा रहता था इसलिए मैंने किसी भी चूत की और ज्यादा ध्यान नहीं दिया।","उन दिनों सर्दियों का मौसम चल रहा था। मैं घर पर बोर हो रहा था मैंने मामाजी के यहां जाने का प्लान बनाया। मेरे मामाजी गांव में रहते हैं । मैं दो दिन बाद मेरे मामाजी के यहां पहुंच गया। ","घर पहुंचते ही मामा और मामी जी ने मेरा हालचाल पूछा और फिर हमने साथ में खाना खाया।","मेरे चार मामा हैं। उस दिन मैं मेरे दूसरे मामाजी के घर पर रुका। मामा जी के घर में मामा, मामी और उनके दो बच्चे हैं। बाकी मामाजी गांव में दूसरी और रहते हैं। मेरी मामी जी लगभग 36 साल की हैं। मामी कोई ज्यादा सुन्दर नहीं है पर मामी एकदम अमरूद की तरह गदरायी हुई है। मामी की साइज 34, 30, 36 की है। मामी के बोबे बड़े बड़े हैं। मामी की गांड भी बहुत ज्यादा मोटी है।\nमैंने मामी पर कोई विशेष ध्यान नहीं दिया था। मेरा इरादा मामी की चूत चोदने का नहीं था। मैं मामाजी के यहां अच्छे से रह रहा था।","लेकिन कहते हैं ना अगर कोई चीज मिलनी ही है तो वो चीज मिल ही जाती है।","एक दिन की बात है, दोनों बच्चे स्कूल गए हुए थे और मामाजी खेत पर गए हुए थे। मामाजी के यहां बाथरूम बना हुआ नहीं है। घर के बाहर आस पास तिरपाल लगाकर बाथरूम बना रखा है।\nमामीजी बाहर बने हुए बाथरूम में नहा रही थी। मामी नहाने का साबुन भूल गई थी इसलिए मामी ने मुझे नहाने का साबुन लाने के लिए कहा।\nमैं नहाने का साबुन लेकर मामी के पास गया। ","जब मैंने मामी को देखा तो मैं तो एकदम से चौंक गया। मामी ऊपर से बिल्कुल नंगी थी। मामी के दोनों बोबे लटक रहे थे। मामी के दोनों बोबे बड़े बड़े थे। मामी बदन को पानी से भिगो चुकी थी। मामी का पूरा बदन गीला था। इसलिए मामी का पेटीकोट भी पूरा गीला हो चुका था।","यह नजारा देख कर मेरे तन बदन में आग लग गई। मेरा लंड एकदम से तन गया। थोड़ी देर तो मैं मामी को ऐसे ही देखता रहा।\nफिर मामी बोली- क्या हुआ?\nतब मैं होश में आया, मैंने कहा- कुछ नहीं!\nऔर मैंने मामी को साबुन दिया।","थोड़ी देर में मेरे लन्ड से पानी निकल गया।","अब मेरा लन्ड मामी की चूत चोदने के लिए बेकरार होने लग गया। लेकिन मेरे मन में मामीजी के लिए बहुत सम्मान था। मैंने पहले कभी भी मामीजी को चोदने के बारे में नहीं सोचा था। इसलिए मैंने मामीजी को चोदने का इरादा छोड़ दिया। ","अगले दिन मामीजी ने कहा रोहित- आज तेरे मामाजी खेत पर नहीं है इसलिए अगर तू फ्री हो तो मेरे साथ खेत पर चल। भैंस को भी साथ में लेकर चलेंगे। आज भैंस को हरी कराना है।\nमैंने मामी से पूछा- मामी ये हरी कराना क्या होता है?\nमामी ने कहा- बुद्दू, तू इतना भी नहीं जानता है क्या?\nमैंने कहा- नहीं मामी, मैं तो नहीं जानता।\nतो मामी ने कहा- खेत पर चलकर देख लेना।\nमैंने कहा- ठीक है।","और मैं मामी के साथ खेत पर चलने के लिए तैयार हो गया।","हम भैंस को लेकर खेत पर चले गए। मामाजी के खेत में गेहूं और सब्जियां थी। वहाँ पर एक पाड़ा पहले से ही बंधा हुआ था। हमने पाड़े के पास ही भैंस को बांध दिया और पाड़े को खुला छोड़ दिया।","अब मामी और मैं पास ही ही बैठ गए। ","मामी ने कहा- अब देखना हरी केसे करते हैं।\nमैंने कहा- ठीक है मामी, देखते हैं। ","अब पाड़ा पीछे से भैंस को सूंघने लगा और धीरे धीरे पाड़ा का लन्ड बाहर निकलने लग गया। अब पाड़ा भैंस पर चढ़ गया और ताबड़तोड़ भैंस को चोदने लगा।\nमामी और मैं बैठे बैठे यह सब देख रहे थे। यह सब देखकर मेरा लन्ड तो तूफान मचाने लग गया। मेरे लन्ड को सामने दूसरी भैंस दिखाई दे रही थी। मैंने लंड को बहुत समझाने की कोशिश की कि ये भैंस चूत नहीं देगी पर लंड नहीं माना।","अब मैं मामी से चूत मांगने को विवश हो गया।","इस बीच अचानक भैंस रस्सी को तोड़कर भाग गई। तब मामी और मैं भैंस को पकड़ने के लिए भागे। मामी आगे आगे और मैं पीछे पीछे!\nतभी अचानक से मामी खेत की मेड़ पर फिसल गई और अचानक से मैं भी फिसल कर मामी के ऊपर ही गिर पड़ा।","मैं तो पहले से ही मामी को चोदने के लिए बेकरार था। थोड़ी देर तो हम ऐसे ही पड़े रहे। तभी मेरे होंठ सीधे मामी के होंठों से जा चिपके और मैं मामी को किस करने लग गया।\nथोड़ी देर के लिए तो मामी भी मदहोश हो गई थी। फिर थोड़ी देर बाद मामी होश में आई और मुझे हटाते हुए उठ गई।","मामी ने मुझे बहुत डांटा और मैंने मामी से माफी मांगी। पर मेरा लन्ड अभी भी फन फैलाए खड़ा था और चूत सामने खड़ी थी।","तभी मामी ने कहा- चलो भैंस को पकड़कर लाते हैं।\nफिर हम भैंस को पकड़कर लाए और उसे फिर से खूँटे से बांध दिया। अब पाड़ा फिर से भैंस को सूंघने लग गया पर भैंस उसे कोई भाव नहीं दे रही थी। उधर मैं भी मामी को मनाने में लगा हुआ था पर मामी मान ही नहीं रही थीं।","तभी पाड़े ने एक ज़ोरदार धक्का मारा और पूरा का पूरा लन्ड भैंस की चूत में पेल दिया। अब भैंस चुपचाप चुदवा रही थी।","अब मुझे सब्र नहीं हो रहा था, मैं ललचाती निगाहों से मामी को देख रहा था। शायद मामी भी मेरी भावना को जान गई थी। मामी चुपचाप खड़े खड़े भैंस और पाड़े की चुदाई देख रही थी। और मैं मामी को देख रहा था।","अब मैंने सोच लिया था अगर मामी जी से चूत लेनी है तो यही सही मौका है। लौहा गरम है हथौड़ा मार देते हैं।","मैंने हिम्मत करके मामी जी को पीछे से पकड़ लिया और मामी की गांड में मेरा लन्ड सटा दिया. मामी जी के दोनों बोबों को पकड़कर ज़ोर से मसल दिया।\nमामी जी ना नुकर करने लगी और मुझे दूर हटाने की कोशिश करने लगी- मैं तेरी मामी हूं और हम दोनों के बीच ऎसा नहीं हो सकता है।\nमैंने मामी जी कहा- मामी जी, आप सबसे पहले एक चूत हो और मैं एक लंड। इसलिए यहां पर सबसे पहले हम दोनों में चूत लंड का रिश्ता है।","मामी जी मेरा इरादा साफ साफ जान चुकी थी। मामी कहने लगी- किसी को पता चल जाएगा तो मेरी बदनामी होगी।\nमैंने कहा- मामी जी, किसी को कोई पता नहीं चलेगा। यहां पर सिर्फ मैं और आप ही हो। जो कुछ भी होगा वो सिर्फ आप को पता होगा और मुझे।","अब मामी धीरे धीरे शांत हो रही थी। मामी जी ने कहा- ठीक है, जो करना है वो कर ले लेकिन किसी को कुछ पता नहीं चलना चाहिए।\nमैंने कहा- मामी, ठीक है किसी को कुछ पता नहीं चलेगा।\nदोस्तो मुझे तो जैसे जन्नत ही मिलने वाली थी। मुझे बहुत ज्यादा खुशी हो रही थी।","तभी मामी ने कहा- अभी थोड़ी देर रुक जा, भैंस को हरी हो जाने दे।\nथोड़ी देर बाद पाड़ा भैंस को चोद चुका था।\nमामी जी ने कहा – अब तो देख लिया ना भैंस हरी कैसे होती है।\nमैंने कहा- हां मामी जी, देख लिया बस अब तो आपको देखना बाकी है।","अब मैंने मामी जी कहा- मामी जी, अब सब्र नहीं हो रहा है। जल्दी करो आप।","तभी मैंने मामीजी को पकड़कर मामी जी के पेटीकोट में हाथ डाल दिया। और मेरा हाथ सीधे मामी जी की चूत पर जा पहुंचा।\nमामीजी एकदम से चौंक गई और मामीजी ने मेरा हाथ हटा दिया।","अब मुझसे सब्र नहीं हो रहा था। मेरा लन्ड मेरे पजामे के अन्दर तूफान मचा रहा था।\nतभी मामी जी ने कहा- यहां आसपास कोई देख लेगा इसलिए यहां कुछ नहीं कर सकते!\nतो मैंने कहा- तो फिर आप ही बताओ कहाँ करें?\nमामी जी ने कहा- सरसों के खेत में चलते हैं। वहाँ किसी को हम दोनों दिखाई भी नहीं देंगे।\nमैंने कहा ठीक है मामी जी।","अब मामी जी आगे आगे गांड मटकाती हुई चल रही थी और मैं उनके पीछे पीछे।\nउस दिन मामी जी ने हरे रंग की साड़ी पहनी हुई थी। हरे रंग की साड़ी में मामी जी कमाल की लग रही थी।","अब हम सरसों के खेत में घुस गए। वहाँ आप पास कोई नहीं था। उस समय सरसों के फूल आ चुके थे।","अब मुझसे सब्र नहीं हो रहा था। मैंने तुरंत मामी जी को पकड़ लिया, उन्हें खेत में गिरा दिया और मामी जी को ताबड़तोड़ किस करने लग गया।","मामी जी कुछ कहने वाली थी पर मैंने मैंने मामी जी के होंठों को बुरी तरह से भींच लिया था इसलिए मामी जी सिर्फ आ यू आ उ ही कर रही थी।","मामी जी के होंठ पंखुड़ियों के जैसे रसीले होंठ थे। मैं लगातार मामी जी के रसीले होंठों को चूस रहा था। बहुत देर तक हम दोनों होंठों को चूस रहे थे।\nफिर मामी जी ने कहा- जो भी करना है, जल्दी कर लेना ज्यादा टाइम मत लगाना।\nमैंने कहा- अब चुदना ही है तो मामी जी अच्छे से चुदो ना।\nमामी जी ने कहा- कोई आ जाएगा तो?\nमैंने कहा- यहां कोई नहीं आएगा।","अब मैं मामी जी के गले पर किस करने लगा। मुझे गले पर किस करने में बहुत मज़ा आ रहा था। मामी जी चेहरे को इधर उधर करने लगी।","थोड़ी देर बाद मैं मामी जी के बोबों पर टूट पड़ा। अब मैं मामी जी के रसदार सुडौल बोबों पर किस करने लगा। मामी जी के बोबे ब्लाउज में से इधर उधर हिल रहे थे। अब मेरे दोनों हाथ मामी जी के बोबों पर पहुंच गए। मैंने मामी जी के बोबों को पकड़कर ज़ोर से मसल दिया। मामी जी की एकदम से चीख निकल गई। मामी जी मेरे हाथों को बोबों पर से हटाने लगी पर मैं लगातार मामी जी के बोबे को मसल रहा था।","मामी जी के बोबे एकदम मस्त थे। उनमें बहुत सारा रस भरा हुआ था। मैं मेरी मदमस्त मामी जी की जवानी का मज़ा ले रहा था। मैं मामी जी के बोबों को लगातार मसल रहा था। मैंने दोनो बोबों को बहुत अच्छी तरह से मसल दिया।","अब मैं थोड़ा नीचे सरका और मामी जी के सेक्सी मलाईदार पेट को चूमने लगा। मेरी मामी जी का पेट एकदम गोरा चिकना था। मुझे मामी जी के पेट को चूमने में बहुत ज्यादा मज़ा आ रहा था।\nमामी जी अब तेज तेज सांसें भर रही थी, वे अब उह आह आह उह ओ कर रही थी।","पेट को चूमने के बाद अब मैं वापस मामी जी के ऊपर चढ़ गया और बूबों को किस करते हुए सीधे मामी जी के रसीले होंठों को चूसने लग गया। मामी जी अब मदहोश हो रही थी। अब मामी जी ने प्यार से मुझे बांहों में भर लिया।","अपनी फैमिली सेक्स कहानी के अगले भाग में मैं आप को बताऊंगा कैसे मैंने मामी जी को चोदा।\n[email protected]","कहानी का अगला भाग: मामीजी को खेत में चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवानी का मज़ा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"},{"title":"मामीजी को खेत में चोदा-2","href":"https://www.freesexkahani.com/desi-kahani/mami-ko-khet-me-choda-2/"},{"title":"जवान लड़की और नेता जी-4","href":"https://www.freesexkahani.com/antarvasna/jawan-ladki-neta-ji-4/"},{"title":"चुदक्कड़ अम्मी और चालू कामवाली की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/chudakad-ammi-kamwali/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Kamukta","Mami Ki Chudai Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मामी की सुहागरात की अधूरी प्यास-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-suhagrat-adhuri-pyas-2/"},{"title":"सेक्सी मामी की चुत चुदाई मुंबई में","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-chut-chudai/"},{"title":"बुआ की चुत भतीजे का लंड-1","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-1/"},{"title":"मामी की चूत और गांड का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-mami-chudai/"}]}