{"Title":"मामी को लंड दिखा कर चुदाई के लिए पटाया","author":{"name":"रवि कुमार","href":"https://www.freesexkahani.com/author/ravikumar/"},"date":"24-03-2020","views":"151,316","description":["मेरी मामी एकदम मस्त माल हैं. मैं हमेशा मामी की चूत को चोदने के बारे में सोचता रहता हूं. मामा जॉब के कारण बाहर रहते हैं तो मुझे लगता था मामी की चूत लंड की प्यासी होगी. तो मामी की चुदाई कैसे हुई?","दोस्तो, मेरा नाम आकाश है. पहले मैं अपने बारे में बता दूँ, अभी मेरी उम्र 25 साल है और मैं लखनऊ में रहता हूं. मेरी कद-काठी औसत ही है और मैं देखने में ठीक-ठाक हूँ. ","यह मेरी पहली सेक्स कहानी है. ये मेरे साथ घटी एक सच्ची घटना है, जो कि एक साल पहले उस वक्त की है … जब मेरी मामी मेरे घर आयी थीं. ","मेरी मामी की उम्र 40 साल से कुछ ज्यादा है और वो दो बच्चों की माँ हैं. पर देखने में मामी सिर्फ 35 साल की लगती हैं और वे एकदम टनाटन मस्त माल हैं. मामी के चूचे बहुत बड़े और मस्त हैं. मेरी मामी की गांड तो और भी मस्त है, जब वो ठुमक ठुमक कर अपनी गांड मटका कर चलती हैं. तो बस क़यामत ही आ जाती है. पीछे से मामी की गांड उछलती देख कर मेरा लंड तो अपने आप खड़ा हो जाता है. मेरा मन करता है कि मामी को इसी वक्त पटक कर चोद डालूं.","चूंकि मेरे मामा जॉब के सिलसिले में अक्सर बाहर रहते हैं. इसलिए मुझे लगता था कि मामी की चुत में ज्यादा बार लंड नहीं गया होगा और उनकी चूचियां भी ज्यादा नहीं मसली गई होंगी. शायद इसी लिए मामी की बॉडी एकदम मस्त लगती है.","मैं जब भी मामा के घर जाता हूँ, तो बस यही सब याद करके मामी को चोदने के बारे में सोचता रहता हूं. लेकिन मामी का परिवार बहुत बड़ा है, तो मामी के घर में ऐसा कोई चांस नहीं मिल पाता है. मैं मन मसोस कर बस मामी को छुप छुप कर देखता रहता था और अपना लंड हिलाता रहता था.","एक बार जब मामी मेरे घर आईं, तो मैंने सोचा ये मामी को चोदने का सुनहरा मौका है. मैं मामी के जिस्म पर हाथ साफ़ करने के मौके की तलाश में रहने लगा.\nमेरा घर गांव में है और बहुत बड़ा है. मेरे घर में सभी सदस्यों के कमरे अलग अलग हैं पर टीवी मेरे कमरे में ही लगा है. इसलिए सभी लोग मेरे कमरे में आकर ही टीवी देखते हैं. ","अब मामी को कैसे पेला जाए, बस मैं इसी प्लानिंग में लग गया. मैंने सोचा पहले मामी का मन जान लिया जाए कि मामी के मन में क्या है, कहीं ऐसा न हो कि जल्दबाजी के चक्कर लेने के देने पड़ जाएं.","यही सब सोच कर मैंने एक उपाय सोचा कि क्यों ना अपनी मामी को अपने लंड के दर्शन करवा दिए जाएं. पर मुझे डर भी लग रहा था कि कहीं मामी ने किसी को बता दिया, तो मेरा क्या होगा. ","फिर मैंने सोचा कि मामी को लंड कुछ इस तरह से दिखाऊं कि मामी को लगे गलती से लंड दिख गया. इससे मुझे मामी का रिएक्शन भी पता चल जाएगा. ","मेरे घर के बाकी के लोग टीवी देखने के ज्यादा शौकीन नहीं है. मगर मेरी मामी को रात में देर तक टीवी देखने की आदत थी और मेरा बिस्तर टीवी वाले रूम में ही था. ","एक दिन जब सब लोग कुछ देर टीवी देखने के बाद अपने अपने कमरों में सोने चले गए. ","मेरे कमरे में मामी औऱ मैं बस हम दो लोग ही बचे थे, तो मैंने मामी से कहा- मामी जी, मुझे नींद आ रही है. मैं तो सो रहा हूँ अब!\nतो मामी ने बोला- ठीक है बेटा, तुम सो जाओ, जब मुझे नींद आएगी तो मैं भी टीवी बन्द करके अपने रूम में सोने चली जाऊंगी.\nमैंने बोला- ठीक है. ","मैं बिस्तर पर लेट गया और चादर ओढ़ कर सोने का नाटक करने लगा. मैंने चादर सर से ऊपर तक ओढ़ लिया था. फिर धीरे से मैंने अपने लोअर और चड्डी को निकाल दिया और लेटा रहा. मामी के साथ सेक्स के बारे में सोच सोच कर मेरा लंड खड़ा हो चुका था. फिर मैंने एक करवट ली, जिससे चादर मेरे लंड से हट गयी और मेरा लंड दिखने लगा. पर मामी का सारा ध्यान टीवी पर था. उन्होंने कुछ देखा ही नहीं. ","थोड़ी देर बाद मैंने एक और करवट ली और इस बार मैंने एक पैर मामी को भी टच किया, जिससे मामी मेरी तरफ देखने लगें.\nऔर हुआ भी ऐसा ही. मामी को जब पैर लगा, तो मामी पीछे मुड़ीं और उनकी निगाह मेरे लंड पर आ पड़ी. इधर मेरा पूरा लंड खुल गया था और तना हुआ था. मामी मेरा लंड देख कर चौंक गईं. ","मैं सर पर चादर डाल कर अन्दर से सब देख रहा था. मामी बस मेरे लंड को देखे जा रही थीं. उनका ध्यान टीवी से हट चुका था. उनके सामने एक जवान 7 इंच का लंड एकदम नंगा खड़ा था. मैं चादर के अन्दर से मामी को देख रहा था कि मामी की सांसें तेज़ हो रही थीं. मामी मेरे लंड को देखकर अपने होंठों पर ऐसे जुबान फेर रही थीं जैसे वो मेरे लंड को चूसना चाहती हों. ","फिर वो धीरे धीरे अपने मम्मों को दबाने लगीं. तभी एक चमत्कार हुआ, जिसकी मुझे कोई उम्मीद नहीं थी. मामी ने मेरे लंड को धीरे से छुआ और मेरी तरफ देखने लगीं. मैंने कोई रिएक्शन नहीं किया, तो मामी ने मेरा लंड अपने हाथ में ले लिया और धीरे धीरे आगे पीछे करने लगीं. ","मैंने सोचा इस नाटक को ख़त्म करके असली खेल का मज़ा लेने का यही सही टाइम है, तो मैं नीद खुलने का बहाना बनाते हुए उठा और चौंकते हुए बैठ गया.\nमैं मामी से बोला- अरे … ये आप क्या कर रही हो मामी?\nतो मामी ने बोला- क्या हुआ बेटा … तुम्हें अच्छा नहीं लगा क्या? ","मैं बोला- आप ये क्या बोल रही हो मामी?\nमामी ने बोला- अब ज्यादा नाटक ना कर बेटा … मुझे सब पता है, तू मुझे छुप छुप कर देखता है. आज मैंने देख लिया, तो क्या हुआ?\nयह कहकर मामी ने मेरा लंड फिर से अपने हाथ में ले लिया और बोलीं- आकाश बेटा, तुम्हारा लंड तो बहुत मस्त है.\nमैंने बोला- मामी आपको पसंद है?\nमामी ने लंड सहलाते हुए कहा- हां बहुत प्यारा लंड है तुम्हारा.","उनके ये कहते ही मैं खुल गया और मैंने उनसे पूछा- मामी, क्या आपको मेरा लंड पसंद आया?\nमामी ने कहा- हां आकाश, मुझे तुम्हारा लंड बहुत पसंद आया है. मैं खुद कई दिनों से तुम्हारे लंड से चुदना चाहती थी.","मैंने पूछा- क्यों मामी, मामा जी का लंड आपको पसंद नहीं है?\nमामी ने उदास भरे स्वर में कहा- तेरे मामा का लंड बस लंड के नाम पर एक टौंटी सा ही है, जिसमें से मूत और थोड़ा सा वीर्य निकलता है, जिससे तेरे दो भाई बहन पैदा हो गए हैं. मगर मुझे उनके लंड से अब तक कोई संतुष्टि नहीं मिली है. मुझे अपनी चुत की आग को अपनी उंगली से ही बुझाना पड़ता है.","मैंने मामी को और खोला- तो मामी आपने किसी दूसरे के लंड की तरफ ध्यान नहीं दिया?\nमामी- मेरा मन तो था कि किसी और के लंड से चुद लूं, पर तू तो जानता भी है कि मेरे घर में जॉइंट फैमिली होने की वजह से किसी बाहर वाले के साथ सेक्स करना संभव नहीं है और घर में कोई ऐसा नहीं था, जिससे मैं अपने सेक्स सम्बन्ध बना सकूँ. अब तू बातें मत कर .. बस मुझे अपना लंड चूसने दे.","बस यह कहकर मामी ने मेरा लंड अपने मुँह में रख लिया. आह क्या मस्त अहसास था. मेरा लंड किसी महिला ने पहली बार अपने मुँह में रखा था. मैं तो जैसे ज़न्नत में पहुँच गया था. मामी मेरे पूरे लंड को मुँह में डालकर जोर जोर से चूस रही थीं … और मैं भी अब मामी के बड़े बड़े मम्मों को दबा रहा था.","मैंने धीरे धीरे मामी की साड़ी निकाल दी और मामी का ब्लाउज उतार दिया. अब मामी जी सिर्फ ब्रा और पेटीकोट में मेरा लंड चूस रही थीं. ","कुछ देर लंड चुसाई का मजा लेने के बाद मैंने मामी के मुँह से लंड निकाला और उनको होंठों पर किस करने लगा. मामी भी बड़ी गर्मजोशी से चुम्बन का मजा लेने लगीं. उनकी जीभ मेरी जीभ से खेलने लगी.","मामी के मादक जिस्म की गर्मी मुझे लगातार चुदास से भड़काए जा रही थी. मैंने मामी की ब्रा निकाल दी और मैं उनकी नंगी चूचियों पर किस करने लगा. मामी के मुँह से गर्म गर्म कामुक आवाजें आने लगीं.","मैंने मामी के एक दूध पर काट लिया, तो मामी जोर से चीख पड़ीं- आह बेटा, धीरे से काट … मैंने इन्हें दबा दबा कर तेरे ही लिए बड़े किए हैं.\nमैंने दूध मसलते हुए पूछा- तो मामी, अब तो आप मुझे अपना दूध रोज पिलाओगी?\nमामी मेरे मुँह में एक चूचुक देते हुए बोलीं- हां बेटा … ले चूस ले … ये तेरे ही हैं … तुम रोज चूस चूस कर इनको पीना. ","मैं मस्ती से मामी के मम्मों का मजा लेने लगा और मामी खुद भी अपनी चूचियां मुझे पिलाते हुए मजा लेने लगीं.","फिर मैं मामी की नाभि पर किस करने लगा और धीरे से मामी का पेटीकोट खोल दिया. अब मामी लाल रंग की पैंटी में मेरे सामने थीं. मैंने जल्दी से मामी की पैंटी भी उतार दी. मामी एकदम मादरजात नंगी हो गई थीं. ","मेरी सबसे पहली नजर मामी की चूत पर गई.","वाह क्या गजब चूत थी मामी की … एकदम साफ … चुत पर एक भी बाल नहीं था. मामी की चिकनी गोरी चुत देखकर मैं मदहोश हो गया. मुझसे रुका ही न गया और मैंने अगले ही पल मामी की चूत को फैलाकर उसमें जीभ डाल दी. जीभ का अहसास पाते ही मामी की सिसकारी निकल गई और उन्होंने अपनी टांगें फैला दीं. मैं मामी की चुत को मस्ती से चाटने लगा.","सच में मामी की चुत का बड़ा ही मस्त स्वाद था. क्या मस्त खुशबू आ रही थी, मैं तो एकदम मदहोशी में मामी की चूत चाटने में लगा हुआ था. मेरे इस तरह चूत चाटने से मामी एकदम बेक़ाबू हो गयी थीं. हम दोनों को चूत चाटने का मजा आ रहा था.","वो जोर जोर से ‘आह हहह आह..’ चिल्ला रही थीं औऱ बोल रही थीं कि अब लंड डाल दो बेटा … और मत तड़पाओ. ","ये सुनकर मैंने मामी को सीधा लिटाया और उनकी टांगें खोल कर लंड मामी की बुर पर रगड़ने लगा. मामी की चुत बड़ी गर्म और रसीली हो गई थी. मैं मामी की चुत की फांकों में लंड का सुपारा फंसा कर चुत में लंड अन्दर घुसेड़ने लगा. ","मामी की चूत काफी टाइट लग रही थी. साफ़ लग रहा था कि मामी कई दिनों से चुदी नहीं थीं. मैंने लंड फंसा कर एक झटके में आधा लंड अन्दर डाल दिया. ","मामी इस हमले से एकदम जोर से चिल्ला दीं- हाय आह हहह … फाड़ डाली साले … मेरी चूत में धीरे से डाल कमीने … मादरचोद फ्री की चुत समझ कर मत चोद.\nमैंने बोला- ठीक है मामी … धीरे धीरे करता हूँ. ","फिर मैंने धीरे से आधा लंड भी अन्दर डाल दिया. अब मामी को मज़ा आने लगा था और मामी ने भी नीचे से कमर हिला हिला कर मेरा साथ देने लगी थीं. ","उनकी मस्ती देख कर मैंने अपनी स्पीड और बढ़ाई औऱ जोर जोर से धक्के मारने लगा. मेरे जोर से धक्का मारने से मामी के चूचे जोर जोर से उछल रहे थे. यह देखकर मुझे और भी ज्यादा मज़ा आ रहा था. मैं अपनी गर्म मामी को और जोर से चोद रहा था. ","कोई 20 मिनट की जोरदार चुदाई के बाद मामी झड़ चुकी थीं … और मैं भी झड़ने वाला था. ","मैंने मामी से बोला- मेरा माल निकलने वाला है.\nमामी ने बोला- मेरी चूचियों पर निकाल दो.\nमैंने मामी के मम्मों पर ही सारा माल निकाल दिया. फिर हम लोग ऐसे ही नंगे लेटे रहे.","कुछ देर बाद मेरा फिर से मामी की चुत चोदने का मन करने लगा. मैंने मामी से बोला- मेरा मूड फिर से बन रहा है और चुदाई करें!\nमामी मेरी तरफ देख कर मुस्करा दी.","फिर इसके बाद क्या हुआ, ये सब मैं आपको अपनी अगली सेक्स कहानी में बताऊंगा. आप लोगों को ये सेक्स स्टोरी पसंद आयी या नहीं, मुझे मेल कीजिएगा, तभी मैं अपनी मामी की चुदाई की कहानी का अगला भाग लिखूँगा.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चाटने का मजा","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"मौसी की बेटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-chut-chudai/"},{"title":"कुंवारी दीदी की चुत चुदाई का मजा-1","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chut-chudai-maja-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamukta","Mami Ki Chudai Story"],"relatedStoriesLinks":[{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"शहर की चुदक्कड़ बहू-6","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-6/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-5","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-5/"},{"title":"मेरी चुदक्कड़ मां को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/hindi-incest-sex-stories/"}]}