{"Title":"मेरे चोदू यार का लंड घर में सभी के लिए- 5","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"20-03-2021","views":"48,109","description":["मेरी मामी की वासना स्टोरी में पढ़ें कि कैसे मेरी मामी ने मेरे ही बॉयफ्रेंड को पटा कर उससे चुदकर अपने जिस्म की प्यास बुझायी. मैंने लाइव चुदाई देखी मामी की!","मामी की वासना स्टोरी के पिछले भाग\nसड़क किनारे मैं चुद गयी यार से\nमें आपने पढ़ा कि मेरी मामी मेरे बॉयफ्रेंड से चुदना चाह रही थी. मगर मम्मी की एक सहेली आ गयी थी तो उनकी ही वजह से पूरा खेल खराब हो गया. वरना आज कुछ होना पक्का था मामी के साथ!\nकुछ देर बाद सागर चला गया.","अब आगे मामी की वासना स्टोरी:","इस कहानी को लड़की की आवाज में सुनें.","अगले दिन मैंने सोचा कि क्यों न मामी को सागर से चुदवा कर लाइव चुदाई देखने का मज़ा लिया जाए।","एक दिन दोपहर में सागर घर आया तो उस टाइम मम्मी एक दुल्हन को तैयार करने गयी थी।","सपना डयूटी पर और शाम से पहले आने वाली नहीं थी।\nमैंने सोचा कि क्यों ना आज मामी की भी प्यास बुझवा दी जाए।","सागर मेरे कमरे में आया.\nहम दोनों ने पहले तो किस किया और फिर वो मुझे लिटा कर मेरे चूचे दबाने लगा.","मैंने उसको लिटा कर पैंट खोल कर कुछ देर तो उसका लन्ड चूसकर उसको गरम किया.","जब वो मुझे पेलने के लिए तैयार हो गया तो मैं बोली- अरे यार, मुझे कुछ काम से जाना है. तुम यहीं रुकना. मम्मी और सपना शाम तक आएंगे. मैं एक घंटे में आ जाऊंगी, फिर चोद लेना।\nइतना बोल कर मैं थोड़ी देर के बाद घर से बाहर आ गयी.","और फिर पांच मिनट बाद पीछे के दरवाज़े से अंदर घर के आकर छुप गयी.","मामी किचन में थी और सागर अपने कपड़े बदल रहा था. उसके कपड़े हमारे घर में भी कुछ रहते थे।\nअब सागर ने बस शॉर्ट्स पहना और शर्ट उतार दिया. वो अब नंगा था ऊपर से!","सागर बाहर किचन के तरफ बढ़ा अब मैं भी चुपके से उसके पीछे हो ली।","जब सागर किचन के बाहर पहुँचा तो मामी सिर्फ पेटीकोट और ब्लाउज में थी. वो काम करते समय साड़ी निकाल देती थी. उस टाइम उनका ब्लाउज बहुत छोटा था और पीछे से काफी खुला था।","सागर उनकी नंगी कमर और पीठ देख रहा था और उनकी गड्ढेदार नरम हिलती गांड को देख ही रहा था.","तब तक मामी पीछे पलटी तो आगे से उनके चूचों की गहराई और उनके काले निप्पल उस पीले ब्लाउज में साफ दिख रहे थे.\nउनका गोरा पेट और नाभि भी खुली थी।","मामी ने सागर को अंदर बुलाया और पूछा- क्या हुआ? क्या चाहिए? और मानसी कहाँ है?\nसागर बोला- मानसी किसी काम से गयी है, एक घंटे बाद आएगी. और मुझे प्यास लगी है।","मामी ने उसको पानी पीने को दिया.\nकिचन में मामी काम कर रही थी और सागर उनके पूरे बदन को तड़ता हुआ उनसे बात कर रहा था।","कुछ देर बाद मामी काम खत्म करके बोली- चलो टी वी देखते हैं।","सागर मामी के साथ बाहर हाल में टीवी के सामने पड़े सोफे पर बैठ गया.\nटी वी चालू करके मामी की सोफे पर बैठ कर पिक्चर देखने लगी।","टीवी देखते देखते मामी धीरे धीरे सागर के तरफ खिसकती गयी और फिर एकदम उसके नंगे बदन से चिपक गयी.\nतो सागर ने भी अपना हाथ उनके पीछे लाकर उनके कंधे पर रख दिया.\nमामी उसके तरफ जानबूझकर थोड़ा सा झुककर बैठी थी जिससे उनकी बड़ी बड़ी चूचियों की गहराई सागर की दिखे.\nउसकी नज़र भी इसी चीज़ पर थी।","कुछ देर इसी तरह देखने के बाद दरवाज़े किसी ने खटखटाया तो अब मेरी और मामी की दोनों की एक साथ फटी की कहीं मम्मी या सपना तो नहीं आ गए।\nमामी उठी और थोड़ा सा ही दरवाज़ा खोल कर देखा तो बगल वाली आंटी को मम्मी से कुछ काम था.\nतो मामी ने बोला- अभी वो है नहीं!\nऔर वो चली गयी।","वापस आते टाइम मामी जानबूझकर अपना पैर टेबल पर फंसा कर सागर के ऊपर गिर गयी और उनका हाथ सीधे सागर के लन्ड पर पड़ा.\nलेकिन सागर ने उन्हें पकड़ लिया और वो नाटक करते हुए बोली कि उनका पैर हल्का सा मुड़ गया है।","सागर ने मामी का ये नाटक तुरंत समझ लिया और उनको अपने गोद पर कमर से खींच कर बिठा लिया और उनका दोनों पैर उठा कर अपने पैरों पर रख लिया.\nवह बोला- आप ऐसे बैठोगी तो थोड़ा आराम मिलेगा.\nइतना कहते हुए सागर ने उनके पेट को पकड़ लिया.","अब मामी भी गरमाने लगी थी और मुझे पक्का पता था कि अब तक सागर का लन्ड भी खड़ा हो गया हो गया।","वो दोनों कुछ देर देख ही रहे थे और अभी चुदाई का माहौल बन ही रहा था.\nतब तक मामी का फ़ोन बजा तो वो उठने लगी.","अबकी फिर जानबूझकर वो नाटक करते हुए खड़ी हुई.\nसागर भी उठा और उनको अपनी गोद में उठा लिया और उनके कमरे तक ले गया जहाँ उनका फ़ोन बज रहा था।","फोन बेड पर पड़ा था तो मामी ने उठाया.\nमम्मी का फोन था तो वो उनसे बात करने लगी.","अब तक सागर ने अपनी शॉर्ट उतार दिया और मामी को कस के पीछे से पकड़ लिया.","मामी एक बार को तो कामुक हो गयी और अब दूसरे ही पल सागर ने अपने दोनों हाथों को उनके बड़े बड़े चूचों पर रख कसर जैसे नीम्बू की तरह निचोड़ा.\nतो मामी के मुंह से एक ज़ोर की कामुक सिसकी ‘आहह हह’ मुंह से निकल गयी.","तो शायद सुधा ने पूछा- क्या हुआ?\nतो मामी बोली- कुछ नहीं, मेरा पैर मुड़ गया है.\nऔर अब सागर ने उन्हें पीछे से उठा कर सोफे पर ले आया।","अब वो नीचे बैठा और उनको अपने ऊपर बिठाकर मामी के कान को काटने लगा और चूसने लगा; उनके गले पर अपनी जीभ निकालकर पूरा गला चाटने लगा.\nमामी भी उसकी इस हरकत से बहुत ज्यादा उत्तेजित हो गई.\nउन्होंने मम्मी का फोन काट कर अलग रख दिया और उसके सीने पर निढाल होकर कामुकता भरी उफ़्फ़फ़ आहह की आवाज निकालने लगी।","सागर ने मामी को हटाया और उनको उल्टा करके सोफे पर लिटा दिया और अब वो उनकी पीठ और कमर को चूमने लगा.\nउसने मामी का पेट उठा कर उनका नाड़ा खोल कर एक बार में उनका पेटीकोट खींच दिया.","सागर मामी की पिंक पैंटी भी उतार कर मामी की गांड को काटने और चाटने लगा.\nइसके बाद उसने मामी की गांड की दरार में जैसे अपनी जीभ डाली, मामी एकदम से सिसक उठी.","मामी की उत्तेजना हम सब से शायद बहुत ज़्यादा थी जो शायद जवान होने के बाद आज पहली बार ही निकलेगी. क्योंकि मामा भी सही से मामी को चोद नहीं पाते थे. कई बार मैंने भी उनकी ये बात में मामी को मामा से झगड़ा करते सुना था.\nऔर सपना के बाद सब से ज़्यादा कुंवारी चूत मामी की ही थी।","कुछ देर सागर ने उनके गांड के छेद को चाटा. फिर उनको सीधा लिटा दिया.","अब सागर ने मामी के ऊपर सवार होकर पहले तो उनके होंठों को खूब चूसा. इसमें मामी सागर से ज़्यादा उत्तेजना से उसका साथ दे रही थी।\nउसने उनके रस भरे दोनों जोबन को खूब चूसा.","और फिर मामी का पेटीकोट उठा कर उसमें घुस गया और उनकी रसीली रस टपकाती चूत को अपने होंठों और जीभ से चाटने लगा।","यह सुखद अनुभव शायद मामी ने पहली बार लिया था क्योंकि इस अनुभव को पाकर उनकी कामुकता भरी ‘उफ़ हह ओह्ह फ़क आह आह आह हह उई मा आह आह’ की सिसकारियाँ पूरे घर में गूँजने लगी.\nमामी सागर के बाल पकड़ कर उसका सिर पूरा अपनी चूत में घुसा रही थी।","कुछ देर लाजवाब चूत चटाई के बाद मामी ने अपना सारा पानी सागर में मुंह पर छोड़ दिया. जिसको वो पहले तो पूरा पी गया और फिर उनकी चूत पूरी चाट चाट कर साफ कर दिया।","अब मामी उठी और सागर की गोद में बैठ कर उसको बहुत प्यार करने लगी और साथ ही साथ बोली- आज पहली बार किसी ने मेरी चूत चाट कर मेरा पानी पिया है. अब तक जूही के पापा के अलावा किसी ने मेरे बदन को नहीं छुआ. लेकिन तुमको देखते ही पता नहीं क्यों मेरी चूत पानी छोड़ देती है. और जब उस दिन तुम मानसी को अपना मोटा लन्ड चुसा रहे थे! वाह क्या गज़ब का लौड़ा है तुम्हारा! इतना मस्त सामान मैंने किसी का नहीं देखा. और उसके बाद तुमने उसकी जम कर चूत और गांड दोनों मारी. अब वो एक औरत हो गई है तुम्हारे लन्ड से चुद चुद कर! मुझे भी अपनी रंडी बना लो. मैं तुमको अपना सब देने को तैयार हूं।","उनकी ये बात सुन कर मुझे ये तो पता लग गया कि सागर मुझे चोदता है ये बात मामी जानती थी.\nऔर शायद खुद चुदने के चक्कर में ही उन्होंने ये बात और किसी को नहीं बताई.","खैर जो भी हो … अब मुझे घर में एक सपोर्ट मिल गया था जो मेरी मदद में रहेगा।","अब मामी ने सागर को लिटा कर पहले तो उसके पूरे बदन को चूमा और फिर उसका लौड़ा पूरा अपने मुंह में गपक गयी. फिर वो पूरा अंदर तक ले कर उसके लन्ड को चूसे जा रही थी।\nसागर भी आंख बंद करके अपने लन्ड चुसाई का मज़ा लेने लगा।","कुछ देर की लन्ड चुसाई के बाद सागर ने मामी का पेटीकोट और ब्लाउज दोनों उतार कर उनको पूरी नंगी कर दिया और फिर उनकी चूत पर अपना लन्ड रख कर रगड़ने लगा.","इधर मामी तड़प रही थी, सागर को बोल रही थी- मेरी जान, अब तड़पाओ मत मुझे. अपना लन्ड डालकर मेरी चूत फाड़ दो. वरना मैं मर जाऊंगी. प्लीज यार डालो अंदर!\nलेकिन सागर कुछ देर उनको तड़पाता रहा.","आखिर जैसे ही मामी की चूत का पानी छूटा, सागर ने एक ज़ोर के झटके में अपना पूरा लन्ड उनकी चूत में डाल दिया.\nऔर मामी एकदम दर्द से तड़प सी उठी.","लेकिन उन्होंने सागर से बोला- अब झटके मरना शुरू करो।\nइतने दर्द के बाद भी मामी की उतेजना दर्द से ज़्यादा हावी थी.","वो सागर के झटके झेलने लगी और उनकी मुंह से कामुक कराहने की आवाज़ उफ़ हह ओह्हआह आह आह हह आ रही थी.","सागर मामी के चूत को भोसड़ा बना रहा था और मामी भी अपने पूरे जोश में सागर का लन्ड भकाभक अपने अंदर लिए जा रही थी।\nबिना झड़े सागर बोला- एक बार गांड की सील तोड़कर फिर चूत मारूंगा आपकी!\nइस पे मामी तैयार हो गयी.","मामी को सोफे पर लिटा कर सागर ने पहले उनकी गांड चाट कर गीली की.\nफिर उनकी दोनों टांगों को उठा कर उनके सिर के पास दोनों हाथों से अपने कस के पकड़ लिया और मामी से गांड के छेद पर अपना लन्ड सेट करने को बोला।","मामी ने थोड़ा सा थूक लिया अपने मुँह से और सागर के लन्ड पे मल दिया. थोड़ा थूक अपनी गांड के छेद पर लगा लिया.\nसागर ने जैसे ही मामी की गांड के छेद पर अपना लन्ड पाया तो उसने एक ज़ोर का झटका दिया.","उसका लन्ड अब सेट हो गया उनकी गांड में!\nफिर सागर धीरे धीरे उनकी गांड में झटका मारता रहा.\nजिससे मामी को ज़्यादा दर्द हो अहसास नहीं हुआ.","इसी तरह धीरे धीरे उनकी गांड फटी और सागर का लन्ड उसमें समाता गया।","सागर का लन्ड मामी की गांड में पूरा घुसा हुआ था. सागर ने अपना वीर्य उनकी गांड में ही छोड़ दिया और उनका पैर नीचे करके उनके ऊपर ही लेट गया।","अब मामी सागर के बाल सहलाते हुए उसके चेहरे को चूमने लगी और बोली- बहुत मस्त लौड़ा है तुम्हारा! और इतने प्यार से तुमने मेरी गांड मारी कि मुझे बहुत ज़्यादा दर्द नहीं हुआ।\nसागर भी उनको चूमने लगा.","तभी मामी बोली- एक बात कहना चाहती हूँ तुमसे!\nतो सागर बोला- बताओ क्या?","मामी बोली- अगर किसी कुंवारी लड़की की सील तोड़ना हो गांड और चूत की … तो क्या तुम इतने ही प्यार से तोड़ोगे कि उसको ज़्यादा दर्द भी ना हो?\nसागर- किसकी तोड़ना है?","मामी- मेरी बेटी सपना की! वो हर रात अपने चूत में उंगली करती है और वो बहुत ही ज़्यादा चुदासी है। मेरी तरह उसका भी बुरा हाल है. मुझे तो तुम्हारे लन्ड का मज़ा मिल गया. लेकिन उसको अभी नहीं मिला. और जितने प्यार से तुमने मेरी गांड फ़ाड़ी है, उसकी भी इसी तरह चुदाई कर दो।\nसागर- ठीक है लेकिन वो मानेगी कैसे?\nमामी- उसकी चिंता तुम मत करो. मैं उसको मना लूंगी।","अब हम दोनों के अलावा सपना को भी मामी लन्ड का स्वाद दिलाना चाहती थी. जिसमें मुझे कोई दिक्कत नहीं थी.","अब इतनी बात के बाद सागर ने फिर से मामी को किस करके उनके दोनों दूध पिये और फिर अपना लन्ड चुसा कर खड़ा किया.\nऔर फिर उनकी चूत और गांड को खूब पेला।","अब वो दोनों बाथरूम में अपने कपड़े लेकर चले गए नहाने!\nतो मैं पीछे के दरवाज़े से निकलकर आगे वाले दरवाज़े पर आ गयी. मैंने दरवाजा खटखटाया तो दो मिनट बाद मामी ने आकर दरवाज़ा खोला.","मैं जब अपने कमरे में गयी तो देखा सागर मेरे बिस्तर में सो रहा था।","अब कुछ दिनों तक हम दोनों (मैं और मेरी मामी) दोनों सागर के लन्ड से मज़ा पाते रहे.","आपको यह मामी की वासना कहानी जरूर पढ़ कर मजा आया या नहीं? मुझे जरूर बताएं.\n[email protected]","मामी की वासना स्टोरी का अगला भाग: मेरे चोदू यार का लंड घर में सभी के लिए- 6"],"audiolink":"https://cdn.freesexkahani.com/2021/03/mami-vasna-hindi-story.mp3","storiesLink_insideParagrapgh":[{"title":"सड़क किनारे मैं चुद गयी यार से","href":"https://www.freesexkahani.com/xxx-kahani/open-chudai-kahani/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 6","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-live-dekhi/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 3","href":"https://www.freesexkahani.com/xxx-kahani/chut-ki-pyas-ki-kahani/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 4","href":"https://www.freesexkahani.com/xxx-kahani/desi-nangi-bhabhi-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Gand Sex","Hindi Desi Sex","Kamvasna","Mami Ki Chudai Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी माँ की चुदाई मास्टर और प्रिंसिपल ने की","href":"https://www.freesexkahani.com/xxx-kahani/master-principal-maa-chudai/"},{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/adult-sex-kahani-mammi-ki/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"}]}