{"Title":"मामीजी को खेत में चोदा-2","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"12-03-2020","views":"105,957","description":["रिश्तों में चुदाई की कहानी में पढ़ें कि मैंने अपनी मामी को नंगी देखा तो मेरा मन उनकी चुदाई के लिए बेचैन हो गया. मैंने खेत में मामी की चूत चुदाई कैसे की?","रिश्तों में चुदाई की इस देसी कहानी के पहले भाग\nमामीजी को खेत में चोदा-1\nमें आपने पढ़ा कि कैसे मैंने अपनी मामी को नंगी देखा तो मेरा मन उनकी चुदाई के लिए बेचैन होने लगा था. मैंने खेत में मामी को चुदाई के लिए मना भी लिया था.\nअब आगे:","पेट को चूमने के बाद अब मैं वापस मामी जी के ऊपर चढ़ गया और बूबों को किस करते हुए सीधे मामी जी के रसीले होंठों को चूसने लग गया। मामी जी अब मदहोश हो रही थी। अब मामी जी ने प्यार से मुझे बांहों में भर लिया।","मैं लगातार मामी जी के होंठों को चूस रहा था। जैसे मेरी तो लॉटरी ही लग गई थी। आज मैं एक शानदार, जानदार, मदमस्त चूत का मज़ा ले रहा था।","अब मेरे पैर हरकत करने लगे। अब मैंने मामी जी की टांगों को मेरी टांगों में फंसा लिया। मैं मामी जी की टांगों को रगड़ रहा था। मेरा लन्ड बहुत ज्यादा टाइट हो चुका था और मामी जी की चूत के ठीक ऊपर था।\nमेरा लन्ड मामी जी की रसीली चूत में घुसने की कोशिश करने लगा पर मेरे लन्ड को कोई रास्ता नहीं मिल रहा था। मैं लगातार मामी जी के रसीले होंठों को चूस रहा था।","थोड़ी देर बाद मैंने मामी जी को पलट दिया। अब मामी जी का मुंह और चूत ज़मीन पर थे और गांड ऊपर हो गई थी। आस पास सरसों के बहुत सारे पत्ते और पौधे ज़मीन से चिपककर बिस्तर बन गए थे। कुछ पत्ते मामी जी के बदन और गांड में भी चिपक गए थे।","अब मैं सीधा मामी जी की गांड पर आ गया और साड़ी के ऊपर से ही गांड को मसलने लगा। मामी जी की गांड बहुत ज्यादा बड़ी थी इसलिए मुझे गांड को मसलने में बहुत ज्यादा मज़ा आ रहा था। मामी जी की साड़ी गांड के बीच की दरार में फंस रही थी।","मैं मामी जी गांड को साड़ी के ऊपर से ही चाटने लगा। मुझे मामी जी की गांड को चाटने और मसलने में बहुत मज़ा आ रहा था। थोड़ी देर बाद मैं पूरी तरह से मामी जी के ऊपर चढ़ गया अब मेरा लन्ड मामी जी की गांड में दबाव बनाने लगा। ","अब मैं मामी जी की गर्दन पर किस कर रहा था। मुझे मामी जी की पीठ और गर्दन पर किस करने में बहुत ज्यादा मज़ा आ रहा था। मैंने जी भर कर मामी जी को चूमा और चाटा। ","मुझसे अब सब्र नहीं हो रहा था। मेरा लन्ड बहुत ज्यादा तन चुका था। मेरा लंड मामी जी की चूत में जाने के लिए बेकरार हो रहा था। मैंने तुरन्त मेरे पूरे कपड़े खोल दिए। अब मैं मामी जी के सामने सिर्फ अंडरवियर में ही था। अंडरवियर में मेरा लन्ड तनकर तूफान बन चुका था।","मैंने मामी जी को पलटकर सीधा कर दिया। मामी की नजर मेरे लंड पर टिक गई। मैंने मामी जी के पेटीकोट में उलझे हुए साड़ी का पल्लू खोल दिया। साड़ी का पल्लू खोलते ही पूरी साड़ी ढीली हो गई। अब मैंने मामी जी की साड़ी खोलना शुरू कर दी लेकिन अभी भी साड़ी मामी जी की गांड में अटकी हुई थी।","अब मैंने मामी जी की गांड को थोड़ा सा ऊपर उठाया और पूरी साड़ी को खोल दिया। मेरी प्यारी मामी जी अब मेरे सामने पेटीकोट और ब्लाउज में थी। अब मैंने मामी जी के पेटीकोट का नाड़ा खोल दिया और पेटीकोट को खोलकर रख दिया।","मामी जी अब नीचे केवल एक छोटी सी पैंटी ही पहनी हुई थी। मामी जी की पैंटी पूरी गीली हो चुकी थी। अब मैं मामी जी के ब्लाउज पर टूट पड़ा। मैंने तुरंत ब्लाउज के हुक खोल दिए और जैसे ही मैंने ब्लाउज खोला तो मामी जी के बड़े बड़े रसीले बोबे बाहर आ गए। मामी जी के बोबे बहुत गोरे गोरे और मुलायम थे।\nब्लाउज को खोलकर एक तरफ रख दिया। अब मामी जी शरमाने लगी।","गजब का का नज़ारा था! जिस मामी जी की मैं इतनी इज्जत करता था, आज उन्हीं प्यारी मामी जी की चूत चोदने वाला हूं। जिन बोबों का दूध कभी बचपन में मामी जी ने मुझे पिलाया था, आज उन्हीं बोबों का दूध पिऊँगा। मैं मामी जी की चूत के ऊपर बैठा था। हमारे आस पास हम दोनों के सारे कपड़े तितर बितर पड़े थे। अब मामी जी का नंगा जिस्म सरसों के पत्तों पर था।","अब मुझसे बर्दाश्त नहीं हो रहा था। मैं नीचे आया, मैंने मामी की एक टांग को ऊपर उठाया और टांग को चूमने लगा। मामी की टांगें संगमरमर जैसी चमक रही थी। टांग को चूमते चूमते मैं मामी जी की चूत तक पहुंच गया।","मैं अब पैंटी के ऊपर से ही मामी जी की चूत को चाटने लगा। पैंटी पूरी तरह से गीली हो चुकी थी। मैं पैंटी के ऊपर से ही चूत पर मुंह मारने लगा। ","मामी जी की चूत पानी छोड़ रही थी। वो अब सिसकारियां भरने लगी। अब मैंने मामी जी की दूसरी टांग को ऊपर उठाया और टांग को चूमता हुआ मामी जी की चूत तक पहुंच गया। मामी जी की चूत की महक अब मुझे पागल कर रही थी।","अब मैंने तुरंत ही मेरी अंडरवियर खोल दी। मेरा मूसल जैसा लंड मामी जी के सामने आ चुका था। मामी जी मेरे लन्ड को निहार रही थी।","मैंने तुरंत ही मामी जी की पैंटी को खिसकाया और उतार कर फेंक दी। अब मेरी प्यारी मामी जी की चूत मेरे सामने बिल्कुल नंगी थी। मामी जी की चूत को देखकर में तो पागल हो गया। आज मैंने पहली बार मेरी प्यारी मामी जी की चूत देखी थी। मामी जी की चूत की फांकें बड़ी बड़ी थी। चूत के आस पास झांटों का छोटा सा जंगल भी था। मामी जी की चूत बहुत ज्यादा गीली थी।","मैंने मेरी उंगली मामी जी की चूत में घुसा दी। मामी जी की एकदम से आह निकल गई। मामी जी छटपटाने लगी। अब मैं उंगली को चूत में अन्दर बाहर करने लगा। मुझे मामी जी की चूत में उंगली अंदर बाहर करने में बहुत मज़ा आ रहा था। मामी जी की चूत अंदर से भट्टी की तरह गरम हो रही थी। ","मुझसे बर्दाश्त नहीं हो रहा था, मैंने तुरंत मेरा मुंह मामी जी की चूत पर रख दिया। मैं मामी जी की चूत को चाटने लगा।\nदोस्तो, क्या बताऊं आपको … मैं तो खुशी से पागल हो रहा था। मुझे मामी जी की चूत चाटने में बहुत मज़ा आ रहा था।","मामी जी धीरे धीरे सिसकारियां भर रही थी। वे मेरे बालों में हाथ फेरने लगी। मैं लगातार मामी जी की चूत का रस पी रहा था।","चूत को चाटने के बाद अब मैं फिर से मेरी उंगली मामी जी की चूत में घुसाने लगा। जैसे ही मेरी उंगली चूत में घुसी मामी जी फिर से एकदम से चौंक गई। मामी जी करहाने लगी। अब मैं मामी जी की चूत में उंगली को अंदर बाहर करने लगा। मुझे मामी जी की चूत में उंगली करने में बहुत ज्यादा मज़ा आ रहा था।","मामी जी पागल सी हो रही थी, वे आह, उह, ओह, ओ करने लगी। अब मैं मामी जी के ऊपर चढ़ गया। शायद अब मामी जी को सरसों के पत्ते चुभने लगे थे। मेरा लन्ड तनकर मूसल बन चुका था।","मैं एक बार फिर मामी जी के बोबों पर टूट पड़ा और दोनों हाथों से बोबों को मसलने लगा। मामी जी एकदम से चीख पड़ी लेकिन मैंने मामी जी की और कोई ध्यान नहीं दिया और ज़ोर ज़ोर से बोबों को मसलता रहा।","मैंने बोबों के निप्पल को मुंह में ले लिया और चूसने लगा। मामी जी के बोबे रस से भरे हुए थे। मुझे बोबों को चूसने में बहुत ज्यादा मज़ा आ रहा था। मैंने बहुत देर तक बोबों को चूसा। आज तो मामी जी के बोबे लाल हो चुके थे। ","अब मैंने मामी जी के होंठों पर फिर से एक बार जोरदार वार किया और मामी जी के रसीले होठों को चूस गया।","मेरा लन्ड मामी जी की चूत में घुसने के लिए बेकरार हो रहा था। मैं मामी जी की टांगों पर आ गया। मैंने मामी जी की दोनो टांगों को उठाकर मेरे कंधे पर रख लिया। मामी जी की चूत अब मेरे लन्ड के सामने थी। मामी जी की चूत एकदम गीली थी। मैंने चूत पर लंड सेट कर दिया। चूत में लन्ड डालने से पहले मैंने एक बार चूत को मेरी उंगलियों से फैलाया। चूत अंदर से गीली और गुलाबी रंग की थी।","मैंने मेरा लंड चूत पर लगा दिया और एक जोरदार धक्का लगाया तो मेरा आधा लंड मामी जी की चूत में समा गया। मामी जी दर्द से करहाने लगी। मामी जी हाथों और टांगों को इधर उधर पटकने लगी।\nमामी जी मुझसे लंड बाहर निकालने के लिए कहने लगी।","पर मैंने मामी जी की कोई बात नहीं सुनी। अब मैंने एक जोर से धक्का और मारा। अब मेरा पूरा लौड़ा मामी जी की चूत को चीरता हुआ चूत की जड़ तक जा पहुंचा था। मामी जी दर्द से चीख रही थी शायद मामी जी की चूत बड़े दिनों बाद आज चुदी थी।","मैंने मामी जी के होंठों को मेरे होंठों से बंद कर दिया। अब मैं मामी जी की चूत में लंड पेलने लगा। मैं लगातार लंड को चूत में अंदर बाहर कर रहा था।","लगातार चूत पर प्रहार से मामी जी अब शांत हो रही थी। मामी जी को भी अब चूत चुदवाने में मज़ा आ रहा था। अब मामी जी ने दोनों टांगों को बीच मुझे फंसा लिया था। मैं लगातार मामी जी की चूत में लंड पेल रहा था।","अजब नज़ारा था … सरसों के खेत के बीचोबीच आज मैं मेरी प्यारी मामी जी को चोद रहा था। चारों ओर शांति थी। सिर्फ चूत में लंड अंदर बाहर जाने की आवाज़ आ रही थी।","मामीजी की चूत ने पानी छोड़ दिया। मेरा लन्ड मामी जी की चूत को चोदने में मशगूल था। चूत गीली होने की वजह से अब दच दच फच फच की की आवाज़ गूंज रही थी। मैं लगातार मामी जी को चोद रहा था। मामी जी भी चूत चुदवाने में पूरा साथ दे रही थी।","मेरा लन्ड पानी छोड़ने वाला था तो मैंने मामी जी से पूछा- मामी जी, मेरा निकलने वाला है. बताओ पानी कहाँ डालूं?\nमामी जी ने कहा- अंदर ही डाल दे।\nमेरे लंड ने पानी छोड़ दिया। थोड़ी ही देर में मामी जी की चूत मेरे लन्ड के रस से पूरी भर गई।","मैं निढाल हो गया। मामी जी की चूत आज चुदकर भोसड़ा बन चुकी थी। मामी की चूत में से पानी बाहर निकल रहा था। अब शाम का समय भी हो चुका था। मैंने एक बार फिर मामी जी के रसीले बोबों को अच्छी तरह से चूसा और बोबों का रस पिया। अब हम दोनों ने अपने कपड़े पहने।","आज मैं मेरी प्यारी मामी जी की चूत चोदकर बहुत खुश था। मामी जी भी आज बहुत खुश लग रही थी। बहुत दिनों के बाद आज मामी जी की चूत ने लंड का स्वाद चखा था। अब मामी जी आगे आगे गांड मटकाती हुई चल रही थी और मैं मामी जी की गांड को निहार रहा था।\nबहुत सेक्सी गांड थी मामी जी की।","अब हम भैंस को लेकर घर पहुंच गए।","रिश्तों में चुदाई की मेरी यह देसी कहानी आपको कैसी लगी? अगली कहानी में मैं आप को बताऊंगा कैसे मैंने मामी जी को फिर से चोदा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामीजी को खेत में चोदा-1","href":"https://www.freesexkahani.com/antarvasna/mami-ko-khet-me-choda-1/"},{"title":"जवान लड़की और नेता जी-5","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-neta-ji-5/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-lekhika-chudai-1/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Mami Ki Chudai Story","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"सेक्सी मामी की चुत चुदाई मुंबई में","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-chut-chudai/"},{"title":"अम्मी ने अपनी सहेली की चुदाई करवाई","href":"https://www.freesexkahani.com/indian-sex-stories/ammi-saheli-ki-chudai/"},{"title":"गांव में समधन से मुलाक़ात और मस्ती","href":"https://www.freesexkahani.com/desi-kahani/gaon-me-samdhan-masti/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"}]}