{"Title":"पहली चुदाई मामा की पत्नी के साथ","author":{"name":"राहुल सिंह","href":"https://www.freesexkahani.com/author/raahul/"},"date":"25-10-2020","views":"101,428","description":["मामी की चुत कहानी में पढ़ें कि एक रात छत पर सोते हुए मामी की अधनंगी चूची और गोरी जांघें देखकर मेरा लंड खड़ा हो गया. मैंने मामी की चुदाई करने की ठान ली. ","दोस्तो, मेरा नाम राजू है और मैं 29 साल का हो चुका हूं. मैं आज आपको अपनी मामी की चुत कहानी बताने जा रहा हूं जो मेरे और मेरी मामी के बीच के सेक्स संबंधों की कहानी है. ","मेरी मामी का नाम रीना है. वो रंग से थोड़ी सांवली है लेकिन सुंदर है. मेरे पिता की मृत्यु मेरे बचपन में ही हो गयी थी. उसके बाद मेरी मां ने मुझे मामा के यहां भेज दिया था. इसलिए मैं अपने ननिहाल में ही पला बढ़ा हूं.","मेरे ननिहाल में हम चार लोग थे. मेरे नाना, नानी, मामी और मैं.\nमामा बाहर जॉब करते थे.","ये मामी की चुत कहानी उस समय की है जब मैंने कॉलेज जाना शुरू किया था. ","जून का महीना था और भरी गर्मियों के दिन थे. रात को अक्सर बिजली नहीं आती थी इसलिए सब लोग छत पर सोया करते थे.\nमेरा कमरा छत पर ही बना हुआ था. मैं उसी में सोता था. ","कई बार रात को जब बारिश हो जाती थी तो मामी भी उसी कमरे में आकर सो जाती थी.","एक बार की बात है कि ऐसे ही हम लोग सो रहे थे. उस दिन रात में एक अच्छी फिल्म आने वाली थी. ","मामी ने सोने से पहले मुझे कह दिया कि यदि लाइट आये तो मैं उनको भी उठा दूं क्योंकि मामी को भी वो फिल्म देखनी थी. उसके बाद वो सोने के लिए चली गयीं. उस रात नाना-नानी नीचे ही सो रहे थे. ","रात में जब लाइट आयी तो मैं मामी को उठाने के लिए गया. मैं उनके पास पहुंचा तो मेरी नजर मामी के बदन पर ही टिक गयी. उनकी साड़ी उनकी जांघों से भी ऊपर तक उठी हुई थी. ","उनके ब्लाउज के दो बटन भी खुले हुए थे और सीने पर पल्लू भी नहीं था. उनकी चूचियों की थोड़ी सी झलक ब्लाउज में से मिल रही थी. ये नजारा देखकर मेरे मन में हवस जागने लगी. ","मैं वहीं खड़ा होकर मामी के जिस्म को देखता रहा. फिर मैं वहीं पर उनके पैरों के पास बैठ गया.\nअब मैं उनको जगाना नहीं चाहता था बल्कि उनकी जवानी को निहारना चाहता था. ","मुझे मामी की चूत दिखाई नहीं दे रही थी. कुछ तो छत पर अंधेरा था और साड़ी के अंदर भी पूरा अंधेरा था. मुझे एक विचार सूझा और मैं रूम में से टॉर्च उठाकर ले आया. ","मामी की चूत पर मैं टॉर्च मारकर देखने लगा. साड़ी के अंदर पूरी रोशनी तो नहीं जा रही थी लेकिन उनकी चूत की हल्की झलक मुझे मिल रही थी. मामी ने नीचे से चड्डी भी नहीं पहनी थी. उनकी सांवली सी चूत देखकर मैं बहुत कामुक हो गया. ","फिर मैंने हिम्मत करके धीरे धीरे साड़ी को ऊपर उठाना शुरू किया. साड़ी के आगे वाले हिस्से को उठाकर मैं पेट तक ले गया.\nवो नजारा देखकर मेरा तो बुरा हाल हो गया.\nमामी की चूत साफ दिखने लगी. उनकी चूत पर काफी घने बाल थे. ","मैंने पहली बार अपनी जिन्दगी में नंगी चूत देखी थी. मैं उनकी चूत को छूना चाहता था लेकिन डर के मारे मेरे हाथ कांप रहे थे. मैं बस देखता रहा.","काफी देर तक देखने के बाद मैं वापस उठकर आ गया.","मेरे अंदर मामी को चोदने की इच्छा बहुत तीव्र हो गयी. फिर रूम में आकर मैंने मुट्ठ मारी और फिर माल निकाल कर सो गया.","उस दिन के बाद से मैंने मामी को चोदने की प्लानिंग शुरू कर दी.\nकई बार मैं सोते हुए उनको देखने चला जाता था.","काफी दिन गुजर गये थे लेकिन मामी की चुदाई का कोई मौका हाथ नहीं लग रहा था. खुद से आगे बढ़कर मेरी हिम्मत नहीं हो रही थी. फिर भगवान ने मेरी सुन ली.","एक रात की बात है कि मैं अपने रूम में और वो छत पर सो रही थीं.","रात के 1 बजे के लगभग एकदम से बारिश होना शुरू हो गयी. मामी जल्दी से उठकर मेरे रूम में आ गयी. उन्होंने आकर दरवाजा बंद किया और लेट गयीं. मुझे अभी तक पता नहीं चला था, मैं नींद में था.","फिर जब बीच रात में मेरी नींद खुली तो मैंने पाया कि बाहर बारिश का शोर हो रहा था और मामी मेरे रूम में अंदर लेटी हुई थीं. मेरी आंखों के सामने वही नजारा था.","मामी की साड़ी जांघों तक थी और सीने से पल्लू हटा हुआ था. देखते ही मेरा लंड खड़ा हो गया और मैंने ठान लिया कि आज तो मामी की चुदाई करके ही रहूंगा. ","मैंने धीरे से मामी को हिलाकर देखा तो उन्होंने कोई प्रतिक्रिया नहीं दी.\nमेरी हिम्मत बढ़ गयी.","फिर मैंने धीरे से अपना हाथ मामी की जांघों पर रख दिया. अभी भी मामी ने कोई हरकत नहीं की जिससे मेरी हिम्मत और बढ़ गयी. ","हाथ आगे बढ़ाकर मैंने धीरे से मामी की चूत पर रख दिया. दोस्तो, क्या बताऊं कि उस वक्त कैसा फील हो रहा था. उनकी मुलायम चूत को छूकर मैं तो पागल सा हो गया. ","मैं खुद को रोक नहीं पा रहा था और धीरे धीरे मामी की चूत को सहलाने लगा.\nवो अभी भी नींद में थी.","फिर मैंने उनके ब्लाउज के बटन खोल दिये. मामी ने नीचे से ब्रा भी नहीं पहनी हुई थी. उनके चूचे एकदम से बाहर निकल आये. ","चूचियां देखकर ही मैं पूरे जोश में आ गया और मन करने लगा कि इनको जोर से भींच भींच कर पी लूं. मैंने धीरे से उनकी चूची पर हाथ रखा और दबाने लगा. बहुत मजा आ रहा था. ","फिर मैंने धीरे से उनकी एक चूची पर मुंह रख दिया और उसको आराम से चूसने लगा.","मुझे चूची चूसने में मस्त मजा आने लगा. मामी के दूध पीने का बहुत मन था मेरा. कुछ देर तक मैं बारी बारी से दोनों चूचियों को चूसता रहा. ","उसके बाद मैं दोबारा से चूत के पास आ गया. उनकी चूत चाटने का बहुत मन कर रहा था. इसलिए मैंने सोचा लिया कि अब जो होगा देखा जायेगा. मैंने आगे बढ़कर मामी की चूत पर मुंह रख दिया. ","धीरे धीरे मैं मामी की चूत को चाटने लगा.\nअब मामी के बदन में हरकत होने लगी.","मगर मेरे ऊपर जैसे भूत सवार हो गया था. मैं अब पीछे नहीं हटना चाहता था. मैं चूत को चाटता रहा. ","मामी को मजा आ रहा था इसलिए नींद से जागने के बाद भी उन्होंने कुछ नहीं बोला और वो धीरे धीरे सिसकारने लगी.","मामी को चुदे हुए कादी अरसा हो गया था इसलिए उनकी जवानी भी प्यासी थी. ","फिर मैंने उनके घुटनों को फैला दिया और चूत में जीभ को अंदर तक घुसा दिया. मामी के मुंह से जोर की सिसकारी निकली और उन्होंने मेरे सिर पर हाथ रख लिये. ","वो मेरे सिर को अपनी चूत पर नीचे की ओर दबाने लगी. ","अब तो मेरी हिम्मत पूरी बढ़ गयी. मामी की ओर से कोई विरोध नहीं था और वो जोर जोर से सिसकारते हुए कहने लगी- आह्ह … राजू … जोर से चूसो … चाटते रहो … आह्ह … आज तक मेरी चूत किसी ने नहीं चाटी थी. आह्ह मजा आ रहा है … ओह्ह … अम्म … और जोर से!","कुछ देर चूत को चाटने के बाद मैंने उनकी चूत में अपनी उंगली घुसा दी.\nवो एकदम से चिहुंक गयी.","मामी की चूत में मैं उंगली को अंदर बाहर करने लगा. वो भी जोर जोर से सिसकारने लगी. मजे लेकर मेरी उंगली से चुदने लगी. ","जब मामी पूरी तरह से तड़प गयी तो मैंने उनकी चूत से उंगली को बाहर निकाल लिया और चाट लिया. मामी की चूत के रस के स्वाद ने मुझे पागल कर दिया. फिर मैंने उनके कान में जाकर फुसफुसाया- मामी … सारा मजा खुद ही लोगी या कुछ मजा मुझे भी दोगी?","बस फिर क्या था, वो झटके से उठ बैठी और मेरे कपड़ उतारने लगी. मैंने भी उनके कपड़े उतारना शुरू कर दिया. दो मिनट के अंदर ही हम दोनों एक दूसरे को नंगे कर चुके थे.","मामी ने मेरे खड़े लंड को हाथ में ले लिया और उसको आगे पीछे करते हुए उसकी मुट्ठ मारने लगी. दोस्तो, मैं बता नहीं सकता कि उस वक्त मुझे कितना मजा आ रहा था. ","मैं भी पूरे जोश में आ गया और मैंने मामी की गर्दन पकड़ कर अपने लंड पर झुका ली और उनके मुंह में लंड दे दिया. वो भी जैसे इसी पल के इंतजार में थी. मुंह में अंदर जाते ही वो लंड को लॉलीपोप के जैसे चूसने लगी.","मेरे मुंह से सिसकारियां निकलने लगीं- आह्ह … मामी … उफ्फ … ओह्ह … मजा दे रही हो आप तो बहुत … आह्ह चूसो मामी … पूरा चूस जाओ. ","तीन-चार मिनट की चुसाई में ही मैं झड़ने लगा और मैंने सारा माल मामी के मुंह में भर दिया. मेरे माल को वो पी गयी और मेरे लंड को चूस-चाटकर उसने साफ कर दिया. मेरा लंड अब शांत पड़ गया लेकिन मामी की चूत में आग लगी थी. ","वो इंतजार नहीं कर सकती थी. उसने मेरे लंड को फिर से मुंह में ले लिया और चूसने लगी. पांच मिनट के अंदर ही मामी ने मेरे लंड को चूस चूस कर फिर से खड़ा कर दिया. मैं भी अब मामी की चुदाई के लिए तड़प उठा. ","मामी बोली- अब राजू … अब चोद दे मुझे … और इंतजार नहीं हो रहा है … मैं बहुत दिनों से चुदने के लिए प्यासी हूं. मुझे चोद कर मेरी प्यास शांत कर दे.\nमैं- हां मामी, मैं तो खुद आपकी चूत को कितने ही दिन से चोदने की फिराक में था.","मैं उनकी टांगों के बीच में आ गया और अपने लंड को मामी की चिकनी चूत पर रगड़ने लगा. मामी जोर से सिसकार उठी और अपनी चूत के दाने को जोर से मसलते हुए बोली- आह्ह डाल दे राजू … मेरी चूत में अपना लंड डाल दे.","फिर मैंने मामी की टांगों को पकड़ लिया और चूत का मुंह खोलकर उनकी चूत पर लंड को रख दिया. मामी बस लंड के चूत में जाने का इंतजार कर रही थी. मामी की ओर देखते हुए मैंने लंड को अंदर धकेल दिया और दोनों के ही मुंह से सिसकार फूट पड़ी.","मैंने एक और धक्का मारा तो वो चिल्ला उठी- आराम से कर … आह्ह … दर्द हो रहा है. बहुत दिनों के बाद मेरी चूत में लंड गया है आज.\nमैं रुक गया और धीरे धीरे लंड को ऐसे ही डाले हुए हिलाने लगा. फिर मैंने लंड को अंदर बाहर करना शुरू किया. ","पहली बार मेरा लंड किसी चूत में गया था और सच कहूं दोस्तो तो कितनी भी मुट्ठ मार लो लेकिन चूत में जब लंड जाता है तो उस जैसा मजा और किसी चीज में नहीं है. मैं मामी की चूत पाकर धन्य हो गया था. ","उस दिन पहली बार मैं किसी को चोद रहा था और मेरे आनंद का कोई छोर नहीं था. अब मामी को भी मजा आने लगा और वो भी गांड उचका कर चुदने लगी. ","फिर हम दोनों एक दूसरे के होंठों को चूसते हुए चुदाई का मजा लेने लगे. मैं बीच बीच में मामी की चूचियों को भी पीने लगता था. कई मिनट तक इसी पोज में चोदने के बाद मैं उठ गया. ","मैंने मामी को घोड़ी बना लिया. फिर पीछे से मामी की चूत में लंड को पेल दिया. उनकी गांड को हाथों में पकड़ कर पीछे से जोर जोर के धक्के मारने लगा. हर धक्के के साथ मामी के मुंह से आह्ह … आह्ह की आवाज निकल रही थी. ","अब मेरी स्पीड बढ़ने लगी और मामी के मुंह से कामुक आवाजें भी और तेज होने लगीं- आह्ह … राजू … आईईई … आह्ह … मार ही डालेगा तू तो … आह्ह मेरी चूत … आह्ह मजा आ रहा है राजू … चोदता रह … ऐसे तो कभी तेरे मामा ने भी नहीं चोदा.","मामी के मुंह से निकल रही इन कामुक आवाजों और बातों के कारण मेरा जोश और ज्यादा बढ़ता जा रहा था. मैं जोर जोर से मामी की चूत को पेलने में लग गया था. ","मेरे धक्के के साथ जब मेरी जांघें मामी के चूतड़ों से टकरातीं तो पट पट … फट फट की आवाज हो उठती. इससे दोनों की चुदास और ज्यादा बढ़ रही थी. मामी मेरे चूतड़ों को पीछे हाथ लाकर अपनी चूत की ओर धकेलने लगी थी.","मैं भी मामी की चूत को फाड़ देना चाहता था. दोनों की सिसकारियों से पूरा कमरा गूंज उठा था. करीब 35 मिनट तक मामी की जोरदार चुदाई चली. उसके बाद हम दोनों साथ में ही झड़ गये. ","सारा माल मैंने मामी की चूत में ही भर दिया. मामी भी निढाल हो गयी थी. मैं भी बुरी तरह से हांफ रहा था. बारिश अब थम गयी थी और हम दोनों के सेक्स का तूफान भी थम गया था. ","मामी चूत में ही लंड को डालकर मैं सो गया.","सुबह मेरी नींद देर से खुली. मैं उठा तो उस वक्त मामी खाना बना रही थी. उसने मुझे देखकर हल्की सी स्माइल दी और फिर से खाना बनाने में लग गयी. ","उस दिन के बाद फिर हम दोनों रोज रात को चुदाई करते थे. फिर कॉलेज खत्म होने के तक मैंने न जाने कितनी बार मामी को चोदा.","उसके बाद मैं अपने घर आ गया. ","फिर मामा मेरे नाना-नानी और मामी को अपने साथ ही ले गये. मैंने मामी को बहुत मिस किया. आज भी मुझे अपनी वो पहली चुदाई वाली रात बहुत याद आती है. पहली चुदाई का मजा ही अलग था दोस्तो. ","आपको मेरी ये मामी की चुत कहानी कैसी लगी मुझे इसके बार में अपनी राय जरूर बतायें. मैं आप लोगों की प्रतिक्रियाओं का इंतजार करूंगा. नीचे दी गई मेरी ईमेल पर मुझे संपर्क करें अथवा कमेंट बॉक्स में अपनी राय लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई वाली रात","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"पति के दुश्मन ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/full-sex-kahani-hindi-me/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-indian-sex-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Garam Kahani","Kamvasna","Mami Ki Chudai Story","Oral Sex"],"relatedStoriesLinks":[{"title":"बहन की ननद की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-nanad-ki-chudai/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"},{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"}]}