{"Title":"मामा की हॉट वाइफ की चुत चुदाई","author":{"name":"सनी रिलेशन","href":"https://www.freesexkahani.com/author/sunnyrelation/"},"date":"09-12-2020","views":"51,142","description":["मामी सेक्स कहानी में पढ़ें कि मैं अपने मामा मामी से मिलने उनके घर गया. मामा को बाहर जाना था तो रात को मामी और मैं अकेले थे. रात में क्या हुआ?","मेरा नाम सनी है. मैं रायपुर छत्तीसगढ़ से हूं. मेरी उम्र 22 साल की है और अभी मेरा कॉलेज चल रहा है.\nमैं दिखने में ठीक-ठाक हूँ … ना ज्यादा पतला और ना ही ज्यादा मोटा. ","ये मामी सेक्स कहानी आज से 6 महीने पहले की है, जो मेरी मामी के साथ घटी एक सच्ची घटना है. ","मैं अपनी मामी के बारे में आपको थोड़ा बता देता हूं. उनके घर में मामा-मामी और उनके 2 बच्चे रहते हैं. मामी अक्सर घर से ही अपने ऑफिस का काम करते हैं और वो कभी मामी को अकेला नहीं छोड़ते हैं क्योंकि मामी को अकेला रहने में डर लगता है.","मेरी मामी का नाम पायल (बदला नाम) है. उनका फिगर 34-28-36 के लगभग होगा. पायल मामी दिखने में बहुत ही खूबसूरत हैं. वो हमेशा साड़ी पहनना ही पसंद करती हैं.","मैं छुट्टी में घर आया था, तो मम्मी ने कहा कि मामा के यहां मिल आ. तेरे मामा बोल रहे थे कि घर आता है, तो मिलने भी नहीं आता है.","मैं भी काफी दिनों से मामा मामी से नहीं मिला था, तो अगले ही दिन बाइक से मामा के यहां चला गया.","उस समय उनके घर में मामा और मामी बस थे. मैंने उनके घर का दरवाजा खटखटाया, तो मामी ने दरवाजा खोला.","मैं उनको देखते ही रह गया.\nमामी ने लाल रंग की साड़ी और काले रंग का ब्लाउज पहना था. उनके बाल उस समय गीले थे, ऐसा लगा मामी अभी ही नहा कर निकली हैं. ","मामी ने भी मुझे काफी दिन बाद देखा था तो वो भी मुझे हैरानी से देखने लगीं.\nफिर उन्होंने खुश होकर कहा- अरे वाह … आ गए, अब अन्दर भी आओगे कि बाहर ही खड़े रहोगे. ","मामी की आवाज से मेरा ध्यान टूटा और मैं झट से अन्दर चला गया. ","मुझे अन्दर मामी के बच्चे नहीं दिखे, तो मैंने पूछा- मामी बच्चे कहां हैं … मामा भी नहीं दिख रहे हैं?\nमामी ने कहा कि दरअसल कल मेरे भईया घर आए थे, तो वो उनके साथ अपने नाना के यहां चले गए हैं … और तुम्हारे मामा नहा रहे हैं. ","मैं बैठ गया और मामी अन्दर से पानी लेने चली गईं.","सोफे पर बैठा मैं मामी के बारे में ही सोचने लगा.\nतभी मामी वापस पानी लेकर आ गई.","उन्होंने झुक कर मुझे पानी दिया तो मुझे उनके दूध दिख गए, चूंकि मामी की नजरें मेरी तरफ ही थीं तो मैंने उनके हाथ से पानी का गिलास लिया और पानी पीने लगा.","थोड़ी देर में मामा नहा कर निकले, तो वो मुझे देख कर खुश हो गए.\nमामा बोले- कितने दिन का प्लान बना कर आए हो. तुम कभी रुकते ही नहीं हो.\nमैं बोला- कुछ दिन की ही छुट्टी है मामा जी. ","मामा बोले कि ठीक अच्छा किया, जो तुम आ गए. मुझे किसी काम से 3 दिनों के लिए बाहर जाना है. अब तुम्हारी मामी को बोर नहीं होना पड़ेगा. ","मामा की इस बात पर मामी ने मेरी तरफ ऐसी नजर से देखा कि मैं कुछ समझ ही नहीं पाया कि क्या कहना चाहती थीं.","थोड़े ही देर में मामा के एक दोस्त आ गए और मामा उनके साथ चले गए.","अब घर में मैं और मामी ही रह गए थे. ","मैं घर में बैठे बैठे बोर हो रहा था.\nमैंने मामी से पूछा- अभी आप क्या करोगी?\nमामी बोलीं- कुछ नहीं, सब काम खत्म कर चुकी हूँ … अब बस आराम करूंगी.","मैंने मामी से पूछा कि चलो कहीं घूम कर आते हैं.\nघर में हम दोनों ही बोर होने वाले थे तो मामी बोलीं- हां चलो, मुझे भी यहां बहुत बोर लग रहा है. ","मैंने मामा की कार निकाली और हम दोनों लम्बी सैर पर निकल गए.","हम दोनों ने इस दौरान में खूब मस्ती की और बहुत बातें की.","मामी को मेरा साथ बहुत अच्छा लगा. मामी इस दौरान मुझसे अच्छे से बात करती रही थीं. उनकी बातों में मुझे एक दोस्ताना रवैया दिखाई दे रहा था.","घर वापस आते आते हमको देर हो गई थी तो हमने बाहर ही डिनर कर लिया ताकि और घर जाकर खाना बनाना न पड़े.","दस बजे हम लोग घर पहुंचे, तो पता चला कि लाइट नहीं आ रही थी. ","मैंने मामी से पूछा तो मालूम हुआ कि पूरे इलाके की लाइट रात भर के लिए कट हो रही है. सुबह आएगी.\nमामी ने कहा- अच्छा हुआ, हम बाहर से खाना खाकर आए. वरना अंधेरे में खाना बनाना पड़ता.","कुछ देर बाद मामी अपने कमरे में सोने चली गईं और मैं बच्चों वाले कमरे में सोने चला गया.","दिन भर की थकान की वजह से मुझे नींद आने लगी.","तभी थोड़ी देर बाद मामी मेरे कमरे में आई और उन्होंने बोला- मुझे अकेले सोने में डर लग रहा है. मैं आज पहली बार कमरे में अकेली हूँ.\nमामी पहली बार मामा के बिना थीं और लाइट भी नहीं आ रही थी. ","मैंने उनकी तरफ देख कर पूछा- फिर?\nमामी बोलीं- तुम मेरे साथ मेरे कमरे में ही सो जाना … चलो! ","मैं मामी के साथ उनके कमरे में सोने चला गया.\nथकान के वजह से थोड़ी ही देर बाद हम दोनों की नींद लग गयी.","थोड़ी देर बाद जब मेरी नींद टूटी, तो मैंने देखा कि मामी का एक हाथ मेरे सीने पर था और उनका एक पैर मेरे पैर के ऊपर चढ़ा हुआ था.\nये नजारा देख कर मेरे दिमाग में चुदाई की सपने आने लगे.","मैंने धीरे से मामी के हाथ को अलग किया और बाथरूम करके आ गया.","मैं मामी को देखने लगा, वो बड़ी ही हॉट लग रही थीं.\nउनके सीने से साड़ी का पल्लू हटा हुआ था, जिससे उनकी चुचियां कसे हुए ब्लाउज में सांसों के चलते उठ गिर रही थीं.","मैं उनकी चूचियों की तरफ देखता रहा. मेरा लंड खड़ा होने लगा था मगर गांड फट रही थी तो मैंने बस उन्हें देखते हुए ही सोने की कोशिश करने लगा.","पर अब मुझे नींद नहीं आ रही थी. बार बार मामी की चूचियों का नजारा मेरे सामने आ रहा था.\nअब मामी की पीठ मेरी तरफ थी, तो मैं चाह कर भी उनकी चूचियां नहीं देख पा रहा था. ","फिर मैं हिम्मत करके मामी के पास सरक गया और अपना एक हाथ उनके पेट पर रख दिया.\nमामी ने कुछ भी प्रतिक्रिया नहीं की, शायद मामी गहरी नींद में थीं.","कुछ ही देर में मैं पूरी तरह मामी से चिपक गया और उनके पीठ को डरते डरते किस कर लिया.\nइस पर भी मामी ने कुछ विरोध जाहिर नहीं किया.\nतब मैं समझ गया कि मामी बहुत गहरी नींद में हैं. ","अब मेरी और हिम्मत बढ़ी. मैंने अपना हाथ आगे करके धीरे धीरे उनके मम्मों के ऊपर रख दिया.","उनकी चूचियों का उठना बैठना जारी था, तो मुझे मजा आने लगा.\nफिर मैं उनके एक दूध को सहलाने लगा.","मामी ने इसका भी कोई विरोध नहीं किया तो मैं और जोर जोर से मामी की चूचियों को दबाने लगा. ","तभी मामी ने सीधे होते हुए पीठ के बल हो गईं.\nमैं एकदम से डर गया कि मामी को पता तो नहीं चल गया. ","मामी के अचानक ऐसे करवट लेने से मेरा एक हाथ मामी के पीठ के नीचे दब गया.\nमगर मैं यूं ही आंखें बंद करके लेटा रहा.","थोड़ी देर बाद मैंने दूसरे हाथ से मामी के ब्लाउज के बटन खोल दिए और उनके मम्मों को ब्लाउज से आजाद कर दिया.\nअन्दर ब्रा नहीं थी तो उनके मम्मे हवा में फुदकने लगा.","मैं सर उठा कर देखा तो उनके क्या मस्त चूचे थे. कोई कह ही नहीं सकता था कि उनके बच्चे भी हैं.","मैंने मामी के एक दूध पर अपना मुँह लगा दिया और उनके निप्पल को होंठों के बीच लेकर चूसने लगा. ","इतना सब होने के बाद भी जब मामी की तरफ से कोई विरोध नहीं हुआ तो मैं समझ गया कि कहानी आगे बढ़ाई जा सकती है.","फिर जैसे ही मैंने कुछ जोर से उनके चूचे के निप्पल को मुँह से काटा, तो मामी ने मुझे हटा दिया.\nइससे मैं डर गया. ","मामी ने कहा- आराम से करो न.\nउनकी इस बात से मुझे पता चला कि मामी चूची चुसवाने के मजे ले रही थीं.","मैं पिल पड़ा और उनके मम्मों को बेख़ौफ़ चूसने मसलने लगा.\nअब मामी भी मेरा साथ दे रही थीं और अपने हाथ से अपने चुचे को मुझे पिलाते हुए मस्त हो रही थीं.","मामी की मादक आवाज निकल रही थी- आह चूस ले … आह बहुत मजा आ रहा है सनी … आह और अच्छे से चूस अपनी मामी की चूची को आह … बहुत मजा आ रहा है. जब से आया है, तभी से तेरे साथ मजे करने का मन कर रहा था.","उनकी इस बात से मैं पूरे जोश में आ गया और उनके ऊपर चढ़ कर उनके साथ मस्ती करने लगा.\nफिर मैंने मामी के सारे कपड़ों को निकाल कर दूर फेंक दिया और साथ में अपने कपड़ों को भी निकाल कर मामी के ऊपर चढ़ गया. ","अब मैं मामी के दोनों मम्मों को बारी बारी से चूस रहा था और मामी की चूत में उंगली कर रहा था.","मामी ‘आह उन्ह आह मजा आ रहा है आआह ..’ की कामुक आवाजें निकाल रही थीं.\nमैं अब तक काफी उत्तेजित हो गया था.\nमामी भी मेरे लंड को पकड़ कर दबा रही थीं. ","मैं नीचे को सरक गया और मामी की चूत पर अपना मुँह रख दिया.\nमामी की चूत गीली हो चुकी थी. मामी अपने दोनों हाथों से मेरा मुँह पकड़ कर अपनी चूत में दबाने लगीं. ","वो कहने लगीं- मुझे बहुत मन करता है चूत चटवाने का … लेकिन तेरे माना चाटते ही नहीं हैं. आज तू मेरी चूत अच्छे से चाट ले सनी.\nमैं पूरा पागलों की तरह चूत चाटने लगा.","मामी ‘आआआई मजा आ गया … आज तो मेरी पूरी चूत अच्छे से चाट ले आआह ..’ मादक आवाजों से कमरे को हॉट कर रही थीं. ","थोड़ी देर में मामी मेरे मुँह में ही झड़ गईं और मैं मामी की चूत का सारा पानी पी गया.\nउनकी चुत का पानी बहुत ही अच्छा था.","झड़ने के दो मिनट बाद मामी उठीं और मेरे लंड को मुँह में लेकर चूसने लगीं.\nमुझे लंड चुसवाने में बहुत मजा आ रहा था.","मैं मामी के बालों को पकड़कर उनके मुँह को चोदने लगा.\nकुछ ही देर में मेरा रस निकल गया और मामी ने पूरा माल पी लिया. ","मेरा लंड माल निकालने के बाद भी जल्दी सोता नहीं है. मामी के पूरा माल पी जाने के बाद भी लंड तना हुआ था. ","तो मामी ने कहा- ये तो अभी भी खड़ा ही है सनी!\nमैंने कहा- हां ये टिकाऊ लंड है मामी.","मामी हंस दीं और मेरे ऊपर आकर उन्होंने मेरे लंड को अपनी चूत में सैट कर लिया.\nफिर कमर को जुम्बिश देते हुए मामी ने मेरे लंड को अपनी चुत में पूरा अन्दर ले लिया.","अब वो गांड हिलाते हुए बोलने लगीं- अब देखती हूं भोसड़ी का कितनी देर तक खड़ा रहेगा. ","मामी लंड पर ऊपर नीचे होने लगीं. मैं मामी की चूचियों को पकड़ कर दबा रहा था. ","कुछ देर में मामी झड़ गयीं और मेरे ऊपर ही गिर गईं.","अब मामी को नीचे करके चोदने की बारी मेरी थी. मैंने उन्हें अपने नीचे लिया और उनकी टांगें उठा कर अपना लंड चूत में डालकर मामी की चुत चोदने लगा.\nमामी मेरी पीठ को हाथ से सहला रही थीं और मेरी गर्दन को किस कर रही थीं. ","कोई दस मिनट तक मामी की चुत बजाने के बाद अब मेरा लंड भी रस निकालने वाला था.\nमैंने मामी से कहा- मेरा रस निकलने वाला है.\nउन्होंने बोला- अन्दर ही डाल दे. ","मैं तेज रफ्तार से चोदने लगा और अपना पूरा माल मामी की चूत में डाल कर उनके ऊपर ही लेट गया. ","मामी मुझे किस करने लगी और बोलीं- सनी, आज काफी दिनों के बाद मुझे बहुत मजा आया. ","इस बात पर मैंने मामी को किस किया और उनके नंगे बदन के ऊपर लेटा रहा.","मेरा लंड कब मामी की चूत से निकल गया, मुझे पता नहीं चला. ","उस रात मामी और मैंने 3 बार जमकर चुदाई की.","आपको मेरी मामी सेक्स कहानी कैसी लगी, आप मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जमकर चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"},{"title":"बहन को रंडी बनाकर गरीबी मिटाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/desi-randi-sex-story/"},{"title":"पति ने मुझे अपने दोस्त से चुदवा दिया","href":"https://www.freesexkahani.com/xxx-kahani/indian-desi-sexy-wife/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Mami Ki Chudai Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"मामी को लंड दिखा कर चुदाई के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/mami-lund-chudai/"},{"title":"होली में चुदाई के अलग रंग","href":"https://www.freesexkahani.com/family-sex-stories/holi-chudai-rang/"},{"title":"लंड की प्यासी जवान मामी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"}]}