{"Title":"मामी की सहेली की चुदाई","author":{"name":"गोलू क्सक्सक्स","href":"https://www.freesexkahani.com/author/golux/"},"date":"18-06-2020","views":"69,985","description":["मेरी नयी अन्तर्वासना स्टोरी मामी की पड़ोसन सहेली की चुदाई की है. मैंने उसे मामी के पास बैठे देखा तो उसका नंगा गोरा पेट देख कर मेरा लंड खडा हो गया. वो कैसे चुदी?","दोस्तो, मेरी नयी कहानी मामी की पड़ोसन सहेली की चुदाई की है. आप सभी का धन्यवाद जो आपने मेरी पिछली अन्तर्वासना स्टोरी को इतना अधिक सराहा और मुझे मेल किए.","मैं अपनी उस पिछली कहानी का लिंक नीचे दे रहा हूँ.","मामी की कामुकता और तड़प ","इसके आगे लिखने में कुछ समय लग गया इसके लिए माफी चाहता हूं. ","मामी की चूत चुदाई के बाद ये मेरी दूसरी सच्ची अन्तर्वासना स्टोरी है. ","एक दिन में मामी के घर उनको चोदने जा रहा था क्योंकि मामा गांव गए थे. ये बात मामी ने मुझे जब ये बताई, तो मैंने उनको चोदने का पक्का कर लिया. ","करीब दो बजे मैं मामी के घर पहुंचा. मैंने देखा कि उनके पास एक आंटी बैठी हैं. दोनों में हंसी मजाक चल रहा था.","मैंने मामी की उन सहेली को देखा तो देखता ही रह गया. आंटी बला की खूबसूरत माल थीं. वे एकदम गोरी थी और कत्थई रंग की साड़ी पहने हुए एक लम्बे कद की मदमस्त महिला थीं.","हालांकि मैं पहले भी उनसे मिल चुका था. पर तब वो इतनी अधिक कामुक नहीं लग रही थीं. शायद इसका एक मात्र कारण उनका अधिकतर सलवार सूट पहनना था. साड़ी में उनका खुला पेट और गहरे गले से झांकती चूचियों ने मुझे उत्तेजित कर दिया था.","मामी ने मुझे देखा तो आवाज दी- अरे आओ गोलू … कब आए … आओ बैठो. ","मैंने उन्हें नमस्ते किया और अन्दर चला गया. थोड़ा देर बाद वो आंटी मामी से बाजार जाने का कह कर चली गईं. ","मामी ने दरवाजा लगा दिया और अन्दर आ गईं. जैसे ही मामी अन्दर आईं, मैंने उन्हें बांहों में जकड़ लिया और किस करना शुरू कर दिया. मामी भी मेरी याद में चुदास से मानो भरी बैठी थीं. उन्होंने भी मुझे चूमना शुरू कर दिया और हमारा चुदाई का खेल शुरू हो गया. ","मैंने बमुश्किल एक मिनट से भी कम समय में मामी को और खुद को नंगा कर लिया. बिस्तर पर उनको गिरा कर मैं उनके ऊपर चढ़ गया और जल्दी ही मेरा लंड मामी की चुत में कबड्डी खेलने लगा. ","मामी की चुदाई करते समय ही मैंने उनसे कहा- आपकी सहेली श्वेता आंटी आज बड़ा मस्त माल लग रही थीं.\nमैं सोच रहा था कि अगर मामी की सहेली की चुदाई करने को मिल जाए तो एक और अन्तर्वासना स्टोरी बन जायेगी.\nतो मामी गांड उठाते हुए बोलीं- हां वो है तो माल पर …\nमामी कहते कहते चुप हो गईं. ","मैं मामी से बोला- पर क्या मामी … बताओ ना, मेरी जान!\nमामी बोलीं- किसी से कहोगे तो नहीं!\nमैंने कहा- मैं क्यों कहूंगा.\nमामी बोलीं- वो भी बेचारी लंड के लिए ही तड़प रही है.","उनके मुँह से लंड के लिए आंटी की तड़फ जानी, तो मैं और भी ज्यादा कामुक हो गया.","वो तड़फ क्या थी, इसे जरा रोक कर मैं पहले आपको आंटी के बारे में बता देता हूँ.","ये तो आपको मालूम ही है कि आंटी का नाम श्वेता (बदला हुआ) था. उनका कद करीब पांच फुट छह या सात इंच का रहा होगा. उनकी मादक फिगर 36-32-38 की थी.","श्वेता आंटी एक सात साल की बेटी की मां हैं. उनके पति एम आर हैं और उनकी टूरिंग जॉब है. वे दस से पंद्रह दिन घर से बाहर ही रहते हैं. इस वजह से श्वेता आंटी अक्सर मामी के पास आ जाया करती थीं. चूंकि मामी भी मामा के चले जाने के बाद अकेली रहती थीं … तो दोनों का समय निकल जाता था. ","श्वेता आंटी, मेरी मामी के घर के चार घर बाद ही रहती थीं. उन पर कॉलोनी के बहुत से लोग लाइन मारते थे और मामी की सहेली की चुदाई चाहते थे. ","ये तो हुआ श्वेता आंटी की जवानी का विवरण. अब सेक्स कहानी पर चलते हैं. ","मैंने जब मामी की चुत में लंड पेलना रोका और श्वेता आंटी की तड़फ के बारे में पूछा. ","मामी बोलीं- लंड क्यों रोका … चोद न … मैं बता तो रही हूँ. श्वेता भी बेचारी चुदास से तड़प ही रही है.\nमैंने बोला- क्यों उनके पति भी तो मस्त हैं … वे आपकी सहेली की चुदाई नहीं करते क्या?","मैं मामी की चूचियों को मसलते हुए उन्हें धकापेल चोदे जा रहा था.","तभी मामी ने मुझे जोर से जकड़ लिया और बड़बड़ाने लगीं- अरे छोड़ उसे … मेरी चुत की खुजली मिटा पहले … आआआह चोद … पूरा डाल दे … जोर सेऐऐ … आआईईई … मैं जाने वाली हूँ.","मैं भी जोश में आ गया और मामी की चुत पूरी ताकत से चोदने लगा. ","कुछ ही पलों बाद हम दोनों साथ ही झड़ गए और थक कर यूं ही एक दूसरे से चिपके पड़े रहे. ","कुछ देर बाद फिर से श्वेता आंटी मेरी खोपड़ी में छा गईं. अब तो मेरे दिमाग में सिर्फ श्वेता आंटी ही घूम रही थीं. पर मैं मामी से कैसे कहता. ","मामी मुझे चूम रही थीं. मामी मेरे सीने पर सिर रख कर लेट गईं और मेरा लंड को सहलाने लगीं. ","वो बोलीं- तू मेरी सहेली की चुदाई के बारे में सोच रहा है ना!\nमैं घबरा सा गया और बोला- नहीं नहीं.\nमामी बोलीं- झूठ मत बोलो. मैं समझ गई … बोलो मेरी सहेली की चुदाई करके उसकी तड़प को शांत करोगे?\nमैंने झट से कहा- हां, क्यों नहीं मामी.","मामी हंस दीं और बोलीं- चल तेरी दूसरी चुत की चुदाई का जुगाड़ जमाती हूँ. उसकी तड़प भी मिट जाएगी और तेरे लंड को भी एक और छेद मिल जाएगा. अब जल्दी से मेरी सहेली की चूत का मजा लेने तैयार हो जा … मेरे राजा..","मैंने मामी को चूम लिया और उनकी चूचियां मसल दीं.","तभी मामी के मोबाइल की रिंग बज उठी और मामी फोन पर बात करने लगीं. ","मामी ने फोन पर कहा- हां रुको, पूछती हूं.\nमामी ने फोन कट कर दिया और हंस कर बोलीं- तुम्हारी किस्मत अच्छी है. ","मैंने उनकी तरफ सवालिया नजरों से देखा.","तो मामी मेरे लंड को पकड़ कर बोलीं- और इसकी किस्मत भी मस्त है.\nमैंने कहा- क्यों?\nमामी बोलीं- श्वेता को बाजार जाना है और उसके पास कोई गाड़ी चलाने वाला नहीं है. जल्दी से तैयार हो जाओ और उसको सैट कर लो.","मैंने हंस कर मामी को चूम लिया.","मामी ने श्वेता आंटी को फोन कर दिया- हां वो आ रहा है.","मैं झट से तैयार हुआ और चल दिया.","श्वेता आंटी ने अपनी बेटी को मामी के घर छोड़ा और हम दोनों बाजार चले गए. गाड़ी में वो मुझसे थोड़ा दूर बैठी थीं. हम दोनों बातें करते हुए चल रहे थे. ","उन्होंने मुझसे पढ़ाई के बारे में पूछा, फिर मेरे गेम्स के बारे में … क्योंकि मैं हैंडबाल और बेडमिंटन भी कालेज की तरफ से खेलता था. ","मार्केट आने के बाद उन्होंने शॉपिंग की और मैं भी उनके साथ ही बाजार घूमता रहा.","एक घंटे बाद श्वेता आंटी अपनी खरीदारी से फ्री हो गईं और हम दोनों वापस आने लगे. घर आते समय आंटी ने मेरी गर्लफ्रेंड के बारे में पूछा. ","मैंने कहा- मेरी कोई गर्लफ्रेंड नहीं है.\nतो उन्होंने मेरी पीठ पर हाथ मारा और बोलीं- चल झूठा कहीं का!\nमैंने कहा- सच में.\nवो बोलीं- तुम इतने गेम्स खेलते हो … ऐसा हो ही नहीं सकता कि अब तक कोई चिड़िया फंसी ही न हो.","आंटी मुझसे खुलने की कोशिश कर रही थीं.","मैंने फिर से बोला- सच में … एक भी नहीं है.\nश्वेता आंटी आंखें नचाते हुए बोलीं- एक तो है.\nमैंने उनका इशारा समझते हुए कहा- अच्छा … आप ही बता दो, कौन है?\nवो बोलीं- तेरी मामी. ","उनकी बात सुनकर मैं हैरान तो नहीं था, लेकिन तब भी मेरे पसीने छूट गए थे. ","मेरी बेचैनी देख कर वो हंसने लगीं और बोलीं- तुम्हारी मामी ही कहती हैं कि तुम उन्हें अपनी गर्लफ्रेंड कहते हो और मामा को भी पता है.\nमैंने कहा- ये आप से किसने कहा?","वो बोलीं- तुम्हारे मामा ने हम दोनों को बताया कि मेरा भांजा मेरे सामने मामी को अपनी गर्लफ्रेंड कहता है … और वो कहते हैं कि तू जाने और तेरी मामी. और वैसे मुझे तेरी मामी ने भी बताया है कि तुम मजाक भी बहुत करते हो. ","मैंने जब ये जाना कि इनको मेरी और मामी की चुदाई के बारे में कुछ नहीं मालूम है, तो मैंने राहत की सांस लेते हुए कहा- अरे वो थोड़ी सी मस्ती मजाक तो चलता ही है. ","अब तक घर आ गया था. फिर उन्होंने मुझे अपने घर रोका और चाय पिलाई.","मैं श्वेता आंटी के घर से चाय पीकर अपने कमरे पर आ गया.","फिर कुछ दिन ऐसे ही चलता रहा. मामा के घर के साथ, मैं उनके घर के बाहर आने जाने के काम कर दिया करता था.","एक दिन मामी का फोन आया कि श्वेता ने तुझे बुलाया है. मैं उनके घर गया, तो वहां अंकल बैठे थे.\nमैंने उन्हें नमस्ते किया और अन्दर आ गया. उन्होंने मेरा हाल चाल पूछा. ","फिर मजाक करते हुए बोले- क्यों गोलू कौन सा जादू कर दिया तुमने आंटी पर … फोन पर सिर्फ तुम्हारी ही बातें करती रहती हैं.\nमैंने- कुछ भी तो नहीं किया?\nअंकल- तुम इनका बाजार का बहुत सा काम कर देते हो.\nमैं बोला- अरे वो तो आंटी यूं ही मेरी तारीफ़ कर रही होंगी. वो तो मैं मामा के घर का सामान लाता हूं, तो वहीं से आपके घर का सामान भी ला देता हूं.","वो बोले- चलो ठीक है … तुम एक अच्छे सहारे हो गए हो. मैं कल चौबीस दिन के लिए बाहर जा रहा हूं … तुम अपनी आंटी का थोड़ा ध्यान रखना.\nमैंने कहा- ठीक है अंकल.","फिर मैं उनके घर से चला आया. ","दूसरे दिन में आंटी के यहां गया. वो अब मुझसे खुल गई थीं. अब हम दोनों मजाक भी कर लिया करते थे. ","मैंने दरवाजे की घंटी बजाई, तो आंटी ने आवाज देते हुए पूछा- कौन है?\nमैंने कहा- मैं हूँ गोलू.\nआंटी- गेट खुला है … आ जाओ. ","मैं घुसता चला गया. हॉल में भी जब आंटी नहीं दिखीं, तो मैं और अन्दर चला गया.","मैंने अन्दर जाकर नजारा देखा, तो देखता ही रह गया. वो नहा कर बाथरूम से बाहर आईं थीं. आंटी के तन पर सिर्फ पेंटी और ब्रा थी. उन्हें इस रूप में देख कर मेरा तो हाल खराब था. मेरा लंड खड़ा हो गया और पेन्ट में तम्बू बना हुआ था. ","मैं सॉरी कहते हुए भागा और बाहर हॉल में आ गया. कुछ देर बाद मैंने आवाज दी, तो आंटी मैक्सी पहन कर आईं. उन्होंने मेरी तरफ देखा, फिर मेरी पेन्ट की तरफ देखा.","मेरा अब भी लंड अकड़ा हुआ था. आंटी ये देख कर हंसने लगीं और बोलीं- क्या हुआ?\nमैंने अपना लंड छुपाते हुए बोला- कुछ नहीं … मैं तो ये पूछने आया था कि बाजार से कोई सामान तो नहीं लाना है?\nवो बोलीं- नहीं … अभी तो सब है.","मैं वहां से चला गया और जाकर अपने रूम पर आ गया. इधर मैंने आंटी की खूबसूरत जवानी को याद करके मुठ मारी और रिलेक्स हो गया. सच में आज मुठ मारने में बहुत मज़ा आया था. ","उसी शाम मामी का फोन आया और वो बोलीं- अपने लंड की मालिश कर लो … आज तुम्हारे लंड को नई चूत का रस मिलेगा.","मेरी तो जैसे लॉटरी लग गई थी. मैं जल्द तैयार हो कर मामा के घर पहुंचा. तब तक मामा घर आ चुके थे. ","मामा ने मुझको बताया था कि आज देर रात तक लाईट बन्द रहेगी.\nमैंने कहा- क्यों?\nमामा बोले- इस एरिया की डीपी जल गई है … नई लगने में समय लगेगा. तुम आज श्वेता आंटी के यहां रुक जाना. वो घर में अकेली हैं.\nमैंने कहा- ठीक है.\nमामी ने आंख मारते हुए कहा- तुम्हारा खाना भी श्वेता बना रही है.\nमैंने कहा- ठीक है मामी.\nमैं समझ गया कि आज मामी की सहेली की चुदाई हो जायेगी.","कुछ देर रुकने के बाद मैं वहां से आने के तैयारी करने लगा. अब तक आठ बज गए थे. ","तभी श्वेता आंटी का फोन आया- गोलू कहां हो … आ जाओ अन्धेरा बहुत हो गया है और बेटी भी डर रही है. ","मैंने मामा को ये सब बताया और जल्द ही श्वेता आंटी के घर पहुंच गया. मैंने वहां देखा, तो देखता ही रह गया. ","वो वहां मोमबत्तियां जला रही थीं. उस रोशनी में वही कत्थई रंग की साड़ी पहने हुए आंटी मदमस्त लग रही थीं. उनकी अदा देख कर मेरा तो हाल और ख़राब हो गया था. मुझे ऐसा लग रहा था मानो अंधेरे में कोई मोती चमक रहा हो.","वो बोलीं- अन्दर आ जाओ.\nमैं अन्दर गया और उन्होंने दरवाजा बंद कर लिया. ","मैंने बेटी के लिए पूछा, तो उन्होंने बताया कि वो सो रही है. ","हम दोनों सोफे पर बैठ गए और एक दूसरे को देखने लगे. ","फिर मैंने बोला- आप आज कयामत लग रही हैं.\nवो हंसने लगीं और बोलीं- सम्भाल लोगे इस कयामत को!\nमैंने भी हंस कर कहा- मैं तूफानों को झेल चुका हूँ.\nमामी हंस कर बोलीं- चलो देखती हूँ … पहले खाना खा लो. ","हम दोनों आमने-सामने बैठकर खाना खाने लगे. तभी मेरे पैरों में मुझे कुछ एहसास हुआ. मैंने महसूस किया तो आंटी अपना पैर मेरे पैर से टकरा रही थीं. मैंने उनकी तरफ देखा तो वो कातिल अदा से अपने होंठ काट रही थीं.","मैंने भी अपने पैरों से उनके पैर को सहलाना शुरू कर दिया. अब वो भी उत्तेजित हो रही थीं और मैं भी. ","कुछ ही देर में हम दोनों में वासना जाग गई. फिर खाना कहां दिख रहा था. ","वो वैसे ही उठीं और मेरे पास आकर मेरे गाल को सहलाने लगीं. मेरा लंड खड़ा हो रहा था. मैं उठा और उनसे लिपट गया. वो एक हाथ से मेरे बालों को सहला रही थीं और दूसरा हाथ मेरी पीठ पर फिरा रही थीं. मैं अपने हाथों से उनकी पीठ सहला रहा था. मैं उनकी गर्दन को चूमने लगा और जीभ फिराने लगा. अब वो और उत्तेजित हो रही थीं. ","आंटी बोलीं- सम्भाल अपनी कयामत को … और शांत कर दे मेरी तड़प गोलू … आज बुझा दो मेरी प्यास … खत्म कर दो मेरी तड़प … कब से तेरा इन्तजार था.","मैं उनके लबों को चूस रहा था. साथ ही मैं उनकी गर्दन को थोड़ा काट देता, तो वो और भी मचल जातीं.","कुछ ही पलों में आंटी एकदम से उत्तेजित हो गईं और सीत्कार करने लगीं- आआईई आआह … गोलू अब और मत तड़पा … जल्दी करो. ","मैंने भी उनकी साड़ी उतार फेंकी, वो मेरे लंड को सहलाने लगीं. मैंने उनका ब्लाउज और पेटीकोट भी खोल दिया. अब वो सिर्फ ब्रा और पेंटी में थीं. मैं अब भी अपने कपड़ों में था. ","वो बोलीं- अपने कपड़ों को उतारो.\nमैंने- खुद उतार दो.","देर न करते हुए आंटी ने मेरे कपड़े उतार दिए. मैं भी अन्डरवियर में रह गया था. ","उन चूचे, जो 36 इंच के थे … उनकी ब्रा से बाहर आने को बेताब हो रहे थे.","मैंने आंटी की गर्दन को चूमते हुए मम्मों पर हाथ रख दिया और सहलाने लगा. मैं गर्दन से लेकर उनके मम्मों के उभारों को चूम रहा था.\nवो कराह रही थीं- ऊऊऊम्म आआह … जल्द करो सहन नहीं हो रहा है.","तभी मैंने ब्रा को एक झटके में खींच दिया. ब्रा के हुक टूट गए और चूचे आजाद होकर फुदकने लगे. मैं आंटी के मम्मों को सहलाने लगा और जीभ फिराने लगा. मस्ती से मैंने बीच में आंटी के मम्मों को काट भी लिया.","वो चिल्ला उठीं और बोलीं- आह क्या कच्चा ही खा जाएगा … आराम से कर न … अब ये तुम्हारे ही हैं.","मैंने उनकी पैन्टी उतार दी और उन्हें कुर्सी पर बिठा कर उनके पेट को चूमने लगा. फिर नीचे होकर मैं उनकी चूत पर जीभ फेरने लगा. वो टांगें खोल कर चुत पर मेरी जीभ का अहसास ले रही थीं. ","आंटी जल्द ही तड़प उठीं और आवाज निकालने लगीं- आह गोलू … आआईईई … मैं मर जाऊंगी … जल्दी करो. चोद दो मुझे गोलू आउन्ह … अब मत तड़पा … फाड़ दो मेरी चूत ऊऊम्म..’\nमैंने कहा- अभी कहां … अभी तो आपने लंड महाराज के दर्शन भी नहीं किए हैं.","वो उठीं और मेरी अंडरवियर उतार दी और लंड हाथ में लेकर चूसना शुरू कर दिया. ","आंटी बोलीं- मस्त लंड है … लम्बा तो मेरे पति के जैसा है, पर तुम्हारा मोटा ज्यादा है. लेकिन उनका मुझे मिलता ही नहीं है. चार महीने से लंड के लिए मेरी चुत की तड़फ रही है.","मैं लंड चुसाई से सातवें आसमान पर था. ","वो बोलीं- अब देर मत करो चोद दो मुझे गोलू … जल्द करो … मुझसे सहन नहीं हो रहा है. ","मैंने उन्हें सोफे पर लेटाया और चूत को फिर से चूसने लगा. वो तड़प उठीं और कामुक आवाज निकालने लगीं- आआआ आईईई … साले अब डाल भी दे. ","मैं उठा और लंड चूत पर टिका कर झटका मार दिया. पर लंड अन्दर नहीं गया था.\nवो उठीं और तेल ले आईं. ","आंटी ने मेरे लंड पर तेल लगाया और बोलीं- तुम्हारा लंड मोटा है … अब जल्द से इसे मेरी चुत के अन्दर करो और चोदो … फ़ाड़ दो मेरी चूत को … आह बहुत आग लगी है.","मैंने देर न करते हुए लंड को चूत पर रख दिया और एक धक्का लगाया.\nमेरा लंड आधा अन्दर चला गया और वो चिल्ला उठीं- आआआ आईईई गोलू … मर जाऊंगी ईई … बहुत मोटा है.","पर मैं पूरे जोश में था … एक और झटके में मैंने पूरा लंड अन्दर कर दिया और चूची मसलते हुए बोला- आज तेरी चूत का भोसड़ा बना कर छोड़ूंगा … साली बहुत दिन से तड़फा रही थी.\nवो भी नशीली आवाज में बोलीं- हां … बना दो … जो करना है कर दो … आज से मैं तुम्हारी रंडी बन कर रहूंगी. ","मुझे और जोश आ रहा था. मैं और जोर से पेलने लगा. वो मस्ती में कराहें और सीत्कारें भरने लगीं- आआआहह … ऊऊऊहह. ","कोई दस मिनट बाद आंटी अकड़कर झड़ने को हो उठीं. मैं समझ गया और उनको तेजी से चोदने लगा. अगले ही पल वो झड़ चुकी थीं. ","मैंने कुछ रुक आकर लंड बाहर निकाला और उनकी चुत कपड़े से पौंछ कर उन्हें घोड़ी बना दिया. मैं अब आंटी को पीछे से लंड लगा कर चोदने लगा. ","करीब आधा घंटे तक मैंने आंटी को हचक कर चोदा. फिर हम दोनों साथ में झड़ गए और वहीं सोफे पर लेट गए. ","हमने उस रात दो बार और चुदाई की और सो गए. ","सुबह में देर से उठा. वो बेटी को स्कूल छोड़कर आ चुकी थीं. ","तभी आंटी के फोन पर मामी का फोन आया- गोलू कहां है?\nतो उन्होंने झूठ बोल दिया कि वह चला गया. ","मैंने उनकी तरफ देखा तो आंटी ने झट से अपनी साड़ी का पल्लू हटा दिया और मुझे उंगली के इशारे से पास बुलाया. हम दोनों फिर से चुदाई में शुरू हो गए. ","चुदाई के बाद हम दोनों ने साथ में ही नहाया. वहां मैंने उनकी गांड भी मारी. ","जब मैं वापस आने लगा, तो उन्होंने मुझे चूम लिया और बोलीं- सच में तुमने मुझे सम्भाल लिया … और मेरी तड़प भी शांत कर दी. ","मैं बोला- अब जब भी तड़पो, मुझे याद कर लेना. ","दोस्तो, ये मेरी दूसरी अन्तर्वासना स्टोरी है सहेली की चुदाई की … कैसी लगी आपको? मुझे मेल करके बताएं.\nधन्यवाद आप सबका गोलू\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"सेक्सी ममेरी बहन की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-sex-story/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/biwi-ki-chudai-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Mami Ki Chudai Story","Oral Sex"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"सहेली की शादी में अंकल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"},{"title":"देवर से लिया चुदाई का असली मजा- 4","href":"https://www.freesexkahani.com/antarvasna/desi-nangi-bhabhi-ki-kahani/"}]}