{"Title":"मामी की चूत चुदाई की सेक्स कहानी-2","author":{"name":"साहिल खान","href":"https://www.freesexkahani.com/author/sahilkhan/"},"date":"19-11-2019","views":"82,186","description":["मैं अपनी मामी को पटाकर एक बार चोद चुका था. उसके बाद तो मामी की कामुकता भी बहुत बढ़ गयी थी और मेरी भी, हम दोनों चुदाई का मौक़ा मिलते ही से करने लगते.","मेरा नाम साहिल खान है मेरी सेक्स कहानी के पिछले भाग\nमामी की चूत चुदाई की सेक्स कहानी-1\nमें आपने पढ़ा था कि मैंने अपनी रुकसाना मामी की चूत चोद कर लंड का माल उनकी बुर में ही डाल दिया था. ","अब आगे:","मैं वहां दो दिन रहा और मामी को हर मौके पर बेहद बेदर्दी से चोदता रहा. मैंने 2 दिन में अपनी प्यारी मामी को लगभग 20 बार चोदा. उसके बाद मैं घर आ गया. ","फ़ोन पर हमारी खूब बातें होती थीं. उस समय इतना मोबाइल और इंटरनेट नहीं था, कॉल रेट भी बहुत महंगा होता था … 3 रूपए प्रति मिनट की दर के उस समय मैं मामी से दो-दो घंटे तक अपनी रानी से बात करता रहता था. ","मेरी खाला (मौसी) की शादी में करीबन एक साल बाद गया था. उस समय रसोई में मामी थी. अन्दर जाकर मैंने अपना हाथ उनकी साड़ी के अन्दर डाल दिया … वह एहसास मुझे आज भी याद है. रुकसाना मामी की बड़ी सी चूत, उस पर छोटी-छोटी झांटों के बालों का स्पर्श मुझे बहुत मदहोश कर रहा था. मैंने उनकी चूत को खूब रगड़ा … मेरी मामी की बुर आंसू बहाने लगी. मामी की चुत रगड़ने और उनको खूब देर तक किस करने के बाद मैं ऊपर छत पर चला गया. ","मैं बराबर मौका तलाशता रहा कि किसी तरह मामी की चुत में लंड पेल दूँ … मगर 3 दिन तक मुझे मामी को चोदने के लिए मौका ही नहीं मिला. बस इस बीच उनकी गांड को सहलाना, चुचे मसलना, बुर को रगड़ना यही सब हो पा रहा था … मैं मामी की चूत में लंड नहीं डाल पा रहा था. क्या करता घर में शादी होने के कारण कोई जगह ही खाली नहीं मिल रही थी. चुदाई न हो पाने के कारण मेरा लंड एकदम बौखलाया था.","पर कहते हैं न कि सब्र (संतोष) का फल मीठा होता है, ऐसा ही कुछ हुआ.\nपांचवें दिन मुझे मामी को चुत चोदने का मौका मिल गया. उस दिन ऊपर कोई नहीं था, सब नीचे सोये थे. मैं और मामी ऊपर टीवी देख रहे थे. उसी दौरान मैं मामी को किस करने लगा. बस 5 मिनट किस करने के बाद मैंने उनके ब्लाउज को ऊपर सरकाया, ब्रा ऊपर की और उनकी दोनों चूचियों को चूसने लगा.\nमेरी मामी के चुचे आम की तरह बहुत ही रसीले हैं, चूसने में मज़ा आ जाता है. ","मामी के चूचे चूसने के बाद मैंने उनकी मुनिया यानि चुत को चाटा. कोई 10 मिनट चुत चाटने के बाद मामी सीढ़ी की तरफ जा कर देखने गईं कि कोई आ तो नहीं रहा. ऐसा दो तीन बार किया तो मैंने मामी को अपनी गोद में खींच लिया.","फिर हम दोनों अपनी मस्ती में लग गए. मैंने बेड पर ही मामी को घोड़ी बना कर उनकी चूत में अपना लंड फिट कर दिया. मामी ने गांड हिलाई, तो मैंने एक ही झटके में पूरा लंड मामी की चूत में पेल दिया.","गप्प की आवाज से मामी की चूत में लंड चला गया और मामी एकदम से सिहर उठीं. उनके मुख से अह्ह्ह … की आवाज निकल आई. दो तीन शॉट में ही लंड चुत एडजस्ट हो गया.","अब मेरा लंड मामी की चुत में सटाक से अन्दर जाता और फक से आवाज करके लंड बाहर निकल जाता … और मैं फिर से लंड अन्दर पेल देता. मामी के बुर में गप्प से अन्दर चला जाता. दस बारह धक्कों के बाद मामी लंड निकाल कर सीढ़ी की तरफ गईं. उधर कोई नहीं दिखा तो वे वापस आकर मेरे लंड के तांगें में आगे घोड़ी सी जुत गईं. मैंने फिर से चुत चोदना शुरू कर दिया.","अब ये तो मामी का मानो खेल हो गया कि वो हर दस बारह धक्कों के बाद चुत से लंड अलग कर देतीं और सीड़ियों की तरफ देखने चली जातीं और देखतीं कि कोई आ तो नहीं रहा है. ","फिर मेरे पास आती और लंड लगवा कर खूब पेलवातीं. मामी ने इस तरह से कोई 50 मिनट तक चुदाई करवाई. इसके बाद मैंने अपना माल मामी की बड़ी सी गांड पर गिरा दिया.","अगली सुबह मैं मामी को लेकर अपने घर चला आया … क्योंकि उनको आपने मायके जाना था. चूंकि हमारे गांव से उनका मायका बहुत ही नजदीक है, वह हमारे घर आ गईं. मेरी अम्मी ने मामी को कुछ दिन के लिए रोक लिया और मामी रुक गईं. उनको भी तो खुद ही चुदने की पड़ी थी. ","दूसरे दिन मेरी अम्मी बाजार गयी थीं. घर पर मैं और मामी ही थे. हमारी तो चाँदी हो गई.","अम्मी के बाजार जाते ही मैंने बाहर का गेट बंद कर दिया और मामी को किस करने लगा. मामी के होंठों को चूसने लगा. मामी के होंठ चूसते-चूसते उनकी गांड को सहलाने लगा. मैं मामी की गांड पर चांटा मारता, मामी की चुचियों को रगड़ता, उनके होंठों को पागलों की तरह चूसता.","फिर मामी की गांड को मसलते हुए धीरे-धीरे मैंने मामी का ब्लाउज खोल दिया. अन्दर लाल रंग की ब्रा उनको और आकर्षक बना रही थी. मामी के दोनों मम्मों को रगड़ने लगा, उन्हें मसलने लगा. ","फिर मैंने उनकी साड़ी को खोल दिया और मेरी प्यारी मामी पेटीकोट में हो गईं. जैसे ही मैंने मेरी चुदक्कड़ मामी का पेटीकोट खोला, उनकी काली रंग की जालीदार पैंटी देख कर मेरे मुँह से कुत्ते की तरह लार टपकने लगी. मैं अपना मुँह उनकी बुर के फांकों पर लगा कर पैंटी के ऊपर से ही चाटने लगा उम्म्म् … मुच मुच मुच … ","मामी के मुँह से सिसकारियां निकलने लगीं- अह्ह … उह्ह्ह्ह … उह … मेरे राजा चूसो मेरी चूत को … अह्हह … मज़ा आ रहा है.","मैंने उनकी पैंटी को फाड़ दिया और अपना मुँह उनकी चिकनी चूत पर रख दिया, जिसमें से पानी की छोटी-छोटी बूंदें चूत पर चमक रही थीं. वे प्रीकम की छोटी-छोटी बूंदें चूत को और भी आकर्षक बना रही थीं. मैंने मामी की चूत को 20 मिनट तक चाटा. चूत चाटने के बाद मामी के चूत ने भलभला कर पानी की धार बहा दिया. मैं चुत का सारा पानी पी गया.","इसके बाद मैंने मामी को घोड़ी बनाकर लंड उनके चूत में पेल दिया. एक बार में ही मामी के चूत ने पूरे लंड को खा लिया. गप्प की आवाज करते हुए पूरा मूसल मेरी प्यारी मामी के चूत में चला गया. ","अब मैं लंड तेजी से अन्दर डालता और दुगनी रफ़्तार से लंड को बाहर खींच लेता. गप्प गप्प्प मामी के चूत में लंड अन्दर बाहर हो रहा था. मामी के मुंह से सिसकारियाँ निकलने लगी थीं- अह्ह्ह मेरे शेर … चोदते रहो अपनी रंडी मामी को … अह्ह्ह जोर-जोर से धक्के मारो अह्ह्ह … उफ्फ … मम्मी … मर गई … अह्ह्ह … कितना मज़ा आ रहा है..","मैं मामी को घोड़ी बनाकर 20 मिनट तक पेलता रहा. घोड़ी बने-बने उनकी कमर में दर्द होने लगा. फिर मैंने मामी को सीधा किया और लंड पर बैठने को बोला. ","मामी मेरे लंड पर जैसे ही बैठीं, मेरा केला मामी की बुर ने गप से खा लिया और मामी जोर-जोर से लंड पर उछलने लगीं … वे गांड उठा-उठा कर अपनी चूत में लंड लेने लगीं. ","मैं भी कभी-कभी जोश में आ जाता और नीचे से धक्का देने लगता. कोई 15 मिनट के चुदाई के बाद हम लोग झड़ गए. मैंने अपना सारा माल मामी की चूत में ही डाल दिया और ऐसे 10 मिनट तक लेटे रहे. उसके बाद एक दूसरे से अलग हो गए. ","उसी दिन शाम को मामी रसोई में खाना बना रही थीं, मैं उन्हें रसोई में देख कर जाता गर्म हो गया. मैं कुछ लेने के बहाने से रसोई में जाता, तो कभी उनकी चूची या उनकी गांड सहला देता, जिससे मामी मुझे प्यार से देखतीं और मुस्कुरा देतीं. ","वो भी अम्मी की नजर बचा कर मुझे किस कर देतीं और अपने काम में लग जातीं.","थोड़ी देर बाद मैं रसोई में गया और चारों तरफ देखा. अम्मी चली गई थीं और उधर कोई नहीं था. मैंने मामी की साड़ी ऊपर उठाया और अपना लंड उनकी चूत में डाल दिया. मेरा लंड आराम से चुत के अन्दर चला गया. उस समय मामी रोटी बना रही थीं. मेरा लंड मामी की चूत में फच्च फच्च जाता और मामी सिहर जातीं. उनको रोटी सेंकने में भी दिक्कत हो रही थी, लेकिन चुदाई में बहुत मज़ा आ रहा था. ","दस मिनट चोदने के बाद मैं वहां से निकल गया, नहीं तो कोई आ भी सकता था.","उसी दिन शाम 8 बजे मैं छत पर था तो मामी चाय लेकर आईं. छत पर भी कोई नहीं था … तो मैं मामी को सीढ़ियों पर ही झुकाकर चोदने लगा. मेरा लंड मामी की चूत में अन्दर नहीं जा रहा था, तो मैंने अपने लंड पर थोड़ा थूक लगाया और लंड अन्दर पेल दिया. मामी की आह निकली और मैं मामी को चोदने में लग गया.","कोई 15 मिनट की घमासान चुदाई के बाद हम दोनों मामी भांजे एक साथ झड़ गए. ","एक साथ झड़ना बड़ा ही आनन्दायक होता है. अगर आप में से किसी पाठक ने ऐसा महसूस किया होगा, तो बड़ा ही मज़ा आया होगा. एक साथ स्खलन में औरत और मर्द दोनों को मजा आता है. ","फिर हम दोनों अलग हुए, मामी नीचे चली गईं.","दूसरे दिन भी दोपहर में कोई नहीं था, तो बाहर का गेट बंद करके हम दोनों मामी और भांजे चुदाई में लग गए. इस बार मैं मामी को स्टोर रूम में चोद रहा था. मैंने मेज पर मामी को लेटा दिया और मामी की सलवार को खोल दिया. ","मामी दूसरे दिन सलवार और कुर्ती पहनी थी. मैंने मामी का सलवार और कुर्ती दोनों निकाल दिए. फिर उनकी ब्रा और पैंटी भी निकाल कर दूर फेंक दी. बस मैं अपनी मामी की चूत चाटने. कोई 10 मिनट चूत चटाई के बाद मामी की चूत पानी बहाने लगी. फिर भी मैं मामी की चूत चाटे जा रहा था. ","मामी तड़पने लगीं और बोलीं- साहिल अब बर्दाश्त नहीं हो रहा है. जल्दी से मुझे पेलो … अपना लंड मेरी चूत में डालो प्लीज … पेल दे मुझे … नहीं तो मैं मर जाऊंगी. ","मैं अब भी चुत चाटे जा रहा था. जब मामी से बर्दाश्त नहीं हो पा रहा था, तब मामी बोलीं- डाल मादरचोद अपना लंड मेरी चूत में … नहीं तो दुबारा चोदने नहीं दूंगी. ","तब मैंने मामी को मेज पर लिटाया और उनके दोनों पैर को कंधे पर रखलर अपना लंड मामी की चूत में डाल दिया और मामी को चोदने लगा. दस मिनट चुदाई के बाद मैं मामी को गोद में उठा लिया और चोदने लगा. मामी ने अपने दोनों हाथों से मेरी गर्दन को पकड़ लिया. मैं दोनों हाथों से मामी के पैर उठा कर लंड गपागप पेलने लगा. ","ऐसे में हम लोगों ने 10 मिनट चुदाई की, फिर मैंने मामी को घोड़ी बनाकर लंड उनकी चूत में डाल दिया और उनकी धकापेल कर चुत चोदने लगा. चुत चोदते समय मामी की गांड बहुत ही आकर्षक लग रही थी. मामी की गांड का गुलाबी छेद बार खुल बंद हो रहा था. मैंने मामी की गांड में अपनी एक उंगली डाल दी. ","इससे मामी एकदम से चिहुंक गईं और आगे की तरफ खिसकते हुए बोलीं- उई … चोदना है तो चूत चोदो … गांड नहीं मिलेगी.\nमैंने बोला- आराम से गांड मारूँगा मामी … बस एक बार अपनी बड़ी गांड मार लेने दे दो … प्लीज़ इसे पेलने के लिए बड़ा मन कर रहा है … प्लीज मामी.\nतब मामी बोलीं- मैंने आज तक अपनी गांड नहीं मरवाई है, तुम्हारे मामा भी बोलते हैं, लेकिन मुझे गांड नहीं मरवाना है. तुम्हें चूत मारनी हो तो मारो, नहीं तो हटो. ","मैं मायूस होकर मामी की चुत को ही चोदने में लगा रहा. कोई 30 मिनट की चुदाई के बाद मैंने अपने लंड का माल मामी की चूत में गिरा दिया. इस चुदाई के दौरान मामी तीन बार झड़ चुकी थीं. स्खलन के बाद हम लोग अलग हुए. ","अगले दिन मैं और मामी दोनों साथ में ट्रेन से उनके मायके के लिए निकल गए. पूरे रास्ते मैं उनको रगड़ता रहा, मसलता रहा … मैंने ऐसा कोई भी पल नहीं छोड़ा था, जिसमें मैंने मामी को छेड़ा नहीं था. इससे उनकी चुदास और बढ़ गई. मैं मामी को उनके मायके छोड़ आया. उधर उनको चोदने का मौका नहीं मिला.","इस तरह से 2004 से लेकर 2019 तक मैंने मामी को जी भर के चोदा होगा, लेकिन इस पूरे समय में मामी ने मुझे अपना गांड चोदने को नहीं दी और ना ही उन्होंने मेरा लंड चूसा. बस चुत उठा उठा कर चुदती रहीं. ","आज भी मैं अपनी मामी को चोदता हूँ. जब भी ननिहाल जाता हूँ, तब अपनी प्यारी मामी को हचक कर चोद देता हूँ. उनके तीन बच्चे भी मेरे लंड की ही देन हैं.","यह सेक्स कहानी का अंतिम भाग है. अगर आपको मेरी चुदाई की कहानी अच्छी लगी हो, तो मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी की चूत चुदाई की सेक्स कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-1/"},{"title":"मेरे सहेली के पापा बने मेरे चोदू यार-2","href":"https://www.freesexkahani.com/antarvasna/saheli-ke-papa-chodu-yar-part-2/"},{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Kamvasna","Mami Ki Chudai Story","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"लंड की प्यासी जवान मामी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"पहली चुदाई मामा की पत्नी के साथ","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-kahani/"},{"title":"हॉट मामी के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/family-sex-stories/aurat-ki-vasna-ki-kahani/"}]}