{"Title":"मामी की कामुकता और तड़प","author":{"name":"गोलू क्सक्सक्स","href":"https://www.freesexkahani.com/author/golux/"},"date":"19-11-2019","views":"179,714","description":["मैंने अपनी कामुक मामी की चूत चुदाई कैसे की, पढ़ें इसे गर्म हिंदी कहानी में! मामी मुझसे काफी घुलमिल गई थी, मामी के चूतड़ देख मेरा लंड खड़ा हो जाता था.","दोस्तो, आप सभी को मेरा सेक्स भर प्रणाम. मेरा नाम अमित है, मैं जबलपुर का रहने वाला हूँ. आशा करता हूँ आप लोगों को मेरी गर्म हिंदी कहानी पसंद आएगी.\nज्यादा देर न करते हुई मैं आपको सीधे कहानी पर ले चलता हूं।","बात आज से छः साल पहले की है. उन दिनों जब मैं पोस्ट ग्रेजुएशन कर रहा था. मेरा फ़ायनल ईयर था और किराये के मकान में रहता था.","वहीं कुछ दूरी पर मेरे मामा का घर था. अक्सर जब छुट्टी होती तो मैं मामा के घर चला जाया करता था जिससे मामी मुझसे काफी घुलमिल गई थी और हम लोगों में मजाक भी हुआ करती थी.","मैं अपने बारे में बता दूँ. मैं 6 फीट लंबा और अच्छी कदकाठी का लड़का हूँ. अब अपनी मामी के बारे में बता दूँ … वो कद में छोटी हैं तकरीबन साढ़े 4 फिट की होंगी. देखने ज्यादा खूबसूरत तो नहीं पर ठीकठाक सुन्दर हैं.","मामी का बदन गठीला है और मम्मे मस्त! बड़े बड़े गोल चूतड़ मस्त हैं जो चलने हुए बहुत ऊपर नीचे हिलते हैं. जो भी मामी के चूतड़ देखे, उसका लंड खड़ा हो जाये.\nकभी कभी मेरा लंड भी खड़ा हो जाता था मामी को देख कर! फिर मैं अपना लंड छुपाने की कोशिश करता था पर मामी मेरी और देख कर हँस देती. पर मैं उनके बारे में गलत नहीं सोचता था.","मामा की शादी हुये 4 साल हो गए थे और उनका 1 लड़का भी है. जो तब तक 2 साल का हो गया था.","एक दिन मामी बात करते करते बोली- आपके मामा मुझे प्यार नहीं करते.\nतो मैं हँस दिया और मैंने मामी की बात को मजाक में लिया. बात खत्म हो गई.","पर यही बात मामी ने बार बार बोली तो फिर मैं बोला- आप झूठ बोलती हैं. मामा आपको बहुत प्यार करते हैं. सारी रात आप के साथ रहते हैं. अब क्या दिन में काम भी न करें क्या?\nवो बोलीं- रात भर रहने से कुछ नहीं होता. जो सुख मुझे उनसे चाहिए, वो मुझे नहीं दे पाते. जिससे मेरी जिंन्दगी की खुशी खत्म हो गयी है. आप मेरे दोस्त जैसे हो तो बताओ मैं क्या करूँ?","अब मैंने सोचा मौका अच्छा है, अगर बात जम गई तो अपनी चुदाई इंतजाम हो जायेगा.\nफिर मैंने मामी से कहा- इसके सिर्फ दो रास्ते हैं।\nमामी बोली- कौन से? जल्दी बताओ?\nमैं- पहला तो यह है कि आप उन्हें अच्छे से डॉक्टर से दिखवाओ.\nमामी बोली- मैं यह कर चुकी हूं लेकिन कोई फायदा नहीं हुआ.","मैं- तो मामी … अब बस एक ही तरीका बचा है … कि आप अपनी खुशी के लिए कहीं और …\nइसके आगे मैं कुछ नहीं बोला, मैं चुप रह गया.\nमामी पूछने लगी- क्या तरीका है? पूरा बताओ ना?\nमैं- मामी जी, मैं कैसे बोलूं … कहते हुए आप से डर लगता है.","मामी- मुझसे डरने की कोई बात नहीं … तुम बोल दो. अब तो हम दोस्त हैं. मेरी खुशी के लिए बता दो जो तुम बताना चाहते हो.\nमैं- ठीक है मामी … तो सुनो, आप किसी और के साथ अपना वो सुख ले सकती हो.\nमामी- पर कैसे? इसमें बदनामी का डर बहुर ज्यादा है. अगर किसी को पता चल गया तो मेरा घर बरबाद हो जायेगा.\nमैं- कोई ऐसा ढूंढो जो अपना हो … जो बाहर का न हो, घर का हो. इससे आपका राज भी बना रहेगा।","अब मैं और वो चुप रही.","थोड़ा सोचने के बाद मामी बोली- अगर तुम मेरा साथ दो तो बात बन सकती है!\nमैंने कहा- मैं कैसे? नहीं!\nतो मामी बोली- हां, तुमने सलाह दी है, अब तुम ही मुझे खुश करोगे.\nऔर उन्होंने देर न करते हुए मेरे गाल पर किस कर दिया.","तब तक मामा आ गए और मैं अपने घर आ गया.","उस रात मैं मामी की चुदाई के बारे में सोचता रहा और रात को दो बार मुठ मारी, फिर सो गया.","अब मैं मामा के यहाँ रोज़ जाने लगा. मामी और मेरे बीच खूब मजाक होने लगी. कभी कभी मैं मामी के चूतड़ पे हाथ मारता तो कभी कमर पर हाथ रख देता. मामी भी मेरे लंड पर हाथ फेर देती थी.\nऐसे 15 दिन बीते.","फिर एक दिन मामी का कॉल आया कि मामा गांव जा रहे हैं. सुबह जायेंगे बिट्टू को लेके और रात तक आयेंगे. तुम खाना यहीं मेरे साथ खा लेना.\nमामा ने भी बात की और बोले- आज तुम यहीं रहना जब तक मैं ना आ जाऊं.","फिर क्या था अपनी तो जैसे लॉटरी लग गई!","सुबह मैं जल्दी ही उठ कर नहा धो कर तैयार होकर मामा के घर पहुँच गया. तो मामा तब तक जा चुके थे.\nअब जैसे ही मैं अंदर गया, मामी मुझसे लिपट गई और सीधे मुझे किस करना शुरू कर दिया.","हम दोनों ने 10 मिनट तक लिप-किस किया. अब मैंने ममी के मम्मे दबाना शुरु किये. जिससे उनकी आह निकल गई.","मैंने देर न करते हुई उनकी साड़ी उतार दी और ब्लाउज के हुक तोड़ कर उतार दिया. मैंने मामी का पेटीकोट खोल दिया तो अब वो मेरे सामने लाल रंग की ब्रा पेंटी में थी. मेरा तो लंड पैन्ट में तंबू बनाये खड़ा हो गया.\nमामी बोली- तूने मेरा तो ये हाल कर दिया और खुद पूरे कपड़े पहने खड़ा है. उतार इन्हें!","और मामी ने मेरी शर्ट पैन्ट उतार दिए और मेरा लंड मसलना शुरु कर दिया. मैंने अब मामी को किस करना शुरु किया और दोनों हाथों से उनके मम्मे दबाने लगा.\nमामी कराह रही थी- आह … हहह!\nबोली- मसल दो मेरे मम्मे मेरी जान … निचोड़ डालो इन्हें … हहहह आह!","मैंने एक ही बार में मामी की ब्रा और पेंटी निकाल दी और उनके दूधों को पीने लगा और एक हाथ से चूत में उंगली डाल दी.\nवो तड़प उठी- आआ उम्म्ह… अहह… हय… याह… ईईई ईई फाड़ दो!","15 मिनट मम्मे चूसने के बाद मैंने मामी को खड़ी किया और मैं नीचे बैठ गया और मामी की चूत चाटने लगा. अब मामी सातवें आसमान में थी और जोर जोर से चिल्ला रही थी- चाट चाटो … और चाटो … ऊऊऊ ऊउम ममह मआह!\nऐसे करते हुई मामी झड़ गई और मैंने मामी की चूत का सारा रस चूस लिया.","अब मामी की बारी थी, उन्होंने मेरा लंड निकाला और चूसना शुरु कर दिया. अब मैं सातवें आसमान में था और अपना लंड उनके गले तक ठूँस रहा था.","थोड़ी देर में मैं झड़ने वाला था तो मामी ने लंड बाहर निकाला और हाथ से हिलाने लगी. और मैंने अपना सारा रस उनके दूधों पर छोड़ दिया. मामी ने सारे वीर्य को अपने दूधों पर मल लिया और मेरे लंड को चाट के साफ किया.","और फिर मामी ने दोबारा चूसना शुरु कर दिया. थोड़ी देर में मेरा लंड फिर खड़ा हो गया.\nमामी बोली- अब नहीं रहा जाता, पेल दो अपना लंड मेरी चुत में… चोद डालो … फाड़ दो मेरी चुत … आआआह आईई ईईई!","मैंने उन्हें पलंग पर पटक दिया और उनके नंगे बदन के ऊपर चढ़ गया. मैंने अपने लंड को मामी की चुत के छेद में सेट किया और एक धक्का मारा. मेरा लंड आधा मामी की चूत में घुस गया और मामी चिल्लाई- आआआह आईई ईईई!\nउनको दर्द हो रहा था.","मामी मुझे गाली देते हुये बोली- मादरचोद, धीरे डाल … तेरे मामा का छोटा सा है ना! मेरी चूत इतनी खुली नहीं है. आराम से कर!\nइतना सुन के मुझे जोश आ गया और मैं बोला- साली, अब तू मेरी रंडी है … मैं जैसे चाहे चोद सकता हूँ तुझे … ले और ले मेरा लंड!\nऔर मैंने अपना पूरा लंड मामी की कसी चूत में पेल दिया.","मामी फिर चिल्लाने लगी और मुझे गालियाँ देती रही. अब मैं धीरे धीरे से अपने लंड को मामी की चूत में आगे पीछे करने लगा. अब वो भी मजे लेने लगी और बड़बड़ाने लगी- चोदो … और चोदो … फाड़ दो! आज से मैं तुम्हारी रंडी हूँ. आआ आया ईईई ऊईई … तुम जो चाहो वो करो मेरे साथ. ईईईओ ईई!","मैं अब और जोश में था और अपनी मामी को चोद रहा था. क़रीब 20 मिनट की चुदाई के बाद हम दोनों साथ ही झड़ गये और वैसे ही पड़े रहे.","आधा घंटे बाद हम दोनों साथ में नहाये. वहाँ बाथरूम में मैंने मामी की गांड को चोद दिया. मम्मी की गांड भी कसी थी.\nमामी ने बताया कि उन्होंने गांड पहली बार मरवाई है.","उस दिन मामी को मैंने 3 बार चोदा और 1 बार गांड मारी.","रात को मामा आ गए और मैं अपने घर आ गया.","पर इस चुदाई के बाद मामी की तड़प और बढ़ गई. पर मामी खुश थी. फिर तो जब भी हम दोनों को मौका मिलता, हम चुदाई कर लेते थे।","फिर मामी ने मुझे 5 आंटियों से और मिलवाया, वो कहानियाँ मैं आप लोगों को बाद की कहानी में बताऊंगा।","आप को मेरी गर्म हिंदी कहानी कैसी लगी? मेरी इमेल आईडी पर बतायें.\n[email protected]\nधन्यवाद"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़े गोल चूतड़","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"},{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Kamukta","Mami Ki Chudai Story","Oral Sex"],"relatedStoriesLinks":[{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"}]}