{"Title":"मामी की सुहागरात की अधूरी प्यास-2","author":{"name":"ब्लैक बुल","href":"https://www.freesexkahani.com/author/blackbull/"},"date":"04-10-2019","views":"61,395","description":["सुहागरात में मामा मामी की चुदाई कर रहे थे तो मैंने मामी की नंगी चूत देखी. मगर मामा मामी की चूत की प्यास नहीं बुझा पाए. तो मैंने क्या किया?","मेरी मामी की चुदाई कहानी के पहले भाग\nमामी की सुहागरात की अधूरी प्यास-1\nमें आपने पढ़ा कि मेरे मामा की शादी बड़े बड़े चूचों वाली हसीं जवान गर्म लड़की के साथ हुई तो मेरा मन अपनी नयी मामी की चुदाई करने का होने लगा. मैंने मामा की सुहागरात का पूरा नजारा देखा दरवाजे की झिरी से.\nअब आगे:","मेरे मामा और मामी अपनी सुहागरात मना रहे थे तो मैंने मामी की नंगी चूत देख ली थी. मैं भी मामी की चूची और चूत को देख कर वहीं छिप कर मुठ मारने लगा. मामा का छोटा और पतला लंड मामी की गर्म चूत की प्यास नहीं बुझा सका और मामी की सुहागरात में उनकी चूत की प्यास अधूरी ही रह गई.\nउसके बाद वो दोनों सो गये और मैंने अपने रूम में आकर मुट्ठ मारते हुए अपने लंड को शांत किया. ","मैंने सोचा कि मामा का लंड तो मामी की चूत की प्यास को बुझा नहीं पायेगा. मुझे इस बात का फायदा उठाना चाहिए और अपने मोटे लंड से मैं मामी की चूत की प्यास को बुझा सकता हूं और मामी की चूत को चोद कर अपने लंड की प्यास को भी शांत कर सकता हूं. मगर उसके लिए मुझे मामी को यह बताना होगा कि मैं उसकी चूत को चोदना चाहता हूं.\nमैं ऐसे ही सोचते हुए सो गया. ","उस दिन के बाद से मैंने नोटिस करना शुरू कर दिया कि मामा और मामी के बीच में कुछ खास बात नहीं हो रही थी. अब मैं सोच रहा था कि मामी को अपने अपने मन की मंशा के बारे में कैसे बताऊं.","एक सुबह की बात है कि मैं नहा कर बाथरूम से निकल रहा था. मेरा कमरा मामी के रूम के सामने ही था और मेरे कमरे के बाहर मेरा बाथरूम बना हुआ था. ","मैंने दरवाजे से देखा कि मामी झाड़ू लगा रही थी. मामी को आये हुए अभी तीन-चार दिन ही हुए थे इसलिए मेरी भी मामी से कुछ खास बात नहीं हो पाई थी. बस चाय नाश्ते के टाइम पर या रात के खाने के टाइम पर कुछ हल्की फुल्की बात हो जाती थी. ","नहाते वक्त बाथरूम के दरवाजे से देखा कि मामी अपने कमरे के बाहर झाड़ू लगा रही थी. मेरे शैतानी दिमाग में एक आइडिया आया और मैंने इस मौके का फायदा उठाने की सोची. मैं नहा कर बाहर निकलने ही वाला था. मगर मामी को देख कर मैंने जल्दी से अंडरवियर पहन लिया और तौलिया लपेट लिया. ","मामी की गांड को देख कर मेरे लंड में तनाव पहले से ही आ रहा था. उस वक्त सेक्सी ख्याल आ रहे थे इसलिए लंड मेरे अंडरवियर में खड़ा हो चुका था. मैंने तौलिया को हल्के से लपेटा हुआ था. मैं गाना गुनगुनाते हुए बाहर निकला ताकि मामी का ध्यान मेरी तरफ जाये. हुआ भी वैसा ही. मामी ने पलट कर मुझे देखा लेकिन फिर मुझे केवल तौलिया में देख कर दोबारा से नजर घुमा ली. ","उसके बाद मैंने बात को आगे बढ़ाने की कोशिश करते हुए मामी को आवाज दी.\nमैं बोला- मामी, किसी कामवाली को लगा लेना चाहिए हमें घर में. आप अकेले ही सारा काम कर रही हो. आप को आराम भी नहीं मिल पाता अच्छी तरह.\nमामी बोली- हां, मैं भी सोच रही थी कि तुम्हारे मामा से इस बारे में बात करूं. ","अब मामी मेरी तरफ ही देख रही थी. मेरी भीगी हुई छाती पर उनकी नजर फिसलने लगी थी. मेरी बॉडी तो अच्छी थी ही और ऊपर से गीले बदन के कारण मेरी बॉडी और भी सेक्सी लग रही थी. मैंने ऐसे ही बात करते हुए अपने तौलिया पर हाथ मार दिया और मेरा ढीला तौलिया उतर कर नीचे गिर गया. ","मैंने मामी के चेहरे का रिएक्शन देखने के लिए एकदम से उनकी तरफ देखा. वो मेरे अंडरवियर में तने हुए लंड को देख रही थी.\nफिर जब उनको पता चला कि मैं भी उनको देख रहा हूं तो मामी ने नीचे फर्श पर देखना शुरू कर दिया.\nमैंने सॉरी बोलते हुए वापस से तौलिया लपेट लिया. मेरा काम हो गया था. उसके बाद मैं अपने रूम में चला गया. ","कुछ दिन ऐसे ही निकल गये. अब मामी मेरे ज्यादा करीब आने की कोशिश करने लगी थी. मैं भी समझ गया था कि वो मेरे लंड से अपनी चूत की प्यास को बुझाना चाह रही है. मगर मुझे सही मौके की तलाश थी. फिर एक हफ्ता ऐसे ही निकल गया लेकिन बात आगे नहीं बढ़ पाई.","एक दिन अचानक मेरे नाना की तबियत खराब हो गई और सब लोग अस्पताल चले गये. घर में केवल मैं और मामी ही रह गये थे. उस दिन मैंने सोचा कि आज का मौका हाथ से नहीं जाने देना चाहिए. मामी घर में अकेली थी. मामी के चेहरे और चूत की उदासी दूर करने के लिए यह अच्छा अवसर था. ","दोपहर के टाइम पर मैंने देखा कि मामी किचन में खाना पका रही थी. खाना बनाते हुए उसकी मोटी गांड हिल रही थी. मैं भी किचन में चला गया और पानी पीने के बहाने से मामी के बगल से होकर गुजरा. मैंने मामी की गांड पर हाथ से छू लिया मगर मामी ने कुछ नहीं कहा. ","मेरी और हिम्मत बढ़ गई थी अब. मैं जानता था कि मामी की चूत भी प्यासी है और मेरा लंड भी उतना ही प्यासा है. मैंने शॉर्ट्स पहन रखे थे और टीशर्ट डाल रखी थी. फ्रिज से पानी निकाल कर पीने लगा और वापस जाते हुए मैंने फिर से मामी की गांड पर हाथ मारा. ","अबकी बार वो बोली- क्या इरादा है तुम्हारा?\nमैं बोला- मैं कुछ समझा नहीं.\nवो बोली- इतने भोले मत बनो. मैं सब समझती हूं कि तुम मेरे पिछवाड़े को जान बूझ कर छूने की कोशिश कर रहे हो.\nमामी ने मेरी चोरी पकड़ ली थी.","अब उनसे बहाना करने का कोई फायदा नहीं था.\nमैं बोला- मामी मैं जानता हूं कि आप के चेहरे पर जो उदासी है वो मामा की वजह से है. मैंने आपकी सुहागरात के दिन सब कुछ देख लिया था. आपको भी तो खुश होने का हक है लेकिन मामा आपको वो खुशी नहीं दे पा रहे हैं.","वो बोली- तो फिर तुम ही कुछ करो ना.\nमैंने कहा- अगर आपकी मर्जी हो तो, मुझे कोई दिक्कत नहीं है.\nवो बोली- मैंने तो उस दिन तुम्हारे कच्छे में तने हुए औजार को देख कर ही मन बना लिया था कि यही मेरी प्यास बुझा सकता है.\nमैं बोला- सच मामी?","मामी मेरे पास आते हुए मेरे लंड को हाथ से सहलाती हुई बोली- तुम्हें कोई शक है क्या?\nमैं बोला- नहीं, बिल्कुल नहीं. मैं भी आपको पहले दिन से चोदने की फिराक में था लेकिन कभी कहने की हिम्मत नहीं हुई.\nवो बोली- तो फिर अब किसका इंतजार कर रहे हो? शुरू करो अपनी मामी की चुदाई.","उसके ऐसा कहते ही मैंने मामी को अपनी बांहों में भर लिया और उसके होंठों को जोर से चूसने लगा. मामी भी जैसे खुद को मेरी बांहों में सौंपते हुए मेरे होंठों को चूसने लगी. दोनों एक दूसरे में खो गये. मामी के मोटे चूचे मेरी छाती पर सट गये थे. मैंने तुरंत मामी के चूचों को दबा दिया और उनको सूट के ऊपर से ही किस करने लगा. ","मेरे हाथ मामी की गांड को दबाने लगे. लंड एकदम से फटने को हो गया. मामी ने मेरे लंड को पकड़ कर अपने कोमल हाथों से उसको सहलाना शुरू कर दिया. मेरा लंड तन कर पूरे आकार में आ चुका था और उसकी मोटाई को नापते हुए मामी की सिसकारियां निकलने लगी थी. ","वो बार-बार मेरे लंड को हाथ में पकड़ कर उसका नाप ले रही थी. मैं भी मामी की गांड को दबा रहा था. उसके बाद मैंने वहीं पर मामी के सूट को उतारना शुरू कर दिया. सूट को उतारते ही उनकी सफेद ब्रा दिखने लगी. मैंने मामी की ब्रा के ऊपर से उसके चूचों को मसलना शुरू कर दिया. मामी के मुंह से जोर की आवाजें आने लगीं. ","मामी मेरी गर्दन को चूमने लगी और मैंने मामी के चूचों की दरार में मुंह दे दिया. फिर मामी को पलटा कर उनके बालों को पीठ से हटाते हुए उनकी पीठ को चूमते हुए उनकी ब्रा के हुक खोलने लगा. मामी की चिकनी कमर बहुत ही पतली और मस्त थी. मामा तो मामी के हुस्न के सामने कहीं ठहर ही नहीं सकते थे. ","मैंने मामी की ब्रा के हुक खोल दिये और उसके चूचों को हाथ में भर लिया. आह्ह … क्या चूचे थे दोस्तो, मजा आ रहा था उनको दबाने में. मैंने उनको फिर से अपनी तरफ किया और उसके चूचों को मुंह में भर कर पीने लगा. मामी के मुंह से सिसकारियां निकलने लगीं. फिर मैंने उसके चूचों के निप्पलों को चूसना शुरू कर दिया. गुलाबी निप्पलों का स्वाद लेते हुए मेरा आनंद और बढ़ गया. ","इधर मामी मेरे बालों को पकड़ कर अपने चूचों में मेरे मुंह को घुसाने लगी थी. फिर मैंने उनकी सलवार को खोलना शुरू कर दिया. उनकी सलवार को खोल कर उनकी पैंटी के ऊपर से ही मामी की चूत को चूम लिया.","“आह्ह … सुधीर … उफ्फ … मेरी चूत गीली हो रही है.”","मैंने कहा- हां मेरी जान, आज मैं इसको अच्छी तरह से शांत कर दूंगा. इसकी सारी गर्मी निकाल दूंगा. ","उसके बाद मैंने मामी की पैंटी को निकाल दिया. उसकी चूत पहली बार मैंने दिन के उजाले में देखी थी. अब तक चूत पर बाल आ गये थे लेकिन ज्यादा बड़े नहीं थे. मामी की चूत से कामरस निकलने के कारण वो सच में ही गीली होने लगी थी. ","मामी को मैंने वहीं किचन के स्लैब पर ही बिठा दिया और उसकी टांगों को फैला कर उसकी चूत को खोल कर देखने लगा. दो मिनट तक उसकी चूत को देखने के बाद मैंने उसमें जीभ लगा दी. मामी उचक गई. मैंने मामी की गर्म और गीली चूत को चाटना शुरू कर दिया. मामी जोर से सिसकारियां लेने लगी. नंगी मामी की गीली चूत का स्वाद बहुत ही मजेदार था. ","मैंने उसकी चूत को पांच मिनट तक चाटा तो मामी बिल्कुल पागल हो गई. उसने उठ कर मेरे शॉर्ट्स को नीचे कर दिया और फिर मेरे अंडरवियर को खींच कर नीचे मेरे पैरों में बैठ कर मेरे लंड को हाथ में भर लिया. मेरे मोटे लंड को हाथ में लेते ही मामी के चेहरे की वासना दोगुनी दिखाई पड़ने लगी.","मामी ने बिना कहे ही मेरे लंड को मुंह में भर लिया और मस्ती से मेरे मोटे लौड़े को चूसने लगी. वो इतनी मस्ती से चूस रही थी कि क्या बताऊं. मुठ मारने में इतना मजा कभी नहीं आया जितना मामी के मुंह में लंड को देकर आ रहा था. मैं भी पागल सा होने लगा. मैंने अपनी टीशर्ट भी निकाल दी और नंगा हो गया. अब दोनों ही किचन में एकदम से नंगे थे. ","वो काफी देर तक मेरे लंड को चूसती रही. उसके सुपारे को मुंह में लेकर मजा लेती रही. मेरे लंड से कामरस निकलने लगा था. मेरे मुंह से जोर जोर की आवाजें निकल रही थी. आह्ह … स्सस … उफ्फ … ओह्ह … करते हुए मैं मामी के मुंह में लंड को पेलने लगा. जब मुझसे रहा न गया तो मैंने मामी के मुंह से लंड को निकाल दिया. ","लंड को बाहर निकालने के बाद मैंने स्लैब पर मामी को झुका लिया और उसकी चूत में उंगली करने लगा. मेरी उंगली मामी की गीली और चिकनी चूत में अंदर बाहर होने लगी. मामी के मोटे चूचे स्लैब पर टिके हुए थे. उनकी गांड को देख कर लग रहा था कि वो चुदने के लिए मरी जा रही है. ","उसके बाद मैंने मामी की चूत पर अपने तने हुए लंड को रगड़ना शुरू कर दिया.\nमामी पागल सी हो उठी, बोली- आह्ह … डाल भी दो अब… कितना तड़पाओगे!\nमामी की हालत देख कर मैंने सोचा कि अब मामी की चुदाई कर ही दूँ. मैंने अपने लंड का मोटा सुपारा मामी की चूत पर रख दिया और एक झटका दे दिया.","झटका देते ही मेरे मूसल लंड का सुपारा मामी की चूत में घुस गया और मामी के मुंह से चीख निकल गई. मगर मेरे ऊपर जैसे चुदाई का भूत सवार था. मैंने एक दूसरा धक्का दिया और आधा लंड मामी की चूत में घुसा दिया. वो छुड़ाने की कोशिश करने लगी. छटपटाने लगी.\nमैंने कहा- बस मामी हो गया. अब और नहीं जायेगा. ","ये कहकर मैंने एक ताकतवर धक्का और मारा जिसके साथ ही पूरा लंड मामी की गर्म चूत में उतार दिया. उसके बाद मैं मामी की पीठ पर चूमते हुए उनको प्यार करने लगा. जब उनका दर्द कम हो गया तो मैंने उसकी चूत में लंड को चलाना शुरू कर दिया. हल्के हल्के धक्के देते हुए मामी की चूत को चोदना शुरू कर दिया. ","जब मामी का दर्द पूरी तरह से मिट गया तो वो खुद ही मुझे जोर से धक्का लगाने के लिए कहने लगी. मैंने अपनी मामी की चुदाई की स्पीड बढ़ा दी और तेज गति के साथ मामी की चूत को चोदने लगा. मामी के मुंह से कामुक सिसकारियां निकलने लगीं. मेरा हाल भी कुछ ऐसा ही हो रहा था. ","किचन में कामुक आवाजें गूंजने लगीं. आह्ह … उम्म … ओह्ह … मस्त मजा आ रहा है … और जोर से … चोदो … आह्ह … तुम्हारा लंड तो मस्त है एकदम. वो ऐेसे कहते हुए मस्ती में मेरे लंड से स्लैब पर झुकी हुई चुदती रही. कुछ देर इसी पोजीशन में चोदने के बाद मैंने उसको सीधी किया और स्लैब पर बैठा दिया. उसकी टांगों को फैला कर आगे से उसकी चूत में लंड को पेल दिया. ","वो मुझे बांहों में लेकर लंड को पूरा का पूरा अंदर तक लेते हुए चुदने लगी. मुझे इस पोज में और मजा आने लगा और मैं उसके होंठों को चूसते हुए पूरा जोर लगा कर मामी की चुदाई करके उनकी चूत को फाड़ने लगा. वो भी मुझे चूमते हुए मेरे लंड से चुदने का मजा लेती रही. ","हमारी यह चुदाई बीस मिनट तक चली. मामी की चूत को चोदते हुए मैंने अपना माल अंदर ही गिरा दिया. उसकी गर्म चूत में वीर्य गिराने में जो आनंद आया उसको मैं शब्दों में बयां नहीं कर सकता. मामी भी झड़ गई थी. जब मैंने मामी की चूत से लंड को निकाला तो दोनों के ही वीर्य का मिश्रण चूत से बाहर आ रहा था. ","मामी बोली- तुम्हारा लंड तो वाकई में ही जबरदस्त है. तुम्हारे मामा के लंड से तो मेरी प्यास कभी नहीं बुझने वाली थी.\nमैंने कहा- मगर मामी अगर आपको गर्भ ठहर गया तो?\nवो बोली- तो क्या हुआ? किसी को पता नहीं चलेगा कि मेरे पेट में किसका बीज है. तुम्हारे मामा से तो वैसे भी कुछ नहीं होने वाला है. ","उस दिन के बाद से मौका पाकर मैं देर सवेर मामी की चूत की आग को शांत करने लगा. मामी भी खुश रहने लगी थी. मुझे उसकी चूत को चोद कर मजा आता था. इस तरह से हम दोनों ही चुदाई का मजा लेते रहे. ","तो दोस्तो, ये थी मेरी मामी की चुदाई की सच्ची कहानी. शायद आपको कहानी पसंद आयी हो. अगर हां तो कहानी पर कमेंट करके बताना. मुझे आपकी प्रतिक्रिया का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी की सुहागरात की अधूरी प्यास-1","href":"https://www.freesexkahani.com/hindi-sex-stories/mami-suhagrat-adhuri-pyas-1/"},{"title":"देसी लड़की मामा के बेटे से चुदी","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-mama-ke-bete-se-chudi/"},{"title":"मेरी मस्त सलहज की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Kamukta","Mami Ki Chudai Story"],"relatedStoriesLinks":[{"title":"सेक्सी मामी की चुत चुदाई मुंबई में","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-chut-chudai/"},{"title":"मामीजी को खेत में चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-khet-me-choda-1/"},{"title":"मामी की चूत और गांड का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-mami-chudai/"},{"title":"मां की चूत बेटे से चुदी","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-bete-se-chudi/"}]}