{"Title":"मामी ने मुठ मारना सिखाया","author":{"name":"रोहित सिंहानिया","href":"https://www.freesexkahani.com/author/rohitsinghania/"},"date":"22-02-2020","views":"134,826","description":["मैं नया नया जवान हुआ था, मामा के घर गया. एक दिन मामी अपने बेटे को दूध पिला रही थी, मैं उनकी चूची देख रहा था. देखते हुए मामी ने मुझे पकड़ लिया. उसके बाद मामी ने …","दोस्तो, मेरा नाम राज है। मैं पटना का रहने वाला हूं, मेरी उम्र 21 साल है और मैं अभी इंजीनियरिंग कर रहा हूं। मैं अन्तर्वासना का पुराना पाठक हूं. मैने सोचा कि क्यों न मैं भी अपनी एक कहानी लिखूं। मैं बहुत ही ठरकी किस्म का इंसान हूं लेकिन मैंने अभी तक किसी को चोदा नहीं है। ","अपनी ठरक के चलते मैं रोज पोर्न सेक्स वीडियो देखा करता हूं और सेक्स स्टोरी पढ़ कर मुठ भी मारा करता हूं. मुझे ये सेक्स और इससे संबंधित वीडियो और साहित्य में बहुत रूचि है. ऐसी चीजें देखते और पढ़ते समय मैं बहुत ही ज्यादा उत्तेजित हो जाता हूं. मुझे सेक्स चैट करने का भी शौक है. ","अब मैं आपका और समय न लेते हुए अपनी कहानी को आपके सामने रख रहा हूं. जैसा कि मैंने बताया कि मैंने अभी तक सेक्स नहीं किया है इसलिए मैं वर्जिन हूं. यह कहानी मेरी एक कल्पना है जिसमें मैंने अपनी सेक्स इच्छा को उजागर किया है. ","कहानी मेरी मामी के बारे में है. मेरी मामी देखने में एक टॉप माल है. उसकी उम्र 30 साल है और उसका फीगर 34-32-36 के करीब तो जरूर होगा. उसकी चूचियां काफी बड़ी बड़ी हैं. उसकी टाइट चूचियों और मोटी मोटी चूचियों को देख कर मेरे अंदर एकदम से वासना भर जाती है.","मुझे हमेशा से ही बड़ी चूचियों को देखने और उनको हाथ से छूने की बहुत तमन्ना रहती थी. मगर आज तक मुझे ऐसी चूची को छूने का मौका नहीं मिला था. जब भी मैं अपने मामा के यहां जाता था तो मामी की चूचियों को देख कर मेरा मन बेकाबू सा हो जाता था.","मेरी मामी दिल्ली में ही रहती है. मेरे मामा जी दिल्ली में नौकरी करते हैं. उनका एक 2 साल का बेटा भी है. उसका नाम करण है. दोस्तो, मैं देखने में काफी शरीफ सा लगता हूं लेकिन मेरे अंदर इतनी हवस भरी हुई है कि मैं हर वक्त लेडीज की चूचियों और गांड को ही ताड़ता रहता हूं.","उस वक्त मैं अपने बोर्ड्स के एग्जाम देकर छुट्टियों में अपने मामा के यहां जा रहा था. स्टेशन पर ही मेरे मामा मुझे लेने के लिए आ गये. मैं और मामा घर के लिए निकल लिये. ","घर जाकर मेरी मामी ने दरवाजा खोला और मुस्कराकर मेरा स्वागत किया. उस वक्त मुझे उनके बारे में कुछ गलत ख्याल नहीं आ रहे थे. मैं नया नया जवान हुआ था लेकिन इतना भी ठरकी नहीं बना था कि अपनी मामी की चूत के बारे में ही सोचने लगूं. मुझे मुठ मारने या सेक्स करने के बारे में ज्यादा कुछ नहीं पता था.","पहला दिन मैंने आराम किया. अगले दिन मामाजी की ऑफिस की छुट्टी थी तो मैं उनके साथ घूमने के लिए चला गया. शाम को हम लोग खाना भी बाहर ही खाकर आये थे. घर आकर मैंने थोड़ी देर के लिए टीवी देखा और फिर मैं सोने के लिए चला गया.","मेरी मामी और मामा अपने बेटे करण के साथ एक रूम में सोने लगे. मैं दूसरे रूम में था. मुझे नींद नहीं आ रही थी. रात को मुझे फेसबुक और यूट्यूब पर वीडियो वगैरह देखने और फेसबुक चैट करने की आदत थी. मैं किसी लेडी के साथ बातें करते हुए अपने लंड को सहलाता रहता था. इस सब में मुझे बहुत मजा आता था. ","रात के 12 बज गये थे. मैं अपने लंड को सहला रहा था. मुझे पेशाब लगी तो मैं उठ कर बाथरूम में गया. जाते हुए मेरे कानों में कुछ धीमी धीमी आवाजें आईं. मैंने सुनने की कोशिश की तो मामी की आवाज थी- आह्ह… आह्ह… ईस्स… थोड़ा आराम से करिये न, अगर राज को सुनाई दे गया तो वो क्या सोचेगा?","मुझे अंदाजा हो गया था कि अंदर मामा और मामी चुदाई कर रहे थे शायद. मगर मेरी इतनी हिम्मत नहीं हो रही थी कि मैं उनकी चुदाई देखने की कोशिश करूं या फिर वहीं खड़ा होकर उनकी बातें सुनूं. इसलिए मैं अपने रूम में वापस आ गया.","अगली सुबह जब उठा तो उस दिन मामाजी घर पर ही थे. रविवार का दिन था. मैं फ्रेश हुआ और फिर किचन में गया. वहां पर मामी नाश्ता बना रही थी. पानी का गिलास भरते हुए मैंने मामी से पूछा- रात में आपको कुछ हुआ था क्या मामी?","वो बोली- नहीं तो, मुझे क्या होने वाला था, ऐसा क्यों पूछ रहा है तू?\nमैंने कहा- पता नहीं, आपके रूम से कुछ दर्द भरी आवाजें आ रही थीं. मुझे लगा कि आपकी तबियत ठीक नहीं होगी.\nमेरी बात सुनकर मामी की जुबान जैसे लडखड़ा गयी और वो बोली- नन्.. नहीं तो … ऐसा तो कुछ भी नहीं हुआ. ","उसके बाद मामी मेरे सामने आने से बचने लगी. दोपहर को मैंने मूवी देख कर टाइम पास किया और उसके बाद फिर शाम को मैं घूमने के लिए निकल गया. वापस आकर खाना खाने के बाद मैं सोने के लिए चला गया.","उस रात मेरे कान मामा-मामी के रूम की ओर ही लगे हुए थे लेकिन मुझे उस रात को कुछ भी आवाज नहीं सुनाई दी. फिर मुझे नींद आ गयी और मैं भी सो गया. ","अगले दिन मामाजी सुबह 8 बजे ऑफिस चले गये. मैं मामी के साथ बैठ कर बातें कर रहा था. तभी उनका बेटा करण रोने लगा. वो अभी 2 साल का ही था इसलिए उसको बार बार संभालना पड़ता था. उसको शायद भूख लगी थी. ","मेरी मामी ने मेरे सामने ही एक साइड से ब्लाउज के ऊपर करके अपनी चूची बाहर निकाली और अपने बेटे को दूध पिलाने लगी. उनकी मोटी और बड़ी चूची देख कर मेरी आंखें जैसे फटी रह गयी. मैं उनकी चूची को घूरने लगा.","जब मामी ने देखा कि मैं उनकी चूची को ही घूर रहा हूं तो उन्होंने अपनी चूची को अपनी साड़ी के पल्लू से ढक लिया.\nमामी बोली- क्या देख रहा है?\nमैंने कहा- कुछ नहीं मामी, सॉरी.\nवो बोली- ठीक है, कोई बात नहीं.","फिर पता नहीं मामी के मन में क्या आया कि वो पूछ बैठी- तुमने अभी तक कोई गर्लफ्रेंड बनाई है या नहीं?\nमैंने कहा- नहीं मामी, मेरी तो कोई गर्लफ्रेंड नहीं है.\nवो बोली- ऐसा कैसे हो सकता है. तुम जवान हो गये हो. अभी तक हाथ से ही काम चला रहे हो क्या?","मैंने अनजान बनते हुए कहा- मामी मैं आपकी बात समझा नहीं, हाथ से मतलब?\nवो बोली- बनो मत, सीधे से मेरे सवाल का जवाब दो.\nमैंने कहा- मैं नहीं समझ पा रहा आपकी बात.\nवो बोली- मुठ नहीं मारते क्या?","इतना तो मैं जानता था कि मामी लंड के बारे में ही बात कर रही है लेकिन मुझे मुठ मारने का नहीं पता था.\nमैंने कहा- मुठ क्या होता है मामी?","मामी बोली- तुम मेरे सामने ही नाटक कर रहे हो या तुम्हें सच में नहीं पता? इतने बड़े हो गये हो, तुम कंट्रोल कैसे करते हो?\nमैंने कहा- मामी, आप साफ साफ बताओ ना क्या कहना चाह रही हो?\nमामी बोली- अच्छा, सेक्स के बारे में तो पता होगा या वो भी नहीं पता?","मैंने कहा- हां, उसमें तो लड़की को किस करते हैं.\nमामी बोली- किस से आगे और भी बहुत कुछ होता है. तुम्हें तो कुछ भी नहीं पता है अभी. अच्छा ये बताओ, तुमने कभी अपने पप्पू (लंड) को हिलाने की कोशिश नहीं की? अगर तुम अपने लंड को हिलाकर देखोगे तो तुम्हें बहुत मजा आयेगा.","मुझे अपने लंड को सहलाने की आदत थी लेकिन मामी शायद किसी और बारे में बात कर रही थी.\nमैंने कहा- मुझे तो नहीं पता कि लंड को कैसे हिलाया जाता है. ","मामी बोली- कोई बात नहीं, मैं तुम्हें सिखा दूंगी लेकिन ये बात किसी से कहना मत.\nमैंने हां में गर्दन हिला दी.","अभी मामी अपने बेटे करण को दूध पिला रही थी. दूध पिलाते हुए ही उन्होंने अपने चूचे से अपना पल्लू हटा दिया. मैं मामी के चूचे को नंगा देख कर आंखें फाड़ कर घूरने लगा.\nमामी बोली- पहले कभी नहीं देखा है क्या तुमने ये?","मैंने कहा- मामी, देखा तो है लेकिन इतने पास से नहीं.\nवो बोली- कभी छूकर देखा है इसको?\nमैंने कहा- कभी नहीं.","तभी मामी ने अपने दोनों बूब्स को बाहर कर लिया. उनके बूब्स बाहर लटकने लगे. एक को करण चूस रहा था और दूसरा हवा में झूल रहा था.\nमैंने कहा- मामी आपके दूध इतने बड़े कैसे हो गये?\nवो बोली- मुझे भी नहीं पता. बस हो गये हैं. एक तो ये करण इनको सारा दिन चूसता रहता है और तेरे मामा भी इनको नहीं छोड़ते हैं. दोनों बाप-बेटे मेरे दूधों को चूसते रहते हैं इसलिए शायद इतने बड़े हो गये हैं.","मैंने पूछा- मामाजी और क्या करते हैं इनके साथ?\nवो बोली- इनको दबाते हैं.\nमैंने पूछा- आपके अपने दूध दबवाने से अच्छा लगता है क्या?\nवो बोली- हां, तुम्हें भी दबा कर देखना है क्या इनको?\nमैंने कहा- मुझे तो शर्म आती है मामी आपके सामने.","मामी बोली- जब देख ही लिया है तो अब दबा कर भी देख लो कि कैसा लगता है. मजा आयेगा तुम्हें.\nमैंने घबराते हुए मामी के बूब्स की ओर हाथ बढ़ाया. मामी ने झटके से मेरा हाथ अपनी ओर खींच लिया और अपने बूब्स पर रखवा लिया. ","अपने बूब्स पर अपने हाथ से मेरे हाथ को दबाते हुए मामी ने कहा- अब दबाओ इनको!\nमुझे मामी के बूब्स काफी सोफ्ट लगे. मैं हल्के हल्के से उनको दबाने लगा.","मामी ने करण को झूले में लिटा दिया. वो सो चुका था. उसके बाद मामी ने अपना ब्लाउज पूरी तरह से उतार ही दिया. उनकी दोनों चूचियां एकदम से नग्न हो गयीं.\nमामी बोली- अब आराम से दोनों हाथों से दबाओ. ","मैं दोनों हाथों से मामी के बूब्स को दबाने लगा. मुझे मजा आ रहा था. मामी ने पूछा- कैसा लग रहा है?\nमैंने कहा- अच्छा लग रहा है.\nमामी- लंड खड़ा हुआ?\nमैं- हां मामी, बिल्कुल टाइट हो गया है.","मामी बोली- आओ, आज मैं तुम्हें मुठ मारना सिखाऊंगी. अपनी पैंट को उतार लो.\nमैं शरमा रहा था. उनके सामने इस तरह से पैंट उतारने में मुझे अजीब सा लग रहा था.","वो बोली- शरमा क्यों रहे हो, मैंने भी तो तुम्हारे सामने अपना ब्लाउज उतारा है. तुम भी अपनी पैंट उतार लो.\nमैंने अपनी पैंट खोल दी और अंडरवियर को नीचे खींच दिया.\nमेरे जवानी के झाँट मेरे लंड के चारों ओर फैले हुए थे. मैंने कभी अपने झाँटों को नहीं काटा था. ","मैं मुठ भी नहीं मारा करता था उस वक्त तक, इसलिए मेरा लंड भी ज्यादा मोटा नहीं दिख रहा था. मामी ने मेरे लंड को देखा और मुस्कराने लगी. मगर कुछ बोली नहीं.\nफिर बोली- तुम अपने बालों को साफ नहीं करते हो क्या? कितने ज्यादा घने हो गये हैं.\nमैंने कहा- यहां के बाल तो मैंने कभी नहीं काटे मामी.","वो बोली- अच्छा ठीक है. मैं इनको शेव कर दूंगी.\nमैंने पूछा- आपके वहां भी नीचे ऐसे ही बाल हैं क्या?\nमामी ने कहा- हां, सबके ही होते हैं. मगर मेरे अभी कम हैं क्योंकि मैंने एक सप्ताह के पहले ही शेव किये थे. मगर मुझे झाँटें बहुत पसंद हैं. चलो अब मैं तुम्हें मुठ मारना सिखाती हूं. ","मामी ने मुट्ठी बना कर अपने हाथ से दिखाते हुए कहा कि इस तरह से अपने लंड को मुट्ठी में भर लो.\nमैंने लंड को मुट्ठी में भर लिया.\nमामी- अब इसकी स्किन को नीचे करो.\nमैंने स्किन नीचे कर दी.\nमामी- अब इसको ऊपर करो. ","उनके कहे अनुसार मैंने फिर ऊपर किया.\nवो बोली- अब इसी तरह से जल्दी जल्दी करो.\nमैं जल्दी जल्दी से लंड की स्किन को ऊपर नीचे करने लगा. मगर मैं बीच बीच में रुक जा रहा था.\nमामी बोली- रुको, मैं करके बताती हूं. ","मामी ने मेरे लंड को अपनी मुट्ठी में ले लिया. फिर उसको जोर जोर से हिलाने लगी. मामी का हाथ टच होते ही मुझे अजीब सा लगा. मुझे गुदगुदी होने लगी. मुझे बहुत मजा आया. मामी करते करते बीच में रुक गयी. ","मुझसे कहने लगी- अब तुम खुद करो. मैं जरा अपनी वाली (चूत) को देख लेती हूं. मेरा मन भी कर रहा है कुछ करने का.\nफिर मामी ने अपनी साड़ी खोल दी. मेरे देखते ही देखते मामी ने अपना सब कुछ उतार दिया. मामी मेरे सामने बिल्कुल नंगी हो गयी. ","मैंने देखा कि मामी की चूत पर बाल थे. उनकी चूत पर बाल काफी अच्छे लग रहे थे. मैंने मुठ मारना छोड़ कर मामी की चूत पर ही ध्यान लगा दिया.\nवो बोली- तुम क्यों रुक गये, ऐसे ही हिलाते रहो. कुछ देर के बाद तुम्हें करंट जैसी एक फीलिंग आयेगी जो तुम्हें बहुत मजा देगी. ","मामी से मैंने पूछा- मामी, लड़कियां भी अपनी चूत को अपने हाथ से मजा देती हैं क्या?\nवो बोली- तुम्हारी उम्र के सब लड़के-लड़कियां करते हैं. कुछ तो तुम्हारी उम्र में सेक्स का मजा भी ले चुके होते हैं. ","अपनी चूत को खोल कर दिखाते हुए मामी ने कहा- लड़के इसी चूत के छेद में अपने लंड को अंदर डालते हैं. इसमें लड़का और लड़की दोनों को ही बहुत मजा आता है. अभी तुम मुठ मारना सीखो, इसके आगे क्या और कैसे करते हैं वो सब मैं तुम्हें बाद में सिखा दूंगी.","उसके बाद मामी अपनी चूत को रगड़ने लगी. वो तेजी के साथ अपनी चूत को सहला रही थी. कभी उसमें उंगली को अंदर डाल रही थी. मैं भी अपने लंड को जोर जोर से हिलाने लगा. मुझे भी मजा आ रहा था.","मामी मेरे लंड को देख कर तेजी के साथ चूत को सहला रही थी और मैं मामी की चूत को देखते हुए तेजी के साथ लंड की मुठ मार रहा था. मुझे इतना मजा कभी नहीं आया था जितना अब मामी के सामने आ रहा था.","कुछ ही देर के बाद मुझे लगने लगा कि मेरे लंड से कुछ बाहर निकलने वाला है.\nमैंने मामी से कहा- लगता है कि कुछ बाहर आने वाला है.\nवो बोली- रुकना मत, हिलाते रहो!","फिर 5-10 सेकेंड के बाद मेरा वीर्य निकल गया. वीर्य निकलते ही ऐसा लगा कि मैं काफी थक सा गया हूं. मामी मेरे वीर्य को देख कर जोश में आ गयी और तेजी के साथ अपनी चूत में उंगली करने लगी. ","कुछ ही देर के बाद फिर वो भी झड़ गयी.\nमामी ने पूछा- कैसा लगा?\nमैं- बहुत मज़ा आया।","मामी- तुम इतने दिन से इस मज़े से अनजान थे और तुम्हारी मामी ने तुम्हें सिखाया। तुम्हें मुझको थैंक्स बोलना होगा।\nमैंने मामी को थैंक्स बोला तो मामी बोली- ऐसे नहीं, इधर आओ और मेरे बूब्स को चूसो.\nमैंने पहले मामी के बूब्स को दबाया और फिर मुंह में लेकर चूसने लगा. कुछ देर तक हमने ऐसे ही मजे लिये. ","उसके बाद मामी बोली- सेक्स के बारे में मैं तुम्हें कल सिखाऊंगी.\nउस रात जब मैं सोने की तैयारी में था तो मैंने सुना कि मामी के रूम से आवाजें आ रही थीं. मैं समझ गया कि मामी आज अपनी चूत में मामा का लंड ले रही है. ","दोस्तो, इस तरह से मामी ने मुझे मुठ मारना सिखाया. पहली बार मामी के सामने मुठ मार कर मुझे बहुत मजा आया. उस दिन के बाद से मुझे मुठ मारने की लत सी लग गयी. मैं रोज रात को अपने लंड मुठ मारने लगा और मुझे बहुत मजा आता था. ","अपनी आने वाली कहानी में मैं आपको बताऊंगा कि मामी ने मुझे सेक्स करना कैसे सिखाया.","मेरी इन्सेस्ट सेक्स स्टोरी पसंद आपको आई या नहीं? मुझे मेल करके बताइयेगा. इसके साथ ही अपनी राय भी दें कि मुझे अगली स्टोरी लिखनी चाहिए कि नहीं? मैं आप सबके रेस्पोन्स का इंतजार करूंगा.\nआपकी प्रतिक्रयाओं से ही मुझे पता लगेगा कि मैं ये कहानी लिखने में कितना सफल हो पाया हूं. आप मुझे नीचे दी गयी मेल आईडी पर अपनी राय और अपने संदेश देना न भूलें. धन्यवाद दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी इन्सेस्ट सेक्स स्टोरी","href":"https://www.freesexkahani.com/category/family-sex-stories/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-3","href":"https://www.freesexkahani.com/group-sex-stories/train-safar-shauhar-3/"},{"title":"मकान मालिक की पत्नी की यौन तृप्ति","href":"https://www.freesexkahani.com/indian-sex-stories/makan-malik-patni-yaun-tripti/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["fantasy sex story","Garam Kahani","Kamukta","Mami Ki Chudai Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"पुराने साथी के साथ सेक्स-5","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-5/"}]}