{"Title":"सबसे छोटी मामी जी को बीहड़ में पेला- 2","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"27-04-2021","views":"255,479","description":["मामी की चुदाई स्टोरी मेरी सबसे छोटी मामी के साथ सेक्स की है. मैं सबसे छोटी मामी की चूत मारना चाहता था. इसके लिए मैंने बड़ी मामी की मदद ली.","मामी की चुदाई स्टोरी के पहले भाग\nसबसे छोटी मामी की चूत चुदाई की चाहत\nमें आपने पढ़ा कि मैं सबसे छोटी मामी की चूत मारना चाहता था. इसके लिए मैंने बड़ी मामी की मदद ली.","छोटी मामी के साथ मैं जंगल में जा रहा था बेर लाने. बड़ी मामी ने ही उनको मेरे साथ जाने को कहा था.","अब आगे मामी की चुदाई स्टोरी: ","मामी जी ने नीले रंग की साड़ी पहनी हुई थी जिसमें वो बहुत ज्यादा कामुक लग रही थी। ","हम खेतों के रास्ते से होकर बीहड़ की ओर जा रहे थे। मामी जी मेरे आगे आगे चल रही थी और मैं मामी जी के थोड़ा पीछे पीछे चल रहा था। ","जब मामी जी चल रही थी तो उनकी गांड बहुत ज्यादा मटक रही थी। मामी जी की गांड को देख देखकर मेरा लन्ड बेकाबू हो रहा था। मैं मेरे लंड को मसल मसलकर चल रहा था। दिल तो कर रहा था कि यही रास्ते में ही मामी जी की चूत में लंड पेल दूं.\nलेकिन मैं मेरे लन्ड को दिलासा दे रहा था कि थोड़ी देर रुक जा, फिर तुझे मामी जी की चूत से ज़रूर मिलवाऊंगा। ","इस तरह मामी जी की चूत के ख्यालों में खोता हुआ और मामी जी गांड को मटकाती हुई हम दोनों बीहड़ में पहुंच गए। ","बीहड़ में बेर की बहुत सारी झाड़ियां थी जो बेरों से लदी हुई थी। बीहड़ में कुछ खाइयां और बहुत सारे पेड़ों के झुरमुट भी थे।\nअब हम दोनों बेर तोड़ तोड़कर खाने लगे। ","मामी जी मेरे साथ बातें करती हुई बेर तोड़ रही थी.\nलेकिन मेरा ध्यान तो ये सोचने में लगा हुआ था कि अब मैं मामी जी को कैसे पेलूं?","मामी जी बीच बीच में बेर तोड़कर मुझे भी खिला रही थी और कह रही थी- ये खा कर देख, ये बेर बहुत ज्यादा मीठा है। ","जब मामी जी बेर तोड़ती तो मैं उनकी मस्त दमदार गांड को घूर रहा था। मामी जी की मस्त गांड को देख देखकर मेरा लन्ड फनफना रहा था। ","अब तो बहुत तीव्र इच्छा से मेरा लन्ड मामी जी की चूत मांगने लगा। ","लेकिन उर्मिला मामी जी इतनी आसानी से चूत कैसे दे देगी? मुझे इस बात की बड़ी चिंता हो रही थी।\nआखिरकार चूत मामी जी की सबसे ज्यादा अनमोल चीज है और वो इस अनमोल चीज को इतनी आसानी से तो नहीं देगी।\nयह सोचकर सोचकर मेरी धड़कनें बढ़ रही थी। ","तभी मामी जी जैसे ही बेर तोड़कर पीछे की ओर सरकी तो उनका पैर खड्डे में पड़ गया और मामी जी नीचे गिरने लगी. मामी जी के हाथ में से सारे के सारे बेर नीचे बिखर गए। ","ठीक उसी समय मैंने तुरंत अपनी मामी जी को हाथों में थाम लिया। ","जैसे ही मैंने मामी जी को पीछे से पकड़ा तो मेरा एक हाथ अनायास ही मामी जी के बोबे पर पहुंच गया। ","तब मैंने सोचा यही सही मौका है; मसल देता हूं मामी जी के रसीले बोबों को।\nमैंने हिम्मत करके मामी जी के बोबों को मसल दिया। ","आह … क्या मस्त मुलायम बोबे थे मामी जी के! मुझे तो मज़ा आ गया।\nमेरे तो तन बदन में आग लग गई और मेरा लन्ड अब तो मामी जी को पेलने के लिए फड़फड़ाने लगा। ","स्तनों को मसलते ही मामी जी गुस्से से लाल पीली हो गई और अपने आप को मेरी बांहों में से छुड़ाकर खड़ी हो गई। ","मामी जी मुझे डांटने लगी- तुझे शर्म आनी चाहिए। मैं तेरी मामी हूं और तू मेरे साथ ऐसा कर रहा है। तुझे तो बड़े छोटे और रिश्तों की ज़रा भी लिहाज नहीं है? बहुत बदतमीज हो गया है तू तो!\nमैं- मामी जी, वो गलती से हो गया। मैं क्या करूं … आपको देखकर मैं बेकाबू हो गया। ","मामी जी- तूने मुझ में ऐसा क्या देखा कि तू बेकाबू हो गया? सम्हाल अपने आप को!\nमैं- मामी जी, मुझे आप बहुत अच्छी लगती हो। आप ऊपर से लेकर नीचे तक एकदम मस्त माल हो। ","मामी जी- पागल हो गया है तू तो। मैं कोई 18 साल की लड़की नहीं हूं जो तुझे मैं इतनी अच्छी लगती हूं। अगर इतना ही बेकाबू हो रहा है तो कोई लड़की ढूंढ ले। उसके साथ जो जी में आये कर … यहाँ रिश्ते क्यों खराब कर रहा है?\nमैं- मामी जी मैं क्या करू? मुझे तो आप ही सबसे अच्छी लगती हो। मामी जी प्लीज एक बार आपकी चूत दे दो ना!","यह सुनकर मामी जी और भी ज्यादा गुस्से से लाल पीली हो गई- अपने मुंह को बंद रख। शर्म नहीं आती तुझे मुझे ऐसा कहते हुए। अभी बच्चा है तू! ये सब करने की तेरी उम्र नहीं है।\nमैं- मामी जी एक बार आप मौका तो देकर देखिए फिर आपको पता चल जाएगा कि मैं अभी बच्चा हूं या मर्द?","मामी जी- चुप रह चुप। अब आगे ज्यादा कुछ कहा तो तेरी शिकायत तेरे मामा जी कर दूंगी। चल अब चुपचाप बेर खा ले। ","ये सुनकर मैं समझ गया कि मामी जी चूत देने के लिए तो तैयार है लेकिन अभी नखरे दिखा रही है। थोड़ी सी मेहनत और करनी पड़ेगी फिर तो पक्का मामी जी मेरे लन्ड के आगे टांगे चौड़ी कर देगी।","अब हम दोनों नीचे बैठकर गिरे हुए बेर बीनने लगे।","उस समय मामी जी मुझसे नजर नहीं मिला पा रही थी। शायद जो नहीं होना चाहिए था वो हो गया था।","अब हम वहां से आगे बढ़े।\nहम बेर तोड़ते हुए आगे बढ़ रहे थे लेकिन अब मामी जी ज्यादा बात नहीं कर रही थी।","तभी मैंने मामी जी से कहा- मामी जी आप बुरा मत मानना। वो तो गलती से मेरा हाथ आपके बोबे पर लग गया था.\nतो मामी जी ने कहा- चुप कर तू … मैं सब जानती हूं, तूने जानबूझकर ऐसा किया था। ","मैं- नहीं मामी जी, वो गलती से हो गया था। प्लीज आप मामाजी को मत बताना।\nमामी जी- तू चिंता मत कर। मैं किसी को नहीं बताऊंगी। लेकिन अपने आप पर काबू रख। ऐसी हरकतें करना तुझे शोभा नहीं देता.\nमैं- ठीक है मामी जी। मैं मेरे ऊपर पूरा काबू रखूंगा। ","अब मैं मेरे लन्ड को मसलता हुआ बेर खाए जा रहा था।\nमैंने सोच लिया था कि मामी जी को आज ही पेलना है; बार बार ऐसा मौका नहीं मिलेगा। जो होना है वो हो गया; मामी जी जान चुकी है कि मैं उनकी चूत लेना चाहता हूं।","मैं बीहड़ में मामी जी को पेलने के लिए सही जगह तलाश करने लगा।","हम आगे बढ़ते जा रहे थे। वहां का सुनसान नजारा देखकर मुझे लगा कि अब मैं यहां मामी जी की चूत में लंड पेल सकता हूं लेकिन तभी गांव की कुछ औरतें और बच्चे बेर खाते हुए नजर आ गए। वो बेर खाकर वापस घर लौट रहे थे।","मामी जी कहने लगी- मैं रोहित को बेर खिलाने लाई हूं। अब ये भी कुछ दिन बाद घर जायेगा ना!","मैंने मन ही मन में सोचा कि मैं बेर नहीं आपकी चूत में लन्ड पेलने आया हूं। ","तब मैंने मामी जी से कहा- मामी जी आगे चलते है ना! यहां बेर मीठे नहीं लग रहे है।\nमामी जी- अरे ये मीठे ही तो है।\nमैं- नहीं है, आपने कहा था कि पूरी बीहड़ में घुमाओगी। चलो मामी जी, आगे चलते हैं।\nमामी जी- अच्छा ठीक है। चल। ","अब हम बीहड़ में आगे की ओर जा रहे थे। थोड़ी देर में हम बीहड़ में बहुत आगे तक निकल गए। ","वहां झाड़ियों पर बहुत सारे बेर लदे हुए थे। मामी जी मेरे आगे खड़े होकर बेर तोड़ रही थी।\nमामी जी की मस्त गांड को देखकर मेरी जान हलक में आ रही थी। मामी जी की मस्त गांड के चक्कर में मेरा मुंह सूख रहा था।","तब मैं हिम्मत करके मामी जी के पीछे खड़ा हो गया और मामी जी की गांड में लंड सटाकर बेर तोड़ने लगा।","तभी मामी जी कहने लगी- रोहित तू क्या कर रहा है? मेरे पीछे मत खड़ा हो।\nलेकिन मैं नहीं माना और लंड को और ज्यादा सख़्त तरीके से मामी जी की गांड में सेट कर दिया।","मामी जी आगे सरकने लगी।\nतब मैंने हिम्मत करके मामी जी को बांहों में दबोच लिया और ज़ोर से मामी जी के उरोजों को मसल दिया।","मामी जी अपने आप को मुझ से छुड़ाने लगी। लेकिन मैं मेरी ऐसी मस्त मामी जी को कैसे छोड़ सकता था। आखिरकार मुझे तो मामी जी की चूत चाहिए थी।\nमुझे मामी जी की गांड में लंड रगड़ने में बहुत ज्यादा मज़ा आ रहा था।\nअब तक मेरा लंड कठोर औजार बन चुका था। ","मामी जी- तू क्यों मेरे पीछे पड़ा हुआ है? आखिर तू चाहता क्या है?\nमैं- बस मामी जी, एक बार मुझे आपकी चूत दे दो। मैं बस यही चाहता हूं। ","मामी जी- तू तो पूरा पागल हो गया है। मैं तेरी मामी जी हूं और अपने बीच में ऐसा कभी नहीं हो सकता है।\nमैं- हो सकता है मामी जी। आजकल तो भाई भी बहिन को चोद देता है तो मैं आपको क्यों नहीं चोद सकता। प्लीज मामी जी, दे दो एक बार। मेरा बहुत ज्यादा मन कर रहा है।\nमामी जी- नहीं, बिल्कुल नहीं। तू मुझे छोड़। मैं प्यार से कह रही हूं। ","मैं- मामी जी मैं भी प्यार से ही कह रहा हूं। एक बार आपकी चूत दे दो बस।\nमामी जी- अरे यार, पहले तू मुझे छोड़!\nमैं- लो, मामी जी मैंने आपको छोड़ दिया। ","तब मामी जी मुझे समझाने लगी- देख हम दोनों का रिश्ता एक पवित्र रिश्ता है और तू इस रिश्ते को गन्दा मत कर। और अभी तेरी पढ़ने लिखने की उम्र है। इन बातो में ज्यादा ध्यान मत दे। थोड़ा सा खुद पर कंट्रोल रख।\nये सुनकर मैं थोड़ी देर के लिए चुप हो गया और अब हम बेर खाने के लिए आगे बढ़ गए।","ये बात मैं अच्छी तरह से जानता था कि मामी जी की चूत में आग लग चुकी है। बस ये केवल नखरे कर दिखा रही है।\nतब मैंने सोचा यहां मामाजी को चोदने का सबसे अच्छा मौका है और अब मैं यह मौका हाथ से नहीं जाने दूंगा।","अब मैंने मामी जी को चोदने का प्लान बनाया। मैंने मन ही मन में सोचा की मामी जी को चोदने से पहले मामी जी को लंड दिखा दूँ जिससे मामी खुद चुदने के लिए तैयार हो जाए। ","मामी मेरे आगे आगे चल रही थी। उनकी गांड बहुत ज्यादा मटक रही थी। मेरा लन्ड मामी जी की गांड को देख देख कर बहुत टाइट हो रहा था.","तभी मेरे दिमाग में एक खुरापाती आईडिया आया और मैं लंड को पकड़ कर चिल्लाने लगा.","तो मामी जी मुड़कर मेरे पास आई और मामी जी ने पूछा- अरे रोहित, क्या हो गया?\nमैंने कहा- मामी जी मेरे पजामे के अंदर कोई कीड़ा घुस गया है और वो कीड़ा मुझे काट रहा है।\nयह कहकर मैं ज़ोर जोर से लंड को मसलने लग गया। ","मामी जी- अरे कीड़ा कब घुसा गया?\nमैं- आह आह, अभी घुसा है। बहुत ज़लन हो रही है … आह आह!","मामी जी- अरे तो कीड़े को बाहर निकाल दे ना!\nमैं- कीड़ा अंदर ही चिपक गया है मामी जी। बाहर नहीं निकल रहा है। ","मामी जी- तो पजामे को खोल दे।\nमैं तो यही चाहता था कि मामी जी पजामे को खोलने के लिए कहे। मैं तो कब से तैयार था। ","मामी जी के कहते ही मैंने तुरंत मेरा पजामा खोल दिया।\nआज मैंने जानबूझकर अंडरवीयर नहीं पहनी थी। जैसे ही मैंने पजामा खोला तो मेरा खतरनाक हथियार फुफकार मारता हुआ बाहर निकल आया।","मामी जी बिल्कुल मेरे सामने खड़ी थी। मेरे लन्ड को देखते ही मामी जी के चेहरे की हवाइयां उड़ गई।\nउनका चेहरा पसीने से लथपथ हो गया और मुंह सुख गया। मामी जी एकदम से स्तब्ध हो गई।","मामी जी की निगाहें मेरे लन्ड पर टिक गई। शायद मामाजी का लन्ड इतना बड़ा नहीं होगा या फिर मामी जी ने पहली बार इतना मस्त लंड देखा होगा।\nअब मामी जी कैसे चुदेगी? ये कहानी के आगे भाग में देखिए।","आपको मेरी मामी की चुदाई स्टोरी आपको कैसी लगी मेरी मेल करके जरूर बताएं.\n[email protected]","मामी की चुदाई स्टोरी का अगला भाग: सबसे छोटी मामी जी को बीहड़ में पेला- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सबसे छोटी मामी की चूत चुदाई की चाहत","href":"https://www.freesexkahani.com/antarvasna/desi-mami-sex-kahani/"},{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 3","href":"https://www.freesexkahani.com/antarvasna/jangal-sex-ki-kahani/"},{"title":"अजनबी भाभी को मजे से चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/hindi-bhabhi-sex-kahani/"},{"title":"किरायेदार लड़की की चुत गांड चूसकर मस्त चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-sang-ganda-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Sexy Story","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"सेक्स कहानी फुफेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sex-kahani-bahan-chudai/"},{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"},{"title":"शादी में मिली अनछुई चूत- 1","href":"https://www.freesexkahani.com/antarvasna/kamukta-hindi-sex-story/"}]}