{"Title":"मामी को चोदा: प्यासी चूत की सफाई और चुदाई-2","author":{"name":"दीपू वर्मा","href":"https://www.freesexkahani.com/author/deepu/"},"date":"07-09-2019","views":"84,170","description":["मेरी मामी सेक्स स्टोरी के इस भाग में पढ़ें कि कैसे मैंने मामी को चोदा. मामी ने मुझे एक दिन अपने घर बुलाया कि मामी कि चूत चुदाई करनी है तो अभी आ जाओ.\n","बेस्ट चुदाई कहानी के पिछले भाग\nमामी की प्यासी चूत की सफाई और चुदाई-1\nमें आपने पढ़ा कि मेरी मामी ने रात को फोन पर बातें करते हुए मुझे उत्तेजित कर दिया. अब हम दोनों सेक्सी बातें करने लगे. मामी से बातें करते हुए मैंने मामी को चोदा अपनी बातों से … अपने लंड की मुठ मारी और उधर मामी की चूत को भी गर्म कर दिया.","मैंने अपने लंड का माल निकाल दिया था लेकिन मामी की चूत अभी प्यासी रह गई थी. मैं मामी से बात करते हुए मुठ मार कर सो गया. उस दिन मैंने उनको आई लव यू भी बोल दिया था जोश में. ","मामी भी मेरे साथ सेक्स करने के लिए जैसे पूरी तरह से तैयार थीं. उस दिन के बाद तो रोज हम दोनों के बीच में फोन पर सेक्सी बातें होने लगीं.\nएक दिन सेक्स चैट करते हुए मैंने मामी को खुले शब्दों में चोदने की बात कह दी. ","उनको भी मेरी बात का जरा भी बुरा न लगा. बल्कि वो कहने लगी- ठीक है चोद लेना … मगर एक वादा करना पड़ेगा तुमको!\nमैंने पूछा- बोलो मेरी सेक्सी मामी. आपके लिए तो मैं कुछ भी करने के लिए तैयार हूं.\nवो बोली- जब तक तुम्हारी शादी नहीं हो जाती, तब तक तुम्हें मेरी चूत को चोदना पड़ेगा.\nमैंने कहा- अरे आप एक बार चूत चोदने का मौका तो दो. मैं आपकी चूत को फाड़ न दूं तो कहना.\nवो बोली- ठीक है. तो फिर सही मौके इंतजार करो और तैयार रहो.\nमैंने कहा- जी बिल्कुल मैं तो तैयार हूं.","अब मामी और मेरे बीच में लंड और चूत जैसी बातें खुल कर होने लगी थीं. मामी ने भी बोल दिया था कि जितना खुल कर बात करेंगे उतना ही मजा आयेगा. इसलिए हम दोनों रोज रात को फोन पर गन्दी बातें करते हुए एक दूसरे को मजा देते थे. ","काफी दिन ऐसे ही बीत गये थे. मगर अभी तक हम दोनों को मुलाकात करने का मौका नहीं मिल पाया था. मैं भी मामी की चूत को चोदने के लिए बुरी तरह से तड़प रहा था. उधर मामी भी मेरे लंड को अपनी चूत में लेने के लिए तड़प रही थी.","एक दिन सुबह ही अचानक मामी का फोन आ गया.\nमामी बोली- मेरे राजा, अगर तुमको मामी की चूत मारनी है तो आज शाम तक मेरे घर पर पहुंच जाना. आज मौका अच्छा है.\nमैं बोला- ठीक है मामी जी. मैं शाम तक आपके घर पर पहुंच जाऊंगा.","उस दिन मैं सोचने लगा कि अब बढ़िया मौक़ा है … अब मामी को चोदा तो चोद लिया … नहीं तो पता नहीं मौक़ा मिले ना मिले!\nअब घर वालों के सामने क्या बहाना किया जाये कि मैं मामी की चूत मारने के लिए जा सकूं. अगर सीधा ही कहूंगा कि मैं मामी के पास जा रहा हूं तो मां सौ सवाल करने लगेगी. इसलिए मैंने पढ़ाई का बहाना कर दिया. ","मैंने मां से कहा- मुझे अपने एक दोस्त के यहां पर कुछ जरूरी काम से जाना है. मेरे कॉलेज का कोई प्रोजेक्ट है तो मैं रात को वहीं पर रहूंगा.\nपढ़ाई की बात सुन कर मां ने कोई सवाल नहीं किया. मैं खुश हो गया. मैंने तुरंत मामी के घर जाने की तैयारी कर दी. ","शाम के 6 बजे तक मैं मामी के घर पहुंच गया. उन्होंने जब दरवाजा खोला तो मैं उनको देखता ही रह गया. वो बिल्कुल तैयार होकर बैठी थी. मामी ने हल्के गुलाबी रंग की साड़ी पहन रखी थी और उस पर काला ब्लाउज था. वो एकदम हीरोइन के जैसी दिख रही थी.","मामी ने मुझे अंदर बुला लिया.\nकुछ देर तक हम दोनों बैठ कर बातें करने लगे.\nमैंने पूछा- मामा जी कहां गये आज?\nवो बोली- वह काम के सिलसिले में एक सप्ताह के लिए बाहर चले गये हैं. ","मैंने पूछा- और आपकी बेटी?\nमामी ने कहा- उसको मेरी मां अपने घर लेकर चली गई. कल ही मेरी मां आई थी. तुम्हारे मामा तो एक दिन पहले ही चले गये थे लेकिन बच्ची कल ही अपनी नानी के साथ गई है. ","खुश होते हुए मैंने कहा- वाह, फिर तो मजा आयेगा. लेकिन आपने मुझे कल ही क्यों नहीं बुलाया?\nमामी ने कहा- मेरी मां कल शाम तक घर पर ही थी इसलिए नहीं बुलाया. लेकिन तुम बड़े उतावले हो रहे हो. ","मैं बोला- हां मेरी रानी, तुम्हारी चूत चोदने के लिए मैं तो जैसे बरसों से प्यासा हूं.\nवो बोली- हां मेरे राजा, मैंने भी तुम्हारी प्यास बुझाने के लिए पूरी तैयारी कर रखी है.","उनकी बात पर मैंने पूछा- आपने क्या खास तैयारी की है?\nवो बोली- तुम खुद ही देख लेना.\nमैंने कहा- लगता है आपने कोई सरप्राइज़ रखा है मेरे लिये.\nवो बोली- हां बिल्कुल.","मैंने कहा- तो फिर देर किस बात की है?\nवो बोली- पहले कुछ खा लेते हैं उसके बाद शुरू करेंगे.\nइतना कह कर वो उठ कर किचन में चली गई और केले का शेक बना कर ले आई.\nमैंने कहा- इस टाइम पर शेक?","वो बोली- हां, तुम्हारे केले को एनर्जी देने के लिए बनाया है.\nमैं बोला- मेरे केले में बहुत एनर्जी है.\nइस बात पर मामी बोली- वो तो रात में पता चल ही जायेगा मेरे राजा.\nमैंने कहा- रात का इंतजार कौन करेगा मेरी रानी. ","इतना कह कर मैंने मामी को बांहों में भर लिया. उसके होंठों पर होंठ रख दिये और दोनों ही एक दूसरे से लिपटते हुए एक दूसरे के होंठों का रस पीने लगे. मैंने मामी की साड़ी को उतारना शुरू कर दिया तो उसने मुझे रोक दिया. ","पीछे हट कर बोली- पहले शेक पी लो.\nतब तक मैं खाना तैयार कर लेती हूं. हमारे पास पूरी रात है अभी.\nमेरा लंड मेरी पैंट में तन गया था. मामी ने उस पर हाथ फेरते हुए कहा- ये तो अभी से उतावला हो रहा है.\nमैंने कहा- बस मामी, आपकी चूत का रस पीना चाहता है ये.","वो बोली- हां मेरे राजा, पहले खाना खायेंगे फिर सब कुछ करेंगे.\nइतना बोल कर वो किचन में चली गई.","मैंने भी शेक का गिलास गटक लिया. मामी के पीछे ही मैं भी किचन में चला गया. वो खाना बना रही थी. मैंने पीछे से जाकर मामी की गांड पर लंड को लगा दिया. ","उसको बांहों में भर कर उसकी गांड पर लंड को रगड़ने लगा. उसके चूचों को दबाने लगा.\nमामी ने बेलन दिखाते हुए कहा- इससे मारूंगी. अभी मुझे खाना बनाने दो.\nमैंने मामी की गांड पर लंड को सटाते हुए कहा- मेरा बेलन भी तैयार है मेरी रानी. चलो बेलन-बेलन खेलते हैं. ","मामी ने पलट कर मेरी पैंट के ऊपर से मेरे लंड को पकड़ कर खींच दिया. उसको हाथ में भींच कर उसका माप लेते हुए बोली- तुम्हारा बेलन तो वाकई कड़क है. क्या ये मेरी पाव रोटी को अच्छी तरह बेल पायेगा?\nमैंने कहा- एक बार अपनी पाव रोटी के दर्शन तो करवाओ. उसको चोद-चोद कर लाल न कर दे तो कहना.\nवो बोली- ठीक है. पहले खाना खा लेते हैं. ","हम दोनों ने साथ में बैठ कर खाना खाया.\nमामी ने अपने हाथ से मुझे खाना खिलाया. मैं मामी के चूचों की क्लिवेज को ही ताड़ रहा था. उसके बाद मामी किचन में बर्तन रख कर वापस आ गयी. ","मैंने कहा- बस मामी, अब और इंतजार नहीं हो रहा है. अब जल्दी से मेरे पास आ जाओ.\nवो बोली- हां मेरे राजा. मैं भी इतनी ही बेचैन हूं. लेकिन उससे पहले तुम्हें एक और काम करना पड़ेगा.\nउनकी बात पर मैंने पूछा- अब कौन सा काम रह गया है?","वो बोली- मेरी भट्टी पर थोड़ी सी घास रह गई है. पहले उसको साफ कर दो.\nमैंने कहा- आह्ह … अभी कर देता हूँ उसकी सफाई.\nइतना कहने पर वो बोली- ठीक चलो, रूम में अंदर.","मामी मुझे अपने रूम में ले गई. अंदर जाते ही मैंने मामी को चूसना शुरू कर दिया. उनके चूचों को दबाना शुरू कर दिया. वो भी मेरा साथ देने लगीं. फिर मामी ने अलग होकर अपनी साड़ी को खोलना शुरू किया. ","मैंने कहा- ये काम भी मैं ही कर देता हूं.\nवो बोली- ठीक है.\nमैंने पास जाकर मामी की साड़ी के पल्लू को नीचे गिरा दिया. फिर उसके ब्लाउज के हुक खोल कर उसके ब्लाउज को अलग कर दिया.\nउसने नीचे से काले रंग की ब्रा पहनी हुई थी जिसमें उसके चूचे भरे हुए थे. ","मामी की ब्रा को उतारते ही उनके चूचे एकदम से हवा में झूल गये. मैंने उनको हाथों में भर लिया और फिर उनके चूचों को पीने लगा. मामी मेरे सिर को पकड़ कर अपने चूचों में दबाने लगी.\nउसके बाद मैंने मामी के पैटीकोट को भी खोल दिया. अब मामी केवल पैंटी में रह गई थी. ","जब मैं पैंटी को उतारने लगा तो मामी ने मुझे रोक दिया. फिर वो पास ही के स्लैब से रेजर और क्रीम लेकर आ गयी.\nमामी ने अपनी पैंटी उतारी तो मैं देख कर हैरान रह गया. उसकी चूत के ऊपर के बाल आधे कटे हुए थे और आधे वैसे ही छोड़ दिये थे. ","मैंने कहा- आपने इसे पूरी साफ क्यों नहीं किया?\nवो बोली- तुमसे ही करवाना था.\nमैं बोला- अच्छा जी, ठीक है. सफाई और चुदाई दोनों ही मजे से कर दूंगा. ","फिर वो अपनी टांगों को खोल कर बेड पर बैठ गई. मैं मामी की टांगों के बीच में बैठ गया. मैंने मामी की चूत पर क्रीम लगा दी. उसके बाद झाग बनने पर मैंने रेजर से मामी की चूत को साफ करना शुरू कर दिया. ","दो मिनट में ही मामी की चूत बाल रहित हो गई. उसकी चूत से उत्तेजना के मारे पानी निकलने लगा था. मैंने मामी की चूत में उंगली करनी शुरू कर दी. वो सिसकारियां लेने लगी. मैंने उंगली से मामी को चोदा.","उसके बाद मैंने मामी की चूत में जीभ डाल दी और उसको तेजी से अंदर तक साफ करने लगा. मामी के मुंह से कामुक आवाजें निकलने लगीं -उम्म्ह … अहह … हय … ओह … बस करो … आराम से … मेरे राजा.’\nमैं कई मिनट तक मामी की चूत को चाटता रहा और इस बार जीभ से मामी को चोदा.","जब उनसे रहा न गया तो उसने मुझे पीछे धकेला और उठ कर मेरे कपड़े उतारने लगी. मामी ने दो मिनट के अंदर ही मेरे सारे कपड़े उतार कर मुझे पूरा नंगा कर दिया. ","नंगा होने के बाद उसने मेरे लंड को हाथ में लेकर सहलाते हुए मेरे होंठों को चूसा. मामी के हाथ मेरे लंड को सहलाते हुए उनके होंठ मेरे होंठों से लार को खींच रहे थे. मैं भी मामी के चूचों को कस कर दबा रहा था. ","उसके बाद मामी ने मुझे नीचे बेड पर बैठा दिया. अब वो मेरी टांगों के बीच में आ गई और मेरे लंड को मुंह में भर लिया. मेरे लंड को तेजी से चूसने लगी. मेरे मुंह से कामुक सिसकारियां निकलने लगीं. दो मिनट तक मामी ने मेरे लंड को चूसा और फिर मैं उठ गया. ","मैंने मामी को बेड पर पटक दिया. उनकी टांगों को चौड़ी कर दिया. फिर अपने लंड को उनकी चूत पर लगा दिया और उनके ऊपर लेटता चला गया. मेरा लंड मामी की प्यासी और गीली चूत में उतर गया. अब पल भर भी इंतजार किये बिना मैंने मामी की चिकनी चूत में लंड के धक्के लगाना शुरू कर दिया. ","“आह्ह … मेरी रानी … मेरी चुदक्कड़ मामी … तुम तो बहुत गर्म चूत की मालकिन हो!”\nवो सिसकारते हुए बोली- हां मेरे राजा, अपने लंड से मेरी इस प्यासी चूत की प्यास बुझा दो. मैं बहुत दिनों से मस्त चुदाई का मजा लेना चाह रही थी. तुम फोन पर ही मेरी चूत को गीली कर देते थे. आज जाकर इसको तेरा लंड नसीब हुआ है मेरे राजा. ","मैं तेजी से मामी की चूत को चोदने लगा. पांच-सात मिनट तक चुदाई करने के बाद मैंने मामी को घोड़ी बनने के लिए कह दिया. मैंने बहुत से पोर्न वीडियो में ये पोजीशन देखी हुई थी. इसलिए मेरे लंड की तमन्ना थी कि मैं मामी की चूत में अपना पानी इसी पोजीशन में निकालूं.","अपनी इच्छा मामी को बताई तो वो झट से घोड़ी बन गई.","","","अब हम दोनों ही चुदाई के नशे में मदहोश हो चुके थे. मामी की चूत को चोदते हुए बहुत मजा आ रहा था. पूरे कमरे में आह्ह … ओहह् जैसी कामुक आवाजें गूंज रही थीं. पांच मिनट के बाद ही मेरे लंड का पानी निकलने के कगार पर पहुंच गया. ","मैंने मामी से बिना पूछे ही तीन-चार जोर के झटके लगाये उसकी पानी छोड़ रही चूत में अपना माल गिरा दिया. मामी की चूत तो अपने जवान लंड के गर्म वीर्य से भर दिया मैंने. ","उसके बाद हम दोनों ही बिस्तर पर गिर गये. उस रात मैंने मामी की चूत की सफाई के साथ ही जम कर चुदाई भी करी. रात भर मामी की चूत को 3-4 बार चोदा. सुबह तक मामी की चूत सूज कर लाल हो गई थी. उस दिन सुबह ही हम दोनों सोये. ","रात भर की चुदाई के बाद दोनों थक गये थे. उस दिन दोपहर तक मैं सोता ही रहा.","दोपहर को मां का फोन आ गया कि मैं अब तक घर नहीं पहुंचा हूं.\nमैंने कहा- अभी थोड़ा काम बाकी है मां. शाम तक आ जाऊंगा.\nउठने के बाद मैंने एक बार फिर से मामी को चोदा और मैं अपने घर चला गया.","मैं फिर अगले दिन पढ़ाई का बहाना बना कर मामी की चुदाई करने पहुँच गया. इस तरह एक सप्ताह तक मैंने मामी की प्यासी चूत को अपने लंड से चोदा और अच्छी तरह शांत किया. ","उसके बाद मामा जी वापस आ गये. फिर मेरे कॉलेज भी खुल गये थे. इसलिए हम दोनों को मौका नहीं मिल सका. मगर जब भी कभी मामी जी घर पर नहीं होते तो मेरी मामी मुझे बुला लेती थी और हम चुदाई के जमकर मजे लेते थे. जब भी मामी ने बुलाया, मैं मामी के घर गया और मामी को चोदा पूरे मजे से!","तो दोस्तो, इस तरह से मैंने अपनी चुदक्कड़ मामी को चोदा, उनकी चूत की सफाई और चुदाई दोनों ही कर डाली.","आपको मेरी मामी सेक्स स्टोरी पसंद आई या नहीं … कमेंट करना न भूलें. मुझे आपके मेल का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी की प्यासी चूत की सफाई और चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/pyasi-chut-mami-sex-story/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-2/"},{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","Kamvasna","Mami Ki Chudai Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मामी की चुदाई करके प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/maami-ki-chudai-pyas/"},{"title":"माँ बेटे की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chudai-ki-kahani/"},{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"मस्त मामी की मस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mast-mami-ki-mast-chudai/"}]}