{"Title":"जवान मामी को अपना लंड बर्थडे गिफ्ट दिया","author":{"name":"सचिन मिश्रा","href":"https://www.freesexkahani.com/author/sachinm/"},"date":"06-10-2021","views":"379,142","description":["डर्टी स्टोरी ऑफ़ सेक्स मेरे सपने में मामी की गांड की चुदाई की है. वैसे मैं अपनी सेक्सी मामी को सच में चोद चुका हूँ. मैं मामी के बारे में बहुत गंदा सोचता हूँ.","दोस्तो, मेरा नाम सनी है और मेरी उम्र 26 साल है. मेरी हाइट 5 फुट 9 इंच है और मेरा लंड काफी लम्बा है.","मेरी मामी का नाम मीनू है. उनकी उम्र 34 साल है.\nवो बहुत खूबसूरत हैं, उनका बदन एकदम गोरा है.\nउनकी भरी हुई चूचियां और उठी हुई गांड दोनों बहुत मस्त हैं.\nजो एक बार उनकी इस मादक जवानी को देख भर ले, मेरा दावा है कि वो बिना मुठ मारे रह ही नहीं पाएगा.","मैं मीनू मामी की चूत चुदाई  कर चुका हूँ. वो सच्ची कहानी थी.","आज जो मैं डर्टी स्टोरी ऑफ़ सेक्स लिख रहा हूँ वो सब मैंने एक बार अपने सपने में देखा था.\nमैं मामी के बारे में बहुत गंदा गंदा सोचता हूँ तो वही मुझे सपने में भी दिखता है.\nइस डर्टी स्टोरी ऑफ़ सेक्स में मैं वही लिख रहा हूँ.","मेरे मामा के घर में मेरी मामी, मामा और उनका एक दो साल का बेटा ही था. ","मेरे मामा को एक दिन किसी काम से एक हफ्ते के लिए मुंबई जाना था तो उन्होंने मेरी मम्मी को फ़ोन करके कहा- मैं कुछ दिन के लिए बाहर जा रहा हूँ. घर में सनी की मामी और बच्चे की देखभाल के कोई रहेगा नहीं. एक हफ्ते के लिए सनी को घर रहने भेज दें,\nमेरी मम्मी ने कहा- ठीक है, मैं सनी को भेज देती हूँ. ","मम्मी के कहने पर मैं मामा के घर चला गया. ","मामा को शाम को निकलना था तो वो मुझसे बोले- सनी तुम मुझे स्टेशन तक छोड़ दो. तुम घर की देखभाल करना और अपनी मामी का ख्याल रखना.\nमैंने कहा- ठीक है मामा ख्याल तो मैं ऐसे रखूंगा कि आप भी मामी का इतना ख्याल नहीं रखते होंगे. ","इतना सुनकर मेरी मामी मुस्कुराने लगीं. ","मामा भी हंसने लगे, पर शायद उनकी कुछ समझ में नहीं आया था कि मैंने क्या कहा है और उसका क्या मतलब है.","वो मुझसे कहने लगे- तेरी बातें मेरी समझ में ही नहीं आती हैं.\nमैंने कहा- अरे मैं मज़ाक कर रहा था मामा. ","मामा हंस कर बोले- चल कोई बात नहीं. अब मुझे स्टेशन छोड़ दे.\nमैं मामा को छोड़ने चला गया. ","आते वक़्त मुझे टाइम लग गया. रात हो गयी थी. मैं आया, तो देखा मामी अभी जग रही थीं. ","मामी ने मुझसे कहा- बहुत टाइम लग गया आने में … चलो खाना खा लो.\nमैंने कहा- ठीक है मामी लगा दो. ","हम दोनों ने खाना खाया.","बात ही बात में मामी ने बताया कि मुझे बड़ा बुरा लग रहा था कि तेरे मामा जी आज जा रहे हैं.\nमैंने कहा- क्यों?\nमामी- कल मेरा बर्थडे है, इसलिए. ","मैंने उन्हें एडवांस में विश किया और जन्मदिन मनाने को लेकर मामी से बात करने लगा.","मामी ने कहा- कल खाने में कुछ खास बनाऊंगी.\nमैंने कहा- ठीक है मामी, जैसी आपकी मर्जी.","मामी ने कहा- मगर तुम मुझे गिफ्ट क्या दोगे?\nमैंने कहा- मामी, वो तो सरप्राइज है, आपको रात में ही मिलेगा.","हम दोनों ने इसी तरह से हंसी मजाक करते हुए खाना खत्म किया. ","उसके बाद मामी ने कहा- तुम्हारा बिस्तर लगा दे रही हूँ, सो जाओ मैं सारा काम करके लेटूंगी.\nमैंने कहा- ठीक है. ","मामी ने बगल वाले कमरे में मेरा बिस्तर लगा दिया और किचन में काम करने लगीं.\nमैं मामी के कमरे से उनकी ब्रा पैंटी को चुरा लिया और आकर लेट गया.","दोस्तो मेरी एक आदत है कि रोज रात को मैं अपने लंड पर देसी घी से मसाज करता हूँ. ","इसलिए सोने से पहले मैंने मामी से कहा कि मुझे देसी घी दे दो.\nमामी ने कहा- घी का क्या करोगे? ","मैंने कहा- मुझे काम है.\nमामी ने पूरा डिब्बा लाकर रख दिया और कहा- जितना चाहिए ले लेना. ","मैं डिब्बा लेकर कमरे में चला गया.","मैंने कमरे की खिड़कियां खोल दीं, ताकि किचन से मामी को नजारा दिख सकें.","मैं आकर लेट गया और मामी की पैंटी को चाटने लगा. मैं मोबाइल में सेक्स वीडियो देख रहा था, मेरा लंड एकदम टाइट हो गया था.","मैं मामी की ब्रा से लंड को सहला रहा था. मेरी मामी ये सब चुपके से देख रही थीं, पर मुझे तो पता ही था कि वो खिड़की से मेरे लंड को देख रही हैं. ","फिर मैंने मामी की तरफ ही अपना मुँह करके अपने लंड को घी के डिब्बे में डाल दिया और पूरे लंड को घी से भिगो दिया. ","मेरा खड़ा लंड चमचमाने लगा था. मैं लौड़े की मसाज करने लगा. मेरी मामी ये सब देख रही थीं और वो भी उत्तेजित होने लगी थीं.","मैंने नजरें बचा कर उनकी तरफ देखा, तो वो अपनी चूत को सहला रही थीं. ","थोड़ी देर बाद मेरा लंड झड़ने वाला हो गया था.\nमैं लौड़े को जोर जोर से हिलाने लगा और सारा माल मामी की पैंटी में निकाल दिया.\nथोड़ी देर बाद मैं ऐसे ही नंगा सो गया. ","सुबह उठ कर देखा तो मेरे पास ना तो मामी की पैंटी ब्रा थी और ना ही घी का डिब्बा था.\nमैं समझ गया कि मामी सब ले गयी हैं. ","फिर मैं उठा और मैंने मामी को बर्थडे विश किया. वो मुझे देख कर मुस्कुरा रही थीं. ","वो बोलीं- मुझे पता चल गया है कि आज तुम मुझे क्या गिफ्ट दोगे.\nमैंने कहा- क्या दूंगा बताओ!","वो हंस कर बोलीं- मैं नहीं बताऊंगी.\nमैंने कहा- ठीक है मामी मत बताओ. आप तो बस ले लेना.","मामी फिर से हंस दीं और बोलीं- हां, मैं तो बड़े प्यार ले लूंगी.\nइस बात मैंने उनकी तरफ देखा, तो उन्होंने आंख दबा कर फिर से मुस्कान बिखेर दी.","मैं फ्रेश होकर बाथरूम में नहाने चला गया. वहां देखा तो मामी की ब्रा और पैंटी पड़ी हुई थी. मेरा मूड फिर से बन गया और लंड खड़ा हो गया.\nमैंने मामी की पैंटी उठायी और सूंघने लगा. ","पैंटी में से मामी की चुत के रस की बड़ी मस्त खुशबू आ रही थी. ऐसा लग रहा था, जैसे रात में मामी ने अपनी चूत से पानी निकाला हो.\nमैं पैंटी को चाटने लगा और फिर पैंटी में ही मुट्ठी मार कर उसको टांग दिया. ","कुछ देर बाद मैं नहाकर बाहर निकल आया.","मेरे बाहर आने के तुरंत मामी बाथरूम में गईं और करीब दस मिनट के बाद निकलीं.\nवो अपनी पैंटी और ब्रा को साथ लेकर आई थीं.","उनके चेहरे की मुस्कान देख कर मैं समझ गया था कि इनको मेरा लंड चुत में पक्के में चाहिए. ","फिर मामी अपने काम में लग गईं और कुछ स्पेशल खाना बनाने लगीं.","मैं भी मार्केट चला गया. मैं चोदने की ताकत बढ़ाने वाली दवा लाने गया था, जिसे एक बार खा लो, तो रात भर चुत चोदते रहो. ","चूंकि मुझे पता चल गया था कि मामी आज मुझसे पक्के में चुदेंगी, तो मुझे भी दवा की जरूरत पड़ने वाली थी.\nमैंने उधर बाजार में ही कुछ फ़ास्ट फ़ूड खाकर अपनी भूख मिटा ली थी.","मैं शाम को वापस आया तो मामी ने पूछा- कहां थे दिन भर, खाना भी नहीं खाया … ऐसे ही घूम रहे हो!\nमैंने कहा- मामी वो आपको गिफ्ट देना था ना … तो वही लाने चला गया था. ","वो बोलीं- अच्छा कहां है गिफ्ट … लाओ!\nमैंने कहा- मामी वो तो मैं रात में ही दूंगा. ","मामी बोलीं- ठीक है, मत दो. चलो अभी खाना खा लो.\nमैंने कहा- मामी खाना तो शाम में ही खाऊंगा, अभी भूख नहीं है. ","शाम को मैंने खाना खाया और अपने कमरे में चला गया. ","मामी इठला कर बोलीं- आज घी नहीं चाहिए क्या?\nमैंने बोला- हां दे दो. ","मामी घी का डिब्बा लाने किचन में गईं और मैं कल के जैसे उनके कमरे से उनकी ब्रा और पैंटी उठा लाया और आकर लेट गया.","मैंने दवा खा ली और फिर से वही लंड की मसाज करने लगा. ","मेरी मामी ये सब देख रही थीं. उनसे जब बर्दाश्त नहीं हुआ तो वो सीधे मेरे पास आ गईं.","मैं उन्हें अपने सामने देखकर एक बार को तो डर गया और अपना लंड पकड़े खड़ा रह गया. ","मामी ने मेरे खड़े लंड को देख कर अपने होंठों जीभ फिराते हुए कहा- मेरा गिफ्ट तो दे दो. ","उनकी आंखों में लंड को लेकर वासना साफ़ दिख रही थी.","ये देख कर मुझे साहस आ गया और मैंने लंड सहलाते हुए कहा- मामी, अपनी आंखें बंद करो और अपना हाथ आगे कर लो. ","मामी ने आंखें बंद करके अपने हाथ आगे कर लिए.\nमैंने अपना लंड उनके हाथों में दे दिया और बोला- मामी, अब आप आंखें खोल लो. ","मामी ने जैसे ही आंख खोली और देखा कि मेरा बड़ा लंड उनके हाथों में था, तो वो लंड दबाती हुई मुस्कुराने लगीं. ","मामी- मुझे पता था कि तुम मुझे यही गिफ्ट दोगे.\nमैंने कहा- मामी, क्या आपको मेरा गिफ्ट पसंद नहीं आया?","वो बोलीं- बहुत पसंद आया सनी … लाओ आज तुम्हारे लंड को मैं मसाज कर देती हूँ.","मामी ने अपने दोनों हाथ में लंड पकड़ कर मसाज करने लगीं.\nकुछ ही पलों में उनके हाथ मेरे लंड की तेजी से मुठ मारने लगे और मेरा माल निकलने वाला था. ","मैंने अपना लंड सीधे मामी के मुँह में घुसा दिया और कहा- थोड़ा मुँह से भी मसाज कर दो मामी.\nमामी मेरा लंड चूसने लगीं और बोलीं- सनी, तुम्हारा लंड बहुत बड़ा है.","मैंने मामी के मुँह में पूरा लंड घुसा कर उनके सिर को पीछे से दबा दिया और मामी का मुँह चोदने लगा. ","थोड़ी देर बाद मैंने अपने लंड का सारा माल मामी के मुँह में निकाल दिया. ","मामी मेरा सारा माल पी गईं और बोलीं- सनी, अब मेरी चूत का पानी भी निकाल दो.\nमैंने कहा- ठीक है मामी, अपनी चुत खोल कर आ जाओ.","मैंने मामी के सारे कपड़े उतार दिए और उनकी भरी हुई जवानी को देखने लगा.\nमामी का बदन मस्त था और उनकी भरी हुयी गांड मुझे ललचा रही थी.","मैंने तुरंत मामी को लेटा दिया और उनकी चूत को फैलाकर अपनी जीभ से चाटने लगा.","मामी गर्म हो गईं और चुदाई के लिए कहने लगीं.","मैंने उनके चूतड़ों को फैलाया और उनकी गांड के छेद को चाटने लगा.\nमामी की गांड का स्वाद बहुत मस्त था. ","उनके मुँह से आवाज़ निकलने लगी- आअह … ऊह्ह ह्ह सनी, अपने लंड से मेरी चूत फाड़ दो.\nमैंने उनकी चूची मसलते हुए कहा- हां मामी, आपकी चूत तो आज फाड़ूंगा ही लेकिन पहले गांड फाड़ूंगा.\nमामी चुदासी थीं, वो बोलीं- सनी, जो फाड़ना है फाड़ दो, अब बर्दाश्त नहीं हो रहा है. इतना बड़ा और मोटा लंड देख कर मेरा हर छेद लंड लेने को राजी है. ","मैंने अपने लंड को घी में डुबोया और मामी की गांड के छेद में लगा दिया. मैं धीरे धीरे लंड गांड में घुसाने लगा. ","मामी चिल्लाने लगीं- आह बहुत दर्द हो रहा है बाबू … लंड निकाल लो. इस मूसल को मैं अपनी गांड में नहीं ले पाऊंगी.\nमैंने कहा- मामी, अब तो ये मूसल आपकी गांड में ही जा कर ही रहेगा. ","ये कह कर मैंने एक ही झटके में पूरा लंड गांड में घुसा दिया. मेरी मामी की गांड से टट्टी सी निकलने लगी. ","मैंने कहा- मामी निकाल दो गांड से सारी टट्टी … चिकनाई हो जाएगी.","मैं मामी की गांड चोदता रहा. मामी की टट्टी बाहर निकलती रही. ","फिर थोड़ी देर बाद जब मैंने अपना लंड बाहर निकाला तो मेरे लंड पर मामी की टट्टी लगी थी. मैंने अपने लंड साफ़ करके उस पर घी लगाया और मामी के मुँह में डाल दिया.\nमेरी मामी ने मेरा लंड चाट कर साफ कर दिया.","फिर मैंने कपड़े से उनकी गांड में लगी टट्टी को साफ कर दिया. ","मामी की गांड में इतना बड़ा होल हो गया था कि मैं अपना पूरा हाथ डाल सकता था. मैं अपनी जीभ डालकर मामी की गांड को चाटने लगा. ","वो बोलीं- सनी, मेरी चूत से पानी निकलने वाला है. ","मैं तुरंत अपना मुँह मामी की चूत में लगाकर चाटने लगा. मामी की चूत ने पानी छोड़ दिया और मैंने सारा पानी अपने मुँह में ले लिया.","फिर मैंने कुछ देर बाद मामी की चूत में अपना मूसल लंड घुसा दिया और मामी को उठा उठा कर चोदने लगा.","काफी देर के बाद मेरे लंड का माल निकलने वाला था. इतनी देर में मामी की चूत ने दो बार पानी छोड़ दिया था. ","मैंने कहा- मामी माल किधर निकालूं?\nवो बोलीं- मेरे मुँह में निकाल दो. ","मैंने अपना लंड मामी के मुँह में घुसा कर सारा माल निकाल दिया. ","मामी का पूरा मुँह मेरे माल से भर गया. वो उसे पी गईं और आइसक्रीम की तरह मेरा लंड चूसने लगीं. ","मामी- आज मुझे मेरे बर्थडे का सबसे खास गिफ्ट मिला है.\nमैंने कहा- मामी अभी तो आपको रात भर चोदूंगा, आज सोने नहीं दूंगा. ","मामी ने कहा- राजा मना किसने किया है … जब तक मन करे, तब तक चोदो. आज से मेरी गांड और चूत के मालिक तुम ही हो. जब मन करें तब आकर चोद लिया करो.","फिर मैंने रात के तीन बजे तक मामी को चोदा और मामी की गांड में अपना लंड डालकर सो गया. ","सुबह आठ बजे जब मामी की नींद खुली तो उन्होंने मुझे उठाया और बोलीं- लंड बाहर निकालो, बहुत काम पड़ा है.\nमैंने कहा- मामी एक बार और गांड मरवा लो … फिर काम करने चली जाना. ","वो हंस दीं.","इस बार मैं मामी को झुकाकर उनकी गांड चोदने लगा.","वो बोलीं- अब लंड बाहर निकालो राजा … मुझे टॉयलेट जाना है.\nमैंने कहा- मामी मैं ले चल रहा हूँ ना आपको.","मैं मामी की गांड में अपने लंड को फंसाए हुए ही उन्हें उठाकर ले आया और जैसे ही लंड निकाला बाहर मामी की गांड से सारी टट्टी बाहर निकलने को हो गयी.","मामी जल्दी से कमोड पर बैठ कर टट्टी करने लगीं और मैं अपना लंड मामी के मुँह में डालकर उनके मुँह चोदता रहा.\nबाद में मैंने सारा माल मामी के चूचों पर गिरा दिया और उनके चेहरे पर पेशाब करने लगा.\nवो मेरा मूत पीने लगीं.","फिर हम दोनों लोग साथ में नहाए और एक बार चुदाई का मजा फिर से लिया.","फिर जब तक मामा जी वापस नहीं आ गए, तब तक मैं मामी को रोज चोदता रहा. ","दोस्तो, आपको मेरी मामी की डर्टी स्टोरी ऑफ़ सेक्स कैसी लगी, मेल करके जरूर बताइएगा.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी की चूत चुदाई ","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chudai-ki-kahani/"},{"title":"सगी भाभी ने मुझे अपना दूध पिलाया","href":"https://www.freesexkahani.com/bhabhi-sex/hot-sexy-family-story/"},{"title":"बुर्क़े वाली सेक्सी लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["fantasy sex story","Gand Ki Chudai","Gandi Kahani","Hindi Sex Kahani","Hot girl","Kamukta","Mami Ki Chudai Story"],"relatedStoriesLinks":[{"title":"मेरी चुदासी चूत और गांड की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-hindi-sex/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"},{"title":"मामी को लंड दिखा कर चुदाई के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/mami-lund-chudai/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-7","href":"https://www.freesexkahani.com/xxx-kahani/girl-gand-ki-chudai/"}]}