{"Title":"सेक्सी माल मामी को रात भर चोदा","author":{"name":"अनस पठान","href":"https://www.freesexkahani.com/author/anas_pathan/"},"date":"20-11-2022","views":"320,745","description":["इंडियन गांड चूत का मजा मैंने लिया अपनी मामी को चोद कर! मामी की गांड बहुत बड़ी है, उनको 100 नम्बर की पैंटी आती है. मैंने कैसे चोदा मामी को?","मेरा नाम अनस पठान है और मैं उत्तर प्रदेश में रहता हूँ.\nमेरी उम्र अभी 19 साल की है. मैं एक स्टूडेंट हूँ. ","लड़कियों की चूत की सुरसुरी दूर करने के लिए बता दूँ कि मेरे लंड का साइज़ 7 इंच का है, जिस भी चूत में घुसेगा, फाड़ कर ही बाहर निकलेगा, इस बात की गारंटी है.\nबस ये ध्यान रखना कि वो चूत ही हो कोई भोसड़ा न हो.","मैं आपको आज अपनी मामी की इंडियन गांड की चुदाई की कहानी सुनाने हाजिर हुआ हूँ.","मेरी मामी का नाम रुखसाना है. वो बहुत ही ज्यादा सेक्सी माल हैं.\nमुझे उनके तने हुए बूब्स बहुत पसंद हैं और उनकी गांड तो एक नंबर है. ","मामी की उम्र 30 साल है. उनको 100 नम्बर की पैंटी आती है मतलब उनकी चूतड़ों का नाप सौ सेंटीमीटर का है.","मेरी मामी की शादी की 6 साल हो चुके हैं और उनको अभी तक कोई बच्चा नहीं है. ","मेरी दो मामी हैं लेकिन मुझे बड़ी वाली बहुत सेक्सी माल लगती हैं.\nमैं हर हफ्ते के अंत में अपनी नानी के घर जाता हूँ जो कि मेरे घर के पास में ही है.","पहले पहल मैं बड़ी मामी को उस नज़र से नहीं देखता था लेकिन जब से मुझे मुठ मारने का शौक चढ़ा है तब से वो मुझे बहुत सेक्सी और हॉट माल लगने लगी हैं.","नानी के घर में चार कमरे हैं.\nजिनमें से एक कमरा मेरी बड़ी रुखसाना मामी का है, दूसरा मेरी नानी का है और तीसरा वाला मेरी छोटी निशा मामी का है.\nआखिरी वाला मेरे छोटे मामा का है.","एक बार की बात है घर में मेहमान आए हुए थे.","मैं दूसरे वाले कमरे में लेटा हुआ अपना फोन चला रहा था.\nमामी अचानक से मेरे पास आकर मेरी तरफ गांड करके लेट गईं. ","उस वक्त सर्दी का मौसम था. मैं मामी की गांड को देख रहा था, मुझे बहुत अच्छा लग रहा था. ","मेरे मन में वासना का तूफ़ान उठने लगा और जब नहीं रहा गया तो मैंने अपना हाथ उठा कर मामी की गांड पर रख दिया.\nलेकिन मामी को पता नहीं चला. ","मेरी हिम्मत भी बढ़ी और लंड भी अकड़कर मुझसे बगावत करने लगा.\nमैं हल्के हल्के हाथ फेरने लगा. ","अचानक से वो हिलीं तो मैंने हाथ हटा लिया.\nमामी उठ कर बाहर चली गईं.","मुझे पहले तो लगा कि अब मेरी वाट लगी.\nमगर अगले ही पल मैंने सोचा कि मामी ने उस समय कुछ नहीं कहा, तो इस बात की सम्भावना कम ही है कि वो मामले को आगे किसी से कहें.","मैं मन ही मन मुस्कुराने लगा और अपने लंड को सहलाने लगा.\nकुछ देर बाद मैं मुठ मारी और सो गया.","फिर कुछ दिन बाद मैं उन्हीं के कमरे में कंबल में लेटा हुआ था.\nमामी मेरे पास आकर लेट गईं. ","कुछ देर बाद वो सो गईं.\nमेरा लंड पूरा तना हुआ था. ","मैंने अपना लंड मामी के पिछवाड़े से टच किया और लंड हिलाने लगा.\nमुझे बहुत मज़ा आ रहा था. उस दिन मामी सोई रहीं और मैं लंड को मजा देता रहा. ","कुछ देर बाद मैं उठ कर अपने घर चला गया.\nमैं अब रोज मामी के बारे में सोच कर मुठ मारने लगा था.","एक दिन मैं मामी के कमरे से अटैच बाथरूम में गया तो मैंने देखा कि मामी की ब्रा और नाइटी खूँटी पर टंगी हुई है. ","मैंने ब्रा को उतार कर नाक से लगा कर सूंघा, तो मजा आ गया.\nउसमें से मामी की चूचियों की खुशबू आ रही थी.","मैं उनकी चूचियों को याद करके ब्रा नाक से लगा कर ऐसा महसूस करता रहा, जैसे मैं मामी की चूचियों में अपना मुँह घुसाए हुए हूँ. ","मैंने पहले तो सोचा कि ब्रा में लंड फंसा कर हिला लूं.\nमगर फिर न जाने क्या सोच कर मैंने मामी की ब्रा में मुठ नहीं मारी. ","मुझे उनकी पैंटी भी नहीं मिली तो मैं बाथरूम से बाहर कमरे में आ गया.","उस दिन मामी घर पर नहीं थी.\nमैंने उनके रूम में उनकी ब्रा और पैंटी ढूंढनी शुरू की मगर मुझे नहीं मिली. ","अब मेरे दिमाग में मामी की ब्रा पैंटी ही घुस गई थी और मैं मौका मिलते ही उनकी ब्रा पैंटी खोजने लगता था.","कुछ दिन बाद मैंने मामी के अंडरगार्मेंट्स वाली जगह को ढूंढ लिया और मामी की सारी पैंटी और ब्रा को एक साथ निकाल कर अपने लंड से लगा लिया. ","अब मैं उनकी कुछ स्पेशल ब्रा पैंटी देखना चाहता था.\nमगर मेरी मामी के पास मॉडर्न वाली ब्रा और पैंटी एक भी नहीं थी.","तब मैं छोटी वाली मामी के कमरे में गया. लेकिन उस समय मुझे छोटी वाली मामी को चोदने का मन नहीं था. ","मैंने उनके कमरे में अंडरगारमेंट्स वाला बैग खोजा, वो मुझे मिल गया.\nछोटी मामी की शादी को अभी एक ही साल हुआ था. उनके पास एक से एक बढ़ कर फैंसी ब्रा पैंटी थीं. मुझे तो देख कर ही मज़ा आ गया.","एक तो डोरी वाली ब्रा पैंटी थी … जिसमें ब्रा में मामी के मम्मों के निप्पल ढकने के लिए जरा सा कपड़ा लगा था और पैंटी में चूत को ढकने के लिए एक त्रिभुज आकार का कपड़ा लगा था.\nबाकी सिर्फ डोरियां ही थीं.","मैं उस सैट को अपने साथ ले जाना चाहता था मगर फिर न जाने क्या सोच कर मैंने उसे उधर ही वापस रख दिया.","कुछ दिन के बाद मैं बहाने से मामी के बाथरूम में चला गया.\nमैंने देखा कि मामी ने नहा कर अपने गीले कपड़े वहीं टांग दिए थे. ","मैंने उनको अपनी नाक से लगा कर सूंघा और उनकी ब्रा और पैंटी को मैंने लंड से लपेट कर मुठ मारना शुरू कर दिया.\nअपना सारा माल मैंने उनकी ब्रा और पैंटी में लगा दिया और बाहर आ गया.","कुछ दिन के बाद रुखसाना मामी की तबीयत खराब हो गयी.\nउनका ऑपरेशन हुआ था. ","हम सब नानी के घर पर ही थे.\nउस रात मैं मामी के कमरे में सोया. ","रात के एक बजे मैं बाथरूम में गया और देखा कि उधर मामी की नाइटी रखी हुई थी और उनके उतरे हुए ब्रा पैंटी भी थे.","मैंने फिर से मुठ मार कर मामी के कपड़ों में रस झाड़ दिया और ब्रा से लंड को साफ़ कर दिया.\nदो दिन के बाद मामी अस्पताल से घर वापस आ गईं और हम सब चले गए.","फिर एक महीने के बाद मैं नानी के घर गया.\nमैं नानी वाले कमरे में लेटा हुआ था. ","मामी ने उधर आकर अपना हाथ मेरे गाल के पास रख दिया और मैंने उस हाथ पर ऐसे किस कर दिया जैसे ये सब अंजाने में हुआ हो.\nतब मामी ने मेरी तरफ देखा और मुस्कुरा दी.\nमैं आंख हल्की सी बंद करके लेटा था और उन्हें देख रहा था.","अगले रविवार को बड़ी मामी, झुक कर छोटी मामी के लड़के का डाइपर चेंज कर रही थीं.\nउस पोजीशन में मुझे उनके मम्मों के दीदार हो गए.\nमामी के दूध इतने गोरे थे कि एकदम मोती की तरह चमक रहे थे.","उसी रात को हम सब पलंग पर लेटे हुए थे.\nपलंग थोड़ा छोटा था. उस पर जगह कम थी. ","मैं मामी की गांड के पास सिर करके लेट गया.\nउस समय मैं मामी की गांड की महक ले रहा था. ","कुछ देर बाद में गर्मा गया और मैंने मामी की दोनों टांगों के बीच में किस कर दिया. ","तभी मामी बोलीं- अनस बाबू, थोड़े और बड़े हो जाओ, तभी तुम्हारी परेशानी दूर हो पाएगी.\nमैं समझ गया कि मामी मुझमें रस ले रही हैं.","मैंने कहा- मैं बड़ा तो गया हूँ मामी, आप जब चाहें मुझे चैक कर सकती हैं.\nये सुनकर मामी हंसने लगीं और कुछ नहीं बोलीं.","अगले दिन मामा किसी काम से बाहर गए हुए थे.\nमामी कमरे में अकेली थीं.","मामा को दो दिन बाद वापस आना था. ये बात मुझे पता थी.\nउसी रात को दो बजे में मामी के रूम में चुपके से चला गया. ","अन्दर का नज़ारा देख कर मेरी आंखें फट गईं.\nमामी घुटनों तक वाली नाइटी पहन कर सो रही थीं, उनके बूब्स नाइटी में से बाहर आ रहे थे.\nमैं उस कामुक नज़ारे को देख कर अपना लंड बाहर निकाल कर सड़का लगाने लगा.","तभी अचानक ने मुझसे मामी की साइड वाली टेबल पर रखा फ्लावरपॉट गिर गया.\nमामी हड़बड़ा कर उठ गईं. ","मैंने अपना लंड झट से अन्दर किया लेकिन तब तक मामी ने देख लिया था. ","मामी ने कहा- तुम यहां क्या कर रहे हो … मैंने अगर तेरे मामा से कह दिया ना, तो वो तुझे बहुत मारेंगे.\nमैंने मामी से कहा- सॉरी मामी.","मैं चला गया.","फिर अगले दिन शाम को मामी मेरे पास आईं और पूछने लगीं- मेरी ब्रा और पैंटी में तू ही मुठ मारता है, मुझे सब पता है.\nमैं सकपका गया.","फिर अगले ही पल मैंने सोचा कि मामी को जब ये बात पता थी तो उन्होंने अब तक मामा से क्यों नहीं कही.\nइसका मतलब कुछ और ही है.","तभी उन्होंने आदेश देते हुए कहा- चलो, मेरे पीछे आओ.\nमैं उनके रूम में चला आया.","मामी उधर अपने कपड़े उतारने लगीं.\nमैंने उनकी तरफ देखा तो वो बोलीं- तू कह रहा था न कि चैक कर लो … आज देखती हूँ कि तू कितना बड़ा हो गया है. चल अब जाकर दरवाजे बंद कर दे.","मैंने झट से दरवाजे बंद किए और मामी के पास आकर उन्हें क़िस कर लिया.\nमामी उस वक्त सिर्फ़ ब्रा पैंटी में ही खड़ी थीं.","मैं उनके बूब्स दबाने लगा और उन्हें नंगी करने लगा. कुछ ही देर में हम दोनों बिस्तर पर थे.","कुछ देर की चूमाचाटी के बाद मैंने अपने मुँह को उनकी चूत पर लगा दिया.\nमैंने दस मिनट तक मामी की चूत को चाटा और उनकी ब्रा उतार दी, उनके बूब्स को चूसने लगा. ","मामी कह रही थीं- तू साले इतना बिगड़ गया है कि मादरचोद मेरी पैंटी में मुठ मारकर गंदी कर देता है.\nमैंने गाली दे दी- चुप साली भोसड़ी वाली.","वो हंसने लगीं और हम दोनों चुदाई का मजा करने लगे.\nमैंने लंड चूत पर घिसा और कहा- लंड को चूत में सैट करो.","मामी ने अपनी चूत में मेरे लंड को फिट करवा लिया और गांड उठा कर मुझे चूत चुदाई का मजा देने लगीं.","मैंने कहा- कैसा लगा लंड?\nमामी- हां साले, तेरा लंड तेरे मामा से भी मस्त मजा दे रहा है.","मैंने मामी की चूत को धकापेल चोदना शुरू कर दिया और उनकी चूत में ही झड़ गया.","उसके बाद मामी ने मुझसे कहा- तू मेरी ब्रा पैंटी में क्या देखता है?\nमैंने कहा- मैं आपको सेक्सी ब्रा पैंटी में देखना चाहता हूँ मगर आपके पास एक भी सेक्सी ब्रा पैंटी नहीं है.\nवो बोलीं- तेरे मामा लाते ही नहीं हैं.","मैंने कहा- रुको … मैं छोटी मामी की ब्रा पैंटी लाता हूँ.\nमैं छोटी मामी के कमरे से उनकी ब्रा पैंटी का बैग उठा आया और अपनी मामी को डोरी वाली ब्रा पैंटी दिखाते हुए कहा- मुझे ये वाली पहनकर दिखाओ.","मामी राजी हो गईं.\nछोटी मामी की मॉडर्न ब्रा और पैंटी देख कर वो बड़ी खुश हुईं.","मैंने उनको वही डोरी वाली ब्रा पैंटी पहनने को दे दी.\nमामी ने पहनी तो वो उस ब्रा पैंटी में मस्त रांड लग रही थीं, उनके मम्मे मियां खलीफा से भी बड़े लग रहे थे.","मुझसे कंट्रोल नहीं हुआ, मैंने मामी को फिर से बेड पर गिराया और उन्हें चूमने लगा.\nमामी ने मुझे एक क्रीम दी- इसे लगा कर चुदाई करो.","मैंने देखा कि वो टाइगर किंग क्रीम थी.\nउसको लगाने से लंड काफी देर तक चुदाई करता है.","मैंने उसे अपने लंड पर लगा कर मामी की चूत में एक झटके में लंड पेल दिया.\nवो बहुत चिल्ला रही थीं कि अनस छोड़ दे … मेरी फट गई तेरा बहुत मोटा है.","कुछ ही देर बाद मेरा लंड और मामी की चूत बहुत गर्म हो गयी थी.\nमैं बहुत ज़ोर ज़ोर से धक्के मार रहा था. ","फिर मामी झड़ गईं तो मैं लंड बाहर निकाल कर रुक गया.\nमामी ने अपनी चूत को ठंडे पानी से धोया. ","फिर मैंने मामी से कहा- मामी, मुझे आपकी गांड मारनी है.\nमामी ने कहा- ये गांड मारना ग़लत होता है, तेरे मामा ने आज तक मेरी गांड नहीं मारी है. ","मैंने कहा- आपको पता नहीं है मामी कि गांड मरवाने में कितना मजा आता है. एक बार पीछे से मजा ले लोगी, तो कभी मना नहीं करोगी.\nकुछ देर मनाने और समझाने के बाद मामी मान गईं. ","फिर जैसे ही मैंने मामी की गांड पर अपने लंड का टोपा रखा, मामी बहुत ज़ोर से चिल्लाईं.\nवो बोलीं- दर्द हो रहा है … प्लीज़ गांड मत मारो.\nमैंने कहा- अच्छा ठीक है. ","फिर मैंने मामी की चूत चोदने के बहाने से उन्हें घोड़ी बनने को कहा.\nवो घोड़ी बनकर अपनी चूत हिलाने लगीं. ","मैंने अपना लंड ज़ोरदार झटके के साथ मामी की गांड में पेला और एक बार में ही पूरा लौड़ा गांड में डाल दिया. ","मामी की आंख से आसू आ गए और वो मुझे हटाने की कोशिश करने लगीं.\nमैंने उनकी कमर को जोर से जकड़ा हुआ था.","अब मैं ज़ोर ज़ोर से मामी की इंडियन गांड में धक्के मारने लगा तो मामी की गांड फट गयी और खून निकलने लगा.","कुछ देर बाद मैंने मामी की गांड में लंड को निकाल लिया और मैं मामी की चूत फिर से चोदने लगा. ","इस समय मैंने सेक्स टाइम बढ़ाने वाली क्रीम लगा रखी थी इसलिए एक घंटे तक मैंने मामी की चूत मारी. ","फिर मैंने मामी की चूचियों के बीच में अपना लंड फंसाया और उनके मम्मों को चोदने लगा.","उस दिन के बाद मामी को मैंने बहुत बार चोदा.\nमामी से चला भी नहीं जा रहा था.","फिर मैंने उन्हें दर्द की गोली लाकर दी, तब कुछ देर बाद वो ठीक से चलने लगीं.","उसके बाद मैंने बहुत बार मामी को चोदा. अब वो मुझसे चूत गांड की चुदाई बड़े प्रेम से करवाती हैं.","आपको मेरी इंडियन गांड की सेक्स कहानी कैसी लगी. ये मेरी रियल सेक्स कहानी है. प्लीज मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत गांड की चुदाई","href":"https://www.freesexkahani.com/videos/wife-desi-gand-video/"},{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 3","href":"https://www.freesexkahani.com/antarvasna/xx-bhabhi-ki-hot-kahani/"},{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 4","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-foreplay-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Hot girl","Kamvasna","Mami Ki Chudai Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"लंड की प्यासी जवान मामी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"},{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"}]}