{"Title":"मामी की चूत चुदाई की सेक्स कहानी-1","author":{"name":"साहिल खान","href":"https://www.freesexkahani.com/author/sahilkhan/"},"date":"18-11-2019","views":"39,301","description":["मामा की शादी में ही मामी को देख मैंने सोच लिया था कि मैं अपनी मामी को चोदूँगा. मैं ननिहाल में रहकर पढ़ता था तो मैं अपनी मामी को पटाने में लग गया.","मेरा नाम साहिल खान है मैं बनारस का रहने वाला हूँ. मैं अन्तर्वासना का 5 वर्ष से पाठक हूँ. अन्तर्वासना की सारी कहानियां पढ़ी हैं मैंने! मैं पहली बार कहानी लिख रहा हूँ अगर कोई गलती हो तो माफी चाहता हूँ।\nजो कहानी मैं लिखने जा रहा हूँ वो बिल्कुल ही सच्ची घटना है जिसमें रत्ती भर भी मिलावट नहीं है. मेरी जिन्दगी में कई सारी घटनाएँ हुईं हैं जो अन्तर्वासना के बड़े प्लेटफार्म से समस्त पाठकजनों तक पहुँचाना चाहता हूँ.","मेरी लंबाई 5 फिट 8 इंच मैं साधारण और सुलझा हुआ लड़का हूँ। मेरे लण्ड का साइज 7 इंच लंबा 3 इंच मोटा है. मैं मस्त चूत की चुदाई करता हूँ। मेरे अंदर इतनी क्षमता है कि मैं दो दो घण्टे तक लगातार चोद सकता हूँ, इतनी जबरदस्त चुदाई करता हूँ कि बुर का पानी सुख जाता है. भाभियाँ चुदने के लिए मना करने लगती हैं, उनका पेड़ू दर्द करने लगता है मेरी चुदाई से!","मेरी और मामी का चक्कर 2004 से अब तक चल रहा है. ईश्वर ने चाहा तो आगे भी चलता रहेगा. 15 वर्षों में हजारों बार मैंने मामी को पेला है।","मेरी मामी का नाम रुकसाना (बदला हुआ नाम) है। यह कहानी 2004 की है जब मेरी मामा की शादी में मैं बारात में गया जिस दिन मैंने अपनी मामी को पहली बार देखा था. उनको देख कर ही मेरा लौड़ा खड़ा हो गया। मैं उनको चोदना चाहता था, पर उस दिन नहीं चोद सका. पर मैं मन ही मन सोच लिया था कि मैं अपनी मामी को चोदूँगा.","मेरी मामी का साइज 34D 30 34 था. मैं उस समय अपने ननिहाल में रहकर पढ़ता था. मामा की नई नई शादी हुई थी. मैं भी अपनी मामी को पटाने में लग गया. कुछ दिनों बाद मैंने अपनी मामी से एक किस माँगा.\nकिस तो मिला नहीं लेकिन मामी ने मामा को वो बता दी और मुझे बहुत डांट पड़ी. मैंने मामी से बोलना छोड़ दिया.","एक दिन मैं कपड़े प्रेस कर रहा था, तभी मामी आई और बोली- मेरी भी साड़ी प्रेस कर दो.\nमैंने कहा- लाइए!\nवो साड़ी लाई जिसमें उनकी काली पैंटी भी थी।","मैंने उनकी साड़ी और पैंटी प्रेस कर दिया. वो आई और मेरे गोद में बैठ गई. मेरा 7 इंच का लौड़ा खड़ा हो गया मैं उनको किस करने लगा. उस दिन से उनको किस करना उनकी गाण्ड को दबाना उनके चूचों को मसलना शुरू हो गया. लेकिन वो चूत नहीं दे रही थी. पर मैं भी लगातार कोशिश कर रहा था.","करीब 1 साल बाद मुझे उनको चोदने का मौका मिला. मैं अपने ननिहाल में ही था, घर में कोई नहीं था, मैं और मामी बात कर रहे थे.","बात करते करते मैं उनको किस करने लगा, उनके चूची को दबाने लगा, उनकी चूत को मसलने लगा, करीबन 30 मिनट तक मैं मामी के जिस्म का मजा लेता रहा. उनकी चूत से पानी आने लगा. मेरी मामी एकदम गर्म हो गई, चुदने के लिए तड़पने लगी, उनकी चूत पानी छोड़ने लगी।","वो उठी और बाहर का दरवाजा बंद कर के आई ताकि कोई आ न सके.","मैं उनको लगातार किस करता रहा. मैंने मामी की साड़ी निकाल दी, ब्लाउज खोल दिया तो वो केवल ब्रा और पैंटी में आ गई. मैं उनके चूचे चूसने लगा.\n10 मिनट चूची चूसने के बाद मैं मामी की चूत चाटने लगा. 20 मिनट चूत चाटने के बाद उनकी चूत ने पानी छोड़ दिया. मैं पूरे पानी को पी गया जो नमकीन लग रहा था.","मेरी मामी की कमजोरी चूत चटाई थी जो मुझे बाद में पता चला.","उन्होंने मेरा लण्ड पकड़ा और अपने चूत पर रख कर खुद धक्के लगाने लगी. एक बार में ही लण्ड मामी के बुर में घुस गया, उनके मुख से उम्म्ह… अहह… हय… याह… निकल गया. पूरी स्पीड से मैं उनको चोदने लगा.\nमेरा लण्ड मेरी मामी की चूत में घपाघप अंदर जा रहा था. मामी की चुदाई से पूरा रूम फच्च फच्च की आवाज से गूंज रहा था।","लण्ड मामी की चूत से निकाल कर मामी को घोड़ी बनाया और पूरा अपना मोटा मूसल एक बार में ही मामी के चूत में पेल दिया. घप्प से लण्ड मामी की चूत में घुस गया. मामी अह्ह … ओह्ह … उम्म करके चुदने लगी. मेरा लण्ड सटासट अंदर जा रहा था.","करीब आधे घंटे तक मामी की घमासान चुदाई के बाद मैं झड़ गया. इस बीच मामी कई बार झड़ गई थी.","मैं वहाँ 3 दिन रहा. घर का कोई कोना या जगह नहीं था जहाँ मैंने मामी को चोदा नहीं था. मेरी मामी बहुत ही सेक्सी और चुदासी एक नम्बर की चुदक्कड़ औरत है. एक बार उनकी चूत गर्म हो गई तो वो कुत्ते से भी चुद जायेगी, ऐसा मुझे लगता है. मामी काफी आकर्षक और चुदासी है.","उसी दिन शाम में जब कोई घर पर नहीं था, मामी सब्जी काट रही थी, काटते-काटते अचानक दौड़ी हुई मेरे पास आई और लगी मुझे पागलों की तरह किस करने … मेरे लण्ड को मसलने लगी. मामी एकदम चुदासी हो गई, उनकी मुनिया आंसू बहाने लगी, अपनी चूत को मेरे लण्ड पर रगड़ने लगी.","तभी मामी ने मेरे मुँह के पास अपनी चूत कर दी और मैं उनकी चूत को कुत्ते की तरह चाटने लगा चप-चप चप-चप … चपड़ चपड़ …\nमामी के मुख से कामुक आवाज निकलने लगी- चाटो मेरे प्यारे भांजे … अपनी मामी की बुर चाटो! अह्ह्ह ज्जज्ज … उह्ह्ह … अह्ह … चाटते रहो उह्ह … अह्ह … उफ्फ … उह्ह्ह … मह्ह … मर गई … मम्मम!","मैं भी उनकी इस कामुक आवाज से मस्त होने लगा. मैं मामी की गांड के छेद को जीभ से चाटते हुए ले जाता, उनकी चूत के दाने तक चाटता.\n“उम्म … मुच … मच … उम्म्म … पुच पुच …” मामी की कराह निकल जाती.\nमैं पूरी जबान अंदर मामी की चूत में डाल कर चाटता रहा, अंदर तक पूरी जीभ घुसा चाटते हुए अंदर बाहर करता तो मामी पूरी काँप जाती.","चूत चटाई से उनकी चूत भलभला कर पानी छोड़ देती. पानी इतना निकलता कि मानो उनकी चूत से नियाग्रा फाल का झरना बह रहा हो. आधा पानी मेरे पेट के अंदर के जा रहा था. बाक़ी मेरे पूरे चेहरे और बालों पर लग जाता.","मेरी मामी खूब चूत चटवाती … उनको अपनी चूत चटवाना बहुत पसन्द है. उंगली डाल-डाल कर मैं उनकी चूत को चोदता … एक उंगली, फिर दो उंगली, फिर तीन, फिर चार उंगली गप्प गप्प उनकी चूत में चली जाती.","करीबन 20 मिनट तक मस्त रोमांस करने के बाद मामी से रहा नहीं गया, वे बोली- भांजे, अब अपनी मामी को पेलो! नहीं तो मर जाऊंगी मैं!\nमैंने भी अपना लण्ड निकाला एक ही झटके पूरा 7 इंच मोटा लौड़ा मामी की चूत में घुसा दिया.","फच्च की आवाज करके पूरा लण्ड मामी के चूत में घुस गया. मेरी प्यारी मामी के मुख से चीख निकल गई, बोली- आराम से करो, तुम्हारे मामा को इतना बड़ा नहीं है, आराम से पेलो और चुदाई का मज़ा दो और मज़ा लो.","लेटे-लेटे मामी मेरा लण्ड लेने लगी. मैं हचक हचक कर मामी को चोदने लगा.\nमामी बोल रही थी-उम्म्ह… अहह… हय… याह… उफ़्फ़ … अम्मी अह्ह … मज़ा आ गया भांजे! और जोर-जोर से झटके मारो. बहुत मज़ा आ रहा है तुम्हारा मूसल लेके! अह्ह्ह … उफ्फ … अह्ह्ह …\nचुदाई के साथ-साथ मैं उनको रुक-रुक कर किस करता, उनकी गेंदों को खूब दबाता, खूब चूसता, खूब मसलता. उनकी 34 इंच की बड़ी चूचियों को जिनके निप्पल बड़े और मोटे थे, उनको चूसता, काटता. और इससे वो सिहर जाती, कसमसा जाती.","लेट कर चुदाई करने के बाद मैंने मामी को उनके बिस्तर पर घोड़ी बनाया और लण्ड को मामी के चूत पर रख कर धक्का मारा. घप्प से लण्ड मामी की चूत को चीरता हुआ अंदर चला गया. मैं मामी की मोटी बड़ी गांड पकड़ कर जोर-जोर से झटके मारने लगा.","घप्प घप्प लण्ड जाता मामी की चूत में जाता तो मामी बोल रही थी- अह्ह्ह्ह साहिल … मेरे प्यारे भांजे … कितना मस्त तुम पेलते हो, पूरा मज़ा देते हो. अहह … कितना सुकून मिल रहा है, कितना आनंद आ रहा है तुम्हारा लण्ड लेकर … जन्नत की सैर कर रही हूँ. बस ऐसे ही पेलते रहो … ये लम्हा रुके नहीं और तुम अपनी मामी को अपने लण्ड से मुझे मज़े देते रहो. अह्ह्ह … अह्ह !\nमैं भी मामी को लगातार पेलता रहा. करीबन 45 मिनट बाद मामी से बोला- मामी, मेरा निकलने वाला है.\nमामी बोली- अंदर ही गिरा दो.\nमैं बोला- मामी प्रेग्नेंट हो जाओगी.\nमामी बोली- मैं गोली लेती हूँ, कोई समस्या नहीं होगी. अंदर ही डाल दो ताकि मेरे चूत की भट्टी ठंडी हो जाये.\nमैं अपना माल गिरा कर मामी के बदन पर लेट गया।","इस दौरान मामी कई बार झड़ गई थी.","यह कहानी आप लोगों को कैसी लगी? आप लोग जरूर मेल करके बतायें ताकि मैं उत्साहित रहूँ और अन्तर्वासना के द्वारा आप सभी से जुड़ा रहूँ.\nकहानी जारी रहेगी.","शुक्रिया मित्रो।\n[email protected]\nकहानी का अगला भाग: मामी की चूत चुदाई की सेक्स कहानी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चटाई","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"},{"title":"मेरे सहेली के पापा बने मेरे चोदू यार-1","href":"https://www.freesexkahani.com/antarvasna/saheli-ke-papa-chodu-yar-part-1/"},{"title":"छोटी और बड़ी की चुदाई का राज-3","href":"https://www.freesexkahani.com/hindi-sex-stories/chhoti-badi-chudai-ka-raz-part-3/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Kamukta","Mami Ki Chudai Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"मस्त मामी की मस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mast-mami-ki-mast-chudai/"},{"title":"लॉकडाउन में फिर से दीदी को चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/sister-brother-incest-story/"},{"title":"मां की चूत बेटे से चुदी","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-bete-se-chudi/"},{"title":"मामी की सुहागरात की अधूरी प्यास-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-suhagrat-adhuri-pyas-2/"}]}