{"Title":"मम्मी की करतूतें देख भाई से चुदी-1","author":{"name":"प्रिया राठौर","href":"https://www.freesexkahani.com/author/priyarathor/"},"date":"10-03-2020","views":"259,952","description":["मम्मी की रंगरेलियाँ मैंने अपनी जवानी की शुरुआत से ही देखनी शुरू कर दी थी। अब मेरी भी सेक्स की आग भड़कने लगी थी। पहले तो उंगली से फिर गाजर मूली, लेकिन असली मजा तो असली चीज से ही आता है.","मैं प्रिया राठौड़ राजस्थान के किसी कस्बे की रहने वाली हूँ।\nअन्तर्वासना और ऐसी और भी साइट देखती हूँ पर जो मजा अन्तर्वासना पर आता है वो और किसी भी साइट पर नहीं आता। मैं पिछले 8 सालों से अन्तर्वासना पढ़ रही हूँ।","इतनी कहानियां पढ़ने के बाद मुझमे भी इतना कॉन्फिडेंट आ गया कि अपनी बचपन की आप बीती सबको बात सकूँ।","जाहिर सी बात है कि मेरा नाम मेल एडरेस सब फर्जी होगा। पर स्टोरी 100% सही है।","मेरी उम्र 30 वर्ष है। और यह घटना 6 साल पुरानी है।","पहले में अपनी पारिवारिक पृष्ठ भूमि बता दूँ। मेरे घर में हम 3 बहन और 1 भाई हुआ करते थे। मेरी 2 बड़ी बहनें तीसरे नंबर पर मैं और 2 साल छोटा भाई।\nपिताजी की मर्डर तभी हो गया था जब मैं बहुत छोटी थी और मेरी माँ 32 साल की थी।","जैसे जैसे हम बड़े हुए और कुछ समझदार हुए तो मम्मी जी के कारनामों के बारे में सुनने समझने लगे।","दरअसल पापा का मर्डर भी मम्मी के किसी आशिक ने ही किया था। यहाँ ‘किसी’ का मतलब पता नहीं मम्मी के कितने आशिक थे। हमारा गुजारा भी उन अंकलों के दिये पैसों से हो रहा था।\nअपनी मम्मी की रंगरेलियाँ मैंने अपनी जवानी की शुरुआत से ही देखनी शुरू कर दी थी और देखती रही हूँ।\nमम्मी के आशिक हमारे घर में ही आते और मम्मी को चोदते और हम बहनें भाई केवल देखते रहते।\nउम्र के हिसाब से बड़ी बहनों की शादी हो गयी। ","अब घर में मैं भाई और मम्मी रह गए। मम्मी को तो सेक्स की इतनी लत लग गयी थी या पैसे की भूख थी अब वो होटलों में और बाहर भी रात रात भर रहने लगी थी। कई बार तो गांव से बाहर भी कई दिन तक रहती।","मेरी उम्र 22 साल हो गयी थी और भाई भी 20 वर्ष में जवानी की दहलीज पर था। तो घर हमें ही संभालना पड़ रहा था। अब तक इतना सुकून था कि मम्मी ने मुझे और मेरी बहनों को इस दलदल में नहीं धकेला था।","अब शुरू होती है असली कहानी।","जैसा कि मैंने बताया कि मैं और मेरा भाई दोनों जवान हो चुके थे और मम्मी का लाइव सेक्स देखकर ही हम बड़े हुए थे। अब मेरी भी सेक्स की आग भड़कने लगी थी। पहले पहल तो अंगुली से काम चलाया. पर जब आग बढ़ी तो खीरा केला मूली भी ट्राय किये पर जो संतुष्टि मम्मी में देखी वो नहीं मिल पाई। आंखों के सामने वो बड़े बड़े लन्ड घूमते रहते। पर किसी अजनबी पर भरोसा करने की हिम्मत ही नहीं थी।","अब शेष बचा मेरा भाई। जिस अवस्था से में गुजरी हूँ, कमोबेश वही सब देखकर भाई भी जवान हुआ है. पर मुझे पता था कि वो अपने हाथ से ही संतुष्ट था क्योंकि उसके नहाने के बाद उसके अंडरवियर बनियान मैं ही धोती थी और उसकी अंडरवियर उसके काम रस से सरोबार होती और मेरी बाथरूम में लटकी हुई पेन्टी की हालत ऐसी तैसी हो रही होती थी।","मेरे ऊपर अपने भाई की खुमारी चढ़ चुकी थी। अब मैं उसे सेक्सी नजरों से देखने लगी। पर उसे तैयार कैसे करूँ अपनी खुमारी उतारने के लिए।","एक दिन मैंने एक उपाय किया। मम्मी घर पर थी नहीं, मैं भाई से पहले ही बाथरूम में नहाने के लिए घुस गई और दरवाजा जानबूझकर लॉक किये बिना छोड़ दिया और अंदर की लाइट भी चालू नहीं की।","मैं बाथरूम में पूरी नंगी हो गयी। इतने में ही भाई भी नहाने के लिए आ गया। उसने अंदर झांके बिना ही बेपरवाही से अंदर घुसकर बाथरूम का दरवाजा लगा दिया और लाइट ऑन की।","लाइट ऑन करते ही हमारी नजरें मिली औऱ मैं जानबूझकर हड़बड़ाई। भाई भी अचंभित नजरों से मुझे देखने लगा। अब उसकी नजरें मेरी छाती पर अटक गई। मैंने अपना शरीर तौलिये से ढकने की नाकाम कोशिश की।","पर भाई का पेन्ट का तम्बू बन चुका था। वो मुझे और मैं उसे ललचाई नज़र से देखने लगे। मैंने बाथरूम से बाहर निकलने की अनचाही कोशिश की पर दरवाजे पर भाई खड़ा था। उसने मुझे पकड़ लिया और अपनी तरफ खींचा।","मैंने भी दिखावटी विरोध किया और इसी खींचातानी में मेरे तौलिये ने भी मेरा साथ छोड़ दिया। अब मैं बिल्कुल नंगी अपने भाई के आगोश में थी।","आज मेरे मन की होने वाली थी। आज भाई ने भी शर्म हया सब छोड़ दी। मैं वहीं खड़ी रही। यदि मैं और नखरे दिखाती तो हो सकता था कि मेरा भाई डर जाता और कुछ करता भी नहीं।","मेरी चूत धधक रही थी, मैं इतना रिस्क लेने के चक्कर में नहीं थी कि यह सुनहरा मौक़ा गँवा दूँ। मेरे भाई ने मुझे अपनी तरफ खींचा और मैं उसके आगोश में चली गयी। भाई के सीने से चिपकते ही हम दोनों एक दूसरे को भींचने लगे। हम दोनों भाई बहन इस तरह से एक दूसरे से चिपके थे जैसे फिल्मों में हीरो हिरोइन गले मिलते हैं। अब दोनों की जिस्म की वासना चरम पर थी।","मैं तो वैसे ही नंगी थी, मैंने भाई के बचे हुए इनरवियर निकाले। भाई का लंड चूत में जाने को तैयार खड़ा था।","मैंने भी फॉरप्ले में समय बर्बाद ना करते हुए भाई की लंड को सीधा अपने चूत के छेद पर सेट किया और बोली- भाई बुझा दे इस चिड़िया की आग। ले ले मजा अपनी दीदी का। बन जा बहनचोद।\nभाई- हाँ दीदी, बहुत ही तड़फाया है तूने। मम्मी की चुदाई देख देख कर पगला गया था मैं। अंकल लोग कितने मजे लेते है मम्मी के … और मैं या हम सिर्फ देखते रहते और मुट्ठ मारकर और मूली गाजर से अपनी जवानी बर्बाद कर रहे हैं।","मूली गाजर सुन कर में हैरान रह गयी। मैं समझ चुकी थी कि भाई भी मेरे पर पूरी नजर जमाये हुए था।","भाई- जो इज्जत मम्मी ने अपनी सोसायटी में बनाई है, उससे तो कोई लड़की मुझे भाव नहीं देने वाली. इसलिए ही मेरी नजर आप पर थी दीदी। पर मुझे अंदाज भी नहीं था कि यह सब यूँ अचानक ही हो जाएगा।","हम भाई बहन एक दूसरे के जिस्म को मसलते हुए बाते कर रहे थे।","मैं- भाई सही बताऊँ तो मेरी फुद्दी की हालत भी ऐसी ही थी। यह भी एक अच्छे लन्ड के लिए मरी जा रही थी। पर मैं बाहर का रिस्क लेना नहीं चाहती थी और तेरे से यह कैसे कहती। पर आज किस्मत ने हमें मिला ही दिया। अब बातें ही करेगा या अपनी दीदी की आरती भी उतरेगा।\n“दीदी मेरा लन्ड तो आपकी चूत की आरती उतारने को कब से तड़प रहा है।”","और भाई ने देर ना करते हुए मुझे घोड़ी बनाया और पीछे से ही मेरी चूत में अपना लन्ड घुसेड़ दिया। मेरी चूत गाजर खीरा खाकर वैसे ही खुली हुई थी बस लन्ड का अहसास पहली बार था तो हल्की की सी आह के साथ मैं भी लन्ड का आंनद लेने लगी।","भाई बिल्कुल लय और ताल से मेरी चूत मार रहा था और मैं भी बिल्कुल शाँति से उसका साथ दे रही थी और अपनी पहली चुदाई का मजा ले रही थी।","मेरा भाई यकीनन पहली बार चूत चुदाई कर रहा था पर वो किसी मँजे हुए खिलाड़ी की तरह से अपनी बहन की चूत चोद रहा था। भाई मुझे करीब 10 मिनट तक यूँ ही चोदता रहा। तब तक मैं एक बार झड़ चुकी थी।","कुछ देर बाद भाई का शरीर भी अकड़ने लगा। वो बोला- दीदी, अब मेरा होने वाला है कहाँ छोड़ूँ?","मैंने अपने भाई को जवाब दिया- मेरी चूत के अंदर ही छोड़ ना भाई … तुम्हारी ताकत में बाहर वेस्ट थोड़े करूँगी।","4-6 धक्कों के बाद भाई ने अपने कामरस से मेरी चूत भर दी। मैंने भी अपनी चूत में भाई के लंड का गरम लावा पाकर धन्य महसूस किया।","अब हमें कुछ होश आया तो लगा कि काफी लेट हो गए हैं, मम्मी किसी भी समय आ सकती है। हम फटाफट साथ ही नहाए।","नहाते वक्त भी भाई का लंड दुबारा खड़ा हो गया और टन से मेरी चूत को सलामी देने लगा. पर घर की एक चाबी मम्मी के पास थी और वो कभी भी आ सकती थी तो मैंने भाई को मना किया और फिर कभी के लिये राजी किया।","हम नहा कर गीले बदन एक दूसरे के गले मिले और बाथरूम से बाहर निकले। बाहर कमरे में हमने अपने बदन पौंछे और फिर अपने कपड़े पहने.\nकपड़े पहन कर मैं अपने भाई के पास गयी और उसके होंठों पर अपने होंठ रख कर उसे चूमने लगी. भाई की जीभ मेरे होंठों के बीच में घुस गयी और मैंने उसे चूसना शुरू कर दिया. फिर मैंने भी अपनी जीभ भाई को चुसवाई.","इस फ्रेंच किस से मेरी चूत पानी छोड़ने लगी थी और लंड मांग रही थी. भाई का लंड भी पूरी तरह से खड़ा हो गया था लेकिन हम दोनों ने खुद की वासना पर काबू किया और कहा कि अगला मौक़ा मिलते ही हम दोनों खुल कर चुदाई करेंगे. ","कुछ देर बाद मम्मी भी आ गयी। हमने मिल कर खाना खाया और सब अपने काम में बिजी हो गए।","मम्मी का बाहर रहने का प्रोग्राम चलता रहता था और अब हम भाई बहन भी खुल चुके थे. तो आगे और क्या क्या हुआ वो अगली कहानी में।","दोस्तो, कैसी लगी ये मेरी कहानी मुझे रिप्लाई जरूर करें।\n[email protected]","आगे की कहानी: मम्मी की करतूतें देख भाई से चुदी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी की रंगरेलियाँ","href":"https://www.freesexkahani.com/xxx-kahani/step-mammi-ki-chudai-ka-khel/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"},{"title":"पड़ोसन चाची ने धोखा दिया तो बहन की चुत का मौक़ा मिला","href":"https://www.freesexkahani.com/indian-sex-stories/dhokhebaj-chachi-bahan-ki-chut/"},{"title":"जवान लड़की और नेता जी-4","href":"https://www.freesexkahani.com/antarvasna/jawan-ladki-neta-ji-4/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Hindi Sex Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"खूबसूरत मां और उसकी 3 सौतेली बेटियां","href":"https://www.freesexkahani.com/antarvasna/khoobsurat-maa-3-betiyan/"},{"title":"मैं रेशमी सी रेशमा","href":"https://www.freesexkahani.com/antarvasna/mai-reshmi-si-reshma/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"}]}