{"Title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 1","author":{"name":"रिशान्त जान्गरा","href":"https://www.freesexkahani.com/author/rishantjangra/"},"date":"03-04-2022","views":"309,244","description":["मेरी मम्मी की शादी मेरे चाचा से हो गयी क्योंकि मेरे पापा नहीं रहे थे. हम सब खुश थे. शादी के बाद की रात मैं मम्मी के कमरे में सोया था. चाचा कमरे में आये.","दोस्तो, मैं रिशांत जांगड़ा आपके सामने अपनी मम्मी की चाचा जी के साथ शादी की कहानी पेश कर रहा हूँ.","अगर आप इस कहानी को आधा अधूरा पढ़ने वाले हैं, तो रहने दें, क्योंकि फिर आप इसका आनन्द नहीं उठा पाएंगे. हां अगर आप इसे पूरा पढ़ेंगे, तो आपको वो आनन्द आएगा, जो आपने आज तक नहीं पढ़ा होगा.","इसमें कहानी में आप पढ़ेंगे कि मेरी विधवा मम्मी का पुनर्विवाह उनसे उम्र में 5 साल छोटे मेरे चाचा के साथ हो जाता है.\nफिर दोनों किस तरह से अपनी वासना की पूर्ति करते हैं.","तो शुरू करते हुए आपको बता दूँ कि मेरे घर में मैं (ऋशु) 22 साल का, मेरी मम्मी रेखा 41 साल की, बहन सुरभि 20 साल की, भाई अनमोल 18 साल का, चाचा नरेश 36 साल के और दादा-दादी रहते हैं.","मेरी मम्मी का रंग गेहुंआ है और थोड़ा भरा हुआ बदन है.\nउनके स्तनों की बनावट उनके शरीर को बहुत अच्छा लुक देती है क्योंकि मम्मी के स्तन आज भी एकदम गोल और सख्त हैं, जोकि हर मर्द को लाजवाब लगते हैं.\nकभी कभी मैं भी उनकी तरफ आकर्षित हो जाता हूं.","चाचा दिल्ली में डीडीए में सरकारी नौकरी करते हैं. उनका रंग सांवला है, शरीर से तंदुरुस्त हैं. उनका रहन सहन अच्छा है.","ये 22 मई 2015 की बात है. मतलब ये 6 साल पहले की ये घटना है. ","मेरे पिता की ज्यादा शराब पीने से तबियत खराब हो गई और उनका स्वर्गवास हो गया था. ","इसका सीधा असर मम्मी पर पड़ा था. पापा के जाने के बाद मम्मी बहुत उदास रहने लगी थीं. ","समय बीतता गया और देखते ही देखते एक साल से ज्यादा गुजर गया. ","फिर घर में चाचा की शादी की बात चलने लगी कि उनकी उम्र हो रही है. ","दादा दादी चाचा की शादी मम्मी से करवाने की सोचने लगे.","तो दादा जी ने चाचा को इस बारे में बात करते हुए समझाया- देख बेटा, लड़की देखने में समय लगता है या आज का माहौल को तो तू जानता ही है. रेखा बहुत अच्छे परिवार से है … क्यों ना तू उसी से शादी कर ले.","चाचा- नहीं पिताजी वो मेरी भाभी है, ये बात मैं सपने में भी नहीं सोच सकता. उसके बच्चे भी इतने बड़े हैं, वो भी इस बात से खुश नहीं होंगे, आपने ये क्या बात कर दी है!","दादाजी- बेटा मैं सही कह रहा हूं. क्या हो गया अगर वो विधवा है तो … क्या उससे दोबारा जिंदगी जीने का हक नहीं है? वो भी इंसान है और इतने दिनों से हमारे घर का ख्याल रख रही है. तुम सबका ठीक से ध्यान रख रही है. इसलिए मैं तुझसे कह रहा हूं कि तू रेखा से शादी के लिए हां कर दे.","चाचा से बहुत देर तक बातचीत करने के बाद चाचा जी ने कहा- ठीक है पिताजी … मुझे थोड़ा समय चाहिए और मैं भाभी से भी इस बारे में बात करूंगा.\nदादाजी- ठीक है बेटा अच्छा से सोचना.","चाचा चले गए. ","दादा जी के इशारे पर दादी यही बात मम्मी को समझाने के लिए गईं.","दादी- रेखा, बेटा तुझसे एक बात करनी थी.\nमम्मी- जी मांजी कहिए.","दादी- बेटा तुझे तो पता ही है कि घर में कितना बड़ा हादसा हुआ है. एक औरत होने के नाते मैं समझ सकती हूँ कि तुझ पर क्या बीत रही है. इसलिए तेरे ससुर और मैंने निर्णय लिया है कि तू नरेश से …","मम्मी ने दादी की बात काटते हुए कहा- मांजी मैं आपकी बहुत इज़्ज़त करती हूँ और मेरे बारे में इतना सोचने के लिए अच्छी बात है. पर अब मैं दोबारा शादी करने का नहीं सोच सकती हूँ क्योंकि ना तो मेरी उम्र रह गई है और बच्चे भी बड़े हो गए हैं.","दादी- बेटा उम्र हो गई है … तो क्या हो गया. तुझे भी जिंदगी में आगे बढ़ना चाहिए. अभी तू कौन सी बूढ़ी हो गई है. मैं तो बस यही चाहती हूं कि घर में अच्छी बहू आए और इस घर में तेरे से अच्छी बहू कौन हो सकती है. नरेश एक अच्छा लड़का है और उसकी सरकारी नौकरी भी है.","मम्मी कुछ सोचने लगीं.","चाचा दिल्ली विकास प्राधिकरण में यूडीसी की पोस्ट पर थे.","दादी- देख बेटा मान जा, तुम दोनों की खुशी के लिए ही मैं कह रही हूं. नरेश भी तुझसे इस बारे में बात करने वाला है.\nमम्मी सोचती हुई- मांजी, आप नरेश से ही इस बारे में बात कर लीजिए.\nदादी- हां वो पहले ही तेरे ससुर जी ने नरेश से बात कर ली है. बस तुम दोनों आपस में बात कर लेना.","थोड़ी देर बाद चाचा मम्मी के रूम में आए.\nउस समय मैं मम्मी के रूम में सोया हुआ था.","चाचा- भाभी.\nमम्मी- हां नरेश, कहो.","चाचा- आपसे कुछ जरूरी बात करनी थी.\nमम्मी- हां बोलो.","चाचाजी ने मेरी तरफ देखते हुए कहा- यहां नहीं, अकेले में.\nमम्मी- यहां बात कर सकते हैं, रिशु सोया हुआ है.","मम्मी की नजरों में मैं सोया हुआ था जबकि मेरी केवल आंखें बंद थीं और मैंने अपना मुँह उन दोनों की तरफ ही किया हुआ था.","चाचा- भाभी, पिताजी मेरे पास आए थे और वो मेरी शादी आपसे करने के लिए कह रहे थे.\nमम्मी आंखें नीची करते हुए कहा- हां, मांजी भी मेरे पास यही बात करने के लिए आई थीं. तुम खड़े क्यों हो, बैठ जाओ न!","मैंने अपने कानों को दोनों की बात सुनने के लिए थोड़ा और खोल दिए.","चाचा मम्मी के पास ही पलंग पर बैठ गए.","उस समय मम्मी ने गहरे गले का काले रंग का सूट पहना था, जो थोड़ा ज्यादा ही टाइट था.\nमम्मी के स्तनों की उठान कुछ ज्यादा ही कामुक दिख रही थीं.\nहालांकि मम्मी ने चाचा के आते ही अपने गले में चुन्नी डाल ली थी.","चाचा- तो भाभी इस बारे में आपकी क्या है?\nमम्मी- देखो नरेश, तुम मेरे देवर हो और मेरे बारे में सब जानते ही हो. मैं तुमसे उम्र में भी 6 साल बड़ी हूं. मेरे बच्चे भी बड़े हो गए हैं, तो ये सब फैसला मैं तुम पर ही छोड़ती हूं क्योंकि मैं किसी पर बोझ नहीं बनना चाहती हूं. तुम जो भी फैसला लोगे, मैं उसी में सहमत होऊंगी.","चाचा- भाभी, ये आप कैसी बात कर रही हो, आप किसी पर भी बोझ नहीं हो … बल्कि आपने इस घर को अच्छे से ही चलाया है. मैं सब कुछ समझता हूँ और बस आखिरी बार पूछता हूँ कि आपको इस शादी से कोई ऐतराज तो नहीं है?\nमम्मी थोड़ा चुप रहने के बोलीं- अगर तुमको कोई ऐतराज़ नहीं है, तो मुझे भी नहीं है.","चाचा- ठीक है भाभी, तो मैं आपसे शादी करने के लिए तैयार हूँ.\nमम्मी थोड़ी धीमी आवाज में बोलीं- एक बार फिर से सोच लो नरेश, मैं तुमसे कोई जबरदस्ती नहीं कर रही हूँ.","चाचा- हां भाभी आप मुझे पसंद हो और क्या आपको मैं पसंद हूँ?\nमम्मी एक हल्की सी मुस्कान के साथ बोलीं- हां, मुझे भी तुम पसंद हो.","चाचा ने भी एक हल्की सी मुस्कान के साथ मेरी मम्मी को थोड़ी देर तक ऊपर से नीचे तक देखा और बिना कुछ कहे बाहर चले गए.","मैंने देखा कि मेरी मम्मी के चेहरे पर एक शानदार दमक सी आ गई थी और वो बहुत खुश लग रही थीं. ","फिर उसी दिन शाम के समय चाचा और मम्मी ने हम तीनों भाई बहनों को एक साथ बुलाया और हमसे भी इस बारे में बात की. ","चाचा ने हम सभी को पूरी बात बताई और पूछा कि तुम लोगों को तो इस शादी से कोई ऐतराज़ नहीं?","हम तीनों ने भी समझदारी के साथ उन्हें कह दिया कि हमको किसी तरह का कोई ऐतराज नहीं है.","सच में दोस्तो, चाचा और मम्मी हम तीनों के मुँह से अपनी शादी के लिए हां सुनकर बहुत खुश हो गए थे.","फिर सबके सामने इस बात की रजामंदी हुई और करीब एक माह बाद की दस तारीख को उन दोनों की शादी होना तय हो गई.\nदोनों की रजामंदी से निर्णय लिया गया कि मंदिर में ही शादी होगी मगर इससे पहले उनकी कोर्ट में शादी होगी. ","शादी की कानूनी प्रक्रिया पूरी हो गई.","इसके बाद कोर्ट से सर्टिफिकेट मिलते ही हम सब मंदिर में गए.\nउधर हम तीनों भाई बहन, मेरे नाना-नानी, दादा-दादी सब आए थे.","पंडित जी ने ईश्वर को साक्षी मानकर मंत्र पढ़े.\nइसके बाद चाचा जी ने मम्मी की मांग में सिंदूर भरा, वरमाला हुई और गले में मंगलसूत्र डाल दिया. ","इस सबके बाद पंडित जी बोले- ये विवाह संपन्न हुआ.\nसभी ने तालियां बजाईं. ","फिर पंडिज जी ने चाचा से कहा- बेटा, तुमने ये शादी करके उसे एक नई जिंदगी दी है और एक नेक काम किया है. भगवान तुम दोनों को सुखी रखे. ","मम्मी और चाचा जी ने पंडित जी, दादा-दादी या नाना-नानी का पैर छूकर आशीर्वाद लिया. ","मेरे नाना-नानी ने भी दोनों को आशीर्वाद दिया.\nउन्होंने चाचाजी से कहा- नरेश बेटा ,सच में तुमने हमारी बेटी से शादी करके बहुत बड़ा अहसान किया है. ","इस पर चाचा जी ने नाना-नानी से कहा- आप ये कैसी बात कर रहे हैं. ये कोई अहसान नहीं बल्कि मेरा फ़र्ज़ था. ","चाचा की इस बात पर मम्मी ने चाचा जी की तरफ देखा और थोड़ा हंस दीं.\nशायद उनको चाचा जी की ये बात बहुत अच्छी लगी थी.","शादी होने के बाद हम सब लोग मंदिर से घर आ गए. ","घर आने के बाद नाना-नानी घरवालों से विदा लेकर अपने घर चले गए.","लगभग रात के 9:00 बजे सब लोगों ने खाना खाया और बात करने लगे.\nकरीब 10:00 बजे दादा-दादी सोने चले गए.","फिर 5 मिनट बाद सुरभि और अनमोल चाचाजी के कमरे में सोने के लिए चले गए.\nमैं रोज़ की तरह मम्मी के कमरे में जाकर लेट कर सोने का नाटक करने लगा था. ","ये मेरी रोज की आदत थी. पिताजी के जाने के बाद मैं मम्मी के साथ ही सोता था.","अब मुझे आपको ये तो बताने की जरूरत नहीं है कि शादी की पहली रात सुहागरात कहलाती है.\nमेरी मम्मी तो अपनी पहली सुहागरात पापा के साथ मना चुकी थीं लेकिन चाचा की तो ये पहली हसीन रात होने वाली थी.","मम्मी डिनर के बाद बर्तन साफ करके उठीं और किचन की लाइट ऑफ करके अपने रूम में आ गईं.\nचाचाजी उस समय वॉशरूम में थे.","मम्मी के कमरे में एक बड़ा पलंग है जिस पर अच्छी खासी जगह है.","मैं कमरे में सोने का नाटक कर रहा था.","मैंने आज तक किसी को संभोग करते हुए नहीं देखा था.\nफिर आज तो पापा के अलावा कोई और मर्द मेरी मम्मी के साथ ये सब करने वाला था. ","ये मेरे लिए बड़ा कौतूहल का विषय था और मेरी हमेशा से ही ये कल्पना थी व मेरे मन की एक गहरी इच्छा थी कि मैं अपनी मम्मी को किसी दूसरे मर्द से संभोग करते हुए देखूं.","अब मम्मी रूम में आकर अपने कपड़े लेकर बाथरूम में चली गईं.","जब दस मिनट बाद वो बाहर आईं तो मैं उन्हें देख कर हैरान रह गया. ","उस समय मम्मी ने लाल रंग की साड़ी और पीठ से खुला हुआ ब्लाउज पहना हुआ था.\nवो चुस्त सा ब्लाउज उनके मम्मों को एक अच्छा आकार दे रहा था. ","मैं एक तरह से मूक दर्शक की तरह कमरे के दरवाजे में लेटा था.","उस दिन मैं एक पल का भी मौका अपने हाथों से नहीं देने जाना चाहता था.","मम्मी ने अपने आपको आईने में देखा और अपने सुंदर बालों से क्लिप निकालकर उन्हें खोल दिए.\nवो शीशे में हर एंगिल से खुद को निहार रही थीं और मस्कुराती हुई देख रही थीं. बार बार अपनी साड़ी के पल्ले को झटका मार कर सही कर रही थीं और अपने पेटीकोट को सैट कर रही थीं. ","उनकी इन हरकतों से साफ जाहिर हो रहा था कि आज रात को जो होने वाला था, वो मम्मी के लिए कितना आनन्दमय होने वाला था. ","फिर मम्मी ने ड्रेसिंग टेबल से एक लाल रंग की लिपस्टिक उठाई और अपने होंठों में लगाने लगीं.\nवो अपने नर्म होंठों को पप पप करके पूरे होंठों पर लिपस्टिक को एकसार कर रही थीं. ","दोस्तो, मैं आपको बता नहीं सकता कि मैं उस समय अपने आपको कितना संभाले हुए लेटा था.\nमेरा मन कर रहा था कि मम्मी को सामने से जाकर अपनी बांहों में भींच लूं और उनके लिपस्टिक लगे होंठों को अपने होंठों में भर लूं और गहरा चुंबन देकर उनको बिना किसी रुकावट के देर तक चूसता रहूं.","अब रात के 10:45 का समय हो गया था.","लिपस्टिक लगाने के बाद मम्मी पलंग की चादर को ठीक ही कर रही थीं कि इतने में ही चाचा ने दरवाजा खटखटाया. ","मम्मी के चेहरे पर एक कातिल मुस्कान आ गई और वो दरवाजा खोलने से पहले अपने ब्लाउज के ऊपर से साड़ी को थोड़ा एक तरफ को सरका कर सैट करने लगीं.\nइससे उनके मम्मों के बीच की दरार कुछ ज्यादा दिखाई देने लगी.","इस बात से आप अंदाजा लगा सकते हैं कि मेरी मम्मी 6 साल से संभोग करने के लिए कितनी प्यासी रही होंगी.","मम्मी ने शर्माते हुए गेट खोला.\nसामने चाचा जी खड़े थे.","दोनों एक दूसरे को देख कर मंद मंद मुस्कुराने लगे थे.\nफिर मम्मी एक तरफ को हो गईं और चाचा जी कमरे के अन्दर आ गए. ","मम्मी बेड पर बैठ गईं और चाचा मुझे लेटा देख कर कुछ सोचने लगे.","फिर चाचा ने मम्मी से कहा- भाभी ये यहां क्या कर रहा है?\nमम्मी- उस दिन से ये मेरे अकेलेपन की वजह से यही सोता है और अब भी सो रहा है.","चाचा- तो इसे उठा दो और मेरे कमरे में भेज दो.\nमम्मी- जाने भी दो, गहरी नींद में सोया हुआ है … उठाने से उसकी नींद खराब हो जाएगी.","चाचाजी- अगर रात में उठ गया तो?\nमम्मी ने हल्की आवाज में हंसते हुए कहा- नहीं उठेगा, ये एक बार सो जाता है तो सीधा सुबह ही इसकी आंख खुलती है. मैं कई बार चैक कर चुकी हूँ.","चाचा- पक्का ना?\nमम्मी- ओहो, बिल्कुल पक्का. नहीं उठेगा वो. अब आप बैठ भी जाओ, खड़े क्यों हो?","चाचा बैठते हुए- लो जी मैं बैठ गया.\nमम्मी- इतनी दूर क्यों बैठे हो, पास आ जाओ न!","चाचा थोड़ा झिझकते हुए मम्मी के पास सरक आए.","मम्मी चाचा की हिचकिचाहट समझती हुई खुद ही उनके पास सरक आईं.","अब आगे क्या होगा, यही सोच कर मैं अपने अन्दर सनसनी महसूस कर रहा था.","सेक्स कहानी के अगले भाग में वो सब लिखूँगा, जिसे पढ़ कर आपके आइटम गर्मा जाएंगे. मुझे मेल जरूर करें.","[email protected]","कहानी का अगला भाग: मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 2","href":"https://www.freesexkahani.com/antarvasna/desi-wife-sex-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/xxx-couple-sex-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/threesome-sex-hot-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Garam Kahani"],"relatedStoriesLinks":[{"title":"मस्ती मस्ती में चुद गयी मस्त हसीना","href":"https://www.freesexkahani.com/hindi-sex-stories/garam-kahani-sex-ki/"},{"title":"गांव की चुत चुदाई की दुनिया- 6","href":"https://www.freesexkahani.com/hindi-sex-stories/gaon-ki-chut-chudai-kahani/"},{"title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/bar-dancer-ki-kahani/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-bhabhi-ki-suhagrat-kahani/"}]}