{"Title":"मेरी मम्मी और दीदी की वासना","author":{"name":"आदित्य","href":"https://www.freesexkahani.com/author/aadi/"},"date":"12-08-2019","views":"220,076","description":["मेरे पिताजी फ़ौज में हैं तो मैं अपने घर में अपनी मम्मी और बहन के साथ रहता था. मैंने उन दोनों की हरकतें देखी, मम्मी तो घर में अपनी वासना का इलाज करती थी.\n","दोस्तो, मेरा नाम आदित्य है, घर में सब मुझे आदी कहते हैं. मैं 23 साल का नौजवान हूँ. मैं पिछले काफी समय से अन्तर्वासना की कहानियां पढ़ रहा हूँ. अब कहानी पढ़ता हूँ, तो मुठ भी मारता हूँ.\nअब आप कहोगे कि इसमें क्या खास बात है. जितने भी पाठक अन्तर्वासना डॉट कॉम पर कहानियां पढ़ते हैं, ज़्यादातर तो हाथ से ही करते हैं, चाहे हो कोई लड़का हो, आदमी हो, लड़की हो औरत हो या कोई बुजुर्ग हो, ये तो एक नॉर्मल सी बात है. मगर मेरी ज़िंदगी में बहुत कुछ ऐसा हुआ, जो सामान्य नहीं था, जिसने मुझे असामान्य बना दिया. ","अब ऐसा क्या हुआ, वो सब मैं आपको बताने जा रहा हूँ, ये शुरुआत की बात है, मगर इसके बाद भी ऐसा बहुत कुछ हुआ था, जिसने मेरी ज़िंदगी ही बदल दी.","मैं अपनी माँ पिताजी और बड़ी बहन के साथ रहता हूँ. मेरी बहन मुझसे 4 साल बड़ी है. ये बात करीब चार साल पहले तब की है, जब हमने अपना नया घर बनाया था. ","पिताजी फौज में थे और अक्सर उनकी पोस्टिंग कहीं बाहर ही रहती थी. ","पिताजी ने घर तो बनावा दिया था, मगर उसकी बाउंड्री वाल यानि बाहर की दीवार नहीं बन पाई थी. हमारे घर के पीछे वाला हिस्सा खुला ही था, मगर पीछे घर में कुछ खास नहीं था, सिर्फ एक भैंस बांधी हुई थी.\nमाँ सुबह शाम उसका दूध निकालती थीं. कुछ दूध हम अपने लिए रखते, कुछ बेच देते थे. इससे घर में चार पैसे की आमदनी भी हो जाती थी. ","भैंस भी इसलिए रखी थी कि पिताजी सोचते थे कि घर का दूध होगा, तो बच्चे सेहतमंद होंगे. माँ की आदत थी कि एक बार वो सुबह 5 बजे दूध निकालती थीं और एक बार शाम को 5 बजे. शाम को तो माँ सूट पहनती थीं, मगर सुबह वो हमेशा नाईटी में ही होती थीं.","जब वो दूध निकालती थीं, तो अपनी नाईटी घुटनों तक उठा कर, बाल्टी को भैंस के नीचे रखतीं और उसके थन खींच खींच कर दूध निकालती थीं. ","आस पड़ोस के कुछ घर हमसे सुबह दूध ले कर जाते, कुछ शाम को. कुछ तो औरतें आतीं, कुछ मर्द आते थे. एक दो मर्द ऐसे भी थे, जो अक्सर माँ से हंसी मज़ाक कर लेते थे. उनकी बातों से उनकी आंखों में लगता था, जैसे वो माँ को अच्छी निगाह से नहीं देखते थे. मगर हम तो छोटे थे, हम इन बातों को समझते नहीं थे. ","हमारे पड़ोस में बिल्कुल घर के साथ एक दुकान थी. दुकान वाला अपनी दुकान में किराने का समान रखता था. मगर दुकान के पीछे उसका गोदाम था, जिसमें उसने भूसा भर रखा था. ","अक्सर हम दोनों भाई बहन और माँ भी उसकी दुकान पर बहुत कुछ सामान लाने के लिए जाते ही रहते थे. वो लाला हमसे भी प्यार करता और माँ से भी बड़े प्यार से बोलता. ","एक बार वो हमारे घर आया और माँ से बोला- भाभी जी, हमें भी आधा लीटर दूध दे दिया करो, हम भी अपनी चाय बना कर पी लिया करेंगे.\nमाँ ने इसके लिए पिताजी से पूछा, तो पिताजी ने हां कह दी.","अगले महीने से लाला हमारे घर से दूध भी लेने लगा और दूध के बदले में भैंस के लिए वो भूसा भेज देता. ","भूसा लेने के लिए कभी मैं, तो कभी माँ उसकी दुकान के पीछे बने गोदाम से भूसा ले आते थे. मगर एक बात थी कि लाला हमेशा सुबह दूध लेने आता. ","जब माँ अपनी नाईटी उठा कर दूध निकालने बैठतीं, तो उनकी कसी हुई नाईटी में उनके बैठने पर जिस्म की बड़ी गोल आकृति बनती. ","बेशक मैं छोटा था, पर इतना तो समझता ही था. जैसे लाला माँ को देखता था. माँ की नाईटी का गला अगर पीछे को होता, तो उनकी गोरी पीठ दिखती थी. और अगर आगे को होता, तो उनके गोरे गोरे मम्मों का बड़ा सारा क्लीवेज दिखता था.","लाला माँ को घूरता, मगर माँ को पता नहीं अच्छा लगता, या वो इस बात की परवाह ही नहीं करती थीं. मगर लाला दिनों दिन माँ के और करीब आता जा रहा था. मुझे ये बात बुरी लगती थी, दीदी भी इस बात को पसंद नहीं करती थी. मगर माँ से हम कहें, तो कहें कैसे. ","जब कभी भी हमें कुछ खाने की इच्छा होती, तो माँ हमें लाला की दुकान में भेज देतीं और लाला भी हमें फ्री में चॉकलेट या चिप्स वगैरा खिला देता. मुझे तो फ्री में ही खिलाता, मगर कभी कभी वो दीदी के यहां वहां हाथ लगाता और खाने के लालच में दीदी भी इस बात का बुरा नहीं मानती.","दिल तो मेरा भी करता कि मैं भी दीदी के जिस्म के उभारों को छू कर देखूँ. पहले तो उसकी टी-शर्ट मेरी तरह सीधी होती थी, मगर अब वो छाती से उठने लगी थी. दो छोटे छोटे उभार बड़े स्पष्ट रूप से दिखने लगे थे. माँ के उभार तो बहुत बड़े थे, मगर दीदी के भी छोटे छोटे समोसे से बन गए थे. ","एक बार हमारी भैंस बहुत चिल्लाई, सारी रात वो भें भैं करती रही. सुबह जब लाला दूध लेने आया, तो माँ से पूछने लगा- आपकी भैंस बहुत रंभा रही है, क्या बात है?\nमाँ बोली- पता नहीं भाई साहब, कल से बहुत परेशान कर रही है. ","लाला ने भैंस के चारों तरफ घूम कर देखा और फिर माँ की ओर देखते हुए उसने अपने हाथ की एक उंगली हमारी भैंस के पिछवाड़े में डाली और थोड़ा सा आगे पीछे किया. ","भैंस चुप हो गई. लाला मेरी माँ को देख कर बड़े अंदाज़ से मुस्कुराया और बोला- अजी इसे तो चाहिए है. देखिये, उंगली से ही शांत हो गई. इसे सुआ लगवाना पड़ेगा.\nमाँ भी समझ गई थीं.. वो बोलीं- अब मैं इसे कहां लेकर जाऊं?\nलाला बोला- अरे भाभी जी, मेरे एक जानकार हैं, उनके भैंसे से लगवा लाते हैं. ","उस दिन दोपहर को वो हमारी भैंस ले गया और शाम को वापिस ले आया. ","वापस आकर लाला माँ से बोला- भाभीजी, आपकी आपकी भैंस तो बहुत ही प्यासी लगती थी, एकदम से चुपचाप खड़ी रही, बड़े आराम से भैंसा आया और अपना काम कर गया. एक मिनट में ही मान गई. ","माँ शर्माती हुई जब लाला के पास से गुज़री, तो लाला बोला- आप पता नहीं कब समझेंगी.\nमाँ ने पलट कर लाला को देखा और मुस्कुरा कर चली गईं. ","उस दिन मुझे लगता है, शायद माँ और लाला की सैटिंग हो गई थी.","अगले दिन माँ ने कपड़े धोये और कुछ कपड़े छत पर भी सूखने के लिए डाले. उस दिन माँ की एक पेंटी उड़ कर लाला के घर गिर गई, तो माँ ने मुझे लेने के लिए भेजा. जब मैं गया, तो लाला अपनी दुकान में बैठा था और उसने माँ की पेंटी अपनी गोद में रखी हुई थी.","अगर मैं आज की समझ के हिसाब से बोलूँ, तो उसने माँ की पेंटी को अपने लंड पर रखी हुई थी.\nमैंने लाला से कहा- माँ के कपड़े दे दो.\nतो उसने मुझे दो चॉकलेट दीं और बोला- अरे और सामान भी लेना था, अपनी माँ से कहो, आकर अपना सामान भी ले जाएं और अपने कपड़े भी ले जाएं. ","मैंने घर आ कर माँ से कहा. माँ पता नहीं क्यों बहुत मुस्कुराईं और फिर हमें होम वर्क करने को कह कर लाला की दुकान पर चली गईं. ","उधर से करीब एक घंटे बाद माँ वापिस आईं, मगर माँ के हाथ में सिर्फ उसकी पेंटी थी और सामान तो कोई नहीं था. मगर एक बात थी, वो ये कि, माँ बहुत खुश थीं. ","अब पिताजी के फौज में होने के कारण घर पर साल में एक दो बार ही आते थे. माँ हमारे साथ ही सोती थीं. सर्दियों में अक्सर माँ मुझे अपने साथ चिपका कर सोती थीं. तो अक्सर माँ के बड़े बड़े मम्मे मेरे चेहरे से लगे होते, या कभी कभी जब वो मेरी तरफ पीठ करके लेटतीं, तो वो अपने बड़े बड़े चूतड़ मेरी कमर से सटा कर सोतीं. ","मैं तब भी महसूस करता कि मेरी लुल्ली अकड़ जाती, मगर मैं डर मारे माँ से थोड़ी दूरी बना लेता, कहीं माँ कान के नीचे एक धर न दें कि क्या ये लुल्ली मेरे पीछे लगा रहा है. मगर फिर मेरा दिल बहुत करता कि माँ को छू कर देखूँ.","धीरे धीरे लाला का हमारे घर में बहुत दखल हो गया. अब तो वो हम पर हमारे बाप की तरह रुआब झाड़ता था. हम बच्चों को भी हमेशा पिता की कमी खलती थी, जो लाला ने पूरी कर दी थी. ","मगर दीदी के साथ वो कुछ ज़्यादा हो प्यार जताता, क्योंकि दीदी को प्यार के बहाने, वो उसे यहां वहां छू लेता था. ","करीब 2 साल बीत चुके थे. अब माँ ने हम दोनों भाई बहन को अलग कमरे में सुलाना शुरू कर दिया था. उसकी वजह यह थी कि कभी कभी लाला रात को भी हमारे घर आ जाता था. मुझे इस बात का पता बहुत बाद में चला. ","एक दिन गर्मियों के दिनों में रात को मुझे पेशाब करने की इच्छा हुई. मेरी नींद खुली, तो मैं उठ कर बाथरूम में गया. मगर बाथरूम से पहले ही मैंने देखा कि दीदी मम्मी के कमरे में कुछ देख रही है और अपने हाथ से वो अपनी सलवार के अन्दर कुछ हिला भी रही है. ","मैंने दीदी से पूछा- यहां क्या कर रही हो?\nतो उसने मुझे डांट कर भगा दिया. मगर मेरा दिल नहीं माना. मुझे लगा कुछ तो ऐसा है कि जो दीदी देख रही है. ","मुझे भी देखने की इच्छा हुई, तो मैं फिर से वहीं चला गया. दीदी की सलवार अब नीचे गिरी हुई थी, वो अब भी अपनी सुसू वाली जगह को हाथ से मसल रही थी. ","मैं भी पास जा कर खड़ा हो गया. दीदी ने मुझे देखा तो खीज कर बोली- क्या है?\nमैंने कहा- आप क्या देख रही हो, मुझे भी देखना है.\nदीदी ने कहा- ले मर देख ले तू भी.","मैंने खिड़की के काँच से आंख लगा कर देखा, अन्दर का तो नज़ारा ही कुछ और था. अन्दर मेरी मम्मी बिल्कुल नंगी थीं और साथ में लाला भी नंगा था. मम्मी ने अपनी टांगें ऊपर हवा में उठा रखी थीं और लाला मम्मी की कमर से कमर मार रहा था. इतना तो मुझे समझ आ गया, मगर वो कर क्या रहे थे. ","मैंने दीदी से पूछा- ये कर क्या रहे हैं?\nदीदी ने मेरी लुल्ली को पकड़ कर बताया कि लाला ने अपनी ये, मम्मी की उस में डाल रखी है.\nमैंने पूछा- इस से क्या होता है?\nवो बोली- पगले.. बड़ों को इसमें बहुत मज़ा आता है.\nमैंने पूछा- और तुम क्या कर रही हो?\nवो बोली- मैं अपना मज़ा ले रही हूँ.\nमैंने पूछा- कैसे?","उसने मेरा हाथ पकड़ा और अपनी फुद्दी पर रखा और मुझे बताया कि कैसे. उसने मुझे अपनी बड़ी उंगली उसकी सुसू के अन्दर बाहर करनी है. मैं धीरे धीरे करने लगा, तो दीदी को मज़ा आ गया.\nवो बोली- तेज़ तेज़ कर.","मगर मुझे ये सब अच्छा नहीं लग रहा था, बल्कि बड़ा अजीब लग रहा था. जब मैंने ढंग से नहीं किया, तो दीदी ने मुझे हटा दिया और खुद ही करने लगी. ","मैं भी पास खड़ा कभी अन्दर मम्मी को, तो कभी बाहर अपनी बहन को देखता रहा. मगर मुझे नहीं पता चला कि कब मेरी लुल्ली भी खड़ी हो गई. ","मैंने दीदी से कहा- दीदी, ये देखो इसको क्या हुआ?\nमेरी बहन ने मेरी लुल्ली पकड़ कर देखी- अबे साले तेरी तो खड़ी हो गई. सुन जो मम्मी कर रही है, चल वैसे करते हैं. ","मैंने हां में सर हिला दिया. दीदी वहीं फर्श पर लेट गई, मैं भी उसके ऊपर लेट गया.\nदीदी ने कहा- अब अपनी लुल्ली को मेरे अन्दर डाल.\nमैंने बहुत कोशिश की, मगर मुझे हर बार काफी दर्द हुआ और अन्दर डाली भी नहीं गई. ","दीदी ने मुझे मार के वहां से भगा दिया. मैं वापिस आकर अपने बेड पर सो गया.","मैं और दीदी चूंकि इकट्ठे ही सोते थे, तो दीदी अक्सर मेरी लुल्ली को छेड़ने लगी थी. उसके हाथ लगाने से ही मेरी लुल्ली एकदम टाइट हो जाती. फिर मैं भी दीदी के बूबू दबा देता था. हम दोनों भाई बहन अक्सर ऐसे ही एक दूसरे से खेलते हुए सो जाते. ","दीदी के बूबू मैंने कई बार चूसे, जब वो हाथ से अपनी फुद्दी मसलती, तो मुझे बूबू चूसने को कहती और मेरी लुल्ली को पकड़ कर बहुत खींचती. ","दीदी की नीचे सूसू वाली जगह बहुत गीली गीली हो जाती. वो मुझसे बहुत कस कस कर जफ़्फियां डालती थी. मेरी लुल्ली को मुँह में लेकर चूसती, अपनी फुद्दी भी चुसवाती थी. मगर मुझे वो सब अच्छा नहीं लगता, तो मैं मना कर देता था.","हां दीदी के बूबू से खेलना और उन्हें चूसना मुझे बहुत अच्छा लगता. कभी कभी दिल करता कि मम्मी के बुब्बू तो दीदी से भी बड़े हैं, उन्हें चूस कर दबा कर कितना मज़ा आएगा. मगर उन्हें तो लाला चूसता था, दबाता था.","उसके बाद मैंने और भी कई बार देखा, जब लाला रात को आता, मैं और दीदी दोनों देखते. मम्मी लाला का मोटा काला लुल्ला या कहो लंड.. अपने मुँह में लेकर चूसतीं. लाला भी मम्मी की फुद्दी को चाटता.","अब मुझे ये सारा खेल समझ आने लगा था. मगर इसी दौरान दीदी का एक ब्वॉयफ्रेंड बन गया था. अब दीदी मुझे कुछ न कहती थी. शायद वो अपनी ब्वॉयफ्रेंड से ही सब कुछ करवाने लगी थी. ","पहले मैं अक्सर दीदी के मम्मों से खेला करता था, मगर अब तो वो हाथ भी नहीं लगवाती थी. अब जब कभी लाला आता, तो मम्मी के कमरे की बत्ती भी बंद हो जाती. मुझे न मम्मी का कुछ दिखता, न दीदी कुछ करने देती. ","बड़ी मुश्किल थी. ","मम्मी और लाला की यारी खूब परवान चढ़ी. पापा के ना होने पर वो ही हमारा पापा था. मैं भी उसको कई बार पापा कह देता, तो वो बड़ा खुश होता. मगर बात सिर्फ यहीं तक नहीं थी, मम्मी के कुछ और दोस्त भी बन गए थे. वो भी कभी कभी रात को आते, या दिन में उस वक्त आ जाते, जब हम स्कूल गए होते. ","दीदी मुझसे अपने ब्वॉयफ़्रेंड की बात कर लेती थी, वो भी अपनी जवानी को अपने ब्वॉयफ्रेंड पर लुटा रही थी. ","लाला अब भी दीदी को बुलाता था कि किसी बहाने दुकान में कोई सामान लेने आ जाओ, मगर दीदी अब लाला को कोई भाव नहीं देती. वो अब अपने ब्वॉयफ्रेंड के साथ ही खुश थी. ","समय बीता, दीदी अपनी चुदाई करवा रही थी, माँ अपनी. मेरी भी लुल्ली अब लंड बन रही थी, मेरा भी दिल करता था कि माँ से तो चलो, मैं बात नहीं कर सकता था, मगर दीदी से तो मेरी हर बात खुली थी. ","एक दो बार मैंने वासना के वशीभूत दीदी को कहा भी कि मेरा भी दिल करता है कि मैं भी लाला की तरह किसी से करूँ. ","मेरा निशाना तो दीदी ही थी, मगर वो बोली- अपनी गर्लफ्रेंड बना ले … उसी से करना.\nमेरे बहुत चाहने पर भी दीदी ने मुझे हाथ नहीं पकड़ाया. जब किसी तरफ से मैं अपने लिए फुद्दी का जुगाड़ नहीं कर पाया, तो मैंने खुद ही अपनी लुल्ली हिलानी शुरू की और मुझे इसमे मज़ा आने लगा. ","धीरे धीरे मैंने अपने आप मुठ मारने का तरीका सीख लिया. फिर ऐसे ही मेरी सील भी टूटी. मेरा टोपा मेरे लंड से बाहर निकल आया. अब तो जब मैं मुठ मारता, तो गाढ़ा सफ़ेद वीर्य निकलता. ","बहुत बार मेरी बहन ने मुझे मुठ मारते हुए देखा और उसने मना भी किया. मगर मैं खुद को कैसे रोकता. ","जब कभी मम्मी का कोई यार रात को आता, तो मैं इस बात का ख्याल रखता. ","जब मम्मी उसके साथ कमरे में होतीं, तो मैं चोरी चोरी देखता और उनकी चुदाई देख कर मुठ मारता. अब मैं समझ चुका था कि दीदी रात को मम्मी को देख कर क्या करती थी. मम्मी को भी शायद उसके सभी कारनामों का पता था. ","वक्त के साथ मैं भी समझ गया कि जितनी मेरी माँ चुदक्कड़ है, मेरी बहन की वासना भी उससे कम नहीं है.","फिर मम्मी पापा ने लड़का देख कर दीदी की शादी कर दी. अब घर में मैं और मम्मी रह गए. अब मम्मी दोपहर को सोतीं, तो मैं उनके पास खड़े हो कर उनकी बेख्याली में उन्हें देखते हुए मुठ मारता. कई बार मैंने अपना माल मम्मी की नाईटी, उनकी सलवार से पौंछा. उनकी ब्रा पेंटी अपने लंड से रगड़ता.","दो साल हो चुके थे, मम्मी और लाला का प्रेम अब भी था. बेशक मम्मी का कोई न कोई यार हर हफ्ते हमारे घर रात को छुप छुपा कर आता था, मगर लाला भी महीने में एक दो बार ज़रूर आता था. ","गर्मियों में तो मैं अपने कमरे में सोता था, मगर सर्दियों में मैं माँ के साथ ही सोता था, क्योंकि माँ को ठंड लगती, तो वो मुझे भी अपनी रज़ाई में बुला लेतीं. ","यही मेरे लिए सबसे मज़े का काम होता, क्योंकि मैं माँ के साथ चिपक कर सोता. जब माँ गहरी नींद में होतीं, तो मैं चुपके से अपना एक हाथ उसकी नाईटी में डाल कर उनके मम्मों से खेलता और दूसरे हाथ से मुठ मारता. ","मेरा दिल तो बहुत चाहता था कि मैं भी अपनी मम्मी के साथ सेक्स करूँ, मगर ये संभव नहीं था. मेरा भी दिल करता कि इसी बेड पर जैसे लाला मम्मी की टांगें ऊपर उठा कर, या मम्मी को घोड़ी बना कर, या अपने ऊपर बैठा कर चोदता है, मैं भी मम्मी को वैसे ही चोदूँ. क्योंकि भैंस की वजह से मम्मी को सुबह जल्दी उठना पड़ता है और सारा दिन घर के काम रहते हैं, तो वो बहुत ही गहरी नींद में सोती हैं. ","एक दो बार मैंने कोशिश की है कि मम्मी की फुद्दी में अपना लंड डाल कर देखूँ, मगर जैसे उनकी फुद्दी से कुछ लगता है, वो झट से हिल जाती हैं. बस यहीं आकर मेरी गाड़ी रुक जाती है. ","इसी डर से कि कहीं वो जाग न जाएँ, मैं पीछे हट जाता हूँ और बस मुठ मार कर सो जाता हूँ. ","अभी तक मेरी कोई गर्लफ्रेंड नहीं बनी है, शादी भी नहीं हो रही. दीदी से तो मैं बात कर लेता हूँ, उनका अपने देवर से भी टांका है और जिस सोसाइटी में वो रहती हैं, वहां के गार्ड से भी दीदी फिट है. मतलब माँ बेटी दोनों धड़ाधड़ लोगों से चुदवा रही हैं और आपनी वासना पूर्ति कर रही हैं. एक मैं हूँ, जिसकी किस्मत में अभी तक एक भी फुद्दी नहीं आई है.","पता नहीं मैं कब किस की लूँगा. फिर मैंने कोशिश की कि लाला की बेटी, जो अब जवान हो चुकी है, उसे पटा लूँ. ","मगर लाला को पता चल गया और एक बार उसने मुझे बुला कर बहुत डांटा और बोला- साले, अगर तुम लोग ढंग के होते, तो तुमसे अपनी बेटी की शादी मैं कर भी देता, एक तो तेरी माँ रंडी और दूसरी तेरी बहन. तेरी माँ को देख कर तो नहीं लगता कि तुम दोनों भाई बहन में से कोई भी अपने बाप का होगा. साले हराम के जने, आज के बाद अगर मेरी बेटी के आस पास भी कहीं दिखा, तो जान से मार दूँगा.","शायद उसने अपनी बेटी को भी डांटा होगा, उसके बाद वो भी मुझसे कन्नी काट गई. ","समझ में नहीं आता कि क्या करूँ, अपनी ही माँ और बहन को देख देख कर अपने वीर्य का नाश कर रहा हूँ.","मेरी मम्मी और बहन की वासना की कहानी आपको कैसी लगी? मेल भेजने के लिए मेरी ईमेल आईडी लिख रहा हूँ.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामवाली जवान लड़की की कामवासना","href":"https://www.freesexkahani.com/teenage-girl/kamwali-jawan-ladki-kamvasna/"},{"title":"सेक्सी स्टोरी: लालच में कुंवारी चूत की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/sexy-story-kunwari-chut/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"पति के दोस्त ने मेरी कामवासना जगायी","href":"https://www.freesexkahani.com/antarvasna/pati-ke-dost-meri-kamvasna/"},{"title":"होटल में सेक्स बॉयफ्रेंड से","href":"https://www.freesexkahani.com/antarvasna/hotel-me-sex-boyfriend-se/"},{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-1","href":"https://www.freesexkahani.com/antarvasna/facebook-friend-biwi-ki-chudai-part-1/"},{"title":"पुराने साथी के साथ सेक्स-5","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-5/"}]}