{"Title":"मम्मी के चोदू अंकल से चुदी","author":{"name":"प्रिया राठौर","href":"https://www.freesexkahani.com/author/priyarathor/"},"date":"27-04-2020","views":"54,603","description":["मैं अपनी चालू मम्मी को देख कर अपने ही भाई से चुद गयी. यह बात मम्मी के एक चोदू यार को पता चल गयी. उस अंकल ने कैसे मेरी जवान चूत को चोदा?","घणी खम्मा दोस्तो,\nमम्मी की देखादेखी अपने भाई से चुदी\nकहानी में अब तक अपने पढ़ा कि मेरी रण्डी मम्मी की अपने यारों से चुदाई देखकर मैं भी अपने भाई से चुदी। ","इसी बीच मम्मी के एक यार अंकल ने मुझे फटे हाल कपड़ो में देख लिया। और फिर आगे उन्होंने क्या किया वो कहानी के इस तीसरे पार्ट में…","उस रात के बाद जब भी हम भाई बहन को मौका मिलता हम भरपूर एन्जॉय करते और हर तरह से चुदाई करते। मम्मी जब भी बाहर होती और हमें पता होता कि वो कुछ दिन आने वाली नहीं है तो हम घर पर नंगे ही रहते। और घर में किसी भी जगह सेक्स कर लेते। मम्मी के यार मम्मी को खूब पैसे और गिफ्ट देते रहते तो हमें कोई काम करने की जरूरत तो थी ही नहीं। बस पूरा दिन गैंग बैंग चुदाई या फ़ॉर प्लये।","और जब मम्मी घर पर होती तो सयाने बने रहते क्योंकि कभी मम्मी को शक ना हो। मम्मी जब भी घर पर होती तो उनके आशिक भी घर में आते रहते थे और मम्मी के साथ मज़े करते।","एक दिन मम्मी ऐसे ही घर पर थी और वो ही रात वाले अंकल हमारे घर आये।","वो जैसे ही घर में आये तो सबसे पहले मेरी तरफ अजीब तरह से देखने लगे।","मुझे वो रात याद आ गयी और मन ही मन डर गई कि अंकल मम्मी को कुछ बता ना दें.\nऔर इसी डर से मैंने मम्मी से कहा कि मैं और भाई बाहर हो कर आते हैं।","मैं अपने भाई के साथ बाहर घूमने निकल गयी। हम भाई बहन एक रेस्टोरेंट में गए और एक एक चाय ली। चाय पीते हुए मैंने भाई को पूरी बात बताई कि कैसे अंकल ने उस दिन मुझे फटे हुए कपड़ों में देखा था और आज भी मुझे घूर रहे थे।","भाई बोला- दीदी आप हो ही इतनी सुंदर कि कोई आपको देखे बिना रह ही नहीं सकता. और ऊपर से हमारे घर का माहौल ही ऐसा है। तुम डरो नहीं तुम्हारा भाई तुम्हारे साथ है।","इस तरह चाय पीकर हम भाई बहन 2 -3 घंटे तक बाहर इधर उधर घूमे और कुछ देर में घर आ गए।\nजब घर आये तो अंकल जा चुके थे और मम्मी खाना बना रही थी।\nहम सब ने हाथ मुँह धोये और साथ बैठकर खाना खाया।","इसी तरह से दिन निकल रहे थे और हम भाई बहन मजे कर रहे थे।","एक दिन वो अंकल हमारे घर आये। उस वक्त मम्मी घर पर नहीं थी तो दरवाजा मैंने खोला और अंकल को बोला- मम्मी घर पर नहीं हैं.\nतो अंकल बोले- मुझे पता है … पर आज मैं तुमसे मिलने आया हूँ।\nमैं डर गई और जल्दी से भाई को बुलाया।","भाई को आया देखकर भी अंकल पर कोई असर नहीं हुआ और अंदर आकर सोफ़े पर बैठ गए।","उन्होंने मुझे और भाई को भी अपने पास बैठाया और बोले- तुम दोनों को कुछ दिखाना है। अपने व्हाट्सएप नंबर दो।\nहमने उन्हें अपने नंबर दिए और अंकल ने हमें कुछ सेंड किया।","हम दोनों ने अपना व्हाट्सएप खोला तो वो एक वीडियो क्लिप था। जब हमने वीडियो डाउनलोड किया तो हमारे पैरों तले जमीन ही खिसक गई। वीडियो एक CCTV फुटेज था जो कि हम भाई बहन का था।","दरअसल अंकल ने एक हिडन कैमरा हमारे हॉल में लगा दिया था जब हम भाई बहन बाहर गए थे।","वीडियो देखकर मैं और भाई अंकल के पैरों में गिर गए और गिड़गिड़ाने लगे- अंकल हमें माफ़ कर दो, हमसे गलती हो गयी। यह सब आगे से नहीं करेंगे। अंकल आप यह वीडियो डिलीट कर दो. और प्लीज़ मम्मी को कुछ मत बताना।","अंकल ने मेरा हाथ पकड़ा और हम दोनों को ऊपर उठाया और बोले- इस तरह गिड़गिड़ाने की कोई जरूरत नहीं है। मैंने यह वीडियो ना तो तुम्हारी मम्मी को दिखाया है ना कुछ कहा है। और ना ही तुम्हें यह सब करने से रोक रहा हूँ। जवानी का जोश है तो यह सब हो जाता है। अपनी जवानी में मैंने भी अपनी बहन और मम्मी के साथ भरपूर सेक्स किया था। और तुम्हारी मम्मी जैसी तो कितनी ही चोदी। यह सब तो अब नार्मल है।","अंकल की बात सुन कर हमें कुछ राहत मिली पर वो राहत बस कुछ देर के लिए ही थी।","अंकल बोले- तुम भी जवान हो … मजे करो, कोई रोक है ना टोक। पर इस जवानी का कुछ हिस्सा तो मुझे भी मिलना चाहिए। तुम्हें उस दिन फटे कपड़ों में और हाँफते हुए देखकर ही मेरे अनुभव ने मुझे बता दिया था कि दाल में कुछ काला तो है।","इतना सुनते ही हम दोनों तो हतप्रभ हो गए- अंकल आप इतने बड़े और हमारे साथ?\nअंकल- हाँ बेटा, मैं बड़ा तो हूँ पर बूढ़ा नहीं हुआ हूँ। तुम्हें उतना ही मज़ा दूँगा जितना तुम्हारा भाई देता है. और साथ में पैसे भी। अब तुम्हारी मम्मी में वो मजा नहीं आता। और यदि कहना नहीं मानोगी तो तुम समझदार हो; फिर कुछ भी हो सकता है।","मैं अपने भाई के सामने देखने लगी।","भाई ने अंकल से कहा- अभी हम कुछ तय नहीं कर पा रहे हैं। आप मुझे दो दिन की मोहलत दें। मैं आपको जवाब दे दूँगा। तब तक आप प्लीज़ यह वीडियो डिलीट कर दो।\nअंकल- इतना बेवकूफ नहीं हूँ मैं! चलो तुम्हारी बात मानता हूँ और दो की जगह तीन दिन का समय देता हूँ. पर वीडियो तो काम होने के बाद ही डिलीट करूँगा।\nऔर अंकल चले गए।","अंकल के जाने के बाद मैं जोर जोर से रोने लगी और भाई को कहा- तुम कह रहे थे कि मैं देख लूँगा। अब क्या करें?\nभाई ने मुझे समझाया- अभी हमारे पास तीन दिन का समय है … कुछ सोचते हैं।","इसी तरह बातों बातों में 2 दिन निकल गए पर हम कोई निवारण नहीं ढूंढ पाए।","कई दिनों बाद यह पहला मौका था कि हम भाई बहन घर में अकेले थे और सेक्स का मजा ना लिया हो।\nपर इस टेन्शन में सेक्स किसे याद आये।","भाई को भी परेशान देखकर मैंने कहा- मुझे अंकल को हाँ कहना ही पड़ेगा; और कोई चारा नहीं है।\nतो भाई बोला- ऐसे कैसे हाँ बोल दें? कल को हमारा नाजायज़ फायदा भी तो उठा सकता है।","मैंने और भाई ने एक योजना बनाई और अंकल को कॉल करके हाँ बोल दिया।","और अगली बार जब मम्मी बाहर गयी तब अंकल को अपने घर बुला लिया।","अंकल दोपहर में ही हमारे घर आ गए। उस वक्त भाई घर पर ही था। हमने अंकल को बिठाया और पानी पिलाया। अंकल ने पानी की गिलास के साथ मेरा हाथ भी नोंच लिया।\nमैं अंकल के इरादे समझ गयी। मैंने भाई से इशारा किया और अंकल को अपने कमरे में ले गयी।","अंकल के आने से पहले अंकल का कैमरा हमने हटा दिया था और मेरे रूम में दूसरा कैमरा लगा दिया था।","जब मैं और अंकल रूम में गये तब तक वो कैमरा बन्द था। मैं अंकल को अपने बेड पर ले गयी। अब अंकल अपनी मस्ती में आ चुके थे। वो मेरे साथ छेड़खानी करने लगे।","तभी भाई रूम में आया तो अंकल बोले- अपनी दीदी को चुदती हुए देखना चाहते हो?\nपर भाई कुछ नहीं बोला और पँखा करने के बहाने कैमरे का स्विच भी ऑन कर दिया और वहीं बैठ गया।","अब अंकल ने अपने हाथ मेरी चूचियों पर रखे और उन्हें सहलाने लगे।\nमैंने कुछ ऐसा रिएक्ट किया जैसे वो जबरदस्ती कर रहे हो।","धीरे धीरे अंकल मेरे होंठ चूमने लगे। उन्होंने मेरे कपड़े उसी तरह फाड़ने शुरू किए जैसे उस दिन फटे हुए देखे थे। पर मैं इस सब में बिल्कुल साथ नहीं दे रही थी।","अंकल ने मुझे बिल्कुल नंगी कर दिया और खुद भी नंगे हो गए।","उनका काला मोटा लन्ड देखकर और इस फॉरप्ले से मैं भी गर्म तो हो गयी पर अपने पर कंट्रोल कर के बिल्कुल ऐसा ही बर्ताव कर रही थी कि अंकल मेरे साथ जबरदस्ती कर रहे हों।","जैसे ही अंकल मेरे ऊपर चढ़ने लगे मैं जोर से चिल्लाई।","मेरी आवाज सुनकर भाई मेरे कमरे में आया और कैमरे का स्विच ऑफ कर दिया।","भाई ने अंकल को हाथ पकड़ कर मेरे से अलग किया और उसे अपने मोबाइल में CCTV की रिकॉर्डिंग दिखाई जिसमे वो मेरे साथ जबरन करने के जैसा दिख रहा था।","अंकल डर के मारे पसीना पसीना हो रहे थे।","भाई अंकल से बोला- हमारी रेकॉर्डिंग अपने मोबाइल से डिलीट कर दो वर्ना हम तुम्हारे पर जबरदस्ती का केस कर देंगे।\nअंकल ने डरते हुए हमारी सारी रिकॉर्डिंग उड़ा दी।","पर अब मेरा प्रॉब्लम शुरू हो गया। मेरा मन अंकल के लन्ड के लिए डगमगा गया।","डरते डरते मैंने अपने भाई से अपने मन की बात कही तो भाई हँस के बोला- दीदी तुम्हारी यही इच्छा है तो कर लो अपने मन की!\nमैंने अंकल के सामने देखा तो वो तो डर के मारे नर्वस हो गए थे और उनका मोटा लण्ड भी सिकुड़ के लूली ही रह गया था।","अंकल को हाथ पकड़ कर बेड पर खींचा मैंने और उनका लण्ड मुँह में ले लिया। अब अंकल को भी कुछ मजा आने लगा था।","थोड़ी देर चूसने से ही अंकल का लन्ड टनटनाने लगा। अब अंकल ने मेरे दूध अपने मुँह में लेकर चूसना चालू किया।\nअंकल की चुसाई से मेरी चूत बरसने लगी।","मैं एकदम गर्म हो गयी और अंकल को गालियाँ बकने लगी- अबे बूढ़े … अब क्या बोबों में ही पड़ा रहेगा या ऊपर भी चढ़ेगा। मादरचोद दूध ही पीना है तो मम्मी का पी लेना. अभी तेरा यह मोटा लण्ड दे मेरी चूत को।","अंकल- ले भोसड़ी की भेन की लोड़ी … चख मेरे लौंडे का स्वाद … मिटा दे मेरे लन्ड की आग अपनी चूत से! आज तुझे पता चलेगा कि क्यों तेरी मम्मी मेरे नीचे सोती है। इतना मजा दूँगा कि अपने भाई को भी भूल जाएगी।","बड़बड़ाते हुए अंकल ने अपना लण्ड मेरे चूत में पेल दिया और घचाघच मुझे चोदने लगे।","उनकी चुदाई से सचमुच एक अलग ही आनन्द आ रहा था। पता नहीं यह उनके लण्ड का कमाल था या एक्सपीरियंस का।\nपर इतना मजा मुझे भाई के ताजे लण्ड में भी नहीं आया।","अंकल ने करीब 15 मिनट तक मुझे चोदा। तब तक मेरा भाई वहीं बैठा हमारी लाइव चुदाई देख रहा था।","अब उसका भी लण्ड टनाटन करने लगा। अंकल के उतरते ही भाई आशा भरी नजरों से मुझे देखने लगा पर चूत की बैंड अंकल बजा चुके थे। अब उसमें भाई को झेलने की शक्ति बची नहीं थी।","पर अपने जान से ज्यादा प्यारे भाई को यूँ तड़फता हुआ छोड़ भी नहीं सकती थी। इसलिए मैं नंगी ही उसके पास गई उसकी पैंट की जिप खोली और लण्ड बाहर निकालकर मुँह में ले लिया।","कुछ ही देर में भाई का लण्ड पिघल गया और मैंने उसका पूरा वीर्य पीकर उसे संतुष्ट कर दिया।","तब तक अंकल ने कपड़े पहन लिए थे।","अंकल भाई को 5000 रुपये देते हुए मिन्नतें करने लगे कि वो अपने फोन से वो क्लिप हटा दे।\nभाई बोला- इतने बेवकूफ हम भी नहीं हैं.","और उसने वह क्लिप नहीं हटाई और अंकल से कह दिया- आगे से कभी दीदी को आपकी या पैसे की जरूरत हो तो तैयार रहना।\nअंकल ने हमसे प्रोमिस लिया और खुद भी वादा किया कि ये सब बातें हमारे तक ही सीमित रहेगी।","इस तरह हम भाई बहन ने अंकल को उसी के जाल में फ़ांस कर अपना काम भी निकलवाया और खर्चे का बंदोबस्त भी कर दिया।","आगे कैसे मैंने अंकल के द्वारा भाई के लिए भी एक नई चूत का बंदोबस्त करवाया?\nवो अगली कहानी में!\nतब तक के लिए विदा!\nमेरी और अंकल की चुदाई कहानी पर अपने विचार मुझे मेल करें और कमेंट्स भी लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी की देखादेखी अपने भाई से चुदी","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"गांडू की गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/gandu-girlfriend-chut/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Nangi Ladki","Uncle Sex story"],"relatedStoriesLinks":[{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"},{"title":"अब और न तरसूंगी- 4","href":"https://www.freesexkahani.com/xxx-kahani/hot-and-sexy-girl-story/"},{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ki-sexy-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 1","href":"https://www.freesexkahani.com/xxx-kahani/gand-mari-hindi-kahani/"}]}