{"Title":"मम्मी बन गयी बीवी","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"01-04-2020","views":"1,152,034","description":["हमारे परिवार पर ईश्वर की बड़ी कृपा थी, सब कुछ अच्छा चल रहा था कि तभी एक दुर्घटना में पापा चल बसे. उसके बाद मेरी शादी हुई तो बीवी से झगड़ा हो गया. वो चली गयी.","कक्षा 12 उत्तीर्ण करने के बाद मैं अपने पापा के साथ दुकान पर बैठने लगा. कानपुर के एक मार्केट में हमारी कपड़े की दुकान थी. घर में तीन प्राणी थे, मैं, मम्मी और पापा. 22 साल का होते ही मेरी शादी तय हो गई.\nहमारे परिवार पर ईश्वर की बड़ी कृपा थी, सब कुछ बहुत अच्छा चल रहा था कि तभी एक मार्ग दुर्घटना में पापा चल बसे. डेढ़ महीने बाद मेरी शादी थी. सभी रिश्तेदारों के कहने पर हमने शादी टाली नहीं और सादगी के साथ मेरा विवाह हो गया.","मेरी पत्नी अनु काफी खूबसूरत थी जिसको पाकर मैं खुद को भाग्यवान समझने लगा. मेरी दुल्हन अनु ने मुझे सुहागरात को जन्नत के दीदार करा दिये. शादी के तीन महीने तक मैंने अनु की जमकर चुदाई की.","तभी भाग्य ने एक बार फिर करवट ली और किसी मामूली सी बात पर मम्मी से झगड़ा करके अनु अपने मायके चली गई. मेरे समझाने पर मानना तो दूर, उसने तो तलाक की नोटिस भिजवा दी.\nमेरा दिन तो दुकान पर कट जाता था लेकिन रात को बिस्तर पर जाते ही अनु की याद आने लगती और मेरा लण्ड टनटनाने लगता. लगभग रोज ही मैं मुठ मारकर अपने लण्ड को शांत करने लगा.","भाग्य ने एक बार फिर करवट ली.\nहुआ यूं कि इतवार का दिन था और दुकान बंद होने के कारण मैं घर पर था. सुबह के घर के काम निपटा कर लगभग 11 बजे मम्मी नहाने चली गईं और मैं टीवी देख रहा था.","तभी मम्मी के फोन की घंटी बजी. मैं फोन उठाता, उससे पहले ही घंटी बंद हो गई.\nमैंने देखा, रेखा आंटी का फोन था.","रेखा आंटी मम्मी की बचपन की दोस्त थीं और मुम्बई में रहती थीं. रेखा आंटी की मिस्ड कॉल के साथ व्हाट्सएप पर उनके मैसेज भी दिखाई दिये तो मैंने व्हाट्सएप खोल दिया. व्हाट्सएप खोलते ही मेरी आँखें फटी रह गईं, रेखा आंटी मम्मी को न्यूड सेक्स क्लिप्स भेजती थीं और यह सिलसिला सालों से चल रहा था. चुदाई के क्लिप्स देखकर मेरा लण्ड टनटनाने लगा.","तभी मम्मी नहाकर आ गईं. अब मम्मी मुझे मम्मी नहीं बल्कि चुदाई का सामान दिखने लगीं.","मैंने मम्मी को चुदाई की नजर से देखा तो पाया कि 5 फुट 5 इंच कद, गोरा चिट्टा रंग, भरा बदन, मस्त चूचियां, मोटे मोटे चूतड़. चुदाई के लिए और क्या चाहिए?","मम्मी अपने कमरे में चली गईं और मैं चुदाई का तान बाना बुनने लगा. मैं मम्मी के कमरे में पहुंचा तो मम्मी पेटीकोट, ब्लाउज पहने हुए ड्रेसिंग टेबल के सामने अपने बाल संवार रही थीं. शीशे में दिख रही मम्मी की चूचियां और साक्षात दिख रहे चूतड़ों ने मेरा दिमाग खराब कर दिया. मन में आया कि यहीं बेड पर गिरा कर चोद दूं लेकिन हिम्मत नहीं पड़ी. ","मैं थोड़ा सब्र से काम लेना चाहता था इसलिए मैंने मम्मी को सिनेमा चलने के लिए राजी कर लिया. हम लोग दोपहर का खाना घर से खाकर निकले और रात को बाहर खाकर आयेंगे, यह तय हो गया.","अनिल कपूर व श्री देवी की फिल्म मिस्टर इंडिया दो दिन पहले ही रिलीज हुई थी, दो टिकट लिये और हॉल में जा बैठे.","शिफॉन की झीनी सी साड़ी पहने भीगी हुई\n‘काटे नहीं कटते ये दिन ये रात’\nगाती श्री देवी को देखकर मैंने मम्मी से कहा- मॉम, श्री देवी भी आपकी तरह हॉट है.\nमम्मी ने चौंकते हुए गुस्से से कहा- मेरी तरह? ","मैंने हंसते हुए कहा- ओह सॉरी, आपसे कम.\nऔर हम दोनों हंस दिये.","फिल्म खत्म होने के बाद हम रेस्तराँ गये और खाना खाकर घर आ गये.","कपड़े चेंज करके मम्मी सोने लगी तो मैंने कहा- मॉम, दो कमरों में रात भर ए.सी. चलता है, क्यों न हम एक ही कमरे में सोया करें.\nमॉम ने कहा- सो सकते हैं, आइडिया बुरा नहीं है.","मेरा बेडरूम बेहतर है इसलिए उसमें दोनों लोग सो गये.","मम्मी का तो मुझे पता नहीं लेकिन मुझे रात भर नींद नहीं आई. मम्मी दो बार पेशाब करने के लिए बाथरूम गईं और मैं बाथरूम में उनको पेशाब करने की कल्पना करके, उनकी चूत के बारे में सोचकर अपना लण्ड सहलाता रहा. ","दो दिन ऐसे ही चला, तीसरे दिन आधी रात को मैं पेशाब करने के लिए उठा तो मम्मी गहरी नींद में सो रही थीं. कमरे में एक लाइट जलाकर सोना हम लोगों की आदत है.","मैं जब पेशाब करके लौटा तो मम्मी का बदन निहारने लगा. गुलाबी रंग के गाऊन में मम्मी का गदराया बदन मेरी आँखों में नशा भरने लगा.\nघुटनों तक उठे गाऊन से बाहर दिखतीं मम्मी की गोरी गोरी टांगें देखकर उनकी जांघों और चूत के बारे में सोचते सोचते मेरा लण्ड टनटना गया.","एक बार मम्मी की जांघें ही देख लूं तो बाथरूम जाकर मुठ मार लूंगा. ऐसा सोचकर घुटनों के बल बैठकर मम्मी की गाऊन उचकाकर अंदर झांका तो सन्न रह गया, मम्मी ने पैन्टी नहीं पहनी थी और उनकी चिकनी चूत देखकर अंदाजा लगा कि दो चार दिन पहले ही मम्मी ने अपनी झांटें साफ की हैं. ","मुठ मारने से अच्छा है कि मम्मी के चूतड़ों पर लण्ड रगड़कर डिस्चार्ज कर लूं, ऐसा सोचकर मैं मम्मी के बगल में लेट गया. मम्मी अपनी बायीं ओर करवट लेकर सोई थीं और मैं उनके पीछे. लोअर के अंदर टनटनाता हुआ लण्ड मैंने मम्मी के चूतड़ों से सटा दिया. लण्ड को सेट करते हुए मम्मी के दोनों चूतड़ों के बीच सेट करके हौले हौले से रगड़ने लगा.","मैं जैसे जैसे लण्ड रगड़ रहा था, मेरा जिस्म बेकाबू होता जा रहा था.","तभी मम्मी के शरीर में हलचल हुई, शायद वो जाग गई थीं. मैं नींद का बहाना बनाते हुए सोने का नाटक करने लगा.","मम्मी उठीं और बाथरूम चली गईं. मुझे लगा कि वो पेशाब करने के लिए जगी होंगी. थोड़ी देर बाद मम्मी बाथरूम से निकलीं और कमरे की लाइट बंद करके बेड पर आ गईं. बाहर से स्ट्रीट लाइट की छनकर आती रोशनी में दिख रहा था कि मम्मी फिर से अपनी बायीं ओर करवट लेकर सो गई थीं.","कुछ देर तक कोई हरकत नहीं हुई तो मुझे लगा कि मम्मी सो गई हैं. मैंने धीरे से अपना लण्ड मम्मी के चूतड़ों से सटा दिया. चूंकि लाइट ऑफ थी इसलिए मैंने अपना लण्ड लोअर से बाहर निकाल लिया था. मुझे अब पहले की अपेक्षा बेहतर लग रहा था क्योंकि पहले लण्ड और चूतड़ों के बीच मेरा लोअर और मम्मी का गाऊन था और अब सिर्फ मम्मी का गाऊन था, वो भी पतला सा.","कुछ देर तक लण्ड को चूतड़ों के बीच सटाये रखने के बाद मैंने सोचा अगर मम्मी का गाऊन ऊपर सरका दूं तो लण्ड सीधे चूतड़ों के सम्पर्क में आ जायेगा. ऐसा करने के लिए मैंने मम्मी का गाऊन धीरे धीरे उनकी कमर तक उठा दिया और अपना लण्ड मम्मी के चूतड़ों से सटा दिया.","ये मन भी कितना हरामी है, कहीं ठहरता नहीं. जब नंगे चूतड़ों पर लण्ड रगड़ने लगा तो मन में आया कि मम्मी तो सो ही रही है, अगर लण्ड और चूत की एक बार चुम्मी हो जाये तो मजा आ जाये. बस यही सोचकर मैं अपना लण्ड चूतड़ों के बीच खिसकाते हुए चूत तक पहुंचाने की कोशिश करने लगा.","तभी मेरे भाग्य ने पलटी मारी और मम्मी ने भी.\nकरवट में सो रही मम्मी सीधी हो गईं, अपनी टांगें चौड़ी कर दीं और मेरा लण्ड अपनी मुठ्ठी में पकड़कर मुझे अपने ऊपर आने का इशारा किया.","मैं खट से मम्मी के ऊपर आ गया और अपना मूसल सा लण्ड मम्मी की चूत में पेल दिया. मम्मी की चूत भी काफी गीली हो चुकी थी और धक्का मुक्की में मैं भी जल्दी ही डिस्चार्ज हो गया. मेरे लण्ड से निकला वीर्य मम्मी की चूत में भर गया था.\nमैंने अपना लण्ड मम्मी के गाऊन से पोंछा और चुपचाप सो गया.","सुबह देर से उठा, मम्मी रसोई में थीं. मैं नहाकर तैयार हुआ और नाश्ता करके दुकान चला गया.","रात को घर लौटा, हाथ मुंह धोकर खाना खाया और चुपचाप टीवी देखने लगा. मम्मी से नजर मिलाने की हिम्मत नहीं हो रही थी और मम्मी भी नजरें चुरा रही थी.\nजो होना था, हो चुका था अब क्या हो सकता था.","कुछ देर तक टीवी देखने के बाद मैं बेडरूम में चला गया और सोने की कोशिश करने लगा, मम्मी रसोई समेट रही थीं. साढ़े ग्यारह बज चुके थे, वही हुआ जिसका मुझे डर था, मम्मी मेरे बेडरूम में नहीं आई.","रात के ठीक बारह बजे मम्मी ने मेरे मोबाइल पर कॉल की और पूछा- नींद नहीं आ रही है ना? आ जाओ, मेरे बेडरूम में. तुम्हारी दुल्हन तुम्हारा इन्तजार कर रही है.","मैं उठा, मम्मी के बेडरूम में पहुंचा तो दंग रह गया. मम्मी का बेडरूम फूलों से सजा हुआ था. सुहाग की सेज पर मम्मी लाल साड़ी पहनकर बैठी थीं.","मैंने मम्मी का चेहरा देखने के लिए घूंघट उठाया तो मेरी आँखें फटी रह गईं. पूरे मेकअप में मम्मी श्री देवी को मात कर रही थीं. मम्मी का हाथ अपने हाथों में लेकर उसको चूमते हुए मैं बोला- आई लव यू, रेनू.\nमम्मी कुछ नहीं बोलीं.","मैंने मम्मी का घूंघट हटाकर उनके माथे को चूमा, और उनके होठों पर अपने होंठ रख दिये. मम्मी के होंठ दहक रहे थे.\nमम्मी को अपने आलिंगन में लेकर उनकी चूचियां सहलाते हुए मैंने पूछा- मॉम, मैं आपको रेनू कहकर बुला सकता हूँ?\n“हाँ, मेरे सोनू, मेरे राजा.” इतना कहकर मम्मी मेरी बांहों में झूल गईं.","मैंने मम्मी की साड़ी उतारी, फिर पेटीकोट और ब्लाउज उतारा. ब्लैक कलर की ब्रा और पैन्टी में मम्मी और ज्यादा गोरी लग रही थीं.\nअपनी टीशर्ट उतारकर बालों से भरी अपनी छाती से मम्मी को सटाकर मैंने अपना हाथ मम्मी की पैन्टी पर रख दिया और पैन्टी के ऊपर से मम्मी की चूत सहलाते हुए मम्मी के होंठ चूसने लगा.\nकुछ देर बाद मैंने मम्मी की ब्रा उतार दी और बीस बाईस साल के अंतराल के बाद आज फिर मम्मी की चूची मेरे मुंह में आ गई.\nपैन्टी पर हाथ फेरते फेरते मैंने मम्मी की पैन्टी उतार दी. मम्मी ने आज ही अपनी चूत शेव की थी. मम्मी की चूत पर हाथ फेरते फेरते मैंने अपनी ऊंगली मम्मी की चूत में डाली तो मम्मी नजाकत से चिहुंक उठी.\nमैंने मम्मी की चूत के होठों को खोलकर अपने होंठ उस पर रख दिये और अपनी जीभ मम्मी की चूत में फेरने लगा. जीभ की चोंच बनाकर मम्मी की चूत के अन्दर डाला तो मम्मी ने मेरा लण्ड अपनी मुठ्ठी में दबोच लिया और फुर्ती से मेरा लोअर नीचे खिसका दिया. अब मैं मम्मी की चूत चाट रहा था और मम्मी मेरा लण्ड सहला रही थी.","जब मेरा लण्ड टनटना कर मूसल जैसा हो गया और मम्मी की चूत भी अच्छी तरह से गीली हो गई तो मैंनें एक तकिया मम्मी के चूतड़ों के नीचे रखा और मम्मी की टांगों के बीच आ गया.","मम्मी की चूत के लबों को खोलकर अपने लण्ड का सुपाड़ा मम्मी के चूत के मुखद्वार पर सेट करके मैं आगे की ओर झुका और मम्मी की दाहिनी चूची अपने दोनों हाथों से पकड़कर चूसने लगा. मम्मी ने चूतड़ उचकाकर जाहिर कर दिया कि वो अब चुदवाने के लिए बेताब हैं.","अपनी मम्मी की चूची चूसते चूसते मैंने अपना लण्ड मम्मी की चूत में धकेला तो धीरे धीरे पूरा लण्ड मम्मी की चूत में समा गया. मम्मी की चूत कल की अपेक्षा आज टाइट लग रही थी. या तो आज मेरा लण्ड ज्यादा टनटनाया हुआ था या चूतड़ों के नीचे तकिया रखने से मम्मी की चूत टाइट हो गई थी.","मेरा लण्ड मम्मी की चूत के अन्दर था और मम्मी की चूची मेरे मुंह के अन्दर.","मेरे बालों में उंगलियां चलाते हुए मम्मी बोलीं- सोनू, मेरे राजा, मेरी जान मुझे रेनू कहकर बुलाओ, मैं तुम्हारी रेनू हूँ. मुझसे अश्लील भाषा में बात करो, मुझे चोदो, मेरी चूत की धज्जियां उड़ा दो, मेरी चूचियां नोचो, काटो. मेरे साथ दरिंदगी करो, मैं बरसों की प्यासी हूँ, तेरे पापा कुछ नहीं कर पाते थे, मैं बहुत तड़पी हूँ. मुझे चोदो, जमकर चोदो, गंदी गंदी बातें सुनाते हुए चोदो.","अपना लण्ड आधा बाहर निकालकर जोर से अन्दर ठोंकते हुए मम्मी की दोनों चूचियां अपनी मुठ्ठियों में दबोचते हुए मैंने कहा- रेनू डार्लिंग, मेरी जान, मेरी गुलो गुलजार मैं तुम्हें जमकर चोदूंगा, मेरा लण्ड जब अपनी रफ्तार पकड़ेगा तो तुम्हारी नाभि के भी परखच्चे उड़ा देगा. तुम मुझसे चुदवाने के लिए ही पैदा हुई हो और तुमने मुझे इसीलिए पैदा किया था कि मैं तुम्हारी चूत की आग बुझा सकूं. लो झेलो, अब मेरे लण्ड की ठोकरें.","इतना कहकर मैंने मम्मी की चूचियां छोड़ दीं, मम्मी की टांगें अपने कंधों पर रख लीं और अपना लण्ड मम्मी की चूत में अन्दर बाहर करना शुरू किया.","दो तीन बार धीरे धीरे करने के बाद जब दो तीन शॉट जोर से मारे तो मम्मी चिल्ला पड़ी.\nमैंने हंसते हुए कहा- रेनू मैडम, अब चिल्लाने से कुछ नहीं होगा, चुदाई ऐसे ही होगी और रातभर होगी.","राजधानी एक्सप्रेस की स्पीड से पड़े धक्कों से मम्मी हाँफने लगी और हाथ जोड़कर रुकने का निवेदन किया. मैं रूका तो मम्मी ने अपनी टांगें मेरे कंधों से उतार लीं और अपनी सांस सामान्य करने लगीं.","मैंने मम्मी को पलटाकर घोड़ी बना दिया और उनके पीछे आकर चूत का मुंह फैला कर अपने लण्ड का सुपारा रख दिया. दोनों हाथों से मम्मी की कमर पकड़कर जोर का झटका मारा और पूरा लण्ड पेल दिया.","पैसेंजर ट्रेन की रफ्तार से शुरू हुई चुदाई जब राजधानी एक्सप्रेस की स्पीड तक पहुंची तो मेरा लण्ड अकड़ने लगा. मम्मी की टांगें दर्द करने लगी थीं. उनके बार बार कहने पर उनको सीधा करके पीठ के बल लिटा दिया.","इस बार उनके चूतड़ों के नीचे दो तकिये रखे जिससे चूत का मुंह आसमान की तरफ हो गया. लण्ड को मम्मी की चूत में डालकर मैं मम्मी के ऊपर लेट गया और मम्मी की चूचियां पकड़कर रेनू रेनू कहते हुए चोदने लगा.","जब डिस्चार्ज का समय नजदीक आया तो मम्मी के होंठ अपने होंठों में दबाकर मैंने लण्ड की स्पीड बढ़ा दी. डिस्चार्ज होने के बाद भी कुछ देर तक मैं मम्मी के ऊपर ही लेटा रहा.","जब मैं हटा तो मम्मी बोलीं- सोनू, तुम लोटा भरकर डिस्चार्ज करते हो, मेरी पूरी चूत भर दी.","उस रात मैंने मम्मी को तीन बार चोदा. अब यह रोज का काम हो गया.","करीब बीस दिन बाद भाग्य ने फिर करवट ली. रात को खाना खाने के बाद हम बेडरूम में आ गये, लेटते ही मैंने अपना हाथ मम्मी की चूचियों पर फेरना शुरू किया तो मम्मी ने मेरा हाथ पकड़कर चूचियों से हटा दिया और अपने पेट पर रखते हुए बोलीं- सोनू, तुम्हारा छोटा सोनू मेरे पेट में पल रहा है.","मैंने मम्मी को बांहों में भरकर चूमते हुए कहा- रेनू, मेरी जान, मेरे बच्चे की मम्मी, आई लव यू.","इसके बाद मैंने अनु से तलाक ले लिया. अपनी दुकान और मकान बेच दिया और हम लोग कानपुर से सैकड़ों किलोमीटर दूर भुवनेश्वर में आकर बस गये, जहां हमें कोई नहीं जानता था. अब इस घर में तीन प्राणी हैं. मैं, मेरी पत्नी रेनू और हमारा बेटा मोनू.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सुहागरात को जन्नत","href":"https://www.freesexkahani.com/tag/suhagrat-ki-kahani/"},{"title":"रिश्ते की बहन की चुत और गांड चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-ki-bahan-chut-gand/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-chudai-hawas-callgirl-4/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Garam Kahani","Hot girl","Kamukta","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"}]}