{"Title":"मूसल लंड से गांड मरवाने का नशा","author":{"name":"प्रेम शर्मा","href":"https://www.freesexkahani.com/author/premkumar/"},"date":"16-11-2021","views":"243,798","description":["मैन टू मैन सेक्स कहानी में पढ़ें कि मैं अपने दोस्त से गांड मरवा रहा था तो एक अंकल को पता लगा गया. उन अंकल ने मेरी गांड कैसे फाड़ी?","दोस्तो, मेरी पिछली समलैंगिक सेक्स कहानी\nगांड मरवाने का नशा- 3\nमें आपने पढ़ा था कि मैं राजेश से मिलने गया था.\nवहां शराब पीने के बाद राजेश तबियत से मेरी गांड बजा रहा था लेकिन चचा ने ये सब देख लिया और मुझे गांड मराने के लिए तैयार कर लिया. ","अब आगे पढ़ें मैन टू मैन सेक्स कहानी:","मजबूरी में न चाहते हुए भी मुझे चचा की बात मानना पड़ी.\nचचा का लंड लुंगी में सलामी मार रहा था. चचा ने एक झटके में अपनी लुंगी निकाल कर फेंक दी.","उनका भीमकाय लंड देख कर मेरा और राजेश का मुँह खुला रह गया.\nमेरी गांड तो बिना लंड लिए ही फट गई.","घनी काली झांटों के बीच कम से कम 8 इंच का खीरे सा मोटा लंड काले नाग की तरह फन उठाए हुए था.\nलंड का सुपारा एकदम लाल और बड़े मशरूम की तरह था.","इतना बड़ा और मोटा लंड देख कर मेरी घिग्गी बंध गई.\nचचा का सुपारा लंड से भी मोटा था.","उनका लंड थोड़ा टेढ़ा और ऊपर की ओर उठा हुआ था, जिसके कारण वो और भी विकराल लग रहा था. चचा के लंड से निकल रहे प्रीकम की बूंदें बल्ब की रोशनी में चांदी सी चमक रही थीं.","चचा लंड हिलाते हुए बोले- कैसा लगा?\nमैं बोला- चचा इससे तो मेरी गांड फट जाएगी, इतना मोटा मैं बर्दाश्त ही नहीं कर पाऊंगा.","चचा खीज कर बोला- मादरचोद गांडू, ज्यादा नखरे मत दिखा. चुपचाप मज़ा ले … और लेने दे. साले एक बार गांड में लेगा, तो आज के बाद मुझे कभी नहीं भूलेगा, तुझे इतना मज़ा आएगा.","वे मेरे नज़दीक आ गए और अपना लंड मेरे मुँह के पास कर दिया.\nमैंने उनका लंड पकड़ा.\nइतना मोटा लंड था कि मेरी मुट्ठी में ही नहीं आ रहा था. उनका लंड बहुत गर्म भी था.","मैं झुका और चचा का लंड मुँह में लेने की कोशिश करने लगा लेकिन मुश्किल से लंड का सुपारा ही अन्दर घुस रहा था.","चचा मेरा सर पकड़ कर मुँह चोदने लगे. लेकिन केवल सुपारा तक ही घुस पा रहा था.","कुछ देर बाद मैंने लंड बाहर निकाला और जीभ से उनका लंड चाटने लगा.","चचा राजेश से बोले- लगता है इसको मेरा लंड देख कर नशा उतर गया है. जरा रूम में अन्दर जाकर अपने दोस्त के लिए एक पटियाला पैग बना लाओ. पहले इसे मस्त करना पड़ेगा.","मुझे खुद भी एक तगड़े पैग की जरूरत महसूस हो रही थी.","राजेश चुपचाप उठा और एक बड़ा पैग नीट ही बना लाया.\nमैंने एक ही सांस में पूरा ग्लास खाली कर दिया.","मुँह में कड़वाहट हुई, तो मैंने चचा का लंड चूस कर स्वाद ठीक कर लिया.","कुछ देर में मैं पूरे नशे में टुन्न हो गया था और मेरा सारा डर खत्म हो गया.","अब चचा ने मुझे पलटा दिया और मेरे चूतड़ों को सहलाते हुए मेरी गांड को बड़े गौर से अपनी पारखी निगाहों से देखने लगे. ","अभी अभी राजेश ने मेरी गांड को तबियत से बजाया था तो गांड का छेदा लाल हो गया था.","मेरी गोरी चिकनी और साफ़ सुथरी गांड देख कर चचा का लंड भी पागल होने लगा था. उनके लंड के झटकों से ये साफ़ पता चल रहा था.","चचा मेरे एक चूतड़ पर हाथ फेरते हुए बोले- आज मेरा लंड भी तर जाएगा … इतनी गोरी और कमसिन गांड मार कर मेरे लंड की भी तबियत खुश हो जाएगी.","मैंने खुश होते हुए बोला- चचा, आपने सही फरमाया है, मेरी गांड बहुत कमसिन है. बस थोड़ा प्यार से डालिएगा.","चचा मेरी गांड के छेद को अपने खुरदरे अंगूठे से सहलाते हुए बोले- अरे बेटा चिंता मत करो, तुझे बहुत मज़ा आने वाला. तेरी चाची तो मेरे लंड की दीवानी है. आज से तेरी गांड भी इसकी लवर हो जाएगी.","फिर चचा ने नारियल तेल का डब्बा लिया और ढेर सारा तेल मेरे चूतड़ों के बीच में डाला.\nकुछ तेल अपनी मोटी उंगलियों में भी लगाया और पहले एक उंगली मेरी गांड में डाल कर खुले हुए छेद मसाज करने लगे.","जब मेरी गांड अच्छी तरह से नारियल तेल सराबोर हो गई, तो चचा ने अपनी दो उंगलियों को मेरी गांड में पेल दिया.","एकदम से दो उंगली पेलने से मैं चिंहुक गया और हल्का सा दर्द भी हुआ. मेरे मुँह से कामुक अंदाज़ में ‘आन्ह आन्ह …’ की मादक निकलने लगी.","फिर चचा ने ढेर सारा नारियल तेल मेरी गांड में डाला और दोनों उंगलियों से मेरी गांड पेलने लगे.\nउनकी दो उंगलियां भी राजेश के लंड से भी मोटी थीं. ","कुछ ही देर में चचा की दोनों मोटी उंगलियां आसानी से सटासट मेरी गांड में जाने लगीं.","मैंने भी अपनी कमर उठा कर गांड को ढीला छोड़ दिया था.\nकुछ देर में मेरी गांड का छेद ढीला हो गया.","चचा ने फिर से नारियल तेल लिया और अपने लंड पर उसे अच्छी तरह से लगा लिया. ","अब उन्होंने मुझे पलटाया और मेरे आंड सहलाते हुए मेरे पेट औऱ छाती को सहलाने लगे.\nमैं कामुकता से आंख बंद करके मज़ा लेने लगा.","मेरे पूरे शरीर में अजीब सी सिरहन हो रही थी.","फिर उन्होंने मेरी दोनों चुचियों को उंगलियों से मींजना शुरू कर दिया.","कुछ देर में मेरे दोनों निप्पल सख्त और बड़े हो गए.\nवो मेरे बगल में लेट गए और मेरे निप्पल को जीभ से चाटने लगे.\nबीच बीच में अपने होंठों से मेरी चुचियों को जोर जोर से खींच देते.","चचा के गांड मारने के इस निराले अंदाज से मैं पूरी तरह मदहोश हो गया.\nमेरे मुँह से कामुकता भरी ‘उन्ह आह …’ की आवाज़ निकल रही थी.","इसी बीच उन्होंने अपनी दोनों उंगली मेरी गांड में डालीं और गोल गोल घुमाने लगे. मैं कमर उचका कर उनकी उंगली लेने लगा. ","कुछ देर में चचा उठे और उन्होंने मेरी कमर के नीचे तकिया रख दिया, वे अपने लंड को मेरी गांड के छेद पर रगड़ने लगे.","मुझे दारू के नशे में लंड का सुपारा बड़ा मस्त लग रहा था.\nमैं भूल चुका था कि लंड कितना बड़ा और मोटा है.","फिर चचा ने थोड़ा सा थूक अपने सुपारे पर लगाया और उसे गांड के छेद पर सैट कर दिया. मैंने भी सुपारे की गर्मी का मजा लेते हुए अपनी गांड ढीली छोड़ दी. ","सुपारे की नोक ने गांड के फूल को रगड़ा और उसे प्यार किया. तभी चचा ने हल्का सा धक्का दे मारा. ","इस धक्के से लंड का आधा सुपारा गांड के अन्दर घुस गया था.\nमुझे दर्द हुआ और मैंने गांड को सिकोड़ लिया.","उन्होंने चूतड़ सहलाते हुए कहा- बेटा थोड़ा दर्द बर्दाश्त करो, आसानी से घुस जाएगा और अपनी गांड ढीली किए रहो.","ये कह कर चचा ने थोड़ा सा नारियल तेल मेरी गांड और अपने लंड में लगा लिया.\nउन्होंने फिर से लौड़ा गांड के छेद पर रखा और इस बार थोड़ा जोर का धक्का मारा.\nउनका पूरा सुपारा में गांड में घुस गया.","मैं दर्द से बिलबिला गया और अपनी चीख को बहुत मुश्किल से रोक सका.\nचचा थोड़ी देर रुक गए और मेरे आंड को सहलाने लगे.","थोड़ी देर में मेरा दर्द कम हुआ तो वे धीरे धीरे कमर हिला कर मुझे पेलने लगे.","लंड अन्दर घुस गया था तो मुझे अब मजा आने लगा था.\nइसी बीच उन्होंने एक तेज़ धक्का मारा, उनका आधे से ज्यादा लंड गांड में अन्दर धंस चुका था. इस बार मुझे दर्द कम हुआ.","धीरे धीरे चचा स्पीड बढ़ाते गए. बीच बीच में वो लंड बाहर निकालते और मेरी गांड में ढेर सारा थूक डाल देते.\nजिससे उनका लंड आसानी से अन्दर बाहर हो रहा था.","मैंने अपने दोनों पैरों से उनकी कमर को जकड़ लिया और अपनी कमर ऊपर नीचे करने लगा. ","इसी बीच फिर से एक तेज़ झटका लगा और इस बार उनका पूरा लंड मेरे अन्दर घुस गया था.\nउनका लंड मुझे अपनी नाभि तक महसूस हो रहा था.\nमुझे लगा किसी ने गांड में गर्म सरिया पेल दिया हो.","मेरी गांड पूरी तरह फट चुकी थी. इतना मोटा लंड लेने के बाद किसकी गांड साबुत बची रहेगी. ","चचा ने मेरे दोनों पैरों को पकड़ कर अपने कंधे पर रख लिया और अपनी स्पीड बढ़ाने लगे.","मुझे अब पूरा मज़ा आने लगा और मैं पूरा साथ देने लगा.\nवे पूरा लंड निकालते और एक बार में ही अपना 8 इंच का लंड मेरी गांड में पेल देते.\nअब आसानी से उनका लंड अन्दर बाहर हो रहा था.","दस मिनट तक गांड मारने के बाद उन्होंने अपना लंड निकाला और मुझे पलटा दिया. मेरे पेट के नीचे तकिया रखा, जिससे मेरी गांड ऊपर की ओर हो गई.\nवे मेरे ऊपर चढ़ गए और मेरी गांड में लंड डालकर मेरे ऊपर लेट गए.\nउनका पूरा वजन मेरे शरीर पर था.","चचा ने मेरी दोनों टांगों को अपनी टांगों से लपेट लिया और हाथों से कंधे को पकड़ कर अपने शरीर को आगे पीछे करने लगे.","उनका लंड मेरी गांड के दीवारों को बुरी तरह रगड़ने लगा. लेकिन दर्द की जगह मुझे बहुत मज़ा आ रहा था.","नारियल तेल की चिकनाई की वजह से उनका लंड आसानी से पच पच की आवाज़ करता हुए गांड में अन्दर बाहर घुस रहा था.\nउनका लंड मेरी गांड में जड़ तक जा रहा था.","नशे के कारण से मैं उनका पूरा वज़न आसानी से सहन कर रहा था.\nबीच बीच वे जोर जोर से कमर मार देते.","इससे पूरा कमर फ़ट फ़ट की आवाज़ से गूंज रहा था.\nइन मस्त आवाजों से हम दोनों का जोश बढ़ जाता और चचा अपनी स्पीड बढ़ा देते.","वो मेरे कान को जीभ से चाट रहे थे जिससे मेरी वासना और बढ़ रही थी.\nचचा पूरे एक्सपर्ट खिलाड़ी थे.","पन्द्रह मिनट की जबरदस्त रगड़ाई के बाद चचा थक गए और मेरे बगल में लेट गए.\nमैंने उनके आंडों को सहलाया और उनके लंड को मुठियाने लगा. ","उनका लंड एकदम कड़क हो गया.\nमैं उनके ऊपर लेट गया और उनका लंड पकड़ कर अपनी गांड में डाल दिया.\nअब मैं काउब्वॉय स्टाइल में उनसे चुदने लगा. ","उन्होंने मुझे अपनी ओर खींचा और मेरे होंठों को चूसने लगे.\nमैं भी उनका पूरा साथ देने लगा और अपनी लार उन्हें पिलाने लगा.","इधर मैं अपनी कमर हिला कर पूरा लंड अपनी गांड में ले रहा था.","बस ऐसा लग रहा था कि इस चुदाई का अंत ही नहीं हो.\nहम दोनों में से कोई भी हटने को तैयार नहीं था.\nनशा और वासना आज एक हो गए थे.","कुछ देर बाद उन्होंने मुझे रुकने का इशारा किया. ","उन्होंने राजेश से पानी मांगा और एक ही सांस में पानी पी गए.","फिर वो चौकी (खटिया) पर पैर लटकाकर बैठ गए और अपनी गोदी में बैठने का मुझे इशारा किया.","मैं उनके सीने से सीना लगाकर उनकी गोद में बैठ गया और उनको अपनी बांहों में भर लिया.","उन्होंने एक हाथ से मेरे चूतड़ पकड़ कर मुझे उठाया और अपने लंड को मेरी गांड की छेद पर सैट कर दिया.\nफिर हल्का सा धक्का मिलते ही उनका पूरा लंड मेरे गांड में गायब हो गया.","चचा मोटे तगड़े इंसान थे और मैं पतला दुबला … मैं उनसे चिपक गया.\nउन्होंने अपने दोनों हाथों से मेरे चूतड़ों को पकड़ा और ऊपर नीचे करने लगे.","वो मेरे होंठों और गर्दन को चूमने चाटने लगे, जिससे मैं पूरा जोश में आ गया. ","मैंने भी अपनी दोनों टांगों से उनकी कमर को जकड़ लिया था और जोर जोर से कमर हिलाने लगा था.\nहम दो जिस्म और एक जान हो गए थे.","दोनों की शरीर की गर्मी एक दूसरे को अलग नहीं होने दे रही थी. ","उनका मोटा लंड मुझे बहुत मज़ा दे रहा था और मेरी कड़क चुदाई चल रही थी. ","फिर वो मुझे गोद में लिए हुए ही खड़े हो गए और जोर जोर से चोदने लगे. पूरा रूम फट फट की आवाज़ से गूँजने लगा.\nजितनी तेज आवाज़ आती, चचा की स्पीड और तेज़ होती जाती.","साथ में मैं भी कमर उचका उचका कर उनका साथ दे रहा था.","चचा जब थक गए तो उन्होंने मुझे बेड पर लिटा दिया और मिशनरी स्टाइल में मुझे चोदने लगे.\nअब उनकी आंखें अब बन्द होने लगी थीं, मैं समझ गया कि वो झड़ने वाले हैं.","मैं झट से बोला- चचा अन्दर नहीं, बाहर गिराइएगा.","वो और स्पीड से चोदने लगे और अचानक अपना लंड निकाल कर हिलाने लगे.\nउनके लंड से तेज़ी से वीर्य निकला.\nउनका माल इतना प्रेशर से निकला था कि जाकर दीवार से चिपक गया. ","फिर उन्होंने अपना लंड पकड़ कर नीचे किया. एकदम गाढ़ा माल मेरे छाती और पेट पर निकलता गया. ","इतना वीर्य निकलते मैंने पहली बार देखा. मेरा पूरा शरीर उनके वीर्य से नहा गया और पूरा कमरा उनके वीर्य की महक से गमक उठा था.\nमस्ती में उनकी आंखें बंद थीं. ","चचा ने हांफते हुए मुझे अपनी बांहों में भर लिया और बेड पर लेट गए. ","कुछ देर में मैं उठा और अपने शरीर को साफ किया.\nमेरी गांड में हल्का हल्का दर्द हो रहा था.","मैं उठा और बाथरूम जाकर फ्रेश हुआ.\nजब वापस आया तो बेड पर कोई नहीं था. नशा और लम्बी चुदाई से मैं थक गया था तो नंगा ही बेड पर लेट गया.","कुछ देर बाद चचा भी आ गए और मेरे बगल में लेट गए.\nउनका लंड अब छोटा हो गया था लेकिन मेरा लंड जितना खड़ा में लम्बा होता, उनका लंड अभी उतना बड़ा था.","राजेश बगल के कमरे में था तो चचा ने उसे भी बुला लिया और साथ में ही सोने को बोले.","हम सब नंगे ही सोए हुए थे. एक तरफ राजेश था, बीच में मैं और दूसरे किनारे चचा. ","मुझे तुरन्त नींद आ गई लेकिन अभी 10 मिनट ही हुए होंगे कि मेरी नींद टूट गई.","अबकी बार मेरी गांड में राजेश का लंड था और वो मेरा कमर पकड़ कर सटासट पेले जा रहा था.\nपहले उसका माल गिरा नहीं था, चचा जो बीच में आ गए थे. ","मैं कुछ नहीं बोला. ","पांच मिनट बाद उसने माल फेंक दिया और वो सो गया.\nमुझे भी नींद आ रही थी.\nमैं पलट गया और उसको पकड़ कर सो गया.","लेक़िन मेरी किस्मत में उस रात सोना ही नहीं लिखा था.","अभी घंटा भर भी नहीं हुआ होगा कि दोबारा नींद टूट गई. ","इस बार चचा का लंड मेरी गांड में लग गया था.","मैं बोला- चचा आपका लंड बहुत बदमाश है … आज सोने को मिलेगा या रात भर मेरी गांड का भुर्ता ही बनेगा!\nचचा मेरी चूची दबाते हुए बोले- पहली बार ऐसा गोरा-चिट्टा माल मिला है. आज तो तुम्हें जी भरके भोगूँगा. सो तो तुम कल भी लोगे. ऐसा खिंची हुई गांड मुझे न जाने फिर कब मारने मिलेगी. ","ये बोल कर चचा ने पूरा औजार मेरी गांड में ठूंस दिया और अपनी स्पीड बढ़ा दी.","मैंने भी गांड मरवाते हुए कहा- आंह चोद लीजिये चचा, मुझे भी अपनी गांड के लिए आपके जैसा ही लंड चाहिए था. बस ये आपकी बड़ी बड़ी झांटें मुझे परेशान कर रही हैं.","चचा जोश में आकर और जोर से पेलने लगे. कुछ देर बाद वो उठे और मेरी दोनों टांगों को फैला कर अपना लंड मेरी गांड में डाल दिया और मेरे ऊपर लेट गए. ","चचा मेरी गर्दन को चूमने चाटने लगे. मैंने भी जोर से उन्हें पकड़ लिया. बीच बीच में मेरी गर्दन को चचा अपने दांतों से हल्का सा काट लेते तो मेरे पूरे शरीर में सिरहन सी पैदा हो जाती. मैं उनसे और जोर से चिपक जाता.","कुछ देर बाद उन्होंने मुझे पलटा और कमर पकड़ कर उठा लिया. डॉगी पोजीशन में बैठा दिया.\nइससे मेरी गांड खुल गई.","चचा ने अपने दोनों हाथों से मेरे चूतड़ों को फैलाया तो मेरी गांड का छेदा जो कि लाल दरवाजा बन गया था, पूरी तरह खुल गया.","अब मेरी गांड, गांड नहीं गुफा बन गई थी.","चचा ने ढेर सारा थूक मेरी गांड में डाला, जो सीधे मेरी खुली गांड में अन्दर तक चला गया.","उसी समय चचा ने अपना पूरा लंड गांड में डाला और हचक कर गांड मारने लगे.\nचचा मेरी कमर को पकड़ कर जितनी जोर से कमर चला सकते थे, चला रहे थे. ","पूरा कमर ‘थप थप …’ की आवाजों से गूंज गया था.","मेरे मुँह से केवल ‘आह ऊह आ … धीरे चचा फट गई आह गांड फट गई चचा …’ की मादक आवाज़ निकल रही थी. ","लेकिन चचा कहां रुकने वाले, वे बेदर्दी कसाई की तरह मुझे पेलते रहे.\nमेरी कमर में उनके धक्कों से दर्द होने लगा था लेकिन वो कसाई की तरह धक्के मारते रहे. ","मैंने राजेश की ओर देखा, तो वो आंख बंद कर सोने का नाटक कर रहा था लेकिन उसका लंड पूरी तरह से जागा हुआ था और उससे लार टपक रही थी.","मुझे और चुदवाने का हिम्मत नहीं थी तो मैंने उसका लंड पकड़ लिया और मुठियाने लगा.\nउसने अपनी आंखें खोल दीं.","मैंने उसका लंड पकड़ कर उसे अपनी ओर खींचा और लंड मुँह में लेकर चूसने लगा.","राजेश का लंड चूसने में मेरी गांड ऊपर की ओर उठ गई. चचा का लंड निकल गया.","चचा हल्के खड़े से हो गए और उन्होंने अपना लंड पकड़ कर नीचे करके फिर से मेरी गांड में डाल दिया.\nउनका लंड पूरा टाइट होकर मेरी गांड में जा रहा था.","इधर राजेश मेरा लंड पकड़ कर हिलाने लगा.","दस मिनट बाद राजेश मेरे मुँह में ही झड़ गया. मैं चुपचाप उसका पूरा माल गटक गया. उधर चचा अपनी फुल स्पीड में लगे थे. ","कुछ देर में उन्होंने मेरी कमर जोर से पकड़ ली और अपने चूतड़ों को गोल गोल घुमाने लगे.","अचानक ‘उन्ह उन्ह आह मेरी रानी …’ बोलते हुए अपना गर्म गर्म लावा मेरी गांड में ही गिरा दिया.","उनका गर्म लावा मेरी गांड को बड़ा सुकून दे रहा था.\nलंड बाहर निकल गया और चचा का रस बिस्तर पर टपकने लगा.","कुछ देर में मेरा दर्द कम हो गया. मैं उसी स्थिति में सो गया.\nअब मुझमें हिलने की भी हिम्मत नहीं थी.","चचा और राजेश भी सो गए.","सुबह के 5 बजे तक मेरी ठुकाई चली थी. ","सुबह 11 बजे नींद टूटी, तो मेरा पूरा शरीर दर्द कर रहा था. दारू का नशा उतर चुका था. गांड में टीस सी उठ रही थी.","मैं मुश्किल से उठा और बाथरूम गया.","जैसे ही कमोड पर बैठा, ढेर सारा वीर्य गांड से निकल गया. गांड का छेदा फैला हुआ था और लहरा रहा था. पानी से धोने पर थोड़ा आराम मिला.","राजेश और चचा पहले उठ गए थे और चचा कहीं बाहर गए थे. ","काफी देर हो गई थी, तो मैंने कपड़े पहने और बाहर निकल आया.","राजेश ने मुझे देखा और वो मेरे पास आकर बोला- ठीक हो न!\nमैं बोला- गदहे का लंड लेने के बाद कौन ठीक रहेगा. दारू नहीं होती, तो बर्दाश्त नहीं कर पाता. खैर … अब जाने दो. नहीं तो चचा का लंड पगला गया तो मेरी खैर नहीं.","फिर राजेश से विदा ली और फटी गांड लेकर अपने रूम पर आ पहुंचा. गांड के छेद पर गुलाब जल लगाने पर लहर तो ठीक हो गई. लेकिन 4-5 दिन गांड में दर्द बना रहा.","फिर दस दिन बाद राजेश मुझसे मिलने आया. वो थोड़ा परेशान दिख रहा था. उसने जो बोला, उसके बाद मुझे न चाहते हुए भी फिर से चचा के पास जाना पड़ा.","मैंने राजेश को परेशानी से कैसे निकाला, ये मैं अगली गे सेक्स कहानी में लिखूँगा. जरूर पढ़ें. ","ये मैन टू मैन सेक्स कहानी आपको कैसी लगी, मुझे मेल करके जरूर बताइएगा.","आपका प्रेम शर्मा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मरवाने का नशा- 3","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-3/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"},{"title":"लॉकडाउन में घर के मस्त कांटा माल की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-sexy-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hindi Sex Kahani","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"ट्रक ड्राईवर से गांड मरवाई","href":"https://www.freesexkahani.com/antarvasna/hindi-gay-sex-stories/"}]}