{"Title":"मार्केटिंग मैनेजर की चुत चुदाई","author":{"name":"समीर","href":"https://www.freesexkahani.com/author/rkman/"},"date":"25-07-2019","views":"129,904","description":["अन्तर्वासना की सभी चूतों को मेरे लंड का सलाम, मैं अन्तर्वासना सेक्स स्टोरीज का पुराना पाठक हूँ और 4-5 साल से अपनी हिन्दी सेक्सी स्टोरी लिखना चाह रहा था, मगर समय नहीं मिल पा रहा था. मैं 30 साल का अविवाहित युवक हूँ और लखनऊ उत्तर प्रदेश में रहता हूँ. मैं एक साधरण कद काठी का 5 फुट 7 इन्च का इन्सान हूँ. फिलहाल मैं अपना व्यापार करता हूँ, यह कहानी मेरी तब शुरू हुई थी, जब मैंने 2009 में मुम्बई की एक कम्पनी में जॉब शुरू की थी.","वैसे दोस्तो, मैं लिखने के मामले में थोड़ा आलसी हूँ इसलिए कोई गलती कहानी में हो जाए तो माफ कर देना.. मगर यह सेक्स कहानी है बिल्कुल सच्ची. ","सन 2009 में मेरी एक गर्ल फ़्रेड थी दूसरे धर्म की… और उसकी शादी जून में उसके भाइयों ने कर दी क्योंकि उनको मेरे और उनकी बहन के संबंधों के बारे में पता लग गया था. इस वजह से मैं दो महीने तक डिप्रेशन में चला गया. उसके बाद मैंने सोचा मैं खुद का ही नुकसान कर रहा हूँ, तो मैंने मुम्बई की एक कम्पनी में एरिया मैनेजर की जॉब ज्वाइन कर ली. ","इस कम्पनी में मेरी रिपोर्टिंग कम्पनी की स्टेट हेड एक महिला लेती थी. उसकी उम्र 39 साल थी, और उसका नाम साराह (काल्पनिक) था. वैसे मेरी साराह से कोई मुलाकात नहीं हुई थी, मुझे तो कम्पनी के एच आर ने ज्वाइन करवाया था. चूंकि मैं सेल्स में था तो मेरी फील्ड जॉब थी और मुझे रोज की रिपोर्टिग मेल से देनी होती थी. तथा दिन में भी साराह मैम मुझे 2-3 बार फोन करके जानकारी लेती रहती थी. ","जब दिन में साराह मैम फोन करती थी तो कभी कभी मैं उदास रहता था, तो वो पूछने लगती कि आखिर क्यों दुखी लग रहे हो.\nमैं अपनी गर्लफ्रेड को भुला नहीं पा रहा था, इसलिए कभी कभी रो लेता था. आखिरकार एक दिन साराह मैम के ज्यादा पूछने पर मैंने सब बता दिया. उनके कहने पर एक दिन मैंने अपनी गर्लफ्रेड का नम्बर भी दे दिया और फोटो भी ईमेल कर दी.","अब जब भी साराह मैम का फोन आता तो ज्यादातर बात गर्लफ्रेंड को लेकर ही होती और वो मुझे समझाती रहती थी. मैडम को मुझे से सहानुभूति हो गई थी. साराह ने मुझे अपना पर्सनल नम्बर भी दे दिया था और बोल दिया था कि तुम मुझे कभी भी कॉल कर सकते हो.","आफिस से छुट्टी के बाद साराह मैम जब घर जाती थी, तो लोकल बस पर बैठ जाने के बाद मुझे काल करती थी और 40-45 मिनट मेरे से जब तक बात करती रहती थी.. जब तक उनका स्टाप नहीं आ जाता था.","अब वो मुझे शाम को 9 बजे के करीब 5-7 मिनट के लिए भी कॉल करती थी. जब उसके पति नहाने के लिए बाथरूम में जाते थे.","इतनी बातें जरूर हम दोनों में होती थीं, लेकिन अभी तक किसी ने किसी को प्रपोज नहीं किया था.","साराह मैम के पति सरकारी जॉब में हैं, तो वो सुबह 6 बजे ड्यूटी पर चले जाते थे. उनके जाने के बाद साराह मैम मेरे से फोन पर एक घंटा बात करती थी.","ऐसे ही एक दिन हम दोनों सुबह फोन पर बात कर रहे थे तो साराह मैम ने पूछा कि तुमने अपनी गर्लफ्रेंड के साथ सेक्स नहीं किया?\nतो मैंने भी कहा- नहीं, सिर्फ फोन पर किया है.\nयह सुनकर के साराह मैम हैरान होते हुए बोली- ये सब फोन पर कैसे हो सकता है.. और यदि हो सकता है तो फिर आज मेरे साथ भी कर लो, लेकिन वादा करो तुम अपनी गर्ल फ्रेड को याद करके रोओगे नहीं, मैं तुम को खुश देखना चाहती हूँ.","यह सुन कर मेरी खुशी का ठिकाना नहीं रहा और मैंने साराह के साथ फोन सेक्स चैट शुरू कर दिया. लगभग 25-30 मिनट में मैंने साराह को इतना उत्तेजित कर दिया कि उसकी चूत पानी छोड़ चुकी थी.\nसाराह मैम बहुत खुश थी और हैरान भी कि फोन पर भी सेक्स किया जा सकता है.","अब साराह मैम जैसे ही घर से आफिस के लिए निकलती तो मुझे फोन करती और जब तक उनका आफिस नहीं आ जाता.. बात चलती रहती. ये सब छुट्टी के बाद भी चलता रहता था. अब यह सिलसिला रोज का हो गया था. फिर चार पांच महीने बाद ही मेरा कम्पनी के एम डी से मेरे कमीशन को लेकर पंगा हो गया और मैंने जॉब छोड़ दी, लेकिन साराह मैम से मेरी बात होती रही. ","साराह मैम अब मेरे से मिलने की जिद करने लगी थीं कि तुम अब जल्दी से मुम्बई आ जाओ और मुझ से मिल कर जाओ.\nलेकिन मैं हमेशा टाल जाता था.\nकुछ दिन के बाद साराह मैम के पति का 10 दिन का ट्रेनिंग का प्रोग्राम लग गया तो साराह मैम ने मुझे बताया- मेरे हसबैंड दस दिन के लिए आउट ऑफ़ स्टेशन जा रहे हैं, अब मौक़ा अच्छा है, तुम आ जाओ. ","मुझे भी लगा कि ऐसा मौक़ा बार बार नहीं मिलेगा, मैडम की चूत मिलनी तो निश्चित ही थी, मैंने भी अपने ट्रेवल एजेन्ट से कह कर स्लीपर का टिकट बुक करा दिया और तय तारीख और समय पर मेरी ट्रेन मुम्बई पहुँच गई. ","मैं भी पहली बार ही मुम्बई गया था. साराह मैम मुझे रिसीव करने आफिस से ही सीधे रेलवे स्टेशन आ गई थी. ","अब तक हम लोगों ने एक दूसरे को देखा तो नहीं था, मगर मोबाईल की वजह से एक दूसरे को पहचानने में कोई परेशानी नहीं हुई. स्टेशन से हमने टैक्सी ली और सीधे हम साराह मैम के घर पहुँच गए. मैं जब साराह मैम के घर पहुँचा तो उनके दोनों बच्चे कोचिंग गए थे. मगर यह बात मुझे नहीं पता थी. ","पानी पीने के बाद मैं खड़ा था तो साराह मैम मेरे ऊपर एक दम से हमला बोलते हुए मेरे होंठों पर किस करने लगी. थोड़ा सम्भलते हुए मैंने भी साथ देना शुरू कर दिया, मगर दो मिनट के बाद ही हम दोनों अलग हो गए.\nउस शाम को तो मैम के दोनों बच्चे खाना खाने के बाद सो गए लेकिन हम दोनों पूरी रात सिर्फ बातें करते रहे.. सुबह सोये. ","अगले दिन मैम ने छुट्टी ले रखी थी. साराह के दोनों बच्चे स्कूल चले गए तो मैम किचन में कुछ बना रही थी. मैडम ने एक पतला सा होजरी का गाउन पहन रखा था वो भी ढीला ढाला सा… मैं गया और पीछे से उसे पकड़ लिया, मैं अपना लंड उनकी गांड की दरार में छुआ कर उनकी चूचियां पकड़ कर मसलने लगा…\nमैडम ने मुस्कुराते हुए पीछे देखा और बोली- बहुत बेसबरे हो रहे?","मैं बोला- मैडम चौदह घंटे बीत गए मुझे यहाँ आये हुआ और अभी तक कुछ नहीं हुआ, फिर भी कहती हो कि बेसबरे हो रहे हो? और कितना इम्तिहान लोगी मेरे सब्र का?\nतो मैम ने एक हाथ से मेरे गाल को थपथपाते हुए कहा- तो चलो बेडरूम में चलते हैं.","मैं साराह को लेकर के बेडरूम में आ गया. मैंने साराह के होंठों को किस करना शुरू कर दिया. लगभग 3-4 मिनट के बाद मैंने साराह का गाउन उतार दिया और उस में से उसके 32 साइज के मम्मों को देख कर मैं हैरान था कि दो बच्चों की माँ और फिगर इतना मस्त.","खैर.. मैंने साराह की ब्रा भी उतार दी और मैंने उसके मम्मों पर किस करना शुरू कर दिया. दोस्तो क्या बताऊं यार साराह के चूचे पीते हुए मैं खुद को भूल गया. मैं उसके चूचे ऐसे पीने लगा जैसे मैं वर्षों का प्यासा हूँ. साराह अब सिर्फ पैंटी में थी.","साराह के मम्मों को चूसते चूसते मैंने अपना एक हाथ उन की पैंटी में घुसा दिया और मैडम की चूत में उंगली करने लगा. मैडम की चूत एक दम क्लीन शेव चिकनी लग रही थी, मुझे ऐसे लगा कि मेरा हाथ मक्खन पर फिसल रहा हो.","तभी साराह ने कहा- अपना लंड भी मुझे देखने दो ना.\nतो मैंने अपना लोअर नीचे करते हुए कहा- खुद ही निकाल लो. साराह ने मेरी चड्डी नीचे सरकाते हुए मेरा लंड बाहर निकाल लिया.\nमेरा लंड देख के साराह खुश हो गई और बोली कि ये तो एक दम मेरे पति जैसा ही है, उतना ही लंबा और मोटा! ","साराह मेरे लंड को अपने नाजुक हाथ में पकड़ कर आगे पीछे करने लगी, मुझे बहुत मजा आ रहा था.\nकुछ देर के बाद बाद मैंने साराह की पैंटी भी निकाल दी और साराह को बेड पर लेटा दिया. पूरी नंगी साराह मेरे सामने लेटी थी, मेरा लंड उसका चिकना बदन देख कर सलामी दे रहा था, लंड को हिलते देख मैडम ने उसे फिर अपने हाथों में पकड़ लिया और बोली- ये कुछ ज्यादा ही उतावला हो रहा है.\nमैंने कहा- यार इसे अपना निशाना सामने दिख रहा है.\nमैडम बोली- तो देर किस बात की है, आ जाओ!\nमैंने कहा- इतनी जल्दी नहीं, अभी तो बहुत कुछ बाक़ी है.","फिर मैंने साराह से पूछा- घर में शहद नहीं है क्या?\nतो साराह ने कहा- फ्रिज में है.. निकाल लाओ. ","मैं रसोई में गया और शहद ले आया. मैंने थोड़ा सा शहद साराह की नाभि पर गिरा दिया और चाटने लगा. उसके बाद मम्मों और बगल में भी शहद डाल के चाटने लगा.","जब मैंने शहद साराह की जांघ पर और चूत के अगल बगल में डाल कर अपनी जीभ घुमाई, तो साराह का पूरा शरीर कंपकंपाने लगा. साराह उत्तेजना के मारे कुछ बोल नहीं पा रही थी.","अब मैं साराह की जांघों और चूत के अगल बगल में बड़ी तल्लीनता से चाट रहा था और साथ में मम्मों को भी दबा रहा था.\nदोस्तो अब मैंने थोड़ा सा शहद सीचे मैडम की चूत की दरार के बीच में टपकाया और जैसे ही मैंने अपनी जीभ की नोक साराह की चूत में घुसाई, वैसे ही साराह की चीख निकल गई और ढेर साराह गाढ़ा चूतामृत निकल कर बाहर आ गया, जिसको मैंने शहद के साथ ही चाट लिया. ","अब मैडम बेचैन हो गई, कहने लगी- बस अब बहुत खेल लिए, अब अपने शेर को मेरी गुफा में घुसा दो.\nमैंने भी मैदन की तड़प को समझा और अपना शर्ट उतार दिया. लोअर और चड्डी तो मेरी पहले ही उतर चुकी थी. बनियान मैंने पहनी ही नहीं थी.\nपूरा नंगा मैं पूरी नंगी लेटी मैडम के बदन के ऊपर आ गया. मेरा लंड मैडम की चूत पर दस्तक दे रहा था, मैंने कोई जल्द बाजी नहीं की, मैं आराम से मैडम के होंठ चूसने लगा, उनके मुख में अपनी जीभ घुसाने लगा. मैडम मेरी जीभ को चूसने लगी. लेकिन मैडम को चुदाने की बेचैनी हो रही थी तो वो खुद अपने हाथ से मेरा लंड पकड़ कर अपनी चूत पर लगाने लगी.","मैंने मैडम को जांघें चौड़ी करने को कहा, उन्होंने अपने पैर दायें बायें फैला कर अपनी जांघें खोल दी और मेरे लंड का निशाना अपनी चूत के छेद में सेट कर लिया. उन्होंने नीचे से अपने चूतड़ उचकाये कि लंड अंदर घुस जाए लेकिन ऐसे कैसे लंड अंदर घुस जाता… जब मैंने ऊपर से एक झटका अंदर को मारा तो गीली चूत में मेरा लंड ऐसे घुस गया जैसे मक्खन में गर्म छुरी.\nमैडम से मुख से निकला- उम्म्ह … अहह … हय … ओह …","बस इसके बाद साराह की चुत की दमदार चुदाई हुई लेकिन दोस्तो अब इससे ज्यादा मैं नहीं लिख सकता.. क्योंकि मेरे लंड महाराज अपने रौ में आ गए हैं और इसको शान्त करना जरूरी है. ","आप सबके ईमेल सुझाव का इन्तजार करूँगा.. खास कर महिलाओं और लड़कियों के.. मेरे ईमेल पर सम्पर्क करें. मेरा ई-मेल पता है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साली ने घरवाली का सुख दिया","href":"https://www.freesexkahani.com/sali-sex/sali-gharwali-ka-sukh/"},{"title":"बीवी की सहेली पे दिल आ गया-1","href":"https://www.freesexkahani.com/bhabhi-sex/biwi-ki-saheli-part-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Real Sex Story"],"relatedStoriesLinks":[{"title":"चिकने लौंडे के मोटे लंड से गांड चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/bottom-gay-sex-kahani/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-5","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-5/"},{"title":"सहेली के भाई को पटा कर चुदाई करवा ली","href":"https://www.freesexkahani.com/antarvasna/meri-pahli-chudai-ki-kahani/"}]}