{"Title":"मंगेतर का मूसल लौड़ा-1","author":{"name":"शालू","href":"https://www.freesexkahani.com/author/shallu/"},"date":"11-12-2019","views":"51,869","description":["एक लड़के से मेरा रिश्ता हुआ. सगाई मौसी के घर में थी. वहां मौसी की बेटी और उसकी भाभी की बातें सुन मुझे यकीन नहीं हुआ. वे मेरे मंगेतर के मोटे लंड से चुदाई की बातें कर रही थी.","मेरा नाम शालू है. मैं शेरपुर (पंजाब) से हूं. यह मेरी पहली स्टोरी है जो कि एकदम सच्ची घटना है. मैंने इससे पहले कोई सेक्स कहानी नहीं लिखी है इसलिए अगर कुछ कमी रह जाये तो माफ करें. ","अपनी सेक्स स्टोरी को शुरू करने से पहले मैं आपका परिचय अपने और अपने परिवार के साथ करवा देती हूं. मेरी हाइट 5 फीट 4 इंच है. मेरा रंग भी गोरा है. कमर बिल्कुल पतली सी है. मेरे चूतड़ एकदम से फूले हुए से हैं. मेरे काले लम्बे बाल मेरे चूतड़ों तक आकर उनको टच करते रहते हैं.","मेरे परिवार में मेरी मां बिमला (बदला हुआ नाम) के अलावा मेरा एक भाई और 2 छोटी बहने हैं. मेरे पिताजी की मृत्यु हो चुकी है. परिवार बहुत बड़ा है जिसमें मेरे 4 चाचा और 4 बुआ भी हैं. ","हमारे परिवार में मेरे पापा ही सबसे बड़े थे. अपने परिवार में मैं ही सबसे बड़ी हूं. अब मैं आपको अपनी मां के परिवार यानि कि अपने ननिहाल के बारे में बता देती हूं. ","मेरे 4 मामा हैं और 3 मौसी हैं. कहानी में मेरी बड़ी मौसी कृष्णा का अहम रोल है. मेरी कहानी बड़ी मौसी कृष्णा, जो कि एक नर्स है, के घर से ही शुरू हुई थी. ","मौसाजी का नाम देशराज है और वो रेलवे में काम करते हैं. कपूरथला में उनकी पोस्टिंग है. महीने में एक बार ही वो घर आते हैं. उनका एक बेटा विजय और दो बेटियां रानी और काको हैं. ","मौसी की लड़की रानी और विजय भैया की शादी हो चुकी है. रानी दीदी को 2 जुड़वा बच्चे भी हैं. मेरे विजय भैया की बीवी अभी पेट से है. उनका नाम पूनम है. ","अब मैं अपनी बात बताती हूं. उन दिनों मैं 2014 में अपनी पढ़ाई खत्म करके घर में बैठी हुई थी.","एक दिन मेरी मां की एक सहेली मूर्ति आंटी हमारे घर आकर मेरी मां से मेरी बात करने लगी.\nवो कहने लगी- शालू मेरे भांजे टोनी को बहुत पसंद आ गयी है. जब उसने शालू को मेरी बेटी अनु की शादी में देखा था तब से ही वो उसे पसंद करने लगा था. वो अब शालू से शादी करने की बात कर रहा है.","मां बोली- ये तो वही टोनी है न जो पहले पातड़ां में था और अब पटियाला में रहता है. जो मेरी कृष्णा दीदी का पड़ोसी था.\nआंटी बोली- हां वही है. जब से मेरी दीदी और जीजा जी इस दुनिया में नहीं रहे तब से वो बहुत अकेला हो गया है. वैसे भी तू तो जानती है कि वो कितना अमीर और शरीफ भी है. ","मेरी मां ने हंसते हुए कहा- वो सब तो ठीक है. लेकिन शालू …\nआंटी बोली- बस अब ना-नुकर मत कर, मैं टोनी को बोल देती हूं कि तुझे ये रिश्ता पसंद है. ","इतना बोल कर आंटी वहां से चली गयी. शाम को ही आंटी ने मेरी मां से आकर कहा कि अगले रविवार को शालू और टोनी की सगाई पटियाला में है.\nमेरी मां ने मुझे ये बात बताई. मैं कुछ नहीं बोली. ","फिर हम लोग एक दिन पहले यानि कि शनिवार को ही कृष्णा मौसी के यहां पहुंच गये. वहां पर रानी दीदी पहले से ही आई हुई थी. घर पहुंच कर हमने कुछ यहां वहां की बातें कीं. फिर कुछ बातें होने के बाद सब अपने अपने काम में लग गये. ","सबके जाने के बाद रानी दीदी ने हंसते हुए मेरी जांघ पर हाथ फेरते हुए पूछा- शालू, तूने कभी सेक्स या चुदाई का मजा लिया है क्या?\nमैंने रानी दीदी का हाथ हटाते हुए कहा- आप ये कैसी गंदी गंदी बातें कर रही हो दीदी?","रानी दीदी एक लम्बी सी आह भरते हुए बोली- आह्ह शालू, क्या मस्त मजा आता है चुदाई में, और तेरा होने वाला पति टोनी तो बहुत ही मस्त चोदता है. उसका 8 इंच लम्बा और 4 इंच मोटा लंड जब चूत में जाता है तो स्वर्ग की सैर करवा देता है. एक बार की चुदाई में ही चूत 10 बार झड़ जाती है. ","तभी हंसते हुए पूनम भाभी भी आ गयी. पूनम भाभी ने रानी दीदी से कहा- वाह दीदी, टोनी का नाम सुनते ही तो मेरी चूत एकदम से चुदासी हो जाती है. मुझे तो डॉक्टर ने चुदने से मना किया हुआ है वरना मैं तो अभी जाकर टोनी के सामने नंगी हो जाती और उसके लंड से चुद कर मजा लेती. ","मैं उन दोनों की बातें सुनकर हैरान हो रही थी. मैं सोच रही थी कि ये दोनों कैसी गंदी गंदी बातें कर रही हैं.\nतभी रानी दीदी बोली- शालू, हम सच कह रहे हैं. तुम्हें एक राज की बात बता रही हूं. मेरे दोनों जुड़वा बच्चों और पूनम के होने वाले बच्चे का बाप भी टोनी ही है, जो कि अब तेरा होने वाला पति है. ","इतना बोल कर वो दोनों एक दूसरे की चूचियों को मसलने लगीं. पूनम भाभी ने रानी दीदी की चूत पर हाथ रखते हुए कहा- दीदी क्या तुम महीने से हो?\nरानी दीदी ने कहा- साली रंडी, अगर मैं महीने से न होती तो अब तक तो टोनी के लंड पर झूल रही होती. ","उसी वक्त मौसी और मां भी आ गयी. रानी दीदी ने उसी वक्त बात को पलट दिया. फिर अगले दिन संडे को मेरी और टोनी की सगाई हो गयी.\nसगाई के बाद टोनी ने मां से कहा कि वो मुझे अपने साथ लेकर जा रहे हैं. रात को ही वापस घर छोड़ देंगे. ","हमारी सगाई तो हो ही चुकी थी. मां ने सोचा कि बच्चों को घूम लेने दो इसलिए मां ने भी हां कर दी. फिर टोनी मुझे लेकर चल दिया. मैं उसके साथ कार में बैठी हुई थी. थोड़ी ही देर में हम लोग उसके घर पहुंच गये. ","उसके घर के अंदर जाकर उसने मुझे गले से लगा लिया और बोला- जान, कल रात को कुछ हुआ तो नहीं तुम्हारे साथ? मुझे जब से पता लगा है कि तू बिमला की बेटी है मुझे डर लग रहा था कहीं तेरे साथ कुछ गलत न हो जाये.","मैंने ना में गर्दन हिला दी. फिर वो मुझे अपना घर दिखाने लगा. उसका घर काफी बड़ा था.\nमैंने कहा- आपका घर तो बहुत ही बड़ा है.\nटोनी बोला- मेरी जान, अब ये मेरा नहीं, हमारा घर है.","फिर हम लोग बाहर घूमने के लिए चले गये. बाहर होटल में ही हमने खाना खाया. फिर हम लोग वापस उसके घर में आ गये. घर आने के बाद टोनी ने मां को फोन कर दिया कि शालू की और मेरी शादी अगले हफ्ते ही होनी है इसलिए हम दोनों को कुछ शॉपिंग करनी है. मैं चाहता हूं कि शालू मेरे साथ ही रहे. ","मां ने उसकी बात मान ली. टोनी ने मुझे अपने साथ ही रख लिया. फिर वो मेरे गाल पर किस करने लगे. उसके बाद मुझे गोद में उठा कर अपने बेडरूम में ले गये. उन्होंने अंदर ले जाकर मुझे अपने साथ बेड पर लिटा लिया. ","मुझे अपनी बांहों में लेकर सोने लगे. मुझे थोड़ी घबराहट होने लगी.\nमैंने कहा- मुझे घर जाना है.\nवो बोला- क्यूं, क्या हुआ?\nमैंने कहा- मुझे डर लग रहा है.","टोनी ने मुझे अपनी बांहों में कसते हुए पूछा- क्या बात हुई डार्लिंग?\nमैंने कहा- अगर आपने मेरे साथ कुछ कर दिया तो?\nवो बोला- किसी ने तुम्हें कुछ बोला है क्या? किसी ने कुछ डराया धमकाया है?\nमैंने उसकी बात का कोई जवाब नहीं दिया.","फिर वो कहने लगा- देखो, अगर किसी ने कुछ बोला है तो मुझे साफ साफ बता दो.\nमैंने डरी सहमी ने उसके सीने पर सिर रख लिया और बोली- वो रानी दीदी आपके बारे में बहुत कुछ उल्टा सीधा बोल रही थी. ","टोनी ने कहा- क्या कर रही थी वो रंडी?\nमैंने कहा- वो बोल रही थी कि रानी दीदी के दोनों जुड़वा बच्चों और पूनम भाभी के होने वाले बच्चे के बाप आप ही हो.\nइतना बोलकर मैं चुप हो गयी.","मुझे चूमते हुए टोनी ने पूछा- और क्या कहा उसने?\nमैं चुप रही. मैंने कुछ नहीं बोला उसके बाद. फिर कुछ देर चुप रहने के बाद मैंने टोनी से पूछा- क्या ये सब सच है?\nवो भी मेरा सवाल सुनकर चुप हो गया. ","फिर कुछ पल बाद वो बोला- हां मेरी जान, ये सच है.\nमैंने हैरानी से उसकी ओर देखा.\nवो पूछने लगा- ऐसे क्या देख रही हो?\nमैं बोली- मुझे तो यकीन नहीं हो रहा है.","वो बोला- तुम्हें पूरी बात नहीं पता है. अगर तुम्हें पूरी बात पता लगेगी तो तुम्हें और ज्यादा हैरानी होगी.\nमैंने कहा- तो फिर पूरी बात क्या है, मुझे पूरी बात बताओ. ","वो बोला- ठीक तो फिर सुनो. ","देखो जान, जब मेरे मां-बाप की मृत्यु हो गयी थी तो मैं बिल्कुल अकेला हो गया था. मैंने बहुत मुश्किल से खुद को संभाला और फिर अपने बिजनेस में ध्यान देने लगा. उस वक्त मैं और विजय (मौसी का बेटा) बहुत नजदीक आ गये. ","धीरे-धीरे मैंने विजय के घर भी आना जाना शुरू कर दिया था. एक दिन विजय मेरे पास आया और कहने लगा कि उसको कुछ जरूरी बात करनी है.\nमैंने पूछा- क्या बात है विजय?","विजय ने पहले तो मेरी बात का जवाब नहीं दिया. वो कुछ सोच रहा था. उसके चेहरे पर असमंजस के भाव थे.\nफिर मैंने दोबारा पूछा- क्या बात है बता मुझे.\nवो बोला- यार … वो … बात कुछ ऐसी है … कि!\nकहते कहते वो फिर चुप हो गया. ","मैंने कहा- यार अजीब है तू भी. हम दोनों इतने अच्छे दोस्त हैं. बता मुझे क्या बात है.\nफिर उसने हिम्मत करते हुए कहा- टोनी यार, कल राखी का त्यौहार है. मेरी दोनों बहनों रानी और काको ने मुझसे एक गिफ्ट मांगा है.","उसकी बात सुनकर मैंने कहा- हां क्या गिफ्ट मांग रही हैं वो?\nमैंने कहा- तेरा लंड!\nमैं बोला- तू पागल हो गया है क्या, ये क्या बोल रहा है तू? रानी और काको तेरी बहनें हैं और इस वजह से मेरी भी बहन जैसी हैं. ","वो बोला- तो क्या हुआ, जब मैं अपनी बहनों को तुझसे चुदवाने के लिए तैयार हूं तो तुझे क्या प्रॉब्लम है? मैं कल राखी के बाद रानी और काको को तेरे पास लेकर आ जाऊंगा और तू ही दोनों की चुदाई करेगा. ","इतना बोल कर विजय चला गया. अगले दिन सुबह विजय ने मुझे फोन करके अपने घर बुलाया.\nमैंने कहा- घर में तो आंटी होगी.\nविजय बोला- उनकी आज ड्यूटी लगी हुई है. मां को अचानक ही इमरजेंसी ड्यूटी के लिए जाना पड़ा. तू जल्दी आजा. काको और रानी अभी अपनी चूत की सफाई कर रही हैं. ","उसके फोन आने के करीब आधे घंटे के बाद मैं विजय के घर पहुंच गया. मेरे जाने पर विजय ने मुझे लॉबी में ही सोफे पर बैठने के लिए कहा. मुझे वहां बैठा कर वो खुद अंदर चला गया. ","कुछ देर के बाद जब वो वापस आया तो उसके साथ काको और रानी थी. वो दोनों की दोनों बिल्कुल ही नंगी थी. दोनों की चूचियां इधर उधर डोल रही थीं. दो नंगी लड़कियों को देख कर मेरे होश जैसे सफेद हो गये. ","वो दोनों बिल्कुल नहीं शरमा रही थी. ऐसा लग रहा था कि दो रंडियां चुदने की लालसा में मेरी तरफ चलकर आ रही हैं. उनका मस्त और मखमली जिस्म देख कर मेरे मुंह में पानी आने लगा. ","वो दोनों मटकती हुई मेरे पास आ गयीं. तभी रानी ने मेरा हाथ पकड़ कर अपने चूचों पर रखवा दिया.\nउसके चूचों को छूते ही मेरे लंड में हलचल हो गयी. करंट सा दौड़ गया.\nवो बोली- आह्ह … मेरे राजा, तुम्हारे लंड के लिए मैं बहुत दिनों से तड़प रही थी. अब जल्दी से अपने मोटे तगड़े लंड को निकाल लो. अपने गधे जैसे लंड से मेरी चूत को फाड़ दो. ","उसने मुझे हाथ पकड़ कर खड़ा कर दिया और खुद ही मेरी पैंट को खोलने लगी. उसने मेरी पैंट को खोल कर नीचे कर दिया. अंडरवियर में मेरा लौड़ा लटका हुआ था. वो मेरे लंड को सहलाने लगी और मसल मसल कर उसने मेरे लंड को एकदम से सख्त रॉड जैसा बना दिया. ","फिर उसने मेरे अंडरवियर को भी निकाल दिया. मेरा लंड फुफकारता हुआ बाहर आ निकला. तभी काको ने झट से मेरे लंड को हाथ में पकड़ लिया. उसको हाथ में लेकर वो दबाते हुए बोली- वाह… मेरे राजा, क्या मस्त लौड़ा है. ","अगले ही पल उसने अपना मुंह खोल कर मेरे लंड को मुंह में भर लिया और चूसने लगी. जैसे ही उसने मेरे लंड को मुंह में लिया मेरी आंखें बंद हो गयीं और मेरे मुंह से एक आह्ह निकल गयी. काको ने मेरे लंड पर मुंह चलाना शुरू कर दिया. ","रानी मेरे हाथों को अपने चूचों पर दबवाने लगी और मैंने फिर खुद ही उसकी चूचियों को दबाना शुरू कर दिया. काको तेजी से मस्ती में मेरे लंड को चूस रही थी. ","मैं रानी की चूचियां दबा रहा था कि तभी उनकी मां कृष्णा वहां पर आ गयी.","कहानी अगले भाग में जारी रहेगी.\nइस सेक्स कहानी के बारे में अपने विचार रखने के लिए मुझे नीचे दी गयी मेल आईडी पर मेल करें. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]","कहानी का दूसरा भाग: मंगेतर का मूसल लौड़ा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदने की लालसा","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"},{"title":"नर्स की चुत में डॉक्टर का लंड","href":"https://www.freesexkahani.com/antarvasna/nurse-ki-chut-me-doctor-ka-lund/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"हनीमून में चालू बीवी के कारनामे-3","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-3/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"}]}