{"Title":"मंगेतर का मूसल लौड़ा-2","author":{"name":"शालू","href":"https://www.freesexkahani.com/author/shallu/"},"date":"12-12-2019","views":"81,654","description":["मेरी मौसी की बेटियाँ अपने भाई के सामने गैर मर्द से अपनी चूत चुदवाने को तैयार थीं. एक ने लंड मुंह में लेकर चूसना शुरू कर दिया. मगर तभी उनकी मां वहां पर आ गयी. उसके बाद क्या हुआ?","दोस्तो, मैं शालू … मेरी सेक्स कहानी के पिछले भाग\nमंगेतर का मूसल लौड़ा-1\nमें मैंने आपको बताया था कि मेरी सगाई टोनी के साथ तय हो गयी थी. टोनी मेरी मौसी के ही शहर में रहता था. हम लोग सगाई के लिये एक दिन पहले पहुंच गये थे. ","मौसी के घर जाकर मैंने पाया कि मेरी मौसी की लड़की रानी और मेरी भाभी टोनी के लंड के बारे में बात कर रही थी. यहां तक कि भाभी के होने वाले बच्चे और रानी दीदी के जुड़वा बच्चों का बाप भी टोनी ही था. ","मैं ये सुनकर हैरानी थी. फिर अगले दिन टोनी और मेरी सगाई हो गयी. मैं टोनी के साथ उसके बंगले में चली गयी. टोनी ने मुझे बताया कि कैसे उसकी मुलाकात रानी दीदी और मेरी काको दीदी से हुई. ","टोनी ने आगे बताते हुए कहा- विजय भैया ने खुद अपनी बहन रानी और काको को उसके लंड से चुदवाने की बात कही थी. राखी के दिन उसने मुझे अपने घर बुला लिया. उस दिन उसकी मां कृष्णा बाहर गयी हुई थी.","उसकी बहन रानी और काको मेरे सामने नंगी होकर आ गयीं. उन दोनों ने मेरी पैंट खोल दी. काको ने मेरे लंड को चूसना शुरू कर दिया और रानी की चूचियों को मैंने अपने हाथ से दबाना शुरू कर दिया. ","काको मस्ती में मेरे लंड को चूस रही थी और रानी अपनी चूचियों को सिसकारियां लेते हुए दबवा रही थी. तभी अचानक से ही उनकी मां घर में आ गयी. ","वो एकदम से चिल्लाई- ये सब क्या हो रहा है?\nमैंने काको के मुंह से लंड निकाल लिया. मैं अपनी पैंट पहनने लगा.","मगर कृष्णा आंटी तब तक मेरे पास आ गयी थी. मेरा लंड मेरी पैंट से बाहर लटका हुआ था. मेरे मोटे और लम्बे लंड को देख कर आंटी ने मेरे लंड को अपने हाथ में ले लिया और उसको दबाकर देखते हुए बोली- इतना बड़ा लंड!","कृष्णा आंटी वहीं पर बैठ गयी और मुंह खोल कर मेरे लंड को चूसने लगी. अब विजय से भी ये गर्म माहौल बर्दाश्त न हुआ और उसने अपनी ही बहनों की चूचियां दबाना शुरू कर दिया. फिर विजय ने बारी बारी से रानी और काको की चूत को चाटना शुरू कर दिया. ","थोड़ी देर तक मेरे लंड को चूसने के बाद आंटी ने अपने कपड़े भी उतार लिये और मेरे मुंह में अपनी चूचियों को दे दिया. फिर नीचे से रानी और काको मेरे लंड के साथ खेलने लगीं. विजय ने अपनी मां की चूत को चाटना शुरू कर दिया.","विजय बोला- यार … बहन की चूत चाटने में ज्यादा मजा आ रहा था.\nआंटी बोली- हां मादरचोद, तुझे तो बहनों की चूत चाटने में ही मजा आयेगा. मां की चूत में नहीं.\nविजय ने कहा- तो मम्मी, मैं आपको भी अपनी बहन बना लेता हूं. ","उसने कृष्णा आंटी को दीदी बुलाना शुरू कर दिया.\nविजय बोला- आह्ह कृष्णा दीदी, बहुत मजा आ रहा है चूत चाटने में.\nकृष्णा भी अपने बेटे से चूत चटवाने लगी.","उसके बाद कृष्णा ने विजय को राखी बांध दी और उसको भाई बना लिया. उसके बाद वो फिर से मेरे लंड के साथ खेलने लगी. फिर कृष्णा ने विजय को अपने दूध पीने के लिए कहा.\nरानी बोली- ये साला भड़वा तो चूत और गांड चाटने के लिए है. बाकी के सारे काम तो मेरा राजा टोनी करेगा.\nफिर मैं कृष्णा के दूधों को पीने लगा. अब विजय रानी की चूत को चाटने लगा. रानी की चूत ने पानी छोड़ दिया. ","उसके बाद रानी मेरे सामने अपनी टांगें खोल कर लेट गयी. उसने मेरे लंड को अपनी चूत से सटा लिया.\nतभी पीछे से विजय ने मेरे लंड को अंदर चूत में जाने से रोक लिया. वो मेरे लंड पर कंडोम लगाने लगा. ","कृष्णा बोली- बहनचोद, इस तरह से कॉन्डम लगा कर चुदवाने में कोई मजा नहीं आता. ऐसे ही ठोकने दे रानी की चूत में टोनी के लंड को.\nइतना बोल कर आंटी ने खुद ही मेरे लंड को रानी की चूत में धकेल दिया. ","मेरे लंड का सुपारा रानी की चूत में फंस गया. रानी के मुंह से एक मादक आह्ह … निकल गयी. मैंने फिर से एक धक्का लगाया. अब मेरा लंड आधा रानी की चूत में घुस गया था. ","तभी रानी की चूत से गर्म खून की पिचकारी सी फूट पड़ी. वो दर्द के मारे चिल्लाने लगी. मैं भी उसकी चूत से खून निकलता हुआ देख कर डर गया. ","डर के मारे मैं रानी की चूत से लंड को वापस बाहर निकालने लगा.\nतभी कृष्णा ने मुझे रोक लिया, वो बोली- मेरे राजा, लंड को बाहर मत निकालो. अभी तो इस साली रंडी की चूत की सील टूटी है. लंड को अंदर ही रखो. अब जल्दी से बचा हुआ लंड भी इसकी चूत में ठोक दे. ","मैंने फिर से एक जोरदार झटका दिया और अपना पूरा लंड रानी की चूत में डाल दिया. रानी जोर से चिल्लाने लगी. तभी कृष्णा ने रानी के मुंह को अपने हाथ से बंद कर दिया और मुझे रानी के चूचे मसलने के लिए कहा. ","उसके कहने पर मैंने रानी की चूचियों को मसलना शुरू कर दिया. फिर आंटी ने कहा कि अब मैं धीरे धीरे से रानी की चूत में लंड को धकेलना शुरू करूं.\nमैंने वैसा ही किया. मैं धीरे धीरे रानी की चूत में लंड को धकेलने लगा. ","कुछ ही देर के बाद रानी भी अपनी गांड को नीचे से उठाने लगी. वो मेरे लंड से चुदने लगी.\nवो बोली- उम्म्ह… अहह… हय… याह… जोर से चोदो मेरे राजा … मेरी चूत में पूरा लंड घुसा घुसा कर चोदो. ","उसकी मादक सिसकारियां मेरा जोश बढ़ा रही थीं. मैं भी पूरी रफ्तार के साथ रानी की चूत को चोदने लगा. थोड़ी ही देर में रानी की चूत ने काफी सारा पानी छोड़ दिया. रानी की चूत स्खलित हो गयी थी. ","अब वो मुझे लंड को बाहर निकालने के लिए कहने लगी. कृष्णा ने भी मुझे लंड को बाहर निकालने के लिए कहा. मैंने रानी की चूत से लंड को बाहर निकाल लिया. ","लंड बाहर आया तो देखा कि रानी की चूत से खून भी निकल रहा था.\nविजय बोला- यार टोनी, तूने तो मेरी बहन की चूत फाड़ दी है.\nकृष्णा बोली- साले बहनचोद, अभी तो तेरी बहन की चूत की सील टूटी है. कुछ ही देर के बाद तेरी बहन की चूत में फिर से लंड जायेगा. जब दोबारा से लंड जायेगा तब सही तरह से फटेगी इस रंडी की चूत. ","कृष्णा मुझे और रानी को लेकर बाथरूम में गयी. उसने पहले मेरे लंड को साफ किया. फिर उसने रानी की चूत को भी साफ किया. हमने देखा कि रानी की चूत अब पहले से ज्यादा खुली हुई लग रही थी. ","अपनी खुली हुई चूत को देख कर रानी बोली- वाह मेरे राजा, तूने तो मेरी चूत फाड़ दी है. अब तू मुझे चोद कर मेरी चूत का भोसड़ा बना दे.\nइतना बोल कर रानी ने मेरे लंड को चूम लिया. फिर वो मेरे लंड को अपने हाथ में लेकर मुंह में लेने लगी. रानी ने मेरे लंड को चूसना शुरू कर दिया. ","मैंने कहा- रानी, मुझे पेशाब आ रहा है. मुझे पेशाब करना है. मुझे प्रेशर आ रहा है. छोड़ दे एक बार लंड को.\nमेरे कहने पर रानी ने मेरे लंड को अपने मुंह से निकाल दिया. उसने मेरे लंड को अपनी चूत पर लगा लिया. ","अपनी चूत पर लंड को लगा कर रानी बोली- मेरे राजा, मूत मेरी चूत में.\nमैंने रानी की चूत में मूतना शुरू कर दिया. मेरा गर्म गर्म मूत रानी की चूत में गिरने लगा. उसकी चूत में मजा सा आने लगा और वो सिसकारियां लेने लगी- आह्ह … अहह् … उफ्फ … राजा … मजा आ रहा है. ","रानी ने अपनी चूचियों को सहलाते हुए मेरा मूत अपनी चूत में गिरवाना जारी रखा. मेरे लंड का सुपारा रानी की खुली हुई चूत पर लगा हुआ था और मैं उसकी चूत में मूत की धार छोड़ रहा था. ","मेरे मूत से रानी की चूत भर गयी. फिर एकदम से रानी ने मेरे लंड को फिर से हाथ में ले लिया. मेरे लंड से मूत गिर रहा था. रानी ने लंड को मुंह में ले लिया और वो एक बार फिर से मेरे लंड को चूसने लगी. मेरे मूत को पीने लगी.","रानी को ये कामुक क्रिया करते हुए देख कर कृष्णा बोली- साली रंडी, मैंने भी टोनी का मूत अपनी चूत में लेना है और इसको पीकर इसका स्वाद भी लेना है. मगर रानी मेरा सारा मूत पी गयी. ","फिर रानी ने विजय से कहा- मेरी चूत से टोनी का मूत पी ले.\nविजय ने रानी की चूत में मुंह लगा दिया और मेरे मूत को पीने लगा. उसने चाट चाट कर रानी की चूत को एकदम चिकनी कर दिया. ","विजय बोला- रानी रंडी, तुझे टोनी का लंड लेने और टोनी को तेरी चूत चोदने में मजा आ रहा है या नहीं मुझे इसके बारे में कुछ नहीं पता है. मगर मुझे तेरी चूत को चाटने और टोनी का मूत पीने में बहुत मजा आ रहा है. ","तभी काको ने मेरे लंड को चूसना शुरू कर दिया. रानी मेरे सामने अब घोड़ी की पोजीशन में हो गयी. उसने विजय को उसकी गांड चाटने के लिए कहा. विजय ने रानी की गांड चाटना शुरू कर दिया. ","काको मेरा लंड चूसने लगी.\nकृष्णा बोली- साली रंडियों, यहां बाथरूम में ही चूत फड़वानी है क्या, चलो निकलो यहां से बाहर.\nवो हमें खींच कर बाहर ले आयी. ","रानी मेरे सामने घोड़ी बन गयी.\nवो बोली- आह्ह मेरे राजा, अब मेरी गांड में अपना मूसल लंड पेल दे. फाड़ दे मेरी गांड को.\nइतना कह कर रानी ने खुद ही अपनी गांड के छेद पर मेरा लंड लगा लिया.","मैंने रानी की गांड पर लंड को लगा कर एक धक्का लगा दिया. मेरा लंड अब आधा उसकी गांड में घुस गया. रानी दर्द से चिल्लाने लगी. मैं रानी की गांड में धक्के लगाने लगा.\nकुछ देर के बाद रानी ने कहा- मेरे राजा मुझे गांड चुदाई करवाने में ज्यादा मजा नहीं आ रहा है. ","रानी की गांड को चोदते हुए मैंने कहा- साली रांड, मजा तो मुझे भी नहीं आ रहा.\nफिर मैंने रानी की गांड से लंड को निकाल लिया. उसके बाद मैंने रानी की चूत में लंड को ठोक दिया. ","लंड चूत में जाते ही रानी ने अपने चूतड़ चौड़े से कर दिये. वो अपने चूतड़ों को पीछे करते हुए मेरा लंड अपनी चूत में लेने लगी. अब मस्ती में मेरा लंड अपनी चूत में लेते हुए वो मदहोश होने लगी.\nउसके मुंह से सिसकारियां निकल रही थीं- आह्ह… आऊऊ… ओह्ह… उफ्फ… चोदो मेरे राजा। ","करीबन 15 मिनट तक मैं उसकी चूत को फाड़ता रहा और वो चुदती रही. जब मेरा लंड वीर्य छोड़ने के कगार पर पहुंच गया तो मैंने उसको बता दिया कि मेरा लंड थूकने वाला है. ","जैसे ही उसे पता चला कि मैं झड़ने वाला हूं वो एकदम से आगे हो गयी. अपनी चूत से लंड को निकलवा लिया और मेरे लंड के नीचे लेट गयी. उसने अपनी चूत फिर से लंड के सामने कर दी. ","मैंने एक बार फिर उसकी चूत में लंड पेल दिया और वो बोली- आह्ह मेरे राजा, अंदर ही निकाल देना अपना माल. मैं तेरे लंड का माल अपनी चूत में लेना चाह रही हूं. ","दो चार धक्कों के बाद ही मेरे लंड से वीर्य की गर्म गर्म पिचकारी निकल कर रानी की चूत में गिरने लगी.\nरानी के मुंह से निकल गया- आह्ह… आऊऊ… ओओ… ह्ह…. आह्ह … करके वो मेरा वीर्य अपनी चूत में भरवाने लगी. ","उसने मेरे लंड से निकले वीर्य की आखरी बूंद भी अपनी चूत में ले ली, फिर वो बोली- आह्ह मजा आ गया.\nफिर मैंने अपना लंड रानी की चूत से निकाल दिया.","रानी की चूत से उसकी चूत का पानी और मेरा वीर्य निकलने लगा. कृष्णा ने देखा कि रानी की चूत से मेरे वीर्य का मिश्रण निकल रहा है. उसने झट से रानी की चूत पर मुंह लगा दिया. ","फिर काको ने भी रानी की चूत में जीभ से चाटना शुरू कर दिया. वो दोनों मेरे और रानी के वीर्य को चाटने लगीं. उन दोनों ने रानी की चूत को चाट कर साफ कर दिया और फिर मेरे लंड को भी चाट कर साफ कर दिया. ","कहानी अगले भाग में जारी रहेगी.\nकहानी पर अपने विचार प्रकट करने के लिए मुझे मेल करें. आप कहानी पर कमेंट करना भी न भूलें. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]","कहानी का अगला भाग: मंगेतर का मूसल लौड़ा-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मंगेतर का मूसल लौड़ा-1","href":"https://www.freesexkahani.com/xxx-kahani/mangeter-ka-moosal-lauda-1/"},{"title":"मंगेतर का मूसल लौड़ा-3","href":"https://www.freesexkahani.com/hindi-sex-stories/mangeter-ka-moosal-lauda-3/"},{"title":"पहले प्यार की पहली चुदाई","href":"https://www.freesexkahani.com/first-time-sex/pahle-pyar-ki-pahli-chudai/"},{"title":"गर्लफ्रेंड को चोदा रंडी बनाकर","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ko-choda-randi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"भाभी और उनकी बेटी की चुत का मजा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"},{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"}]}