{"Title":"मंगेतर का मूसल लौड़ा-3","author":{"name":"शालू","href":"https://www.freesexkahani.com/author/shallu/"},"date":"13-12-2019","views":"48,983","description":["मेरे मंगेतर ने मौसी की बेटियों की चूत चोद दी. जैसे जैसे इस चुदाई के खेल से पर्दा उठ रहा था वैसे वैसे मेरी हैरानी भी बढ़ रही थी. इस कहानी में मेरी मां की चूत कैसे आयी?","मैं शालू एक बार फिर से आप लोगों के समक्ष अपनी कहानी का अगला भाग लेकर हाजिर हूं. कहानी के पिछले भाग\nमंगेतर का मूसल लौड़ा-2\nमें मैंने बताया था कि कैसे मेरे मंगेतर ने अपने बीते दिनों की बात बताते हुए मेरी मौसी की लड़कियों की चूत चोद दी थी. ","जब उनकी मां को पता चला तो वो भी टोनी का लंड लेने के लिए उतावली हो उठी. टोनी ने रानी की चूत चोद कर उसकी चूत की सील तोड़ दी. रानी की चूत फाड़ दी थी अपने मूसल लंड से उसने. ","उसके बाद टोनी ने आगे बताते हुए कहा:","मैंने रानी की चूत में वीर्य छोड़ दिया था. जब मैंने रानी की चूत से लंड को बाहर निकाला तो उसकी चूत से मेरे वीर्य और रानी की चूत के वीर्य का मिश्रण बाहर आ रहा था. ","कृष्णा और काको ने रानी की चूत को चाट कर साफ कर दिया. उन्होंने मेरे लंड को भी साफ कर दिया.\nतभी विजय बोला- टोनी, तूने मेरी बहन की चूत में वीर्य क्यों निकाला? अगर ये रंडी कहीं मां बन गयी तो?","विजय के सवाल पर कृष्णा ने कहा- साले बहनचोद, कुछ नहीं होगा. मैं सब संभाल लूंगी.\nफिर मैंने कृष्णा की चूत चोदनी शुरू की. तुम्हारी मौसी की चूत की चुदाई करने के बाद मैंने काको की चूत की सील भी तोड़ी. ","मैंने उन तीनों की ही चूत में अपना वीर्य छोड़ा. उन सबको अपना मूत और वीर्य भी पिलाया. उनकी गांड भी मारी. उसके बाद तो मैं रोज ही रानी, काको और कृष्णा की चुदाई करने लगा. ","एक साल तक मैंने उन तीनों की चूत को खूब पेला. फिर एक दिन मैं कृष्णा की चूत चोद रहा था कि मुझे विजय के बाप यानि कि तुम्हारे मौसा ने देख लिया.\nजैसे ही उसने देखा कि उसकी बेटियां और बीवी किसी मर्द से चुद रही हैं तो उसने हल्ला करना शुरू कर दिया. ","उसके बाद मैं अपने कपड़े पहन कर आ गया. फिर 3 दिन के बाद मुझे खबर मिली कि रानी के बाप ने उसकी शादी तय कर दी है.\nविजय मेरे पास आया और बोला- टोनी, मेरी बहन रानी चाहती है कि वो तेरा बच्चा पेट में लेकर शादी करे. ","मैंने विजय से कहा- रानी के पेट में बच्चा तो मैं कर दूंगा लेकिन तेरे बाप को रास्ते से कैसे हटाया जाये?\nविजय बोला- तू उसकी चिंता मत कर. अब वो रानी की शादी के दिन ही आयेगा. तेरे पास तब तक काफी समय है.\nजब मैं विजय के साथ उसके घर पहुंचा तो वहां पहले से ही कृष्णा, काको और रानी नंगी बैठी हुई थीं.\nमेरे जाते ही रानी ने मेरे लंड को पकड़ लिया. उसने मेरी पैंट के ऊपर से ही लंड को सहलाना शुरू कर दिया. फिर खुद ही मेरे लंड को निकाल लिया और मुंह में लेकर चूसने लगी. ","लंड को चूसते हुए रानी बोली- मेरे राजा बाबू, अब मुझे अपने मूसल लंड से चोद कर अपने बच्चे की मां बना दे.\nमैंने कहा- साली कुतिया, तुझे मां बना कर मुझे बदले में क्या मिलेगा?\nवो बोली- मेरे राजा, अगर तुमने मेरी ये चाहत पूरी कर दी तो मैं तुम्हारे लिये और भी नयी चूतों का इंतजाम कर दूंगी. आज भी मैंने तुम्हारे लिये 2 नयी चूतों का इंतजाम कर लिया है. ","मैंने पूछा- आज किसकी चूत फाड़नी है?\nवो बोली- मेरी चूत चोदने के बाद मेरी सहेली पिंकी की चूत भी तैयार कर ली है मैंने. उसके अलावा काको की सहेली गुड्डी की चूत भी फाड़नी है आज तुझे. तेरे लिये कुंवारी सील पैक चूतों का इंतजाम कर दिया है. अब देर मत कर और मेरे चूत में अपना गर्म लंड दे दे. ","तभी पिंकी और गुड्डी भी आ गयी.\nरानी बोली- ये ले, तेरी कच्ची कली भी तैयार है. इनकी चूत को चोद कर इनको भी फूल बना दे.\nतभी पिंकी और गुड्डी ने मेरे लंड को पकड़ लिया और मेरे लंड को चूसने लगी.\n","","रानी बोली- मेरे राजा, मेरी चूत का सुराख अभी पूरी तरह से नहीं खुला है. तू अपना हाथ मेरी चूत में दे दे.\nउसके कहने पर मैंने अपने हाथ की मुट्ठी बना ली और उसकी चूत में देने लगा. ","मैंने अपना आधा हाथ रानी की चूत में घुसा दिया. उसकी चूत पर्र पर्र करके फटने लगी. रानी की चूत का सुराख अब करीबन 4 इंच तक चौड़ा होकर खुल गया था. ","रानी की शादी के दो हफ्ते पहले ही मेरा बच्चा रानी की चूत में बैठ गया था. उसी रात मैंने रानी के चाचा की बेटी नीना और उसकी बुआ की बेटी सीमा की चूत की सील भी तोड़ी. मैंने उनकी सील तोड़ कर उनकी चूत का बैंड बजा दिया. ","जब रानी की शादी हुई तो रानी ने अपना वादा निभाया. मैंने उसके पति सुशील के सामने ही उसकी चूत को चोदा. फिर उसके साथ ही उसके पति की 2 बहनों मुस्कान और सुमन की चूत को भी चोदा. ","दो महीने के बाद पता चला कि रानी के पेट में मेरे दो जुड़वा बच्चे हैं. उसके बाद मैंने उसके चाचा की दूसरी बेटी अनु की चूत चोदी और साथ ही उसकी बुआ की दूसरी बेटी मीनू की चूत भी फाड़ दी. ","इन बातों को तीन साल बीत गये थे और फिर विजय की शादी हो गयी. विजय की बीवी पूनम की चूत भी मैंने चोदी. उसके साथ ही मुझे उसकी एक सहेली रूबी की चूत की चुदाई भी करनी थी. ","मगर उस दिन तेरी (शालू की) मां बिमला वहीं पर रुक गयी. रानी ने बिमला को भी गर्म कर दिया. उस दिन मैंने तुम्हारी मां की चूत भी बजाई थी. तुम्हारी माँ की मस्त टाइट गर्म चूत चोद कर मुझे बहुत मजा आया था. ","शालू- तुम पागल हो क्या? ये क्या अनाप शनाप बक रहे हो. तुमने मेरी मां की चूत भी चोद दी? वो मेरी मां है और तुम्हारी होने वाली सास है.\nटोनी बोला- हां जान, तभी तो मुझे डर लग रहा था कि कहीं किसी रंडी ने तेरे साथ कुछ गलत न किया हो. ","फिर टोनी बोला- तेरी रंडी मां ने मुझसे वादा किया था. वह कह रही थी कि तुम्हारी फैमिली बहुत बड़ी है. वो पूरी फैमिली की चूत की सील ही मुझसे तुड़वाना चाह रही थी. ","मैं और टोनी बातें कर ही रहे थे कि तभी मेरी मां का फोन आ गया.\nमां बोली- कैसी लगी मेरी बेटी शालू तुम्हें?\nटोनी बोला- क्या बकवास है मम्मी!\nमेरी मां ने कहा- तो क्या तू मेरी बेटी शालू को पूजा करने के लिए अपने साथ लेकर गया है? मैं तो सोच रही थी कि तूने अब तक मेरी बेटी की चूत का भोसड़ा बना दिया होगा. ","टोनी बोला- नहीं मां, ऐसी बात नहीं है.\nमेरी मां ने पूछा- अच्छा, तेरे लिये 2 नयी चूत तैयार हैं. कब उद्घाटन करना चाहता है?\nटोनी बोला- मां, अब तो मेरा अकेले का कुछ नहीं है. मेरी जान से ही पूछ लेना.","मां बोली- तो उसी से पूछ कर बता दे.\nटोनी बोला- अभी तो वो सो रही है. बाद में बताऊंगा.\nइतना बोलकर टोनी ने फोन कट कर दिया और मुझे बांहों में लेकर सो गये. ","मैं भी पूरी रात अपने मंगेतर की बांहों में सोती रही. सुबह जब उठी तो उसे मुझे चूम कर पूछा- जान, मेरी बांहों में रात भर रहने का किराया कौन देगा?\nउसकी बात सुन कर मैं सोच में पड़ गयी.\nवो बोला- ज्यादा कुछ नहीं बस एक किस दे दो.\nटोनी ने मेरे गालों पर किस कर दिया. ","फिर मैं नहाने के लिए जाने लगी.\nटोनी बोला- जान, मैं नहला दूं क्या?\nमैंने कहा- नहीं, ये सब शादी के बाद करेंगे.\nफिर मैं जाने लगी. ","मेरे पास लेडीज कपडे़ नहीं थे तो टोनी ने मुझे एक काली ब्रा और पैंटी का सेट दिया. उसके बाद अलमारी से उसने एक जीन्स और टॉप भी निकाल कर दिया. जब मैं बाहर आई तो मैं खुद को पहचान नहीं पा रही थी. ","फिर टोनी ने कहा कि जान जल्दी से नाश्ता कर लो. हम उसके बाद शॉपिंग के लिये जायेंगे.\nजब मैं रसोई में गयी तो काको दीदी को देख कर हैरान हो गयी.\nमैंने टोनी से पूछा- काको दीदी यहां कैसे?\nटोनी बोला- अब वो मेरी रखैल है. घर का सारा काम वही करती है. ","फिर हम लोग शॉपिंग के लिए निकल गये. टोनी ने मुझे काफी सारे कपड़े दिलवाये. उसके बाद हम घर गये. जाने के बाद टोनी ने काको को जाने के लिए कह दिया. वो बिना कुछ बोले ही निकल गयी. ","उसके बाद रात को मैं टोनी की बांहों में सो रही थी.\nमैंने पूछा- आपके और मां के बीच में ये सब कैसे हुआ?\nटोनी बोला- विजय की शादी वाली रात में जब मैं पूनम और रूबी को चोदने की तैयारी कर रहा था तो उस समय रानी अपने भाई विजय और अपनी भाभी पूनम को भाई-बहन बना रही थी. ","उस दिन पूनम ने विजय को राखी बांध दी थी. उस वक्त तेरी मां (बिमला) भी वहीं पर थी. वो कृष्णा से पूछने लगी कि पूनम विजय को राखी क्यों बांध रही है. ","कृष्णा ने बिमला को सारी बात बता दी. ये सारी कहानी सुनकर तेरी मां की चूत में भी आग लग गयी. फिर उसके सामने ही मैंने पूनम को चोदना शुरू किया तो वो अपनी चूचियां दबाने लगी. ","वो बोली- आज तक मैंने अपनी चूत में केवल एक 4 इंच का लंड ही लिया है. मेरा दूध सिर्फ मेरे पति के बच्चों ने ही पीया है. ऐसा नजारा तो मैं पहली बार देख रही हूं. ","तेरी मां ने मुझसे चुदने की इच्छा जताई.\nमैंने मना कर दिया और कहा- मैं केवल सील बंद चूतों की चुदाई ही करता हूं.\nतेरी मां बोली- बस एक बार मेरी चूत चोद दे, उसके बाद मैं तुम्हें इतनी चूत दिलवाऊंगी कि तुम याद करोगे मुझे. ","तभी रानी मेरे लंड को चूम कर बोली- हां राजा, ये सही कह रही है. इसके पास चूतों का खजाना है.\nउसके बाद मैंने बिमला की चूत में भी लंड पेला. उसकी चूत में लंड गया तो सच में उसकी चूत बहुत ही टाइट थी. ","अब तो तेरी मां की चूत भी रानी की तरह ही फट कर चिथड़ा हो चुकी है. वो दिन में भी बोल रही थी कि उसने मेरे लिये रिम्पी और काजल की चूत का इंतजाम किया है. ","टोनी की बातें सुनकर मेरी चूत भी गर्म होने लगी थी. मैंने उसको चूमते हुए कहा- जानू, अगर आपको सही लगे तो मुझे कोई ऐतराज नहीं है.\nउसने मुझे चूमते हुए कहा- किस बात का ऐतराज जान?\nमैंने बात पलटते हुए कहा- कुछ नहीं, हम बाकी सब कुछ अपनी सुहागरात के दिन ही करेंगे. ","फिर मैं टोनी से लिपट कर सो गयी. अगली सुबह जब उठी तो काको दीदी के साथ में रिम्पी और काजल भी थे. साथ में मां भी आ गयी थी.\nमां बोली- मेरे राजा, क्यों तड़पा रहा है. देख बेचारी तेरे लंड के लिए कैसे तरस रही हैं. ","तभी रानी दीदी और विजय भी आ गये. अंदर आते ही रानी दीदी अपने कपड़े उतारने लगी. वो मेरी आंखों के सामने नंगी हो गयी. उसने नीचे से कच्छी और ब्रा भी नहीं पहनी थी. ","मैंने देखा कि रानी दीदी की चूत और गांड एकदम से फटी पड़ी थी. वो टोनी के पास आयी और उसका लंड लोअर के ऊपर से ही पकड़ कर सहलाने लगी.\nविजय ने मेरी मां (बिमला) को कहा- साली रंडी, तू खड़ी हुई क्या कर रही है. अब तू खुद भी नंगी हो और बाकियों को भी नंगी कर. ","देखते देखते ही मुझे छोड़ कर वो सारे के सारे नंगे हो गये. मैं टोनी का लम्बा और मोटा लंड देख कर डर गयी.\nमां ने टोनी का लंड चूसना शुरू कर दिया. फिर टोनी ने मां के मुंह में लंड को पेलना शुरू कर दिया. ","विजय ने बारी बारी से सबकी चूत को चाटना शुरू कर दिया. उसके बाद मां ने टोनी के लंड को मुंह से निकाला और रिम्पी की टांगें सोफे के दोनों ओर रख दीं.\nमां बोली- आजा मेरे राजा, फाड़ दे साली रंडी की चूत. ","फिर मां ने टोनी का लंड पकड़ कर रिम्पी की चूत पर रख दिया. टोनी ने उसकी टांगों को पकड़ कर लंड का धक्का दिया और उसकी चूत में टोनी का लंड घुस गया. तभी रिम्पी की चूत से खून की पिचकारी निकल गयी. ","रिम्पी चीखने लगी. मेरी मां ने अपने हाथ रिम्पी के मुंह को बंद कर लिया. फिर टोनी ने दनादन रिम्पी को चोदना शुरू कर दिया.\nरिम्पी भी मजे में टोनी के लंड से चुदते हुए सिसकारने लगी- आह्ह जीजू … ओह्ह … आआ … मजा आ रहा है. ","काफी देर तक चोदने के बाद टोनी ने अपना वीर्य रिम्पी की चूत में छोड़ दिया. जब उसने रिम्पी की चूत से लंड को निकाला तो रिम्पी की चूत खून से लथपथ हो चुकी थी. उसकी चूत से टोनी का वीर्य भी साथ में निकल रहा था. ","उसके बाद टोनी ने काजल की चूत का बैंड बजाया. उसके बाद मेरी मां की चूत चोदी. फिर रानी की चूत मारी और फिर पूनम भाभी की चूत भी पेल दी.\nजब काजल और रिम्पी जाने लगी तो टोनी ने कहा- विजय ये रंडी कहां जा रही हैं, इनको यहीं रख. अभी इनकी गांड भी फाड़नी है. तब तक तू अपनी बहनों की चूत को चाट कर अच्छी तरह गर्म कर दे. मैं मार्केट जा रहा हूं. ","फिर हम मार्केट में आ गये.\nमैंने टोनी से पूछा- जानू, विजय भैया ये सब क्यों नहीं करते हैं?\nटोनी बोला- जानू, तुमने विजय के लंड को नहीं देखा क्या? उसका लंड तो फटी हुई गांड की गर्मी को ठंडी नहीं कर सकता, तो फिर चूत की गर्मी को कैसे ठंडी करेगा वो. ","मैंने कहा- जान, मैंने तो सिर्फ आपका ही लंड देखा है. मुझे विजय भैया के लंड के बारे में कुछ नहीं पता.\nफिर हम दोनों मार्केट में आगे निकल गये. ","दोस्तो, अब मैं अपनी स्टोरी को विराम दे रही हूं. अपनी स्टोरी के अगले भाग में मैं आपको बताऊंगी कि कैसे टोनी ने मेरी मस्त चूत की सील तोड़ी.\nउसके अलावा ये भी बताऊंगी कि उसने मेरे सामने और किस किस की चूत को चोदा. ","तब तक के लिए आप मुझे इजाज़त दें. मुझे अपने कमेंट्स के जरिये बतायें कि आपको मेरी स्टोरी कैसी लग रही है. नीचे दी गयी मेल मुझे अपनी प्रतिक्रिया भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"},{"title":"आंटी की बहू को प्रेगनेंट किया","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-bahu-ko-pregnant-kiya/"},{"title":"चाची के साथ मस्ती भरा सफर-1","href":"https://www.freesexkahani.com/family-sex-stories/chachi-masti-bhra-safar-1/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","College Girl","Gand Sex","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"शादी से पहले मेरी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/meri-chut-chudai-ki-kahani/"},{"title":"सहेली के बॉयफ्रेंड संग सेक्स पार्टी","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex-hot-stories/"},{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 2","href":"https://www.freesexkahani.com/group-sex-stories/family-chudai-wali-kahani/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 1","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"}]}