{"Title":"यूं मुझपे बरस जाना तेरा, याद है ना?","author":{"name":"वरदान","href":"https://www.freesexkahani.com/author/vardan8/"},"date":"15-09-2021","views":"129,426","description":["रोमांटिक सेक्स कहानी मेरे जीवन में अविस्मरणीय घटना है एक शादीशुदा महिला के साथ प्यार भरे सेक्स की. फेसबुक पर उनकी फोटो देख मैंने अनायास ही फ्रेंड रिक्वेस्ट भेज दी थी.","नमस्कार दोस्तो, मेरा नाम वरदान है, उम्र 32 वर्ष और मैं लखनऊ का रहने वाला हूं।\nकद काठी से बिल्कुल सामान्य सा लड़का हूं और मेरे लिंग की लंबाई 6 इंच है।","मैं अन्तर्वासना का पिछले 10 वर्षों से नियमित पाठक हूं और इस पर लिखी हुई कई बेहतरीन कहानियां मैंने पढ़ी हैं।","मुझे खुद से उम्र में बड़ी महिलाएं पसंद आती हैं।","आज मैं आप सबसे 3 साल पहले अपने जीवन में घटित एक ऐसी घटना के बारे में अनुभव साझा करना चाहता हूं जो शायद मुझे आजीवन याद रहेगी।\nयह एक रोमांटिक सेक्स कहानी है.","फ़रवरी का महीना था और सर्दी धीरे धीरे कम हो रही थी।\nमैं घर की बालकनी में घूप का आनंद लेते हुए फेसबुक चला रहा था जहां पहली बार मेरी नज़र एक फोटो पर टिक गई।","सांझ नाम था उनका और वे मुंबई की रहने वाली शादीशुदा महिला थीं।\nउनकी फोटो देखते ही ना जाने क्यों मुझे आसक्ति सी महसूस होने लगी।","मैंने उन्हें फ्रेंड रिक्वेस्ट भेजी जो 3 दिन बाद स्वीकार कर ली गई।\nउसके बाद हम लोगों की थोड़ी बहुत बातें चैटिंग से होने लगीं।","एक दिन मैंने उनसे पूछा- आपकी शादी कैसे हुई थी?\nउन्होंने बताया कि अरेंज्ड मैरिज थी।","मैंने बहुत हिम्मत करके पूछा कि कोई ब्वायफ्रेंड नहीं था क्या?\nतो वे बोली- एक लड़के को पसंद करती थी लेकिन तब जमाना दूसरा था और मेरी हिम्मत नहीं हुई।","फिर मैंने पूछा- शादी के बाद कोई ब्वायफ्रेंड नहीं बनाया?\nतो उनका जवाब था- कोई ऐसा मिला ही नहीं।","मैंने डरते हुए लिख दिया कि मुझे ही बना लीजिए।\nतो उनका जवाब था कि तुम मुझसे बहुत छोटे हो।","अब कुछ आगे कहने की मेरी हिम्मत नहीं हुई।","इसके बाद धीरे-धीरे हम अच्छे दोस्त बन गए; आपस में नंबर एक्सचेंज हो गए तो हमारी बातें होने लगी।","उम्र तो उनकी कभी पूछी नहीं मैंने … पर इतना पता है कि वह मुझसे काफी बड़ी हैं।\nएक बेटी है जो एम बी ए कर चुकी है और एक बेटा है जो उस समय घर पर रहकर इंजीनियरिंग की पढ़ाई कर रहा था।\nपति बिजनेसमैन हैं।","एक दिन उन्होंने बताया कि उनके पति को एक मित्र ने मिलने के लिए चंडीगढ़ बुलाया है तो वे भी साथ में जा रही हैं।\nमैंने उनसे कहा कि अगर वे ना जाएं तो मैं मिलने आ सकता हूं।","तब उन्होंने कहा कि बेटे के एक्जाम पास में हैं यही बोलकर वो रुक जाएंगी।\nऔर यहां से हमारी पहली मुलाकात तय हुई।","मैंने फ्लाइट की टिकट बुक की और मुंबई में एक होटल बुक कर लिया। ","तय समय पर मैं वहां पहुंच गया और सुबह सांझ के आने का इंतजार करने लगा। ","वे होटल में आईं लेकिन होटल का मैनेजर दोनों को एक रूम के अंदर मिलने नहीं देना चाहता था तो हमने दूसरे होटल में रूम ले लिया।","उनके लिए मैं एक बढ़िया सा परफ्यूम लेकर गया था और मुझे उम्मीद है कि सांझ जब भी उसे उपयोग करती होंगी उन्हें मेरे साथ बिताए गए पल जरूर याद आते होंगे।","सांझ को मैंने पहली बार सामने से देखा तो देखता ही रह गया।\nफेसबुक की वह फोटो उनकी खूबसूरती के आगे कुछ भी नहीं थी।","एकदम गोरा बदन और उसपर उनकी मंद मुस्कान, मैं खो सा गया।","उनकी लंबाई 160 सेमी और शरीर 36-32-40 का था।","कमरे में मैं थोड़ा सा नर्वस था तो उन्होंने मेरा हाथ पकड़ कर अपने साथ बैठाया और मेरे गाल पर एक किस किया।","मेरी भी थोड़ी हिम्मत बढ़ी और मैंने सांझ को बांहों में भर लिया।\nमैं समझ नहीं पा रहा था कि यह हकीकत है या कोई ख्वाब!","उनकी जुल्फों की खुशबू धीरे धीरे मेरी सांसों में घुल रही थी और मैं हर एक पल को जी भरकर जीने की कोशिश कर रहा था।","पता नहीं कब मैंने उनकी गर्दन पर चूमना शुरू कर दिया।\nउनकी सांसें तेज होने लगी और बांहों की पकड़ सख्त होने लग गई।","फिर मैंने धीरे से उनका सर ऊपर की तरफ मोड़ कर अपने होंठ उनके होंठों पर रख दिए।","इससे पहले भी मैंने कई लड़कियों के साथ सबकुछ किया था लेकिन यह हर मामले में अलग था।","उनकी सांसों की खुशबू धीरे धीरे मेरी सांसों से होते हुए मेरे अंग अंग तक फ़ैल गई।","मैं पूरा का पूरा उनके होंठों के नशे में डूबता चला गया।","खिड़की के बाहर रिमझिम झड़ी की बूंदें कांच पर फिसल रही थी और अंदर हमारे होंठ!\nकभी मैं सांझ के होंठों का अमृत पीता तो कभी हमारी जीभ आपस टकरा जाती। ","5 मिनट तक उनके होंठों को किस करने के बाद मैंने धीरे से उनको खड़ा करके उनकी पीठ की तरफ से पकड़ लिया।","शुरुआत में मैंने एक हाथ उनके पेट पर रखा और दूसरे से धीरे धीरे उन नाजुक ऊंचाइयों की तरफ बढ़ने लगा।","साथ ही साथ मैंने उनकी पीठ के खुले हिस्से में और गर्दन पर चुम्बन लेना शुरू कर दिया।","अब हम दोनों अंतर्वासना की आग में जल रहे थे।","मेरा लिंग उनकी दोनों फांकों के बीच में फंसकर उन्हें सुखद अहसास करा रहा था.\nमेरे हाथों में दो बड़े बड़े स्तन थे जो हर सांस के साथ ऊपर नीचे हो रहे थे।","उनके दोनों कान लाल हो चुके थे और साथ ही साथ शरीर काफी गर्म हो गया था। ","थोड़ी देर बाद मैंने उनका कुर्ता ऊपर उठाया तो उन्होंने भी मेरा साथ दिया।\nमैंने भी अपनी टी-शर्ट निकाल दी और अब हम बिस्तर पर आ गए।","उन्होंने खुद ही अपनी ब्रा निकाल दी।\nउनके दांए कंधे पर वह काला सा तिल गोरे बदन पर बहुत खूबसूरत लग रहा था।","पहली बार मैंने जब सांझ के नंगे स्तनों को हाथ से छुआ तो लगा कि कोई नर्म मखमली गोला हों … चिकने और एकदम सुडौल!\nगोरे स्तनों पर छोटे-छोट भूरे निप्पल बहुत आकर्षक लग रहे थे।","मैंने एक को मुंह में भर लिया और चूसने लगा।\nदूसरा स्तन मेरे हाथ की गिरफ्त में था और हाथ अनायास ही शैतानियां किए जा रहा था।","धीरे से मैंने दूसरा हाथ मैंने उनकी लेगिंग में डाला और कूल्हे पर सहलाने और दबाने लगा।","अब हम और इंतजार करने के मूड में नहीं थे।\nमैंने उनकी लेगिंग को निकाल दिया और साथ ही साथ अपना पैंट भी निकाल दिया।","केले के तने की तरह उनकी जांघें देखकर मैं पागल सा हो गया।\nमैं उनकी दोनों जांघों को बेतहाशा चूमने और सहलाने लगा।","इसी बीच उन्होंने मेरे लिंग को अंडरवियर के ऊपर से ही पकड़ लिया।\nएक तो‌ सामने जन्नत की परी का तराशा बदन देखकर वैसे ही लिंग अत्यंत उत्तेजित था हाथ लगाते ही इतना कड़क हो गया मानो फट जाएगा।","अब मैंने उनकी पैंटी भी उतार दी और सामने का दृश्य आंखों के माध्यम से दिल में बस गया।","मेरे सामने एक अप्सरा थी और मेरी जन्नत एकदम साफ सुथरी और गुलाबी रंग की दिखाई दे रही थी।\nशायद सांझ ने आज ही शेव की थी। ","मैंने देर ना करते हुए उनको सीधा लिटा दिया और दोनों पैरों को घुटनों पर से थोड़ा सा मोड़ दिया जिससे कि उनकी योनि पूरी तरह से खुल गई।","अब मैंने अपने होंठ उनकी योनि पर रख दिए।\nपहले योनिमणि को चूमा और फिर धीरे धीरे जीभ से कुरेदने लगा।","उनकी उत्तेजना और बढ़ने लगी और साथ ही साथ मेरी हरकतें भी!","मैंने उनकी योनिमणि और दोनों फांकों को चूसना शुरु कर दिया और वह मीठी मीठी सी सिसकारियां लेने लगीं।\nसाथ ही साथ उनका बदन संभोग जैसी मुद्रा में हिलने लगा।","जब सांझ उत्तेजना की उच्चतम अवस्था पर पहुंची तब मैंने योनिमणि चूसते और कुरेदते हुए दो उंगली अंदर की ओर सरका दी।\nऐसा लगा कि जैसे मक्खन में उंगलियां डूब गई हों!","अब मैं उंगलियों से उनकी चुदाई करने लगा।","सांझ की सिसकारियां अब तेज आहों में बदल चुकी थी, उनका बदन बहुत जोरों से अकड़ने लगा और वह पानी के बाहर पड़ी मछली जैसे तड़पने लगी।","उन्होंने मेरा सर दोनों जांघों के बीच कस कर दबा लिया और अपने कूल्हों को पूरा हवा में उठाकर बहुत तेजी से आह हह … हाआ अयय … करते हुए स्खलित हो गईं।","मेरे द्वारा सांझ की योनि में जीभ और उंगलियों से की गई चुदाई के कारण स्खलित होने के बाद सांझ के चेहरे पर परम आनंद का भाव साफ़ दिखाई पड़ रहा था।\nसांझ के होंठों पर बहुत ही प्यारी सी मुस्कान थी और योनि कामरस से पूरी तरह भर गई थी।","मैं अंदर से बहुत खुश था क्योंकि उनके इस परम आनंद की वजह मैं था।","जब हम किसी के साथ सही अर्थों में प्रेम की भावना लेकर संभोग करते हैं तो हमेशा ही यही कोशिश करते हैं कि सामने वाले को कितना ज्यादा से ज्यादा सुख दे सकें।\nयही तो वह भाव होता है जिसकी वजह से स्त्री और पुरुष एक दूसरे में डूब जाते हैं।","देने का नाम ही प्रेम है जहां पाने की चाह हो वह प्रेम नहीं हो सकता।","स्खलित होने के बाद सांझ का शरीर कुछ ढीला हो गया।","अब सांझ बिल्कुल इंतजार के मूड में नहीं थी; उन्होंने मुझसे लिंग अंदर डालने के लिए आग्रह किया।\nमैंने अपना अंडरवियर उतार दिया और खुद को सांझ की खुशियों के लिए समर्पित करने का निर्णय लिया।","अब मैं पीठ के बल लेट गया और मेरे इशारे पर सांझ मेरे लिंग के ऊपर अपनी जन्नत का दरवाजा रखकर धीरे धीरे बैठ गई।","योनि कामरस और मेरी लार की वजह से बहुत ज्यादा गीली थी इसलिए बिना किसी परेशानी के मैं उनके अंदर समाता चला गया।","ऐसा लग रहा था मानो मेरा लिंग मेरे शरीर से अलग हो गया हो।\nइतनी चिकनी, गर्म और नर्म जगह पहुंचकर वह धन्य हो गया था।","शायद इसीलिए उसको जन्नत कहा जाता है। ","अब सांझ धीरे धीरे आगे पीछे फिसलने लगी और मैं उनके स्तनों से खेलता हुआ उन्हें निहारता रहा।","सांझ को संभोग का बहुत अच्छा अनुभव था और वह पूरी तरह पारंगत थी। कभी गोल गोल घूमना कभी ऊपर नीचे और कभी आगे पीछे!","मैं नीचे एक अनुभवी महिला के कौशल का आनंद उठाते हुए हर पल को भरपूर जीने की कोशिश कर रहा था।","बाहर अब बारिश थोड़ी तेज हो गई थी। बारिश की आवाज की वजह से पूरा कमरा संगीतमय लग रहा था।","अब बारिश की बूंदें पहले से ज्यादा खिड़की पर गिर रही थी और एक छोटा दरिया सा बह रहा था।\nसांझ के माथे पर मोती जैसी पसीने की बूंदें भी अब बड़ी होकर गालों पर बहने लगी थी और चेहरे के भाव बता रहे थे कि वह किसी अलग ही दुनिया में थीं। ","इस तरह 10 से 15 मिनट करने‌ के बाद एक बार फिर सांझ की आवाज तेज होने लगी और मुंह से हम्म आह्ह हाय्य जैसी आवाजें निकलने लगीं।","अब सांझ ने रफ्तार बढ़ा दी और उनके दोनों हाथ जो कि मेरे सीने पर ‌थे उनसे मेरे सीने पर ‌नाखून चुभने लगे।","मैंने भी सांझ के कंधे को कसकर पकड़ लिया और नीचे से धक्के देने लगा।\nसांझ की खुली हुई जुल्फें मेरे शरीर में लग रही थी और गुदगुदी का सा एहसास हो रहा था।","एक बार फिर से सांझ चरमोत्कर्ष पर पहुंच चुकी थीं।\nसांझ की योनि से कामरस का बांध जैसे टूट सा चुका था … अब बरसने की बारी सांझ की थी।","बहुत ज्यादा मात्रा में कामरस बहता हुआ मेरे लिंग और आसपास के हिस्सों से होते हुए मेरी जांघों को गीला करने लगा।\nइससे पहले मैंने कभी भी किसी स्त्री को इतना ज्यादा स्खलित होते हुए नहीं देखा था।","तभी सांझ ने मुझसे कहा- मेरा तो हो गया है, तुम्हारा जैसा करने का मन हो कर लो।","मैंने उन्हें डागी स्टाइल में होने का इशारा किया और खुद बेड के नीचे आकर खड़ा हो गया।","सांझ का कामरस मेरी जांघों से ‌बहकर मेरे पैरों तक पहुंच गया।","मैंने खड़े खड़े एक मदमस्त सांड की तरह धक्का लगाना शुरू ही किया कि सांझ दर्द से कराह उठी।\nमेरा लिंग सांझ के लिए ज्यादा लंबा था और उनकी बच्चेदानी में लग रहा था।","मेरे पूछने पर उन्होंने बताया कि मेरा लिंग उनके पति की अपेक्षा ज्यादा लंबा था।","मैं उनकी बात समझकर थोड़ा संभलकर धक्के लगाते हुए स्खलित हो गया।","हम लोगों को यह सब करते हुए 2 घंटे से ज्यादा हो चुके थे।\nउसके बाद दोनों वैसे ही पड़े पड़े सो गए। ","दोस्तो, आप लोग ईमेल पर जरूर बताइएगा कि रोमांटिक सेक्स कहानी कैसी लगी?\nआप सभी का बहुत बहुत धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जन्नत का दरवाजा","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ka-sex/"},{"title":"देसी औरत मेरे लंड की प्यासी","href":"https://www.freesexkahani.com/xxx-kahani/hot-bhabhi-ke-sath-sex/"},{"title":"किरायेदार लड़की की कुंवारी चूत मैंने खोली","href":"https://www.freesexkahani.com/first-time-sex/kunvari-young-teen-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Best Sex Stories","Hindi Desi Sex","Hindi Sexy Story","Hot Sex Stories","Hotel Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"कोमल हसीना को खुल कर चोदा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hotel-room-xxx-kahani/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girlfriend-sex-story/"},{"title":"मेरे भाई की गर्लफ्रेंड के जवानी के गुलछर्रे","href":"https://www.freesexkahani.com/xxx-kahani/mota-lund-bada-maja-deta-hai/"}]}