{"Title":"नवविवाहिता लड़की लन्ड की प्यासी","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"12-05-2021","views":"27,047","description":["मैरिड गर्ल सेक्स स्टोरी में पढ़ें कि मैं एक घर में कंस्ट्रक्शन का काम करवा रहा था. उस घर में शादीशुदा लड़की थी। उसने अपनी प्यासी चूत मुझे कैसे दी?\n","दोस्तो, कैसे हो आप सभी? उम्मीद करता हूं कि आप सभी स्वस्थ होंगे और चुदाई का मज़ा ले रहे होंगे।","मैं हरजिंदर सिंह रोपड़ पंजाब से एक बार फिर आप सभी का स्वागत करता हूं।\nमेरी पिछली कहानी थी: मेरी सलहज मेरे लंड की दीवानी","आज की कहानी भी काफी दिलचस्प है। मेरी कहानियों में मैं गोपनीयता के लिहाज़ से पात्रों के नाम बदल देता हूं. इस मैरिड गर्ल सेक्स स्टोरी में भी नाम बदल दिये गये हैं.","अब सीधे मुद्दे की बात करते हैं. ","यह स्टोरी मेरी और छोटी (बदला हुआ नाम) के बीच हुए सेक्स की है। यह कहानी जुलाई 2019 की है।","छोटी की उम्र 25 साल, रंग गोरा, कद पांच फीट और पांच इंच है. वो शरीर से थोड़ी भारी है। ","उसके मम्में बड़े बड़े हैं. उसकी ब्रा का साइज़ 38 है।\nनाम से वो छोटी है लेकिन गांड बहुत बड़ी है जो पीछे की तरफ निकली हुई है।","उसकी शादी को 6 महीने ही हुए थे।\nछोटी सावन के महीने में कुछ दिनों के लिए अपने मायके में आई हुई थी। ","पंजाब में यह रिवाज़ है कि हर लडक़ी का शादी के बाद जो पहला सावन का महीना आता है उसमें वह अपने मायके में रहने के लिए आती है। मेरे से छोटी की भेंट उसी के मायके में हुई थी। ","छोटी के घर में छोटी और उसके माता पिता ही रहते थे। उसके पिता जी ज्यादा टाइम खेत पर ही रहते थे। उसकी माता भी दिन में दो से तीन घंटे तक घर से बाहर रहती थी।","मैं उसके मायके में कंस्ट्रक्शन का काम कर रहा था। उनके घर में तीसरी मंजिल पर काम चल रहा था। काम चलते हुए लगभग बीस दिन हो चुके थे। ","रोज की तरह रुटीन से मैं काम पर पहुंचा तो देखा कि एक बहुत ही सुंदर नवविवाहिता लड़की घर पर आई हुई थी। जब मैं उनके घर पर पहुंचा तो छोटी झुककर पौंछा लगा रही थी। ","उसने ढीली सी बड़े गले की टी-शर्ट पहनी हुई थी। उसने टी-शर्ट के अंदर ब्रा नहीं पहनी हुई थी। उसके चूचे लगभग आधे से ज्यादा दिखाई दे रहे थे।","मैं उसके कबूतरों को एकटक देखने लगा।\nउसके मम्मों का रंग दूध सा सफेद था। उसके ऊपर हल्के भूरे रंग के छोटे छोटे मकई के दाने जितने बड़े उसके निप्पल देखकर मेरा लन्ड सलामी देने लगा था।","मैं उसके कबूतरों को देखने में इतना मस्त हो गया था कि मुझे यह भी पता नहीं लगा कि छोटी मेरी तरफ देख रही है। ","मेरी तंद्रा तब टूटी जब छोटी ने मुझसे कहा- क्या देख रहे हो?\nमैं सकपका गया और बोला- कुछ नहीं देख रहा था।\nइतना बोलकर मैं ऊपर चला गया।","दूसरे दिन मैंने छोटी के पिताजी को पेमेन्ट के लिए बोला।\nवो बोले- शाम को ले जाना।\nचार बजे के करीब छोटी के पिताजी और मां बाइक लेकर कहीं चले गए।","मैंने सोचा कि कहीं नज़दीक ही गये होंगे और शाम तक वापस आ जाएंगे।\nकाम में लगे मजदूर साढ़े पांच बजे चले गये।","मैं वहीं रुक गया और छोटी के माता-पिता के लौटने का इंतजार करने लगा। ","उनका मैंने साढ़े 6 बजे तक इंतजार किया मगर वो नहीं आये।","साढ़े छह बजे मैं नीचे गया और छोटी को आवाज़ लगाई।\nवो बाथरूम के अंदर से बोली- आप पांच मिनट बैठो, मैं नहा रही हूं।","मैं वहीं दरवाजे के पास रुककर उसका इंतजार करने लगा।","पांच मिनट बाद वो दरवाजे के पास आई और मुझे अंदर आने को बोला।\nमैं उसके पीछे पीछे चलने लगा और उसकी मटकती हुई गांड देखने लगा। ","कमरे में जाने पर उसने मुझे कुर्सी दी और खुद भी एक कुर्सी लेकर मेरे सामने बैठ गई।\nमैंने उससे उसके पिता के बारे में पूछा तो उसने बताया कि उसकी बहन की तबियत अचानक खराब हो गई है और वो वहां गये हैं और सुबह तक ही वापस आएंगे। ","यह सुनकर मैंने छोटी को कहा- तो फिर कोई बात नहीं, मेरा यहां इंतजार करने का कोई फायदा नहीं है, फिर मैं चलता हूं।\nतभी वो बोली- पिताजी मुझे आपके काम के बारे में बोल गए थे।","वो उठी और उसने अलमारी से निकाल कर मुझे पेमेंट दे दी।\nमैं पेमेंट लेकर उठने लगा और तभी वो बोली- बैठो मैं चाय बनाकर ले आती हूं।","मैंने छोटी को बोला- मैं शाम को चाय नहीं पीता हूं।\nफिर वो बोली- मैं दूध ले आती हूं. आप थोड़ी देर बैठो।\nवो उठकर रसोई में चली गयी।","वहीं बैठकर मैं मोबाइल में अन्तर्वासना पर सेक्स स्टोरी पढ़ने लगा। स्टोरी पढ़ते हुए ही मेरा लण्ड मेरी पैंट में तम्बू बना चुका था।","इतने में वो आई और एक छोटे मेज पर उसने दूध रखा।","जब वो झुक कर दूध रख रही थी तभी उसका ध्यान मेरी पैंट में बने उभार की तरफ चला गया और मेरा ध्यान उसकी छाती पर चला गया।\nवो मेरे सामने कुर्सी पर बैठ गई। अभी मैं बार बार चोर नज़रों से उसको देखने लगा। ","वो भी मुझसे नज़रें मिला रही थी। मैंने उससे बात करना शुरू किया।\nमैंने पूछा- आपकी शादी को कितना टाइम हो गया है?\nवो बोली- 6 महीने।","फिर मैंने पूछा कि उसके पति क्या करते हैं.\nतो उसने बताया कि उसके पति एक कंपनी में जॉब करते हैं.","फिर वो मुझसे मेरी फैमिली के बारे में पूछने लगी। ","इतने टाइम में मैंने पूरा दूध पी लिया था; मैंने छोटी को बोला कि अभी मैं चलता हूं।\nतभी वो बोली- आप थोड़ी देर और रुक जाओ, मुझको अकेले में बोरियत महसूस होती है।","मैं उसके बोलने और देखने के तरीके से समझ चुका था कि उसकी चूत लन्ड मांग रही है।\nउसके बोलने से मैं वहीं रुक गया और हम दोनों एक दूसरे की तरफ देखकर बातें करने लगे।","फिर मैंने मुद्दे को बदल दिया. मैं उससे उसकी शादीशुदा जिन्दगी के बारे में पूछने लगा.\nउसने बताया कि उसकी मैरिड लाइफ बहुत अच्छी चल रही है।","फिर मैंने उसके हस्बैंड के काम के बारे में पूछा तब उसने बताया कि वो दुबई गए हुए हैं। ","मैंने पूछा- वो शादी के बाद कितने टाइम तक तुम्हारे साथ रहे?\nउसने बताया- वो शादी के बाद डेढ़ महीने तक मेरे साथ में रहे। ","मैंने उसको बोला- तुम्हारी अभी अभी शादी हुई है और तुम इतने दिनों से पति से दूर हो, क्या तुम्हें उनकी याद नहीं आती?\nयह मैंने उसकी आँखों मे देखते हुए पूछा था।","उसने कहा- याद तो बहुत आती है लेकिन कुछ कर नहीं सकती मैं!\nजब छोटी ने अपने पति के दुबई में होने की बात कही थी मैं तभी समझ गया था. एक बार लड़की की चूत को जब लंड खाने की आदत पड़ जाती है तो ज्यादा दिन फिर रुक नहीं पाती। ","मैं अपनी कुर्सी उसकी कुर्सी के बिल्कुल साथ सटाकर उसके पास बैठ गया।\nवो अब नज़रें नीचे करके बैठी थी।","मैंने अपना हाथ उसकी जांघ पर रखा और उसके हाव-भाव देखने लगा।","वो मैरिड लड़की कुछ नहीं बोली और ना ही उसने मेरा हाथ हटाने की कोशिश की।","मैं धीरे धीरे अपने हाथ से उसकी जांघों को सहलाने लगा। उसके गाल टमाटर की तरह लाल हो गये और उसकी सांसें तेज़ तेज़ चलने लगीं।","मेरा लन्ड भी पैंट में ही पूरी तरह तन चुका था।\nछोटी की नज़रें भी मेरी पैंट की ज़िप पर टिकी हुई थीं।","मैंने छोटी के गाल पर अपने होंठ ले जाकर उसको किस किया और उसके कान के पास अपना मुंह ले जाकर मैंने उसको आई लव यू बोल दिया।","उसने भी इसे स्वीकार किया और वो खड़ी हो गई. फिर अपनी बांहों को फैलाकर मेरी तरफ देखने लगी।\nमैं भी उसका इशारा समझ कर खड़ा हो गया और हम दोनों एक दूसरे को बांहों में भरकर एक दूसरे के जिस्म की गर्मी को महसूस करने लगे।","छोटी ने मेरी गर्दन पर अपने होंठ रखे और पागलों की तरह चूमने लगी। मैं भी उसको यहां वहां चूमने लगा और अपने हाथों से उसके जिस्म के उभारों का मुआयना करने लगा।","दस मिनट बाद मैंने उसको बेडरूम में चलने को बोला।\nहम दोनों कमरे में चले गए।","कमरे में जाते ही मैंने अपनी शर्ट उतार दी; उसने भी अपनी टी शर्ट उतार दी। ","उसके 36 के मम्में देखकर मेरे सब्र का बांध टूट गया और मैंने उसको बेड पर लेटा दिया और खुद उसके ऊपर लेट गया।\nमैंने उसके होंठों से अपने होंठ सटाये और आंखें बंद करके पूरे मज़े के साथ उसके होंठों का रसपान करने लगा। ","वो भी मेरा पूरा साथ दे रही थी।","दस मिनट तक उसके होंठों का रसपान करने के बाद मैं उसकी गर्दन पर चूमने लगा।\nवो बिन पानी की मछली की तरह मचलने लगी। ","मैंने एक हाथ में उसका दाहिना चूचा पकड़ा और उससे खेलने लगा। वो पागलों की तरह अपना सिर दाएं बाएं मारने लगी।\nअब वो बहुत ज्यादा गर्म हो चुकी थी, उसकी सांसें तेज़ चल रही थीं। ","उसने मुझे उठने को बोला तो मैं खड़ा हो गया।\nवो उठी और उसने मेरी बनियान उतार दी। ","अब वो घुटनों के बल बैठ गई और उसने मेरी पैंट का हुक खोल दिया और मेरी पैंट नीचे कर दी।","अपने होंठ उसने मेरी जांघ पर रख दिये और चूमने लगी।\nमेरे लिए यह पहली बार था कि कोई मेरी जांघों पर चूम रहा था।","उसने अंडरवियर भी नीचे कर दिया और अपने नर्म हाथ में मेरा लन्ड पकड़ लिया।\nलन्ड भी उसके नर्म हाथों का स्पर्श पाकर सलामी ठोकने लगा।","वो हाथ आगे पीछे चलाने लगी। पांच मिनट बाद मैंने उसको उठाया और अपनी पैंट और अंडरवियर पूरी तरह से निकाल दी।","अभी छोटी प्लाज़ो पहने हुए थी।\nमैंने नीचे झुककर उसका प्लाज़ो नीचे खींचा और निकालकर साइड में रख दिया।\nउसने नीचे अंडरवियर नहीं पहनी हुई थी। ","उसकी चूत पावरोटी की तरह फूली हुई थी। उसकी चूत पूरी तरह साफ थी. उसकी चूत पर एक भी बाल नहीं था।\nमैंने भी उसी की तरह उसकी जांघों पर किस किया.","अपनी जीभ निकाल कर मैं उसके घुटनों से लेकर उसकी चूत के नज़दीक तक जीभ फिराने लगा। मेरे इस तरह करने से वो कामुक आवाज़ें निकालने लगी। ","उसने अपने हाथों से मेरे सिर को पकड़ा और चूत की तरफ खींचने लगी।\nमैं जानबूझकर उसको सता रहा था।","छोटी अब कंट्रोल से बाहर हो चुकी थी। उसने मुझे बेड पर लेटने को बोला।\nमैं बैड पर लेट गया.","वो अपनी चूत मेरे मुंह के पास रख कर 69 की पोजीशन में मेरा लन्ड मुंह में भरकर चूसने लगी।\nमैंने उसकी चूत के द्वार को हाथ की उंगली से खोला और अपनी जीभ से उसकी चूत को चोदने लगा।","छोटी मेरी जीभ का स्पर्श अपनी चूत पर पाते ही मेरे लन्ड को गले तक मुंह में भरकर चूसने लगी।\nवो मेरे अंडकोषों को हाथ से हल्के हल्के मसलने लगी। ","मैं उसकी चूत की क्लिट को जीभ से कुरेदने लगा।","छोटी ने लन्ड मुंह से निकाल लिया और मेरी गोलियों को मुंह में भरकर चूसने लगी।\nमुझे बहुत ज्यादा आनंद आ रहा था। ","उसकी चूत को मैंने अपनी जीभ से तब तक चाटा जब तक कि उसकी चूत का लावा बह नहीं गया।","उसने मेरा लन्ड चूसना जारी रखा।\nउसके झड़ने के पांच मिनट बाद मेरे लन्ड ने भी उसके मुंह को वीर्य से भर दिया। कुछ वीर्य वो निगल गई और कुछ उसके होंठों के बाहर बहने लगा।","वो उठी और उसने मेरा लन्ड और अपनी चूत को अच्छे से साफ किया।","मैं बेड पर लेट गया. वो भी मेरे साथ चिपककर लेट गयी। ","पांच मिनट बाद उसने लन्ड को हाथ में पकड़ा और सहलाने लगी। उसके जिस्म की गर्मी और नर्म हाथों के स्पर्श से लन्ड कुछ सेकेंड्स में ही तन गया।","छोटी उठी और मेरे दोनों तरफ टाँगें करके बैठ गई। उसने लन्ड को हाथ से पकड़कर चूत पर सेट किया और एक झटके के साथ नीचे बैठ गई।\nलन्ड उसकी चूत की गहराई में उतर गया।","छोटी ने आंखे बंद कीं और लन्ड की गर्मी को अपनी चूत में महसूस करने लगी।\nमैं भी उसकी चूत की गर्माहट का आंखें बंद करके आनंद लेने लगा।","उसकी चूत ज्यादा न चुदी होने के कारण अभी भी टाइट थी। ","उसने धीरे-धीरे ऊपर-नीचे होना चालू किया। पांच मिनट तक वो बहुत धीरे-धीरे ऊपर-नीचे होती रही।\nउसके बाद उसने मेट्रो रेल की तरह स्पीड पकड़ी।","अब वो तेजी से ऊपर नीचे हो रही थी।\nहम पसीने से बुरी तरह भीग चुके थे।","उसकी सांसें भी बहुत तेज़ चलने लगीं। वो हर झटके के साथ आह … आह … की आवाज़ें निकाल रही थी।","लगभग पंद्रह मिनट की गर्मागर्म चुदाई के बाद उसकी चूत ने पानी छोड़ दिया और वो मेरी छाती पर लेटकर झड़ने लगी।\nवो मेरी छाती पर इधर उधर चूमने लगी।","पांच मिनट बाद मैंने उसको डॉगी स्टाइल में आने को बोला।\nवो उठी और कुतिया की तरह झुक गई।","मैं उसके पीछे गया और लन्ड को उसकी चूत के छेद पर टिका दिया और उसकी चूत के द्वार पर घिसने लगा।\nसिसकारते हुए वो मुझसे बोली- प्लीज़ जल्दी डाल दो। ","मैंने एक झटका लगाया और लन्ड उसकी चूत में चला गया। मैंने बिना देरी के झटके लगाने चालू कर दिये।\nछोटी भी हर झटके के साथ अपनी गांड पीछे धकेलने लगी। ","मैं भी पूरे ज़ोर से लन्ड पूरा बाहर निकाल कर फिर अंदर धकेल रहा था। उसके चूचे हर झटके के साथ आगे पीछे हिल रहे थे।\nवो पूरी मस्ती से चुदवा रही थी।","मेरा ध्यान उसकी गांड के छेद की तरफ चला गया।\nमैंने मन में सोच लिया कि इसकी गांड जरूर मारूँगा।","हमारी चुदाई को चलते हुए लगभग आधा घंटा हो चुका था।\nअब मेरे लन्ड से वीर्य निकलने वाला था। मैंने छोटी से पूछा कि मेरा होने वाला है कहाँ गिराऊं?\nछोटी बोली- मेरी चूत में नहीं गिराना, मेरे मुंह में गिराओ।","मैंने लन्ड उसकी चूत से बाहर निकाला और खड़ा हो गया।\nवो जल्दी से घूमकर घुटनों के बल बैठ गई और मेरा लन्ड उसने मुंह में भर लिया।\nमैंने उसका सिर पकड़ा और लन्ड आगे पीछे करने लगा।","लगभग 6-7 झटकों के बाद लन्ड ने वीर्य की बारिश छोटी के मुंह में कर दी। वीर्य की चार पांच पिचकारियों से छोटी का मुंह भर गया।\nउसने पूरा वीर्य निगल लिया और लन्ड को चाटकर पूरी तरह से साफ कर दिया।","मैं और छोटी दोनों बेड पर लेट गए।","पंद्रह मिनट बाद वो उठी और किचन में चली गई।\nवो केले का शेक बनाकर ले आई।\nमैंने थोड़ा सा बनाना शेक उसके चूचों पर गिराया और जीभ से चाट कर पूरा बनाना शेक पी गया। ","ऐसे ही थोड़ा थोड़ा शेक उसके चूचों पर गिराकर पीते हुए मैंने पूरा बनाना शेक खत्म कर दिया।\nउसने भी अपना बनाना शेक पी लिया।","फिर वो मुझसे लेटने के लिए बोली।\nमैं बेड पर लेट गया. वो भी मेरे साथ लेट गई।","थोड़ी देर बाद वो मेरे लन्ड को हाथ में लेकर सहलाने लगी। मेरे लन्ड में तनाव आ गया।\nवो उठी और लन्ड को मुंह में लेकर चूसने लगी।","उसने पांच मिनट तक लन्ड को चूसा। लन्ड पूरी तरह टाइट हो गया था।\nवो मेरे बगल में लेट गई और मुझे ऊपर आने को बोला।","मैं उसके ऊपर आ गया। उसने अपनी टाँगें मोड़ कर पकड़ लीं।","मैंने लन्ड उसकी चूत पर रखा और एक जोरदार झटके के साथ उसकी चूत में उतार दिया।\nमैं बिना रुके लन्ड को छोटी की चूत में पूरी स्पीड से अंदर बाहर करने लगा।","अभी वो पूरी मस्ती में आ चुकी थी।\nवो अनाप शनाप बड़बड़ाने लगी- आह्ह … और जोर से … आह्ह … बहुत मजा आ रहा है … मैं तुम्हारी रंडी हूं … अपनी रखैल बना लो मुझे … फाड़ दो मेरी चूत को। ","उसका इस तरह बोलना मुझे और ज्यादा उत्साहित कर रहा था। मैं और जोर जोर से उसको चोदने लगा।","उसकी चूत ज्यादा समय तक तेज़ झटकों को बर्दाश्त नहीं कर पाई। दस मिनट में ही उसकी चूत ने पानी छोड़ दिया।\nवो बिल्कुल निढाल सी हो गई।","मैंने भी झटके लगाने बंद कर दिए। ","सांसें नार्मल होने के बाद मैंने लन्ड उसकी चूत से निकाला और उसको डॉगी स्टाइल में आने के लिए बोला।","वो फिर से कुतिया की तरह हो गई।\nमैंने उसको बोला- मुझे तेरी गांड मारनी है।","उसने गांड चुदाई करवाने से साफ मना कर दिया।\nमैंने पूछा- क्यों?","वो बोली- एक बार पति ने मेरी गांड चुदाई की थी. मुझे बहुत ज्यादा दर्द हुआ था।\nमैंने कहा- एक बार कोशिश करने में क्या जाता है? अगर ज्यादा दर्द हुआ तो मैं निकाल लूँगा।","मैंने लन्ड उसकी गांड पर सेट कर दिया। मैंने उसकी कमर को पकड़ा और कमर को अपनी तरफ खींचकर पीछे से धक्का लगा दिया। लन्ड उसकी चूत रस से भीगा होने के कारण उसकी गांड में पूरा घुस गया।","छोटी के मुंह से एक चीख निकल गई और उसकी आँखों में पानी भर गया।\nवो मुझसे बोली- प्लीज बाहर निकालो, बहुत ज्यादा दर्द हो रहा है.","मैंने उसकी बात नहीं सुनी और मैं धीरे धीरे लन्ड आगे पीछे चलाने लगा।\nछोटी अभी भी दर्द से कराह रही थी। उसकी गांड पूरी तरह से टाइट थी।","मेरा लन्ड पूरा उसकी गांड में टाइट चल रहा था। कुछ समय बाद छोटी की गांड में मेरे लन्ड ने अपनी जगह बना ली। अभी लन्ड आराम से अंदर बाहर हो रहा था।","छोटी भी अब गांड चुदाई का मज़ा ले रही थी।\nमैंने स्पीड तेज़ की और उसकी गांड की चुदाई करने लगा।\nवो भी हर झटके का जवाब गांड पीछे धकेल कर दे रही थी। ","पंद्रह मिनट के बाद मेरे लन्ड ने उसकी गांड में ही वीर्य छोड़ दिया जिससे कि छोटी की गांड की अंदर से अच्छे से सिकाई हो गई।\nमैंने दो मिनट बाद लन्ड उसकी गांड से निकाल लिया। ","वो इतनी ज्यादा थक चुकी थी कि बेड पर उल्टी ही लेट गई। मैं भी उसको बांहों में भरकर उसके साथ लेट गया।","पंद्रह मिनट बाद मैंने टाइम देखा तो नौ बज चुके थे। ","मैंने उसको बोला- अब मुझे चलना होगा।\nउसने मुझसे बोला- ठीक है जाओ, मगर सुबह लेबर को छुट्टी दे देना और तुम अकेले ही आना. ","इस पर मैंने पूछा- मगर क्यों?\nवो बोली- मम्मी-पापा कल शाम को आएंगे। तब तक हम दोनों चुदाई करेंगे।","मैंने उसको बोला- अगर मैं लेबर की छुट्टी कर दूंगा तो मेरी कमाई कैसे होगी?\nवो बोली- तुम उसकी चिंता न करो।\nवो उठी और अलमारी में से पांच हजार रुपये निकाल कर मुझे देने लगी।","इस पर मैंने पूछा- ये रुपये किसलिए?\nवो बोली- ये रुपये तुम रखो.\nमैंने फिर पूछा- मगर क्यों?","वो बोली- मैं तुम्हें प्रतिमाह दस हजार रुपये दूंगी, इसके बदले तुम्हें हर इतवार को मेरी चुदाई करनी पड़ेगी।\nमुझे और क्या चाहिए था? एक तो गर्म माल की चूत और ऊपर से दस हज़ार हर महीने की कमाई भी।","मैंने बिना देरी किये उसका प्रस्ताव स्वीकार कर लिया।\nअगले दिन मैंने लेबर की छुट्टी की और अकेले जाकर छोटी की चुदाई की। उस दिन मैंने छोटी को तीन बार चोदा।","उसके बाद हर इतवार को छोटी और मैं मिलते हैं और चुदाई का खेल खेलते हैं। इसके लिए छोटी ने रोपड़ में ही एक मकान किराये पर ले रखा है। ","तो दोस्तो, आपको इस जवान मैरिड गर्ल सेक्स स्टोरी कैसी लगी मुझे जरूर बताना. मेरे ईमेल पर अपनी राय अवश्य दें।\nमेरी ई-मेल आई डी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी सलहज मेरे लंड की दीवानी","href":"https://www.freesexkahani.com/sali-sex/punjabi-chut-ki-kahani/"},{"title":"मामी को माँ बना कर इच्छा पूरी की","href":"https://www.freesexkahani.com/family-sex-stories/bhanja-mami-sex-kahani/"},{"title":"चरमसुख की तलाश","href":"https://www.freesexkahani.com/family-sex-stories/hot-sali-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hot girl","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"},{"title":"कनाडा में पड़ोसी की बेटी को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-antarvasna/"}]}