{"Title":"भाभी की बड़ी बहन की चुदाई- 2","author":{"name":"विशू कपूर","href":"https://www.freesexkahani.com/author/vishu/"},"date":"24-08-2020","views":"87,052","description":["मैरिड वुमन सेक्स स्टोरी में पढ़ें कि कैसे मेरी पड़ोसन भाभी ने मुझे मुठ मारते देख लिया. उसके बाद मैंने भाभी और उनकी बड़ी बहन को कैसे चोदा?","दोस्तो, मैं विशु कपूर अपनी मैरिड वुमन सेक्स स्टोरी\nभाभी की बड़ी बहन की चुदाई- 1\nका अगला भाग आपके लिए लाया हूं. इस मैरिड वुमन सेक्स स्टोरी के पहले भाग में मैंने आपको बताया था कि मेरी पड़ोस वाली दीदी की शादी थी तो मेरी भाभी की बड़ी बहन भी शादी में आई हुई थी. ","घर में आना जाना बढ़ गया था और इसी दौरान भाभी ने घर के बाहर पार्क में पेशाब करते हुए मेरे लंड को देख लिया. उस दिन जब मैं भाभी के घर गया तो उसने मुझे आंख मार दी. उनकी जवानी के बारे में सोच कर मेरा लंड भी तन गया. ","उसके बाद मैं जल्दी से उठ कर वहां से निकल आया. भाभी के बारे में सोच सोच कर चुदाई के ख्याल आ रहे थे. प्रेरणा तो साफ साफ लाइन दे रही थी. अब लंड को किसी तरह नीचे बैठाना था जिसका फिलहाल एक ही उपाय था. ","दोस्तो, आप तो जानते ही हो कि अगर लंड खड़ा हो जाये तो बिना चूत या गांड में घुसे बैठता नहीं है और इस समय मेरे पास चूत का इंतज़ाम नहीं था. जल्दी से मैं घर गया और अपने सभी कपड़े उतार कर बिल्कुल नंगा हो गया.","नंगा होकर मैं बाथरूम में घुस गया और तेजी से लंड की मुट्ठ मारने लगा. भाभी का गोरा बदन और उठी हुई मोटी गांड मेरी उत्तेजना को और ज्यादा उबाल रही थी. मैंने ख्यालों में ही प्रेरणा भाभी को नंगी कर लिया और उनके चूचे पीने लगा.","मेरा हाथ तेजी से मेरे लंड पर चल रहा था. दोस्तो, मेरे बाथरूम का दरवाजा निकल गया था जिसको मैंने फिर बिल्कुल हटा कर ऊपर छत पर रख दिया था. कई दिनों से सोच रहा था कि शादी से फुरसत मिलते ही दरवाजा लगवा लूंगा लेकिन समय नहीं मिल पा रहा था. ","मैं नंगा बाथरूम में खड़ा हुआ अपने लंड को हाथ से पेल रहा था और तभी अचानक मेरी पड़ोसन भाभी घर में आ गयी. मैंने शायद जल्दबाजी में मेन गेट भी लॉक नहीं किया था. भाभी से मेरी पुरानी बोलचाल थी इसलिए वो बिना खटखटाए ही आ जाया करती थी.","भाभी सीधी अंदर आ गयी और उसने मुझे मुठ मारते हुए देख लिया.\nमुझे इस हालत में देख कर भाभी मुस्कराई और फिर बोली- पगले, क्यूं अपना बीज बर्बाद कर रहा है. इससे तो अच्छा होता कि तू अपने बीज को किसी लड़की की चूत में ही डाल देता. ","मैंने अपने लंड को हाथों के नीचे छुपा लिया. भाभी हंसने लगी.\nवो बोली- मैंने देख लिया है. अब छुपाने का फायदा नहीं है. तेरा तो बहुत मोटा और लम्बा है रे … कैसे संभालता है तू इतने बड़े लंड को? और तुझे अगर ये सब करना ही था तो कम से कम कपड़े पहन कर ही कर लेता. ऐसे बिना दरवाजा लॉक किये कौन करता है?\n‘अब ये बता कि तुझे ये सब करने की क्या जरूरत आन पड़ी? तू तो इतनी सारी औरतों के पास जाता रहता है.’","मैंने कहा- कुछ नहीं भाभी, ऐसे ही मन कर गया.\nवो बोली- नहीं, तू कुछ छुपा रहा है. रोज चूत चोदने वाला बंदा ऐसे मुठ मार रहा है, मुझे यकीन नहीं हो रहा है. तुझे मेरी कसम है, बता क्या बात है?","दरअसल भाभी ने मेरा चेहरा पढ़ लिया था और वो जान गयी थी कि मैं झूठ बोल रहा हूं.\nफिर मुझे बताना पड़ा और मैं बोला- भाभी, अभी जब मैं अंकल जी के साथ चाय पी रहा था तो प्रेरणा भाभी ने अपनी चूची दबाते हुए मुझे आँख मारी और उस जगह पर खुजलाने लगी जिस जगह पर चूत होती है. ये सब देखकर ही मेरा लंड खड़ा हो गया. मुझसे रुका न गया और मैं यहां आकर इस तरह से मुठ मारते हुए अपने लंड को शांत करने लगा. मगर गेट लॉक करना भूल गया. फिर बीच में ही आप आ गयीं और मेरा सारा मजा खराब हो गया.","ये जानकर भाभी ने मुझे फिर प्रेरणा भाभी की पूरी स्टोरी बताई और बोली- मैं समझ गयी कि ये सब क्यों हुआ। दरअसल प्रेरणा का पति एक नपुंसक इंसान है और उसका लंड खड़ा नहीं होता है. करीब 8 महीने पहले उसके पति का एक एक्सीडेंट में एक पोता (गोलियाँ) डैमेज हो गई थी और अंदर ही अंदर सेप्टिक फैलने की वजह से एक पोते को निकालने की नौबत आ गयी. इस वजह से उसमें नपुंसकता आ गई और उसका लंड खड़ा नहीं हो पाता उसके बाद. शायद इसीलिए अब प्रेरणा तेरे साथ इंटरेस्टेड हो रही होगी. खैर, मैंने आकर तेरा मजा खराब किया है तो मैं ही तेरा मजा अब पूरा भी करूंगी.","कहते हुए भाभी मेन गेट लॉक कर आई और आकर मेरे पीछे खड़ी होकर उन्होंने मेरा लंड को अपनी मुट्ठी में भर लिया. लंड को हाथ में भर कर वो उसे आगे पीछे हिलाने लगी. हिलाते हिलाते करीब उनको 20 मिनट हो गए तो उनका हाथ दर्द करने लगा.","वो बोली- विशु तेरे लंड से बीज कितनी देर में निकलता है रे? मेरा तो हाथ थक गया और इसे कितनी देर तक हिलाना पड़ेगा?\nमैंने भाभी को बताया- अभी तो कुछ नहीं, कम से कम डबल टाइम तो मान ही लो.\nतभी भाभी मेरे सामने आ गई और बोली- विशु, क्या मैं तेरा लंड चूस सकती हूँ? ","ये बोल कर वो घुटनों के बल बैठ गई और पलक झपकते ही उन्होंने मेरे लंड को अपने मुँह में भर लिया और लॉलीपॉप के जैसे चूसने लगी. इधर भाभी के चूसने से मेरा लंड लोहे की गर्म रॉड के जैसा सख्त हो गया. तभी कुछ देर बाद मुझसे रहा नहीं गया और मैं भाभी के मुँह को चूत समझ कर धक्के लगाने लगा.","जल्दी ही मैं उत्तेजना के शिखर पर पहुंच गया और तेजी से भाभी के मुंह में चोदने लगा. मेरा वीर्यपात करीब ही था और तभी कुछ देर बाद मेरे लंड ने कई जबरदस्त पिचकारियाँ छोड़ीं जो भाभी के हलक में जाकर गिरीं. ","उसके बाद मुझे अहसास हुआ कि मैं चूत नहीं बल्कि मैं अपनी ही भाभी का मुँह चोद रहा था. भाभी भी मस्ती में इतनी सराबोर हो गई कि वो मेरा सारा बीज पी गई और चाट चाट कर ही मेरा लंड साफ किया. ","पूरा लंड साफ करने के बाद भाभी ने कहा- विशु, मैं तुझे ये बताने आई थी कि प्रेरणा दीदी तुझसे चुदना चाहती है क्योंकि उनको तेरा लंड बहुत पसन्द आ गया है. आज उसने तेरा लंड क्रिकेट ग्राऊंड में देख लिया था. तुझे पेशाब करते हुए। उस समय मैं भी वहीं छत पर ही थी और प्रेरणा की हरकत देख कर फिर मैंने भी तेरा लंड देख लिया था. अब प्रेरणा तुझसे चुद कर ही रहेगी. बस यही बोलने आई थी कि तू मौका देख कर प्रेरणा की चूत को लंड का सुख दे दे. पति के नाकारा होने के बाद से उसने सेक्स नहीं किया है. उसको ये मत बताना कि मैंने तुझे ऐसा करने के लिए बोला है. ","इतना बोल कर मेरी पड़ोसन भाभी वहां से चली गयी.","मैं तो पहले से ही प्ररेणा की चुदाई के लिए सपने देख रहा था. अब तो खुद उसकी छोटी बहन ने मुझे उसकी चूत मारने के लिए कह दिया था. इसलिए मैं अब प्ररेणा को चोदने की प्लानिंग करने लगा. ","मैंने अपने दिमाग को करीब 10 मिनट तक दौड़ाया लेकिन कोई तरीका ऐसा नहीं मिल रहा था जिससे प्रेरणा भाभी मुझसे अकेली कम से कम 2 घंटे के लिए मिल सके. उनके साथ हर समय कोई न कोई लेडी होती थी और वो भाभी की बड़ी बहन थी तो उनके लिए काम भी आँटी जी ने जिम्मेदारी वाला दिया था. ","अब मैं इसी उधेड़बुन में लगा हुआ था कि तभी मेरे मोबाइल पर भैया की कॉल आ गई.\nमैंने कॉल अटेंड की तो भैया ने पूछा- विशु तू अभी कहाँ है?\nमैंने कहा- भैया मैं अपने घर पर हूँ.","भैया ने मुझे अपने पास आने के लिए कहा. मैं उनके पास अपने घर को इस तरह से लॉक करके गया कि लगे जैसे अंदर से लॉक हो. लॉक करके मैं चला गया. उनके घर पहुंचा तो प्रेरणा भाभी भी वहीं बैठी हुई थी. ","घर जाकर भैया से मैंने पूछा- जी भैया, बताइये क्या काम है?\nभैया बोले- विशु, जब तक शादी नहीं हो जाती, तू यहीं रहेगा. कल सुबह जल्दी उठकर तुझे मेरे साथ कार्ड बाँटने चलना है इसलिए तू बेशक अभी सोजा लेकिन सुबह 5 बजे तैयार हो जाना. ","जो मैं खुद चाहता था वो भैया ने ही कह दिया. भैया ने मेरे मन की बात कह दी थी. मैं भी इस घर में ज्यादा से ज्यादा वक्त रहना चाहता था ताकि प्रेरणा की चूत चोदने का मौका मिले. ","अपनी खुशी मैंने अपने चेहरे पर नहीं आने दी क्योंकि इंसान का चेहरा सबसे बड़ा आईना होता है.\nफिर दीदी ने मेरा बिस्तर टॉप फ्लोर वाले रूम में लगा दिया. प्रेरणा भाभी मेरे भैया-भाभी के कमरे, जो दूसरे फ्लोर पर था, में सोती थी. दीदी आँटी जी के साथ सोती थी. बाकी सभी रिश्तेदार और भैया मेन हॉल में सोते थे.","तभी भाभी सभी के लिए दूध बनाकर लाई तो मैंने दूध पीया और सोने के लिए चला गया लेकिन मेरी आँखों से नींद कोसों दूर थी क्योंकि मेरे दिमाग में बस एक ही बात थी कि प्रेरणा भाभी की चुदाई का प्लान कामयाब कैसे हो! ","बाकी के लोग अपनी अपनी जिम्मेदारियों में लग गए और करीब 12 बजे तक सभी सो गए. शादी के काम की भागदौड़ से सभी लोग गहरी नींद में सो गए थे. सभी के सोने के बाद प्रेरणा भाभी उठकर चुपके से उस कमरे में आई जहाँ मैं सोया हुआ था.","वो कमरे में आकर मेरे बिस्तर पर किनारे की तरफ बैठ गई और 5 से 6 मिनट तक उन्होंने इधर से उधर देखा और सुनिश्चित करके कि कोई नहीं आयेगा फिर उन्होंने मेरी रजाई में हाथ डाल दिया. उस वक्त मैं जगा हुआ था और केवल सोने का नाटक कर रहा था. ","मैंने उनको महसूस नहीं होने दिया कि मैं जाग रहा हूँ इसलिए ऐसे ही आँख बंद किये हुए मैं पड़ा रहा और उनकी इस हरकत से मेरा लंड लोहे की गर्म रॉड के जैसे तन गया. लौड़े ने मेरे पजामे को टैंट के जैसा बना दिया था. ","कुछ पल बाद प्रेरणा भाभी का हाथ पजामे के ऊपर लंड वाली जगह पर आ गया. जब उन्होंने टटोल कर देखा तो धीरे से मेरे पजामे में हाथ डालकर हल्के हाथ से मेरा लंड सहलाने लगी. तभी मैंने उनका हाथ पजामे के ऊपर से पकड़ लिया.","वो इतना डर गई मानो उनको काटो तो खून न हो. मैं उठा और मैंने भाभी से कहा कि भाभी ये आप क्या कर रही हो?\nतो प्रेरणा भाभी ने बेशर्म बनते हुए कहा- विशु, मैं बहुत दिनों से प्यासी हूँ, प्लीज अभी कुछ मत बोलो और जल्दी से मेरी प्यास बुझा दो.","मैं तो प्रेरणा भाभी को वैसे भी चोदना चाहता था तो मैंने भी कुछ भी बोलना उचित नहीं समझा और अपने दोनों हाथों से उनका मुँह पकड़ा और उनके गुलाब की पंखुड़ियों जैसे पतले होंठों पर अपने होंठ रख दिये.","वो भी मेरा साथ देने लगी. हमने एक दूसरे को खूब चूसा. मेरी जीभ चूसते हुए भाभी ने मेरी शर्ट उतार दी. उसके बाद मेरी बनियान भी उतार दी और मुझे ऊपर से बिल्कुल नंगा कर दिया. उसके बाद वो मेरी छाती के निप्पलों को चूसने लगी जो मेरे 8 साल के जिगोलो के कॅरियर में किसी फीमेल ने मेरे साथ पहली बार किया था. ","भाभी का मुलायम गुलाब की पंखुड़ी जैसे नाजुक होंठों से मेरे निप्पल को किस करना मुझे बहुत अच्छा लगा. तभी मैंने उनको अपनी ओर खींचा और उनके कान के पीछे अपनी जीभ से चाटने लगा. वो इस हरकत से एकदम से सिसियाने लगी और उत्तेजना में उन्होंने मेरे दोनों हाथों को अपने बूब्स पर रख लिया.","मुझे अहसास हुआ कि उन्होंने अपने ब्लाउज के अन्दर ब्रा नहीं पहनी थी. मैं भाभी के बूब्स ब्लाउज के ऊपर से दबाने लगा. कुछ देर बाद उसने मेरा पजामा भी खिसका कर मुझे बिल्कुल नंगा कर दिया और मेरे पाजामे को दूर कोने में फेंक दिया.","मैं भी पीछे नहीं रहा. मैंने भी भाभी की सबसे पहले साड़ी उतारी फिर ब्लाउज. ब्लाउज के अन्दर उन्होंने ब्रा नहीं पहनी थी तो वो ऊपर से बिल्कुल नंगी हो गई. जैसे ही मैंने उनका ब्लाउज उतारा तो मैं एकदम से दंग रह गया.","भाभी के तने हुए एकदम गोरे-गोरे, गोल-गोल और बड़े बड़े चूचे, जो किसी स्वस्थ कुँवारी लड़की की सील टूटने से पहले होते हैं, मेरी आंखों के सामने थे. उन पर चिरोंजी के साइज के निप्पल उनको और ज्यादा आकर्षक बना रहे थे.","मुझे डाउट हो गया कि यार ये शादीशुदा है भी या नहीं? बूब्स देख कर तो यही लग रहा था कि अभी तक कुँवारी है ना कि शादीशुदा? खैर, मैं उनके बूब्स पर एक भूखे भेड़िये के जैसे टूट पड़ा और एक बोबे को मुँह में लेकर चूसने लगा और दूसरे को दूसरे हाथ से दबाने लगा.","हालांकि उनके बूब्स में दूध नहीं था मगर फिर भी मीठा सा फील हो रहा था. इधर प्रेरणा भाभी को भी अपने बूब्स चुसवाने और दबवाने में बहुत मजा आ रहा था. बूब्स चूसने और दबाने के बाद मैं उनके पेट पर आ गया. ","पेट पर चूमने के बाद मैंने उनकी नाभि में जीभ डालकर जैसे ही चाटा तो वो बिस्तर से एकदम झटके से उठ गई और हाँफने लगी. मैंने समझा कि शायद उनकी फिर से कहीं तबियत तो खराब तो नहीं हो गई? ","इधर प्रेरणा भाभी के मेरे पास आने की वजह से मेरी पड़ोसन भाभी नीचे अकेली रह गई तो भाभी भी समझ गई होगी कि बड़ी दीदी जरूर विशु के साथ चुद रही होगी. इसी बात को कन्फर्म करने के लिए वो दबे पाँव ऊपर आ गयी. ","वो कमरे के बाहर खड़ी होकर कमरे के अंदर देखने लगी. तभी मैंने प्रेरणा भाभी के पेटीकोट का नाड़ा खोल दिया जिससे उनका पेटीकोट खुलकर नीचे गिर गया. अब वो सिर्फ ब्लैक पैंटी में रह गई और मैंने पैंटी के ऊपर से ही उनकी चूत को अपने एक हाथ की उंगली से टटोल कर देखा.","चूत की जगह पर पैंटी पूरी गीली थी. तभी पता नहीं उनको एकदम क्या सूझा कि उन्होंने अपने हाथ से अपनी पैंटी उतार दी और मुझे उल्टा अपने ऊपर लेटने को कहा. मैं उनके ऊपर 69 पोजीशन में लेट गया तो उनके मुँह के पास मेरा लंड और मेरे मुँह के पास उनकी चूत आ गयी. ","उन्होंने अगले ही पल अपने हाथ से मेरा लंड पकड़ा और उसे अपने मुँह में ले लिया और लॉलीपॉप के जैसे चूसने लगी. मैंने भी उनकी चूत पर अपनी जीभ लगा दी और जैसे ही उनकी चूत पर अपनी जीभ लगाई तो उसको ऐसा झटका लगा जैसे कि 1000 वॉट का करंट लगा हो.","मैंने उनकी चूत को चाटना शुरू कर दिया. भाभी सिसकारते हुए मेरा लंड चूसने लगी. भाभी ने जी भर के मेरे लंड को चूसा. तभी करीब 10 मिनट बाद उसका शरीर ऐंठने लगा और उनकी चूत ने गाढ़ा सफेद पानी पिचकारी के रूप में फेंक दिया.","भाभी की चूत के रस से मेरा मुँह पूरा भीग गया लेकिन मैंने उनकी चूत को चाटना नहीं छोड़ा और चाटता रहा. तभी कुछ देर बाद उसने अपने मुँह से मेरा लंड निकाल दिया.","मेरे लंड को सहलाते हुए भाभी सिसकार कर बोली- उफ्फ … विशु, अब मुझसे बर्दाश्त नहीं हो रहा है, अब अपना लंड मेरी चूत में डाल दे और मेरी चूत को ठंडा कर दे. ये तुम्हारे लंड के लिए बहुत तड़पी है, आज इसकी सारी प्यास बुझा दे.","मैं उनके ऊपर से हट गया और फिर उनकी टाँगों के बीच आ गया. उनकी चूत पर अपना लंड सेट करके मैंने थोड़ा जोर का धक्का पूरी ताकत के साथ लगा दिया जिससे मेरा लंड एक ही धक्के में पूरा प्रेरणा भाभी की चूत में घुस गया.","लंड चूत में घुसते ही भाभी की एक जोरदार चीख निकल गई तो मैं थोड़ा रुक गया.\nवो कराहते हुए बोली- थोड़ा आराम से कर, मैं थोड़े ही न कहीं भागी जा रही हूँ? तेरे मोटे मूसल लंड से मुझे बहुत दर्द हो रहा है.","मैं 2 मिनट के लिए रुक गया और उसके बाद धीरे धीरे धक्के लगाने लगा. कुछ देर बाद प्रेरणा भाभी का दर्द का मजे में बदलने लगा तो वो भी अपनी कमर हिलाकर मेरे साथ कदमताल मिलाने लगी. धीरे धीरे मैंने भी अपनी स्पीड भी बढ़ा दी. ","इधर मेरी पड़ोसन भाभी भी गेट पर खड़ी होकर हम दोनों की चुदाई का लाइव नजारा देख रही थी. फिर वो भी चुपके से रूम के अंदर आ गई और वो हमारी चुदाई कमरे के अंदर से देखने लगी.","अचानक से मेरे पोतों (लंड के नीचे लटकती दो गोलियाँ) पर 2 नर्म सी उँगलियाँ रेंगी तो मैंने देखा कि प्रेरणा की छोटी बहन (मेरी भाभी) मेरे पोतों को सहला रही थी जो प्रेरणा भाभी की गांड पर टकरा रहे थे.","मैंने भाभी से बोला- अरे भाभी! आप कब आईं?","मेरी भाभी को देख कर उनकी बड़ी बहन प्रेरणा एकदम शर्म से पानी पानी हो गई और उठने की नाकाम कोशिश करने लगी.\nभाभी ने कहा- नहीं दीदी, उठो मत, आप आराम से अपनी चूत विशु से चुदवाओ. ","फिर वो भाभी भी एक हाथ से अपने बूब्स दबाने लगी और उनका एक हाथ साड़ी के ऊपर से ही उनकी चूत को सहला रहा था. इधर मेरे नीचे प्रेरणा भाभी थी और पीछे की ओर अपनी चूत में उँगली करती पड़ोसन भाभी को देख कर मेरा जोश बढ़ गया.","मैं तेजी से प्रेरणा को चोदने लगा. प्रेरणा भाभी को काफी देर तक मैंने चोदा. उस दौरान प्रेरणा भी झड़ गई. जब मेरा बीज निकलने को हुआ तो मैंने उससे पूछा कि कहां निकालूं तो वो कहने लगी कि मेरी चूत में ही निकाल दे. ","कुछ धक्कों के बाद मैं प्रेरणा भाभी की चूत में ही झड़ गया. उसके बाद मैं उनके ऊपर ही गिर गया और जोर जोर से हाँफने लगा. मैं तब तक प्रेरणा भाभी के ऊपर पड़ा रहा जब तक मेरे लंड से मेरे बीज की एक एक बूँद नहीं निचुड़ गई.","प्रेरणा भाभी की चूत मेरे बीज से पूरी भर गई. इधर मेरी और प्रेरणा की चुदाई देखकर उत्तेजित हुई भाभी ने भी अपने सारे कपड़े उतार दिए और एक दम से नंगी हो गई और उन्होंने आव देखा न ताव और प्रेरणा की चूत से मेरा लंड निकाल कर मुंह में लेकर चूसने लगी. ","थोड़ी देर बाद मेरा लंड फिर से खड़ा हो गया तो मैंने अपनी पड़ोसन भाभी को भी प्रेरणा की तरह ही चोदा. अपनी बड़ी दीदी के सामने उस दिन मेरी पड़ोसन भाभी भी चुद गयी. मैंने दोनों बहनों की चूत चुदाई करके उन दोनों को खुश कर दिया. ","तो दोस्तो, आपको मेरी यह मैरिड वुमन सेक्स स्टोरी कैसी लगी मुझे बताना जरूर. आप सभी दोस्तो से मेरी हाथ जोड़कर प्रार्थना है कि आप प्लीज मुझसे किसी भी क्लाइंट की इन्फॉर्मेशन नहीं माँगा करें क्योंकि मैं अपनी कस्टमर की कोई निजी जानकारी नहीं दे सकता हूं. ","आपको मैंने अपना ईमेल दिया हुआ है जिस पर आप मैरिड वुमन सेक्स स्टोरी के बारे में अपनी राय दे सकते हैं. इसके अलावा मुझसे कोई डिमांड कतई न करें. धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की बड़ी बहन की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/extramarital-sex-story/"},{"title":"खूबसूरत पड़ोसन लड़की की मजेदार चुदाई","href":"https://www.freesexkahani.com/antarvasna/girl-sex-story-in-hindi/"},{"title":"छोटी बहन की गांड चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-gand-mari/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी ने मुझे चोदना सिखाकर अपनी सहेली को चुदवाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-saheli/"},{"title":"मकान मालकिन भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-bhabhi-chudai/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"}]}