{"Title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 1","author":{"name":"रश्मि मिश्र","href":"https://www.freesexkahani.com/author/rashmimishra/"},"date":"16-07-2021","views":"160,056","description":["मैरिड वूमन सेक्स के बिना कैसे रहती है, मुझसे ज्यादा कौन जानेगा. मेरे पति के तबादले के बाद मैं कई महीने से अकेली रह कर हर रात अपनी चुदाई याद करती थी.","यह कहानी सुनें.","नमस्ते दोस्तो, उम्मीद हैं आपने मेरी पिछली सेक्स कहानी\nमेरी विवाहित जिन्दगी की एक रात\nको पढ़ा होगा और आशा करती हूं कि आपको वो पसंद भी आई होगी.","मुझे बेहद ख़ुशी है कि मैं अपनी मैरिड वूमन सेक्स कहानी का अगला भाग आपके सामने पेश कर रही हूँ.","नए पाठकों को एक बार फिर से अपने बारे फिर से बता देती हूँ.","मेरा नाम रश्मि है और मैं दिल्ली की रहने एक शादीशुदा औरत हूँ. मेरी उम्र इस वक़्त 32 साल की है.\nमैं दिल्ली के ही एक कॉर्पोरेट कंपनी के लिए काम करती हूं.","मेरा कद 5 फिट 7 इंच लंबा है और मुझे मेरी हाइट बहुत मस्त लगती है. रंग गोरा है और 34डी-28-36 का मेरा कामुक फिगर है, जो मेरे लंबे कद की वजह से मुझ पर खूब जंचता है.","अपने स्वभाव को लेकर अगर कुछ कहूँ, तो मैं एक सरल और सीधी औरत हूँ. बचपन से ही पढ़ाकू रही हूँ और साथ ही साथ अपनी निजी जिंदगी में भी अब तक मैंने भरपूर मज़े लिए हैं. ","मेरे पति का नाम शरद है और वो 38 साल के हैं. वो आयकर विभाग में सरकारी नौकरी में हैं. हमारी शादी को लगभग 3 साल हो चुके हैं. ","जैसा कि आपने मेरी पिछली कहानी में पढ़ा था कि हाल ही में मेरे पति का तबादला उत्तर प्रदेश के गोरखपुर ज़िले में हो गया था.","अब आगे मैरिड वूमन सेक्स कहानी:","शरद को वहां गए हुए लगभग 6 महीने बीत चुके थे. इस दौरान वो 2 बार दिल्ली एक-एक सप्ताह की छुट्टी लेकर आए थे. ","शरद के जाने के बाद मेरी ज़िंदगी में बहुत सा बदलाव आ चुका था, जिनमें शुरू के कुछ सप्ताह काफी कठिन रहे थे.\nतीन साल में पहली बार मैं और शरद एक दूसरे से इतने लंबे समय के लिए अलग रहे थे.","मुझे हर रात उनकी बांहों में सोने की आदत थी और उनके न होने से बहुत ज्यादा अकेलापन महसूस होता था, खास कर रात को. ","सच कहूं तो शरद के द्वारा की हुई मेरी हर चुदाई को मैं लगभग हर रात याद करती थी.\nज़िन्दगी में पहली बार मैं अपने आपको चुदाई के लिए इस तरह तरसती हुई देख रही थी.","हम दोनों लगभग रोज़ रात को घंटों फ़ोन पर बात करते थे और कभी कभी हम फोन सेक्स की किया करते थे. ","हालांकि वक़्त के साथ ये सब भी कम होता गया. शरद अपने काम में बहुत ज्यादा व्यस्त हो गए थे और फिर रात को वो थक कर कभी बात करने के मूड में नहीं होते. ","अक्सर आपने देखा होगा कि किसी इंसान से सामने बैठकर आप पूरी ज़िंदगी भर बात कर लेंगे, पर वही इंसान अगर आपसे कहीं बहुत दूर बैठा हो और आप दोनों के बीच संपर्क का माध्यम केवल टेलीफोन हो, तो एक समय के बाद बातें भी खत्म सी होने लगती हैं. ","धीरे-धीरे हमारी भी बातें कम होती गईं और कुछ महीनों में हम बस सप्ताह में एक बार एक दूसरे से बात करने लगे.","हालांकि इन 6 महीनों में शरद एक सप्ताह की छुट्टी डाल कर मुझसे मिलने दो बार आए थे और दोनों बार हमने पूरे सप्ताह का भरपूर आनन्द उठाया.","हम हमेशा की तरह अपने फेवरिट रिसॉर्ट पर भी गए और मस्ती की थी.","इसके बाद अगली बार जब वो आए थे, तो हम एक सप्ताह के मनाली भी घूमने गए थे. इन दोनों ही बार हमने एक दूसरे को भरपूर प्यार किया था और एक दूसरे से दूर रहने की एक एक कसर को पूरा किया था. ","इस सबके बावजूद मैं अपने जीवन में अजीब सा खालीपन महसूस कर रही थी और कुछ भी करने के बावजूद मैं इससे भर नहीं पा रही थी.\nमैंने अपने आपको काम में इतना मग्न कर लिया था कि मैं पहले से करीब 50 प्रतिशत ज्यादा देर तक ऑफिस में काम करने लगी थी. ","इसी दौरान मैंने शरद के कहने पर असीम को सर्वेंट क्वार्टर से निकाल कर घर में ही रहने कह दिया था.","इतने बड़े घर में रात को अकेली सोती थी, तो उस बात से मुझे थोड़ा डर सा भी लगा रहता था.\nअसीम के आने से मुझे महफूज़ लगने लगा था. उसे मैंने अपना गेस्टरूम दे दिया था.","हम दोनों अक्सर देर रात तक टीवी देखते रहते और कई बार तो वह टीवी देखते देखते ही सामने सोफा पर सो जाता था. ","कभी क्रिकेट का कोई मैच होता, तो किरणदीप और सुरजीत भी आते थे और हम चारों मिलकर मैच का आनन्द उठाते थे.\nमूड बन जाता तो कभी मैं असीम से कुछ बियर भी लाने कह देती, कभी अपना मन बहलाने के लिए ऑफिस के दोस्तों के साथ कोई फ़िल्म देखने चली जाती, या घर पर ही कोई अच्छी सी क़िताब पढ़ लेती. ","मैं हर तरीके से अपने आपको अपनी नई जीवन शैली के हिसाब से ढालने में व्यस्त हो गई थी.\nऔर तो और मैं अपने ड्राइवर असीम के साथ कार भी सीख रही थी. ","कुछ ही दिनों मैं अच्छे से गाड़ी चलाने लगी थी और अक्सर कभी मन किया तो अकेले ही लंबी ड्राइव पर अकेली ही निकल जाया करती.\nकभी कभी मैं अपने साथ किरणदीप और सुरजीत को भी ले जाती और हम तीनों ही कहीं घूम आते थे. ","लेकिन लाख कोशिशों के बावजूद भी मैं रात होते ही फिर से अपने आपको अकेला महसूस करने लगती. कहीं न कहीं शरद की कमी मुझे खाने लगती थी और मैं आंखें बंद करके उनके साथ अपनी चुदाई के सारे पल याद करने लगती.\nअक्सर मेरी चूत इन्हीं ख्यालों से गीली हो जाती. ","हर सिक्के के दो पहलू की तरह जहां एक तरफ मैं अपनी निजी जिंदगी से जूझ रही थी, तो दूसरी ओर अपने काम में इस तरह से मग्न होने के कारण मेरा सिर्फ 6 महीने के अंतर से ही एक और प्रोमोशन हो गया था.\nमैं लगातार 2 महीनों तक सबसे उच्चतम मैनेजर के तौर पर चुनी गई थी … और सब मेरे काम से बहुत खुश थे. खासकर मेरे बॉस राजीव सर मुझसे बड़े खुश थे. ","राजीव सर, करीब 45 साल के तलाक़शुदा और बहुत ही आकर्षक पर्सनालिटी के व्यक्ति थे. हमारे कंपनी के वो ब्रांच मैनेजर भी थे.","मैं उन्हें करीब 6 साल से जानती थी. छह साल पहले उन्होंने ही मुझे ये नौकरी दिलाई थी, तब से लेकर अब तक वो मेरे जीवन में मेरे मेंटोर या यूं कहें, मेरे शिक्षक के तरह रहे हैं.\nमैं भी उन्हें उतना ही मानती थी और उन्हें हमेशा अपने काम से प्रभावित करने की कोशिश करती थी. ","मेरे प्रोमोशन के ख़ुशी में उन्होंने मेरे लिए अपने घर पर एक छोटी सी पार्टी भी रखी थी जहां उन्होंने बस मुझे न्यौता दिया था. ","रविवार की शाम मुझे उनके यहां जाना था, तो मैं शाम से ही तैयारी में लग गयी थी. मैं जल्दी से पार्लर हो आयी थी और मैंने अपने थोड़े से बाल कुछ अलग अंदाज से सैट किए थे.\nउस शाम के लिए मैंने एक बेहद आकर्षक काले रंग की साड़ी पहने का सोचा था और उस पर उसी रंग का एक बेहद ही सुंदर बैकलेस और स्लीवलेस ब्लाउज पहना था. ","तैयार होकर जब मैं निकली, तो असीम भी मुझे देखते ही रह गया था. ","उस शाम शायद मैं कुछ ज्यादा ही सुंदर लग रही थी.","घर से हम करीब 8 बजे निकल गए और बस कुछ ही देर में मैं राजीव सर के घर पहुंच गई थी.\nमैंने असीम को कुछ पैसे दिए और कहा कि मुझे देर हो सकती है, तो तुम कुछ खा-पी लेना और मेरे फ़ोन का इंतजार करना. ","मुझे वहां ड्राप करते ही वो वहां से चला गया.","मेरे आते ही राजीव सर ने मेरा गले लगा कर स्वागत किया और मुस्कुराते हुए मुझे अन्दर आने को कहा. ","“वाह … रश्मि बुरा मत मानना, पर आज तुम कुछ ज्यादा ही खूबसूरत लग रही हो.”\n“ओह्ह शुक्रिया सर!”","“रश्मि, यार प्लीज कम से कम अकेले में तो मुझे सर मत कहा करो … बड़ा फॉर्मल सा लगता है.”\nराजीव सर अब भी मेरा हाथ पकड़े हुए थे. ","वो बोले- आओ, मैं आज तुम्हारी पसंद की व्हिस्की लाया हूँ. ","मैं उनके इस स्वागत से बहुत खुश हो गयी थी और ड्रिंक्स बनाकर बातें करते हुए हम अन्दर सोफे पर बैठ गए.","थोड़ी ही देर मैं माहौल बड़ा हल्का सा बनने लगा.\nकुछ ड्रिंक्स के बाद हम दोनों काफी हंसी मज़ाक करने लगे.","दारू के पैग के साथ 6 साल पुरानी काफी यादें ताज़ा हो रही थीं. मैं कई दिनों बाद ऐसे खुल कर ड्रिंक्स ले रही थी और इतने मज़े कर रही थी. ","बातों बातों में उन्होंने मुझसे पूछा कि शरद के तबादले के बाद तुम अपने आपको कैसे संभाल रही हो?\nमैंने उन्हें अपनी सारी बातें बेझिझक बता दीं. ","मैं उनके इतने करीब थी कि अपनी निजी जिंदगी से जुड़ी हुई बातें मैं बस उन्हीं से शेयर करती थी और वो भी मुझे हमेशा अच्छी सलाह ही देते थे. ","उन्होंने मुझसे कहा- मैं तुम्हारी परिस्थिति को अच्छे से समझता हूँ. ","चूंकि तलाकशुदा होने के कारण वो भी कई सालों से अकेले ही थे. मैं सोच में पड़ गयी थी कि सिर्फ 6 महीने दूर रह कर, मैं इतनी अकेली महसूस करती थी … तो राजीव सर इतने साल से अकेले हैं … उन पर क्या बीतती होगी. ","उस वक़्त उनके बारे में सोच कर मुझे सच में बहुत बुरा लग रहा था.\nउसके बावजूद अपनी परेशानी दूर रख कर वो मुझसे मेरे बारे में पूछ रहे थे. ","उन्होंने मेरा हाथ पकड़कर मुझे अपने करीब ले लिया और कहा- इतनी खूबसूरत हो तुम, ऐसे रूठा मत करो. सब ठीक हो जाएगा, ये दिन ऐसे चले जायेंगे कि तुम्हें पता भी नहीं चलेगा.","ये कहते हुए उन्होंने मुझे अपनी बांहों में भर लिया और मैं भी बड़े स्नेह से उनकी बांहों में समा गई.","कुछ देर के बाद भी वो ऐसे ही मुझसे लिपटे रहे और धीरे धीरे हम फिर यहां वहां की बात करने लगे.\nशायद ये व्हिस्की का असर था या मेरा वहम, पर बातों ही बातों में वो अपना हाथ मेरी पीठ पर सहला रहे थे.","शायद इतने दिनों बाद किसी के छूने का अहसास था या उनके लिए मेरे मन में जो इज्जत थी.\nकिसी एक कारण से मैं उनके छूने को जानकर भी अनदेखा कर रही थी.","मैंने हम दोनों के लिए एक और पैग बनाया और वो भी मेरे काफी करीब मुझसे लिपट कर बैठ गए. ","दोस्तो, अक्सर ऐसे नाज़ुक से मौकों पर बस एक पल का छोटा सा फासला आपकी किस्मत तय करता है. आपकी चुप्पी, किसी के लिए न्यौते का काम कर देती है. ऐसा नहीं है कि उनका इस कदर छूना मुझे पसंद नहीं आया, पर एक शादीशुदा औरत होने की वजह से मैं अन्दर से थोड़ा झिझक भी रही थी. ","एक ओर तो ये सरासर गलत था, पर दूसरी ओर मुझे भी उनके अकेलेपन का अहसास था.","मैं अपने ही मन में सही और ग़लत की ये लड़ाई लड़ ही रही थी कि मेरी ये चुप्पी शायद उनके लिए एक हामी की तरह काम कर गयी. मैं अपने ही ख्यालों में ही थी कि राजीव सर ने अपने होंठ मेरे होंठों पर रख दिए और मेरा ये सपना उनके होंठों के स्पर्श से टूट गया. ","दोस्तो, मैरिड वूमन सेक्स सेक्स कहानी के अगले भाग में आपको मैंने अपनी मदमस्त जवानी के नशे को किस तरह से तोड़ा … खुल कर लिखूंगी. मेरी सेक्स कहानी पर मैं आपके मेल का इंतजार भी करूंगी.\n[email protected] ","मैरिड वूमन सेक्स कहानी का अगला भाग: पति की गैरमौजूदगी में मेरी अन्तर्वासना- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/07/married-woman-sex-desire.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी विवाहित जिन्दगी की एक रात","href":"https://www.freesexkahani.com/antarvasna/indian-wife-sex/"},{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-with-boss/"},{"title":"फूफा ने कुंवारी चूत को लगाया लंड का चस्का","href":"https://www.freesexkahani.com/teenage-girl/ladki-ki-jawani-ki-chudai-story/"},{"title":"सहेली की निगरानी में गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-classroom-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Best Sex Stories","Garam Kahani","Hindi Desi Sex","Hot girl","Kamvasna","Uncle Sex story"],"relatedStoriesLinks":[{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"अब और न तरसूंगी- 3","href":"https://www.freesexkahani.com/antarvasna/hot-jawani-ki-kahani/"},{"title":"फिजिक्स मैडम को उनके घर पर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/hot-teacher-sex-kahani/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/aurat-ki-chudai-vasna/"}]}