{"Title":"पड़ोसन भाभी को मेरे लंड की जरूरत है","author":{"name":"सौरव कुमार 09","href":"https://www.freesexkahani.com/author/saurav09/"},"date":"14-06-2022","views":"344,020","description":["मैरिड भाभी सेक्स लाइफ स्टोरी में पढ़ें कि मेरी नजर पड़ोस वाली भाभी की जवानी पर थी. उन्होंने भी मेरी नजर समझ ली और लाइन देनी शुरू की. वो भी प्यासी थी.","नमस्कार दोस्तो, मेरा नाम सौरव है और यह सेक्स कहानी मेरे जीवन में बीते कुछ हसीन पलों को लेकर है.\nमैं कोई लेखक तो नहीं हूँ, तब भी उस रंगीन वाकये को अपने शब्दों में लिख कर बयान करने की कोशिश कर रहा हूं.","मुझे उम्मीद है इसे पढ़कर सभी लड़कियां, भाभियां अपनी चूत में उंगलियां करने को मजबूर हो जाएंगी. ","यह मैरिड भाभी सेक्स लाइफ स्टोरी सन 2018 में उस वक्त की है जब मैं लखनऊ शहर में जॉब करता था.\nइसमें मेरे और मेरी पड़ोस की भाभी की चुदाई की घटना को लिखा है, जिनको मैंने मैक्सी में चोदा था. ","दरअसल सन 2016 में मेरा ट्रांसफर लखनऊ शहर में हुआ था और मैं वहां पर एक किराये के मकान में रहता था.","कुछ समय अकेले बिताने के बाद मुझे चूत की जरूरत महसूस हुई.\nमेरे ऑफिस में भी सिर्फ पुरुष स्टॉफ ही काम करते थे तो वहां पर तो कुछ गुंजाइश नहीं थी.","लेकिन मेरी किस्मत ने मेरा साथ दिया और एक कपल मेरे पड़ोस में आकर रहने लगा.\nउस जोड़े से मेरी बातचीत होना शुरू हो गई.","भैया का ऑफिस का काम कुछ ज्यादा रहता था.\nभाभी भी कुछ ज्यादा चंचल थीं इसलिए मेरी उनसे बात ज्यादा होने लगी.","मैं आपको भाभी के बारे में बता देता हूँ.\nभाभी का शरीर थोड़ा भरा हुआ था और वह अक्सर चुस्त कपड़े पहनती थीं, जिससे उनके स्तन साफ-साफ दिखाई देते थे. ","मुझे तो भाभी जी पूरी काम की देवी लगती थीं. जो भी उनको एक बार देख ले, तो उसका लंड खड़ा हुए बिना नहीं रहेगा.","धीरे-धीरे कुछ समय बीता और मैंने भाभी के चाल चलन को समझ लिया.\nदरअसल भाभी बहुत चालू किस्म की औरत लगती थीं. उनके पति जब घर पर नहीं होते, तो भाभी के बहुत सारे पुरुष दोस्त घर पर आते थे.\nहालांकि मैं कभी उनके सेक्स सम्बन्ध नहीं जान सका.","तब भी मुझे लगा कि कुछ हो सकता है तो मैंने भी बहती गंगा में हाथ धोने का मन पक्का कर लिया. ","मैंने मौका हाथ से जाने नहीं दिया और धीरे-धीरे भाभी से सेक्स को लेकर बात करने की कोशिश करने लगा.","बातों बातों में पता चला कि भाभी के पतिदेव अपने काम के चलते उन्हें ज्यादा समय नहीं दे पाते हैं. इसी वजह से भाभी की सेक्सुअल लाइफ बहुत अच्छी नहीं थी.","अब मैंने अपनी नजरों को वासना का चोला पहना दिया था. अपने कमरे से बाहर आते और जाते वक्त मैं भाभी को देखने लगा था.\nमेरी नजरों को शायद भाभी जी समझने लगी थीं और वह भी कुछ मुस्कुरा कर इशारा कर देती थीं.","मैंने समझ लिया कि भाभी जी को मेरे लंड की जरूरत है.\nमैं अब उन्हें देख कर अपने लंड को मसलने लगता था जिसके जवाब में भाभी भी अपनी चूचियां मसलने लगती थीं, कभी चूत रगड़ने लगती थीं.","एक दिन मैंने होंठों को गोल करके चुम्मा उछाल दिया.\nभाभी ने बदले में अपने होंठों को गोल कर दिया और अपने हाथ से मेरा लंड हिलाने का इशारा कर दिया. ","बस मामला फिट हो गया.","आखिरकार वह दिन आ गया था, जिस दिन का मुझे न जाने कब से इंतजार था. ","मैं उस दिन शाम को ऑफिस से जल्दी घर आ गया था और बाहर बालकनी में बैठकर थोड़ा आराम कर रहा था. ","थोड़ी देर बाद भाभी ने मुझे देखा तो मुस्कुरा दीं.\nमैंने इशारे से पास आने का कहा.\nवो मेरे पास आकर बैठ गईं और हम दोनों इधर उधर की बातें करने लगे. ","मैंने उनकी जांघों पर हाथ रखा तो भाभी मुस्कुरा दीं.\nउन्होंने मेरे लंड को सहला दिया.","मैंने कहा- भाभी, आपकी बड़ी जरूरत है.\nभाभी बोलीं- हां मुझे भी.","मैंने पूछा- आपको क्यों जरूरत है भाभी जी, आपके पास तो गन है न!\nभाभी समझ गई और बोलीं- हुंह … वो टॉयगन है.","मैंने कहा- तो उससे चिड़िया भी नहीं मर पाती है क्या?\nवो गहरी सांस लेकर बोलीं- उस बंदूक से चिड़िया मर पाती तो तुम्हारी भाभी तुम्हारे पास न बैठी होती.","मैंने पूछा- क्यों बंदूक चलती नहीं है क्या?\nभाभी बोलीं- बंदूक घर में रहे, तब तो चले ना.","मैं- जिस दिन बंदूक घर में रहती है, उस दिन तो सही से चलती है न!\nभाभी बोलीं- उस दिन बोतल का नशा बंदूक की छुट्टी कर देता है.","मैंने सीधे सीधे पूछा- तो क्या अब तक शिकारी ने शिकार किया ही नहीं!\nइस पर भाभी कुछ नहीं बोलीं.","हमारे बीच इसी तरह की बातें होने लगीं.","इन्हीं तरह की बातों से मुझे पता चला कि भाभी जी की सेक्स लाइफ अच्छी नहीं है, उनको अपने पति से सेक्स करने को नहीं मिलता है और इसी बात को लेकर पति पत्नी में झगड़े होते रहते थे. ","मैंने उनको समझाया कि आपका पति सुधर जाएगा और उनको ज्यादा समय देगा.","फिर उन्होंने बात को बदल दिया और मेरे बारे में पूछने लगीं कि मेरी कोई गर्लफ्रेंड है कि नहीं.\nजब मैंने उनको बताया कि कोई मेरी कोई गर्लफ्रेंड नहीं है. ","तो उन्होंने बोला- आप झूठ बोल रहे हैं. ऐसा नहीं हो सकता.\nमैंने भी उनसे कहा- ऐसा क्यों नहीं हो सकता?","भाभी हंस कर बोलीं- इतने मस्त शिकारी को शिकार नहीं मिलता हो, ऐसा मानना ही फिजूल है.\nमैंने उनकी जांघ दबा कर पूछा- क्या आप मेरी शिकार बनोगी?","भाभी- सिर्फ शिकार?\nमैंने शब्द बदले- मेरी गर्लफ्रेंड बनोगी?","भाभी ने कुछ जवाब नहीं दिया और मुस्कुरा कर चली गईं.\nमैं भी समझ गया और उनके पीछे पीछे चल दिया.","भाभी ने मेरी तरफ इठला कर देखा और कमरे में जाने लगीं.\nमैं भी उनके कमरे में चला गया.\nभाभी पलट कर मुझे देखने लगीं. ","मैंने कमरे का दरवाजा बंद किया और उनके पास जाकर उनके होंठों पर होंठ रख दिए.\nहमारा चुम्बन शुरू ही गया और भाभी भी मेरा पूरा साथ दे रही थीं. ","ना जाने कब मेरा हाथ उनके मखमली स्तनों पर चला गया.\nउनके दूध काफी बड़े तो नहीं थे लेकिन बहुत मखमली थे.","मुझे भाभी के चुचे सहलाने में मजा आ रहा था.\nचूंकि इस वक्त किसी के भी आने का खतरा था तो मैंने जल्दी से उनकी कुर्ती को ऊपर उठाया और उनके दूध पीने लगा. ","मेरा दूसरा हाथ भाभी के दोनों पैरों के बीच में कुछ ढूंढ रहा था.\nअचानक मेरे हाथ ने भाभी की टांगों के बीच छोटी-छोटी झांटों के बीच कुछ गीला गीला सा महसूस किया. ","चूत का छेद पानी टपका रहा था.\nभाभी की चूत एकदम कसी हुई थी और गीली हो चुकी थी.","अब भाभी से कंट्रोल नहीं हो रहा था उन्होंने कहा- मुझे कुछ करो.\nहमारे पास समय बहुत कम था क्योंकि किसी भी समय उनका पति की आने का डर था.","मैं घुटनों के बल बैठ गया और मैंने उनकी पैंटी को नीचे उतार दिया.\nमेरे सामने भाभी की चूत रो रही थी. मैं चूत को चाटना शुरू कर दिया. ","भाभी ने आंह आंह करते हुए मेरे बाल पकड़ लिए और चूत पर दबाने लगीं.\nकुछ देर बाद भाभी ने अपनी गांड हिलाते हुए अपनी चूत मेरे मुँह पर रगड़नी शुरू कर दी- आंह … चाट लो मेरी चूत को आह बड़ा अच्छा लग रहा है.","मैंने एक हाथ ऊपर ले जाकर भाभी का दूध दबाया और पूछा- मजा आ रहा है भाभी?\nउन्होंने मुझे बताते हुए कहा- हां देवर जी, मुझे ओरल सेक्स बहुत पसंद है … आप बड़ा मस्त चूसते हो.","कुछ ही पलों में भाभी बहुत उत्तेजित हो गई थीं और उन्होंने एकदम से मेरे सर को पकड़ कर अपनी चूत पर जोर से दबा दिया. ","वो झड़ गई थीं.\nमैंने भाभी की चूत का रस चाट लिया और चूत को चाटता रहा.\nइससे भाभी जल्दी ही पुन: गर्मा गईं.","इधर मेरा लंड उत्तेजना के कारण दर्द करने लगा था.\nमैंने भाभी की एक टांग ऊपर उठाई और अपना लंड भाभी की चूत पर रख दिया. ","उनकी चूत का छेद छोटा होने के कारण मेरा लंड अन्दर जा नहीं पा रहा था. मुझे यकीन हो गया कि भाभी की चूत मारने के लिए सुरक्षित जगह और ज्यादा समय की जरूरत है. ","मैंने जैसे तैसे चुदाई करना शुरू कर दी.\nभाभी की उन्ह आंह शुरू हो गई थी. ","अभी मेरा लंड पूरी तरीके से अन्दर नहीं गया था कि मेन गेट पर किसी के आने की आहट होने लगी. ","भाभी ने चूत हटाते हुए कहा- शायद वो आ गए हैं.\nहम दोनों ने जल्दी से अपने कपड़े ठीक किए और मैं बाथरूम में घुस गया.","भैया आए थे. वो काफी नशे में थे. आते ही भाभी उनको अन्दर ले गईं और मैं निकल कर अपने कमरे में चला गया.","मेरा लंड अभी भी खड़ा था.\nमैंने अपने कमरे के बाथरूम में जाकर उसे हिलाया और मुठ मारी, तब जाकर थोड़ी शांति मिली.","अभी हमारी चुदाई पूरी नहीं हो पाई थी और पूरी तरह से के एल पी डी हो गई थी.","हम दोनों के अन्दर आग लगी थी जबकि हमें चुदाई का कोई मौका नहीं मिल पा रहा था. ","अब हमें जब भी मौका मिलता, हम एक दूसरे के अंगों से खेल लेते.","चार दिन बाद की बात है. उस रात मुझे नींद नहीं आ रही थी.\nमैं लगभग रात के 12:00 बजे अपने कमरे से बाहर आया. ","मैंने नोटिस किया कि भाभी भी अभी जाग रही थीं.\nवे मेरी आहट सुनकर बाहर बालकनी तक आ गईं. ","मैंने उनसे पूछा- आपके पति कहां हैं?\nउन्होंने बताया- वो भी अभी जाग रहे हैं. ","मैंने पूछा- आज तो बंदूक चली होगी!\nभाभी- क्या तुम्हें मेरी शक्ल से ऐसा लग रहा है?","मैंने कहा- मुझे आपको अभी चोदना है.\nभाभी ने कहा- हां मुझे खुद भी चुदना है लेकिन यह समय ठीक नहीं है. हम पकड़े जा सकते हैं.","फिर मेरे ज्यादा जोर देने पर वह छत पर आ गईं.\nमैं तुरंत उनको किस करने लगा और उनके हाथ में अपना लंड पकड़ा दिया.","उस दिन भी समय कम होने के कारण भाभी बगैर चुदाई की वापस चली गईं और हमारी चुदाई एक बार फिर से अधूरी रह गई.","मुझसे कंट्रोल नहीं हो रहा था.\nमैंने अगले दिन प्लान बनाया और ऑफिस से छुट्टी ले ली. ","भाभी के पति के ऑफिस जाने बाद मैंने उनको बाथरूम में ले जाकर किसिंग करना शुरू कर दी और उनके अंगों से छेड़छाड़ शुरू कर दी. ","उनको बहुत अच्छा लग रहा था और उन्होंने भी मेरे लोअर में हाथ डालकर मेरे लंड को बाहर निकाल लिया.\nभाभी लंड से खेलने लगीं. ","अभी भाभी ने सलवार सूट पहन रखा था इस पोजीशन में चुदाई करने में थोड़ी मुश्किल आ सकती थी. ","मैंने उन्हें बोला- आप कपड़े चेंज कर लो और मैक्सी पहन लो. अन्दर से कुछ मत पहनन.\nभाभी ने ऐसा ही किया और अपने कपड़े चेंज कर लिए. ","मैंने एक बार बाहर निकल कर आस-पास देखा और वापस उनके कमरे में चला गया, कमरे की कुंडी लगाई और भाभी के ऊपर चढ़ गया.","भाभी चुदने के लिए पूरी तरीके से तैयार थीं.\nमैं उनका मैक्सी ऊपर उठा दी और उनकी चूत चाटने लगा.","जल्दी ही भाभी पूरी उत्तेजना में आ गई थीं और मेरा लंड पकड़ कर अपनी चूत में डालने की कोशिश कर रही थीं.\nमैंने उनको झुकाया और पीछे से लंड उनकी चूत में डाल दिया.","उनकी तेज आंह निकलने को हुई, मैंने पहले से ही अपना हाथ उनके मुँह पर लगा दिया था. ","मैंने भाभी की चिल्लपौं पर ध्यान ही नही दिया और पूरा लवड़ा पेल कर उन्हें ताबड़तोड़ चोदने लगा. ","इस पोजीशन में हम दोनों ने लगभग 10 मिनट तक चुदाई की.","उसके बाद मैं भाभी के ऊपर चढ़ गया और उनकी चूत में लंड डालकर चोदने लगा.","भाभी को चोदते चोदते मैं उनसे गंदी बातें कर रहा था- साली कितनी मजा दे रही है भोसड़ी वाली.\nभाभी- आह चोद दे भैन के लौड़े … आह कितने दिन से तेरे लौड़े का मजा लेना चाह रही थी.","हम दोनों की इस तरह की बातों से और भी ज्यादा उत्तेजना हो रही थी.\nथोड़ी देर की चुदाई के बाद हम दोनों एक साथ स्खलित हो गए.\nएक साथ लिपटकर लेट गए. ","उस दिन भाभी को मेरे लंड से चुदकर बहुत मजा आया था.\nमुझे भी भाभी की चूत पसंद आ गई थी. ","चुदाई के बाद मैंने उनसे पूछा- आपके यहां तो आपके मर्द दोस्त आते रहते हैं, उनसे आपका काम नहीं बनता है क्या?\nभाभी ने कहा- वो सब मेरे पति के दोस्त हैं और उनसे मेरी प्राइवेसी के लिए खतरा है.","मैं समझ गया कि मैं भाभी के एकदम सही शिकारी साबित हुआ.","उस दिन कुछ समय बाद जब थकान कम हुई तो हम दोनों बाथरूम में जाकर फ्रेश हो लिए.\nवहां पर भी हम दोनों एक साथ एक दूसरे के जिस्मों को टच करने लगे और उत्तेजित होने के बाद हमने बाथरूम सेक्स किया.","आज वह मुझसे दो बार चुद कर बहुत संतुष्ट लग रही थीं और कह रही थीं- मेरे राजा, मुझे ऐसी रंडी बनाकर चोदना, मैं तुम्हारे लिए हमेशा तैयार रहूंगी. ","बाद में हम दोनों ने अपने अपने कपड़े पहने और मैं अपने कमरे में चला गया.","इस तरह जब भी हमको मौका मिलता, हम एक दूसरे के साथ सेक्स कर लेते और एक दूसरे को संतुष्ट कर लेते. ","धीरे-धीरे कुछ समय बीता और वे लोग कहीं और शिफ्ट हो गए.\nपर आज भी मैं भाभी से फोन पर बात करता हूं और जब भी मौका मिलता है, हम कहीं मिलकर मजे कर लेते हैं.","दोस्तो, मैं पहली बार अपनी सेक्स कहानी लिख रहा हूं, यदि कुछ गलती हुई हो, तो उसके लिए माफी चाहता हूं.\nआपसे अनुरोध है आप मेरी इस मैरिड भाभी सेक्स लाइफ कहानी के लिए मुझे ईमेल करें और अपने सुझाव दें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रंडी बनाकर चोदना","href":"https://www.freesexkahani.com/videos/callgirl-xxx-hindi-video/"},{"title":"दोस्त की मम्मी की वाटरपार्क में थ्रीसम चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/aunty-sex-double-chudai/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 1","href":"https://www.freesexkahani.com/aunty-sex/chachi-xxx-family-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी का दूध और लॉकडाउन- 2","href":"https://www.freesexkahani.com/antarvasna/sadi-wali-bhabhi-ki-chudai/"},{"title":"किरायेदार चुदासी भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/bhabi-sex-xxx-kahani/"},{"title":"अकेली नयी नवेली भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nai-naveli-bhabi-xxx/"},{"title":"नि:संतान भाभी के साथ सुहागरात मनाई","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-ki-chudai/"}]}