{"Title":"शादीशुदा गर्लफ्रेंड मस्ती से चुदी","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"21-01-2021","views":"20,647","description":["मैरिड गर्ल सेक्स स्टोरी में पढ़ें कि एक शादीशुदा लड़की से मेरी दोस्ती हो गयी, मैंने उसको पटा लिया. फिर मैंने उसको चुदाई के लिए कैसे तैयार किया?","दोस्तो, कैसे हो आप सभी?\nउम्मीद करता हूं कि आप सभी ठीक होंगे और चुदाई का मज़ा ले रहे होंगे।","मैं हरजिंदर सिंह रोपड़ (पंजाब) से हूं और एक बार फिर आप सभी का अन्तर्वासना पर स्वागत करता हूँ। ","दोस्तो, आपने मेरी पिछली कहानी\nप्रिंसिपल मैडम की चिकनी चूत\nपढ़ी होंगी.","आप लोगों ने मेरी कहानियों को बहुत प्यार दिया. इस प्यार के लिए आप सभी का बहुत बहुत धन्यवाद। ","आज की यह मैरिड गर्ल सेक्स स्टोरी मेरी और मेरी गर्लफ्रैंड कुलदीप कौर की है। इसलिए अब मैं आपको सीधे स्टोरी की ओर ले चलता हूं.","कुलदीप की उम्र 34 साल है. वो एक शादीशुदा लड़की है.\nउसके बूब्स 36, कमर 32 और गांड 36 की है. उसकी गांड पीछे की तरफ पूरी उठी हुई है। कुलदीप का कद 5.3 फीट है। उसका रंग दूध के जैसा सफेद है।","मेरी उससे 6 साल से दोस्ती है। वो मुझे एक शादी के फंक्शन में मिली थी. उस टाइम उसकी उम्र 28 साल थी।\nमैं उसको देखकर ही उसका दीवाना हो गया था।","मुझे उसको पटाने में काफी मेहनत करनी पड़ी। आखिरकार वो फ्रेंडशिप के लिए राज़ी हो ही गई।","उसके दो बच्चे हैं- एक लड़का और एक लड़की।\nवो दोनों स्कूल जाते हैं।","उसके सास ससुर उनसे अलग रहते हैं और उसके हस्बैंड विदेश में हैं। उसका पति दो साल में दो महीने के लिए ही आता है. ","आप भी समझ गये होंगे कि वो दोपहर तक अकेली रहती होगी क्योंकि उसके बच्चे उस वक्त तक स्कूल में ही रहते हैं.\nइसलिए जब भी मेरा मन होता है मैं उसको चुदाई के लिए बुला लेता हूं।","अब मैं आपको अपनी गर्लफ्रेंड की चुदाई की कहानी बताता हूं कि कैसे मैंने उसकी चूत मारी थी.","हमारी पहली मुलाकात के समय हमने अपने कांटेक्ट नंबर एक्सचेंज कर लिए थे।","हमारी हर रोज़ ही बात होने लगी और व्हाट्सएप्प पर मैसेज का सिलसिला चालू हो गया।\nकुछ दिन तक नार्मल बातों के बाद हमारी डबल मीनिंग बातें होने लगीं।","एक दिन मैंने उसको चुदाई के बारे में बोला.\nतो वो बोली कि वो सेक्स नहीं करेगी।","उससे मैंने कारण पूछा तो वो कहने लगी कि चुदाई के बाद हमारा रिश्ता फीका पड़ जायेगा. एक बार चूत मिल जाने के बाद मर्द को औरत में रूचि कम होना शुरू हो जाती है. ","मैंने उसको विश्वास दिलाया कि ऐसा कुछ भी नहीं होने वाला है.\nमगर वो मान ही नहीं रही थी.","फिर मैं उसको मनाता रहा और उसको चुदाई के लिए मनाने में मुझे 15 दिन लग गये.\nआखिरकार वो चुदवाने के लिए राजी हुई.","फिर उसने मुझे आने वाले सोमवार मिलने को बोला।\nसोमवार को मैंने उसको उसके बताई हुई जगह से 9:30 पर पिक किया।","वो बोली कि मुझे दोपहर दो वजे तक घर वापस आना है क्योंकि बच्चे स्कूल से 2 बजे आ जाएंगे।\nमैं गाड़ी सीधे एक होटल में ले गया और उसको गाड़ी में बैठाकर ही रूम बुक करने चला गया। ","कमरा बुक करके मैं वापस गाड़ी के पास आया और हम दोनों रूम में चले गये।","रूम में जाते ही मैंने दरवाजा बंद किया और उसको पकड़ कर उसके लिप्स पर किस करने लगा।\nवो भी मेरा साथ देने लगी क्योंकि आग दोनों तरफ बराबर लगी हुई थी.\nइसलिए हमने बहुत जल्दी एक दूसरे के कपड़े उतार दिये। ","कपड़े उतारने के साथ ही हम बेड पर आ गए और मैंने उसके बूब्स को मुंह में भर लिया और उसके बूब्स को हल्के हल्के बाइट्स से काटने लगा.\nअब मैंने उसके बूब्स छोड़े और उसके गले पर किस करने लगा. ","यह उसके जिस्म की बहुत संवेदनशील जगह है.\nवो एकदम से उत्तेजित हो गयी और उसने मुझे पीछे धकेल दिया.\nउसका चेहरा एकदम से लाल हो गया था. ","उसने मुझे पीछे धकेल दिया और वो कुछ इस तरह से लेट गयी कि हम 69 की पोजीशन में आ गये.\nइस पोजीशन में मेरा लंड उसके मुंह के पास आ गया था. ","मेरा लन्ड मुंह में डालकर वो लॉलीपॉप की तरह चूसने लगी और मैं उसकी चूत को हाथों से खोलकर पूरा अंदर तक जीभ से चाटने लगा।\nवो पूरी मस्ती में अपनी गांड ऊपर नीचे करने लगी और अपनी चूत चुसवाने का मजा लेने लगी. ","उसकी चूत लगातार मेरे मुंह पर धक्के लगा रही थी. उसकी उत्तेजना बहुत ज्यादा हो गयी.\nऔर फिर कुछ देर के बाद उसकी चूत ने एकदम से अमृतरस छोड़ दिया. ","मैंने उसकी चूत को चाटकर साफ कर दिया.","वो भी किसी भूखी शेरनी की तरह लंड को पूरी तरह मुंह में ले रही थी.","मैंने उसकी चूत को चाटना जारी रखा। ","पांच मिनट बाद मेरे लन्ड का सुपारा फूलने लगा.\nमैंने उसका सिर पकड़ा और लन्ड बाहर निकाल लिया.\nमगर उसने लन्ड को फिर से मुंह में भर लिया. ","मेरे लन्ड से वीर्य की पांच छह पिचकारी निकली और उसका मुंह मेरे वीर्य से भर गया.\nवो पूरा वीर्य निगल गई।","मेरे स्खलित होने के बाद भी उसने मेरा लन्ड मुंह से नहीं निकाला और वो और भी मज़े से लन्ड चूसती रही।\nवो मेरे अंडकोषों को हाथ में लेकर सहलाने लगी।","मेरे लंड में गुदगुदी होती रही लेकिन उसने लंड नहीं छोड़ा.\nमैं तड़प रहा था और उसका साथ देने की कोशिश कर रहा था. ","कभी वो मेरी छाती पर हाथ फेरती थी तो कभी मेरे जांघों पर. कभी मेरी निप्पल्स को छेड़ती थी तो कभी अंडकोषों को सहलाने लगती थी.","इस तरह से दस मिनट तक बिना रुके वो मेरे लंड को चूसती रही और एक बार फिर से मेरा लौड़ा तन गया.\nमेरा लन्ड पूरा टाइट हो गया था।","मैंने उसको सीधा लेटने को बोला तो वो अपनी टाँगें फैलाकर लेट गई।\nमैं उठा और अपना लन्ड उसकी चूत के द्वार पर सेट किया और बहुत आराम से धीरे धीरे पूरा उसकी चूत में उतार दिया।","पूरा लन्ड उसकी चूत में डालने के बाद मैं उसकी चूत की गर्मी महसूस करने लगा।\nवो भी मज़े से आंखें बंद करके लन्ड की गर्मी को महसूस करने लगी और आनंद में आ गयी. ","मैंने उसके होंठों से अपने होंठ सटा दिए और उसके होंठों का रस पीने लगा।\nमैं बहुत आराम आराम से लन्ड अंदर बाहर करने लगा।","मैंने उसके बूब्स पकड़े और उसके गुलाबी निप्पल्स को दबाने लगा।\nवो गांड ऊपर नीचे करने लगी मगर मैंने झटकों की स्पीड तेज़ नहीं की। मैं उसी स्पीड से चोदता रहा.","शायद वो जोर से चुदना चाह रही थी लेकिन मैं प्यार से चोदे जा रहा था. ","उसने गुस्से से मेरी ओर देखा और बोली- तेज़ तेज़ करो!\nमैंने उसको बोला- मैं तो इसी स्पीड से चुदाई करूँगा।\nवो बोली- तो हटो फिर, मैं ही ऊपर आती हूं।","यह मेरी पसंदीदा पोजीशन थी. मैं मन ही मन खुश हो गया और मैंने बिना देरी किये खुद नीचे लेटकर उसको ऊपर आने दिया।","वो टांगें फैलाकर लन्ड पर चूत सेट करके बैठ गई और बिना वक्त गंवाये फुल स्पीड में ऊपर नीचे होने लगी। ","उसके मुंह से आह … आह … की आवाज़ें आने लगी।\nपांच मिनट में ही उसकी चूत ने पानी छोड़ दिया.\nजब उसकी चूत झड़ने वाली थी तो वो पूरा लन्ड चूत में लेकर मेरे ऊपर लेट गई। ","उसकी चूत के होंठ मेरे लन्ड पर कभी कसने और कभी ढीले होने लगे।\nमुझे बहुत अच्छा फील हो रहा था।\nलगभग 2 से तीन मिनट तक उसने इस अनुभव को महसूस किया.","फिर वो उठी और धीरे धीरे ऊपर नीचे होने लगी।\nमैंने उसको तेज़ करने को बोला तो वो बोली- अभी मैं इससे ज्यादा तेज नहीं कर सकती हूं, तुम खुद ही कर लो।","अब मैंने उसे नीचे लेटाया और उसके ऊपर आकर फुल स्पीड से उसे चोदने लगा।\nवो हर झटके के साथ आह आह … की आवाज़ें निकालने लगी। ","उसकी चूत से बहता पानी मेरे अंडकोषों को भिगो रहा था।\nचूतरस से भीगा हुआ लन्ड अब पूरी फिसलन के साथ उसकी चूत में जा रहा था।\nकमरे में उसकी आह आह … के साथ फच-फच की आवाज़ें भी आ रही थीं। ","हम दोनों पसीने से पूरी तरह भीग चुके थे। वो भी कमर उठा उठाकर ताल से ताल मिलाते हुए चुदने लगी।","लगभग 20 मिनट बाद मेरा पानी निकलने वाला था; मैंने उसको पूछा- कहां निकालूं?\nवो बोली- अंदर नहीं गिराना. मेरे बूब्स पर गिरा दो।","मैंने लन्ड उसकी चूत से निकाला और उसके बूब्स के पास ले गया.\nमैं लंड को मुठ मारते हुए तेजी से रगड़ने लगा. ","उसके चेहरे पर वीर्य की एक प्यास दिखाई दे रही थी. उसकी नजर मेरे सुपारे पर ही बनी हुई थी.","उसने अपनी चूचियों को दोनों हाथों से दबाकर लंड की ओर उठा रखा था. वो मेरा वीर्य गिरवाने के लिए तैयार थी.","एक मिनट के बाद मेरे लन्ड ने वीर्य की पहली पिचकारी छोड़ी जो उसके मुंह पर गालों के पास होंठों पर गिरी।\nउसके बाद एक पिचकारी उसके गले पर गिरी और अंत में पीछे का गाढ़ा वीर्य उसके चूचों पर बूंद बूंद करके गिरा. ","पूरा वीर्य निचोड़ कर मैं उसकी बगल में वहीं पर लेट गया.","उसने अपने दोनों बूब्स पर वीर्य को फैला दिया और उसकी मालिश करने लगी.\nजब वो बूब्स की मालिश कर रही थी तो उसकी आँखें बंद थीं. ","वो वीर्य स्नान का मजा ले रही थी. उसकी जीभ उसके होंठों पर घूम रही थी. होंठों वाला वीर्य उसने जीभ से चाट लिया. फिर उसने कुछ सेकेंड के बाद नीचे थूक दिया. ","फिर वो बाथरूम में चली गई और लगभग 10 मिनट बाद वापस आई।\nवो आकर मेरे साथ लेट गई।\nमैं उसको फिर से किस करने लगा।","थोड़ी देर बाद वो भी मेरा साथ देने लगी।\nहमारे होंठ एक दूसरे के होंठों से ऐसे चिपक चुके थे जैसे किसी बहुत ज्यादा प्यासे को पानी मिल गया हो।\nलन्ड में भी हल्का कड़कपन आ चुका था।","वो अपना हाथ नीचे ले गई और लन्ड को पकड़ कर ऊपर नीचे करने लगी।\nमैंने भी अपना हाथ नीचे ले जाकर उसकी चूत में दो उंगली एक साथ डाल दीं।","मैं उंगली अंदर बाहर करने लगा.\nवो भी उसी स्पीड से अपना हाथ चलाने लगी जिस स्पीड से मैं उसको उंगली से चोद रहा था।","जब लन्ड पूरा टाइट हो गया तो मैंने उसको मेरी तरफ गांड करके लेटने को बोला.\nवो मेरी तरफ गांड करके लेट गई।","मैंने पीछे से उसकी चूत में लन्ड लगाया और एक झटके में ही उसकी चूत में पूरा लन्ड डाल दिया।","मैं उसको तेज़ तेज़ चोदने लगा।\nलगभग पांच मिनट बाद मैंने उसको डॉगी स्टाइल में आने को बोला.","वो इस पोजीशन में आ गई।\nमैं उठा और पीछे से उसकी चूत में लन्ड डाल कर उसको चोदने लगा। ","उसको मैंने उसकी कमर के पास से पकड़ा और पूरे जोर से झटके लगाने लगा।\nवो आह आह … करने लगी।","लगभग दस मिनट तक इस पोजीशन में उसको चोदने के बाद मैंने लन्ड कुलदीप की चूत से बाहर निकाला और उसको ऊपर आने को बोलकर बेड पर लेट गया।","वो उठी और लन्ड पकड़ कर अपनी चूत के मुख पर सेट करके बैठ गई।","पूरा लन्ड चूत में जाने के बाद वो ऊपर नीचे होने लगी।","मैंने उसके झूलते हुए एक बूब्स को हाथ में लेकर उसके निप्पल को जोर से दबा दिया।","उसके मुख से हल्की चीख निकली मगर वो बिना रुके निरंतर ऊपर नीचे होती रही।\nमैं कभी उसके लेफ्ट बूब को पकड़ लेता तो कभी राइट वाले चूचे को पकड़ लेता.\nमगर वो आंखें बंद करके चुदाई का मज़ा ले रही थी।","लगभग दस मिनट बाद उसके मुख से आने वाली आवाज़ें तेज़ हो गईं और उसके झटके लगाने की स्पीड भी तेज होती गई।","उसकी सांसें उखड़ने लगीं और एक जोरदार झटके के साथ वो निढाल सी होकर मेरे ऊपर लेट गई.","उसका लेटने का अंदाज कुछ इस तरह लग रहा था जैसे किसी तूफान के बाद में सन्नाटा छा जाता है।\nबस कमरे में मेरी और उसकी सांसों की आवाज़ ही आ रही थी।","जब उसकी सांसें नार्मल हो गई तो वो उठी और नीचे लेट गई।\nमैंने उसकी टांगों को पकड़ कर ऊपर उठाया और उनके नीचे एक तकिया लगा दिया।","मैं उसकी टांगों के बीच में आ गया और लन्ड को चूत पर सेट किया और जोर से झटका लगा दिया।\nमेरा लंड उसकी चूत में जा घुसा और मैं उसे चोदने लगा. मैंने बिना रुके लन्ड अंदर बाहर करना जारी रखा। ","लन्ड का सुपारा उसकी बच्चेदानी पर जाकर चोट करने लगा था।\nवो अपने नाखून से मेरी पीठ कुरेदने लगी।","हमारी चुदाई को चलते लगभग 25 मिनट हो चुके थे।\nलन्ड की नसें भी फूलने लगी थी।","मैंने आठ से दस झटके ज़ोर से लगाये और वीर्य निकलने से ठीक पहले लन्ड उसकी चूत से निकाल लिया और वीर्य उसकी चूत के मुंह पर गिरा दिया। ","उसने मुझे पूरी ताकत से बांहों में भर लिया और पागलों की तरह इधर उधर किस करने लगी।","मैंने भी उसके मुंह को पकड़ा और अपने होंठ उसके होंठों से सटा दिये।","लगभग 5 मिनट तक हमारी यह किस चली। फिर हम अलग हो गये.","उसके बाद हम दोनों फ्रेश हुए और होटल से बाहर आ गए। मैंने उसको जहां से सुबह पिक किया था वहीं ड्राप कर दिया। ","उसके बाद तो फिर मैंने उसको बहुत बार चोदा.","मेरी और उसकी चुदाई चलते हुए छह साल हो चुके हैं।\nऐसा कोई भी तरीका नहीं है जिससे मैंने कुलदीप को न चोदा हो।\nवो भी मेरे साथ इस रिलेशन से बहुत खुश है।","दोस्तो, यह थी मेरी गर्लफ्रेंड की पहली चुदाई की कहानी. आपको ये मैरिड गर्ल सेक्स स्टोरी पसंद आई होगी. मुझे अपने मेल के जरिये जरूर बताना. आप कमेंट्स में भी अपनी राय रख सकते हैं.\nमेरा ई-मेल आई डी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्रिंसिपल मैडम की चिकनी चूत","href":"https://www.freesexkahani.com/teacher-sex/sexy-teacher-chudai-kahani/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 6","href":"https://www.freesexkahani.com/antarvasna/desi-bhabhi-ki-gand-story/"},{"title":"प्यासी भाभी की अतृप्त जवानी","href":"https://www.freesexkahani.com/family-sex-stories/hindi-sexy-chudai-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hotel Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"भाभी की कुंवारी बहन संग सुहागरात-2","href":"https://www.freesexkahani.com/antarvasna/first-night-sex-story/"},{"title":"जर्मनी में पंजाबी फुद्दी चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/desi-chut-chudai-story/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"सहकर्मी की दोस्ती चुदाई में बदल गई","href":"https://www.freesexkahani.com/antarvasna/office-girl-sex-kahani/"}]}