{"Title":"फैंटेसी सेक्स स्टोरी: माशूका की होटल में चुदाई","author":{"name":"अंकित मीणा","href":"https://www.freesexkahani.com/author/ankitmeena/"},"date":"12-04-2020","views":"9,040","description":["मेरी कल्पना से लिखी कहानी में पढ़ें कि मैं अपनी क्लास की एक लड़की को बहुत पसंद करता था मगर उसने मुझे ठुकरा दिया. मैंने एक बाबा की मदद से उसे कैसे चोदा?","नोट: इस कहानी को पढ़ कर यह मत समझना कि कोई बाबा ऐसा कुछ कर सकता है. अपनी बुद्धि का प्रयोग करें.","दोस्तो, मैं आज आप लोगों के लिए ऐसी सेक्स और प्रेम कहानी पेश करने जा रहा हूँ जिसे आपने पहले कभी नहीं पढ़ा होगा. यह मेरी खुद की कल्पना से लिखी कहानी है कि कैसे मैंने एक तरफा प्यार को पाया।","मेरा नाम अंकित है और मैं एक लड़की से स्कूल के समय से काफी प्यार करता था. उस लड़की का नाम था सलमा। मैं हमेशा से उसको पसंद करता था. जब वो स्कूल नहीं आती थी तो मेरा मन नहीं लगता था। ऐसा लगता था कि स्कूल की छुट्टी ही न हो। उसकी वजह से उसका साथ पाने के लिए मेने अपना सब्जेक्ट बदल दिया साइंस मैथ से साइंस बायो ले लिया।","एक दिन मैंने उसे अपना दिल का हाल भी सुना दिया. लेकिन उस सलमा ने मुझे डांट दिया और कहा- ऐसा कभी नहीं हो सकता।\nलेकिन मैंने भी हार नहीं मानी थी.","स्कूल खत्म होने के बाद हम अलग हो गए और अलग अलग कॉलेज में दाखिला ले लिया।","मैं हमेशा उसे फेसबुक में उसे फॉलो करता था। फेसबुक में भी संदेश भेजा लेकिन उसने मुझे ब्लॉक कर दिया.\nमैंने फिर से दूसरी आई डी बनाई और प्राथना की कि मुझे ब्लॉक न करे।","मैं अलग अलग तरीके ढूंढने लगा. फिर मैंने कहीं से वशीकरण के बारे में पढ़ा कि इससे हम अपना प्यार पा सकते हैं। इसके लिए मैंने एक ऑनलाइन बाबा जी की मदद ली लेकिन उनको देने के लिए मेरे पास पैसे नहीं थे. उसने कहा था कि पहले पैसे दो और फिर काम कराओ।","फिर भी मैंने किसी तरह पैसों का इंतजाम किया और उनसे अपना काम कराया.\nउसने कहा- कुछ दिनों में वो लड़की तुम्हें खुद संपर्क करेगी।","दिल है … कहाँ मानता है. बस किसी भी तरह उसे पाना था।","15 दिन बाद बिल्कुल ऐसा हुआ. उसने मुझे फेसबुक में संदेश भेजा- आजकल कहा हो और क्या कर रहे हो?\nसलमा मुझे ताने मारने लगी कहने लगी- तुमने तो बिल्कुल ही बात करना बंद कर दिया.\nऔर कहा- पिछले 15 दिन से मुझे तुम्हारी काफी याद आ रही थी. पता नहीं क्यों … शायद मैं भी तुमसे प्यार करने लगी हूँ.","ऐसा संदेश देखकर मेरी खुशी का ठिकाना नहीं रहा।\nउसने मेरा नंबर लिया और फिर हम फ़ोन पर बातें करने लगे।","कॉलेज के बाद हम मिलने लगे। रात में धीरे धीरे रोमेंटिक से सेक्स चैट पर आ गए। अब मैं उसकी चूत के सपने देखने लगा था। और उसे भी बहुत इच्छा होने लगी थी. ऐसा लग रहा था कि यहाँ लंड से ज्यादा आग उसकी चूत में लगी है।","मैंने उससे कहा- चल फ़िल्म देखने चलते हैं.\nवो मान गयी और कहा कि वो अपनी एक सहेली को भी साथ लेकर आएगी।\nमैंने कहा- चलो ठीक है.\nअब लड़कियाँ तो अपनी सहेली से सब शेयर करती ही हैं।","दोपहर 12 बजे हम एक साथ थिएटर पहुँचे. उसकी सहेली भी अपने बॉयफ्रेंड के साथ आई थी. हमने बालकनी की सीट ली जिससे हमें आस पास के लोगों से ज्यादा परेशानी न हो।\nगर्लफ्रैंड के साथ फ़िल्म देखने कौन जाता है … मस्ती करने जाते हैं सब।","फ़िल्म शुरू हो गयी थी. आस पास काफी अंधेरा था तो अंधेरे का फायदा उठाना तो बनता है।\nमैंने उसके कंधे में हाथ रखा. फिर उसने भी मेरे कंधे पर अपना सिर रख दिया। मुझे उसकी जिस्म की खुशबू मदहोश करने लगी थी।","अब मैं उसके साथ मस्ती करना चाहता था. फिर मैंने उसके होंठों को हाथों से छूना स्टार्ट कर दिया और उसकी गर्दन पर अपनी उंगलियां फिराने लगा. मेरी सांसें धीरे-धीरे तेज होने लगी.","मैंने अपना हाथ उसके कमीज के अंदर डालना शुरू किया. मैं उसके चूची ऊपर अपना हाथ फेरने लगा और उसके धीरे-धीरे बूब्स दबाने लगा.","अब है तो पिक्चर हॉल ही … जहां पर सब कुछ काम लिमिटेड ही हो सकता है.","फिर मैंने उससे कहा- मुझे किस भी करना है.\nवह मना करने लगी, कहने लगी- हॉल में इतना कुछ अच्छा नहीं लगता, आसपास भी काफी लोग हैं।","मैंने उससे कहा- आसपास जितने भी लोग हैं, सब पिक्चर देखने में व्यस्त हैं। किसी को आसपास से क्या लेना. तुम डरो मत.\nफिर भी मैंने उसे जबरदस्त किस करना शुरू कर दिया. अब मैं अपने आप को रोक नहीं सकता था क्योंकि मुझे उसकी चूत भी चाहिए थी।","फिर इंटरमिशन हो गया. हम बाहर कैंटीन में आ गए. हमने कुछ खाने पीने का सामान जैसे कि पॉपकॉर्न और कोल्ड ड्रिंक लिया. हम वापस पिक्चर हॉल में आ गए और वहां खाने लगे।","अब सब आपस में बातें करने लगे. उसकी सहेली के बॉयफ्रेंड से भी मेरी जानकारी हुई और सहेली से भी!\nमैंने उनसे कहा- मैं सलमा को स्कूल के समय से प्यार करता हूं. लेकिन यह दिन मुझे अब नसीब हुआ है. कहते हैं सब्र का फल मीठा होता है।","फिल्म फिर से शुरू हो गई. सब लोग अपनी अपनी जगह पर आकर बैठ गए।\nमैंने उसकी जांघों पर फिर से हाथ फेरना शुरू किया और हल्के हल्के उसे किस करने लगा.","पिक्चर खत्म हो गई.\nमैंने उससे कहा- अब मुझे तुमसे एकांत में मिलना है. और अबकी बार किसी सहेली या दोस्त को मत लेकर आना!\nउसने कहा- ठीक है, अरेंज करो … मिलते हैं कभी! ","फिर हमने प्लान बनाया कि एक हफ्ते बाद हमें इस जगह मिलना है। मिलने के लिए हमने मेरे दोस्त की मदद ली जो एक होटल में काम काम करता है।\nअब मेरा ये एक हफ्ता नहीं कट रहा था; बस दिन रात उसकी चूत के सपने देखने लगा. आखिर ये मेरा 4-5 साल पुराना सपना था जो अब लगभग सच हो ही गया था।","आखिर वो दिन आ गया जब हम होटल में मिलने वाले थे। वो होटल में सलवार कमीज पहनकर आई; हम होटल के कमरे में गए। ","उसे मैंने कहा- आखिर तुम्हें मेरे प्यार का अहसास हो ही गया. इतना तड़पाया मुझे तुमने!\nसलमा ने कहा- मेरे घर में माहौल अलग है. लेकिन पता नहीं क्या हुआ कि तुम्हें अपने सपने में देखती हूँ. हमेशा तुम्हारा ही ख्याल आने लगा था। तुमसे मिलने को बेचैन होने लगी थी।\nमैंने मन ही मन कहा ‘बेचैन तो होगी ही बाबा जी का तो कमाल है।’","मैंने कुछ खाने पीने का आर्डर दिया। हम बातें करने लगे. फिर उसके बाद अपना खाना खत्म किया. मैंने उससे कहा- अब रहा नहीं जाता प्लीज!\nवह कहने लगी- अरे रुको, अभी इतनी भी क्या जल्दी है? जब 5 साल और इंतजार किया है तो और 5 मिनट इंतजार नहीं कर सकते क्या?","मैंने कमरे की लाइट बंद कर दी और सिर्फ मोबाइल के टॉर्च को जलाकर टेबल पर उल्टा रख दिया जिससे कि हल्की हल्की रोशनी रहे. मैंने उसे गले लगाया, उसकी गर्दन पर चूमने लगा. मेरी वासना तेज होने लगी. मैं तो आज पूरी तरह से सातवें आसमान पर था।","गर्दन चूमते चूमते मैं उसके होंठों तक पहुंच गया, उसके होंठों पर किस करने लगा। मैंने उसे बहुत जोर जोर से किस करना शुरू किया. मैंने उसके मुंह में जीभ डाल दी. लगभग 5 मिनट तक जबरदस्त फ्रेंच किस किया.","फिर मैंने उसका कमीज उतार दिया. उसने काले रंग की ब्रा पहन रखी थी. ब्रा के ऊपर से उसकी चुचियों का उभार काफी मस्त लग रहा था।","मैं इंतजार नहीं कर सकता था तो ऊपर से ही उसके बूब्स को दबाने लगा।","मैंने अपना हाथ उसके अंदर डाल दिया. फिर धीरे-धीरे पीछे से ब्रा के हुक खोल दिया. मेरे सामने बड़े-बड़े सन्तरे थे. उन्हें मैं भूखे शेर की तरह जोर से दबाने लगा. एक तरफ की चूची एक हाथ से मसलने लगे तो दूसरी तरफ की चूची को होंठों और दांतों से काटने लगा. वो जोर जोर से सिसकारियां लेने लगी.","मैंने उसके पजामे का नाड़ा खोल दिया और सरका दिया. उसने काले रंग की पैंटी पहन रखी थी. मैं उसकी नाभि को चाटते उसकी चूत तक पहुंचा और पेंटी को भी उतार दिया. उसकी चूत पर हल्के हल्के बाल थे जो मुझे काफी मदहोश कर रहे थे। मैं उसकी चूत को हाथों से धीरे-धीरे सहलाने लगा.","अब मैं सीधा लेट गया। अब लड़की की बारी थी वह मेरे ऊपर आ गई और मुझे किस करने लगी. उसने मेरे शर्ट के बटन को खोला और धीरे-धीरे मेरी छाती चूमने लगी पूरा शर्ट खोलने के बाद उसने भी बिल्कुल वैसा ही किया जैसे मैंने किया।\nमुझे अच्छे से पूरे शरीर को चूमने लगी और मेरे लंड पर धीरे-धीरे हाथ फेरने लगी, मेरा लंड जो कि पहले ही बहुत कड़क हो चुका था, वह उसे हल्के हाथों से सहलाने लगी. ","उसने मेरा जींस का बटन खोला और अंदर धीरे-धीरे हाथ डाल कर सहलाने लगी। उसने मेरा पूरा जींस उतार दिया और मेरी अंडरवियर को भी पूरी तरह से उतार दिया।\nमेरा 7 इंच का बड़ा काला लंड उसके सामने था; वह हल्का-हल्का उसे किस करने लगी.","मैंने उसे कहा- प्लीज इसे अपने मुंह में लो.\nवह पहले मना करने लगी कहने लगी- अच्छा नहीं लगता.\nमैंने उसे कहा- एक बार लो.\nलेकिन उसने कहा- घिन आती है।","मैं नाराज हो गया.\nफिर उसने कहा- अच्छा ठीक है बाबा … मैं करती हूं। लेकिन पहले तुम अपनी आंखें बंद करो.\nमैंने अपनी आंखें बंद कर ली.","उसने अपने होंठों से मेरे लंड के टोपे को चूमा. मैं सिसकारियां लेने लगा. फिर धीरे-धीरे उसने अपना मुंह मेरे लंड के ऊपर लगाया और लंड को अपने मुंह में ले लिया. वह धीरे-धीरे चूसने लगी फिर धीरे-धीरे और जोर से चूसने लगी.\nमेरा लंड पूरी तरह टाइट हो चुका था, ऐसा लग रहा था कि अब यह लंड गर्मी के मारे फट जाएगा।","वह बहुत धीरे-धीरे अच्छे बहुत अच्छे से चूसने लगी. कम से कम 10 मिनट के बाद मुझे ऐसा लगा कि मैं झड़ जाऊंगा. फिर मैंने उसे रोक दिया. वह मेरे बगल में लेट गई.","मैं सलमा के बूब्स से फिर से खेलने लगा और उसकी चूत में उंगली डालने लगा. फिर मैंने उसे सीधा लिटाया और उसके ऊपर आ गया और उसकी चूत को हल्का हल्का चूमने लगा.\nवो मदहोश हो चुकी थी।","एक तरफ मैं उसकी चूत को चाटने लगा और दूसरी तरफ हाथों से चूचियों को भी दबा रहा था।","फिर मैंने कहा- मैं तुम्हें चोदने जा रहा हूं. वह भी बिना कंडोम के!\nउसने कहा- बिना कंडोम से?\nमैंने कहा- मैं तुमसे प्यार करता हूं और शादी करूंगा।\nवह मान गयी.","फिर मैंने उसकी चूत पर होंठ रख कर धीरे धीरे किस करने लगा. मेरा लंड प्रीकम छोड़ रहा था. मैंने अपना लंड उसकी चूत पर रख दिया और धक्का दिया लेकिन मेरा लंड उसकी चूत में नहीं जा रहा था. बहुत टाइट चूत थी उसकी।","मैं उंगलियों से उसको थोड़ा ढीला करने लगा; मैंने चूत में एक उंगली डाल दी.\nवह धीरे-धीरे चिल्लाने लगी- प्लीज़ … बहुत दर्द हो रहा है.\nलेकिन मैं कहां रुकने वाला था। टाइट चूत मारने में जो मजा है और वो भी कुंवारी चूत!","मैं धीरे-धीरे उसकी चूत में उंगली अंदर बाहर करता रहा।\nजब मुझे लगा कि हां अब जगह बन चुकी है फिर मैंने अपना लंड एक झटके में पूरी तरह उसकी चूत में घुसा दिया.","सलमा दर्द से रोने लगी. लेकिन मैं कहां रुकने वाला था, मैं उसके ऊपर लेट गया और दो-तीन मिनट इंतजार किया जिससे उसकी चूत थोड़ी सी और ढीली हो जाए.\nफिर मैंने धीरे धीरे झटके लगाना शुरू किया. मैं ऊपर आ गया और उसकी चूत में झटके लगाने लगा.\nमैंने देखा कि काफी सारा खून बाहर आ चुका था.","फिर वह कहने लगी- थोड़ा धीरे धीरे करो.\nमैं धीरे-धीरे किस करने लगा। अब उसे भी मजा आने लगा था.","मैंने उसको 10 मिनट तक उसी तरह धीरे-धीरे चोदा.\nफिर मैंने कहा- अब घोड़ी बन जा!\nसलमा घोड़ी बन गयी।","इस आसन में मैंने उसे पूरे 5 मिनट चोदा. फिर मैं कुछ देर बैठ गया और मैं उसके गले लगा कर उसके पास में लेट गया.\nएक मिनट बाद ही मैंने सलमा की जोरदार चुदाई शुरू कर दी. हम दोनों को खूब मजा आ रहा था. जल्दी ही हम दोनों एक साथ झड़ गए.","15-20 मिनट के बाद हम दोनों एक साथ नहाए।","अब मैं सोचने लगा कि जो भी खून निकला है इसका क्या करें? पूरा बेडशीट गंदी हो चुकी है.\nमैंने अपने दोस्त को फोन लगाया जो कि होटल में काम करता था।\nउसने कहा- कोई बात नहीं, मैं संभाल लूंगा.","फिर हम दोनों वापस आ गए।","तो दोस्तो, कैसी लगी मेरी काल्पनिक चुदाई कहानी? मुझे मेल करना न भूलें।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी चूत","href":"https://www.freesexkahani.com/teacher-sex/kunwari-chut-sex-knowledge/"},{"title":"ससुर से चुदाई करवा के बेटा पैदा किया","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-chudai/"},{"title":"ममेरे भाई की बीवी की गदराई जवानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-biwi-jawani-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","fantasy sex story","Hot girl","Hotel Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"होटल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hotel-girlfriend-ki-seal-todi/"},{"title":"अजनबी से दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"}]}