{"Title":"मासूम सी परी मुझे दीवाना कर गई","author":{"name":"पीयूष खत्री","href":"https://www.freesexkahani.com/author/piyush/"},"date":"20-10-2019","views":"34,443","description":["मुझे ऑफिस के बाहर अचानक एक ऐसी लड़की दिख गयी, जिसे देखने के बाद सब कुछ जैसे रुक सा गया. उस मासूम सी परी को पाने के लिए मैं बेचैन हो गया. वो मुझे मिली क्या?","इश्क़ वासना को एक नया रंग देता है.\nइश्क के साये में वासना से भरी निगाहें भी खूबसूरत हो जाती हैं.\nएक एक स्पर्श प्यार की मिठास से भर जाती है.\nइश्क़ और वासना में सहमति और असहमति का फ़र्क़ है. ","दोस्तो, मेरा नाम राहुल है, मेरी उम्र 28 साल की है और ये दास्तान हैं एक मोहब्बत की … जिसमें वासना तो है, लेकिन प्यार में लिपटा हुआ रंग है. ","ये बात आज से कुछ 6 महीने पहले की है. मुझे अचानक से अपने ऑफिस के बाहर एक ऐसी लड़की दिख गयी, जिसे देखने के बाद सब कुछ रुक सा गया. मेरे हाथ में लगी हुई सिगरेट गिर गयी, इसका अहसास मुझे तब हुआ, जब मैं सिगरेट पीने के लिए अपने खाली हाथ को उठा रहा था. ","अचानक थोड़ी देर में वो लड़की कहीं गायब हो गयी और मैं बेचैन हो उठा. मैं ऐसे उदास हो गया, जैसे मेरा कुछ अपना खो गया हो. वो तो आंखों ओझल हो गई थी, लेकिन मैं उसकी याद में ठगा सा खड़ा था. मेरा पूरा दिन उसकी याद में ही गुजरा, जैसे अब मेरा कुछ अपना रहा है ना हो. ","ये तो सच है कि वक़्त सबका बदलता है, लेकिन इतनी जल्दी वक़्त बदल जाएगा … इसका मुझे बिल्कुल भी अंदाजा नहीं था. इसी ऊहापोह में नींद भी बड़ी मुश्किल में आई और नतीजा ये हुआ कि मैं अगले दिन ऑफिस देरी से पहुंच सका. ","ऑफिस पहुंचते ही मेरा दिलों-दिमाग एक नई स्फूर्ति से भर गया. वो लड़की मेरे दफ्तर के बाहर बैठी थी. दफ्तर में बैठते ही चपरासी ने बताया कि सर ये लड़की आपकी सेक्रेटरी के लिए चुनी गई है, आप इसका फाइनल इंटरव्यू ले लीजिए. ","मेरे मुँह से चपरासी के लिए थैंक्यू निकला. कल तक तो मैंने बस उसकी आंखों को ही देखा था, आज तो बदन की तराश को देखते ही मैं पागल सा हो गया. ","बिल्कुल स्लिम … कोई 20 साल की एकदम नाजुक सी लड़की, एक बार छू लो तो निशान पड़ जाएं. उसकी चूचियां कोई 32 इंच की और नितंब बाहर निकले हुए थे. घुटने को छूने की नाकामयाब कोशिश करती, उसकी स्कर्ट उसकी गोरी जांघ पर लहर पैदा कर रही थी. ","मैंने उसका फॉर्मल इंटरव्यू लिया और नाम काम जानने के बाद भी, उसे काम सिखाने की बात बोल कर मैंने उसे अपनी सेक्रेटरी की पोस्ट दे दी. उसका नाम आकृति था.","यहाँ से धीरे धीरे हमारी दोस्ती हुई. ये दोस्ती धीरे धीरे कॉफी हाउस, तो कभी किसी रेस्टोरेंट में हमें ले जाती रही. ","कई मौकों पर मुझे ऐसा लगा कि शायद आकृति भी मुझसे आकर्षित होने लगी है. कभी कभी हम कुछ मजाक भी कर लिया करते थे, जो थोड़े अश्लील भी होते थे. ","फिर 31 दिसंबर की रात हमारे लिए निर्णायक रात होने वाली थी. हमने तय किया था कि हम नया साल का स्वागत साथ में करेंगे. ","मैंने दिल्ली के एक पंचसितारा होटल में पार्टी की बुकिंग कर ली और अलग से एक कमरे को भी चुपके से बुक करा लिया कि शायद कई दिनों का अरमान पूरा होने का मौका मिल जाए.","शाम को 7 बजे हम तय जगह पर पहुंच गए. आज उसने पहली बार पार्टी ड्रेस पहनी थी. गुलाबी रंग की सिंगल पीस की इस ड्रेस में उसके नुकीले मम्मे ढंके तो थे, लेकिन उसकी गोरी क्लीवेज साफ दिख रही थी. पीछे खुली हुई चिकनी बेदाग पीठ थी. कपड़े की लंबाई महज इतनी कि जैसे बस चड्डी को बहुत मुश्किल से छुपा रही हो. ","आज मिलते ही मैंने सबसे पहले उसे एक हल्का सा हग किया, वो भी जैसे मुझमें समा गई.\nमैंने उसी अवस्था में उसके कान में कहा- ठंड नहीं लग रही है तुम्हें?\nउसने कहा कि उसके लिए तो आप जो न! ","बस इसी महावाक्य के साथ हम दोनों की जकड़ थोड़ी और मजबूत हो गयी. हम दोनों ने पार्टी सेलिब्रेशन में थोड़ी शराब को पी पिया. आकृति पीती नहीं थी, लेकिन मेरे कहने पर उसने दो पैग वोदका के जरूर पी लिए.","फिर हमने डांस किया. डांस क्या था, बस यूं समझो कि हम दोनों एक दूसरे के बांहों में झूमते ही रहे. उसकी समर्पण की मुद्रा बता रही थी कि वो मेरे ऊपर अपना सब कुछ लुटा देना चाह रही थी. ","फिर 12 बजे के सेलिब्रेशन के बाद जब हम फिर से एक दूसरे के बांहों में खोए हुए थे, मैंने उसके कान में कहा- आकृति, आई लव यू.\nवो बुरी तरह से शरमा गयी.","लेकिन जवाब में बस उसने अपने होंठों को मेरे गाल पर रख दिया. मैंने उसके हाथ पकड़े और भीड़ से अलग ले जाते हुए उस कमरे तक आ पहुंचा. ","हम अन्दर आए … दरवाजे तो अब बंद हो गए थे. भीड़ और डीजे की आवाज अब शांति में बदल चुकी थी … लेकिन हमारी आंखें अब आपस में बात कर रही थीं. शायद हम इस मुकाम तक पहले भी आ सकते थे, लेकिन मेरा प्यार किसी प्रकार की जल्दबाजी और मौकापरस्ती से दूर रहना चाहता था. ","दो मिनट तक एक दूसरे की आंखों को पढ़ने के बाद हम दोनों ने एक साथ स्मूच करना शुरू किया. मेरा सीना उसके वक्ष से चिपक हुआ था. मेरे हाथ उसके गाल, उसके बाल से होते हुए उसकी खुली पीठ तक पहुंच रहा था. ","शराब ने उसकी झिझक को तो दूर कर दिया था, लेकिन गोरे चेहरे पर शर्म के लाल रंग जरूर दिख रहे थे.","हम अलग हुए, मैंने प्यार से उसके गाल को छूते हुए उसके कंधे पर हाथ रखा और फिर उसके बालों को खोल दिया. वो फिर से मेरी बांहों में झूल गई.\nमैंने उसे दोनों हाथों से उठाया और धीमी चाल से उसे महसूस करते हुए बेड तक आ पहुंचा.","आज पहली बार वो किसी पुरुष के साथ एक कमरे और एक बिस्तर को साझा कर रही थी और एक एक स्पर्श की अभिव्यक्ति उसका चेहरा कर रहा था. ","मैंने आहिस्ता से उसे बिस्तर पर बिठाया. अपने हाथ को उसके कमर पर लगाकर उसके गालों को चूमा. उसकी गर्दन को जैसे ही मेरे होंठों ने छुआ, उसकी सांसें तेज हो गईं. अब मेरे हाथ उसके क्लीवेज पर घूम रहे थे. ","उसने मुझे रोकते हुए कहा- मुझे डर लग रहा है.\nमैंने कहा- डर लग रहा है, तो मैं हूँ … सारा डर मेरे पर छोड़ दो. तुम्हें यदि लगता है कि हम गलत कर रहे हैं, तो फिर हम कुछ नहीं कहेंगे. ","उसके चेहरे पर एक हल्की सी मुस्कुराहट तैर गयी. मेरे सीने पर हाथ रखते हुए उसने अपने होंठों को मेरे होंठों पर रख दिया. मैं फिर से उसके होंठों को चूसने लगा और तब तक मेरे दोनों हाथ उसके मांसल चूचियों तक पहुंच गए. ","मैंने अब तक बहुत सारी लड़कियों के साथ सेक्स किया है, लेकिन आकृति की चूचियों, जितनी जान किसी में नहीं थी. उसने अपने चेहरे तो पीछे की तरफ झुका लिया. मेरा हाथ उसके पूरे शरीर पर घूम रहा था. मैंने उसका हाथ पकड़ कर उसे खड़ा किया. मैं उसके पीठ को छूते हुए नीचे की ओर जा रहा था. ","मेरे हाथ … और उसके कपड़े के बीच एक महीन दीवार थी. थोड़ा और नीचे जा कर मैंने उसके सिंगल पीस को धीरे धीरे निकाल दिया. ","अन्दर उसने मैचिंग गुलाबी रंग की ही ब्रा पेंट पहनी हुई थी. जब लड़की आपसे मिलने आने के लिए मैचिंग की ब्रा पैण्टी पहनती है, तो ये संभावना ज्यादा हो जाती है कि वो आज कुछ तूफानी करने के लिए तैयार है. ","मैंने उसे अपनी गोद में बिठाया. मैं पलंग पर दोनों पैर नीचे करके बैठा था. वो मेरे एक पैर पर बैठ गयी. वो अपने हाथों से अब भी अपनी ब्रा को छुपा रही थी. मैंने उसके हाथों को अलग किया और उसकी नरम गुलाबी ब्रा के ऊपर से उसके चुचियों को सहला दिया.","वो अपने हाथों से मेरे शर्ट का बटन खोल रही थी. तभी उसके कमर को दोनों हाथ से पकड़ कर उसे दूसरी तरफ बैठा दिया. अब भी वो मेरे गोद में ही बैठी थी, बस अब उसकी पीठ मेरी तरफ थी. ","मैंने अपने होंठों से उसकी पीठ को चूमा. उसके बालों को उसके पीठ से हटा कर मैंने ब्रा की स्ट्रिप खोल दी और अपने दोनों हाथों से उसके ब्रा के ऊपर से चुचियों को सहलाते हुए उसके ब्रा को हटा दिया. उसकी तेज और गर्म सांसें मादक आवाज के साथ मेरे लंड को उत्तेजित कर चुकी थी.","मेरे दोनों हाथ उसके लिए ब्रा का काम कर रहे थे. उसके सख्त निप्पल, उसकी मलाई जैसी चुचियों को सख्ती दे रहे थे. मैं उसकी चुचियों को मसल रहा था और वो मेरे गोद में मचल रही थी.","तभी मेरा हाथ उसकी गीली पैंटी के ऊपर घूमने लगा और बिना कोई ज्यादा देर किए मैंने उसकी पैंटी को भी उसकी जाँघों से अलग कर दिया. ","अब मेरा बायां हाथ उसके दोनों वक्ष पर था. वहीं दायां हाथ उसकी बुर को मसल रहा था. मैंने उसे अलग किया और अलग करने के साथ ही अपने आपको भी कपड़ों की बेड़ियों से मुक्त कर दिया. ","उसने मेरे लंड को हल्का सा स्पर्श ही किया. जिससे अब मुझे भी लगने लगा था कि मेरा लंड कोई मांस का अंग नहीं, बल्कि पत्थर का ही टुकड़ा है.","वो बिना किसी कपड़े के बिस्तर पर लेटी हुई थी. उसका बदन दूध से भी गोरा चमक रहा था. चेहरे के चमक पर लिपस्टिक बिखर गई थी. अपने हाथ से बिस्तर को पकड़ती हुई वो सकुचाई सी मेरी आँखों में देख रही थी. उसके शरीर पर मेरी पकड़ के अनगिनत निशान बन चुके थे. ","मैंने जन्नत की तरफ निगाह की. उसके दो चिकने पैरों के बीच बिल्कुल छोटी सी गुलाबी चूत, जिस पर थोड़े बहुत नर्म बाल ही रहे होंगे, बड़ी कामुक छटा बिखेर रही थी.","मैं उसके पैरों के बीच पहुंच गया और उसकी बुर पर अपने होंठों को टिका दिया. उसकी एक कामुक और मादकता से लबरेज आह निकल गई. उसने घबरा कर अपनी जांघों को समेट लिया और जन्नत का द्वार मेरी पहुँच से दूर करने का बेदम सा प्रयास किया.","मैंने अपने मुँह को उसकी बुर पर जबरन लगा दिया और जीभ से उसकी नर्म फांकों को चाट लिया. इसी बीचे मैंने हाथों से उसकी टांगों को खोल दिया.","वो बिस्तर पर अपने हाथ पटकती हुई किसी मासूम परी से कम नहीं लग रही थी. मैं अपने हाथों के उंगलियों से उसकी बुर की तंग गलियों में जगह बनाता हुआ आगे बढ़ा जा रहा था. वो मादक आवाजों से सिसकारते हुए मुझे जोश दिलाए जा रही थी. ","कमरे में मानो सब खत्म सा हो गया था और उसकी मादक आवाजों के सिवा कुछ भी नहीं रह गया था.","मैंने उसकी बुर से मुख मोड़ा और अपने लंड को ऊपर लाते हुए उसकी दोनों चूचियों के बीच में रख दिया. वो मेरे लंड की सख्ती से अपनी छाती को गर्म महसूस करने लगी. उसी पल मैंने उसकी दोनों चूचियों से अपने लंड को मसला. उसकी भाव भंगिमा से लग रहा था कि वो अब लंड बुर में लेना चाहती थी. मैं भी उसे चोदना चाहता था, लेकिन मेरा मन था कि उसे कम से कम दर्द हो और उसका पहला अनुभव अच्छा हो. ","वो कुंवारी थी, ये तो मैं उसकी बुर की चिपकी हुई फांकों को देखते ही समझ गया था. इसलिए उसकी पहली बार चुदाई में मैं विलम्ब कर रहा था. ","कुछ देर तक उसका डर खत्म करने के बाद और उसे पूरी तरह से कामुक कर देने के बाद मैंने अपने लंड को उसकी बुर के मुँह पर रखा. मैं लंड को बुर की फांकों में रखने के साथ ही बार बार हटा भी देता था … जिससे उसकी बुर को भी लंड लेने की ललक जाग गई थी और उसकी बुर की फांकें भी खुलती चली गईं.","मेरे लंड ने महसूस कर लिया था कि उसकी कुंवारी बुर की फांकों से पानी भी कुछ ज्यादा आने लगा था … जिससे एक प्राकृतिक चिकनाई ने चुदाई के लिए लंड रास्ते को सुगम बनाने में मदद करना शुरू कर दी थी. तब भी ये चिकनाई शायद मुझे कम लगी. मैंने अपने लंड पर कुछ ज्यादा सा लोशन लगा दिया … जो मैं पहले ही लाकर बिस्तर के पास रख चुका था. ","फिर मैंने बहुत तसल्ली से उसके अन्दर अपने लंड को डालने लगा. जब आप पहली बार किसी को चोदते हैं, तो झटका तो पहली बार लगाना ही होता है. मैंने जब देखा कि वो कम्फ़र्टेबल है, मैंने एक झटका जोर से लगा दिया. ","इससे उसके मुँह से चीख निकली और दर्द से उसने अपनी कमर को झटक दिया, जिससे लंड अन्दर नहीं जा पाया. ","मेरे न चाहते हुए भी उसके अन्दर का डर बाहर निकल गया. मैंने उसे फिर से प्यार किया और बताया कि बस एक बार दर्द होगा. बहुत प्यार करने के बाद किसी तरह वो तैयार हुई. इस बार मैंने अपनी पकड़ मजबूत की … और झटका देने से पहले अपने होंठों को उसके होंठों से जोड़ दिया. ","लंड का टोपा जैसे ही फांकों के अन्दर फंसा … अब बारी तेज झटके देने की थी. इस वक्त मेरी पकड़ ऐसी हो गई थी कि वो हिल भी न पाए. उसके नाखून मेरे पीठ की गहराई में छप रहे थे. ","इस बार मैंने तेज झटका लगाया, तो वो तड़प कर रह गयी … उम्म्ह… अहह… हय… याह… उसने छूटने की कोशिश की, लेकिन मैंने उसे छोड़ा नहीं. उसकी आँसू मेरे गाल पर लग रहे थे. मैंने उसके आंसू पौंछे, गालों को सहलाया और थोड़ी देर बाद थोड़ा जोर देकर उसके अन्दर तक पहुंच गया. ","वो आंख बंद कर लंबी सांसों के साथ सिसकारियां ले रही थी. ","इधर धीरे धीरे हम चुदाई की गाड़ी को बढ़ाते चले गए. ऐसी लड़की, जब आपको चोदने के लिए मिल जाए, तो आप पहली बार में ज्यादा करिश्मा नहीं कर सकते हैं. मैं तो खुद अपने नियंत्रण में नहीं था. पहली बार मुश्किल से हम 5 मिनट तक सेक्स कर पाए. बिस्तर में कुछ खून के छींटे लगे थे और मेरा लंड तो लाल हो ही चुका था. ","एक बार के सेक्स के बाद उसके अन्दर हिम्मत ही नहीं बची थी कि हम दोनों दूसरी बार चुदाई का मजा ले सकें. वैसे भी अब तक ढाई बज चुके थे. हम दोनों एक दूसरे की बांहों में यूं ही नंगे लिपट कर सो गए.","सुबह पांच बजे हम दोनों की नींद खुली. उस समय हम दोनों ने एक बार और सेक्स किया, जिसमें उसे 3 बार परमानंद की प्राप्ति हुई. ","फिर मैं उसे साथ लेकर बाथरूम में गया और उसे शावर के नीचे खड़ा करके अच्छे से नहलाया और बाहर आकर जाने के लिए तैयार होने लगे. ","अब हम एक नए अनुभव, आनन्द और शरीर के अंदरूनी हिस्सों पर प्यार के कई निशानों के साथ घर लौट आए.","यह हमारे लंबे प्यार की शुरूआत थी. इस प्रेम यात्रा में हम दोनों ने एक दूसरे को कई बार तृप्त किया और इस प्यार का परिणाम एक जोड़े के रूप में बन जाना अभी प्रतीक्षित है. आपको मेरी ये प्रेम से भरी सेक्स कहानी कैसी लगी, प्लीज़ अपने मेल भेजिएया.","राहुल सिंह\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार चुदाई","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"मेट्रो में मिली लड़की को होटल में चोदा","href":"https://www.freesexkahani.com/first-time-sex/ladki-ko-hotel-me-choda/"},{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hotel Sex","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"अजनबी से दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"},{"title":"बस में मिली लड़की की होटल में सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bus-ladki-hotel-chudai/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"कुंवारी बुर चुदाई की वो हसीन रात","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-chudai-raat/"}]}