{"Title":"अंगिका: एक अन्तःवस्त्र- 1","author":{"name":"लैक्सी","href":"https://www.freesexkahani.com/author/laxi/"},"date":"16-08-2020","views":"49,236","description":["साज़ सेक्स कहानी में पढ़ें कि मैं मसाज व्बॉय हूँ. कुछ क्लाइंट्स मुझे सेक्स के लिए उकसाती हैं लेकिन मैं उनको मना कर देता हूँ. पर नागालैंड की एक लड़की ने मेरे अरमानों को फिर से जगा दिया. ","अंतर्वासना फ्री सेक्स कहानी के पाठकों को मेरा प्यार भरा नमस्कार. अंतर्वासना पर ये मेरी पहली मसाज़ सेक्स कहानी है.","आगे बढ़ने से पहले मैं अपने बारे में आपको जरूर बताना चाहूँगा. मेरा नाम लेक्सी है, मैं 30 साल का अविवाहित युवक हूं.","मेरा काम स्पा और मसाज का है. मैं बहुत सी फीमेल क्लाइंट के पास सर्विस देने जाता हूं क्योंकि मैं सिर्फ फीमेल क्लाइंट्स को ही सर्विस देता हूं. भगवान ने मुझे एक अच्छी बॉडी दी है. ","मेरा वजन 58 किलो है. शरीर पर कहीं भी एक्सट्रा फैट नहीं है. ब्रुस ली जैसी मसल्स और कद-काठी है मेरी. मेरी बहुत सी क्लाइंट बोलती हैं कि मेरे हाथों में जादू है. उनको मेरा व्यवहार बहुत पसंद आता है और मैं हमेशा अपने को एक अलग लुक देकर रखता हूं.","पांच साल मैं बाहर विदेश में भी काम कर चुका हूं जिस वजह से मेरी इंग्लिश बहुत अच्छी है. मेरे बड़े बड़े बाल हैं जो कभी खुले रहते हैं और कभी मैं उनका जूड़ा बना लेता हूं. कभी चोटी बना कर भी निकल जाता हूं. कुल मिलाकर भगवान ने मुझे जो कुछ भी दिया है उसके लिए मैं उसका हमेशा शुक्रगुजार रहता हूं. ","ये बात अभी कुछ दिन पहले की है. मेरे पास नागालैंड की एक महिला क्लाइंट की बुकिंग आई. मैं दरअसल मोबाइल स्पा और मसाज में परफेक्ट हूं. मैंने विदेश में रहकर ये काम सीखा है. इसलिए मैं सालों पहले भोग वासनाओं से बहुत अलग हो चुका हूं.","विदेशों में किसी भी तरह की रोक टोक नहीं है इसलिए वहां पर सेक्स के लिए ज्यादा भटकना नहीं पड़ता. मुझे वहां पर बहुत से प्रपोजल आते थे लेकिन मैं उनको स्वीकार नहीं करता था. मुझे अपने खुद के शरीर से बहुत प्यार है. ","जिनकी बुकिंग नागालैंड से मेरे पास आई वो दरअसल 32 साल की एक महिला थी. जो शांत स्वभाव की थी और दिखने में किसी स्वर्ग की अप्सरा से कम नहीं थी. इस बार कुछ ऐसा हुआ कि मैं चाह कर भी अपने आप को रोक नहीं पाया.","वैसे तो आप सब असम और नागालैंड की लड़कियों के बारे में शायद जानते होंगे. और जिन्हें नहीं पता वो अब मेरे मुंह से सुन लें. साहब, सुन्दरता का दर्पण भी उनके यौवन से शरमा जाये. ऐसे नैन नक्श की मल्लिका की थी इस कहानी की पात्र जिसका नाम था अंगिका। ","अंगिका को देखने के बाद पूरे 7 साल बाद मेरे शरीर में ऐसी हलचल हुई थी कि उसने मेरे दबे अरमानों को फिर से जगा दिया. अंगिका ने मुझसे गोल्ड मसाज की रिक्वेस्ट करते हुए एक प्रश्नावली भेजी. ","मैंने भी ईमेल में उनके सवालों के जवाब भेज दिये. मैं उसको तत्काल सर्विस तो नहीं दे सकता था क्योंकि वो नागालैंड में थी. मैंने उससे कहा कि मैं वहां आकर सर्विस दे सकता हूं. ","वो शायद मेरी पहली ऐसी क्लाइंट थी जिसने बिना देर किये अपना ऑर्डर बुक किया जिसके तहत हमने मसाज की डेट फिक्स कर ली. अब अंगिका के पास मेरा पर्सनल नंबर भी था. वहां पहुंचने में अभी पूरे हफ्ते का समय था क्यूंकि मेरे पास पांच दिन लगातार काम था.","मेरी और अंगिका की फ़ोन पर बात होने लगी.\nएक दिन नॉर्मल बात हुई फिर सबकी तरह उसकी भी वही डिमांड कि पिक सेंड कर दो.\nमैंने वो भी कर दी.","इस तरह करते करते दो दिन बीत गए. अभी भी चार या पांच दिन का समय था. ","पता नहीं क्या हुआ, मैं जब अगले दिन सुबह उठा तो अंगिका का मैसेज आया हुआ था कि उसे विडियो चैट करनी है.","मैंने थोड़ा झिझक कर रिप्लाई दे दिया- वीडियो चैट क्यों करनी है? हम दोनों की बात हो चुकी है, नम्बर भी मिल गये हैं फिर आपको वीडियो चैट क्यों करनी है?\nमेरी इस बात में उसे बेरुखी लगी और उसने रिप्लाई देना बंद कर दिया. मैंने सोचा कि आखिर वो मेरी क्लाइंट है, मैं उसको इस तरह से नाराज नहीं कर सकता. ","मैंने उससे कहा- आप मुझे वीडियो कॉल कर सकती हैं, नाराज मत होइये. लेकिन मुझे आपका मूड एकदम से फ्रेश मिलना चाहिए. लगभग तीन घंटे के बाद उसका कॉल आया. मैंने जब उसको पहली बार देखा तो उसकी खूबसूरती को मैं देखता रह गया. ","दोस्तो, मेरे पास बहुत फीमेल क्लाइंट आती हैं. मैं ऐसी बातों पर ध्यान नहीं देता और काम से काम ही रखता हूं. मगर अंगिका का चेहरा देख कर उसने मेरा ध्यान अपनी ओर खींच लिया. ","हालांकि मैं इस बात में विश्वास करने वाला हूं कि स्त्री केवल भोग की वस्तु नहीं है. इस सोच से ऊपर उठ कर सोचिये, आपको स्त्री में कई सारे गुण मिल जायेंगे. ","उसकी वो पतली छोटी छोटी आंखें, पतले होंठ, छोटी सी नाक जो कि थोड़ी दबी हुई थी. उसके बदन का रंग ऐसा था कि हाथ लगाओ तो वो मैली हो जाये.\nउसने एक स्माइल दी और पूछने लगी- कैसे हो?\nमैंने कहा- अच्छा हूं. ","मैं- आप कैसी हो?\nअंगिका- मैं भी ठीक हूं. मगर मैं कुछ कहना चाहती हूं.\nमैं- हां बोलिये. ","अंगिका- आपका अपॉइंटमेंट थोडा जल्दी मिल सकता है क्या?\nमैं बोला- मैम, मैंने 5 आर्डर बुक किये हैं और 3 का तो एडवांस भी आ चुका है. मैं दो दिन की जल्दी भी करूं, तो भी तीन दिन तो रुकना ही पड़ेगा.","उसने अपनी मजबूरी मुझे बताई और कहा- जो नुकसान होगा वो भी मैं देने को तैयार हूं मगर आप जल्दी आ जाओ.\nदरअसल उसका पति 10 दिन के लिए विदेश गया हुआ था. जिस दिन मेरी पहली बार बात हुई थी वो उसी दिन जा चुका था. ","अब अंगिका के पास 7 दिन ही बचे थे. उसका पति ज्यादातर बाहर ही रहता था. महीने में एक बार या फिर कभी कभी तो कई महीने तक नहीं आता था. अगर आता भी था तो अंगिका के साथ सेक्स नहीं करता था. ","मैं हैरान था कि इतनी सुन्दर पत्नी के साथ भी इंसान खुश नहीं है तो उसे आखिर और क्या चाहिए?\nअंगिका जिसका अर्थ ही अंतःवस्त्र अर्थात अन्दर पहना हुआ वस्त्र, वो वस्त्र जो नारी के अंगों को और अधिक आकर्षक बनाता है. जैसा नाम वैसा आकर्षक रूप भी पाया था उसने, फिर भी न जाने क्यूं एक असमंजस की स्थिति पैदा हो गई गई थी.","उससे मैंने कहा- मैं कोशिश करके देखता हूं. जैसा भी संभव होगा, मैं आपको बता दूंगा.\nवो मेरे जवाब से ज्यादा खुश नहीं लग रही थी.\nफिर भी मैंने आश्वासन दिया कि मैं कोशिश करूंगा कि जल्दी से जल्दी आपके पास आ सकूं. ","मैंने उसी दिन तीन क्लाइंट्स को लगभग मना लिया था. अब बची थी दो. एक की क्लास अगले दिन ही थी तो मैंने उसे मना नहीं किया और उससे अगले दिन वाली को कन्वेंस करके उसी दिन क्लास दे दी.","अब मैं अपने यहाँ के काम से फ्री हो चुका था. शाम के 7 बजे थे. अभी तक अंगिका की कोई फ़ोन कॉल या मैसेज नहीं आया था. मैं अपने काम में बिजी हो गया और उससे बात करना लगभग भूल गया.","रात को तक़रीबन 1.30 बजे उसका फ़ोन आया और वो भी सीधा विडियो कॉल. मैंने उठाया तो बस स्तब्ध रह गया. वो सिर्फ एक लाल रंग के शनील के गाउन में थी जिसकी पतली सी स्ट्रिप उसके कंधों पर पड़ी थी. ","ये नजारा इतना मदहोश कर देने वाला और याद दिलाने वाला था कि पुरूष चाहे कितना भी पक्के निश्चय वाला हो कहीं न कहीं फिसल ही जाता है. मैं तो अंगिका को देखता ही रह गया. ","उसने मेरा ध्यान अपने शब्दों पर लिया और बोली- पहले कभी नहीं देखी क्या ऐसी औरत?\nमैं हंस कर बोला- मेरा तो काम ही ऐसा है. हां मगर किसी में इतना उतावलापन नहीं देखा.","वो बोली- तो फिर आज फोन पर ही कर दो मेरी तमाम इच्छा पूरी.\nचूंकि अंगिका से बातें करते हुए मुझे तीन दिन हो गये थे इसलिए मुझे भी मजा आ रहा था.\nमैंने बात को आगे बढ़ाते हुए कहा- फोन पर तो मैंने कभी सर्विस दी नहीं है और न ही मैं देना चाहता हूं. ","बेशक वो मेरे जवाब से खुश नहीं थी लेकिन उसने मेरी बात को एक ही बार में मान लिया.\nफिर मैंने पूछा- ऐसा भी क्या है जो आपसे इतना भी बर्दाश्त नहीं हो रहा है? आपको शायद किसी सही इन्सान की तलाश करनी चाहिए. मैं तो केवल अपने काम से काम रखता हूं. बाकी के चक्कर में मैं नहीं पड़ता हूं. ","इस बात पर वो थोड़ी नाराज हुई और बोली- आप कैसे इंसान हैं? एक औरत आपको बुला रही है और आप हैं कि औरतों की तरह ही नखरे कर रहे हैं?\nमुझे उसका इस तरह से बोलना बड़ा अच्छा लग रहा था क्यूंकि उसकी हिंदी ज्यादा अच्छी नहीं थी. ","नागामी लोगों को ज्यादा हिंदी नहीं आती है. वो मेरे से हिंदी और इंग्लिश दोनों में बात करती थी. उसकी इंग्लिश भी ज्यादा अच्छी नहीं थी और हिंदी भी ऐसी ही थी. मगर बात करने में मजा पूरा आता था.","हम लोगों की बात आगे बढ़ी और मैं अगले दिन नार्थ ईस्ट के लिए निकल गया. मैंने अपनी फ्लाइट बुक की और समय से वहां पहुंच कर अंगिका को कॉल की. मेरे वहां पहुचने से पहले ही उसने होटल का रूम, गाड़ी, खाना-पीना आदि सब इंतजाम किया हुआ था.","रात के 8.30 बज चुके थे. मैं होटल के रूम में रेस्ट कर रहा था. तभी दरवाजे पर किसी की दस्तक हुई. मेरे लिए पहचानना ज्यादा मुश्किल नहीं था कि कौन आया है. मैं उठा और दरवाजा खोला.","दोस्तो, जैसे ही अंगिका ने मेरे रूम में प्रवेश किया, कमरा ऐसे महक उठा जैसे कस्तूरी मृग अपनी खुशबू बिखेरता हुआ चला जाता है. हालांकि ये मेरा पहला अनुभव नहीं था. फिर भी मैं ना चाहते हुए भी सारी सीमाएं लांघने को तैयार बैठा था.","मैंने देखा कि अंगिका हाइट में मेरे कंधे से भी नीचे आ रही थी और जितनी सुन्दर वो विडियो कॉल और अपनी भेजी हुई पिक्चर में दिखाई दे रही थी, यकीन मानो उससे कहीं ज्यादा सुंदर वो सामने आने पर लग रही थी.","अब तो मुझे भी लगने लगा था कि मेरा यहाँ से बचना संभव नहीं है.\nमैं हँसा और बोला- मैम, सर्विस कब से शुरू करनी है?\nअंगिका बोली- आज से लेकर शुरू कर दो और पूरे हफ्ते देते रहो.\nमैं हंसने लगा और बोला- मैडम, मैं भी इन्सान हूं, थोड़ा रहम कर लीजिये. ","इस पर वो भी हंसने लगी और फिर एक शॉपिंग बैग उठा कर ले आई. उसमें से उसने जे.डी. की एक बोतल निकाली और कुछ डिस्पोसेबल गिलास निकाल कर टेबल पर रख दिए.\nमैं समझ गया कि आज कुछ न कुछ होने ही वाला है.","उसने मुझे व्हिस्की लेने को कहा मगर मैंने विनम्रतापूर्वक मना कर दिया क्यूंकि मैं अल्कोहल का सेवन नहीं करता हूं.\nहां, स्मोकिंग जरूर कर लेता हूं. मैंने अपनी सिगरेट निकाली और जला ली.","अंगिका बैठी हुई अपनी व्हिस्की की सिप मार रही थी और मेरे से बात कर रही थी. मैं जिस सोफे पर बैठा था अब अंगिका वहीं मेरे पास आकर बैठ गई और थोड़ी बहकी बहकी बातें करने लगी. शायद उस पर शराब का नशा होने लगा था.","इतना मैं समझ चुका था कि यहाँ किसी को मसाज नहीं चाहिए, ना ही शायद मुझे मसाज जैसे काम के लिए बुक किया गया है. थोड़ी देर हुई थी और अंगिका मेरे आधे शरीर पर मानो कब्ज़ा सा कर चुकी थी.","उसकी आंखें लगभग बंद हो चुकी थीं और सांसें शांत सी होती जा रही थी. कुछ टाइम ऐसे ही बात करते करते रात का 1 बज चुका था. वो मेरी बांहों में ही लगभग सो सी गई. उसके बदन की वो भीनी भीनी महक मुझे अब और उतावला बना रही थी. फिर भी मैंने अपने आप को वश में रखा और उसे सोने दिया. ","उसे शायद शराब का नशा ज्यादा हो चुका था. दूसरी तरफ मुझे ऐसा लग रहा था जैसे उसे बहुत लम्बे समय बाद आज नींद आई हो. वो ऐसे सो रही थी जैसे एक बेफिक्र इंसान किसी की बांहों में जा कर मस्ती से सो जाता है. उसे पता था कि जिसकी बांहों में वो है, वो शायद एक आत्मसुख की प्राप्ति कर रहा है.","मित्रो, आज की रात लगभग जा चुकी थी. अंगिका की आंख करीब सुबह के 4.30 बजे खुली और वो अभी भी मेरी बांहों में थी. मैं भी वहीं सो गया था उसके साथ में ही। वो उठी और बाथरूम में चली गई. थोड़ी देर में वो वापस आई और बोली- उठ जाओ, बहुत आराम हो गया अब तो?","मैं बोला- मैडम थोड़ी देर रुक जाओ. अभी नींद अच्छी आ रही है. वैसे भी आपकी नींद तो पूरी हो ही चुकी है. थोड़ा आराम मुझे भी करने दो.","वो फिर से वहीं सोफे पर आकर मेरे पास ही लेट गई. उसका ये व्यवहार मुझे अट्रैक्ट भी कर रहा था. ","अब हम दोनों लगभग 9 बजे तक सोते रहे.","9 बजे आंखें खुलीं जब रूम सर्विस वाले की कॉल आई- सर नाश्ता तैयार है. रूम में ही सर्व करूं या फिर आप लोग बाहर रेस्टोरेंट हॉल में आयेंगे?\nमैंने अंगिका से पूछा तो वो बोली- खाने के लिए बाहर चलेंगे.","मैं उठ कर फ्रेश होने चला गया.\nमैं बाहर आया और रेडी होकर अंगिका का इन्तजार करने लगा.","हम दोनों तैयार हुए और बाहर खाने के लिए जाने लगे.\nजाते हुए मैंने उससे पूछा- आप रोज इतनी ही पीती हो क्या?\nइस पर वो हंस पड़ी और बोली- आज नहीं पीऊंगी. कल की तो रात ख़राब हो ही चुकी है. अब और टाइम नहीं ख़राब करना. ","हम बाहर गए. खाना पीना खाया और फिर से वापस होटल जाने की तैयारी करने लगे. उसने फिर से कुछ शॉपिंग की और मैं देख कर हंसने लगा. ","कहानी आगे भी जारी रहेगी.\nबहुत ही जल्दी आपके सामने इस मसाज़ सेक्स कहानी का मैं दूसरा भाग प्रस्तुत करूंगा. तब तक के लिए आप मुझे इस मसाज़ सेक्स कहानी के बारे में अपनी राय भेजें. कहानी के बारे में कमेंट बॉक्स में अपनी प्रतिक्रियाएं लिखें. मुझे आपकी मेल का इंतजार रहेगा. धन्यवाद।\n[email protected]","मसाज़ सेक्स कहानी का अगला भाग: अंगिका: एक अन्तःवस्त्र- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अंगिका: एक अन्तःवस्त्र- 2","href":"https://www.freesexkahani.com/antarvasna/samuhik-chudai-two-girls/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/public-beach-sex-story/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 6","href":"https://www.freesexkahani.com/xxx-kahani/desi-gand-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Hotel Sex","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"होटल में सेक्स बॉयफ्रेंड से","href":"https://www.freesexkahani.com/antarvasna/hotel-me-sex-boyfriend-se/"}]}