{"Title":"मेरी माँ की चुदाई मास्टर और प्रिंसिपल ने की","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"03-03-2020","views":"120,380","description":["मास्टर ने मेरी सौतेली मां की चुदाई कर दी. अगले दिन मास्टर अपने प्रिंसिपल को लेकर मेरी माँ की चुदाई करने हमारे घर आया. उन दोनों ने मेरी माँ की चूत और गांड एक साथ मारी.","मेरी कहानी के पिछले भाग\nपड़ोसन लड़की की बुर चोदन की तमन्ना-2\nमें आपने पढ़ा कि मैंने मास्टर राजेश की बेटी तनु की चूत भी चोद दी. उसकी चूत की सील तोड़ कर मैंने उसकी चूत को खोल दिया. ","उसके साथ जब चुदाई का दूसरा राउंड चल रहा था तो मेरी सौतेली मां भी उसी कमरे में आ गयी जिसमें मैं तनु की चुदाई करके उसके साथ नंगा लेटा हुआ था. ","मां ने आने के बाद तनु की चूत पर लगा खून साफ किया और फिर मेरे लंड को भी साफ किया. मेरी मां की चौड़ी गांड देख कर तनु ने हम मां बेटे की चुदाई देखने की इच्छा जाहिर की. ","मैंने उससे कहा कि अगर वो अपने घर में हर लड़की और औरत की चूत दिलवाने का वादा करे तो मैं अपनी मां की मोटी गांड को उसके सामने ही चोदने के लिए तैयार हूं. ","तनु को हम बेटे मां की चुदाई देखने का बहुत मन था. वो राजी हो गयी. उसके बाद मैंने अपनी मां के मुंह में लंड दे दिया. मेरी मां मेरे लंड को लॉलीपोप की तरह चूस रही थी. तनु का मन भी मेरे लंड को चूसने के लिए कर रहा था. ","कुछ देर तक अपनी मां को लंड चुसवाने के बाद मैंने अपनी मां की साड़ी को ऊपर कर दिया. तनु मेरी मां की नंगी गांड को देख कर हैरान हो गयी. उसको विश्वास नहीं हो रहा था कि किसी महिला की गांड इतनी चौड़ी हो सकती है. ","मैंने तनु को अपनी मां की चूत चूसने के लिए कहा. उसने पहले तो मना कर दिया कि उसको ये सब गंदा लगता है. वो कहने लगे कि वो ऐसा नहीं कर पायेगी. ","मैंने कहा- सेक्स में सब कुछ जायज होता है. मैं भी चूत को चोदने से पहले उसको चाटता और चूसता हूं. जब तुम एक दो बार कर लोगी तो तुमको भी मजा आने लगेगा. एक बार ट्राई करके देखो. ","इसी बीच मां ने मेरे लंड को मुंह से निकाल कर अपने हाथ में ले लिया और उसको सहलाने लगी. तनु मां की टांगों के बीच में आ गयी और मेरी मां की चूत को चाटने लगी. इधर मैंने मां के होंठों को चूसना शुरू किया.","कुछ देर तक चुसाई के बाद मैंने मां को घोड़ी बना लिया और उसकी गांड में पीछे से अपना लंड पेलना शुरू कर दिया. मां को अपनी गांड की चुदाई में बहुत मजा आता था. वो मस्ती में अपनी गांड को चुदवा रही थी. ","इधर तनु मेरी मां की मोटी मोटी नीचे लटक रही चूचियों के साथ खेलने लगी. वो कभी मां की चूचियों को दबा कर देख रही थी तो कभी उनको पीने की कोशिश कर रही थी. ","अपनी सौतेली मां शालिनी की चुदाई करते हुए मुझे स्वर्ग सा मजा मिल रहा था. मेरी मां भी अपनी की गांड चुदाई का पूरा मजा ले रही थी. दस मिनट के बाद मेरे लंड का पानी निकलने को हो गया. ","जब मेरा वीर्य बाहर आने को हुआ तो मैंने एकदम से अपने लंड को मां की गांड से बाहर निकाला और तुरंत अपने लंड को तनु के मुंह में दे दिया. तनु के मुंह में जाते ही मेरे लंड से वीर्य निकल पड़ा और मैंने तनु के सिर को अपने लंड पर दबा लिया. ","मैंने सारा वीर्य तनु के मुंह में गिरा दिया. तनु मेरे वीर्य की बूंद बूंद को गटक गयी. उसके बाद मैंने तनु को अपने ऊपर ही सुला लिया. मां भी बगल में ही सो गयी. ","एक कुंवारी बुर को दो राउंड पेलने के बाद और उसके बाद अपनी मां की गांड को चोदने के कारण मुझे भी थकान हो रही थी. मैं उन दोनों के साथ में ही सो गया. काफी देर तक हम तीनों के तीनों नंगे ही सोते रहे. ","शाम को मेरी आंख खुली. मैं जब नींद से जागा तो मेरी मां की जगह पर मेरी दीदी सो रही थी. दोस्तो, मेरी दो बहने हैं. मेरी बड़ी वाली दीदी की शादी हो चुकी है. वो अपने ससुराल में है. ","जो दीदी मेरे बगल में सोई हुई थी वो मेरी छोटी वाली दीदी थी. सुबह से ही वो कहीं बाहर गयी हुई थी. पता नहीं वो कब आई. तनु अभी तक मेरे ऊपर ही लेटी हुई थी. जब आंख खुली तो बगल में छोटी दीदी को सोते हुए पाया. ","अपने परिवार में मैंने अपनी मां से लेकर भाभी और अपनी छोटी दीदी तक की चुदाई कर ली है. बस मेरी बड़ी दीदी की चूत चुदाई मैं अपने लंड से नहीं कर पाया था. ","दीदी को बगल में लेटे हुए देख कर मैंने उसकी चूची दबाना शुरू कर दिया.\nतो दीदी बोली- तुम तो सभी को चोद चुके हो. मगर पापा और भैया तो हमारे इस खेल में शामिल नहीं हो पाये हैं. मैं पापा के लंड को भी अपनी चूत में लेना चाहती हूं. ","मैंने कहा- लेकिन तुम पापा का लंड क्यों लेना चाह रही हो?\nवो बोली- पापा को भी इस खेल में शामिल कर लिया तो फिर रास्ता आसान हो जायेगा. मैं चाहती हूं कि इस घर में जिसका जिसके साथ मन करे वो उसके साथ चुदाई के मजे ले सके. वैसे तुम भी तो बहुत मजे से कहते हो कि तुम्हें उस बुर को चोदने में बहुत मजा आता है जिससे तुम खुद बाहर निकले हो. मैं भी उसी लंड से अपनी चूत को पिलवाना चाहती हूं जिस लंड के पेलने के कारण मैं पैदा हुई थी. ","उसकी बात मानते हुए मैंने कहा- बात तो तुम्हारी सही है लेकिन पापा पहले बहू की चुदाई पर ध्यान देंगे. बेटी की चुदाई का ख्याल उनके मन में एकदम से नहीं आयेगा. उसके लिए हमें कुछ और तरकीब लगानी होगी.\nवो बोली- अब मेरे ऊपर आ जाओ भैया, मैं कब से तुम्हारा इंतजार कर रही थी. ","मैं उठा और तनु को एक साइड में लिटा कर दीदी के ऊपर आ गया. उस वक्त मैं पूरा नंगा था. दीदी के ऊपर लेट कर मैंने उसकी चूचियों में मुंह रख दिया. दीदी ने मेरी गांड को दबाना शुरू कर दिया. ","मेरी गांड को सहलाते हुए दीदी ने मेरी गांड में एक उंगली डाल दी. उंगली अंदर देकर वो मेरी गांड में उंगली करने लगी. मुझे दर्द होने लगा. वो मेरी गांड को अपनी उंगली से पेलने लगी. उसके बाद वो मेरे लंड को सहलाने लगी. ","दीदी ने मेरे लंड को हाथ से सहलाना शुरू कर दिया. वो तेजी के साथ मेरे लंड की मुठ मारने लगी. मुझे मजा आने लगा. दीदी जोर जोर से मेरे लंड के सुपारे पर हाथ चला रही थी. थोड़ी ही देर में ददी ने मुठ मार कर मेरे लंड का पानी निकाल दिया. ","उसके बाद मैंने उठ कर कपड़े पहन लिये. मैं बाहर आ गया. रात का समय हो चुका था. पापा अभी तक घर नहीं आये थे. मेरी भाभी किचन में खाना बना रही थी.\nमैंने मां से पूछा- पापा अभी तक नहीं आये हैं?\nमां बोली- नहीं, वो रात में अपने दोस्त के घर रुकेंगे. उनके दोस्त के बेटे की बर्थडे पार्टी है. ","मां को मैंने छोटी दीदी की बात बता दी.\nमां बोली- ठीक है, मैं बात कर लूंगी.\nमैंने पूछा- तो क्या आप सीधे ही उनसे दीदी की चुदाई की बात कर लोगी?","वो बोली- तुम्हारे पापा जानते हैं कि तुम मेरी चुदाई करते हो. जब अब वो केवल मेरी ही चुदाई करते हैं. जब हमारी शादी हुई थी तो तब वो बहुत ही चोदू हुआ करते थे. उनकी इसी आदत से ही मुझे भी गैर मर्दों से चुदवाने की आदत लग गयी थी. मैं खुद तुम्हारे पापा के बहुत से दोस्तों से चुदवा चुकी हूं. तुम्हारे पापा भी अपने दोस्तों की पत्नियों को चोदा करते थे. ","मैंने कहा- फिर तो दीदी की चुदाई की बात भी डायरेक्ट हो सकती है. ऐसा करो कि दीदी को डायरेक्ट ही चुदवा दो.\nमां बोली- ठीक है. ","मैंने कहा- आज रात को क्या कर रही हो तुम?\nमां बोली- कुछ देर के बाद राजेश मास्टर आयेंगे. कल उनको मेरी चूत की चुदाई का मजा मिल चुका है. आज वो पूरी रात मेरी चूत की चुदाई करेंगे. इसलिये तुम जल्दी से अपनी दीदी और भाभी को अपने रूम में लेकर चले जाओ.","दीदी और तनु एक रूम में थी. मेरी भाभी अपने रूम में थी. मैं और मां राजेश मास्टर के आने का इंतजार कर रहे थे.\nमां बोली- राजेश मास्टर का लंड बहुत ही मोटा है. एकदम जानवरों की तरह चोदते हैं. बहुत दिनों के बाद कल वाली चुदाई के दौरान मुझे दर्द हुआ. अगर उसने तुम्हारी भाभी और दीदी की चुदाई करने की सोची तो उनका क्या हाल होगा! वो चुदाई में बिल्कुल भी रहम नहीं करते हैं. ","हम दोनों बातें कर ही रहे थे कि राजेश मास्टर का फोन आ गया. मां ने फोन का लाउड स्पीकर ऑन कर लिया. राजेस मास्टर मेरी मां से कहने लगा- शालिनी डार्लिंग, तुम्हें एक काम मेरे लिए करना होगा. मुझे अपने कॉलेज के प्रिसींपल से एक काम निकलवाना है, उसके लिए तुम्हें अपनी चूत चुदवानी होगी. चुदाई करवाने से पहले अपनी चूत के झाँट साफ कर लेना. ","मां ने राजेश मास्टर के काम के लिए हां कर दी.","मैंने मां से कहा- चलो आज मैं तुम्हारी चूत के झाँट साफ करूंगा.\nमैं मां को बाथरूम में लेकर गया और उसके झाँट साफ कर दिये. ","उसके बाद मां अपने रूम में सोने के लिए चली गयी. मैंने मां के रूम में लगा नाइट विजन कैमरा चालू कर दिया. उस कैमरे के बारे में मां और मुझे ही पता था. उस कैमरा को मैंने मां और पापा की लाइव चुदाई देखने के लिये लगाया था. ","फिर मैंने भाभी को भी अपने रूम में बुला लिया. सामने स्क्रीन पर मां के रूम की लाइव तस्वीर देख कर भाभी समझ गयी.\nभाभी बोली- आज तो सासू मां की जबरदस्त चुदाई होने वाली है. बहुत दिनों के बाद सासू मां की चुदाई देखने को मिलने वाली है. ","तभी हम लोगों ने देखा कि मां के फोन की रिंग बजी. मां उठ कर बाहर चली गयी. मुझे पता चल गया कि राजेश मास्टर आ चुका है. कुछ देर के बाद राजेश और उसका प्रिंसीपल दोनों ही मां के रूम में आ गये. ","अंदर आते ही उन दोनों ने रूम को अंदर से बंद कर लिया. वो दोनों मां के जिस्म पर भूखे कुत्ते की तरह टूट पड़े. दो मिनट में ही मेरी मां केवल ब्रा में रह गयी थी. उसको इस हालत में देख कर मेरा लंड भी तन गया था. ","राजेश मास्टर और वो प्रिंसीपल दोनों ही पूरे नंगे हो गये थे. प्रिंसीपल मेरी मां के बदन को घूरे जा रहा था. उसने तुरंत मेरी मां को बेड पर पटका और उसकी चूची दबाने लगा. फिर मेरी मां की चूची पीने लगा. ","प्रिंसीपल बोला- यार, ऐसे गदराये हुए जिस्म की जवानी को लूटने में बहुत मजा आता है.\nउसके बाद उसने मेरी मां की गांड के नीचे तकिया रख दिया और उसकी टांगों को चौड़ी करके फैला दिया. उसने अपने लंड को मेरी मां की बुर पर रखा और फिर अंदर धकेल दिया. ","उस प्रिंसीपल और राजेश मास्टर का लंड सच में बहुत बड़ा था. उधर राजेश मास्टर मेरी मां की चूचियों के साथ खेलने लगा. प्रिंसीपल का लंड चूत में जाते ही मां के मुंह से चीख निकल गयी. ","प्रिंसीपल बोला- यार राजेश, इतना मस्त माल तुम्हें कहां से मिल गया?\nराजेश बोला- ये बहुत ही गर्म माल है. इसको चोदने का मजा ही कुछ और है. आज इसकी गांड और बुर को एक साथ चोदने का मन है.","मां बोली- मैं चुदने के लिए नहीं रोक रही हूं लेकिन बारी बारी से बुर और गांड चोद लो.\nमगर राजेश मास्टर नहीं माना. प्रिंसीपल तो पहले ही बुर में लंड को पेल चुका था. फिर मास्टर ने भी मेरी मां को अपने ऊपर लिटा लिया. उसने मेरी मां की गांड में लंड पेल दिया. ","अब मेरी मां की चूत में प्रिंसीपल का लंड था और गांड में राजेश मास्टर का लंड था. दोनों के ही लंड बहुत ज्यादा बड़े आकार के थे. मेरी मां ने कभी दो मर्दों के लौड़े एक साथ गांड और बुर में नहीं लिये थे. वो दोनों मेरी सौतेली मां की चुदाई कर उसकी बुर और गांड का भुर्ता बना रहे थे.","दो लौड़े एक साथ लेते हुए मेरी मां चीख पुकार कर रही थी. मगर वो दोनों नहीं रुक रहे थे. कुछ मिनट तक दोनों ने एक साथ मेरी मां की बुर और गांड चोदी. उसके बाद प्रिंसीपल ने उसको कुतिया बनने के लिए कहा. ","मेरी मां कुतिया की पोजीशन में आ गयी. उस हेडमास्टर ने पीछे से मेरी मां की गांड में लंड को पेल दिया. उस वक्त वो नजारा देख कर मेरा लंड भी जोर जोर से उछल रहा था. ","मैंने अपनी भाभी की चूचियों को जोर जोर से दबाना शुरू कर दिया. कुछ ही पल के बाद मेरा लंड भाभी की चूत में था. मैं भाभी की चुदाई का मजा ले रहा था. साथ में ही मां की चुदाई का मजा भी मिल रहा था.","कुछ देर तक मेरी मां की गांड को चोदने के बाद उस प्रिंसीपल ने मेरी उसकी गांड में ही अपना माल गिरा दिया. उसके बाद वो थक कर एक ओर लेट गया. फिर राजेश मास्टर ने पीछे से मेरी मां की बुर को पेलना शुरू कर दिया. ","दनादन वो मेरी मां की बुर को पेल रहा था. मेरी मां को राजेश मास्टर के लंड से बुर चुदवाने में कुछ ज्यादा ही मजा मिल रहा था. उसके मुंह से आह्ह … ऊह्ह … आह्ह की आवाजें निकल रही थीं जो मेरे रूम तक भी सुनाई दे रही थीं. राजेश मास्टर जोरों से मेरी मां की बुर को पेलने में लगा हुआ था. ","बुर चुदाई के बाद उसने एकदम से लंड को बाहर किया और मेरी मां के मुंह में डाल दिया. एक दो धक्का देने के बाद उसके लंड से माल निकल गया और मेरी मां ने राजेश मास्टर के माल को पी लिया. मां की जबरदस्त चुदाई के बाद प्रिंसीपल और मास्टर दोनों अपने कपड़े पहन कर जाने लगे. ","मेरी मां भी उनके पीछे ही जाने लगी. मां नंगी ही उनके पीछे जा रही थी. मैं भी साइड में खड़ा हो गया. मैंने देखा कि मां से चला भी नहीं जा रहा था. उन दोनों के तगड़े लंड से चुद कर मां की हालत खराब हो गयी थी. ","उन दोनों को मेन गेट पर छोड़ने के दौरान प्रिंसीपल ने कहा- तुम्हारी चुदाई ने तो सच में दिल खुश कर दिया. कभी अपनी चूची दबवाने के लिए कॉलेज में भी आ जाना.\nमां बोली- हां, बाद में देखेंगे.","उसके बाद वो दरवाजा बंद करके आ गयी. मैं मां को उनके रूम में ले गया. मैंने देखा कि मेरी मां की चूत से उन दोनों का माल बाहर आ रहा था. उसके बाद मैंने मां को एक पतली सी चादर ओढा दी. ","फिर मैं अपने रूम में आया. मेरा लंड अभी भी तना हुआ था. मैंने भाभी की चूत में लंड पेल दिया और जोर से उसकी चूत को चोदने लगा. दस मिनट की चुदाई के बाद मैंने भाभी की चूत में ही पानी निकाल दिया. उसके बाद मैं उनके मुलायम शरीर को पकड़ कर सो गया.","सुबह जब मेरी आंख खुली तो मैंने देखा कि भाभी मेरे पास नहीं थी. मोबाइल में टाइम देखा तो सुबह के 6 बजने वाले थे. फ्रेश होकर मैं मां के रूम में गया. ","उस वक्त वो नहा कर अपने बेड पर केवल पेटीकोट में बैठी हुई थी.\nमैंने पूछा- कैसा हाल है मां?\nवो बोली- कल रात वाली चुदाई के दर्द का अहसास अभी भी हो रहा है.","उसके बाद मैंने मां के पेटीकोट का नाड़ा खींच दिया. मैं उसकी गांड के छेद को देखने लगा. उसकी गांड का छेद काफी खुल गया था. मुझे अहसास हुआ कि कल रात की मां की गांड में काफी मोटी वस्तु गयी है. ","फिर मैंने मां की गांड के छेद को चाटना शुरू कर दिया. कुछ ही देर में मां की चूत से पानी आने लगा. मैंने उस पानी को चाट लिया. फिर मैंने अपने लंड को चूत में पेल दिया और मां को चोदने लगा.","इससे पहले भी मैंने मां की चूत को बहुत बार पेला हुआ था. मगर आज उसकी चूत चोदने में कुछ अलग ही मजा आ रहा था. उसकी बातें सुनकर मैं बहुत जोश में आ गया था. कल रात की चुदाई के सीन बार बार मेरी आँखों के सामने आ रहे थे. ","मैं जोश में आकर अपनी सौतेली मां की चुदाई करने लगा. उसके बाद मैंने उसकी गांड में लंड को पेल दिया. मां की गांड रात में भी लंड ले चुकी थी. आज उसकी गांड कुछ ज्यादा खुली हुई लग रही थी. ","मां जोर से चीखने लगी- आह्ह चोद दे बेटा मेरी गांड को, इसको इतना चोद कि ये फट जाये.\nमां की बात सुन कर मैं पूरे जोश में उसकी गांड में लंड को पेलने लगा. कुछ देर तक गांड में लंड को पेलने के बाद मैंने उसकी गांड में ही पानी छोड़ दिया. ","फिर हम मां बेटा एक दूसरे साथ चिपक कर लेट गये.\nमैंने मां से कहा- आज पापा के लंड से दीदी की चूत को चुदवा दो और भाभी की चूत भी चुदवा दो.\nमां बोली- हां तुम ठीक कह रहे हो. आज तो तेरे पापा का लंड तेरी भाभी की चूत में जाना ही चाहिए. उसके बाद तेरी दीदी की चूत में भी जायेगा. ","फिर मैं उठ कर अपने रूम में गया. वहां पर तनु ही थी. मैंने तनु से कहा कि तुम्हारे पापा दो दिन के बाहर जा रहे हैं. तुम्हें दो दिन तक अब कॉलेज में नहीं जाना है. यहीं पर रहना है.\nवो बोली- ठीक है. ","उसके बाद मैं उससे कुछ देर बात करके भाभी के पास चला गया. भाभी की चूत को पापा से चुदवाने की बारी आज ही थी. इसलिए मैं माहौल तैयार करने के लिए भाभी के रूम में चला गया. ","मां की चुदाई की कहानी अगले भाग में जारी रहेगी. इस कहानी पर अपनी राय देने के लिए मुझे नीचे दी गयी मेल आईडी पर मेल करें. कहानी पर आप कमेंट बॉक्स में भी अपनी प्रतिक्रिया दे सकते हैं.\n[email protected]","मां की चुदाई की कहानी का अगला भाग: पापा ने भाभी और दीदी को चोदा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-bur-chodan-2/"},{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"},{"title":"शहर की चुदक्कड़ बहू-3","href":"https://www.freesexkahani.com/indian-sex-stories/shahar-chudakkad-bahu-3/"},{"title":"पड़ोस की सेक्सी भाभी की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-sexy-bhabhi-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Kamvasna","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"दिल्ली की भाभी और आंटी की गंदी चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-aunty-gandi-chudai/"}]}