{"Title":"मस्तानी फिगर वाली भाभी की चूत चुदाई","author":{"name":"विशाल शर्मा","href":"https://www.freesexkahani.com/author/vs/"},"date":"29-07-2019","views":"54,018","description":["नमस्ते अन्तर्वासना के सभी दोस्तो, यह मेरी पहली कहानी भाभी की चुदाई की है, इसलिए कोई गलती दिखे, तो प्लीज़ माफ़ कर दीजिएगा.","मेरा नाम विशाल शर्मा है. मैं राजस्थान के अजमेर जिले का रहने वाला लड़का हूँ. मैं देखने में अच्छा खासा हूँ और मेरे लंड का आकार 8 इंच है. मुझे अन्तर्वासना की कहानियां पढ़कर बहुत मजा आता है. ","यह मेरी पहली कहानी है, इसलिए कोई गलती दिखे, तो प्लीज़ माफ़ कर दीजिएगा.","बात उस समय की है, जब मैं करीब 19 साल का था. उस टाइम हमारे पड़ोस में एक मस्त भाभी रहती थीं. उनका नाम आशा था. उनका पति जॉब करता था, जो सुबह जाता और सीधे रात को ही वापस आता था. मस्तानी भाभी की उम्र लगभग 30 साल की थी और उनका फिगर बड़ा ही मस्त था. भाभी के बूब्स 36 इंच के थे, कमर 30 की थी और उनकी गांड तो इतनी बाहर को निकली हुई थी कि जो भी भाभी को एक बार देख भर ले, उसका लंड तुरंत खड़ा हो जाए. ","मैं जब भी भाभी को देखता, तो उनके नाम की मुठ जरूर मारता था. मेरे और भाभी के बीच बहुत बनती थी. वो अक्सर मुझे कुछ न कुछ काम के लिए बोलती रहती थीं. ","एक दिन की बात है, उन्होंने मुझसे बोला- विशाल भैया, मुझे मार्किट जाना है क्या आप मुझे ले चलोगे?\nमैं बोला- हां क्यों नहीं भाभी … चलो.\nफिर उन्होंने बोला- रुको, मैं 5 मिनट में तैयार होकर आती हूँ. ","फिर 5 मिनट बाद उन्होंने मुझे आवाज दी- चलो मैं रेडी हूँ.\nमैंने सोचा ‘भाभी आप तो आज रेडी हो, मगर मैं तो कबसे आपको चोदने के लिए रेडी हूँ.’","यह सोचता हुआ मैं बाहर आ गया और भाभी को देखने लगा. भाभी बड़ी मस्त लग रही थीं. मुझे यूं घूरता हुआ देख कर भाभी बोलीं- क्या हुआ … ऐसे क्या देख रहे हो … मुझमें कोई कमी दिख रही है क्या?\nमैंने पलट कर जवाब दिया- भाभी आप में कोई कमी ही तो नहीं दिख रही है, यही तो समस्या है.\nमुझे फ्लर्ट करते देख कर भाभी हंस दीं और बोलीं- अब ये मसखरी छोड़ो और जल्दी चलो. वापस भी आना है.","भाभी मेरे करीब आई और मैंने उनको अपने पीछे बैठने का इशारा किया. भाभी गांड उचका कर सीट पर बैठ गईं. जैसे ही भाभी बैठीं, तो उन्होंने मेरे कंधे का सहारा लिया और बैठते समय उनका शरीर मेरी पीठ से रगड़ गया. मुझे इतने में ही तरन्नुम आ गई थी.","मैंने बाइक आगे बढ़ा दी. हम बाइक पे चल दिए. बाजार जाकर भाभी ने कुछ सामान लिया और एक शॉप से उन्होंने अपने बेटे के लिए चॉकलेट ले ली. फिर हम घर की ओर चल दिए.\nआधे रास्ते में पहुंचने पर भाभी ने मुझसे एक सवाल पूछा- विशाल, आपकी कोई गर्लफ्रेंड है या नहीं?\nमैंने बोला- भाभी आप ये क्या पूछ रही हो?\nभाभी ने बोला- शर्माने की कोई बात नहीं … आप मुझे बता सकते हो.\nमैं मना किया कि मेरी कोई गर्लफ्रेंड नहीं है.","भाभी बोलीं- क्यों नहीं है. कोई मिली नहीं क्या?\nमैंने कहा- हां आप ऐसा ही समझ लो कि अभी तक मन की कोई मिली ही नहीं.\nभाभी बोलीं- कैसी चाहिए?\nमैं बोला- भाभी आप जैसी चाहिए … मुझे अभी तक आप जैसी कोई मिली ही नहीं. ","इस पर भाभी ने बोला कि मुझमें ऐसा क्या ख़ास है?\nमैं बोला- भाभी सब कुछ तो ख़ास है आपमें … सच में भैया बहुत किस्मत वाले हैं, जो उनको आप जैसी वाइफ मिली है.\nफिर भाभी बोलीं- अच्छा जी … पर मुझे पहले ये तो बताओ कि आपको मुझमें ऐसा क्या ख़ास दिखा है … ये बताओगे जरा?\nमैं बोला- छोड़ो भाभी. ","भाभी ने जिद करते हुए कहा- बताओ ना यार?\nमैंने बोला- आपका फिगर … आपका फेस सब कुछ मस्त है.\nउन्होंने बोला- अच्छा आपको मेरा फिगर मस्त लगता है.\nये कहते हुए भाभी हंस दीं. ","अब तक हम दोनों घर पहुंच गए थे. फिर उन्होंने बोला- चलो … जरा मेरा सामान अन्दर रखवा दो. ","मैं सामान अन्दर रखने गया. सामान रख कर मैं वापस निकल रहा था, तो भाभी ने बोला- लो चॉकलेट तो खा लो.\nमैंने बोला- ओके भाभी, लाओ दे दो.\nफिर मैं बोला- भाभी, आप भी तो खा लो. ","तो वो मेरे पास को आईं. भाभी ने चॉकलेट मेरे मुँह में रख कर अपने होंठों को मेरे होंठों से मिला कर चॉकलेट खाने लगीं. उनके ऐसा करते ही मेरी तो सांस ही रुक गयी. मैं हतप्रभ था, लेकिन बस चुपचाप उनका साथ दिए जा रहा था. भाभी के गर्म होंठों से मुझे भी बहुत गर्मी चढ़ने लगी. ","फिर 5 मिनट बाद मैं भी उनको किस करने लगा. उसके बाद उन्होंने मेरा हाथ ले कर अपने मम्मों पर रखा और ब्लाउज के ऊपर से ही दूध दबवाने लगीं. ","कोई दस मिनट तक ऐसा ही चला, फिर भाभी की चूत चुदाई के लिए बेचैन होने लगी तो वो मुझसे अलग होते हुए बोलीं- चलो, रूम में चलते हैं.","मैं भाभी के साथ उनके बेडरूम में आ गया. रूम में जाते ही मैंने रूम का गेट बंद किया और उनको किस करने लगा. फिर मैंने उनकी साड़ी उतार दी और ब्लाउज के ऊपर से उनकी चूचियों को दबाने लगा.","कुछ मिनट तक ऐसे ही करने के बाद मैंने भाभी का ब्लाउज और पेटीकोट खोल दिया. अब भाभी सिर्फ पिंक ब्रा और पैंटी में मेरे सामने रह गई थीं.\nमैंने भाभी को बिस्तर पर लेटा दिया और उनके ऊपर आ गया. मैं उनको किस करते करते उनके बूब्स दबाने में लग गया. अब तक भाभी भी चुदास से भर गई थीं. वे बिस्तर से उठीं और उन्होंने अपनी ब्रा और पेंटी खोल कर फेंक दी.","इसके बाद भाभी ने मेरे भी सारे कपड़े खोल दिए. पूरी तरह से हम दोनों नंगे हो चुके थे. मेरा लंड छत की तरफ मुँह उठाए खड़ा था.","भाभी बेड पर लेट कर बोलीं- आजा मेरे राजा … खा जा मेरी इस जवानी को.\nबस इतना सुनते ही मैं भाभी के ऊपर चढ़ गया और उनकी चूचियों को दबाने और चूसने में लग गया. ","भाभी मेरे बालों में हाथ फेरते हुए बोल रही थीं- आह चूस लो मेरे राजा … खा जा इनको … आह और चूस. ","फिर मैं थोड़ा नीचे आकर उनके पेट पर किस करते हुए उनकी चूत तक पहुंच गया. पहले तो मैंने उनकी चूत के ऊपर किस किया और फिर उसके आस पास किस किया.\nउतने में भाभी सिसकारियां लेते हुए बोलीं- विशाल अब इतना मत तड़पाओ … चूस लो … खा जाओ मेरे चूत को … ये मुझे बहुत परेशान करती है … साली को लंड ही नहीं मिलता.","मैं ये सुनकर थोड़ा चौंका, फिर मैंने भाभी की चूत पे मुँह रख दिया. भाभी की चुत पहले से ही गीली हो चुकी थी. ","मैंने जैसे ही अपनी जीभ उनकी चूत पर लगाई, उन्होंने मेरा सर चूत में घुसा दिया. मैं भी उनकी चूत चाटने लगा.\nभाभी मादक सिसकारियां लेते हुए बोल रही थीं- उम्म्ह … अहह … हय … ओह … हां ऐसे ही चूसो … आह और तेज … हां खा जाओ इसको हां और तेज..","वो मेरा सर जोर से अन्दर डालने लगीं. फिर वो झड़ गईं और मैं उनकी चूत का सारा पानी पी गया. क्या मस्त टेस्ट था यार मजा आ गया. ","फिर भाभी खड़ी हुईं और मुझे बेड पर धक्का दे कर खुद घुटनों पर बैठ गईं. अब वो मेरा लंड चूसने लगीं. भाभी लंड चूसते हुए बोल रही थीं- क्या मस्त लंड है तेरा विशाल … तेरे भैया का तो इसका आधा भी नहीं है … उनको चुदाई में मन ही नहीं लगता है, आज तो तू मेरी चूत फाड़ ही देगा.","बस भाभी लंड चूसने में मस्ती से लग गईं. भाभी मेरे लंड को ऐसे चूस रही थीं, जैसे कोई बच्चा लॉलीपॉप चूसता है. ","कुछ मिनट तक लंड चूसने के बाद मैंने भाभी को बेड पर लेटा दिया और उनके पैरों को फैला दिया. मैंने लंड को हिलाया और उनकी टांगों के बीच में आकर उनकी चूत पर रगड़ने लगा. ","मेरी मस्तानी भाभी तो बिन पानी की मछली की तरह तड़पने लगी थीं. वे सिसकारियां लेते हुए बोलीं- मेरे राजा और मत तड़पा अपनी भाभी को … जल्दी से डाल दो अपना लंड … अपनी भाभी की चूत के अन्दर पेल दे.","मैंने भी भाभी को ज्यादा तड़पाना ठीक न समझा और बस लंड को उनकी चूत के छेद पर रख कर एक धक्का लगा दिया. इस पहले ही तगड़े धक्के से मेरा आधा लंड भाभी की चूत में अन्दर घुस गया. तभी भाभी की जोर से चीख निकल गयी- उम्म्ह … अहह … हय … ओह …\nभाभी दर्द से तड़फते हुए बोलीं- आह विशाल … बहुत मोटा है… मर गई … इसे जल्दी से बाहर निकालो … आह इसको निकालो. ","मैं भाभी के ऊपर पूरी तरह से छा गया और उनको किस करने लगा. उनके मम्मों को दबाने लगा. थोड़ी देर बाद उनका दर्द कम हुआ, तो मैंने एक और जोरदार धक्का दे मारा. इस बार मेरा पूरा लंड अन्दर चला गया. ","फिर मैं कुछ देर भाभी के ऊपर लेटा रहा. भाभी के सामान्य होने के बाद मैंने धक्के मारने शुरू कर दिए. अब भाभी भी नीचे से अपनी गांड उठा उठा कर चुदवा रही थीं और बोल रही थीं- आह और जोर चोद मुझको … हां ऐसे ही … तेरा लंड मेरी चूत की पूरी खुदाई कर रहा है … आह.","यह सिलसिला 30 मिनट तक चला. उसके बाद मैंने बोला- भाभी मेरा आने वाला है, कहां निकालूं?\nभाभी बोलीं- मेरी चूत में ही झड़ जा, ये बहुत दिन से सूखी है.","फिर 5-6 धक्कों के बाद मैं भाभी की चूत में ही झड़ गया और उनके ऊपर लेट गया.","इसके बाद भाभी की चूत मुझे हमेशा ही चोदने के लिए मिलने लगी. कुछ दिनों बाद उनकी गांड मारने की ख्वाहिश भी जोर मारने लगी. मैंने भाभी की गांड कैसे मारी, वो मैं अगली सेक्स कहानी में बताऊंगा.","आपको मेरी मस्तानी भाभी की चुदाई की सेक्स स्टोरी पसन्द आई या नहीं … प्लीज़ मुझे मेल जरूर करना.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ममेरी बहन की चूत में लंड का पहला मजा","href":"https://www.freesexkahani.com/xxx-kahani/behan-ki-chut-me-lund/"},{"title":"भाभी की चूत को उसके मायके में जाकर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-mayke-me/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"एक फूल दो माली- 1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-xxx-chudai/"},{"title":"जीरो से हीरो का सफर","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-sex-kahani/"}]}