{"Title":"काम की देवी पड़ोसन की चूत चुदाई","author":{"name":"मुकेश चिपने","href":"https://www.freesexkahani.com/author/mukeshchipne/"},"date":"21-03-2022","views":"212,272","description":["मस्त भाभी सेक्स का मजा अलग ही होता है. मुझे ऐसी चुदाई का मजा दिया मेरे पड़ोस में रहने वाली एक एंग्लो इंडियन भाभी ने! उसने मुझे फोन पर काल करके पटाया.","दोस्तो, मैं आपका दोस्त मुकेश, भोपाल से. कैसे हैं आप लोग … उम्मीद है मस्त होंगे और लंड चुत का मजा ले रहे होंगे.","मेरी पहली सेक्स कहानी\nशादीशुदा की मालिश और दमदार चुदाई\nके बाद आज मैं आप लोगो के लिए एक और जबरदस्त चुदाई की कहानी लेकर हाजिर हूँ. ","मेरा नाम तो आप लोग जान ही गए हैं.","मेरी गरम पड़ोसन के साथ मेरे दिन और रातें बहुत ही मजे में कट रहे थे.\nउस चुदाई के बाद भी हमने कई बार चुदाई की और चरम सुख का मजा लिया.","पर अब मुझे कुछ नया चाहिए था.\nअपनी पड़ोसन भाभी के संपर्क में आकर मैं पक्का चुदक्कड़ बन गया था, तो जिन्दगी मस्त कट रही थी. ","बहुत समय से मैं एक ही मोहल्ले में रह रहा था, तो पड़ोस के लोगों से काफी अच्छी पहचान हो गई थी.\nआस पड़ोस के लोग अब कभी बर्थ-डे या कोई पार्टी वगैरह में भी बुलाने लगे थे. ","हमारे पड़ोसी गुप्ता जी भी थे, उनके बच्चों से बहुत अच्छी पहचान हो गई थी.\nइसी वजह से उनके घर में भी कभी कभी आना जाना होने लगा था.","गुप्ता जी के यहां भी दो किरायेदार रहते थे, जिसमें दो परिवार रहते थे.\nगुप्ता जी के यहां आते जाते उनसे भी परिचय हो गया था. उनमें से एक भाभी जी से काफी अच्छे से बात होने लगी थी. ","कुछ दिन तक सब यूं ही चलता रहा. ","मैंने पहले तो भाभी के बारे में कुछ गलत नहीं सोचा था … उनका नाम शीना था.","फिर एक दिन मेरे नंबर पर किसी अनजान नंबर से मिस कॉल आया, तो मैंने फोन लगाया.\nपर किसी ने भी फ़ोन नहीं उठाया.","उसके बाद दोबारा फोन आया. ","मैंने कहा- भाई आप जो भी हो, अगर बात नहीं करनी थी तो परेशान क्यों कर रहे हो.\nतभी उधर से किसी महिला की आवाज आई- इतने से ही परेशान हो गए. मुझे तो तुम्हें परेशान करने में मजा आता है. ","अब मुझे पता नहीं चला कि फ़ोन पर है कौन, तो मैंने भी कह दिया कि अगर हम परेशान करने पर आ गए, तो सोच लेना.\nफिर उधर से आवाज आई- मुझे परेशान करने की हिम्मत है?","मैंने कहा- एक बार बस तुम्हारा पता चल जाए कि तुम कौन हो और कहां से बोल रही हो, फिर देखना तुम्हें इस गलती की क्या सजा मिलेगी.\nउसने हंस कर कहा- अच्छा क्या सजा मिलेगी … जरा बताओ तो?","मैंने कहा- वो तो मिलने के बाद ही पता चलेगा, जितनी देर और परेशान करोगी, सजा भी उतनी ही बड़ी होगी.\nपर उसने नहीं बताया कि फोन पर कौन है और मुझे भी अभी तक पता नहीं चल पाया था. ","कुछ दिन हमारी बात ऐसे ही होती रही.","फिर एक दिन शीना भाभी के फोन में कुछ हो गया, तो उन्होंने अपना फ़ोन अपने 5 साल के बच्चे के हाथ भेजा और कहा कि मेरे फोन में कुछ हो गया है, आप ठीक कर दोगे क्या?\nमैंने कहा- ठीक है.","फोन की सैटिंग ठीक करने के बाद मैंने सोचा कि एक बार इस फोन से अपना नम्बर लगा कर देख लेता हूँ. ","मैंने भाभी के फोन से खुद के नंबर पर फोन लगाया तो मैं आश्चर्यचकित रह गया कि शीना भाभी ही इतने दिनों से मेरे मजे ले रही थीं. ","फिर मैंने सोचा अब अपन भी मजे लेते हैं.\nअब मेरी समझ में आ गया था कि भाभी उतनी शरीफ नहीं हैं, जितनी दिखती हैं. ये मस्त भाभी सेक्स का मजा देकर ही मानेगी.","इस खेल को और आगे बढ़ाने के लिए मैंने उनके फोन से अपना नंबर कॉल हिस्ट्री से डिलीट कर दिया जिससे उन्हें लगे कि मुझे अभी भी पता नहीं है.","थोड़ी देर बाद ही उनका फोन आया, पर अब मैं तैयार था. ","उधर से आवाज आई कि अभी तक पता नहीं लगा सके, तो सजा कैसे दोगे?\nमैंने कहा- जिस दिन मौका मिलेगा, उस दिन ऐसी सजा दूंगा कि गांड फट जाएगी. ","ये सुन कर भाभी को शायद अच्छा नहीं लगा था … क्योंकि मैंने ऐसे शब्दों का प्रयोग कभी नहीं किया था.","थोड़ी देर बाद भाभी की आवाज आई- इतनी हिम्मत है?\nमैंने कहा- अभी तुमने मेरी हिम्मत देखी कहां है. जिस दिन पकड़ में आ गई ना , अपनी हिम्मत तो मैं उस दिन दिखाऊंगा.","वो बोलीं- क्या करोगे?\nमैंने कहा- चिल्ला चिल्ला कर रोओगी.","भाभी ने अनजान बनते हुए पूछा- क्यों?\nमैंने कुछ सोच कर कहा- पहले मिलो तो सही … फिर जब अन्दर लोगी तो पता चल जाएगा कि क्यों रो रही हो. ","यह सुनकर भाभी ने फोन काट दिया.\nमैं अगले दिन बिना किसी को बताए सुबह-सुबह कमरे पर ताला लगा कर कुछ जरूरी काम के कारण गांव चला गया. ","दिन भर बस मैं ऐसे ही निकल गया, पर मैंने भाभी को फोन नहीं किया.","फिर रात में 11 बजे के लगभग भाभी का फोन आया.\nपर घर में सब लोग सोए हुए थे तो मैं घर के बाहर निकल कर बात करने लगा. ","फोन उठाते ही भाभी बोलीं- कहां चले गए थे, सुबह से दिखे नहीं.\nमैंने कहा- तुम्हें कैसे पता कि मैं अपने रूम पर नहीं हूँ. ","भाभी को समझ आ गया कि जल्दबाजी में उन्होंने गलती कर दी.\nथोड़ी देर वो चुप रहीं.","मैंने फिर से पूछा- बताओ न … तुम्हें कैसे पता?\nवो कुछ नहीं बोलीं. ","अब मैं जिस मौके की तलाश में था, वो आ गया था. ","मैंने कहा- बताओगी या मैं बता दूँ?\nभाभी बोलीं- क्या बताओगे? ","मैंने कहा- यही कि तुम कौन हो और कहां रहती हो.\nये सुनकर भाभी बोलीं- तुम्हें पता चल गया? ","मैंने कहा- हां. ","फिर मैंने पूछा- मुझसे आप क्या चाहती हो भाभी?\nतो भाभी ने कहा- बहुत सारी ख़ुशी. ","मैंने कहा- वो तो आपका पति देगा. मैं कैसे दे सकता हूँ.\nवो कुछ नहीं बोलीं.","भाभी का पति किसी ट्रांसपोर्ट कम्पनी में रात की शिफ्ट में काम करता था तो वो बच्चे को सुलाने के बाद रात भर अपनी चूत ऐसे ही खुजला कर सो जाती थीं, जिसमें अब और ज्यादा तूफ़ान उठ चुका था.\nमैंने कहा- अगर आपके पति को पता चल गया कि आप बाहर ख़ुशी की तलाश कर रही हो, तब क्या करोगी?","भाभी बोलीं- मैं तो नहीं बताऊंगी और वो तो वैसे भी रात भर बाहर रहता है.\nमैंने पूछा- क्या कर सकती हो मेरे लिए?","भाभी ने दिल खुश करने वाला जवाब दिया. वो बोलीं- जो तुम बोलोगे वही होगा … जब बोलोगे जैसे चाहोगे, वैसे होगा. बस किसी को भी पता नहीं चलना चाहिए, बदले में तुम जब जितना चाहो मजे कर सकते हो और मुझे भी मजे दे सकते हो. ","मेरी तो घर बैठे लॉटरी सी लग गई थी.\nमैंने भाभी से कहा- फिर कब आ रही हो?\nभाभी ने कहा- आना तो तुम्हें है, पता नहीं कहां चले गए हो.","मैंने भाभी से कहा- बस कल का कुछ काम है, परसों शाम तक वापस भोपाल पहुंच जाऊंगा.\nभाभी ने ओके कहा.","फिर मैंने कहा- तुम साड़ी में बहुत ही जबरदस्त लगती हो भाभी … कसम से.\nवो बोलीं- अच्छा तो कभी बोला क्यों नहीं.","मैंने कहा- मुझे डर लगता था कि कहीं तुम अपने पति को न बोल दो, पर अब तो तुम खुद मेरे साइड हो, तो क्या डर.\nवो बोलीं- जल्दी आ जाओ, अब और नहीं रहा जा रहा.","मैंने कहा- भाभी, तुम तैयारी करके रखो, परसों मिलता हूँ.\nभाभी बोलीं- क्या तैयारी?","मैंने कहा- सब जगह की घास-फूस साफ़ कर लो … अब तो दंगल होगा. हां तुम जब मिलो, तो साड़ी पहनना.\nउन्होंने कहा- ठीक है. ","फिर मैंने फोन रखा और सो गया. ","अगले दिन मैंने अपने सारे काम निपटाए और उसके अगले दिन भोपाल के लिए निकल गया.\nरास्ते भर भाभी से फोन पर बातें करता रहा और रात में पति के ऑफिस जाने के बाद अपने बच्चे को सुला कर मेरे रूम पर रात 11 बजे का मिलने का टाइम फिक्स कर लिया. ","उस वक्त तक सब सो जाते हैं, तो किसी का कोई डर नहीं था. ","मैं भोपाल में अपने रूम पर पहुंचा तो मेरे नजरें भाभी को ही ढूंढ रही थीं.\nपर भाभी कहीं नजर नहीं आ रही थीं. ","थोड़ी देर बाद भाभी काली साड़ी पहने मेरे कमरे की तरफ चली आ रही थीं.\nआज उनकी चाल में कुछ मादकता नजर आ रही थी. ","भाभी ने साड़ी बिल्कुल नीचे से पहन रखी थी, जिससे उनका पूरा पेट और नाभि बिल्कुल साफ साफ़ दिख रहे थे. ","वे जब मेरे कमरे में आईं तो मैंने गेट बंद किया और बिना कुछ सोचे समझे, बिना कुछ बोले भाभी की कमर में हाथ डाल कर उन्हें अपनी ओर खींच लिया और एक जोरदार किस कर दिया. ","मैं अब अपने ही बस में नहीं था, पर मैं आगे बढ़ता, उससे पहले ही भाभी ने बोला- अभी नहीं, रात में आऊंगी … आराम से करना.\nपर मुझे अब सब्र नहीं हो रहा था. ","भाभी वापस चली गईं.","मैं रात के 11 बजने का इंतजार कर रहा था.\nआज मुझे ऐसा लग रहा था, जैसे मैं कोई तपस्वी हूँ, जिसकी तपस्या भाभी रुपी मेनका ने भंग कर दी थी. ","मैंने रात को स्पेशल बनाने के लिए सोचा कि चलो कुछ खाने का इंतजाम कर लिया जाए. ","मैं दुकान पर गया, वहां से कोल्डड्रिंक चिप्स और एक बड़ी वाली डेरी मिल्क चॉकलेट खरीद लाया. ","मैंने गेट खोल रखा था, थोड़ी देर में मैंने देखा कि उनका पति ऑफिस के लिए निकल रहा था. ","मैं गेट पर ही खड़ा होकर भाभी का इंतजार करने लगा. पांच मिनट बाद भाभी अपने कमरे का दरवाजा बंद करके मेरे कमरे में आ गईं.","उनके अन्दर आते ही मैंने गेट बंद कर लिया और भाभी को अपने करीब खींच कर खूब किस करने लगा. ","मैं अब अपने आपे से बाहर हो चुका था. मुझे ऐसा लग रहा था जैसे मैं शेर हूँ और भाभी मेरा शिकार हैं, जिसे मैं बस नौंच नौंच कर खाना चाहता हूँ.\nतभी भाभी बोलीं- आराम से करो और मजा आएगा.","मैंने कहा- ठीक है, चॉकलेट खाओगी.\nवो बोलीं- हां खिलाओ.","मैंने उन्हें चॉकलेट दी, तो उन्होंने चॉकलेट फाड़ कर एक बड़ा सा बाइट काटा और बिस्तर पर बैठ गईं. ","मैं उन्हें चॉकलेट खाते हुए देख रहा था. तभी वो बोलीं- खाओगे?\nमैंने कहा- खिलाओगी तो खा लेंगे.","ये सुनते ही उन्होंने अपने चॉकलेट से भरे मुँह से मुझे किस किया और सारा चॉकलेट मेरे मुँह में डाल दिया.","फिर मैं भाभी पर टूट पड़ा और उन्हें बिस्तर पर पटक कर जोर जोर से किस करने लगा.\nउनकी साड़ी उनसे अलग कर दी.","अब वो ब्लाउज और पेटीकोट में बिल्कुल काम देवी लग रही थीं.","मैंने जैसे ही उनके ब्लाउज के बटन को हाथ लगाया, उन्होंने मेरी शर्ट को ऐसा खींचा कि सारे बटन टूट गए.\nमैं भी अब अधनंगा हो चुका था.","मैंने भी वही किया. एक जोर का झटका दे दिया, जिससे उनके ब्लाउज के सारे बटन टूट गए और ब्लाउज खिंच कर अलग हो गया. ","तुरंत ही दूसरे झपट्टे में मैंने उनका पेटीकोट खोल दिया.\nअन्दर भाभी ने लाल ब्रा और काली चड्डी पहन रखी थी. ","अब मैं खुद को और रोकना भी नहीं चाहता था. मैंने पैंट को खोला और भाभी की ब्रा के ऊपर से ही उनके दूध दबाने लगा. उन्हें जम के किस करने लगा. ","ऐसा करते हुए मेरे हाथ भाभी की ब्रा की हुक तक पहुंच चुके थे.\nमैंने जैसे ही भाभी की ब्रा खोली, उनके दोनों गुम्बदनुमा दूध मानो किसी कैद से आजाद हो गए. ","मैंने झट से एक दूध अपने मुँह में लिया और एक को अपने हाथ से जोर जोर से दबाने लगा. ","जब मैंने भाभी का दूध अपने मुँह में लिया तो वो मुझे इतना मुलायम लगा जैसे उनके दूध रूई के बने हों. ","मैं बहुत ही उत्तेजित होकर जोर जोर से भाभी के दूधों को पी रहा था और दबा रहा था.\nउनके दूध मुझे बिल्कुल रस मलाई की तरह लग रहे थे. ","उनके बदन से एक अलग ही प्रकार की खुशबू आ रही थी जो मुझे और भी ज्यादा उत्तेजित कर रही थी.","मैं भूखे शेर की तरह उनके दूधों को काट और चाट रहा था.\nभाभी भी अपने दोनों हाथों से मेरे सिर को सहलाते हुए कह रही थीं- ओह … ओह … पी लो इन्हें … और जोर से चूसो … इतने जोर से इन्हें किसी ने नहीं पिया.","मैं उनकी इन बातों को सुन कर उनकी चूचियों को और ज्यादा जोर से काटने लगा था, जिससे भाभी की एकदम से सिसकारियां निकली जा रही थीं, ","मैं अब धीरे धीरे उनके पेट पर किस करने लगा और साथ ही साथ दूध भी दबा रहा था.\nउसके बाद मैं भाभी की चूत तक पहुंच गया. ","भाभी के दोनों पैरों को मैंने चौड़ा किया तो भाभी के चहरे पर एक अलग ही प्रकार की कामुक उत्तेजक मुस्कुराहट आ गई थी, जैसे वो मुझसे कह रही हों कि खा जाओ इसे भी. ","मैंने किया भी वही.\nमैं पलंग से नीचे उतर कर घुटनों पर खड़ा हो गया और भाभी को खींच कर पलंग के किनारे कर लिया.","मैंने अपना मुँह भाभी की चूत पर रख दिया और अपनी जीभ भाभी की चूत के अन्दर तक डाल कर उनकी चूत को चाटने लगा. ","मैं बिल्कुल अपने होश में नहीं था, मैं कभी चूत को प्यार से काट रहा था, तो कभी जोर जोर से चाट रहा था. ","भाभी भी मेरा पूरा साथ दे रही थीं.\nवो अपने दोनों हाथों से मेरे बाल सहला रही थीं और अपनी मादक आवाज में कह रही थीं- आह … आह … अह्ह्ह … काटो और जोर से काटो … और अन्दर तक चाटो. ","मैं भाभी की ये सब बातें सुनकर पूरी तरह मदहोश हो चुका था.\nभाभी की चूत चाटने में मुझे इतना मजा आ रहा था मानो रेगिस्तान के प्यासे को अमृत मिल गया हो. ","तभी भाभी अचानक से जोर जोर से सांसें लेने लगीं और कहने लगीं- आंह और जोर से अह्ह्ह … अह्ह्ह … मैं गई.\nबस भाभी अपनी मादक सीत्कारों के साथ अपने शरीर को ऐंठने लगीं.","उन्होंने जब अपनी चूत का पानी छोड़ा तो ऐसा लग रहा था जैसे कोई ज्वालामुखी फट गया हो और उसका लावा बह रहा हो.","भाभी की चूत से एकदम गर्म गर्म लावा बहने लगा था जो कुछ मेरे मुँह पर भी लग गया था. ","उनके चेहरे पर एक अलग ही प्रकार का सुकून था और वो ऐसे मुस्कुरा रही थीं जैसे उनकी मन मांगी मुराद पूरी हो गई हो. ","जब उन्होंने अपनी चूत का पानी लगा मेरा मुँह देखा तो मेरी तरफ हाथ दिया. ","मैंने जैसे ही उनका हाथ पकड़ा, उन्होंने मुझे अपने ऊपर खींच लिया और हम दोनों एक दूसरे में समां गए.\nहम दोनों ऐसे एक दूसरे को चूम और चाट रहे थे, मानो अलग ही न होना चाहते हों.","अब मेरे लौड़े को बिल्कुल भी सब्र नहीं हो रहा था.\nमेरा लौड़ा बिल्कुल एक भाले की तरह भाभी की चूत की गहराई में गोते लगाने को तैयार था. ","भाभी की चूत को चीरने के लिए मैंने उनकी तरफ कामुक निगाहों से देखा तो भाभी भी समझ गईं.\nवो मुझे अपने ऊपर लेकर अपने हाथ से मेरा लंड अपनी चूत के मुहाने पर लगाने लगीं. ","मैंने भी बिना समय गंवाए दबाव डाल दिया और मेरा लंड सरकते हुए भाभी की चूत में जाने लगा.\nभाभी जैसे किसी अनन्त आनन्द में हों, इस प्रकार अपनी आंखें बंद किए अपने दोनों हाथों से मुझे अपनी तरफ खींच रही थीं. ","उनकी कामुकता से ऐसे लग रहा था जैसे वो मुझे अपने अन्दर ही समा लेना चाहती हों.","अब तक मेरा पूरा लंड भाभी की चूत की गहराई को नाप चुका था. मैंने अंतिम सिरे तक लंड को भाभी की चूत में पेल रखा था. ","भाभी की आंखों में आंसू आ गए थे. वो मीठे दर्द के और ख़ुशी के आंसुओं से मेरे लंड को अपनी चुत में लिए हुई थीं.","अब देर न करते हुए मैंने जैसे ही पहला झटका मारा, भाभी ने मादक आज में जोर की आह भरी- आह्ह … उह्ह ह्ह … चोद दो मुझे … आंह और जोर लगा कर चोदो … पता नहीं इसने कब से अच्छी तरह से लंड नहीं खाया … अह मेरी चूत बहुत टाइम से भूखी और प्यासी है … तुम आज इसकी भूख और प्यास दोनों मिटाने के बाद ही रुकना जान!","मैंने भाभी के इस उत्साह को देख कर अपने दोनों हाथों की कोहनियों को नीचे टिका दिया जिससे भाभी और मेरा बदन एक दूसरे से बिल्कुल चिपका हुआ था. ","हम दोनों पसीने में लथपथ थे, दोनों की सांसें इतनी तेज चल रही थीं कि हम उन्हें सुन सकते थे. ","अब मैं एक शिकारी शेर की तरह भाभी की चुदाई के साथ उनके होंठों को भी चूम रहा था और उनकी गर्दन व मम्मों पर काट रहा था. ","बीस मिनट की धकापेल के बाद अब मेरा माल निकलने वाला था. ","मैंने भाभी से कहा- मेरा होने वाला है.\nतभी भाभी ने कहा- हां मेरा भी होने ही वाला है. दोनों एक साथ अपना लावा निकालेंगे. ","ये सुनकर मैंने और जोर लगाया और झटकों की स्पीड बढ़ा दी.\nमैं अब थक चुका था पर भाभी मेरा साथ बराबर दे रही थीं इसलिए मैं भी टिका रहा और कुछ झटकों के बाद भाभी अकड़ने लगीं. ","उनकी पकड़ और मजबूत होने लगी.\nमैं समझ गया कि भाभी को चरम आनन्द की प्राप्ति होने वाली है. ","मैंने भाभी को एक जोर का चुम्बन दिया और स्पीड बढ़ा दी.","जोर के तीन झटकों के साथ हम दोनों ने एक साथ अपना लावा छोड़ दिया.\nउनका लावा इतना गर्म था कि मेरे लंड को महसूस हो रहा था. ","फिर भी मैं भाभी के ऊपर से अलग नहीं हुआ. उनके ऊपर ही चढ़ा रहा.\nमैं इतना थक गया था कि मुझसे हिला भी नहीं जा रहा था और इतना कुछ होने के बाद भी मेरी प्यास नहीं बुझी थी.\nइसलिए मैं भाभी के ऊपर चढ़े हुए ही उनको किस कर रहा था.","हम एक दूसरे से ऐसे लिपटे हुए थे, जैसे हमारे शरीर एक ही हों. ","तभी मस्त भाभी ने कहा- कहां से सीखा इतनी अच्छी तरह करना?\nमैंने कहा- कहीं से नहीं सीखा, पर जितने उत्साह से तुम मेरा साथ दे रही थीं, मुझे जोश आता गया और मैं करता गया. ","भाभी ने मुझे एक जोरदार चुम्बन दिया और कहा- घोड़े जैसी ताकत है तुम्हारे अन्दर … बिल्कुल जान निकल देते हो. आज तुमने मुझे बिल्कुल निचोड़ कर रख दिया मेरी जान. ","उनकी ये बात सुन कर मैंने उन्हें फिर एक बार कसके अपनी बांहों में भर लिया और एक दूसरे को चूमने लगे. ","रात भर हम दोनों यूं ही नंगे जिस्म एक दूसरे के ऊपर नीचे होते रहे और सुबह होने के पहले भाभी ने अगली रात को घोड़ी बनकर चुदने का प्रस्ताव रख कर मुझे एक जोरदार चुम्बन लिया.\nइसी के साथ भाभी अलविदा कह कर चली गईं.","तो दोस्तो, ये थी मेरी देसी भाभी की चुदाई की कहानी.\nजल्द ही मिलूँगा और बताऊंगा कि भाभी के घोड़ी बनकर चुदने के प्रस्ताव को कैसे इसी उत्साह और जोश के साथ पूरा किया. ","तब तक आप मुझे मेरी मस्त भाभी सेक्स कहानी पर अपनी राय बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादीशुदा की मालिश और दमदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ladki-choda/"},{"title":"मॉल में भाभी को पटाकर चुदाई की","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-jabardast-chudai/"},{"title":"बुआ ने अपनी सहेली की चुत चुदवाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-chut-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"शादीशुदा की मालिश और दमदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ladki-choda/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"पटियाला में कड़क भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/punjabi-chut-ki-sex-kahani/"},{"title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 2","href":"https://www.freesexkahani.com/first-time-sex/bhabhi-chudai-hindi-kahani/"}]}