{"Title":"होली की मस्ती में सास दामाद से चुद गई","author":{"name":"विपुल","href":"https://www.freesexkahani.com/author/damad/"},"date":"11-07-2020","views":"54,467","description":["मस्तराम कहानी सेक्स की में पढ़ें कि मैं होली वाले दिन ससुराल में था, मेरी बीवी ट्रेनिंग पर लन्दन गयी हुई थी. मेरी सास ने मुझे भांग पिलायी और मेरे साथ …","एक बेडरूम, जिसमें डबल बेड पर एक 28-30 साल का जवान मर्द हाफपैन्ट में सो रहा है. बाहर से अचानक ‘होली है … होली है …’ की आवाजें आने लगीं.","वो मर्द उठकर बाहर देखने के लिए उठ गया.","उसके घर के आंगन में एक लंबी और गोरी लगभग 45 साल की औरत सफेद साड़ी और ब्लाउज में खड़ी थी. वो सुंदर स्त्री अपनी उम्र के हिसाब से बहुत फिट थी. उसके साथ ही लगभग उसी की उम्र की एक और औरत भी थी. ये वाली महिला पहली वाली से कुछ कम सुंदर और सांवली सी थी और घाघरा चोली में खड़ी थी. इन दोनों के पीछे शायद मोहल्ले की दो और नीचे तबके की औरतें खड़ी थीं.","मोहल्ले की एक औरत ने उस मर्द को देखा और बोल उठी- लो वो देखो, जंवाई बाबू भी उठ गए.","जवान मर्द अलसाई सी आवाज में अपनी नंगी छाती को फैलाता हुआ एक मस्त अंगड़ाई लेते हुए बोला- ये क्या हो रहा है यार … आप लोग तो मुझे सोने भी नहीं दे रहे हो.","सफेद साड़ी वाली औरत मुस्कुरा कर बोली- आज होली है सुंदर … साल में एक बार ही ये त्यौहार आता है. ये लोग अपना शगुन लेने आई हैं. अब आप ही अपने हाथों से इन्हें इनका शगुन दे दीजिए. ","घाघरा चोली वाली औरत चहक कर बोली- हां रत्ना दीदी, यही सही रहेगा. जंवाई बाबू इधर से इनका नेग उठा कर इन सबको देते जाइए. ","एक तरफ रखे कुछ पैकेट रखे दिख रहे थे. वो घाघरे वाली महिला उन पैकेट्स की तरफ इशारा करते हुए कह रही थी.","रत्ना उर्फ सफेद साड़ी वाली औरत- ये तुमने ठीक कहा चम्पा. अब जब मेरा दामाद सुंदर यहीं है … तो ये शुभ काम उसी के हाथ से होना चाहिए. सुंदर तुम इधर से ये नेग उठा कर इन्हें देते जाओ.","जवान मर्द उर्फ जवांई बाबू उर्फ सुंदर एक तरफ रखे पैकेटों के पास आ गया. सफेद साड़ी वाली उसकी सास रत्ना ने उसे एक पैकेट उठा कर दे दिया.","घाघरा चोली वाली औरत चंपा सुंदर के दूसरी तरफ खड़ी हो गई.","सुंदर ने अपनी सास के हाथ से वो पैकैट लेकर एक औरत को दे दिया. फिर इसी तरह से दूसरी को भी दे दिया.","वो दोनों औरतें अपनी गांड मटकाते हुए वापस जाने लगी थीं.","तभी सुंदर ने उन्हें रोका- रूको!\nदोनों औरतें सुंदर की आवाज पर रूक गईं.","सुंदर ने अपने पजामे की जेब से पांच पांच सौ के नोट निकाल कर उन्हें दे दिए.","एक औरत ने पांच सौ का नोट देखा, तो उसकी बांछें खिल उठीं और वो दुआएं देने लगी- जुग जुग जियो जवांई जी … हमेशा हंसते खेलते रहो, तुम्हारा परिवार खुश बना रहे. ","दूसरी औरत ने नोट को अपने ब्लाउज में खौंसा और बोली- मालकिन आपका जंवाई हीरा है हीरा … इनका आप जरा स्पेशल ख्याल रखिएगा. वैसे मोना बिटिया है कहां … वो तो यहां दिख नहीं रही है?","हेमा- अरे रन्नो, मोना गयी है लंडन, उसे सरकार ने भेजा है. पूरे इंडिया से केवल 10 टीचर्स गए हैं. उसका भी नाम आ गया था. वो कम्प्यूटर हैकिंग से बचने का कोर्स सिखाएंगे. कुछ दिन पहले ही तो गयी है. अब वो 15 दिन बाद आएगी. तभी तो जंवाई बाबू को यहां बुला लिया है. बेचारे उधर त्यौहार में अकेले पड़ जाते.","दूसरी औरत बोली- तो जंवाई बाबू यहीं आपके साथ होली मनाएं, जुग जुग जीवें.\nचम्पा- ऐसे नहीं, तुम्हें शगुन मिला है … तो कुछ गा बजा कर तो जाओ … कोई फाग वगैरह हो जाए.","चम्पा की बात सुनकर वे दोनों औरतें ठठा कर हंसने लगीं.","पहली औरत- जंवाई बाबू शहर के हैं, फाग झेल पाएंगे क्या?\nरत्ना- गाओ न तुम रन्नो, शन्नो … सब झेल लेंगे.","गाना बजाना शुरू हो गया.","जंवाई बाबू ससुराल में पड़े.\nबहिन के इनकी चूंची बड़े.\nपूरो मोहल्ला इनकी बहिन तड़े.\nचुद जाती वो खड़े खड़े.","इतनी खुली भाषा में गाना सुनकर सुंदर शरमा के इधर उधर देखने लगा. होली की मस्ती में रत्ना और हेमा सुंदर को देख कर हंसने लगीं.","‘जवांई बाबू की बिल्डिंग ऊंची\nबहिन की इनकी बड़ी बड़ी चूंची.","सुंदर- बस बस बस … हो गया … अब जाओ तुम लोग.","रत्ना और चम्पा खिलखिला कर हंस पड़ीं.","रत्ना- ठीक है, जाओ तुम लोग … और सुंदर तुम नहा-धो कर फ्रेश हो जाओ. तब तक चम्पा कुछ खाने को लगा देगी. कहीं बाहर घूमने जाना हो, तो चले जाना.","फिर रत्ना ने कुछ सोचा और दुबारा से कहा- वैसे जाओगे कहां … इधर किसको जानते होगे. फिर भी अगर मन हो, तो घूम आना. वैसे भी होली की धूम में कहां ज्यादा घूम पाओगे!","अब तक वे गाना बजाने करने वाली दोनों औरतें बाहर चली गई थीं. सुंदर फिर से अन्दर चला गया.","चम्पा- दीदी जी, आज बहुत दिनों बाद होली खेलने का मन हो रहा है. आप भी खेल ही लो. अगर फागुन में बाबा भी देवर लागे, तो सासू भी साली लागे … याद है न!","दोनों एक दूसरे को देख कर हंसने लगीं और आंखों में मस्ती का खुमार दिखने लगा.","कुछ देर बाद बाहर होली का माहौल छा गया था. हर तरफ होली के हुडदंग में रंगे लोग दिख रहे थे.","तभी रत्ना के घर की घंटी बज उठी. चम्पा ने दरवाजा खोला. सुंदर लोअर और कुर्ता पहने हुए बाहर खड़ा था. उसके माथे पर गुलाल लगा था. चम्पा ने पूरा दरवाजा खोल दिया. उसके बदन पर अब भी वही घाघरा चोली था. ","सुंदर उसे देखते हुए अन्दर आ गया. सामने रत्ना सफेद साड़ी ब्लाउज में दिख रही थी. वो आंगन में एक टेबल के पास खड़ी थी. उस टेबल पर गुझिया, गुलाल और रंग रखा हुआ था और साथ ही ठंडाई के कुछ गिलास और जग रखा हुआ था.","रत्ना ने सुंदर को देख कर हाथ में एक थाली उठा ली और उसमें ठंडाई के गिलास सजा लिए.","रत्ना- सुंदर आओ … लो ये ठंडाई पियो … जो चम्पा ने खास तुम्हारे लिए बनाई है. तुम्हें आज मोना की बहुत याद आ रही होगी न?\nसुंदर ने गिलास उठाते हुए पूछा- इसमें भांग मिली है क्या?\nचम्पा- होली पर तो पी ही जाती है. पी लो जंवाई बाबू … मजा आ जाएगा.","रत्ना- सुंदर तुमने बताया नहीं, तुमको आज मोना की याद नहीं आ रही क्या?\nसुंदर- हां, ये हमारी पहली ही होली थी शादी के बाद पर उसे बाहर जाना पड़ा. कल उससे बात हुई थी. आज तो उससे सम्पर्क ही नहीं हो पा रहा है. वो होती, तो मैं होली पर खूब मजे करता.","चम्पा- मोना बेटी के बराबर तो नहीं, पर उससे थोड़े कम मजे तो फिर भी आज आप कर सकते हो.\nरत्ना- हमने भी बहुत साल से होली नहीं खेली, आज मेरा भी होली खेलने का मन है.\nचम्पा- और आप भी दूसरे शहर में हैं … जहां हमें छोड़कर आपका कोई अपना नहीं है … जिसके साथ आप होली खेल सकें. आज हमारी होली खेलने की पूरी तैयारी है … बस आपकी इजाजत का इंतजार है.","सुंदर- इसमें इजाजत क्या मांगना!\nउसने थाली से थोड़ा गुलाल उठा कर उन दोनों पर मार दिया.","ये देख कर रत्ना और चम्पा ने भी सुंदर पर गुलाल मारना शुरू कर दिया. आंगन में भागते हुए होली का खेल शुरू हो गया.","इस भागादौड़ी में रत्ना की साड़ी का पल्लू ढलक गया और उसके पल्लू पर सुंदर का पैर पड़ गया. रत्ना की साड़ी सीने अलग खिंच गई और रत्ना के मस्त मम्मे उभर कर दिखने लगे.","सुंदर रत्ना के सेक्सी फिगर को देखने लगा. उस पर ठंडाई के नशे ने एक मस्ती का सुरूर ला दिया था.","तभी चम्पा ने पीछे से आकर सुंदर के गालों पर अपने हाथ रख दिए और सुंदर के गालों को अपने लाल रंग से रंगे हाथों से रंगने लगी. उसकी हथेलियों ने मर्द के गालों का अहसास पाते ही उसकी मस्ती को भी बढ़ा दिया. उधर सुंदर भी अपने गालों पर एक महिला के मुलायम हाथों के स्पर्श को पाकर उन्मुक्त होने लगा.","चम्पा मजे से हाथ फेरते हुए सुंदर के गालों पर रंग लगा रही थी. पीछे से उसकी चूचियां सुंदर के बदन से रगड़ सुख दे और ले रही थीं.\nतभी चम्पा सुंदर के कान में फुसफुसाते हुए- जंवाई बाबू, देखो अपनी सासू मां को … क्या कातिल जवानी है.","उधर रत्ना ने शर्माते हुए कहा- सुंदर, प्लीज मेरा पल्लू छोड़ो.\nसुंदर रत्ना की साड़ी पर पैर रखे हुए ही आगे बढ़ गया और रत्ना के गालों पर रंग लगाने लगा. सुंदर ने अपने हाथों में अपनी सासू के गालों को भर रखा था. वो पूरी मस्ती से अपने बदन को अपनी सास के जिस्म से रगड़ता हुआ बोला- हैप्पी होली सासू मां.","एक बार रंग लगा कर सुंदर ने हाथ हटाने की कोशिश की, तो चम्पा ने सुंदर के हाथों को थामा और फिर से रत्ना के गालों पर लगवा कर रंग लगाने के बहाने से गालों को मसलने का प्रयास करवाने लगी.","चम्पा- क्या जंवाई बाबू … ऐसे गोरे गालों को इतनी जल्दी थोड़े ही न छोड़ा जाता है … जरा कस कर मसल कर रंग लगाओ.","रत्ना आंख बंद करके कामुक सिसकारियां भरने लगी थी.","अब तक भांग की ठंडाई का असर तीनों पर चढ़ चुका था. ","सुंदर रत्ना के गालों पर पूरी मस्ती से रंग लगाने लगा. अब शायद सुंदर ने अपनी सास के जिस्म को पूरी तरह से रगड़ने का मन बना लिया था. वो अपनी सास के गालों से नीचे उनकी गरदन पर रंग लगाने लगा. फिर वो अपनी सासू की नंगी कमर पर आ गया. फिर अचानक से सुंदर ने अपनी सास को पलटा और उसकी पीठ पर रंग लगाने लगा. वहीं धीमे से सुंदर ने अपनी सास रत्ना की साड़ी भी खोल दी. ","रत्ना अब पेटीकोट ब्लाउज में रह गई थी. सुंदर अपनी सास के गोरे पेट को देखने में मस्त हो गया.","तभी चम्पा मस्ती करने लगी और बोली- क्यों हीरो … नीचे रंग नहीं लगाएगा. बस ऊपर ऊपर से ही मजा लेना है क्या?","सुंदर रत्ना के पैरों के पास बैठ कर धीरे से उसका पेटीकोट उठाने लगा और वो अपनी सास की पिंडलियों पर अपने हाथ फिराते हुए रंग लगाने लगा. रत्ना की मादक सीत्कारें निकलने लगी थीं और वो अपने दामाद को रोक भी नहीं रही थी. अपनी सास के किसी भी विरोध को न पाकर सुंदर के हाथ पिंडलियों से ऊपर को बढ़ चले. वो घुटनों पर आ गया. फिर पेटीकोट को ऊपर करते हुए सुंदर ने रत्ना की जांघों पर अपने कामुक होते हुए हाथों को फिराना शुरू कर दिया था. ","इधर चम्पा पीछे से आकर रत्ना का ब्लाउज खोल दिया और रत्ना के चूचे दबाने लगी. दोनों ने एक दूसरे को चूमना शुरू कर दिया. ","ये देख कर सुंदर का लंड फूलना शुरू हो गया और उसने उठकर अपनी सास रत्ना के पेटीकोट के नाड़े को खोल दिया. पेटीकोट ने जिद छोड़ दी और वो धरती पर गिर कर माफ़ी मांगने लगा.","अब सासू माँ रत्ना पैंटी और ब्रा में सामने खड़ी थीं. सुंदर अपनी सास के मदमस्त जिस्म को निहारने लगा. उसका लंड भीमकाय होता जा रहा था. होली की मस्ती अब वास्तविक रूप से उन तीनों पर चढ़ने लगी थी.","सुंदर ने आगे बढ़ कर अपनी सास के चूचे ब्रा के ऊपर से एक बार जोर से दबाए और अगले ही पल अपनी सास को अपनी बांहों में भर कर पीछे हाथ ले जाकर ब्रा का हुक खोल दिया. ब्रा ने भी रत्ना के मम्मों का साथ छोड़ दिया था और रत्ना के रसीले मम्मे खुली हवा में उछलने लगे थे. उसके मम्मे एकदम टाईट थे. उसके चुचे कहीं से किसी लौंडिया के चूचों से कम नहीं लग रहे थे. ","सुंदर का नशा अब तीन गुना हो गया था. उसने चूचों में से एक को अपने होंठों से चूमा और दूसरे को हाथ में भर कर दबाना शुरू कर दिया.","रत्ना भी अपने दामाद सुंदर से चिपक गई और उनसे अगले ही पल अपने दामाद के लोअर के अन्दर हाथ डाल दिया. ","उधर चम्पा ने भी सुंदर के पीछे आकर मोर्चा सम्भाल लिया था. चम्पा ने सुंदर का लोअर खिसका दिया और हाथ आगे लाकर उसका खड़ा लंड पकड़ लिया. ","सुंदर का कड़क लम्बा और मोटा लंड अपने हाथ में लेते ही चम्पा की सिसकारी निकल गई. ","चम्पा- उफ … इतना मस्तराम लंड … आह आज इतने दिनों बाद एक मूसल लंड मिला है … मुझे इसको प्यार करना है.\nरत्ना ने भी लंड को देखा और नशीली आवाज में बोली- हां मुझे भी.","दोनों औरतें सुंदर के आगे आ गईं और उसके घुटनों के बल नीचे बैठ कर लंड चूसने लगीं.","सुंदर की आंखें मस्ती से बंद हो गईं. उसके लंड को आज दो मस्त औरतें चूस रही थीं.","कुछ पल बाद सुंदर ने अपनी सास रत्ना को अपनी गोद में उठा लिया और उसकी चूचियों को चूसता हुआ कमरे में ले जाने लगा … इसी बीचे सुंदर ने रत्ना की पैंटी नीचे सरका दी और उसकी गीली चूत पर अपनी नाक लगा कर सूंघने लगा.","फिर उसे बिस्तर पर लिटाते ही आधी लटकी पैंटी को खींच कर टांगों से बाहर निकाल कर दूर फेंक दी. सुंदर अपनी सास रत्ना की दोनों टांगों को फैलाते हुए उसकी चुत पर झुक गया और अब वो अपनी सास की चुत चाटने लगा. ","कुछ ही देर मामला एकदम गरम हो गया और सुंदर ने अपनी सास को अपने ऊपर लेकर उसकी चुत में अपना पूरा लंड एक बार में ही ठांस दिया.","रत्ना की चीख निकल गई मगर सुंदर ने इसकी कोई परवाह नहीं की. वो बस धकापेल चोदने में लगा रहा. वो अपनी गांड उठाते हुए अपनी सास की चूत में अपना पूरा लंड पेले जा रहा था.","वहीं पास में खड़ी चम्पा ये सीन देख कर अपनी चूत में उंगली करने लगी थी.","रत्ना की ताबड़तोड़ चुत चुदाई के बाद उसने अपना लंड निकाला और चम्पा के मुँह में दे दिया.","फिर सुंदर ने दुबारा से अपनी सास रत्ना को कुतिया बनाया और पीछे से लंड पेल कर धकापेल चुत चुदाई शुरू कर दी.\nरत्ना अब तक दो बार झड़ चुकी थी.","फिर सुंदर ने भी लंड खाली करना शुरू कर दिया. वो अपनी सास की चुत में ही झड़ गया.","झड़ने के बाद दोनों निढाल हो गए थे. इसलिए सुंदर बिस्तर पर चित लेट गया और रत्ना लंड से चुदने के बाद मुस्कुराते चम्पा की देखने लगी.","सास दामाद की चुत चुदाई की मस्तराम कहानी सेक्स की आपको कैसी लगी? मुझे मेल कीजिएगा, फिर आगे बढ़ते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मस्त औरतें","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"चाची को चोदा खेत में","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chudai-ki-kahani/"},{"title":"मेरी बेटी मस्त रंडी बनी","href":"https://www.freesexkahani.com/desi-kahani/desi-randi-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Hindi Sex Kahani","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"},{"title":"सेक्सी मामी की चुत चुदाई मुंबई में","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-chut-chudai/"},{"title":"बुआ की चुत भतीजे का लंड-1","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-1/"},{"title":"शहर की चुदक्कड़ बहू-6","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-6/"}]}