{"Title":"मैं हूँ सेक्सी सेक्सी सेक्सी","author":{"name":"राजेश कुमार","href":"https://www.freesexkahani.com/author/rajeshkumar/"},"date":"21-06-2020","views":"66,158","description":["मेरी जिन्दगी पति और दो दोस्तों के साथ सेक्सी सेक्सी सेक्सी गुजर रही थी. पर अचानक एक बड़ी समस्या आ गयी. इसके लिए मुझे कुछ करना पड़ा जिसने कॉलेज की याद दिला दी. ","दोस्तो, मेरा नाम पूनम है और मैं दिल्ली की रहने वाली हूं. मैं एक शादीशुदा मस्त हॉट गर्ल हूं. मेरी उम्र 41 साल है. मेरे पति की उम्र 42 साल है. हमारा एक बेटी है जो साढ़े अठारह साल की है. ","कहानी शुरू करने से पहले मैं आपको अपने बारे में बता देती हूं. मेरा साइज 36-26-38 का है. शरीर का रंग गोरा है और गांड भी काफी बड़ी है. मैं जब चलती हूं तो मेरे दोनों चूतड़ हिलते हैं. ","घर में मैं सलवार और कमीज पहनती हूं. मैं हूँ बहुत मस्त सेक्सी सेक्सी सेक्सी … जवानी की शुरूआत में ही मेरी चूत का उद्घाटन हो गया था. मैं जब साढ़े अठारह साल की हॉट गर्ल थी तो मेरी फुद्दी की सील टूट गयी थी. ","कॉलेज टाइम में भी 4-5 लड़कों के साथ मेरे शारीरिक संबंध रहे थे. मेरे कॉलेज के यार भी मुझे सेक्सी सेक्सी सेक्सी बोलते थे. इसके बारे में मेरे पति को नहीं पता है. कभी मैंने बताने की कोशिश भी नहीं की. जब मेरी शादी हुई उस वक्त मेरी चुदास अपने पूरे शवाब पर थी.","शादी होने के बाद भी मैंने दो जवान लड़कों के साथ शारीरिक संबंध बना कर रखे हुए थे. पति के लंड के साथ साथ मैं उन दोनों के लंड से भी चुदा करती थी. ","अब मैं अपनी कहानी बताती हूं. मेरे पति का अच्छा बिजनेस है. वो पेपर बनाने का कारोबार करते हैं. मेरे पति मुझसे बहुत प्यार करते हैं और मैं भी उनसे बहुत प्यार करती हूं. ","सब कुछ सही चल रहा था. पति पत्नी मिल कर रोज मस्त हॉट चुदाई का मजा ले रहे थे.","एक दिन मेरे पति घर आये और खाना खाकर चुपचाप सो गये. उन्होंने मुझसे कोई बात नहीं की. मैंने सोचा कि शायद थक गये होंगे इसलिए कुछ नहीं बोले.","फिर अगले दिन भी वो चुप-चुप से रहे. ज्यादा कुछ बात नहीं कर रहे थे. वो काम पर चले गए और शाम को आकर उसी तरह चुपचाप सो गये. मुझे हैरानी हो रही थी. वो पहले ऐसा कभी नहीं करते थे.","तीन-चार दिन ऐसे ही निकल गये. अब मैं परेशान होने लगी. वो कुछ बात नहीं कर रहे थे ढंग से. मैंने पूछा तो उन्होंने बताया भी नहीं. हफ्ता भर बीत गया. अब मुझे लंड भी चाहिए था. मेरी चूत को एक हफ्ते लंड नहीं मिला था. ","अगले दिन उनके लेटने के बाद मैं उनके लंड को सहलाने लगी तो उन्होंने मेरा हाथ हटा दिया.\nमैंने पूछा तो बोले कि उनका मन नहीं है.\nमैं फिर चुपचाप अपनी प्यासी चूत के साथ सो गयी. मगर अब मेरी चूत को लंड चाहिए था.","दो दिन के बाद मैंने सोचा कि अब ऐसे नहीं चलेगा. इनको बात करनी ही होगी. फिर उस दिन जब वो घर आये तो खाना खाने के बाद मैंने उनको पकड़ लिया. मैं जोर देकर पूछने लगी.","पहले तो वो मना करते रहे और टालते रहे कि कुछ बात नहीं है. मगर मैंने उनका पीछा नहीं छोड़ा.\nफिर आखिर में उन्होंने बताया कि उनको बिजनेस में 30 लाख का घाटा हो गया है और उनके ऊपर अब 50 लाख का कर्ज हो चुका है. ये कहते हुए वो रोने लगे. ","उनको मैंने उनको समझाया कि हम साथ में इस समस्या से निपट लेंगे.\nमैंने कहा कि मैं अपने गहने बेच देती हूं.\nवो बोले कि उससे कुछ नहीं होने वाला. इतनी बड़ी रकम गहने बेचने से पूरी नहीं हो सकती है. ","फिर मैं बोली- कोई बात नहीं. किसी रिश्तेदार से पैसे उधार मांग लेंगे. आपके किसी दोस्त से पैसे उधार ले लेंगे. ","उसके बाद हमने उनके कई दोस्तों से पैसे मांगे लेकिन किसी ने पैसे नहीं दिये. हमारी गाड़ी बिक गयी. गहने भी बिक गये. सब कुछ बिक रहा था. मगर कुछ रास्ता समझ नहीं आ रहा था कि इस मुसीबत से कैसे निकलें? ","फिर मैंने अपने भाई से बात की. मेरे भाई ने बताया कि पड़ोस में एक सेठ अभी अभी दुबई से आया है. मैं उससे एक दो बार मिला हूं. अगर उससे बात की जाये तो कुछ मदद मिल सकती है. उसके पास बहुत पैसा है. ","भाई के साथ मिल कर हम उस सेठ के पास गये. उसका मकान बहुत आलीशान था. हम बैठ कर बातें करने लगे. पति ने अपनी सारी कहानी बताई और बोले कि मुझे अभी 50 लाख रुपये दे दो. मैं आपको जल्दी से जल्दी लौटा दूंगा. ","सेठ की नजर मुझ पर थी. वो मेरी चूचियों को घूर रहा था. फिर कुछ सोचने के बाद वो मेरे पति से बोला कि अंदर आइये, आपसे कुछ बात अकेले में करनी है. ","वो मेरे पति को अंदर ले गया. फिर दस मिनट के बाद पति बाहर आये और चलने के लिए कहने लगे. सेठ बाहर नहीं आया और हम तीनों वहां से आ गये. घर आकर मैंने पति से पूछा कि अंदर क्या बात हुई तो उन्होंने कुछ नहीं बताया.","मैंने जोर देकर पूछा तो बोले कि वो तुम्हें मांग रहा था, वो भी तीन महीने के लिये. ये कह कर वो चुप हो गये. मैं हैरान रह गयी और मैं भी कुछ नहीं बोल पाई. उसके बाद कुछ दिन हमने जैसे तैसे करके निकाले. फिर धीरे धीरे हालत बहुत बुरी हो गयी. ","हमारे पास खाने तक के पैसे कम पड़ने लगे. एक रात को मेरी बेटी भूखी ही सो गयी और उस दिन मेरे सब्र का बांध टूट गया.\nमैंने पति से कहा कि मैं आप लोगों को इस हालत में नहीं देख सकती हूं. मैं सेठ के साथ रहने के लिए तैयार हूं. ","ये सुनकर मेरे पति ने मुझे कई थप्पड़ लगा दिये और मैं रोती हुई अंदर चली गयी. फिर पति मेरे पास आए और मुझे चुप कराने लगे.\nवो बोले- तुम हमारे लिये इतना सब करने के लिए तैयार हो?\nमैंने कहा- हां, मैं आप लोगों को ऐसे नहीं देख सकती. ","फिर मैंने पति से ज़िद की और सेठ को कॉल करने के लिए कहा.\nमेरे पति ने सेठ को कॉल की. सेठ पैसे देने के लिए मान गया. वो बोला कि कल पैसे मिल जायेंगे और अपनी बीवी को भी तैयार रखना. मेरे लड़के उसे लेने के लिए आयेंगे. ","दूसरे दिन 3 लड़के हमारे घर आये. उनके पास एक बैग था. उसमें पैसे भरे हुए थे. उन्होंने बैग पति को दे दिया और वो मुझे अपने साथ लेकर आ गये. ","पहले दिन मुझे एक होटल में ठहराया गया. शाम को सेठ का एक लड़का आया और बोला कि दुबई से कोई पार्टी आ रही है. पहले उसको खुश करना होगा.\nमैंने हां में गर्दन हिला दी.\nफिर वो चला गया. ","अगले दिन फिर 4-5 हट्टे कट्टे लड़के सेठ के साथ होटल में आये. उन्होंने पहले अपनी मीटिंग खत्म की. फिर सेठ ने मुझसे कहा कि इनको अपने रूम में ले जाओ. मैं उनको रूम में लेकर चली गयी. ","मैंने तंग कमीज और सलवार पहनी हुई थी. एक लड़के ने मेरी कमीज के ऊपर से ही मेरी गोल गोल सेक्सी सेक्सी सेक्सी चूचियों को दबाना शुरू कर दिया. एक लड़का मेरी गांड को दबाने लगा. मेरी गांड में ऊपर से ही उंगली डालने लगा. ","वो सब कुछ अलग ही भाषा बोल रहे थे जो मुझे कुछ भी समझ नहीं आ रही थी. पर वो मुझे सेक्सी सेक्सी सेक्सी बोल रहे थे. उनके नाम मैं जरूर समझ पा रही थी. एक का नाम था शाहिद. उसने मुझे बेड पर लिटा लिया. दूसरे का नाम हसन था और उसने मेरे कपड़े खोलने शुरू कर दिये. ","तीसरे लड़के का नाम आदिल था और वो मेरी चूत को ऊपर से ही सहला रहा था. उन्होंने मुझे पूरी नंगी कर दिया और फिर अपने कपड़े भी उतारने लगे. मैं बेड पर नंगी पड़ी हुई उनको कपड़े उतारते देख रही थी. ","उनके सबके लंड देख कर मैं हैरान रह गयी. उनके लंड बहुत लम्बे लम्बे और गोरे गोरे थे. उनका सबके लंड के सुपारे भी लाल लाल थे. शाहिद ने अपना लंड हाथ में ले लिया और मेरी ओर हिलाते हुए चूसने का इशारा करने लगा. ","मैंने उसके लंड को मुंह में ले लिया और मजा लेकर चूसने लगी. बहुत दिनों के बाद मुझे एक पराये मर्द का लंड मिला था. मैं भी अंदर ही अंदर खुश हो रही थी. आज मेरी सेक्सी सेक्सी सेक्सी तमन्नाएं पूरी हो रही थी.","फिर हसन और आदिल ने भी अपने अपने लंड मेरे मुंह में देकर चुसवाये. उसके बाद शाहिद ने फिर से मेरे मुंह में लंड दे दिया और हसन मेरी चूत को चाटने लगा. मुझे मजा आने लगा. मैं अपनी चूत उठा उठा कर चटवा रही थी. ","आदिल मेरी चूचियों को मुंह में लेकर जोर जोर से पी रहा था. शाहिद मेरे सिर के पीछे था और अपने लंड को मेरे मुंह में ठूंस रहा था. मैंने उसकी गांड अपने हाथों से पकड़ी हुई थी और अपना मुंह चुदवा रही थी.","मैं तीन तीन लड़कों के द्वारा चूसी जा रही थी इसलिए मैं बहुत ज्यादा गर्म हो गयी थी. मेरी चूत गर्म भट्टी की तरह तपने लगी थी. फिर मुझे बेड से नीचे बिठाया गया और तीनों ने अपने लंड मेरे मुंह में ठूंसना चाहा. मगर तीनों के सुपारे ही मेरे मुंह में मुश्किल आ रहे थे. ","मेरा मुंह इतना खुल गया था कि लग रहा था कि फट ही जायेगा. वो तीनों मेरे बालों को पकड़ कर मेरे सिर को अपने लौड़ों की ओर धकेल रहे थे. मेरी आंखें एकदम से बाहर आने वाली थी. ","उसके बाद उन तीनों ने मुझे बेड के किनारे पर कुतिया की पोजीशन में कर लिया. फिर शाहिद आया और उसने अपना लंड मेरी गर्म हो चुकी चिकनी चूत में पीछे से डाल दिया.\nमेरी आह्हह … निकल गयी और उसका लंड मेरी चूत में फंस गया. ","वो मेरी चूत चोदने लगा और मेरे मुंह से आह्ह … आह्ह … करके सिसकारियां निकलने लगीं. मैं चुदाई का मजा लेने लगी. इतने दिनों के बुरे वक्त के बाद आज मुझे लंड मिला था और वो भी एक नहीं पूरे तीन तीन लौड़े. मैं चुदाई के मजे में खो गयी. ","फिर हसन मेरे आगे लेट गया और उसने मेरे मुंह को अपने लंड पर झुका दिया और मैंने उसका लंड मुंह में ले लिया और चूसने लगी. फिर आदिल मेरी चूचियों को भींचने लगा. अब पीछे से मेरी चूत चुद रही थी और आगे से मुंह. ","मेरी चूचियों को कई मिनट तक मसलने के बाद आदिल ने मेरी गांड में उंगली डाल दी. अब वो शाहिद के लंड के धक्कों के साथ ही मेरी गांड में उंगली चलाने लगा. मुझे बहुत मजा आ रहा था. मुझे अपने पुराने दिन याद आ गये जब मैं जवान लड़कों से चूत और गांड को एक साथ चुदवाया करती थी. ","फिर आदिल ने मेरी गांड के छेद पर ढेर सारा तेल लगा दिया. उसने अपने लंड पर भी तेल लगाया. फिर उन्होंने मुझे पीठ के बल नीचे बेड पर पटक लिया. मुझे हल्की करवट लेने को कहा. फिर शाहिद ने मेरी टांग हवा में ऊपर उठा ली और मेरी चूत में साइड से लंड पेल दिया. ","अब आदिल मेरी गांड पर लंड को रगड़ने लगे. इधर हसन मेरी करवट की ओर मुंह के पास आ गया और उसने फिर से घुटनों को मोड़ कर मेरे होंठ अपने लंड पर रखवा दिये और मेरे होंठों पर लंड को रगड़ने लगा. फिर मैंने खुद ही उसका लंड मुंह में भर लिया और चूसने लगी. ","इतने में ही आदिल ने मेरी गांड में लंड घुसा दिया. मेरी गांड पहले से ही खुली हुई थी. कॉलेज के टाइम में मेरे एक दोस्त मनीष ने दो साल तक मेरी गांड चोदी थी. तब से ही मुझे गांड चुदाई करवाने की भी आदत लग गयी थी. ","शाहिद और आदिल मेरे नीचे वाले दोनों छेदों को पेलने लगे. मेरी चूत में शाहिद का लंड था और गांड में आदिल का लंड अंदर बाहर हो रहा था. मैं मदहोश होने लगी थी. बहुत दिनों के बाद मुझे इतना मजा मिल रहा था.","मेरे मुंह से सिसकारियां तो नहीं निकल रहीं थी क्योंकि हसन का लंड मुंह में था. इसलिए कामुक सिसकारियों की जगह ऊंहह … गूं … गूं … अम्म … ऊम्म … करके मैं अपना मजा बता रही थी. वो तीनों भी मस्ती में मुझे चोदने में लगे हुए थे. पूरे रूम में आह्हह … आह्हह … करके सिसकारियां गूंज रही थी. ","20-25 मिनट के बाद आदिल मेरी गांड में ही झड़ गया. उसका सारा माल मेरी गांड में चला गया. उसके बाद शाहिद ने जोर जोर से मेरी चूत को चोदना शुरू कर दिया. मैं एक बार झड़ चुकी थी. मगर अब फिर से झड़ने के कगार पर पहुंच गयी थी क्योंकि शाहिद बहुत तेज धक्के लगा रहा था. ","दो मिनट के बाद शाहिद मेरी चूत में झड़ने लगा और तभी मैं भी फिर से झड़ गयी. शाहिद मेरी चूत में झड़ कर निढाल हो गया और मेरे ऊपर लेट गया. इधर हसन मेरे मुंह में जोर जोर से चोद रहा था. अब मैं भी थक गयी थी. ","उसके बाद हसन ने मेरी चूत में लंड दे दिया और मुझे चोदने लगा. मैं निढाल होकर चुदती रही. पांच मिनट के बाद वो भी मेरी चूत में झड़ गया. मेरी चूत में हसन और शाहिद दोनों का वीर्य भर गया था. ","फिर उन तीनों ने मुझसे अपने अपने लंड मुंह में लेने को कहा. तीनों के लंड सोये हुए थे इसलिए तीनों ने एक साथ मेरे मुंह में लंड डाल दिये. मैं तीनों के लौड़े चूसने लगी. दो-तीन मिनट में ही उनके लंड फिर से खड़े होने लगे. ","उसके बाद उनको पेशाब लगी तो उन्होंने मुझे मुंह खोलने को कहा. मैंने मुंह खोल दिया और उन तीनों ने मेरे मुंह में पेशाब किया जो मेरे मुंह में भर कर मेरी चूचियों से बहता हुआ नीचे गिरने लगा. ","मेरे मुंह में पेशाब भरने के बाद उन्होंने मेरे मुंह को बंद कर दिया और मुझे अंदर पीने को कहा. मैंने मना कर दिया तो वो सेठ की धमकी देने लगे. फिर मुझे उनका पेशाब भी पीना पड़ा. ","उस दिन सात लोगों ने मेरी मस्त चुदाई की. मैं चुद चुद कर बेहाल हो गयी थी. मगर पति को इस समस्या से निकालने के लिए मैं सब कुछ सहन कर गयी. उसके बाद उन लोगों ने मेरी जवान बेटी की भी चुदाई की. मगर वो कहानी मैं आपको फिर कभी बताऊंगी. ","मेरी मस्त सेक्सी सेक्सी सेक्सी कहानी पढ़ने के लिए थैंक्स। यदि आपको मेरी स्टोरी के बारे में हॉट गर्ल से कुछ बात करनी है तो मुझे ईमेल पर अपना मैसेज भेज सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फुद्दी की सील","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"देहाती मोसी की चूत की ठुकाई","href":"https://www.freesexkahani.com/desi-kahani/mosi-rishton-mein-chudai/"},{"title":"मेरी चुदक्कड़ मां को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/incest-kahani-chudai-ki/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gand Ki Chudai","Hot girl","Hot Sex Stories","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"},{"title":"मेरी बहन पड़ोसी लड़के और उसके दोस्त से चुदी","href":"https://www.freesexkahani.com/group-sex-stories/meri-bahan-do-lund-chudai/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"}]}