{"Title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","author":{"name":"सोनू शिल्पा","href":"https://www.freesexkahani.com/author/sonushilpa/"},"date":"13-10-2020","views":"210,943","description":["मस्त जवानी की सेक्स कहानी में पढ़ें कि मेरे बॉस और मैं चुदाई के लिए तड़प रहे थे. मेरे पति मुझे चुदवाने को तैयार थे पर अपने सामने … बॉस अकेले में चोदना चाहते थे!","हैलो फ्रेंड्स, मैं शिल्पा एक बार फिर से आपके लौड़ों को खड़ा करने के लिए आ गयी हूं. बहुत सी चूत भी मेरी तरह लंड के लिए तड़प रही होंगी. इसलिए जल्दी से अपनी थ्रीसम चुदाई की कहानी आगे बढ़ा रही हूं. ","अपनी मस्त जवानी की सेक्स कहानी के पहले भाग\nपति ने मुझे मेरे बॉस से चुदवा दिया- 1\nमें मैंने आपको बताया था कि शादी के बाद मैं और मेरे पति सोनीपत चले गये थे. वहां से फिर एक महीना रहकर मैं मायके आ गयी. ","मैं एक कंपनी में जॉब करने लगी और पति का तबादला हो गया. इस दौरान मेरा दिल मेरे बॉस पर आ गया. उन्होंने एक दिन केबिन मुझे प्रपोज किया और अपना लंड मेरे हाथ से छुआ दिया. ","अब मैं भी जल्दी से जल्दी पाण्डेय सर के लंड से चुदकर मजा लेना चाहती थी. सर को तो मुझसे भी ज्यादा जल्दी मची थी मुझे चोदने की. पति चाहते थे कि वो आशीष सर के साथ मिलकर मेरी चुदाई करें लेकिन मेरे पति के पास जाने तक का वेट हम दोनों से हो नहीं रहा था। ","मैं जब भी कॉल करती बस एक ही बात पूछते- तुम्हारे एक महीने में से कुछ दिन कभी कम भी होंगे या नहीं?\nमैंने सर से वादा किया था कि एक महीने के अंदर अंदर आपसे जरूर चुदवाऊंगी।","पांडेय सर का रूम हमारी कंपनी से थोड़ी ही दूर पर था.\nएक दिन मैंने सर से कहा- आप मेरी मम्मी से बहाना मारो कि शिल्पा को बगल वाली दूसरी कम्पनी में लगवाने ले जा रहा हूँ, जो इस कंपनी से ज्यादा पेमेंट दे रही है और काम भी अच्छा है. फिर मुझे अपने कमरे पर ले जाकर जी भर के चोद लो. एक बार मेरी चूतफाड़ चुदाई कर दो तो मेरी चूत की खुजली शांत हो जायेगी. कस कर दो-तीन घंटे पेलो मुझे. फिर मैं अपने पति के पास चली जाऊंगी. वहां पर आकर रोज मुझे चोदना फिर.","मैं बेशर्म होकर सर को चुदवाने का प्लान बता रही थी. मगर मेरे लाख कहने पर भी उनकी हिम्मत नहीं हुई ऐसा करने की. उसका कारण था कि अगर किसी को शक हो जाता तो उनकी नौकरी जा सकती थी. ","जैसे तैसे करके मैंने दो महीने का टाइम निकाला. अब मैंने जल्दी से सोनू से कहा कि मुझे यहां से ले जाओ. मई का महीना आ गया था और 12 तारीख को वो मुझे वहां से अपने साथ ले गये. ","जाते समय मैं पाण्डेय सर से वादा करके गयी थी कि पति के पास जाते ही दूसरे दिन मैं उनको अपने घर पर बुला लूंगी. मगर मेरे ले जाने के बाद मेरे पति सोनू का मूड बदल गया. वो मुझे अकेले सर से नहीं चुदवाना चाहते थे.","मैं आपको बताना भूल गयी कि थ्रीसम चुदाई की बात सर को नहीं पता थी. वो अकेले में मेरी चुदाई करना चाहते थे. मैं भी उनसे एक बार अकेले में ही चुदना चाहती थी. मगर सोनू इस बात के लिए तैयार नहीं था और मैं सर से चुदने के लिए मरी जा रही थी. ","फिर मैंने आखिर में हाथ पैर जोड़ने के बाद सोनू से कहा कि मैं सर को थ्रीसम चुदाई के लिए ही राजी करूंगी.","काफी दिन गुजर गये. पति का लंड तो मुझे मिलने लगा था. हमने सेक्स के खूब मजे लिये लेकिन मैं आशीष सर को नहीं भुला पा रही थी. ","जब से मेरा दिल पाण्डेय सर पर आया था तब से ही मैं नीरज को जैसे भूल ही गयी थी. नीरज ने भी काफी दिनों से कोई फोन-मैसेज नहीं किया था. मैं तो अब बस अपने बॉस से चुदाई का मजा लेना चाह रही थी. ","पति से चुदाई करवाते हुए भी मैं अपने सर को ही याद किया करती थी. सोनू का लंड मेरी चूत में जाता था लेकिन अपनी कल्पना के माध्यम से मैं उसको आशीष सर का लंड बना लेती थी और मस्त जवानी की चुदाई का जमकर मजा लेती थी. ","सोनू सुबह ऑफिस चले जाते थे और मैं उनके जाने के बाद सर को फोन किया करती थी. उनको थ्रीसम चुदाई के लिए मनाती थी. मगर वो नहीं मान रहे थे और कहते थे कि पति के सामने चुदाई का मजा नहीं आयेगा. ","फिर भी मैंने किसी तरह उनको ग्रुप सेक्स के लिए राजी कर ही लिया.\nवो बोले- ठीक है, लेकिन पहले तुम अपने पति से मेरी बात करवाओ, उसके बाद ही मैं तुमसे मिलने तुम्हारे घर आऊंगा.\nमैंने कहा- ठीक है, शाम को जब वो ऑफिस से लौटेंगे तो हम दोनों ही आपसे फोन पर बात करेंगे. ","उसी रात मेरे हस्बैंड मुझे एकदम नंगी करके मस्ती से चोद रहे थे लेकिन जब से पांडेय सर ने मेरी मस्त जवानी पर अपना जादू चलाया था तब से मैं तो उन्हीं से चुदाई के सपने देखने लगी थी. ","चुदाई मेरे पति के लंड से हो रही थी लेकिन ख्याल में पांडेय सर थे. पैंट में उनका 8 इंची लंड जब से मैंने देखा था तब से एक ही बात सोच ली थी कि इस लंड को चूत में लेकर ही रहूंगी. ","मेरे पति मुझे गन्दी गन्दी गालियां देकर चोदा करते थे. मुझे भी उनके मुंह से गंदी गालियां सुनना बहुत पसंद था. मर्द के मुंह से गाली सुनकर चुदने का मजा ही अलग है. ","उस रात भी वो चोदते हुए कह रहे थे- साली रंडी … मैं तुझे इतनी पेलता हूं लेकिन फिर भी तेरी चूत की प्यास शांत नहीं होती है … लगता है तुझे तेरे पांडेय सर का लंड दिलवाना ही पड़ेगा. ","मैंने भी जोश में आकर जवाब दिया- हां, बहनचोद … जल्दी दिलवा दे उनका लंड … चुदवा दे मुझे पांडेय से … दोनों के लंड लेकर चुदना चाहती हूं मैं … तुम्हें भी अपनी बीवी को गैर मर्द से चुदते हुए देखने का बहुत शौक है न? मैं तेरा ये शौक पूरा करके दिखा दूंगी!","अब मैं सोनू को ही पांडेय सर समझ कर चूमने चाटने लगी. पहले से भी दोगुने जोश के साथ चुदने लगी. मेरे पति को भी उस रात की चुदाई में बहुत ज्यादा मजा आया. ","उस रात के बाद वो रोज मुझे पांडेय सर के बारे में बात करते हुए ही चोदते थे.","एक दिन मैंने चूत में माल डलवाने के बाद कहा- आप रोज पांडेय सर को लाने की बात कहते हो लेकिन कभी लेकर नहीं आते. मुझे प्लीज उनका लंड दिलवा दो न एक बार? वो भी बहुत प्यासे हैं. मैं आप दोनों से एक साथ चुदना चाहती हूं. आप उनके साथ मिलकर मुझे चोदना. मैं दोनों को खुश कर दूंगी. अगर आपने उनका लंड दिलवा दिया तो मैं उसी वक्त आपको अपनी गांड भी दे दूंगी. वो आपके कहे बिना नहीं आयेंगे. क्या आप एक बार मेरे लिये उनके पास फोन नहीं कर सकते?","मेरे मुंह से ये सुनते ही मेरे पति का लन्ड फिर से खड़ा हो गया और उन्होंने मुझे बांहों में कस कर बेतहाशा चूमना शुरू कर दिया. फिर मेरी बुर पर लंड लगा दिया जो कुछ देर पहले ही चुदी थी और माल से भरी हुई थी. ","गीली बुर पर लंड लगाकर उन्होंने अपना लौड़ा अंदर पेल दिया. फिर मुझे जोर जोर से चोदने लगे और चोदते हुए बोले- डार्लिंग … आज ही पांडेय के पास फोन लगाता हूं. ","फिर वो मेरी चूत में लंड डाले हुए ही हिलाते रहे और फोन मिलाने लगे. उस वक्त रात के 10 बज रहे थे.\nसर ने फोन उठाया तो पहले मैंने हैलो किया और बात करने की भूमिका बना दी. फिर फोन सोनू ने फोन ले लिया और वो उनसे बात करने लगे. ","मेरी आंखों के सामने मेरे पति मेरी चूत में लंड डाले हुए किसी गैर मर्द से मेरी चुदाई की प्लानिंग कर रहे थे. ये सब घटना सोचकर मेरी चूत में जोर की चुदास जगी और मैं खुद ही सोनू के ऊपर चढ़कर उसको चोदने लगी. उसके लंड को चूत में ले लेकर धक्के लगाने लगी. ","गचागच मेरी चूत उनके लंड पर ऊपर से नीचे चल रही थी. मैं उस वक्त बहुत ज्यादा कामुक हो गयी थी. मन कर रहा था कि पति के लंड से चूत को अंदर तक फड़वा लूं. मगर ये काम तो एक मर्द ही कर सकता था. ","औरत कितनी भी लंड की सवारी कर ले लेकिन जिस तरह से मर्द ताकत लगाकर चूत को फाड़ता है वैसा मजा खुद से करने में कहां आता है. वो बातें करते रहे और मैं लंड पर उछलती रही. ","सर बोले कि वो मुझे नंगी देखना चाहते हैं और वो वीडियो कॉल कर रहे हैं.\nसोनू ने मुझसे पूछा तो मैंने मना कर दिया.\nवैसे तो मैं चाहती थी कि सर को अपनी गर्म जवानी दिखा कर इतना तड़पा दूं कि वो खुद आकर मुझे चोद जाएं.\nमगर मैं अपने पति के सामने शर्म का नाटक करने लगी. ","फिर सर बोले- ठीक है तो व्हाट्सएप पर नंगी फोटो ही दिखा दो?\nसोनू फिर से मुझसे रिक्वेस्ट करने लगे. अब तक मैंने अपने पूरे कपड़े पहन लिये थे. बहुत कहने के बाद मैं राजी हो गयी.","अब सोनू ने व्हास्टसएप पर वीडियो कॉल शुरू कर दी और मुझे कैमरे के सामने नंगी होने के लिए कहा. अपने पति के सामने मैं किसी गैर मर्द के लिए पहली बार नंगी हो रही थी. मुझे बहुत रोमांच महसूस हो रहा था. ","दोस्तो, पहले उन्होंने ब्लाउज़ में कसी हुई मेरी छातियों पर से मेरी साड़ी हटाई, फिर ब्लाउज के एक-एक बटन खोलने लगे। मैं शर्म के मारे पिघली जा रही थी लेकिन आज मैं पांडेय सर के सामने अपनी मस्त जवानी का ताला खोल देना चाहती थी. ","फिर मेरे पति ने सर के सामने मेरी चूचियों को ब्लाउज़ के बंधन से आज़ाद कर दिया और मेरे नंगे दूधों को मसल कर पीने लगे और सर को दिखाने लगे. ","अब मेरी बुर दिखाने की बारी थी. बुर दिखाने के लिए वो मेरी साड़ी-पेटीकोट को ऊपर कमर पर चढ़ाने लगे लेकिन मैं बुर अभी उन्हें नहीं दिखाना चाह रही थी। मैंने काफी देर तक मना किया और अपनी चूत छुपाती रही लेकिन कब तक छुपाती? दो दो मर्द मुझे नंगी करने पर तुले थे. ","आखिर में मुझे हथियार डाल देने पड़े और उन्होंने पैर से कमर तक मुझे नंगी कर लिया. फिर कैमरा सामने करके नंगी चूत के दर्शन भी करा दिए सर को। इतना सब करते हुए फिर से सोनू का मूड बन गया और वो मुझे बिस्तर पर लिटाकर चोदने लगे.","लाइव चुदाई को उन्होंने सर को भी दिखा दिया. सर भी उधर नंगे हो गये थे. वो अपना लंड हिला हिलाकर कैमरे में मुझे दिखा रहे थे.\nसर के लंड को देखकर मुझे जबरदस्त उत्तेजना हो रही थी. मैंने सर से कहा- अब और न तड़पाओ, जल्दी से आ जाओ बस!","पहले तो मैंने खूब शर्माने का नाटक किया जबकि मन तो कर रहा था कि सर को अपनी नंगी जवानी दिखा कर उन्हें जल्दी से जल्दी चोदने के लिए तड़पा दूँ. फिर मैं भी बेशर्म हो गयी. ","मैं लेटी हुई सर से वीडियो कॉलिंग पर बात करती रही. ईयर फोन में सर की गर्म सिसकारियां मेरी चूत में और ज्यादा आग लगा रही थीं. सर अपने लंड को जोर जोर से हिलाते हुए मेरी चूत चोदने की बात कर रहे थे. ","मेरे पति मेरी जबरदस्त चुदाई में लगे हुए थे और सर को सारा सीन दिखा रहे थे. फिर ऑडियो कॉलिंग करके मेरे पति ने सर से मुझे चोदने आने के लिए निमंत्रण देते हुए कहा- आप बेझिझक आ जाओ, हम दोनों थ्रीसम सेक्स करने का फुल मूड बना चुके हैं।","पहले तो सर ने भी बेवजह बहुत नखरे दिखाए लेकिन मेरे पति के बार बार रिक्वेस्ट करने पर आने के लिए राजी हो गए। मेरे पति की हफ्ते में दो दिन (शुक्रवार और शनिवार) छुट्टी रहती थी, इसलिए 28 जून शुक्रवार की प्लानिंग हो गयी।","उस रात को मेरे पति ने एक और कसम ले ली- जब तक तुम्हारी चूत में पांडेय का लंड नहीं जायेगा तब तक मैं भी तुम्हारी चूत में अपना लंड नहीं डालूंगा. अब पहली चुदाई वही करेंगे और उसके बाद फिर मैं तुम्हें चोदूंगा. ","उन्होंने सर को भी ये बात बता दी कि वो मुझे अब तय दिन तक लंड के बिना भूखी ही रखेंगे. इसलिए सर को तय दिन पर आने के लिए कह दिया. सर ने भी पक्का वादा किया कि उनकी बीवी को वो चोदने के लिए जरूर आयेंगे. ","अब मैं तीन-चार दिन तक बिना लंड के रहने वाली थी जो मेरे लिए बहुत ज्यादा मुश्किल था. मैं लंड के बिना नहीं रह सकती थी, खासकर ऐसी स्थिति में कि जब मुझे पता हो कि मेरी चूत को मेरा मन पसंद नया लंड मिलने वाला है. ","दोस्तो, किसी तरह से मैंने फोन सेक्स कर करके और फोन पर ही सर से चुद चुद कर दो दिन निकाले.\nशुक्रवार को सुबह ही मैंने सर को कॉल कर दिया और कहा- मैंने बड़ी मुश्किल से अपने पति को तैयार किया है, अगर मुझे इतना जमकर चोदना है कि मेरी चूत फट जाए और मैं चिल्ला चिल्ला कर चुदूँ तो जल्दी आ जाओ, अब वेट नहीं होता।","वो बोले- अगर हम दोनों का मन तुम्हें एक साथ चोदने का बन गया तो क्या करोगी?\nमैंने कहा- तुम दोनों एक साथ आ जाना, मैं झेल लूँगी। एक साथ ही चोदना है, एक मेरी चूत में लन्ड डाल देना और दूसरा मुंह में।","सर ने कहा- मुझे तो गांड भी मारनी है तुम्हारी.\nमैं बोली- उसमें नहीं जाएगा.\nफिर सर जिद करने लगे तो मैंने कहा- अगर आप अपने लंड को मेरी गांड के अंदर घुसाने में कामयाब हुए तो गांड भी चोद लेना. ","वो बोले- देख लो, बीमार हो गयी तो?\nमैंने कहा- बीमार नहीं पड़ूंगी, सारी रात चुदने की कैपेसिटी है मेरी।\nये सब मेरे पति देव भी सुन रहे थे और उनका लन्ड बेकाबू हो रहा था। ","फिर उसके बाद सर ने मेरे पति से भी बात की और बोले- मुझे तो तुम्हारी बीवी की गांड चुदाई भी करनी है. अगर वो अपनी गांड चुदवाने के लिए राजी होती है तो ही मैं आऊंगा. ","मेरे पति ने कहा- वो तो तैयार है, इसी से पूछ लो.\nमैंने कहा- ठीक है, गांड भी दूंगी, आ जाओ।\nसर बोले- ठीक है आता हूँ. ","ये कहकर उन्होंने फोन रख दिया. अब मेरी चूत की आग बुझाये न बुझ रही थी. मैं सर के आने से पहले तैयार होना चाहती थी. मैं सर को अपनी चूत दिखाकर पागल कर देना चाहती थी. ","मैं बाथरूम में गयी और कपड़े उतार कर नंगी हो गयी. चूत पर काफी घने बाल थे. मैंने सोनू को अंदर बुला लिया और अपनी चूत के बाल साफ करवाने लगी. पति के सख्त कठोर हाथ मेरी गर्म चूत पर लगे तो मजा आने लगा. ","वो रेजर से मेरी चूत को साफ कर रहे थे और मेरी चूत से रस निकलना शुरू हो गया था. मैं चूत खोलकर उनके सामने फर्श पर गांड टिकाकर बैठी थी. बस मन कर रहा था कि वो अपना मोटा लंड निकालें और मेरी निगोड़ी चूत को चोद डालें. ","मगर पति ने भी कसम खाई हुई थी कि सर से चुदवाये बिना वो मेरी चूत के दर्शन अपने लंड को नहीं करवायेंगे. मैंने पति की गर्दन को पकड़ कर अपनी ओर खींचा और उनके होंठों को चूसने लगी. मुझसे ये चस्का बर्दाश्त नहीं हो रहा था. ","पति के होंठों को चूसते हुए मैं चूत में उंगली करने लगी. चूत पर साबुन लगा हुआ था और कामरस बह रहा था. चूत पूरी चिकनी थी और मैं तेजी से उंगली किये जा रही थी. ","पांच मिनट तक जोर जोर उनके होंठों को काटती रही और उनकी लार को पीती रही. वो भी मेरी मस्त जवानी की चुदास देखकर मेरा साथ देते रहे. फिर अचानक चूत से गर्म फव्वारा छूट गया और मैं झड़ गयी. मैंने पति के मुंह को छोड़ा तो वो बुरी तरह से हांफ रहे थे. दो तीन मिनट लगे उनको नॉर्मल होने में. ","इसी कहानी को सेक्सी लड़की की आवाज में सुन कर मजा लें.","फिर उन्होंने मेरी चूत पर पानी डाला और उसको साफ किया. चूत पूरी साफ और चिकनी लग रही थी. मैं सोचकर खुश हो रही थी कि सर को ये चूत बहुत पसंद आयेगी. फिर मैं नहाकर बाहर आ गयी और तैयार होने लगी. ","दोस्तो, मेरी प्यासी चूत की चुदास को शांत करवाने के लिए मैं किस तरह से चुदी वो आपको मैं जल्दी ही बताऊंगी. मेरी थ्रीसम चुदाई की ये मस्त जवानी की सेक्स कहानी आपको कैसी लग रही है मुझे बताते रहें.\nअपना मैसेज ईमेल करें या कहानी के नीचे दिये कमेंट बॉक्स में बतायें.\n[email protected]","मस्त जवानी की सेक्स कहानी का अगला भाग: पति ने मुझे मेरे बॉस से चुदवा दिया- 3"],"audiolink":"https://cdn.freesexkahani.com/2020/09/pati-ne-boss-se-chudwaya-2.mp3","storiesLink_insideParagrapgh":[{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 1","href":"https://www.freesexkahani.com/antarvasna/diwani-jawani-ki-kahani/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Desi Ladki","Gand Sex","Garam Kahani","Hot girl","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-girl-xxx-story/"},{"title":"बहन से शादी करके सुहागरात मनायी- 2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-sex-story/"},{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"}]}