{"Title":"खुली चुदाई की अजब दास्तां- 1","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"08-03-2021","views":"14,510","description":["मस्तराम हिंदी सेक्स स्टोरी में पढ़ें कि एक लंड एक चूत को चोदकर और एक चूत एक लंड से चुदकर संतुष्ट नहीं रहती है. चुदाई की ये प्यास इनको कहां तक लेकर जाती है?","हैलो फ्रेंड्स, कैसे हो आप सभी!\nउम्मीद करता हूं कि आप सभी स्वस्थ होंगे और चुदाई का मज़ा ले रहे होंगे।","मैं हरजिंदर सिंह रोपड़ पंजाब से एक बार फिर आप सभी का स्वागत करता हूं। ","आप मेरी पिछली कहानियां ऊपर लिखे मेरे नाम पर क्लिक करके सभी कहानियां एक ही जगह पर पढ़ सकते हैं.","मेरी पिछली कहानी थी: ममेरी सास और उसकी नवविवाहिता पड़ोसन","यह मस्तराम हिंदी सेक्स स्टोरी एक दिलचस्प स्टोरी है. यह सेक्स स्टोरी बिल्कुल सच्ची है. सिर्फ पात्रों के नाम बदल दिए गए हैं।","कहानी तीन औरतों और तीन मर्दों की है। तो अब बिना विलम्ब किये कहानी की शुरूआत करते हैं. ","कहानी के एक पात्र का नाम है धर्मपाल सिंह. उम्र लगभग 32 साल थी उसकी और वो जॉब करता था. वो किराये के मकान में रहता था।","वो सुबह साढ़े आठ बजे घर से निकल जाता था और शाम को छह बजे वापस आता था। ","उसका घर से बाहर काफी औरतों के साथ चक्कर था। उसकी बीवी हरप्रीत कौर 30 साल की थी. उसका रंग गेहुंआ, हाइट पांच फीट, मम्में 36 के, कमर 34 की और गांड 36 की थी.\nवो एक चुदक्कड़ औरत थी।","धर्मपाल ने अपने खाली पड़े प्लाट पर मकान बनाने के लिए एक ठेकेदार को काम दे दिया, जिसका नाम जसवंत सिंह था. उसकी उम्र लगभग 40 साल थी। ","धर्मपाल सिंह ने मैटीरियल इकट्ठा किया और उसका नया घर बनाने का काम चालू हो गया। धर्मपाल सुबह ड्यूटी पर चला जाता था और शाम को लौटता था।\nकुछ दिन तक तो कुछ खास नहीं हुआ।","एक हफ्ते बाद जसवंत को किसी सामान की जरूरत पड़ गई।\nसुबह के दस बजे थे। वो धर्मपाल के घर (किराये वाले घर) गया।\nमेन गेट खुला ही था। ","वो अंदर दरवाजे के पास गया जो कि बंद था। वो दरवाजा खटखटाने ही वाला था कि अंदर से उसे आह … आह … की आवाज़ें सुनाई दीं।","जसवंत भी चुदाई के मामले में बहुत सतर्क रहता था. इस मामले में वो भी पीछे नहीं था. वो न जाने अब तक कितनी औरतों और लड़कियों को भोग चुका था।","वो कुछ देर बिना आवाज़ किये अंदर से आ रही आवाज़ें सुनता रहा।\nजब उसको पक्का मालूम हो गया कि अंदर चुदाई चल रही है वो वहीं बरामदे में बैठ गया और दरवाज़ा खुलने का इंतज़ार करने लगा।","लगभग दस मिनट बाद हरप्रीत ने दरवाज़ा खोला।\nउसके बाल बिखरे हुए थे।","वो बाहर जसवंत को बैठा देखकर सन्न रह गई। उसके चेहरे का रंग उतर गया।\nहरप्रीत ने बाल ठीक किये और बाहर आकर जसवंत से पूछा- भाई साहब, आप किसलिये आये थे? कुछ काम था क्या?","जसवंत- मुझे कुछ सामान चाहिए था. उसी के बारे में बताने आया था।","इतने में अंदर से एक शख्स बाहर आया जिसका नाम संजू था। वो लगभग हर दो दिन बाद आता था।\nउसकी उम्र लगभग 42 साल थी।","संजू को देखकर जसवंत को यह तो पक्का हो गया हो गया था कि संजू हरप्रीत को चोद रहा था।","ये सब देखने के बाद जसवंत वापस साइट पर आ गया।\nग्यारह बजे के करीब हरप्रीत चाय लेकर आई और सभी चाय पीने लगे।\nजसवंत हरप्रीत के पास में खड़ा होकर चाय पीने लगा और उससे बातें करने लगा। ","उसने हरप्रीत को साफ लफ़्ज़ों में सुबह वाली बात के बारे में बताया कि उसने उसकी और संजू की आवाज़ें सुनी थीं.\nऔर उसने साफ कह दिया कि उसको पता था कि अंदर चुदाई हो रही है. ","हरप्रीत भी कम नहीं थी.\nवो बोली- ठीक है, अगर तुम भी चोदना चाहते हो तो चोद लो. मुझे कोई आपत्ति नहीं है लेकिन मैं पूरे बिल में से फिर 25 हजार रूपये तुम्हें काटकर दूंगी. ","जसवंत ने बोला- ठीक है मगर जब तक काम चलेगा, मैं तेरी चुदाई करूँगा।\nहरप्रीत ने कहा- ओके!","डील होने के बाद जसवंत ने उसको उसी दिन दोपहर के बाद चुदाई के लिए आने को कहा.\nवो बोली- दोपहर के बाद बच्चे स्कूल से वापस आ जाते हैं। दोपहर से पहले ही आ सकते हो. ","वो बोला- तो फिर कल आऊंगा. अब तो वैसे भी 12 बजने वाले हैं.\nउन दोनों का अगले दिन का चुदाई का प्रोग्राम फिक्स हो गया।","अगले दिन जसवंत 9 वजे हरप्रीत के साथ रूम में था। हरप्रीत ने कॉफी बनाई और दोनों ने कॉफी पी। हरप्रीत ने आज लोअर और टी शर्ट पहना हुआ था। ","कॉफी पीने के बाद हरप्रीत उठी और बाहर जाकर उसने मेन गेट बंद किया और कमरे में आकर दरवाज़ा भी बंद कर लिया।","कमरे में आते ही जसवंत हरप्रीत पर एक भूखे शेर की तरह टूट पड़ा।\nउसने हरप्रीत को पकड़ा और बेड पर गिरा दिया. वो खुद भी उसके ऊपर लेट गया और उसके गालों पर चूमने लगा। उसने उसके गालों पर चुम्बनों की झड़ी लगा दी।","जसवंत अपना एक हाथ उसकी छाती पर ले गया और उसने टीशर्ट के ऊपर से ही उसके निप्पल को पकड़ा और ज़ोर से दबा दिया।\nहरप्रीत ने नीचे ब्रा नहीं पहनी थी। हरप्रीत के मुख से चीख निकल गई। ","जसवंत ने गुलाब की पंखुड़ियों जैसे उसके होंठों पर अपने होंठ रखकर उसके होंठों का रसपान करना शुरू कर दिया. दोनों के होंठ मिल गये. ","इधर हरप्रीत भी जसवंत का पूरा साथ दे रही थी। जसवंत उठा और साथ में ही हरप्रीत भी उठ गई।","दोनों ने एक दूसरे के कपड़े उतारे और जसवंत हरप्रीत की खूबसूरती को निहारने लगा।\nजसवंत ने देखा कि उसकी चूत पर एक भी बाल नहीं था और चूत फूलकर पाव रोटी हो गयी थी.","इधर जसवंत के तनाव में आते लंड को देखकर हरप्रीत के मुंह में भी पानी आ गया. ","वो एकदम से नीचे बैठी और पूरा लन्ड मुंह में लेकर चूसने लगी।\nजसवंत का लन्ड भी उसके तज़ुर्बे और उसके नर्म होंठों के स्पर्श को पाकर एकदम से तन गया। ","अब लन्ड उसके गले तक जा रहा था। मगर वो इतनी अनुभवी थी कि लन्ड पूरा मुंह में लेकर चूस रही थी।\nवो गोटियों को हाथ में लेकर हल्के हल्के मसलने लगी।","जसवंत की आंखें आनंद से बंद होने लगीं। जसवंत उसके लन्ड चूसने के अंदाज़ के आगे ज्यादा देर नहीं टिक पाया और उसने हरप्रीत का सिर पकड़ कर एक ज़ोर का झटका मारा। ","लन्ड हरप्रीत के गले में उतर गया और जसवंत के लन्ड से वीर्य निकलने लगा।\nहरप्रीत को सांस लेने में परेशानी होने लगी क्योंकि लन्ड का सुपारा उसके गले के अंदर जाकर फूल रहा था।","हरप्रीत पूरा वीर्य निकलने के बाद भी लन्ड को मुंह में ही लेकर मुख मैथुन का आनंद लेती रही.\nउसने खुद से लंड को अपने मुंह से बाहर नहीं निकाला. ","फिर जसवंत ने उसके मुंह से लन्ड निकाला और लेट गया.","जल्दी ही उसका लंड फिर खडा हो गया तो उसने हरप्रीत को डॉगी स्टाइल में होने को बोला।\nहरप्रीत डॉगी स्टाइल में हो गई। हरप्रीत भी पता नहीं कितने लन्ड अपनी चूत में ले चुकी थी।","जसवंत ने लन्ड उसकी चूत पर रखा और झटका लगाया. लन्ड बहुत आराम से हरप्रीत की चूत में चला गया। ","लंड अंदर जाते ही हरप्रीत के मुख से आह … की आवाज़ आई।\nजसवंत उसकी चूत में लन्ड आगे पीछे करने लगा। जसवंत सुपारे तक लन्ड को चूत से बाहर निकालता और फिर दोगुनी स्पीड से जड़ तक चूत में उतार देता था। ","हरप्रीत के चूचे हर झटके के साथ आगे पीछे हो रहे थे। जसवंत ने स्पीड तेज़ कर दी। हरप्रीत अब चरम सुख की ओर बढ़ रही थी। वो हर झटके का जवाब गांड पीछे की ओर धकेल कर दे रही थी।","चुदते हुए अचानक हरप्रीत के मुख से एक चीख निकली। उसकी चूत से कामरस निकलने लगा जिसके साथ जसवंत के लन्ड के साथ साथ उसके अंडकोष भी भीगने लगे।\nझड़ते हुए अब हरप्रीत बिल्कुल शांत सी हो चुकी थी।","वो एकाएक पीठ के बल लेट गई. जसवंत का लन्ड उसकी चूत से बाहर आ गया।\nहरप्रीत की सांसें तेज़ तेज़ चल रही थीं। ","वो आंखें बंद किये हुए अपने चरम सुख की प्राप्ति का आंनद ले रही थी कि अचानक जसवंत ने चूत रस से भीगा लन्ड उसकी गांड के छेद पर टिका दिया। ","इससे पहले कि हरप्रीत कुछ बोल पाती जसवंत ने लन्ड उसकी गांड में उतार दिया।\nउसका लन्ड चूत रस से गीला हुआ पड़ा था इसलिए एक ही बार में पूरा फिसल कर गांड के अंदर चला गया। ","अचानक हुए इस हमले के लिए हरप्रीत तैयार नहीं थी।\nउसके मुंह से एक चीख निकली और साथ में ही आंखों से पानी भी निकल आया।\nहरप्रीत ने पहले सिर्फ एक बार लन्ड गांड में लिया था।","उधर जसवंत के सिर पर अभी काम वासना का ऐसा भूत सवार हो गया था कि वो हरप्रीत का कोई दर्द महसूस नहीं कर रहा था।\nवो बिना रुके उसकी गांड के छेद में लन्ड आगे पीछे कर रहा था।","टाइट गांड में उसका लन्ड पूरा टाइट जा रहा था। जहां जसवंत को बहुत मज़ा आ रहा था वहीं हरप्रीत का दर्द से बुरा हाल था।\nजसवंत तब तक उसकी गांड में जोर जोर से लन्ड अंदर बाहर करता रहा जब तक उसके लन्ड ने हरप्रीत की गांड में वीर्य नहीं गिरा दिया।","हरप्रीत की गांड में वीर्य गिराने से उसकी गांड की अंदर से सिकाई होने लगी जिससे उसको दर्द से कुछ राहत मिल गई।\nजसवंत ने लन्ड उसकी गांड से निकाल लिया और हरप्रीत की साइड में लेट गया।","कुछ देर की चूमा चाटी के बाद जसवंत वहाँ से निकल कर साइट पर आ गया।","इस तरह से जसवंत ने धर्मपाल की धर्मपत्नी की चुदाई करके अपनी हवस मिटा ली.","मगर बात यहीं खत्म नहीं हुई. ","अब जसवंत तो काम पर था. मगर उसका भी अपना एक घर था.","मैं आपको उसी के घर लिये चलता हूं. यहां की चुदाई तो खत्म हो चुकी थी. अब जसवंत के घर में देखिये क्या चल रहा था. ","जसवंत की बीवी थी हरदीप कौर जिसकी उम्र करीब 37 साल थी. कद पांच फीट तीन इंच था. उसका रंग दूध सा सफेद था. मम्में 38 के, कमर 34 की और गांड 38 की पूरी पीछे को उठी हुई।\nउसकी गांड इतनी लाजवाब थी कि उसको देखकर किसी बूढ़े का लन्ड भी खड़ा हो जाये।","जैसे जसवंत को बाहर की चूत का चस्का था वैसे ही हरदीप भी न जाने कितने मर्दों के लन्ड अपनी चूत में ले चुकी थी.","जसवंत का एक दोस्त था लखविंदर जो जसवंत की ही उम्र का था. वो प्रॉपर्टी डीलर का काम करता था।\nकरीबन दो साल पहले जसवंत को काफी ज्यादा नुकसान हो गया था तो उसको घर तक बेचना पड़ गया था।","अभी जहां जसवंत रहता था वो लखविंदर की मेहरबानी से ही बना हुआ घर था।\nया यूं कह लो कि लखविंदर ने अपनी रखैल को यह घर बना कर दिया हुआ था। ","आज भी लखविंदर हरदीप को चोदने उसके घर आया हुआ था। हरदीप और लखविंदर कमरे में बेड पर एक दूसरे की बांहों में बैठे एक दूसरे के होंठों का रसपान कर रहे थे।","लखविंदर ने उठ कर अपने और हरदीप के सारे कपड़े उतार दिये।\nहरदीप लखविंदर का लन्ड बड़े मजे से मुंह में भरकर चूसने लगी।","वो जसवंत (अपने पति) का लन्ड कभी भी मुंह में नहीं लेती थी। मगर वो लखविंदर का लंड पूरा गले तक अंदर ले रही थी।\nलखविंदर उसकी लन्ड चूसने की कला का कायल था।","हरदीप ने दस मिनट में ही लखविंदर के लन्ड का पानी निकाल दिया; मुंह में वीर्य को वो पूरा का पूरा अंदर ही निगल गयी.\nउसको भी मर्दों के वीर्य को पीने का बड़ा शौक था.","उसने लन्ड को चूसना जारी रखा. थोड़े ही टाइम में लंड फिर से पूरी तरह टाइट हो गया।","लखविंदर ने उसे डॉगी स्टाइल में किया और लन्ड उसकी चूत के मुख पर रखकर धीरे धीरे अंदर धकेलने लगा।\nचूंकि हरदीप ने लन्ड मुंह में लेकर पूरा गीला कर दिया था इसलिए लन्ड पूरा फिसल कर चूत में चला गया।","अब लखविंदर ने धीरे धीरे स्पीड तेज़ कर दी।\nहरदीप के मुख से हर झटके के साथ आह … आह … की आवाज़ें आने लगीं।\nकमरा फच फच की आवाजों से गूंजने लगा.","लखविंदर ने इस पोजीशन में हरदीप को 10 मिनट तक चोदा।\nतब उसने हरदीप को बेड पर लेटाया और उसकी टांगें मोड़कर अपने कंधों पर रख लीं। ","लन्ड को चूत के मुख पर रखकर एक झटके से उसने लंड को चूत में उतार दिया. लंड को चूत में देकर वो बिना रुके लन्ड अंदर बाहर करने लगा।\nउसका लन्ड एक पिस्टन की स्पीड से चूत के अंदर बाहर हो रहा था। ","दोनों की सांसें कंट्रोल में नहीं थीं। लगभग 15 मिनट की चुदाई के बाद दोनों ने एक साथ पानी छोड़ दिया। लन्ड ने वीर्य से हरदीप की चूत को भर दिया।","वो दोनों एक दूसरे से लिपट गए। ","लखविंदर ने लन्ड हरदीप की चूत से बाहर निकाला। दोनों का मिला जुला पानी हरदीप की चूत में से निकालने लगा।\nहरदीप ने लखविंदर को चूमा.\nलखविंदर फिर वहां से चला गया।","उधर जसवंत भी हरप्रीत को हफ्ते में दो से तीन बार चोदने लगा। इधर जसवंत की बीवी हरदीप को लखविंदर भी महीने में छह-सात बार चोद रहा था।","लखविंदर एक बार एक शादी में गया था जहां उसकी मुलाकात धर्मपाल से हुई। उसको धर्मपाल का स्वभाव इतना अच्छा लगा कि दोनों में काफी गहरी दोस्ती हो गई।","अब वो हर सप्ताहांत पर मिलने लगे। इन्हीं मुलाकातों में दोनों को एक दूसरे की पर्सनल लाइफ के बारे में कुछ पता चला।","उन दोनों का एक ही शौक था- घर से बाहर चुदाई करना।\nदोनों ने अपने अपने चुदाई के कारनामे एक दूसरे को बताए।","लखविंदर ने धर्मपाल को हरदीप की फ़ोटो दिखाई और बताया कि हरदीप उसकी रखैल है। ","धर्मपाल हरदीप की फ़ोटो देख कर पागल सा हो गया। उसने लखविंदर को बोला कि वो एक बार हरदीप को चोदना चाहता है।\nलखविंदर ने भी बदले में किसी की चुदाई के लिए बोला।","इधर धर्मपाल ने भी उसको एक फोटो दिखाई जो कि धर्मपाल की गर्लफ्रेंड रुखसाना की थी।\nरुखसाना की उम्र 27 साल, कद 5 फीट 4 इंच, रंग दूध सा सफेद, मम्में 38, कमर 34, गांड 38 की थी.\nउसको देखकर किसी बूढ़े का भी लन्ड भी जवानी पर उतर जाए।","लखविंदर और धर्मपाल ने दो दिन बाद मिलने का वादा किया और वो दोनों अपने अपने घर चले गए। ","दोस्तो, आपको यह मस्तराम हिंदी सेक्स स्टोरी पसंद आई होगी. आपको आगे भी स्टोरी में गर्म चुदाई का मजा मिलता रहेगा. इसलिए अपना फीडबैक देना न भूलें.\nमेरा ईमेल पता है\n[email protected]","मस्तराम हिंदी सेक्स स्टोरी का अगला भाग: खुली चुदाई की अजब दास्तां- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन","href":"https://www.freesexkahani.com/family-sex-stories/desi-hindi-xxx-kahani/"},{"title":"खुली चुदाई की अजब दास्तां- 2","href":"https://www.freesexkahani.com/xxx-kahani/hindi-mastram-story/"},{"title":"रिश्तेदार की शादी में मस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-relation-story/"},{"title":"धोबी और पहरेदार के साथ सेक्स किया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chod-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Mastram Sex Story","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की न्यू सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ne-bacche-ke-liye/"},{"title":"दीदी की पड़ोसन गर्म भाभी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/didi-ki-padosan-garam-bhabhi/"},{"title":"बीवी की अदला बदली की चाहत","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-adla-badli-ki-chahat/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"}]}