{"Title":"मस्त मामी की मस्त चुदाई","author":{"name":"शान्तनु","href":"https://www.freesexkahani.com/author/shantanu/"},"date":"12-10-2019","views":"104,133","description":["पढ़ाई के लिए मैं मामा के घर रहने लगा. भरे बदन की मामी मुझे पसंद आ गयी लेकिन वो मामी थी. फिर भी मैंने मामी की चुदाई की, मामी से सेक्स किया. कैसे?","ये बात तब की है, जब मैंने 12वीं पास करके आगे की पढ़ाई करना शुरू की थी. मम्मी पापा मुझे रोज ही बोलते रहते थे कि अगर सही से पढ़ना है, तो मामा के घर चले जाओ … वहां, यहां से बेहतर पढ़ाई का माहौल है. पर मैं अपने मम्मी पापा को छोड़ कहीं नहीं जाना चाहता था क्योंकि मेरे अलावा था ही कौन उनका. ","एक दिन मेरे मम्मी पापा ने मुझे बुलाया और समझाया कि तू हमारी फ़िक्र मत कर, हम यहां अच्छे से रहेंगे. बस तुम अपनी पढ़ाई पर ध्यान दो … और कुछ बन जाओ.\nपर न जाने क्यों मेरा जाने का जी ही नहीं कर रहा था. ","फिर मम्मी ने मुझे अपनी कसम दे दी. उस दिन मैं मम्मी पर बहुत बिगड़ा.\nपापा ने भी समझाया, तब मैंने भी फैसला ले लिया कि जाना तो पड़ेगा ही, पढ़ाई का सवाल है. मगर मैं मामा के घर नहीं रहना चाहता था, क्योंकि वो क्या है न कि अगर आप किसी के घर रहने लगते हो, तो वो आपको खुद से नीचे समझने लगते हैं.","मेरे मम्मी और पापा को भी पता था कि मैं स्वाभिमानी हूँ. मेरी बात सुनकर उन्होंने भी मुझसे अलग रहने के लिए हां कह दिया. इसके बाद जब मम्मी ने मामा से मेरे इस निर्णय की बात कही होगी तो मामा नाराज होने लगे. मम्मी ने उनसे कहा कि तुम खुद ही उससे बात कर लो.","फिर मामा का फ़ोन मेरे पास आया. पहले तो उन्होंने मुझे समझाया. उधर से मामी की आवाज भी आ रही थी. मामी जी ने उनसे मुझे फ़ोन देने को बोला. ","मामा जी ने मामी को फोन दिया और मैं फ़ोन पर मामी से बात करने लगा.","बस फिर क्या था … मामी का रोना शुरू हो गया. मामी बोलने लगीं- तू हमें अपना मानता ही नहीं, कभी समझता ही नहीं है. क्या हम गैर हैं, जो हमारे साथ नहीं रहेगा. ठीक है तुम्हें नहीं रहना हो तो मत रहो, पर एक बात कान खोल कर सुन लो … तुझसे मेरा रिश्ता खत्म.\nउन्होंने गुस्से में फ़ोन काट दिया.","मैंने मम्मी को बोला- ठीक है, मैं मामी के घर रह लूंगा. पर ये बात आप मामी को अभी मत बताना, मैं उनको सरप्राइज दूंगा. ","मैं मामा के शहर जाने की तैयारी करने लगा. जाने से पहले जाकर ट्रेन में जगह की पोजीशन देखी. अपने मुताबिक़ एक तारीख का टिकट बुक करवाया, जो कि अगले कुछ ही दिनों बाद का था. ","घर वापस आकर अपने सभी दोस्तों से मिला और जिस जिम में मैं पार्ट टाइम ट्रेनर था, वहां जाकर सबको अलविदा कहा. मैंने आज तक एक पैसा जिम से नहीं लिया था, पर जब आज जा रहा था, तो वहां के ओनर ने मुझे जबरन पैसे थमा दिए.","फिर मैं वहां से वापस आया और अपना सामान पैक कर लिया. मम्मी मुझे पूरी रात समझाती रहीं कि किसी से उलझना मत … किसी से फालतू का पंगा मत लेना. बस अपने मतलब से मतलब रखना और सबसे बड़ी बात कि वहां की लड़कियों के चक्कर में मत पड़ना, बहुत सी लड़कियाँ बहुत कमीनी होती हैं. तू शरीर से जरूर मजबूत है, पर दिल से कमजोर है. वो लड़कियां तुम जैसों को फंसाती हैं … और काम निकल जाएगा, तो फिर लात मार कर भगा भी देती हैं.","मैंने मम्मी को प्रॉमिस किया कि मैं किसी के चक्कर में नहीं पडूंगा. मेरी वाली आप ही लाओगी.\nये सुनकर मम्मी हंसने लगीं. ","मैं मम्मी से सोने का बोल कर निकल गया. मैं उस रात न जाने किस उत्सुकता में, सो ही नहीं पाया था. ","सुबह उठ कर तैयार हुआ और फिर मम्मी पापा का आशीर्वाद लेकर निकल गया. ","मैं जब वहां से निकला, तो मम्मी रोने लगीं … मैं वापस आ कर मम्मी से लिपट गया. मेरा जाने का मन ही नहीं कर रहा था.\nपापा मम्मी से बोले- तुम उसे छोड़ेगी, तब न वो जा पाएगा. ","मम्मी बड़ी मुश्किल से मुझसे अलग हुईं. फिर मैं वहां से स्टेशन जाकर अपनी ट्रेन का इन्तजार करने लगा, नियत समय से कुछ देरी से ट्रेन आई, तो मैं अपनी सीट पर जाकर बैठ गया. ","कुछ देर बाद मैं कान में ईयरफ़ोन लगा कर गाने सुनने लगा. एक लम्बे सफर के बाद मैं मामा के शहर में पहुँच गया. मुझे समझ नहीं आ रहा था कि किधर जाना है. मामा ने दो साल पहले ही नया घर बनवाया था. मैं आज तक अपने मामा के नए वाले घर में आया ही नहीं था, तो मुझको उनके घर का रास्ता पता ही नहीं था. मैंने मामा को कॉल किया. पर कॉल पिक नहीं हुआ. मैंने 3-4 बार फोन लगाया, पर उधर से कोई जवाब नहीं मिला. ","इधर रात भी हो रही थी, तो मैंने सोचा- छोड़ो यार … किसी रेस्ट हाउस में चला जाता हूँ.\nमैंने पास के ही एक गेस्ट हाउस में एक कमरा रात भर के लिए ले लिया और खाना-वाना खा कर सो गया. ","सुबह 4 बजे ही मामा का कॉल आना शुरू हो गया था. मैंने कॉल उठाया, तो वो बोले कि मैं किसी अर्जेंट काम से कोलकाता आ गया था. मैं समझा कि तेरे पास मामी का नम्बर होगा. मैंने अभी घर बात की तो मालूम हुआ कि तू घर नहीं पहुंचा है. ","मैं मामा जी की बात सुनता रहा. मैं उनकी बात सुनकर समझ गया था कि मामा जी ने मेरी मम्मी से बात करके मालूम कर लिया है कि मैं उनके शहर में आ गया हूँ. इस तरह से सरप्राइज की कहानी खत्म हो गई थी. ","मामा ने मुझे फोन पर ही अपने घर का पता बता दिया और जाने का रास्ता समझा दिया.","फिर मैं वहां से फ्रेश होकर मामाजी के बताए हुए एड्रेस पर पहुंच गया. ","मैंने उनके घर की डोरबेल को बजाया. कुछ देर में एक सुंदर सी महिला, जो हल्की मोटी सी थीं. बाहर आईं और दरवाजा खोला. ","मुझे देख कर उन्होंने अपने मुँह पर हाथ रख लिया, फिर मुझसे जोर से लिपट गईं. ","कुछ देर बाद वो मुझसे अलग हुईं और मुझे अन्दर आने को बोलीं. ये मेरी मामी थीं.","मामी मुझे अन्दर ले जाकर मुझसे ढेरों बातें करने लगीं. मेरा उनसे हंसी मजाक चलने लगा.\nइसी बीच मैंने मामी से एक सवाल कर दिया- मामी मेरा छोटा भाई कब आ रहा है?\nइस सवाल को सुन कर मामी एकदम से मायूस हो गईं. मैं मामी को मायूस देख कर समझ गया कि कुछ न कुछ गड़बड़ है.","मैंने मामी को दुखी देखा, तो उनको अपनी बांहों में भर लिया.\nमामी मेरे सीने से लग कर सुबकने लगीं- मैं कभी मम्मी नहीं बन पाऊंगी, क्योंकि तेरे मामा में बहुत कमी है.\nमैं माहौल हल्का करने के लिए बोलने लगा कि आप फ़िक्र न करो … मैं हूँ ना.\nयह सुनकर मामी ने मेरे सीने पर मुक्का मारते हुए कहा- हां … चल ठीक है, पहले तुम कुछ देर रेस्ट कर लो … तब तक मैं कुछ खाने का बना देती हूँ. ","मैं मामी के बताए कमरे में जाकर आराम करने लगा. कुछ देर बाद मैंने खाना खा कर मामी से बात की कि क्या आपको कुछ मालूम है कि मेरे लिए इधर कौन सी कोचिंग ठीक रहेगी. ","मामी बताने लगीं कि ये तो मुझे नहीं मालूम है, पर मैं अपनी सहेली की बेटी से पूछ कर बता दूंगी.","कुछ देर यूँ ही बात करने के बाद मैंने सोचा कि चलो थोड़ा मैं भी घूम आता हूँ.\nमैं मामी से कह कर घूमने निकल गया. कुछ दूर ही मैंने एक जिम देखा, तो मैं वहां चला गया. उधर लोग एक्सरसाइज कर रहे थे. ","मैं वहां बस देख ही रहा था कि तभी सामने से एक लड़की मुझसे टकरा गई.","मैं- सॉरी बहन जी.\nये सुन कर वो लड़की मुझे देखने लगी.\nमैं- गलती हो गई बहन जी. ","अभी ये सीन चल ही रहा था कि तभी वहां का ओनर आ गया. शायद वो मुझे दूर से ही देख रहा था. ","ओनर बोला- क्या हुआ ऋचा?\nवो लड़की बोली- सर, ये लड़का मुझे छेड़ रहा था.\nये सुन कर मेरे तो होश ही उड़ गए. ओनर उससे बोला- ठीक है तुम जाओ, मैं इसे देखता हूँ. ","वो लड़की चली गई.","मैं बोला- भाई मैंने कुछ भी नहीं किया.\nओनर- हां मैंने देखा … ये बता एडमिशन लेने आए हो, एक हजार मंथली लगेगा.\nमैं- सर जी मेरी इतनी औकात नहीं है … हां ट्रेनर की कोई पोस्ट खाली हो, तो बता दीजिए, मैं पार्ट टाइम कर दूंगा. ","ओनर ने मुझे ऊपर से नीचे तक देखा फिर उसने मुझसे कुछ सवाल पूछे. उसके सवालों के मैंने सही जवाब दे दिए. ","वो बोला- अभी तो हमारे पास ट्रेनर है, पर तुम आकर जिम करो … जब पोस्ट खाली होगी, तब ज्वाइन कर लेना. वैसे तुम अभी से ही फ्री में जिम ज्वाइन कर सकते हो.\nमैं ये सुनकर बहुत खुश हुआ. ","मैंने अपनी शर्ट निकाली, तो उधर कसरत कर रहे सभी लोग मेरी बॉडी देखने लगे. उधर के ट्रेनर की भी इतनी मस्त बॉडी नहीं थी.\nओनर मुझे देख कर हाथ के इशारे से बोला- अच्छी बॉडी है. ","मैं वहां जिम करने लगा और कुछ देर बाद वापस आ गया. मामी किचन में खाना लगा रही थीं. मेरे आने की आहट पाते ही मामी ने मुझे आवाज लगा दी. ","मैं किचन की तरफ देख कर बोला- हां मैं ही हूँ मामी … क्या हुआ?","ये कहते हुए मैं रसोई के पास मामी के सामने आ गया. मामी मुझे ऊपर से नीचे देखती रहीं, फिर पास आकर कहने लगीं- कब डालेगा?\nमैं- क्या मामी?\nमामी बोलीं- फॉर्म … एडमिशन के लिए.\nमैंने बोला- हां कल डालूंगा मामी.\nमामी बोलीं- ठीक है … कल डाल देना … अभी हाथ मुँह धो ले. फिर खाना लगा देती हूँ. हम दोनों साथ में ही खाएंगे. ","हम दोनों खाना खाने लगे. ","मामी बार बार मुझे देख रही थीं. मैंने मामी से पूछा- क्या हुआ?\nवो ‘कुछ नहीं’ मुद्रा में में गर्दन हिलाने लगीं. ","मैंने मामा के बारे में पूछा- मामा कब आएंगे?\nमामी बोलीं- अब तू तो है ना … उनको जब आना होगा, आ जाएंगे.\nमैंने उनकी आवाज में अपने लिए एक अलग सी कसक देखी.","तभी मामी बोली- तुम्हारी कितनी जीएफ हैं?\nमैं बोला- एक भी नहीं.\nमामी बोलीं मुझसे झूठ मत बोलो … बहुत साड़ी लड़कियां होंगी … तू झूठ बोल रहा है.","उसी समय, मुझे जो नहीं बोलना था … गलती से वो निकल गया.\nमैं- टाइम पास आइटम तो नीचे से बहुत निकल गईं, पर प्यार करने वाली अभी तक नहीं आयी.\nमामी ने अपना पल्लू गिरा कर अपने दूध दिखाए और कहा- अच्छा … नीचे से बहुत निकलीं, मतलब पलंग कुश्ती बहुत खेल चुके हो.","अब शर्माने की बारी मेरी थी.\nमैं न न कहने लगा … पर मामी ने मेरा हाथ पकड़ लिया और मुस्कुराने लगीं. ","मैं मामी को देखने लगा. तभी लाइट अचानक चली गई और मामी उठ कर मुझसे लिपट गईं. मुझे पता था कि मामी अंधेरे से बहुत डरती हैं, तो मैंने भी मामी को अपने से चिपका लिया. ","इसी बीच मामी मेरे होंठों पर अपने होंठों को रगड़ने लगीं और मुझसे सांप सी लिपट गईं. वो इस समय मेरे साथ ऐसा बर्ताव कर रही थीं, जैसे कुछ हुआ ही नहीं हो. ","मामी- इसे अभी ही जाना था, प्लीज बाबू मुझे मत छोड़ना. ","मुझसे लिपटी ही रहीं मामी. वो अपनी चूचियों को मेरे सीने से दबा कर ऊपर नीचे करने लगीं. ","उसी समय मेरे फोन पर मामा का कॉल आने लगा. मैंने फोन पिक किया.\nमामा ने फोन पर बताया- लाइट आज पूरी रात नहीं आएगी, तुम उषा का ख्याल रखना … इन्वर्टर भी खराब पड़ा है, तो वो बहुत घबराएगी. उसे अंधेरे से घबराहट होती है.\nमैंने कहा- ठीक है मामा जी. मैं देख लूंगा.","मैंने मामी से कहा- आप जाकर आराम से सो जाइए, मैं हूँ न, आप डरना मत.\nमामी बोलीं- तू भी मेरे साथ मेरे कमरे चल. मुझे अकेले डर लगेगा.","ये कह कर मामी मुझसे फिर से लिपट गईं. मैं मामी को अपने से लिपटाए हुए खड़ा हुआ और मोबाइल की फ़्लैश लाइट में उनके रूम में आ गया. इस समय भी मामी मेरे से लिपटी हुई चल रही थीं. ","मैं उनके कमरे में आ गया. हम दोनों बिस्तर पर बैठ गए. ","फिर मामी बोलीं- मुझे सुसु जाना है.\nमैंने कहा- ओके आप चली जाओ, ये मोबाइल ले जाओ.","मगर मामी मेरा हाथ पकड़ कर मुझे बाथरूम में ले जाने लगीं.\nमैं बोला- आप अन्दर जाइए, मैं मोबाइल की रोशनी जला देता हूँ. ","मामी अन्दर घुसीं और गेट को बंद करके सुसु के लिए जाने लगीं. अगले ही पल मामी ने चीख मारी और गेट खोल कर मुझसे लिपट गईं. ","मैंने पूछा- क्या हुआ?\nमामी बोलीं- तू भी चल … ","मैं भी बाथरूम में अन्दर घुस गया और पलट कर खड़ा हो गया. मामी बैठ कर सुसु करने लगीं. मामी की चुत से सुसु की आवाज सुन कर मेरे अन्दर हलचल मच गई. न चाहते हुए भी मैं मामी की तरफ मुड़ गया. मम्मी दीवार की तरफ मुँह करके बैठी थीं. ","मैंने मामी के नंगे गोरे चूतड़ों को देखा, तो मेरा लंड खड़ा हो गया. मैं उसी समय अपने हाथ को लंड पर ले गया. मैं लंड रगड़ने लगा, तो उसी चक्कर में मेरा फोन जमीन पर गिर गया. फोन गिरते ही बंद हो गया और अन्धेरा हो गया. ","अन्धेरा होते ही मामी घबरा कर खड़ी हो गईं … और मेरी तरफ को भागीं. मैं वहीं नीचे होकर मोबाइल ढूंढ रहा था. ","मामी मेरे सामने खड़ी होकर मेरे सर को पकड़ कर बोलीं- नीचे क्यों बैठे हो?\nमैंने जवाब दिया- अपना फ़ोन ढूंढ रहा हूँ. ये कहते हुए उसी समय मेरा हाथ मामी के पैर से टकरा गया. उनकी पैंटी पैरों में फंसी थी. क्योंकि जल्दबाजी में मामी ने पेंटी ही नहीं पहन पाई थी. ","मुझे फ़ोन मिल गया. मैंने फोन उठाया और खड़ा हो गया. ","मामी इस समय अपनी हथेली मेरे सर पर रखे हुए खड़ी थीं. जो कि मेरे खड़ होने से मेरे खड़े लंड पर आ गई. ","मामी ने भी समझ लिया कि उनका हाथ कहां पर लग गया. उन्होंने लंड का अहसास पाते ही झट से हाथ हटा लिया. तब तक मैंने खुद को सम्भाला और मामी को पकड़ बाहर आने लगा.","पैंटी की वजह से मामी का पैर लड़खड़ा गए और वो गिरने लगीं. मैंने मामी को सम्भाला और नीचे बैठ कर अपने हाथ से मामी की पैंटी पकड़ कर निकाल दी.\nमामी मुझसे शुक्रिया बोलीं.","इसके बाद हम दोनों अँधेरे में किसी तरह धीरे धीरे कमरे में आ गए. मामी मेरा हाथ पकड़े हुए थीं. वो बेड पर बैठ गईं. मैं खड़ा था.","तभी मामी ने मुझे अपनी तरफ खींच लिया. वो फिर से मुझसे चिपक गईं. मैंने मामी के सर पर हाथ रखा. मेरा लंड अब भी खड़ा था, जो कि मेरे खड़े होने के कारण मामी की गर्दन में लग रहा था. ","मामी अब मेरे लंड पर मुँह रगड़ने लगीं. मैं भी गर्म हो गया था. मैंने अँधेरे का लाभ उठाया और अपने लंड को पैन्ट से बाहर निकाल कर मामी के हाथ में दे दिया. मामी ने बिना किसी संकोच के मेरे लंड को पकड़ लिया. एक पल मेरे लंड को सहलाया तो मेरे लंड ने फुंफकारना शुरू कर दिया.","तभी मामी भी खड़े होकर मुझे किस करने लगीं. मैंने भी मामी को अपनी गोद में उठा लिया. मैंने उनको किस करने लगा. मामी भी मुझे साथ देने लगीं. हम दोनों एक दूसरे की चुदास को समझ गए थे.","मैंने मामी को किस करते हुए बेड पर लिटा दिया और खुद भी उनके बाजू में लेट कर उनकी चूचियों को मसलने लगा. मामी आह आह करने लगीं.","कुछ ही पलों बाद मामी ने अपने ब्लाउज के साथ ब्रा को भी निकाल दिया. मैं मामी की चुचियों को चूसने लगा और मसलने लगा.","दो ही मिनट की इस चूमाचाटी से मामी से रहा नहीं गया, मामी बोलीं- जल्दी से अन्दर डाल दो.\nमैं भी मामी की दोनों टांगों के बीच आ गया और उनकी साड़ी को कमर तक ऊपर कर दिया. ","मामी ने भी अपनी टांगें फैला दीं और मेरा लंड अपने हाथ से पकड़ मुझे अपने ऊपर खींच लिया. मैं अपने लंड को मामी की चुत पर सैट करने लगा, तो मामी ने अपने हाथ से लंड को अपनी चुत की फांकों में सैट कर दिया. लंड फांकों से लगा, तो मामी ने अपनी गांड हिला कर मुझे अन्दर पेलने का संकेत दे दिया.","मैंने एक धक्का लगा दिया. मेरा आधा लंड मामी की चुत में अन्दर चला गया.","लंड घुसवाते ही मामी की चीख निकल गई- आह मर गई … कितना मोटा है … आह … जरा धीरे बाबू.","वो मुझसे धीरे डालने को बोलने लगी थीं. मैं रुक गया और आधे लंड से ही मामी को चोदने लगा. मामी आह आह करने लगीं और स्पीड बढ़ाने की कहने लगीं. ","मैंने भी मामी की चूचियों को पकड़ कर अपने लंड बाहर तक खींचा और फिर से एक जोरदार धक्का मार दिया. इस बार मेरा पूरा लंड मामी की चूत में घुस गया. मामी दर्द से कराहते हुए मेरे बदन पर नाखून गड़ाने लगीं … और चीखने लगीं. मैं मामी को किस करने लगा और धीरे धीरे धक्का लगाने लगा.","कुछ ही देर बाद मामी नार्मल हो गईं और कमर उठाते हुए चुत के झटके लंड पर देने लगीं. यह देख कर मैंने चुदाई की स्पीड बढ़ा दी. तभी मामी एकदम से अकड़ कर झड़ गईं. मैं अभी बाकी था, सो अपने लंड को मामी की चुत के अन्दर ही डाले हुए रुका रहा.","एक मिनट बाद मामी की बॉडी में हरकत हुई … तो मैं समझ गया. अब मैं धीरे धक्का मारते हुए मामी को किस करने लगा और उनकी चूचियों को चूसने लगा. ","मामी कुछ ही पलों में फिर से गर्म हो गईं और वो मुझे अपने नीचे करके खुद लंड के ऊपर आकर गांड उछालने लगीं. उनके कंठ से मादक ‘आह आह..’ निकलने लगी थी. ","कुछ देर के बाद मैंने मामी की कमर को पकड़ा और नीचे से ताबड़तोड़ धक्के मारने लगा. कुछ देर तक तो मामी कुछ नहीं बोलीं … बस लंड पर उछलते हुए आहें भरती रहीं.\nफिर वो मेरे ऊपर गिर कर मेरे कान में बोलीं- चोद दे मुझे … बना ले अपनी रानी … तुझे आज तक कोई प्यार करने वाली नहीं मिली ना … मैं दूंगी प्यार … बस मुझे मम्मी बना दे … बन जा मेरे बच्चे के बाप … आह … हां बाबू और तेज फाड़ डाल आह आह मैं गयी जानू.","मामी फिर से झड़ गई थीं. अब मेरे अन्दर का ज्वालामुखी फटने को था. मैं भी कुछ धक्के मारता हुआ मामी की कमर पकड़ कर अन्दर ही झड़ गया.\nमामी ने मुझे जोर से बांहों में कस लिया. कुछ देर तक हम दोनों ऐसे ही पड़े रहे. ","इस समय इतना सुकून मिल रहा था, जिसका कोई जबाव ही नहीं था. हम दोनों की न जाने कब नींद लग गई. हम दोनों ऐसे ही सो गए. ","सुबह जब दोनों की नींद खुली, तो देखा कि मेरा लंड अब भी मामी के अन्दर ही था. मुझे रात का वो नजारा याद आ गया. मैं हट कर साइड में लेट गया. मुझे अब अफ़सोस हो रहा था कि ये मैंने क्या कर दिया. मैं मामी से नजरें नहीं मिला पा रहा था. ","मामी सब समझ गई थीं. वो उठ मेरे आगे आईं और मुझे समझाने लगीं कि इसमें किसी की कोई गलती नहीं थी … और अब क्या फायदा, जो होना था हो गया.\nमैंने मामी को देखा, तो वो मुझे किस करने लगीं और मुस्कुरा दीं. ","हम दोनों फिर से एक दूसरे में खो गए. उस दिन से मैं रोज मामी को एक महीने तक चोदता रहा. फिर पापा की तबियत खराब हो गयी, तो मैं घर आ गया. ","कुछ महीने बाद एक दिन मामा का फ़ोन आया, तो मालूम हुआ कि वो वो बाप बन गए हैं. मामी को जुड़वाँ बच्चे पैदा हुए हैं. एक बेटा एक बेटी … और दोनों सेहतमंद भी हैं. ","मुझे भी बहुत ख़ुशी मिली. पर इस दौरान मामी मुझसे नाराज हो हो गई थीं. एक दिन के लिए उन्होंने बुलाया था, पर मैं नहीं जा पाया. वो इसी लिए नाराज हो गयी थीं.\nपर मैं जानता हूँ कि ये नाराजगी ज्यादा दिन नहीं रहेगी, वापस जब वहां जाऊंगा … तो सब दूर हो जाएगी. ","आपको मेरी मामी की चुदाई की कहानी कैसी लगी … प्लीज़ मेल करके जरूर बताईएगा.\nssreyash[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-1","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Kamvasna","Mami Ki Chudai Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"मामी की चूत चुदाई की सेक्स कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-1/"},{"title":"मौसी की बेटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-chut-chudai/"},{"title":"लंड की प्यासी जवान मामी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"}]}