{"Title":"भाई के दोस्त ने मेरी चूत मारी","author":{"name":"अंजलि शर्मा","href":"https://www.freesexkahani.com/author/sophiagoa/"},"date":"12-11-2020","views":"310,606","description":["मस्त चुदाई स्टोरी हिंदी में पढ़ें कि कैसे मुझे मेरे भाई का दोस्त पसंद आ गया. मैंने उससे दोस्ती बढ़ाई. एक दिन उसने मुझे पाने घर बुलाकर प्रोपोज किया.","दोस्तो, मेरा नाम अंजलि है। मेरी उम्र 19 साल है। मेरा रंग गोरा है और मेरा फिगर 32-30-34 का है। मेरी हाइट 5.1 फीट है।","अब तो मैं कॉलेज में दाखिला ले चुकी हूं लेकिन ये मस्त चुदाई स्टोरी तब की है जब मेरे 12वीं के बोर्ड एक्ज़ाम चल रहे थे. ","दोस्तो, मैं आपको बता दूं कि मैं 11वीं में फेल हो गयी थी और मैंने दोबारा से वो क्लास की थी. मेरी उम्र का अतिरिक्त एक साल एक ही क्लास को दो बार करने में निकल गया था. ","मैं पूरी जवान हो चुकी थी और बालिग थी. मगर कहते हैं कि जवानी जब आती है तो कुछ न कुछ तूफान लेकर आती है. उन दिनों बोर्ड के एग्जाम थे और मेरी एक्सट्रा क्लास चल रही थी. ","मेरा एक भाई है जिसका नाम अजय है. वो मुझसे छह साल बड़ा है. वो 25 साल का है.\nअजय का एक दोस्त है आसिफ़. ये दोनों एम. टेक. फाइनल इयर के छात्र हैं. ","एक दिन भाई ने अपने जन्मदिन की पार्टी रखी। वहां मेरी मुलाकात आसिफ़ से हुई। आसिफ़ की उम्र भी लगभग 25 साल थी।\nमैं उसको देखते ही उसमें खो गयी थी। ","उसके बाद आसिफ़ कभी कभी भाई से मिलने हमारे घर पर आता था।\nहम एक दूसरे को देखते थे।","धीरे धीरे स्माइल के साथ बात भी होने लग गयी। मैंने उसको इंस्टाग्राम पर ढूंढ कर बात शुरू की। ","हमारी इंस्टाग्राम पर घंटों बात होती थी। हम दोनों के बीच प्यार होने लगा था।","एक दिन की बात है कि हल्की बारिश हो रही थी. मुझे स्कूल जाने में देरी हो गयी. ","उसी वक्त भाई और आसिफ़ दोनों बाइक से कॉलेज जा रहे थे.\nमैंने उनको कहा कि मुझे भी छोड़ दो.\nवो मान गये.","भाई बाइक चला रहा था और आसिफ़ बीच में और मैं सबसे पीछे बैठी थी. ","मैंने अपना हाथ आसिफ़ के कंधों पर रखा हुआ था। मेरी चूची आसिफ़ की पीठ से सटी थीं और मुझे मजा आ रहा था.\nमेरी चूत में उसको छूकर गीलापन हो गया. ","उस दिन बारिश की वजह से सर ने जल्दी छुट्टी कर दी।\nमैंने आसिफ़ को कॉल किया।","आसिफ़ कॉलेज में था। मैंने उसको रेस्टोरेंट में कॉफी पीने के लिए बोला क्योंकि मौसम काफी ठंडा था।\nवो भी तैयार हो गया। वो भाई की बाइक लेकर आ गया।","फिर वो मुझे स्कूल से बाइक पर बिठा कर रेस्टोरेंट ले गया।\nहम दोनों ने कॉफी पी और बात की।\nमैं उसकी शराफत को देख कर उस पर फिदा हो गयी थी। ","उसने बताया कि उसका बर्थडे आने वाला है।\nआसिफ़ के बर्थडे के दिन उसके घर कोई नहीं था।","मैं स्कूल गयी थी. वहां मुझे आसिफ़ मिला।\nआसिफ़ ने मुझसे स्कूल बंक करने की बात कही।\nकारण पूछने पर आसिफ़ ने बताया कि आज उसका बर्थडे है।\nमैं भूल गयी थी।","मैंने आसिफ़ को बर्थडे विश किया और स्कूल बंक करने के लिए मान गयी।\nमैंने पूछा- मगर हम जाएंगे कहां? ","उसने कहा- मेरे घर चलो, कोई नहीं है घर!\nमैंने पहले मना किया फिर मैं मान गयी।","मुझे शाम 4 बजे अपने घर वापस भी जाना था।","फिर वो मेरे लिए गिफ्ट लेने चला गया।\nमैंने कहा- बर्थडे तुम्हारा है मेरा नहीं!\nवो बोला- कोई बात नहीं, तुम्हारा हो या मेरा हो, एक ही बात है. ","उस वक्त मैंने स्कूल ड्रेस की ही शर्ट और स्कर्ट पहनी हुई थी.","आसिफ़ मुझे अपने घर ले गया। उसने मुझे अपने बेडरूम में बिठाया।\nतब तक उसका फ्रेंड उसे केक दे गया.","उसने फ्रिज में रख दिया और मुझको सरप्राइज़ देने के लिए बाहर बुलाया।","उसने मेरी आंखों पर पट्टी बांध दी और टेबल पर केक सजा दिया।\nआसिफ़ ने मुझको आँखें खोलने को बोला।","मैंने आँखें खोलीं तो आसिफ़ ने मुझको प्रपोज करते हुए मुझे रिंग पहना दी. ","मैं तो सोच ही नहीं पायी कि वो ऐसा भी कर देगा.\nमैंने रिंग स्वीकार कर ली.","उसने मुझे गले से लगा लिया. फिर हमने साथ में केक काटा.\nमैंने अपने हाथों से आसिफ़ को केक खिलाया। ","फिर उसने मुझे केक खिलाया और कुछ केक मेरे होंठों पर लग गया.\nउसने मेरी आंखों में देखा और मेरे होंठ से केक को उंगली से उतारने लगा.","मगर धीरे धीरे वो मेरे चेहरे के करीब अपने होंठों को ले आया और मेरे होंठों पर अपने होंठ रख दिये.","इससे पहले मैं कुछ समझ पाती … उसने किसिंग शुरू कर दी.","मैं भी खुद को रोक नहीं पाई और उसका साथ देने लगी.","हमने दो-तीन मिनट तक किस किया और जब हटे तो दोनों मुस्करा रहे थे.","मेरी चूत में पानी सा फील हुआ मुझे!\nअच्छा अहसास था वो! ","फिर आसिफ़ ने मेरे सामने गिफ्ट रख दिया.\nमैं बोली- मैं तो तुम्हारे लिये कुछ लाई ही नहीं.\nवो बोला- तुम ही मेरा गिफ्ट हो. तुम आ गयी समझो गिफ्ट मिल गया. ","मैंने पैकेज खोला तो उसमें एक ड्रेस थी.\nमैं बोली- इसकी क्या जरूरत थी.\nवो बोला- मैं तुम्हें इसी ड्रेस में देखना चाहता हूं. ","आसिफ़ नहाने चला गया।\nतब तक मैंने वो ड्रेस पहन ली।","मैं उस ड्रेस में बिल्कुल परी लग रही थी।\nवो ड्रेस लहंगा टाइप गाउन था।","आसिफ़ नहा कर बाहर आया तो मुझे देखकर होश खो बैठा।","मैं चुटकी बजाते हुए उसको होश में लायी।\nवो बोला- अंजलि तुम तो बिल्कुल परी लग रही हो। एकदम दुल्हन सी लग रही हो। सोच रहा हूं अभी तुमसे शादी कर लूं!","इस बात पर मैं हँस पड़ी और बोली- पहले कपड़े तो पहन लो, वर्ना टॉवल निकल जायेगा।\nवो हँस पड़ा और कपड़े पहन कर तैयार हो गया।","मैं बोली- अब आगे क्या करना है?\nवो बोला- बीवी पास में है तो क्यों न सुहागदिन बना लें आज?\nमैं बोली- सुहागदिन नहीं होता, सुहागरात होती है पागल!","वो बोला- मेरी गुड़िया … अभी दिन है तो सुहागदिन ही हुआ न?\nमैं बोली- ऐसे नहीं होता। ","फिर मैं आसिफ़ के कंधे पर सिर रखकर बैठ गयी और बोली- मुझसे हमेशा ऐसे ही प्यार करते रहोगे न?\nआसिफ़ ने मेरा सिर सहलाते हुए कहा- हमेशा ऐसे ही प्यार करूँगा।","मैंने आसिफ़ को गले लगाते हुए हग किया।\nउसने मेरे माथे पर किस किया।","मैं आंखें बंद करके खूब कसकर आसिफ़ से चिपक गयी।\nआसिफ़ ने मेरा मुंह ऊपर किया और अपने होंठों को मेरे होंठों पर रख दिया।","वो मेरे होंठों को चूसने लगा। मैं भी आसिफ़ का साथ दे रही थी।\nहम दोनों एक दूसरे में खो गए थे।","5 मिनट तक किस करने के दौरान आसिफ़ ने तीन बार मेरे होंठों को काटा. ","वो किस करते करते मेरे बूब्स दबाने लगा।\nमैं सिसकारियां भरने लगी थी।\nमैंने आसिफ़ का बिल्कुल विरोध नहीं किया। वो जो कर रहा था मैं बस उसमें उसका साथ दे रही थी।","आसिफ़ बोला- अंजलि, लहंगा उतार दूं क्या?\nमैंने कहा- मैं तुम्हारी हूं और ड्रेस भी तुम्हारी लायी हुई है. जो उतारना है उतार लो.","उसने धीरे से मेरा गाउन उतार दिया।\nमैं अब सिर्फ ब्रा पैंटी में थी।","आसिफ़ मेरे गले पर किस करते हुए मेरे बूब्स दबाने लगा।\nमैंने सिसकारियां भरते हुए कहा- आह्ह … आराम से चूसो आसिफ़ … तुम्हारे ही तो हैं … पूरे पी लो … आह्ह … तुम भी उतार दो कपड़े, मुझे अकेली को ऐसे शर्म आ रही है।","आसिफ़ ने कहा- तुम ही उतार लो।\nमैंने आसिफ़ की शर्ट और जीन्स खोल दी।\nवो बस अंडर गारमेंट्स में था।\nउसका लंड खड़ा था।","मुझे आसिफ़ का लंड जीजू से बड़ा लगा इसलिए थोड़ा डर गई क्योंकि जीजू से बहुत दर्द हुआ था मुझे.","आसिफ़ ने गोद में लेकर मुझे बेड पर लिटाया और मेरी ब्रा को खोलकर मेरे बूब्स पीने लगा. ","फिर उसको केक याद आ गया. वो बचा हुआ केक लाया और मेरे बूब्स पर मसल कर मेरी चूत में भी केक भर दिया.\nफ्रिज का ठंडा केक मुझे चूत में ठंडक दे रहा था. ","उसने मेरे बूब्स का केक चाटा और फिर चूत का केक भी चाटा.","अब उसने अंडरवियर उतारा और मेरी चूत में लंड को लगाया.\nचूत के अंदर लगा केक उसके लंड पर लग गया.\nउसने मुझे लंड चूसने को कहा. ","मैंने मस्ती में आकर उसका केक लगा लंड चूसा. मैंने जीजू का लंड भी वैसे ही चूसा था. फिर वो मेरी चूत में जीभ देकर चाटने लगा. मैं पगला गयी और बोली- कुछ करो यार … अंदर चीटियां काट रही हैं. बहुत खुजली हो रही है.","उसने मेरी टाँगें चौड़ी कीं और अपना लंड मेरी चूत पर लगाकर चूत को लंड से सहलाने लगा।","मैं अब और ज्यादा तड़पने लगी.\nमैंने कहा- अब और मत तड़पाओ … आह्ह … लंड को डाल दो न प्लीज???","आसिफ़ ने मेरी चूत टाइट सोचकर लंड को धीरे से चूत में धकेला.\nउसको लगा कि मैं कुंवारी चूत हूं लेकिन मैं तो चुद चुकी थी.\nमैंने दर्द भरी आह्ह निकालते हुए कहा- आराम से … लग रहा है. ","वो बोला- लगेगा क्यों नहीं, सील पैक जो हो. पहली बार जब सील टूटेगी तो दर्द होगा लेकिन फिर हमेशा मजा आयेगा.\nबातों ही बातों में उसने एक जोर का झटका मार दिया. मुझे सच में दर्द हुआ लेकिन मैंने दिखावा ऐसे किया कि जैसे मेरी कुंवारी चूत फट गयी हो.","मैं जोर से चिल्लाने लगी- आह्ह … आईईई … आराम से … मर गयी … आह्ह। ","वो मुझे किस करने लगा औऱ धीरे धीरे मेरी चूत में अपना लंड आगे पीछे करने लगा।\nफिर मुझे भी मजा आने लगा।\nहम दोनों सेक्स में डूब गए। ","अब मैं चुदने का पूरा मजा लेना चाहती थी. इसलिए मैंने अपने पैरों को आसिफ़ की कमर पर लपेट लिया। धीरे धीरे आसिफ़ ने अपनी स्पीड बढ़ा दी। आसिफ़ कुछ देर बाद जोर जोर से चोदने लगा। मैं कंट्रोल नहीं कर पाई और झड़ गयी। ","मैंने अपने पैरों की पकड़ से आसिफ़ को आजाद कर दिया।\nमैं बेड पर लेट गयी।\nआसिफ़ मुझे पेले ही जा रहा था। उसने जोर जोर के झटके मारने शुरू कर दिए।","मैं समझ गयी कि आसिफ़ झड़ने वाला है।","उसने कहा- कहा निकालूँ?\nमैंने बोला- अंदर ही निकाल दो, मुझे पूरी तरह आपकी होना है।\nआसिफ़ झटके देते देते चूत में झड़ गया और मेरे ऊपर लेट गया। ","थोड़ी देर बाद आसिफ़ ने अपना लंड बाहर निकाला तो मेरी चूत में जमा हुआ हम दोनों का पानी मेरी जाँघों से बहते हुए जमीन पर गिरने लगा।\nफिर हम दोनों बाथरूम गए और एक दूसरे को साफ़ किया और फिर बेडरूम में चले गए।","करीब दोपहर के 12 बज गए थे। स्कूल खत्म होने में अभी 3 घंटे बाकी थे।\nइसलिए मैं स्कूल भी नहीं जा सकती थी और घर भी नहीं।","फिर मैं आसिफ़ की बांहों में उसके साथ ही सो गई।","आसिफ़ ने 2 बजे मुझे जगाया और कहने लगा- एक घंटे बाद तुम घर चली जाओगी। अगर तुम्हारा मन हो तो एक बार और चोद लूं क्या मेरी बीवी को? ऐसा मौका दोबारा शायद न जाने फिर कब मिले?","मैंने कहा- बीवी से कोई पूछता है क्या? आपका मन है तो चोद लो.\nउसके बाद हमने लंड चूत की चुसाई नहीं की। बस एक दूसरे के होंठों को चूसा।","आसिफ़ ने मेरे बूब्स चूसे और मेरी चूत पर लंड रगड़ कर डाल दिया।\n5-6 मिनट के धक्कों के बाद में मैं झड़ गयी।","मेरे झड़ने के बाद आसिफ़ ने दस बारह धक्के दिये और एकदम से लंड मेरी चूत की जड़ तक डाल दिया.","उसका वीर्य मेरी बच्चेदानी को भिगोने लगा.\nगर्म गर्म पिचकारियों से मेरी चूत अंदर से पूरी भीग गयी. ","फिर हम दोनों साथ में नहाये.","उसके बाद मैंने ड्रेस पहनी और चलने लगी तो मुझसे ठीक से चला नहीं जा रहा था.\nवो बोला कि टेबलेट ला दूं तो मैंने मना कर दिया. ","मैं बोली- होने दो दर्द को, ये मुझे तु्म्हारे प्यार की याद दिलायेगा.\nवो बोला- मगर आईपिल तो खा लो? प्रेग्नेंसी का डर नहीं रहेगा.\nमैं आईपिल के लिये मान गयी. ","फिर वो मुझे घर तक छोड़कर चला गया.","शाम को मैं और भाई आसिफ़ के घर उसके बर्थडे पार्टी पर गए।\nतब मैंने आसिफ़ को गिफ्ट दिया और साथ में लव लेटर भी।","उसके बाद आसिफ़ ने मुझे 3-4 बार होटल में ले जाकर भी चोदा।","एक रात आसिफ़ घर आया था. वो भाई के रूम में भाई के साथ सोने वाला था. उसने मुझे 2 गिलास दूध बनाने को बोला। ","वो नींद की दवाई लाया था और मैंने वो भाई के दूध में डाल दी.","फिर वो मेरे रूम में आ गया और हम दोनों पूरे नंगे होकर चुदाई करने लगे.","मेरे रूम में खिड़की में शीशे लगे हैं जिसमें रात के समय अंदर का बाहर से सब दिखता है. ","मैंने ध्यान ही नहीं दिया कि बाहर से कोई हमें देख भी सकता है.\nहम दोनों लाइट जलाकर चुदाई कर रहे थे.","मुझे चोदने के बाद आसिफ़ नंगा ही सो गया. ","रात करीब 3 बजे मुझे लगा कि कोई बाहर था।\nमैंने तुरंत कपड़े पहने और बाहर गयी।","बाहर कोई नहीं था लेकिन उसी टाइम भाई के रूम का गेट बंद हुआ।\nमैं समझ गयी कि भाई ने मुझे और आसिफ़ को नंगा देख लिया।","मुझे डर था कि कहीं भाई मम्मी पापा को न बता दे इसलिए मैं सीधे भाई के रूम में चली गयी। ","भाई ने मुझे डांटते हुए बेड पर पटक दिया और कहने लगे- बहुत खुजली है तेरी चूत में जो अभी से चुदवाने लग गयी? शर्म नहीं आती? घर में ही चुदवा रही है। बहुत खुजली है ना तेरी चूत में … आज मैं शांत करता हूं तेरे को।","भाई ने मेरी नाइटी उतार दी. फिर गुस्से में मेरी ब्रा पैंटी फाड़ दी और मेरे ऊपर आ गए।","मेरे बूब्स को दबाते हुए मेरी चूत में अपना लंड डाल दिया और जोर जोर से मेरी चूत को चोदने लगे। ","मुझे चोदते हुए वो साथ मे डांट भी रहे थे- दोबारा चुदती हुई मत दिख जाना, नहीं तो तेरी चूत को फाड़ कर रख दूंगा मैं, फिर किसी और से चुदवाने लायक नहीं रहेगी. ","भाई जोर जोर से गुस्से में मेरी चूत को चोद रहे थे।","थोड़ी देर में उसका पानी निकल गया।\nभाई मेरे ऊपर गिर गए।\nउनका गुस्सा भी शांत हो गया था।","वो उठे तो उनको अपनी गलती का अहसास हुआ।\nवो मुझसे माफी मांगने लगे।\nमैंने भाई को बोल दिया- आप माफी मत मांगो, आपका भी हक़ है मुझ पर!","उसके बाद भाई ने मुझे कपड़े पहन कर अपने रूम में जाने को कहा।\nउस रात के बाद मैं और भाई रात को एक ही रूम में सोने लग गए।","अब भाई को मेरी और आसिफ़ की चुदाई से भी प्रॉब्लम नहीं थी।","जब मैं और भाई बिल्कुल ओपन बात करने लगे तब भाई ने बताया कि ये सब उनका प्लान था मेरी चूत मारने का।","भाई ने बताया:\nअंजलि, जब तूने आसिफ़ को कॉलेज में कॉल किया तब मैं उसके साथ ही था।\nमैंने जानते हुए भी आसिफ़ को बाइक की चाबी दी। मैंने ही आसिफ़ से तुझे चोदने को बोला।\nउस रात मैंने आसिफ़ को जानबूझ कर घर बुलाया।\nमैंने ही आसिफ़ को कहा कि तुम्हें बोले दूध में नींद की दवा मिलाये जिससे मैं सोने का नाटक करूं।\nरात को मैंने ही आसिफ़ को तुझे चोदने को भेजा था और मैंने गुस्से में नहीं बल्कि जानबूझ कर उस रात तुझे चोदा था.\nये सब हमारा प्लान ही था.","यह कहानी लड़की की सेक्सी आवाज में सुन कर मजा लें.","फिर हंस कर मैं बोल पड़ी- ये सब आप पहले बोल देते तो मैं पहले ही चुदवा लेती.\nवो बोले- प्लान करके चोदने में जो मजा मिला वो ऐसे सीधे बोलने में नहीं आने वाला था. इसलिए हमने तुझे गर्म करके चोदा. ","दोस्तो, फिर मैंने भाई को बोला कि आसिफ़ के साथ मिलकर थ्रीसम करेंगे लेकिन भाई ने मना कर दिया.","उसके बाद मैंने आसिफ़ और उसके फ्रेंडस के साथ मेरे बर्थडे पर घर में ही गैंगबैंग किया.","तो दोस्तो, ये थी मेरी जबरदस्त चूत चुदाई की कहानी. मेरी मस्त चुदाई स्टोरी अच्छी लगी या नहीं? मुझे ईमेल करें और मुझे बतायें कि स्टोरी आपको कितनी पसंद आई.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/11/mast-chudai-story-hindi.mp3","storiesLink_insideParagrapgh":[{"title":"जीजू का लंड","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"},{"title":"जेठ जी संग चुत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/family-sex-stories/jeth-bahu-sex-ki-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 2","href":"https://www.freesexkahani.com/antarvasna/double-chudai-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","College Girl","Gandi Kahani","Hot girl","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बहन की चुत चुदाई के बाद ग्रुप सेक्स का चस्का","href":"https://www.freesexkahani.com/antarvasna/behan-chod-bhai-ki-kahani/"},{"title":"चचेरे भाई से बुझाई अपनी चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/porn-cousin-sex-kahani/"},{"title":"होली की मस्ती में सेक्स का मजा- 2","href":"https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"},{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"}]}