{"Title":"कामुकता विहीन लड़की का कायाकल्प- 3","author":{"name":"पॉपकॉर्न श्रीवास्तव","href":"https://www.freesexkahani.com/author/popcorn-srivastava/"},"date":"21-10-2022","views":"51,235","description":["मस्त मस्त सेक्स का मजा मैंने दो लड़कियों के साथ लिया. पहले मैंने उन दोनों को मजा दिया, फिर उन्होंने मिल कर मेरे साथ फोरप्ले करके मुझे आनन्द से भर दिया.","कहानी के पिछले भाग\nजवान लड़की को सेक्स का मजा लेना सिखाया\nमें आपने पढ़ा कि मैंने दो जवान लड़कियों पिंकू और सोनू के साथ एक नशीली शाम की शुरुआत करते हुए पहले पिंकू की तूफानी चुदाई के मजे लिये और फिर पिंकू की मदद से सोनू की भी झिझक मिटवाते हुए उसके साथ भी भरपूर सेक्स के मजे लूटे।\nवास्तव में हम तीनों ने ही कामक्रीड़ा का भरपूर आनंद लिया।","अब आगे मस्त मस्त सेक्स:","जब हमारी सुबह हुई तो दोपहर के बारह बज रहे थे।","मैंने किचन में जाकर वोड्का मिले हुए तीन किंग साइज़ गिलास लस्सी के और कुछ फ्रूट सलाद तैयार करे और ट्रे लेकर बेडरूम में ही आ गया।","वे दोनों ही जग गई थीं और रात की खुमारी से अलसा रही थी।\nपिंकू तो खैर सदा की तरह प्रसन्नचित्त थी ही लेकिन सोनू के चेहरे पर एक नई ही ताजगी नज़र आ रही थी।","इतनी ताबड़तोड़ तूफानी चुदाई और डिनर के नाम पर जूस, तीनों के ही पेट में चूहे कूद रहे थे।","हम पिछले सेक्स सेशन का विडियो देखते हुए ब्रेकफ़ास्ट या यूं कहिए कि ब्रंच करने लगे।","मैं मौका देखकर बोला- जानेमन, मेरे दो दो इनाम ड्यू हैं।\n““हाँ हाँ बोलो … कितनी किस्सी चाहिए?” दोनों इकट्ठा ही बोलीं।","“जीता मैं हूँ तो इनाम भी मैं ही तय करूंगा ना!” मैंने जिद की।\n“चलो एक तरीका बताता हूँ, जिससे तुम दोनों इकट्ठी ही फारिग हो जाओगी.” मैं बोला और उन्हें सैंडविच मसाज के बारे में समझाने लगा।\nमैंने उन्हें एक दो ब्लू फिल्म भी दिखाईं।","“लेकिन हमारी भी एक शर्त है कि तुम बीच में अपना कोई हाथ पैर या दिमाग नहीं चलाओगे, और जो हम करेंगी वो करने दोगे!” पिंकू ने शर्त रखी।\nमैंने सहमति दे दी.","और जब दोनों ही इंटेरेस्टेड दिखाई दीं तो मैं फ्रिज से एक बड़े जग में रखा हुआ आलोए वेरा का पल्प निकाल कर ले आया।\nमैंने अपने घर में आलोएवेरा के कई सारे पौधे लगाए हुए हैं और उनके ताज़ा पल्प से रोज़ अपने बदन और चेहरे की मालिश करता हूँ और शेक बना कर पीता भी हूँ। यह एक अच्छा टेम्परेरी लुब्रिकेंट है और चाटने चूसने से किसी और मसाज ऑइल या पाउडर की तरह नुकसान भी नहीं करता। यह हैल्थ के लिए भी अच्छा होता है इसलिए मेरे फ्रिज में इसका स्टॉक हमेशा मौजूद रहता है।","अब हम तीनों अपनी स्टैंडर्ड पोजीशन्स लेकर लेट गए।\nउन दोनों के सर मेरे सीने पर थे।\nमैं स्पर्श सुख में लीन था.","तभी पिंकू ने सोनू के हाथ को हल्के से दबा कर इशारा सा किया और उन दोनों ने ही अपनी टांगों को हूक बनाते हुए मेरी दोनों टांगों को जाम कर दिया।\nमेरे हाथ तो पहले ही उनके नीचे दबे थे।","अब पासा पलट गया था।\nमैं स्प्रेड ईगल पोजीशन में था और वो दोनों कमांडिंग पोजीशन में!","“कभी नाव गाड़ी पे … तो कभी गाड़ी नाव पे!” पिंकू की खिलखिलाहट भरी आवाज़ मेरे कानों में पड़ी।\nवैसे मैं चाहता तो पूरा ज़ोर लगाने पर उनकी गिरफ्त से आज़ाद हो सकता था लेकिन इससे उनके उत्साह में कमी आ जाती।","इसलिए अपनी मजबूरी का बहाना करते हुए मैं झूठ मूठ कसमसाया और फिर खुद को हालात के हवाले कर दिया।","अब पिंकू ने मेरे सीने पर सर रखे रखे ही मेरे दायें निप्पल को जीभ बढ़ा कर चाटना शुरू करा।\nऔर जैसे इशारा पाकर सोनू ने बाएँ निप्पल का चार्ज सम्हाल लिया।","अब दोनों ही मेरे निप्पलों को कभी चुटकी में लेकर मींजतीं तो कभी पुच्चियाँ लेतीं तो कभी चाटतीं, तो कभी मुंह में ले कर ज़ोर ज़ोर से चूसतीं।","एक मेरा निप्पल होंठों में जकड़ कर गोल गोल घुमाती तो दूसरी उसी समय दूसरे निप्पल को जीभ फुरफुराते हुए चाट रही होती।\nइस समय कौन ज्यादा कुशल थी, कहना मुश्किल था।","उनकी लटें बार बार उनके चेहरे से होते हुए मेरे सीने पर अठखेलियां कर रही थीं।\nलेकिन इससे मेरे नयन सुख में बाधा पड़ रही थी और मैं किसी तरह अपने हाथों को लंबा करके बार बार बालों को उनके मुखड़ों से हटाने की कोशिश कर रहा था।","आखिर दोनों ने उठ कर अपने बालों को उमेठ कर जूड़ा सा बना लिया।","अब उन दोनों के चेहरे और होंठ, जीभ वगैरह मेरे निप्पलों पर चलते हुए साफ नजर आ रहे थे।\nमेरी उत्तेजना का पारावार ना था।\nआज पता लगा कि = मेरे निप्पलों लड़कियों की तरह ही इतने सेंसिटिव हैं।","पिंकू ने मेरे लौड़े को हाथ में ले कर हल्के हल्के दबाना शुरू करा तो सोनू ने भी पीछे ना रहते हुए मेरी बाल्स को सहलाना शुरू कर दिया।\nअब आहा आहा उऽऽहू निकालने की बारी मेरी थी।","दोनों निप्पलों पर एक साथ दो दो जीभों का अनुभव निराला था।\n“लकी! तुम्हारा लौड़ा तो तन के खंभा बन गया है!” पिंकू ने फिर कमेंट करा।\nसोनू की भी धीमी हंसी मेरे कानों में पड़ी।","अभी असली मसाज तो शुरू भी नहीं हुआ था और मैं स्वर्ग की सैर कर रहा था। ","अब उन दोनों ने ऊपर बढ़ कर मेरे चेहरे पर चुम्मियाँ … पुच्चियाँ देनी शुरू करीं।\nचाटने में शायद मेरी दाढ़ी उन्हें गड़ती होगी।","मैं भी जब भी मौका मिलता, मुंह बढ़ा कर उनको किस कर लेता।","हमने “टंग वार” का खेल भी खेला।\nइस बार सोनू विजयी रही।","धीरे धीरे मजे लेते हुए उन दोनों ने मेरे कानों पर भी धावा बोल दिया।","आज वो दोनों पूरा हिसाब बराबर करने के मूड में लग रही थी।\nदोनों बिल्कुल बर्र और ततैया की तरह अपनी अपनी तरफ के मेरे कानों को चूस, चूम रही थीं, चाट रही थीं और जीभ घुसा घुसा के कर्ण चोदन भी कर रही थीं।","उनकी उँगलियाँ लगातार मेरे निप्पलों को सहलाने और उमेठने में लगी थीं।\n“अब मसाज भी शुरू होगा या इसी सब में टाइम पास होगा?” मैंने बनावटी गुस्से से कहा.\nजबकि असल में तो मैं इसको भी खूब एंजॉय कर रहा था। ","उन दोनों ने हँसते हुए अपनी चूचियों से मेरे चेहरे का मसाज करना शुरू कर दिया।\nपिंकू की दायीं और सोनू की बाईं चूची मेरे मुंह पर और आपस में भी रगड़ खा रही थीं।","मैंने पास रखे जग से मुट्ठी भर आलोएवेरा जेल लेकर उनकी चूचियों पर मल दिया।\nअब दोनों गेंदें मेरे मुंह पर आसानी के साथ फिसलने लगीं।","उनके निप्पलों बार बार मेरे होंठों को छूते हुए ऊपर नीचे होते तो मैं मुंह खोल कर उनको अपने मुंह में लेने की कोशिश करता, कभी कामयाब होता, कभी नहीं।\nकभी कोई तरस खाकर या एक्साईटेड हो कर अपना निप्पल मेरे मुंह में दे देती तो मैं उतावला होकर चूसने लगता।","मस्त मस्त सेक्स के मजा से मेरे मुंह से ओह्ह अह्ह ह्ह जैसी आवाज़ें गूंज रही थीं।","आखिर बेताब होकर मैंने दोनों की चूचियाँ पकड़ कर पहले कुछ देर उनके निप्पल आपस में घिसे और फिर एक साथ ही अपने मुंह में ले लिए और ज़ोर ज़ोर से चूसने लगा।\nमेरे मुंह में दो अलग अलग लड़कियों के निप्पल आपस में रगड़ खाते हुए एक साथ चुस रहे थे।","हम तीनों के लिए ही यह एक नया एक्सपिरियन्स था।\n“वाह! नींबू और संतरे का स्वाद एक साथ!” मेरे मुंह से निकल गया।","मैंने ढेर सारा और आलोएवेरा जेल उनकी चूचियों और जांघों पर मला और उन्होंने अपनी टांगों की कैंची बना कर मेरी एक एक टांग पर अपनी अपनी चूतें टाइट कर लीं।\nदोनों ने मेरी टांगों पर अपनी चूतें और पेट और सीने, पर अपनी चूचियाँ फिसलाते हुए ऊपर नीचे फिसलना चालू कर दिया।","उनकी रस चूआती हुई चूतों को तो वैसे भी किसी लुब्रिकेंट की जरूरत नहीं थी।\nदोनों बिल्कुल मेरे चेहरे की तरह ही अपनी एक एक चूची से मेरे सीने और पेट की मालिश करती रहीं। दोनों ने अपने अपने निप्पलों को पकड़ कर मेरे निप्पलों पर रगड़ा तो मेरी सीत्कार निकल गई।\nफिर मैंने सोनू की तरफ करवट लेकर उसे हल्की पकड़ से अपनी बांहों में भर लिया।\nवो मेरी बांहों के घेरे के अंदर ही रहते हुए अपने दोनों बूब्स मेरे सीने और पेट पर रगड़ती रही।","जब भी मुझे ज्यादा दबाव चाहिए होता, मैं अपनी पकड़ टाइट कर लेता और फिर ढीली छोड़ देता।","ज्यादा प्यार आता तो उसे टाइट दबोच कर किस्स करने लगता, होंठों, गालों को चूसने लगता।\nमेरी पकड़ ढीली होती तो फिर से ऊपर नीचे हिलने लगती।","उधर पिंकू मेरी पीठ की साइड पर अपना पराक्रम दिखा रही थी; ऊपर नीचे होकर अपनी चूचियों से मेरी पीठ मालिश भी कर रही थी और मेरी पीठ पर चूमा चाटी भी कर रही थी।\nकई बार तो उसने शरारत में ज़ोर से काट भी लिया। ","थोड़ी देर बाद मैंने करवट बदली और पिंकू की तरफ मुंह कर लिया।\nअब सोनू मेरी पीठ पर और पिंकू मेरे सीने पर अपनी छातियाँ रगड़ने लगीं।","आलोएवेरा जेल जल्दी सूख जाता है।\nसोनू पिंकू की छातियों पर बार बार जेल मलना पड़ रहा था।","अब मैंने वही मज़ा पिंकू को अपनी बाँहों के घेरे में ले कर लिया।\nवो तो खुद ही उत्तेजना में बही जा रही थी, जोरों से मुझसे चिपक चिपक कर अपनी चूचियां मेरे सीने से और पेट से रगड़ रही थी, मानो मेरा मसाज कम बल्कि अपनी चूचियों की खुजली ज्यादा मिटा रही हो।\nसाथ ही साथ पूरे जोश से मेरे मुंह में जीभ घुसेड़ घुसेड़ के डीप किसिंग कर रही थी।","सोनू भी अपनी आदत के विपरीत पूरे जोश से साथ देने की कोशिश कर रही थी।\nउसकी यह कोशिश देख मुझे उस पर प्यार भी आ रहा था लेकिन सेक्स के खेल में पिंकू का मुक़ाबला कर मुश्किल ही नहीं नामुमकिन है। ","अब पिंकू ने उठ कर मुझे चित लिटाते हुए मेरे लंड को अपनी चूचियों के बीच में दबा दबा कर उसका मसाज करना शुरू करा।\nमैंने भी सोनू को अपने ऊपर खींच कर उसकी चूचियों को पीना शुरू करा; कभी बाईं को चूसता तो कभी दायीं को। कभी दोनों निप्पलों एक साथ मुंह में लेकर चुभलाने लगता।","अब तो सोनू भी अपनी झिझक का लबादा उतार कर काफी फ्रैंक होकर अपने हाथों से अपनी चूचियाँ पकड़ पकड़ कर मुझे ओफर कर रही थी और ओह्ह अह्ह ह्ह उईई ईईईई जैसी आवाजें निकाल रही थी।","अब जब चूची चुसाई की कमान सोनू ने सम्हाल ही ली थी तो मैंने अपने हाथों का उपयोग पिंकू के बोबों की मदद करने में किया।\nअपने हाथों से भींच भींच कर उनको अपने लंड पर रगड़ने लगा। ","कुछ देर बाद दोनों ने पोजीशन बदल लीं।\nअब सोनू के बोबे मेरे लंड पर तो पिंकू की चूचियाँ मेरे मुंह में थीं।","पिंकू अपनी सदाबहार मस्ती में मेरे मुंह को अपनी चूचियों से रगड़ रही थी।","अपनी चूचियों को मेरे मुंह में ठूँसे दे रही थी और आवाजें निकाल रही थी- उई ईई ईई ईए आह्ह्ह!","उधर सोनू भी भरपूर अपनी तरफ से भरसक अपनी चूचियों को मेरे लंड पर रगड़ रही थी।\nमैं उसके भरे भरे उरोजों को अपनी मुट्ठियों में भर के अपने लंड पर रगड़ता रहा।","थोड़ी देर बाद दोनों मेरी साइड्स में बैठ गईं और ब्लाइंड टारगेट गेम खेलते हुए मेरी नाभि का निशाना लगाना चालू करा।\nजहां पिंकू निशाना लगते ही पूरे जोश के साथ मेरी नाभि को चूसने लगती और जीभ घुसा घुसा कर रगड़ती, वहीं सोनू अपनी बारी आने पर पूरी नजाकत के साथ पहले अपने होंठों से फीदर टच चुम्बन लेती, फिर हल्के हल्के चाटती और चूमती।","मैं तो जन्नत की सैर कर रहा था। ","अब दोनों अपनी पोजिशन बदल कर उल्टी लेट गईं।\nउन्होंने अपनी चूचियों से मेरी टांगों की और चूतों से मेरे बदन की साइड्स की मालिश शुरू करी।","अब उनकी रस छलकाती चूतों और साथ ही साथ गांड के छेदों का दर्शन मुझे प्राप्त हो रहा था।\nमैंने अपने दोनों हाथों की उँगलियाँ अलोवेरा जेल में डूबा कर उनके गुदा द्वारों में प्रवेश करा दीं।","दोनों ने उऽऽहू … सीऽऽई जैसी आवाज़ें निकालीं और थोड़ा ठिठक सी गईं।","मैंने उन्हें अपना काम जारी रखने को बोला और अपनी उँगलियों से उनकी ऐनल फकिंग करता रहा।\nथोड़ी थोड़ी देर बाद मैं उनके हिप्स को भी छातियों के समान ही मींजता, मसलता रहता। ","फिर दोनों ने पोजीशन बदलते हुए मेरे लौड़े को अपनी चूचियों के घेरे में ले कर दाएं बाएं हिलना शुरू करा।","उनकी चूचियां अब आपस में भी घिस रही थीं और चार चार बोबों के बीच में मेरा लन्ड कुछ कुछ अज़ीम-ओ-शान शहनशाह के अंदाज़ में खड़ा था।","अब तो एक दूसरे की चूचियों का स्पर्श और साथ ही साथ मेरे लौड़े का घर्षण इन दोनों को ही डबल उत्तेजना दे रहा था।\nमेरा तो हाल तो वैसे ही बुरा हो चुका था.","अब तो ‘उह्ह्ह आःह्ह उई ईईए सीईईई आईई’ हम तीनों की ही सिसकारियां माहौल को मादक बना रही थीं।","मेरे लिए अब खुद पर काबू रखना मुश्किल था। मेरे मुंह से आआ ह्ह्ह की तेज आवाज़ के साथ आखिर मेरा लावा एक ज्वालामुखी के समान उबल उबल कर बाहर आने लगा।","जोश इतना ज्यादा था कि बूंदों ने दोनों की चूचियों के साथ साथ मुंह और नाक तक सराबोर कर डाले।","सोनू और पिंकू ने एक दूसरे की चूचियों और चेहरों को चाट चाट कर साफ किया और फिर दोनों ने मेरे लौड़े और बाल्स को भी चाट चूस कर साफ किया।\nइस तरह मस्त मस्त सेक्स से मेरी जीत का इनाम वसूल हुआ।","अब तक शाम के चार बज रहे थे।\nहम लोगों ने एक साथ शावर लिया और कुछ ही दिनों बाद आने वाली होली साथ साथ मनाने के वादे के साथ एक दूसरे से विदा ली।","प्रिय पाठको, मेरी मस्त मस्त सेक्स कहानी पढ़कर आपको मजा आया होगा. अपने विचारों से मुझे अवश्य अवगत करायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की को सेक्स का मजा लेना सिखाया","href":"https://www.freesexkahani.com/xxx-kahani/erotic-foreplay-sex/"},{"title":"गांव में सगी चाची को रात भर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-ki-gand-mari/"},{"title":"सेक्सी निजी सचिव बनी सविता भाभी","href":"https://www.freesexkahani.com/antarvasna/sexy-private-secretary-savita-bhabhi/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamvasna","Mastram Sex Story","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"मेरी अन्तर्वासना और गर्लफ्रेंड की चूत चुदाई का ख्याल- 2","href":"https://www.freesexkahani.com/group-sex-stories/lesbian-girlfriend-ki-chudai-story/"},{"title":"पड़ोसन भाभी के साथ चुदाई का मजा- 3","href":"https://www.freesexkahani.com/group-sex-stories/padosan-bhabhi-saheli-chudai/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 2","href":"https://www.freesexkahani.com/teenage-girl/xxx-student-life-sex-kahani/"}]}