{"Title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","author":{"name":"सोर्स","href":"https://www.freesexkahani.com/author/sourceshape/"},"date":"14-07-2020","views":"167,959","description":["मस्तचुदाई की Xxx काहनी में पढ़ें कि मेरे बॉयफ्रेंड के साथ मुझे मजा नहीं आ रहा था. मुझे उसका एक दोस्त अच्छा लगता था. बॉयफ्रेंड से ब्रेकअप के लिए मैं उसके दोस्त से चुदी. ","दोस्तो, मेरा नाम सिया है। जिन लोगों ने मेरी पिछली मस्तचुदाई की Xxx काहनी\nबिना शादी के सुहागरात\nपढ़ी है वो मुझे जानते होंगे। आज मैं फिर से आप लोगों के लिए अपनी एक और कहानी के साथ वापस आ गयी हूं. ","मेरी पिछली मस्तचुदाई की Xxx काहनी आप सभी को बहुत पसंद आई थी इसलिए मैंने सोचा कि मुझे अपनी और कहानियां आप सभी के साथ साझा करते रहनी चाहिएं। तो चलिए आज मैं अपना एक और मजे़दार किस्सा आपको बताती हूँ।","यह उस समय की बात है जब मैं 19 साल की थी, स्कूल में बारहवीं में पढ़ा करती थी और फाइनल एग्जाम कुछ ही दिन दूर थे। मैं स्कूल के खत्म होने के दिनों में ही बहुत फेमस हो चुकी थी. मेरे काफ़ी खूबसूरत होने के कारण स्कूल के सभी लड़के मुझ पर डोरे डाला करते थे। ","बड़े तो बड़े, छोटे लड़के भी मेरे दिवाने थे। लड़कों का मुझसे किसी तरह बात करने की कोशिश करना, लैटर लिखना, मेरे आगे-पीछे घूमना, मुझे रिझाने की कोशिश करना हर लड़के की जैसे फितरत हो गयी थी. ","जब स्कूल खत्म हुआ तो लोकेश नाम के एक लड़के के साथ मेरी दोस्ती काफी गहरी हो गयी थी. यूं कहें कि अगर मैं उसको अपने बॉयफ्रेंड का तमगा पहना दूं तो गलत नहीं होगा. ","लोकेश के साथ एक और लड़का था रोहन। वह लोकेश के साथ ही रहता था और दोनों बहुत अच्छे दोस्त थे. रोहन अक्सर मुझ पर लाइन मारा करता था. मुझे भी वो बहुत अच्छा लगता था इसलिए मैं भी उसके साथ मस्ती कर लेती थी।","रोहन मुझे कई बार प्रपोज़ भी कर चुका था। बॉयफ्रेंड के रूप में लोकेश मुझे पसंद नहीं था और वो मेरी जिंदगी में अब तक की खराब पसंदों में से एक रहा है। रोहन उसके मुकाबले काफ़ी बेहतर था। ","यही वजह थी कि धीरे-धीरे मैं और रोहन एक-दूसरे के काफ़ी करीब आ गए। हम साथ में घूमने लगे और खूब मस्ती करने लगे। अब मेरा लोकेश से मिलना-जुलना कम हो गया और मेरा ज्यादा वक्त रोहन के साथ बीतने लगा।","फिर एक दिन रोहन ने मुझे अपने घर आने को कहा. वैसे तो उस दिन मुझे लोकेश भी बाहर ले जाने वाला था जिसके लिए उसने मुझे बहुत पहले ही बोल रखा था मगर फिर भी मैंने रोहन को हाँ बोल दिया। ","मैंने लोकेश को जाकर बोल दिया कि आज मैं उसके साथ नहीं आ सकती। उसने इस वजह से मुझसे थोड़ी बहस भी की मगर मैंने बोल दिया कि मुझे कुछ जरूरी काम है। मैं बताये समय पर रोहन के घर चली गई।","रोहन के घर वाले कुछ दिनों के लिए कहीं बाहर गए हुए थे इसलिए मौके का फ़ायदा उठाने के लिए उसने मुझे अपने घर पर बुलाया था। घर पर पहुँचने के बाद रोहन ने मुझे आराम से बिठाया और हम बातें करने लगे। ","घर वालों के ना होने की वजह से वो खाना बाहर से ही मँगवाया करता था। उस दिन हमने चाइनीज़ मँगवाया। कुछ देर में खाना आ गया तो रोहन खाना सर्व करने किचन में ले गया. मैं भी किचन में उसकी मदद करने चली गई।","हमने खाना निकाला और किचन में ही खाना शुरू कर दिया। हम खाना खाने की बजाय मस्ती ज्यादा कर रहे थे। हम एक-दूसरे को खिला भी रहे थे और खेल भी रहे थे। रोहन फिर मुझे छेड़ने लगा था। ","एक लंबा सा नूडल जो मैं खा रही थी, रोहन ने उसे दूसरी तरफ़ से अपने मुँह में ले लिया और हम दोनों तरफ़ से वो नूडल खाने लगे। नूडल खत्म होते-होते हम एक-दूसरे के करीब आ गए और एक-दूसरे के होंठ चूमने लगे। ","उसने मुझे अपनी बांहों में जकड़ लिया और मुझे किस करने लगा। मैं भी उससे लिपट गई, और हम दोनों एक-दूसरे को किस करने लगे। रोहन के साथ मेरी यह पहली किस थी जबकि लोकेश के साथ मैं कई बार किस कर चुकी थी और वो मेरी चूत को भी सहला चुका था. ","लोकेश के साथ मैंने सेक्स तो किया हुआ था लेकिन आज जब रोहन के साथ ये सब कर रही थी तो ज्यादा मजा आ रहा था. लोकेश ने एक दो बार मेरी चुदाई भी की हुई थी लेकिन मुझे खास मजा नहीं आता था उसके साथ। ","रोहन के होंठों को किस करते हुए मुझे ज्यादा मजा आ रहा था. किस करते हुए ही मैंने उसकी शर्ट उतार दी। फिर वो मुझे सोफ़े पर ले कर गया. वो सोफ़े पर बैठ गया और मैं उसके ऊपर बैठकर उसे किस करने लगी। ","कुछ देर बाद उसने मुझे लिटा दिया और किस करते हुए मेरी स्कर्ट उठा कर पैंटी के ऊपर से ही मेरी चूत सहलाने लगा। मुझे अच्छा लगने लगा था। काफ़ी देर तक किस करने के बाद उसने मेरी शर्ट के बटन खोले और मेरी ब्रा से मेरे बूब्स निकाल कर चूसने लगा। ","हमें बहुत मज़ा आ रहा था। मैं पूरी गर्म हो चुकी थी। अभी सब कुछ अच्छा चल ही रहा था कि अचानक कोई दरवाज़े पर आ गया और हमारा पूरा मज़ा खराब हो गया। हम घबरा गए. ","रोहन ने मुझे बेडरूम में चले जाने को कहा और कहा कि उसके बुलाने तक मैं बाहर न आऊं। मैं जल्दी से अंदर बेडरूम में चली गई और रोहन दरवाज़ा खोलने गया।","जैसे ही रोहन ने दरवाज़ा खोला तो देखा कि दरवाज़े पर लोकेश था। वो अंदर चला आया। लोकेश को पता था कि रोहन के घर वाले बाहर गए हैं और क्योंकि मैंने भी उसे बाहर जाने के लिए मना कर दिया था इसलिए वो रोहन के साथ पार्टी करने आया था। ","मैं अंदर से सारी बातें सुन रही थी। वो रोहन के घर पूरी रात रुकने के इरादे से आया था। इस वक्त मुझे लोकेश पर बहुत गुस्सा आ रहा था, उसने सारा माहौल बिगाड़ दिया था. मगर साथ ही घबराहट भी हो रही थी कि कहीं वो अंदर ना आ जाये।","लोकेश ने रोहन से कहा- चल यार तैयार हो जा तू, कहीं बाहर चलते हैं, खा-पीकर आते हैं.\nरोहन बोला- यार बाहर से तो अच्छा है कि घर पर ही पार्टी करते हैं.\nलोकेश भी मान गया. ","रोहन- तो ठीक है, फिर तू पार्टी का सारा सामान लेकर आ जा.\nलोकेश- तू भी चल ना साले, मैं अकेला क्यूं जाऊं?\nरोहन के बहुत कहने के बाद वो माना.","लोकेश ने अपना बैग रखा और शराब वगैरह लेने के लिए चला गया. रोहन ने उसको जान बूझकर अच्छी क्वालिटी की शराब लाने को कहा ताकि लोकेश को ज्यादा दूर जाना पड़े और वो जल्दी से लौट न सके. ","जब लोकेश चला गया तो मेरी सांस में सांस आयी. लोकेश को भेजकर रोहन ने दरवाज़ा बंद किया और मेरे पास आ गया। उसने मुझसे कहा कि अब कोई परेशान नहीं करेगा और लोकेश को भी आने में वक्त लगेगा। ","फिर मैंने उससे पूछा कि वो बैग जो लोकेश ने उसे दिया है उस बैग में क्या है तो उसने मुझे बैग खोल कर दिखाया.","उस पूरे बैग में पॉर्न फिल्में भरी हुई थी। वो दोनों पूरी रात पार्न फिल्में देखकर पार्टी करने वाले थे। रोहन ने बताया कि वो कई बार ऐसा करते हैं. लोकेश के अलावा और भी कई दोस्त मिल कर साथ में पॉर्न देखा करते हैं. ","रोहन बोला- तुम भी पॉर्न फिल्म देखती हो क्या?\nमैंने कहा- एक दो बार देखी हैं मैंने.\nफिर रोहन ने उस बैग में से एक फिल्म निकाल कर बेडरूम में चला दी और फिर मेरे पास आकर मुझे किस करने लगा। पॉर्न चलने की वजह से मैं बहुत तेज़ी से गर्म हो रही थी। ","इस बार हम बिल्कुल भी देर नहीं करना चाहते थे। रोहन ने जल्दी से मेरी शर्ट और ब्रा उतार दी और मुझे बेड पर लिटा कर मेरे जिस्म को चूमने लगा. फिर उसने मेरी स्कर्ट के नीचे से मेरी पैंटी भी उतार दी और अपनी उँगली से मेरी चूत सहलाने लगा और फिर उसने अपनी उँगली मेरी चूत में डाल दी और अंदर बाहर करने लगा।","मैं सिसकारियाँ भरने लगी थी. मेरा बदन अकड़ रहा था. मैंने अपने एक हाथ से रोहन के बालों को जकड़ रखा था और दूसरे हाथ से उसके कंधे को पकड़ा हुआ था और हम किस किये जा रहे थे। ","मेरा मन रोहन को नाखून मारने का कर रहा था मगर मैंने खुद पर काबू रखा था। मुझे काफ़ी अच्छा महसूस हो रहा था। कुछ देर में ही मैं झड़ गयी।","इन मामलों में लोकेश किसी काम का नहीं था। उसको लड़की के जिस्म खेलना बिल्कुल भी नहीं आता था. ","फिर रोहन ने मेरे बदन पर बची हुई मेरी स्कर्ट भी उतार दी और अपनी पैंट उतार कर नंगा हो कर मेरे आगे खड़ा हो गया। उसका लंड मैंने देखा तो अंदर ही अंदर खुश होने लगी. रोहन के लंड के आगे तो लोकेश का लंड आधा भी नहीं था। ","मैं बेड पर लेटी हुई थी, उसने मेरी टाँगें फैला दी और अपने लंड को मेरी चूत पर रख दिया। फिर रोहन ने अपने लंड को अंदर डालना शुरू किया और हल्के धक्के देने लगा। मेरे मुँह से आह … आह्ह … ओह्ह … करके सिसकारियों की आवाज़ें निकलने लगीं।","उसने अपना पूरा लंड मेरी चूत के अंदर डाल दिया और अंदर बाहर करने लगा। पीछे चल रही पॉर्न फिल्म से हमारा जोश और ज्यादा बढ़ रहा था। रोहन मेरे ऊपर चढ़ गया और मुझे चोदते हुए गले लगा लिया और मैंने भी उसे जोर से जकड़ लिया। ","हम एक-दूसरे से लिपट गये और पूरे जोश में सेक्स करने लगे। मैं जोर-जोर से आवाज़ें निकालने लगी। कुछ ही देर में मैं दोबारा झड़ गई। रोहन अभी भी मुझे चोदने में लगा हुआ था। ","मेरी गीली चूत में रोहन का लंड बहुत आसानी से अंदर जा रहा था. फिर कुछ देर में रोहन का भी लंड भी पानी छोड़कर शांत हो गया। उसके बाद कुछ वक्त तक हम वहीं लेटे रहे. हम एक-दूसरे से लिपटे हुए थे और हम एक-दूसरे के दिल की तेज़ धड़कनें भी सुन पा रहे थे। ","सेक्स की मस्ती में हमें याद ही नहीं रहा कि लोकेश बाहर गया हुआ है और जल्दी ही लौटने वाला है. हम लोकेश को भूल ही चुके थे। हम फिर एक-दूसरे को किस करने लगे। रोहन मेरे पूरे जिस्म को चूमने लगा। ","फिर मैं उठी और बाथरूम में जाकर फ्रेश हो गई. जैसे ही मैं बाथरूम से निकली वैसे ही दरवाज़े पर कोई आ गया। हमने जल्दी से सब कुछ ठीक किया और मैं अपना सारा सामान लेकर किचन में चली गई. रोहन ने जाकर दरवाज़ा खोला तो लोकेश वापस आ गया था। ","मैंने जल्दी से अपने कपड़े पहन लिये। लोकेश अंदर आया और उसने सारा सामान टेबल पर रख दिया और सोफ़े पर बैठ गया। उसने रोहन से बैग मंगवाया और उसे सब कुछ तैयार करने को कहा.","फिर उसने पॉर्न फिल्में शुरू कर दीं। रोहन ने उसका ध्यान भटका कर रखा था और मौका देखकर मैं वहाँ से किसी तरह निकल गई। उस दिन के बाद भी मैंने और रोहन ने खूब मज़े किये।","मैं अब लोकेश से पूरी तरह पीछा छुड़ाना चाहती थी। वो हमेशा मुझे परेशान किया करता था। मैंने रोहन से भी इस बारे में बात की थी। एक दिन मेरी और लोकेश की बहुत लड़ाई हो गई। ","मुझे उस दिन बहुत गुस्सा आया. मैं अब चाहती तो उसे बड़ी आसानी से छोड़ सकती थी मगर मैंने सोच लिया था कि अब मैं उसे सबक सिखा कर ही छोड़ूंगी।","मैं रोहन से मिली और मैंने लोकेश को सबक सिखाने के लिए एक प्लान बनाया। रोहन ने भी मेरा पूरा साथ दिया।","फिर अगले ही दिन रोहन ने लोकेश को अपने घर पर आने को कहा और कहा कि उसके लिए एक सरप्राइज़ है जिसे देखकर बहुत खुश होगा।","लोकेश सब जानना चाहता था मगर रोहन ने उसे कुछ नहीं बताया। अगले दिन लोकेश रोहन के घर पहुंच गया।","रोहन ने उसे अंदर बुलाया और बैठने के लिए कहा।","वो अभी भी सरप्राइज़ के बारे में जानने के लिए उत्सुक था। लोकेश ने अंदर आ कर देखा कि रोहन ने पार्टी की पूरी तैयारी कर रखी थी। वो बहुत खुश हो गया।","रोहन और लोकेश ने मिलकर पार्टी करनी शुरू कर दी। दोनों जमकर शराब पीने लगे. लोकेश कुछ ज्यादा ही जोश में था और एक के बाद एक पैग लगाए जा रहा था। काफ़ी देर पार्टी करने के बाद लोकेश ने रोहन से कहा कि तेरा सरप्राइज़ तो बहुत अच्छा था लेकिन साथ में अगर पॉर्न फिल्में भी चलती तो मज़ा आ जाता। ","इस पर रोहन ने कहा कि असली सरप्राइज़ तो अभी बाकी है. आज वो पॉर्न फिल्म में नहीं बल्कि सच में देखेगा। रोहन की ये बात सुनकर वो और खुश हो गया। फिर रोहन ने लोकेश को एक रिकॉर्डिंग सुनाई. ","उस रिकॉर्डिंग में एक लड़की की सेक्स करते हुए कराहने और सिसकारियां भरने की आवाजें थीं. वो आवाज़ें सुन कर लोकेश के रोंगटे खड़े हो गए। उसने रोहन से पूछा- ये किसकी आवाज़ है?","रोहन ने कहा- मैं इस लड़की को जानता हूं और यही वो सरप्राइज है.\nये सुनकर लोकेश खुशी से पागल हो गया।\nउसने रोहन से पूछा- ये लड़की कहाँ मिलेगी, जल्दी बता. मैं तो इसको चोद दूंगा यार. ","उसकी उत्सुकता देख कर रोहन बोला- सारा इंतजाम कर दिया है मैंने, लड़की अंदर बेडरूम में ही है.\nलोकेश अब लड़की को देखने के लिए तड़प उठा और अंदर जाने लगा.\nमगर रोहन ने रोकते हुए कहा- ऐसे नहीं, तुझे तेरी आंखों पर पट्टी बांधनी होगी, तभी मजा आयेगा सरप्राइज का। ","लोकेश बोला- तुझे जो करना है कर, मगर जल्दी मिलवा यार उससे। मैं रुक नहीं सकता.\nफिर रोहन ने लोकेश की आँखों पर पट्टी बाँधी और उसे अंदर ले गया। अंदर जाने के बाद वो लड़की उसके करीब आयी और उसे छूने लगी। ","उसने लोकेश को प्यार से एक कुर्सी पर बैठाया और फिर कपड़ों से उसके हाथ और पैर बाँध दिये। लोकेश ने इसका कोई विरोध नहीं किया क्योंकि उसे इन सब में बहुत मज़ा आ रहा था।","फिर लोकेश की आँखों से पट्टी खुली और सामने देखते ही उसकी आँखें फटी की फटी रह गईं। वो लड़की कोई और नहीं बल्कि मैं ही थी। उसने देखा कि मैं बिना कपड़ों के रोहन से लिपटी हुई हूं और हम उसके सामने खड़े होकर किस रहे थे। ","ये देख कर वो चीखने-चिल्लाने लगा और अपने आप को खोलने की कोशिश करने लगा. मगर मैंने और रोहन ने मिलकर उसे बहुत अच्छे से बाँधा था ताकि वो छूट ना सके। फिर हमने उसका मुँह भी बाँध दिया ताकि वो ज्यादा शोर न करे।","फिर मैं उसके सामने बैठ कर उसे दिखाते हुए रोहन के लंड को चूमने लगी और उससे कहा कि तुम्हें पॉर्न देखने का बहुत शौक है ना … तो ये देखो असली पॉर्न!","रोहन ने अपना लंड मेरे मुँह में डाल दिया और अंदर बाहर करने लगा। ","मैं भी बहुत अच्छे तरीके से रोहन का लंड लॉलीपॉप की तरह चूसने लगी। ये सब देखकर लोकेश बहुत चिढ़ रहा था क्योंकि उसका लंड रोहन जैसा था ही नहीं। फिर रोहन ने मेरे मुँह में माल गिरा दिया और मैं उसका सारा माल पी गई।","फिर रोहन ने मुझे खड़ा किया और मेरे बूब्स चूसने लगा और अपनी उँगली मेरे चूत में डाल दी। मैं जोर-जोर से सिसकारियां लेकर लोकेश को जलाने लगी. रोहन तेजी से मेरी चूत में उंगली करने लगा और मैं रोहन को बेतहाशा चूमने चूसने लगी. ","कुछ ही देर में मैं वहाँ खड़े-खड़े ही झड़ गयी। फिर कुछ देर बाद रोहन ने मुझे चोदना शुरू कर दिया। लोकेश जितना ज्यादा तड़प रहा था, मुझे उतना ही मज़ा आ रहा था। हमने उसके सामने काफ़ी अच्छी चुदाई की। मुझे उस दिन बहुत मज़ा आया।","हमें सेक्स करते हुए देख कर काफ़ी देर कोशिश करने के बाद वो शांत हो गया और चुपचाप बैठा रहा। हम सेक्स करने के बाद बहुत वक्त तक वहीं लेटे रहे। फिर हमने लोकेश को खोल दिया. उसका चेहरा उतर गया था. वो कुछ नहीं बोल पा रहा था. हमने उसे वहाँ से भेज दिया. ","लोकेश अब चुपचाप चला गया। फिर कुछ देर बाद मैं भी वहाँ से अपनी सहेली के घर चली गई और रात को भी वहीं रुकी। उस दिन के बाद लोकेश कभी मेरे रास्ते में नहीं आया और ना ही मुझसे नज़र मिलाई।","दोस्तो, ये थी मेरी एक और स्टोरी जो मेरे साथ उस वक्त हुई थी जब मुझे लड़कों की ओर बहुत ज्यादा आकर्षण था. मैंने रोहन के साथ खूब मजे लिये और उसका लंड खूब अपनी चूत में लिया. ","आपको मेरी यह रीयल मस्तचुदाई की Xxx काहनी अच्छी लगी या नहीं? मुझे जरूर बतायें. मैं आप लोगों के मैसेज का इंतजार करूंगी. इसी तरह मैं आगे भी आप लोगों के साथ अपनी चुदाई के किस्से शेयर करती रहूंगी. तब तक के लिए विदा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बिना शादी के सुहागरात","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-sexy-story-in-hindi/"},{"title":"बड़ी बहन को सेक्स के लिए पटाया- 1","href":"https://www.freesexkahani.com/desi-kahani/bhai-sex-ki-desikahani/"},{"title":"सहेली के बॉयफ्रेंड संग सेक्स पार्टी","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex-hot-stories/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"}]}