{"Title":"बस में जवान लड़के ने आंटी की चूत गीली कर दी- 2","author":{"name":"कामिनी कुमारी","href":"https://www.freesexkahani.com/author/kaminikumari/"},"date":"14-06-2021","views":"227,463","description":["मेच्योर लेडी सेक्स कहानी में पढ़ें कि भीड़ भरी बस में एक लड़का मेरे जिस्म के स्पर्श का मजा ले रहा था. मुझे भी अच्छा लग रहा था तो मैंने उसका पूरा साथ दिया.","हैलो मैं संजना … मेच्योर लेडी सेक्स कहानी के पिछले भाग\nबस में जवान लड़के ने छेड़ा तो आंटी को मस्ती सूझी\nमें आपने पढ़ा था कि एक 19-20 साल का नौजवान मेरे जैसी अधेड़ उम्र वाली महिला के अन्दर दबी हुई वासना की आग को भड़का रहा था.\nचलती बस में उस लड़के ने मेरे जिस्म के हर अंग को झनझना दिया था. ","उसी मेच्योर लेडी सेक्स कहानी का अगला भाग पेश है.","यह कहानी सुनें.","पतली रूबिया के कपड़े के ब्लाउज से कसा हुआ मेरा कंधा और उसका कंधा एक दूसरे से कुश्ती कर रहे थे. कंधे से कोहनी तक दोनों के हाथ सटे हुए थे. ","इस अवस्था में और कामुकता तब बढ़ी, जब मैंने अपना बायां हाथ उसके कंधे के ऊपर से उसकी सीट पर रख दिया.\nजैसे ही मेरा हाथ सीट पर पड़ा, उसका दायां कंधा, मेरे बाएं बोबे पर इतना दबाव देते हुए लगा कि खरबूजा के आकार का मेरा बायां बोबा, तन कर आम बन गया. बस उम्र का फ़र्क ये पड़ा कि इस आम से रस नहीं टपका. ","कंधा मेरे बोबे में धंसाए उसका दायां हाथ मेरी जांघ पर तैरने लगा.","बीच बीच में साड़ी से ढकी मेरी सुरंगी नाभि में वो अपनी उंगली घुसा रहा था. उसकी आधी उंगली मेरी नाभि में घुसी जा रही थी. ","वो अपनी पूरी उद्दंडता से कभी नाभि में उंगली आगे-पीछे कर रहा था, कभी उसमें उंगली घुमा रहा था. मैं उसका हाथ पल्लू से ढककर उसको पूरा सहयोग कर रही थी. ","कुछ पल बाद वो वापस मेरी मांसल जांघों पर हाथ फिराने लगा.","उसने अपनी गोद में बैग रखा हुआ था, तो उसके लिंग के भाव को ना तो मैं देख पा रही थी … ना ही कोई और. पर उसके लिंग का भाव मैं अपने मन में जरूर भांप रही थी.","मैंने उसके हाथ को अपने साड़ी के पल्लू से ढका और सब्जी का थैला इस तरह स कर लिया कि उसका सारा भार मेरी दाईं जांघ पर आ गया था और पहली वाली तरफ से हल्का हुआ थैले का कपड़ा, उसके हाथ को ढक रहा था.","मेरी इन सब लीपापोतियों से उसका आत्मविश्वास ओर उसकी वासना सातवें आसमान पर थी. ","मेरी जांघ पर उसका बहकता हाथ मुझे इस कदर कामुक कर रहा था कि मुझे अपने दाएं हाथ में साड़ी का पल्ला लेकर मुख के भाव छुपाने पड़ रहे थे. पर ये भाव में सिर्फ बस की भीड़ से छुपा पा रही थी, उससे नहीं. ","शायद मेरी सिसकारी में इतनी आवाज तो आने लगी थी कि मेरे मुख से 6-7 इंच दूर उसके कान तक जा रही थी.\nइसी का उत्तर था कि उसका हाथ हर सेकंड पहले से ज्यादा दबाव से मेरी मांसल जांघ को मसल रहा था. ","उसने अपनी जांघों पर खड़ा रखा हुआ बैग आड़ा कर दिया. अब मेरे थैले और उसके बैग के बीच जरा सी ही जगह थी.\nअगले ही पल उसने बैग की चैन खोलने के बहाने अपना दायां हाथ मेरे ऊपर इतना चढ़ा दिया कि उसकी कोहनी के ऊपर की भुजा मेरे दोनों विशाल वक्षों के बीच धंस रही थी और कोहनी मेरे वक्षों के नीचे चुभ रही थी.\nकोहनी के नीचे से लेकर कलाई तक उसका हाथ मेरे नंगे पेट पर पूरे दबाव से चिपक रहा था. ","तभी उसकी उंगलियों ने बैग की चैन खोली और उसमें से अपना फोन निकाला. चैन लगाकर उसने हाथ मेरे शरीर पर रगड़ कर हटाया.\nउसकी भुजा से लेकर कलाई तक मेरे वक्ष से नंगे पेट तक रगड़ा.\nइस बार उसने अपनी हथेली का पूरा दाब, साड़ी पर लगे क्लिप को दबाते हुए मेरी योनि के ऊपरी पाट को मसलते हुए निकाला. ","इन सब हरकतों को भीड़ की नजर से देखें, तो ये स्थिति बहुत आम और विवशतापूर्ण थी. पर हम दोनों ही इनका अनुभव कर पा रहे थे कि ये कितनी कामुक थी. ","मेरा बदन अब तपने लगा था और इस तपन में उसका सटा हुआ शरीर और अगन बढ़ा रहा था.","किसी का भी ज्यादा ध्यान ना देने का प्रमुख कारण हम दोनों का उम्र अंतराल भी था.","वो भले ही हष्ट-पुष्ट लंबा पूरा था, पर मेरे अधेड़ उम्री मांसल गदराए शरीर के सामने वो मेरा बच्चा ही प्रतीत हो रहा था.","उस पर शायद कोई उम्र का जोर समझ कर शक भी कर ले, पर मेरे सिर के काले बालों के बीच से निकले उजले श्वेत बालों को देखकर कोई यह नहीं सोच सकता था कि इन छोटी छोटी मादक हरकतों का आनन्द जो कर रहा था, उससे ज्यादा आनन्द जिसके बदन पर ये हरकतें की जा रही थीं, वो ले रही थी.","उसकी सीट पर रखे मेरे बाएं हाथ की कांख में उगे घने बालों में अब पसीना चू रहा था. जो मेरे ब्लाउज के कपड़े से निकल कर उसकी कमीज़ को नम कर रहा था.\nइस सुंगध से दोनों की मादकता बढ़ रही थी. ये पूरी भीड़ के लिए पसीने की बदबू थी, पर फिलहाल हम दोनों में यह मादक सुगंध एक असीम ऊर्जा भर रही थी.","बीच में वो अपने कंधे को मसल कर मेरी कांख का रस अपने कंधे पर समेट रहा था.\nकांख पर चलती उसके कंधे की उस गति का आनन्दमय भाव मैं सिर्फ भीड़ के भय से अपने अन्दर समेटे हुए थी.","अपने बाएं हाथ में फोन लेकर उसने शायद मैसेज में कुछ लिखा और मोबाइल को तिरछा करके मेरी तरफ घुमाया.\nमैंने थैले में रखे अपने पर्स से चश्मा निकाला और उस पर फूंक मार कर अपने उभरे वक्ष के ब्लाउज के ऊपर उसे पौंछा. ","चश्मा लगा कर जब मैंने देखा, तो उसने मैसेज बॉक्स में लिखा हुआ था.","‘नाम?’","मैंने पर्स से अपना फोन निकाला और इसी क्रिया में मैंने अपना थैला उसके बैग से चिपका दिया.\nअब मैं नाभि से नीचे घुटनों तक अपने थैले से ढकी थी और वो कमर से जांघ के थोड़ा ऊपर तक बैग से ढका था.","मैंने फोन अपने दाएं हाथ में पकड़ा और अपना बायां हाथ नीचे घुसाकर उसकी जांघ पर टिका दिया.\nजब मेरा हाथ उसकी गर्म नाजुक जांघ पर छुआ, तो उसके चेहरे के भाव विस्मय बोधक हो गए.","मुझे इस हरकत की प्रतिक्रिया यह मिली कि उसका हाथ मेरी साड़ी और पेटीकोट के ऊपर से दोनों जांघों के बीच गरमायी और भभकती योनि पर आ गया.","अब उसका दायां हाथ मेरे शरीर पर था और मेरा बायां हाथ उसके शरीर पर.","नीचे के इन हाथों का खेल एक दूसरे का बदन पर चल रहा था और ऊपर मोबाइल हाथ में लिए दोनों हाथों से जो बातें हो रही थीं, उनका खेल मन पर चल रहा था.","मैंने जवाब अपने फोन के मैसेज बॉक्स में लिख कर हाथ थैले पर टिकाकर उसको दिखाया.","‘संजना … और तुम्हारा?’","इस प्रश्न का जवाब उसके ऊपरी हाथ से पहले निचले हाथ ने दिया.\nउसकी मध्यमा उंगली, मेरी साड़ी और पेटीकोट में घुसती हुई मेरी योनि की फैली दरार में घुसने की कोशिश करने लगी.","उंगली तो कपड़े रूपी दीवारों के कारण घुसने में नाकाम रही, पर साड़ी की मोटी सलवटों और पेटीकोट के कपड़े सहित उंगली की मोटाई किसी मध्यम आकार के लिंग के समान हो गई.\nउस मोटी उंगली और मेरे कपड़ों के मेल से बना कृत्रिम लिंग, मेरी फैली योनि को छेदने में कामयाब रहा. ","मेरे पेटीकोट का कपड़ा किसी मोटे कपड़े के बने कंडोम की भांति लग रहा था, जिसका सूखापन योनि के टपकते रस से गीला होता हुआ मुझे महसूस हो रहा था.","इसी दौरान ऊपरी हाथ ने अपना जवाब दिया ‘तरुण सिंह … क्या हम दोनों नम्बर अदल बदल सकते हैं?’","चश्मे से आंखों पर जोर देकर मैंने उसका मैसेज पढ़ा और उसी के अंदाज को अपना कर ऊपरी हाथ से पहले मैंने निचले हाथ से जवाब दिया.\nअपने बाएं हाथ में उसका लिंग पकड़ कर पूरी ताकत से दबा दिया. ","ये हरकत अगर अकेले में हुई होती, तो शायद वो चीख पड़ता. पर यहां वो सिर्फ अपने होंठों भींच पाया.\nलिंग को ढीला छोड़कर मैंने अपनी तर्जनी उंगली उसके लिंग के छिद्रित भाग पर ले आई.\nअपनी उंगली की टपोरी को उसके चारों और घुमाने लगी और छिद्र पर दबाव देने लगी.","इस शारीरिक प्रतिक्रिया के अलावा मेरे दिमाग में यह चल रहा था कि कहीं ये गलत तो नहीं हो रहा है?\nहम दोनों ने कहां से शुरू किया था और कहां जा रहे है? नंबर दे दिए, तो कहीं कोई बड़ी प्रॉब्लम खड़ी ना हो जाए.","इसी ऊहापोह के बीच उसकी मासूम सी सूरत पर छाई निश्चल मुस्कान ने मेरे सारे बड़े बड़े सवालों के जवाब एक पल में दे दिए. और बिना कुछ ज्यादा सोचे समझे मैंने अपने मोबाइल के इन बॉक्स में नंबर लिख कर उसको बता दिया.","नंबर मिलते ही उसके चेहरे की चमक ही बदल गई और उसने तुरन्त मेरे नंबर को अपने फोन में सेव किया. ","फोन अपनी कमीज़ की जेब में रख कर मेरे कान में धीरे से फुसफुसाया- मेरा स्टॉपेज 5-7 मिनट में आने वाला है.","इन शब्दों का मेरे मन पर या यूं कह दूँ कि मेरी वासना पर गहरा आघात लगा.\nमैं इस पल में जिंदगी भर जीने को तैयार थी.","अब मैंने उसके लिंग पर अपनी घूमती उंगली की गति बढ़ा दी और बीच बीच में लिंग को आगे पीछे रगड़ने लगी.\nलिंग मुख पर उसका लसलसाता रस मेरी उंगली पर लग रहा था.","मैंने अपना पूरा हाथ लिंग मुख पर फिराया और तौलिए जैसे उसके लिंग रस को पैंट के ऊपर से हाथ पर पौंछने लगी. ","वो झड़ा नहीं था, पर गरमाहट से जो रस टपक रहा था, वो लगभग मेरे पूरे हाथ पर लग गया था.\nऐसा नहीं था कि समय सीमा सुनकर सिर्फ मैं ही आतुर थी; उसके भी हाथ का जोर मेरी गहरी योनि पर बढ़ता जा रहा था. लग रहा था जैसे वो अपना पूरा हाथ उस छेद में घुसा देगा.","उंगली के बने लिंग को उसने पूरा अन्दर बैठा दिया था. पेटीकोट और साड़ी दोनों ही योनि में घुसकर छिद्र नुमा दिखाने लगी थीं.\nअब वो सिर्फ उस छिद्र में जोर जोर से अपनी उंगली अन्दर बाहर कर रहा था. उधर बना कृत्रिम छिद्र को मेरी योनि छिद्र मानकर वो उसमें हर धक्के से और गहरी चोट करते जा रहा था.","योनि से बह रहा लसलसा रस उसकी उंगली पर मेरे पेटीकोट और साड़ी से छनकर पहुंच चुका था.","कंडक्टर चिल्लाया- शंभू नगर आने वाला है. शंभू नगर वाले आगे आ जाओ.","ये सुनकर उसने मेरी तरफ मुस्कान भरी नजरों से देखा, मैंने भी मुस्कुरा कर उसके लिंग पर जोरदार जकड़न देकर उसे जाने की इजाजत दे दी.\nबदले में उसने कृत्रिम छेद में इतना जोर का झटका मारा कि वो मेरे योनि छिद्र में झटके से आगे सरक गया और मैं दर्द से कराह गई.","उसने खुद को समेटा और बैग को अपनी कमर से नीचे की तरफ आगे लंड को ढकते हुए लटका लिया.\nफिर वो मेरी ओर हाथ हिलाता हुआ दरवाजे पर पहुंच गया.","वहां खड़ा वो मुझे ताके जा रहा था, जवाब में मैं भीड़ से निडर, उसकी आंखों में अपनी आंखें गड़ाए निहारे जा रही थी.","आखिर बस रुकी और वो मेरी तरफ हाथ हिलाता हुआ झट से नीचे उतर गया. मैंने जवाब में जो हल्का हाथ हिलाया, वो शायद उसने देखा भी नहीं था. ","क्षण भर में वो मेरे बगल में बस की खिड़की के नीचे था. अपने दाएं हाथ की पूरी मध्यमा उंगली जिस पर अभी भी मेरा योनि रस रोड लाइट में चमक रहा था, उसने नशीले अंदाज में अपने मुख में लेकर चूस लिया. ","मैं देखकर दंग रह गई कि ये वही उंगली थी, जिस पर मैं अपना योनि रस छोड़ रही थी. वो मेरा पूरा योनि रस एक बार में चाट गया. ","पहले तो मैं थोड़ा झिझकी, पर इसे उत्सुकता कहूं … या कामवासना पर जवाब में मैंने भी अपने बाएं हाथ को उसे दिखाकर जीभ निकालकर पूरी हथेली चाटी. रस अब तक सूख चुका था, पर जीभ लगते ही उसमें वही लसलसाहट आ गई. ","यह मेरी 44 साल की जिंदगी का पहला अनुभव था, जब मैं किसी मर्द का रस चाट रही थी.\nपूर्ण रस ना सही, पर यह उसी का आगाजी रूप था.","इस स्वाद को मैंने एक एक उंगली में जीभ घुसा कर चाटा. पूरी चिपचिपी हथेली को मैं चाट रही थी. ","तभी आवाज आई- चलो उस्ताद. ","बस चल पड़ी, वो हाथ हिलाए मुझे विदा दे रहा था और मैं जवाब में हाथ हिलाए इसी उधेड़बुन में थी कि क्या यह यहीं खत्म हो जाएगा या ये सिर्फ एक शुरूआत है. ","आगे की सेक्स कहानी फिर कभी लिखूंगी, जब तरुण से मुलाक़ात होगी.","आपको मेरी ये मेच्योर लेडी सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल कीजिएगा, पर कुछ पाने की उम्मीद न रखें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/06/mature-lady-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"बस में जवान लड़के ने छेड़ा तो आंटी को मस्ती सूझी","href":"https://www.freesexkahani.com/aunty-sex/bus-sex-kahani-hindi-me/"},{"title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 2","href":"https://www.freesexkahani.com/desi-kahani/jabardast-chudai/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Audio Sex Story","Garam Kahani","Hot girl","Kamvasna","public sex","Train Sex"],"relatedStoriesLinks":[{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"},{"title":"पड़ोसी चाचा ने मुझे कली से फूल बना दिया","href":"https://www.freesexkahani.com/first-time-sex/young-teen-sex/"}]}