{"Title":"विधवा मौसी का प्यार और चुत गांड चुदाई","author":{"name":"आर्यन मिश्रा","href":"https://www.freesexkahani.com/author/aryan_4/"},"date":"18-06-2021","views":"277,570","description":["विडो सेक्स कहानी मेरे साथ मेरी मौसी की चुदाई की है. एक दिन मौसी ने बीमारी के बहाने मुझे अपने घर बुलाया. फिर उन्होंने अपना जिस्म दिखाकर मुझे गर्म किया.","अन्तर्वासना के सभी दोस्तों को मेरा प्यार भरा नमस्कार.\nमैं विनोद फिर से अपनी एक नई सेक्स कहानी के साथ हाज़िर हूँ.","जैसा कि मैंने आप लोगों को अपनी सेक्स कहानी\nसांवली सी एक लड़की सेक्स की दीवानी\nमें बताया था कि पहले मैं सोचता था कि इन्टरनेट पर मिलने वाली सेक्स कहानियां शायद काल्पनिक होती हैं.","लेकिन पिछले कुछ दिनों पहले की एक और घटना ने मुझे ये मानने पर मज़बूर कर दिया कि दुनिया में कुछ भी असंभव नहीं है. बस थोड़ी सी हिम्मत हो तो आप किसी को भी चोद सकते हो.. या किसी से भी चुदवा सकती हो. मेरी ये विडो सेक्स कहानी भी कुछ इसी तरह की है. ","मेरा ये साल बहुत ही ज़्यादा मस्त गया है. मैंने कभी जीवन में इसकी कल्पना भी नहीं की थी.","ये सेक्स कहानी मेरी और मेरी माता जी की चचेरी बहन यानि मेरी मौसी की है.\nमेरी मौसी की उम्र लगभग 52-53 साल की होगी और वो मेरे ही शहर में रहती हैं. उनके दो बेटे हैं. मौसा जी का देहांत 10 साल पहले ही हो चुका है.","मेरी मौसी के दोनों बेटे बाहर नौकरी करते हैं और मौसी अकेली ही रहती हैं. सभी लोग अपने अपने काम में व्यस्त रहते हैं, तो किसी से भी ज़्यादा मिलना-जुलना नहीं हो पाता है. ","मौसी कभी कभी इतवार को मेरे घर आ जाती हैं और सारा दिन यहीं रुकती हैं. वो मुझे अक्सर ताना देती रहती हैं कि तुझे तो अपनी मौसी का ख्याल ही नहीं है, कभी हाल चाल भी नहीं लेता. ","मैं बोल देता कि मौसी क्या करूं, सारा दिन ऑफिस में काम करके थक जाता हूँ और इतवार को बीवी और बच्चों के काम निपटाने में ही बीत जाता है. ","हम लोगों की जिंदगी ऐसे ही चल रही थी.","अब तक मेरे मन में मौसी के लिए कोई ख्याल नहीं थे क्योंकि वो उम्र में मुझसे काफी बड़ी थीं और उनके एक 5 साल का पोता और 3 साल की पोती भी थी.","हां जब मैं कालेज में था और मौसी जवान थीं .. तब मैं उनको बहुत पसंद करता था. उनका नाम लेकर अक्सर हस्तमैथुन भी कर लेता था लेकिन मेरी उनको छूने की कभी हिम्मत नहीं हुई, ना ही कभी उन्होंने ऐसा कुछ किया, जिससे मुझे लगे कि वो मुझे पसंद करती हैं या मेरे साथ सेक्स करना चाहती हैं.","दोस्तो, जैसा कि मैंने आप लोगों को बताया कि मेरी मौसी अकेली ही रहती हैं. उनके घर में और कोई भी नहीं रहता है. ","एक दिन मैं ऑफिस में ही था कि मेरी मौसी का फोन आया और उन्होंने बोला कि आज वो कुछ थकी हुई सी फील कर रही हैं और तबीयत भी सही नहीं लग रही है.\nमैंने बोला कि मैं घर से किसी को भेज देता हूँ.\nउन्होंने बोला कि क्यों सबको परेशान करेगा, तू ही चला आ. ","मैंने अपने ऑफिस से आधा दिन की छुट्टी ले ली और फ़ौरन ही मौसी के घर पहुंच गया.","जैसे ही मैंने डोरबेल बजाई तो मौसी ने दरवाज़ा खोला. ","ऐसे देखने में तो वो बिल्कुल सही लग रही थीं, उन्होंने उस समय गाउन पहना हुआ था. ","मैंने अन्दर आकर पूछा- क्या हुआ मौसी?\nवो बोलीं- तू बैठ, मैं चाय बनाकर लाती हूँ. ","मैंने कहा- नहीं मौसी, आप रहने दो, मैं ही बना देता हूँ.\nतो वो बोलीं- तू बैठ न … मैं बनाकर लाती हूँ. ","मैं आराम से बैठ गया और मौसी चाय बनाकर ले आयीं.\nचाय की ट्रे को रखने के लिए मौसी जैसे ही झुकीं, तभी अचानक से मेरी नज़र उनके गाउन के गले से दिखतीं उनकी बड़ी-बड़ी चुचियों पर जा पड़ी.","उस पल वो भी मुझे तिरछी नज़रों से देख रही थीं.\nजैसे ही मैंने उनकी तरफ देखा, तो वो मुस्करा दीं और मेरे बगल में ही बैठ कर चाय पीने लगीं. ","मैंने फिर से पूछा कि क्या हुआ मौसी?\nतो वो बोलीं- कुछ नहीं शरीर में थोड़ा सा दर्द है और सिर में भी. अकेले कुछ मन भी नहीं लग रहा था तो सोचा तुझे ही बुला लूँ.","मैंने बोला- आप लेट जाओ, मैं आपके सिर में बाम लगा देता हूँ और पैरों में मालिश कर देता हूँ.\nवो बोली- हां, ये ठीक रहेगा. ","मौसी लेट गईं और उन्होंने अपने गाउन को घुटनों तक सरका लिया.\nमैंने पहली बार मौसी की नंगी टांगें देखी थीं, बहुत ही गोरी और सुडौल टांगें थीं.\nउनको देख कर मेरा लंड खड़ा होने लगा था लेकिन फिर मैंने अपने आप पर काबू किया और मालिश करने लगा. ","मौसी ने अपनी आंखें बंद कर लीं और उनकी सांसें थोड़ी भारी होना शुरू हो गई थीं. ","मैंने उनसे बात करना शुरू कर दिया, तो वो केवल हां या ना में ही जवाब दे रही थीं.\nमुझे ये नहीं पता था कि उनके मन में कुछ और ही चल रहा था. ","तभी जैसे मैंने उनकी दुखती रग पर हाथ रख दिया.\nमैंने उनसे पूछा- मौसी आप अकेले कैसे समय काटती हो?","वो बोलीं- क्या करूं बेटा … तेरे दोनों भाई अपने परिवार के साथ बाहर चले गए हैं. तेरे मौसा जी के जाने के बाद तो मैं बिल्कुल अकेली पड़ गई हूँ. ","इतना कह कर वो रोने लगीं और उठ कर मेरे गले से लग कर बोलने लगीं- कभी कभी मैं बहुत अकेली फील करती हूँ. ","मौसी अभी भी मेरे सीने से लगी रो रही थीं. मैंने भी उनको गले से लगा कर पकड़ रखा था.","फिर वो मुझसे कसकर चिपक गईं और उनकी चुचियां मेरे शरीर से रगड़ रही थीं … या ये कहो कि मेरे और उनके शरीर के बीच में दबी हुई थीं.","उनके शरीर की गर्मी से मेरा लंड खड़ा होने लगा था.\nवो भी शायद यही चाह रही थीं. मेरे लंड थोड़ा सा उनके जांघ से टच हो रहा था. ","तभी उन्होंने मुँह ऊपर उठा कर अपने होंठ मेरे होंठों से चिपका दिए और मुझे चूमने लगीं. ","मुझे भी बहुत मज़ा आ रहा था लेकिन फिर भी मैंने अपना मुँह हटाते हुए कहा- मौसी आप ये क्या कर रही हो … मैं आपके बेटे के बराबर हूँ. ","मौसी ने कहा- बेटा, आज मुझे मत रोको, तुम्हारे मौसा जी के जाने के बाद मैंने आज तक अपनी जिंदगी अपने लिए नहीं जी है. सभी अपनी अपनी दुनिया में मस्त हैं. मैं जानती हूँ कि तुम्हारी उम्र के आदमी भी बाहर सेक्स करने के सपने देखते हैं. हालांकि मैं उम्र में तुमसे बड़ी हूँ, लेकिन मेरा ये वादा है कि तुमको किसी भी जवान औरत से ज़्यादा सुख दूंगी. ","मैंने कहा- आप मेरी मौसी हैं.","मौसी- तुम बस ये समझो कि आज हम दोनों के बीच में कोई रिश्ता नहीं है. बस मैं एक औरत हूँ और तुम एक मर्द हो. ये औरत तुमसे थोड़ी सी खुशी चाहती है बस. बेटा मैं चाहती तो अपने ऑफिस में किसी मर्द को पटा लेती या कोई किराये का मर्द बुला सकती थी. लेकिन मुझे पता है कि इस सब से मैं बदनाम हो जाऊंगी. अब आगे तेरी मर्ज़ी है कि तू अपनी मौसी का साथ देता है या उसको ऐसे ही तड़पते हुए छोड़ देगा. फ़ैसला तेरे हाथ में है. मैं बदनाम होना नहीं चाहती और अपनी प्यास भी मिटाना चाहती हूँ. अगर तू मेरा अपना होकर मेरा साथ नहीं देगा, तो कौन देगा! ","तभी मैं बोला- नहीं मौसी, मैं आपको वो सारी खुशियां दूंगा, जो आप चाहोगी. मैं आपको अपनी पत्नी की तरह प्यार करूंगा. आख़िर घर वाले घर वालों के काम नहीं आएंगे, तो कौन आएगा!","ये सुनकर मौसी बहुत खुश हो गईं और हम दोनों एक दूसरे से कस कर चिपक गए. एक दूसरे के होंठ चूसने लगे.\nमैं अपने एक हाथ से मौसी की चुचियां दबा रहा था और मौसी अपने एक हाथ से मेरा लंड सहला रही थीं.\nजिससे मुझे बहुत मजा आ रहा था.","कुछ देर बाद वो मेरे लंड को मुँह में भर कर चूसने लगीं. तब मैंने कहा- मौसी, मुझे भी तो अपना दूध पिलाओ.","उन्होंने अपनी नाइटी एक ही झटके में उतार दी. उनकी बड़ी बड़ी चूचियां मेरी आंखों के सामने बिल्कुल नंगी थीं.\nमैं मौसी के मम्मों को बहुत जोर से दबाने लगा. उनकी बड़ी बड़ी चूचियां हाथ में नहीं आ रही थीं.","मैं अपने दोनों हाथ से उनकी एक चुची दबा रहा था और एक चूची के निप्पल को दांत से काट रहा था, जिससे उनको भी बहुत मजा आ रहा था.","मौसी ने मेरे लंड को मुँह में लेकर चूसना शुरू कर दिया.\nअब तो मुझे अपने आपको रोकना बहुत ही मुश्किल हो गया था … क्योंकि किसी भी आदमी का लंड जब कोई औरत अपने नर्म और मुलायम होंठों से चूसती है, तो बहुत मजा आता है. यहां तक कि उसकी सिसकारियां भी निकलने लगती हैं.","मैंने अपना संयम बनाए रखने की बहुत कोशिश की. पर आखिर उन्होंने लंड चूस चूस कर मेरा पानी निकाल ही दिया और फ़िर वहीं चादर से मेरा लंड पौंछ दिया.","फिर वो अचानक से मुझे छोड़ कर बाथरूम में गईं और अपनी चूत को अच्छे से साबुन लगा कर धोकर आ गईं.","उसके बाद वो बिस्तर पर लेट गईं. उनके पेट की वजह से उनकी चूचियां दाएं बांए हिल रही थीं.","मैंने उनकी चूत पर एक चुम्मा लिया.\nवो जोर से सिसक पड़ीं. ","मैंने उनकी चूत चुसाई शुरू कर दी और कुछ ही देर में मौसी की चुत चूस कर उनको एक बार झाड़ दिया. ","कुछ पल निढाल रहने के बाद मौसी की आंखों में ख़ुशी दिखने लगी.\nवो मुस्कुराते हुए कहने लगीं- अब मुझे चोदो राजा … मेरी चूत तेरे हवाले है. ","मैंने उनको बिस्तर पर हाथ रख कर नीचे खड़ा किया और पीछे से उनकी चूत में लंड फंसा कर एक जोरदार धक्का दे मारा. ","मौसी ‘आह्हह आआह्ह ..’ की आवाज़ करते हुए बिस्तर पर ढुलक गईं और मैं धक्के लगाने लगा. ","मैं बहुत जोर जोर से उनकी चूत चुदाई कर रहा था और वो भी अपने चूतड़ों को आगे पीछे करके चूत चुदाई का मजा ले रही थीं.","जब मैं उनको पीछे से चोद रहा था, तब उनकी भारी गांड देख कर मैंने उसी वक्त सोच लिया था कि उनकी गांड ज़रूर मारूंगा. ","उस दिन दो घंटे में मैंने मौसी को 3 बार चोदा और हम दोनों थक कर नंगे ही एक दूसरे से चिपक कर लेट गए. ","थोड़ी देर बाद मौसी धीरे धीरे मेरे लंड को सहलाने लगीं और अचानक ही उन्होंने मेरे लंड को जोर से दबा दिया. ","मैं हड़बड़ा कर उठ गया और मौसी की तरफ़ देखने लगा. उनका हाथ अभी भी मेरे लंड पर था. ","तब मैंने कहा- मौसी मैंने आपको 3 बार चोदा, अभी मन नहीं भरा क्या?\nमौसी हंस कर बोलीं- बेटा, तेरी जवानी के साथ ही मुझे भी जवानी आ गई है. तूने ऐसी जमकर चुदाई की है कि मेरी सालों की प्यास जाग गई है.","मैं भी मौसी की तरफ वासना से देखने लगा.","मौसी ने कहा- चलो … अब नहा लो, फ़िर मैं तेरे लिए नाश्ता बना देती हूँ.\nमैंने कहा- आप भी मेरे साथ नहाएंगी?\nमौसी ने कहा- नहीं. ","पर मैं उनका हाथ पकड़ कर बाथरूम में खींच ले गया और शॉवर खोल दिया.\nमौसी की बड़ी बड़ी दूध से भरी चूचियों को मैं अपने हाथ से दबाने लगा.","वो अपने हाथ को मेरे लंड पे ले गईं और लंड को जोर से मसल दिया.\nमैंने कहा- मौसी लंड को साबुन लगा कर मलो. ","मेरी मौसी मेरे लंड पर साबुन मलने लगीं और थोड़ी देर में ही ढेर सारा झाग बन गया.\nमौसी ने कहा- बेटा, तू भी तो मेरी चूत को साफ़ कर दे.","मैंने भी साबुन उठा कर उनकी चूत पर रगड़ना शुरू किया और थोड़ी देर में ही उनकी चूत भी झाग से भर गई.","वो बोलीं- बेटा, अब अपना झाग से भरा हुआ लंड मेरी बुर में पेल दो.","मैं हंसने लगा क्योंकि मेरा इरादा तो कुछ और ही था, मैंने कहा- अभी थोड़ा और मजा ले लो मौसी.","मैं उनकी चुची को मुँह में भर कर चूसने लगा. उनकी चुची चूसने में मुझे बहुत मजा आता था क्योंकि मौसी की चूचियां बहुत बड़ी बड़ी थीं. ","फ़िर मैं अपने हाथ को पीछे से उनकी गांड पर ले गया और सहलाने लगा. धीरे धीरे अपनी एक उंगली उनकी गांड में डाल दी. ","तब मौसी उचक पड़ीं और बोलीं- बेटा क्या इरादा है … कहीं मेरी गांड तो नहीं मारनी है!\nमैंने कहा- मौसी आप सही सोच रही हैं. मैं आपकी गांड ही मारना चाहता हूँ.","मौसी ने हाथ जोड़ कर कहा- नहीं बेटा मुझ पर दया करो, मैंने आज तक कभी गांड नहीं मरवाई है और मैं गांड नहीं मरवाऊंगी.\nमैंने कहा- आप मेरे लिए इतना भी नहीं कर सकती हो, बस यही प्यार है आपका? ","इस बात पर मौसी ठंडी पड़ गई थीं.","फ़िर वे बोलीं- अच्छा तुम पहले अपनी उंगली मेरी गांड में डाल देना, जिससे मेरी गांड में लंड जाने की थोड़ी सी जगह हो जाए.\nमैंने कहा- ठीक है. ","मैं मौसी की गांड पर अपना हाथ ले जाकर सहलाने लगा. फ़िर मैं मौसी की गांड को चूमने लगा और कभी कभी दांत से हल्के से काट भी लेता.","मैंने साबुन उठा कर उनकी गांड पर बहुत सारा झाग बनाया और उनकी गांड के छेद में धीरे धीरे अपनी उंगली अन्दर बाहर करने लगा.\nमौसी ‘आआह आआह्हह ..’ कर रही थीं. ","इसी बीच मैंने अपने लंड पर भी साबुन लगा कर चिकना कर लिया.","अब मैं अपने लंड का सुपारा मौसी की गांड पर टिका कर घिसने लगा और धीरे से धक्का दे मारा.\nमेरी विडो मौसी की चीख निकल गई- आआह्ह मर गईईई … राअम्मम्म रे … ऊफ़्फ़ बाहर कर लो बेटा … बहुत दर्द हो रहा है. ","मैंने लंड फंसाए हुए कहा- मौसी अभी थोड़ा सहन कर लो … फिर आपको बहुत मजा आएगा.\nमौसी चुप हुईं तो मैंने एक और करारा धक्का दे मारा. ","मौसी फिर से कराह पड़ीं- आह्हह माअर डाल ज़ालिम … क्या आज मार के ही दम लेगा क्या!","मैं उनकी गांड में अपना पूरा मूसल पेल कर धकापेल झटके मारने लगा.\nथोड़ी देर बाद मौसी को मजा आने लगा और फ़िर मैं कुछ देर बाद झड़ने लगा.","मैंने अपनी मौसी की गांड मार ली थी और अब तो मौसी के सभी छेद रमा हो गए थे. ","मौसी और मैं काफ़ी देर तक नंगे ही एक दूसरे से लिपटे रहे. ","फिर मैं कपड़े पहनते हुए बोला- मौसी अब मैं चलता हूँ.\nमौसी ने मुझे गले से लगा लिया और बोलीं- बेटा आज तूने मुझे जो मज़ा दिया है, उसके लिए मैं हर रात तड़पती हूँ. अब अपनी मौसी को कभी अकेला मत छोड़ना … दो तीन दिन के बीच में मेरी प्यास बुझाने आते रहना. ","मैंने कहा- ठीक हैं मौसी आपकी परेशानी मैं दूर नहीं करूंगा, तो कौन करेगा.\nफिर मैंने उनके होंठों को चूमा और वापस अपने घर आ गया.","उसके बाद तो अक्सर मैं मौसी के घर जाने लगा और हम दोनों खूब मज़े करने लगे. ","सच कहूँ दोस्तो, तो मुझे अब जिंदगी जीने में फिर से मज़ा आने लगा था और मौसी भी ये खेल पूरा खुल कर खेलती थीं.\nइतना मज़ा कोई जवान औरत या लड़की नहीं दे पाएगी, जितना मज़ा मौसी ने मुझे दिया.","उसके बाद मौसी ने अपनी चार सहेलियों की चुदाई भी मुझसे करवाई और एक दो बार तो हमने थ्री-सम सेक्स भी किया.","मेरी विडो सेक्स कहानी आपको कैसी लगी, ज़रूर बताइएगा. मेरी मेल आईडी पर संपर्क करें. मुझे आपके मेल की प्रतीक्षा रहेगी.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"किराये का मर्द","href":"https://www.freesexkahani.com/hindi-sex-stories/male-escort-prostitution/"},{"title":"मैडम ने गर्लफ्रेंड बनकर मुझसे गांड चुत चुदवाई","href":"https://www.freesexkahani.com/hindi-sex-stories/home-tutor-sex-kahani/"},{"title":"चचेरी बहन की सील पैक गांड मारी- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Sex","Hot girl","Kamvasna","Mausi ki Chudai","Oral Sex"],"relatedStoriesLinks":[{"title":"मौसी की चुदाई का सपना पूरा हुआ","href":"https://www.freesexkahani.com/family-sex-stories/sexy-family-hindi-story/"},{"title":"मेरी मॉम की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/mom-son-sex/"},{"title":"सर्दी में मामी की चूत चोदकर प्रेगनेन्ट किया","href":"https://www.freesexkahani.com/family-sex-stories/incest-chudai-story-hindi/"},{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"}]}