{"Title":"लंड की प्यासी मौसी की चूत- 1","author":{"name":"गोलू राजा","href":"https://www.freesexkahani.com/author/golu/"},"date":"18-06-2020","views":"79,866","description":["मेरी हिन्दी कामवासना स्टोरी में पढ़ें कि कैसे मैंने एक रात मौसी को बाथरूम में चूत में उंगली करते देखा. मौसी की चूत चुदाई मांग रही थी. तो मैंने क्या किया?","हाय मेरा नाम पायल है. मैं दिल्ली की रहने वाली हूँ. यदि सेक्स की बात की जाए, तो मैं स्ट्रेट हूँ. पर एक बार मैंने लेस्बियन सेक्स भी किया था. वो मेरे जीवन का पहला अनुभव था. एक बार लेस्बियन सेक्स करने के बाद कुछ सालों तक यह मेरी आदत बनी रही थी.","मैं यह हिन्दी कामवासना स्टोरी आपके साथ शेयर करना चाहती हूँ और एकदम सच्ची है, जो कि मेरे और मेरी मौसी के साथ हुई थी. मैं और मेरी फैमिली कौशाम्बी में रहती है. मेरे पापा और मेरी मॉम एक ही कंपनी में काम करते हैं. मैं उनकी इकलौती बेटी हूँ. मैं एम बी बी एस कर रही हूँ.","एक समय की बात है मेरे एम बी बी एस का एग्जाम सेंटर गाज़ियाबाद में पड़ा था. मेरी मौसी और मौसाजी की फैमिली वहां रहती थी. मेरा मौसाजी डिफेन्स में थे इसलिए उन्हें डिफेन्स क्वॉर्टर मिला हुआ था. उनकी पोस्टिंग जैसलमेर में थी और वो छुट्टियों पर ही घर आ पाया करते थे. मौसी का एक बेटा भी था … यानि मेरा भाई … जो कि विशाखापत्तनम में बीटेक कर रहा था … वो वहीं रहता है.","क्योंकि मेरे एग्जाम पूरे 15 दिन तक चलने वाले थे और ये ठंड दिन थे. इसलिए मुझसे मेरी मॉम ने कहा कि तुम 15 दिनों के लिए मौसी के पास ही रुक जाओ. रोज आने जाने में दिक्कत होगी. ","मैं भी खुश थी कि मौसी के पास रहूंगी और पढ़ भी लूंगी क्योंकि मौसी के यहां केवल उनकी बूढ़ी सास और वो रहती थीं. मुझे उधर पढ़ने में कोई दिक्कत नहीं होगी.","मैं एग्जाम के दो दिन पहले ही अपनी मौसी के पास गाज़ियाबाद चली गयी.","मौसी ने मेरा खुश होकर स्वागत किया क्योंकि मैं उनसे लगभग एक साल बाद मिल रही थी. ","मौसी का क्वॉर्टर 2 कमरे का था. एक रूम में उनकी बूढ़ी सास रहती थीं और दूसरे में मौसी. मौसी ने मुझे अपने साथ अपने रूम में रहने को कहा. मैं मान गयी क्योंकि उनका रूम बड़ा भी था और बेड भी बड़ा था.","मैं दिन भर पढ़ती रही और फिर शाम को हम खाना खा कर अपने रूम में आ गए. मैं कम्बल में घुस कर लेट गयी. मौसी सारा काम निपटा कर रूम में आईं और उन्होंने कमरे का डोर लॉक कर लिया.","वो साड़ी पहने हुई थीं और उन्हें कपड़े चेंज करके सोने की आदत थी.\nमौसी मेरे सामने ही अपनी साड़ी खोलने लगीं. वो मुझसे बातें भी कर रही थीं. ","मौसी ब्लाउज और पेटीकोट में रह गई थीं. क्योंकि मैं एक लड़की थी, इसलिए उन्हें मेरे सामने ही चेंज करने में कोई हिचकिचाहट नहीं थी. उन्होंने फिर अपना ब्लाउज भी उतार दिया और अगली हरकत में पेटीकोट भी निकाल दिया.","अब मेरी मौसी मेरे सामने केवल ब्रा और पैंटी में थीं.","मैं कसम से बता रही हूँ कि मुझे मौसी उस दिन इतनी मस्त माल लग रही थीं कि पूछो मत. मुझे ऐसा लग रहा था कि यदि मैं लड़का होती, तो मेरा लंड खड़ा हो जाता. फिर भी मैंने महसूस किया कि उनकी मदमस्त जवानी देख कर मेरी चूत गीली हो चुकी थी.","मौसी ने ब्रा पैंटी के ऊपर नाइटी पहनी और मेरे साथ मेरे कम्बल में सोने आ गईं.","फिर हम दोनों बातें करने लगे.","मौसी ने मुझसे मेरी सोशल लाइफ के बारे में पूछा कि तेरा कोई ब्वॉयफ्रेंड है या नहीं!","मैंने ना में जवाब दिया. फिर काफ़ी देर बातें करने के बाद हम सोने लगे. हम साथ में सोए हुए थे, तो मौसी मुझे पकड़ कर सो गई थीं. वो बिल्कुल मुझसे चिपकी हुई थीं. मैंने उनकी इस बात को ज्यादा माइंड नहीं किया. ","थोड़ी देर बाद मुझे अहसास हुआ, जैसे मौसी मेरे मम्मों को सहला रही हों. मेरे बदन में एक अलग किस्म की बिजली सी कौंध गयी. मुझे मजा आ रहा था तो मैंने उन्हें नहीं रोका.","मेरे विरोध न करने से मौसी की हिम्मत बढ़ गई और अब उनका हाथ मेरी गांड पर आ गया और वो मेरी गांड सहलाने लगीं. सच बताऊं … तो मुझे भी पता नहीं क्यों, इस सब में बड़ा मज़ा आ रहा था.","फिर मौसी बेड से उठीं और बाथरूम में चली गईं. मुझे कुछ समझ में नहीं आया. मैं अभी जागी ही हुई थी कि अचानक से बाथरूम से मौसी की मादक सिसकारियों की आवाज़ आने लगी थी.","मुझे लगा मुझे बाथरूम के नजदीक जाकर देखना चाहिए. मैं धीरे से दबे पांव उठी और बाथरूम के पास आ गयी.","हमारे इस रूम में पूरा अंधेरा था, पर बाथरूम की लाइट जली हुई थी और दरवाज़ा भी हल्का सा खुला हुआ था.","मैंने झिरी से अन्दर झांक कर देखा और एकदम से भौचक्की रह गई. मैंने अन्दर का जो सीन देखा था, वो वास्तव में गर्म कर देने वाला सीन था. ","बाथरूम के अन्दर मौसी पूरी नंगी खड़ी थीं … उनकी एक टांग कमोड पर थी. वो एक हाथ से अपने चुचियां दबा रही थीं. मौसी की चूत पूरी नंगी दिख रही थी. वे दूसरे हाथ से अपनी चूत में गोल डंडी वाला टूथब्रश अन्दर बाहर कर रही थीं.","मैं अब तक समझ चुकी थी कि मौसा जी के उनके साथ ना रहने पर वो काफ़ी दिनों से सेक्स की प्यासी रही होंगी, इसलिए वो मास्टरबेट कर रही हैं.","मुझे उन्हें देख कर मज़ा आ रहा था. मुझे अहसास भी नहीं हुआ कि उन्हें देखते देखते कब मेरी उंगलियां भी मेरी पैंटी में चली गईं और मैं भी अपनी चूत में उंगली करने लगी.","मैं इतनी गर्म हो गयी थी कि मैं कुछ ही पलों झड़ गयी और मेरी चूत से पानी छूट गया.\nमैंने अपना हाथ अपने पैंटी से ही पौंछा और सोने के लिए बिस्तर पर आ गयी.","मौसी भी कुछ देर बाद बाथरूम की लाइट ऑफ करके बिस्तर पर सोने के लिए आ गईं.","मैंने हल्की सी आंखें खोल कर उनके चेहरे को देखा, तो उनके माथे पर पसीने की बूंदें थीं. वो तौलिया से अपना चेहरा पौंछ कर सोने के लिए आ गयी थीं.","उस रात के बाद से मेरा मौसी को देखने का नज़रिया बदल गया. मैंने पहले भी लेस्बियन पॉर्न सेक्स देखा है, पर यह मैंने सोचा भी नहीं था कि मैं अपनी मौसी के साथ लेस्बियन सेक्स करूंगी. ","अब वक्त आ गया है कि मैं आपको अपनी मौसी के बारे में कुछ बता दूं.","मौसी की उम्र 38 साल है और वो साढ़े पांच फिट की हाइट वाली एक मदमस्त महिला हैं. मेरी मौसी दिखने में भी काफी गोरी हैं. उनका बदन एकदम कसा हुआ और काफी सेक्सी था. मम्मों और गांड के उभार किसी भी मर्द को चुदाई के लिए बौरा सकते थे.\nउनकी उठी हुई गांड देख कर मुझे पहली ही सोच में लगा था कि मौसा जी मौसी की चूत घोड़ी बना कर लेते होंगे.","खैर मेरे लिए अब महत्वपूर्ण बात यह थी कि मुझे मौसी को खुश और सॅटिस्फाइड करना था. क्योंकि अब मैं भी उनकी फिगर और मौसी की चूत की दीवानी हो गयी थी. मुझे अब यह सोचना था कि मैं मौसी के साथ कैसे लेस्बियन सेक्स करूं.","अगले दिन मैं नहा धोकर नाश्ता करके मौसी के रूम में ही बैठी हुई थी, तभी मौसी दरवाजा बंद करके मेरे पास आ गईं. ","उन्होंने मुझसे कहा- पायल, मेरा एक छोटा सा काम कर देगी क्या?\nमैंने कहा- हां मौसी ज़रूर … आप बताओ क्या करना है?\nमौसी ने मुझसे कहा- मेरी शेव कर दे.","मैंने सोचा कि उन्हें अपने हाथों और टांगों के बाल शेव करवाने होंगे … पर मामला कुछ और ही था.","उन्होंने अपना हाथ ऊपर किया और बगलों के बालों को शेव करने को कहा.","मैं अन्दर ही अन्दर एग्ज़ाइटेड हो रही थी. मैंने उनकी दोनों बगलों के भूरे बालों को शेव किया और मैं बाथरूम की तरफ हाथ धोने जाने लगी.","मौसी ने मुझसे कहा- रुक जा … अभी काम पूरा नहीं हुआ है.","मैं उनकी तरफ देखने लगी.","फिर वो बेड पर चित लेट गईं और अपनी नाइटी ऊपर करके चूत दिखाते हुए बोलीं- यहां के बाल भी शेव कर दे.","मेरी तो जैसे मानो लॉटरी लग गयी हो. मौसी की चूत पर बहुत छोटे छोटे बाल थे. ","मैंने जैसे ही अपनी उंगलियां मौसी की चूत पर रखीं, वो तो जैसे सिहर सी गईं. उन्होंने अपने पर खोलते हुए ऐसे मोड़ लिए जैसे बच्चा पैदा करने वाली हों. इससे मौसी की चूत पूरी खुल गई थी और चूत के अन्दर की लालिमा दिखने लगी थी. मौसी की चूत पर नमी थी. उसी समय मौसी ने मेरे हाथ को अपनी चूत पर रखवाते हुए जैसे दाब लिया.","वो मादक और कामुक सिसकारियां भरने लगीं.","मैंने पूछा- मौसी क्या हुआ?\nतो मौसी एकदम से नॉर्मल हो गईं और अपने पैर कुछ और ज्यादा खोल दिए.","अब मैं समझ चुकी थी कि मौसी सेक्स की भूखी हैं. मैंने अच्छे से मौसी की चूत को शेव किया. शेव करते वक़्त मैं जानबूझ कर अपनी उंगलियां मौसी की चूत के छेद में डाल देती थी. अपनी चूत के छेद में मेरी उंगलियों को पाकर मौसी को मानो मज़ा सा आ जाता था.","मौसी की चूत शेव करते वक़्त चूत से पानी भी बाहर आ रहा था, जिससे उनकी चूत गीली हो रही थी. मुझे यह सब देख कर और भी ज्यादा मज़ा आ रहा था.","कुछ देर बाद मौसी की चूत की झांटें साफ़ हो गईं और वो उठ कर नहाने चली गईं.","मैं दरवाजे के छेद से उन्हें नंगे नहाते देखना चाहती थी. मैं दरवाजे के पास चली गयी.","मैंने जब अन्दर देखा तो मौसी स्टूल पर बैठी हुईं थी और अपनी पैंटी के ऊपर से ही अपनी चूत रगड़ रही थीं और धीरे धीरे बुदबुदा रही थीं- आह पायल चाट ले मेरी चूत को … आंह और जोर से चूस ले … अपनी जीभ मेरी चूत में और अन्दर डाल … आ..आह … ओह … ह्म … आहह … चोद दे साली रांड.","फिर थोड़ी देर बाद मौसी झड़ गईं और वो दीवार के सहारे टिक कर लम्बी लम्बी सांसे लेने लगीं. दो मिनट बाद वो नहाने लगीं.","अब तक मैं समझ चुकी थी कि मेरे लिए मौसी को चोदने का रास्ता बिल्कुल साफ़ है … बस एक पहल की देरी है.","मौसी की चूत की महक बार बार मुझे याद आ रही थी और उनकी चूत का पानी जो निकल रहा था, मुझे उसे पीने का मन कर रहा था.","अगले दिन मेरा एग्जाम था और मैं एग्जाम देने चली गयी. एग्जाम देते वक़्त भी मेरे आंखों के सामने मेरी मौसी की चूत घूम रही थी. मैं अपनी मौसी के साथ सेक्स के तरीके सोच रही थी.","मैं एग्जाम देकर शाम को वापस मौसी के यहां आ गयी थी. मौसी ने मेरे लिए चाय बनाई और पकौड़े भी बनाए थे. हम दोनों रूम में बैठ कर चाय और पकौड़े खा रहे थे. ","मैंने अपने मोबाइल पर लेस्बियन पॉर्न की कुछ क्लिप्स डाउनलोड कर ली थीं. अब मैं चाह रही थी कि मौसी भी उसे किसी तरह देख लें ताकि मेरा भी काम आसान हो जाए. मैंने अपने मोबाइल पर लेस्बियन पॉर्न खोल कर पॉज़ कर दिया था और स्क्रीन का लॉक खुला छोड़ दिया था.","मैं लापरवाही जताते हुए उठ कर बाथरूम में चली गयी और जानबूझ कर वहां से मौसी को मैंने आवाज़ लगाई कि मौसी मेरा फोन चार्ज पर लगा दो.","मैं चाहती थी कि मौसी बस किसी तरह मेरे फोन में चलती लेस्बियन पॉर्न क्लिप देख लें.","बस वही हुआ, मौसी ने जब चार्जर की पिन को मोबाइल में खौंसा, तब पॉर्न वीडियो खुल गया और मौसी उसे देखने लगीं.","मौसी की चेहरे पर एक अलग सी चमक आ गई थी. वो ध्यान पूर्वक इस वीडियो को देखने लगीं. मैंने देखा कि मौसी का हाथ उनकी साड़ी के अन्दर चला गया था और वो वहां खड़ी होकर ही अपनी पैंटी के ऊपर से अपनी चूत को रगड़ रही थीं.","मैं यह देख कर खुश हो गयी. अब मेरा मौसी की चूत के साथ सेक्स करने का प्लान कामयाब होता नज़र आ रहा था.","मौसी के साथ लेस्बियन सेक्स कहानी को अगले भाग में पूरा लिखूंगी … आप मुझे मेल करें.\n[email protected]","मौसी की चूत की हिन्दी कामवासना स्टोरी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/biwi-ki-chudai-story/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-chudai-dekhi-maine/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hindi Sexy Story","Hot girl","Kamvasna","Lesbian Sex","Mausi ki Chudai","Nangi Ladki"],"relatedStoriesLinks":[{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-1","href":"https://www.freesexkahani.com/antarvasna/bhai-dost-chut-chudai-1/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"मैं रेशमी सी रेशमा","href":"https://www.freesexkahani.com/antarvasna/mai-reshmi-si-reshma/"},{"title":"घर बन गया रंडीखाना-1","href":"https://www.freesexkahani.com/indian-sex-stories/ghar-randikhana-1/"}]}