{"Title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","author":{"name":"अमित राय","href":"https://www.freesexkahani.com/author/amitrai/"},"date":"27-08-2019","views":"132,882","description":["मेरी मौसी की बेटी यानि मेरी मौसेरी बहन गाँव से पढ़ने हमारे घर रहने आई. मैंने उसकी कोरी देसी बुर की चुदाई कैसे की. पढ़ें मेरी इस देसी कहानी में!\n","नमस्कार दोस्तो, मेरा नाम अमित राय है. मैं उत्तर प्रदेश के वाराणसी शहर से कुछ दूर एक गांव में रहता हूँ. मैं 30 साल का 5 फीट 10 इंच हाइट का हट्टा कट्टा नौजवान हूँ. मेरे लंड का साइज 7 इंच और 3 इंच मोटा है और मैं किसी भी लड़की व औरत को संतुष्ट कर सकता हूँ.","अन्तर्वासना पर यह मेरी पहली सेक्स स्टोरी है. मेरी ये बहन की देसी बुर की चुदाई कहानी आज से 8 साल पहले की है जो मेरी और मौसी की लड़की के बीच हुए सेक्स की है.","मेरी मौसी की बेटी का नाम खुशबू (बदला हुआ नाम) है, उस समय उसकी उम्र उन्नीस थी. उसकी लम्बाई 5 फुट 5 इंच थी और उसका 34-28-34 का फिगर बड़ा ही शानदार था. जब वह अपनी सेक्सी गांड हिलाते हुए चलती थी, तो उसे देख कर अच्छे अच्छों के लंड सलामी देने लगते थे. आस पास के कई लड़के उसे लाइन मारते थे, पर वह किसी को भाव नहीं देती थी. ","मैं अक्सर मौसी के घर जाया करता था. मौसी की दो लड़कियां ही थीं, कोई लड़का नहीं था. उनकी बड़ी बेटी की शादी हो चुकी थी. मौसा और मौसी मुझे बहुत मानते थे. वे गांव में रहते थे. 12वीं पास करने के बाद मौसी ने मेरी माँ से बात करके खुशबू को हमारे यहां पढ़ने के लिए भेज दिया. मैंने उसका एडमिशन लड़कियों के कॉलेज में करा दिया. अब घर में हम तीन लोग हो गए. मैं, मेरी माँ और खुशबू. मेरे पापा नहीं हैं.","खुशबू कॉलेज जाने लगी, मैं उसकी पढ़ाई में मदद कर देता था.","उस समय तक मेरे दिमाग में उसके लिए कोई भी गलत विचार नहीं आया था. लेकिन एक दिन वह सुबह-सुबह नहा रही थी. उसने भूल से बाथरूम का दरवाजा बन्द नहीं किया था. मेरी माँ मन्दिर गई हुई थीं.","मैं रात को केवल नेकर और बनियान ही पहन कर सोता हूँ. सुबह सुबह जब वो बाथरूम में थी. उस वक्त मैं उठा और अपने लंड को हाथ से पकड़े हुए जल्दी से बाथरूम की ओर भागा, क्योंकि मुझे जोर से आई थी. अब दरवाजे के पहुंचते ही मैंने अपना लंड बाहर निकाल लिया और जैसे ही दरवाजा खोला, अन्दर का नजारा देख कर मेरी आंखें खुली की खुली रह गईं.","मेरे हाथ से लंड छूट गया और मेरा लंड 3 इंच से 7 इंच का हो गया. वह बिल्कुल नंगी होकर अपनी चूचियों को साबुन से रगड़ते हुए धो रही थी. जब उसने मुझे देखा, तो उसने एक हाथ से चूचियों को दूसरे हाथ से अपनी देसी बुर को ढक लिया और सर नीचे करके दीवार से सट कर खड़ी हो गई. पर उसकी नजर मेरे खड़े लंड पर थी. मैं बाथरूम के अन्दर आ गया और दरवाजा बंद कर लिया. मैंने उसे अपनी बांहों में भर कर उसके होंठों पर अपने होंठों को रख दिया.","वो मुझे धकेल रही थी और हंसते हुए बोल रही थी- ये क्या कर रहे हो … छोड़ो मुझे.\nमैं उसके चूचों को मसलने लगा. तभी दरवाजे पर मेरी माँ के आने की आवाज आ गईं, हम दोनों अलग हो गए. मैंने जाकर दरवाजा खोला और बाहर निकल गया.","इस घटना के बाद मेरी निगाह अपनी देसी बहन के खिलते हुए यौवन पर टिक गई. मैं उस मस्त फूल के रस को भौंरा बन कर चूस लेना चाहता था. शायद उसको भी मेरा खड़ा लंड देख कर मजा आ गया था. मैंने महसूस किया कि अब जब भी मैं उसको देखता, तो वो मेरे लंड के उभार को देखने की कोशिश करने लगती थी. मैंने उसको ऐसा करते देखता, तो अपने लंड पर हाथ फेरने लगता, जिससे वो मुस्कुरा देती और मेरे सामने से हट जाती.","हमें मौका नहीं मिल रहा था. हम दोनों ही किसी अच्छे मौके की तलाश में रहने लगे थे. फिर एक दिन मुझे मौका मिल ही गया, जब मेरी माँ को दस दिनों के लिए लखनऊ जाना था और उनकी शाम को ही ट्रेन थी. मैंने शाम को माँ ट्रेन पर बैठा दिया. घर आते वक्त मेडिकल स्टोर से कुछ दवाईयां, तीन चार कंडोम के पैकट ले लिए और घर आ गया. ","अब घर में हम दोनों के अलावा कोई नहीं था. मैं रात का इन्तजार करने लगा. खुशबू रात का खाना बना रही थी, तो मैंने पीछे से जाकर उसे पकड़ लिया उसकी गर्दन पर चूमने लगा. ","मेरी देसी बहन भी मस्त हो गई थी. मेरी चूमने की क्रिया को साथ देने लगी थी. फिर वो कहने लगी- अभी रुक जाओ, पहले मुझे खाना बना लेने दो.\nमैं हट गया.","उसने जल्दी जल्दी खाना बनाया और हम दोनों ने खाना खाया. मैं बाहर ड्राइंग रूम में बैठ गया. वो बर्तन लेकर रसोई में चली गई.","जब वो रसोई से आई, तो मैंने उसे गोद में उठा लिया और कमरे में ले जाकर बेड पर गिरा दिया. उसके बिस्तर पर गिरते ही मैं उसके ऊपर चढ़ गया और उसके होंठों को चूमने लगा. मैं धीरे-धीरे उसके मम्मों को दबा रहा था.\nवह भी गर्म होने लगी थी.","मैंने धीरे धीरे उसके सारे कपड़े उतार दिए और अपने कपड़े भी उतार दिए. मैं उसके नंगे हो चुके मम्मों को चूसने लगा. वह मस्ती में ‘अंह … उंह … अअअह … ह कुछ करो प्लीज्ज … इंन्ह … अअह …’ सीत्कार भर रही थी. साथ ही वो मेरे लंड को पकड़ कर ऊपर नीचे कर रही थी. मैं जितनी तेजी से उसके मम्मों को दबा कर चूसने लगता था, वह मेरे लंड को उतनी ही जोर से दबा कर ऊपर नीचे करने लगती थी.","धीरे-धीरे मैं उसे चूमते हुए उसकी देसी बुर पर आ गया. अब मैं उसकी कोरी देसी बुर को अपनी जीभ से कुरेदने लगा. मेरी जीभ का अहसास अपनी बुर पर पाते ही वो एकदम से मचल गई. मैं उसकी बुर चूसने लगा, तो उसे तो जैसे करंट लग गया हो … वह जोर से सिसकारियां लेने लगी. वो मेरे सर को पूरे जोर से पकड़ कर अपनी देसी बुर पर दबाने लगी. ","चुदास की मस्ती ने हम दोनों को अंधा कर दिया था. हम दोनों को बस एक दूसरे के साथ सेक्स का खेल खेलने के अलावा कुछ सूझ ही नहीं रहा था. ","उसने धीरे से मेरे कान में कहा- मुझे भी कुल्फी खानी है.","मैं झट से उठा और उसके मुँह की तरफ लंड करके लेट गया. अब हम दोनों 69 में हो गए थे. वो मेरे लंड को चाट और चूस रही थी, मैं उसकी देसी बुर को जी भर के चूसने में लगा था. ","फिर वो अपने पैरों से मेरे सर को अपनी बुर पर जोर से दबाने लगी और झड़ गई. ","उसके झड़ने के बाद भी मैंने उसकी बुर को चूसना नहीं छोड़ा और उसकी कोरी देसी बुर का सारा नमकीन रस पी गया. ","लगातार बुर चाटते रहने से वो कुछ ही पलों में फिर से गर्म हो गई थी. ","फिर मैंने उसे सीधा किया और उसकी टांगों के बीच में आकर अपने लंड पर कंडोम चढ़ाया और उसकी देसी बुर पर रगड़ने लगा. ","वो इस वक्त चुदास से तड़प रही थी और जोर जोर से बोल रही थी- आंह.. आंह.. अब डाल दो प्लीज…","मैंने उसकी टांगों फैला कर उसकी बुर की फांकों में लंड घिसा, तो वो और भी ज्यादा मचल गई. मैंने लंड का सुपारा बुर में रख कर धक्का मारा, पर लंड फिसल गया. वो हल्के से कराह गई, लेकिन जब लंड नहीं घुसा, तो वो मुझे गुस्से से देखने लगी, जैसे मुझे अनाड़ी कहने की कोशिश कर रही हो.","इस बार मैंने उसके कंधे को पकड़ा और लंड को देसी बुर पर टिका कर कंधे को अपनी तरफ खींचते हुए जोर का धक्का दे मारा. इस धक्के से मेरा आधा लंड उसकी बुर में घुस गया. वह एकदम से दर्द से तड़फ उठी और रोने लगी. वो लंड निकालने के लिए कहने लगी, मुझसे छूटने की कोशिश करने लगी. पर मैंने उसे जोर से पकड़ रखा था, जिससे वह हिल भी नहीं पाई. ","मैंने उसके रोने की परवाह किए बिना लंड को आधा बाहर खींचा और एक और जोर का धक्का दे मारा. वह अब बेहोश सी होने लगी थी. मैं उसकी हालत देख कर रूक गया और उसके मम्मों को चूसने लगा. ","थोड़ी देर में वह सामान्य हो गई और वह अपनी गांड हिलाने लगी. अब मैं भी जोर जोर से धक्के मारने लगा.\nवह ‘अंअह… सीइइइ.. अअअ..’ करने लगी. ","मैं धक्के मारे जा रहा था. उसकी मस्ती भी मुझे मस्त करने लगी थी. उसकी तंग देसी बुर में पानी आ जाने के कारण लंड को अन्दर बाहर करने में मुझे बड़ा मजा आ रहा था. मैं उसकी चूचियों को मसलता और चूसता हुआ उसको धकापेल चोद रहा था. ","कोई बीस मिनट की चुदाई के दौरान वह तीन बार झड़ चुकी थी. अब मेरा होने वाला था और उसका भी. वह मुझे जोर से पकड़ कर झड़ने लगी. मैं भी उसकी बुर में ही झड़ गया. हम दोनों वैसे ही सो गए. ","एक घंटे बाद जब नींद खुली, तो वो मुझसे चिपक गई. कंडोम अब भी मेरे लंड से चिपका पड़ा था. मैं उठ कर बैठा और लंड साफ़ करके लेट गया. वो मेरे लंड को सहलाने लगी. ","फिर से अभिसार शुरू हो गया. उसने लंड चूस कर खड़ा कर दिया. मैंने उसकी फटी बुर को चाट कर तैयार कर दिया. फिर से कंडोम चढ़ाया और उसकी देसी बुर में लंड पेल दिया. अबकी बार वो मस्ती से मेरे साथ सेक्स कर रही थी. कुछ देर बाद मैंने उसे अपने लंड के ऊपर आने को कहा. वो मेरे लंड की सवारी करने लगी. फिर कुतिया बना कर भी उसे चोदा. मस्ती से चुदाई का मजा आने लगा था. ","तीन बार की चुदाई के बाद वो मेरे बिस्तर की रानी बन गई थी.","ऐसा ही दस दिनों तक चला. उसके बाद फिर हमें जब भी मौका मिला हम सेक्स करते रहे. ","फिर उसकी पढ़ाई खत्म हो गई और वह अपने गांव चली गई. अब उसकी शादी हो गयी है.","आपको मेरी मौसी की लड़की यानि मेरी मौसेरी बहन की देसी बुर की चुदाई की कहानी कैसी लगी, मुझे मेल करके जरूर बताएं.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"जिम में मिली हसीना की चुदाई की क्सक्सक्स कहानी","href":"https://www.freesexkahani.com/xxx-kahani/hasina-chudai-xxx-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"बड़ी बहन की चूत को गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhenchod-sex-kahani/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-vasna-ki-kahani/"}]}