{"Title":"मौसी की बेटी यानि मौसेरी बहन को चोदा","author":{"name":"विजय सिंह","href":"https://www.freesexkahani.com/author/vijaysingh/"},"date":"09-02-2020","views":"74,335","description":["छुट्टियों में मौसी की बेटी से मुलाक़ात होती थी. मैं उसकी खूबसूरत जवानी को देखता था. हमारी नजदीकियां बढ़ती गई लेकिन मेरी कभी हिम्मत नहीं हुई. एक दिन उसने खुद से …","मेरा नाम विजय सिंह (बदला हुआ नाम). मैं राजस्थान के जोधपुर जिले का का रहने वाला हूँ. मैं सरकारी नौकरी कर रहा हूँ. मैं अन्तर्वासना की कहानियों को 7 सालों से पढ़ रहा हूँ. मेरी लम्बाई 5 फुट 5 इंच हैं. गोरा रंग, बॉडी भी फिट है. मेरे लंड की लंबाई 6.6 इंच है, जो किसी भी लड़की या महिला को खुश कर सकता है.","आज मैं अपनी दूसरी सेक्सी कहानी लिखने जा रहा हूँ. यह कहानी मेरी और मेरी मौसी की लड़की मोनिका(परिवर्तित नाम) की है. यह कहानी आज से 7 साल पहले की है, जब मैं ग्रेजुएशन कर रहा था. उस समय मैं अपने ननिहाल में रहता था.","कई बार छुट्टियों के मौके पे मेरी मौसी की लड़की मोनिका ननिहाल आती रहती है. अपनी बहन की खूबसूरत जवानी को देखता रहता था लेकिन कभी चोदने का नहीं सोचा था. मेरी मौसेरी बहन का गोरा रंग, तने हुए चूचे, उठी हुई गांड … कसम ऊपर वाले की, उसे देखते ही लौड़ा खड़ा हो गया था.\nमैं मुठ मारकर अपने आप को शांत कर देता था लेकिन चोदने का ख्वाब देख नहीं सकता था.","मेरी उसके साथ शुरू से ही अच्छी बनती थी और वो मेरे बातें बहुत करती थी. इसलिए मैं धीरे धीरे उसके निकट जाने लगा था और वो भी मुझसे अब खुल के बातें करने लगी थी.","सभी घर वाले एक ही आंगन में सोते थे तो मेरी चारपाई उसके पास ही लगती थी और हम रात में बातें करते करते सो जाते थे.","यह सिलसिला कई माह तक उसका छुट्टियों में आने तक चलता रहा और हमारी नजदीकियां बढ़ती गई.","जब भी वो छुट्टियों में आती तो मैं उसके लिए सैन्टर फ्रैश, सुपारी और चाकलेट लाता था और वो बहुत खुश होती थी. मैं उसका बहुत ध्यान रखता था.","एक बार वो सर्दियों की छुट्टियों में आई हुई थी तो सर्दियों की छुट्टियों में सब घर वाले अंदर सोते थे और बिस्तर अंदर लगाते थे. इसलिए हमारा बिस्तर पास में ही रहता था तो हम एक ही रजाई में चिपक कर सोने लगे.","धीरे यह सिलसिला साल दर साल चला. वो जब भी छुट्टियों में आती तो मैं उससे चिपक कर सोता था. लेकिन इससे ज्यादा कुछ नहीं होता था और न ही इससे आगे बढ़ने की कभी हिम्मत हुई.\nलेकिन एक बार मेरी किस्मत चमकी. वो सर्दियों की छुट्टियों में आई हुई थी और मैं तो बहुत खुश था उसको देखकर. सबसे बातचीत हो रही थी।\nसबने शाम को खाना खाया और सोने की तैयारी की मेरी तो धड़कनें बढ़ने लगी.","वो घड़ी आई और शाम को सब सोने लगे और हमारा बिस्तर पास पास ही लगा था।\nरात को मैं अपनी बहन से चिपक कर सोया था.","तो मोनिका ने ही बोला- विजु, एक बात बोलूं?\nमैं- बोलो क्या हुआ?\nमोनिका- मेरा दूध पियेगा?\nमैं- बिल्कुल … आप नाराज नहीं हो तो.\nमोनिका- कोई नाराज नहीं होऊँगी. तू मेरा इतना ख्याल रखता है.","फिर क्या … उसने अपनी कमीज ऊपर की और ब्रा से बाहर बूब्ज़ निकाले. मां कसम क्या बोबे थे वो … मुलायम, सफेद चमक रहे नाईट के बल्ब में।\nमैं तो पागल होता जा रहा था अपनी बहन की नंगी चूचियां देखकर और मेरे दिल की धड़कने काबू से बाहर हो रही थी. जिदंगी में पहली बार उरोज देखने का मौका मिला था.\n","","फिर मेरा हाथ उसकी चूत पर चला गया और मैं अपनी बहन की चूत मसलने लगा और उंगली करने लगा. वो पागल होती जा रही थी लेकिन आवाज भी नहीं कर सकती थी क्योंकि पास में सब सो रहे थे।","उसने कुछ नहीं कहा और मैं धीरे धीरे अपनी बहन की बुर सहलाने लगा. अब वो भी आवाज़ निकालने लगी थी. मैं उसकी चूत में उंगली कर रहा था. वो ओर तेज तेज सांस लेने लगी थी.","फिर मेरा हाथ उसकी सलवार के नाड़े तक पहुँच गया. मैंने उसका नाड़ा खोल दिया और उसकी चूत को पैंटी के ऊपर से ही सहलाने लगा. उसकी चूत भी गीली हो गयी थी, उसका कामरस बहने लगा था.","फिर मैंने उसकी पैंटी एक साइड कर दी ओर उसकी चूत को सहलाने लगा.\nवो सिहर उठी और ‘आह आह आह’ करने लगी. वो अपनी आवाज़ रजाई में दबा रही थी. लेकिन मुझे उसकी सिसकारियां सुन रही थी जिनको सुनकर मैं जोर जोर से उसकी चूत सहलाने लगा.\nवो बिल्कुल पागल सी हो गयी थी … अपनी गांड उठा कर मुझसे चूत रगड़वा रही थी.","फिर मैंने एक उंगली उसकी चूत में डाल दी और उससे उसको धीरे धीरे अन्दर बाहर करके चोदने लगा. वो भी अब नीचे से कमर हिला रही थी.","करीब 10 मिनट में उसकी चूत ने पानी छोड़ दिया और वो एकदम से अकड़ गयी थी. फिर संतुष्टि भरी नज़रों से मुझे मेरे मुंह पर किस करने लगी.","फिर थोड़ी देर बाद हमने एक ही रजाई कर ली और मैं उसके ऊपर चढ़ गया और अपने होंठ उसके होंठों पे लगा दिए. अब मैं जिन्दगी के पहले चुम्बन का मजा लेने लगा.","पहले हम धीरे धीरे किस करते रहे. फिर मैं उसकी जीभ को अपने मुँह में लेकर चूसने लगा. इस चुम्मा चाटी में बहुत मजा आने लगा था.","करीब 20 मिनट तक हम लोग किस करते रहे और साथ साथ मैं उसकी दोनों चुचियों को भी दबा रहा था.","फिर मैंने उसकी सलवार उतार दी और पैन्टी भी उतार दी और रजाई ऊपर तक ओढ़ ली. नीचे से मेरी बहन पूरी नंगी हो गई थी.\nमैंने भी अपना लोवर और अण्डरवियर उतार दिया और अपने लंड को उसकी चिकनी चूत पे टिका दिया।","मैं पहला बार चूत में लंड डाल रहा था. मैंने एक झटका लगाया लेकिन लंड चूत के अंदर नहीं गया. लेकिन दूसरी बार खत्मा लगाने से पहले मोनिका ने अपने हाथ से लंड सैट किया और बोली- डालो!\nमैंने एकदम धक्का दिया और मेरा पूरा लंड मेरी बहन की चूत में चला गया.","मोनिका ने मेरे होंठ अपने होंठों से मिला दिये और आआआ कर रही थी. मैं धीरे धीरे लंड को बहन की चूत के अंदर बाहर कर रहा था. मुझे असीम आंनद की प्राप्ति हो रही थी, मैं स्वर्ग में सैर कर रहा था मानो चोदने का बड़ा मजा आ रहा था और वो मुझे जबरदस्त किस कर रही थी।","फिर मैंने उसके मुँह से मुँह हटाया और धक्के तेज तेज देने लगा. वो भी उम्म्ह… अहह… हय… याह… किये जा थी.","कुछ ही देर में उसकी चूत से हल्का हल्का पानी आने लगा. तभी उसने बताया कि वो छूटने वाली है.","मैंने भी अपनी बहन की चूत में धक्कों की स्पीड बढ़ा दी और वो ‘ओह ओह ओह आह ओ..’ करती हुई झड़ गयी. उसी के साथ ही मैं भी झड़ गया.\nपहली चुदाई बहुत मजा आया … सच में!","उसके बाद हम दोनों चिपक कर सो गये सुबह चार बजे का अलार्म लगाकर क्योंकि सुबह अपनी अपनी रजाई में जाना था.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खूबसूरत भाभी ने सेक्स के लिये घर बुलाया","href":"https://www.freesexkahani.com/bhabhi-sex/khoobsurat-bhabhi-sex-bulaya/"},{"title":"हसीना को चुदाई के दर्द की तलाश","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-chudai-dard/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/mameri-bahan-ki-chudai-1/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"गाँव की देसी चूत शहर में चुदी-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-desi-chut-shehar-1/"},{"title":"अंकल की बेटी से सेक्स","href":"https://www.freesexkahani.com/teenage-girl/uncle-ki-beti-sex/"}]}