{"Title":"मौसी के साथ पहला सेक्स एक्सपीरियंस","author":{"name":"नितिन","href":"https://www.freesexkahani.com/author/nitin/"},"date":"06-11-2019","views":"251,482","description":["मेरी रीयल फॅमिली सेक्स स्टोरी में पढ़ें कि नानी के घर मेरी कुंवारी मौसी ने मुझसे अपनी चूत चुदवायी. असल में मौसी ने मुझे पोर्न वीडियो देखकर लंड हिलाते हुए पकड़ लिया.","अन्तर्वासना और फ्री सेक्स कहानी पढ़ने वाले सभी दोस्तों, भाभियों, आंटियों और मस्त लड़कियों को मेरा पहला नमस्कार। मैं काफी समय से अन्तर्वासना की सेक्स कहानियां काफी समय से पढ़ रहा हूं. ","आज जो मैं कहानी आप लोगों को बताने जा रहा हूं वह रियल फॅमिली सेक्स स्टोरी है. यह मेरे साथ हुई सच्ची घटना पर आधारित है. मैंने इसमें कुछ भी असत्य नहीं लिखा है. जो भी मेरे साथ हुआ मैंने वैसे ही बयां किया है. मैं उम्मीद करता हूं कि आपको मेरी इस सेक्स स्टोरी में मजा आयेगा.","चलिये अब रिश्तों में चुदाई की कहानी शुरू करते हैं. ","वैसे तो मेरी नाम नितिन है मगर मेरे दोस्त और घरवाले मुझे प्यार से नीटू बुलाते हैं. मेरे लंड का साइज 6.5 इंच का है. शरीर से मैं औसत ही हूं, मगर देखने में ठीक लगता हूं. ","यह घटना मेरे साथ कुछ दिन पहले ही हुई थी. उन दिनों मैं अपनी परीक्षा के परिणामों का इंतजार कर रहा था और छुट्टियों में अपनी नानी के घर गया हुआ था. मैं आपको बता दूं कि मैं अपनी छुट्टियां बिताने के लिए अक्सर अपनी रिश्तेदारी में ही जाया करता हूं. ","मेरी नानी वाले घर में नाना, मामा और एक छोटी मामी और छोटी वाली मौसी रहते हैं. नाना-नानी अपने कामों में व्यस्त रहते थे और मामा जी अपनी नौकरी पर ज्यादा ध्यान देते थे. मेरी मौसी अपने फोन में ही टाइम पास करती रहती थी.","नानी के घर में गये हुए मुझे दो दिन हुए थे. मैं सब जगह घूम कर बोर हो गया था. इसलिए अब मैं घर पर ही रहता था. एक दिन की बात है कि मैं छत वाले कमरे में लेटा हुआ अपने फोन में टाइम पास कर रहा था. ","ऐसे ही लेटे-लेटे सेक्सी पोर्न वीडियो देखने का मन किया तो मैंने एक सेक्स वीडियो साइट खोल ली. उस साइट पर मैं अक्सर कुंवारी लड़कियों की चूत चुदाई के वीडियो, लड़कियों की गांड चुदाई के वीडियो क्लिप और इंडियन सेक्स वीडियो देखा करता था.","देसी सेक्स वीडियो देखने में मुझे ज्यादा मजा आता था. मैं अपने फोन में पोर्न देखने में इतना खो गया कि मुझे ध्यान ही नहीं रहा कि मुझे ऐसा काम दरवाजा बंद करके करना चाहिए.","आपको तो पता ही होगा कि जब फोन में पोर्न साइट खुल जाती है तो फिर लंड भी खड़ा होना तय है. मेरा लंड भी तन गया था. मैं सेक्स वीडियो देखते हुए अपने लंड को भी सहला रहा था. उस पोर्न वीडियो का मजा लेते हुए मैं इतना खो गया कि मुझे पता नहीं चला कि कब मेरी मौसी मेरे पीछे आकर खड़ी हो गई. ","उसने मुझे लंड को सहलाते हुए देख लिया. मैं तो ये भी नहीं जान पाया कि वो कितनी देर से मुझे मेरे लंड को सहलाते हुए देख रही थी.","उन्होंने एकदम से आवाज दी- ये क्या कर रहे हो तुम?\nमैं हड़बड़ा गया और फोन को बंद कर दिया. मगर मेरा लंड अभी भी तना हुआ था. मैंने उसको शर्ट के नीचे छुपाने की नाकाम सी कोशिश की. मौसी ने लंड को तो देख ही लिया था. फिर भी मैंने लिहाज करते हुए उसको छिपाना चाहा. ","घबराते हुए मैंने मौसी से कहा- वो … मौसी … मैं तो … बस ऐसे ही फोन में कुछ वीडियो देख रहा था.\nवो बोली- मैंने सब देख लिया है कि तुम फोन में क्या देख रहे थे. ","मौसी की बात सुनकर मेरी गांड फटने लगी थी. मुझे डर था कि कहीं यह घर में सबको न बता दे कि मैं अकेले में सेक्स वीडियो देख कर लंड हिलाने जैसा गंदा काम कर रहा था.\nमैंने मौसी से कहा- मौसी सॉरी, आप इस बारे में किसी को मत बताना.\nवो बोली- बताऊं क्यों नहीं, तुम काम ही ऐसा कर रहे थे. ये सब करने के लिए आये थे तुम यहां पर? मैं तो सबको बता कर ही रहूंगी. ","ये बात बोल कर मौसी चली गई. उस वक्त मौसी तो चली गई मगर मेरी गांड फट रही थी. मैं लेटा हुआ सोच रहा था कि जरूर कुछ गड़बड़ होने वाली है. मैंने सोचा कि अब तो मौसी सबके सामने मेरी बेइज्जती करके ही रहेगी. ","सोचते हुए मुझे नींद आ गयी. मगर शाम को जब मैं उठा तो सब कुछ नॉर्मल ही था. किसी को कुछ नहीं बताया था मौसी ने. ये सोच कर मुझे थोड़ी राहत मिली कि मौसी ने मेरी बात किसी को नहीं बताई. मगर डर अभी भी बना हुआ था क्योंकि रात को खाने के समय सब लोग इकट्ठा होने वाले थे. ","मगर सबने खाना भी खा लिया और सब अपने अपने कमरों में सोने के लिये चले गये. मैं भी अपने कमरे में चला गया. कुछ देर के बाद मौसी मेरे पास आई और मुझे अपने साथ चलने के लिए कहने लगी. मैंने उनको कह दिया कि मैं थोड़ी देर में आऊंगा. ","वो बोली- थोड़ी देर क्या मतलब है, अभी चलो.\nमैं घबरा गया और उनके साथ चला गया. ","उनके कमरे में जाने के बाद वो बेड पर बैठ गयी और बोली- बताओ, तुम्हारी दोपहर वाली बात का मैं क्या करूं?\nमैंने मौसी से मिन्नत करते हुए कहा- मौसी वो बात किसी को मत बताना. अगर मेरे घर तक बात पहुंच गई तो मां बहुत मारेगी. मैं आपसे वादा करता हूं कि आगे से कभी पोर्न नहीं देखूंगा. ","वो बोली- चलो ठीक है. इस बारे में हम कल बात करेंगे. अब तुम जाओ.\nमैं उनके कमरे से वापस आ गया. लेकिन आते वक्त मैं अपना फोन उनके कमरे में ही छोड़ आया. पांच मिनट के बाद मैं उनके कमरे की ओर वापस गया. दरवाजा थोड़ा ढाल दिया गया था. मैंने भी नॉक करना जरूरी नहीं समझा और सीधा अंदर चला गया. ","जैसे ही सामने देखा तो मैं चौंक गया. मौसी ने अपनी टीशर्ट उतार दी थी. वो केवल ब्रा में थी और अपना बेड लगा रही थी.\nमुझे देख कर वो बोली- क्या हुआ, सोना है क्या?\nमैं उनकी ब्रा को घूर रहा था.\nमैंने कहा- नहीं मौसी. मैं तो अपना फोन लेने के लिए आया था.\nउसके बाद मैं अपना फोन उठा कर वहां से निकल गया. ","मेरे दिमाग में मौसी की ब्रा का नजारा घूम रहा था. उनके बूब्स का साइज 34 के करीब था. उनका फीगर 34-30-36 का था. बदन एकदम से गोरा था. मैंने देखा कि उनके गले में दो तिल भी थे. एक तिल कमर में भी था. ","रात को लेटा तो उनके बारे में सोच कर मेरा लंड खड़ा हो गया. मैं मुठ मार कर सो गया. फिर अगले तीन दिन तक मौसी और मेरे बीच में कुछ खास बातचीत नहीं हुई. ","एक रोज की बात है कि दोपहर के 11 बज रहे थे. मैं उस वक्त टीवी देख रहा था. घर में कोई नहीं था. नाना-नानी कहीं बाहर गये हुए थे. मामा नौकरी पर और मामी कहीं पड़ोस में थी. घर में मेरे और मौसी के अलावा कोई तीसरा नहीं था.","कुछ देर के बाद मौसी मेरे रूम में आई और टीवी में पेन ड्राइव लगाने लगी. मैंने सोचा कि मौसी कोई अपनी पसंद की मूवी लेकर आई होगी. मगर जब मूवी शुरू हुई तो मैं दंग रह गया. वो एक पोर्न मूवी थी. ","मैंने कहा- मौसी ये क्या लगा दिया आपने!\nवो बोली- तुम्हें पसंद है न ये? तुम्हारे लिये ही लगाई है.\nकहते हुए वो मुस्कराने लगी. ","फिर वो आकर मेरे पास लेट गई.\nमेरे सीने पर हाथ रख कर बोली- कैसा फील हो रहा है?\nएक तो सामने पोर्न मूवी चल रही थी और ऊपर से मौसी मुझे उकसा रही थी. मेरा लंड खड़ा हो गया. ","मैंने कहा- मौसी इसे देख कर तो वो (सेक्स) करने का मन करता है.\nवो बोली- तो फिर आओ, करो मेरे साथ.\nमेरी तो जैसे लॉटरी लग गई. ","लंड तो मेरा पहले से खड़ा हुआ था. मैं उठ कर मौसी के ऊपर आ गया. उनके ऊपर आते ही मौसी ने मेरे खड़े लंड को हाथ में लेकर सहलाना शुरू कर दिया. मैंने भी मौसी के बूब्स को पकड़ कर हाथ में ले लिया और दबाने लगा.","अब हम दोनों एक दूसरे को किस करने लगे. मौसी मेरे होंठों को चूस रही थी और मैं मौसी के होंठों को चूस रहा था. कुछ देर तक एक दूसरे के होंठों का रस पीने के बाद मौसी ने मुझे अपने से अलग किया और अपनी टीशर्ट में हाथ डाल कर अपनी ब्रा से कॉन्डोम निकाल कर मेरी तरफ बढा़ दिये. ","मौसी पूरी तैयारी के साथ आई थी.\nमैंने हंसते हुए कहा- आप तो पूरे सेक्स के मूड में लग रही हो.\nवो बोली- हां, बिल्कुल.\nमैंने कहा- ठीक है, मैं कॉन्डम लगा लेता हूं.\nवो कहने लगी- नहीं, अभी नहीं, चुदाई के समय लगाना.","मैं दोबारा से अब मौसी की चूचियों को जोर से दबाने लगा जैसे वो बूब्स नहीं रबर की गेंद हो. मैंने उनकी टीशर्ट को निकाल दिया. उनकी चूचियों को पीने लगा. उनके बूब्स के निप्पल को सक करने लगा. ","जब मुझसे रहा न गया तो मैंने अपनी पैंट को उतार दिया और अपने अंडरवियर को भी निकाल दिया. मौसी ने मेरे लंड को अपने हाथ में भर लिया और उसकी मुठ मारने लगी. मैंने अब पोजीशन बदल ली और उनकी चूत की तरफ मुंह कर लिया. ","मेरा लंड उनके मुंह की तरफ चला गया. मौसी ने मेरे लंड को मुंह में ले लिया और मैंने उनकी सलवार को नीचे करके उनकी चूत को चाटना शुरू कर दिया. मैं मौसी की चूत में जीभ देकर चाटने लगा. ","मौसी मेरे लंड को लॉलीपोप की तरह मुंह में लेकर चूसने लगी. मैं मौसी की चूत में जीभ देकर उनकी चूत को चोदने लगा. उनकी लार ने मेरे लंड को पूरा गीला कर दिया. ","उसके बाद मैंने मौसी को डॉगी स्टाइल में सोफे पर झुकने के लिए कहा. मैंने अपनी शर्ट भी उतार दी और मौसी ने भी सलवार को टांगों से उतार कर अलग कर दिया. दोनों अब पूरे नंगे हो गये. मौसी की गुलाबी चूत देख कर मेरा लंड फड़फड़ाने लगा.","मैंने जल्दी से उनकी पुस्सी में अपना लंड लगा कर अंदर पेल दिया.\nउनके मुंह से जोर की चीख निकली- आह्ह… आराम से नीटू, धीरे करो.\nमैंने अपने लंड को निकाला और उस पर थोड़ा थूक लगा कर फिर से धीरे-धीरे मौसी की चूत में लंड को धकेल दिया. अब मौसी को ज्यादा दर्द नहीं हुआ. ","अब मैंने मौसी की चुदाई शुरू कर दी. कुछ ही देर में मौसी के मुंह से आह्ह … आह्ह की आवाजें आने लगीं. उनको इस तरह से कामुक सिसकारियां लेते हुए देख कर मेरी रफ्तार और बढ़ गई. उनकी चूत की चुदाई मैं अब और तेजी के साथ करने लगा. ","दो मिनट के बाद मेरा वीर्य छूटने को हो गया तो मैंने उनकी चूत से लंड को निकाल लिया और उनकी गांड पर वीर्य छोड़ दिया.\nवो बोली- अरे! इतनी जल्दी? अभी तो फिल्म शुरू ही हुई थी.\nमैंने कहा- कोई बात नहीं मौसी, पिक्चर अभी बाकी है. ","उसके बाद हम दोनों फिर से बेड पर आ गये. मैं मौसी के चूचों को पीने लगा. कुछ ही देर में मेरा लंड फिर से तन गया. मैं दोबारा से मौसी को चोदने के लिए तैयार था.\nवो बोली- रुको, मैं तुम्हारे औजार पर टोपा पहना देती हूं ताकि उसकी गोलियां एकदम से खाली न हो जायें. ","मौसी ने मेरे लंड पर कॉन्डम लगा दिया. फिर उन्होंने मुझे सोफे पर बैठने के लिए कहा. मैं नीचे बैठ गया और मौसी मेरी जांघों के बीच में आकर बैठ गई. उसने मेरे लंड को पकड़ कर अपनी चूत में लगाया और मेरे लंड को अपनी चूत में ले लिया. फिर मौसी उछलने लगी और खुद ही मेरे लंड से चुदने लगी. ","मेरा लंड अभी पूरे तनाव में नहीं आया था इसलिए बार-बार चूत में से फिसल कर बाहर निकल रहा था. मौसी दस मिनट तक मेरे लंड पर कूदती रही. इस तरह से मेरा लंड अब पूरे तनाव में आ गया.","मैंने उनको सोफे पर पटका और उनकी चूत में थूक दिया. अब मैंने चूत में लंड को पेल दिया और उनकी चूत की जोरदार चुदाई करने लगा. मैं कस-कस कर धक्के लगा रहा था और मौसी एक बार फिर से उम्म्ह… अहह… हय… याह… करती हुई अपनी चूत चुदवाने लगी थी. ","धक्के पर धक्के लगाते हुए मैंने मौसी की चूत का पानी निकलवा दिया. मगर अब भी वो कह रही थी- नीटू, रुकना मत, जितना दम है तुम्हारे अंदर मुझे चोदते रहो. ","मैंने और ताकत के साथ मौसी की चूत को रौंदना शुरू कर दिया. कॉन्डम लगा होने के कारण मेरे लंड से वीर्य निकलने में भी देरी हो रही थी. अब उनकी चूत छप-छप की आवाज करने लगी थी. उनकी चूचियां ऊपर नीचे हिल रही थीं. पांच-सात मिनट के बाद मौसी फिर से झड़ गई. मगर अब भी उनके मुंह से सिसकारियां निकल रही थीं. ","लगभग पच्चीस मिनट तक मैंने मौसी की चूत में लंड को इसी तरह से ताकत लगा कर पेला. अब मेरे लंड से वीर्य निकलने की फीलिंग हो रही थी मुझे.\nमैंने पूछा- कहां गिराऊं मौसी अपने माल को?\nवो बोली- मेरे पेट पर गिरा दो. ","यह सुनते ही मैंने तुरंत उनकी चूत से लंड को निकाल लिया और कॉन्डम हटा कर अपने लंड को एक दो बार अपने हाथ में लेकर हिलाया और लंड से वीर्य की पिचकारी निकलने लगी. मैं मौसी के पेट पर झड़ गया.","उसके बाद मौसी उठ कर बाथरूम में चली गई. मैं भी उनके पीछे गया. मौसी की गांड पर लंड को लगा कर धकेलने लगा तो मौसी बोली- बस आज के लिए इतना ही काफी है.\nफिर हम दोनों फ्रेश हो गये. बाथरूम से निकल कर अपने कपड़े पहन लिये हमने. ","बाहर आकर हम टीवी देखने लगे. अब हम हिन्दी फिल्म देख रहे थे. पोर्न वीडियो नहीं. इस तरह से मौसी के साथ सेक्स करते हुए उस दिन मैं दो बार झड़ा और मौसी तीन बार. ","मैंने पूछा- मौसी आपने इससे पहले भी सेक्स किया था क्या?\nवो बोली- हां, अपने बॉयफ्रेंड के साथ किया था.\nफिर वो पूछने लगी- और तुमने?\nमैंने कहा- मेरा तो फर्स्ट टाइम ही था.","मौसी ने कहा- चलो अच्छा है. तुम्हें भी सेक्स का पहला एक्सपीरियंस मिल गया.\nदोस्तो, इस तरह से मौसी ने मुझे पहली बार सेक्स का मजा दिया. उन्होंने मुझे सेक्स के बारे में काफी कुछ सिखाया. ","आपको मेरी यह फॅमिली सेक्स स्टोरी पसंद आई या नहीं … आप मुझे बतायें. मैं आपके साथ अपने जीवन के और भी सेक्स एक्सपीरियंस शेयर करूंगा.\nजल्द ही मैं आप लोगों के लिए एक नई सेक्स कहानी लेकर आऊंगा. मगर इस कहानी के बारे में अपने विचार मुझे बताना न भूलें. मुझे आपके मैसेज पढ़ कर अच्छा लगेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत को चाटना","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"चाची को पटाकर चूत चुदाई का मजा लिया-2","href":"https://www.freesexkahani.com/indian-sex-stories/chachi-chut-chudai-maza-2/"},{"title":"मेरी माँ और चाची को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamukta","Mausi ki Chudai","Real Sex Story"],"relatedStoriesLinks":[{"title":"गाँव में भाई से चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-me-bhai-se-chudai/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"},{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"भाई बहन सेक्स स्टोरी: भाई के लंड से मिला पूरा मजा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-sex-story/"}]}