{"Title":"मेरी देसी मौसी की चूत चुदाई","author":{"name":"सिद्धार्थ कुमार","href":"https://www.freesexkahani.com/author/siddhartha/"},"date":"11-06-2020","views":"141,497","description":["मौसी की चूत चुदाई की कहानी में पढ़ें कि मैं मां के साथ मैं ननिहाल गया. वहां पर मौसी भी आई. रात में मुझे मौसी की नंगी टांगें दिखाई दे गयी तो मैंने क्या किया? ","दोस्तो, मेरा नाम है शिवम और मैं भोपाल का रहने वाला हूँ. मेरे घर में मेरे मम्मी पापा और एक बड़ी बहन है. मेरी बहन की शादी हो चुकी है तो घर में हम बस तीन लोग ही रहते हैं. ","मैं पास के ही एक कॉलेज में पढ़ता हूं. साथ में एक सरकारी एग्जाम की की तैयारी भी कर रहा हूं. मैं ज़्यादा आकर्षक तो नही हूं लेकिन कुछ लड़कियां मुझे भाव दे देती हैं. मेरा शरीर हट्टा कट्टा है इसलिए बॉडी से ठीक दिखता हूं. मेरे लंड का साइज 5.7 इंच है. ","अब मैं आपको अपनी मौसी की चुदाई स्टोरी बताता हूं. ये बात आज से 2 साल पहले की है. मैं अपनी मां के साथ अपनी नानी के घर जा रहा था. मां को नानी से मिलने जाना था. नानी का घर हमारे घर से इतनी दूरी पर था कि पहुंचने में 5-6 घंटे लग जाते थे. ","नानी के घर के लिए हम लोग दिन में 12 बजे निकले और वहां पर पहुंचने में हमें शाम हो गयी. उस दिन हम काफी थक गये थे. हम लोग खाना खाकर सो गये. ","अगली सुबह मैं उठा. जब तक नहा धोकर फ्रेश होकर मैंने नाश्ता किया तो तब तक मेरी मौसी भी नानी के घर आ पहुंची. चूंकि मां भी वहां थी इसलिए मौसी अपनी बहन से मिलने आई थी. ","मैं आपको अपनी मौसी के बारे में बता देता हूं. मेरी मौसी शादीशुदा है और पेशे से टीचर है. उनका फिगर 34-32-34 है. वो दिखने में एकदम माल लगती है. ","मौसी का बदन बिल्कुल गोरा है. उन्होंने अपने आप को काफी संभाल कर रखा हुआ है. वो खाने पीने का ध्यान रखती है और साथ में कुछ व्यायाम भी करती रहती है ताकि उनका फिगर सही शेप में बना रहे. ","मौसी के आने के बाद हम लोगों ने खूब बातें कीं. खाने पीने और बातों में पूरा दिन निकल गया. शाम हो गयी और मैं टीवी देखने लगा. रात का खाना बन गया और सब लोग खाने लगे. फिर मैंने कुछ देर टीवी देखा और मुझे नींद आने लगी. ","उसके बाद मैं एक रूम में जाकर सो गया. घर ज्यादा बड़ा नहीं था. कुछ देर के बाद टीवी बंद कर दिया गया. मां और मौसी भी उसी कमरे में आकर सो गयी जिसमें मैं सो रहा था. मेरी बगल में मां सो रही थी और मौसी मां की बगल में दूसरे कोने में थी. ","सर्दी का मौसम था तो मुझे जल्दी नींद आ गयी थी. रात के करीब 1 बजे मेरी नींद खुली. मुझे पेशाब लगी हुई थी. मैंने देखा कि मां और मौसी अपने अपने कम्बल में सो रही थी. मगर मौसी का एक पैर कम्बल के बाहर था. ","मैं पेशाब करने के लिए उठा. मगर मेरा ध्यान बार बार मौसी के नंगे पैर की ओर जा रहा था. उनकी मैक्सी शायद कम्बल की वजह से ऊपर सरक गयी थी. उनकी चिकनी टांग बार बार मुझे उसको देखने पर मजबूर कर रही थी.","पेशाब करने के बाद मैं वापस आ गया. मगर अब तक मेरी आंखों की नींद जा चुकी थी. मैंने सोने की कोशिश की लेकिन ध्यान बार बार मौसी के बदन पर जा रहा था. मैंने सोचा कि रात का मौका अच्छा है. क्यों न मौसी के जिस्म को नजदीक से देख लूं?","मैं उठ कर दूसरी ओर चला गया और मौसी के बगल में जाकर लेट गया.\nमौसी की टांग को देखता रहा. नींद नहीं आ रही थी. फिर मैं मौसी की ओर घूम गया और मैंने अपना हाथ मौसी के नंगे पैर पर रख दिया. मुझे डर भी लग रहा था कि कहीं मौसी जाग न जाये. मगर अच्छा भी लग रहा था. ","मौसी की जांघ बहुत ही मुलायम थी. हिम्मत करके मैंने मौसी की टांग पर हाथ से सहलाना शुरू कर दिया. मेरा हाथ और ऊपर की ओर जाना चाहता था क्योंकि आखिरी मंजिल तो मौसी की चूत ही थी. मर्द को आखिरकार चूत ही चाहिए. मेरे मन में मौसी की चूत चुदाई का ख्याल आ गया था.","मेरे सहलाने से मौसी कोई हरकत नहीं कर रही थी. मुझे पूरा यकीन हो गया था कि मौसी गहरी नींद में है. इसलिए मेरी हिम्मत भी बढ़ती जा रही थी. मेरा हाथ बार बार मौसी की जांघों के सबसे ऊपरी हस्से में उनकी चूत के पास जाने को बेताब था. ","धीरे धीरे हौसला बढ़ता गया और मैं अपने हाथ को ऊपर की ओर ले जाने लगा. एक समय आया कि मेरा हाथ मौसी की पैंटी से टकरा गया. पैंटी पर हाथ लगा तो बदन में सरसरी सी दौड़ गयी. चूत के एरिया के पास पहुंचते ही मेरे अरमान मचल उठे.","लंड तन कर एकदम से डंडा हो गया. मगर उत्तेजना इतनी ज्यादा थी कि मन कर रहा था मौसी की चूत को अपने हाथ से पकड़ कर भींच लूं. फिर भी कंट्रोल करके मैंने धीरे धीरे पैंटी के अंदर हाथ देने की कोशिश की. ","मौसी की पैंटी बहुत टाइट थी. तभी अचानक हलचल हुई और मैं सहम गया. मैंने एकदम से अपना हाथ वापस खींच लिया. मौसी ने करवट ले ली. वो सीधी होकर सोने लगी. तब मेरी जान में जान आयी.","कुछ देर तक मैंने इंतजार किया. फिर जब पांच मिनट बीत गये और लगा कि मौसी फिर से गहरी नींद में जा चुकी है तो मैंने दोबारा से मौसी की चूत को छूने की कोशिश की. मैंने धीरे से अपना हाथ मौसी की पैंटी के ऊपर रख दिया. ","मौसी की चूत की फांकों का उभार मुझे मेरी उंगलियों पर महसूस हो रहा था. मेरा लंड बुरी तरह से झटके देने लगा. एक हाथ से मैं लंड को सहलाने लगा और दूसरे हाथ से मौसी की पैंटी के ऊपर से ही उसकी चूत को छेड़ रहा था. ","मगर बहुत ही आहिस्ता से मैं ये सब कर रहा था. मेरी उंगलियां इतनी धीरे से चूत को सहला रही थी कि जरा सा भी दबाव न पड़े. मौसी की चूत को छेड़ने का अहसास बहुत ही आनंद दे रहा था. ","मैंने धीरे से अब अपनी उंगली को मौसी की पैंटी के अंदर डाल दिया. अब मेरी पहुंच सीधी मौसी की चूत तक हो गयी. उंगलियां मौसी की चूत की फांकों से सीधे संपर्क में आ गयी और जिस्म में हवस का तूफान सा उठ गया.","उत्तेजना में आकर मैंने मौसी की चूत पर ऊपर से नीचे उंगली चलाना शुरू कर दिया. बहुत मजा आ रहा था चूत पर उंगली चलाने में. उत्तेजना इतनी ज्यादा थी कि मन कर रहा था चूत में उंगली दे देकर मौसी की चूत को चोदने लगूं.","शायद अब मौसी की नींद भी टूट चुकी थी क्योंकि चूत पर उंगली चलते वक्त अब वो थोड़ी हिलने लगी थी. अब मैं और नहीं रुक पा रहा था. मैंने सोचा कि जो होगा देखा जायेगा. मैंने मौसी की चूत में उंगली अंदर दे दी. ","मौसी हल्की सी उचक गयी. अब मेरे अंदर सेक्स का शैतान जाग गया था और मैं बिना कुछ सोचे मौसी की चूत में उंगली चलाने लगा.","तभी मौसी ने आंख खोल दी और अपना हाथ सीधे मेरे लंड पर रख दिया.\nएक बार तो मेरी ऊपर की सांस ऊपर और नीचे की नीचे रह गयी.","मगर इससे पहले मैं कुछ और प्रतिक्रिया दे पाता मौसी ने अपने हाथ से मेरे लंड को सहलाना शुरू कर दिया. वो मेरी लोअर के ऊपर से ही मेरे लंड को पकड़ कर अपने हाथ में भरने की कोशिश कर रही थी. ","मौसी का हाथ बार बार मेरे लंड पर ऊपर से नीचे सहला रहा था जैसे कि मौसी मेरे लंड का नाप ले रही हो. वो अपनी उंगलियों से लंड को हाथ में भींच भींच कर उसकी सख्ती की जांच कर रही थी. लंड पर मौसी का हाथ लगने से ही मैं तो जैसे हवा में उड़ने लगा था. ","अब सब कुछ क्लियर था. मौसी की चुदाई निश्चित थी. जिस आग में मैं जल रहा था उसी में मौसी भी जल रही थी.","मौसी की पैंटी को मैंने खींचने की कोशिश की लेकिन उनकी भारी गांड के नीचे दबी हुई थी. फिर मौसी ने खुद ही हल्की सी गांड उठाई और पैंटी को खींच कर अपनी जांघों में फंसा छोड़ दिया. ","मैंने तुरंत मौसी की चूत में उंगली दे दी और तेजी से मौसी की चूत में उंगली चलानी शुरू कर दी. मन तो कर रहा था कि मौसी की चूत में पूरा हाथ ही दे दूं मगर दूसरी ओर मौसी की बगल में मां भी सो रही थी. इसलिए सब कुछ बिना आवाज किये करना था. ","मौसी ने भी मेरे पेट से मेरी टीशर्ट हटा कर लोअर में हाथ दे दिया. फिर अंदर मेरे अंडरवियर की इलास्टिक में से हाथ घुसाते हुए मेरे खड़े लंड को अपने हाथ में ले लिया और उसकी मुठ मारने लगी. ","उनका हाथ मेरी ओअर में घुसा हुआ ऊपर नीचे चलता हुआ साफ दिखाई दे रहा था. मेरे लंड की नसें फटने को हो रही थीं. मन कर रहा था कि बस मौसी की चूत में लंड दे दूं और उनको पटक पटक कर चोद दूं. ","मेरी उंगली चलने से मौसी की चूत गीली होने लगी थी. अब हल्की पच पच की आवाज आने लगी थी. इधर मेरे लंड से भी कामरस चूने लगा था. जिससे कि टोपा पूरा चिकना हो गया और झाग बनने से पचर-पचर की हल्की आवाज हो रही थी.","चार-पांच मिनट हो चुके थे हमें एक दूसरे से जननांगों से खेलते हुए. तभी अचानक मौसी की चूत से काफी सारा पानी निकल गया. मेरा हाथ पूरा मौसी की चूत के पानी में भीग गया. इसी बात से उत्तेजित होकर मेरा वीर्य भी छूट गया और मौसी का पूरा हाथ मेरे गाढ़े वीर्य में सन गया. ","मौसी ने हाथ मेरे अंडरवियर से खींचते हुए लोअर से बाहर निकाला. आधा वीर्य तो मेरे अंडरवियर और लोअर से लग कर ही पोंछा गया. मगर अभी भी मौसी का हाथ पूरा चिकना लग रहा था. ","मैंने भी मौसी की पैंटी से हाथ खींच लिया. दोनों शांत हो गये और मौसी ने चुपके से मेरे कान में कहा- अभी सो जा, तेरी मां जाग जायेगी. अब बाकी कल दिन में करेंगे. ","मौसी के कहने पर मैं आहिस्ता से वहां से उठा और अपनी वाली जगह पर आकर लेट गया. वीर्य छूटने के बाद बहुत अच्छा लग रहा था और साथ में खुशी भी थी कि मौसी की चूत चुदाई के लिए मिलेगी. फिर हम दोनों कम्बल ओढ़कर सो गये.","अगले दिन हम उठे. दिन भर मौसी और मेरे बीच में नैन मटक्का चलता रहा. रात के इंतजार में दिन काटना मुश्किल हो रहा था. बस दोनों मौका ढूंढ रहे थे कि कब अकेले हों. ","फिर शाम को मेरी मां, नानी और मौसी को कहीं जाना था. मगर मौसी ने बहाना करके जाने से मना कर दिया.\nफिर नानी और मां ही चली गयीं. हम भी यही चाह रहे थे कि हमें घर में अकेले रहने का मौका मिले और मौसी की चूत चुदाई हो सके.","मौसी की चूत चुदाई शुरू हुई\n","मां और नानी के जाते ही मौसी ने दरवाजे को अंदर से बंद कर लिया. फिर हम दोनों जल्दी से रूम में गये और एक दूसरे पर टूट पड़े. मौसी और मेरे होंठ आपस में मिल गये और मैंने जोर जोर से मौसी के होंठों को पीना शुरू कर दिया. मौसी भी मेरा साथ देने लगी. ","किस करते हुए ही हम दोनों ने एक दूसरे के कपड़े उतारने शुरू कर दिये. दो-चार मिनट में ही हम दोनों पूरे नंगे हो चुके थे. मौसी मेरे लंड को पकड़ कर सहलाते हुए मुझे किस कर रही थी और मैं मौसी के चूतड़ों को भींचते हुए उसको चूस रहा था. ","कभी उसकी गर्दन पर तो कभी उसके कंधों पर मैं चूम रहा था. फिर मैंने मौसी की चूचियों को पीना शुरू कर दिया और मौसी के मुंह से आह्ह करके सिसकारी निकल गयी. वो मेरे सिर को अपनी चूचियों में दबाने लगी और मैं उसके निप्पलों को दांतों से खींच कर हल्का काटने लगा. ","जैसे ही मैं मौसी के निप्पल काटता तो उसका हाथ मेरे लंड को कस कर रगड़ देता. कुछ देर चूचियों को पीने के बाद मैं उनकी जांघों के पास घुटनों पर बैठ गया. मैंने मौसी की चूत को ध्यान से देखा. ","मौसी की चूत एकदम से साफ थी. उत्तेजना के कारण मौसी की चूत गीली होना शुरू हो गयी थी. मैंने एकदम से अपना मुंह मौसी की चूत में लगा दिया और उसको चूस गया. ","अपनी जांघों को फैलाते हुए मौसी ने भी मेरी जीभ का स्वागत अपनी चूत में किया और मैंने जीभ अंदर घुसा दी. मैं तेजी से जीभ को अंदर बाहर करते हुए मौसी की चूत में जीभ से चोदने लगा. ","मौसी पगला गयी और मेरे मुंह को अपनी चूत में दबाने लगी. काफी देर तक मैं मौसी की चूत में जीभ चलाता रहा और वो स्सस … अहह … आहहह … आआहहा … करते हुए सिसकारती रही. ","फिर उसने मुझे वहीं बेड पर गिरा लिया और मुझे कम्बल में लेकर घुस गयी. कम्बल के अंदर मौसी ने मेरे लंड को मुंह में भर लिया और जोर जोर से चूसने लगी. मैं सातवें आसमान की सैर करने लगा. मौसी अपनी जीभ अंदर ही अंदर मेरे लंड पर चला कर मुझे पागल कर रही थी. ","जब मुझसे बर्दाश्त न हुआ तो मैंने कम्बल उतार फेंका और मौसी को अपने नीचे पटक लिया. मैंने मौसी की चूत पर लंड लगा दिया और उसके सुपारे को ऊपर नीचे मौसी की चूत पर चलाने लगा. ","मौसी अपनी चूत चुदाई के लिए तड़प उठी और अपनी चूचियों को अपने ही हाथों से भींचने लगी. अब मैं भी और नहीं रुक सकता था. मैंने हल्का सा झटका दिया तो मौसी थोड़ी कसमसा गयी और बोली- आराम से करना. ","फिर मैंने हल्का सा जोर लगा कर धक्का दिया तो आधा लंड मौसी की चूत में सरक गया.\nमौसी- बोला था न आराम से करो.\nमैंने बोला- सॉरी मौसी. ","उसके बाद मैंने लंड को यूं ही डाले रखा और मौसी के होंठों को पीने लगा. धीरे धीरे मैंने अपनी गांड को आगे पीछे करते हुए मौसी की चूत में लंड को अंदर बाहर चलाने की कोशिश की. इतना आनंद आया कि मैंने एकदम से दूसरा जोर का धक्का मारा और पूरा लंड मौसी की चूत में घुसा दिया. ","मौसी कसमसाई और मैंने उसके होंठों को जोर जोर से चूसना और काटना शुरू कर दिया. अब मौसी नीचे से खुद ही अपनी चूत को मेरे लंड की ओर धकेलने लगी. मुझे इशारा मिल गया और मैंने मौसी की चुदाई शुरू कर दी. ","हम दोनों चुदाई में खो गये. दोनों के जिस्म का एक ही रिदम बन गया. मैं ऊपर से धक्का लगाता और नीचे से मौसी अपनी चूत को आगे धकेल देती. मौसी की चूत में लंड घुसा घुसा कर चोदने में मुझे स्वर्ग सा आनंद मिलने लगा. ","मौसी भी मेरी पीठ पर अपने नाखूनों को चुभा रही थी जिससे पता चल रहा था कि मौसी को मेरा लंड लेने में कितना मजा आ रहा था. अब मैंने धक्कों की स्पीड बढ़ा दी. चूंकि मौसी की चूत पहली बार चोद रहा था इसलिए उत्तेजना ज्यादा थी. ","मैंने पूरे जोश में मौसी की चूत को चोदना शुरू कर दिया और मौसी भी लंड को पूरी प्यास के साथ अंदर ले लेकर आनंदित हो रही थी. दस मिनट तक मौसी की चूत की मस्त चुदाई चली. ","फिर मौसी का बदन अकड़ गया और उसने मुझे अपनी बांहों में भींच लिया. मौसी की चूत से गर्म गर्म पानी लगता हुआ मुझे मेरे लंड पर महसूस हुआ. चूत से पच-पच की आवाज होने लगी मगर इतने में ही मौसी का बदन ढीला पड़ने लगा. ","मैं भी अब जोर जोर से चूत को पेलने लगा और दो मिनट के बाद मैं भी मौसी की चूत में ही झड़ गया. मैं हाँफता हुआ मौसी के ऊपर लेट गया और वो मेरे बालों को सहलाने लगी. ","कुछ देर हम लेटे रहे और उसके बाद हमने फिर से एक राउंड चुदाई का और खेला. उस शाम को दो बार मैंने मौसी की चूत चुदाई की. अब मां और नानी के आने का टाइम भी हो रहा था. इसलिए हमने इससे ज्यादा रिस्क लेना ठीक नहीं समझा. ","फिर अगले दिन हम अपने घर के लिए निकलने लगे और मौसी अपने घर के लिए जाने लगी.\nजाते हुए मौसी मेरी ओर देख कर मुस्करा रही थी. मुझे भी मौसी की चूत चोद कर बहुत मजा आया. ","दोस्तो, ये थी मेरी मौसी की सेक्स स्टोरी. आपको मेरी देसी मौसी की चूत चुदाई की ये कहानी पसंद आई होगी. मुझे अपनी राय जरूर बतायें.\nकमेंट्स के द्वारा कहानी पर प्रतिक्रिया दें अथवा मुझे नीचे दी गई ईमेल पर संपर्क करें। जल्दी ही मैं कोई नयी कहानी लेकर आऊंगा. धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चलती बस में चुदाई देखी लड़की की","href":"https://www.freesexkahani.com/indian-sex-stories/bus-me-chudai-dekhi/"},{"title":"सेक्सी मामी के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chudai-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Kamukta","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"मौसी के साथ पहला सेक्स एक्सपीरियंस","href":"https://www.freesexkahani.com/family-sex-stories/mausi-pehla-sex/"},{"title":"तलाकशुदा मौसी को दिया चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chudai-hindi-kahani/"},{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"},{"title":"मौसी की चुदाई का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chut-ki-chudayi/"}]}