{"Title":"मेरी अन्तर्वासना और मौसा से चुदाई-2","author":{"name":"कल्पना","href":"https://www.freesexkahani.com/author/kalpna/"},"date":"06-06-2020","views":"96,757","description":["मौसा से मेरी दोस्ती हो गयी, उनको मैं सिनेमा ले गयी जहां मैंने पहली बार उनका लंड चूसा. और अब बारी थी मेरी कुंवारी चूत में मौसा का लंड लेने की. मेरी तमन्ना कैसे पूरी हुई?","दोस्तो, मैं कल्पना रॉय अपनी फैमिली सेक्स स्टोरी का दूसरा भाग लायी हूं. इस कहानी पहले भाग\nमेरी अन्तर्वासना और मौसा से चुदाई-1\nमें मैंने आपको बताया था कि कैसे मैं गांव से शहर में पढ़ाई करने के लिए आई थी.","शहर में मौसी के घर रहते हुए मेरा दिल मौसा पर आ गया था. चढ़ती जवानी में चूत की गर्मी मौसा के लंड का पानी मांग रही थी. मैं पहले ही मन ही मन मौसा को पति मान चुकी थी. अब बस कोशिश थी मौसा के अंदर मेरे लिये भावनाएं पैदा करने की. ","उसके लिए सिनेमा हॉल अच्छा विकल्प था. मैं मौसा को फिल्म देखने के बहाने ले गयी. उस दिन मैंने सोच लिया था कि अगर आज मौसा को पटा नहीं पाई तो फिर कभी न हो पायेगा. ","सिनेमा हॉल में अब मेरे पास तीन घंटे थे. इस दरम्यान मुझे मौसा को किसी भी प्रकार खुश करना था. सीट पर बैठते ही मैंने मौसा का हाथ पकड़ कर मेरी टी शर्ट के अन्दर कर लिया. ","मैंने मौसा के हाथ में बूब्स पकड़ा दिए और मुंह मौसा के नजदीक ले जाकर बायें हाथ से मौसा का चेहरा पकड़ होंठ से होंठ मिला कर चुंबन लेने लगी. मौसा मुझे पीछे हटाते रहे मगर मैं बार बार उनको छेड़ती रही. ","कुछ देर की आना-कानी के बाद वो ढीले पड़ गये और मैंने इसी पल का फायदा उठा कर मौसा की पैंट की चेन को खोल दिया. उनका लौड़ा अंदर तना हुआ था जिसको मैं जिप से बाहर निकालने की कोशिश करने लगी. मगर लंड बाहर नहीं निकल पा रहा था मुझसे.","तब मौसा ने अपने हाथ से लंड बाहर निकाला. जैसे ही मैंने हाथ में लंड लिया उसका आकार ऐसा था कि वो मेरे हाथ की गोलाई में समा नहीं रहा था. यानि मौसा का लण्ड मोटाई में करीब ढाई इन्च तो पक्का ही था. ","दोनों हाथ से मौसा के लंड की लम्बाई नापी जाये तो करीब 7 इन्च के ऊपर ही था. मुझे अब समझ आ गया था कि मौसा इतने चोदू कैसे हैं. ऐसा तगड़ा लंड मौसी को मिला हुआ है मौसी की तो किस्मत चमक गयी है. ","मैंने सोच लिया कि इस लंड को अगर मैंने मौसी से छीन न लिया तो मेरा नाम भी कल्पना नहीं है. मैं मन ही मन लंड को अपना बनाने की कसम खाकर अपने होंठों से मौसा के लंड के सुपारे को छेड़ने लगी. ","जो वीडियो कलेक्शन मेरे पास था मौसा का, मैं सब कुछ उसी के मुताबिक कर रही थी. मैं मौसा के लंड के टोपे पर जीभ फिराने लगी और फिर लंड के टोपे को मुंह में लेकर चूसने लगी. अब मौसा पूरे ढीले पड़ते जा रहे थे और उनके हाथ मेरे बालों में प्यार से सहलाने लगे थे. ","इधर मौसा अब मेरी गोलाइयों से बुरी तरह खेल रहे थे. मैं उनके मूसल लंड से खेलती रही और आधा घंटे में मेरी चूत ने पानी छोड़ दिया. अपने होंठों से मौसा के होंठों की चुसाई और अपनी जीभ से उनकी जीभ की चुसाई मैंने पूरी की. ","मौसा पूछ बैठे- अब तक कितने लौड़ों का स्वाद चख चुकी है?\nमैं बोली- अपना हाथ दो.\nउनका हाथ लेकर मैंने मेरी पैंटी में डाला. उनकी उंगलियां मेरी पनियाई चूत पर फिरने लगीं. ","उन्होंने एक उंगली अंदर डालने की कोशिश की. चूंकि मेरी चूत में किसी मर्द की उंगली जाने का यह पहला मौका था इसलिए मेरी हल्की चीख निकल गयी. ","मौसा बोले- यह तो सच में कुंवारी चूत है. अभी तक इसको तुमने ऐसे अनछुई क्यों रखा हुआ है, इसके अंदर किसी का लंड डलवाने में इतनी देर क्यों की हुई है तुमने?","मैं बोली- ये चूत केवल आपकी अमानत है. मैं इस कच्ची कुंवारी चूत की कली को आपकी भेंट देना चाहती हूं. बहुत सोचने के बाद मैंने ये फैसला किया है. छह महीने लग गये मुझे इस नतीजे पर पहुंचने में. अब इस चूत को आपके हवाले करने का सही वक्त आ गया है. ","उसके बाद मैंने मौसा को पूरी बात बताई. मेरी सारी स्टोरी सुन कर मौसा हंसने लगे और मेरी चतुराई पर बोले- वाह छोकरी, तू तो पूरी चालू खोपड़ी है. मगर मैं तेरे लिये चिंतित भी हो रहा हूं कि अगर कल को तेरी शादी होगी तो फिर इज्जत भी खराब होगी. उस वक्त तेरे पति को मालूम पड़ जायेगा. ","मैं बोली- देखो मौसा, पहली बात तो ये कि तुम ही मेरे पति हो. पूरी दुनिया में ढूंढने पर भी मुझे कोई और ऐसा मर्द दूसरा नहीं मिलने वाला है. अगर आपका लंड नहीं मिल पाया तो मैं उम्र भर कुंवारी ही रहूंगी. ऐसे ही मैंने 6 महीने नहीं लगाये हैं ये फैसला करने में. ","वो बोले- मुझे डर लगता है कि एक न एक दिन तो ये भांडा फूटेगा ही. उस दिन मेरी इज्जत भी तार तार हो जायेगी. अगर तेरी इतनी ही इच्छा है मेरा लंड अपनी चूत में लेने की तो महीने दो महीने में बढ़िया मौका देख कर मैं तेरी चूत को खुश कर दूंगा. ","हमने प्लान बना लिया था कि जैसे ही मौका मिलेगा वैसे ही मौका मिलते ही पहले मुझे चोदेंगे. इसके सुबूत के लिए मैंने विडियोग्राफ़ी के साथ फोटो खिंचवाने और एक स्टाम्प पेपर पर साइन करने तक सारे काम कर लिये. ","इसी बीच मैंने ये शर्त भी रख दी थी कि हम दूसरे स्टेट में जाकर कोर्ट मैरिज करेंगे. मौसा ने कुबूल कर लिया. उसके बाद फिल्म पूरी करके हम घर पहुंचे. मौसी को कुछ पता नहीं चलने दिया कि मेरे और मौसा के बीच में प्यार की कोंपलेंफूट चुकी हैं. ","घर पर मौसी के सामने थकावट जाहिर की. मौसी कोचिंग के लिए पूछने लगी.\nमौसा बोले- दो चार दिन और घूमने-फिरने पर मालूम पड़ेगा.","मौसी बोली- इसमें बड़ी बात क्या है, हमारी भी तो यही एक बेटी है. बेटी के लिए फिरते हो तो क्या अहसान करते हो?\nमौसा बोले- आज काफी थकान है मुझे. पहले आराम करना होगा.\nमौसी बोली- कर लेना, अब रात हो चुकी है. खाना खाकर आराम ही करना अब।","दूसरे दिन राजेश भैया दुकान पर गये और मौसी भी चली गयी. मौसी एक घंटे से पहले नहीं आने वाली थी. मैंने घर का दरवाजा बंद किया और मौसा के साथ नहाने के लिए बाथरूम में घुस गयी. स्नान करने के बाद फिर मौसी भी आ पहुंची.","खाना खाकर फिर से हम दोनों स्कूटी पर चल पड़े किसी और सिनेमा हॉल के लिए. इस तरह मस्ती करके आ गए शाम को फिर से घर पर वापस। आज प्लान करके आये थे कि दो चार दिन यहां फिजूल की कोशिश दिखा देंगे.","फिर हम दोनों भोपाल जाकर किसी यूनिवर्सिटी से अगला दाखिला लेंगे. भोपाल में आने और जाने के चार दिन तो खपेंगे ही और फिर उसके बाद तीन दिन का दूसरा बहाना कर देंगे. इस तरह से एक सप्ताह की मौज काटनी थी।","हम दोनों सुबह स्कूटी पर घूमने निकल जाते. फिल्म देखना रोज की बात हो गयी. इस तरह तीन चार दिन मस्ती हुए बिताये. अब मौसा मेरे साथ खुल कर बात करने लगे थे. हमने पार्क में एक साथ सेल्फी भी ली. पार्क में ही मौसा का लंड निकाल कर चूसते हुए मुंह में लेने का मौसा ने मेरा वीडियो भी बना रखा था.","हमने एक स्टाम्प पेपर पर मेरे बालिग होने के सर्टिफिकेट के साथ मेरी हस्त लिखित राइटिंग से स्टाम्प पेपर पर अपने पास सबूत के रूप में ले रखी थी ताकि मौसा खुद को बेगुनाह साबित करें और मैं इसी कोशिश में थी कि एक बार कोर्ट मैरिज हो जाये तो एक दो साल हम किसी को नहीं बताएंगे.","शाम को घर आकर मैंने बताया कि यहां किसी कॉलेज में एडमिशन नहीं हो पाया. इसलिए प्राइवेट फार्म भरने के लिए भोपाल से एडमिशन दिलाना होगा.\nमौसी मौसा को डांटते हुए बोली- काम के ना काज के, घर पर निठल्ले ही बैठे रहते हो. इसके साथ जाकर इसका एडमिशन करवा दो. ","अंधे को दो आँखें चाहिए वो हमें मिल गयीं. हम शाम की बस से रवाना होने की तैयारी करने लग गए. मौसा जी बस की स्लीपर की टिकट लेने चले गए. शाम को सही समय पर हम घर से रवाना होकर बस में अपनी सीट पर बैठ गए।","बस शहर से बाहर निकल आयी थी. स्लीपर कोच के दरवाजे बन्द हो गये थे. मैं कपड़े व गद्दी घर से लेकर आयी थी क्योंकि आज चूत का उद्घाटन होना था. मैं पूरी तैयारी करके आयी थी.\nमौसा ने जब मुझे कपड़े बिछाते देखा तो पूछा- यह क्या कर रही हो? ","मैं बोली- आज तो सील टूटेगी.\nमौसा बोले- कल रात को टूटेगी. थोड़ा सा सब्र रख. अगर इतने दिन रख दिया तो एक रात में कुछ नहीं होगा। इतना कह कर मौसा ने अपने से मुझे चिपका दिया। ","चलती बस में मेरी लैगी को खोल कर मेरी चूत को चाटने लगे. मुझे आज आनन्द की अनुभूति अलग ही हो रही थी। मौसा अपनी जीभ से बड़े ही शालीन तरीके से मेरी चूत चाट रहे थे. ","मेरे मुंह से सीत्कार निकल पड़े- ओह माँ … मर गयी … आह्ह।\nऐसा लग रहा था जैसे कि चुदाई का आनन्द मिल रहा है चूत में. जब मेरी चूत ने पानी छोड़ दिया तो मौसा उसे बड़े ही मजे से चूस चूस कर पी गये. ","अब मुझे शांति मिल चुकी थी. पूरी रात मैं मौसा की बांहों में रही. दूसरे दिन भोपाल में मौसा ने अपने किसी मित्र का घर, जो निचला हिस्सा किराये पर दे रखा था, उसी में ऊपर के हिस्से की चाबी साथ ले आये थे. आज हमारी सुहागरात होने वाली थी इसलिए वो दिन से ही तैयारियों में लग गये. ","मेरी वैक्सिंग हुई, आई-ब्रो, सुहाग के कपड़े, वीडियो कैमरा और लाइटिंग सब मकान में सेट कर दिया. बेड को फूलों से सजाया गया. नीचे जो किरायेदार थी वो एक कॉलेज की लेक्चरार थी. इतनी तैयारी देख कर शायद उसे भी महसूस हुआ कि ऊपर सुहागरात की तैयारी हो रही है. ","आखिर रात के 11 बजे वो लम्हा आया जब मौसा ने मेरा घूंघट उठाया. मैं दुल्हन सजी बैठी थी. मौसा दूल्हे बने थे. मेरी ओढ़नी को उतारा तो मेरी पलकें झुक गयीं और होंठ कांपने लगे. पता नहीं आज क्यों मुझे मौसा से डर सा लग रहा था. इससे पहले मैं खुद ही उनके लंड को हाथ में पकड़ लेती थी. ","मुझे लेकर वो बेड पर लेट गये और मेरी चूचियों को कपड़े के ऊपर से ही किस करके मेरे सीने से लिपट गये. मैंने भी अपनी बांहों में उनको घेर लिया. फिर वो उठे और मेरे होंठों के करीब अपने होंठों को ले आये. उनकी सांसें मुझे अपनी सांसों में मिलती हुई लगने लगीं. ","उनके गर्म होंठ मेरे होंठों पर धरे गये तो मेरी जवानी जैसे खिल उठी. मैंने उनको अपनी बांहों में कस लिया और दोनों एक दूसरे से लिपटते हुए मुंह की लार का आदान प्रदान करने लगे. ","देखते ही देखते दोनों के बदन पर अंडरगार्मेंट्स के सिवाय कुछ नहीं बचा. मैंने लाल रंग की जालीदार ब्रा और पैंटी का सेट पहना था. मौसा का सफेद अंडरवियर जो जांघों तक को ढके था, उसमें उनका 9 इंची लौड़ा इतना भयानक रूप ले चुका था कि मेरे बदन से पसीना छूटने लगा था. ","बार बार झटके लेता हुआ लिंग मेरी चूत में सिरहन पैदा कर रहा था. सोच रही थी कि इसको चूत में लूंगी कैसे, कहीं जान न निकल जाये. मगर अब तो मोर्चा संभालने के लिए सिवाय कोई चारा नहीं था. ","मौसा ने मेरी ब्रा को खोल दिया और मेरी अनछुई चूचियां पहली बार किसी अधेड़ उम्र के पुरूष के सामने तन कर खड़ी हो गयीं. ऐसा लग रहा था जैसे किसी ने हवा भर दी हो उनमें और वो ऊपर निकल जाना चाहती हों. ","जब मौसा के होंठ मेरे कड़े निप्पलों पर लगे तो मैंने उनके मुंह को अपनी चूचियों पर दबा लिया और उनको लेकर लेट गयी. वो मेरी चूचियों को पीने लगे और मेरी जांघें आपस में रगड़ खाने लगीं. मेरे निप्पलों पर सांप की तरह रेंगती उनकी जीभ मेरे पूरे बदन में करंट पैदा करने लगी. ","बदन का पारा एकदम से चढ़ गया और लगा कि सेक्स का ज्वर आ गया है. अब इस आग को मिलन का ठंडा ठंडा पानी शांत कर सकता था. मौसा ने मेरी पैंटी की ओर हाथ बढ़ाये तो मैंने जांघों सिकोड़ लीं मगर उन्होंने अपने हाथों से मुझे पकड़ लिया. फिर अपने दांतों से पैंटी की इलास्टिक खींचने लगे. ","मेरी वैक्स की गयी चिकनी चूत से पर्दा उठने लगा और वो कोमल सी कुंवारी कच्ची कली जिसमें बीच में एक छोटा सा चीरा लगा था वो मौसा के सामने बेपर्दा हो गयी. ","मौसा के अंदर का शैतान उस नन्हीं जान को देख कर मुस्करा रहा था. मुझे डर लग रहा था. आज की ये जंग काफी खौफनाक होने वाली थी. मौसा ने मेरी चूत में जीभ दे दी और आवेश में आकर उसको जोर जोर से खींचते हुए काटने लगे. ","मैंने बेडशीट को नोंचना शुरू कर दिया. अपने चूचों को छेड़ते हुए मैं उस आनंद के ज्वार को बर्दाश्त करने की कोशिश करने लगी. पांच मिनट के अंदर ही मेरी चूत ने पानी छोड़ दिया. ","अब बारी सील टूटने की थी. मगर उससे पहले मौसा ने अपने अंडरवियर को उतार कर मेरे होंठों के करीब लंड को कर दिया. इशारा साफ था. लंड को मेरे मुंह में देना चाहते थे.","आज मौसा को पूरा नंगा देख कर मुझे सच में डर लग रहा था. सोच रही थी कि इतने भारी भरकम इन्सान के मूसल लंड को मौसी झेल कैसे लेती है. ","मैंने डरते हुए उनके लंड को मुंह में लिया और चूसने लगी. मौसा ने एक धक्का दिया तो मेरी सांस अटक गयी. खांसी आने लगी. चेहरा लाल होते देख कर लंड को वापस खींच लिया उसने.\nबोले- अभी नई खिलाड़ी हो, तुमसे न होगा. ","ये मेरे लिये खुली चुनौती के जैसे था. मैंने उनके लंड को हाथ में पकड़ा और जोर जोर से चूसने लगी. कभी पूरे टोपे पर जीभ फिराने लगी तो कभी पूरे लंड को मुंह में ले जाती. मौसा आसमान की सैर करने लगे. मेरे बालों को सहलाते हुए लंड चुसवाने लगे. ","पांच मिनट के बाद उनके सब्र ने जवाब दे दिया और उन्होंने मेरी टांगों को खोल कर अपने लंड के टोपे पर थोड़ा सा थूक मल कर मेरी चूत पर सटा दिया. मेरी धड़कन तेज हो गयी और मैंने आंखें बंद कर लीं. मैं समझ नहीं पा रही थी कि अपनी कामयाबी की खुशी मनाऊं या इस लंड के नीचे खुद ही फंसने की बेवकूफी का अफसोस करूं. ","मगर अब तो पीछे नहीं हटा जा सकता था. पहला धक्का लगा तो मौसा की ताकत का ट्रेलर मिल गया. लंड मोटा और चूत छोटी. पहली बार में दर्द करने के बाद भी लंड फिसल गया. ","दोबारा लंड को चूत पर लगाया गया और मौसा ने मेरी चूचियों पर मुंह रख दिया और पीने लगे. मेरा ध्यान मेरी चूत से हट गया और मैं चूचियां पिलाने के आनंद में खो गयी. अपने नाखूनों से मौसा की पीठ को खरोंचने लगी. मौसा का लंड मेरी चूत में लगा हुआ था. ऐसा मजा मिल रहा था कि क्या बताऊं. इस पल का इंतजार कितने महीने किया था मैंने. ","फिर अगले ही पल मौसा ने एक जोरदार धक्का दे दिया और मेरी चूत के छोटे मुंह को फाड़ कर टोपा अंदर फंस गया. मैं तिलमिला उठी लेकिन मौसा का भारी शरीर मुझे दबाये हुए था. तड़प कर रह गयी. दूसरे धक्के में ऐसा लगा कि आंखों के सामने अंधेरा हो रहा है. ","मौसा ने मेरे गाल पर थपथपाया और मुझे होश में रखने की कोशिश की. दर्द बर्दाश्त के बाहर था. आंखों से पानी बह चला. फिर भी मौसा को थामे रही. वो मंझे हुए खिलाड़ी थे. जानते थे कि उनके लंड के नीचे मेरी चूत की क्या हालत होनी थी. ","फिर कुछ देर सहलाने के बाद दर्द थोड़ा कम हुआ और मौसा ने फिर से धक्का दिया. इस बार आधे से ज्यादा लंड चूत में जा फंसा और मैंने पूरी ताकत लगा कर चीख मारी. शायद नीचे लेक्चरर को भी पता लग गया होगा कि मेरी चूत की सील टूट रही है. मेरी आंखें बाहर आ गयी. बुरी तरह छटपटाने लगी. ","अब वापस लौटने का कोई रास्ता नहीं था सिवाय दर्द को बर्दाश्त कर जाने के अलावा. पांच मिनट तक मौसा मेरे होंठों को चूसते रहे. मेरे बदन को सहलाते और दुलारते रहे ताकि मेरी चूत का दर्द कम हो. जब थोड़ा आराम मिला तो चूत में लंड की गति होती हुई महसूस हुई. ","धीरे धीरे मौसा के लंड का जादू अब असर दिखाने लगा. मेरी कुंवारी चूत मुझे औरत बनाने के लिए कमर कस चुकी थी. अब वो लंड को बर्दाश्त करने लगी. कुछ ही देर में मैं मौसा को अपने ऊपर खींचने लगी थी. मेरी गांड नीचे से उठ उठ कर और अंदर तक लंड को आने का न्यौता देने लगी थी. ","मौसा का इंजन भी स्पीड पकड़ चुका था. मेरी चूत को वो परम सुख मिलने लगा जिसके सपने मैंने इतने महीनों से देखे थे. मैं मौसा के होंठों को बेतहाशा काटने और चूमने लगी. उनकी गांड को दबाने लगी. ","उनका लंड मेरी चूत में अभी भी दीवारों को छीलता हुआ महसूस हो रहा था. फिर भी उनके लंड का आनंद इतना ज्यादा था कि हर तरह का दर्द बर्दाश्त हो रहा था. उसके कुछ देर बाद आनंद में मेरी आंखें बंद होने लगीं. मौसा जी कुत्ते की तरह मेरी चूत को चोदने लगे. ","मैं किसी अलग ही दुनिया में पहुंच गयी जहां पर एक नशा ही नशा था. इतना आनंद मिलता है संभोग में, मैं पहली बार इसका मजा लूट रही थी. फिर एक लहर उठी और मेरा बदन अकड़ गया. मेरी चूत ने फिर से पानी छोड़ दिया. मगर मौसा अभी भी नहीं रुके. ","वो लगातार मेरी चूत को रौंद रहे थे. अगले पांच मिनट तक उन्होंने पूरी ताकत के साथ मेरी चूत को रगड़ा और फिर उनके गर्म गर्म लंड से निकलने वाला लावा मुझे मेरी चूत में लगता हुआ महसूस हुआ. उस गर्म लावा से मेरी घायल हो चुकी चूत को सुकून सा मिलने लगा. ","मौसा मेरे ऊपर लेट कर हांफने लगे और मैंने उनको बांहों में भर कर चूम लिया. आज मैं एक लड़की से औरत बन गयी थी. मुझे लगा ही नहीं कि मैं किसी बूढ़े आदमी के साथ बिस्तर में हूं. मैं दावे के साथ कह सकती थी कि अच्छा खासा नौजवान भी उस वक्त मौसा का मुकाबला नहीं कर सकता था. ","उस रात हमने पूरी रात चुदाई की. मैं मौसा की दीवानी हो गयी. मुझे यकीन हो गया कि मौसा को अपनी चूत सौंप कर मैंने रत्ती भर भी गलती नहीं की है. मेरी चूत के ताले के लिए मौसा के लंड से अच्छी चाबी और कोई हो ही नहीं सकती थी. ","कहानी अगले भाग में जारी रहेगी.\nफैमिली सेक्स स्टोरी पर अपनी राय जरूर भेजें. इसके लिए आप नीचे कमेंट्स करें अथवा मेरी ईमेल पर अपने संदेश छोड़ दें. मैं प्रयास करूंगी आपके प्रत्येक मैसेज का उत्तर दे सकूं.\n[email protected]","फैमिली सेक्स स्टोरी का अगला भाग: मेरी अन्तर्वासना और मौसा से चुदाई-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/mausa-se-chudai-1/"},{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-3","href":"https://www.freesexkahani.com/indian-sex-stories/mausa-se-chudai-3/"},{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-hindi-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Hindi Sexy Story","Hot girl","Kamvasna","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"अब और न तरसूंगी- 2","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-garam-jawani/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"}]}