{"Title":"मौसी की बेटी की चुदाई","author":{"name":"सावन राज","href":"https://www.freesexkahani.com/author/savan/"},"date":"17-09-2019","views":"208,590","description":["मैंने अपनी मौसेरी बहन यानि अपनी सगी मौसी की बेटी की चुदाई कर दी एक रात. ये सब कैसे हुआ? पढ़ें मेरी इस रिश्तों में चुदाई की इस कहानी में!\n","नमस्कार दोस्तो, कैसे हो आप लोग! मेरा नाम सावन है, मैं राजस्थान के जयपुर का रहने वाला हूँ. मेरी उमर 28 साल है, मैं अंतर्वासना का बहुत पुराना पाठक हूँ और यहाँ पर कहानी पढ़ने में बहुत मज़ा आता है. यहाँ की कहानियाँ पढ़ने के बाद लगा कि मुझे भी मेरी रिश्तों में चुदाई की कहानी आप लोगों के साथ शेयर करनी चाहिए.\nतो यह मेरी पहली कहानी है! ","दोस्तो, मैंने मेरी लाइफ में बहुत सी लड़कियों, भाभियों के साथ सेक्स किया है. पर यह कहानी मेरी बहन के साथ मतलब मेरी मौसी की लड़की के साथ सेक्स की कहानी है.","तो हुआ यूँ कि पिछली होली के दो दिन बाद मेरे घर में पार्टी रखी थी. तो मेरे मौसी का लड़का मतलब मेरा भाई भी आया था. पार्टी काफ़ी देर तक चली थी और उसमें मेरे भाई (मौसी के लड़के) ने खूब दारू पी ली थी.","तो मेरे घर वालों ने उसको मेरे घर पर ही रुकने को बोला.\nपर वो बोला कि उसकी मम्मी और पापा उसकी बुआ के घर गये हुए हैं. तो उसके घर पर उसकी बीवी और उसकी बहन नवधा (बदला हुआ नाम) अकेली हैं, तो उसको घर जाना पड़ेगा!","मेरे घर वालों ने बहुत रोकने की कोशिश की पर वो नहीं मान रहा था. आख़िर में मेरे घर वालों ने मुझे भी उसके साथ जाने को बोला- उससे गाड़ी नहीं चल पाएगी. तू साथ में चला जा, सुबह आ जाना!\nफिर मैं उसको बाइक पर बैठा कर निकल गया.","रात को करीब 1 बजे के आस-पास हम उनके घर पर पहुँचे तो वहाँ मेरी भाभी और मौसी की बेटी जाग ही रही थी.\nफिर भाई को उनके रूम में सुला कर भाभी को उनका ध्यान रखने का बोल कर मैं बाहर आ गया.","उस टाइम मेरी मौसी के घर में मेरे आने का पता नहीं था तो उन्होंने मेरे लिए बिस्तर नहीं करके रखा था. मेरी मौसेरी बहन नवधा अपने मम्मी-पापा वाले बेड पर सो रही थी.\nतो उसने मुझे भी बोला- तू भी यहीं सो जा! बेड वैसे भी बड़ा है!\nऔर मैं उसका भाई लगता था तो शक की कोई बात भी नहीं थी.","मैं भी थोड़ा पिया हुआ था तो मैं बेड पर एक साइड में जाकर सो गया.","थोड़ी देर बाद मुझे प्यास लगी तो मैं जाग गया तो मैंने देखा कि नवधा भी जाग रही है.\nमैं पानी पीकर आकर वापस उसके पास सो गया और उससे पूछा- नींद नहीं आ रही है क्या?\nतो वो बोली- हाँ भाई … नींद आ ही नहीं रही. जब तक मुझे नींद नहीं आती, आप बात करो!","फिर मैं भी बात करने लगा. थोड़ी देर तक तो नॉर्मल ही बात करते रहे. फिर मैंने उसको उसके बॉयफ्रेंड के बारे में पूछा तो वो बोली- मेरा ब्रेकअप हो गया है.\nउसने मेरे से मेरी गर्लफ्रेंड के बारे में पूछा तो मैंने भी बोल दिया- मेरी भी कोई गर्लफ्रेंड नहीं है.","और उस टाइम उसने टीशर्ट और नीचे सलवार पहन रखा था.","थोड़ी देर बाद मैंने महसूस किया कि मेरी बहन की सांस तेज़ हो रही है और उसके बूब्स उपर-नीचे हो रहे हैं.","मैं उसके और करीब होकर लेट गया और उसका हाथ मेरे सिर के नीचे डाल दिया. वो उस टाइम कुछ नहीं बोल रही थी.","फिर मैंने धीरे से उसके बूब्स पर हाथ रखा और दबाने लगा, फिर भी वो कुछ नहीं बोल रही थी.\nफिर थोड़ी देर बाद मैंने और ज़ोर से दबाया, इतने में वो उठ गयी और कमरे से बाहर चली गयी.","मैं उस टाइम डर गया कि पता नहीं मेरी बहन कहाँ गयी है.\nतो मैं भी चुपचाप लंड को दबा कर सोने लगा.","थोड़ी देर बाद वो आई और वापिस उसी जगह पर सो गयी मेरे से चिपक कर … तब मेरी जान में जान आई.\nफिर मैंने पूछा- कहाँ गयी थी?\nतो बोली- भैया के दरवाजे पर देखने कि वो जाग रहे हैं या सो चुके हैं.","फिर वो मेरे से लिपट गयी ओर बोली- सावन, आज मुझे चोद दो, बहुत दिनों से मन हो रहा था, प्लीज़ आज आये हो तो चोद कर ही जाना!\nइतना बोल कर उसने मेरे लंड को एक हाथ से पकड़ लिया और हिलाने लगी.","मैंने भी उसकी चूत को सलवार के ऊपर से ही रगड़ना शुरू किया, फिर अंदर हाथ डाल कर चूत में अंगुली अंदर-बाहर करने लगा. इससे वो और गर्म हो गयी.","और मेरी बहन ने मेरे लोवर को पूरा नीचे कर दिया और खुद का भी टीशर्ट और सलवार भी उतार दिया.\nमेरी बहन पूरी नंगी हो चुकी थी और बहुत सेक्सी लग रही थी बेड पर लेटी हुई.","फिर वो मेरे ऊपर आकर बैठ गयी और मेरे मुँह में उसके निप्पल और लंड पर उसकी चूत को रगड़ने लगी.","मैं अब भी उसको तड़पाना चाहता था और बार बार उसकी चूत के नीचे से लंड को हटा रहा था. अब वो पूरी तरह से गर्म हो चुकी थी और उसकी चूत भी गीली हो गयी थी. उसका थोड़ा पानी मेरे लंड पर भी लग रहा था.\nवो वासना से पागल हो गयी थी.","फिर मैंने उस पर रहम करते हुए उसकी चूत को ऊपर लेकर 69 की पोज़िशन बना ली और जीभ से उसकी चूत और गांड चाटने लगा.\nवो भी मेरा लंड को आइसक्रीम समझ कर पूरा मुँह के अंदर तक लेकर चूस रही थी.","अब भी वो लंड को अंदर डालने का बोल रही थी पर मैं चूत को और चाटना चाहता था क्यूंकि मुझे चूत चाटना बहुत पसंद है, खास कर उसमें शहद डाल कर!\nमैं कई भाभियों की चूत को चाट चुका हूँ.","चूत चाटने से मेरी बहन की चूत पानी छोड़ चुकी थी, जो मैंने पूरा चाट लिया.\nफिर वो बोली- भाई, प्लीज़ अब डाल भी दो, वरना मैं मर जाऊँगी!","उसी टाइम मैं तो थोड़ा और तड़पाना चाहता था, मैं कोई रिस्क भी नहीं लेना चाहता था तो मैंने उसको नीचे लिटा कर उसकी गाँड के नीचे दो तकिये लगाये और उसकी दोनों टाँगों को मेरे कंधे पर रख कर एक ही झटके में पूरा लंड चूत के अंदर डाल दिया.","मैं जानता था कि वो चिल्लाएगी ज़रूर … तो मैंने उसके मुंह पर पहले से ही हाथ रख कर दबा रखा था! और ये मेरी फेवरेट पोज़िशन है डालने की … इसमें दर्द ज़रूर थोड़ा होता है पर काफ़ी मजा भी आता है. और इसके साथ ही लंड को भी आसानी से अंदर-बाहर करते हुए देख सकते हैं.","थोड़ी देर तक ऐसे ही करने के बाद फिर वो बोली- मेरे टाँग दर्द कर रही है.\nतो फिर मैंने उसको ऊपर ले लिया और मैं नीचे लेट गया.","फिर मैं अपनी बहन की चुदाई करने लगा. उस टाइम तक उसकी चूत पूरी गीली हो चुकी थी और पच पच की आवाज़ भी आने लगी थी.","पता नहीं वो कितनी बार झड़ी … पर मेरा अभी होना बाकी था.\nतो मैंने फिर उसको बेड के किनारे पर घोड़ी बना कर पीछे से चूत में लंड डालता रहा. अब करीब 20 मिनट हो गये थे तो मेरा भी होने वाला था. तो मैं भी अब बहन की चूत में और ज़ोर-ज़ोर से धक्के मारने लगा था.","थोड़ी देर बाद मेरा जैसे ही पानी निकालने को हुआ, तो वो बोली- भाई, अंदर मत डालना प्लीज़!\nफिर मैंने भी लंड को चूत से बाहर निकाल कर उसे सीधी करके उसके पेट बूब्स पर मेरा सारा माल गिरा दिया.","जैसे ही मैंने लंड को बाहर निकाला वो निढाल होकर पड़ गयी. मैंने उसके बूब्स पर से मेरे लंड के पानी को उसकी ही ब्रा से साफ किया.","इस तरह से मैंने अपनी मौसी की बेटी की चुदाई की और मुझे खूब मजा आया.\nफिर मैंने कपड़े पहने और बाथरूम में गया, वहाँ हाथ मुंह धोकर वापिस आ गया.\nतब तक मेरी बहन ने भी अपने कपड़े पहन लिए थे!","मेरी बहन बोली- मेरी लाइफ में पहली बार इतना मजा आया है.\nफिर उसने मुझे बताया कि मैंने पहले भी दो-तीन बार मेरे बॉयफ्रेंड के साथ सेक्स किया हुआ है. पर उसके साथ इतना मजा नहीं आया, जितना आज आपने दिया है.\nतो मैं बोला- ये तो कुछ नहीं … मैंने डरते डरते किया है, किसी दिन अकेले में मिलना, जब आपकी गांड मारूँगा ना … फिर देखना और कितना मजा देता हूँ. मैंने आज तक जितनी भी भाभियों की गांड मारी है ना … वो ज़रूर मेरी तारीफ करती हैं.","फिर वो बोली- फिर कभी करेंगे ये सब! अभी सो जाओ, मेरी भाभी उठने वाली ही होगी.","क्यूंकि उस टाइम सुबह के 5:30 हो रहे थे, मैंने भी कोई रिस्क नहीं लेना चाहा और बेड के एक किनारे पर खिसक कर सो गया.","सुबह जब भैया ने मुझे उठाया तो देखा कि सब नॉर्मल है.","नवधा ने मेरे लिए चाय बनाई साथ में बैठ कर हम सबने पी. नवधा चाय पीती हुई मुझे आँख मार रही थी और इशारा कर रही थी कि रुक जाओ.","पर मेरे घर से कॉल आ गया था तो मुझे निकलना था. तो फिर थोड़ी देर बाद भाभी ने नाश्ता बनाया. मैंने थोड़ा बहुत खाया, फिर वहाँ से चला आया.","कुछ दिन बाद मेरी मौसी की वही बेटी मेरे घर पर आई. उस दिन मैं अकेला घर पर था.\nतब हम भाई बहन ने क्या क्या किया … वो अगली बार बताऊँगा. उस दिन मैंने अपनी बहन की गांड भी मारी थी.","तब तक के लिए बाय बाय.\nदोस्तो, यह थी मेरी मौसी की बेटी की चुदाई यानि मेरी जवान बहन के साथ सेक्स की स्टोरी! उम्मीद करता हूँ कि आप लोगों को पसन्द आई होगी. तो प्लीज़ मुझे मेल ज़रूर करें जिससे आगे भी मैं मेरी रिश्तों में चुदाई की स्टोरी आप लोगों के साथ शेयर करता रहूँ!\nमेरी मेल आई डी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉयफ्रेंड के साथ सेक्स","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"गांडू मास्टर साहब और दो चेले-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gandu-master-part-1/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Hot girl","Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"बहन भाई की चुदाई भाभी ने करवायी","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai/"},{"title":"मेरी बहन की चुदाई परीक्षा के दौरान","href":"https://www.freesexkahani.com/family-sex-stories/meri-bahan-ki-chudai/"},{"title":"बहन ने छोटे भाई को चूत चुदाई करना सिखाया","href":"https://www.freesexkahani.com/family-sex-stories/bahan-bhai-chut-chudai/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"}]}