{"Title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","author":{"name":"सिद्धार्थ","href":"https://www.freesexkahani.com/author/wanx/"},"date":"30-03-2020","views":"261,235","description":["मैं अपनी मौसेरी बहन को एक परीक्षा दिलाने ले गया था. वहां गलती से मैंने वियाग्रा खा ली. मेरा लंड खड़ा हो गया जो शांत नहीं हो रहा था. तो हमने क्या किया?","मेरी बहन की चुदाई की सेक्सी स्टोरी के पहले भाग\nकुंवारी मौसेरी बहन की चूत चुदाई-1\nमें आपने अभी तक पढ़ा कि मैं अपनी मौसेरी बहन को एक परीक्षा दिलाने ले गया था. वहां गलती से मैंने वियाग्रा खा ली. मेरा लंड खडा हो गया जो शांत नहीं हो रहा था.",">उसने मेरे को वो रैपर दिखाया. तो मैं सारा मामला समझ गया. क्यूंकि वो गोलियां वियाग्रा की गोली थी … वो भी दो गोली मैंने खाई थी.\nमीनू ने मेरे को कहा- भाई, मैंने शायद गलती से ये वाला पैकट उठा लिया. ये उन कपल का है जो स्टोर पर खड़ा था. वो ये गोलियां ले रहे थे और मैं इसलिए ही हंस रही थी.","तो उसने मेरे को वो रैपर दिखाया. तो मैं सारा मामला समझ गया. क्यूंकि वो गोलियां वियाग्रा की गोली थी … वो भी दो गोली मैंने खाई थी.\nमीनू ने मेरे को कहा- भाई, मैंने शायद गलती से ये वाला पैकट उठा लिया. ये उन कपल का है जो स्टोर पर खड़ा था. वो ये गोलियां ले रहे थे और मैं इसलिए ही हंस रही थी.<\nमैंने कहा- अब क्या होगा?\nतभी मीनू ने अपनी किसी नर्सिंग वाली दोस्त तरुणा को फ़ोन करके सारा मामला बताया.\nतरुणा ने कहा- साली कुतिया ... तुमने देखा नहीं किस चीज की गोलियां हैं. अब उनकी वजह से तेरे भाई को लंड दो तीन घंटे तक खड़ा रहेगा और लंड में तब तक दर्द रहेगा जब तक लंड से वीर्य नहीं निकलता. ब्लड प्रेशर बहुत हाई हो जाता है. जिसके कारण कुछ भी हो सकता है. अपने भाई को जल्दी से अपने हाथ से मुट्ठी मरने के लिए बोल.\nमीनू ने बहुत ही शर्माते हुए मेरी तरफ देखा और मुझसे कहा- भाई, प्लीज आप हाथ से कर लो. नहीं तो आपको बहुत प्रॉब्लम हो सकती है.\nमैंने कहा- पागल है क्या? मैंने तो आज तक हाथ से नहीं किया.\nमीनू ने लगभग गिड़गिड़ाते हुए कहा- भाई, आज आपको अपना लंड हिलाना ही पड़ेगा. मेरी गलती की वजह से!\nमैंने मीनू के मुख से मैंने पहली बार लंड सुना था.\nलेकिन मेरा लंड फटा जा रहा था. उस कमरे मैं कोई बाथरूम भी नहीं था और जब हमने बाहर चेक किया तो वहां बाथरूम को लॉक लगा हुआ था.\nमैं वापिस अन्दर आ गया.\nमीनू ने मुझ से पूछा- क्या हुआ भाई?\nमैंने कहा- बाथरूम बंद है.\nतभी उसकी नजर मेरे लोअर पर गई जिसमें से मेरा आठ इंच का लंड साफ नजर आ रहा था.\nफिर उसने कहा- अब क्या होगा?\nतो मैंने कहा- मेरे को अब यहीं पर सब कुछ करना पड़ेगा.\nउसने भी कह दिया- हाँ भैया, आप यही कर लो. बाहर तो बहुत सर्दी है. मैं दूसरी तरफ मुंह कर लूंगी.\nमैंने कहा- ठीक है.\nमैंने अपना लंड बाहर निकला और मुठ मारने लग गया. मेरे मुख से आवाज निकल ने लगी- आह ... आ ... ह ... लंड ... आह ... आ ... ह ... हा ... हा ... हा ... अह ... हा ... अह ... हाय ... लंड लंड ... आह ... लंड ... लंड ... लंड ... हा ... हा ... हाहा ... हा ... हा..आ ... ह!\nऔर साथ में हाथ के घर्षण के करना मेरा लंड भी शुष्क हो गया और मुझ तकलीफ होने लगी. तो मैंने मीनू को आवाज दी.\nतो उसने मेरी तरफ देखा और कहा- क्या भाई?\nमेरे लंड को देख कर वो घबरा गई.\nमैंने कहा- तेरे पास तेल है न ... मेरे को जल्दी दे.\nउसने तेल की शीशी मेरे पास आकर दी तो नजदीक से मेरे लंड को देखा ... जो एकदम कुतुबमीनार की तरह खड़ा था.\nतीस मिनट बाद मेरे दोनों हाथ दुखने लगे तो मैंने कहा- अब मुझ से नहीं हो रहा ... मेरा लंड फटने को हो रहा है.\nतभी मैंने मेरी बहन को कहा- मीनू प्लीज ... हेल्प कर!\nउसने कहा- कैसे?\nतो मैंने कहा- अब तुझे तेरे हाथ से करना पड़ेगा.\nउसने एक बार तो मना किया.\nफिर मेरे स्थिति को देखा और मेरे पास आ गयी।\nमैं एकदम नग्न था.\nफिर मीनू ने अपने कोमल हाथ से मेरे लंड को पकड़ा और उसे मुठियाने लगी. उसकी नजर नीचे थी और अपना हाथ मेरे लंड पर चला रही थी.\nबीस मिनट के बाद भी मेरे लंड ने वीर्य नहीं छोड़ा और उसके भी कोमल हाथ दुखने लगे.\nतभी उसकी सहेली का फ़ोन आया और अबकी बार फ़ोन मीनू ने स्पीकर मोड में कर दिया और उसका दूसरा हाथ मेरे लंड पर चल रहा था.\n\"मीनू ... हुआ तेरे भाई का लंड शांत?\"\nमीनू ने कहा- चालीस मिनट हो गए, नहीं हो रहा ... भाई के हाथ दुखने लगे और मेरे भी!\nतरुणा- क्या तू अपने भाई के लंड को मुठिया रही है?\nमीनू ने कहा- और क्या करूं? भाई की हालत खरब हो रही है.\nतब तरुणा ने कहा- मैं चाहती तो नहीं पर अब एक ही रास्ता है ... देख ... एक लड़के का लंड ... किसी भी लड़की के शरीर को देख कर जल्दी झड़ जाता है. और हाँ ... अगर तुझे अपने भाई से चूत भी मरवानी पड़े तो मरवा लेना. नहीं तो कुछ अभी हो सकता है.\nइसके बाद फ़ोन कट हो गया.\nमैंने ये सब सुन लिया था.\nअब मीनू ने मेरी खातिर अपने कपड़े निकाले और एकदम नंगी हो गई अपने भाई के सामने. उसकी चूत और चूची देख कर मेरा लंड झटके मरने लग गया.\nफिर मीनू ने मेरे को एक चेयर पर बैठने के लिए कहा और खुद बैड के साइड में बैठ गयी और मेरे लंड पर तेल लगा कर मुठ मारने लग गई.\nमेरे मुख से सिसकारियां निकलने लग गयी- हाह ... अहा ... हाहा ... अह ... अहह ... अआह ... हा ... आह ... अह ... अह ... अहहा ... अह ... हा ... हा ... हा ... हा ... अह!\nउधर मीनू के सांसें भी तेज हो गयी थी और उसकी चूचियां, जो काफी बड़ी थी, बड़ी जोर से हिल रही थी.\nतभी मेरे मुख से निकला- लंड ... चूत ... लंड ... चूत!\nऔर मैंने अपनी जवान बहन की चूचियों को पकड़ लिया.\nमेरी बहन सिहर उठी. लेकिन मेरी हालत को देख कर कुछ नहीं बोली. उसके कोमल हाथ मेरे लंड पर सरपट चल रहे थे.\nमैं जोर जोर से उसकी चूचियां दबाने लग गया ताकि मेरा वीर्य निकल जाए.\nमीनू बोली- भाई आराम से दबाओ.\nतभी मेरे नज़र मेरी बहन की चूत पर गई जिसको मैंने अभी तक ठीक से देखा नहीं था. मेरी बहन की चूत बिल्कुल दो छोटी छोटी फांकों की तरह लग रही थी.\nचूत को देख कर मैंने अंदाजा लगा लिया था कि अभी तक इसने लंड नहीं लिया है किसी का.\nमेरी बहन की चूत अब पानी छोड़ रही थी. मीनू अब गर्म हो गई थी. मुझे पता था कि अब उसको सिर्फ चुदाई चाहिए.\\\nतभी मैंने अपनी बहन को लंड मुंह में लेने के लिए बोला. और उसने जल्दी से मेरा लंड मुंह में ले लिया.\n'गप ... गप ... गप ... गप्प ... गप्पा ... गप ... उंह उंह उंह ... उंह ... उंह ... उंह' मीनू लंड को किसी रंडी की तरह अपने मुंह में ले रही थी.\nतभी मीनू ने लंड को छोड़ कर बैड पर लेट गयी और कहा- भाई, बस अब आखरी रास्ता यही बचा है कि ... आप ... मेरी चूत में लंड डाल ... अपना वीर्य निकालो. लेकिन भाई ... आपकी ... बहन ने आज तक किसी का लंड लेना तो दूर ... किसी का देखा भी नहीं था ... लेकिन ... आज मैं अपनी सील पैक चूत आपको दे रही हूँ ताकि आपका लंड शांत हो सके. प्लीज ... आप न चूत ... आराम से मारना ... आपका लंड बहुत बड़ा है ... शायद मेरी चूत बर्दाश्त न कर सके.\nमीनू बैड पर लेट गई और मुझे अपने ऊपर आने के लिए कहा.\nमैंने कभी सपने में भी नहीं सोचा था कि मुझे कभी अपनी ही बहन की चूत मारनी पड़ेगी. लेकिन हम दोनों की मज़बूरी थी ... मीनू की चुदने की ... और मेरी अपनी बहन की चूत मारने की.\nकुछ देर तक मैंने अपनी बहन की चूची दबाई. फिर मेरी बहन बोली- भाई ... जल्दी लंड डाल चूत ... में ... अब तो मेरी चूत भी लंड मांग रही है.\nमेरी आँखें एकदम लाल हो चुकी थी. मैंने मीनू की टांगें चौड़ी की तो मुझे उसकी चूत से पानी निकलता नजर आया. मेरी बहन की चूत लंड के लिए तरस रही थी और मेरा लंड चूत के लिए.\nमैंने जैसे ही लंड चूत पर रखा तो वो अंदर नहीं जा रहा था. मीनू की चूत बहुत टाइट थी. मैंने अपनी बहन की तरफ देखा तो उसने कहा- मैं समझ गई कि आप क्या कहना चाहते हो. प्लीज आप मेरे टेंशन मत लो और अपना लंड मेरी चूत में डालो ... जल्दी!\nतभी मीनू ने अपने हाथ से लंड को चूत के मुंह पर लगाया.\nमैंने कहा- क्या तुम तैयार हो?\nतो मीनू ने कहा- हाँ.\nऔर मैंने जोर लगा कर एक धक्का मारा और उसी के साथ उसकी चीख निकल गई- आई ... माँ ... आई ... माँ ... मर गई ... उई ई ... इइ ... उई ... उई ... आई ... माँ!\nतभी मैंने उसके ऊपर लेटकर उसके होंठों को अपने होंठों में ले लिया और जोर से दो तीन धक्के मारे.\nउसके मुंह से गूंह गूंह ... गूंह ... उंह ... उंह ... उंह ... की आवाज निकल रही थी.\nजब मैंने अपने लंड की तरफ देखा तो वो बिल्कुल लाल हो गया था खून से सन कर!\nमीनू की चूत की सील टूट गई थी.\nअब वो जोर जोर से रोने लगी, बोलने लगी- भाई ... जल्दी जल्दी ... लंड को अन्दर बाहर करो ... मुझसे आप को लंड बर्दाश्त नहीं हो रहा.\nमैं अभी अब जोर जोर से बहन की चूत में धक्के मारने लगा.\nहर धक्के के साथ मीनू बोल रही थी- आई ... माँ ... आई ... माँ ... मेरी चूत ... उई ... उई ... माँ ... मेरी चूत फट गई ... भाई तुमने अपनी बहन की चूत फाड़ दी ... और जोर से ... लंड ... डालो ... लंड ... लंड ... लंड ... लं ... ड ... चूत ... चोदो अपनी बहन की चूत को ... मुझे अपनी रखैल बना लो ... मुझे अपने बच्चे के माँ बना दो ... लंड डालो लंड.\nमैं जोर जोर से बहन की चूत में लंड डाल रहा था. अब मैंने उसकी दोनों टांगों को अपने कन्धों पर रखा और लंड को पिस्टन की तरह उसकी चूत में डालता रहा.\n'गच ... घप ... घप ... घप ... घप ... घप ... पट पट ... पट ... पट ... गच गच ... गच' की आवाज से कमरा गूंज उठा.\nअगले पचास मिनट तक गोलियों का असर रहा. तब तक मैंने मीनू को कभी पीछे से ... तो कभी लंड के ऊपर बैठाया.\nइस दौरान मीनू की चूत पांच बार अपना पानी छोड़ चुकी थी.\nअब मैंने मीनू को सीधा लिटाया और उसकी टांगों को अपने कन्धों पर रखा और घस्से मारने लगा.\nमीनू चीख रही थी.\nतभी मैंने कहा- मीनू ... मेरा ... छुटने वाला है.\nमीनू ने कहा- भाई ... चूत में मत छुटना ... नहीं तो आप ... पापा और मामा दोनों ... बन जाओगे. प्लीज भाई ... मेरी ... चूत ... में ... नही!\nऔर वो मुझे धक्का देने लगी.\nलेकिन सब बेकार ... आखरी धक्के में मैंने अपना पूरा लंड उसकी चूत में डाल दिया और ... और ... मेरे ... लंड से ... वीर्य ... की पिचकारियाँ निकलने लगी.\nदस पिचकारियाँ मैंने मीनू की चूत में मारी ... मेरे वीर्य से उसकी चूत भर गई और मैं एकदम उसके ऊपर गिर गया.\nमैं तक़रीबन बेहोश हो गया.\nमीनू बोल रही थी- भाई ... उठ जाओ.\nजब मैं अपँव बहन के नंगे बदन के ऊपर से हटा तो मीनू खड़ी हुई.\nतो वीर्य उसकी चूत से निकल कर उसकी खूबसूरत टांगों पर चलने लगा.\nमीनू ने जैसे ही चलना चाहां, उससे चला नहीं गया.\nजब उसने अपनी चूत को देखा तो चूत की दोनों फाकों के बीच दो उँगलियों का गैप हो चुका था. जैसे किसी के होंठ काफी सूज गए हों.\nफिर मीनू ने कहा- भाई, आपने मेरी चूत बिल्कुल ऐसी कर दी जैसी कुत्ते कुतिया की चूत कर देते हैं.\nऔर अपनी टाँगें चौड़ी करके चलने लगी.\nफिर सुबह तक मैं मीनू को दो बार और बजाया.\nअगले दो दिनों तक उसको मैंने कपड़े नहीं पहनने नहीं दिए.\nमीनू ने मुझे कहा- मैं आपके बच्चे की माँ बनना चाहती हूँ शादी के बाद!\n[email protected]\n"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-1/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"चुदाई को बेताब कुंवारी लड़कियाँ","href":"https://www.freesexkahani.com/antarvasna/girls-sexxx-story-in-hindi/"}]}