{"Title":"मेरी अन्तर्वासना और मौसा से चुदाई-1","author":{"name":"कल्पना","href":"https://www.freesexkahani.com/author/kalpna/"},"date":"05-06-2020","views":"28,888","description":["पढ़ाई करने के लिए मैं शहर गयी तो मौसी के घर रही. से हुई. मौसा के कम्प्यूटर से पता चला कि वो सेक्स के पारंगत विद्वान हैं. मेरी उफनती जवानी में परेशान कर रही चूत ने ठान लिया कि चूत का उद्घाटन होगा तो मौसा के लंड से ही. मौसा को मैंने कैसे अपने जाल में फांसा?","सभी दोस्तो को मेरा हैलो, आज मैं पहली बार अपनी खुद की कहानी लिख रही हूं. इस कहानी के पात्रों के नाम काल्पनिक हैं और स्थान के नाम भी बदल दिये गये हैं. ","कहानी को रोमांचक बनाने के लिए मैंने इसमें कुछ काल्पनिक घटनाओं का भी सहारा लिया है. अपने पति के कहने पर मैं ये कहानी लिख रही हूं क्योंकि मेरे पति भी अन्तर्वासना की कहानियां पढ़ते हैं और मैं भी अन्तर्वासना की फैन हूं. आप मुझे मेरी पहली कहानी के बारे में अपनी राय दें, मैंने यहां पर गोपनीयता के लिए फेक आईडी का प्रयोग किया है लेकिन आपके मैसेज मुझे मिल जायेंगे.","मेरा नाम कल्पना रॉय है. मैं 34 साल की हूं और फिगर 32-34-36 का है मेरा. मेरी मां की उम्र 52 साल है. उनका फिगर 36-38-40 का है. मेरी मां की शादी छोटी उम्र में ही हो गयी थी. शादी के पहले साल में मेरी बड़ी बहन और दूसरे साल में मैं पैदा हो गयी थी.","मैं गांव की रहने वाली थी और सेक्स के बारे में ज्यादा कुछ नहीं जानती थी. इस कहानी को लिखने का मेरा मकसद यही है कि मैं आपको बता सकूं कि कैसे मैंने सेक्स के बारे में ज्ञान प्राप्त किया और चुद चुद कर कैसे में चुदक्कड़ औरत बन गयी. इसलिए कहानी को ध्यान से पढ़ें.","मैं शुरू से ही पढ़ाई में ठीक रही हूं. एक छोटे से गांव में मैंने मैट्रिक पास की. मेरी रूचि साइंस और संगीत में थी. आगे की पढाई में बी.ए. करने के लिए मां-बाप ने मुझे मौसी के पास शहर में भेज दिया.","इसके पहले मैं कभी शहर में नहीं गयी थी. मौसी का एक ही लड़का था. उसकी शादी हो चुकी थी. उसका एक फैन्सी स्टोर था. दुकान में ही रहता था. सुबह जाता था और शाम को देर से ही आता था. ","हम दो बहनें हैं लेकिन बड़ी वाली ने घर से भाग कर विजातीय विवाह कर लिया. उसको हमने काफी तलाश किया लेकिन पता नहीं लग सका. समय के साथ मेरे माता पिता मेरी बहन को भूल गये. अब मैं इकलौती रह गयी थी और इसी कारण मुझे नसीहत भी ज्यादा मिलती थी. ","मौसी के घर जाने के बाद भी मौसी मुझ पर पूरा ध्यान रखती थी और वो इकलौती औलाद वाली नसीहत ने मौसी के घर में भी मेरा पीछा नहीं छोड़ा. अपने मौसा से भी परिचय करवा देती हूं. मेरे मौसा राजपत्रित आर्युवेद अधिकारी थे. वे शहर में आर्युवेद में सेक्स की बीमारी के बारे में स्पेशलिस्ट हैं. ","उन्होंने 50 साल की उम्र में समय से पूर्व ही रिटायरमेन्ट ले लिया था. मेरे मौसा ने सरकारी नौकरी से अच्छा खासा बैंक बैलेंस बना लिया था. मगर चोर कितना भी होशियार हो एक दिन पकड़ा ही जाता है इसलिए मौसा ने समय से पहले ही रिटायरमेंट ले लिया था. वे अपनी नौकरी की साख को बचाना चाहते थे. ","इस तरह से मेरी पढ़ाई वहां पर होने लगी. उसके बाद मैं एम.ए भी करने लगी. उस समय तक मोबाइल फोन चलन में आ चुका था. दो साल मैंने किसी तरह निकाल लिये थे. उस वक्त मेरी जवानी भी मुझे तंग करने लगी थी.","मौसी ने एक दिन मौसा से कहा- कल्पना को भी कंप्यूटर सिखा दीजिये, एक ही तो बेटी है, ये भी सीख लेगी.\nमौसा मुझे सिखाने लगे. धीरे धीरे कुछ ही दिनों में मैंने काम चलाऊ कम्प्यूटर चलाना सीख लिया. ","समय बीतता गया और मैं सेक्स के बारे में काफी कुछ जान गयी. अब मेरा मन सेक्स के लिए करने लगा था. मैं कुछ न कुछ पढ़ती रहती थी. तीन चार साल मैंने मौसा के कम्प्यूटर में सेक्स के बारे में काफी कुछ सीखा. ","अब तक ऑनलाइन शॉपिंग भी होने लगी थी. मैं भी घर बैठे होम डिलीवरी मंगवाने लगी थी.\nएक दिन ऐसे ही मैं कंप्यूटर पर बैठी हुई थी. एक फाइल खोलने लगी. मैंने उसको खोला तो देख कर दंग रह गयी. उसमें मौसा की कोई सेक्स की फाइल थी. अब मैं सभी फाइलों को चेक करने लगी. ","पता चला कि मौसा तो बहुत चालू आदमी निकला. उन दिनों पापा ने मुझे नया मोबाइल दिया था. मैंने अपने फोन में ब्लूटूथ से सारी जरूरी फाइलें ले लीं. मैंने गूगल हिस्ट्री चेक की तो बहुत सारी साइट मिल गयी मुझे. ","मैंने मौसा का आईडी पता किया और पासवर्ड क्या है वो देख कर अपने फोन में सेव कर लिया. अब मौसा कुछ भी देखेंगे तो मुझे पता लग जाना था. इतना काम करने के बाद मैं कंप्यूटर बंद करके अपने काम में लग गयी. ","मौसा आला दर्जे का सेक्स करने में इंट्रेस्टेड था. मौसा के कंप्यूटर के वीडियो यही बता रहे थे. देर रात तक जागते रहते थे. उनके सेक्स करने का टाइम रात के 12 बजे का था. मौसा और मौसी रूम की लाइट जला कर सेक्स किया करते थे. ","मेरे मौसा एक सेक्सी बदन वाले पुरूष थे. मौसी उनके सामने काफी कमजोर थी. मौसा जिस तरह का सेक्स करना चाहते थे उसमें मौसी बराबरी का सहयोग नहीं दे पा रही थी. ","इस तरह से दिन बीतते गये. उन दिनों भाभी की डिलीवरी हुई थी. देर रात को भैया और मौसी सो गये. मेरे लिये अच्छा मौका था. मेरा रूम अलग था. रात को मैंने सारी फाइलें देखीं. मैं सोच कर विश्वास नहीं कर पा रही थी कि मौसा इतना सेक्सी आदमी है. उनको देख कर कोई नहीं बता सकता था कि उनके अंदर इतना सेक्स भरा हुआ है. ","अगले दिन फिर मैं कॉलेज गयी. वहां पर भी मन नहीं लगा. मैं पार्क में आ गयी और अन्तर्वासना की कहानी पढ़ने लगी. अब मेरे मन में भी सेक्स करने की तीव्र इच्छा हो रही थी. मौसा की सेक्सी फाइलों ने मेरे अंदर की आग को और तेज कर दिया था. ","उस दिन मैं पूरा दिन सेक्स कहानियां पढ़ती रही मौसा की अन्तर्वासना साइट पर. जब कॉलेज खत्म हुआ तो मैं घर आ गयी. फिर दो दिन के बाद मुझे गांव आना पड़ा. ","गांव आने के बाद अब मेरा मन पहले के मुकाबले ज्यादा सेक्स के बारे में सोचने लगा था. मैं स्कूल में बायलॉजी की स्टूडेंट थी तो किसी भी चीज के बारे में पूरा रिसर्च कर डालती थी. रिसर्च करने से ही मैं किसी नतीजे पर पहुंचती थी. ","मेरी सोच के मुताबिक, मौसा की जो सेक्स फाइलें थीं और चुदाई के जो वीडियो मैंने देखे थे उनके बारे में और ज्यादा जानने के लिए मैंने कैमरे का प्रयोग करने की सोची कि ये सब सच है या कल्पित है. ","मैंने ऑनलाइन हिडन कैमरे मंगवाये. मैंने वो कैमरे मौसा के घर में मौसा के लड़के के रूम में, मेरे मां-बाप के रूम में भी लगवाये. मेरे घर आने वाले मेहमानों की भी मैंने रिकॉर्डिंग करके देखी. ","करीब 6 महीने तक मैंने नेट और लाइव वीडियो देखे. मौसा की चुदाई की रिकॉर्डिंग और जो फाइल मौसा के कंप्यूटर में थी उनमें काफी समानता थी. इससे साफ था कि मेरे मौसा सेक्स के बहुत बड़े विद्वान मास्टर थे. ","मौसा और मौसी की चुदाई को देख कर मुझे पूर्ण विश्वास हो गया था कि अगर मेरी चूत का उद्घाटन कोई करेगा तो वो मेरे मौसा ही करेंगे. मौसा और मेरी उम्र 30 साल का फर्क था. मैंने केल्कुलेशन लगा कर देखा कि मौसा पन्द्रह साल तक और इसी तरह सेक्स बखूबी कर सकते हैं।","आप को एक महत्वपूर्ण बात बताना तो मैं भूल ही गयी. मौसा आर्युवेद के बड़े जानकार हैं. उन्होंने घर में ही लैब बना रखी है. वे इंग्लिश मेडिसिन में विश्वास नहीं करते. बहुत से लोग उनके पास इलाज के लिए आते हैं. ","अब आगे की बात करती हूं. मेरी मां और मौसी जन्म से ही बहनों की तरह न रह कर सहेलियों की तरह रही हैं. दिन में दो-तीन बार तो उनकी बात फोन पर जरूर होती थी. कोई फैसला करने से पहले दोनों एक दूसरे की राय लेना नहीं भूलती थी. ","मेरे शहर आने के पीछे भी मां का मेरी मौसी पर दोस्त वाला भरोसा ही था. उनको पता था कि पढ़ाई के लिहाज से मौसी का घर ही सबसे उपयुक्त है. इस कारण मेरी मां अपनी बहन पर पूरा विश्वास करती थी कि मेरी बेटी बहन के पास सुरक्षित रहेगी. ","अब मुझे शहर से आये 6 महीने बीत चुके थे. मैंने काफी मंथन किया. अंतिम सोच यही निकली कि मैं अपनी चूत मौसा के सिवाय किसी को नहीं दूंगी. किसी नये लड़के में वो खूबी नहीं हो सकती है जो कि मौसा की तरह मुझे संतुष्ट कर सके. ","मन ही मन मैंने मौसा को पति मान लिया था. अब मेरे दिमाग में यही चल रहा था कि मौसा को पटाया किस तरह से जाये. इधर मेरे माता पिता मेरी शादी की बात करने लगे थे. मैंन उनको खुले रूप से बोल दिया कि जब तक मैं कुछ बन नहीं जाती तब तक मैं शादी नहीं करूंगी.\nपापा मेरी बात को मान गये थे मगर मां को चिन्ता रही थी लड़की की शादी की. ","मुझे लगा कि मेरी पढ़ाई सही तरीके से नहीं हो पा रही है और मुझे कोचिंग की जरूरत पड़ेगी. मैंने अच्छी कोचिंग तलाश करने की सोची. ","मैंने मौसी को इस बारे में बोला- आप मौसा जी को कह कर किसी अच्छी कोचिंग का इंतजाम करवाइये.\nमौसी ने मौसा को मेरे साथ रवाना कर दिया. मैं स्कूटी पर मौसा के पीछे बैठ कर चिपक कर जाती थी. ","कई बार जानबूझ कर अपनी चूचियों को मौसा की पीठ से चिपका लेती थी. अपने बूब्स को कई बार उनके सीने से सटा देती थी. हमने दो-तीन जगह कोचिंग का पता किया. ","उसके बाद फिर मैं मौसा से बोली- आप पीछे स्कूटी पर बैठ जाओ. मौसा ने स्कूटी मुझे दे दी और खुद पीछे बैठ गये. मैं ड्राइव करने लगी. स्कूटी चलाते हुए मैं जान बूझ कर ब्रेक लगा देती थी और मौसा को अपने बदन से चिपकाने की कोशिश करती. ","आखिर मौसा भी लोहे के नहीं बने थे. इन्सान ही थे इसलिए लंड तो गर्म होना ही था. कई बार महसूस किया कि मौसा का लंड मेरी गांड पर दबाव बना रहा था. मैं सीट के और ज्यादा पीछे होकर उनके लंड को अपनी गांड में और अच्छे से घुसने का मौका देती थी. ","मौसा भी समझ तो रहे थे कि कुछ चल रहा है लड़की के अंदर. कुछ दिन इसी तरह से निकल गये. एक दिन फिर हम रेस्टोरेंट में खाने के लिए गये. वहां पर काफी भीड़ थी. दो दो लोगों के आमने सामने बैठने की जगह थी. हमें एक सीट मिल गयी. मैं भी ऐसे ही मौके की तलाश में थी. ","मैं मौसा के संग चिपक कर बैठ गयी. मैंने अपनी चप्पल खोल कर अपना बायां पैर उनके दायें पैर के ऊपर रख लिया और बायां हाथ उनके लंड के करीब रख दिया. ","मौसा बड़ा ही खुर्राट किस्म का आदमी था. सीधे शब्दों में बोला- बेटी तुम गलत समझ रही हो.\nअब मैं भी जान गयी थी कि हमला आमने सामने से करना होगा. मेरे पास अब एक ही रास्ता बचा था मौसा का रास्ता बंद करने के लिए. ","मैंने अपना फोन निकाला और मौसा की सारी वीडियो खोल कर सामने रख दी.\nवीडियो और फाइलें देख कर मौसा बोले- अच्छा, होशियार हो.\nमैंने कहा- हां, थोड़ी सी तो हूं मौसा जी.","वो बोले- देख, तू मेरी बेटी के समान है.\nतभी मैंने वेब लिंक खोल कर दिखाया. मैंने कहा कि ये आपने ही लिखा हुआ है कि औरत और पुरूष के बीच में रिश्ता सिर्फ चुदाई का ही होता है. उसमें जात-पात और धर्म-अधर्म कोई मायने नहीं रखता है. ","ये सुन कर मौसा सकते में आ गये और बोले- मुझे सोचने के लिए समय दो.\nउसके बाद हम दोनों नाश्ता करने के बाद बाहर निकले.\nमैं मौसा से बोली- मेरी एक इच्छा है. अगर आज आप पूरी कर सको तो?\nवो बोले- क्या इच्छा है?","मैंने कहा- मुझे फिल्म देखनी है.\nवो बोले- पगली, इतनी सी बात! चल देख लेते हैं. ","जैसे ही मौसा ने हां कि तो मैं मन ही मन खुश हो गयी. मैंने सोचा कि शिकार मेरे जाल में बुरी तरह से फंस चुका है. मैं जानती हूं कि मुझे जो कुछ भी करना है वो आज ही करना है. अगर आज नहीं कर पाई तो फिर कभी नहीं हो सकेगा. ","इतने में ही हम लोग सिनेमा हॉल में पहुंच गये. वहां पर पहुंच कर मैंने दो टिकट ले ली मगर दोनों ही लेडीज के नाम से ली. बालकनी की टिकट मिली थी. बालकनी में हम दोनों के सिवाय कोई नहीं था. ","ऐसा माहौल पाते ही मौसा के लिए मेरे मन में सेक्स के ख्याल हिलौरियां मारने लगे. मौसा के साथ अकेले अंधेरे हॉल में होने के अहसास से ही मेरी जवानी अंगड़ाई लेने लगी थी. ","मेरी चुदाई कहानी अगले भाग में जारी रहेगी.\nकहानी पर अपनी राय देना न भूलें. कहानी के बारे में अपने विचार देने के लिए मुझे नीचे दिये गये ईमेल पर अपने मैसेज भेजें.\nमेरा ईमेल आईडी है\n[email protected]","मेरी चुदाई कहानी का अगला भाग: मेरी अन्तर्वासना और मौसा से चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mausa-se-chudai-2/"},{"title":"गणित शिक्षक बने मेरे यौन शिक्षक","href":"https://www.freesexkahani.com/hindi-sex-stories/yaun-shikshak/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/meri-chudai-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"बहन की कामुक सहेली की चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamuk-saheli-chut-ki-chudai/"},{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"}]}