{"Title":"मौसी की बेटी की चूत चुदाई का मजा","author":{"name":"रोहन पाटिल","href":"https://www.freesexkahani.com/author/rohanpatil/"},"date":"23-03-2020","views":"97,884","description":["मेरी पत्नी से सम्बन्ध विच्छेद के बाद मेरा सेक्स जीवन ख़त्म हो गया था. एक दिन मेरी मौसी की बेटी से फोन पर बात हुई तो उसने पूछा कि कोई गर्लफ्रेंड बना ली या …","दोस्तो, मेरा नाम रोहन है और मैं कल्याण का रहने वाला हूं. मैं यहां पर अपने परिवार के साथ ही रहता हूं. काफी समय से मैं अन्तर्वासना की कहानियां पढ़ रहा हूं. मुझे अन्तर्वासना की सेक्स कहानियां पढ़ने में बहुत मजा आता है. ","इसी से प्रेरित होकर मैं अपनी सेक्स कहानी भी आप लोगों को बताना चाह रहा था. मुझे ये कहानी लिखने में काफी समय लग गया. इसलिए मैं आपका ज्यादा समय नहीं लेते हुए कहानी पर आता हूं. ","दोस्तो, मेरी उम्र 30 साल है. मेरी शादी भी हो चुकी है. शादी के दो साल बाद ही मेरी पत्नी के साथ मेरा झगड़ा होना शुरू हो गया था. हम दोनों ने अलग होने का फैसला कर लिया और अब फिलहाल मामला कोर्ट में चल रहा है. ","मेरे जीवन में सेक्स का बहुत महत्व है. मैं सेक्स का पूरा मजा लेता हूं. मेरी पत्नी के जाने के बाद मेरी कामेच्छा और ज्यादा बढ़ गयी थी. मेरी कई महिला मित्र भी हैं जिनके साथ मेरी सेटिंग है. मौका देख कर मैं चौका भी लगा देता हूं. ","अन्तर्वासना की कहानियां पढ़कर ही मेरा लंड खड़ा हो जाता है. फिर मेरा मन पोर्न सेक्स वीडियो देखने के लिए करता है और फिर मेरे लंड को चूत की तलब उठ जाती है. उसको शांत करने के लिए मुझे चूत चाहिए ही होती है. इसलिए सेक्स किये बिना मैं रह नहीं पाता हूं. ","मेरी पत्नी के साथ जब से मेरा केस कोर्ट में गया था तब से ही मैं थोड़ा परेशान रहने लगा था. जिस एरिया में मैं रहता था वहां से थोड़ी ही दूरी पर मेरी मौसी की लड़की का घर भी है. उसका नाम कोमल है. उसकी भी शादी हो चुकी है, कहने का मतलब है कि वह एक चुदी हुई चूत है. ","उम्र में कोमल मुझसे 4 साल बड़ी है. उसके पास दो लड़कियां हैं. उसकी सेक्स लाइफ में कोई कमी नहीं थी. मेरे जीजा उसको अच्छे से चोदते थे. वह काफी खुश रहती थी. हम दोनों की उसकी शादी से पहले से ही आपस में काफी बनती थी इसलिए वो हर बात मुझसे शेयर कर लेती थी. उसने मुझे कई मामलों में सपोर्ट भी किया है. ","एक दिन की बात है कि मैं काम से घर लौटा था. खाना खाने के बाद मैं बेड पर सोने के लिए गया. मैंने फोन उठा लिया, जैसा कि मेरी रोज की आदत थी. मैं मोबाइल फोन में पोर्न वीडियो और सेक्स कहानी पढ़कर टाइम पास किया करता था. साथ ही कुछ सोशल साइट्स पर चैट भी करता था. ","रात के 10 बज रहे थे कि अचानक कोमल का फोन आ गया. मैंने फोन उठाया और उससे बात होने लगी. कुछ देर हम दोनों में यहां वहां की बातें हुईं. उसके बाद बात सेक्स संतुष्टि तक पहुंच गयी. कोमल ने पूछ लिया कि मेरी कोई गर्लफ्रेंड बनी या नहीं? ","मैंने उसको मना कर दिया ये कह कर कि मुझे कोर्ट के चक्कर में इन सब बातों के लिए टाइम ही नहीं मिल पाता है. वैसे अब सबको पता था कि मेरी शादी हो चुकी है इसलिए मेरी गर्लफ्रेंड बनना बहुत मुश्किल था. ","कोमल कहने लगी- ऐसा नहीं है, ये जो तुम सोच रहे हो ये तुम्हारे मन का वहम है. शादी के बाद भी गर्लफ्रेंड बन सकती है. तुम देखने में भी इतने अच्छे हो. अच्छा खासा कमा भी लेते हो. अगर तुम्हें पत्नी के रूप में एक अच्छी लड़की नहीं मिली तो इसे केवल किस्मत का खेल ही कहा जायेगा. ","मैंने कहा- लेकिन अब तो कोई भी लड़की मेरी ओर ध्यान नहीं देती है.\nवो बोली- ऐसा नहीं है. तुम्हें लड़की तो आसानी से मिल जायेगी. अपने ऑफिस में ही ट्राई कर लिया करो.\nमैंने कहा- जहां पर मैं काम करता हूं, वहां पर कोई लड़की नहीं है. सब लड़के ही हैं.\nवो बोली- कोई बात नहीं लेकिन ऐसे निराश होने से कुछ नहीं होगा. ","काफी देर तक हम दोनों के बीच में इसी तरह की बातें होती रहीं. वो मुझे समझाती रही. आखिर में तो उसने यहां तक कह दिया कि अगर मैं और वो भाई बहन नहीं होते तो वो भी मुझे कभी ना नहीं करती. ","उसकी बात सुनकर एक बार तो मुझे हैरानी सी हुई. मगर फिर मैंने बात को खींचते हुए कहा- तो क्या हुआ, अगर हम भाई-बहन हैं तो इससे क्या फर्क पड़ता है? मुझे तो इसमें कुछ गलत नहीं लगता है. (मैं अन्तर्वासना पर रिश्तों में चुदाई और भाई-बहन की चुदाई की कहानियां पढ़ चुका था.)","मैंने कहा- कोमल, अगर सच्ची में मैं तुम्हें अच्छा लगता हूं और तुम मेरी परेशानी को समझ रही हो तो तुम मेरी मदद कर सकती हो.\nवो ना-ना करती रही.\nमैंने उसको मनाने की कोशिश की लेकिन वो न … न की रट लगाये हुए थी, जबकि मेरे मन में उसके लिए सेक्स का शैतान जाग चुका था. ","कोमल से मैंने कहा- ठीक है, कल मैं तुम्हारे घर आ रहा हूं. वहीं पर आमने सामने बात करेंगे.\nइतना बोल कर मैंने फोन रख दिया.","उसके बारे में सोच कर मेरा लंड भी खड़ा हो गया. मैंने कभी कोमल की चूत चुदाई के बारे में ध्यान ही नहीं दिया था. ","लंड तो खड़ा था इसलिए मुझे मुठ मारनी ही पड़ी. मुठ मार कर मैं सो गया. मैं मन ही मन खुश हो रहा था जैसे कि मेरी लॉटरी लग गयी हो. अपनी मौसेरी बहन की चूचियों और उसकी चूत के बारे में सोच कर अलग ही रोमांच पैदा हो गया था मेरे मन के अंदर।","अगले दिन मैं उसके घर जाने के लिए तैयार था. मुझे पता था कि वो दोपहर के समय में घर पर अकेली ही होती है. रास्ते में जाते हुए मैंने मेडिकल शॉप से एक कॉन्डम का पैकेट भी खरीद लिया. मैं उसकी चुदाई का पूरा मन बना चुका था. ","मैं उसके घर पहुंचा और बेल बजाई. उसने दरवाजा खोला तो हैरानी से उसने अपने सिर पर हाथ रख लिया. उसको यकीन नहीं हो रहा था कि मैं सच में उसके घर पहुंच जाऊंगा. फिर मैं भी बेशर्मों की तरह हंसते हुए अंदर चला गया. ","दरवाजा बंद करते ही उसने कहा- तू पागल है क्या यार? तू तो सच में ही आ गया! मैं तो सोच रही थी कि तू फोन पर मजाक कर रहा था.\nफिर वो बोली- देख, तू मेरा भाई है, अगर तू उस (सेक्स के) इरादे से आया है तो वो नहीं हो सकता है. यदि तुझे वो सब करना है तो अभी वापस चला जा. ","मगर मैं तो अपनी मौसेरी बहन की चुदाई का पूरा मन बना चुका था. मैंने उसका हाथ पकड़ कर अपनी ओर खींचा और उसके गालों को सहलाने लगा.\nवो मेरा हल्का सा विरोध करने लगी. जब मुझे लगा कि ये मान जाएगी तो मैंने उसको उठाया और बेडरूम की ओर ले गया. ","अंदर जाकर मैंने उसे बेड पर पटक दिया. उसके कोमल बदन को छूने से ही मेरा लंड तन गया था.\nवो बोली- यार, ऐसा नहीं हो सकता है, ये सब गलत है.\nमैं उसके ऊपर चढ़ गया और उसके होंठों पर उंगली रखते हुए कहा- श्श्श … क्या सही है और क्या गलत है, ये तू भी जानती है और मैं भी। हम दोनों भाई-बहन से ज्यादा एक दूसरे के लिए अच्छे दोस्त भी हैं. ","मैंने उसकी गर्दन को चूमना शुरू कर दिया. मैंने कहा- आह्ह … कोमल एक बार करने दे बस… बहुत दिन हो गये हैं यार… जब से तेरी भाभी गयी है तब से ही मैं सेक्स के लिए तरस गया हूं. ","ये बोलकर मैंने उसके होंठों को चूमना शुरू कर दिया. वो मुझे हटाने का ज़रा मरा प्रयास करती रही लेकिन उसका विरोध ज्यादा प्रबल नहीं था. वो केवल बात को टालने की कोशिश कर रही थी. दो मिनट में ही उसने मुझे अपनी बांहों के घेरे में घेर लिया और मेरे होंठों को चूसने लगी.","किस करते हुए मेरे हाथ उसके चूचों की ओर बढ़ गये थे. मैं उसकी चूचियों को दबा रहा था और साथ में ही उसके होंठों को भी चूस रहा था. धीरे धीरे उसकी मैक्सी के अंदर से ही उसकी चूचियों को दबाने में बहुत मजा आ रहा था. काफी दिनों के बाद मुझे स्त्री का ऐसा कोमल स्पर्श मिला था. ","अन्दर से कोमल ने कुछ भी नहीं पहना हुआ था. उसकी चूचियां नंगी थीं बिना ब्रा के. उसकी चूचियों को छूकर बहुत ही मखमली सा मजा मिल रहा था. उसकी चूचियों को धीरे धीरे दबाते हुए मैं उसके कोमल से जिस्म का पूरा आनंद लेने में डूब सा गया था. ","फिर मैंने कोमल की मैक्सी को धीरे धीरे ऊपर करना शुरू किया. मैक्सी को मैं अब उसके कमर के ऊपर तक ले आया और उसकी चूत नीचे से नंगी हो गयी थी. मेरी उंगलियां उसकी चूत को छू रही थीं. ","मौसी की बेटी की नंगी चूत पर अपनी उंगलियां फेरते हुए अलग ही मजा मिल रहा था. उसकी चूत काफी रेशमी सी थी. चूत से जैसे भांप निकल रही थीं. मैंने उसकी कोमल जांघों को भी सहलाना शुरू कर दिया. मैं जब उसकी कोमल जांघों पर अपनी उंगलियों से सहला रहा था तो ऐसा लग रहा था जैसे उसके बदन से सेक्स की गर्मी निकल रही हो. ","मैंने उसकी मैक्सी हटा दी और उसको पूरी नंगी कर दिया. उसकी चूचियों पर मैं टूट पड़ा. मैं उसकी चूचियों को मुंह में लेकर पीने लगा. कभी एक चूची तो कभी दूसरी चूची. एक चूची को चूसते हुए दूसरी की निप्पल को मसल रहा था. फिर दूसरी चूची को चूसते हुए पहली वाली की निप्पल को उंगलियों के बीच में लेकर काट रहा था. ","जब उससे बर्दाश्त न हुआ तो उसने मुझे पीछे धकेला और अपने नंगे बदन पर चादर डाल ली. मैंने घुटनों के बल होकर अपनी शर्ट खोल दी. उसने मेरी छाती को देखा और जब मेरे हाथ मेरी पैंट को खोलने के लिए चले तो उसने अपने चेहरे को चादर में छुपा लिया. ","मैंने अपने कपड़े निकाले और अंडरवियर निकाल कर पूरा का पूरा नंगा हो गया. मैंने चादर को उठाया और अंदर घुस गया. मेरा जिस्म अब कोमल के नंगे और गर्म जिस्म से रगड़ रहा था. मैं उसके जिस्म के हर हिस्से को किस कर रहा था. मेरा लंड उसकी चूत के आसपास रेंग रहा था. ","उसके बाद मैंने उसको उल्टा कर दिया और उसकी पीठ से लेकर उसकी जांघों तक किस करने लगा. कोमल की गांड को मैंने पहली बार नंगी देखा था. उसकी गांड बहुत ही सेक्सी लग रही थी. मैं उसकी पीठ को चूमते हुए उसके ऊपर लेट गया. ","मेरा लंड अब उसकी गांड में टकरा रहा था. आह्ह … लंड जब उसकी कोमल गांड में रगड़ खा रहा था तो ऐसा मन करता कि उसके जिस्म के हर छेद को चोद कर चौड़ा कर दूं. लंड के द्वारा गांड पर सहलाने से कोमल भी चुदासी हो गयी थी. मैं भी पूरे जोश में आ चुका था. ","उसकी गांड से टकरा टकरा कर मेरा लंड काफी सख्त हो गया था. जब मुझसे रहा न गया तो मैंने उसको सीधी कर दिया. उसको पीठ के बल लिटा कर मैं उसके होंठों को जोर से चूसने लगा. मैंने उसके हाथों को पकड़ कर उसकी जांघों के पास दबा लिया और मेरा लंड उसकी चूत पर जा लगा. ","फिर मैंने अपने लंड को अपनी मौसेरी बहन की चूत पर सेट कर लिया. कोमल ने खुद ही मेरे लंड को पकड़ा और अपनी चूत के छेद पर अच्छी तरह से लगवा दिया. उसका मन अब खुद ही मेरे लंड से चुदने के लिए ललायित हो गया था. ","चूत पर लंड को सेट करके मैंने एक जोर का धक्का मारा तो कोमल की चूत में लंड गच्च से उतर गया. उसकी चूत अंदर से बहुत ही ज्यादा गर्म थी. मुझे मजा आ गया. बहुत दिनों के बाद चूत चोदने के लिए मिली थी, वो भी मेरी मौसी की लड़की की चूत!","मैं जोश में उसके ऊपर चढ़ गया और जोर जोर से उसकी चूत में धक्के लगाने लगा. कोमल की चूत की चुदाई करते हुए मैं उसके चेहरे की ओर देख रहा था. मुझे चुदती हुई लड़की के हाव भाव को देखने में बहुत मजा आता है. ","उसके चेहरे पर आनंद और दर्द के मिले जुले से भाव थे. उनको देख कर मुझे और ज्यादा जोश चढ़ रहा था और मैं उसकी चूत को जोर जोर से ठोक रहा था. दस मिनट तक मैंने उसकी चूत चोदी और उन दस मिनटों में वो एक बार झड़ गयी थी. ","कोमल की चूत से निकलने वाले रस से मेरा लंड पूरा सराबोर हो चुका था. अब लंड और चूत के इस युद्ध में पच-पच… पचापच … फच-फच … गच-गच … का संगीत भी शामिल हो गया था. उसकी चूत को चोदते हुए ऐसा आनंद मिला कि कुछ ही देर के बाद मैं झड़ने के करीब पहुंच गया. ","पंद्रह मिनट की चुदाई के बाद मेरी वीर्य भी बाहर आने को हो गया. मेरा मन उसकी चूत में ही झड़ने का था लेकिन फिर भी मैंने उससे पूछ ही लिया.\nमैंने कहा- मेरा निकलने वाला है, कहां निकालूं?","वो बोली- अंदर नहीं, अंदर नहीं जाना चाहिए पानी.\nउसके कहने पर मैंने लंड को बेमन से बाहर खींच लिया. उसको उल्टा किया. उल्टा करने के बाद अपने फटने को हो रहे लंड को उसकी गांड पर घिसने लगा. ","अपने दोनों हाथों से मैंने उसकी अगल बगलों से उसकी चूचियों को पकड़ लिया और उसके ऊपर लेट कर उसकी गांड पर लंड को घिसने लगा. आह्ह … दोस्तो, इस क्रिया में भी गजब का मजा आ रहा था. बस कमी इतनी थी कि मैं चूत के अंदर माल नहीं गिरा सकता था. ","पीछे से उसकी गर्दन पर किस करते हुए मैं लंड को घिसता रहा. उसकी चूचियों को अब मैं दोगुनी ताकत से दबा रहा था. वो चिल्लाने को हो गयी थी. एक बार तो लंड उसकी गांड में घुसाने का मन कर गया था लेकिन उसकी इजाजत के बिना ऐसा मैं करना नहीं चाह रहा था. ","कुछ ही सेकेण्ड्स के बाद मेरे लंड ने संयम खो दिया और मेरे लंड से वीर्य निकल कर उसकी गांड पर पिचकारी मारने लगा. मैं कोमल की कोमल सी गांड पर झड़ गया. थोड़ी देर तक हम दोनों ऐसे ही हांफते रहे और पड़े रहे. ","उसके बाद कोमल ने मुझे अपने ऊपर से हटाया और अपनी मैक्सी लेकर बाथरूम की ओर गयी. कुछ देर के बाद वो फ्रेश होकर आ गयी. मैंने अपने कॉन्डम के पैकेट को देख कर सोचा कि इसका तो इस्तेमाल हुआ ही नहीं.","इतने में ही कोमल ने कहा- ये पहली और आखिरी बार था. इसके बाद हम ये सब नहीं करेंगे. आज के बाद तुम ऐसा कभी सोचना भी मत.\nमैंने मन ही मन कहा- अभी तो केवल शुरूआत हुई है बहन, आगे आगे देखो क्या होता है.\nमैंने मुस्कराते हुए उससे बोला- हां, ठीक है, बाद की बाद में देख लेंगे. ","मुझे उसके घर आये हुए काफी समय हो गया था. अब मैंने वहां रुकना ठीक नहीं समझा और मैं भी फ्रेश होकर वहां से निकल लिया. उसके बाद मैंने कोमल को कई बार गर्म करके चोदा. उसकी चूत मारी और उसके जिस्म के खूब मजे लूटे. ","दोस्तो, आपको मेरी यह कहानी पसंद आई हो तो मुझे अपनी राय मैसेज के रूप में जरूर भेजें. कहानी पर कमेंट करना भी न भूलें. अगर मेरी इस आपबीती को आप लोगों का पॉजीटिव रेस्पोन्स मिला तो अपने जीवन में घटी और भी सेक्स घटनाएं मैं आप तक लेकर आऊंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटी की नंगी चूत","href":"https://www.freesexkahani.com/family-sex-stories/papa-ne-beti-ko-choda/"},{"title":"भाई बहन के प्यार से सेक्स तक-4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-pyar-sex-4/"},{"title":"मामी को लंड दिखा कर चुदाई के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/mami-lund-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Hindi Desi Sex","Hot girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"लॉकडाउन में दीदी को खूब चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-sex-story/"},{"title":"मेरी कुँवारी रसीली बहन-2","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-2/"},{"title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"}]}