{"Title":"मेरी मौसी की रसीली चूत की चुदाई","author":{"name":"मीकू कुमार","href":"https://www.freesexkahani.com/author/mikukumar/"},"date":"05-04-2020","views":"156,886","description":["मैं शुरू से ही अपनी मौसी के पास रहता हूं, उन्हें मम्मी ही बोलता हूं. मम्मी की जवानी … उनका गोरा बदन … मैं रोज उनको देख मुठ मारता हूं. मैंने मौसी मम्मी की चुदायी कैसे की?","नमस्कार दोस्तो, मैं 19 साल का एक साधारण लड़का हूँ, मेरा नाम अमन है. मैं पटना का रहने वाला हूँ और मैं शुरू से ही अपनी मौसी के पास रहता आ रहा हूं. अब मैं उन्हें मम्मी ही बोलता हूं. भगवान कसम उनकी जवानी एक बार कोई देख ले, तो देखता रह जाए. एक तो मेरी मौसी का गोरा बदन, ऊपर से सेक्सी माल जैसी महिला. कसम से वो एक मीठा जहर लगती हैं. मैं तो रोज उनको देख कर मुठ मार लेता हूं.","उनका फिगर 34-30-34 का है, ये बात मैंने उन्हें चोदते समय उनसे ही पूछा था.","मैंने इस साल ही 12 वीं पास की है. मेरे दसवीं क्लास में रहने तक, वो अक्सर मेरे सामने ही अपने कपड़े बदल लेती थीं, लेकिन उस वक्त मैं उनकी निगाह में छोटा था. वो समझती थीं कि मुझे कोई फीलिंग ही नहीं होती होगी. मगर मुझे ये सब देख कर मजा आता था. मैं खुद को बुद्धू बना रहना देना चाहता था. यदि मैं उन्हें देख कर कुछ भी रिएक्ट करता, तो शायद मुझे ये लाइव फैशन शो देखना मिलना बंद हो जाता. ","मैं उन्हें पेलने की फिराक में रहता था मगर कभी मौका नहीं मिला. उनकी चूचियां इतनी बड़ी हैं कि यूं समझो दो बड़े साइज़ के टाईट खरबूजे लगे हों. मौसी की चूचियां बहुत ज्यादा गोरी हैं. सच में सामने जब मौसी अपनी ब्रा पहनने से पहले अपनी चूचियों में क्रीम मलती थीं, तो मेरा मन करता था कि दौड़ कर मौसी की चूचियों को मुँह में लेकर चूमता और चूसता ही रहूं.","मैंने बाथरूम में जाकर उनकी पैंटी पर कई बार मुठ मार कर वीर्य गिराया है.","फिर बारहवीं पास करने के बाद मैं घर में फ्री रहता था. मेरी अभी छुट्टियां चल रही थीं. रिजल्ट आने का इन्तजार था.","उन्हीं दिनों की घटना है. हमने एक दूसरे घर में कुछ दिनों पहले ही शिफ्ट किया था. इस घर के बाथरूम के दरवाजे नीचे से पानी से गले हुए होने के कारण टूटे हुए थे, जिससे जब वो नहाती थीं … तब मैं अपने मोबाइल से उनकी नंगी वीडियो बना लेता था. बाद में उसी वीडियो को देख कर मुठ मार लेता था.","जबसे इस दूसरे मकान के बाथरूम में मैंने उनकी वीडियो बनाई है, तब से ही मैंने उनको कई बार में अपनी चूत में उंगली करते हुए भी देखा था जिससे मैं समझ गया था कि वो पापा (मौसा) से खुश नहीं हो पाती हैं. पापा उनको संतुष्ट नहीं कर पाते हैं.","उनको चुत में उंगली करते देख कर मैं समझ गया था कि मौसी को एक अच्छे और मोटे लंड की जरूरत है. ","अब मुझे मौके की तलाश थी. मौसी अभी भी मेरे सामने कपड़े चेंज करती हैं लेकिन अब वो पूरी नंगी होकर नहीं करतीं. वे तौलिया से अपने बदन को छिपाने का ड्रामा करतीं लेकिन मुझे उनकी चूचियां और गांड की गोलाई दिख ही जाती थीं. मेरी मौसी की चूत बहुत गुलाबी है. उनकी चुत देख कर तो मेरा मन करता था कि चाटता ही रहूं और चाट कर चूत का सारा रस पी लूं.","जब मैंने मौसी को बाथरूम में चुत में उंगली करते देखा, तो मेरी खोपड़ी चलने लगी. मैंने दिमाग लगाया कि मम्मी को और भी गरम किया जाए और कुछ ऐसा किया जाए … जिससे उनका ध्यान मेरी तरफ चला जाए.","घर से सभी के चले जाने के बाद ही मम्मी नहाने जाती थीं. मैं फ्री होने के कारण घर में ही रह जाता था. अब जब भी मम्मी बाथरूम में जातीं, मैं मोबाइल में पोर्न फिल्म को चालू कर देता. वो भी फुल साउंड में चलाने लगता ताकि वो चुदाई की आवाजें सुन सकें. ","इस तरह से मैं उन्हें भी जोश दिलाना चाहता था. मैं बाथरूम के बगल वाले रूम में पोर्न चालू करके बाथरूम के छेद से उनको नहाते हुए देखने लगता था. ","एक दो दिन तो कुछ नहीं हुआ, तीसरे दिन मैंने देखा कि नल बंद था और वो भी चुदाई की आवाजें सुनकर अपनी चुत में उंगली करके मुठ मार रही थीं. ","उन्हें मुठ मारते देखा, तो मैंने भी अपना लंड निकाल लिया और उन्हें देखते हुए मुठ मारने लगा. ","पांच दिन तक ऐसा ही चला. वो भी बाथरूम से निकल कर मुझसे कुछ भी नहीं पूछती थीं, तो मैं भी खुश रहता था और दिन भर उन्हें ताड़ता रहता था. ये शायद मम्मी ने भी महसूस कर लिया था कि मैं उनको देखता रहता हूँ. मगर उनकी तरफ से कुछ भी ऐसा नहीं हुआ, जिससे मुझे ये लगे कि वो मुझसे चुदने के लिए राजी हैं.","इसी के साथ मैंने एक चीज और नोट की कि अब वो घर में हमेशा बिना पैंटी के ही रहने लगी थीं. ये मुझे ऐसे मालूम हुआ था कि वो जब भी किसी काम के लिए झुक कर उठती थीं, तब उनकी नाइटी पीछे से उनकी गांड की दरार में घुस जाती थी. पहले पैंटी पहने रहने से मैक्सी गांड की दरार में नहीं घुसती थी. मम्मी घर में हमेशा नाइटी पहने ही रहती थीं.","जब इतने से कुछ नहीं हुआ, तो मैंने सोचा कि इतने से काम नहीं बनने वाला है. मुझे तो उनको खुल कर चोदना था, तो मैंने आगे बढ़ने का प्रयास किया. ","अब जब भी वो किसी काम के लिए झुकतीं, मैं अपना खड़ा लंड उनकी गांड में रगड़ देता. इससे मुझे तो मजा आता ही था, वो भी मुझे देखने लगती थीं. मैं उनको देखता हुआ हंस कर चला जाता था.","फिर वो जब भी मेरे पास बैठतीं या मेरे पास से गुजरतीं, मैं अपना लंड खड़ा करके उन्हें दिखाने लगता. मैंने भी अब अंडरवियर पहनना बंद कर दिया था. वो भी मेरे खड़े लंड को देखती थीं लेकिन नजर नहीं मिलाती थीं. मुझे उस वक्त डर लगता था. कुछ दिन ऐसा चला तो मैंने भी डरना बंद कर दिया. ","एक दिन सुबह उस समय मुझे सूसू लगी थी. जब वो बाथरूम से नहा कर बाहर निकल रही थीं. उसी समय उनका तौलिया हाथ से छूट गया और मैं नंगी मौसी मम्मी को देखता रह गया.\nये क्या गलती से हुआ था या उनकी हरकत थी. मुझे ये समझने में कोई रूचि नहीं थी, बस उन्हें नंगी देख कर मेरा लंड एकदम से तन्ना गया.","वो मेरे खड़े लंड को देखते हुए मुस्कुरा कर कमरे में चली गईं.","उस वक्त में जन्नत में था. मम्मी का पूरा नंगी और गोरा शरीर देख कर मेरी बुद्धि भन्ना गई थी. मैं मम्मी की चूचियों और चिकनी चूत देख कर बाथरूम के अन्दर चला गया. पहले खुद को हल्का किया फिर लंड की मुठ मार कर माल झड़ा दिया.","इसके दूसरे दिन असली मजा आया. मैं और मम्मी घर में अकेले थे. घर में एक डब्बा लीक करने से पानी बह रहा था. वो उसे पौंछने के लिए बाथरूम से सिर्फ पेटीकोट में निकलीं. वो भी गीले पेटीकोट में निकली थीं. इसमें से उनकी पूरी नंगी जवानी मेरे सामने थी.","मम्मी ने मुझे बुला कर कहा- जल्दी से इसे हटाओ . … लीक कर रहा है. ","वो मुझसे काम के लिए बोल रही थीं और मैं उनका छेद देख रहा था.","वो मुस्कुरा कर बोलीं- पहले इसे हटाओ, बाद में देख लेना. ","उनकी इस बात को सुनकर मैं अपने आपको रोक नहीं पाया. मैंने हाफ पैंट उतार कर उनको पकड़ लिया और पेटीकोट के ऊपर से ही लंड रगड़ने लगा. उन्होंने खुद को छुड़ाने की कोशिश भी लेकिन मैं लंड रगड़ता चला गया.","मैं इतना अधिक उत्तेजित हो गया था कि मैंने कुछ ही मिनट में उनके पेटीकोट के ऊपर मुठ गिरा दिया. ","वो मेरे लंड का रस अपने पेटीकोट पर देख कर हैरत से मुझे देखने लगीं.","मैं अब तक ढीला हो चुका था. मैं बोला- प्लीज़ मम्मी, पापा को ये सब मत बताना.\nमेरे कहने पर वो बोलीं- ठीक है, नहीं बोलूंगी.","इससे मुझे भी पता चल गया था कि उन्हें भी मुझसे चुदने का मन हो गया था.","फिर उसी दिन शाम में जब मेरे भाई बहन क्लास गए थे, मैं सोया हुआ था. अचानक से मेरी नींद खुली, तो मैंने देखा कि मेरा लंड कोई सहला रहा था. मैंने आंख खोली, तो देखा कि मेरी मम्मी मेरा लंड सहला रही थीं.","मैं मुस्कुरा दिया. मम्मी ने भी आंख दबा दी. बस फिर क्या था. मैंने मम्मी के ऊपर एकदम से झपट पड़ा. मैं भी उनकी चूत सहलाने लगा. मैं धीरे धीरे मम्मी की चूत में उंगली करने लगा. वो भी गर्म सिसकारियां भरने लगीं. ","एक हाथ से मैं उनकी नाइटी उतारने लगा. मम्मी ने भी झट से अपनी नाइटी उतार दी और एकदम नंगी हो गईं. मैं उनकी बड़ी बड़ी चूचियों को बारी बारी से चूसने लगा. ","आह … आज मैं जन्नत में था … क्या मस्त मजा आ रहा था. आज मैं अपनी मम्मी को चोदने वाला था. मैंने उनको कसके पकड़ लिया और उनके होंठों पर किस करने लगा. मम्मी भी मुझसे खुद को रगड़ कर मजा लेने लगीं.","मैं उनके नंगे बदन को चूमते हुए उनकी चुत पर पहुंच गया और जोर जोर से चुत चाटने लगा.\nवो भी ‘आह आह उइ मम्मी आ … अअ अ … मर गयी रे … और जोर से चाट आह … और जोर से.’ कहने लगीं. मैं भी पूरे जोश में आ गया और जोर जोर से चुत चाटने लगा. मैं पहली बार चूत चाट रहा था, मुझे बहुत मजा आ रहा था. ","मम्मी ने मेरे सिर को पकड़ कर अपनी चूत में दबा दिया और चिल्लाने लगीं- आह और जोर से … आह … मैं गई.\nअब वो झड़ने वाली थीं … वो मेरे मुँह में ही झड़ गईं. मैंने उनके रस को चाटा, तो मजा आ गया … वाह क्या नमकीन पानी था … मैं सारा का सारा चुतरस पी गया. ","कुछ देर बाद मैं खड़ा हुआ और अपना लंड उनके मुँह पर ले गया. वो लंड चूसने से मना करने लगीं. मैंने उनका सिर पकड़ा और लंड को मुँह में डाल कर अन्दर बाहर करने लगा. कुछ देर में वो भी मेरा साथ देने लगीं. ","पूरा रूम पच पच की आवाजों से गूंज रहा था. मैं तो एकदम खुश था कि मेरा लंड मेरी मम्मी चूस रही हैं.","कुछ देर बाद मेरा मुठ गिरने वाला था. मैंने उनसे पूछा- मुँह में गिरा दूँ?\nवो बोली- नहीं. ","मैंने लंड का वीर्य उनकी गोरी गोरी चूचियों पर गिरा दिया. ","हम दोनों एक पल के लिए एक दूसरे से लिपटे रहे … फिर से चूमाचाटी शुरू हो गई. मैं उनकी चूत फिर से चाटने लगा. जल्दी ही मम्मी गर्म हो गईं. मेरा लंड भी खड़ा हो चुका था. ","अब मैंने लंड को उनकी चूत पर रखा और चुत की फांकों में फंसा दिया. मम्मी ने नीचे से अपनी गांड उठाई और मेरा लंड अन्दर कर लिया. उनकी एक हल्की सी आह निकली और चुदाई शुरू हो गई.","मैं मम्मी को जबरदस्त पेलने लगा. वाह क्या चुत थी उनकी … पूरी फूली हुई. ","कुछ ही देर में वो जोर जोर से सिसकारियां लेने लगीं. मैं और जोर से झटका देने लगा. बीच बीच में मैं उन्हें चूम भी रहा था. उनकी चुचियां चाटने लगता. वो भी पूरे मजे में गांड उठा उठा कर चुत दे रही थीं.","उनकी बड़ी मस्त गांड है … गोरी गोरी उभरी हुई. मुझे उनकी गांड मारने का मन करने लगा. मैं मम्मी की गांड पर किस करने लगा. मम्मी समझ ही न सकीं. मैंने मम्मी की चुत से लंड निकाल कर उनकी गांड के छेद में सैट कर दिया.\nवो मुझे मना करने लगीं. वो बोलीं- मेरी गांड अभी तक नहीं चुदी … इसे मत चोदो … फट जाएगी.\nमैं बोला- फाड़ना ही तो है. ","वो मना करती रहीं मगर मैंने उनकी एक नहीं सुनी. मैंने कहा- एक बार गांड चुदवा कर तो देखो … कितना मजा आता है.\nमैंने गांड को थोड़ा चाट कर गीला किया और लंड अन्दर डालने की कोशिश करने लगा. उनकी गांड काफी टाइट थी. मेरा मोटा लंड अन्दर जा ही नहीं रहा था.","मैंने सुपारा फंसा कर एक तेज झटका दिया और लंड का सुपारा अन्दर चला गया. ","इतने से ही मेरी मम्मी जोर से चिल्ला पड़ीं- आह निकालो … बहुत दर्द कर रहा है. ","मैंने देखा कि उनकी गांड से खून की हल्की सी धार निकलने लगी थी … लेकिन मेरा लंड तो खड़ा था. मैंने एक और जोर से झटका दिया और लंड अन्दर डाल दिया. वो बहुत ज्यादा और जोर से आवाजें निकाल रही थीं, इसलिए मैं उनके होंठों पर किस करने लगा ताकि वो उनकी आवाज बाहर नहीं जा पाए.","मैं मम्मी की चुत में झटके देता रहा. कुछ ही देर में वो भी मजे लेने लगीं और अपनी गांड उठा उठा कर मेरा साथ देने लगीं. अब तो मम्मी बेहद कामुक हो गई थीं और लंड के मजे लेते हुए बीच बीच में बोल रही थीं.","मम्मी- आह साले … तू चोद दे अपनी सेक्सी रसीली मम्मी को … चोद दे मादरचोद … आंह तेरा बाप आज तक मेरी प्यास नहीं मिटा पाया … तू बुझा दे मेरी प्यास … आंह तुम्हें अपने पास बचपन से रखने का कोई तो फायदा हो … आह उइ उइ … उम्म उम्म … क्या मस्त चोदता है तू … सच में गांड चुदवाने में भी बहुत मजा आ रहा है आ आ … …उम्म उम्म. तेरा लंड बहुत मस्त है रे.\nमैं बोला- हां मम्मी मैं रोज आपकी प्यास इसी तरह बुझाऊंगा.\nवो- आह अब साले तूने मेरी गांड का मजा ले लिया हो … तो फिर से मेरी चुत चोद दे. ","मैंने झट से लंड गांड से खींच कर मम्मी की चूत में डाल दिया. उनकी चूत में मेरा लंड पानी की तरह फिसल कर जा रहा था. उनका शरीर अकड़ रहा था, वो झड़ने वाली थीं. ","मैं पेलता रहा. जब मम्मी झड़ीं, तो मेरे लंड में बहुत गर्म गर्म महसूस हुआ. आह … मुझे मम्मी की चुत चोद कर मजा आ गया था. अब मैं भी झड़ने वाला था. ","मैंने भी उनकी चुत के अन्दर ही लंड झाड़ दिया. मैं चुदाई से इतना अधिक थक गया था कि मेरे में उठने तक की ताकत नहीं बची थी. ","कुछ देर बाद हम दोनों उठे और 69 की पोजीशन में आ गए. अब वो मेरा लंड और मैं उनकी चुत चाटने लगा. हम दोनों ने एक दूसरे के लंड चुत चाट कर साफ किए और नहाने चले गए. ","बाथरूम में आज मैं उनको नहला रहा था … वो मुझे पानी से नहला रही थीं.\nजल्दी ही हम दोनों फिर से गर्म हो गए.\nवो बोलीं- फिर एक बार से चोद दे.\nमैं बोला- नहीं मम्मी अभी मेरे में एनर्जी नहीं बची और मेरी भी बहनों के भी आने का टाइम भी हो गया है. ","मम्मी ये सुनते ही चुप हो गईं. हम दोनों नहा कर बाहर आ गए और अपने अपने कपड़े पहन लिए.\nहमने उस दिन रात में फिर से सेक्स किया.\nअब हमें जब भी मौका मिलता है, चुदाई का मजा लेने लगते हैं. मैं उनको पूरा नंगा करके चोदता हूँ.","दोस्तो, ये मेरी बिल्कुल सच्ची घटना है … कोई झूठी सेक्स कहानी नहीं है. आप प्लीज कमेंट करके जरूर बताएं कि आपको चुदाई की कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगी मौसी","href":"https://www.freesexkahani.com/tag/nangi-ladki/"},{"title":"झारखंड की मस्त भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/jharkhandmast-bhabhi-chudai/"},{"title":"मेरी बहनों की चुत की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/bahan-chut-chudas/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Sex","Gandi Kahani","Hot girl","Mausi ki Chudai","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"},{"title":"रात भर अम्मी की चुदाई का नजारा","href":"https://www.freesexkahani.com/family-sex-stories/ammi-ki-chudai-ka-najara/"},{"title":"मॉम की चुदाई नंगी देख कर","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudai-nangi/"},{"title":"रिश्तों में चुदाई की गन्दी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/rishton-me-chudai-kahani/"}]}