{"Title":"कुंवारी मौसेरी बहन की चूत चुदाई-1","author":{"name":"सिद्धार्थ","href":"https://www.freesexkahani.com/author/wanx/"},"date":"29-03-2020","views":"92,410","description":["मैं अपनी मौसी की बेटी यानि मौसेरी बहन को एक परीक्षा दिलाने ले गया था. मेरी बहन भरे हुए तन की मलिका है। उसको देख कर किसी का भी लंड खड़ा हो सकता है।","मेरा नाम सिद्धार्थ है, मेरी उम्र 25 साल है।","यह कहानी मेरी और मेरी मौसी की लड़की मीनू की है जिसकी उम्र 23 साल है।\nपहले मैं आपको मीनू के बारे में बता देता हूँ. मीनू की हाइट 5 फुट 2 इंच है। उसका रंग बिल्कुल दूध के जैसा गोरा है। उसकी ब्रा का साइज़ 34 और उसकी गांड का साइज़ 38 है।\nमीनू शुरु से ही भरे हुए तन की मलिका है। उसको देख कर किसी का भी लंड खड़ा हो सकता है।","इस घटना से पहले वह बिल्कुल अक्षत यौवना थी। वह बिल्कुल ही शरीफ लड़की है। उसने हरियाणा के एक कॉलेज से नर्सिंग की पढ़ाई कर रखी है। उसने अपने आप को बिल्कुल मेनटेन कर के रखा है। उसने इस घटना से पहले लंड कभी भी नहीं देखा था, ऐसा उसने मुझे बताया। मीनू एक पढ़ाकू किस्म की लड़की है।","मीनू को मैं जब भी गले लगाता था तो उसकी बड़ी बड़ी चूचियां हमेशा करंट पैदा करती थी शरीर में, लेकिन मैं इन बातों को ज्यादा गंभीरता से नहीं लेता था।","लेकिन एक घटना ने मेरा और मीनू का जीवन ही बदल दिया।","एक दिन मेरे पास मेरी मौसी का कॉल आया कि क्या मैं मीनू को एग्जाम दिलवाने के लिए उसकी साथ जा सकता हूँ?\nमीनू ने कोई हिमाचल में नर्सिंग के फील्ड का कोई एग्जाम भर रखा था।\nकिसी काम की वजह से मैंने जाने के लिए मना कर दिया।\nलेकिन घर वालों में से से किसी के पास टाइम न होने की वजह से मुझे उसके साथ जाना पड़ा।","मीनू का एग्जाम मनाली में था। लेकिन बाद मैं मुझे पता चला उसने जानबूझ कर वहां का सेण्टर भरा था ताकि पेपर के साथ कहीं पर घूमा भी जा सके।","फिर रात को मेरे पर मीनू का फ़ोन आया- भैया, आप चलने के लिए तैयार रहें।\nएग्जाम पिछले साल जनवरी महीने की 15 तारीख को था।","बाद मैं मैंने तय किया कि सर्दी की वजह से हमें एक दिन पहले ही चलना पड़ेगा, क्यूंकि सर्दी की वजह से रास्ते रुक जाते हैं पहाड़ी इलाकों में!\nइस पर मीनू चहक पड़ी क्यूंकि वह ज्यादा कहीं बाहर नहीं गयी थी। मीनू ने प्रोग्राम के तहत अपनी पैकिंग पहले से ही कर ली थी।","मेरी मौसी का घर सोनीपत में है इसलिए हमने 13 जनवरी को सुबह चंडीगढ़ के लिए बस पकड़ी. वहीं से हमें मनाली की लिए बस पकड़नी थी।","हम चंडीगढ़ 11 बजे पहुँच गए, उसके बाद हमने बस अड्डे पर घर लाया हुआ खाना खाया। मनाली की हमारी बस 5 बजे शाम को थी।\nहमारे पास काफी टाइम था इसलिए मीनू ने कहा- चलो भैया, हम कहीं घूम के आते हैं।\nमैंने कहा- ठीक है चलो चलते हैं ","हमने वहीं प्राइवेट लोकर रूम में अपना सामान रख दिया और मीनू ने अपने पास एक मफलर रख लिया ताकि अपने सर पर बांध सके।\nबाहर निकलते ही हमने ऑटो ले लिया और सेक्टर 17 की तरफ चल पड़े।","वहां पर चंडीगढ़ के सुंदर सुंदर लड़कियों को देख कर मेरा लंड खड़ा हो गया लेकिन मीनू के साथ होने की वजह से मैंने बड़ी मुश्किल से कण्ट्रोल किया।\nएक रिक्शा वाले ने तो हम दोनों को प्रेमी और प्रेमिका समझ कर होटल चलने के लिए कहा. जिस पर मीनू ने उसको भगा दिया और हंसने लग गयी.\nउसको देख कर मैं भी हंसने लग गया।","वहां घूमने के बाद हम 4:30 बजे हम बस अड्डे पर आ गए और अपना सामान ले कर बस का इंतजार करने लग गए।","हमारी सीट बस में बिल्कुल लास्ट वाली थी. बस में मीनू को खिड़की वाली सीट मिली थी इसलिए वह खुश थी। मीनू को बैठने में तकलीफ हो रही थी क्योंकि उसने जीन्स की पैंट पहन रखी थी, शायद उसकी फिटिंग सही नहीं थी इसलिए उसको कुछ मुश्किल हो रही थी.","इतने में बस चल पड़ी।","रास्ते भर मीनू अपने कूल्हों को इधर उधर कर रही थी, इस दौरान मेरी नजर उसकी पैंट पर गयी और मुझे उसकी कच्छी के दर्शन हो गए जो पिंक कलर की थी।\nकुछ देर बाद मीनू सो गयी और मेरे कंधे पर अपना सर रख लिया.","कुछ देर बाद मैं भी सो गया, जब मेरी आँख खुली तो मीनू का एक हाथ मेरे पैंट पर लंड वाली जगह था और उसकी सूरत बड़ी ही सुंदर लग रही थी.\nपता नहीं मुझे क्या हुआ, मैंने उसके हाथ को हटाने की कोशिश नहीं की।","तभी ड्राईवर ने ब्रेक लगाया. शायद कोई जानवर बस के सामने आ गया था. झटके के साथ मीनू की आँख खुली और उसने अपने हाथ को मेरे लंड पर से एकदम हटा लिया और मुझसे नजरें चुराने लगी।","सुबह हम मनाली पहुँच गए. वहां पहुँच कर मीनू को बहुत ही अच्छा लग रहा था। उसको देख कर लग नहीं रहा था कि वह एग्जाम देने के लिए आयी है।","हमने एक होटल में कमरा लेकर उसमें चेक इन किया और दोपहर को अपने सेण्टर की तलाश में निकल गए। एग्जाम सेण्टर शहर से 12 किलोमीटर दूर था। एग्जाम का रिपोर्टिंग टाइम 10 बजे था।\nहम वापस होटल में आ गए और मैं कुछ देर बाहर घूमने निकल गया।","जब मैं वापस आया तो मीनू नहाने की तयारी कर रही थी। मीनू बाथरूम में नहाने चली गयी.","कुछ देर बाद मेरा ध्यान वहां रखे उसके कपड़ों पर गया. वहां एक बड़े गले की टीशर्ट, लोअर और उनके बीच में लिपटी हुई थी उसकी काले रंग की कच्छी और बैक स्ट्रिप वाली ब्रा जिसका साइज़ 34 था।\nउसके कपड़ों को देख कर मेरा लंड फिर खड़ा हो गया।","तभी बाथरूम से मीनू की आवाज आई- भैया मेरे कपड़े बाहर ही रह गए हैं. प्लीज मुझे पकड़ा दो मेरे कपड़े।\nजैसे ही मैं कपड़े देने के लिए दरवाजे की तरफ गया, तभी मुझसे हड़बड़ाहट में कपड़े नीचे गिर गए.","मैंने कपड़े उठाये और मीनू ने दरवाजा खोल कर अपना हाथ बाहर की तरफ करके कपड़े ले लिए। तभी मुझे मीनू की गांड के दर्शन हो गए … एकदम सफ़ेद गांड थी मेरी बहन मीनू की!\nएक बार तो मुझे लगा कि जैसे मैं अभी बाथरूम में घुस कर उसकी चुत का बाजा बजा दूँ!\nलेकिन मैंने अपने आप को कण्ट्रोल किया कि ये मैं क्या सोच रहा हूँ अपनी बहन के बारे में।","कुछ देर बाद मीनू अपने कपड़े पहन कर बाहर आ गयी, बड़ा गला होने के कारण उसकी ब्रा साफ साफ दिखाई दे रही थी, जो मेरे लंड को कण्ट्रोल से बाहर कर रही थी।\nतभी मैंने कहा- मीनू, अब तुम्हारी शादी करनी पड़ेगी.\nमीनू ने कहा- क्यूँ भाई? अभी तो मैं छोटी हूँ. और मुझे अभी और पढ़ना है।","तभी उसने कहा- लेकिन आप को ये अचानक मेरी शादी की बात क्या सूझी?\nमैंने स्थिति को भांप कर बात को टाल दिया।\nफिर हम खाना खाकर सो गए।","अगले दिन हम टाइम से उठ कर नहा धोकर सेण्टर की तरफ चले गए।","पेपर 3 घंटे का था. मैंने इधर उधर घूम कर समय बिताया। जब मीनू पेपर दे कर बाहर आई तो मैंने उससे पूछा- पेपर कैसा हुआ?\nतो उसने कहा- पेपर तो अच्छा हुआ है. शायद सिलेक्शन भी हो जायेगा।\nफिर हम होटल के लिए निकल पड़े।","रास्ते में उसने मुझसे कहा- अब 2 दिन दिल लगा कर घूमना है.\nमैंने कहा- नहीं, हम शाम को निकल जाएंगे घर के लिए!\nतो उसने कहा- भाई, क्या हर रोज आया जाता है यहाँ पर! प्लीज कोई बहाना बना कर 2 दिन तक रुकने का प्रोग्राम बनाओ।","फिर उसकी बात मन कर मैंने मौसी को फ़ोन कर दिया- हम दो दिन बाद घर आयेंगे।\nमौसी की रजामंदी मिलने पर मीनू ने मुझे गले लगा लिया और मैंने अपनी छाती पर उसकी बड़ी बड़ी चूचियां महसूस की.\nलेकिन तभी वो मुझसे अलग हो गई।","उसने बताया कि यहाँ चालीस किलोमीटर दूर एक सुंदर सा गाँव है, जहाँ की वादियाँ बहुत ही मनमोहक हैं. उसकी जिद के आगे मुझे झुकना पड़ा और हम उस गाँव के लिए निकल पड़े.\nरास्ते में मैंने उससे कहा- मुझे कुछ तबियत ठीक नहीं लग रही!\nतो उसने रास्ते में एक मेडिकल स्टोर से मेरे लिए कुछ दवाई ले ली.","उसी दुकान पर एक नवविवाहित जोड़ा खड़ा था शायद उनको भी कुछ चाहिए था. मीनू उनको देख कर हंस रही थी और और लेडी भी हंस रही थी.\nजब मैंने मीनू से उस बारे में पूछा तो उसने बात को हंस कर टाल दिया. मैंने भी ज्यादा जोर नहीं दिया.","दो घंटे के बाद हम उस गाँव में पहुँच गए. वह गाँव देखने में बहुत ही सुंदर था। हम वहां तीन घंटे तक घूमे और फिर वापस जाने के लिए चले.\nतो एक लेडी, जो वहीं की लग रही थी, ने हमको कहा- भाई साहब, यहाँ का सबसे बढ़िया नजारा तो सुबह के वक्त का है. जो भी आता है वो देखता जरूर है. आपको भी देखना चाहिए.","उसकी बात सुन कर मीनू ने वहां रुकने के लिए कहा।\nपहले तो मैंने मना किया, फिर उसकी जिद के आगे मुझे झुकना पड़ा और हम वहीं रुकने के लिए तैयार हो गए।","जब मैंने उस लेडी से किसी होटल के बारे में पूछा तो उसने कहा- यहाँ कोई होटल नहीं है, आप को किसी के घर पर रुकना पड़ेगा. और वे आपसे किराया लेंगे और खाना भी बना कर देंगे.\nलेकिन इतनी देर होने के कारण अब सभी आप से ज्यादा किराया लेंगे.\nमैंने पूछा- कितना?\nतो उसने कहा- कम से कम दो हजार!","मीनू ने कहा- ये तो ज्यादा है.\nतो उस लेडी ने कहा- मेरा घर थोड़ी ऊपर है. मैं आपको पांच सो रुपये में कमरा दे दूंगी.\nउसकी बात मान कर हम उस महिला के साथ चल पड़े.","कोई आधा घंटे चलने के बाद उसका घर आया. महिला घर पर अकेली थी क्योंकि आज घर वाले सभी किसी की शादी में गए हुए थे।","उस महिला ने हमको एक कमरा, जिसमें डबल बैड था, वह दे दिया. और हमारे लिए खाना ले आए.","कुछ देर बाद उस महिला के पास किसी का फ़ोन आया और वो महिला वहां से चली गयी.\nउसको लेने के लिए कोई बाईक सवार आया था.\nउस महिला ने हमें कहा- आपको डरने की कोई बात नहीं है, मैं कल सुबह तक वापस आ जाऊंगी. मेरी भाभी को बच्चा होने वाला है तो मुझे जाना पड़ेगा। ","कुछ देर बाद मीनू अपने वही बड़े गले वाली टीशर्ट पहन कर आ गयी और मेरे पास बैठ गयी.\nमैंने उससे कहा- जो मेडिसिन तुम वहां से लेके आई थी, वो मुझे दे दो.\nमेडिसिन एक कागज में लिपटी थी.","मीनू ने जैसे ही कागज को खोला, देखा उसमे तीन गोलियां थी. मीनू ने कहा- दुकानदार ने एक गोली ज्यादा दे दी.\nमैंने कहा- कोई बात नहीं, ये भी काम आएगी।\nमीनू ने मुझे दो गोली दूध के साथ खाने को दी। फिर मैं और मीनू डबल बैड पर अपनी अपनी साइड पर सो गए.","कोई दस पंद्रह मिनट के बाद मेरे को अजीब सा फील होने लग गया और मेरा लंड भी खड़ा हो गया.\nतभी मैंने मीनू से कहा- मुझे बेचैनी हो रही है. तो उसने मुझे वो दूसरी गोली भी दे दी।","उसको खाने के बाद तो मेरी हालत और भी ख़राब हो गयी और मेरा लंड फटने को हो गया.\nतभी मैंने मीनू को जगाया और पूछा- वो गोली किस चीज की थी?\nतो उसने कहा- वो तो सर दर्द और बैचेनी के लिए थी.\nमैंने कहा- ऐसा तो नहीं लगता … तुम देखो एक बार.","उसने तुरंत गोली का रैपर देखा जिसको उसने ओपन करते वक्त नहीं देखा था.\nउसे देख कर वो एकदम चौंक गयी और मुझसे पूछा- आपको कुछ और भी हो रहा है?\nमैंने कहा- और क्या?","तो उसने मेरे को वो रैपर दिखाया. तो मैं सारा मामला समझ गया. क्यूंकि वो गोलियां वियाग्रा की गोली थी … वो भी दो गोली मैंने खाई थी.\nमीनू ने मेरे को कहा- भाई, मैंने शायद गलती से ये वाला पैकट उठा लिया. ये उन कपल का है जो स्टोर पर खड़ा था. वो ये गोलियां ले रहे थे और मैं इसलिए ही हंस रही थी.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: कुंवारी मौसेरी बहन की चूत चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hotel Sex"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"}]}