{"Title":"मौसी की चुदाई का आनन्द","author":{"name":"रोहित राहुल शर्मा","href":"https://www.freesexkahani.com/author/rrrsharma/"},"date":"08-08-2019","views":"305,712","description":["मैंने अपनी मौसी की चुदाई अपने ही घर में की. रिश्तेदारी लगती में मौसी हमारे घर आई . एक दिन मौसी का पैर फिसला, मैंने उनकी मदद की तो …\n","दोस्तो, ये मेरी पहली कहानी है. मैं आशा करता हूं कि आपको मेरी यह कहानी पसंद आयेगी. अगर कहानी में कोई गलती हो जाये तो मैं आप लोगों से पहले ही माफी चाहता हूं. अब मैं अपनी पहली कहानी शुरू करता हूं. ","मेरा नाम रोहित है और मैं दिल्ली में रहता हूं. मेरी जॉब एक कंपनी में है. मैं उस कंपनी में इंजीनियर की पोस्ट पर काम करता हूं. मेरे लंड का साइज करीबन सात इंच का है. यह बात कुछ साल पहले तब की है जब मैं मात्र 19 साल का था. आप समझ सकते हैं कि मैंने उस वक्त अपनी जवानी में कदम रखा ही था. उस वक्त मुझे सेक्स के बारे में ज्यादा नॉलेज नहीं थी. यह कहानी मेरी और मेरी मौसी के बारे में है. ","वो मेरी सगी मौसी नहीं थी लेकिन रिश्तेदारी में मेरी मौसी ही लगती थी. उसका नाम नीलू था और वो भी दिल्ली में अपने परिवार के साथ ही रहती थी. वो देखने में भी काफी सुंदर थी.\nमौसी के चूचों का साइज ज्यादा बड़ा तो नहीं था लेकिन उसके चूचे देखने में संतरे के आकार के लगते थे. उन संतरों के रस को पीने के लिए मेरे मन में भी तरंग उठ जाती थी. ","एक बार ऐसा हुआ कि वो हमारे घर पर आई हुई थी. मेरी मां ने उसको बुलाया था. मेरी मां को दीदी के घर पर जाना था सात दिनों के लिये. दीदी चंडीगढ़ में रहती थी. घर पर खाना बनाने के लिए कोई नहीं था इसलिए नीलू मौसी को ही बुला लिया था हमने। जब वो हमारे घर पर आई तो मैंने उन पर इतना गौर नहीं किया. ","उनके आने के बाद मां ने पैकिंग करनी शुरू कर दी और मैंने भी मां का हाथ बंटाया. उस वक्त मैंने नीलू मौसी पर ज्यादा ध्यान नहीं दिया था क्योंकि मैं मां के साथ बिज़ी हो गया था. नीलू मौसी रसोई में काम करने के लिए चली गई थी. फिर सारी पैकिंग होने के बाद हम लोग शाम का खाना खाने के बाद सो गये थे.","उस रात को मां और मौसी की ही बात हुई. मेरी बात मौसी से नहीं हो पाई.","फिर अगले दिन मैं मां को लेकर रेलवे स्टेशन पर चला गया. मैंने फिर वहीं से मैट्रो ले ली और अपने काम पर चला गया. ","मैं आपको अपने घर के बारे में तो बताना भूल ही गया. कहानी को आगे बढ़ाने से पहले मैं आपको अपने घर के बारे में बता देता हूं ताकि आपको कहानी को समझने में ज्यादा आसानी हो सके. हमारा घर दो मंजिल का है. नीचे वाले फ्लोर को हमने किराये पर दिया हुआ है और ऊपर वाले फ्लोर पर हम खुद रहते हैं. ऊपर वाले फ्लोर पर हमारे दो रूम हैं जिसमें एक रूम में माँ और पापा रहते हैं और दूसरे रूम में मैं खुद रहता हूं.","चूंकि अब मां चली गई थी तो पापा को एक रूम में सोना था. मौसी और मुझे दूसरे रूम में यानि कि मेरे रूम में सोना था. मेरे रूम में हमने दो बेड लगा रखे थे. अगर घर पर कोई मेहमान आता था तो वह मेरे रूम में ही रुकता था क्योंकि दूसरा रूम तो मां और पापा के लिए था. इसलिए नीलू मौसी को भी मेरे ही रूम में रहना था.","उस वक्त ठंड का मौसम चल रहा था. दिल्ली में काफी ठंड पड़ती है. उस दिन जब मैं शाम को घर लौटा तो मौसी बाथरूम में नहा रही थी. मैं अपने लिये चाय बनाने लगा. रसोई में जाकर मैंने चाय बना ली और फिर अपने कमरे में आ गया. मौसी को नहीं पता था कि मैं घर पर आ चुका हूं. जब मैं रूम में आया तो देखा कि मौसी ब्रा और पेंटी में ही बाहर आ रही थी. मेरी नज़र उस पर पड़ी. मौसी ठंड के मारे कांप रही थी. उसकी नजर जब मुझ पर पड़ी तो एकदम से घबरा गई और वापस से बाथरूम की तरफ भागने की कोशिश करने लगी. ","इसी कोशिश में नीलू मौसी का पैर फिसल गया क्योंकि अभी मौसी के गीले बदन से पानी टपक रहा था. इस वजब से उनका फर्श पर मौसी का पैर फिसल गया था. वो नीचे फर्श पर गिर गई.","मैं उनको उठ कर रोकने के लिए दौड़ा लेकिन वो तब तक गिर गई थी. फिर मैंने उनको उठाने की कोशिश की तो वो शर्म से एकदम लाल हो गई थी. उनको उठाते हुए पता चला कि मौसी के पैर में मोच आ गई है. मौसी ने एक दो बार उठने की कोशिश की लेकिन उनसे नहीं उठा गया.","फिर मैं उनको गोद में उठाने लगा. मैं उठा कर मौसी को बेड पर लेटाने लगा तो मेरा हाथ मौसी के चूचों पर लग गया. मौसी के चूचे पर हाथ लगते ही मेरे बदन में करंट सा दौड़ गया. मगर मौसी ने कुछ नहीं बोला वो बस नीचे देख रही थी.\nफिर मैं वहां से दूसरे रूम में आ गया.","तभी पापा भी आ गये. पापा और मैं दोनों ही बैठ कर टीवी देखने लगे. हॉल में टीवी रखा हुआ था और वहीं पर साथ में रसोई भी था. पापा के आने के बाद मौसी कपड़े पहन कर रसोई में जाने लगी. ","मैंने कहा- मैं आज का खाना बाहर से मंगवा लेता हूं. क्योंकि मौसी, आपके पैर में मोच आ गई है.\nलेकिन मौसी ने कहा कि वो ठीक है और खाना बना लेगी.","फिर पापा भी पूछने लगे कि क्या बात हो गई है.\nमैंने पापा को बताया कि मौसी का पैर बाथरूम के बाहर फिसल गया था. फिसल कर गिरने से मौसी के पैर में मोच आ गई थी.\nपापा ने मुझसे कहा- रोहित, तुम मौसी के पैर में मालिश कर देना.\nमैंने कहा- ठीक है पापा। ","पापा ने कहा- आज का खाना बाहर से मंगवा लेते हैं.\nपापा के कहने के बाद मौसी भी मान गई मैंने खाना बाहर से मंगवा लिया. हम तीनों ने साथ में बैठ कर डिनर किया. उसके बाद हम सोने की तैयारी करने लगे. ","सोने से पहले मौसी ने मुझे याद दिलाया कि पापा ने मालिश करने के लिए कहा था. मैं भी भूल ही गया था कि मुझे मालिश करने के लिए बोला था पापा ने. फिर मैं मूव लेकर आ गया. मौसी मुस्करा रही थी. लेकिन साथ में थोड़ा शरमा भी रही थी. ","अब मौसी ने बताया कि उनके पैर के साथ साथ उनकी कमर ने भी चोट लगी है. मौसी ने मुझे कमर में दवाई लगाने को कहा.","मैंने मौसी को टी-शर्ट ऊपर करने के लिए कहा. वो पेट के बल लेट गयी. मैंने ट्यूब से मूव निकाली और मौसी की कमर में मालिश करने लगा क्योंकि मौसी की कमर में भी दर्द हो रहा था. मालिश करते हुए मेरी उंगली मौसी की गांड पर जा रही थी.","मेरे लंड में तनाव आने लगा था और मैं जान बूझ कर मौसी की गांड के छेद तक पहुंचने की कोशिश करने लगा. फिर एक दो बार मौसी की गांड के करीब पहुंच कर मैंने उंगली वहां पर टच की तो मौसी ने और आगे मालिश करने के लिए मना कर दिया.","हम दोनों उसके बाद अपने अपने बेड पर सो गये. ","सुबह उठ कर मौसी नाश्ता बनाने के लिए चली गई. जब मैं नाश्ता करने के लिए आया तो मुझे महसूस हुआ कि मौसी मुझे चोर नजरों से देख रही थी. उसके बाद मैंने नाश्ता किया और फिर मैं अपने काम पर चला गया.","फिर मैं शाम को ही वापस आया. उस वक्त तक पापा भी नहीं आये थे. मैं रूम में जाकर टीवी देखने लगा.","मगर तभी मौसी तौलिया लपेटे हुए बाहर आ रही थी. मौसी ने मुझे देख कर स्माइल की और फिर अपने कपड़े लेकर दूसरे रूम में चली गई. फिर उस रात को भी हमने खाना खाया और सोने लगा. ","रात के 12 बजे महसूस हुआ कि कोई मेरे बदन से पकड़ कर मुझे हिला रहा है. मेरी आंख खुली तो देखा कि मौसी मुझे उठा रही थी. ","मैंने पूछा तो मौसी ने बताया कि उनको ठंड लग रही है. मौसी ने कहा कि उनको मेरे पास ही सोना है. मैंने मौसी को मेरे बिस्तर पर आने के लिए कह दिया और हम साथ में सोने लगे. मौसी की गांड मेरी तरफ थी.","अब मेरे मन में वही सीन चल रहा था जब मैंने मौसी को ब्रा और पैंटी में देखा था. मेरा लंड खड़ा होने लगा था. मैंने धीरे से अपने हाथ को मौसी की छाती के आगे ले जाकर उनकी चूची पर रख दिया.\nमेरे हाथ रखे जाने पर भी मौसी ने कुछ नहीं कहा. फिर मैंने चेक करने के लिए मौसी के चूचे को दबा कर देखा. तब भी मौसी ने कुछ नहीं कहा. मुझे नहीं पता था कि मौसी सच में सो रही थी या फिर वो यह सब नाटक रही थी.","अब मुझसे रुका नहीं जा रहा था. मैंने मौसी के चूचे को दबाया तो मेरा लंड पूरा खड़ा हो गया. ","मैंने मौसी की गांड पर अपना लंड लगा दिया. फिर मौसी ने करवट बदली और सीधी हो गई. अब मैं आसानी से मौसी के चूचे दबा सकता था. मैं अब जोर से मौसी के चूचों को दबाने लगा तो वो सिसकने लगी और बोली- ऐसे नहीं दबाते बुद्धू.\nमैं मौसी की बात सुन कर हैरान हो गया. वो नींद में नहीं थी.","फिर मौसी ने मेरा हाथ पकड़ कर आराम से अपने चूचे पर रखवाया और दबवाने लगी. उनका एक हाथ मेरे लंड को टटोलते हुए मेरे लंड को सहलाने लगा. अब हम दोनों ही गर्म हो चुके थे. ","मौसी कहने लगी कि जब से मैंने तुमको छुआ है तब से ही मैं तुमसे चुदने के लिए बेचैन हो गई थी. यह कह कर मौसी ने मुझे किस करना शुरू कर दिया.\nमैने भी मौसी की चूत पर हाथ रख दिया और फिर मौसी की चूत को मसलने लगा. मौसी की चुदाई अब निश्चित थी.","मौसी भी जोर से मेरे लंड को पकड़ कर मसलने लगी. फिर मैंने मौसी के टी शर्ट को निकाल दिया और मौसी ने ब्रा भी नहीं पहनी हुई थी. मैंने एकदम से उसके चूचे को अपने हाथ में भर लिया और चूसने लगा. मौसी के कोमल चूचे बहुत मजा दे रहे थे. उसके मुंह से सिसकारी निकलने लगी थी. ","फिर मैंने मौसी की पैंटी को भी निकाल दिया. मौसी की चूत पर रेशम जैसे छोटे बाल थे. मैंने मौसी की चूत पर हाथ लगाया तो वो तड़पने लगी.","कुछ ही देर में मौसी की चूत गीली होने लगी. फिर वो कहने लगी- जल्दी कुछ करो. अब रुका नहीं जा रहा है.\nमैं समझ गया कि मौसी अब मेरा लंड लेने के लिए पूरी गर्म हो चुकी है. मैं भी मौसी की चूत में अपना लंड डालने के लिए मचल उठा था. ","मगर उससे पहले मैं मौसी की चूत को चाटना चाह रहा था. मैंने उठ कर मौसी की चूत को चूसना शुरू कर दिया और वो तेजी से सिसकारियां लेने लगी ‘उम्म्ह … अहह … हय … ओह …’\nमुझे डर लग रहा था कि कहीं मौसी की आवाज दूसरे कमरे में पापा के पास न चली जाये.\nमैंने कहा कि मौसी आराम से आवाज करो.\nवो कहने लगी कि मुझे बहुत मजा आ रहा है इसलिए अब रुका नहीं जा रहा. ","मैंने फिर अपनी जीभ को मौसी की चूत से निकाल लिया और मौसी से कहा कि जैसे मैंने चूत में किया है आप भी मेरे लंड को चूस लो. मैंने लंड मौसी के हाथ में दे दिया. वो मेरे लंड को चूसने लगी और दो तीन मिनट में ही मेरा पानी निकल गया.","फिर हम दोनों किस करते रहे. मौसी ने बताया कि तुम्हारा लंड तो बहुत मोटा है. मैंने कहा कि इसको लेने में आपको बहुत मजा आयेगा. फिर हम दोनों किस करने लगे. ","पांच मिनट के बाद मेरा लंड फिर से खड़ा हो गया. उठ कर मैंने मौसी की चूत पर एक किस किया और फिर मैंने उसकी टांगों को चौड़ी कर दिया और मौसी की चूत में लंड को डाल दिया.","वो मछली की तरह तड़प उठी. मैंने मौसी के चूचों में मुंह दे दिया और मौसी की चूत में धक्के देने लगा. मौसी मेरे बालों को सहलाने लगी.\nमौसी की चूत में लंड देकर मुझे बहुत मजा आ रहा था. मैंने मौसी की चूत में तेजी से धक्के मारने शुरू कर दिये. मौसी झड़ गई और वो ढीली हो गई लेकिन मैंने चुदाई जारी रखी.","चुदाई करते हुए मौसी दूसरी बार गर्म हो गई और फिर से मेरा साथ देने लगी. अब मुझे मौसी की चुदाई करते हुए तीस मिनट हो गये थे. फिर मेरा पानी भी निकलने वाला था. मैंने मौसी की चूत में अपना माल गिरा दिया और मैं शांत हो गया. ","फिर हम दोनों साथ में लेट कर किस करने लगे.","उस रात को मैं और मौसी नंगे ही सोये. फिर पूरे सात दिनों तक मैंने नीलू मौसी की चुदाई की. मौसी मुझसे प्यार करने लगी थी. जब तक मौसी घर में रही हम दोनों ने चुदाई के मजे लिये. फिर वो चली गई.","दोस्तो, आपको मेरी मौसी की चुदाई की कहानी पसंद आई या नहीं … मुझे बताना. मैं अपनी दूसरी कहानी लेकर फिर से आऊंगा. थैंक्स।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"},{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/facebook-friend-biwi-ki-chudai-part-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Kamvasna","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"लंड की प्यासी मौसी की चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/lesbian-sex-story-hindi/"},{"title":"स्टेप मॉम की चुदाई से किया सेक्स सफर शुरू","href":"https://www.freesexkahani.com/family-sex-stories/step-mom-ki-chudai/"},{"title":"बुआ की चुदाई का मज़ा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-chudai-ka-maja/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"}]}