{"Title":"विधवा मौसी मेरे बाप से चुद गई","author":{"name":"तिजोरी काका","href":"https://www.freesexkahani.com/author/tijorikaka/"},"date":"10-01-2020","views":"102,920","description":["मेरी मौसी जवानी में ही विधवा हो गयी थी. उनका कोई नहीं था तो मेरे मम्मी पापा ने उन्हें हमारे घर में ही रख लिया था. एक रात मैंने मौसी को पापा के कमरे में देखा तो …","मेरा नाम राजू है. मेरा जन्म उत्तर प्रदेश के एक शहर में हुआ. मेरे परिवार में मेरे माता पिता, मेरी एक सौतेली बहन है और मैं हूं. आज मेरी उम्र 30 साल के लगभग होगी. आज मेरी शादी हो चुकी मेरे बीवी के साथ मेरे अच्छे संबंध हैं और मेरी एक बेटी है.","मैं अन्तर्वासना का 10 साल पुराना पाठक रहा हूं. अब जाकर मैं अपनी कहानी आप लोगों के सामने रख पा रहा हूं. ","मुझको 10 साल पुरानी बात आज भी याद है कि मैं सेक्स प्रति कितना उत्तेजित हुआ करता था. मेरी छुट्टी खत्म होने को थी. मैं रोज़ शाम को दोस्तों के साथ घूमने फिरने के बहाने लड़कियां ताड़ने शहर में घूमा करता था. शाम की चाय और सिगरेट पीना, मुझे आज भी अपने पुराने दिनों की याद दिला देता है. ","ये वाकिया आज से करीब 8 साल पहले का है. मैं कॉलेज की पढ़ाई कर रहा था और इम्तिहान खत्म होने के बाद घर में छुट्टी मनाने के लिए घर आ गया था.\nघर परिवार में सब लोग खुश थे कि बेटा घर आया है. मेरे आने की ख़ुशी में घर पर पकवान बन रहे थे. उस दिन मेरा काफी खातिरदारी के साथ स्वागत हुआ था. जो लोग कॉलेज में रहे हैं, उन्हें मेरी बात समझ में आती होगी. ","जब शाम को मैं घर पहुंचा, तो पता लगा कि घर में मेहमान आए हुए हैं. मेरी मौसी और मौसा जी आए थे. घर का माहौल कुछ अलग सा था. सब अपनी बातें कर रहे थे. ","मेरी मौसी मुझे अपने पास बुलाकर बोलीं- बेटा कैसे हो … मैंने आज बड़े दिनों के बाद तुमको देखा है … कितना बड़ा हो गया है रे तू. ","कुछ देर बाद मौसा जी का फोन बजा और वो जल्दी से ‘अर्जेंट कॉल है …’ बोलकर बाहर निकल गए. वे अपने ऑफिस के रवाना हो गए. कुछ देर बाद उनकी कंपनी से फोन आया कि उनका एक्सिडेंट हो गया है.","हम सब हॉस्पिटल के लिए दौड़े … और हमारे वहां पहुंचने से पहले ही उनका निधन हो चुका था. हम सब एकदम से अवाक थे कि ये क्या हो गया. सभी बेहद दुखी थे. मेरी मौसी और माता जी को रोते हुए देख कर मेरा भी मन खराब हो गया. ","मेरे पिताजी उन दोनों को हौसला देकर चुप करने की कोशिश कर रहे थे. मैंने अपनी छुट्टियां बढ़ा दीं और घर पर रुक गया. ","मौसी अब हमारे घर पर ही थीं. मौसी की कोई औलाद नहीं थी. उनका कोई भी नहीं था, जो उनके लिए कुछ कर सके.","इसलिए मौसाजी की मृत्यु के बाद वो हमारे साथ ही रहने लगी थीं और हमने भी उनको अपने यहां ही रोकने का फैसला ले लिया था.","जैसे तैसे दिन काट कर छुट्टियां खत्म हुईं और मैं कॉलेज आ गया. ","इसके 6 महीने बाद ही मैं घर आया. घर में सब लोग नॉर्मल थे. हम सभी एक नई शुरूआत में लग गए.","दिन यूं ही बीत रहे थे. कुछ दिन बाद मेरे वापस जाने का दिन नजदीक था. मैं अपने पिता के द्वारा गिफ्ट किए गए मोबाइल फोन से बहुत खुश था और उसी फोन में अन्तर्वासना एप्प डाउनलोड करके सेक्स कहानी पढ़ रहा था.","रात को खाना खाने के बाद मैं अपने कमरे में जाकर सोने की तैयारी करने लगा. मेरा कमरा और मेरे माता पिता का कमरा अगल बगल में ही था, जिससे उनके कमरे की कुछ आवाजें मैं आसानी से सुन सकता था. ","देर रात को मैंने कुछ आहट सुनी और मन किया कि सुना जाए क्या बातें चल रही हैं. उनके कमरे से मुझे आज कुछ अजीब सी आवाजें आ रही थीं. मैंने अपने रूम से बाहर निकल कर सुनने की कोशिश की.","खिड़की की एक झिरी में से कमरे के अन्दर झांक कर देखा कि कमरे में एक छोटा सा बल्ब जल रहा था और कमरे के अन्दर से चाटने की आवाज आ रही थीं. मुझे इधर से कुछ दिखाई नहीं दे रहा था. इसलिए मैंने इधर उधर देखा तो मुझे अपने कमरे में से कॉमन दरवाजे से अन्दर देखना ठीक लगा. मैंने अपने और पापा के कमरे के बीच के दरवाजे में जगह देखी तो मुझे उधर एक बड़ी सी झिरी दिखने लगी. उस झिरी में से मैंने झांक कर देखा तो मैं हैरान रह गया. ","मेरी माँ और मौसी जी लगभग नंगी होकर एक दूसरे को चूमने का प्रयास कर रही थीं और वे दोनों एक दूसरे के ब्लाउज खोल रही थीं. ","इसके आगे का सीन देख कर तो मेरे होश ही उड़ गए. जब मैंने देखा कि पिता नग्न अवस्था में बिस्तर पर लेटे हुए थे. वे अपने लिंग पर उत्तेजक तेल से मालिश कर रहे थे.","यह सब देख कर मुझे कुछ समझ नहीं आया और मैं अपनी सांसें नियंत्रित करने लगा. कुछ देर बाद मुझे खेल समझ में आया, तो मेरे अन्दर का शैतान भी जाग उठा. मैं अपने फोन को निकाला और चुपचाप उस झिरी में से झांक कर वीडियो रिकार्डिंग करने लगा. ","मैंने वीडियो बनाना ही शुरू किया था कि पिताजी अपने लिंग को सहलाते हुए बोले- लोहा गर्म है … जल्दी से आ जाओ दोनों मेरी पटरानियों … इसका मजा ले लो.","तभी मेरी मां और मेरी मौसी दोनों ही मेरे पिता की तरफ लपकीं.\nमेरे पिता ने मौसी को इशारा किया कि वो उनके मुँह पर आकर बैठ जाएं और मेरी मां उनके लिंग की ओर आ जाएं.","ये सब देखकर मेरा लिंग भी जोर मार रहा था.","मैंने किसी तरह अपने आप पर कंट्रोल किया और देखा कि मेरी मां ने पिता का लिंग अपने मुँह से चूमना और चूसना शुरू कर दिया. मौसी अपनी योनि को मेरे पिता के मुँह पर रख कर बैठ गईं. मेरे पिता एक पेशेवर जिगोलो के जैसे मौसी की योनि को चूस रहे थे और मौसी अपने वक्षस्थल को मसल रही थीं. ","मेरे पिता ने मौसी की योनि में उंगली डालकर चूसना चालू किया, मौसी भी उनका भरपूर साथ दे रही थीं.","मुझे अपनी आंखों पर विश्वास नहीं हो रहा था कि मेरे सामने ये सब हो रहा है. मगर मुझे इस खेल में अजीब सा मजा आ रहा था.","कुछ देर बाद मौसी और मां, दोनों ने अपनी जगह बदल दी. अब मेरी मां पिता जी के मुँह पर जाकर बैठ गईं और अपनी योनि को पिता जी की जीभ से चुदवाने लगीं. दूसरी तरफ मेरी मौसी मेरे पिता के लिंग को हाथ में लेकर हस्तमैथुन करने लगीं. उस समय मेरे पिता की उम्र भी करीब 45 साल रही होगी. वो भी काफी मजबूत शरीर के आदमी थे. ","अब तक पिता जी उत्तेजित हो चुके थे और मेरी मौसी और मां भी गरमा गई थीं. पिता ने मौसी को लिंग को चूत पर सैट करने के लिए कहा.\nमौसी ने वैसा ही किया; वो पिता जी के लिंग को अपनी योनि में लगा आकर बैठ गईं. पिता जी ने कमर उचका कर लिंग को मौसी की योनि में डाल दिया.","अब मौसी उनके हथौड़ेनुमा लिंग बैठ कर उछल रही थीं. पूरा कमरा फुच फुच की आवाज से गूंज रहा था. उधर मेरी मां ने अपना मोर्चा संभाल रखा था. वह अपनी योनि से पिता जी के जोश को बांटने की कोशिश कर रही थीं, पर मेरे पिता जी अपने जमाने मशहूर लड़कीबाज थे, वह एक अलग किस्सा है. जो मैं फिर कभी सुनाऊंगा.","इधर इस सबको देखकर मेरे लिंग में उबाल आ रहा था. मौसी और मां दोनों ने मिलकर पिता के साथ 30 मिनट तक यह कामक्रीड़ा की. फिर पिता जी ने अखिर में उन दोनों के वक्ष स्थलों के ऊपर अपने वीर्य का छिड़काव कर दिया.","उसके बाद मौसी और मेरी मां एक दूसरे को चाट चाट कर साफ़ करने लगीं. उसके बाद पिताजी ने दोनों को चुंबन किया और उनके कानों में कुछ कहने लगे.","अब मेरी मां भी झड़ कर थक चुकी थीं. वह बिस्तर पर लेट गईं. मगर मेरे पिता का बड़ा लिंग अब भी जोर मार रहा था. मेरी मौसी ने उसे फिर से सहलाना शुरू कर दिया लिंग के पूरी तरह से खड़े हो जाने के बाद मौसी कंडोम का पैकट निकाल कर फाड़ने लगीं.","तभी मेरी मां ने कंडोम छीन लिया और कहा- अपने जीजा से कैसा परहेज है तुझे … कंडोम रहने दो और अपनी योनि को राजू के बाप के लिंग से संभोग करवा लो. ","मेरी मौसी बोलीं- दीदी अगर मैं प्रेगनेंट हो गई, तो क्या होगा?\nतभी मेरे पिता जी ने कहा- तू भी मेरी आधी घरवाली है … पर आज से तू पूरी है. ","पिता ये कहते हुए मौसी का मुँह देखकर हंसने लगे. उसके बाद पिता जी ने मौसी को जमीन पर टांगें रखवा कर पलंग के सहारे से कुतिया जैसा बना दिया और पीछे से आकर मौसी की योनि में लिंग डाल कर कुत्ता कुतिया के जैसे कामक्रीड़ा करने लगे. ","मौसी नीचे से अपनी योनि को सहला कर पिताजी का पूरा साथ दे रही थीं.","पिता जी का लिंग अन्दर घुसते ही एक बार फिर से कमरा फुच फुच की आवाज़ों से गूंज उठा. पिता जी ने मौसी की योनि के साथ 15 मिनट तक भरपूर कामक्रीड़ा की और अपना वीर्य मौसी की योनि में ही प्रवाहित कर दिया.","इसके बाद वो तीनों एक पलंग पर नंगे ही लेट गए. मैं भी समझ गया कि अब खेल समाप्त हो गया है. मुझको भी अगले दिन हॉस्टल जाना था. मैं भी अपने लिंग को सहलाता हुआ अपने बिस्तर पर चला गया.\nमेरे मोबाइल फोन में यह पूरी घटना रिकॉर्ड हो गई थी.","अगले दिन सब एकदम सामान्य था और मां मौसी आदि सभी मुझसे सामान्य व्यवहार करने लगे. मैं अब भी रात की उस घटना से स्तब्ध था. ","मेरे पिताजी बोले- चलो बेटा, तुम्हारी ट्रेन का टाइम हो रहा है.","अपना बैग उठा कर मैं भी घर से निकल गया. मौसी और माता जी मुझको बाल्कनी से बाय बाय कर रही थी. ","मैं चला गया.","कुछ समय बाद अगले साल छुट्टियां आने को थीं और मैं घर आने को बड़ा उत्तेजित था. मैंने पूरे नौ महीने तक हॉस्टल में रह कर हर दिन घर की उस वीडियो रिकॉर्डिंग को देखा था और मैं हस्तमैथुन कर लिया करता था. ","मगर इस बार घर वापस आते समय मैं एक खुश खबरी से अनजान था.","जब मैं घर पहुंचा, तो मौसी को वहां पर नहीं देखा. मैंने मां से पूछा- मां मौसी कहां गई हैं?\nतो मां ने जवाब दिया- वो हॉस्पिटल में एडमिट हैं. ","मुझे लगा कि मौसी कुछ बीमार होंगी. फिर मैंने पिता के बारे पूछा, तो पता लगा कि वो ही मौसी को लेकर गए हैं. ","अब हमें भी हॉस्पिटल जाना होगा. मेरी मां और मैं, दोनों हॉस्पिटल के लिए रवाना हुए. उधर पता लगा कि मौसी प्रसूता वार्ड में हैं. मुझे तब समझ आया कि मौसी अब मेरी सौतेली मां बन चुकी हैं और उन्हें एक बच्ची को जन्म दिया है. ","मैंने मां से पूछा- क्या मैं जान सकता हूँ कि मौसी अब मेरी कौन लगती हैं?\nमां ने धीरे से कहा कि अब वो भी तेरी मां हैं. उन्होंने पापा से ही इस बच्ची को जन्म दिया है.","मैं कुछ नहीं बोला और मौसी के पास जाकर उनको मां कह कर बोलने लगा. मेरी मौसी भी मेरी बात से खुश हो गई थीं. ","हालांकि ये पल मेरे लिए सोचने वाले थे, लेकिन दोस्तो, मैं ये समझता था कि बिना पति के मौसी की जिन्दगी जीना दुश्वार था. हो सकता था कि किसी अन्य से अपने जिस्मानी सम्बन्ध बना लेतीं, जो कि शायद हम सभी के लिए बेहद गलत होता. इसलिए मैंने मौसी को अपनी मां ही बना लिया था. ","मेरे पिताजी को भी अब किसी बात का मलाल नहीं था क्योंकि उनको भी मालूम हो गया था कि मैं सब जान गया हूँ.","दोस्तो, ये मेरे ज़िन्दगी के कुछ ना भूल पाने वाले पल थे, मैं आशा करता हूं कि आपको मेरी ये गरम और सच्ची सेक्स कहानी पसंद आई होगी.","आपका अपना राजू\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"क्लासमेट लड़की की चुत और गांड चोदी","href":"https://www.freesexkahani.com/hindi-sex-stories/classmate-chut-gand/"},{"title":"रात भर अम्मी की चुदाई का नजारा","href":"https://www.freesexkahani.com/family-sex-stories/ammi-ki-chudai-ka-najara/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Jija Sali Sex Story","Mom Sex Stories","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"मैं हिरोइन बन गयी- 3","href":"https://www.freesexkahani.com/group-sex-stories/casting-couch-xxx-story/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"}]}