{"Title":"तलाकशुदा मौसी को दिया चुदाई का मजा","author":{"name":"प्रिंस","href":"https://www.freesexkahani.com/author/prince/"},"date":"30-08-2020","views":"202,508","description":["मेरी मौसी की चुदाई हिंदी कहानी में पढ़ें कि मैं अपनी तलाकशुदा मौसी की मदद कर दिया करता था. मौसी की मोटी गांड देख मैं मौसी से सेक्स चाहने लगा. एक रात …","नमस्कार दोस्तो, मेरा नाम प्रिंस है. मैं मध्य प्रदेश के भोपाल जिले का निवासी हूं. मेरी उम्र 24 साल है और मैं अंतर्वासना का नियमित पाठक हूं. अब मैं जो कहानी सुनाने जा रहा हूं वो मार्च महीने की घटना है. ","यह मेरी मौसी की चुदाई हिंदी कहानी है. मेरी मौसी का नाम स्नेहा है. उनकी उम्र 32 साल है. वह एक प्राइवेट स्कूल में टीचर है और उनकी एक छोटी बेटी है जो दूसरी कक्षा में पढ़ती है. कुछ महीने पहले मौसी का उनके पति से तलाक हो गया था.","उसके बाद मौसी अपने पति को छोड़कर मेरे शहर में आ गयी और इधर उन्होंने किराए का छोटा सा घर ले लिया. यहां आने के बाद उनकी नौकरी एक प्राइवेट स्कूल में लग गयी. तब से ही उनके यहां मेरा आना जाना लगा हुआ था.\nउन्हें किसी भी मदद की जरूरत पड़ती थी तो मुझे ही फोन लगा दिया करती थी.","एक दिन उनकी अचानक स्कूल में तबियत खराब हो गई जिस कारण मुझे उन्हें उनके स्कूल में लेने जाना पड़ा. उधर से मैं उनको लेकर सीधा डॉक्टर के पास पहुंचा और उनका इलाज करा कर घर ले आया.\nडॉक्टर ने उन्हें बेड रेस्ट का बोला और दो दिन तक मुझे वहीं पर रहना पड़ा. दो दिन तक मैंने ही उनको दवा लाकर दी. मैं ही सारे काम करता था.","एक दिन मौसी ने मुझे मार्केट से सब्जी लाने को कहा. साथ ही ये भी कह दिया कि मैं उनकी बेटी को भी स्कूल से ले आऊं. ","मैं पहले उसकी बेटी को लेने बस स्टॉप पर गया और फिर आते वक्त बाजार से सब्जियां भी ले आया. वापस आने के बाद उनकी बेटी सो गई.","अब मौसी की तबियत थोड़ी ठीक हो रही थी और वो खाना बनाने लगी. मेरी नजर मौसी पर गयी तो उनकी गांड को देखता ही रह गया.\nमौसी की गांड इतनी मस्त लग रही थी कि किसी का भी लंड खड़ा हो जाये. मेरा भी हाल ऐसा ही हो रहा था मगर मैं तो ऐसा कुछ नहीं कर सकता था उनके सामने।","इससे पहले मैंने मौसी के बारे में कभी गलत नहीं सोचा था लेकिन उस दिन पता नहीं क्यों बार बार मेरे मन में मौसी की चुदाई करने के ख्याल आ रहे थे. ","फिर कुछ समय बाद मैं जाने लगा तो मौसी कहने लगी कि खाना खाकर जाना.\nमैंने मना कर दिया मगर उन्होंने जबरदस्ती मुझे रोक लिया.\nफिर हमने साथ में बैठ कर खाना खाया.","रात के 9 बजे का वक्त हो चला था और मैं वापस जाने लगा.\nमौसी बोली कि आज मत जा. बहुत देर हो गयी है. कल सुबह चले जाना. ","मैंने भी सोचा कि मौसी की तबियत सुबह तक और सुधर जायेगी. मेरा रुक जाना ही ठीक रहेगा. इसलिए मैं भी उनके घर रुकने के लिए तैयार हो गया. ","मैंने घर में भी बोल दिया कि मैं आज रात को मौसी के यहां रुक रहा हूं.\nवहां से मां भी कहने लगी कि जब तक मौसी की तबियत ठीक नहीं हो जाती है तब तक मैं उनकी वहीं पर देखभाल करूं. ","उसके बाद मैं और मौसी लेट गये. टीवी देखने लगे तो उस पर एक इंग्लिश मूवी आ रही थी. कुछ देर के बाद उसमें रोमांटिक सीन शुरू हो गया. उसमें हीरो उस हीरोइन को किस कर रहा था और उसके कपड़े उतार रहा था. ","तभी मौसी शरमा गयी और उठ कर अपने रूम में चली गयी. उनके जाने के बाद मैं टीवी देखता रहा. फिर मैं भी उठ कर आधे घंटे बाद उसी रूम में चला गया. घर छोटा होने के कारण हम सब एक ही रूम में सोते थे. ","कमरे की लाइट जली हुई थी और मुझे उसके कारण नींद नहीं आ रही थी. मौसी के बारे में सोच सोच कर ही मेरा लंड खड़ा हो रखा था और ऊपर से उस इंग्लिश मूवी के हॉट सीन ने मेरी हवस को और ज्यादा भड़का दिया था. ","मेरा लौड़ा कठोर तरीके से तना हुआ था. मैं उसको शांत करने के लिए कुछ कर भी नहीं पा रहा था. मौसी के साथ में होने से मुठ भी नहीं मार सकता था. मैं मौसी के सोने का इंतजार करने लगा. वो दूसरी ओर मुंह करके सो रही थी. ","फिर 10 मिनट के बाद मैंने अपनी लोअर को नीचे कर लिया और अंडरवियर सरका कर लंड को नंगा कर लिया. मैं मौसी की गांड को देखते हुए लंड की मुठ मारने लगा. तीन-चार मिनट में ही मेरा वीर्य निकल गया और फिर मैं चड्डी ऊपर करके आराम से लेट गया. ","कुछ देर बाद मुझे भी नींद आने लगी और मैंने मौसी के ऊपर हाथ रख लिया जैसी कि मेरी आदत थी. मुझे नींद आ गयी.","मगर एक घंटे के बाद फिर से आंख खुली. मैंने पाया कि लंड फिर से तना हुआ था. अब मुझसे रुका नहीं जा रहा था क्योंकि मेरा हाथ मौसी की कमर पर था. ","मैंने धीरे से अपना हाथ मौसी के पेट पर रख लिया और उनके पेट को सहलाने लगा. फिर मैं उत्तेजना में आकर धीरे धीरे हाथ को उनके बूब्स की ओर लेकर जाने लगा. मेरा हाथ मौसी के दूधों तक पहुंच गया.","धीरे से मैंने मौसी के बूब्स पर हाथ रख दिया और उनको हल्के हल्के से दबाने लगा. मेरी हवस पूरी भड़क गयी थी और मैं मौसी के बूब्स दबाते हुए सिसकारियां ले रहा था- आह्ह … स्स्स … हाय … ओह्ह!","एक हाथ से मौसी के बूब्स को दबाते हुए मैं दूसरे हाथ से अपने लंड को सहला रहा था. मुझे लग रहा था कि मौसी जाग गयी है और बस सोने का नाटक कर रही है क्योंकि मौसी की चूचियों पर मेरी पकड़ काफी मजबूत हो चली थी और इतना भींचने के बाद कोई नींद में नहीं रह सकता था. ","अचानक वो मेरी तरफ हुई और मैं बहुत घबरा गया. उनकी नींद खुल चुकी थी.\nफिर मैंने उनसे बोला- मौसी मुझे माफ कर दो. यह सब गलती से हो गया.\nवो बोली- कोई बात नहीं, मैं समझ सकती हूं. तेरी उम्र में ऐसा हो जाता है.","फिर हम दोनों बातें करने लगे. वो मेरी गर्लफ्रेंड के बारे में पूछने लगी तो मैंने उनको मना कर दिया. फिर उन्होंने धीरे से मेरी लोअर पर हाथ रख लिया. जैसे ही उनका हाथ पड़ा तो लंड तनाव में आना शुरू हो गया और एक मिनट के अंदर मेरा लंड तन कर लोअर को तंबू बनाने लगा. ","मेरे झटके खाते लंड को मौसी देख रही थी. उन्होंने मेरी ओर देखा और फिर मेरे लंड पर हाथ रख लिया. वो मेरे लंड को सहलाने लगी. मौसी की ओर से यह मेरे लिए हरी झंडी थी. ","धीरे-धीरे मेरा लंड सहलाते हुए मौसी ने मेरी पैंट को ही खींच दिया. मेरा लंड पहले से ही तना हुआ था. मौसी नीचे हुई और उसने मेरे लंड को मुंह में ले लिया. ","वो मेरे लंड को बड़े ही प्यार से चूसने लगी. मैं तो जैसे हवा में उड़ रहा था. मैंने सोचा नहीं था कि मौसी इस तरह से मेरे लंड को भी चूस लेगी. 5 मिनट तक वो चूसती ही रही और मैं मौसी के मुंह में ही झड़ गया. मौसी मेरे वीर्य को अंदर पेट में ले गयी.","उसके बाद मैंने मौसी पर चढ़ाई कर दी. मैं उनकी नाइटी को उतरवा कर उनकी चूचियों को पीने लगा. वो जोर जोर से मेरे सिर को अपनी चूचियों पर दबाने लगी. ","मुझे मौसी के बूब्स पीने में क्या मजा आ रहा था दोस्तो बस क्या बताऊं मैं आपको! इतनी मस्त मोटी चूची थी मौसी की. मैं तो अपनी किस्मत पर गर्व कर रहा था कि मौसी इतनी जल्दी पट गयी मुझसे!","उसके बाद मौसी ने मेरे पूरे कपड़े उतार दिये. अब मैं और मौसी पूरे के पूरे नंगे थे. चूंकि साथ में मौसी की बेटी भी सो रही थी इसलिए हम लोग उठकर बाहर आ गये. मैंने मौसी को टेबल पर गिरा लिया और उनकी चूत को चूसने लगा. ","मौसी रंडियों की तरह टांगें फैला कर अपनी चूत को चटवा रही थी. मैं भी जीभ अंदर घुसा घुसा कर मौसी की चूत को गर्म करने में लगा हुआ था. वैसे तो मौसी की चूत पहले ही गर्म हो चुकी थी और उसकी चूत से रिसता हुआ पानी इस बात का गवाह भी था. ","मैं मौसी की चूत का पानी साथ साथ अंदर मुंह में खींच रहा था. अब मेरा लंड फिर से तन चुका था और मैं मौसी की चूत चुदाई के लिए और इंतजार नहीं कर सकता था. मैंने मौसी की चूत पर लंड लगा दिया और उनकी टांगों को पकड़ कर चूत पर लंड को ऊपर से नीचे और नीचे से ऊपर घिसाने लगा. ","मौसी जोर जोर से सिसकारते हुए बोली- अब जान निकालेगा क्या मेरी? डाल दे इसे अंदर … आह्ह … मेरी चूत की सोई हुई प्यास को तूने फिर से आज जगा दिया है, अब इसे जल्दी से बुझा नहीं तो मैं तेरे लंड को काट खाऊंगी.","मैंने मौसी की उत्तेजना को समझा और फिर उसकी चिकनी और गीली चूत में अपने लंड का टोपा एक झटके में घुसा दिया. मौसी इतने दिनों से नहीं चुदी थी. इसलिए मौसी की चूत बहुत टाइट हो गयी थी.","मेरा लंड चूत में घुसने लगा तो मौसी को दर्द होने लगा. वो जोर जोर से आवाज करने लगी तो मैंने उनके मुंह को दबा लिया ताकि उनकी बेटी न उठ जाये. मैंने फिर मौसी के बूब्स को पीना शुरू कर दिया.","लंड को मैंने वहीं रोके रखा. कुछ देर में मौसी जब सामान्य हुई तो मैंने फिर से लंड का दबाव चूत में बनाया और आहिस्ता से पूरा लंड मौसी की चूत में उतार दिया. मौसी ने पूरा लंड ले लिया. ","अब वो मुझसे लिपट गयी और मुझे अपने ऊपर खींचने लगी. मैंने धीरे धीरे उसकी चूत में धक्के लगाने शुरू कर दिये. दोस्तो, मैं तो जैसे जन्नत का मजा ले रहा था. मौसी की गर्म गीली चूत में चोदते हुए इतना मजा आ रहा था कि लग रहा था जैसे चूत में लंड देने से ज्यादा मजा किसी चीज में नहीं है.","कुछ ही देर के बाद मौसी अपनी गांड को उठा उठा कर चुदने लगी. मैंने भी अपनी स्पीड बढ़ा दी और मैं जोर जोर उसकी चूत में धक्के देने लगा. बीच बीच में मैं मौसी की गांड के छेद को भी उंगली से सहला रहा था.","मौसी बोली- मुझे पता है, तुम मर्दों की हमेशा इच्छा होती है गांड में लंड डालने की. अभी तू पहले मेरी चूत को शांत कर दे, उसके बाद तुझे फिर मैं किसी दिन गांड का मजा भी दे दूंगी. ","मैं तेजी से मौसी की चूत चुदाई करता रहा. फिर मैंने उनको उठा कर घोड़ी बना लिया और पीछे से गांड को थाम कर फिर चूत को पेलने लगा. मौसी अब मजे में सिसकारियां लेते हुए मेरे लंड पर झड़ गयी.","अब मैं भी स्खलन के करीब था. मैं पूरे जोश में आकर धक्के लगाने लगा. अब मेरा वीर्य किसी भी समय निकल सकता था. मैं मौसी की पीठ पर पूरा झुक कर लेट गया और उनकी चूचियों को पकड़ कर भींचते हुए जोर जोर से चोदने लगा.","5-7 धक्कों के बाद ही मेरे लंड ने मेरे पूरे बदन को अकड़ा दिया. मैंने जोर से मौसी की चूत में धक्का मारा और मेरा लंड मौसी की चूत में जड़ तक जा घुसा और वहीं पर लंड से वीर्य की पिचकारी फूट पड़ी. मैं अंदर ही अंदर मौसी की चूत में झड़ गया. ","दोस्तो, एक लम्बी चुदाई के बाद जब औरत की चूत में लंड का गर्म गर्म माल निकलता है तो वो सेक्स का सबसे खूबसूरत पल होता है. मौसी की चूत इतनी गर्म थी कि मुझे उसकी चूत में वीर्य निकालने में जो मजा आया वो फिर उसके बाद कभी नहीं आया.","झड़ने के बाद मैंने मौसी को सीधा किया और वहीं पर उनको लेकर सोफे पर लेट गया. मैं काफी देर तक उनके ऊपर पड़ा रहा. उनको किस करता रहा. उनके होंठों पर हाथ फेरता रहा. ","फिर मैं बोला- मैं आपकी गांड भी मार लूंगा.\nवो बोली- गांड इतनी आसानी से नहीं मारी जाती. बहुत सावधानी चाहिए होती है. ","मैंने कहा- तो क्या मौसा ने भी आपकी गांड चुदाई की हुई है?\nवो बोली- हां, तुम सब मर्द एक जैसे ही होते हो. औरत की गांड चुदाई किये बिना तुम्हें चैन नहीं आता है. ","फिर मैंने कहा- आप चिंता मत करो मौसी, मैंने पहले भी एक लड़की की गांड चुदाई की हुई है.\nमौसी बोली- मगर तू तो कह रहा था कि तेरी कोई गर्लफ्रेंड नहीं है?","मैं बोला- मैंने गर्लफ्रेंड की गांड चुदाई की बात तो की ही नहीं. वो कोई और लड़की थी. बस ऐसे ही किस्मत से मौसम बन गया और मैंने उसकी गांड और चूत दोनों चोद डालीं. वो केवल एक ही बार मिली थी मुझसे.","फिर मैंने मौसी को पेट के बल किया और उसकी गांड को चाटने लगा. मौसी दो मिनट में ही गर्म हो गयी. मैं मौसी की गांड में उंगली करने लगा. उसके चूतड़ों पर किस करने लगा. मौसी भी रंडियों की तरह अपनी गांड को मेरे सामने उठाये हुए थी.","मौसी की गांड को तैयार करने के बाद मैंने उसकी गांड के छेद में थूका और उसको चिकना किया. फिर मैंने लंड पर भी थूक लगाया और अपना लंड मौसी की गांड में घुसाने लगा.","चूंकि मौसी पहले भी गांड चुदवा चुकी थी इसलिए हल्का दर्द होने के बाद लंड बिना ज्यादा परेशानी के मौसी की गांड में अंदर उतरने लगा. धीरे धीरे मैंने मौसी की गांड में पूरा लंड उतार दिया. ","मौसी भी कुछ देर में सामान्य हो गयी और मैंने अब मौसी की गांड मारनी शुरू कर दी. 3-4 मिनट बाद मौसी भी अपनी गांड चुदवाने का पूरा मजा लेने लगी. मैंने उसकी गांड को खूब पेला और फिर 10 मिनट के बाद उसकी गांड में ही झड़ गया.","मैंने मौसी की चूत और गांड दोनों को ही अपने वीर्य का पान करवा दिया. उस रात मैंने मौसी को दो बार और चोदा. सुबह तक मैं मौसी के जिस्म से खेलता रहा और वो मेरे लंड से खेलती रही. फिर हम दोनों वहीं पर नंगे सो गये. ","फिर सुबह मौसी बेटी के उठने से पहले ही उठ गयी थी. मौसी ने बेटी को तैयार किया और फिर नाश्ता वगैरह करवा कर उसको स्कूल भेज दिया. स्कूल छोड़कर आने के बाद मैंने मेन गेट बंद कर लिया और आते ही नंगा हो गया. ","मैंने मौसी को भी नंगी कर लिया और हम दिनभर घर में नंगे ही घूमते रहे. पूरा दिन मैं मौसी के जिस्म के छेदों में लंड को घुसाता रहा. कभी मुंह में लंड दिया तो कभी चूत में. ","कभी गांड में तो कभी कान में घुसाने लगा. इस तरह से मौसी को लंड का खूब मजा दिया और खुद भी चूत का मजा लिया. मौसी भी मेरे साथ बहुत खुश हो गयी. उसे अब मेरे रूप में चुदाई का पार्टनर भी मिल गया था. ","उस दिन के बाद से तो मैं मौसी को न जाने कितनी बार चोद चुका हूं और अभी भी चोदता रहता हूं.\nइस तरह से मैंने मौसी को गर्म किया और उसकी चूत का मजा लिया. मैं आगे किसी कहानी में आपको बताऊंगा कि कैसे मैंने मौसी के साथ अपनी मां को भी चोद दिया. ","फिलहाल के लिए इस कहानी को यहीं विराम दे रहा हूं. आप मेरी मेरी मौसी की चुदाई हिंदी कहानी पर अपनी राय कमेंट्स में देना जरूर याद रखें. आप मुझे मेरी मेलआईडी पर मैसेज के जरिये भी अपनी बात बता सकते हैं. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी हवस","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Sex","Hindi Desi Sex","Hot Sex Stories","Kamukta","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"मौसी के साथ पहला सेक्स एक्सपीरियंस","href":"https://www.freesexkahani.com/family-sex-stories/mausi-pehla-sex/"},{"title":"दो भाभी की चूत गांड का मज़ा","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-chut-gand/"},{"title":"घर में ही चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-chachi-ki-chudai/"},{"title":"मेरी देसी मौसी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chut-chudai/"}]}