{"Title":"मेरी अन्तर्वासना और मौसा से चुदाई-3","author":{"name":"कल्पना","href":"https://www.freesexkahani.com/author/kalpna/"},"date":"07-06-2020","views":"31,376","description":["मौसा के साथ सुहागरात मनाते हुए मेरी चुदाई में मेरी चूत की सील टूट गयी. मैं दर्द से चीखी तो निचली मंजिल में रहने वाली कॉलेज लेक्चरार ने सुन ली. उसके बाद क्या हुआ? ","मैं कल्पना रॉय अपनी कहानी को आगे बढ़ा रही हूं. कहानी के इससे पहले वाले भाग\nमेरी अन्तर्वासना और मौसा से चुदाई-2\nमें मैंने आपको बताया था कि कैसे मैंने मौसा को सिनेमा हॉल में ले जाकर उनको अपनी प्यासी जवानी का अहसास करवाया था. ","मौसा अब मेरे जाल में फंस चुके थे. फिर हम दोनों भोपाल गये और वहां पर हमारी सुहागरात हुई. मौसा ने पहली बार मेरी चूत में लंड डाला और रात भर मुझे चोदते रहे. मेरी कुंवारी चूत की सील उस रात टूट गयी थी. ","अब आगे की कहानी: ","अगले दिन दोपहर को मौसा उठे और दूध लेने के लिए नीचे गये. मगर बाहर से गेट का ताला लगा हुआ था. शायद लेक्चरार कॉलेज में चली गयी थी. फिर उसी की रसोई में से चाय बना कर मौसा ले आये. दो घंटे के अंदर फिर हम नहा धोकर तैयार हो गये. ","अब हमें भूख लगी हुई थी और इन्तजार लेक्चरार का ही कर रहे थे. कुछ ही देर में ताला खुलने की आवाज आयी. मौसा जी ने मैडम को नीचे जाकर बताया कि किस तरह जरूरत के कारण उन्हीं के किचन से दूध लेकर हमने चाय बनाई. फिर उनकी 8 साल की बेटी भी स्कूल से आ गयी. ","मौसा उनको बोल कर आ गये कि हम बाहर नाश्ता करने के लिए जा रहे हैं. फिर लेक्चरार कहने लगी कि आपको बाहर जाने की जरूरत नहीं है. मैं आपका नाश्ता तैयार करके ऊपर ही ले आती हूं. ","कुछ देर के बाद वो नाश्ता लेकर ऊपर आ गयी. हम दोनों के साथ बातें करने लगी और घुल मिल गयी.\nजाते हुए वो बोली- अगर आपको ऐतराज न हो तो शाम को एक छोटी सी पार्टी मेरे यहां करते हैं, जिसमें ड्रिंक का भी इंतजाम होगा.\nमौसा बोले- जरूर. हमें भी खुशी होगी.","फिर वो शरमा कर नीचे चली गयी. मौसा मंद मंद मुस्काने लगे.\nमैंने पूछा- क्यों मुस्करा रहे हो?\nमौसा बोले- इसकी चूत को भी शायद कुछ चाहिए है. इसलिए ये हमसे इतनी क्लोज हो रही है.\nमैंने कहा- मगर एक साथ दो दो चूत, नहीं मौसा, मजा नहीं आयेगा.","मौसा बोले- पगली तू चिंता मत कर. मैं सब संभाल लूंगा.\nउसके बाद मौसा नीचे चले गये. उनकी बेटी को कुछ पैसे देकर मौसा ने उसको बाजार में भेज दिया. मौसा अब खुले तौर पर बात करने लगे.\nबोले- मैडम आपके पति से तलाक हुए कितना समय हो गया है आपको?","वो बोली- अभी 8 महीने हो गये हैं. केस लगा रखा है. रात में मैं ऊपर जाकर चुपके से सब कुछ देख रही थी. आप दोनों काफी मशगूल थे. काश आपके जैसा पति मुझे भी मिल जाता. ","ये बोल कर उसने मौसा जी को खुला ऑफर दे दिया.\nमौसा भी तपाक से बोले- तो फिर देर किस बात की है साहिबा, आप आज तैयार होकर रहना. आपकी इच्छा पूरी करना मेरा फर्ज है. ","तभी मौसा ने जेब से एक गोली निकाल कर उनको दी और बोले- ये नींद की गोली है. एक घंटे पहले से ही इसको खिला देना ताकि पार्टी में कोई व्यवधान न हो. फिर आप ऊपर आ जाना.\nकहकर मौसा ने शरारती स्माइल दे दी.\nवो बोली- ठीक है, मैं खाने की तैयारी पहले से कर लूंगी और केवल चपाती बनाने का काम रह जायेगा. ","मौसा वहां से आ गये.\nरात आठ बजे वो लेक्चरार नई नवेली दुल्हन की तरह तैयार होकर वाइन की बोतल और उसके साथ गिलास, नमकीन, आइस लेकर ऊपर आ गयी. ","हम तीनों साथ में बैठ कर पीने लगे. एक घंटे तक पीने की पार्टी चली और फिर हम तीनों नीचे आ गये. उसके बाद हमने साथ में डिनर किया और फिर वापस से ऊपर चले गये. ","तीनों को ही नशा था और सब ये सोच रहे थे कि पहल कौन करे. लेक्चरार की चूत कुछ ज्यादा ही दिनों से प्यासी थी. उसने मौसा का हाथ पकड़ लिया और अपनी कमर पर रखवा कर अपने हाथ से दबाते हुए कमर को सहलाने लगी. ","मौसा भी शुरूआत ही चाह रहे थे. उन्होंने उसका हाथ पकड़ कर अपनी पैंट के ऊपर अपने लंड पर रखवा दिया और मैडम ने मौसा का लंड अपने हाथ में पकड़ लिया. वो उनके लंड को सहलाते हुए उसका साइज मापने लगी. ","सहलाने के कारण मौसा का लंड देखते ही देखते अपने आकार में आ गया और उन्होंने अपनी पैंट खोल दी. अंडरवियर को तंबू बनाये हुए उनका लंड फनफना रहा था. मौसा ने मैडम को अपने घुटनों में नीचे बैठा लिया और उसके मुंह के सामने अपना अंडरवियर उतार दिया. ","लंड देखकर मैडम के मुंह में पानी आने लगा और उसने बिना अगले आदेश की प्रतीक्षा किये मौसा के लंड को मुंह में भर कर चूसना शुरू कर दिया. वो इतने आनंद से उसको चूस रही थी जैसे कभी उसने लंड देखा ही न हो. इतना प्यार तो मैंने भी कभी मौसा के लंड से नहीं किया था.","मौसा ने मुझे भी नीचे बैठने का इशारा किया. मैं मना करने लगी लेकिन उन्होंने रिक्वेस्ट की तो मैं मान गयी. मैडम के साथ मुझे अजीब लग रहा था. मैं भी उनके घुटनों में आकर बैठ गयी. ","मैडम के मुंह से मौसा ने लंड निकाल लिया और मेरे मुंह में दे दिया. अब एक बार मैडम लंड को मुंह में ले रही थी और एक बार मैं. बारी बारी से हम दोनों मौसा का लंड चूसने लगीं. ","फिर उन्होंने हमें आपस में किस करने के लिए कहा. मैंने कभी इसके बारे में सोचा नहीं था. हां मगर सेक्स वीडियो में लेस्बियन कपल का सेक्स देखा हुआ था इसलिए अन्जान भी नहीं थी. ","मैं मैडम के होंठों को चूसने लगी. उसके मुंह से मौसा के लंड की गंध आ रही थी. मुझे कुछ अच्छा भी लग रहा था और थोड़ा अजीब भी. मेरे हाथ अपने आप ही फिर मैडम की चूचियों पर पहुंच गये. वो भी मेरे कपड़े खोलने लगी.","हम दोनों औरतों ने एक दूसरे को नंगी कर दिया. इतने में मौसा ने भी अपने कपड़े उतार दिये और वो भी नंगे हो चुके थे. हम दोनों को लेकर वो बेड पर आ गये. ","मौसा ने मैडम को नीचे लेटाया और उसके ऊपर लेट कर उसके होंठों को चूसने लगे. फिर उसकी चूचियों को पीने लगे. उसके बाद उन्होंने मुझे मैडम के मुंह पर चूत रगड़ने के लिए कहा. मैंने वैसा ही किया. ","नीचे से मौसा ने उसकी चूत को चाटना शुरू कर दिया. अब ऊपर से मैडम मेरी चूत को चाट रही थी और नीचे से मौसा उसकी चूत को चाट रहे थे. जब जब मौसा की जीभ मैडम की चूत में जाती थी तब तब वो मेरी चूत को भी जोर से चूसती थी. मैं तो पागल होने लगी. मौसा पूरे खिलाड़ी थे. ","कुछ देर तक चूतों को चूसने का सिलसिला जारी रहा. उसके बाद मौसा ने अपना लंड मैडम की चूत में सेट कर दिया और मुझे उसकी चूचियां दबाने को कहा. मौसा ने उसकी टांगों को पकड़ लिया और उसकी चूत में लंड पेल दिया. मैडम की चीख निकल गयी. ","मगर मैंने उसके होंठों से होंठ सटा दिये. वो मेरी चूत को उंगली से कुरेदने लगी. अब मौसा ने मैडम की चुदाई शुरू कर दी. कुछ ही देर में मैडम की चूत लंड के आनंद में बह गयी. चूत ने बेडशीट पर पानी पानी कर दिया. ","फिर वो एक तरफ हो गयी और मौसा ने मुझे पकड़ कर अपने ऊपर कर लिया और खुद नीचे लेट गये. उन्होंने अपने लंड को मेरी चूत पर सेट किया और मुझे बैठने के लिए कहा. मैं अपनी चूत को फैला कर मौसा के लंड पर बैठ गयी. आह्ह … मजा आ गया. मैं लंड पर कूदने लगी. ","तेजी के साथ मैं मौसा का लंड चूत में लेने लगी. उधर मौसा मैडम के चूतड़ों को चाटने लगे. मैडम भी उठ उठ कर अपनी गांड को मौसा के मुंह पर रगड़ रही थी. मेरे मुंह से मस्त सिसकारी निकलने लगी- आह्ह मौसा .. ओह्ह … वाह्ह … ओह्ह … याह्ह .. स्स्… आह्ह … हाय.","पांच मिनट के बाद जब मैं थकने लगी तो मौसा ने मुझे घोड़ी बना लिया और पीछे से मेरी चूत में लंड पेल दिया. ","सामने मैडम लेट गई और मैं उसकी चूत को चूसने लगी और उसकी चूचियों को दबाने लगी. जैसे ही मौसा के धक्के मेरी चूत में लगते वैसे ही मेरी जीभ मैडम की चूत में अंदर बाहर हो जाती. इस तरह मौसा मेरी चूत को पेलने लगे और मैं मैडम की चूत को जीभ से चोदने लगी. ","रात भर चुदाई चली और मौसा ने हम दोनों को सोने नहीं दिया. मौसा एक को खुश करके दूसरी के पास आ जाते और दूसरी को खुश करके पहली के पास. ","सुबह जब सूर्योदय हुआ तो मैडम बोली- आप तो सच में ही असल मर्द हैं मौसा जी. वरना आजकल के लड़कों में इतना दम कहां कि एक साथ दो-दो चूतों को खुश कर सकें और वो भी पूरी पूरी रात. मैं आपसे कुछ कहना चाहती हूं.\nवो बोले- हां कहिये. ","मैडम- आप मुझे भी अपना बना लीजिये. अभी मेरी उम्र ही क्या है. मैं अब कहां ठोकरें खाती फिरूंगी.\nमौसा बोले- आप नम्बर दे दीजिये. मैं सोच विचार करके आपसे इस बारे में बात करूंगा. ","उसके बाद हम दोनों एक दिन के लिए यूनिवर्सिटी गए. वहां जाकर एडमिशन ले लिया. वहां बताया गया कि महीने में दो चार दिन अटेंडेंस लगानी होगी. ","इस तरह हम भोपाल से अच्छे बहाने के साथ वापस घर आ गए। घर आने के बाद अब मुझे राहत मिल चुकी थी. अब सेक्स की बेसब्री खत्म हो चुकी थी. इतनी परिपक्वता आ गयी थी कि अब लड़की से नारी बन चुकी थी. ","आज मौसा बाजार गए तो अनवान्टेड की गोलियां लाकर दे दीं. समय अनुसार लेकर निश्चिंत हो गयी. इस तरह हम दूसरे महीने का बेसब्री से इंतजार करने लगे. एक बार दो चार दिन के लिए गांव जाकर मैं मम्मी पापा से मिल आयी. पापा की हालत पहले से ज्यादा कमजोर हो गयी थी इसलिए समाचार सुनकर एक बार मिल आयी।","दूसरा महीना लगते ही हम मौसा संग फिर एक सप्ताह के लिए भोपाल गए. तीन चार दिन मस्ती लेने का सिलसिला चल पड़ा. इस तरह कब दो साल बीत गए पता भी नहीं चला मुझे. ","मेरे प्यारे पाठको, आप को एक बात बतानी ही भूल गयी. हमने भोपाल की कोर्ट में शादी करके प्रमाण पत्र ले लिया था।","कहानी पर अपनी राय देना न भूलें. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा. मुझे नीचे दी गई ईमेल पर मैसेज करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mausa-se-chudai-2/"},{"title":"शादी में मिली अनछुई चूत- 4","href":"https://www.freesexkahani.com/indian-sex-stories/indian-hindi-sex-story/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-3","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-bhabhi-chut-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["College Girl","Hot girl","Lesbian Sex","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड और उसकी नौकरानी का लेस्बियन सेक्स","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-lesbian-sex/"},{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"मेरी चुत पहली बार कैसे और किससे चुदी","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx/"}]}