{"Title":"मौसी की बेटी की चुत चुदाई","author":{"name":"राज सिंहानिया","href":"https://www.freesexkahani.com/author/singhamraj/"},"date":"25-02-2020","views":"72,574","description":["ये सेक्सी स्टोरी मेरी मौसी की बेटी और मेरे बीच बने चुदाई सम्बन्धों की है. मेरी मौसेरी बहन की चुत चुदाई की कहानी पढ़ कर मजा लें कि मैंने कैसे उसकी चूत चोदी.","प्रिय दोस्तो, मेरी ये सेक्स कहानी एक सच्ची घटना पर आधारित है, इसमें कुछ रोचकता डालने के लिए शब्द संकलन किया गया है, बाकी सब कुछ सत्य है.","मेरा नाम राज है और ये घटना मेरी मौसी की बेटी और मेरे बीच बने सम्बन्धों की है. ","मैं बता दूं कि मैं दिखने में थोड़ा ज्यादा अच्छा हूँ, मगर अपनी तारीफ खुद करना कुछ ग़लत लगता है. फिर भी बता देना शायद परिचय के लिए जरूरी है. मेरी हाइट 6 फीट है और मस्क्युलर बॉडी है … मेरी उम्र 26 साल है.","ये बात कुछ एक साल पहले की है. मेरे भैया और भाभी लखनऊ शहर में दो कमरे का घर लेकर रहते हैं. मेरे भैया की वहां नौकरी है.","मेरी मौसी की लड़की अपनी पढ़ाई लखनऊ शहर में ही कर रही थी. उसका नाम है प्रीति. उसके बारे में बता दूँ, उसके दूध बहुत ही बड़े और मस्त हैं. उसके चूतड़ों की छटा तो देख कर ही लंड सलामी देने लग जाता था. आपको भी उसकी झलक दिख जाए, तो आपका भी उसके साथ सेक्स करने का मन करने लगेगा. ","वो ये बात दीपावली की छुट्टी की है, तो अपने घर जाने से पहले वो एक दिन के लिए भैया के घर आई. इत्तेफ़ाक से मैं भी वहां पर था.","हालांकि आज से पहले मेरे दिल में प्रीति के लिए कोई ग़लत विचार नहीं था, पर कुछ महीनों पहले प्रीति एक बार भैया के मेरे घर आई थी. हम बचपन से ही बहुत अच्छे दोस्त रहे हैं, तो हमारे बीच ऐसे ही मज़ाक चलता रहता था. ","उस दिन मज़ाक में मेरे हाथ प्रीति के दूध में जा लगे और मैंने उसे गलती से पकड़ लिया और उसी समय उसका दूध दब भी गया. मुझे तो मानो तरन्नुम आ गई. मेरे हाथ में मानो मक्खन का गोला आ गया हो.\nदूध के दब जाने से उसकी उई … की आवाज निकल गई और मैंने अगले ही पल उसके दूध को छोड़ दिया.\nउसने कुछ कहा नहीं, बस मुस्कुरा दी.","तब से मैं उसकी लेने की फिराक में लग गया. मेरी आंखों में उसकी चुत बस गई थी. ये वाकिया हो जाने के बाद मैं लगातार मौके की तलाश में था.","अबकी बार मौका अच्छा था. प्रीति घर आई और मुझे देख कर खुश हो गयी. फिर हम सब, मतलब भैया भाभी और मैं घूमने जाने के लिए तैयार होने लगे. ","जब प्रीति तैयार हो कर आई, तो मैं उसे देखता रह गया. क्या मस्त लग रही थी. उसने स्लीवलैस टॉप पहना था, जिसकी साइड से उसके थोड़े थोड़े दूध नज़र आ रहे थे. मस्त फंटिया लग रही थी. ","हम सब काफी देर तक घूमे. मैं बार बार प्रीति के करीब जाता. कार में भी बॅक सीट पर कभी उसके दूध छूता, कभी उसकी कमर पर हाथ रखता … पर प्रीति ने कोई विरोध नहीं किया ","अब हम खाना बाहर खा कर घर पहुंचे, तो बात सोने की आई. जैसे कि भैया का घर छोटा था, उनके एक कमरे में ही सोने की व्यवस्था थी. ","मैंने कहा- मैं और प्रीति नीचे सो जाएंगे. भैया और भाभी आप दोनों ऊपर बिस्तर पर सो जाएं.\nभैया ने कहा- ठीक है सो जाओ.","बस फिर क्या था … मैं और प्रीति एक साथ एक गद्दे पर आ गए थे. ","प्रीति आई और मेरे हाथ पर सर रख कर लेट गयी. कमरे की लाइट्स ऑफ हो गयी थीं. भैया भाभी सो गए थे और मैं प्रीति के दूध और चूतड़ों को अपने आधे जिस्म पर महसूस कर पा रहा था.","मैंने अपने आपको थोड़ा और आगे को किया और एक करवट लेकर अपना पैर प्रीति के ऊपर रख कर हाथ उसके दूध के ऊपर रख दिया. इसका उसने कोई विरोध नहीं किया.","मैंने एक मिनट तक सिर्फ हाथ रख कर समझा कि बंदी के मन में क्या है … जब कुछ नहीं हुआ, तो मैंने उंगली से उसके निप्पल को छेड़ा. उसका निप्पल कड़क हो गया था. जिसका मतलब था कि प्रीति भी गर्म होने लगी थी.","बस फिर क्या था … मैं धीरे धीरे उसके दूध को सहलाने लगा और अपना पैर उसकी जांघ पर रगड़ने लगा. मुझे लगा था कि वो बस यूं ही सोने का ड्रामा करती रहेगी, पर थोड़ी ही देर में उसने मेरी टी-शर्ट को पकड़ लिया, मेरी तरफ मुँह कर लिया और मेरे से चिपक गयी.","मैं एक पल के लिए अवाक रह गया था. अब उसकी गर्म गर्म सांसें मैं अपने सीने पर महसूस कर सकता था.","तभी एकदम से भैया उठे … उनकी आहट पाते ही मैं डर गया और तुरंत करवट ले कर दूसरी तरफ मुँह करके लेट गया. भैया उठे और वॉशरूम चले गए थे. दो मिनट बाद वे वापस आए और सो गए. ","मैंने मन में सोचा कि हाथ से बहुत अच्छा मौका चला गया … अब मेरी हिम्मत नहीं हुई कि मैं फिर से पलट कर उसकी करीब जाऊं. पर उस दिन किस्मत मुझ पर मेहरबान थी. थोड़ी देर में प्रीति भी उठी और मेरी तरफ मुँह करके मेरे करीब होकर लेट गयी. ","अब मैं समझ गया था कि भट्टी में आग लग चुकी है. मैंने बिना देरी किये, उसके दूध दबाना चालू कर दिए. जैसे ही मैंने अपना हाथ उसके दूध पर रखा, उसने तुरंत मेरे होंठ अपने मुँह में ले लिए और हम दोनों ऐसे ही बहुत देर तक एक दूसरे के होंठ चूमते रहे. मैं उसके दूध दबाता रहा. ","थोड़ी देर बाद मैंने उसके हाथ में अपना लंड दे दिया. मेरा लंड 6 इंच लम्बा है और मोटा थोड़ा ज़्यादा है. ","जब मैंने प्रीति के हाथों में अपना लंड दे दिया, तो वो बेहिचक मेरे लंड से खेलने लगी. वो मेरे सामान से खेलने में इतनी मस्त हो गई कि ऐसा लग ही नहीं रहा था कि प्रीति को लंड से कोई परहेज है.","इधर मैं उसके दूध से खेल रहा था. भैया भाभी ऊपर बेड पर थे … और हम नीचे मजा ले रहे थे. इस वजह से हम दोनों ज़्यादा कुछ कर नहीं पा रहे थे. पर मैंने धीरे से हाथ उसके लोवर के अन्दर डाल दिया. हमारे अन्दर तो जैसे आग लगी हो. उसकी चुत इतनी गर्म हो रही थी कि बस किसी भी पल बिस्फोट होने वाला हो.","मैंने धीरे धीरे उसकी क्लिट तो सहलाया, तो उसकी कमर ने बेहद तेजी से थिरकना शुरू कर दिया. उसकी चुत गीली होना शुरू हो गई थी. अब हम दोनों एक दूसरे को हाथ से ख़त्म करने की कोशिश में लगे हुए थे. मैंने धीरे से एक उंगली को चुत के अन्दर डाल दिया और अन्दर की दीवारों को रगड़ा. इससे उसके मुँह से सिसकारी निकल गयी. ये आवाज तेज हो पाती, उससे पहले ही मैंने उसके होंठों को अपने होंठों में दबा लिया और हम दोनों मजा लेने लगे.","थोड़ी ही देर में हम दोनों झड़ गए. फिर दोनों सो गए.","मुझे अफ़सोस इस बात का था कि कुछ कर नहीं पाया … क्योंकि भैया भाभी भी कमरे में थे.","फिर सुबह प्रीति ने उठ कर ऐसे बर्ताव किया, जैसे मेरे उसके बीच में कुछ हुआ ही नहीं था. कुछ देर बाद वो अपने घर चली गयी. ","इसके बाद मैं उसे चोदने का मौका ढूंढता ही रहा. अब तक सफलता हासिल नहीं हुई है, लेकिन जिस तरह का माहौल बन चुका है, उससे उम्मीद हो गई थी कि चुत लंड का मिलन जरूर होगा.","अब मैं प्रीति को चोदने का मौका ढूँढ रहा था, पर वो मुझसे बहुत नॉर्मली बात कर रही थी. खैर मैं बस मौके की तलाश में था. ","दो महीने बाद प्रीति का मैसेज आया कि वो घर जाने वाली है. उसकी ट्रेन कल की है और उसकी छुट्टी आज से हो गयी है.","उसने मुझसे कहा कि वो भैया भाभी के घर नहीं रुकना चाहती है.\nउसकी इस बात से मुझे तो समझो हरी झंडी मिल गयी थी.","मैंने उससे होटल में रुकने को कहा, पर उसने पहले तो मना किया. फिर मैंने उसे मना लिया.","अब मेरे दिन काटे नहीं कट रहे थे. आख़िर वो दिन आ ही गया. प्रीति मुझसे मिली. पहले हम दोनों लोग घूमे फिरे खाया पिया और रात में हम होटल पहुंच गए. मगर आज बात ये थी कि प्रीति की तरफ से कोई ऐसा सिग्नल नहीं मिल रहा था कि ये मुझसे चुदना चाहती है. मुझे उसके इस रुख को देख कर एक बार डर भी लग रहा था कि कहीं पहल की और साली कुछ बकने लगी, तो इज्जत की माँ चुद जाएगी.","खैर … हम दोनों खाना आदि सब निबटा कर होटल के कमरे में आए और लेटने जा ही रहे थे. मैंने जीन्स उतार दी और सिर्फ़ चड्डी में लेटने लगा. ","प्रीति ने कुछ नहीं कहा और मुझे देख कर बस मुस्करा दी.","मैंने लाइट्स बंद करने का कहा और लेट गया. बिस्तर पर एक ही कम्बल था. दोनों एक ही कम्बल में घुस गए थे. मैं धीरे धीरे उसके करीब गया और उसको अपनी बांहों में भर लिया … क्योंकि अब मुझसे सब्र नहीं हो रहा था. शायद प्रीति भी मेरी तरफ से कुछ होने का इन्तजार कर रही थी. वो तुरंत मेरे ऊपर आ गयी. ","मैंने कहा- ये मिजाज इतनी देर में ऐसा क्यों हुआ?\nवो बोली- यही, मैं तुमसे पूछना चाहती हूँ.","बस मेरी समझ में आ गया कि ये तो राजी थी मेरी ही गांड फट रही थी.","अगले ही पल हम दोनों के बीच आपस में हूल-गद्दा शुरू हो गया. हम दोनों ने एक दूसरे को चूमना चालू कर दिया. मैं देरी ना करते हुए उसके कपड़े उतारने लगा और उसके दूध बाहर निकाल कर चूसने लगा. अब उसके मुँह से मस्त सिसकारियों की आवाज़ आ रही थी. ","मैंने धीरे से उसका निप्पल काटा और उसने मेरे बाल पकड़ लिए. मैंने भी अपना लंड निकाल कर उसके हाथों में दे दिया. वो लंड से खेलने लगी. फिर मैंने उससे अपना लंड मुँह में लेने को कहा, तो वो राज़ी नहीं हुई. बहुत मनाने के बाद उसने मेरा लंड मुँह में लिया और फिर थोड़ी देर बाद मैंने उसकी चूत चाटना चालू कर दी. अब प्रीति बिल्कुल चरम पर थी. ","उसने मुझसे कहा- और ना तड़पाओ … पेल कर चोद दो मुझे!","मैं भी एक भूखे शेर की तरह उस पर चढ़ गया और अपना लंड उसकी चुत में डालने लगा. जैसे ही मैंने पहला धक्का मारा, तो लंड अन्दर नहीं गया. पर मैंने थोड़ी मेहनत करके दुबारा से लंड थोड़ा सा अन्दर घुसेड़ा, तो प्रीति की चीख निकल गयी. उसकी आंखों से आंसू आ गए. ये पहली बार चूत चुदाई का मौक़ा था उसका. मैं पहले कई बार सेक्स कर चुका था. मेरी बहन की चुत से खून आ गया, वो दर्द से तड़प रही थी. ","मैंने कुछ पल रुकने के बाद धीरे धीरे धक्का लगाना शुरू किए. थोड़ी देर में प्रीति भी मज़े लेने लगी.\nअब उसके मुँह से ‘आह … आह..’ की आवाजें आ रही थीं. ","फिर मैंने अपनी रफ्तार और बढ़ाई. अब वो बोल रही थी- आंह और तेज़ … और तेज़!\nयही कुछ 15-20 मिनट में हम दोनों झड़ गए.","उस रात मैंने प्रीति को तीन बार चोदा. ","अब मुझे जब भी मौका मिलता है, मैं मेरी मौसेरी बहन को बुला कर उसकी चूत मारता हूँ. ","ये थी मेरी मौसेरी बहन की चुत चुदाई की कहानी, आप मुझे मेल ज़रूर लिखें.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बार चूत चुदाई का मौक़ा","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"लखनऊ में मिली लड़की को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/lucknow-me-ladki-ko-choda/"},{"title":"दोस्त की सेक्सी बीवी की चूत चुदाई स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hindi Desi Sex"],"relatedStoriesLinks":[{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"भाई का लंड बहन की चूत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-lund-bahan-ki-chut/"},{"title":"बहन चुदकर लंड की रानी बनी","href":"https://www.freesexkahani.com/family-sex-stories/behan-lund-ki-rani/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"}]}