{"Title":"दादा जी के दोस्त के साथ पहली चुदाई","author":{"name":"रिंकू मोंगा","href":"https://www.freesexkahani.com/author/rinkumonga/"},"date":"29-07-2022","views":"255,071","description":["मेरा फर्स्ट सेक्स एक्स्पीरिएंस मैंने 19 साल की उम्र में अपने दादा के दोस्त के साथ किया. उस समय मेरा मन बहुत होता था चुदाई का क्योंकि मेरी सभी सहेलियां चुद चुकी थी.","दोस्तो, मेरा नाम तान्या है. मेरी उम्र अभी 20 साल है, मैं एकदम जवान सेक्सी लड़की हूँ.","मेरा फर्स्ट सेक्स एक्स्पीरिएंस कहानी एक साल पहले की है.","मेरा शरीर एकदम भरा हुआ है. मेरी फिगर 32-28-34 की है. मैं दिखने में एकदम गोरी और सुंदर हूँ. कोई भी मर्द या लड़का मुझे देखेगा तो उसी पल मुझे चोदने का मन बना लेगा.","हमारे परिवार में मेरे दादा जी, मेरे पिता जी, माता जी और दो मेरे बड़े भाई हैं. दोनों भाई, पिता जी के साथ फैक्ट्री सम्भालते हैं. हमारा परिवार एक धनाड्य परिवार है. ","मेरी बहुत सारी सहेलियां थीं, जो अपने बॉयफ्रेंड के साथ सेक्स कर चुकी थीं. वो अपने सेक्स के बारे में बड़े मजे लेकर मुझे बताती थीं. मुझे उनकी चुदाई की बातें सुन कर सेक्स करने को मन करने लगता था.\nमैं घर आकर सेक्स की कहानियां पढ़ कर अपनी चूत में उंगली करके खुद को शांत कर लेती थी. ","ये आप भी जानते हैं कि उंगली से कब तक मन शांत होता है. मेरा भी मन लंड को अपनी चूत में घुसवा कर चुदाई का मजा लेने का होता था.\nफिर मैंने सोचा कि मैं भी किसी को अपना बॉयफ्रेंड बना लेती हूँ, जो मेरी आग को ठंडी कर देगा. लेकिन मुझे कोई ऐसा लड़का नहीं मिल रहा था, जो मेरी उम्मीद पर खड़ा उतरे.","एक दिन मेरे दादा जी का दोस्त उनके साथ घर आया.\nउस दिन दादा जी अपने उस पहलवान दोस्त के साथ दारू पीने वाले थे. ","वो दोनों गार्डन में बैठ के दारू पर रहे थे.\nतभी दादा जी ने मुझे पानी लेकर आने को कहा. ","मैं जब पानी लेकर गयी तो दादा जी का दोस्त मुझे घूर कर देख रहा था.\nवो दादा जी की तरह पहलवानी करने वाला आदमी था.\nमेरे दादा जी अभी भी पहलवानी करते थे. ","मैं पानी देकर चली आयी.","दोनों दारू पीने में लगे हुए थे. ","मेरी मम्मी दवा खाकर सो गई थीं.","मैं अपनी बालकनी में बैठी हुई थी कि तभी दादा जी का दोस्त गार्डन के कोने में आ गया.\nउन्होंने शायद मुझे बालकनी में बैठा देख लिया था पर मुझे नहीं पता चला था. ","उन्होंने जानबूझ कर अपनी पैंट से लंड निकाल कर मेरी तरफ कर दिया और मूतने लगे. ","वो इस तरह से लंड मेरी तरफ किए हुए मूत रहे थे ताकि मैं उनका लंड देख सकूं. ","उनका लंड एकदम तगड़ा था. मैं तो देखती रह गयी, मुझे भी ऐसे ही किसी लंड से चुदाई करने का मन था. ","तभी उनकी नज़र मेरी नजर से मिल गई.\nमैं एकदम से घबरा गई और जल्दी से कमरे में भाग गई.","अब रात के 12 बज रहे थे. मुझे नींद नहीं आ रही थी.\nमैंने खिड़की से देखा तो मेरे दादा जी गार्डन में ही दारू पीकर बेहोश पड़े थे.\nउनका वो दोस्त उधर नहीं था. ","तभी कुछ देर बाद मेरे रूम के दरवाजे पर दस्तक हुई.\nमैंने गेट खोला.","दरवाजे पर सामने मेरे दादा जी का वही दोस्त खड़ा था.\nवो दरवाजा खुलते ही मेरे कमरे में आ गया. ","मैं उससे बोली- अंकल, आपको कुछ चाहिए क्या?\nवो बोला- हां, मुझे तुम चाहिए. ","मैं बोली- मैं कुछ समझी नहीं?\nवो बोला कि अब तुम छोटी नहीं हो, जो तुम्हें कुछ समझ नहीं आया.","मैं समझ गई कि आज मामला कुछ गड़बड़ है.","अंकल ने कहा- तुम सुन्दर हो, हसीन हो जवान भी हो. मैं तुम्हारे साथ आज रात बिताना चाहता हूँ. तुम्हारी जवानी को चखना चाहता हूं. तुम्हारे दादा ने बताया कि तुम्हारी मां रात को नीद की गोलियां खाकर सोती है. और पापा व तुम्हारे दोनों भाई घर पर नहीं हैं. ","मैंने कहा- दादा जी तो हैं.\nवो- तुम्हारे दादा को मैंने ज्यादा पिला दी है. वो भी सुबह होने से पहले उठने वाला नहीं है. ","मैं बोली- मैं ये सब आपके साथ नहीं कर सकती. मैंने कभी ऐसा नहीं किया है. मैं उस तरह की लड़की नहीं हूँ.","मैं ये सब कह जरूर रही थी लेकिन मन ही मन मुझे भी उस रात चुदने को मन हो रहा था.\nजब से मैंने अंकल का मोटा लौड़ा देखा था, फर्स्ट सेक्स की सोचते ही मेरी चूत में चुनचुनी होने लगी थी.","अंकल ने कहा- आज नहीं तो कल, तुम्हें ये सब करना ही होगा, आज मैं तुम्हें वो सुख दूँगा जिसे तुम हमेशा मुझे याद करोगी.\nमैं कुछ बोल नहीं पा रही थी.","इतने में अंकल ने मेरे कमरे का दरवाजा बंद कर दिया.\nमैं कुछ पीछे को हो गयी.","वो मुझे पकड़ने के लिए आगे बढ़ने लगे.\nइतने में मेरे पैर पलंग से टकरा गए और मैं पलंग पर पीठ के बल गिर गई.","वो मेरे करीब आये और उन्होंने मुझे अपनी बांहों से पकड़ कर खड़ा कर दिया.\nमैं तो बस उनके सीने तक आ रही थी.","उन्होंने मुझे अपनी बांहों में भर कर मेरे होंठों को चूम लिया, फिर चूमते हुए मुझे वापिस बेड पर लिटा दिया.","उनका एक हाथ मेरी चूचियों पर आ गया था, वो पागलों की तरह मुझे चूम रहे थे, साथ में वो मेरी चूचियों को भी मसल रहे थे.\nमैं मर्द का हाथ पाकर मदहोश होती जा रही थी.","उन्होंने मेरी टी-शर्ट के अन्दर हाथ डाल दिया और मेरी ब्रा के ऊपर से मेरी चूचियों को दबाने लगे.\nउनका लंड खड़ा होने से मेरी चूत पर चुभ रहा था.","मुझे भी महसूस हो रहा था कि मेरी पैंटी गीली होनी शुरू हो गई है.\nमेरी कामुक सिसकारियां निकलनी शुरू हो गई थीं.","तभी उन्होंने मुझे चूमते हुए मेरी निक्कर को खींच कर उतार दिया.\nमैंने अन्दर पैंटी नहीं पहनी हुई थी.","पहली बार मैं किसी मर्द के सामने नंगी हुई थी.","मुझे बहुत शर्म आ रही थी. वो मेरी चूत पर हाथ फेरने में लगे हुए थे और मेरे मुँह से कामुक सिसकारियां निकल रही थीं.","वो नशे में थे लेकिन सेक्स के लिए आतुर हो रहे थे.","अब उन्होंने मेरी टी-शर्ट को उतारने के लिए मेरे दोनों हाथों को ऊपर की तरफ कर दिया, जिससे मेरी टी-शर्ट मेरी बांहों में से होती हुई उतर गई.\nउनको मेरी ब्रा में से चुचियां दिखाई देने लगीं.","दादा जी के दोस्त ने मेरी ब्रा को पकड़ कर खींच दिया, जिससे ब्रा की एक तरफ की पट्टी टूट गई और ब्रा मेरे जिस्म से अलग हो गई. ","दादा जी के दोस्त मेरे दोनों गोरे गोरे चूचों को देख कर पागल हो गये और अपना मुँह खोल कर मेरी एक चूची को चूसने लगे. ","मेरे मुँह से फिर से कामुक सिसकारियां निकलने लगीं.\nमुझे अपनी चूची चुसवाने में बहुत अच्छा लगने लगा था. ","वो एक चूची को दबा रहे थे और दूसरी को चूस रहे थे.\nकुछ देर बाद उन्होंने अपनी शर्ट को उतारना शुरू कर दिया.","शर्त उतरने के बाद मैंने देखा कि दादा जी दोस्त के सीने पर एक भी बाल नहीं था.\nफिर वो अपनी पैंट भी उतारने लगे और उसके साथ ही उन्होंने अपना अंडरवियर भी उतार दिया.","अब उनका लंड मेरा सामने था.\nवो एकदम मोटा तगड़ा लंड था. उनके लंड पर भी कोई बाल नहीं था.\nहोता भी कैसे … वो पहलवानी के साथ साथ लौंडिया जो चोदा करता था. ","वो मुझसे अपने लंड को चूसने के लिए बोलने लगे.\nमैंने मना कर दिया. ","उन्होंने मेरे दोनों कंधों पर अपना वजन डाल कर मुझे नीचे बैठा दिया और मेरे मुँह को पकड़ कर मेरे मुँह में लंड डाल दिया.\nमुझे लंड चूसना बहुत गंदा लग रहा था लेकिन वो नशे में कुछ नहीं समझ रहे थे, वो तो बस मेरे मुँह में लंड को आगे पीछे करने में लग गये थे.","कुछ देर के बाद जब उन्होंने अपने लंड को मेरे मुँह से से बाहर निकाल लिया तो मेरी सांस में सांस आयी.\nमैंने आज पहली बार लंड चूसा था मगर मुझे मजा आने लगा था.\nलंड चूसने में ऐसा लग रहा था मानो मैं कोई नमकीन गन्ना चूस रही थी.","फिर उन्होंने मुझे मेरे पलंग पर लिटा दिया और मेरी दोनों टांगों को फैला दिया.","अब उन्होंने अपने मोटे लंड को मेरी चूत पर रख दिया और एक बार में चूत में धकेल दिया. ","मुझे तो लगा कि जैसे मेरी जान निकल गई हो. किसी ने मेरी चूत में गर्म लोहा डाल दिया हो, ऐसा लग रहा था.","दर्द के मारे मेरा बुरा हाल था. मेरी चूत की कौमार्य झिल्ली फट गई थी.\nमैंने कराहते हुए उनसे कहा- अपना लंड बाहर निकाल लो, मुझे बेहद दर्द हो रहा है. ","लेकिन वो मेरी कोई भी बात नहीं सुन रहे थे, बस लगातार धक्के लगाने में लगे थे.\nदे धपा धप … दे धपा धप.","मेरी चूत से खून निकल कर उनके मोटे लंड पर लग गया था. उन्होंने मेरी चूत की सील तोड़ दी थी.\nवो ऐसे ही मुझे चोदते रहे और मैं छटपटाती रही.\nउन्हें एक बार भी दया नहीं आई. उनके अन्दर तो जैसे हैवानियत सवार हो गई थी. ","कुछ समय बाद मुझे अच्छा लगने लगा. मेरा दर्द जैसे छू-मंतर हो गया. मैं अपनी गांड उठाकर उनका साथ देने लग गई.","अब मुझे बहुत मजा आना शुरू हो गया था. मेरी चूत चुदवाने की इच्छा पूरी हो गई थी. ","दादा जी के दोस्त का मोटा लंड मेरी चूत में अन्दर बाहर हो रहा था. मेरी चूत पहली बार किसी मर्द से चुद रही थी. ","मेरी चूत बहुत कसी हुई थी. अंकल को काफी मशक्कत करनी पड़ रही थी.\nवो काफी देर तक मुझे मेरे पलंग पर लिटा कर चोदते रहे.","अब उनको भी थोड़ी थोड़ी थकान महसूस हो रही थी जो उनके चहरे पर दिखाई दे रही थी. ","फिर दादा जी के दोस्त ने एकदम से मुझे अपनी बांहों में कस कर पकड़ लिया और पलट गये. ","उन्होंने अपना लंड बाहर नहीं निकाला था.\nअब मैं दादा जी के दोस्त के लंड के ऊपर आ गई थी. वो मेरे नीचे आ गये थे. ","मैं समझ गई कि अब मुझे क्या करना है. मैं अंकल के लंड पर बैठ कर ऊपर नीचे होने लगी जिससे अंकल का मोटा लंड मेरी चूत में पूरी तरह जड़ तक घुस गया था. ","मुझे इस तरह से चूत चुदवाने में बहुत मज़ा आ रहा था.\nमेरी चूत में मीठा मीठा दर्द भी हो रहा था. ","लगभग पांच मिनट बाद मेरी टांगों में दर्द होना शुरू हो गया. मैंने अंकल को बताया- अब आप करो.\nफिर उन्होंने मुझे अपनी गोद में बिठा लिया और मुझे चोदने लगे.","वो ऐसे ही मुझे जकड़ कर ताबड़तोड़ चोद रहे थे मानो मैं कहीं भाग जाऊंगी. ","अब मेरी चूत में जैसे कोई झरना बहना शुरू हो गया था.\nमैंने उसे कस कर पकड़ लिया और अपनी चूत से पानी छोड़ दिया.","लेकिन वो अभी तक नहीं झड़ा था.\nवो मुझे अभी भी जोर जोर से चोद रहा था.","मुझे ऐसा लग रहा था कि आज वो मेरी चूत का बाजा बजा देगा.","मेरे झड़ने के कुछ मिनट बाद उनकी चोदने की स्पीड एकदम से बढ़ गई. ","उन्होंने फिर से एक दो जोर के झटके दिए और मुझसे कहा- जल्दी बोलो, कहां पर अपना वीर्य निकालूं?\nमैंने कहा- बाहर निकाल दो, अन्दर नहीं … कहीं मैं गर्भवती हो गई तो गड़बड़ हो जाएगी. ","उन्होंने अपना लंड बाहर निकाल कर सारा वीर्य चूत के ऊपर गिरा दिया और मेरे ऊपर लेट गये.","वो अब मेरी चुचियों को चूस रहे थे, मेरी चूचियों को मुट्ठी में भरकर दबा रहे थे.\nमेरी चूचियों में दर्द हो रहा था.","वो मेरे निप्पलों को पकड़ के उंगलियों से मसल रहे थे. मेरी तो जान निकली जा रही थी. ","फिर दादा जी का दोस्त मेरे पीछे की तरफ लेट गये.\nउनका लटका हुआ लंड मेरी गांड पर लग रहा था. ","कुछ देर में मुझे महसूस हुआ कि उनका लंड फिर से तन गया है. वो फिर से चोदने को तैयार थे.\nमैंने मना किया लेकिन वो नहीं माना","इस बार उन्होंने मुझे पलंग पर घोड़ी बनाया और पीछे से मेरा चूत में लंड डाल दिया.\nअब तो वो मेरी कमरतोड़ चुदाई करने लगे थे.\nऐसा लग रहा था कि मेरी कमर टूट जाएगी. उनके हर धक्के से मेरी चूचियां जोर जोर से हिल रही थीं. ","वो मुझे चोदते हुए पीछे से मेरी पीठ को चाटने में लगे हुए थे, साथ में मेरी चूची को पकड़ कर खींच रहे थे.","मैं बहुत थक गयी थी लेकिन दादा जी का दोस्त रुकने का नाम नहीं ले रहे थे.\nवो अलग अलग तरीके से मेरी चूत का बैंड बजा रहे थे.","कभी वो मुझे लेटा कर मेरी एक टांग को ऊपर उठा कर पीछे से अपना लंड मेरी चूत में डाल कर चोदने लगते तो कभी मेरी दोनों टांगों को फैला कर मेरी चूत का बाजा बजाने लगते.\nकभी मुझे अपनी गोदी में बैठा कर मेरी चूत को भोसड़ा बना रहे थे.","कभी मुझे दीवार पर लगाकर मेरी चूत में लंड घुसा घुसा कर मेरी चूत चोद रहे थे.\nफिर उन्होंने मुझे पलंग पर घोड़ी बना दिया और मेरी कमर को पकड़ कर मेरी चूत चुदाई करने लगे.","दे धपा धप … पूरी रात अंकल ने मेरी चूत को पांच बार चोदा.\nसुबह 4 बजे तक उन्होंने मेरी चुदाई की.\nतब तक उनका नशा भी उतरना शुरू हो गया था.","फिर उन्होंने कपड़े पहने और बाहर जाने से पहले मेरे पूरे जिस्म को चूमा और कहा- बेटा, तुम्हारी आंटी को गए पूरे हुए दस साल हो चुके हैं. उनके जाने के बाद मैंने किसी भी लड़की को नहीं छुआ था. पर जब तुम पानी देने आई थी, तब तुम्हारी जवानी और तुम्हारी जैसी सुंदर अनछुई लड़की को देख कर, तुम्हारा गदराया जिस्म देख कर तुम्हें चोदने का मन बना लिया था. फिर मैंने तुम्हारे दादा को शराब के नशे में चूर कर दिया और घर में इस समय कौन कौन है, सब पता कर लिया था. ","अंकल की ऐसी बातें सुनकर मेरा मन खुश हो रहा था. ","उसके बाद दादा जी के दोस्त चले गए.","उनके जाने के बाद मेरी कमर में बहुत जोर का दर्द हो रहा था. मैं खड़ी होने के लायक नहीं थी.\nमगर मुझे पेशाब आ रही थी. जैसे तैसे करके में बाथरूम में जाकर कमोड पर बैठ कर पेशाब करने लगी.","पेशाब के साथ अंकल का वीर्य भी निकल रहा था. जो उन्होंने आखिरी बार चुदाई करते वक्त मस्ती में मेरी चूत के ऊपर छोड़ दिया था.","मेरी चुदाई के बाद क्या हालत हुई थी, ये सब जानने के लिए मैं अपने कमरे के आइने के सामने जाकर एकदम नंगी खड़ी हो गई थी.","मैंने देखा कि मेरी चूत फूल कर पाव रोटी जैसी हो गई थी. चूत का मुँह भी चौड़ा हो गया था.\nमेरी चूची भी फूल कर कुप्पा हो गई थी. उस पर अंकल के काटने से निशान बन गए थे.","मैंने ऐसी चुदाई कभी सपने में भी नहीं सोची थी.\nफर्स्ट सेक्स के बाद मैं अब वर्जिनिटी खो कर अलग अलग लंड से चुदने लायक हो गई थी.","उस दिन के बाद वो आलीशान मर्द दादा जी के पास दारू पीने नहीं आया.\nमैंने किसी तरह से उनका नम्बर हासिल किया और उनसे बात की.","इसके बाद दादा जी के उस दोस्त ने मुझे अपने घर बुलाकर चोदा.","बाद में उन्होंने अपने दो और दोस्तों के साथ भी मुझे चोदा. वो दोनों भी मेरे दादा जी के दोस्त थे.\nवो वाली चुदाई मैं सेक्स कहानी के अगले भाग में आपको सुनाऊंगी.","मेरा फर्स्ट सेक्स एक्स्पीरिएंस पढ़ कर आपको मजा तो आया ही होगा.\nकमेंट्स में बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घर बुलाकर चोदा","href":"https://www.freesexkahani.com/videos/desi-randi-xxx-video/"},{"title":"मेरी पड़ोसन दीदी की चालाकी","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-didi-ki-chudai-kahani/"},{"title":"सविता की शादी: कुंवारी दुल्हन","href":"https://www.freesexkahani.com/bhabhi-sex/virgin-bride-savita-bhabhi/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Nangi Ladki","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"},{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"स्कूल की सहपाठिन की चूत कॉलेज में चुदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sex/"}]}