{"Title":"हवाई यात्रा में मिली एक हसीना- 1","author":{"name":"प्रियम कुमार","href":"https://www.freesexkahani.com/author/priyam/"},"date":"18-02-2021","views":"44,214","description":["मेरी सेक्स वासना कहानी में आप पढ़ेंगे कि कैसे दिल्ली एअरपोर्ट पर मुझे एक भाभी मिली. वो पहली बार हवाई सफर कर रही थी. मैंने उसकी मदद की.","अन्तर्वासना के समस्त प्रेमी जनों को नमस्कार, ","मैं प्रियम, पिछले लम्बे समय से अन्तर्वासना की समस्त साइट्स की कहानियां पढ़ता आ रहा हूं.\nयहां की रसीली कहानियां पढ़ कर मेरे मन में भी एक तरंग उठती कि मैं भी अपना इकलौता सेक्स एडवेंचर लिखूं!","बड़ी हिम्मत करके कोरोना काल का सदुपयोग करते हुए यह सच्ची सेक्स वासना कहानी पिछले सात आठ माह से थोड़ी थोड़ी लिख रहा था जो अब जा के पूर्ण हुई है.","कहानी के पात्रों की गोपनीयता बनाये रखने हेतु पात्रों के नाम मैंने बदल कर कुछ और ही लिखे हैं.","मुझे पूर्ण विश्वास है कि यह रचना अन्तर्वासना ग्रुप के समस्त प्रबुद्ध, गुणग्राहक इंटेलिजेंट पाठक पाठिकाओं को अच्छी लगेगी. तो मित्रो मेरी पहली रचना का रसास्वादन कीजिये. ","मित्रो, यह कोई तीन साल पुरानी बात है.","हुआ कुछ यूं कि मुझे अपने सरकारी कार्य से सम्बंधित एक कांफ्रेंस में भाग लेने के लिए अचानक गुवाहाटी जाना पड़ रहा था.","स्थिति यह थी कि मुझे दिल्ली तक तो ट्रेन से ही जाना था उसके आगे गुवाहाटी के लिए हवाई यात्रा करनी थी.","तो ट्रेन से दिल्ली तक के लिए जैसे तैसे अपर क्लास में वेटिंग की टिकट मिली और भाग्य से वो कन्फर्म भी हो गयी. गुवाहाटी के लिए दिल्ली के आई जी आई एअरपोर्ट से फ्लाइट दोपहर बाद तीन बजे की थी.","मैं दिल्ली तो ट्रेन से मैं सुबह ही जा पहुंचा था तो होटल में रुक कर थोड़ा आराम किया; फिर तैयार होकर जल्दी ही एअरपोर्ट के लिए साढ़े ग्यारह बजे निकल लिया.\nक्योंकि यात्रा की औपचारिकताएं पूरी होने में बहुत टाइम लगता है और फिर निर्दिष्ट टर्मिनल तक पहुँचते पहुँचते ही घंटा भर लग जाता है.","इस तरह मैं एअरपोर्ट साढ़े बारह बजे जा पहुंचा. सामान के नाम पर मेरे पास एक कामचलाऊ पिट्ठू बैग ही था. बस उसे ही अपनी पीठ पर लटकाए हुए वहीं लाउंज में बैठ गया. ","मन बहलाने के लिए एयरपोर्ट्स के नज़ारे बेहद शानदार होते हैं.\nतरह तरह के देशी विदेशी यात्री, इठलाती बलखाती गहरे मेकअप में सजी, अपने हुस्न के जलवे लुटातीं धनाड्य नवयौवनाएं. फटी जीन्स में से अपनी पुष्ट मांसल जांघों के दर्शन देतीं टीन ऐज कामिनियां और वो सामने से निकलती हुईं जगमग जगमग करतीं एयर होस्टेजेस.","मतलब मुझ जैसे रंगीन मिजाज आदमी के लिए आंखे सेंकने के पर्याप्त संसाधन मौजूद थे.","तो यूं ही इन हसीनाओं के नंगे जिस्म की कल्पना करते करते और उनका चक्षु चोदन करते हुए टाइम पास हो रहा था.","जिस एयरलाइन से मुझे जाना था तो पहले उसका बोर्डिंग पास लेना था और उस काउंटर पर लम्बी लाइन लगी थी; इसलिए मैं भीड़ छंटने की प्रतीक्षा करने लगा. ","तभी मेरी नज़र उस नवयुवती पर पड़ी; वो कोई चौबीस पच्चीस बरस की लग रही थी.\nउसकी गोद में करीब एक साल का एक बच्चा था जो लगातार रोये जा रहा था.","महिला के सामने एक बड़ा सा ट्राली बैग और एक भारी भरकम सा एयर बैग रखा हुआ था.\nवो बच्चे को चुप कराने को उसे बार बार पुचकारती, उसे छाती से चिपटा कर उसकी पीठ पर थपकी देती पर बच्चे का रोना लगातार जारी था.","बच्चे के रोने से आसपास के लोग उस महिला को अजीब सी शिकायत भरी नज़रों से देखते थे. उस बेचारी के चेहरे पर जबरदस्त परेशानी और उलझन के भाव थे, वो बार बार चारों तरह खोजी नज़रों से चारों ओर देखती फिर निराश सी होकर बच्चे को चुप कराने लग जाती.","मैं काफी देर तक उसे देखता रहा; मैं चाह रहा था कि काश मैं उसकी कोई हेल्प कर सकूं.\nक्योंकि मेरी फितरत के मुताबिक\nआई कांट सी ऐ डैम्सेल इन डिस्ट्रेस! मतलब मैं किसी हसीना को परेशानी में नहीं देख सकता.","पर हम जानते हैं कि आज का जमाना खराब है.\nआप सच्चे मन से किसी की कोई सहायता करना चाहो पर आप पर क्या लांछन लग जाये कहा नहीं जा सकता.","तभी मुझे एक पुराना वाकया याद आया, मैं ट्रेन से जबलपुर जा रहा था. ट्रेन में सामान बेचने वाले वेंडर, भिखारी इत्यादि अपना अपना धंधा चला रहे थे. ","मेरे सामने की सीट पर एक वृद्ध सज्जन अपने टिफ़िन में से खाना खा रहे थे.","तभी एक भिखारिन उनके आगे जा खड़ी हुई और अपने भिखारी अंदाज़ में माथे से हाथ लगा कर हाथ फैला कर बार बार खाने को मांगने लगी.\nऐसे में कोई भी कैसे चैन से खाना खा सकता है.","आखिर उन सज्जन से दो पूरियां और सब्जी रख कर उस लड़की को दे दीं.","वो लड़की पूड़ी खाते हुए निकल गयी.\nकुछ ही देर में वो वापिस आकर नीचे लेट गयी और चिल्लाने लगी और उल्टी सी करने का नाटक करने लगी.","तभी कहीं से उसके साथी आ गए और उन सज्जन से झगड़ने लगे कि उसने उस बच्ची को खाने में कुछ मिला कर दिया है.","उनका नाटक बदस्तूर जारी रहा और वो लड़की लेटी हुई ‘हाय मर गयी … हाय मर गयी’ कहके रोने लगी.","फिर आरपीएफ के जवान भी आ गए.","आगे क्या क्या हुआ होगा आप समझ सकते हैं, आखिर को लड़की के इलाज के नाम पर एक हजार रुपये देकर उन सज्जन की जान छूटी.","ऐसे नज़ारे आम होते हैं जो हमारी मानवीय संवेदनाओं को जगा कर उनका गलत फायदा उठाने की फिराक में रहते हैं. ","पर उस महिला को परेशान हालत में देख देख कर आखिर मुझसे रहा नहीं गया और मैंने उसके पास जाकर पूछ ही लिया कि मैडम बच्चे को क्या समस्या है और क्या मैं कोई मदद कर सकता हूं?\nमेरी बात सुनकर वो कुछ देर अनिश्चित सी बैठी रही.\nमेरे बार बार कहने पर वो सकुचाते हुए बोली कि बच्चा भूखा है उसे दूध चाहिये, वो दूध लाना भूल गयी थी. ","“ठीक है मैडम. वो उस तरफ डेयरी शॉप है मैं वहां से दूध ला देता हूं, ओके?” मैंने कहा ","“ठीक है सर, ला दीजिये. बड़ी कृपा होगी आपकी!” वो बोली और अपने पर्स में से पैसे निकाल कर मुझे देने लगी.\nएक बार तो मैंने सोचा कि पैसे न लूं फिर सोचा कि वो शायद इसे अच्छा नहीं लगेगा सो मैंने उसके हाथ से पैसे ले लिए और पास की डेयरी शॉप से दूध खरीदकर उसे दे दिया.","बच्चा सच में बहुत भूखा था, दूध पाकर वो जल्दी जल्दी पीने लगा और फिर जल्दी ही सो गया. ","“आपका बहुत बहुत धन्यवाद सर. मैं पहली बार प्लेन से जर्नी करने जा रही हूं और एयरपोर्ट्स के बारे में कुछ भी जानकारी नहीं है; मुझे तो समझ ही नहीं आ रहा था कि यहां दूध कहां से मिलेगा और फिर ये सामान छोड़ कर कैसे दूध की शॉप तलाशने जाऊंगी.” वो बोली.\n“अरे धन्यवाद की कोई बात नहीं, मैं आपकी परेशानी समझ सकता हूं.” मैंने उससे कहा और उसके पास ही बैठ गया.","फिर हम बातें करने लगे.","उसने अपने बारे में सब कुछ बताया जिसका संक्षेप ये है कि वो भी मेरी वाली फ्लाइट से ही गुवाहाटी जा रही है; उसका नाम मंजुला (बदला हुआ नाम) है और वो मध्यप्रदेश के एक छोटे से कस्बे से है, उसके पिता की खेती किसानी है और वो खूब अच्छे खासे संपन्न आदमी हैं.","मंजुला ने बताया कि चार वर्ष पहले उसका विवाह गांव के माहौल के हिसाब से जल्दी ही 21 वर्ष की उम्र में ही कर दिया गया था और विवाह के समय वो ग्रेजुएशन कर रही थी.\nविवाह के दो साल होने के पहले ही उसके पति की दुर्घटना में मृत्यु हो गयी थी और वो उस टाइम दो महीने की गर्भवती थी. ","आगे मंजुला ने बताया कि उसके पति की मृत्यु के बाद ससुराल वालों ने उससे लड़ झगड़ कर उसे घर से निकाल दिया था ताकि जायदाद में उसे हिस्सा न देना पड़े.","फिर उसने किसी से लड़ने झगड़ने कोर्ट कचहरी करने के बजाय खुद अपने पैरों पर खड़े होकर आने वाली संतान का भविष्य संवारने का फैसला किया.","आगे उसने बताया कि उसके मायके की आर्थिक स्थिति खूब अच्छी है, चालीस एकड़ में खेती होती है. वो चाहती तो जीवन भर अपने मायके में ख़ुशी ख़ुशी रह सकती थी. पर उसने सोचा कि गांव में रहकर उसके बच्चे की अच्छी शिक्षा नहीं हो सकती और न ही उसका भविष्य संवर सकता है इसलिए वो विभिन्न नौकरियों के लिए तैयारी करने लगी और सफल भी हुई.","फिर वो आगे बोली कि उसकी पोस्टिंग गुवाहाटी में केन्द्र सरकार के एक कार्यालय में उच्च पद पर हो गयी है और उसे वहां जाकर ज्वाइन करना है.\nसाथ ही उसने कहा कि उसकी ये पहली हवाई यात्रा है. यात्रा का टिकट उसकी किसी सहेली ने बुक करवा दिया था ये बोलकर कि ट्रेन यात्रा में तीन दिन लगेंगे ऐसे में तू बच्चे के साथ परेशान हो जायेगी.","“किस विभाग में नौकरी लगी है आपकी?” मैंने यूं ही पूछ लिया.\nमेरी बात का मर्म समझ कर उसने अपने सारे कागज़ मुझे दिखा दिये, उसका आधार कार्ड, वोटर आई डी, नौकरी का ज्वाइनिंग लैटर इत्यादि.","उसके सब डाक्यूमेंट्स देख कर मुझे ज्ञात हुआ कि उसने मध्यप्रदेश एक कॉलेज से अंग्रेजी साहित्य विषय से पोस्ट ग्रेजुएशन किया हुआ था, उसकी उम्र छब्बीस बर्ष की होने ही वाली थी.","मंजुला के बारे में इतनी जानकारियां मिलने के बाद अब मैं उसके बारे में हर तरह से आश्वस्त हो चुका था.","मेरे साथ बात करके उसका आत्मविश्वास भी जाग उठा था और अब वो खुश नज़र आ रही थी.","हम ऐसे ही जनरल बातें करते रहे.","तभी बोर्डिंग पास लेने वालों की भीड़ बहुत कम हो गयी थी.\nफिर मैंने जाकर हम दोनों का बोर्डिंग पास बनवा लिया और सीट भी आसपास की ले ली, साथ ही लगेज भी जमा करवा दिया. ","“सर जी मेरा सूटकेस मेरे साथ नहीं जाएगा?” वो संशकित स्वर में बोली.\n“अरे आप टेंशन मत लो. हमारा सामान हमारे साथ ही गुवाहाटी पहुंचेगा.” मैंने कहा\n“कितना प्यारा बेटा है आपका, क्या नाम है इसका?” मैंने बच्चे के सिर पर हाथ फेरते हुए पूछा ","“शिवांश नाम है इसका!” वो कुछ मुस्कुरा कर बोली.\n“बहुत ही प्यारा नाम है. पहले कभी नहीं सुना ये नाम!” मैंने कहा.\n“ये नाम इसको इसके नानाजी ने दिया है.” उसने बताया.","“आपका नाम भी कितना प्यारा है ….’मंजुला’; ये भी आपके पिता जी ने ही रखा होगा शायद?” मैंने ये कहते हुए शिवांश को अपनी गोद में ले लिया.\n“जी सर जी!” वो संक्षिप्त से स्वर में बोली.","“उठिए मंजुला जी, अब टर्मिनल की तरफ चलते हैं. फ्लाइट तो वहीं से मिलेगी.” मैंने कहा तो वो शिवांश को मुझसे लेकर अपनी गोदी में ले उठ खड़ी हुई. ","“अरे मैडम, बच्चे को मुझे दीजिये अभी आगे बहुत चलना है, बहुत सिक्यूरिटी चेक्स हैं आगे, आप बच्चे को लिए लिए परेशान हो जाओगी.” मैंने उसे समझाया और शिवांश को अपनी गोद में ले लिया.\nमंजुला मेरे साथ साथ चलने लगी. ","डिस्प्ले बोर्ड दिखा रहा था कि गुवाहाटी वाली फ्लाइट चार नंबर टर्मिनल से जायेगी तो हम लोग चल दिए.","आगे जाकर कई सारे सिक्यूरिटी चेक्स पार करते हुए हम लाउंज में जा निकले.","रास्ते के दोनों तरफ बड़ी बड़ी दुकाने सजी थीं. तरह तरह के रेस्टोरेंट, बार, बियर बार. विदेशी वाइन शॉप्स, लेडीज के अंडर गारमेंट्स वाली शॉप्स और न जाने क्या क्या.\nवो सब नज़ारे देख देख कर मंजुला चकित थी. ","“सर जी यहां आकर लगता नहीं कि हम अपने देश भारत में ही हैं. ऐसी भव्यता, इतनी चकाचौंध तो और कहीं देखी ही नहीं मैंने, किसी मॉल में भी नहीं दिखी.” वो मंत्रमुग्ध सी होकर बोली.\n“हां सो तो है. यहां दुनिया भर से यात्री आते हैं तो स्टैण्डर्ड मेंटेन करना ही होता है.” मैंने कहा.","बातें करते हम लोग जल्दी ही चार नम्बर टर्मिनल पर जा पहुंचे.\nफ्लाइट उड़ने में अभी पचास मिनट बाकी थे. हम वहीं सोफे पर बैठ कर प्रतीक्षा करने लगे. ","“मंजुला जी कुछ नाश्ता ले आता हूं, आप क्या लेंगी बताइए?” मैंने पूछा\n“नहीं सर, रहने दीजिये, भूख नहीं है.” वो अनिश्चित से स्वर में बोली.","“भई मुझे तो भूख लगी है. आप यहीं बैठना, मैं कुछ लेकर आता हूं.” मैंने कहा.\nऔर वहीं पास की शॉप से दो बर्गर, कुछ नमकीन के पैकेट्स, चिप्स, चोकलेट वगैरह और पानी की बोतल ले आया.","“मंजुला जी, मेरा साथ देने के लिए कुछ तो खा लीजिये.” मैंने कहा और एक बर्गर उसे पकड़ा दिया साथ में चिप्स के पैकेट खोल के रख दिए.\n“सर जी, आप मेरे नाम के साथ जी न लगायें. मंजुला ही कहें मुझे!” वो बोली.","“चलिए ठीक है जैसी आपकी मर्जी, आगे से मंजुला ही कहूंगा आपको; लेकिन आप भी मुझे सर जी मत कहना; मेरा नाम प्रियम है. चाहो तो नाम लेकर बुला सकती हो.” मैंने कहा.\n“नहीं जी, मैं छोटी हूं आपका नाम नहीं लूंगी, सर ही कहूंगी मैं!” वो बोली. ","“सर जी, ये बर्गर तो बहुत ही टेस्टी है!” वो खाते हुए बोली.\n“हां, यहां खाने की चीजें अच्छी ही मिलती हैं!” मैं चिप्स मुंह में डालते हुए बोला. ","मैं मंजुला को नाश्ता करते हुए देखता रहा और उसकी खूबसूरती को निहारता रहा.","वो सच में बहुत सुन्दर थी. पांच फुट चार इंच के करीब उंचाई रही होगी उसकी, प्यारा सा गोल चेहरा. भरा भरा सा निचला रसीला होंठ. बड़ी बड़ी कजरारी पानीदार आंखें जो किसी को भी सहज ही वशीभूत कर लें!","उसके ब्लाउज का गला हालांकि बहुत छोटा था पर उसके विशाल स्तनों का लुभावना उभार उसकी साड़ी के ऊपर से ही साफ नज़र आता था.","भरी भरी सी चिकनी गुदाज गोरी गोरी बांहें, कलाइयों में उसने दो दो सोने की चूड़ियां पहन रखीं थीं. गले में सोने की सुन्दर डिजाइन की चेन पहने थी जिसका निचला सिरा उसके स्तनों की घाटी के बीच कहीं जा छुपा था.","अपनी देसी भाषा में कहें तो वो कुल मिला कर चोदने लायक मस्त माल थी.","जैसा कि उसने मुझे बताया था कि उसके पति को गुजरे हुए लगभग दो साल से ऊपर हो गये थे सो वो चुदाई की प्यासी भी जरूर होगी, क्योंकि ऐसी भरी जवानी में किसी नवयौवना की चूत कैसा तेज तेज करेंट मारती है और उसे चुदवाने को कैसे मजबूर करती है इसका अंदाजा मुझे था.","कुछ देर के लिए मैंने सोचा कि अगर ये मुझे चोदने को मिली तो मैं कैसे कैसे इसकी चूत लूंगा और क्या क्या करूंगा.\nपर जल्दी ही मैं संभल गया और वैसे कुत्सित विचारों को मन से झटक दिया और उस पर से निगाहें हटा लीं और पास में लगे टीवी स्क्रीन पर देखने लगा. ","मैं नहीं चाहता था कि वो मेरी काम लोलुप नज़रों को पढ़ ले.","मंजुला के साथ कुछ कर पाना तो संभव था ही नहीं क्योंकि हमें कुछ देर बाद बिछड़ ही जाना था और फिर मुझे भी गुवाहाटी में कॉन्फ्रेंस अटेंड करके वापिस लौटना था.","हां, एक बात मैं अपने बारे में आप सबको बता दूं कि मैं बहुत रंगीन मिजाज़ इंसान हूं.\nपर मेरी रंगीन मिजाजी सिर्फ पोर्न देखने और चुदाई की कहानियां पढ़ने तक और हुस्न वालियों की जवानी को देख देख उन्हें चोद पाने के दिवास्वप्न देखने तक ही सीमित है.","मैंने अपनी अब तक की जिंदगी में अपनी पत्नी के अलावा किसी दूसरी लड़की या स्त्री से कभी सेक्स नहीं किया, न तो शादी के पहले और न ही शादी के बाद!","कारण ये कि चाहने भर से तो कुछ होता नहीं और मैं ऐसा कोई कारनामा करने की कभी हिम्मत ही नहीं जुटा सका कारण कि मेरे पारिवारिक संस्कार, परिवार की सामाजिक प्रतिष्ठा इत्यादि इत्यादि कारणों से मेरी कभी हिम्मत नहीं हुई कि मैं अपने लंड को कोई नयी चूत दिलवाने का स्वप्न पूरा कर सकूं.","और ऐसी बात भी नहीं कि कभी आसपड़ोस की कामिनियों ने या मेरे ऑफिस की कुछ मदमस्त छोरियों ने मुझसे चुदवाने के लिये ग्रीन सिग्नल्स न दिए हों या अपने वर्टीकल एक्सप्रेशंस द्वारा मुझसे अपनी चूत चुदवाने की अपनी हॉरिजॉन्टल डिजायर को इशारों से एक्सप्रेस न किया हो.\nपर मैं सदा जानबूझ कर लल्लू ही बना रहा.","दूसरी बात ये कि न तो मेरा लंड 8-9 इंच लम्बा और 3 इंच मोटा है और न ही मैं उस ढंग की चुदाई कर सकता हूं जो लड़कियों की चीखें निकाल दे और सारी रात चोद चोद कर उनकी चूत फाड़ के रख दे. ","पर इस मंजुला की उफनती जवानी को देख देख कर मेरे मन में उसे चोदने की तीव्र इच्छा जरूर होने लगी थी कि काश इस हसीना की प्यासी चूत में मेरा लंड एकाध बार डुबकी लगा लेता. ","तो अन्तर्वासना के मित्रो, मेरी सेक्स वासना कहानी पढ़ कर जैसी भी लगे … आप अपने विचार नीचे कमेंट्स पर जरूर लिखियेगा या मेरी मेल आईडी पर भी भेज सकते हैं.\nधन्यवाद.\nप्रियम\n[email protected]","सेक्स वासना कहानी का अगला भाग: हवाई यात्रा में मिली एक हसीना- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नवयौवना की चूत","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"हवाई यात्रा में मिली एक हसीना- 2","href":"https://www.freesexkahani.com/xxx-kahani/sexy-blowjob-story/"},{"title":"जिस्म की हवस ने लेस्बियन बना दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-lesbo-sex-story/"},{"title":"पड़ोसी के लंड से चुदवा कर कोख भरी","href":"https://www.freesexkahani.com/teenage-girl/uncle-ne-choda-kunvari-bur/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Desi Ladki","Garam Kahani","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"हवाई यात्रा में मिली एक हसीना- 3","href":"https://www.freesexkahani.com/antarvasna/garam-jawani-ki-kahani/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"},{"title":"शादी में मिली अनछुई चूत- 1","href":"https://www.freesexkahani.com/antarvasna/kamukta-hindi-sex-story/"},{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"}]}