{"Title":"मेरी पहली मोहब्बत आंटी की चुदाई-1","author":{"name":"मंगल सिंह","href":"https://www.freesexkahani.com/author/mann/"},"date":"19-09-2019","views":"91,362","description":["मैं अपनी मकान मालकिन आंटी को पसंद करता था, उनसे मुहब्बत करता था और आंटी की चुदाई करना चाहता था. मेरा अरमान, मेरी वासना कैसे पूरी हुई?\n","मेरा नाम मनीष सिंह है, मैं मध्य प्रदेश के छोटे से शहर में रहता हूं। मेरा परिवार गांव का है परन्तु मेरा परिवार मेरी पढ़ाई के लिए शहर आ गये थे।","हम किराये के एक घर में रहते थे जिसके मकान मालिक कहीं बाहर नौकरी करते थे। हमारा परिवार उनके घर के एक हिस्से में रहटा था और दूसरे हिस्से में उनका सामान था. वे लोग त्यौहार में आते जाते थे। ","अब मेरी उम्र 25 साल की है। पढ़ाई खत्म हो चुकी है और 1 साल से मैं नौकरी भी कर रहा हूं।","यह कहानी 2 साल पहले की है जब हमारे मकान मालिक वापस अपने शहर अपने घर आ गये थे लेकिन अंकल का ट्रांसफर अभी भी नहीं हुआ था.","उनके परिवार में उनकी पत्नी प्रमिला उनकी दो बेटी व 1 लड़का था। उनकी एक बेटी दिल्ली में सिविल सर्विस की तैयारी कर रही थी तथा एक बेटी 12वीं में पढ़ रही थी व बेटा सबसे छोटा था। ","अब मैं कहानी पर आता हूं, हमारा परिवार पिछले 10-12 साल से उनके ही घर में रह रहा था मेरे परिवार के संबंध मकान मालिक के परिवार से बहुत अच्छे हो गये थे. हम उनके घर की अच्छे से देखभाल करते थे।","हम जिस हिस्से में रहते थे उसमें एक दरवाजा उनके घर की तरफ खुलता है जिसका उपयोग वे लोग जब भी कहीं बाहर आने जाने में करते थे. वे ताला बाहर से नहीं लगाते थे हमारे घर की तरफ से लगाते थे ताकि किसी को पता ना चले कि वे लोग कहीं बाहर गये हैं।","प्रमिला आंटी की उम्र लगभग 42-43 साल होगी. उनके स्तन सामान्य हैं पर थोड़े लटके हुए रहते हैं उनकी गांड का साइज बड़ा है लगभग 44″ होगा। उनके पेट पर प्रेग्नेंसी के स्ट्रेच मार्क हैं। वे दिखने में सामान्य हैं गोरी … हाउस वाइफ हैं।","मैं छोटे से बड़ा उन्हीं के घर में हुआ था, सब अच्छे से जानते थे।","बात नवंबर के दिनों की है. प्रमिला आंटी बाहर धूप में बैठ की सब्जी साफ कर रही थी और मैं भी बाहर बैठा था धूप में, पढ़ाई कर रहा था.\nउन्होंने साड़ी पहन रखी थी, मुझे उनके बूब्स थोड़े-थोड़े दिखाई दे रहे थे. मैं हर बार उनके बूब्ज़ ऐसे ही चुपके से देखता था और अपने लंड को मसलता था.\nमुझे प्रमिला आंटी बहुत अच्छी लगती थी. मैं आंटी की चुदाई करना चाहता था.","ऐसे ही चलता रहा. प्रमिला आंटी के पति को आये 2 महीने से ज्यादा हो गये थे. ठंड बढ़ती जा रही थी.","एक दिन मेरे माता-पिता खेती के काम से गांव गये हुए थे. मेरी मम्मी प्रमिला आँटी को बोल कर गयी थी मेरा खाना बनाने के लिए।","रविवार का दिन था, मैं देर तक सोया था. 8 बज रहे थे रविवार होने के कारण मैं देर तक सो रहा था.","जैसे कि मैंने कहा था कि हम जिस हिस्से में रहते थे, वहां एक दरवाजा उनके घर के हिस्से में खुलता था। मैं सोया था, प्रमिला आंटी दरवाजा खोल कर सीधी अंदर आ गई. मैं शॉर्ट्स में सोया था. सुबह का वक्त था तो मेरा लंड सलामी दे रहा था. शॉर्ट्स में से प्रमिला आंटी ये सब देख रही थी.","थोड़ी देर बाद आंटी ने मेरे पास खड़े हो कर मुझे आवाज दी- मनीष, चाय पी लो!\nतो झट से मेरी नींद खुल गयी.\nमैंने देखा कि प्रमिला आंटी मेरे तने हुए लंड की तरफ देख रही थी.\nतो मैंने शर्मा कर चादर डाल ली और उनके हाथ से मैंने चाय का कप लिया.","प्रमिला आंटी सफेद फूल वाली नाइटी में थी. मुझे आटी बहुत हॉट लग रही थी।","आंटी ने कहा- 11 बजे तक खाना खाने आ जाना!\nमैंने हां में सर हिलाया और आंटी चली गयी. फिर मैं भी नहा धोकर तैयार हो गया.","मैं टीवी देख रहा था और आंटी की आवाज आयी- मनीष खाना बन गया है.\nमैंने कहा- 2 मिनट में आया आंटी!\nमैंने पैन्ट पहनी और आंटी के घर के की तरफ चला गया।","आंटी के बच्चे स्कूल गये थे।\nमैंने आंटी का दरवाजा खटखटाया तो आंटी ने रसोई से आवाज लगायी- अंदर आ जाओ।\nमैं रसोई में चला गया.","आंटी ने सलवार कुर्ती पहन रखी थी, दुपट्टा नहीं डाला था. आंटी मुझे थाली परोसने के लिये नीचे झुकी तो उनके बूब्ज़ मेरे सामने थे.\nमेरा लंड खड़ा हो गया, मैं खाना खाने लगा और आंटी से पूछा- अंकल कब आयेंगे?\nतो आंटी ने उदास मन से जवाब दिया- पता नहीं … उनको काम से फुर्सत ही नहीं है.","हम फिर इधर उधर की बातें करने लग गये. आंटी मुझे रोटी परोसने के लिये झुकी तो फिर बूब्ज़ के दर्शन हो गये. मेरा लंड अब पूरा खड़ा हो गया था और लोवर के अंदर से दिख रहा था.","फिर आंटी मेरे सामने ही बैठ गयी और हम दोनों खाना खाते हुए बातें करने लगे. मेरा ध्यान तो बस आंटी के बूब्ज़ पर था.\nआंटी भी मेरे लंड के उभार को देख रही थी और मुस्कुराने लगी.\nमैंने कहा- क्या हुआ? क्यूं मुस्कुरा रही हो?\nतो आंटी ने पहले तो कहा- कुछ नहीं!","मैंने उन्हें कहा- प्लीज बताओ ना?\nतो प्रमिला आंटी ने मेरे लंड की तरफ इशारा किया.\nमैं भी थोड़ा शर्मा गया क्यूंकि आंटी ने आज के पहले तो ऐसा कुछ नहीं किया था।","फिर मैंने थोड़ा शर्माते हुए कहा- आपको देख कर शायद खड़ा हो रहा है.\nतो उन्होंने कहा- अच्छा आज से पहले तो ऐसा नहीं हुआ?\nमैंने कहा- रोज ही होता है लेकिन आपने ध्यान ही आज दिया.","तो आँटी हंसने लगी। मुझे लगा कि मुझे आंटी की चुदाई का मौक़ा मिल सकता है.","मैंने खाना खत्म कर लिया था और आंटी खा रहे थे. मैं थोड़ा घबरा गया था, आंटी के साथ ऐसी बात कभी नहीं की थी तो मैंने आंटी से कहा- मैं जा रहा हूं.\nतो आंटी ने कहा- रूक, मुझे तुझसे काम है.\nमैं थोड़ा डर गया और वहीं सोफे पर बैठ गया।","आंटी ने खाना खाया और मेरे पास आकर बैठ गयी.\nमैंने कहा- क्या काम है आंटी?\nतो वो बोली- आज तुझे एक बात बोलूंगी, किसी को बताना मत!\nमैंने कहा- क्या?\nतो वो बोली- तेरे अंकल आते ही नहीं हैं. मुझे भी अब किसी दोस्त की जरूरत है. तुम मेरे दोस्त बनोगे?\nमैंने शर्माते हुए हां कह दी।","मैंने भी कहा- मैं भी आपसे एक दोस्त की तरह ही बातें करना चाहता था पर कहने से डर लगता था.\nआंटी बोली- अब डरने की कोई बात नहीं है, जो भी है खुल कर कहो।","फिर मैंने उनकी आँखों में प्यार से देखा और दो चार फिल्मी डायलोग मारे, आंटी खुश हो गयी और मुस्कुराने लगी.","मैंने उनके होंठों को हल्के से चूम लिया.\nआंटी बोली- बस इतना ही?\nतो मैं आगे बढ़ा और उनको गर्दन से पकड़ कर अपनी तरफ खींचा और किस करने लगा, उनके होंठों को चूसने लगा. प्रमिला आंटी के मुंह से थोड़ी गन्ध आ रही थी पर मैंने इग्नोर करते हुए किस करना जारी रखा.","मैंने उनके मुंह में जीभ डाली तो आंटी को थोड़ा अजीब लगा, वो बोली- इस तरह से मैंने कभी किस नहीं की.\nतो मैंने कहा- मैं सिखा दूंगा अब!","फिर मैंने उनके बूब्ज़ को सलवार के ऊपर से ही दबाना शुरू किया. उनके बूब्ज़ पिचके हुए थे पर मुझे मजा आ रहा था. प्रमिला आंटी भी मजा ले रही थी।","उनकी आँखों में मैंने हवस देख कर अंदाजा लगा लिया था कि अंकल का लंड ज्यादा बड़ा नहीं है.\nतो मैंने आंटी से कहा- आपके लिए एक सरप्राईज है!\nप्रमिला आंटी मुस्कुराकर बोली- क्या है?\nतो मैंने उन्हें आँखें बंद करने को कहा, उनके एक हाथ को पकड़ा और अपनी पैन्ट में डाल कर उनके हाथ में अपने मोटे लंड को पकड़ा दिया.","दोस्तो, यहां मैं आपको बता दूं कि मेरा लंड ज्यादा बड़ा नहीं है पर मोटा बहुत है, एक लड़की की मुट्ठी में मुश्किल से आता है.","आंटी के हाथ में मैंने जैसे ही लंड दिया तो आंटी आश्चर्यचकित हो गयी, उनके मुंह से निकला- बाप रे! इतना मोटा!\nमैंने कहा- क्यूं अंकल का नहीं है क्या इतना बड़ा?\nतो प्रमिला आंटी ने कहा- कहां इतना बड़ा और मोटा है उनका।","आंटी मेरे लंड को पैन्ट से बाहर निकाल कर उसे सहला रही थी और मुस्कुरा रही थी.\nमैंने कहा- मुंह में लो ना आंटी!\nतो प्रमिला आंटी ने कहा- प्लीज, मैंने आज तक कभी मुंह में नहीं लिया. मुझे उल्टी हो जायेगी.\nमैंने भी उन्हें फोर्स नहीं किया.","वो थोड़ी देर मेरे लंड को सहला रही थी और बोल रही थी- ये तो सच में बहुत मोटा है.","मैंने फिर उनको बेड पे लौटा दिया और उनकी सलवार नाड़ा खोल कर उतार कर साईड में रख दिया.\nउन्होंने काले रंग की साधारण सी पैन्टी पहन रखी थी.","मैं उनकी जाँघों के बीच बैठ गया और उनकी जाँघों को किस करने लगा अपनी जीभ से चाटने लगा.\nआंटी को बहुत ज्यादा मजा आ रहा था क्यूंकि अंकल कभी भी ऐसा नहीं करते थे. उनका पहला एक्सपिरियंस था इस तरह का!","मैं उनकी जाँघों को चाट रहा था. वो धीरे धीरे सिसकारियां ले रही थी और मेरे सर का पकड़ रखा था. मैं जाँघों को चाटते हुए उनकी चुत पर आ गया और पैन्टी के ऊपर से ही चुत को चाटने लगा. उनकी चुत पूरी गीली हो गयी थी और पैन्टी भी गीली हो गयी थी.","मैं जब चुत चाटने लगा तो आंटी बहुत खुश हो गयी और कहने लगी- थैंक यू मनीष!\nमैंने कहा- क्यूं?\nतो उन्होंने कहा- किसी ने मेरी चुत को पहली बार इस तरह से चाटा है।\nमैंने कहा- आप अपने थैंक यू बचा कर रखो. अभी तो शुरूआत हुई है.","इतना कह कर मैं फिर से चुत को चाटने लगा.","थोड़ी देर चुत पैंटी के ऊपरे से चाटने के बाद मैंने आंटी की पैंटी निकाल दी तो मैंने देखा कि प्रमिला आंटी की चुत पर बाल थे, चुत ठीक से दिखाई भी नहीं दे रही थी.","मैंने कहा- आंटी, यहां तो जंगल हो रहा है.\nतो आंटी ने कहा- किसके लिये ये जंगल साफ करूं? कोई शिकार करने आता ही नहीं।","मैं हंसते हुए बोला- अब मैं हूं ना … हर रोज शिकार करने आया करूंगा.\nतो आंटी हंसने लगी।","मैंने आंटी की चुत को चाटना शुरू किया. मेरे मुंह में चुत के बाल आ रहे थे पर मैंने ठान लिया था कि आज आंटी को पूरा मजा दूंगा।\nमैं उनकी गीली चुत को अपनी जीभ से चाटने लगा.","प्रमिला आंटी पागलों की तरह मचलने लगी और मुंह से आवाजें निकालने लगी- आहहह मैं मर गयी … ओहह गोड आहह।\nमुझे और जोश आ गया. मैं पूरी जीभ से उनकी चुत को चाटने लगा ऊपर से नीचे तक!","आंटी मेरे सर को बहुत जोर से दबा रही थी. मैं उनकी चुत को चाटते ही जा रहा था. मेरा भी यह पहला सेक्स का अनुभव था पर मैंन पोर्न मूवी से सब सीख रखा था.\n5 मिनट तक आंटी की चुत को चाटने के बाद आंटी जोर-जोर से आवाज निकालने लगी और मेरे मुंह को जोर जोर से दबा रही थी.","जल्दी ही आंटी की मौखिक चुदाई से उनका पानी निकल गया, सारा पानी मेरे मुंह पर लग गया था. पानी निकलते वक्त आंटी कांपने लगी थी.\nमैंने कहा- क्या हुआ? इतना क्यूं कांप रही हो?\nतो उन्होंने कहा- बहुत महीनों बाद पानी निकला है … इसके कारण।","आंटी के पास मैं उनके चेहरे के पास लेट गया मेरे मुंह पर अभी भी चुत का पानी लगा हुआ था तो आंटी ने प्यार से मेरे चेहरे को अपनी कुर्ती से साफ किया और मुस्कुराने लगी।","आंटी की चुदाई की कहानी आपको कैसी लग रही है?\n[email protected]","कहानी का अगला भाग: मेरी पहली मोहब्बत आंटी की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"क्यूट सी लड़की से लव सेक्स","href":"https://www.freesexkahani.com/first-time-sex/cute-ladki-love-sex/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Desi Sex","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"},{"title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-ki-chudai-kahani/"},{"title":"वो मुझे देखकर मुस्कुराती थी","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-sex-kahani/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"}]}