{"Title":"मेरी बहन की चुदाई परीक्षा के दौरान","author":{"name":"किशन कुमार","href":"https://www.freesexkahani.com/author/kishankumar/"},"date":"29-11-2019","views":"308,239","description":["मैंने मेरी फुफेरी बहन की चुदाई की. जब एक जवान लड़का और एक जवाँ लड़की एक साथ एक कमरे में रह रहे हों तो उनके बीच वासना की ज्वाला भड़कने में देर नहीं लगती.","दोस्तो, मेरी कहानी में आप सभी का स्वागत है।\nमेरा नाम किशन है और मैं कानपुर का रहने वाला हूं। मैं 24 साल का हूं.","जिस लड़की की कहानी मैं बताने जा रहा हूं उसका नाम पायल है और वह इस समय 23 साल की है. पायल बहुत ही सेक्सी लड़की है।\nरिश्ते में वह मेरी बुआ की लड़की लगती है।","बात तब की है जब हम दोनों हाईस्कूल पास करके इंटर में गए थे। मैं घर से बाहर रहकर पढ़ता था और वह हमारे घर में रहकर पढ़ाई कर रही थी क्योंकि उनके गांव में कोई अच्छा स्कूल नहीं था।","जब हमारी बोर्ड परीक्षा का समय आया तो संयोगवश हम दोनों का सेंटर एक ही कॉलेज में गया।\nजिस कॉलेज में सेंटर पड़ा था वह हमारे घर से काफी दूर था इसलिए हमारे घर वालों ने हमें वहीं पर एक कमरा किराए से लेकर 1 महीने के लिए हम दोनों को वही रख दिया।","कमरा एक ही था इसलिए एक ही बिस्तर में हम दोनों को सोना पड़ता था।","शुरुआत में मेरे मन में अपनी फुफेरी बहन के साथ सेक्स जैसा कोई भी ख्याल नहीं आया।\nलेकिन\nएक दिन की बात है, मैं एग्जाम देकर आया और अगले परीक्षा में 3 दिन का अवकाश था तो मैं बाजार से एक सेक्सी पत्रिका लाया और पढ़ने लगा।","उस उस किताब को पढ़ते समय एक लाइन आई कि ‘जब उसने मुझे चोदा तो मेरा रज बहने लगा।’\nमुझे इस ‘रज’ शब्द का मतलब बिल्कुल नहीं पता था इसलिए मैंने अपनी बहन पायल से पूछा कि शायद इसे पता हो।","मैंने पायल से बातों बातों में पूछा कि क्या तुम्हें ‘रज’ पता है क्या होता है?\nवो थोड़ी असहज महसूस करने लग गई और शरमा सी गई लेकिन उसने कोई जवाब नहीं दिया।\nउसने मना कर दिया।","मैं भी जाकर शांत बैठ कर पढ़ने लगा.\nथोड़ी देर बाद वह मेरे पास आई और बोली- क्या तुम्हें सच में रज का मतलब नहीं पता?\nमैंने कहा- नहीं।","फिर बोली- मैं तुम्हें बता दूंगी लेकिन पहले तुम्हें भी एक चीज का मतलब मुझे बताना पड़ेगा?\nमैंने कहा-बोलो?","उसने पूछा ये ‘वीर्य’ क्या होता है।\nमुझे इसका भी मतलब नहीं पता था तो मैंने बोला- मुझे नहीं पता।","लेकिन उसे लगा कि शायद मैं बताना नहीं चाहता तो उसने बोला- चलो जाओ, मैं भी नहीं बताऊंगी फिर।\nबात वहीं पर खत्म हो गई।","अगले दिन जब मैं बाहर घूमने फिरने गया तो मैं अपने एक दोस्त से मिला और बातों ही बातों में मैंने उससे पूछा- यह वीर्य क्या होता है?\nउसने आंखें फाड़कर मुझे देखा और बोला- क्या तुम्हें सच में नहीं पता?\nमैंने बोला- नहीं।","उसने बड़ी गहराई से बताया- जब एक आदमी किसी औरत को चोदता है तो जो पानी लंड से निकलता है उसी को वीर्य बोलते हैं।","अब मैं समझ गया कि वह मुझसे यह क्यों पूछ रही थी क्योंकि वह भी शायद जोश में आ चुकी थी।","दरअसल इस वीर्य को मैं पानी के नाम से जानता था लेकिन मुझे यह नहीं पता था कि इसे वीर्य बोलते हैं।","मैं तुरंत अपने दोस्तों से बहाना बनाकर अपने कमरे की तरफ भागा क्योंकि मैं बहुत खुश हो गया था कि शायद आज मुझे अपनी बहन को चोदने का मौका मिल सकता है।","जब मैं कमरे में पहुंचा तो देखा कि मेरी बहन सो रही थी लेकिन उसकी स्कर्ट जांघों से ऊपर खिसकी हुई थी और उसकी चड्डी में उसकी चूत का त्रिभुज बना हुआ था. उसे देख कर मेरा लंड बिल्कुल टाइट हो गया।","मैं जाकर बिल्कुल पास में बैठ कर उसकी चूत और जांघों के बीच में बना त्रिभुज देखने लगा।\nबिल्कुल किसी बरमूडा ट्रायंगल की तरह लग रहा था जहां कोई एक बार घुस जाता है तो खो जाता है।","मैंने थोड़ी देर इंतजार किया और जब मेरी बहन जाग गई तो मैंने उससे बोला- कल तुम जो वीर्य के बारे में पूछ रही थी, वह मुझे पता चल गया है।\nउसने चहकते हुए पूछा- क्या होता है?","मैंने साफ शब्दों में बोला कि जब एक आदमी और औरत आपस में चुदाई करते हैं तो जो आदमी के लोड़े से पानी निकलता है उसे वीर्य बोलते हैं।\nऐसे साफ शब्द सुनकर मेरी बहन पायल शर्मा गई और वहां से हंस कर चली गई।","फिर रात को जब हम लोग खाना खा पीकर सोने की तैयारी करने लगे तो थोड़ी देर हमारी इधर-उधर की बातें चली।","बातें करते-करते ही मैंने अपना एक पैर उसके ऊपर चढ़ा दिया और अपना हाथ उसके पेट में रख दिया। उसने कोई प्रतिक्रिया नहीं दी और शांत लेटी रही।\nमैं समझ गया कि इसकी तरफ से भी शायद कहीं ना कहीं हां है वरना मेरा हाथ या पैर हटा देती।","मैंने धीरे-धीरे अपना हाथ ऊपर ले जाकर उसकी चूची का काला दाना मसल दिया।\nवह एकदम से चिंहुक उठी लेकिन मेरा हाथ नहीं हटाया।\nमैं समझ गया कि मेरी बहन अपनी चूत मरवाने के लिए तैयार है।","तुरंत मैंने अपने होंठ उसके होठों से चिपका दिए। उसने जोर लगाकर मुझे पीछे धकेला लेकिन मैंने उसे कस कर फिर से पकड़ लिया और अपना हाथ उसकी पैंटी के अंदर डालते उसकी चूत को रगड़ दिया।","पहले उसकी टांगे चिपकी हुई थी लेकिन 2 मिनट चूत रगड़ने के बाद उसने अपनी टांग उठा कर मेरे ऊपर रख दी जिससे उसकी चूत तक मेरा हाथ बड़ी आसानी से पहुंचने लगा।","कुछ देर तक उसकी चूची और चूत रगड़ने के बाद मैंने उसका सलवार का नाड़ा खोला और उसका कुर्ता भी उतार दिया।\nअब मेरी बहन मेरे सामने लाल रंग की ब्रा और पैंटी पहने हुए लेटी हुई थी।","कसम से जब कोई सेक्सी लड़की लाल रंग की ब्रा और पैन्टी पहनती है तो वह और ज्यादा सेक्सी लगने लगती है। आप समझ नहीं सकते कि मेरा क्या हाल हुआ होगा देख कर। मन कर रहा था तुरंत साली को पटक कर चोद दूं।","लेकिन मैंने थोड़ा सब्र रखा और धीरे-धीरे सारे काम करना सही समझा।","फिर उसने कहा- तुम भी अपने कपड़े उतारो।\nमैंने कहा- तुम ही उतार दो ना!","उसने मेरी शर्ट उतार दी और फिर पैन्ट उतारी।\nउसने चड्डी के अंदर मेरा तना हुआ लंड जब देखा तो बोली- यह तो बहुत बड़ा लग रहा है, कैसे जाएगा मेरे अंदर?","मैं बोला- धीरे-धीरे डालूंगा, पूरा चला जाएगा, तुम चिंता मत करो। बस तुम टांगें फैला कर लेट जाओ।\nवह अपनी चूत फैलाकर लेट गई।","फिर मैंने उसकी चूचियां रगड़ी और एक उंगली उसकी पैन्टी के अंदर डालकर चूत के अंदर डाल दिया।\nवह तड़पती रही और मैं उसकी चूत में तेजी से उंगली चलाता रहा।","15 मिनट बाद जब उससे रहा नहीं गया तो उसने मुझे धक्का देकर बोला- अब मुझे चोदोगे भी या बस उंगली करते रहोगे, अब इससे ज्यादा और मुझसे नहीं रहा जाता।","मैंने तुरंत उसकी पैन्टी और ब्रा उतार कर फेंक दी। उसने भी तुरंत मेरी चड्डी उतारी और लौड़ा अपने मुंह में ले लिया।\n2 मिनट तक खूब जमकर उसमें चूसा और ऐसे चूसा जैसे कोई माहिर खिलाड़ी हो।","उसके बाद अपनी गांड फैला कर लेट गई और बोली- मुझे चोदो जल्दी से।","अपना लंड मैंने उसकी चूत पर सेट किया और धीरे से धक्का मारा। उसने पूरा का पूरा चादर अपने दोनों मुठ्ठियों में भींच लिया और जोर से चिल्लाई ‘इस्स्स … आहहह … हहहह …’\nऔर 2 इंच ऊपर खिसक गई।","मैंने दूसरा धक्का मारा और पूरा लंड उसकी चूत में घुसा दिया.\nवह जोर से चिल्लाई- हाय … मार डाला।","लेकिन मैंने जब नीचे देखा तो उसकी चूत से कोई खून नहीं निकला.\nतो मैंने उसे पूछा- तुम्हारी चूत से खून क्यों नहीं निकल रहा?\nतो उसने बताया कि वह तीन चार बार पहले भी चुद चुकी है।","खैर यह कहानी में अपनी अगली कहानी में बताऊंगा कि वह किससे, कहां और कैसे चुदी थी।","फिर उसने अपने दोनों हाथ मेरे कूल्हों पर लगाया और खूब जोर से दबाया जैसे वह कह रही हो कि और ज्यादा डालो।","मैंने भी पूरा जोर लगाकर जोर जोर से धक्के मारने शुरू किया और वह पड़ी चिल्लाती रही- और चोदो … और चोदो … और अंदर तक डालो … पूरा डाल दो मेरी चूत में … उम्म्ह… अहह… हय… याह… मजा आ रहा है।","थोड़ी देर बाद वह जब थक गई तो हमने पोजीशन बदली और वह मेरे ऊपर आकर बैठ गई। उसने मेरा लौड़ा पकड़ कर अपनी चूत के छेद में सेट किया और धीरे-धीरे बैठने लगी।","तभी मुझे भी शरारत सूझी और मैंने नीचे से तेजी से अचानक धक्का मार दिया. वह इस धक्के के लिए बिल्कुल भी तैयार नहीं थी जिससे मेरा लंड पूरा चूत की गहराई तक चला गया और उसकी बच्चेदानी से टकरा गया।","अचानक से वो उचक गई और चूत दबाकर लेट गई, बोली- बहुत दर्द हो रहा है।","मैंने उसकी एक ना सुनी और उसे जबरदस्ती उठाकर अपने लोड़े पर बिठा लिया।\nशुरुआत में थोड़ी देर तक मैंने धक्के मारे उसके बाद जब उसे चुदने में मजा आने लगा तो मेरी बहन खुद से ही धक्के मार मार के मेरे लोड़े से चुदने लगी।","उसके बाद मैंने उसे घोड़ी बनाया और पीछे से उसकी चूत में मैं अपना लंड डाल दिया और उसकी जमकर चुदाई की।\nहमारी पहली चुदाई काफी देर तक चली जिससे वह पूरी तरह से थक गई और पूरी पसीने से भीग गई और मैं भी भीग गया था। हम दोनों ही बहुत ज्यादा थक चुके थे।","जब मेरा वीर्य निकलने को हुआ तो मैंने पूछा- मैं अपना पानी कहां गिरांऊ?\nतो उसने बोला- यह मेरे भाई का कीमती वीर्य है, इसे बर्बाद नहीं होने दूंगी। मेरी चूत के अंदर ही गिराओ।","मैंने अपना सारा पानी उसकी चूत के अंदर ही उड़ेल दिया जिससे उसे इतना मजा आया कि वह आंखें बंद करके चैन की सांस लेने लगी।","दोस्तो, मैं क्या बताऊं … चूत के अंदर पानी गिराने का मजा ही अलग होता है।","उसके बाद मैं थक कर बिस्तर में एक तरफ लेट गया और वह मेरे ऊपर लेट गई।\nआधे घंटे बाद हमारा फिर से मौसम बना और एक बार फिर से मेरा लंड उसकी चूत में कहीं खो गया।","उस रात हम दोनों भाई बहन की चुदाई कम से कम 3 बार हुई और इन 3 दिनों की छुट्टियों में मैंने उसे जमकर चोदा।","जब तक महीने भर हमारी परीक्षा चली मैंने उसे हर रात जमकर अलग-अलग पोजीशन में चोदा जिससे वह पूरी तरह से तृप्त हो गई।","अब हम दोनों भाई बहन को जब भी मौका मिलता है जमकर चुदाई करते हैं।","प्लीज दोस्तो, आपसे निवेदन है कि आपको मेरी कहानी अच्छी लगी या नहीं … मुझे ईमेल और कमेंट्स करके जरूर बताएं.","मेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवाँ लड़की","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"प्यासी औरत की कामवासना","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ki-kamvasna/"},{"title":"रिश्ते में बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-me-bua-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"बहन भाई की चुदाई भाभी ने करवायी","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai/"},{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"}]}