{"Title":"मैं अपने चाचा से गांड मरवाकर गांडू बना","author":{"name":"डॉन बोस्को","href":"https://www.freesexkahani.com/author/donbosco/"},"date":"09-09-2021","views":"172,963","description":["मेरी गांड की कहानी मेरे चाचा से गांड मरवा कर मेरे गांडू बनने की है. मुझे भी गांड मरवाने में बहुत मजा आने लगा. उसके बाद पड़ोसी चाचा ने भी मेरी गांड मारी.","नमस्कार दोस्तो, मेरा नाम पंकज है. आज की इस गे सेक्स कहानी में मैं अपने जीवन का काला सच आप सबके सामने प्रस्तुत कर रहा हूँ.","मेरी उम्र 28 वर्ष है. मेरी हाइट 5 फुट 7 इंच है, फिट बॉडी है.\nयूं तो कहने को समाज में मेरी एक खूबसूरत बीवी और एक बच्चा भी है पर मैं एक सामान्य जीवन नहीं जीता हूँ.\nये सब क्यों और कैसे हुआ … उसी सच्ची गांड की कहानी को आज आप लोगों के सामने पेश कर रहा हूँ. ","मैं मध्य प्रदेश की एक तहसील में रहता हूँ, मेरे पास धन की कोई कमी नहीं है. मगर मुझको युवावस्था से ही एक गंदी लत लग गयी थी और वो गांड मरवाने की लत थी.","जवानी की शुरुआत में ही मेरे एक दूर के चाचा ने मुझे बहला फुसला कर मेरी गांड मार दी थी.\nचाचा जी एक फौजी थे, उनका बड़ा लंड मेरी गांड की सील खोल गया.","जब चाचा जी ने मेरी गांड मारी तब मुझे बहुत बुरा लगा और काफी दर्द भी हुआ.\nमगर मैं उनसे बहुत डरता था तो कुछ बोल न सका. ","उन्होंने मेरे साथ ऐसा बहुत बार किया और अब मुझे गांड मरवाने में बहुत मजा आने लगा.\nउसके बाद से मुझे अपनी गांड की खुजली मिटवाने के लिए खुद से आए दिन लंड की जरूरत पड़ने लगी.","चाचा जी मेरी गांड चोदने के साथ साथ मुझसे अपना लंड भी चुसवाते थे.\nमुझे इन सब चीज़ों का चस्का लग चुका था.","मैंने अनजान जगहों पर जाकर खुद कई बार अपरिचित लोगों का लंड चूसा और उनसे अपनी गांड मरवाई.","फिर मेरी शादी हो गयी.","पर मैं शादी से खुश नहीं था क्योंकि अब मुझे लड़कों और आदमियों में इंटरेस्ट आने लगा था.","मैंने हिम्मत करके अपनी बीवी को मेरी गांड की कहानी सच सच बता दी.\nउसने भी अपनी किस्मत से समझौता कर लिया और अपना एक आशिक़ बना लिया.","बाद में मेरी औलाद हुई मगर वो मेरी नहीं थी … वो मेरी बीवी के आशिक़ की पैदाइश थी.","अब मेरी बीवी भी चुदक्कड़ हो गई थी और जिससे चाहे चुद लेती थी. घर में मेरी उपस्थिति में भी वो अपने आशिक को बुला लेती थी और उससे चुदकर अपनी प्यास बुझा लेती थी.","मेरे बाजू में ही एक और चाचा जी रहते हैं जिनका नाम दिनेश है.\nवो हमारे कस्बे के एक बड़े नेता हैं. उनकी कद काठी बड़ी मस्त है. उनकी कोई करीब 5 फुट 10 इंच की हट्टी-कट्टी देह है.\nउनके पास भी धन की कोई कमी नहीं है.","वो मुझसे करीब 12 साल बड़े हैं. मैं उनकी बहुत इज्जत करता था.","उनकी नजर मेरी बीवी पर थी इसलिए उन्होंने मुझसे दोस्ती कर ली.","अब वो मुझे अपने हर कार्यक्रम में बुलाने लगे और इज्जत देने लगे. फिर धीरे धीरे मैं उनका खास हो गया.","एक बार वे मुझे अपने साथ दिल्ली लेकर गए. उन्हें उधर अपना कोई काम था. हमें वहां 4 दिन रुकना था.","हम सुबह गोंडवाना एक्सप्रेस से दिल्ली पहुंच गए थे.","सारा दिन हम लोग दिल्ली दर्शन करते रहे. फिर जब शाम को होटल के कमरे में पहुंचे, तो दिनेश चाचा ने दारू का इंतजाम किया और फिर माहौल रंगीन होता चला गया.","धीरे धीरे बात आगे बढ़ने लगी.","नशे में उन्होंने मुझसे कहा कि राजीव (मेरे फ़ौजी चाचा का बदल हुआ नाम) ने मुझे तेरे बारे में कुछ बताया था.\nमैंने उनसे पूछा- क्या बताया था? ","उन्होंने मुझे अपने फ़ोन में एक वीडियो दिखाया, जिसमे मैं अपने राजीव चाचा का लंड चूस रहा था और उनसे बेरहमी से अपनी गांड मरवा रहा था.","ये वीडियो देख कर मेरी तो काटो तो खून नहीं वाली हालत थी. ","चाचा जी ने मुझसे कहा- यार, मैं अपनी बीवी की गांड नहीं मार पाता हूँ क्योंकि तेरी चाची गांड मरवाने के लिए मानती ही नहीं है. तो क्या तू मेरा साथ दे सकता है?","मैं बिल्कुल चुप रहा और मैंने शर्म से अपनी नजरें झुका लीं. ","उन्होंने मेरी पीठ पर हाथ फेरते हुए कहा- मैं तुम्हें पैसे भी दे दूंगा. ","पर मुझे पैसों की कोई कमी नहीं थी, तो मैंने दिनेश चाचा जी से पैसे लेने से मना कर दिया. ","वो बोले- चलो कोई बात नहीं … एक एक पैग और बना.","हम दोनों ने धीरे धीरे तीन तीन पैग गटक लिए थे.\nदारू का सुरूर दिमाग पर चढ़ने लगा था और मुझे भी अपनी गांड में सुरसुरी होने लगी थी.","धीरे धीरे दिनेश चाचा जी का हाथ मेरी जांघों पर आ गया और वो मुझे सहलाने लगे.\nसहलाते सहलाते उनका हाथ मेरी गांड तक आ गया.","मुझे बहुत अच्छा अहसास हो रहा था.","वो धीरे धीरे जींस के ऊपर से मेरी गांड दबाने लगे जिससे मैं गर्म होने लगा.","आज बहुत समय के बाद मुझे वो मजा मिलने वाला था तो मैं भी बहुत खुश था.","मैं आप लोगों को बता दूं कि मुझे सिर्फ गांड मरवाने का शौक है, किसी की गांड मारने का नहीं.","अब मेरा भी मूड बन गया था तो मैंने चाचा जी की तरफ देखा तो उन्होंने मुझे आंख मारी और हल्के से दाब देते हुए मुझे सोफे के नीचे बैठने का इशारा किया.","मैं उठ गया और मैंने चाचा जी का पैंट उतार दिया.\nउनकी नीले रंग की फ्रेंची चड्डी में उनका लंड फूलने लगा था.","मैंने खड़े होकर चाचा जी की शर्ट उतारी.\nअब वो बनियान और चड्डी में थे.","उनका लंड चड्डी में तंबू बना हुआ था.","मैं चाचा जी के लंड को ललचायी नजरों से देख रहा था.","चाचा जी ने पास रखी सिगरेट की डिब्बी में से एक सिगरेट निकाली और उसे जला कर कश खींचा. ","उनकी वासना में तप्त आंखें मुझे एक कमसिन लौंडिया के जैसी देख रही थीं.","उन्होंने धुंआ छोड़ कर अपनी उंगली से मुझे पास आने का कहा.\nतो मैंने उनकी गोद में बैठ कर उनके गालों में किस करना शुरू कर दिया.","चाचा जी ने मेरी गांड पर हथेली से दबा कर आगे बढ़ने का इशारा किया, तो मैं उनके गालों से गर्दन तक चूमने लगा और अब उनके सीने में चूमने लगा.","मैंने चाचा जी के सीने के एक निप्पल को अपनी उंगलियों से दबाते हुए दूसरे निप्पल पर अपने होंठ लगा दिए और उसको चूसने लगा.","चाचा जी मस्ती से मुझसे अपने बदन को चूमने का मजा लेते रहे और सिगरेट के छल्ले उड़ाते रहे.","मैं नीचे को आया और उनके पेट को चूमने लगा.","चाचा जी ने सिगरेट बुझा दी.","मैंने उनको सोफे पर लिटा कर पलट दिया और उनकी गर्दन पर चूमने लगा; फिर धीरे धीरे नीचे आते हुए पीठ को चूमने लगा.","चाचा जी उल्टे लेटे रहे.\nउसी अवस्था में मैंने धीरे से उनकी चड्डी उतारी और उनके दोनों कूल्हों को चूमने लगा.","चाचा जी को बड़ा मजा आ रहा था और वो हल्के हल्के से आह आह कर रहे थे.","मैंने उनकी एक टांग को सोफे के नीचे किया तो उनकी गांड खुल गई.\nमैं अपनी जीभ को उनकी गांड में डालते हुए चाटने लगा था. ","अब चाचा जी के मुँह से मादक सिसकारियां निकल रही थीं.","जब मैंने उनको पलटने के लिए कहा तो चाचा जी उठ कर बिस्तर पर आ गए और चित लेट गए.\nमैं उनका खड़ा लंड मुँह में लेकर चूसने लगा. ","चाचा जी बोले- आह चूस पंकज मादरचोद … चूस मेरा लंड मेरे बीवी से भी अच्छा चूसता है तू!","मैंने उनका लंड अपने मुँह में अन्दर तक डाल लिया.\nचाचा जी का लंड लगभग 6 इंच का था और काफी मोटा भी था. ","उनके गोटों को हाथ से सहलाते हुए मैं लगातार लंड चूस रहा था.","उनके लंड का गुलाबी टोपा मेरे होंठों के बीच दबा हुआ था.","मैं अपनी जीभ से उनके टोपे को चाटते हुए उनकी गोटियों को दबाने लगा.","वो मेरा सर पकड़कर पूरा लंड मेरे गले तक उतार रहे थे, जिस वजह से मेरी आंखों में आंसू भर आए.","दिनेश चाचा तब तक मेरा मुँह चोदते रहे, जब तक उनका पानी नहीं निकला.\nलंड से पानी निकलने को हुआ तो चाचा जी ने मेरा सर पकड़ कर अपने लंड पर दबा दिया.\nइससे उनके लंड से वीर्य की धार सीधे मेरे गले तक चली गई. ","मैंने उनका सारा खारा पानी चाट चाट कर पी लिया.","मुझे मर्दों के लंड का पानी पीने में बहुत अच्छा लगता है. ","उन्होंने एक सिगरेट और जलाई और कश खींचा.\nमैंने चाचा जी के हाथ से सिगरेट ले ली और मैं भी सिगरेट का मजा लेने लगा.","वीर्य खाने के बाद सिगरेट का स्वाद बड़ा मजा दे रहा था.\nतब तक चाचा जी ने एक एक पैग और बनाया और हम दोनों ने उसे भी खत्म कर दिया.","थोड़ी देर के बाद चाचा जी ने मुझे कपड़े उतारने को कहा और मैं नंगा हो गया.","चाचा जी ने कमरे में मुझे बिस्तर का किनारा पकड़ कर डॉगी पोज़ में लिया और पीछे दे अपना लंड मेरी गांड में सैट करके एक जोर का झटका दे दिया.","उनका मोटा लंड सीधा अन्दर तक मेरी टाइट हो चुकी गांड में घुसता चला गया.\nमुझे बहुत दर्द हुआ क्योंकि मैं बहुत टाइम बाद अपनी गांड मरवा रहा था. ","मेरी आवाज निकल पड़ी- आह मर गया चाचा जी … मेरी गांड फट गई. ","मेरा सारा नशा हिरन हो गया और गांड परपराने लगी.\nमगर चाचा जी को तो नशा और भी ज्यादा मजा दे रहा था.\nवो अपना लंड मेरी गांड में चलाते हुए मेरी गांड को रवां करने लगे.","अब मुझे भी ठीक लगने लगा था और मैं भी गांड मटकाने लगा था.\nचाचा जी मुझे गाली देते हुए धीरे धीरे चोदने लगे. सट सट करके उनका लंड मेरी गांड में जाने लगा.","मुझे भी असीम सुख की प्राप्ति होने लगी.","कुछ देर बाद उन्होंने मुझे नीचे फर्श पर लेटाया और मेरे दोनो पैरों को अपने कंधों पर रख कर मेरी गांड का छेद खोल लिया.\nफिर अपने हाथ से लंड को मेरी गांड में लगाया और धक्का मार दिया.","इस बार गांड खुली हुई थी तो मुझे बड़ा अच्छा लगा.\nचाचा जी अब अपना बड़ा सा लंड मेरी गांड की जड़ तक डालकर मुझे चोदने लगे. ","दस मिनट ऐसे ही चोदने के बाद वो लेट गए और मुझे अपने लंड पर बैठने को बोला.","उन्होंने बहुत दारू पी रखी थी तो उनका पानी निकलने बहुत टाइम लग रहा था.","मैंने अपने लिए छोटे पैग बनाए थे और मेरी गांड में जब चाचा जी का लंड घुसा था तो उसी वक्त मेरी सारी दारू उतर गई थी.\nमुझे हल्का हल्का सा ही नशा था.","मैं चाचा के खड़े लंड पर बैठकर उछलने लगा और नीचे झुककर उनके सीने को चूमने लगा.","चाचा जी भी नीचे से अपनी गांड उठा उठा कर तेज तेज धक्के लगाने लगे.","उनकी गति बढ़ती ही जा रही थी.\nमैं समझ गया कि वो अब झड़ने वाले हैं.","करीब 20 मिनट तक मेरी गांड मारने के बाद उन्होंने अपना गर्म लावा मेरी गांड में छोड़ दिया और निढाल होकर मेरे साथ ही लेट गए.","मेरी गांड में जैसे ही उनका पानी निकला, मुझे बहुत सुकून मिला क्योंकि इतनी देर से गांड मरवाकर मेरी गांड में बहुत जलन होने लगी थी.","मैंने उनका लंड, पानी से साफ किया और उसके सुपारे पर एक चुम्मी ली.","चाचा जी बोले- मजा आया?\nमैंने कहा- हां बहुत मजा आया.","ऐसे ही रात में उन्होंने मुझे दो बार और चोदा.","दूसरे दिन चाचा जी मेरे लिए साड़ी ब्लाउज पेटीकोट व मेकअप का सामान आदि ले आए और मुझे नारी रूप में सजने के लिए कहा. ","मैंने भी चाचा जी की इच्छा पूरी करने के लिए उनके लिए लुगाई बनना मान लिया.\nमगर मैंने चाचा जी से कहा कि आप कमरे से बाहर जाओ और जब मैं फोन करूं, तब आना.","चाचा जी चले गए.","मैंने खुद को एक औरत के रूप में सजाना शुरू कर दिया.","ब्रा पैंटी ब्लाउज पेटीकोट साड़ी वगैरह पहनी और नकली बाल लगा कर एक सुंदर सी महिला बन गई. ब्लाउज के अन्दर मैंने दो रबर की गेंदें लगा ली थीं.\nअपने होंठों पर लाली, गालों पर रूज लगा कर मैं एक रंडी सी सज गई.","तैयार होने के बाद मैंने खुद को शीशे में देखा तो मैं खुद को पहचान ही नहीं पाया.","अब चाचा जी को फोन करने की जगह मैंने बाहर जाकर चाचा जी को खोजा तो वो होटल के बार में दारू पी रहे थे.","मैं उनके सामने जाकर बैठ गया और लेडीज आवाज में कहा- हाय दिन्नू डार्लिंग?","चाचा जी की गांड फट गई कि ये कौन महिला सामने आ गई.","उन्होंने मेरी तरफ देखा तो मैंने आंख मारी और पूछा- पहचाना?","चाचा जी ने ना में सर हिलाया और मेरी तरफ देखने लगे.","मैंने उनका हाथ पकड़ा और अपनी असली आवाज में कहा- चलो कमरे में चलते हैं.","अब चाचा जी समझ गए और बड़े खुश हुए.\nहम दोनों कमरे में आ गए और सेक्स का खेल शुरू हो गया.","चाचा जी ने उस मुझे चाची का नाम लेकर चोदा.\nमुझे भी उनकी बीवी बनकर गांड मरवाने में बड़ा मजा आया.","इसी तरह से हम दोनों 4 दिन तक दिल्ली में रहे और चाचा जी जमकर मेरी गांड मारी.\nवे कभी मेरी गांड में लंड पेल कर झड़ जाते तो कभी मेरे मुँह में अपना वीर्य छोड़ देते. ","दिल्ली से लौटने के बाद भी हमारा ये खेल चलता रहा और अभी भी चल रहा है.","एक बार उन्होंने मुझसे मेरी बीवी को चोदने की बात कही तो मैंने कहा- यदि वो राजी होगी, तो मुझे कोई दिक्कत नहीं है.","चाचा जी ने कहा- मैं उसे चोद चुका हूँ बस अब तुम दोनों को एक साथ चोदना है.\nमैंने हामी भर दी.","वो सेक्स कहानी भी बड़ी रसीली थी. उसे अगली बार कभी लिखूंगा.","इसके बाद चाचा जी मुझे अपने कुछ दोस्तों से भी चुदवाया.","धीरे धीरे मैं गांड मरवाने में मशहूर हो गया. अब मुझे बहुत दूर दूर से लोगों के कॉल आते हैं, तो मैं उनसे चुदवाने चला जाता हूँ.","मुझे गांड मरवाना इतना अधिक पसंद है कि मैं अपने खर्चे से गांड मरवाने चला जाता हूँ.\nमुझे नए नए लंड लेने का शौक लग गया है.\nअब मैं दूसरे राज्यों में भी अपनी फंतासी पूरी करने चला जाता हूँ. ","यहां अपने यारों को घर बुला बुला कर उनसे मेरी बीवी बिंदास चुदती है.","आपको मेरी गांड की कहानी पसंद आयी होगी. तो मुझे ईमेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी बिंदास चुदती है","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"},{"title":"पड़ोसन भाभी की प्यास उसकी चुत चोदकर बुझाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-lady-sex-story/"},{"title":"लॉकडाउन में दुकान वाली भाभी की भूखी चुत चोदी- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-hot-bhabhi-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Garam Kahani","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 6","href":"https://www.freesexkahani.com/gay-sex-story-hindi/anal-sex-hard-fuck-story/"},{"title":"मेरी पहली रात खान अंकल के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-boy/"},{"title":"गे साइट पर मिले अंकल ने गांड चोद दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/hindi-gand-mari-kahani/"}]}