{"Title":"किरायेदार ने मेरी चूत चोद दी","author":{"name":"नेहा तनेजा","href":"https://www.freesexkahani.com/author/ntaneja/"},"date":"27-06-2021","views":"413,772","description":["मेरी सेक्स चुदाई कहानी में पढ़ें कि मेरे पति जॉब में दुबई चले गये। मैं लंड की कमी महसूस करने लगी। मैंने घर में एक दंपत्ति किराये पर रख लिए। फिर उस पराये मर्द के साथ कैसे मेरा चक्कर चला?","यह कहानी सुनें.","दोस्तो, मेरा नाम नेहा है। मैं दिल्ली की रहने वाली हूँ; मैं 40 साल की हूं।\nमेरे पति दुबई में रहते हैं; वहां उनका अपना बिज़नेस है।","मुझे दुबई बिल्कुल पसंद नहीं है इसलिए मैंने अपने दो बच्चों के साथ यहाँ दिल्ली में रहने का फैसला किया। ","मेरे दोनों बच्चे अभी स्कूल की पढ़ाई कर रहे हैं। मेरी सेक्स चुदाई कहानी शुरू करने से पहले मैं पहले थोड़ा अपने बारे में बता देती हूँ।","मैं एक भरे हुए शरीर की महिला हूँ। चूचियों का साइज मेरा 38 का है और गांड भी बहुत बड़ी और मोटी है।","पति के जाने के बाद में मुझे बहुत अकेलापन महसूस होने लगा।\nजब पति यहाँ थे तो हम हफ्ते में 5 दिन चुदाई कर ही लेते थे।","पति के जाने के बाद अब मेरी चूत प्यासी रहने लगी थी। मैं उंगली डालकर चूत की प्यास को बुझाया करती थी।","हमारा घर बड़ा था और मैं सारे घर की देखभाल, सफाई अकेली नहीं कर सकती थी। ","मेरे पति को गये हुए दो साल हो गये थे और फिर मैंने हमारा मकान किराये पर दे दिया।\nनीचे वाले हिस्से में हम रहते थे और ऊपर वाले में किरायेदार रहने लगे। ","वहां एक पति पत्नी रहने आये थे। महिला की उम्र करीब 32 साल की होगी और आदमी 35 साल के आस-पास का था।\nउनके नाम सुधा और यतिन थे। ","यतिन एक आई.टी. कंपनी में सॉफ्टवेयर इंजीनियर था और सुधा भी एक आई.टी. कंपनी में ही काम किया करती थी।\nदोनों की कोई संतान नहीं थी।","यतिन देखने में बहुत ही हैंडसम था।\nवो देखने में कद का लम्बा, भरी हुई बॉडी का बन्दा था।","सबसे ज्यादा उसमें एक बात जो मुझे अच्छी लगती थी वो था उसका मुझे शरारत भरी नजरों से देखना। ","करीब 3 महीने ऐसे ही गुजर गए। मेरी दोनों से नॉर्मल बात हुआ करती थी। कभी कभी खाना बनाकर मैं उन्हें दे दिया करती थी।\nमैंने कभी किसी चीज़ के लिए उन्हें मना नहीं किया। ","करीब तीन महीने बाद सुधा के ऑफिस का समय रात का हो गया और यतिन का दिन का ही रहा।\nसुधा को रात में ऑफिस जाते वक़्त करीब एक हफ्ता हो गया था। ","इधर मेरे दोनों बच्चों के स्कूल की छुट्टियाँ पड़ गयी थीं और वो हमेशा की तरह अपनी नानी के पास जाने की जिद करने लगे।","एक दिन मेरा भाई आया तो मैंने दोनों को उसके साथ भेज दिया। ","मैं नहीं गयी उनके साथ क्योंकि यहाँ घर को अकेला नहीं छोड़ सकती थी।","अब घर में दिन में सुधा और रात में मैं और यतिन ही रहा करते थे।","एक दिन सुधा के ऑफिस जाने के बाद रात के करीब 10 बजे मेरा मन छत पर घूमने का हुआ। ","मैं जैसे ही छत पर गयी तो देखा कि यतिन वहां पहले से ही घूम रहा था।\nमुझे देखकर वो मुस्करा दिया। साथ ही मैंने भी मुस्कराहट के साथ उसका जवाब दिया। ","वहां ऊपर बहुत अच्छी हवा चल रही थी।\nमैंने यतिन को बोला- आज कितना अच्छा मौसम है न?\nयतिन- सही कहा भाभीजी, ऐसी हवा भी कभी कभी नसीब होती है। ","मैंने बोला- क्या तुम्हें नींद नहीं आ रही है? दिनभर बाहर काम करके आते हो तो आराम की जरूरत तो पड़ती होगी आपको? ","यतिन- भाभी जी, एक अच्छी नींद लिये हुए अरसा हो गया। सुकून की नींद तो बचपन में ही आया करती थी। अब तो बस जबरदस्ती सोना पड़ता है। ","मैं- सही कहा यतिन। जैसे जैसे उम्र बढ़ रही है वैसे वैसे ज़िन्दगी से सुकून ख़त्म होता जा रहा है।\nयतिन- क्या आपको नींद नहीं आ रही?\nमैं- नहीं मेरी भी नींद आप की तरह ही है। लेट ही सोती हूँ और कभी कभी तो सो ही नहीं पाती। ","यतिन- ओह … मुझे लगा सिर्फ मेरा ही यही हाल है।\nधीरे धीरे हमारे बीच बातें हुईं और हम एक दोनों से अच्छे बात करने लगे। ","वो बोला- भाभीजी, भाई साहब 2 साल से इंडिया वापस नहीं आये हैं। क्या आपको उनकी कमी महसूस नहीं होती? मन नहीं करता उनसे मिलने का? आखिर पति हैं आपके और कोई पति-पत्नी कैसे एक दूसरे से इतने दिन तक दूर रह सकते हैं?","मैं- याद तो बहुत आती है मगर कर क्या कर सकते हैं … अब इतनी दूर से बार-बार आ भी तो नहीं सकते। बस काट लेते हैं समय मन मार कर! ","यतिन- वैसे आप इतनी खूबसूरत हैं। कोई पति कैसे आप जैसी वाइफ से दूर रह सकता है? मेरी पत्नी अगर आप जैसी हो तो मैं हमेशा उसके साथ ही रहूँ।\nमैं हँस पड़ी.\nऔर मेरे साथ साथ यतिन भी हँस पड़ा। ","मैं हँसती हुई बोली- इतनी भी सुंदर नहीं हूँ मैं! वैसे सुधा भी कम सुन्दर नहीं है। तुम भी बहुत खुशनसीब हो। ","यतिन- भाभीजी … दूर के ढोल सुहावने होते हैं।\nमैं- मैं कुछ समझी नहीं?","यतिन- बहुत सी चीज़े ऐसी हैं हमारे बीच में जो सही नहीं हैं। कुछ चीजें हैं जो वो मुझे आज तक नहीं दे पायी। ","मैं समझ चुकी थी कि यतिन क्या कहना चाहता था और उसके बोलने से पहले मैं बोल पड़ी- तुम दोनों की सेक्स लाइफ तो अच्छे से चल रही है ना?","यतिन थोड़ा सा हैरान हो गया मेरे मुँह से यह बात सुनकर और फिर बोला- नहीं भाभी जी, सेक्स ही ऐसी चीज़ है जो वो कभी दे नहीं पायी मुझे! पहले तो कभी उसका मन करता ही नहीं। हमेशा मना कर देती है। अगर कभी कभी मान भी जाये तो मुझे संतुष्ट नहीं कर पाती है। ","मैं बोली- यह तो बहुत ही बुरी बात है। जब तक सेक्स लाइफ अच्छी ना हो तब तक रिश्ता अच्छा नहीं चल सकता।\nयतिन ने मेरी तरफ देखा और बोला- भाभीजी, आप भी तो अकेली हैं। आप को जरूरत नहीं होती क्या? ","इस पर मैंने कहा- जरूरत तो बहुत है मगर क्या करें … पति है नहीं तो मन मारकर रहना पड़ता है यहाँ!\nबातों बातों में मैंने यतिन को बताया कि मैं कैसे उंगली करके अपनी प्यास मिटाती हूँ और पति के जाने के बाद कभी किसी के साथ सेक्स भी नहीं किया। ","यतिन ने भी मुझे बताया कि कैसे वो भी हाथ से अपना माल निकाल कर अपने आपको संतुष्ट करता है।","मैं अपने अंदर की आग को रोक नहीं पायी और यतिन के हाथ को पकड़ लिया।\nअब यतिन भी समझ चुका था कि मुझे क्या चाहिए।","उसने मुझे किस कर लिया और फिर हम नीचे कमरे में आ गये।\nआते ही यतिन मेरे होंठों को बेइन्तेहा चूमने लगा।\nमैं भी भरपूर उसका साथ दे रही थी।","हम दोनों एक दूसरे के मुँह में मुँह घुसाकर होंठों को चूमने लगे।\nयतिन मेरे चूचों को दबाने लगा और फिर मेरी साड़ी उतार दी।","फिर वो मेरे पेटीकोट को उठाकर मेरी मोटी गांड को पैंटी के ऊपर से सहलाने लगा।","उसके बाद उसने मेरे पेटीकोट का नाड़ा खींच दिया और ब्लाउज भी उतार दिया।\nअब मैं उसके सामने बस ब्रा और पैंटी में खड़ी थी।","उसने मुझे बेड पर धकेल दिया और मेरी चूचियों को ब्रा के ऊपर से ही दबाने लगा; फिर मेरी ब्रा को खोल दिया। ","मेरे चूचे देखकर वो पागल हो गया। चूचों के दाने एकदम से तन गये थे और बहुत कड़क चूचे हो गये थे मेरे!\nउसने मेरे दोनों चूचों को हाथ से दबाया और अपना मुँह मेरे चूचों के बीच में डाल दिया। ","फिर मेरा एक चूचा मुँह में डालकर एक हाथ पैंटी पर रख दिया।\nमैं पागलों की तरह सिसकारी लेने लगी।\nयतिन मेरे दोनों चूचों को चूसे जा रहा था। ","कुछ देर मेरे चूचे चूसने के बाद वो उठा और मेरी नाभि को चूसने लगा।","फिर धीरे धीरे मेरी पैंटी के पास आया और नाक लगाकर सूंघने लगा और बोला- भाभी बहुत ही मस्त खुशबू आ रही है आपकी चूत से! मैं कब से इस खुशबू के लिए तरस रहा था। ","इतना बोलते ही उसने मेरी पैंटी के ऊपर से चूत को चूम लिया। फिर दोनों उंगली मेरी पैंटी की साइड में डालकर उसे उतार दिया।","अब मेरी नंगी चूत उसके सामने थी।\nउसे देखते ही वो बोला- ऐसी चूत मैंने आज तक नहीं देखी है।\nवो मेरी चूत के होंठों को उंगली से सहलाने लगा।","मैं उसकी मोटी उंगली को अपनी चूत पर महसूस कर रही थी।\nजब मेरे से सहन नहीं हुआ तो मैं बोली- यतिन … अपनी भाभी की चूत को मत तड़पाओ। आज इसे तुम्हरे लंड की जरूरत है। देखो … मैंने बाल भी साफ़ किये हुए हैं। ","यतिन- भाभी, लंड से पहले इसे मेरी जीभ की जरूरत है। ऐसी चूत के लिए तो मैं कुछ भी कर सकता हूँ।\nइतना बोलते ही यतिन ने मेरी चूत पर अपना मुँह रख दिया। मैं सिहर उठी और उसने अपना मुँह मेरी चूत में घुसा दिया। ","फिर अचानक से मुझे मेरी चूत के अंदर उसकी जीभ महसूस हुई।\nअब यतिन मेरी चूत को अच्छे से चाटने लगा; कभी मेरे दाने को काटता तो कभी चूत के अंदर जीभ डालता। ","मैं भी आनंद में आहें भरने लगी। आज तक कभी किसी ने मेरी ऐसे चूत नहीं चाटी थी जैसे यतिन चाट रहा था।\nमेरी चूत से हल्का हल्का पानी आने लगा जिसे यतिन चाट रहा था। ","कुछ देर बाद वह उठा और मुझे कुतिया बनाकर मेरी चूत में पीछे से उंगली डालने लगा।\nउसके बाद उसने मेरी चूत को पीछे से चाटना चालू कर दिया। ","पता नहीं कब उसकी जीभ मेरी चूत से मेरी गांड पर चली गयी।\nवो कभी मेरी चूत में जीभ डालता और कभी गांड में!","मैं भी अब पागल हो चुकी थी और बिना कोई शर्म किये बोलने लगी- यतिन तुम बहुत अच्छा चाट रहे हो। इस चूत को आज तुम्हारे लंड की बहुत जरूरत है … आह्ह … स्स्स … ये चूत तुम्हारी प्यासी है … खा जाओ मेरी चूत को … आह्ह …बना लो अपनी रंडी मुझे!","मस्ती में आकर मैं भी अपनी मोटी गांड को आगे पीछे करके अपनी चूत चटवा रही थी। फिर वो उठा और अपनी पैंट और टीशर्ट को उतार दिया।","अब वो सिर्फ अंडरवियर में खड़ा था और मैं उसके फौलादी लंड के उभार को घूरकर देख रही थी।","यतिन बोला- देख क्या रही है … अभी तो मेरी रंडी बनने को तैयार थी … आजा … आजाद कर दे इसे मेरे अंडरवियर से और बना ले इसे अपना!","मैं उठी और उसके फौलादी लंड को अंडरवियर के ऊपर से छुआ।\nक्या मस्त लंड था … एक दम से कड़क … करीब 7 या 8 इंच का जरूर होगा। ","अब आगे बढ़ते हुए मैंने उसका अंडरवियर उतार दिया और उसका बड़ा लंड देखकर मेरी आँखों में चमक आ गयी।","मैं बहुत ही मज़े से उसके लंड को सूंघने लगी और फिर टोपे को जीभ से चाटने लगी।\nयतिन के मुँह से आह … निकल गयी। यतिन ने मेरा सिर पकड़ा और लंड मुँह के अंदर दे दिया।","अब लंड मेरे हलक तक जा चुका था और मैं मज़े से उसे चूस रही थी।\nयतिन तेज़ तेज़ झटके मेरे मुँह में दे रहा था और मैं भी लंड के मज़े ले रहे थी।","उसके लंड से नमकीन पानी आने लगा जो मैं अपने मुँह में महसूस कर रही थी। ","थोड़ी देर बाद यतिन ने मुझे नीचे से उठाकर बिस्तर पर लिटाया और मेरी टाँगें खोलकर मेरी चूत को चाटा और फिर उसके ऊपर अपना लंड फिराने लगा। ","मैं पागल हो गयी और उससे लंड डालने के लिए बोलने लगी। यतिन ने मेरी चूत में आधा लंड झटके से घुसा दिया और मैं एकदम से चीख पड़ी। ","बहुत दिनों के बाद लंड मेरी चूत में गया था तो मैं दर्द के मारे चिल्ला पड़ी।\nमेरे दर्द की चिंता किये बिना यतिन ने मेरी चूत में आधा बचा हुआ लंड भी ठूंस दिया और अब मैं दर्द के मारे छटपटा उठी।","इतना मोटा लंड था कि उसने मेरी चूत को फाड़कर रख दिया और दर्द के मारे में जैसे बदहवास सी हो गयी।\nयतिन ने फिर मेरे होंठों पर चूमना चालू कर दिया।","अब जैसे ही मेरा दर्द कम हुआ तो उसने लंड को आगे पीछे करना चालू कर दिया।\nमैं भी मज़ा लेने लगी थी, मैं भी उसका साथ दे रही थी, गांड उठा उठाकर उससे चुद रही थी। ","मेरी हर एक सिसकारी से यतिन को जोश आ रहा था और वो तेज़ तेज़ मुझे चोद रहा था।\nसच में इतने सालों बाद चुदाई का असली मज़ा आ रहा था। ","थोड़ी देर बाद यतिन नीचे लेट गया और मुझे लंड पर बैठाकर चोदने लगा।\nउसका पूरा लंड मेरी बच्चेदानी को छू रहा था और मैं मज़े से उछल उछलकर लंड के मज़े ले रही थी। ","हम दोनों अलग अलग पोजीशन में चुदाई करने लगे।","अचानक से मेरे पैर अकड़ने लगे और मैं चरम सीमा पर आने लगी।","यतिन का लंड मेरी चूत में था और अचानक से मैं चिल्लाते हुए झड़ गयी। ","उसके कुछ देर के बाद यतिन के लंड ने भी गर्म लावा मेरी चूत में छोड़ दिया और हम दोनों हांफते हुए एक दूसरे के ऊपर गिरे रहे।","ऐसा लग रहा था जैसे मेरी चूत में लंड का कोई तूफान आकर चला गया हो और उसने मेरी चूत को तहस नहस कर दिया हो। ","इतना मजा चुदाई में कभी पति के साथ नहीं आया जितना मुझे उस पराये मर्द के साथ आया।","इस तरह हमने सुबह के 5 बजे तक चुदाई की।\nमैं उस रात 5 बार झड़ी और यतिन 3 बार!","5 बजे यतिन उठकर अपने फ्लोर पर चला गया क्योंकि 7 बजे सुधा को वापस आना था। मैं भी उठी और नहाकर सो गयी। ","उस रात के बाद जब भी मुझे और यतिन को मौका मिलता हम चुदाई करते और अपनी प्यास मिटा लेते।\nतो दोस्तो, इस तरह से मैंने अपने घर में रहने वाले पराये मर्द से चूत मरवायी और पति की कमी को पूरा किया।","आशा करती हूँ आपको मेरी यह कहानी पसंद आयी होगी।\nअगर इस कहानी पर आप अपनी कोई राय देना चाहते हैं तो मुझे नीचे दी गयी ईमेल आईडी पर मेल कर सकते हैं।","दोस्तो, जल्दी ही मैं दोबारा आऊंगी एक और नयी मेरी सेक्स चुदाई कहानी के साथ। तब तक आप घर में रहकर ही चुदाई का मजा लीजिये और अपना ध्यान रखिये।\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/06/meri-sex-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"पराये मर्द से चूत मरवायी","href":"https://www.freesexkahani.com/indian-sex-stories/gair-mard-chudai-chah/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/sex-karna-hai-maine-bhabhi-se/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-student-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"प्यार भरी जोरदार चुदाई की प्यासी औरत","href":"https://www.freesexkahani.com/antarvasna/khet-sex-kahani/"},{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"},{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"}]}