{"Title":"मेरी दूसरी बीवी और साली","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"14-11-2019","views":"136,600","description":["चूत में लंड का मजा वो चीज है जिसे पाने के लिये अच्छी खासी पढ़ी लिखी लड़की समझदार नंगी होकर टांगें पसार लेती है, कुतिया बनकर खड़ी हो जाती है लंड लेने को.","अपनी इकलौती बेटी की शादी के चार महीने बाद मेरी पत्नी का निधन हो गया. उस समय मेरी उम्र 47 साल थी.\nकुछ ही समय बाद मुहल्ले में रहने वाली 26 वर्षीया मनप्रीत उर्फ मनी से मेरी सेटिंग हो गई. स्माइल से शुरू हुई मुहब्बत शारीरिक सम्बन्धों तक पहुंच गई ","तो मनी के घर वालों के विरोध के बावजूद हम लोगों ने शादी कर ली.\nऔर साल भर में वो मेरे मुन्ने की मां बन गई.\nसमय के साथ साथ मनी के मायके वालों से हमारे सम्बन्ध सामान्य हो गये.","मनी के मायके में उसके पिता, मां और मनी से 5 साल छोटी बहन हनीप्रीत उर्फ हनी थी. मनी के मायके वालों में मेरी साली हनी हमारे रिश्ते के सबसे ज्यादा खिलाफ थी. हमारी शादी से पहले उसने कई बार मनी से कहा कि उस बुड्ढे में तुमको क्या दिखता है, उससे मिलकर तुम्हें क्या मिलता है.\nखैर ईश्वर की कृपा से हमारी शादी भी हुई और हमारा मुन्ना भी आ गया.","हमारी शादी के 4 साल बाद मनी के माता पिता ने 15 दिन की तीर्थ यात्रा पर जाने का कार्यक्रम बनाया तो मेरी साली हनी को हमारे घर छोड़ गये. ","हनी लगभग 25 साल की थी और दुबली पतली मनी की अपेक्षा भरे बदन की थी. बड़े बड़े बूब्स और मोटे मोटे चूतड़ देखकर मेरा लण्ड खड़ा हो जाता. हनी का हमारे घर में आज दूसरा दिन था, रात का खाना खाने के बाद हम लोग टीवी देख रहे थे कि मैंने कहा- चलो मॉकटेल पीने चलते हैं.\nमनी बोली- अब हम जायेंगे नहीं, यहीं मंगा लो.","मैंने फोन उठाकर ऑर्डर दिया और थोड़ी देर में मॉकटेल आ गया. ‘अभी रुक कर पियेंगे.’ कहकर मैंने फ्रिज में रख दिया और आकर टीवी देखने लगा. लेकिन मॉकटेल फ्रिज में रखने के दौरान मैंने तीनों जार में थोड़ी थोड़ी व्हिस्की मिला दी.","थोड़ी देर बाद मनी गई और मॉकटेल ले आई. हम तीनों ने अपना अपना जार समाप्त किया.","कुछ देर बाद हनी उठी और बेडरूम में जाकर लेट गई. उसके जाने के कुछ देर बाद मनी भी चली गई.","मॉकटेल में व्हिस्की मिली हुई थी जिसका मुझ पर तो असर नहीं हुआ लेकिन हनी, मनी टुन्न हो गई थीं.","अब मैं भी बेडरूम में पहुंच गया. एसी ऑन किया और अपनी साली हनी की सलवार और पैन्टी उतार दी. उसका कुर्ता ऊपर उठाकर कबूतरों को आजाद कर दिया और उसकी बुर सहलाने लगा. थोड़ी देर बाद मैं हनी की टांगों के बीच आ गया, उसके कबूतर पकड़ लिये और बुर चाटने लगा.","चूचियां मसलने और बुर चाटने से हनी की नींद खुल गई. या यूं कहें कि उसका व्हिस्की का नशा उतर गया और जवानी का नशा चढ़ने लगा.\nमैं उसकी बुर चाट चाटकर उसको उत्तेजित कर रहा था. जैसे ही मैं अपनी जीभ उसकी बुर पर फेरता, वो कसमसा जाती.\nअब मैं उठकर उसके ऊपर आया, उसकी बुर के लब खोले और अपने लण्ड का सुपारा रख दिया और उसकी चूची चूसने लगा. वो बार बार अपने चूतड़ हिलाकर लण्ड अन्दर लेने की कोशिश कर रही थी.","लोहा गर्म हो चुका था, उसके चूतड़ उठाकर मैंने एक तकिया रख दिया और एक धक्के में लण्ड का सुपारा उसकी बुर के अन्दर कर दिया. मेरे जोर लगाने के बावजूद लण्ड अन्दर नहीं गया तो मैंने तेल लगाकर पेल दिया. पूरा लण्ड उसकी बुर में पेलकर मैं उसके होंठ चूसने लगा तो वो साथ देने लगी जिससे मेरा जोश बढ़ गया.","मैंने अपनी साली के होंठ छोड़े और चोदना शुरू कर दिया.\nमैं अपनी साली को चोदता रहा, चोदता रहा और पिचकारी छूटने के बाद भी चोदता रहा.\nउसके बाद हम दोनों ने कपड़े पहने और सो गये.","अगले दिन सुबह जब हनी नहाने गई तो मेरी बीवी मनी मेरे पास आई और मेरी पीठ थपथपाते हुए बोली- वेल डन माई टाइगर वेल डन!\nमैंने पूछा- क्या हो गया?\n“कल तुमने बहुत बड़ा काम कर दिया! बहुत सुन्दर!”\n“पहेलियां न बुझाओ मनी.”\n“सुन्दर काम किया जो हनी को चोद दिया, बहुत बड़बड़ाती थी.”","मैं हैरान होकर मनी का मुंह देख रहा था कि मेरी बीवी बोली- मैं जग गई थी और चुप इसलिये थी कि अब कभी कहेगी कि तुमको क्या मिला तो बताऊंगी कि वही जो तुमको भी मिला है.\nमैंने कहा- अगर ऐसा है तो आज फिर सोने का नाटक करके पड़ी रहना. मैं जब अपने पैर के अंगूठे से कुरेदूं तो उठकर सुना देना.","रात को खाने के बाद बेडरूम पहुंचे तो हम तीनों की आँखों से नींद गायब थी. सबसे पहले मैं सोया फिर मनी सो गई तो हनी ने मेरे लण्ड पर हाथ फेरना शुरू कर दिया.\nमैंने लोअर नीचे खिसकाकर अपना लण्ड बाहर निकालकर हनी के मुंह में दे दिया, वो चूसने लगी.","लण्ड टाइट होकर मूसल हो गया तो मैंने साली हनी को पूरी नंगी कर दिया और घोड़ी बनाकर चोदने लगा. जब डिस्चार्ज होने को हुआ तो मैंने स्पीड बढ़ा दी और पैर के अंगूठे से मनी को कुरेद दिया.","अंगड़ाई लेकर मनी ऐसे उठी जैसे नींद से जागी हो.\nअपनी बहन हनी को चुदवाते देखकर मेरी बीवी मनी ने कहा- वाह हनी वाह! वक्त किसी को नहीं छोड़ता … सबको जवाब देता है. तुमने मुझसे कई बार पूछा कि इनसे मिलकर क्या मिलता है. आज जवाब मिल गया ना? इनसे मिलकर वो मिलता है जिसे पाने के लिये अच्छी खासी पढ़ी लिखी लड़की कुतिया बनकर खड़ी हो जाती है. और हाँ … अभी 10-12 दिन और यहां हो, तुम अपने जीजू के साथ कुछ भी करने को स्वतंत्र हो, मुझे कोई आपत्ति नहीं है.","दो रातों से चल रही हनी की चुदाई अब नित्यकर्म बन गया जो मेरे सास ससुर के लौटने के बाद भी जारी रहा.","कहानी में टर्न तब आया जब हनी ने मनी को बताया कि काफी दिन से उसको पीरियड्स नहीं हुए हैं. दोनों डॉक्टर के पास गईँ और हनी के गर्भवती होने की पुष्टि हो गयी. मेरे और मनी के तमाम बार समझाने के बावजूद वो अबार्शन के लिए तैयार नहीं हुई और बोली- मैं अपने बच्चे की जान नहीं लूंगी, जमाना कुछ कहता है तो कहता रहे.\nहम लोगों को हनी के फैसले के साथ खड़ा होना पड़ा और हनी मेरे मुन्ने की मां बन गई.","एक दिन हनी, मनी और मम्मी, पापा मेरे साथ बैठे थे. काफी देर तक चली वार्ता के बाद तय हुआ कि कोई अच्छा लड़का मिले तो हनी की शादी कर दी जाये. एक मेट्रीमोनियल साईट पर हनी को तलाकशुदा बताते हुए बायोडाटा डाला गया.","कॉन्टैक्ट डिटेल मेरे ही थे इसलिये मेरे पास एक फोन आया. फोन करने वाले ने अपना परिचय देते हुए बताया कि उनका एक बेटा है जो तलाकशुदा है.","बातचीत बढ़ी और एक दिन देखादिखाई हो गई. दोनों तरफ से पॉजिटिव लगा तो अगला कार्यक्रम तय करने के लिये जल्दी ही फिर बैठेंगे, कहकर सब लोग विदा हो गये.","अगले दिन मैं अपने ऑफिस में था तो लड़के के पापा का फोन आया कि वो मुझसे मिलना चाहते हैं. मैंने अपने ऑफिस में बुला लिया.\nवो आये और बोले- मैं आपसे एक बात करना चाहता हूं, कल सबके सामने करना मुझे उचित नहीं लग रहा था.\nमैंने कहा- आप बतायें?\nउन्होंने बताया कि सुरजीत (उनका बेटा) का तलाक इस वजह से हुआ था कि वो पिता बनने लायक नहीं है. यह बात आपको बाद में पता लगती तो गलत होता.","मैंने कहा- आपने अच्छा किया बता दिया. वैसे मैं भी आपको एक बात बताने के लिए मिलना चाहता था, अच्छा हुआ कि आप आ गये. दरअसल बात यह है कि हनी तलाकशुदा नहीं है, उसकी शादी कभी हुई ही नहीं. उसकी गोद में जो बच्चा है वो मेरा है. बरसात की एक रात में हम दोनों जोश में होश खो बैठे थे.","इसके बाद दोनों परिवारों ने विचार विमर्श किया और अंततः हनी का विवाह सुरजीत के साथ हो गया. शादी के करीब 15 दिन बाद हनी एक हफ्ते के लिए अपने मायके आई तो सीधे मेरे पास आ गई और गले लग गई.\nमैंने पूछा- सब खैरियत है?\nहनी ने जवाब दिया- जीजू, वहां सब लोग अच्छे हैं, सुरजीत भी बहुत अच्छे हैं लेकिन बात उतनी नहीं है जितनी आपने बताई है.","मैंने आश्चर्यचकित होकर कहा- मैं समझा नहीं?\n“जीजू, आपने बताया था कि सुरजीत बाप नहीं बन सकता. जबकि हकीकत यह है कि सुरजीत चोद नहीं सकता. वो मेरे पास आता है, मेरी चूचियां चूसता है, मसलता है. मेरी चूत चाटता है और उंगली चलाता है लेकिन चोदता नहीं है क्योंकि उसका लण्ड खड़ा नहीं होता है. मैंने चूसकर खड़ा करने की कोशिश की लेकिन असफल रही. आज जब मैं यहां आने के लिए अपना सूटकेस तैयार कर रही थी तो सुरजीत मेरे पास आया और बोला कि तुम मायके जा रही हो तो जीजू के पास भी जाओगी. बेशक जाओ, मैं कुछ नहीं कहूंगा लेकिन इतना ध्यान रखना कि जब जीजू के पास जाना तो यह पैकेट अपने पास रखना. इतना बताकर हनी ने अपने पर्स में वो पैकेट निकाल कर मुझे दे दिया. मैंने पैकेट खोला तो उसमें कॉण्डोम थे.","इस दौरान हनी मेरी पैन्ट की चेन खोलकर मेरा लण्ड सहलाना शुरू कर चुकी थी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दास्तान ए रंडी-1","href":"https://www.freesexkahani.com/first-time-sex/dastan-e-randi-part-1/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-2","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-2/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Bur Ki Chudai","Garam Kahani","Hot girl","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"ऑफिस की पंजाबन आंटी की चूत की प्यास","href":"https://www.freesexkahani.com/aunty-sex/punjaban-aunty-ki-chut-ki-pyas/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"बीवी की मदमस्त सहेली की गर्म चूत","href":"https://www.freesexkahani.com/sali-sex/biwi-ki-mast-saheli-chut/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"}]}