{"Title":"मेरी चूत में घुसें सबके लंड- 2","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"05-06-2021","views":"122,869","description":["मेरी सेक्सी नंगी चुदाई कैसे की मेरे भाई के दोस्त ने? मैंने ही उसे रात में चुपके से अपने कमरे में बुलाया था. मैं अपनी चुदाई की तैयारी करके बैठी थी.","हैलो फ्रेंड्स, मैं एक बार से अपनी सेक्स कहानी में आपका स्वागत करती हूँ.","यहाँ कहानी सुनें.","मेरी सेक्सी नंगी चुदाई कहानी के पिछले भाग\nमेरी चूत की प्यास नहीं बुझती\nमें अब तक आपने पढ़ा था कि मेरे भाई का दोस्त मेरी जवानी से खेल रहा था. मैं भी उसे गर्म कर रही थी.","अब आगे मेरी सेक्सी नंगी चुदाई:","कुछ समय बाद मैं उसके ऊपर से उठी और उसको अपने बेड तक ले आई.\nमैंने उसके सामने एक ही बार में अपने सारे कपड़े निकाल दिया और उसके सामने एकदम नंगी हो गयी.","वो मुझे किसी गिद्ध की तरह आंखें फाड़ कर देख रहा था. मैंने उसको अपने पास खींच कर उसके होंठों को अपने होंठों से लगा लिए और उसको किस करने लगी.\nवो भी मस्ती से मेरे होंठों को चूमने लगा.","फिर मैंने उसको अपनी दोनों चुचियों को भी पिलाया.","इसके बाद वो मेरे नीचे बैठ गया और मेरी जवानी के छेद का जूस पीने को रेडी हो गया.","मैं पैर खोल दिए और अपनी चुत उसके मुँह से लगा दी.\nवो अपनी जीभ से मेरी चूत के अन्दर के दाने को रगड़ते हुए मेरी चूत का पानी निकालने लगा.","कुछ देर तक अपनी चूत चुसाने के बाद मैं उठ गई और उसको चूमते हुए उसके कपड़े उतारने लगी.\nउसको नंगा करने के बाद मैंने उसके पूरे बदन को खूब चूसा और चाटा.\nउसको बड़ा मजा आया.","फिर मैंने उसको बेड पर लिटा दिया और उसके सामने से आकर उसका लौड़ा चूसने लगी.\nउसका सात इंच का लंड अभी इरेक्ट हो गया था जिसको मैंने काफी देर तक चूसा.","फिर उसने अपना सारा माल मेरे मुँह में खाली कर दिया.","मैं लंड रस चूसने के बाद उसके होंठों को चूमने लगी और उसको गर्म करते हुए उसके पूरे शरीर को चूमने लगी.\nमैंने उसका फिर से एक बार चूसा. कुछ मिनट बाद उसका लंड फिर से खड़ा हो गया.","उसका लंड खड़ा होते ही मैं उसके लंड पर चढ़ गई और वूमेन ऑन टॉप की पोजीशन में आकर उससे अपनी फुद्दी मरवाने लगी. ","वो मेरी फुद्दी में लंड पेल कर कभी मेरी गांड पर थप्पड़ मारता और उनको दबाता.\nयही काम वो मेरी दोनों चुचियों के साथ भी कर रहा था.","मैं एक नए लंड का मजा लेते हुए उसकी चुदाई कर रही थी.","आधे घंटे तक मेरी फुद्दी पेलने के बाद उसने मुझे घोड़ी बना कर मेरी गांड भी बजाई और बहुत देर बाद उसने अपना वीर्य छोड़ा.\nसाला लम्बी रेस का घोड़ा निकला. उससे चुदने में मेरी चुत ने दो बार पानी छोड़ा था.","उस रात उसने मेरी सेक्सी नंगी चुदाई के दौरान पहली बार मुझे मुँह में पानी पिलाया था.\nउसके बाद उसने लम्बी दौड़ लगाई और मुझे तृप्त कर दिया.","चुदाई के बाद हम दोनों नंगे ही सो गए. ","सुबह करीब पांच बजे वो मेरे घर से चला गया और मैं उसे विदा करके फिर से सो गई.","जब सुबह मैं 9 बजे सोकर उठी, तो मोबाइल देखा.\nउसका मैसेज आया था कि दीदी आपको चोद कर मुझे बहुत मज़ा आया. क्या आगे भी मैं आपको चोद सकता हूँ. ","मैंने इसके जवाब में उसको लिखा- हां क्यों नहीं, जब तुम्हारा मन करे, तब चोद लेना. बस मेरे भाई को कुछ पता नहीं चलना चाहिए.\nउसने हामी भर दी.","मेरा वो दिन इसी तरह बीता और शाम तक मेरा इंटरनेट खराब हो गया. वाई-फाई काम नहीं कर रहा था.","जब पापा घर आए, तो मैंने उनको बोला.\nवो बोले- अभी कुछ देर में चल कर देखता हूं. ","मैं उनके साथ ही बैठी थी कि तभी पापा के एक बहुत पुराने दोस्त आए.\nवो हमेशा घर आते रहते थे और उनकी नज़र हमेशा उनके दोस्त की बेटी यानि मुझपर रहती थी.","पहले मैं इतना कभी ध्यान नहीं देती थी, लेकिन अब मुझे उनको भी देखने का नज़रिया बदल गया था.","जब वो आए तो पापा से मिले और उन्होंने मेरा भी हाल चाल पूछा.\nवो बात करते हुए मेरे पूरे बदन को स्कैन कर रहे थे.\nआज मैं भी थोड़ा उनपर मेहरबान थी.","वो दोनों आपस में बात करने लगे. ","तभी अचानक से पापा बोले- अरे सपना, तुम्हारा इंटरनेट खराब हो गया है, तो अंकल के साथ चली जाओ. इनकी पहचान की दुकान है, ये सही करवा देंगे. ","पापा की इस बात से अंकल की आंखों में चमक आ गयी. ","मैं भी बोली- ठीक है पापा.","अंकल मेरे साथ मेरे कमरे में आए और मॉडेम बॉक्स निकालने लगे.\nआज मैंने जीन्स और टॉप पहना था लेकिन टॉप के नीचे ब्रा नहीं पहनी थी. मेरा काले रंग का टॉप थोड़ा ज्यादा सेक्सी किस्म का था.","बॉक्स निकाल कर हम दोनों घर से बाहर आ गए.\nअंकल ने सामान बाइक की डिक्की में रख लिया और मैं उनके पीछे बैठ गयी.","रास्ते में झटकों पर अंकल ने अपनी पीठ पर मेरी चुचियां खूब लड़वाईं.\nशायद वो समझ गए थे कि मैं बस टॉप में हूँ, अन्दर कुछ नहीं पहना है.","अब हम दोनों दुकान पर पहुंचे, तो अंकल ने मुझे डिक्की से सामान निकालकर सामने वाली दुकान पर जाने को बोला.\nवो बोले- जब तक तुम सामान लेकर चलो, मैं गाड़ी पार्क करके आता हूं.","मैं दुकान में चली गयी. ये बड़ी सी दुकान थी, लेकिन इसमें भीड़ बहुत थी. मैं एक किनारे खड़ी हो गई कि कब मेरा नंबर आए और मैं बोलूं. ","अब तक अंकल मेरे पीछे आ गए और बोले- अरे सपना अभी तक तुम खड़ी हो, कुछ बोला नहीं?\nमैंने कहा- अंकल अभी कोई यहां खाली नहीं है … किससे बोलूं?","अंकल हंसते हुए बोले- कोई खाली नहीं होगा … तुमको खुद भीड़ में घुस कर बोलना पड़ेगा. वरना तुम दुकान पर दिन भर खड़ी रहोगी और तुमसे कोई नहीं पूछेगा कि क्या चाहिए.","अब अंकल ने मुझसे वो सामान लिया और मेरे पीछे से ही खड़े रह कर आगे हाथ बढ़ा कर दुकान वाले को दिया और बोला- इसको देख लीजिए. ","इसी बीच अंकल अंजाने में या जानबूझ कर मेरी गांड में एकदम घुस से गए थे. इससे उनका सोया हुआ लंड भी मुझे महसूस हो गया था.","कुछ देर इसी तरह से अंकल मेरी गांड से लंड लगाए खड़े रहे. दुकानदार ने वो सामान देख कर काम चलाने के लिए दूसरा पीस दे दिया.","हम दोनों बाहर आ गए.","अबकी बार बाइक पर मैं अंकल से लग कर बैठी थी. हम दोनों रास्ते के गड्डों का मजा, अपने जिस्म को रगड़वा कर घर चले आए.\nरास्ते में अंकल ने मुझसे मेरा नंबर ले लिया और अपना भी दे दिया. ","अंकल बोले- बेटा तुम्हें कोई भी काम हुआ करे, मुझे बोल दिया करो, पापा को मत परेशान किया करो.\nमुझे तो मालूम था कि ये इतना मेहरबान मुझपर इसलिए थे क्योंकि इनको मेरी चूत लेनी थी.","मैंने भी बोला- ठीक है अंकल आप बड़े अच्छे हो.\nये कह कर मैं मुस्करा दी और घर में आ गयी.","कुछ दिन इसी तरह बीते. वो लड़का जो मेरे भाई का दोस्त है, वो इस बीच मुझे रात में चोदने आता रहा. ","एक दिन रात में उसने मुझे एक राउंड चोदा और वो मुझसे बात करने लगा. ","वो कहने लगा- दीदी एक बात बोलूं, लेकिन आप मुझे गलत मत समझना.\nमैं- बोलो?","वो- दीदी आपको मेरी क्लास के कुछ और लड़के भी चोदना चाहते हैं.\nमैं- क्या मुझे रंडी समझ रखा है तुमने!","वो- अरे दीदी मैं अपने मन से नहीं बोल रहा हूँ. वो सब बहुत दिनों से यही प्लान बना रहे हैं … और उन सबके पास आपकी बहुत सारी नंगी फ़ोटो भी हैं.\nमैं- सबके पास मेरी फ़ोटो कैसे हैं?","वो- अरे वो आपके भाई के मोबाइल में आपकी बहुत सारी नन्गी अधनंगी फोटो हैं. आपका भाई चोरी छिपे आपकी अश्लील फोटो खींचता है. आपके भाई के दोस्त उसके मोबाइल से आपकी सारी फ़ोटो ले लेते हैं. इसी तरह पूरी क्लास में सभी के पास आपकी फ़ोटो हैं. अब अगर आप उसमें से मेरे बताने पर किसी को कुछ बोलोगी, तो आप किस किसको डांटोगी और कोई फ़ोटो छुपा कर मोबाइल दिखा दे तब … और वो सब ये बोल रहे हैं कि अगर सपना चोदने को नहीं मिली तो इसकी सारी फ़ोटो वायरल कर देंगे. वो सब आपके नाम से फर्जी आईडी बना कर फ़ोटो वायरल करने की बात भी कह रहे थे.","ये सुनकर मेरी थोड़ी फटी और मुझे अपने भाई पर बहुत गुस्सा भी आया, लेकिन मैं अब कुछ कर नहीं सकती थी. ","मैंने उससे पूछा कि बताओ अब मैं क्या करूं?\nवो- दीदी देखिए आप एक बार सबके लिए मान जाइए और फिर एक बार सेक्स करने के बाद उनका मोबाइल ले कर फ़ोटो डिलीट कर दीजिएगा.\nमुझे उसकी बात में दम लगी और मैं बोली- ठीक है, मैं तैयार हूँ … बाद में बताऊंगी, अभी तुम मुझे चोदो.","उसने फिर मुझे चूमना शुरू किया और एक राउंड और मुझे पेला.\nफिर वो अपने घर चला गया.","कुछ दिन बाद एक दिन अचानक से मेरे पेट में बहुत तेज़ दर्द होने लगा, तो मैं डर गई कि कहीं कुछ बच्चे वाली दिक्कत तो नहीं हो गयी.\nउस दिन दोपहर में मैंने अपनी एक पहचान की लेडी डॉक्टर को दिखाया.","उन्होंने बोला- डरने की कोई बात नहीं है. बस बाहर का खाने से तुम्हारा लीवर थोड़ा फैटी हो गया है. ","उसने मुझे अल्ट्रासाउंड की जांच के लिए लिखा और एक पैथोलॉजी लैब की बताते हुए कहा कि वहां जाकर करा लेना.","घर आकर मैंने मम्मी को बताया तो वो बोलीं- ठीक है, कल सुबह पापा के साथ जाकर करवा लेना.","शाम को जब पापा आए तो वो मम्मी से बोले- मेरा सामान तुरंत पैक कर दो, मुझे दो दिनों के लिए कुछ ज़रूरी काम से बाहर जाना है.\nमम्मी बोल पड़ीं कि सपना की जांच करवाना है. ","पापा एकदम से घबरा कर पूछने लगे कि क्या हुआ?\nमम्मी ने सारी बात बताई, तो पापा मुझसे बोले- बेटा अकेली जाकर करा लेना … मुझे अभी आधे घंटे में निकलना है. ","मैंने बोला- पापा वहां बहुत भीड़ होती है … और खाली पेट करवानी होती है. मुझे उधर एक बज जाएगा.\nपापा बोले- बेटा अब तुम खुद ही देख लो, मैं क्या करूं … मुझे भी ज़रूरी काम है. ","तभी मेरे दिमाग में एक ख्याल आया कि वहां मुझे तीन चार घंटे लगेंगे और इसी बहाने अंकल से सैटिंग भी हो सकती है.","मैंने पापा से बोला- पापा वो आप ओमी अंकल से कह दो न!\nये सुनकर मम्मी भी बोलने लगीं- अरे ओमी अंकल से ये सब बात कहने में क्या दिक्कत है. उनसे तुम खुद ही कह देना … वो सुबह चले जाएंगे. वो कोई मना थोड़ी न करेंगे.\nपापा बोले- हां हां, ओमी मेरे बचपन का यार है. मैं उसे बोल दूँगा, वो ज़रूर चला जाएगा. वैसे भी वो सपना को अपनी बेटी की तरह मानता है. ","मैंने मन में सोचा कि अगर अंकल मुझे बेटी की तरह मानते हैं तो वो बहुत बड़े बेटीचोद हैं पापा. वो आपकी सपना को अपने लौड़े के नीचे लेने की सोचते हैं.","पापा ने उसी समय ओमी अंकल को फ़ोन किया और सब बात बता दी. ","ओमी अंकल बोले- ठीक है यार, मैं आ जाऊंगा और सब करा दूंगा.","मैं रात में खाना खाकर जब अपने कमरे में आई, तो अंकल का मैसेज मेरे मोबाइल पर आया कि क्या हो गया?\nमैंने उनको बताया- कुछ खास नहीं … बस थोड़ा सा दर्द है. ","वो बोले- कितने बजे नंबर लगता है?\nमैंने कहा- सुबह 8 बजे.\nवो बोले- ठीक है तुम सुबह साढ़े सात बजे तैयार रहना, मैं तुमको लेने आ जाऊंगा.","मैं कुछ देर में सो गई और सुबह सात बजे उठी. अल्ट्रासाउंड की जांच करवाने से पहले कुछ खाना था नहीं, सिर्फ पानी पीना था. मुझे खाली पेट ही रहना था. ","मैंने नहा-धो कर एकदम पतले से कपड़े का स्कर्ट और टी-शर्ट पहन लिया. मेरा ये स्कर्ट शॉर्ट था. टी-शर्ट स्लीवलैस थी और बड़े गले के थी. ये टी-शर्ट मेरे मम्मों पर काफी जंचती थी.","कुछ देर बाद अंकल भी बाहर आ गए, तो मैं उनके चिपक कर बैठ गई और उनके साथ लैब आ पहुंची.","वहां पहुंच कर पाया कि वहां तो पहले से सौ लोगों को भीड़ खड़ी थी. ","ओमी अंकल मुझे देख कर बोले कि तुम तो 8 बजे बोल रही थीं … और यहां तो साढ़े सात बजे से इतनी भीड़ हो रखी है.","इस पर मैं बोली- नंबर तो 8 बजे ही लगता है अंकल … लेकिन ये सब दूर से आने वाले सुबह से आ जाते हैं.","अंकल ने अपनी बाइक किनारे लगाई और हम दोनों भी उसी भीड़ में घुसने लगे. इसी बीच मुझे काफी लोगों ने उस भीड़ में रगड़ा. अंकल को जब इसका अहसास हुआ तो उन्होंने मुझे एकदम से पकड़ लिया और मुझे अपने से एकदम सटा लिया. वो मुझे पकड़ कर खड़े हो गए.","अब आज अंकल सिर्फ लोअर और टी-शर्ट में थे. मुझे बाद में पता चला कि आज उन्होंने सिर्फ लोअर ही पहना था, उसके नीचे अंडरवीयर नहीं पहना था.","वो मेरे पीछे एकदम घुस कर खड़े रहे और मैंने भी जुगाड़ से अपना पर्चा जमा कर दिया. ","उस आदमी ने मुझसे कहा- अभी जाकर बैठ जाओ. कुछ देर में पर्चा बनेगा तब तुम्हारा नाम बुलाएंगे. एक घंटे से ऊपर लगेगा.","मैं इस भीड़ से निकल कर पीछे आ गयी. अंकल और मैं, दोनों एक किनारे खड़े हो गए. ","मैंने अंकल से बोला कि मुझे पैरों में बहुत दर्द हो रहा है, कहीं बैठने की जगह भी नहीं है.\nवो बोले- यहां सब ज़मीन पर ही बैठे हैं … तुम भी बैठ जाओ.","मैं बोली- नहीं, मैं ज़मीन पर नहीं बैठूंगी.\nअंकल बोले- अब तुम कोई छोटी सी बच्ची तो हो नहीं, जो मैं ज़मीन में बैठ जाऊं और तुमको अपनी गोद में बिठा लूं.","मैंने भी इस बात का मज़ा लेते हुए कहा- अंकल, आपसे तो छोटी ही हूँ और आप मुझे इसलिए नहीं बैठाओगे क्योंकि अगर कहीं आंटी को पता चल गया, तो आपको वो छोड़ेंगी नहीं.\nअंकल बोले- अरे नहीं, ऐसी कोई बात नहीं है. बस अब यहां कहां सबके सामने बिठा लूं ये बात है.","मैं उनकी विवशता का मजा ले रही थी.","फ्रेंड्स मैं आपको अपने पापा के दोस्त के साथ मेरी सेक्सी नंगी चुदाई को अगली बार विस्तार से लिखूंगी. आप मुझे मेल करना न भूलें.\nआपकी प्यारी सी चुलबुली सपना चौधरी\n[email protected]","मेरी सेक्सी नंगी चुदाई कहानी का अगला भाग: मेरी चूत में घुसें सबके लंड- 3"],"audiolink":"https://cdn.freesexkahani.com/2021/05/meri-sexy-nangi-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी चूत की प्यास नहीं बुझती","href":"https://www.freesexkahani.com/antarvasna/mujhe-chodo/"},{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"पाठक ने मुझे होटल में बुलाकर चोद दिया","href":"https://www.freesexkahani.com/antarvasna/hotel-xxx-story/"},{"title":"किरायेदार का लंड ले लिया भाभी ने- 1","href":"https://www.freesexkahani.com/antarvasna/padosan-xxx-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","College Girl","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"लंड की प्यासी लड़की की कामवासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-sexi-chut-chudai/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-chudai-1/"}]}