{"Title":"शादी से पहले मेरी चूत चुदाई की कहानी","author":{"name":"रश्मि त्यागी","href":"https://www.freesexkahani.com/author/rashmityagi/"},"date":"29-12-2019","views":"332,070","description":["मेरी चूत चुदाई की कहानी में पढ़ें कि मैंने कैसे पहली बार अपनी चूत और गांड चुदवाई? शादी से पहले मेरा एक बॉयफ्रेंड था कॉलेज का! मेरा सेक्स करने का बहुत मन करता था.","मेरा नाम रश्मि है। मैं दिल्ली में रहती हूं 28 साल की औरत हूं मेरी शादी हो चुकी है।","यह कहानी मेरी पहली चूत चुदाई की कहानी है अंतर्वासना पर जब मेरी शादी नहीं हुई थी मेरा एक बॉयफ्रेंड था कॉलेज के टाइम का मैं कैसे उसे अपनी चूत और गांड चुदवाती थी आज मैं वही आपको बताऊंगी मेरा बॉयफ्रेंड मेरी सारी ख्वाहिश पूरी करता था तो मैं भी उस पर जान छिड़कती थी।","तब मेरी उम्र 21 साल के आसपास थी मेरा सेक्स करने का बहुत मन करता था मैं वासना से एकदम भरी हुई रहती थी उसने मुझे पटा लिया.\nमुझे खुद भी पता नहीं चला कि कब मैं उस उससे पट गई और उसकी बातों में आ गई क्योंकि वह बातें इतनी अच्छी-अच्छी करता था मेरी उससे फोन पर घंटों बात होती थी.","एक बार उसने मुझे होटल में मिलने के लिए कहा. शुरू में मुझे बहुत डर लग रहा था तो मैंने मना कर दिया. लेकिन बाद में फिर हम उसकी ज्यादा जिद करने पर मैं मान गई और हम दोनों साथ में एक होटल में गए.","वहां रूम में जाकर वह मेरे होठों पर चिपक गया, मुझे किस करने लगा. मैं तो गर्म होने लगी थी मेरी कामवासना धीरे धीरे जागने लगी थी.","वो स्कर्ट के ऊपर से ही मेरी चूत पर अपना हाथ फिरा रहा था और मेरे होंठों पर किस कर रहा था. वो मेरी शर्ट के ऊपर से ही मेरे उरोज दबा रहा था.","अब तो मुझे ऐसा लग रहा था कि मेरा यार मुझे जी भर कर चोदे. मैं हर तरह से तैयार थी उससे चुदवाने के लिए!","फिर धीरे-धीरे उसने मेरी स्कर्ट उतार दी, मैं सिर्फ उसके सामने पेंटी में. थी मेरी नंगी जांगे उसके सामने थी वह मेरी जांघों पर किस करने लगा और पैंटी के ऊपर से ही मेरी चूत पर अपनी जीभ फिराने लगा.","मैंने मजे में अपनी टांगें ऊपर उठा ली और उसके बालों पर हाथ फिराने लगी. मेरी उम्र ही ऐसी थी कि जब वासना जोर मारने लगती है. मैं भी कामुकता से भरी हुई थी.\nफिर मैंने खुद अपने कमीज़ उतार दी और अपनी ब्रा भी।","मैंने उसको अपने ऊपर खींचा और उसे अपने बूब्स चूसने का इशारा किया. वह मेरे बूब्स को पागलों की तरह चूसने लगा.\nमुझे बहुत मजा आ रहा था. मेरे मुंह से कामुकता भरी आवाजें निकल रही थी. दो-तीन साल से इतनी बुरी तरह से मेरा चुदने का मन कर रहा था कि मैं ही जानती थी।","फिर मैंने उसको बेड के दूसरी तरफ धक्का दे दिया और उसके कपड़े उतारने लगी. लेकिन मेरा मन लंड चूसने का कर रहा था इसलिए मैंने थोड़ी सी पैन्ट को नीचे उतारकर और उसके निक्कर में से उसके लंड को निकाल कर सीधा उसका लंड चूसने लगी.\nमेरे यार के मुख से सिसकारियाँ निकल रही थी ‘उम्म्ह… अहह… हय… याह…’\nउसके आधे कपड़े निकले हुए थे, पूरे भी अभी नहीं उतरे थे।\nलेकिन मैं पूरी नंगी थी.","मैंने अपने यार के लंड को चूस चूस कर इतना गीला कर दिया था कि उसने मुझे धक्का देकर बेड पर सीधा लिटा दिया और मेरी टांगों को हल्की सी ऊपर उठाकर मेरी चूत में अपना लंड डाल दिया.","मैं चीखने लगी और अपने दांतों को उसकी गर्दन पर गड़ाने लगी. मुझे मजा भी आ रहा था और दर्द भी हो रहा था.","लेकिन थोड़ी देर बाद मुझे दर्द होना बंद हो गया और पूरा मजा आने लगा।\nमैंने उसकी कमर पर अपने नाखून गड़ा दिए. वह भी मेरी कोली भरकर मुझे जमकर चोद रहा था और इसी पोज में मेरी चूत ने अपना पानी छोड़ दिया.","मैं बहुत चिल्लाई जब मुझे मजा आया. मैंने अपने आप को उससे चिपका लिया और उसकी बांहों में सिमट कर रह गई. लेकिन वह मुझे ऐसे ही चोदता रहा.","मेरे झड़ने के बाद मैंने उसको काफी मना किया कि अब मेरी चूत की चुदाई ना करे … लेकिन वह नहीं माना.\nमैंने अपने हाथों से उसको हटाना चाहा लेकिन वह नहीं हटा.","तो मैं निढाल होकर बेड पर लेट गई और अपने बदन को टाइट करके उसके धक्कों का सामना करने लगी.","10 मिनट के बाद मुझे फिर से मजा आने लगा और फिर से मैं उसका साथ देने लगी. उसने मुझे अब की बार घोड़ी बना लिया, पीछे से मेरी चूत में अपना लंड डाल दिया और मेरे बाल पकड़कर मुझे खूब चोदा.\nइस अवस्था में मुझे बहुत दर्द हुआ. मैं बहुत चिल्लाई भी लेकिन वह नहीं हटा और उसे मजा आने लगा तो उसने कहा- बेबी बताओ अपना वीर्य कहां निकालूं?\nमैंने उससे कहा- अंदर ही निकाल दो, मुझे आपके बच्चे की मां बनना है.","और उसने ऐसे घोड़ी बने बने ही मेरी चूत में अपना सारा वीर्य छोड़ दिया. गर्म गर्म माल मेरे अंदर जाकर लग रहा था, मुझे महसूस हो रहा था उसका वीर्य, उसका पानी!","फिर वह हट गया. मैं भी थक कर लेट गई, वीर्य मेरी चूत से निकलकर बाहर बहने लगा. हमने कपड़े से अपने अपने यौन अंगों को साफ किया और एक दूसरे से बहुत देर तक ऐसे ही नंगे चिपके रहे.","फिर कुछ देर बाद उसका लंड फिर से खड़ा हो गया और उसने मुझे अपना लंड चूसने को कहा.","मैंने भी अपने दोनों हाथों से उसके लंड की मालिश की थूक से! और फिर मैं उसका लंड चूसने लगी.","वह ऊपर से मेरे सिर को दबाता तो मैं पूरा लंड उसका मुंह में ले लेती. लेकिन सांस ना आने के कारण फिर मैं जल्दी से बाहर निकाल लेती. हम दोनों इतनी गंदी तरह से सेक्स कर रहे थे क्योंकि हम दूसरे को बुरी तरह से चोदना चाहते थे.","फिर उसने मुझे दोबारा से घोड़ी बना दिया और पीछे से मेरी गांड को चाटने लगा. उसने उंगली से मेरी गांड को धीरे-धीरे गीला कर दिया.\nमेरी गांड इतनी गीली हो गई कि बहुत ज्यादा! मैं जानती थी कि अब मेरी गांड की चुदवाने की बारी है।","तो उसने अपनी पूरी उंगली गीली करके मेरी गांड में डाल दी. मुझे बहुत दर्द हुआ.\nमैंने चिल्ला कर कहा- नहीं बेबी, वहां नहीं!","लेकिन वह धीरे-धीरे ऐसे ही करता रहा, कभी जीभ से चाटता, बार-बार कभी उंगली कभी चाटना!\nइस वजह से मुझे बहुत मज़ा आ रहा था.","फिर उसने मुझे पेट के बल लेटा कर क्रीम अपने लंड पर लगा कर मेरी गांड में लंड डाल दिया. मैं बहुत चिल्लाई लेकिन उसने मेरी नहीं सुनी.","लेकिन फिर धीरे-धीरे मुझे मजा आने लगा और मैं उसका साथ देने लगी.","उस दिन पूरे दिन होटल में उसने मुझे बहुत चूसा मेरे कामुक बदन को … उसके दबाने काटने से मेरा सारा बदन लाल हो गया था. और मेरी चूत और मेरी गांड में उसने अपना वीर्य भर दिया था.\nहम दोनों ने खूब मजे किए फिर उस दिन … उसने मुझे बहुत चोदा. मेरी गांड में ही अपना वीर्य निकाल दिया.","फिर एक बार मैंने उसके ऊपर राइडिंग की. मेरे बूब्स उसके मुंह में और मैंने उसके ऊपर बैठकर बहुत धक्के लगाए. वह मेरे हिप्स पर बहुत तेज मारता भी था बीच-बीच में … जिससे मुझे बहुत मजा आता था.","उस दिन होटल में हम दोनों ने अपनी पूरी वासना निकाली; वहां पर उस दिन हम चार-पांच बार सेक्स किया और बहुत मजे किए.","यह थी मेरी शादी से पहले की चुदाई की कहानी मेरे बॉयफ्रेंड के साथ … जिससे मैं चुदवाती थी.","लेकिन अब तो मेरी शादी हो चुकी है और उसकी भी!\nअब वह मुझ से बात नहीं करता क्योंकि उसकी वाइफ उस पर शक करती है. और हम चाहते भी हैं कि हमारे रास्ते अलग अलग रहें.","लेकिन मेरा फिर से मन भी करता है कि कोई ऐसा मेरी लाइफ में फिर से आए जो अच्छा हो, सच्चा हो और मेरे लिए हमेशा खड़ा रहे!","तो दोस्तो, यदि मेरी चूत चुदाई की कहानी थी, आपको कैसी लगी? प्लीज मुझे ईमेल कर कर जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड में लंड","href":"https://www.freesexkahani.com/tag/gand-ki-chudai/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"मेरी बीवी की चूत को उसके जीजा ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chut-jija-choda/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Chudai Ki Kahani","College Girl","Gand Sex","Hot girl","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"वर्जिन चूत फट गई आपकी रांड की","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"},{"title":"पहली चुदाई का जोश- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-chudai-kahani/"},{"title":"दोस्त की बहन मुझे लव करती है-3","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-3/"}]}