{"Title":"मेरी चालू दीदी सेक्स की भूखी","author":{"name":"अमित कुमार","href":"https://www.freesexkahani.com/author/amitk/"},"date":"08-09-2019","views":"86,893","description":["मेरी दीदी सेक्स की भूखी थी. यह मुझे तब पता चला जब उनके कॉलेज में सूना वो अपने कॉलेज के प्रिंसिपल से चुदवाती है. एक दिन छुट्टी के बाद मैंने देखा भी कि …\n","सभी दोस्तों को मेरा नमस्कार, मेरा नाम रघु है। मैं बनारस का रहने वाला हूँ। दोस्तो, मेरी उम्र 19 के करीब हो रही है. मैं अपने बहन भाइयों में सबसे छोटा हूं. मेरे पापा बनारस में ही जॉब करते हैं और मेरी मां हाउसवाइफ है। ","घर में मां और पापा के अलावा मेरी तीन बहनें हैं- सरिता, स्वरा और सलोनी. मेरे घर में सभी स्वरा पाठ पर बहुत ध्यान देते हैं खासकर मेरी मां और बहनें.\nसरिता दीदी की उम्र 26 साल है और उसकी शादी हो चुकी है.\nस्वरा दीदी की उम्र 23 साल है और वो यूनिवर्सिटी में स्नात्कोत्तर की पढ़ाई कर रही है.\nमेरी सबसे छोटी बहन सलोनी की उम्र 21 साल है और उसने अभी ग्रेजुएशन कॉलेज के फाइनल में प्रवेश किया है. ","यह कहानी मेरी और मेरी स्वरा दीदी के बारे में है. स्वरा दीदी मेरी बीच वाली बहन है. जब वो अपनी ग्रेजुएशन कर रही थी तब की यह घटना है जो आज मैं आप लोगों को बताने जा रहा हूं. मेरी बहन पढ़ाई करने में ज्यादा ध्यान नहीं देती थी मगर वह देखने में काफी सुंदर और सेक्सी है.","कॉलेज में कई बार जब मैं उसको छोड़ने के लिए जाता था तो मैंने नोटिस किया था कि उसकी गांड और चूचियों को सभी लड़के ऐसी सेक्स भरी नजर से ताड़ते थे कि उसको चोद ही देंगे. और शायद स्वरा दीदी सेक्स के नशे में अपनी गांड को ऐसे मटका कर चलती थी कि उसको देख कर मेरा लंड भी खड़ा हो जाता था.","फिर ऐसे ही एक बार मुझे पता लगा कि अपने कॉलेज के प्रिंसिपल से भी स्वरा दीदी सेक्स करती है. उस वक्त मुझे यह जान कर अजीब लगा था क्योंकि मुझे उस बात पर यकीन नहीं हो रहा था. मैं सोच रहा था कि शायद किसी ने बदनाम करने के लिए दीदी सेक्स के किस्से बात चला रखे हैं कॉलेज में.\nलेकिन मुझे क्या पता था कि सच में ही दीदी सेक्स की दीवानी और चुदक्कड़ निकलेगी. इस बात के बारे में मुझे तब पता लगा जब मेरे साथ ही एक घटना हो गई.","एक बार की बात है कि मैं दीदी को कॉलेज में लेने के लिए गया हुआ था. उस दिन दीदी ने मुझसे कहा- तुम जाओ मैं थोड़ी देर रुक कर आऊंगी. ","मैं एक बार तो मैं जाने लगा लेकिन तभी मेरे मन में शक सा हुआ कि दीदी सेक्स के लिए तो नहीं रुकी … क्योंकि मैंने प्रिंसीपल के साथ उसकी चुदाई की बातें सुनी हुई थीं. वो हर दिन मेरे साथ ही आती थी लेकिन आज उसने मना क्यों कर दिया, मैं इसी बात को सोच रहा था. इसलिए मैंने इस बात की पड़ताल करने के बारे में सोचा. ","स्वरा के कहने पर एक बार तो मैं बाहर आ गया. लेकिन मेरे मन में कुछ चल रहा था. मैं बाहर आकर छिप गया. कॉलेज से सभी विद्यार्थी जा चुके थे. इसलिए मैं छिप कर वहीं पर देखने लगा. जब कोई भी दिखाई नहीं दिया तो मैं प्रिंसीपल के ऑफिस की तरफ चला. ","वहां पर रूम के बाहर पहुंचने के बाद मैंने देखा कि दरवाजा बंद था. मेरा शक और गहरा होता जा रहा था. उसके बाद मैंने यहां वहां देखा और फिर रूम के दरवाजे में बने चाबी वाले छेद से झांक कर देखने लगा. मेरी आंखों के सामने जो नजारा था उसे देख कर मेरी आंखें फटी की फटी रह गयी. अंदर दीदी सेक्स कर रही थी प्रिंसिपल के साथ!","मैंने देखा कि प्रिंसीपल मेरी स्वरा दीदी के चूचों को शर्ट के ऊपर से ही दबा रहे थे. वो भी मजे से अपने चूचों को दबवा रही थी. मेरी दीदी ने प्रिसींपल के लंड को पकड़ रखा था जो उसकी पैंट में तना हुआ दिखाई दे रहा था. वो उसके लंड को पकड़ कर सहला रही थी. दीदी के बाल खुले हुए थे और प्रिंसीपल के हाथ दीदी के चूचों को जोर से मसल रहे थे. ","यह सब देख कर एक बार तो मुझे गुस्सा आया लेकिन मैं फिर उत्सुकतावश वहीं पर छिप कर देखता रहा कि आगे क्या होने वाला है. कुछ देर तक स्वरा दीदी के चूचों को दबाने के बाद प्रिंसीपल ने मेरी दीदी के चूचों को छोड़ कर उसकी शर्ट को उतारना शुरू कर दिया. अब स्वरा दीदी की ब्रा दिखने लगी थी. उसके बाद उसने मेरी दीदी की ब्रा के ऊपर से ही उसके चूचों को सहलाया और उसके चूचों को जोर से दबाने लगा. ","कुछ देर तक ऐसे ही उसके चूचों को दबाने के बाद उसने दीदी की ब्रा को भी खोल दिया और उसके चूचे अब नंगे हो गये थे. फिर वो मेरी दीदी के चूचों को पीने लगा. स्वरा भी अब अपने चूचों को उसके मुंह में देकर सिसकारियां लेने लगी थी. कुछ देर तक वो ऐसे ही दीदी के बूब्स को पीता रहा. ","बूब्स को पीने के बाद उसने दीदी की स्कर्ट को भी खोल दिया. अब मेरी दीदी केवल पैंटी में मेरे सामने थी. उसके नंगे चूचे एकदम तने हुए थे और वो प्रिंसीपल अब दीदी की पैंटी के ऊपर से उसकी चूत को अपनी हथेली से रगड़ रहा था. अब दीदी की टांगें खुलने लगी थीं. उसने दो मिनट तक दीदी की पैंटी को रगड़ा और फिर उसकी पैंटी को नीचे खींच दिया. ","पैंटी को नीचे करने के बाद मैंने भी दीदी की चूत देखी. उसकी चूत पर बाल थे. वो प्रिंसीपल अब नीचे बैठ कर दीदी की चूत को चाटने लगा. मेरी दीदी ने उसके कंधे पर पैर रख लिया था और अपनी चूत को चटवा रही थी. वो तेजी से मुंह से मच-मच की आवाज करते हुए मेरी दीदी की चूत को चाट रहा था. यह नजारा देख कर मेरे लंड में भी पूरा तनाव आ गया था. मैं भी बाहर खड़ा होकर अपने लंड को सहलाने लगा था.","बाहर खड़े हुए मैं इस बात का ध्यान भी रख रहा था कि कोई मुझे देख न रहा हो. वैसे तो उस समय तक सब जा चुके थे लेकिन चपरासी के आने का डर था. मगर शायद प्रिंसीपल ने उस दिन चपरासी को भी पहले से छुट्टी दे दी थी. इसलिए वो दोनों इतने आराम से अंदर रासलीला कर रहे थे. ","काफी देर तक वो दीदी को चूत को चाटता रहा और फिर जब दीदी से रहा न गया तो उसने प्रिंसीपल को खड़ा किया और उसके होंठों को चूसने लगी. वो जोर से उसके होंठों को चूस रही थी जैसे कोई रंडी हो. अब प्रिंसीपल ने अपनी पैंट खोलनी शुरू कर दी थी. उसने अपनी पैंट को खोल कर नीचे कर दिया. ","उसकी पैंट नीचे गिर गयी और उसका लंड उसके कच्छे में तना हुआ अलग ही दिखाई दे रहा था. मेरी दीदी ने उसके लंड को कच्छे के ऊपर से ही पकड़ लिया और उसको तेजी के साथ सहलाने लगी. दो मिनट तक एक दूसरे के होंठों को चूसते हुए उसने लंड को तेज गति से सहलाया. फिर प्रिंसीपल ने अपना कच्छा भी नीचे कर दिया. ","मेरी दीदी ने कच्छा नीचे होते ही उसके लंड को हाथ में ले लिया. उसके लंड को पकड़ कर उसकी मुठ मारने लगी. वो अब जोर से दीदी के होंठों को काट रहा था. कभी गर्दन पर काट रहा था तो कभी उसके चूचों को जोर से दबा रहा था. काफी देर तक ऐसे ही मेरी दीदी के बदन को चूसने के बाद उसने दीदी को नीचे बैठा दिया. ","उसने दीदी के सामने अपना लंड हिलाना शुरू किया. दीदी के सामने लंड को हिलाते हुए वो दीदी के मुंह पर लंड को पटक रहा था. एक दो बार उसके चेहरे पर लंड को लगा कर उसने दीदी के मुंह को खुलवा दिया और अपना लंड मेरी दीदी के मुंह में दे दिया.\nमेरी दीदी अपने सर के लंड को अपने मुंह में लेकर जोर से चूसने लगी.","अब प्रिंसीपल के मुंह से सिसकारियां निकल रही थीं. वो तेजी से अपने लंड को उसके मुंह में अंदर और बाहर कर रहा था. दीदी भी मजे से रंडियों की तरह उसके लंड को चूसती जा रही थी. काफी देर तक उसके लंड को चूसने के बाद दीदी ने उसके लंड को निकाला तो उसका लंड दीदी की लार से एकदम चिकना होकर चमकने लगा था. ","उसके बाद उसने फिर से दीदी के सिर को पकड़ा और दोबारा से उसके मुंह में लंड को देकर चुसवाने लगा. दीदी के मुंह में उसका लंड पूरा का पूरा अंदर तक उतर जा रहा था. मैं भी देख कर हैरान था कि मेरी बहन सच में इतनी चुदक्कड़ और चुसक्कड़ हो चुकी है कि वो पूरे लंड आराम से मुंह में लेकर चूस लेती है. ","दो मिनट तक लंड को चुसवाने के बाद उसने दीदी को वहीं पर टेबल पर पीठ के बल लेटा दिया. उसने ऐसी पोजीशन में लेटाया कि दीदी की टांगें नीचे जमीन की ओर लटक रही थीं और उसका धड़ ऊपर टेबल पर लेटा हुआ था. उसने दीदी की चूत में उंगली करनी शुरू कर दी. ","एक हाथ से वो प्रिंसीपल मेरी दीदी की चूत में उंगली कर रहा था और दूसरे हाथ से दीदी के मोटे चूचों को दबा रहा था. अब दीदी के मुंह से जोर जोर की आवाजें निकलने लगी थीं जो कमरे के बाहर तक आ रही थीं. ये सब देख और सुन कर मेरे लंड का भी बुरा हाल हो गया था. मैंने अपने लंड को वहीं पर पैंट से बाहर निकाल लिया और उन दोनों की रासलीला देखते हुए मुठ मारने लगा. ","कुछ देर तक दीदी की चूत में उंगली करने के बाद उसने दीदी की चूत को फिर से जीभ देकर चाटा और उसको पागल कर दिया. अब दीदी तड़पते हुए उसको चूत में लंड डालने के लिए जैसे भीख सी मांग रही थी.","वो प्रिंसीपल तेजी से दीदी की चूत में जीभ को देकर चाट रहा था. फिर उसने अपनी शर्ट भी उतार दी और वो पूरा नंगा होकर दीदी की चूत पर लंड को रगड़ने लगा. उसने दीदी की चूत पर लंड को लगाया और उसकी चूत में लंड को धीरे धीरे अंदर डालने लगा.","देखते ही देखते प्रिंसीपल का लंड मेरी दीदी की चूत में अंदर तक चला गया. वो दीदी की चूत की चुदाई करने लगा. अब दोनों के मुंह से ही सिसकारियां निकल रही थीं. उसने दीदी की टांग को और फैला दिया और उसकी चूत में लंड को पेलने लगा. अब दीदी जोर से सिसकारियां लेते हुए अपनी चूत उस प्रिंसीपल से चुदवा रही थी. ","वो कह रही थी- उम्म्ह … अहह … हय … ओह … सरर्र… आह्ह … आज तो मेरी चूत को फाड़ ही दो. आह्ह … बहुत मजा आ रहा है सर … मेरी चूत में आपका लंड बहुत मजा दे रहा है.\nप्रिंसीपल बोला- हां साली चुदक्कड़ रंडी. तेरी चूत को अच्छे तरीके से बजाऊंगा मैं. तेरे जैसी चूत को चोदने का मजा ही अलग है.\nदीदी बोली- सर एग्जाम में मार्क्स तो पूरे दोगे ना?\nवो बोला- हां मेरी रंडी, अगर तू चुदाई के इम्तिहान में इतना अच्छा कर रही है तो फिर पढ़ाई में भी तुझे पूरे नम्बर दूंगा. तू उसकी चिंता मत कर. ","इस तरह से वो दोनों गंदी गंदी बातें करते हुए एक दूसरे के साथ चुदाई का पूरा मजा ले रहे थे. इधर मेरे लंड से भी वीर्य छूटने ही वाला था. वो तेजी से मेरी दीदी की चूत मार रहा था और मैं बाहर खड़ा होकर अपने लंड की मुठ मार रहा था. ","दो मिनट के बाद मेरे लंड ने वहीं पर वीर्य छोड़ दिया. अब प्रिंसीपल ने दीदी को सोफे पर आने के लिए कहा. स्वरा दीदी उठ कर सोफे की तरफ आई. वो पहले से ही जानती थी कि उसे कौन सी पोजीशन लेनी है. वो सोफे पर आकर झुक गई. अब उसने पीछे से दीदी की चूत में लंड को पेल दिया और उसकी चूत को चोदने लगा. ","पांच मिनट तक स्वरा दीदी की चूत को अपने मोटे लंड से रौंदने के बाद उसने एकदम से झटके देने शुरू कर दिये. उसका वीर्य दीदी की चूत में निकल रहा था शायद. वो झटके देते हुए दीदी के ऊपर ही लेट गया. दोनों ही हांफ रहे थे. दो मिनट तक वो दोनों वहीं सोफे पर पड़े रहे और उसके बाद दीदी ने उसको उठने के लिए कहा. ","जब वो उठा तो उसका लंड सिकुड़ कर अपने सामान्य आकार में आ गया था. उसने अपनी टेबल से एक कपड़ा निकाला और अपने लंड को साफ किया. फिर उसी कपड़े से दीदी ने भी अपनी चूत को साफ किया और दोनों ने अपने अपने कपड़े पहनने शुरू कर दिये.","दीदी सेक्स कर चुकी थी तो अब मेरा भी वहां पर रुकना ठीक नहीं था. मैं वहां से आ गया. मुझे दीदी से पहले ही घऱ पहुंचना था. मैंने बाहर आकर बाइक स्टार्ट की और घर के लिए निकल गया.\nआंधे घंटे के बाद दीदी भी घर में वापस आ गयी. मैंने जान बूझ कर उससे पूछा कि वो इतनी लेट क्यों हो गई तो दीदी ने कहा कि कॉलेज में एक प्रोजेक्ट का काम कर रही थी. ","मगर मैं भी जानता था कि दीदी कॉलेज में पढ़ाई का नहीं बल्कि चुदाई का प्रोजेक्ट पूरा कर रही थी. अब दीदी को लेकर मेरा नजरिया बदल गया था. मैं भी उसकी चूत चोदने की फिराक में था. मुझे भी दीदी की चूत चोदने का मौका मिला. ","वह सारा वाकया मैं आपको अपनी अगली स्टोरी में बताऊंगा कि कैसे मैंने दीदी की चूत को चोदा और दीदी ने मेरे लंड को कैसे मजा दिया. उसके लिए आपको मेरी अगली कहानी का इंतजार करना होगा. फिलहाल इस कहानी में इतना ही. ","जल्दी ही मैं आप लोगों के लिए अपनी अगली कहानी लिखूंगा. मेरी दीदी सेक्स कहानी पर अपनी प्रतिक्रिया देकर बताएं कि आपको कहानी कैसी लगी. मुझे आपके मैसेज का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["College Girl","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"},{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"टीचर की चूत की आग","href":"https://www.freesexkahani.com/teacher-sex/teacher-ki-chut-ki-aag/"}]}