{"Title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 4","author":{"name":"परिमल पटेल","href":"https://www.freesexkahani.com/author/parimal/"},"date":"18-06-2022","views":"236,780","description":["मेरी चाची लव स्टोरी में पढ़ें कि होटल रूम में चाची को खुल कर चोदने में हम दोनों को बहुत मजा आया. मैंने चाची की गांड भी मारी. इससे मुझे चाची से प्यार हो गया.","दोस्तो, मैं आपको अपनी चाची को होटल में ले जाकर उनकी चुत चुदाई की कहानी के पिछले भाग\nचुदासी चाची को बड़े लंड से चोदाhttps://www.freesexkahani.com/aunty-sex/porn-chachi-xxx-kahani/\nमें बता रहा था कि मैं खड़े खड़े अपनी चाची को चोद रहा था और चाची अपनी प्यासी चुत में मेरे लंड का मजा ले रही थीं.","अब आगे मेरी चाची लव स्टोरी:","‘आह हमम … हम्म्म … आह्ह्ह्ह आह्ह्ह राजा …’ जैसी आवाजें निकालती हुई और अपनी आंखों को बंद करके अपने हाथों से ही अपनी चूचियों को चाची मसल रही थीं और लंड के मजे ले रही थीं.\nउनके बाल पूरे बेड पर बिखरे पड़े थे. मां कसम … क्या मस्त नजारा था.","ऐसे ही कुछ मिनट तक लगातार चुदाई के बाद मैं अचानक से रुक गया.","चाची तड़फ कर बोलीं- रुके क्यों?\nमैं बोला- सांस तो लेने दे साली रंडी …\nचाची पलट कर बोलीं- हां मादरचोद … ले ले पूरी सांस … और फिर से शुरू हो जा. ","जब मैंने अपना लंड बाहर निकाला तो लंड गाजर की तरह लाल हो गया था.\nमुझे लौड़े में जलन महसूस होने लगी थी. ","फिर मैंने चाची को पलटा दिया और उसी पोजीशन में पेट के बल लिटा दिया.\nअब मैंने वह थोड़ा सा तेल लिया और चाची की गांड के छेद पर लगा कर अन्दर तक उंगली घुसा दी.","चाची की ‘आह्ह्हह …’ की आवाज निकल गई.\nवो बोलीं- इतनी जल्दी गांड की बारी आ गई!","मैंने कहा- हां जी, अब मैं आपकी गांड मारूंगा.\nमैंने बहुत सारा तेल अपने लंड पर लगाया और धीरे से लंड को गांड के छेद के पास ले जाकर थोड़ा धक्का दे दिया.","मैं पहले भी कई बार चाची की गांड मार चुका हूं इसलिए उन्हें कोई दिक्कत नहीं थी.","लंड पर ज्यादा तेल था, इसकी वजह से सरलता से आधा लंड गांड के अन्दर उतर गया.","मैंने लंड बाहर निकाला और गांड के अन्दर तेल की एक पिचकारी मारी और फिर से अपने लंड को एक जोरदार झटका लगा दिया.\nएक बार में ही लंड सीधा गांड को चीरते हुए अन्दर तक चला गया.","चाची चिल्लाने लगीं- आंह मादरचोद … बहुत बड़ा हो गया तुम्हारा लंड … जल्दी से बाहर निकाल.","लेकिन मैं कहां सुनने वाला था … मैं धीरे-धीरे लंड को आगे पीछे करने लगा.\nगांड में ज्यादा ऑयल की वजह से पच पच की आवाज आने लगी.","कुछ देर बाद चाची को भी बड़े लंड से गांड मराने में मजा आने लगा.\nचाची ने दोनों हाथ से पलंग की चादर को अपनी मुट्ठी में भर लिया और वो भी गांड उठा उठा कर मेरे हर धक्के का जवाब देने लगीं.","कुछ देर बाद मैंने चाची की चुत के नीचे एक तकिया रख दिया; इस वजह से चाची की गांड थोड़ी ऊंची हो गई. ","अब चाची की गांड मारने में और ज्यादा मजा आने लगा.\nमैं कभी पीछे से चाची के दोनों हाथ पकड़ कर लंड पेलता, तो कभी चाची के सर के बाल पकड़ कर गांड मारने लगता, कभी आगे झुककर दोनों मम्मों को मुट्ठी में भरकर खींचने लगता.","इससे चाची को भी बड़ा मजा आ रहा था.\nमेरा लंड पहले से मोटा और लंबा हो गया था जिससे मैं पहली बार चाची की गांड मार रहा हूं … ऐसा लग रहा था.","गांड की दीवारों से मेरा लंड घिस कर वापस आ रहा था और अन्दर घुस रहा था.","जब लंड अन्दर जाता था, तब मुझे गांड की गहराई का अहसास होता था.\nउस समय मुझे घोड़े जैसी फीलिंग आ रही थी.\nऐसी ही धपाधप चुदाई चल रही थी कि बस पूछो मत.","करीब 15 मिनट के बाद मेरा लंड अकड़ने लगा, मैंने स्पीड और बढ़ा दी.\nउस समय मैंने चाची के दोनों चूचों को अपनी मुट्ठी में जोरों से पकड़ लिया और फुल स्पीड में लंड को अन्दर-बाहर करने लगा.","चाची जोर जोर से चिल्लाने लगीं.\nमैंने एक जोरदार झटके के साथ मेरा गर्मागर्म लावा ‘आह्ह …’ करते हुए गांड में ही निकाल दिया.","थोड़ी देर ऐसे ही चाची के पीठ के ऊपर पड़ा रहा.","चाची ने मुझे ऊपर से हटाकर बेड पर धक्का दे दिया जिससे पक की आवाज के साथ मेरा मुरझाया हुआ लंड चाची की गांड से बाहर निकल आया.","चाची मेरे बाजू में आ गईं और अपने दोनों मम्मों के बीच में मेरा मुँह सैट करके मेरा मुँह दबा दिया.","मैंने भी चाची के दोनों मम्मों के बीच अपना मुँह रखकर चाची को पीछे से जकड़ लिया.\nअपने दोनों पांव भी चाची के दोनों पांव के बीच में फंसा कर लपेट मार दी.","हम दोनों थक गए थे.\nधक्के लगा लगा कर मेरी तो जांघों में दर्द होने लगा था तो हम दोनों ऐसे ही नंगे एक दूसरे को लिपट कर सो गए.","करीब एक घंटा बाद मेरी नींद खुली.\nमेरा पूरा शरीर दुख रहा था.","मैंने चाची को देखा तो चाची भी आधी नींद में थीं और मेरे पांव पर चाची का एक पांव था.\nमेरी पीठ पर चाची का हाथ था. ","फिर मेरी लंड की तरफ आंख गई तो मेरा लंड तो तन कर पूरा टाईट हो गया था और कड़क हो गया था.","इस बार मैं चाची को बिना परेशान किए ऐसे ही नींद में चुदाई करना चाहता था.\nमैंने हाथ से लंड को पकड़ा और चाची की चुत पर थोड़ा सा घिसा.\nफिर धीरे से छेद के अन्दर सुपारा दाखिल कर दिया.","चाची आधी नींद में थीं. वो आधी नींद में बोलीं- सो जा मेरे जानू, थोड़ा आराम कर ले, वर्ना मैं शुरू हो गई तो सोने भी नहीं दूंगी.","फिर भी मैंने धक्का लगा कर लंड को चुत में अन्दर तक चीरता हुआ घुसेड़ दिया.\nचाची की ‘आह्ह्हह …’ की आवाज आई और उनकी नींद खुल गई.","वो गुर्रा कर बोलीं- रुक भोसड़ी के … अब मैं तुझे बताती हूं.\nमैं चाची से बोला- सो जाइए चाची … सो जाइए … मैं तो ऐसे ही सांप को उसके बिल में दाखिल कर रहा था.","चाची फिर से लेट गईं और आंखें बंद कर दी.\nमैंने भी सोचा कि अभी थोड़ा आराम कर लेता हूं, जिससे थोड़ी एनर्जी बची रहे.","मैं ऐसे ही चुत में लंड डाले रुक गया और बिना धक्के लगाए चाची को अपनी बांहों में भर लिया.\nमेरी फिर से आंख बंद हो गई और मैं सो गया.","चाची बुदबुदा कर बोलीं- शाबाश मेरे जानू.","उन्होंने भी मुझे बांहों में भर लिया और ऐसे ही चुत में लंड डाले, कब नींद आ गई, कुछ पता ही नहीं चला.","फिर जब मेरी आंख खुली, तब देखा कि चाची अभी भी मेरी बांहों में चिपक कर सो रही थीं.\nकितना मासूम चेहरा था चाची का. चेहरे पर बिखरे हुए बाल … लाल होंठ … लंबी नाक … चाचा की पसंद जोरदार थी.","चाची अभी भी नींद में थीं और मेरा लंड अभी भी चाची की चुत में ही था लेकिन मुरझा गया था, जिसकी वजह से मैं धक्के नहीं लगा पा रहा था.\nबस ऐसा लग रहा था कि मुरझाए लंड को भी किसी ने जोरों से मुठ्ठी में भर लिया हो. ","मुझे ऐसा अच्छा लग रहा था, इसी लिए मैंने लंड को बाहर नहीं निकाला और ऐसे ही अन्दर पेले रखा.","मैंने चाची के होंठों को अपने होंठों के साथ लगा दिया और उन्हें किस करने लगा.\nइतने में थोड़ी देर में मेरे लंड पर अजीब सी गुदगुदी हुई और लंड का पानी निकल गया.","अब मेरा लंड लप से बाहर आ गया.\nअभी भी चाची नींद से उठी नहीं थीं.","मेरा पानी निकल जाने के बाद मेरा दिमाग एकदम फ्रेश हो गया और मैं प्यार से चाची के चेहरे को देखने लगा.\nमुझे पहले ऐसा कभी नहीं लगता था लेकिन उस समय मुझे लगा कि हां मुझे अपनी चाची से प्यार हो गया है.","मैं ऐसे ही एकटक अपनी चाची को देखता रहा. फिर मैंने चाची को जगाने की कोशिश की.\nलेकिन चाची नहीं उठीं. ","मैंने जोर से किस करना चालू कर दिया और उनके मम्मे दबाने लगा, तब जाकर चाची की आंख खुली.","आंख खुलते ही वो किस करने में मेरा साथ देने लगीं.\nकुछ पल बाद हम दोनों अलग हुए. मैंने मोबाइल में देखा तो शाम के 7:30 बज रहे थे.","मैं उठा और बाथरूम की ओर जाने लगा.\nचाची बोलीं- रुको, मैं भी आती हूं.","वो बेड पर से उतर कर चलने लगीं लेकिन चाची से ठीक से चला जा रहा नहीं था.\nमैंने इतनी गांड जो मारी थी.","तो मैंने चाची को बांहों में उठा लिया और बाथरूम में ले गया.\nमैंने चाची को नहाने के टब में ही लेटा दिया और उसी टब कि दूसरी साइड में मैं भी बैठ गया.","चाची थोड़ी ऊंची हुईं और मैंने अपने दोनों पांव लंबे कर दिए.","चाची मेरे पांव के ऊपर बैठ गईं और मेरो जांघों पर अपने पैर लंबे कर दिए.","फिर चाची बोलीं- एक चीज करके दिखाऊं … गुस्सा नहीं करोगे तुम?\nमैंने कहा- नहीं … मैं गुस्सा नहीं करूंगा.","चाची सर्रर करके पेशाब करने लगीं, तो उनकी चुत से पेशाब की पिचकारी सीधी मेरी छाती पर और पेट ऊपर गिरने लगी.","मैं एकदम से चौंक गया और चाची ‘हा हा हा …’ करके हंसने लगीं.","मैंने भी अपने लंड से पेशाब की पिचकारी मारी, तो सीधे चाची के मम्मों के ऊपर और मुँह के ऊपर पिचकारी लगने लगी.","हम दोनों खूब हंसने लगे.\nफिर पानी का शॉवर चालू करके एक दूसरे के ऊपर पानी उड़ा उड़ा कर एक दूसरे को नहलाने लगे.","बाथरूम में भी नहाते नहाते मैंने चाची के चूचे खूब दबाए और चूसे.","चाची बोलीं- रात को मैं तुझे दिखाती हूं. अभी तू कर ले मेरे साथ, जो करना है.","हम दोनों का शरीर दर्द कर रहा था इसलिए पानी से खूब अपने शरीर को आराम दिया.\nनहाने से हमें थोड़ी राहत मिली.","खूब नहा कर हम दोनों बाहर आ गए.\nउस वक्त 8:15 बज चुके थे.","हम दोनों ने ड्रेस पहन ली और हम बाहर खाने के लिए होटल से निकल आए.","चाची ने ऊपर नीचे बिना ब्रा और पैंटी के सिर्फ टी-शर्ट पहनी थी और नीचे लोअर पहना था.","इस ड्रेस में चाची के उभरे हुए मम्मे आसानी से दिख रहे थे. चलते समय चाची की मोटी गांड मस्ती से मटक मटक ऊपर नीचे हो रही थी.","चाची की ये सब अदाएं मुझे पसंद आ रही थीं जिसकी वजह से मुझे चाची से जैसे सच्चा प्यार हो गया था.","हम दोनों बाइक पर बैठकर एक नॉनवेज होटल में खाना खाने आ गए.\nमुझे बहुत जोरों से भूख लगी थी. सुबह से बिना कुछ खाए इतनी चुदाई जो की थी.","वहां हम दोनों ने पेट भरकर खूब चिकन और दूसरे आइटम खाए.","वहां होटल में सारे मर्द चाची की तरफ़ ही देख रहे थे.\nउसमें से एक तो चाची से जानबूझकर टकरा कर चला गया था.\nमेरा उस आदमी से झगड़ा भी हो गया था.","हम पेट भर कर खाना खाने के बाद सूरत सिटी में घूमने के लिए निकल पड़े.\nवहां मॉल में जाकर खूब सारी शॉपिंग की और दूसरी कई जगहों पर हम एक दूसरे के बगल में हाथ में हाथ डाल कर खूब घूमे. ","इसी दौरान मुझे सचमुच प्यार का अहसास हो गया था.\nजिंदगी में मुझे पहली बार चाची के साथ ऐसा अहसास हुआ था.","मुझे लगा कि यार अब तक मैंने चाची के साथ कितना गन्दा सुलूक किया और मैंने चाची के साथ कितनी बेरहमी वाली चुदाई की.\nमुझे ऐसा नहीं करना चाहिए था.","मैंने सोचा कि यह बात चाची को बता देनी चाहिए. ","कुछ देर बाद हम दोनों घूम कर वापस होटल जाने से पहले एक गुमटी पर चाय पीने रुक गए.\nवहां चाय पीते पीते मैंने चाची से अपने प्यार का इजहार कर दिया.","चाची मुस्कुराने लगीं और बोलीं- तुम्हें पता भी है कि तुम क्या बोल रहे हो. मेरी उम्र और तुम्हारी उम्र में फ़र्क तो देखो. हम दोनों के बीच यह सब रिश्ते हैं. वह हमारे तन और मन की संतुष्टि के लिए कर रहे हैं. तुम्हें भी इसकी जरूरत है और मुझे भी … और तुम इसे प्यार समझ बैठे. यह चुदाई आदि सब हम एंजॉय के लिए कर रहे हैं. इसमें मुझे तुम्हारे साथ तुम्हारे चाचा से भी ज्यादा मजा आता है. और तुम भी क्या कह रहे हो यार … तुम्हें मेरे से भी ज्यादा प्यार करने वाली पत्नी मिलेगी. हम दोनों के बीच में रिश्ता पक्के बॉयफ्रेंड और गर्लफ्रेंड की तरह है. तुम अभी से ये प्यार मोहब्बत के चक्कर में ना पड़ो. हां तुम्हारी पत्नी आने तक मुझे ही अपनी पत्नी समझ कर तुम मेरे साथ जो चाहे वह कर सकते हो. तुम्हें कभी भी किसी भी चीज की जरूरत हो, तो मुझे बोल देना, वह मैं तुम्हारे लिए हाजिर कर दूंगी.","मैंने अपना मुँह लटका कर कहा- ठीक है चाची जी.\nवह बोलीं- लो, तुम तो मुझसे नाराज हो गए. मेरी जान अब चलो मैं तुम्हें होटल में ले जाकर जन्नत की सैर करवाती हूं.","मैंने भी मुस्कुरा कर हां में हां मिला दी और कहा कि जैसी आपकी मर्जी हो, वैसा कर लेना. बस मेरी शादी तक ये चुदाई रुकनी नहीं चाहिए.","चाची मेरी बात सुनकर मुस्कुराने लगीं.\nअब मेरी चाची लव स्टोरी के अगले भाग में मैं आपको चाची के साथ हुई चुदाई का आगे का किस्सा लिखूँगा. आप मुझे मेल कर सकते हैं.\n[email protected]","मेरी चाची लव स्टोरी का अगला भाग: चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 5","href":"https://www.freesexkahani.com/antarvasna/nangi-chachi-chod-di/"},{"title":"गर्लफ्रेंड की कोरी चूत में लंड से हस्ताक्षर- 2","href":"https://www.freesexkahani.com/teenage-girl/desi-girl-hot-chut-story/"},{"title":"साली के साथ वो सात दिन की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sali-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hotel Sex","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"},{"title":"गांव में चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-chachi-ki-chut-pyas/"},{"title":"लॉकडाउन में घर के मस्त कांटा माल की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-sexy-kahani/"},{"title":"मामा के बेटे के साथ हनीमून वाला मजा","href":"https://www.freesexkahani.com/antarvasna/bhai-se-chudai-bahan-ki/"}]}