{"Title":"बीवी को मजे के लिए रंडी बनाया","author":{"name":"आकाश सोलंकी","href":"https://www.freesexkahani.com/author/akashsolanki/"},"date":"04-01-2022","views":"350,810","description":["मेरी वाइफ Xxx कहानी में पढ़ें कि कैसे मैंने उसे अपने मनोरंजन के लिए कालगर्ल बनाने के लिए उकसाया. मैं सेक्स करते हुए उसके बारे में गंदा गंदा सोचता था.","दोस्तो, मेरा नाम प्रतीक है और मेरी उम्र 25 साल की है. मैं गुजरात का रहने वाला हूं और दिल्ली में जॉब करता हूं.","मेरी वाइफ Xxx कहानी बिल्कुल सच्ची है.","मैं एक शादीशुदा लड़का हूं, मेरी बीवी का नाम मोनाली है.\nवो बहुत ही गोरी है … उसकी उम्र 22 साल की है. मेरी बीवी और मेरी लव मैरिज हुई है.","मेरी बीवी मोनाली की फिगर 34-28-36 की है. उसकी गांड बहुत ही ज्यादा उठी हुई है और उसके बूब्स भी बहुत बड़े और तने हुए हैं.\nउसको कोई भी आदमी देखेगा तो देखता ही रह जाएगा.\nमोनाली बहुत ही मस्त माल दिखती है. ","जैसा कि मैंने बताया कि हमारी लव मैरिज हुई है मगर लव मैरिज होने के बावजूद भी शादी से पहले हमने सेक्स नहीं किया था.\nसुहागरात को ही मैंने उसकी सील तोड़ी थी.","शादी के कुछ दिनों बाद एक दिन सेक्स करते समय अपनी बीवी को गाली देने लगा, इससे वो बहुत गर्म हो गई और बहुत जल्दी झड़ गई. ","चुदाई के दौरान और उसके बाद हम दोनों चुदाई में हुई हर एक बात आपस में शेयर करते हैं. ","उस दिन चुदाई के बाद मेरी बीवी ने मुझसे कहा कि उसे गाली सुन कर बहुत मजा आया था. ","अब मैं रोज उसे गंदी गंदी गाली देकर चोदने लगा था.\nचुदाई के दौरान वो मेरे मुँह से गालियां सुनकर बहुत गर्म हो जाती थी. ","ऐसे ही हम दोनों सेक्स को पूरी तरह से एन्जॉय करते रहे. ","शादी के दो महीने बाद मैं वापिस दिल्ली चला गया.","अब हम दोनों फोन पर सेक्सी बातें किया करते थे. ","मैं बता दूँ कि मैं अन्तर्वासना और फ्री सेक्स कहानी पर रोजाना सेक्स स्टोरी पढ़ता हूं. ","एक दिन मैंने एक सेक्स स्टोरी पढ़ी, जिसमें आदमी अपनी बीवी को चोद चोद कर उसे रंडी बना देता है. ","मैं वो स्टोरी पढ़कर बहुत सेक्सी मूड में आ गया और बीवी से फोन पर सेक्स की बातें करने लगा.","मैंने अपनी मेरी बीवी को भी उस स्टोरी को भेज दिया.\nवो भी उस सेक्स कहानी को पढ़ने लगी. इससे मेरी बीवी भी बहुत गर्म हो गई. ","मैंने उससे कहा- मोनाली, क्यों ना मैं तुमको रंडी बना दूँ … क्या तुम मेरी रंडी बनोगी? ","मेरी बीवी को लगा कि मैं सेक्स में मजाक कर रहा हूं.\nउसने भी वासना भरी आवाज में कह दिया- हां मुझे रंडी बना दो. ","मैंने पूछा- क्या तुम सच्ची में रंडी बनने के लिए तैयार हो … मैं सच्ची में बोल रहा हूं.\nअब वो घबरा कर बोली- नहीं यार … मैं तो बस ऐसे बोल रही हूं.","मैंने कहा- नहीं अब तुम सच में रंडी बन जाओ.\nवो मेरी बात सुनकर रोने लगी और बोली- ये आप कैसी बातें कर रहे हैं. आप ऐसा कैसे सोच सकते हो. ","मैं हंसने लगा और बोला- पागल मैं तो मजाक कर रहा हूं.\nवो भी हंसने लगी.","अब मैं जब भी बीवी की रंडी वाली स्टोरी पढ़ाता, तो मैं उससे रंडी बनने की बात करता था. ","मोनाली को लगता था कि मैं मजाक कर रहा हूं … और वो भी रंडी बनने के लिए हां कर देती. ","ऐसे ही टाइम निकलता गया और मैं फिर से गुजरात आ गया.\nअब मैं मोनाली को ऐसी ही रंडी वाली बातें करके चोदने लगा था.\nवो भी बाजारू रंडी के जैसे मुझसे चुदती और हम दोनों सेक्स का मजा ले लेते.","फिर एक दिन मैंने मोनाली की एक फेसबुक आईडी बना दी और उसकी प्रोफाइल में उसका काम रंडी लिख दिया. ","अब बहुत लोग हमें मैसेज करते.\nमोनाली को गंदी गंदी बातें बोलते और वो सुनकर मोनाली बहुत गर्म हो जाती. ","ऐसे ही फिर कुछ दिन निकल गए.","एक दिन चुदाई के दौरान मोनाली मेरे लंड पर कूदती हुई बोली- मुझे सच में रंडी बना दो. ","मैं उसके मुँह से ये सुनकर बहुत खुश हो गया और मोनाली को हचक कर चोदने लगा. ","हमारे बीच इस सबका इतना गहरा असर हुआ था कि हम दोनों ही एफबी पर कोई कस्टमर ढूँढ़ने लगे थे.\nपर वहां जो भी मिलता … वो या तो बहुत दूर का होता … या फिर टाइम पास करने वाला होता.","फिर एक दिन मैंने गूगल से एस्कॉर्ट सर्विस का नंबर निकाला और उसको फोन किया. ","उसने कहा कि मोनाली को वहीं उसके पास आना होगा, पर मैं मोनाली को वहां लेकर नहीं जा सकता था क्योंकि मेरे घर वालों को पता चल जाता. ","ऐसे ही कुछ टाइम और निकल गया.\nहम दोनों के मन में दूसरे लंड से चुदाई की बात गहरी पैठ बना चुकी थी.","फिर मैं वापिस दिल्ली चला गया.","अब मोनाली मुझे बार बार बोलती थी- मुझे रंडी बना दो … मेरी चुत में किसी ग्राहक कर लंड डलवा दो. ","कुछ दिनों बाद मुझे दिल्ली में एक दलाल का नंबर मिला.\nउसका नाम बंगाली था.\nमैंने उसे बताया कि मेरी बीवी को रंडी का काम करना है.","उसने मुझे मोनाली की फोटो सेंड करने को कहा. मैंने उसी टाइम मोनाली की कुछ सेक्सी फोटोज उसे सेंड कर दिए. ","उन फोटोज को देखते ही बंगाली के बॉस का फोन आ गया.\nवो मुझसे बोला कि ये लड़की कहां है … इसे जल्दी बुला, जो भी पैसे कस्टमर से मिलेगा … आधा उसका … आधा हमारा होगा.","मैंने उससे हां बोल दी और मोनाली को बता दिया. मोनाली भी ये सुनकर बहुत खुश हुई.","वो बोली कि जल्दी से आकर मुझे वहां ले चलो.","मैंने फिर से दलाल को फोन किया और उससे पूछा कि मोनाली से रोज कितने आदमी चुदाई करेंगे?\nवह बोला कि कम से कम 5-7 लंड उसकी चुत में घुसेंगे.","मैंने उससे पूछा कि मोनाली गांड में भी लेगी. उसका क्या मिलेगा?\nये सुनकर तो वह बहुत ज्यादा खुश हो गया और बोला कि फिर तो बहुत अच्छी कमाई होगी. शुरुआत में तो रोज 15 से 20 कस्टमर मिलेंगे. ","यहां मैं आपको बता दूँ कि मोनाली को गांड में लंड लेना बहुत पसंद है.\nपर मैंने बस एक ही बार उसकी गांड में लंड डाला था. वो भी पूरा नहीं डाला था. उसी आधे लंड से मोनाली को मजा आ गया था और वो मुझे लगभग रोज ही अपनी गांड में लंड पेलने की बात बोलती थी, पर मैंने उसकी गांड नहीं मारी थी.","तो अब फाइनल हो गया था.\nमैंने मोनाली को गुजरात से दिल्ली की फ्लाइट की टिकट भेज दी और मोनाली से कह दिया कि वो आने से पहले अपनी पूरी बॉडी वेक्स करवा ले. ","उसने वैसा ही किया और कुछ ही दिन में मोनाली दिल्ली आ गई.\nमैं मोनाली को एयरपोर्ट से अपने फ्लैट में ले गया.","मोनाली दिल्ली आकर बहुत खुश थी.\nवो बहुत सुंदर लग रही थी.","मैंने मोनाली से कहा- कल हमें उस दलाल के पास जाना है.","हम दोनों सो गए, उस दिन हमने सेक्स भी नहीं किया क्योंकि मैं चाहता था कि मोनाली कल पूरी गर्म रहे. ","अगले दिन संडे था. यहां दिल्ली में संडे को रंडियों के पास बहुत भीड़ होती है. ","हम अगले दिन तैयार हो गए.\nमोनाली ने सूट सलवार डाला और बाल खुले रखे थे. ","हम दोनों फोन करके उस दलाल के पास पहुंच गए. हम सब मिले. ","उसने हमें सोफे पर बिठा दिया और कोल्ड ड्रिंक दी.","फिर उसने एक लड़की को आवाज दी और मोनाली को अन्दर लेकर जाने को कहा.\nमोनाली उसके साथ चली गई. ","अभी अन्दर वह अन्दर गई ही थी कि एक हट्टा-कट्टा आदमी आ गया.\nउसके बदन से बहुत बदबू आ रही थी और देखने में वो कोई मिडल क्लास का आदमी लग रहा था.\nवो शराब भी पिए हुए था.","उसने दलाल से कहा- मुझे लड़की चाहिए. ","दलाल ने सब रंडियों को आवाज दी.\nसब लड़कियां एक एक करके बाहर आ गईं.","उन्हीं के साथ में मोनाली भी आ गई. ","वो आदमी सब रंडियों को घूर कर देख रहा था.\nमैंने गौर किया कि वो मोनाली को बहुत वासना से घूर रहा था.","फिर आखिर उसने मोनाली की तरफ इशारा किया और बोला- ये वाली चाहिए. ","मैं बहुत खुश हुआ कि आज मेरी बीवी रंडी बन गई और उसका पहला कस्टमर भी आ गया. ","उसने मोनाली को एक घंटे के लिए बुक किया. दलाल ने उससे 4000 लिए और कहा कि तुम इसके साथ दो बार चुदाई कर सकते हो. ","दलाल ने मोनाली को उसे अन्दर लेकर जाने को कहा. ","इस सेक्स कहानी में आगे क्या हुआ, वो मोनाली ही आपको बताएगी.","दोस्तो, मैं मोनाली … मेरे पति ने आपको सब कुछ बता ही दिया है. अब मैं आगे की स्टोरी बताती हूं. ","जब मैं पति के साथ वहां गई, तो मैंने देखा कि वहां बहुत सारी लाइट्स लगी हुई थीं, बहुत सुंदर फ्लैट था. ","उस दलाल ने मुझे उन लड़कियों के साथ अन्दर भेज दिया था.","अभी मैं अन्दर गई ही थी कि दलाल ने आवाज दे दी और सब गर्ल्स बाहर को चल दीं. मुझे भी साथ आने को कहा.","जब मैं बाहर गई तो एक सांड जैसा आदमी खड़ा था.\nवो सबको देख रहा था. मैं मन ही मन सोच रही थी कि कहीं ये मुझे ना चुन ले.\nउसके बदन से बहुत दूर से ही बदबू आ रही थी.","वो साला बस मुझे ही देख रहा था और मैं आंखें नीचे करके खड़ी थी. ","तभी उसने इशारा किया और कहा कि ये वाली चाहिए.","मैंने जब आंख उठा कर देखा, तो मेरे पैरों के नीचे से जमीन निकल गई.\nउसकी उंगली मेरी तरफ थी.\nमुझे समझ में ही नहीं आ रहा था कि क्या करूं. ","दलाल ने उससे पैसा ले लिया और उससे मुझे अन्दर लेकर जाने को कहा. ","उसने पास वाले रूम की तरफ इशारा किया और कहा- इसे यहां ले जाओ.\nहम दोनों वहां चले गए.","कमरे में जाते ही वो आदमी मुझे किस करने लगा. उसने मेरा कमीज और सलवार निकाल दिया.","मैं पहली बार किसी अनजान के सामने नंगी हो रही थी. ","फिर उसने अपने कपड़े उतार दिए और पूरा नंगा हो गया.","मैंने जब उसका लंड देखा, तो देखती ही रह गई. उसका लंड अभी पूरा खड़ा भी नहीं था … फिर भी 6 इंच का लग रहा था.\nसाथ ही उसका लंड बहुत मोटा भी दिख रहा था. ","वो मेरे पास आया और उसने मेरी ब्रा पैन्टी उतार दी. वो मुझे किस करने लगा और बोला- क्या जिस्म है तेरा … आज मजा आ जाएगा … कहां की हो?\nमैंने कहा- गुजरात. ","वो बहुत खुश हुआ.","अब वो मेरे मम्मों को बहुत जोर जोर से दबाने लगा.\nमुझे बहुत दर्द हो रहा था. ","फिर उसने कहा- चल नीचे बैठ जा … और लंड मुँह में डाल का चूस.","मैं चुपचाप खड़ी रही.","उसने जोर से मेरे बाल पकड़े और नीचे बिठा दिया.\nउसके लंड से बहुत बदबू आ रही थी; मैं अपना मुँह नहीं खोल रही थी. ","उसने बालों से पकड़ कर जोर से मेरे मुँह पर को अपनी जांघों में रगड़ दिया और मेरा एक दूध मसल दिया.\nमुझे अपने दूध दबाए जाने से बहुत तेज दर्द हुआ और मेरा मुँह खुल गया. ","उसने झट से अपना लंड मेरे मुँह में डाल दिया और मेरे मुँह को चोदने लगा. ","मुझे ऐसा लग रहा था कि मुझे उलटी हो जाएगी. एक ही मिनट में उसका लंड 8 इंच हो गया और उसने लंड मेरे मुँह से निकाल लिया. ","उसका मोटा लंड देखकर मुझे चुदास चढ़ने लगी.","मैंने उसके लंड पर कंडोम चढ़ा दिया और उसने मुझे बेड पर लिटा दिया.","वो खुद मेरे ऊपर आ गया, उसने मेरी टांगें ऊपर की … और अपना लंड मेरी चुत पर रख दिया.\nमैं अभी कुछ समझ पाती कि उसने एक जोर से झटका दे दिया. ","लंड चुत में घुसा तो मेरी चीख निकल गई- आईईई मर गई … ओह … फाड़ दी मेरी चुत!","उसने मेरे दर्द की कोई परवाह न करते हुए एक और झटका दे मारा. ","मेरी तो हालत खराब हो गई; मैं चिल्ला उठी- आआ … मर गई!","वो मेरी चीखें सुनकर और ज्यादा उत्तेजित हो गया और मुझे गाली देते हुए अपने लंड को आगे पीछे करने लगा. ","मैंने इतना बड़ा लंड पहली बार अपनी चुत में लिया था.\nमेरे पति का लंड खड़ा होकर भी 6 इंच ही होता है और आज अनजान आदमी का 8 इंच का लंड मेरी छोटी सी चुत में चल रहा था.","सोचो यार आपकी भी बीवी को मेरी तरह कोई ग़ैर मर्द बड़े लंड से चोदेगा और आप देख रहे होंगे, तो कैसा लगेगा.\nहालांकि मेरी राय यही है कि आप भी ऐसा करना, आपकी बीवी आपसे बहुत खुश रहेगी, जैसे मैं आज एक गैरमर्द का लम्बा मोटा लंड अपनी चुत में लेकर खुश हूं. ","वो सांड जैसा मर्द धीरे धीरे अपनी स्पीड को बढ़ाने लगा.\nमैं उसके नीचे पिस रही थी … पर वो तो मुझे जानवरों की तरह चोद रहा था. ","मैंने कहा- आंह … अब बस भी कर.\nवो बोला- साली रंडी … मादरचोद मैंने तेरी चुदाई के पैसे दिए हैं. पूरे पैसे मैं तेरी चुत से ही वसूल करूंगा. ","कुछ देर बाद मुझे भी उसके लंड से चुदने में मजा आने लगा.\nउसका बड़ा लंड मेरी चुत की बड़ी अच्छे से खुजली मिटा रहा था.","उसकी चुदाई में मैं दो बार झड़ गई थी पर वो मुझे अभी भी चोदे जा रहा था.\nउसने मेरी चूत़ का भोसड़ा बना दिया था.","कोई बीस मिनट तक ताबड़तोड़ चोदने के बाद वो झड़ गया और नीचे आ गया. ","मैं उठ भी नहीं पा रही थी, बड़ी मुश्किल से उठी और मैंने उसके लंड से कंडोम निकाल कर डस्टबिन में फैंक दिया. ","वो फिर से मुझे किस करने लगा और कुछ पल बाद उसने अपना लंड फिर से मेरे मुँह में डाल दिया.","मैं फिर से लंड चूसने लगी.","पांच मिनट में उसका लंड फिर से खड़ा हो गया.\nअब वो बोला- चल साली रंडी कुतिया बन जा!","मैंने पहले उसके लंड को कंडोम पहनाया और खड़ी होकर अपने बाल बांधने लगी. ","वो बोला- रंडी बाल खुले रहने दे … इनको पकड़ कर ही मैं तेरी गांड मारूंगा. ","मैं समझ गई कि अब मेरी खैर नहीं है क्योंकि मेरे पति ने मुझे एक बार सेक्स के दौरान बताया था कि लोग गांड बहुत फाड़ते हैं.","मैंने उससे कहा- प्लीज़ आगे ही कर लो, आपका बहुत बड़ा लंड है और मेरी गांड बहुत टाइट है.\nपर वो भैन का लंड नहीं माना.","मैं डॉगी बन गई और वो मेरी गांड पर लंड रगड़ने लगा.\nमैंने आंखें बंद कर लीं और बेड को जोर से पकड़ लिया.","उसने अपना लंड मेरी गांड के छेद पर रखा और जोर से अन्दर कर दिया.\nमेरी तो जान निकल गई और मैं मरी हुई कुतिया सी बिलबिला उठी- आआह प्लीज़ … नहीं!","पर उस मरदूद को तो मजा आ रहा था. साले एक और तगड़ा झटका मार दिया. ","इस बार उसका लंड मेरी गांड को चीरता हुआ अन्दर तक चला गया था.\nमेरी तो आंखें बाहर आ गईं और मैं रोने लग गई.\nदर्द से मेरा बुरा हाल था. ","फिर उसने अपने लंड को एक बार कुछ पीछे किया और मेरी कमर पकड़ कर जोर से पेल दिया.\nये झटका इतना तेज था कि मैं आगे बिस्तर पर गिर गई. ","अब उसने मेरे बाल पकड़ लिए और जोर जोर से झटका मारने लगा.\nमेरी जान निकल रही थी. मैं तड़फ रही थी, पर वो मेरे बाल जोर जोर से खींचते हुए मेरी गांड मार रहा था.","वो पूरी स्पीड में मेरी गांड में लंड पेल रहा था. वो कमीना बीच बीच में मेरी गांड पर चमाट भी मार रहा था और बोल रहा था- साली गुजरातन रंडी … आज मैं तेरी गांड फाड़ दूंगा … साली बहुत मोटी गांड है तेरी … हरामजादी झेल साली … बिहारी मजदूर का लंड … आह क्या बाल है तेरे मादरचोद रंडी … ले लंड का मजा ले!","वो मेरी गांड मार रहा था और मैं चिल्ला रही थी- आआआ आह नहीं … बस करो प्लीज़!\nपर वो नहीं रुक रहा था. ","कुछ देर बाद मुझे भी गांड मरवाने में मजा आने लगा. उसका बड़ा लंड मेरी गांड का भुर्ता बना रहा था.","उसने बीस मिनट तक मेरी गांड मारी और इसके बाद वो मेरी गांड में ही झड़ गया.\nउसने अपने कंडोम लगे लंड को बाहर निकाल लिया.","मैं बिस्तर पर गिर गई. ","फिर मैंने पीछे घूम कर देखा तो उसका लंड गंदा हुआ पड़ा था. ","उसने कंडोम निकाला और मुझे बालों से पकड़ और कहा- चल साली … साफ कर लंड. ","मैंने उसके लंड को अपने मुँह में लेकर साफ कर दिया.","फिर उसने कपड़े पहने और चला गया. ","मैं बहुत मुश्किल से उठी और कपड़े पहन कर लंगड़ाती हुई बाहर आ गई. ","मैं पैर खोल कर चल रही थी तो सब मुझे देख कर हंस रहे थे. ","वो दलाल बोला- कैसा रहा पहला कस्टमर?\nमैं चुप रही. ","फिर एक रंडी बोली- इसकी तो पहले आदमी ने ही हालत बहुत बुरी कर दी.\nउसकी बात सुनकर सब हंस पड़े. ","फिर एक लड़की आयी और मुझे रूम में ले गई.","दोस्तो, आपको मेरी वाइफ Xxx कहानी कैसी लगी, प्लीज़ मेल करें.","वैसे मैं एक बात बता दूँ कि मेरे पति बहुत ही अच्छे इंसान हैं कि मुझे बीवी से रंडी बना कर मुझे मजा करवा रहे हैं.\nमेरी कामना है कि हर औरत को ऐसा ही पति मिले. ","आपके मेल के इन्तजार में आपकी गुजरात वाली रंडी मोनाली.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बाजारू रंडी","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"फाड़ दी मेरी चुत","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"तड़पती साली की चुदाई","href":"https://www.freesexkahani.com/antarvasna/jija-sali-ki-sexy-story/"},{"title":"केमिस्ट्री वाली मेम की होटल रूम में चुदाई","href":"https://www.freesexkahani.com/teacher-sex/madam-student-xxx-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Call Girl","Desi Ladki","Gand Ki Chudai","Gandi Kahani","Hot girl","Porn story in Hindi","Wife Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bibi-ki-gand-chudai/"},{"title":"मुंह बोले भाई ने मुझे रण्डी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-randi-xxx-kahani/"},{"title":"सांवली सलोनी लड़की की चुदाई की चाहत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/family-chudai-kahani-didi-sex/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"}]}