{"Title":"मेरी सास ने मेरी कामवासना को संभाला","author":{"name":"दीप","href":"https://www.freesexkahani.com/author/dip/"},"date":"14-01-2020","views":"219,255","description":["मेरी पत्नी गर्भवती हुई तो वो मायके रहने गयी. मुझे चुदाई नहीं मिल पाती थी. मेरी सास ने मेरी कामवासना को भाम्प लिया. सास दामाद की सेक्स स्टोरी का मजा लें.","दोस्तो, मेरा नाम दीप है, मैं अहमदाबाद गुजरात से हूँ।","यह मेरी पहली और सच्ची घटना है रिश्तों में चुदाई की, सास दामाद की सेक्स स्टोरी!","मेरी उमर 29 साल है और मैं प्राईवेट सेक्टर में जोब करता हूँ. मेरी पत्नी किरण की उमर 25 साल है और वो हाउसवाईफ है.","मेरी शादी को 3 साल हो गए हैं. मेरे ससुराल में मेरी सास नीरु जिनकी उमर 42 साल है, ससुर जी जिनकी उम्र 47 साल, एक साला जिसकी उमर 21 साल है और मेरी इकलौती साली सीमा जो 19 साल की माल है।","मेरे घर में मैं और मेरी पत्नी शहर में रहते हैं और मेरे मम्मी पापा गाँव में रहते हैं।","कहानी मेरी और मेरी प्यारी सास की है जो भरे बदन 36 32 38 की मालकिन हैं। पिछले चार साल से उनकी चूत में कोई लंड नहीं गया. क्योंकि मेरे ससुर को प्रोस्टेट केन्सर था, उनका ऑर्किएक्ट्मी ओपरेशन किया हुआ है जिसमें अंडकोष हटा दिए जाते हैं। अब उनकी तबीयत तो ठीक है लेकिन चुदाई नहीं कर पाते हैं।","मेरी सास बहुत सुंदर दिखती हैं, जो उनको एक बार देखता है तो देखता ही रह जाता है। इस उम्र में भी वो जवान लड़कियों को पीछे छोड़ दें ऐसी दिखती हैं।\nउनका भरा-भरा जिस्म किसी भी मर्द की नियत को खराब कर सकता है फिर मैं तो उनका अपना हूं।","जब से मेरी शादी हुई, मैं तब से अपनी सास के कामुक जिस्म को भोगना चाहता था लेकिन उनके डर से मैं कुछ कर नहीं पाया।","अब असली बात पे आते हैं.","दोस्तो, हम रोज़ चूत चुदाई यानि सेक्स का आनन्द लेते थे! मेरी बीवी बहुत ज्यादा कामुक है और मैं भी!","मैं अपनी बीवी से अक्सर उसकी मां के बारे में सामान्य बात करता रहता हूँ जिससे मुझे पता चला कि मेरी सास अब ब्रा-पेन्टी नहीं पहनती। मेरी बीवी ने ये भी बताया कि उसकी मां की टांगों पर शुरु से ही एक भी बाल नहीं है, जांघों पर भी नहीं।","ये सब बातें सुनके मेरा लौड़ा तो मेरी पेन्ट में ही फुदकता रहता है।","शादी के ढाई साल बाद मेरी बीवी प्रेग्नेंट हो गई।","मेरी बीवी प्रेग्नेन्ट हुई फिर भी मेरा पूरा ख्याल रखती है। हालांकि वो चुदाई नहीं करने देती लेकिन मेरा लौड़ा मुंह में लेकर इतना अच्छे से लोलीपोप की तरह चूसती है कि चुदाई जैसा आनंद आ जाता है।\nलेकिन तब भी एक मर्द को तो चूत चुदाई से ही संतोष होता है, यह बात आप लोग जानते ही हैं।","जब किसी शादीशुदा मर्द को कई महीनों से चुदाई करने ना मिली हो तो वो कितना तड़पता होगा, यह बात इस वक्त मुझसे बेहतर कोई नहीं समझता होगा।","हमारे यहाँ सात महीने पूरे होने पर श्रीमंत की एक रस्म होती है। उस रस्म के बाद पत्नी को उसके मायके भेजा जाता है।\nमेरी बीवी को सातवाँ महीना लगा था, डॉक्टर ने सेक्स करने को मना किया हुआ था।","मेरी बीवी को भी मायके भेजा गया।","अब बीवी उसके मायके जा चुकी है तो मैं हर रविवार को उसे मिलने और हाल चाल पूछने चला जाता हूँ।","मैं जब भी ससुराल जाता हूँ तो मेरी बीवी को चुदाई करने को कहता हूँ लेकिन वो हमेशा की तरह मना कर देती है। मैं उसे मुंह में लेने को कहता हूँ तो थोड़ी ना-नुकर करके लेती है।\nलेकिन जब एक बार लंड चूसना शुरू करती है तो ऐसे चूसती है जैसे कोई आईसक्रीम खा रही हो और मेरा झाड़ देती है।","फिर एक दिन जो हुआ वो मैंने कभी सपने में भी नहीं सोचा था. बात 15 दिन पहले की है।","एक बार ऐसा हुआ कि जब मैं मेरी बीवी को सेक्स के लिए मना रहा था तब मेरी सास हमारी बातें सुन रही थी. यह बात उन्होंने मुझे बाद में बताई थी।","तब से वो मेरे से बहुत ही कामुकता से पेश आ रही थी।\nयह देख कर मुझे लगा कि मेरी सास को यह क्या हो गया है, ये ऐसे बर्ताव क्यों कर रही हैं।\nफिर बाद में मैंने सोचा कि चलो मेरे लिए तो अच्छा ही है।","उसके बाद जब भी मैं ससुराल जाता तब मेरी सास मुझे किसी तरह उकसाए रहती थी, ऐसा मुझे लगता था।\nहकीकत में मालूम नहीं कि वो मेरे बारे में क्या सोचती है।","खैर कुछ दिन और बीते। मुझसे अब चूत चुदाई के बिना रहा नहीं जा रहा था।","अगली बार जब मैं एक दिन ससुराल गया तब फिर से मेरी बीवी को चुदाई के लिए मना रहा था तो उसने हमेशा की भांति मना कर दिया।\nथोड़ा जोर देने पर वो बोली- रात को सब सो जायें, तब मेरे पास आ जाना, आपका लंड चूस के शान्त कर दूँगी।","मैंने सोचा कि चलो रात को लंड चुसाई ही सही … और मौक़ा मिला तो उसके बाद बीवी की चुदाई भी कर लूंगा। मैंने हाँ कह दिया.","फिर मेरी सास मुझे चाय देने आयी. उन्होंने ऐसे झुक कर चाय दी कि उनका पल्लू गिर गया.\nमुझे तो मानो जन्नत मिल गयी हो।","मेरी सास ने अपनी साड़ी का पल्लू उठाने की कोई जल्दबाजी नहीं की बल्कि वो तो मेरी ओर देखे जा रही थी कि मैं क्या करता हूँ.\nउन्होंने मुझे उनकी चूचियां घूरते देख लिया। फिर भी गुस्सा होने के बजाए मुस्कुरा कर चली गयी।","मैं रात होने का इंतजार करता रहा। शाम को सब खाना खा के टीवी देखने लगे। मैं अपनी बीवी को आंखों के इशारों से कह रहा था कि आज रात में हम बहुत मस्ती करेंगे.\nतो वो मुस्कुरा के ना बोली.\nमैं थोड़ा गुस्सा हो गया.","हम दोनों पति पत्नी की ये सब हरकतें मेरी सास देख रही थी और मुस्कुरा रही थी।","करीब 11 बजे सब सोने की तैयारी करने लगे तो मैं बहुत खुश हो गया. आखिर होता भी क्यों नहीं, मेरे लंड को मजा जो मिलने वाला था।","एक बेडरूम में मेरी सास, बीवी और साली सोते थे और दूसरे में मेरे सोने का इंतजाम किया गया था।\nमेरे ससुर की बिमारी के रहते वो और मेरा साला हॉल में सोते थे।\nमेरी बीवी और साली डबल बेड में और मेरी सास साईड में बेड लगा के सोती थी।","करीब 1 घंटे बाद सब के सो जाने के बाद में अपनी बीवी के पास सोने चला गया, उसको छूते ही उसने मुझे मना कर दिया और धीरे से बोली- सीमा (मेरी साली) बगल में सो रही है।\nमुझे उस वक्त बहुत ही गुस्सा आया और हमारी नोक झोंक हो गयी.","ये सब बातें मेरी सास चुपके से देख सुन रही थी। यह बात उन्होंने मुझे बाद में बताई थी।","मैं बहुत मायूस हो गया, सोचा कि ये तो खडे लंड पे धोखा हो गया। मैं गुस्सा होकर वापिस अपने कमरे में आ गया और हाथ से अपना लंड हिलाने लगा.","लेकिन मुझे तो चूत हर हाल में चाहिए थी तो मुझे सास की दोपहर वाली हरकत याद आ गई तो सोचा कि क्यों ना सास पे एक बार आजमाया जाये।","यह सोच कर कुछ देर बाद मैं दुबारा दूसरे कमरे में गया. मेरी बीवी सो चुकी थी.\nपास वाले बेड पर लेटी मेरी सास को मैंने देखा तो वो भी सोयी हुई लग रही थी.","मैं अपनी सास के बेड पर बैठ गया और उन्हें छूने की कोशिश करने लगा।\nउनकी तरफ से कोई हलचल ना होने पर मेरी हिम्मत और बढ़ गयी।","फिर मैं अपना हाथ धीरे से उनके चूचियों पर ले गया तो … ये क्या … उनके ब्लाउज के एक के अलावा सारे बटन खुले थे और मैंने पहले ही बताया था कि वो अंदर ब्रा नहीं पहनती तो मेरा हाथ सीधा उनकी बायीं चूची को छू गया.","मुझे तो मानो मजा ही आ गया.\nपर साथ में डर भी लगता था कि कहीं वो मुझे डाँट ना दें.","लेकिन उनकी तरफ से कोई भी प्रतिक्रिया ना होने पर मुझे विश्वास हो गया कि मेरी सास भी मजे ले रही हैं।\nऔर ले भी क्यों नहीं … कई साल से उनकी चूत में मेरे ससुर का लंड नहीं गया था तो उनके अन्दर भी सालों की कामवासना पैदा होना लाजमी था।","फिर मैंने बिना डरे उनके ब्लाउज का बचा हुआ एक बटन भी खोल दिया और दोनों चूचियों को बारी बारी से सहलाता गया. इससे मेरी पेन्ट में मेरा लंड सख्त हो गया।","अब मैं धीर धीरे हाथ सास की चूची से नीचे ले जाता गया और पेटीकोट के नाड़े से टकरा गया।\nमुझे यकीन ही नहीं हुआ कि उनके पेटीकोट का नाड़ा खुला हुआ था।\nअब तो मुझे पक्का यकीन हो गया कि मेरी पत्नी की मम्मी यानि मेरी सास भी मेरी तरह चुदाई की प्यासी हैं।","फिर आगे बढ़ते हुए मैंने हाथ नीचे चूत की ओर बढ़ा दिया तो मेरी सास ने तुरंत ही मेरा हाथ पकड़ लिया।\nमेरी तो सिट्टी पिट्टी गुम हो गई, मैं ‘काटो तो खून नहीं’ ऐसा हो गया।","लेकिन उनके मुख से जो निकला वो सुनकर तो मानो यकीन ही नहीं हुआ।\nउनहोंने कहा- रुको दामादजी, मेरी बेटी बगल में सो रही है।","मैं मौके की नजाकत को समझते हुए तुरंत ही बोला- चलो मेरे बेडरूम में चलते हैं.\nतो वो तुरंत ही मान गई।","मेरी तो लाटरी लग गई, मैं बहुत ही खुश हो गया।","फिर मैं उनको मेरे रूम में ले गया और तुरंत दरवाजा बंद कर दिया।","दरवाजा बंद करते ही मैंने सासु माँ पर चुम्बनों की बारिश ही कर दी.\nउस पर वो बोली- दामाद जी, धीरे धीरे करो, अब तो मैं तुहारी ही हूं।","फिर मैंने सासु माँ को बेड पे लेटा दिया और नीचे हाथ ले गया तो मेरा हाथ उनकी चूत से निकले पानी से गीला हो गया.","मैं समझ गया कि सासुमाँ तो पहले से ही गर्म हो चुकी है, वो बोली- मैं तो कब से चुदाई के लिए तैयार थी लेकिन रिश्तों के लिहाज से चुप बैठी थी. पर आज आपने मेरे अंदर की आग को जगा दिया. बेटे, अब देर ना करो और मेरी बरसों की इस आग को अपने लौड़े से शान्त कर दो।","मैं तो उनकी इस तरह की बोली से चकित रह गया।","समय बरबाद ना करते मैंने उनके बाकी बचे कपड़े निकाल दिये और अपनी सास को पूरी नंगी कर दिया।\nउनके बारे मैंने आपको पहले ही बता दिया था कि वो तो मानो कामवासना की देवी हों।\nउफ़्फ़ … क्या बला की खूबसूरत लग रही थी वो नंगे बदन!","अपनी सास के नंगे चिकने रोम रहित बदन को देख कर उनके साथ चूत चुदाई करने को मन उतावला हो गया.\nमैंने एक हाथ साs की चूत पे और दूसरा हाथ उनकी चूचियों पे रख दिया और उनके मोटे मोटे मम्मे दबाने लगा।","मेरी सास ने आँखें बंद कर ली और मज़ा लेने लगी।\nमैं भी पूरा नंगा हो गया और उनके ऊपर चढ़ गया।","मैंने उनके होंठ चूसने शुरू कर दिये और अपना लण्ड सास की चूत के ऊपर घिसने लगा. मेरी सास भी मेरा साथ देने लगी, उन्होंने मुझे कस कर पकड़ लिया, जगह जगह मुझे किस करने लगी।\nअब मैं उनके मम्मे चूसने लगा, उनके मुंह से सीत्कारें निकल रही थी।","उसके बाद मैं उनके पेट से होता हुआ उनकी चूत के पास आ गया और उनके जिस्म को चाटने लगा।","मेरी सास मेरा सर अपनी चूत के ऊपर ले गई और दबाने लगी।\nमैं समझ गया कि क्या करना है, मैंने उनकी चूत के ऊपर दाने को चाटना शुरू कर दिया।","अब तो मेरी सास की हालत बहुत खराब हो गई, वो ज़ोर ज़ोर से आह उम्म्ह… अहह… हय… याह… ऊई करने लगी।\nमैंने भी अपनी स्पीड बढ़ा दी, एक दो उंगली भी उनकी चूत के अन्दर बाहर करने लगा, उनको बहुत मज़ा आ रहा था!","अब उन्होंने मुझे अपने नीचे लिटा दिया और मेरे ऊपर चढ़ गई और मुझे मज़ा देने लगी. मेरे सारे जिस्म को चूसते चाटते हुये मेरे लंड को मुंह में लेकर चूसने लग गई. वो लंड चूसने में इतनी माहिर हैं कि उनका एक भी दाँत मेरे लंड को नहीं चुभा।","उन्होंने मेरा लंड चूस चूस के मुझे पागल कर दिया.","अब मेरा वीर्य छूटने वाला था तो मैंने उनको हटाने की कोशिश की पर वो ज़ोर ज़ोर से चूस रही थी तो मेरा पानी छुट गया और उनके मुंह में वीर्य चला गया. वो तो एक भी बूँद छोड़ने वाली नहीं थी, सारा माल पूरा पी गई। ","उन्होंने कहा- बहुत ज्यादा लिसलिसा और नमकीन है, मजा आ गया बेटे!\nअब मैंने कहा- अब असली काम करते हैं सासुमाँ।\nतो वो बोली- आप ऊपर आ जाओ, मैं नीचे से चुदूँगी!","अब मैं उनके ऊपर चढ़ गया और फिर उनको गर्म करने लगा तो वो फिर से आग की तरह गर्म हो गई.\nमैंने अपना 6 इंच का लंड उनके चूत के उपर रगड़ना शुरू कर दिया और तब तक रगड़ता रहा जब तो उन्होंने खुद नहीं कहा- दामाद जी, जल्दी से मेरी चूत के अन्दर डाल दो!","मैंने जैसे ही दबाव बढ़ाया तो सासु माँ बोली- दामाद जी, धीरे से डालना, कई साल से मेरी चूत में लंड नहीं गया है तो दर्द होगा.\nफिर मैं बोला- फिक्र ना करो सासु माँ, इतना मस्त चोदूंगा कि आपको मजे ही मजे आयेंगे।\nइस पर वो सिर्फ इतना बोली- आह, मेरे प्यारे दामाद जी!","मैं अपनी सास को लगातार करीब 20 मिनट तक चोदता रहा!\nऔर वो भी मज़े से चुद रही थी!\nउनका दो बार निकल चुका था।","जब हम चुदाई कर के अलग हुये तो मैंने कहा- वाह, मजा आ गया आज तो!\nतो वो बोली- दामाद जी, आज आपने मेरी बरसों की आग को शान्त किया है. अब तो इस सुलगती चूत की आग को आपको ही बुझाना पड़ेगा।","मैं बोला- क्यों नहीं सासु माँ, अब तो मेरी दो दो बीवियाँ हैं। आपकी चूत की आग को अलग अलग तरीकों से शान्त करुंगा।\nफिर मैं बोला- सासु माँ, ये 7 महीने मैंने चूत के बिना कैसे बिताये, मैं बयान नहीं कर सकता।","उन्होंने कहा- बेटा, मैं तो पिछले चार सालों से प्यासी थी, मैं भी कामुक औरत हूँ। अब आप हर रविवार को आकर मेरी चूत चोद के ठंडी कर देना। आप जब तक चाहे मेरे साथ मज़ा कर सकते हो, लेकिन मेरी बेटी को पता ना चले!","मैं मान गया और हम दोनों सास दामाद खूब मज़े करते हैं। अब तो हम हर संडे के दिन चुदाई करते हैं!","एक संडे को हम सास दामाद चुदाई कर रहे थे कि मेरी साली सीमा ने हमें चुदाई करते देख लिया.","तो मेरे प्यारे दोस्तो और भाभियो, रिश्तों में चुदाई की मेरी यह सच्ची सेक्स स्टोरी कैसी लगी, मुझे मेल जरूर करना।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामवासना की देवी","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"भाभी जी मेरा ख्याल रखती हैं","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-mera-khyal-rakhti-hai/"},{"title":"ट्रेन में मिली जवान लड़की की चूत","href":"https://www.freesexkahani.com/xxx-kahani/train-jawan-ladki-chut/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Kamvasna","Mastram Sex Story","Mom Sex Stories","Real Sex Story"],"relatedStoriesLinks":[{"title":"सौतेली माँ की चुदाई का आनन्द-2","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-2/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"},{"title":"गांव में चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-chachi-ki-chut-pyas/"},{"title":"मौसी की बेटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-chut-chudai/"}]}