{"Title":"मेरी बहन पड़ोसी लड़के और उसके दोस्त से चुदी","author":{"name":"सिंह राजपूत","href":"https://www.freesexkahani.com/author/singhrajpoot/"},"date":"03-02-2020","views":"155,204","description":["मेरी बहन की वासना ने उसे चालू रंडी बना दिया था. वो हर वक्त हर किसी का लंड लेने को तैयार रहती थी. इस सेक्स स्टोरी में पढ़ें कि वो पडोसी लड़के और उसके दोस्त से कैसे चुदी.","अपनी चुदक्कड़ बहन की चुदाई की पिछली कहानी\nमेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-2\nमें मैंने आप लोगों को बताया था कि मेरी बहन अंजलि कैसे रंडी बन चुकी है. ये भाग और मजेदार है. माफ करियेगा पाठको, मैं थोड़ा लेट हो गया आप लोगों के लिए कहानी का आगे का भाग लाने में।","मैं अपनी बहन अंजलि पर नजर रखने लगा. अब तो मैं जान चुका था सब कुछ।","सुबह मैं उठा, फ्रेश हुआ, नाश्ता किया और उसको बोला- मैं कॉलेज जा रहा हूँ. टू दरवाजा बंद कर ले!\nइतना बोल कर छत पर जाकर छुप गया. अंजलि थोड़ी देर बाद आई और मेन गेट लॉक करके अंदर चली गयी.","मैंने अपने फोन की रिंगटोन बंद की और अपनी बहन को 5 मिनट बाद कॉल किया और पूछा- गैस है क्या सिलिंडर में? हिला कर देखना वरना मंगवाना होगा।\nतो वो किचन में गयी और सिलिंडर हिला कर चेक करने लगी.","इतने में मैं छत से नीचे आकर घर में अंदर छुप गया। घर में करीब करीब सभी लाइट बंद थी, थोड़ी रोशनी थी.","दो मिनट बाद ही मेरी बहन का फोन आया, उसने बताया कि गैस मंगवाने की जरूरत नहीं है.\nमैंने धीरे से ओके बोल कर फोन बंद कर दिया.","फिर मैं चुपके से रसोई की तरफ गया तो मुझे पीछे से अपनी बहन दिखी. वो तो बस एक झीना बेबीडॉल नाईटी पहने हुए थी जो उसकी चूत को भी मुश्किल से ढक पा रही थी. इसके अलावा उसने कुछ नहीं पहना था … कुछ भी नहीं … न ब्रा न पैंटी! मेरी बहन की पूरी गोरी गांड नंगी दिख रही थी।","और तभी डोर बेल बजी. दूध वाले के आने का टाइम था ये!\nमैं सोच रहा था कि मेरी बहन ऐसे ही जाएगी क्या दूध लेने?\nऔर वो वैसे ही गयी. उसकी चूचियों के निप्पल उसकी नाईटी में से साफ़ दिख रहे थे. साफ पता चल रहा था कि उसने और कुछ भी नहीं पहन रखा है।","मेरी अधनंगी बहन ने दरवाजा खोला।\nदूध वाले ने बड़ी हैरानी से मेरी बहन को नीचे से ऊपर तक निहारा.\nफिर वो बोला- कोई घर पर नहीं है क्या?\nबहन- क्यों?\nदूध वाला- बस ऐसे ही।\nबहन- नहीं, कोई भी नहीं है।","दूध वाला- थोड़ा पानी मिल सकता है पीने के लिए?\nबहन- जो पीना है घर के अंदर आकर पी लीजिये।","बहन पीछे घूमी अंदर जाने के लिए तो दूधवाले को मेरी बहन की पूरी गोरी गांड के दर्शन हो गए।","दूध वाला- केला खाओगी?\nबहन- हाँ, खाऊँगी।\nअंजलि यह बोलती हुई किचन में चली गयी। उसने दूध गैस पर हल्की आँच पर चढ़ा दिया।","दूध वाला तो पूरा खुश हो गया था. वो अंदर आया और गेट बंद करके किचन में आ गया.","उसने मेरी बहन को पीछे से पकड़ के स्लैब पर झुका दिया और नीचे बैठ कर मेरी बहन की गांड को चूमने लगा. उसके बाद उसने मेरी बहन को सीधा घुमा कर बहन की चूत को चूसना शुरू कर दिया.\nमेरी बहन आनन्द से उसके सर को अपने चूत पर दबा रही थी और आहें भर रही थी।","उसके बाद दूध वाले ने अंजलि की एक टांग उठा कर किचन की स्लैब पर रख दिया और अपना लन्ड निकाल कर उस पर थूक लगा कर मेरी बहन की चूत में घुसा दिया और जोर जोर से चोदने लगा।\nमेरी बहन वासना से पूरी मदहोश हो चुकी थी. फिर दूध वाले ने बहन को अपनी गोद में उठा लिया और चोदने लगा.","उसके बाद उसने वैसे ही लन्ड बहन की चूत में घुसाए हुए ही बेडरूम में लेजा कर बेड पर लिटा दिया और उसके ऊपर चढ़ गया. लेकिन इतने में उसका लंड मेरी बहन की चूत में से निकल गया. उसने अपना लन्ड बहन की चूत के मुंह पर रखकर जोरदार झटका दिया, एक ही झटके में पूरा अंदर चला गया।","मेरी बहन थोड़ी आवाज़ें निकल रही थी- आह उम्म्ह… अहह… हय… याह… ऊह उम्म!","करीब 10 मिनट चोदने के बाद दूध वाले ने अपना वीर्य उसकी चूत के अंदर ही छोड़ दिया और बोला- तुम्हारी चूत कभी चोदने को मिलेगी, मैंने कभी नहीं सोचा था।\nमेरी बहन अंजलि हंसती हुई बोली- और भी मौके मिलते रहेंगे भैया आपको!\nदूध वाला मेरी बहन की चूची को मसलते हुए बोला- अब जाना होगा, और भी जगह दूध बाँटना है।","उसके बाद दूध वाला चला गया।","मेरी बहन ने उठकर अपनी चूत को तौलिये से साफ़ किया, फिर उस तौलिये को अपनी नाक के पास लेजाकर सूंघा और फिर दरवाजा बंद किया।","तभी अंजलि दौड़ कर किचन में जाने लगी, तब मुझे भी याद आया कि दूध चढ़ाया था उसने गैस पर।","फिर अंजली नहाने गयी और फिर नहा कर बाहर नंगी ही आ गयी. वो अपने बाल संवार रही थी.","कुछ देर बाद मेरी बहन का फोन बजा. उसने फोन उठा कर स्पीकर ऑन करके रख दिया और जोर से बात करने लगी. मैं भी सुन रहा था कि क्या बात हो रही है।\nफोन बगल वाले घर से अभय का था.","अभय- फ्री हो क्या?\nबहन- फ्री ही हूँ, घर पर कोई नहीं है।\nअभय- भैया? मम्मी पापा तो बाहर गए हैं।\nअंजलि- कॉलेज।","अभय- घर आ जाऊँ क्या?\nबहन- आ जाओ। डेरी मिल्क लेते आना।\nअभय- मेरा खा लेना।\nअंजलि- वो भी खाऊँगी।","अभय- तेरा लेने को बहुत मूड कर रहा है।\nबहन- तुम आओ तो!\nअभय- दोस्त आये हुए हैं घर पर, साथ में ले आऊं? कोई प्रॉब्लम तो नहीं न?\nअंजलि- बिल्कुल नहीं … तुम्हारे उस दोस्त के सामने मुझे कॉल करके ये सवाल पूछने का मतलब है कि तुम अपने दोस्त के साथ ही आओगे।","अभय- समझदार तो हो ही, आजकल रंडी होते जा रही हो।\nअंजलि- रंडी नहीं हूँ.. अगर चोदने न दूँ तो कहां जाओगे?\nअभय- सॉरी, सॉरी! मेरी सेक्सी बेबी डॉल।","अंजलि- तुम अगर रंडी समझते हो मुझे तो जाओ कहीं और जाओ, मुझे क्यों कॉल किया?\nअभय- अरे हवस चढ़ा है, उतार दे ना!\nअंजलि- आ गया न मेरे झांट के नीचे … गांड चाटेगा तो ही चोदने दूंगी।\nअभय- इतनी गंदी कबसे हो गयी तू?\nअंजलि- कुछ नहीं जानते तुम मेरे बारे में, और रंडी बोलते हो?\nअभय- आता हूँ। ","मुझे तब पता चला कि बहन कितनी गंदी हो चुकी है।","अब मेरी बहन तैयार होने लगी. उसने मस्त काली ब्रा पैंटी का सेट पहना और स्कर्ट और टॉप।\nअभय घर के बगल में रहता है. मेरी बहन का हमउम्र है तो मेरी बहन उससे थोड़ा फ्रेंडली है घर वालों के नज़र में!\nबाकी आप और मैं तो जानते हैं कि कितना फ्रेंडली है दोनों। ","अभय हमारे घर आया अपने 1 दोस्त के साथ।\nअंजलि- वेलकम!\nअभय- ये सौरभ है मेरा दोस्त!\nसौरभ- हाय!\nवो मेरी सेक्सी बहन को देख कर मचल उथा.","मेरी बहन बोली- आओ मेरे पीछे मेरे रूम में चलो.","तभी सौरभ ने पीछे से मेरी बहन की गांड पर धीरे से एक हाथ मार दिया. अंजलि उसकी इस हरकत पर मुस्कुरा दी।\nअभय- ये लो डेरी मिल्क!\nअंजलि- थैंक्स! पर क्या बोल रहा था तू मुझे रंडी?","अभय अंजलि को लिप किस करके बोलला- सॉरी बाबू!\nसौरभ- साइज क्या है तुम्हारा?\nअंजलि- लोग नाम, नंबर, उम्र पूछते हैं, तुम तो सीधा साइज पूछ रहे हो?\nसौरभ- तुम्हारा साइज़ परफेक्ट लग रहा है।","अंजलि- वैसे तुम्हारा क्या साइज है? बाहर से तो अच्छा बड़ा लग रहा है।\nअंजलि उसका और अभय का लन्ड जीन्स के ऊपर से ही सहला रही थी।","इतना सुनकर सौरभ- लो मेरा लॉलीपॉप!\nबोलते हुए उसने अपना 8 इंच का काला लन्ड मेरी बहन के हाथ में दे दिया।\nअंजलि- क्या तगड़ा लन्ड है; बिल्कुल मेरे लिए ही बना है।","अभय- ले मेरा भी ले!\nअभय का भी 7 इंच का रहा होगा। ","सौरभ से छोटा था अभय का… इसीलिए बहन सौरभ को ज्यादा अटेंशन दे रही थी।\nमेरी कामुक बहन दोनों का लन्ड बारी बारी से चूस रही थी और साथ साथ सहला रही थी।","उसके बाद अभय ने अंजलि को उठा कर बेड पर पटक दिया और मेरी बहन की टांगें फैला कर उसकी पैंटी और स्कर्ट उतार दी और फिर मेरी चालू बहन की चूत पर अपना मुंह लगा दिया।\nअंजलि- उम्म आआह … आराम से … आआह … हम्म आह आआह उउम्म!\nसौरभ- मुझे भी चाटने दे।","फिर सौरभ मेरी बहन की गीली चूत चाटने लगा और अभय आगे जाकर बहन के मुंह में लंड देकर चोदने लगा और कुछ ही देर में उसके मुख में ही अपना रस गिरा दिया। मेरी बहन सारा माल पी गयी।","सौरभ ने अंजलि की टॉप को खोल दिया, फिर ब्रा! और उसके बाद वो मेरी बहन के बड़े बड़े चूचों को जोरों से चूसने लगा. मेरी बहन की सिसकारियों की आवाज पूरे रूम में गूंज रही थी.","उसके बाद सौरभ ने मेरी गर्म बहन की चूत पर अपना लन्ड लगा कर धक्का दिया. और उसका लन्ड बिना कोई दिक्कत के मेरी बहन की चिकनी चूत में घुस गया.\nमेरी चुदक्कड़ बहन उसका चेहरा देख कर मुस्कुरा रही थी और सौरभ लगातार झटके मार रहा था. ","सौरभ- इतने आराम से कैसे?\nबहन- तुम लोग के आने से पहले कोई और भी मेहनत कर के हल चला गया है इस खेत में!\nअभय- तो मैंने गलत क्या बोला था कॉल पर तुम्हें? रंडी।","उसके बाद अंजलि ने सौरभ को कहा- रुको, अभय को नीचे आने दो!\nअभय नीचे लेट गया और अंजलि उसका लन्ड गांड में लेने का कोशिश करने लगी. पर लन्ड अंदर नहीं गया तो अभय मेरी बहन को झुका कर उसकी गांड चाटने लगा.","उसके बाद अभय ने मेरी बहन की गांड में लंड डाला तो वो आसानी से घुस गया.","और फिर अंजलि ने सौरभ को लन्ड चूत में घुसाने को कहा. सौरभ का लंड मेरी बहन की प्यासी चूत में एकदम चला गया. मेरी बहन अब अपने दोनों यारों का साथ दे रही थी!","अंजलि- आह आआह … अभय तुझे आज अभी मैंने चूत दी भी नहीं और गांड चटवा ली न!","उसके बाद मेरी बहन अपनी मनपसंद पोज़ सैंडविच में आई और अपनी चूत और गांड चुदवाने लगी। वो पूरी खिलाड़िन लग रही थी इस चुदाई के खेल की!\nमेरी बहन कभी खुद घूम जाती तो कभी उनको ऊपर नीचे करवाती।","इसी तरह लगभग आधे घंटे तक चुदाई चलती रही। पूरे कमरे में मेरी बहन की वासना भारी आहें और फच फच की आवाज गूंज रही थी.","हर पोजीशन में चुदाई हुई अंजलि की! और तीनों एक बार झड़ चुके थे. अभय तो 2 बार!","फिर कुछ देर बाद दोबारा चुदाई का दौर शुरू हुआ. मेरी बहन की चुदाई पूरे चरम पर थी.\nमेरी बहन ने कहा- अब तुम दोनों एक साथ मेरी चूत में घुसाओ और अंदर गिराओ।\nदोनों ने वैसा ही किया।","फिर सभी निढाल होकर नंगे ही एक दूसरे से लिपटे हुए बेड पर पड़े हुए थे।","मेरी बहन की चिकनी चूत से मर्दाना रस बह रहा था. क्या मस्त लग रही थी मेरी बहन की चुदी हुई चूत! उसकी गांड का छेद भी बड़ा हो गया था, ये साफ पता चल रहा था.","कोई एक बार मेरी बहन की चूत और गांड के छेद देख ले तो चोदे बिना रह ही नहीं सकता।","तभी मेरी बहन अपनी चूत में उंगली करते हुए बोली- न जाने कितने और लन्ड खायेगी ये मेरी चूत। मजा आ रहा है इस जवानी का।","अभय- तूने गैंगबैंग ट्राय किया है?\nअंजलि- ट्राय नहीं, गैंगबैंग करवा चुकी हूं 6 लोगों से।\nसौरभ और अभय एक साथ बोले- दर्द नहीं हुआ?\nअंजलि- दर्द सहने के बाद मज़े की बात ही कुछ और है। मुझे बड़े लन्ड से डर नहीं लगता, उनसे चुदने मे मज़ा आता है।","सौरभ- नंबर दे दे अपना तू मुझे, दीवाना बना दिया तेरी फिगर ने मुझे!\nअंजलि- अब पूछा न सही चीज़ तुमने। वैसे मेरा साइज पता चला तुमको?\nसौरभ- 36-24-36\nबहन- नजर अच्छी है तुम्हारी, और हथियार भी।","फिर दोनों दोस्तों ने मेरी बहन अंजलि को किस किया, उसकी चूचियों को दबाया. उसके बाद दोनों हमारे घर से चले गए.","अंजलि भी दुबारा नहाने चली गयी. मैं भी चुके से घर से निकल गया और आधे घंटे बाद घर आया.","अंजलि बहुत खुश दिख रही थी.","मैं भी खुश था लाइव पोर्न देख कर को भी अपनी बहन का जो कि खुद किसी पोर्नस्टार से कम नही।","आगे मैं बताऊंगा कि कैसे सौरभ मेरी बहन को अपने दोस्तों के साथ चोदने के लिए बुलाता है और मेरी बहन एक परेशानी में फंस जाती है।","मेरी चालू बहन की चूत और गांड चुदाई की कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/randi-bahan-chudai-2/"},{"title":"बुआ की चुत भतीजे का लंड-2","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-2/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["College Girl","Gand Ki Chudai","Hot girl","Mastram Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-3","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-3/"},{"title":"बस में गर्लफ्रेंड सेक्स की कहानी","href":"https://www.freesexkahani.com/first-time-sex/bus-me-girlfriend-sex/"},{"title":"क्लासमेट लड़की की चुत और गांड चोदी","href":"https://www.freesexkahani.com/hindi-sex-stories/classmate-chut-gand/"}]}