{"Title":"पड़ोसी और उसके दोस्तों से चुद गयी","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"06-08-2021","views":"91,057","description":["मेरी चूत की खुली चुदाई कहानी है यह. मैं पहले अपने पड़ोस के एक जवान लड़के से चुदी. मुझे बहुत मजा आया . उसने मेरी चुदाई वीडियो भी बना ली थी.","दोस्तो, मैं आपकी अंजलि … कैसे हैं आप सब. उम्मीद है कि सभी ठीक होंगे.","मेरी पिछली कहानी थी: मैं बॉस और उसके भाई से चुद गई\nमैं बहुत समय से कोई सेक्स कहानी नहीं लिख पाई थी, इसलिए आज एक नयी सेक्स कहानी साथ आपके सामने हाजिर हूँ.","यह मेरी चूत की खुली चुदाई कहानी हर बार की तरह एक सच्ची सेक्स कहानी है. ","आप लोग मेरे बारे में बखूबी जानते हो, फिर भी जो नए मित्र फ्री सेक्स कहानी पर आए हैं, उनके लिए बता देती हूँ. ","मेरा नाम अंजलि है, मैं गुजरात से हूँ.\nअभी मेरी उम्र 36 साल की है. मेरा 38-34-40 का भरा हुआ जिस्म ऐसा मदमस्त है जिसे कोई भी पहली नजर में देखे तो उसी वक्त चोदना चाहे. ","मैं जिस कॉलोनी में रहती थी, वहां हर किस्म के लोग रहते हैं. अभी ये नई जगह है तो केवल 7 या 8 मकानों में ही लोग रहते हैं. इस तरह से ये कॉलोनी अभी एकांत सी जगह लगती है. ","मेरे बगल वाला मकान रुखसाना शेख का है.\nरुखसाना का पति दुबई में रहता था. यहां रुखसाना और उसका बेटा ही रहता था.\nउसके परिवार में और कोई नहीं है.","रुखसाना की उम्र करीब 50 साल थी, उसकी तबियत ठीक नहीं रहती थी इसलिए कभी कभी मैं रुखसाना के घर जाकर उसकी मदद कर देती थी.\nरुखसाना का बेटा काशिफ 27 साल का गबरू जवान था. उसकी अब तक शादी नहीं हुई थी … लेकिन मुझे मालूम था कि काशिफ पूरा रंडीबाज था … और वो कॉलोनी की सभी लड़कियों और औरतों को बुरी नजर से घूरता था. ","एक दिन रुखसाना की तबियत ज्यादा बिगड़ी, तब रुखसाना के पति ने उसे इलाज के लिए दुबई बुला लिया. इधर काशिफ अकेला हो गया था. ","फिर एक दिन काशिफ मेरे घर आया और उसने मुझे अपना खाली गैस सिलेंडर देकर कहा- आज मैं अपने घर पर नहीं रहूँगा … सिलेंडर डिलिवरी करने आए तो आप रख लेना.\nमैंने हां बोल दी. ","सिलेंडर के पैसे देते समय काशिफ ने मेरे हाथों को छुआ.\nलेकिन मैंने इस हरकत को नजरअंदाज कर दिया.","वो मेरी चूचियों को ताड़ते हुए चला गया.\nमुझे उसकी ये कामुक निगाहें बहुत मस्त लगीं.\nमेरी चुत में बहुत दिन से कोई लंड नहीं गया था तो मैं खुद एक लंड की तलाश में थी. ","तो दूसरे दिन मैं जानबूझ कर बहाने से काशिक के घर पर गयी, तब काशिफ सिर्फ अंडरवियर में था. उसका लंड एकदम खड़ा था, जो कि अंडरवियर के अन्दर से ही साफ़ फूला हुआ दिख रहा था. ","मैंने उसे बताया कि गैस सिलेंडर आ चुका है, उठा ले जाना.\nफिर मैंने उससे पूछा कि रुखसाना की तबियत अब कैसी है?\nतब काशिफ बोला- जी, अम्मी की तबियत ठीक है. क्या आप मुझे अपना नंबर दे सकती हैं?","मैं बोली- क्यों चाहिए?\nतब काशिफ बोला- जी वो मेरा एक पार्सल आने वाला है … और मैं घर पर नहीं रहूंगा, इसलिए नम्बर चाहिए. वो पार्सल मुझे शाम को ही कंपनी में देना है. पार्सल वाले को आपका नम्बर दे दूंगा. ताकि आप उससे पार्सल ले लें.","मैंने उसकी बातों में आकर अपना नंबर दे दिया.","मगर मैं शाम तक इंतजार करती रही … कोई पार्सल आया ही नहीं.\nमैं शाम को काशिफ से बोली- कोई पार्सल तो आया ही नहीं!\nतब काशिफ बोला- जी मैंने फोन लगाया था … तो वो कैंसल हो गया था.","मैं समझ गयी कि इसने मेरा नंबर लेने के लिए ये बहाना बनाया था.","अब दो दिन बाद काशिफ ने डबल मीनिंग वाले कुछ मैसेज भेजे.\nमैंने स्माइली से जवाब दे दिया.","इससे उसकी हिम्मत बढ़ गयी, फिर एक दिन बाद उसने अपनी लंड की पिक्चर भेजी और लिखा कि अंजलि तेरे लिए मेरा लंड रेडी है.","मैंने सामने से इतना मस्त 8 इंच लंबा और 3 मोटा पहली बार देखा था. वर्ना अभी तक ऐसे लौड़े मैंने पोर्न में ही देखे थे. ","मैंने कुछ देर सोचा फिर काशिफ का लंड देख कर उसे रिप्लाई किया- ये रियल में है … या फेक है!\nकाशिफ बोला- लंड के लिए तू रात में मेरे घर आ जाना और अपनी चुत में लेकर देख लेना. ","मैंने मन बना लिया कि इसका लंड चुत में लेना ही है.","शाम को मैंने जल्दी जल्दी घर का काम खत्म किया और रात में जल्दी खाना खाकर काशिफ के घर आ गयी.","मैं अधिकतर साड़ी ही पहनती हूँ … इसलिए साड़ी पहन कर ही गयी थी. मेरी 34 की कमर साफ़ दिख रही थी. ","मैंने आवाज लगाई- काशिफ किधर हो तुम … मैं आ गई! ","ये बोलते हुए मैं घर में अन्दर दाखिल हुई और झट से दरवाजा बंद कर दिया. ","मैं अन्दर घुसी ही थी कि काशिफ ने मुझे पीछे से पकड़ा और बोला- क्या मस्त माल है तू! कबसे तेरी चुत के चक्कर में मैं पागल था.\nमैं हंस कर बोली- तू अपना औजार दिखाने वाला था. ","काशिफ मेरे दूध दबाते हुए बोला- हां वो भी दिखाऊंगा … जरा मुझे भी तो अपना आइटम दिखा. मैं भी तो देखूं तेरी चूचियों में कितना रस भरा है. ","बस इतना बोलते ही उसने मेरी साड़ी का पल्लू हटा दिया और मेरी गर्दन पर किस करने लगा. ","‘ऊममम्म … उउउम्मम … क्या मस्त जिस्म है तेरा …’\nकाशिफ मुझे चिपकाकर चूम रहा था तो उसका लंड मेरी गांड पर टच हो रहा था. ","मैं भी उत्तेजना में बोली- तू भी तो धांसू मर्द है.\nकाशिफ बोला- हां आज मैं तुझे चोद कर बताऊंगा कि मैं कितना धांसू मर्द हूँ.","उसने मेरी साड़ी खींच कर ब्लाउज के बटन खोल दिए और मुझे घुमा कर मेरा ब्लाउज उतार दिया.\nअब वो मेरी ब्रा के ऊपर से मेरे दूध दबाने लगा. ","मैं ‘सीसी … आ आ आ … उफ्फ …’ की मादक सिसकारियां भरने लगी और काशिफ के मर्दाना हाथों से अपनी चुचियों को मिंजवाने का सुख लेने लगी.\nवो पूरी ताकत से मेरे मम्मे दबा रहा था.","दस मिनट बाद काशिफ ने मेरी ब्रा उतार दी और नीचे से मेरा पेटीकोट भी उतार दिया.\nअब मैं सिर्फ 40 इंच साइज़ की पैंटी में थी.","मैंने काशिफ की शर्ट उतारी और पैंट पर हाथ फेर कर उसका लौड़ा टटोला.\nबड़ा मजबूत लंड समझ आ रहा था.\nमैंने झट से उसकी पैंट खोल दी.","अब काशिफ अंडरवियर में था और जैसे ही मैंने उसकी अंडरवियर खींचनी चाहि, काशिफ ने मुझे उठाकर अपने सीने से लगा लिया.\nमेरे मम्मे काशिफ की मर्दाना छाती से पिसने लगे थे. ","अब काशिफ और मैं किसिंग कर रहे थे.\n‘उउऊऊ उम्माह … ऊम्मम …’\nमेरे होंठों को अपने होंठों में दबा कर किस के साथ काशिफ मेरी गांड पर थप्पड़ भी लगाए जा रहा था. ","ऐसे ही कुछ मिनट की चूमाचाटी चली.\nफिर काशिफ ने मुझे बेड पर सीधा लेटा दिया और मेरी टांगों को चूमने लगा.\nवो मेरे साथ बाजू में आ गया और मेरी जांघों पर हाथ घुमाने लगा. ","मैं चुदास की आग में जलने लगी और ‘ऊऊउफ्फ आह …’ की मीठी सिसकारियां भरे जा रही थी. ","काशिफ ने मेरी पैंटी उतार दी और मेरी चूत में उंगली करने लगा.\nकुछ देर तक उसने मेरी चूत में उंगली की. फिर मैंने काशिफ का अंडरवियर उतारा और जैसे उसने पिक्चर में अपना लंड दिखाया था … ठीक वैसा ही लंड मेरे हाथों में आ गया था. ","मैंने हाथ से लंड का मुआयना किया.\nवाकयी में उसका लंड बड़ा था.\nमैंने ऐसा मूसल लंड पहली बार अपने हाथ में लिया था.","काशिफ मुझसे बोला- कैसा लगा लंड … मेरी रानी!\nमैं हंस कर बोली- धांसू लंड है रे!","काशिफ ने लंड मुँह में लेने को बोला.\nमैं उठ कर घुटनों पर आ गई और काशिफ खड़ा हो गया.\nमैं उसका लंड मुँह में लेने लगी. लेकिन मैं पूरा लंड अन्दर नहीं ले पा रही थी. ","तभी काशिफ ने पीछे से मेरा सर पकड़ा और पूरा गले तक धंसा दिया.\nकाशिफ का पूरा लौड़ा मेरे मुँह में था.","मैं सांस भी नहीं ले पा रही थी.\nकाशिफ ने 5 मिनट ऐसे ही मुँह में लंड दिया. ","अब मैं लंड चूसने लगी.\nउसने काफी देर तक लंड चुसवाया और मेरे मुँह की चुदाई की.","बाद में उसने अपने लंड का पानी मेरे मुँह में ही छोड़ दिया. ","काशिफ का लंड ढीला हो गया था. मैं फिर से उसका लंड हिलाने लगी.","कुछ मिनट में उसका लंड फिर से तन गया और अब हम दोनों 69 में हो गए.\nमैं काशिफ का लंड चूस रही थी और काशिफ मेरी चूत चाटने लगा था.\nवो चुत में काफी अन्दर तक जीभ डाल कर मेरी चूत को चूसे जा रहा था.","काफी देर तक हम दोनों 69 में रहे.\nफिर से काशिफ दूसरी बार मेरे मुँह में पानी छोड़ दिया और मैं भी झड़ गयी. ","रस टपकाने से मेरी चुत भी गीली हो गयी थी.","अब काशिफ ने मुझे सीधा लेटा दिया और मेरी टांगें चौड़ी कर दीं.\nउसने अपना मोटा लंड मेरी चूत पर सैट किया और पेलने को रेडी ही गया.","मैं काशिफ से बोली- साले धीमे से अन्दर करना … पहली बार इतना बड़ा ले रही हूँ.\nकाशिफ भी गाली देकर बोला- भोसड़ी वाली मादरचोद … आज तो तेरी मां चोद दूंगा. ","ये कह कर उसने मेरे गाल पर एक जोर का थप्पड़ लगा दिया.\nमेरा गाल लाल हो गया.","मैं उसके झापड़ से गनगना उठी.\nचुदाई में मर्द के हाथ से मार खाना मुझे बहुत पसंद है.","फिर काशिफ ने मेरी चूत में लंड डाला.\nपहले धीमे से पेला तो आधा लंड घुस गया.\nमैं दर्द से कराही, तो वो अपना लंड मेरी चुत में धीमे धीमे अन्दर बाहर करने लगा. ","कुछ मिनट बाद चुत ने रस छोड़ना शुरू कर दिया था … तो उसने एक जोर का झटका मार दिया.\nउसका पूरा लौड़ा चुत की जड़ तक घुसता चला गया.","लंड ने मेरी बच्चेदानी तक को रगड़ दिया था. ","इस बमपिलाट झटके से मैं चीख पड़ी- आह मादरचोद मर गई … आह भोसड़ी फाड़ दी कमीन ने आह!\nमैं चीख रही थी और काशिफ मजे से मेरी चुत लिए जा रहा था. ","कुछ मिनट बाद अब मैं भी उसका साथ देने लगी. मैं अपनी चूत उछाल उछाल कर चुदवाने लगी. ","काशिफ भी पूरे जोश में धकापेल कर रहा था.\n‘आआआह … ईईईईई … .. ऊऊह …’ की मेरी कामुक आवाजें कमरे में गूंज रही थीं. ","दो बार के झड़ जाने से काशिफ झड़ने का नाम ही नहीं ले रहा था. वो लगभग तीस मिनट तक मुझे रौंदता रहा.\nमैं इस बीच दो बार झड़ चुकी थी.","फिर काशिफ ने अपना पानी मेरी चूत में छोड़ दिया. ","मैं काशिफ से चुदने आने से पहले ही आईपिल खाकर आई थी, जिससे मुझे कोई प्रॉब्लम नहीं होने वाली थी.","आधे घंटे बाद मैं काशिफ का लंड फिर से चूसने लगी.\nजल्दी ही काशिफ का लौड़ा फिर से खड़ा हो गया. ","इस बार काशिफ ने मुझे उल्टा लेटा दिया और वो मेरी गांड में उंगली डालने लगा. ","लगभग दस मिनट तक उसने उंगली से मेरी गांड के छेद को ढीला किया और मेरी टांगें चौड़ी करके मेरी गांड में अपना टोपा जमा दिया.\nवो अपना मूसल लंड गांड में डालने लगा.","मुझे बहुत दर्द हो रहा था. मैंने अपनी गांड में पहली बार इतना बड़ा लंड लिया था.\nमेरी गांड एकदम कसी हुई और टाइट थी. इसलिए दर्द ज्यादा हो रहा था. ","उसने मुझे पूरा दबा रखा था और पूरा लंड गांड में ठांस दिया था. ","काशिफ धकापेल लंड गांड में ठोके जा रहा था और जम कर मेरी गांड मार रहा था.\nमैं ‘आआह … आआआआआइ … उउउउउफ्फ …’ किए जा रही थी. ","काशिफ ने लगभग बीस मिनट मेरी गांड मारी और अंत में अचानक से स्पीड बढ़ा दी.\nमैं मरी कुतिया से उसके लंड से गांड मरा रही थी.","तभी उसने अपने लंड का पानी मेरी गांड में छोड़ दिया. ","उस पूरी रात में काशिफ में 4 बार मेरी चुत चोदी और दो बाद गांड मारी.","सुबह होते ही मैं अपने घर आ गयी. मैं काफी थक गयी थी … इसलिए ऐसे ही सो गयी. ","मैं सुबह 10 बजे उठी. फोन देखा तो काशिफ का मैसेज आया था.","उसने लिखा था- साली तूने खूब मज़ा दिया. मैंने एक वीडियो भेजा है, देख!","नीचे एक वीडियो था. मैंने तुरंत वीडियो देखा तो पाया काशिफ ने मेरा एमएमएस बना लिया था. ","मैंने काशिफ को फोन लगाया और बोली- यह किया और क्यों किया?\nतब काशिफ बोला- मेरे दो दोस्त लोग हैं … उनको दिखाने के लिए बनाया था. तू उनको मजा दे दे, फिर डिलीट कर दूंगा.","मैं बोली- उनके लंड कैसे हैं उनके लंड की फोटो भेज!\nवो बोला- अरे मस्त लंड हैं … हम तीनों मिलकर तेरी चुत गांड सब नेशनल हाईवे बना देंगे. ","मैं हंस दी और पूछा- कब मिलना है?\nकाशिफ बोला- बताता हूँ … पर तू इस बार साड़ी नहीं … जीन्स टॉप पहन कर आना.","दस मिनट बाद उसने मुझे फोन किया और जहां जाना था, वहां का पता दे दिया. ","मैं तय समय पर रेडी हो गई. मैंने उसकी पसंद की ब्लू जीन्स और ब्लैक टॉप पहन लिया और गांड मटकाती हुई चली गयी. ","जिधर मुझे बुलाया था, वो एक बड़ा फार्म हाउस था.\nमैं अन्दर चली गयी.","अन्दर काशिफ और दो दूसरे मर्द थे. एक की उम्र करीबन 40 साल की थी और दूसरा 55 या 60 का रहा होगा.\nवो दोनों हट्टे-कट्टे मर्द थे.","काशिफ मुझसे बोला- ये मोतीलाल साहब हैं … नेता हैं और दूसरे इब्राहिम साब हैं … ये नेता जी के सेकेट्री हैं.\nनेता मोतीलाल और इब्राहिम मुझे देख कर एक साथ बोले- वाह रे काशिफ … ये तो मस्त बढ़िया माल है. ","इब्राहिम बोला- साली बहन की लौड़ी के दूध बड़े तने हुए हैं.\nफिर काशिफ बोला- जी वो तो हैं … बस आप मुझे खुश कर देना.","मोतीलाल ने काशिफ को कहा- चल अब तू कट ले.\nकाशिफ बाहर निकलता हुआ मुझसे बोला- खुश कर देना. ","वो मुझे आंख दबा कर चला गया. ","मोतीलाल और इब्राहिम ने मुझे दोनों के बीच में बैठा दिया और मेरे मम्मों को दबाने लगे.\nएक तरफ इब्राहिम लगा था और दूसरी तरफ मोतीलाल मेरे दूध मसल रहा था.","मैं कामुक हो चली थी और गर्म सिसकारियां भरने लगी थी- ऊम्म नेता जी … आह मजा आ रहा है … ऊऊऊम्म!","मेरी मादक आवाजों को सुनकर वो दोनों भी हॉट होते जा रहे थे.","मोतीलाल ने मेरी चूत पर हाथ फेरना शुरू कर दिया. इब्राहिम अभी भी मेरे मम्मों को दबा रहा था. ","फिर मोतीलाल ने अपने कपड़े उतार दिए और इब्राहीम से बोला- इस साली रांड के भी कपड़े उतार कर इसे पूरी नंगी कर दे.\nइब्राहिम ने तुरंत मेरे और अपने सारे कपड़े उतार दिए.","अब हम तीनों नंगे हो गए थे.\nउन दोनों ने मुझे घुटने के बल बैठने का बोला और लंड चुसाने लगे. ","मैं उन दोनों के मोटे मोटे लंड अपने हाथों में पकड़ कर बारी बारी से चूस रही थी और वो दोनों मेरे मम्मों से खेल रहे थे. ","लगभग दस मिनट तक मैं दोनों के लंड चूसती रही.\nइस चुसाई में उन दोनों ने एक बार मेरे मुँह में अपना रस झाड़ दिया.","कुछ देर बाद वो दोनों फिर से हरकत में आ गए. अब उन दोनों ने मुझे खड़ा किया और मेरी गांड पर थप्पड़ मारने लगे. ","नेता बोला- सच में बड़ा कांटा माल है तू … साली एकदम मक्खन माल है.\nइब्राहिम बोला- हां बॉस साली बटर है बहन की लौड़ी. ","नेता बोला- चल अब इसको चुसाई का मजा देते हैं.","ये सुनकर इब्राहिम मुझसे बोला- चल मेरी रंडी अब तू अपनी गांड मेरे मुँह पर रख कर बैठ जा!","मैं अपनी मखमली गांड इब्राहिम के मुँह पर सैट करके बैठ गयी और मोतीलाल आगे से मेरी चूत चाटने लगा.\nवो दोनों मेरे मम्मों को दबाए जा रहे थे. ","लगभग दस मिनट तक उन दोनों ने मेरी गांड और चूत चाटी.\nइससे मैं भी एक बार झड़ गयी. ","फिर इब्राहिम सोफ़े पर सीधा लेट गया और बोला- चल मेरे लंड पर तेरी गांड सैट करके बैठ जा.","मैंने इब्राहिम के लंड पर गांड सैट की और लंड अन्दर ले लिया.\nआगे से मोतीलाल मेरी चूत में लौड़ा डाल रहा था.","मैं उन दोनों चुदक्कड़ों के बीच सैंडविच जैसी दबी थी.","दोनों लंड मेरी चुत और गांड में चलना शुरू हुए तो मेरी चीख निकलनी शुरू ही गई- आह आह आज मर गई … ओओ ओहो … साले एक एक करके चोद लेते … आआह … आज तो मेरे दोनों छेद फट गए!","मेरी दर्द भरी आवाजें सुनकर वो दोनों किसी सांड की पिल पड़े और मेरी चुत गांड का मलीदा बनाने लगे.","कुछ ही देर में मेरी चुत और गांड ने दोनों लंड का मजा लेना शुरू कर दिया और मेरी कामुक आवाजें बदल गईं- ऊऊऊहह … आआइइइ … चोदो … आह जोर से चोदो … आआई … मजा आ रहा है.\nमैं मस्ती से चीख रही थी और वो दोनों मुझे चोदे जा रहे थे. ","करीब बीस मिनट तक वो दोनों मेरी चुत और गांड को एक साथ चोदते रहे.\nफिर उन दोनों ने छेद बदली किए.\nअब मोतीलाल मेरी गांड मार रहा था और इब्राहिम मेरी चुत बजा रहा था. ","मैं कुछ देर बाद झड़ गयी … मगर अन्दर से मेरी चूत एकदम गर्म हो गयी थी.\nदोनों धकापेल चोद रहे थे. ","फिर और दस मिनट चुदाई करने के बाद दोनों का वीर्य एक साथ छूट गया.\nएक ने मेरी चूत में रस भर दिया और दूसरे ने मेरी गांड चिकनी कर दी. ","इसके बाद दारू का प्रोग्राम चला … नेता जी ने मुझे दो पैग पिला दिए. ","कुछ देर बाद वो दोनों फिर से चुदाई के मूड में आ गए और मेरे दोनों छेद फिर से एक बार सर्विस देने लगे.","इस तरह दोनों ने 2-2 राउण्ड लिए. इस सबमें 4 घंटे लग गए थे.","फिर मैं कपड़े पहन कर चली आई.","अब उनका जब भी मन होता तो कभी इब्राहिम, कभी मोतीलाल, कभी काशिफ मुझे रगड़ देते. मेरी चुत गांड को मजा भी मिल जाता था.","दोस्तो, इस तरह से मैं पड़ोसी से और उसके दोस्तों से मेरी चूत की खुली चुदाई करवाने लगी थी.","मैं उम्मीद रखती हूँ कि आप सबको मेरी चूत की खुली चुदाई कहानी पसंद आएगी … और मुझे रिप्लाई करें कि आपके लिए मैं आगे और भी रसीली सेक्स कहानी लिखती रहूँ.\nमेरी ईमेल आईडी है\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं बॉस और उसके भाई से चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/boss-secretary-sex-kahani/"},{"title":"कामवाली दीदी को चोदकर मजा किया","href":"https://www.freesexkahani.com/first-time-sex/desi-maid-xxx/"},{"title":"मेरे कुंवारे लंड ने चिकने लड़के की सील तोड़ी- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-boy-desi-gay-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Hot girl","Padosi","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"लॉकडाउन में बीवी को रंडी बना दिया","href":"https://www.freesexkahani.com/xxx-kahani/sexy-hot-wife-chudai/"},{"title":"मकान मालकिन की बेटी चुदाई कराने आयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-ladki-ki-chut-gand-mari/"},{"title":"गाँव के मुखिया जी की वासना- 5","href":"https://www.freesexkahani.com/xxx-kahani/garam-chut-desi-chudai-kahani/"},{"title":"भाभी ने चूत चुदवाकर ब्लैकमेल किया","href":"https://www.freesexkahani.com/xxx-kahani/real-blackmail-sex-story/"}]}