{"Title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 1","author":{"name":"राहुल श्रीवास्तव","href":"https://www.freesexkahani.com/author/rahulsrivas/"},"date":"02-12-2021","views":"175,803","description":["मेरी सेक्स लाइफ की शुरुआत की कहानी है यह! मैं जवान हो चला था और सेक्स की इच्छा दबे पाँव मेरे मन में घर करने लगी थी. मेरी नजरें आसपास की लड़कियों पर पड़ने लगी थी.","मैं राहुल श्रीवास्तव आपके सामने फिर से एक नई रचना लेकर हाज़िर हूँ. ","आज जो लोग 50 साल की उम्र के आस-पास हैं, उनको जीवन में बहुत से अनुभव होते हैं और उन्हीं अनुभवों में से एक अनुभव होता है सेक्स … या सेक्स लाइफ.\nइस अनुभव में समय के साथ काफी परिपक्वता आती है. ","ऐसे ही सेक्स के अनुभवों को मैंने एक कड़ी में पिरोने की कोशिश की है कि कैसे एक लड़का और लड़की सेक्स की दुनिया से परिचित होता है, कैसे वो पहला सेक्स करता है, कैसे सेक्स की भाषा सीखता है और करीब करीब सारे लड़के और लड़कियां कुछ इसी तरह के अनुभवों से गुजर कर सेक्स सम्भोग का मज़ा लेते हैं. ","मेरी यौन अनुभूति की दास्तान की एक अलग सीरीज आपके सामने है. ये आप मेरी … या फिर अपनी ही यौन दास्तान समझ कर पढ़िएगा, आप सबको यह रचना काफी पसंद आएगी. ","इस सेक्स कहानी में सब कुछ वैसा ही हुआ है, जैसा मैंने लिखा है. बस आज के पाठकों की रूचि के हिसाब से थोड़े बहुत बदलाव किए हैं. ","आपकी प्रतिक्रिया और आपके ईमेल का मुझे इंतज़ार रहेगा.","यह रचना उन लोगों को समर्पित है, जो अपनी उम्र के अर्द्धशतक के आसपास हैं.\nकोई उनसे पूछे कि सत्तर के दशक से नब्बे के दशक तक किसी लड़की को पटाना कितना मुश्किल काम था. उस समय ना इंटरनेट था, ना कैमरा, ना मोबाइल और ना ही टीवी. साथ ही मिलने के इतने मौके भी नहीं थे. ","उस समय लैंडलाइन फ़ोन का जमाना था, पर वो भी कुछ ही घरों में होता था और जिनके घर में होता था, वो अपने एरिया के राजा होते थे. ","जनता के लिए बस एक मात्र सुलभ साधन था, वो था चिट्ठी, यानि लव लैटर का जमाना था.\nमेरी तरह काफी लोगों ने लव लैटर लिखा होगा. ","मेरी पिछली सेक्स कहानी","मई 2020 में आई थी. उसके अलावा मेरी अन्य कहानियों को आप मेरे नाम ‘राहुल श्रीवास्तव’ से सर्च करके पढ़ सकते हैं.","यौन ज्ञान का आरम्भ","ये सेक्स कहानी पिछली सदी के आठवें दशक से शुरू होती है.","उस समय एक जवान होता हुआ लड़का, उसका नाम मत पूछिए पर लोग उसे आशु बुलाते थे.\nवो मैं ही था.","मैंने 11वीं कक्षा में साइंस साइड में दाखिला लिया था. अपने 3 भाइयों में मैं सबसे छोटा था. गोरा-चिट्टा, लम्बा.\nआप यूं समझिये कि मैं उस जमाने के अमिताभ बच्चन जैसे लम्बे बाल बाल रखता था. ","हालांकि मैं इस समय 50+ साल का हूँ. अब मैं उतना आकर्षक नहीं दिखता. काफी बाल चले गए हैं, हल्की सी तौंद निकल आई है. कुछ रंग भी दब गया है. हां बचपन में मैं अपने मोहल्ले का सबसे खूबसूरत लौंडा था. ","एक चीज जो मेरे साथ सदा रही, वो थी मेरी बात करने की कला, मेरा अंदाज और मेरी शैतानियां. ","अनगिनत लड़कियां मेरे जीवन में बचपन से ही मेरे इर्द-गिर्द रहीं.","वर्ष 2000 के बाद मेरी साथी पायल, संध्या, रिंकी, आशा, और भी कई रहीं … पर उस जमाने में शंकरी, लिपिका, मीना कंचन, प्रीति, मोहिनी, आभा, अंजू, मंजू, रंजू मोनिका ये कुछ नाम हैं … जिनके साथ मेरा बचपन और जवानी की शुरुआत में बीता था. कुछ मेरी उम्र से बड़ी थीं, तो कुछ हमउम्र थीं और कुछ मेरे से छोटी थीं. ","मेरे भरे और फूले हुए गोरे गाल और पिंकिश रेड होंठ मेरी खूबसूरती में चार चांद लगाते थे.\nपूरा मोहल्ला मेरे गुलाबी गालों की वजह से मुझे टमाटर बुलाते थे.","मेरे गाल बहुत ही भरे हुए थे, जो भी आता, मेरे गाल खींच कर चला जाता. ","काफी सारी लड़कियां मेरी जिंदगी का एक अहम हिस्सा रही हैं. ","जब से होश संभाला, तब से बहुत सी लड़कियां मेरे इर्द-गिर्द मंडराती रहीं और इसी कारण पढ़ाई मेरी बहुत ख़राब रही.\nपर आज 50 से ज्यादा बसंत देख चुकने के बाद भी मेरे जीवन में लड़कियों आना कम नहीं हुआ है. ","खैर … ","ग्यारहवीं क्लास तक आते आते मुझे मस्तराम की चुदाई की कहानी पढ़ने का शौक लग चुका था. साथ ही न्यूड, सम्भोग वाली कहानी और चित्रों वाली किताबों का भी चस्का लग चुका था.\nईश्वर की दया से उस उम्र में भी मेरा लंड मेरे अन्य दोस्तों के मुकाबले ज्यादा ही बड़ा था.","उस जमाने में हम लड़के ‘सुसु …’ करते वक़्त लंड की धार से पेंच लड़ाया करते थे.\nयह उस जमाने का लौंडों का पसंदीदा शौक होता था.\nजब हम सब मूतने जाते, तो अपना अपना लंड निकाल कर हाथ से पकड़ कर एक साथ एक दूसरे को अपना लंड दिखाते हुए मूतने लगते थे.","दूसरे लड़के की पेशाब की धार को अपनी धार से काटने की कोशिश करते थे.","तब मेरे लंड के सुपारे के ऊपर की त्वचा पीछे नहीं होती थी और जोर लगा कर खींचो तो दर्द होने लगता था.\nजबकि मेरे यार दोस्तों के लंड की चमड़ी बिना किसी दर्द के पीछे हो जाती थी. ","उस समय की नंगी फोटो में भी सारे लंड की चमड़ी पीछे ही होती थी. ","सेक्स सम्भोग की जानकारी भी आधी अधूरी होती थी.","उस समय कुछ किताबें मिलती थीं, जो फुटपाथ पर मिला करती थीं. उनके नाम मस्तराम, अंग्रेज़ी में डेबोनियर की तरह की रहते थे. व्यस्क किताबों की श्रेणी में आती थी. जिसमें सेक्स कहानी और काफी नग्न तस्वीरें होती थीं.","यदा-कदा प्लेबॉय जैसी भारतीय किताबें नग्न चित्रों वाली भी मिल जाती थीं. ","दोस्तो, सेक्स फिर भी चलता था, भले डर के साये में चलता था, पर था. ","लोग चूत चुदाई का मौका निकाल भी लेते थे.","ज्यादातर स्कूल को-एजुकेशन के नहीं थे, पर मिलन फिर भी होता था. गांव में खेतों में होता था. वहीं शहरों में छुप्पन छुपाई या ट्यूशन के नाम पर ये सब चलता था. ","उस जमाने में अंतरवासना की तरह की मस्तराम की किताब 5 रुपए (ठीक से याद नहीं) में आती थी और वापस करने पर एक रूपया किराया देना होता था.\nऐसी गंदी किताबें हमको फुटपाथ पर मिल जाया करती थीं.","यकीन मानिए आज भी कुछ किताबें मेरे पास सहेज कर रखी हुई हैं. ","खैर .. उस उम्र में सेक्स जैसी सामग्री से हम सब दोस्त दो चार हो चुके थे. ","मेरा एक दोस्त था संजय, वो गांव से था तो वो बताता था कि गांव में वो लड़कियों की चूचियां दबा देता था.\nरात के अंधेरे में खेलते वक़्त वो ऐसा करता था. वो तो यहां तक बताता था कि उसने बुर पर भी हाथ लगाया है. ","पढ़ाई लिखाई से कोई हमारा सरोकार नहीं था. स्कूल और ट्यूशन में जो पढ़ लिया, वही पढ़ाई बहुत थी. ","ये सारी बातें मेरे शहर इलाहाबाद, जो अब प्रयागराज है, वहां की हैं. ","अंजू और मंजू के संग पहला स्पर्श","मेरे घर जीरो रोड पर था. उसके आस पास अलग अलग प्रदेशों से आये हुए विभिन्न मतों के परिवार रहते थे.\nतकरीबन हर घर में लड़के और लड़कियां थे, जो तकरीबन एक ही उम्र के थे. ","जिस लड़की के जिस्म का मैंने सबसे पहले जायजा लिया था, वो थी अंजू.\nउम्र में मेरे समान थी. तब उसकी चूचियों में उभार आना शुरू हुआ ही था. ","मेरे घर में दो छत थीं. एक छत की सीढ़ी के नीचे एक कुठरिया सी थी, जहां हम लुक्का-छुप्पी खेलते वक़्त छुपा करते थे. उस कोठरिया में गोबर के कंडे भरे होते थे. ","एक बार मैं और अंजू दोनों ही उस कोठरी में छुप गए.","चूंकि वहां गोबर के कंडे भरे थे तो इतनी जगह नहीं थी कि दो लोग आसानी से खड़े हो सकें. ऐसे में अंजू मेरे सीने से चिपक कर खड़ी थी.","मेरे हाथ उसकी कमर पर थे और उसकी पीठ मेरे सीने से चिपकी थी.\nमेरा लंड उसके चूतड़ों को टच करते ही खड़ा हो गया था जोकि उसको भी चुभ रहा था.","अंजू एक नादान लड़की थी.\nउसको सेक्स का तो पता नहीं था, फिर भी ये अहसास हर लड़की को होता था और वो था औरत और मर्द का अंतर. ","अचानक से मेरे हाथ उसकी उभरती हुई चूचियों पर चले गए. मेरे दोनों हाथ उसकी चूचियों पर चिपक गए थे.","मैंने हाथों से उसकी चूचियां दबाते हुए उसको अपने पास खींचा और अपने लंड को उसकी गांड से चिपका लिया. ","मेरी गर्म सांसें उसकी गर्दन और जिस्म को गर्म कर रही थीं.\nउसको मेरे लंड का अहसास था और मेरे हाथों में उसकी चूचियां, जिन पर मेरे हाथों का दबाव था. ","उसका बदन कांपने लगा था तो वो फुसफुसाती हुई आवाज में बोली- आशु, कोई आ जाएगा!\nमैं बोला- ऐसे ही खड़ी रहो वरना हम पकड़े जाएंगे और आऊट हो जाएंगे. ","धीरे धीरे फुसफुसाती सी आवाज के बीच मेरे होंठ उसकी गर्दन को टच करने लगे. ","उफ्फ … उसका जिस्म एकदम गर्म था.\nमेरा भी गर्म था और उत्तेजना में मेरा जिस्म कांपने सा लगा था.","ये पहला स्त्री सुख था. मेरे हाथ खुदबखुद उसकी छोटी से उभरती चूचियों को मसलने लगे.","अंजू बोली- आशु मत करो कोई आ जाएगा … आह ह ह दर्द हो रहा है.","इतनी देर में सब घर जाने की आवाज देने लगे तो हम दोनों भी एक एक करके बाहर आ गए.","यकीन मानिए वो आनन्द के पल आज भी इतने साल बाद दिमाग में तरोताज़ा हैं. ","इस घटना के बाद तो जैसे मुझको खुली छूट मिल गई.\nमेरी हिम्मत भी खुल गई. ","अंजू की एक बड़ी बहन थी मंजू, जो मेरे से बड़ी थी. उसकी चूचियां भरपूर भरी हुई थीं, मेरी तरह होंठ भी लाल थे.","वो भी मुझको बहुत पसंद करती थी और मेरे साथ बात करने का बहाना ढूंढती रहती थी. कभी पढ़ाई के बहाने से, तो कभी कुछ. ","चूंकि आस-पास के सारे घर वाले एक परिवार की तरह ही रहते थे, कोई भी लड़का या लड़की किसी के भी घर कभी भी जा सकता था.","हम सब कहीं भी खाना खा लेते थे.\nइसकी वजह से हम सबको अपनी अपनी मम्मियों से डांट भी बहुत पड़ती थी.","अंजू मंजू और मीना का घर 3 मंजिला था. चौथी मंजिल छत थी.\nतीसरी और चौथी मंजिल में कोई आता-जाता नहीं था तो वो दोनों फ्लोर हम सबके लुका- छुप्पी, क्रिकेट, स्टेपो, जिसे इक्खट दुख्हट भी कहते थे, कैरम, कंचे, गुल्ली डंडा, गुड्डा गुड़िया या कोई और गेम, खेलने के लिए हम सबकी पसंदीदा जगह थी.","क्योंकि हमारे शोर से किसी को यहां परेशानी नहीं होती थी, ना ही हमको कोई परेशान करता था.","सबसे बढ़िया जगह थी और पूरे मोहल्ले के लड़के लड़कियां रोज शाम को वहां हुड़दंग मचाते थे.","मैं एक बात और भी बोलूं कि मेरे मोहल्ले के सारे लड़के बहुत सीधे थे; सेक्स का ‘स …’ भी उनको पता नहीं था.","लेकिन मैं पढ़ाई में जरूर पीछे था, पर सेक्स के मामले में उनसे कहीं आगे था. ","सो जैसे ही थोड़ा अंधेरा होने लगता, तो मैं लुक्का छुप्पी का गेम शुरू कर देता.\nमंजू तो मेरे साथ छुपने का बहाना ढूंढती थी. ","ऐसे ही एक शाम मेरे साथ मंजू एक बंद अंधेरे कमरे में छिप गयी. मेरे पास मौका था. अंजू के साथ के अनुभव का प्रयोग मंजू पर करना था. ","मंजू और मैं अंधेरे कमरे में एक लोहे की अलमारी के पीछे छिपे थे.\nहमारे बदन बिल्कुल सटे हुए थे. मंजू की चूचियां मेरे सीने में दबी थीं.","मेरे हाथ उसकी कमर में थे. एक तरह से कह सकते हैं कि वो मेरी बांहों में थी. ","मेरा हाथ सरकता हुआ उसके चूतड़ों तक चला गया. मेरा 5 इंच का लंड खड़ा होकर उसकी जांघों के बीच में दस्तक देने लगा.\nमैंने उसके चूतड़ों को दबा कर उसे और अपने पास को खींच लिया.","मंजू ने सर उठा कर मेरी तरफ देखा, पर बोली कुछ नहीं.\nमैंने फुसफुसाती आवाज में कहा- हिलो मत, नहीं तो कोई हमको देख लेगा.","मंजू उस वक्त ब्रा पहनने लगी थी.","मेरा एक हाथ अभी भी उसके एक चूतड़ को पकड़े था. दूसरा हाथ उसकी पीठ को सहला रहा था.\nमुझे तभी पता चला था कि मंजू ने ब्रा पहन रखी है.","मैंने बोला- मंजू, तुम मुझे बहुत अच्छी लगती हो. ","ये कह कर मैंने उसके गाल पर एक चुम्मी ले ली.\nमेरे होंठ के स्पर्श से ही मंजू की सिसकारी निकल गई. ","मंजू ने कुछ बोला तो नहीं, पर वो मेरे से और चिपक गई.","उसकी उभरी हुई चूचियां मेरे सीने में दब गईं. फिर तो उस अधकचरी सेक्स की किताबों का ज्ञान काम आया और मैं उसको गर्दन और यहां वहां चूमने लगा.","मंजू कसमसाने सी लगी.\nशायद उसका पहली बार था.","मेरे हाथ अभी भी उसको चूतड़ों को दबाने में व्यस्त थे. ","खैर … ये पांच मिनट हम दोनों की जिंदगी के बेहतरीन पन्ने थे, पर इसके बाद हम दोनों को जब भी मौका मिलता, हम दोनों एक दूसरे को बांहों में भर लेते और गालों में किस करते.","तब हम दोनों को लिप किस का पता नहीं था. ","फिर एक दिन एक किताब मस्तराम वाली में मैंने लिप किस के बारे में पढ़ा चूत और लंड को सहलाना पढ़ा.","मेरे साथ अब अंजू और मंजू दोनों पट चुकी थीं. मैं दोनों के साथ मज़ा ले रहा था. ","ये सब ज्यादातर गेम के दौरान ही होता था.","अब अंजू और मंजू दोनों ही मेरे साथ छिपने का बहाना ढूंढती थीं.","एक बार दोनों ही मेरे साथ थीं. तब मैंने दोनों के साथ ही मजा लिया, पर उन दोनों की जानकारी में आए बिना. ","मैं अब आगे बढ़ना चाहता था मतलब लिप किस या चूत सहलाना.","ऐसे में एक दिन मौका मिल गया. ","मंजू के घर हम सब तीसरी मंजिल में ही खेला करते थे क्योंकि छत के दरवाज़े पर ताला होता था.","ऐसे में एक दिन मंजू ने दिन में ही वो ताला खोल कर रख दिया था.","जैसे ही हम सबके छिपने की बारी आई तो मंजू ने मेरा हाथ पकड़ा और छत की ओर चल पड़ी.","क्या कहिए कि अनजाने में मंजू ने मुझे ये मौका दिला दिया था … या फिर जानबूझ कर उसने मुझे मौका दिया था.","शायद मंजू भी वही खेल मेरे साथ खुल कर खेलना चाहती थी. ","मंजू ने जैसे ही दरवाज़ा बंद किया, मैं उसकी पीठ से चिपक गया और अपना खड़ा लंड उसकी गांड में सटा दिया.\nमेरे हाथ उसकी चूचियों तक पहली बार पहुंच गए.","मंजू पलट कर मेरे सीने से चिपक गई. उसने मुझे अपनी बांहों में कसके लिपटा लिया. ","उसने जैसे ही सर उठा कर देखा, मैंने दोनों हाथों से गाल पकड़ कर उसके होंठों से अपने होंठ चिपका दिए. ","मंजू की हाइट मेरे कन्धों तक ही थी. मंजू कसमसाई, पर मैंने उसके होंठों को छोड़ा नहीं.\nधीरे धीरे उसने भी मुझे किस करना शुरू कर दिया. ","अब मेरा एक हाथ आज़ाद होकर उसके कुर्ते के अन्दर चला गया. मैं आज पहली बार उसके नग्न जिस्म का स्पर्श कर रहा था.\nपीठ से होते हुए मेरे हाथ उसकी चूचियों तक पहुंचने लगे. ","चूंकि छत पर कोई आता नहीं था, सबको मालूम था कि ताला लगा होता है तो हमको डर भी नहीं था.\nमेरे हाथ उसकी चूचियों को मसलने लगे थे.","दोस्तो, इतना तो सब जानते हैं कि लड़कियां जल्दी जवान होती हैं और स्त्री पुरुष का अंतर भी लड़कों की अपेक्षा जल्दी समझ जाती हैं.","तब भी और आज भी लड़कियां खुद ही ऐसी परिस्थितियां पैदा करती हैं कि जिसको वो पसंद करती हैं, उसको मौका उपलब्ध हो सके.","मंजू के साथ छत पर क्या हुआ … इसको मैं विस्तार से सेक्स कहानी के अगले भाग में लिखूंगा.\nआप मुझे मेल करें ताकि मैं आपको अपने जीवन की यौन अनुभूतियां और भी सलीके से लिख सकूँ.\nधन्यवाद.\n[email protected] ","कहानी का अगला भाग: मेरी यौन अनुभूतियों की कामुक दास्तान- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 2","href":"https://www.freesexkahani.com/teenage-girl/desi-sexy-hot-girl-kahani/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 5","href":"https://www.freesexkahani.com/xxx-kahani/hot-mami-ki-gand-mari/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chudai-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"कामवाली दीदी को चोदकर मजा किया","href":"https://www.freesexkahani.com/first-time-sex/desi-maid-xxx/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"}]}