{"Title":"गर्लफ्रेंड की मां की चुत और थ्रीसम सेक्स- 1","author":{"name":"योगी साहू","href":"https://www.freesexkahani.com/author/hotboy/"},"date":"28-06-2021","views":"55,294","description":["मेरी गर्लफ्रेंड मॉम सेक्स कहानी में पढ़ें कि मैंने एक नयी लड़की से दोस्ती की, उसके घर आना जाना हो गया. उसकी मम्मी मुझ पर डोरे डालने लगी. वो कैसे चुदी?","हाय दोस्तो, मैं योगी, रंग गोरा, कद 5 फिट 8 इंच और एक ख़ासा गबरू जवान हूँ. मैं अभी 23 साल का हूँ और मेरा लंड 7 इंच लंबा और 3 इंच मोटा है.","अपनी गर्लफ्रेंड मॉम को चोदने के बाद अपनी दूसरी गर्लफ्रेंड और उसकी मम्मी व मामी के साथ थ्रीसम की सेक्स कहानी पेश है.","बात उस समय की है, जब मेरी पहली वाली गर्लफ्रेंड की मां गीता के साथ चुदाई का आलम मस्ती से चल रहा था. मैं बहुत ही खुश था, क्योंकि पहली गर्लफ्रेंड मॉम ने मुझे अपने दो बहनों का चुत का स्वाद दिलाया था. उन तीनों की चुदाई में मैं इतना ज्यादा मगन था कि अपनी गर्लफ्रेंड की चुदाई ही नहीं कर पाता था.","गीता की बड़ी बहन यानि सुनीता विधवा थी. मैं अपनी रातें इन तीनों के साथ बिताने लगा.\nये बड़ी ही मजेदार और रसीली सेक्स कहानी है. मैं आप लोगों के साथ इस सेक्स कहानी को बाद में शेयर करूंगा.\nअभी इस थ्रीसम सेक्स वाली दूसरी सेक्स कहानी का मजा लीजिएगा.","हालांकि पहली सेक्स कहानी का थोड़ा सा जिक्र जरूरी है, उसी कारण से इस सेक्स कहानी जन्म हुआ था.","एक दिन हुआ यूं कि सुबह 9 बजे मैं सुनीता के घर में उसकी चुदाई कर रहा था.\nउसी समय मेरी जीएफ ने मुझे कॉल किया और पूछा- कहां हो?\nमैंने कहा- रूम में पढ़ रहा हूँ.","जबकि उस समय मैं सुनीता को मस्ती से चोद रहा था. ","बहुत दिनों से चुदाई ना होने के कारण मेरी जीएफ मुझे सरप्राइज देना चाहा और वो उसी समय मेरे रूम में पहुंच गई. ","वो उस समय एक वनपीस में थी. उसके घर से मेरे रूम का रास्ता सिर्फ आधे घंटे का है. ","जब वो मेरे कमरे में पहुंची, तो खुद ही सरप्राइज हो गयी. मेरे कमरे का ताला लगा था.","उसने मुझे कॉल किया और मुझसे पूछा- तुम कहां हो?\nमैंने बोला- क्यों अभी बताया तो था!","वो बोली- मैं तुम्हारे रूम पर हूँ और इधर तो ताला लगा है.\nमैंने एकदम से कह दिया अरे हां … वो मैं कुछ काम से कॉलेज आ गया हूँ.\nवो बोली- ठीक है.","फिर वो हुआ, जो नहीं होना था.\nमेरी जीएफ अपनी मौसी सुनीता को अपना सबसे बड़ा शुभचिंतक मानती थी, इसलिए वो अपना दुखड़ा सुनाने उनके घर आ गयी कि मैं उससे बात नहीं कर रहा हूँ. ","उधर उसकी मौसी सुनीता और मैं चुदाई के सागर में डूबे हुए थे.","गलती से सुनीता सामने का दरवाजा बंद करना भूल गयी थी. चुदाई की मादक आवाजें बाहर तक जा रही थीं.","उस घर में केवल सुनीता रहती थी तो मेरी जीएफ इस तरह से आवाज सुनकर चौंक गई और दरवाजा खुला देखकर अन्दर आ गयी.","जब वो बेडरूम में आई. उस समय मैं सुनीता को स्टैंड एंड कैरी पोजीशन (गोदी में उठाकर) चोद रहा था और वो पागलों की तरह मस्ती में चिल्ला रही थी. ","बेडरूम के दरवाजे की तरफ मेरी पीठ थी. सुनीता का चेहरा दरवाजे की तरफ था. ","उसने जैसे ही मेरी जीएफ को देखा, वो बोली- रुको.\nमैंने बोला- क्यों रुकूं … जानू दर्द कर रहा है क्या?\nउन्होंने बोला- लंड निकाल भोसड़ी के … क्योंकि तेरी जानू आ गयी है. ","मैंने तुरंत लंड चुत से निकाला और पास पड़ा तौलिया लपेट लिया.\nसुनीता भी नंगी थी सो वो भी जल्दी से बिस्तर का चादर लपेट कर खड़ी हो गई थी. ","मेरी जीएफ चुदाई का सीन देख कर एकदम आग बबूला हो गयी.\nमुझसे वो चिल्लाते हुए बोली- मादरचोद यही तेरा कॉलेज है … यही तेरी पढ़ाई है! साले कमीने पूरे एक हफ्ते से ज्यादा हो गया, तुमने मुझसे बात तक नहीं की, मुझे छुआ तक नहीं और इधर मेरी मौसी को ही चोद रहा है.","मैं सकपका गया था.","वो बदस्तूर अपनी मौसी की ओर देखते हुए बोली- आपसे ये उम्मीद नहीं था मौसी … क्योंकि मैं आपको अपने दुख सुख का साथी समझती थी. मानती हूं कि आप विधवा हो, आपका पति शादी के दूसरे साल ही चल बसा था. आपको शारीरिक सुख की जरूरत थी … लेकिन आपने ही मेरा प्यार छीन लिया. आज से मेरा तुम दोनों से रिश्ता खत्म! ","ये कहकर वो वापस जाने लगी.","तभी मौसी ने उसका हाथ पकड़कर रोक दिया और कहा- पहले मेरी बात सुन लो.\nजीएफ ने कहा- मैं क्यों सुनूं … आपकी बात!","उसकी मौसी सुनीता ने कहा- इस चुदाई की शुरुआत तुम्हारी मां से शुरू हुई है. ये राज जान कर ही जा बेटा … ताकि तुझे पूरा सच मालूम चल जाए.","ये सुनकर वो फिर से चौंक गयी और बोली- तभी मैं सोचूँ … मां इस कमीने की तारीफ क्यों करती रहती थी. ठीक है … आप दोनों बहनें इसके लौड़े से चुदवाओ … मजे करो. आज से मेरा आप लोगों से रिश्ता खत्म! ","वो पांव पटकते हुए उधर से चली गई.\nचुदाई का मजा किरकिरा हो गया था … तो हम दोनों ने भी कपड़े पहने और मैं सुनीता के घर से चला गया.","उस दिन से मेरा जीएफ के घर भी आना जाना बंद हो गया.\nलेकिन उसकी मौसी सुनीता, उसकी दूसरी मौसी नेहा और उसकी मां गीता की चुदाई अभी भी जारी थी. ","उसकी मौसी तो अभी भी मेरे साथ सोती है. कभी वो मुझे अपने घर में बुला लेती है … कभी वो खुद मेरे रूम में आ जाती है. मस्ती से चुदाई चलती रहती है. ","अब दोस्तो, जब मेरी दोस्ती अपनी पुरानी गर्लफ्रेंड से टूट गई, तो मैंने एक और लड़की पटा ली. ","यहां से मेरी नई जीएफ की चुदाई की कहानी शुरू होती है.","वैसे तो मेरे लंड को चोदने के लिए चुत की कमी नहीं थी लेकिन एक जीएफ भी होना जरूरी थी क्योंकि घूमने के लिए मैं अपनी इन उम्रदराज आंटियों के साथ तो नहीं जा सकता था न!","एक दिन हुआ यूं कि मैंने अपने स्कूल के टाइम के पुराने दोस्तों को जोड़कर व्हाट्सएप पर एक ग्रुप बनाया.\nइस ग्रुप में शुरू में हम तीन लोगों का ग्रुप बना था.\nफिर धीरे धीरे उसमे सात लोग हो गए … जिसमें तीन लड़कियां भी थीं.","उन तीन लड़कियों में से एक लड़की आजकल उसी शहर में पढ़ रही थी जहां मैं पढ़ाई कर रहा था.\nमैंने उससे पर्सनल चैटिंग करना चालू कर दी.","वो मुझसे मिलना चाहती थी तो मैं उससे मिलने उसके कॉलेज चला गया.\nफिर वो धीरे धीरे वो मेरे करीब आती गयी.","उससे बातचीत का सिलसिला शुरू हुआ तो हम दोनों एक मूवी देखने भी गए.\nफिर आए दिन मैं उससे मिलने लगा.","जैसे जैसे हमारी नजदीकी बढ़ती गयी, हम दोनों खुलकर बात भी करने लगे.\nवो उसी शहर में रहती थी मगर एक लेडी हॉस्टल में रह कर पढ़ती थी. ","एक दिन मैं सुबह सुबह उसके हॉस्टल उससे मिलने आ गया.\nमैंने उसे बताया नहीं था. ","वहां पहुंचकर मैं उसे कॉल किया और उससे बोला कि जल्दी नीचे आ जा. मैं नीचे खड़ा तेरा वेट कर रहा हूँ.\nवो बोली- मैं नहा रही हूं … तू रुक, मैं जल्द ही आती हूँ.","मैं वहीं खड़े होकर सिगरेट पीने लगा.","दस मिनट बाद वो स्कर्ट और टी-शर्ट पहनकर आ गयी.\nहम लोग मिले. ","उस दिन अजीब सी घटना हुई थी, वो जल्दी नीचे आने के चक्कर में शायद पैंटी पहनना भूल गई, या उसने जानबूझ कर नहीं पहनी थी. मगर वो स्कर्ट के नीचे नंगी थी.","अचानक उसी समय जोर से हवा का झौंका आया और उसकी स्कर्ट हवा में उठ गयी, जिससे मुझे उसकी नंगी चूत और गांड दिख गई.\nवो शर्मा गयी और दौड़ कर वापस ऊपर अपने रूम में चली गयी.","उसकी नंगी चुत गांड देखने के बाद मुझे उसको चोदने का मन होने लगा.\nलेकिन मुझे पता था कि वो जल्द मानने वाली नहीं थी.","दस दिन बाद मेरा जन्मदिन था.\nउस दिन हम दोनों लांग ड्राइव पर गए. ","मैंने अपने जन्मदिन के अवसर पर उससे गिफ्ट के तौर पर एक किस मांगा तो उसने मुझे मेरी दोनों गालों पर चुम्मा दिया.\nऔर मैंने भी उसको कसकर गले से लगा लिया. ","इस दिन काफी देर हम दोनों में चूमाचाटी हुई.\nतब वो मेरी नजर भांप गई … तो जल्दी जाने की मचाने लगी. ","मैंने भी सोचा कि आज चुम्मी दी है, तो ये कल चुत भी दे ही देगी … जल्दीबाजी ठीक नहीं है.\nतो मैंने उसे उसके हॉस्टल छोड़ दिया.","फिर थोड़े दिन बाद उसका बर्थडे आया. मुझे मालूम था तो सुबह से ही मैंने उसे बाहर घूमने के लिए मना लिया था.\nवो खुद भी मचल रही थी मगर थोड़ा नखरा करने के बाद मान गई. ","हम दोनों घूमने निकल गए.","हालांकि उस दिन भी चूमाचाटी से ज्यादा कुछ नहीं हुआ. शाम को वो हॉस्टल से अपने घर चली गई थी. ","अपने जन्मदिन के अगले दिन उसने मुझे अपने घर पर चिकन पार्टी के लिए बुलाया.\nमैं तैयार होकर उसके घर आ गया.","अब तक मैं उसकी दीदी, बहन, भाई सभी से मिल चुका था लेकिन उस दिन मैंने उसकी मां को पहली बार देखा था. ","उसकी मां का नाम रेखा था. मैं उनको देखते ही रह गया.\nउनका 34-30-36 का गदराया हुआ बदन, लंबे काले घने बाल, लाल लाल होंठ मस्त माल थी आंटी. ","उनको देख कर मैं एकटक देखने लगा.\nतभी गर्लफ्रेंड ने कुछ कहा तो होश में आते हुए मैं उनको नमस्ते की.\nफिर मैंने सबसे अच्छे से मेल मिलाप किया. ","जीएफ की दीदी से भी खूब सारी बातें की. इस मुलाकात में मैंने एक बात पर गौर किया कि उसकी मम्मी मुझे छुप छुपकर बड़े ही सेक्सी अंदाज से देख रही थीं.","मैंने डिनर किया और वापिस आ गया.\nउस दिन के बाद से मैं अपनी जीएफ के साथ कई बार उसके घर गया. ","रेखा आंटी मुझे कई बार अपने चूचे दिखातीं, खास बात ये थी कि आंटी हमेशा डीप गले की ब्लाउज पहनती थीं. ","एक दिन हुआ यूं कि मैंने अपनी जीएफ को बहुत कॉल किया. उसके हॉस्टल भी गया, पर उससे संपर्क नहीं हुआ.\nमैंने उसकी एक सहेली से पूछा तो वो बोली कि शायद वो अपने घर गयी होगी.","मैं उसको ढूंढते हुए उसके घर गया तो दरवाजा खुला था. मैं अन्दर घुस गया, देखा हॉल में कोई नहीं था. मैं किचन में गया, तो उधर भी कोई नहीं था.","फिर मैं बेडरूम की तरफ गया तो उधर से नहाने की आवाज आ रही थी. ","पूरे घर में कोई नहीं था. सिर्फ बाथरूम में से किसी के नहाने की आवाज आ रही थी.","मैंने बाथरूम में अन्दर झांककर देखा तो आंटी आधी नंगी होकर नहा रही थीं.\nमैं उनके नंगे बदन को देख रहा था, वो पेटीकोट को मम्मों पर बांध कर नहा रही थीं.","उनके गीले बदन पर पेटीकोट चिपका हुआ था जिसमें से उनका बड़ा सा कूल्हे और बड़े बड़े चूचे साफ़ दिख रहे थे.","ये नजारा देखकर मेरा लंड खड़ा हो गया. ","फिर मैंने जानबूझकर बाहर आकर आवाज लगाई- आंटी!\nउन्होंने कहा कि हां … अन्दर आकर बैठ जाओ बेटा … मैं नहा रही हूँ, आती हूँ.","मैं उनके बेडरूम में बैठ गया.\nमेरे पास में ही आंटी की पैंटी ब्रा रखी थीं. ","वो सूखा पेटीकोट उसी तरह से अपने मम्मों पर बांध कर बाहर आ गईं, मैं उनको इस तरह से आया देख कर पगला गया. ","आंटी ने पेटीकोट चूचों के ऊपर से बांधा हुआ था.\nउनके नंगी जांघें साफ दिख रही थीं.","वो बहुत बड़ी वाली चुदक्कड़ थीं इसलिए कुछ नहीं बोलीं.\nमेरे सामने ही वो अपनी टांगों पर बॉडी लोशन लगाने लगीं.\nउन्होंने मेरे सामने ही अपने कूल्हों तक लोशन लगाकर मुझे अपना सामान दिखाया.","वो पेटीकोट बांधे हुए ही अपने पूरे बदन पर बॉडी लोशन लगाने लगी थीं. ","उन्होंने जब ब्रा पहनी, तब बोलीं- बेटा अपना चेहरा उधर करो. ","क्या बताऊं यारो … सामने आईने में सब दिख रहा था … मेरा मन कर रहा था कि साली चुदक्कड़ आंटी को अभी पटककर चोद दूँ.","दोस्तो, गर्लफ्रेंड मॉम रेखा आंटी की चुत चुदाई का मजा कैसे ले सका और साथ में मैं अपनी गर्लफ्रेंड की मामी को रगड़ कर चोद दिया.\nवो सब कैसे हुआ … मैं सेक्स कहानी के अगले भाग में लिखूंगा. आप सभी प्लीज़ मुझे मेल कीजिएगा.\n[email protected]\nगर्लफ्रेंड मॉम कहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की शुरुआत तुम्हारी मां से","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-student-sex/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/dirty-sex-with-virgin-girl/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hindi Sex Kahani","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 3","href":"https://www.freesexkahani.com/antarvasna/jabardast-chudai-ki-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"लंड की दीवानी आखिर चुद ही गयी (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-pahli-chudai/"}]}