{"Title":"मेरी सहेलियों की मचलती जवानी","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"02-11-2019","views":"36,048","description":["मेरी सहेलियाँ मेरे फ़्लैट पार्टी कर रही थी. मगर मेरी रूममेट पार्टी में शामिल नहीं होना चाह रही थी. तो मेरी सहेली ने क्या किया. फिर सबने मिल कर कैसे मस्ती की?","मैं स्वाति, एक अमीर मस्तीखोर लड़की हूं. अभी मैं जयपुर मैं रह कर कॉलेज की पढ़ाई कर रही हूं. वहां पर मैंने कॉलेज के पास में ही एक पोश अपार्टमेंट बिल्डिंग में एक बढ़िया फर्निशड फ्लैट किराये पर लिया हुआ है. ","मुझे जिन्दगी के मजे लेना बहुत पसंद है. मैं अपनी दोस्तों के साथ भी ऐसे ही हमेशा मजे लेती हूं. मेरी दो बेस्ट फ्रेंड हैं जिनका नाम सुरेखा और मेघा है. फ्लैट में मेरे साथ मेरी रूम पार्टनर प्रिया भी रहती है.","प्रिया जब मुझसे शुरू में मिली थी तो वह एक शर्मीली किस्म की लड़की थी और ज्यादा खुल नहीं पाती थी मगर जब से मेरी और उसकी दोस्ती हुई, मैंने उसको भी अपने ही रंग में रंग दिया था. यह सब मैंने कैसे किया, कहानी में जानें. ","एक दिन मेरी बेस्ट फ्रेंड्स मेघा और सुरेखा ने मेरे रूम पर पार्टी करने के लिए कहा. मैं तो मौज-मस्ती के लिए हमेशा तैयार रहती थी इसलिए उनके पूछते ही मैंने हां कर दी. ","मगर मेरे साथ रूम पर प्रिया भी थी. प्रिया की मेघा और सुरेखा से बात तो हुई थी मगर वो उनके साथ कभी खुल नहीं पाई थी. इसलिए प्रिया को मनाने की जिम्मेदारी मेरे ही कंधों पर थी. ","मैंने प्रिया से इस बारे में बात की तो वो कहने लगी कि जिस दिन तुम लोग पार्टी करोगे उस दिन मैं बाहर घूमने के लिए चली जाऊंगी. मगर मेघा और सुरेखा चाहती थीं कि प्रिया भी हमारे साथ पार्टी में शामिल हो. ","जब प्रिया मेरी बात पर आनाकानी करने लगी तो मैंने मेघा और सुरेखा से इस बारे में बात की. मेघा एक नम्बर की चालू लड़की है. वो कहने लगी कि प्रिया को पार्टी वाले दिन फ्लैट पर ही रखना. उसको पार्टी में शामिल करने का काम मेरा है. ","मैं भी हैरान थी कि वो प्रिया को कैसे मनायेगी जबकि मेघा और प्रिया की बात बहुत कम होती थी. मगर वो इतने आत्मविश्वास के साथ प्रिया के लिए बात कर रही थी जैसे कि प्रिया मेरी नहीं उसकी दोस्त है और प्रिया को मुझसे बेहतर तरीके से जानती है. ","खैर मैंने जैसे-तैसे करके प्रिया को पार्टी वाले दिन रूम पर ही रुकने के लिए मना लिया. शनिवार को मेघा और सुरेखा ने पार्टी करने का प्लान किया था. शनिवार की सुबह ही मेघा का फोन आ गया कि वो लोग शाम के सात बजे तक मेरे फ्लैट पर पहुंच जाएंगी.","मेघा ने मुझसे कहा कि दो बड़ी बोतल कोल्ड ड्रिंक की पहले से ही फ्रिज में लेकर रख लेना. उसने जोर देकर कहा कि कोल्ड ड्रिंक सफेद रंग वाली नहीं बल्कि काले रंग की होनी चाहिेए यानि कि उसका इशारा कोला की तरफ था. ","मैंने सोचा कि शायद मेघा पार्टी के लिए कोल्ड ड्रिंक लाने की बात कर रही है. इसलिए उसके कहने पर मैंने दिन में ही कोल्ड ड्रिंक की दो बड़ी बोतलें लाकर फ्रिज में रख दी. एक काले रंग की कोक और दूसरी ओरेन्ज रंग वाली. ","साथ में कुछ खाने-पीने का कुछ सामान भी ले आयी मैं. अब मैं पार्टी की तैयारी करने लगी. घर खाना बनाने के लिए मैंने कुक रखी हुई थी. उस दिन मैंने खाना बनाने वाली बाई को थोड़ा जल्दी आने के लिए कह दिया था. ","6.30 बजे खाना बनाने वाली बाई फ्लैट पर पहुंच गई. मैंने उसको मसालेदार पनीर वाली सब्जी बनाने के लिए कहा. वो खाना बनाने लगी और मैंने प्रिया से कहा कि वो भी पार्टी के लिए तैयार हो जाये.","प्रिया नहाने के लिए बाथरूम में चली गई.\nनहाने के बाद वो बाहर निकली तो उसकी चूचियों पर ग्रे रंग की ब्रा को देख कर मेरी नजर वहीं पर ठहर गई. मैंने इससे पहले भी उसको बिना टॉप के देखा था मगर आज उसने जो ब्रा पहनी हुई थी वो उसकी चूचियों को एक बहुत ही सेक्सी शेप में दर्शा रही थी.\nउसने एक ग्रे रंग की पैंट पहन ली और फिर टॉप भी पहन लिया.","उसके बाद मैं भी नहाने के लिए बाथरूम में चली गई. नहा-धोकर मैं भी बाहर आ गयी. मैंने एक काले रंग की लैगिंग पहन ली और लाल रंग की ब्रा को अपनी मीडियम साइज की चूचियों की में फंसा लिया. उसके ऊपर मैंने सफेद रंग का टॉप डाल लिया.\nअब मैं भी तैयार थी.","तब तक खाना तैयार हो गया था. मगर अभी तक मेघा और सुरेखा का कोई अता-पता नहीं था. मैंने सोचा कि ऐसे तो खाना ठंडा हो जायेगा और पार्टी का सारा मजा खराब हो जायेगा.","उन दोनों को बुलाने के लिए मैंने फोन उठाया ही था कि मेघा के नम्बर से फोन रिंग करने लगा.\nमैंने फोन उठा कर कहा- कमीनी, कहां ऐसी-तैसी करवा रही हो तुम दोनों! मैं कब से तुम दोनों का इंतजार कर रही हूं. ","मेघा बोली- डार्लिंग बस पहुंच रहे हैं. प्रिया रूम पर ही है?\nमैंने कहा- हां, बस तुम दोनों का ही इंतजार हो रहा है.\nवो बोली- बस, दस मिनट में पहुंच रही हूं.\nमैंने पूछा- सुरेखा नहीं आ रही क्या?","मेरे सवाल पर मेघा हंसते हुए बोली- उसके बिना पार्टी का मजा कहां आने वाला है. वो कुतिया भी मेरे साथ ही बैठी हुई ऑटो में. बस हम पहुंचने ही वाले हैं.\nहंसते हुए मैंने कहा- ठीक है बेबी, थोड़ा जल्दी करो, खाना ठंडा हो रहा है.\nवो बोली- खाना भले ही ठंडा हो जाये लेकिन हम तो ठंडे नहीं है, पार्टी में आग न लगा दी तो कहना.\nमैंने कहा- हां मैडम, अब बातें बनाना बंद करो और जल्दी से रूम पर पहुंचो. ","इतना कह कर मैंने फोन रख दिया. चूंकि अब दोनों दोस्त पहुंचने ही वाली थी तो मैंने पार्टी की तैयारी शुरू कर दी. मैंने खाना बेड पर रख लिया. कोल्ड ड्रिंक के लिए गिलास भी तैयार कर लिये. अब बस उन दोनों के आने का इंतजार हो रहा था. ","दो मिनट के बाद ही डोर बेल बजी और मैंने तपाक से उठ कर दरवाजा खोला तो वो दोनों कमीनी हंसती खिलखिलाती हुई मेरे गले से लग पड़ीं और सीधी अंदर घुस गईं. मैंने दरवाजा बंद कर दिया और अंदर से लॉक कर दिया. ","पार्टी की तैयारी पूरी हो चुकी थी. सब सामान रेडी था. हम तीनों साथ में बैठ गईं मगर प्रिया कुछ शरमा रही थी. हम तीनों ने उसको हमारे साथ शामिल होने के लिए कहा. वो मना करने लगी.\nमैंने मेघा की तरफ देखा तो वो प्रिया से बोली- अरे यार प्रिया, तुम खाना खाने के लिए तो हमें ज्वाइन कर ही सकती हो?","प्रिया बोली- नहीं, ऐसी कोई बात नहीं है. अभी मुझे भूख नहीं है. तुम लोग इंजॉय करो, मैं बाद में खा लूंगी.\nमेघा ने कहा- यार ये क्या बात हुई, हम तीनों यहां तु्म्हारे बिना खाते हुए अच्छी लगेंगी क्या?","मैंने भी मेघा की ताल में ताल मिलाते हुए प्रिया को हमारे साथ आने के लिए फोर्स किया. हमारे कहने पर वो भी हमारे साथ आ गयी. अब हम चारों बैठ कर खाने लगीं. सबने हल्का-फुल्का खाना लिया और फिर मेघा कोल्ड ड्रिंक लाने के लिए कहा. ","उसके कहने पर मैं उठ कर फ्रिज से कोल्ड ड्रिंक की बोतल निकाल ले आयी. मेघा ने चार गिलास में कोल्ड ड्रिंक भर दी. सबमें कोक भरी हुई थी. अब हम चारों ने गिलास हाथ में लिये और चीयर किया. मगर पहली घूंट भरने से पहले ही मेघा ने बीच में सबको रोक दिया. ","मेघा बोली- यार बिना म्यूजिक के कुछ अधूरा सा लग रहा है.\nउसने प्रिया से कहा कि कुछ म्यूजिक चला दे. उसके कहने पर प्रिया उठ कर म्यूजिक सिस्टम के पास गई और कुछ म्यूजिक बजाने की कोशिश करने लगी. ","इतने में ही मेघा ने अपने बैग से बीयर की बोतल निकाली और प्रिया के गिलास की कोक को निकाल कर उसके गिलास को बीयर से आधे से ज्यादा भर दिया. अब उसने ऊपर से उसमें कोल्ड ड्रिंक मिला दी. मैं ये सब देख रही थी. मेघा सच में बहुत चालू निकली. ","अब म्यूजिक सिस्टम ऑन करने के बाद प्रिया भी वापस आकर हमारे साथ कोल्ड ड्रिंक पीने लगी. उसको शायद पता नहीं चला कि उसके गिलास में बीयर मिला दी गई है. हम तीनों ही प्रिया को देख रही थीं. मगर उसको जाहिर नहीं होने दिया कि उसके साथ क्या गेम खेला जा रहा है. ","जब पूरा गिलास खाली हो गया तो मेघा ने दूसरा पैग बनाना शुरू किया. अब उसने प्रिया से कहा कि जाकर किचन से नमक ले आये. प्रिया उठ कर नमक लाने के लिए गई तो मेघा ने दूसरे गिलास को भी बीयर से भर दिया और उसमें थोड़ी सी कोक ऊपर से मिला दी. ","मेघा ने अपने गिलास में नमक डाला और हल्का सा नमक सबके गिलास में डाला. चारों ने फिर से गिलास खाली कर दिया.","खाना-पीना हो चुका था और अब मस्ती करने की बारी थी. मेघा ने कहा- यार ऐसे बैठे-बैठे क्या पार्टी कर रहे हैं हम लोग! चलो उठ कर डांस करते हैं. ","हम तीनों ने प्रिया की तरफ देखा तो उसको हल्का नशा होने लगा था. वो भी डांस करने के लिए तैयार थी. हम चारों उठे म्यूजिक की धुन पर नाचने लगीं. देखते ही देखते मेघा ने अपना टॉप उतारना शुरू कर दिया. उसने टॉप उतार कर एक तरफ फेंक दिया और ब्रा में ही नाचने लगी. ","उसकी देखा-देखी सुरेखा ने भी वही किया. अब मेघा अपनी पीली ब्रा में कैद चूचियों को उछालती हुई नाच रही थी. सुरेखा की नीली ब्रा में उसकी चूचियां भी मस्त लग रही थीं. चूंकि वो दोनों ब्रा में आ गई थीं तो मैंने भी उनके इशारे को समझ कर अपने टॉप को उतार दिया.","अब हम तीनों ब्रा में थीं. मगर प्रिया ने अभी भी टॉप पहना हुआ था. मगर वो नाच रही थी. शायद उसको अभी इतना नशा नहीं हुआ था कि वो अपने कपड़े उतारने लगे. मेघा ने उसके पास जाकर उसके टॉप को उतारने के लिए हाथ बढ़ाये और प्रिया ने बिना किसी विरोध के अपना टॉप उतर जाने दिया. उसकी चूचियां सच में मस्त लग रही थीं. ","चारों दोस्त अब ब्रा में नाच रही थीं. फिर मेघा ने अपनी ब्रा को भी खोल दिया. उसकी चूचियां अब नंगी हो गई थीं. प्रिया भी अब शर्म छोड़ कर मस्ती में नाच रही थी. उसको बीयर का सुरूर था और वो मजे ले रही थी. मेघा की उछलती हुई चूचियां देख कर मेरा मन भी नंगी होने के लिए करने लगा. ","मैंने भी अपनी ब्रा को खोल दिया और ऊपर से नंगी हो गई. अब सुरेखा और प्रिया की ब्रा ही उनकी चूचियों पर बची थी. हम दोनों की नंगी उछलती हुई चूचियां देख कर सुरेखा ने भी अपनी ब्रा उतार दी और अपनी चूचियों को मसलते हुए मस्ती में नाचने लगी. ","प्रिया ने देखा कि हम तीनों की चूचियां नंगी हैं मगर अभी भी वो ब्रा नहीं उतार रही थी. फिर मेघा उसके पास गई और उसकी ब्रा को खोलने लगी. प्रिया को नशा हो रहा था. मगर अभी उतना नशा नहीं था कि वो नंगी होने के लिए तैयार हो जाये. ","मेघा उसकी चूचियों को ब्रा के ऊपर से दबा दिया. प्रिया हंसने लगी और नाचती रही. फिर मेघा ने प्रिया की ब्रा को खोलने के लिए फिर से कोशिश की. मगर प्रिया अभी भी तैयार नहीं थी. लेकिन मेघा कहां रुकने वाली थी. उसने प्रिया की चूचियों को दबाना शुरू कर दिया और प्रिया को मस्ती चढ़ने लगी. ","दो मिनट तक वो उसकी चूचियों को ब्रा के ऊपर से दबाती रही और फिर प्रिया ने खुद ही अपनी ब्रा को खोल दिया. अब वो भी ऊपर से नंगी हो गई थी. मेघा ने उसकी चूचियों को पकड़ कर अपने हाथ में भरना चाहा मगर प्रिया ने चूचियों पर हाथ से ढक लिया. लेकिन मेघा ने उसके हाथ हटा कर उसकी चूचियों को पकड़ कर भींच दिया. ","अब वो दोनों एक दूसरे की चूचियां दबाने लगीं. इधर सुरेखा और मुझे भी मस्ती चढ़ने लगी और हमने भी एक दूसरे की चूचियों को पकड़ कर उनसे खेलना शुरू कर दिया. अब चारों को ही मस्ती चढ़ चुकी थी. कुछ देर हमने एक दूसरे की चूचियों को दबाया और फिर चारों एक ग्रुप बना कर नाचने लगीं. ","बहुत मजा आ रहा था. अब प्रिया ने चारों की ब्रा को उठा लिया और उनको एक साथ अपने हाथ में लेकर हवा में घुमाने लगी. हम तीनों उसको देख कर हंसने लगीं. फिर हमने अपनी-अपनी ब्रा उसके हाथ से ली और उसको हवा में घुमाते हुए नाचने लगीं. ","कुछ देर तक ऐसे ही मस्ती में नाचते रहने के बाद मेघा ने प्रिया की पैंट को खोल दिया. उसकी पैंटी को उतारने लगी और प्रिया ने कोई विरोध नहीं किया. वो उसको बेड की तरफ ले गई और उसकी पैंटी को उतार कर उसे पूरी नंगी कर दिया. ","वो प्रिया की चूत को अपने हाथ से सहलाने लगी और प्रिया बेड पर तड़पने लगी. फिर उसने प्रिया की चूत को अपनी जीभ से चाटना शुरू कर दिया. अब प्रिया कामुक हो गई और मेघा के मुंह को अपनी चूत पर दबाने लगी. ","उन दोनों को इस तरह से लेस्बियन सेक्स का मजा लेते देख कर मैंने और सुरेखा ने भी एक दूसरे को नंगी कर दिया और मैंने सुरेखा का मुंह अपनी चूत पर रखवा दिया. वो मेरी चूत में जीभ अंदर देकर चाटने लगी. मैं भी पागल सी हो उठी. ","चारों की चारों बेड पर एक दूसरे के नंगे जिस्मों के साथ खेलने लगीं. कभी प्रिया मेरी चूचियों के अपने हाथों से दबा रही थी तो कभी मैं मेघा की चूचियों को मसल रही थी. चारों को ही लेस्बियन सेक्स में मजा आने लगा. ","फिर मेघा ने प्रिया की चूत में उंगली करनी शुरू कर दी और मैंने सुरेखा की चूत को चाटना शुरू कर दिया. प्रिया और सुरेखा दोनों ही एक दूसरे की चूचियों को हाथों में भर कर दबाने लगीं और कामुक सिसकारियां लेने लगीं. ","करीबन दस मिनट तक मैंने और मेघा ने उन दोनों की चूत को चाटा और वो दोनों गांड को उठा-उठा कर एकदम से झड़ने लगीं. प्रिया और सुरेखा की चूत ने पानी छोड़ दिया. ","हमने भी उन दोनों को यही करने के लिए कहा. अब प्रिया मेरी चूत में उंगली करने लगी और सुरेखा मेघा की चूत में. मेघा और मैं एक दूसरे की चूचियों के दबाने लगीं. मेघा मेरे निप्पलों को पकड़ कर मसल रही थी. मैं मेघा से पहले ही झड़ गई. ","दो मिनट के बाद मेघा की चूत ने भी पानी छोड़ दिया. हम चारों ही मस्ती में नंगी बेड पर पड़ी रहीं और ऐसे ही सो गईं. सुबह उठी तो चारों के कपड़े यहां-वहां बिखरे हुए थे. प्रिया का सिर दर्द कर रहा था. मगर अब उसकी शर्म खुल गई थी. ","हम चारों बारी-बारी से फ्रेश हुईं और फिर मेघा और सुरेखा अपने घर वापस चली गईं. अब प्रिया और मैं अक्सर एक दूसरे की चूत की प्यास को चूत चाट कर शांत करती रहती हैं. कभी-कभी मेघा और सुरेखा को भी हम अपने साथ शामिल कर लेती हैं. इस तरह जिन्दगी के मजे लेती रहती हूं मैं.","लेखिका का इमेल गुप्त रखा जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बस में मिली हसीना को पटाकर चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/hasina-ko-choda-part-2/"},{"title":"कॉलेज टूअर का सेक्सी सफर-3","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-3/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Kamukta","Lesbian Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"अब और न तरसूंगी- 1","href":"https://www.freesexkahani.com/teenage-girl/two-girls-xxx-story/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"बहन की कामुक सहेली की चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamuk-saheli-chut-ki-chudai/"}]}