{"Title":"मेरी दीदी सेक्स की प्यासी-2","author":{"name":"नितिन ठाकुर","href":"https://www.freesexkahani.com/author/nitinthakur/"},"date":"25-08-2019","views":"95,087","description":["अपनी दीदी की प्यासी जवानी की कहानी सुन कर मैंने अपनी बहन के साथ सेक्स करने की ठान ली और उन्हें मना भी लिया. दीदी सेक्स कहानी में पढ़ें कि मैंने कैसे चुदाई की.","दोस्तो, मेरी इस कहानी के पिछले भाग\nमेरी दीदी सेक्स की प्यासी-1\nमें आपने पढ़ा कि कैसे मैंने दीदी को अपने और सुनील के साथ सेक्स के लिए राज़ी किया।\nआज आप पढ़ेंगे कि कैसे मैंने दीदी की प्यासी जवानी को चोदा और अपने कुछ दोस्तों से चुदवाया।\nअब शुरू करते हैं।","अब मैं झड़ चुका था पर दीदी को गर्म करना भी जरूरी था। मैं तो अब दीदी की चूत देखना चाहता था। अब मैंने दीदी की सलवार खोल दी। दीदी ने काले रंग की पैंटी पहनी थी। जो कि गीली हो गयी थी। इससे मुझे पता चल गया कि दीदी भी मजे ले रही है और मेरा लण्ड लेने के लिए तैयार हो गई है।","अब मैंने अपनी दीदी की पैंटी भी खोल दी। मेरी दीदी की चूत एकदम साफ थी; चूत पर एक भी बाल नहीं था।\nमैंने दीदी से कहा- दीदी आपकी चूत बहुत प्यारी है। अब समझ में आया कि सुमित आपको इतना प्यार क्यूँ करता है।","अब मैंने दीदी की चूत को सूंघा। दीदी की चूत से बहुत मोहक खुशबू आ रही थी। पहले मैंने दीदी की चूत को अपने हाथों से सहलाया; निशा दीदी की चूत को महसूस किया, फिर मैंने अपनी जीभ निकली और दीदी की चूत में डाल दी और ऊपर-नीचे, अंदर-बाहर करने लगा।","मुझे बहुत मजा आ रहा था और दीदी तो उम्म्ह… अहह… हय… याह… अरे … आह … आई … ओह … कर रही थी और मदहोश हो गयी थी। दीदी ने अपनी आँखें बंद कर ली थी और उस पल का आनंद ले रही थी।\n10 मिनट तक मैंने दीदी की चूत चाटी। अब मुझसे रहा नहीं जा रहा था। मेरा लौड़ा फिर से सलामी देने लगा था। अब मेरा लण्ड निशा दीदी की गुफ़ा में जाने के लिए बेसब्र था। ","मैंने दीदी की तरफ देखा तो दीदी मेरी तरफ देख रही थी। दीदी सेक्स के आतुर दिख रही थी. ये वो पल था जिसका मैं सालों से इंतज़ार कर रहा था। अब मैंने अपना लण्ड दीदी की प्यारी सी चूत पर रखा और रगड़ा। इससे दीदी और मैं मदहोश हो गए।","दीदी ने अपनी आँखें बंद कर दी और मेरे लौड़े के उनकी चूत के अंदर जा के तबाही मचाने का इंतज़ार करने लगी। मैंने भी पूरी ताकत से ज़ोर का झटका मारा और आधा लण्ड पहली ही बार में अंदर चला गया और दूसरे धक्के में पूरा लण्ड अंदर चला गया।","उस समय ऐसा महसूस ही रहा था जैसे ज़िन्दगी की सारी ख्वाहिशें पूरी हो गयी हों। मैं तो एकदम पागल हो गया और ज़ोर ज़ोर से दीदी की चूत में धक्के मारने लगा।\nहालांकि मैं पहले भी 1-2 बार चुदाई कर चुका था पर अपनी दीदी को चोदने का मज़ा कुछ और ही होता है दोस्तो। ","मैं इतनी जोर ज़ोर से दीदी की चूत मार रहा था कि सारे कमरे में ‘पट-पट’ की आवाज़ गूंझ रही थी. दीदी को इतना दर्द हो रहा था कि वो मुझे अपने ऊपर से हटाने के लिए धक्का मारने लगी. दीदी की चीख निकलने वाली थी पर मैंने दीदी के हाथ पकडे और दीदी के मुंह पर रख कर ज़ोर से दबा दिया ताकि दीदी की आवाज हमारे मकानमालिक को न सुनाई दे जाए।","इतनी ज़ोर ज़ोर से चुदाई करने से दीदी की चूत लाल हो गयी थी। दीदी को इतना दर्द हो रहा था कि दीदी रोने लगे गयी थी और मुझे खुद से दूर करने कि कोशिश कर रही थी। मुझे पता था कि दीदी को बहुत दर्द हो रहा है पर मैं रुकना नहीं चाहता था। मैं इस मजे को खोना नहीं चाहता था।","20 मिनट तक मैंने दीदी को चोदा और दीदी की चूत में ही झड़ गया और दीदी के ऊपर ही तक कर लेट गया।\nअब दीदी का मुंह भी खुल गया। मुंह खुलते ही दीदी ज़ोर ज़ोर से दर्द से रोने लगी।","तब मैं दीदी के ऊपर से हटा और दीदी की चुप करने लगा। मैंने कहा- दीदी रोओ मत, नहीं तो कोई आ जायेगा।\nतब दीदी थोड़ा चुप हुई और सिकुड़ कर बैठ गयी और दबी हुई आवाज में रोने लगी।","मैं बहुत डर गया; मैंने कहा- दीदी माफ़ कर दो। आपको दर्द तो नहीं हो रहा है?\nदीदी ने रोते हुए कहा- तू सच में पागल जानवर है। तेरा बस चले तो तू तो मुझे मार ही देगा। कुत्ता कहीं का। और तो और तूने फिर से अपना वीर्य मेरी चूत में डाल दिया.","मैंने कहा- दीदी माफ़ कर दो, वो गलती से हो गया। आप चिन्ता मत करो, मैं कल सुनील से दवाई मंगवा लूंगा। आप डरो मत!\nतो दीदी मान गयी और चुप हो गयी।\nमैंने तभी सुनील को मेसेज कर दिया दवाई लाने के लिए!","अब हम दोनों बिस्तर पर नंगे ही लेटे थे। दीदी ने अपनी चूत अपनी पैंटी से साफ़ की और लेट गयी।","तभी मैं उठ गया और सामने से तेल के बोतल उठा के लाया और दीदी से कहा- मैं आपकी मालिश कर देता हूँ।\nमैंने दीदी की मालिश करते हुए कहा- दीदी, आपको यकीन नहीं होगा पर मैं आपको बहुत पहले से चोदना चाहता था और आज वो इच्छा पूरी हो गयी है। आज आपको चोद कर मेरा दीदी सेक्स का सपना पूरा हो गया।\nइस पर दीदी ने कुछ नहीं कहा।","मैं दीदी की मालिश करता रहा; पहले स्तनों की और बाद में चूत की भी।","अब मैंने दीदी को उल्टा होकर घोड़ी बनने को कहा तो दीदी जल्दी ही मान गयी. क्यूंकि दीदी को पता था कि मेरा लौड़ा फिर से चुदाई के लिए तैयार हो गया है। फिर मैंने दीदी की चूत और गांड पर बहुत सारा तेल लगाया। फिर मैंने अपने लौड़े पर भी तेल लगाया।","अब मैंने तेल की बोतल को पास में रखा और अपने लौड़े को निशा दीदी की गांड पर रख दिया और अंदर डाल दिया। तेल की वज़ह से मेरा बादशाह दीदी की गांड की गुफ़ा में जल्दी ही चला गया। अब की बार मैंने दीदी की गांड आराम से मारी पर वीर्य गांड में ही डाला। ","उस रात मैंने दीदी को 4 बार चोदा।","सुबह लगभग 11:30 बजे हमारा दरवाजा किसी ने खटखटाया।","दीदी इतनी तक गयी थी कि दीदी को दरवाजे की आवाज सुनाई ही नहीं दी। तो मैं जल्दी उठा और कपड़े पहन कर दरवाजा खोला तो देखा कि मेरा दोस्त सुनील आया था और उसके साथ मेरा एक और दोस्त राहुल भी था।","मैंने दोनों को अंदर बुलाया। मैंने सुनील से कहा- सुनील यार, राहुल तेरे साथ कैसे?\nसुनील- यार, तू घबरा मत। मैं तुझे सारी बात बताता हूँ। देख राहुल को सब पता ही है। इसने भी उस दिन निशा का पीछा कर के तेरी मदद की है तो अब ये और सुभाष (मेरा एक और दोस्त) भी चाहते है कि ये भी इस मनोरंजन का हिस्सा बनें।","मैंने कहा- यार, ये कैसी बात हुई मैं कैसे सबसे अपनी दीदी को चुदवा सकता हूँ?\nसुन- यार देख, एक बार ही की तो बात है। मैं तुझसे वादा करता हूँ कि ये एक ही बार तेरी दीदी को चोदेंगे और मैं भी एक ही बार तेरी दीदी की चुदाई करूँगा।","मैंने सोचा कि ये सही है। अपने सभी दोस्तों को एक एक बार दीदी से सेक्स करने देता हूँ। अगर मैं मना कर देता तो सुनील हर रोज़ मेरी दीदी को चोदता।","तो मैंने कहा- ठीक है। राहुल यहाँ है और सुभाष को बुला दे। आज की दीदी की चुदाई जम के कर देना और बाद में यहाँ से चले जाना।\nसुनील- यार, सुभाष तो आज यहाँ नहीं है वो कल आएगा। उसका काम कल करवा देना।\nतो मैंने कहा- ठीक है। वैसे भी दीदी एक बार में 3 लोगों से चुदवाने में कभी नहीं मानेगी। तुम लोग यहीं रुको को दीदी को सब समझाता हूं और मना के लाता हूँ।","जैसे ही मैं अंदर गया तो मैंने देखा कि दीदी उठ गई है और दीदी ने सब सुन लिया है। जैसे ही मैं कुछ बोलता दीदी ने ही बोल दिया- मैंने सब सुन लिया है। मैं तैयार हूँ। वैसे भी इसके बाद इन सब से पीछा तो छूटेगा। रमेश, उनको अंदर आने को बोल दो।","मैं तो अंदर से खुश हो गया कि दीदी बिना बोले ही मान गयी।मैं बाहर गया और सुनील और राहुल को अंदर आने के लिए बोल दिया।\nजैसे ही वो अंदर आये तो उन लोगों ने देखा कि दीदी पहले से ही नंगी बिस्तर पर बैठी हुई है।\nवो दोनों तो खुश हो गए और वो सीधे ही दीदी के पास जा के बैठ गए और दीदी की चूत और स्तनों को सहलाने लगे।","मेरे सामने मेरी सगी दीदी को मेरे दोस्त चोद रहे हैं ये सब मैं नहीं देखना चाहता था तो मैं बाहर चला गया और उनसे कहा- ज्यादा आवाज़ मत करना, नहीं तो कोई आ भी सकता है।\nइतना कह कर मैंने दरवाजा बन्द कर दिया और वो अंदर दीदी को चोदने के मजे लेते रहे।","मैंने बाहर देखा कि सुनील एंटी-प्रैग्नेंसी टेबलेट ले आया था।","तभी राहुल बाहर आया और उसने कहा- यार रमेश! मैं समझ सकता हूँ कि तू अपनी दीदी को ऐसी हालत में नहीं देख पायेगा। इसलिये तू थोड़ी देर बाहर घूमने चला जा।\nमैंने सोचा कि राहुल ठीक ही बोल रहा है। इसलिए मैं 2 घण्टे के लिए बाहर चला गया।","2 घण्टे बाद मुझे सुनील का फ़ोन आया और उसने कहा- हम लोग जा रहे हैं और तू आ जा।\nतो मैं तुरंत रूम में आ गया।","वापिस आ कर मैंने देखा कि दोनों राहुल और सुनील बाहर बैठे हैं और जाने की तैयारी कर रहे हैं।\nमैंने उनसे पूछा- कैसा रहा?\nतो उन लोगों ने हंसते हुए कहा- बहुत ज्यादा मज़ा आया भाई। तेरी बहन सच में एक नंबर की रंडी है। हम दोनों ने उसको बहुत अच्छे से चोदा।\nमैंने कहा- ठीक है, कल सुभाष को भेज देना और अब कभी भी दीदी को चोदने के बारे में मत बोलना। अब दीदी को चोदने का हक सिर्फ मेरा है।\nअब वो लोग मान गए और चले गए।","मैं अंदर दीदी के पास गया तो देखा दीदी बिस्तर पर लेटी हुई है और दीदी के पास 2 कंडोम पड़े हुए थे जो पिछले दिन मैं ले के आया था। ये देख कर मुझे अच्छा लगा कि उन लोगों ने दीदी को बिना प्रोटेक्शन के नहीं चोदा।","मैंने दीदी से कहा- दीदी … क्या सब ठीक है?\nदीदी- हाँ, सब ठीक है पर इतनी चुदाई के बाद मेरी उठने की हिम्मत नहीं हो रही है। मैं नहाना चाहती हूँ पर उठने की ताकत नहीं बची है।\nमैंने कहा- कोई बात नहीं दीदी, मैं आपको बाथरूम में ले जा कर नहलाता हूँ।","इतना कहकर मैंने भी अपने कपड़े खोले और नंगा होकर दीदी को उठाया और बाथरूम में ले गया। वहाँ मैंने शावर चालू किया और दीदी के बदन पर साबुन लगाने लगा और साथ में खुद को भी साबुन लगाया।","दीदी का भीगा बदन देख कर मेरा मन फिर से दीदी को चोदने का हो गया। पर मुझे पता था कि दीदी की बहुत चुदाई हो गयी है इसलिए मैंने दीदी के मुंह में अपना लण्ड डाला और दीदी के मुंह को चोद दिया।","नहाने के बाद मैंने ही दीदी को कपड़े पहनाये और मैं बाहर से खाना ले कर आया था। हम दोनों से मिलकर खाना खाया और बाद में मैंने दीदी को वो दवाई दे दी।\nउसके बाद दीदी ने सारा दिन आराम किया।","रात को दीदी को सुमित का फ़ोन आ गया और दीदी डर के मुझसे कहने लगी- अब क्या करूँ?\nतो मैंने कहा- उसको बोलो कि आज आपकी तबीयत खराब है और रमेश मेरे साथ है। इसलिए मैं 4-5 दिन तेरे साथ नहीं आ सकती।","दीदी ने सुमित के साथ ये सब बोल दिया और दीदी अपनी चूत और ज्यादा फड़वाने से बच गयी।","अगले दिन सुभाष को मैंने फ़ोन किया और वो भी दोपहर 2 बजे घर आ गया और उसने भी दीदी की चूत और गांड खूब मारी।","उसके बाद वो सब दीदी से दूर हो गए। हालाँकि हम दोस्तों में ऐसी गन्दी बातें तो चलती ही रहती थी। निशा दीदी की चुदाई के बाद भी हम सब दोस्तों ने कई लड़कियों को चोदा था पर मैं उनके साथ ज्यादा नहीं जाता था क्यूंकि मुझे तो घर में ही चुदाई की दुकान मिल गयी थी।","मैंने दीदी को एक साल तक हर रोज़ चोदा है। हम एक साथ एक ही बिस्तर पर सोते थे। मैं रोज़ रात को दीदी की चुदाई करता था और हम दोनों नंगे ही एक दूसरे के साथ सोते थे। कभी मैं दीदी को बाथरूम में नहाते बार चोदता तो कभी रसोई में खाना बनाते बार तो कभी सफ़ाई करते वक्त।","वो एक साल मेरी ज़िन्दगी का बहुत सुन्दर साल था।","उसके बाद दीदी का कॉलेज खत्म हो गया और दीदी गाँव चली गयी और नौकरी की तलाश करने लगी। उसके बाद हम जब भी अकेले में मिलते तो मैं दीदी सेक्स का मजा लेता। कभी गाँव वाले घर में रात को मैं चुपके से दीदी के कमरे में जाता और मजे ले के वापिस अपने कमरे में वापिस हो जाता था।","कुछ साल बाद दीदी की सुमित से शादी हो गयी और मैं नौकरी लग गया था। समय के साथ हम सब दोस्त दूर हो गए और अब उनसे मिले काफी समय हो गया।","अभी भी शादी के बाद भी जब निशा दीदी अकेली मिलती है तो मैं दीदी की चूत मार लेता हूँ। फर्क बस इतना है कि अब दीदी की चूत नहीं भोसड़ा बन गया है।","तो दोस्तो, कैसी लगी आपको मेरी दीदी सेक्स की कहानी? मुझे जरूर बताइयेगा।\nऔर क्या आप भी अपनी दीदी से सेक्स चाहते हैं, ये भी बताइयेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी दीदी सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/meri-didi-sex-ki-pyasi-part-1/"},{"title":"हॉट भाभी की गांड मार ली","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-gand-maar-li/"},{"title":"कुंवारी चूत चोदकर दी सेक्स नॉलेज","href":"https://www.freesexkahani.com/teacher-sex/kunwari-chut-sex-knowledge/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Garam Kahani"],"relatedStoriesLinks":[{"title":"मेरी बहन की चुदाई की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/bahan-ki-chudai-ki-kahani/"},{"title":"भतीजी और उसकी सहेली की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/bhatiji-saheli-ki-chudai-part-2/"},{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"}]}