{"Title":"मैंने अपनी माँ की चुदाई देखी- 2","author":{"name":"दीपक ओज़ा","href":"https://www.freesexkahani.com/author/deepakoza/"},"date":"29-07-2021","views":"179,213","description":["मेरी रण्डी माँ की सेक्स कहानी में पढ़ें कि कैसे मैंने अपनी सेक्सी माँ को अपने पापा के दोस्त के बड़े लंड से रंडी की तरह अपनी चूत चुदाई करवाते देखा.","दोस्तो, मैं अमित एक बार फिर से अपनी मां की चुदाई की कहानी में आपका स्वागत करता हूँ.\nमेरी रण्डी माँ की सेक्स कहानी के पहले भाग\nपापा के दोस्त और मेरी मां के सेक्स सम्बन्ध\nमें अब तक आपने पढ़ा था कि पापा के दोस्त राजेश अंकल ने मेरी मां को अकेली पाकर चोद दिया था और दुबारा चोदने की बात कह कर चले गए थे.\nइस चुदाई से मेरी मां बहुत खुश हो गई थीं.","अब आगे मेरी रण्डी माँ की सेक्स कहानी:","जब मैंने मां को खुश देखा तो मुझे भी काफी अच्छा लगा.\nतो मैंने मां से पूछा- माँ क्या बात है … इतनी खुशी किस बात की लग रही है कि आपका चेहरा खिला खिला दिख रहा है. ","मां ने कुछ नहीं बोला और पूछा- अमित, तू कब आया दोस्त के घर से!\nमैंने कहा- बस अभी अभी आया हूं.\nइस पर मां कुछ नहीं बोलीं.","लेकिन मैंने फिर से मां से पूछा कि क्या हुआ … कुछ तो बात है मां … मुझे बताओ न!\nहालांकि मैं वो सब कुछ देख चुका था जो माँ ने क्या था. ","मां ने कहा- ऐसी कोई बात नहीं है … बस यूं ही अच्छा लग रहा है.\nऔर मां मैगी बनाने किचन में चली गईं.","कुछ देर बाद हम दोनों ने मैगी खाई. फिर मां अपने काम में व्यस्त हो गईं और रात कब हुई पता भी नहीं चला.\nहम दोनों रात का खाना खाकर सो गए. ","जब सो कर उठे तो सुबह सुबह राजेश अंकल घर पर आ गए.\nवो मां के साथ कुछ बातें कर रहे थे और मां स्माइल कर रही थीं.","मुझे देख कर अंकल ने अपने पास बुलाया और पढ़ाई की बातें की.\nफिर अंकल ने कहा- आज दिन भर क्या कर रहे हो?\nमैंने कहा- सोचा नहीं है अंकल … अभी तो उठा हूं.","अंकल ने मुझे अपनी बाइक की चाबी दी और कहा कि मेरे पास मूवी की दो टिकट हैं, तुम चाहो तो अपने दोस्त के साथ देखने जा सकते हो.\nतभी मैं सब समझ गया कि आज अंकल का मां की चुदाई का प्लान है.","मैंने भी हां कर दी और बाइक की चाबी ले ली.\nतभी मैंने मां की तरफ देखा तो मां मुस्कुरा रही थीं.","मां से मैंने नाश्ता बनाने को कहा … तो कुछ देर बाद मां किचन से नाश्ता लेकर आ गई.\nअंकल भी घर पर ही थे तो हम सभी ने साथ में नाश्ता किया और अंकल अपने घर को चले गए.","दोपहर का शो था … तो दोस्त से बात करने लगा कि आज मूवी देखने जाना है.\nये बात मां सुन रही थीं और खुश भी हो रही थीं … लेकिन मेरा प्लान कुछ और ही था. ","मां को लगा कि मैं दोस्त के साथ मूवी देखने जा रहा हूं तो वो बहुत खुश थीं.","आज मां घर का सारा काम जल्दी जल्दी करके नहाने चली गईं.","और माँ नहा कर जब वापस आईं तो मैं देखता ही रह गया कि एक सीधी साधी औरत आज कुछ ज्यादा ही मॉर्डन लग रही थी.\nमां ने स्लीव लैस ब्लाउज पहना था. इस ब्लाउज का कट पीछे से कुछ ज्यादा ही खुला था. मां ने अपने शरीर पर वैक्सिंग भी की हुई थी इसलिए मां ज्यादा चमकदार लग रही थीं.\nजब मां रेड ब्लाउज के साथ नेट वाली साड़ी पहन कर आईं तो वो कोई अप्सरा सी लग रही थीं. ","मैंने पूछा- मां आज कहीं बाहर जा रही हो क्या?\nमां ने कहा- तू मूवी देखने चला जाएगा तो मैं घर पर अकेली क्या करूंगी … इसलिए मैं अपनी सहेलियों के साथ शॉपिंग को जा रही हूं.","कुछ देर बाद मैं बाहर चला गया और मां को बोल गया कि मैं शाम को ही आऊंगा … दोस्त के घर जा रहा हूं. मूवी देख कर ही वापस आऊंगा.","मां ने हां कर दी और मैं बाइक लेकर निकल गया.\nथोड़ी देर के बाद मैं बाइक दोस्त के घर पर पार्क करके अपने घर के लिए निकल गया.","जब घर पहुंचा, तो देखा कि दरवाजा अन्दर से बंद है. मतलब अंकल और मां दोनों अन्दर ही हैं.\nये सोचकर मैं घर के पीछे से अन्दर घुस गया और चुपके से अपने बेडरूम में पहुंच कर मां के रूम में देखने लगा.","अन्दर देख कर ऐसा लगा कि एक सीधी औरत भी सेक्स के लिए कुछ भी कर सकती है.","मैंने देखा कि अन्दर मां नीचे बैठ कर अंकल का लंड मुँह में लेकर चूस रही थीं.\nऔर अंकल मां के सिर को दोनों हाथों में पकड़ कर आगे पीछे कर रहे थे. वो अपने लंड से मां के मुँह को ही चोद रहे थे.","मां बड़े प्यार से लंड को चूस रही थीं. अंकल अपने लंड को पूरा बाहर लेकर फिर से अन्दर डाल रहे थे.\nकाले लंड पर मां का थूक लगने से वो कुछ ज्यादा ही चमकीला नजर आ रहा था. ","अंकल का लंड कल से कुछ ज्यादा ही मोटा लग रहा था. उनके लंड से आज झांटों का जंगल भी साफ़ था.","अंकल का लंड फकाफक अन्दर बाहर हो रहा था और मां मस्ती से मुँह में लंड ले रही थीं.","मां ने अंकल के गोटों को भी सहलाना शुरू कर दिया था. इस समय मेरी मां एकदम पोर्न ऐक्ट्रेस सी लग रही थीं.","अंकल भी मां को गाली देते हुए लंड चुसाए जा रहे थे- आह सुशीला चूस ले भैन की लौड़ी .. आह पूरा लंड चूस ले आज तेरी चुत का भुर्ता बना दूँगा. साली चुत फाड़ कर रख दूँगा.\nमां- हां आज मेरी चुत फाड़ ही दे … तेरा दोस्त तो बस डाला निकाला वाली चुदाई करता है, मेरी चुत बहुत प्यासी है राजेश.","इस तरह से कुछ देर बाद अंकल मां के मुँह में ही झड़ गए. मां ने सारा माल (वीर्य) मुँह में ही ले लिया और लंड को जीभ से साफ़ कर दिया. ","फिर अंकल ने मां को ऊपर उठाया और होंठों पर किस करने लगे. मां भी साथ दे रही थीं, वो दोनों एक दूसरे की बांहों में थे. ","कुछ देर बाद किस करके अंकल ने मां को बेड पर लिटा दिया.\nअंकल ने कहा- सुशीला आज तुम बहुत मस्त लग रही हो. आज हम सुहागरात मनाएंगे.","मेरी मां शर्मा रही थीं और इशारों में जल्दी से चुत चुदाई के लिए भी कह रही थीं.","अंकल को भी जोश आ गया और अंकल मां को चूमते हुए उनके जिस्म से एक एक कपड़े को अलग करते गए. ","कुछ ही देर में मेरी मां ब्रा पैंटी में थीं.\nये देख कर अंकल भी रुक नहीं सके और खुद को भी नंगा करने लगे.","वो पैंट शर्ट पहन कर आए थे … मगर अब अंकल पूरे नंगे हो गए थे. वो मां के ऊपर चढ़ कर मां को प्यार करने लगे.","अब अंकल मां की गर्दन पर धीरे धीरे किस कर रहे थे और मां उनके बालों को सहला रही थीं.\nमां आहें भर रही थीं. अंकल मां के होंठों पर किस कर रहे थे. उनके होंठ मां के होंठों पर जैसे चिपक ही गए थे. ","अंकल ने मां की ब्रा निकाली और उनके मम्मे पर किस करके निप्पल को चूसना शुरू कर दिया.\nमेरी मां के मुँह से आह की आवाज निकली. अंकल मेरी मां के एक मम्मे को एक हाथ से मसल रहे थे, तो दूसरे को मुँह में भर कर चूस रहे थे. ","मां तो जैसे मछली की तरह तड़प रही थीं.\nधीरे धीरे वो मां के पेट पर किस करते करते उनकी नाभि को मुँह में भर कर चूसने लगे.","अब मां से रहा नहीं जा रहा था. वो अजीब अजीब सी आवाज निकाल रही थीं- ऊह आह आह … कैसे चूस रहे हो … मैं मर गई.","अंकल ने कुछ देर बाद धीरे से मां की पैंटी को निकाल कर एक तरफ रख दिया और मां की चूत, जो सुबह ही क्लीन की गई थी, उसे अंकल सूंघने लगे थे.","फिर अंकल अपनी जीभ से माँ की चुत चाटने लगे, मां की चूत की दोनों फांकों को अलग करके जीभ को अन्दर तक ले जाकर चाटने लगे. ","चप चप की आवाज आने लगी.","मां भी जोर जोर से आवाज निकालने लगी थीं. ","कुछ देर बाद मां के मुँह से जोर से आवाज आई- ऊ आह ऊ आह आह आह मैं मर गई.\nये कह कर मां झड़ गईं और अंकल ने मां की चुत का सारा रस पी लिया.","मां का चेहरा एकदम लाल हो चुका था. ","अब अंकल मां के पास लंड को ले गए और मां ने इना समय गंवाए लंड को चूसना चालू कर दिया.\nकुछ देर के बाद अंकल का लंड जैसे कोई लोहे का रॉड हो गया था. ऐसा लग रहा था कि मां के मुँह में भी पूरा नहीं जा पा रहा था. ","फिर मां ने इशारा किया कि अब चोदो मुझे. ","अंकल लंड को मां के मुँह से बाहर निकाला और देखने में ऐसा लग रहा था कि आज इस लंड से सच में मां की चुत फट ही जाएगी और जिस तरह से कुंवारी चुत सुहागरात में फट जाती है उसी तरह का खेल होने वाला है.","अंकल ने मां के पैरों को फैला दिया और अपने पैरों से मां के पैरों को दाब लिया.\nउन्होंने मां के हाथों को अपने दोनों हाथों में जकड़ा और नीचे चूत में लंड को सैट करके एक जोर से धक्का दे मारा. ","लंड चुत में घुसा तो मां के मुँह से तेज आवाज निकल गई- हाय मैं मर गई.","उसी समय अंकल ने मां के मुँह पर होंठ रख दिए और उन्हें किस करना चालू कर दिया ताकि उनकी आवाज बाहर ना निकले.","अंकल ने नीचे से लंड को चूत में पेलना चालू रखा लेकिन इतना बड़ा लंड मां से सहन नहीं हो रहा था … वो दर्द से रोने लगीं.\nलेकिन अंकल ताबड़तोड़ चुदाई चालू किये हुए थे.\nवो बार बार अपने पूरे लंड को बाहर निकाल कर एक जोर से धक्का लगा रहे थे.","इस तरह अंकल का लंड चुत की पूरे अन्दर तक घुसने लगा था. लंड चूत के होंठों को रगड़ता हुआ चुदाई कर रहा था.","थोड़ी देर बाद मां को भी मज़ा आने लगा. अब वो भी साथ देने लगीं. मां ‘आह आह ऊ ऊ ऊ आह …’ की आवाज़ निकालने लगीं. ","कुछ देर बाद अंकल ने मां को डॉगी स्टाइल में खड़े होने को कहा और अपना लंड मां की चूत से बाहर निकाला.","मैंने देखा अंकल के लंड पर खून लगा था.\nये देख कर अंकल बोले- आज सही में तुम्हारी सुहागरात हुई है.\nमां ने भी हां में सिर हिलाया. ","आज रण्डी माँ के चहरे पर एक अलग सी खुशी थी. ","वो बोलीं- तुमने तो कल भी किया था मगर कल खून क्यों नहीं निकला था?\nअंकल ने कहा- आज मैंने लंड मोटा करने की दवा खा ली थी, इसी वजह से तुम्हारी चुत से खून निकल गया है.\nमां हंस दीं.","अब मां डॉगी स्टाइल में खड़ी हो गईं … और अंकल ने मां को प्यार से पकड़ कर मां की गांड पर किस करके अपना लंड सैट कर मां को चोदने लगे.\nचोदते चोदते अंकल मां के ऊपर चढ़ गए. ","चुदाई देख कर ऐसा लग रहा था … जैसे आज मां की चूत का भोसड़ा बन जाएगा. ","कुछ देर तक चोदने के बाद मां से अंकल ने कुछ कहा तो मां ने हां में सिर हिला दिया.","अब अंकल ने मां को चोदने की स्पीड बढ़ा दी और और अचानक धीरे हो गए.\nउन्होंने अपना सारा माल (वीर्य) मां की चूत में ही डाल दिया और कुछ देर ऐसे ही पड़े रहे.\nफिर बेड पर हांफते हुए गिर गए.","जब अंकल थोड़े शान्त हुए … तो वो दोनों एक दूसरे को बांहों में भर कर चूमने लगे.","मां ने कहा कि सारा माल (वीर्य) अन्दर क्यों निकाला?\nअंकल ने कहा- तुमने हां कहा था.","रण्डी माँ ने कहा- कहीं मैं प्रेग्नेंट हुई तो?\nअंकल ने कहा- क्या तुम नहीं चाहती हो सुशीला कि अपना एक बच्चा हो!","मां ने हां में सिर हिला दिया और अंकल ने मां को प्यार से माथे पर चूम लिया.","दोस्तो, आपको मेरी रण्डी माँ की सेक्स कहानी कैसी लगी, आप कॉमेंट कर सकते हैं. मेरे ईमेल पर मेल भी भेज सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पापा के दोस्त और मेरी मां के सेक्स सम्बन्ध","href":"https://www.freesexkahani.com/xxx-kahani/ma-ki-chut-chudai-dekhi/"},{"title":"बारिश में बहन की बुर चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-barish-me/"},{"title":"कुंवारी बहन की चुत चोदकर उसे लंडखोर बनाया","href":"https://www.freesexkahani.com/first-time-sex/cousin-sister-xxx/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot Sex Stories","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ko-choda-part-2/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"}]}