{"Title":"मम्मी के साथ चेन्नई यात्रा- 4","author":{"name":"अभिनव इनसेन","href":"https://www.freesexkahani.com/author/insaneabhinav/"},"date":"28-12-2020","views":"246,914","description":["मेरी Xxx मॉम कहानी में पढ़ें कि होटल रूम में मैंने अपनी सेक्सी मम्मी को पूरी नंगी देखा. मैं भी नंगा था और मम्मी मेरे लंड को घूर रही थी.","यह Xxx मॉम कहानी पिछले भाग\nमम्मी के साथ चेन्नई यात्रा- 3\nके आगे का भाग है।","उस रात मैंने अपनी मम्मी को अपने बगल में केवल पैंटी पहने हुए देखकर बहुत मज़ा लिया।","बाद में हम दोनों गहरी नींद में चले गए।","सुबह मैं 7:00 बजे उठा। मैंने देखा कि मेरी मम्मी अभी भी मेरे बगल में सोई हुई थीं केवल पैंटी पहने हुए। वह गहरी नींद में थी।","अब समय आ गया था कि मैं उनकी भरी जवानी को ठीक से देख लूं।\nकल रात अंधेरा था, और मैं उन्हें देख नहीं पा रहा था। लेकिन अब कमरा उजाले से भर गया था और मैं उनके सुंदर शरीर को बहुत स्पष्ट रूप से देख पा रहा था।\nमैंने उसके गोल स्तन देखे, जो मीठे दूध से भरे ताज़े फलों की तरह लग रहे थे।","मैं उन्हें छूने के लिए मर रहा था लेकिन मैं जोखिम नहीं लेना चाहता था।\nउनका सपाट पेट एक छोटे से तालाब की तरह था जहाँ मैं अपना सर रखकर आराम करना चाहता था और उनकी नाभि को चाटना चाहता था।","उनकी काली पैंटी केवल उनकी चूत और उसकी गांड को ही ढक रही थी। उनकी मुलायम गांड पूरी तरह से बिस्तर की तरफ दब गई थी।","मॉम की पतली जांघें और साफ सफेद पैर खरगोश के पैरों की तरह लग रहे थे। वह एक सेक्सी परी की तरह लग रही थी जो मेरे पास सो रही थी।","मैंने 5 मिनट के लिए दृश्य का आनंद लिया और मेरा लण्ड पूरी तरह खड़ा हो गया।","मुझे नहीं पता कि वह अपने शरीर का रखरखाव कैसे कर रही थी कि मम्मी 42 साल की उम्र में भी इतनी खूबसूरत थी।","मैंने अपने मोबाइल से उनकी एक तस्वीर लेली।","अचानक दरवाजे की घंटी ने मुझे डरा दिया। मम्मी भी अचानक जाग गई और अपने हाथों से अपने शरीर को ढक लिया। कम नींद की वजह से उनकी आँखें लाल थीं। ","मम्मी चिल्लाई- कौन है?\nदरवाजे के बाहर वाले व्यक्ति ने जवाब दिया- रूम सर्विस मैडम!","वह बिस्तर से उठी, एक तौलिया लिया और मुझे दिया।","नैंसी- गुड मॉर्निंग बेटा … रूम बॉय को अभी कमरे की सफाई करने दो. उनके जाने के बाद मुझे बुला लेना। तब तक मैं बाथरूम में इंतजार करती हूं।\nमैं- ठीक है, मॉम!","वह बाथरूम में घुस गई।\nमैंने अपना तौलिया अपनी कमर पर बाँध लिया और दरवाज़ा खोल दिया।","कर्मचारी ने अंदर आकर रूम सर्विस की और रूम साफ करके चला गया। ","मैं- मॉम, वे चले गए। अब आप बाहर आ सकती हो।\nनैंसी- ठीक है हनी, मैं बस अभी नहाकर आयी।\nमैं- ठीक है, मॉम!","30 मिनट के बाद मम्मी वही अंडरवियर पहन कर बाहर आई।","मैं बिस्तर पर बैठा हुआ था पूरी तरह से नंगा। वो आई और मेरे पास बैठ गई और अपना मोबाइल फोन ले लिया।","नैंसी- हनी, जाओ और फ्रेश हो जाओ। हमें खरीदारी करने और कपड़े खरीदने भी जाना है। हम कल सुबह अपने रिश्तेदार के घर के लिए रवाना हो जायेंगे।","मैं- ठीक है, मॉम! आपकी आंखें लाल हैं। मुझे लगता है कि आपने कल रात पर्याप्त नींद नहीं ली है।\nनैंसी- हाँ हनी, कमरे में बिजली कटौती और गर्म मौसम के कारण मैं ठीक से नहीं सो पायी हूं। पर जब मैंने अपने कपड़े उतार दिए तो मुझे काफी बेहतर लगा, उसके बाद मैं काफी आराम से सोई हूं।","मैं- यही कारण है मम्मी कि मैं नग्न सोना पसंद करता हूँ। यह एक अच्छी नींद में बहुत मदद करता है।\nनैंसी- हाँ, हनी, यहां तक ​​कि मैं भी गर्मियों में नग्न सोती हूं और जब तुमने कहा कि तुम्हें बिना कपड़ों के सोने की आदत है तो मुझे लगा कि तुम बिल्कुल मेरी तरह हो। पर मुझे लगा कि अगर मैं तुम्हारे सामने नग्न सोऊं तो तुम असहज महसूस करोगे। इसलिए मैं अपने शरीर पर कम कपड़े पहनकर सो रही थी, लेकिन कल बहुत गर्मी थी, जिससे मैंने कपड़े उतार दिए।","मैं- नहीं, मॉम, बिल्कुल नहीं। मैं आपकी नग्नता के साथ ठीक हूं। जब मैं आपके साथ होता हूं तो आप मेरे साथ अपना कम्फर्ट जोन बना सकती हो।","नैंसी- हाँ बेटा, मुझे करना पड़ा। अन्यथा यहाँ सबसे गर्म क्षेत्र में रहना असंभव है। ठीक है, अब तुम जल्दी से फ्रेश हो जाओ हनी। आज हमारे पास शॉपिंग और ब्यूटी पार्लर के सेशन हैं, हमें देर हो जाएगी।","मैं बाथरूम में गया, अपना काम खत्म किया और बाहर आ गया।","मेरी मम्मी ने एक सुंदर गुलाबी टॉप और सेक्सी टाइट जीन्स पैंट पहन रखी थी।","हमने नाश्ता किया और खरीदारी के लिए निकल गए।","हम उस शहर के सबसे बड़े शॉपिंग मॉल में गए। मेरी मम्मी ने 3 जोड़ी कपड़े लिए। जिनमें एक साड़ी थी, दूसरी जींस और टॉप थी, और पटियाला सेट।\nबाद में वह मुझे पुरुषों के कंपार्टमेंट में ले गई और विक्रेता को मुझे एक सूट दिखाने के लिए कहा।","मम्मी ने मेरे लिए पार्टी वियर सूट पसंद किया। वो मुझे काफी पसंद आया।\nउन्होंने 2 और जोड़ी कपड़े भी मेरे लिए चुने।","फिर वह मुझे महिला अंडरगारमेंट्स सेक्शन में ले गई।\nवहां उन्होंने सेक्सी अंडरवियर और ब्रा पसंद की।\nमैंने उनकी कल्पना की कि वह इसमें कितनी सेक्सी लगेगी।","फिर उन्होंने मुझसे पूछा- विकी, क्या तुम अंडरवियर खरीदना चाहते हो?\nमैं- हाँ, मॉम! मैं केवल दो लाया हूं। मुझे और भी चाहिये।","फिर वह मुझे पुरुषों के अंडरगारमेंट्स सेक्शन में ले गई। मैंने वहां अपने इनर खरीदे।","जब हम शॉपिंग सेक्शन से बाहर आए तो शाम के 5 बज चुके थे। फिर वह मुझे एक यूनिसेक्स ब्यूटी पार्लर ले गई। उन्होंने वहां हम दोनों के लिए अपॉइंटमेंट बुक कर लिया।","नैंसी- विकी, तुम अभी अंदर जाओ और अपने बाल कटवाओ और जो कुछ भी चाहते हो, करवा लो। मैं महिलाओं के अनुभाग में जा रही हूं और मेरा फेस पैक होगा तो समय लगेगा।\nमैं- ठीक है मम्मी।","मैं अंदर गया और मेरे बाल कटवा लिए।\nब्यूटीशियन ने मुझसे पूछा- कुछ और सर?","मैंने उनसे पूछा कि क्या वे आंतरिक अंगों की हेयर वैक्सिंग कराते हैं।\nउन्होंने हां कह दिया।","तो मैंने अपने आंतरिक अंगों के हेयर के लिए वैक्सिंग करने का फैसला किया।\nयह पहली बार है जब मैं अपने झांट के बालों को हटा रहा था।","मेरे लण्ड के ऊपर कम और भूरे रंग के बाल थे। मैं उन्हें नियमित रूप से शेव नहीं करता था, इसलिए मेरी स्किन बहुत सॉफ्ट और सेंसिटिव थी।","उन्होंने मेरे झांट के बालों को वैक्स करना शुरू कर दिया। यह बहुत दर्दनाक था कि मेरी आँखों से आँसू आ गए।","सबसे दुखद बात यह थी कि मेरे लिंग के ऊपर एक बड़ा लाल निशान पड गया था और मुझे बहुत दर्द हो रहा था।","थोड़ी देर बाद हमने अपना ब्यूटी सेशन खत्म किया और रात को 8 बजे अपने होटल के कमरे में वापस चले गए।\nहम वास्तव में थके हुए और बेचैन थे।","हमने कल की शादी के लिए सब कुछ व्यवस्थित करना शुरू कर दिया।","मेरी मम्मी ने अपने नए कपड़ों को पहनना शुरू कर दिया। उन्होंने मेरे सामने अपनी टॉप और टाइट जींस उतार दी।\nउन्होंने सफ़ेद ब्रा और पैंटी पहन रखी थी।","तब उन्होंने अपनी नई साड़ी पहन ली और मुझसे पूछा- कैसी लग रही हूं मैं?\nमैं- मॉम, आप बहुत खूबसूरत लग रही हो। यह साड़ी आपको पूरी तरह से सूट कर रही है।","फिर उन्होंने अपनी साड़ी निकाल दी और उसने अपने बचे हुए कपड़ों को आज़माना शुरू कर दिया।","उनके बाद मैंने भी अपने कपड़े उतार दिए और अपना नया सूट ट्राई किया।","मैं- मॉम, ये कैसा है?\nनैंसी- वाह हनी, तुम इसमें बहुत सुंदर लग रहे हो। मैंने तुम्हें पहले कभी इस तरह संवरता नहीं देखा है। शादी में हर कोई बस तुम्ही को घूरने वाला है। मेरे शब्द याद रखना बेटे।","मैं- बेशक, यह आपकी ही पसंद के कपड़े है मम्मी। इसका श्रेय आपको ही जाता है। मुझे ऐसे कपड़े दिलवाने के लिए धन्यवाद।\nनैंसी- मैं हमेशा अपने बेटे के लिए सबसे अच्छा ही चयन करूंगी।","मम्मी ने अपनी चूड़ीदार जीन्स निकालना शुरू कर दिया। उन्होंने अपना टॉप और जीन्स निकाल दिया।","फिर वो अपनी ब्रा उतारने लगी, मेरा लण्ड उन्हें देखकर फिर खड़ा होने लगा। उन्होंने अपनी ब्रा निकाल दी और पैंटी में खड़ी हो गयी। उन्होंने अपने कपड़े ठीक करने शुरू किए और उन्हें एक बैग में व्यवस्थित कर के रख दिया।","नैंसी- विकी, अपनी ड्रेस निकालो और मुझे दे दो। मैं उन्हें ठीक करके बैग में रख दूंगी।","कपड़े मोड़ते हुए वह बहुत सुंदर लग रही थी।","मैंने अपना सूट निकाल कर उन्हें दे दिया। मैंने भी अपना अंडरवियर निकाल दिया और उनके सामने पूरा नंगा हो गया।\nउन्होंने कपड़ों को पूरी तरह से जमा दिया था। ","वह उठकर बिस्तर के पास चली आयी और आराम से बिस्तर पर गिर गई। मैंने उनके स्तन देखे और उनके शरीर के सभी अंग बिस्तर पर गिरते ही उछल पड़े थे।","वह छत की तरफ देख रही थी और फिर मुझसे पूछा- वाह, इतनी गर्मी में नग्न रहना कितना सुकून देता है।\nमैं भी बिस्तर पर चला गया और अपनी मम्मी के पास बैठ गया।","मेरी मम्मी ने देखा कि मेरे नीचे के बाल क्लीन शेव्ड थे। जब मैंने मम्मी को मेरे निजी अंगों को घूरते हुए देखा तो मैं थोड़ा शर्मनाक महसूस करने लगा।","नैंसी- हनी, क्या तुमने ब्यूटी पार्लर पर अपने लिंग के बाल कटवाये हैं?\nमैं- नहीं मम्मी, मैंने उनसे वैक्सिंग करने को कहा था। मुझे लगा कि गर्मियों में यह अधिक आरामदायक होगा।","मम्मी ने मेरे लिंग के ऊपर लाल निशान को देखा तो वो मेरे पास बैठ गई।","नैंसी- हनी, तो यह लाल निशान किस तरह है? क्या तुम्हें चोट पहुंची?\nमैं- हाँ मम्मी, मैंने पहली बार अपने लिंग के बाल निकाले है। तो इससे मुझे बहुत दर्द हुआ, और मुझे चोट भी लग गयी।","नैंसी- ओह हनी, वैक्सिंग तुम्हारे लिए ठीक नहीं है। यह तुम्हारी त्वचा को नुकसान पहुंचाता है। तुम्हारे लिए यही ठीक है कि तुम अपने लिंग के बालों को नियमित रूप से शेव किया करो।","मम्मी के द्वारा मेरे प्राइवेट पार्ट के बारे में बात करने से मैं और उत्तेजित होने लगा था।\nमेरा लण्ड धीरे धीरे अपना असली रूप दिखाना चाह रहा था पर जैसे तैसे मैं खुद को रोक रहा था।","मैं- मॉम, लेकिन मुझे नहीं पता कि इन्हें शेव कैसे करते है। मैंने कई बार कोशिश की है और मुझे ब्लेड से चोट भी लगी है। इसलिए मैंने इन्हें ऐसे ही छोड़ दिया। अब मुझे जब इन्हें हटाने का मौका मिला तो मैंने ऐसा किया। मुझे उम्मीद नहीं थी कि यह मुझे इतना दर्द देगा और मुझे चोट पहुँचाएगा।","मेरी मम्मी बिस्तर से उठी और अपने बैग की तरफ जाने लगी और एक मरहम निकाल कर लायी।\nउन्होंने मुझे वो जेल दिया और इसे लगाने के लिए कहा।","नैंसी- इस जेल को लगा लो जहां कभी भी तुम्हें दर्द महसूस हो रहा हो और उस लाल निशान पर भी। यह बहुत तेजी से तुम्हें ठीक कर देगा। अगली बार ऐसी चीजें मत करना। अगर तुम्हें नहीं पता कि लिंग के बाल कैसे शेव करते है तो मुझसे कहना, मैं तुम्हारी मदद कर दूंगी।","मम्मी से यह सुनकर मैं चौंक गया।\nमेरी मम्मी कह रही थी कि वह मेरे लिंग और अण्डकोषों को शेव करेगी।","वाह … मैंने बस कल्पना मात्र की ही थी कि मेरा लण्ड अब पूरी तरह सख्त हो गया। मैं अपनी मम्मी को अपने लण्ड को घूरते हुए देख सकता था, मैंने मरहम लगाया और बिस्तर पर लेट गया। मेरी मम्मी बिस्तर पर आ गई और मेरे पास बैठ गईं।","नैंसी- सुबह तक अब कोई भी कपड़े नहीं पहनना, नहीं तो ये ठीक नहीं होगा। इसे हवा लगने दो।","मेरा लण्ड पूरी तरह खड़ा था जो कि मेरे पेट से चिपक गया था, मम्मी ने भी अब मेरे खड़े लण्ड को देख लिया था। जिसे मैं कब से उनसे छिपाने की कोशिश कर रहा था।","मेरी Xxx मम्मी बाथरूम के अंदर चली गईं। वह नहा कर और तौलिया पहन कर बाहर आई।","बाहर आकर मम्मी ने अपना तौलिया हटा दिया और जो मैंने देखा वह अविश्वसनीय था।\nवो पूरी तरह से नंगी थी। उन्होंने अपनी पैंटी भी नहीं पहनी हुई थी। उन्होंने एक तौलिया से अपना शरीर पोंछा और बिस्तर पर आ गई।","यह पहली बार था जब मैं उनकी चूत देख रहा था। हे भगवान! उनकी चूत क्लीन शेव्ड और गोरी थी।","उनकी चूत के होंठ गुलाबी थे और मैं उनकी नर्म चूत को उनकी जांघों के बीच देख सकता था। वह काफी कसी हुई और मुलायम लग रही थी।","यह सब देखने के बाद मुझे लगभग दिल का दौरा पड़ने वाला था। ऐसी खूबसूरती मैंने पहले कभी पोर्न वीडियो में भी नहीं देखी थी।","उनकी गांड उनके शरीर का सबसे अच्छा हिस्सा है। उनके नितम्ब उछल रहे थे, जब वो चल रही थी।\nमैं पागल हो रहा था। मेरा लण्ड आज से पहले कभी इतना खड़ा नहीं हुआ था।","मेरा मुँह गीला हो रहा था। मुझे विश्वास नहीं हो रहा था कि मेरी मम्मी मेरे बगल में पूरी तरह से नग्न बैठी हैं और मैं अपने खड़े लण्ड के साथ उनके बगल में बैठा हूँ।","मुझे उन्हें नंगा देखने में मज़ा आ रहा था। लेकिन उनकी चूत और गांड देखने के बाद अब मुझसे रुका नहीं जा रहा था। मैं इतना उत्तेजित था कि मेरे प्री-कम से मेरा लण्ड का सुपारा गीला हो गया था। मैं उन्हें चोदना चाहता था, लेकिन मैंने उनसे पूछने की हिम्मत नहीं की। मैंने उनकी तरफ देखा।","वह अपने मोबाइल में देख रही थी। फिर Xxx मॉम ने भी मुझे घूर कर देखा। मैंने अपना चेहरा घुमा लिया और सामान्य व्यवहार करने लगा। मैंने अपना तकिया लिया और अपने खड़े लण्ड को ढक लिया।","नैंसी- हनी, अब हमें सोना चाहिए। कल हमें जल्दी निकलना होगा।","हम बिस्तर पर लेट गए। उन्होंने लाइट बंद कर दी।","मैं बस उन्हें घूर रहा था और मेरे बगल में नंगा लेटी रही।\nउनके पैर खुले हुए थे और उनके शरीर का हर हिस्सा मुझे दिख रहा था।","करीब एक घंटे तक उन्हें देखने के बाद मैं सो गया।","मेरी Xxx मॉम कहानी में आपको मजा आ रहा है या नहीं? मुझे बताएं.\n[email protected]","Xxx मॉम कहानी का अगला भाग: मम्मी के साथ चेन्नई यात्रा- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी के साथ चेन्नई यात्रा- 3","href":"https://www.freesexkahani.com/family-sex-stories/porn-mom-hot-story/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 5","href":"https://www.freesexkahani.com/antarvasna/mom-and-son-sex-kahani/"},{"title":"अंधेरे में कजिन सिस्टर की चूत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/garam-sex-bhai-bahan-ka/"},{"title":"मोटा सेठ मोटा लौड़ा","href":"https://www.freesexkahani.com/desi-kahani/desi-choot-chudai-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hotel Sex","Kamukta","Mom Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"गोवा में माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-sex-stories/"},{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"}]}