{"Title":"लंड की प्यासी लड़की की कामवासना- 2","author":{"name":"विजय रंडी पाण्डेय","href":"https://www.freesexkahani.com/author/vijayarandi/"},"date":"01-06-2021","views":"52,206","description":["मेरी सेक्सी चुत चुदाई कैसे हुई? इस गर्म कहानी में पढ़ें. मैंने अपनी क्लास के एक लड़के को पटा कर लंड का इंतजाम कर लिया था. पर मेरी चूत में अभी तक नहीं गया था.","नमस्कार दोस्तो. मैं जया फिर से आपके सामने अपनी चुत की पहली चुदाई लेकर हाजिर हूँ. ये मेरी सच्ची सेक्स कहानी का दूसरा भाग है. ","इस कहानी को सुनें.","मेरी मेरी सेक्सी चुत चुदाई कहानी के पिछले भाग\nलंड चूसने में माहिर लौंडिया\nमें आपने पढ़ा था कि कार्तिकेय ने मुझे अपने प्यार में इस हद तक डुबो दिया था कि मुझे और उसे बस अब किसी भी तरह चुदाई की आग बुझाना थी. ","अब आगे मेरी सेक्सी चुत चुदाई:","कार्तिकेय ने कुछ ही दिनों में अपने दोस्त के कमरे का इंतजाम कर लिया था. उसका दोस्त अपने गांव गया था और कार्तिकेय ने उससे कमरे की चाभी ले ली थी.","शुक्रवार के दिन कार्तिकेय ने मुझे स्कूल की क्लास में चूसा और मसला, फिर उसने कहा- कल तू अपनी सील तुड़वाने के लिए रेडी रहना. आज मैं अपने दोस्त के कमरे में सारा इंतजाम करके आऊंगा.\nमैंने कहा- ठीक है. ","दूसरे दिन स्कूल के पास आकर हम दोनों ने एक दूसरे को गले लगाया और वो मुझे उस दोस्त के कमरे के पास छोड़ कर बोला- मैं अकेला कमरे में जा रहा हूँ. दस मिनट बाद तुम भी आ जाना और बिना दरवाजे को नोक किए अन्दर आ जाना.\nमैंने हां कर दी.","वो कमरे में चला गया और दस मिनट बाद मैं भी उस कमरे की तरफ बढ़ गई.\nमैंने अपने आजू-बाजू सब देखा कि कोई देख तो नहीं रहा है. सुबह का वक्त था तो कोई भी नहीं था.\nमैं जल्दी से उस कमरे में घुस गई और दरवाजा बंद कर लिया. ","कार्तिकेय ने मुझे उसी पल अपनी बांहों में भर लिया और हम दोनों अपनी चुदाई की आग बुझाने के लिए एक दूसरे पर एकदम से झपट पड़े.","दस मिनट से कम समय में हम दोनों नंगे होकर एक दूसरे गुत्थम गुत्था थे. ","फिर 69 में होकर हम दोनों ने एक दूसरे के लंड चुत को खाली किया और रस चाट कर कुछ निढाल हो गए.","हमारा एक बार रस निकल गया था, तो अगली कुश्ती के लिए हम दोनों देर तक मजा लेने वाले थे.","कार्तिकेय ने मुझे बिस्तर पर चित लिटाया और मेरी टांगें फैला दीं. मैं भी आज उसका लंड लेने के लिए एकदम रेडी थी. उसने मेरी चुत को एक बार फिर से चाटा और मेरी टांगों के बीचे में अपनी पोजीशन बना ली. ","फिर उसने मुझे देख कर आंख मारी और होंठों को गोल करके एक पुच्ची करने का इशारा किया.","मैंने भी अपने होंठ गोल करके उसे चुम्बन उछाल दिया. उसने मेरी चुत पर अपने लंड का सुपारा टिका दिया और मेरे ऊपर झुक गया. ","उसके तप्त होंठ मेरे होंठों के करीब थे और गर्म लंड मेरी चुत में रगड़ मार रहा था.\nमैंने उतावलापन दिखाते हुए अपनी कमर ऊपर को उठाते हुए उसके लंड को चुत में लेने की कोशिश की.\nउसने उसी समय मेरे होंठों अपने होंठ बड़ी सख्ती से जमा दिए और लंड को दाब दे दी. ","उसका लंड मेरी चिकनी चुत में घुस गया.\nलंड क्या घुसा … मेरी सारी जवानी निचुड़ गई और मेरी चुत में इतनी जोर से दर्द हुआ कि मैं छटपटा कर कार्तिकेय के होंठों से अपने होंठ छुड़वाने की जद्दोजहद करने लगी.","मगर कार्तिकेय ने एक अनुभवी चोदू की तरह लंड को जरा सा खींचा और फिर से तेज झटका दे दिया.\nउसका पूरा लंड मेरी चुत की गहराई में समा गया और मेरी सील टूट गई. ","चुत की सील टूटते ही मुझसे दर्द सहन नहीं हुआ और मैं एकदम से बेहोश हो गई.\nउसने मेरी तरफ कोई ध्यान नहीं दिया बस वो लंड अन्दर गाड़ कर मेरे ऊपर लेट गया और मुझे दबा लिया. ","इसके कुछ सेकंड बाद उसने मुझे सहलाना शुरू किया और मेरी चूचियों को पीने लगा.","मेरा होश वापस आया तो मैं दर्द से तड़फने लगी. उसने मेरी चूची के निप्पल को अपने मुँह में ले लिया और काटने लगा.","उसके निप्पल काटने से मुझे चुत से ज्यादा दर्द निप्पल में हुआ और मैं उसे गाली देते हुए मना करने लगी- मादरचोद कार्तिकेय रुक जा कमीने … साले मेरा निप्पल उखाड़ेगा क्या!","उसने निप्पल छोड़ दिया और मुझे चूमने लगा.\nमैं एकदम से सारा दर्द भूल गई थी. ","बस कुछ ही पलों में मेरी कमर ने उठ उठ कर लंड को सलामी देनी शुरू कर दी थी और धकापेल चुदाई का मंजर बिस्तर की चादर को लाल रंग से भिगोते हुए अपनी छाप छोड़ने लगा था.","बीस मिनट की ताबड़तोड़ चुदाई के बाद कार्तिकेय मेरी सेक्सी चुत में ही ढेर हो गया.","हम दोनों लंबी लंबी सांसें लेते हुए एक दूसरे को चूमे जा रहे थे.","पहली बार की चुदाई में मेरी चुत की सील टूट गई थी, सो अब कार्तिकेय ने जल्द ही दूसरा हमला भी कर दिया.\nदो घंटे के इस सेक्स में हम दोनों ने अपनी प्यास बुझा ली थी. ","मैं उस दिन कार्तिकेय से चुद कर अपने घर आ गई थी.","इसके बाद कार्तिकेय ने मुझे स्कूल की बेंच पर लगभग रोज ही चोदना शुरू कर दिया था. मैं भी लंड की दीवानी थी, तो कार्तिकेय ने मुझे छूट दे दी थी.","मैंने जल्द ही कार्तिकेय के साथ ही उसके एक दोस्त से भी चुत चुदवा ली.\nउन दोनों ने मिल कर मुझे पूरी रंडी बना दिया था और वो दोनों ही मुझे स्कूल ने एक साथ आगे पीछे दोनों तरफ से चोदने लगे थे.","एक दोस्त के बाद दूसरा दोस्त भी आया फिर चौथा भी मेरी चुत में लंड लेकर घुस गया.","स्कूल की पढ़ाई खत्म हुई तो कार्तिकेय बाहर पढ़ने चला गया. मेरे पास लंड की कमी नहीं थी लेकिन मुझे कार्तिकेय की याद बड़ी सताती थी.","मैं अब दिखने में एकदम मस्त हो गई थी. मेरी चूचियां एकदम से फूल कर कुप्पा हो गई थीं. चूची 34 की और गांड 36 की हो गई थी. मुझे कोई भी बस एक बार देख भर ले, तो उसका लंड उसी समय खड़ा हो जाता था. ","फिर बात उन दिनों की थी, ज़ब मैंने स्कूल के बाद महिला पॉलिटेक्निक कॉलेज में दाखिला ले लिया. ","वैसे तो ये कॉलेज केवल लड़कियों का था, पर इधर मर्दों के रूप में खाना बनाने वाले और टीचर भी थे. जो मेरी तरफ देख कर अपनी लार टपकाते थे.","मैं इतनी मस्त माल हो गई थी कि सारे टीचर्स के लंड खड़े हो जाते थे और उनकी आंखों में भरी वासना को देख कर मुझे बड़ा मजा आता था. मैं और उनके सामने अपनी गांड हिलाकर चलती थी. ","कार्तिकेय के बाद मुझे भी एक मजबूत लंड की दरकार थी. मेरी निगाहें बदस्तूर किसी कार्तिकेय जैसे लौंडे की तरफ लगी रहती थीं.","मेरे इस कॉलेज की मेस में खाना बनाने वाला एक लड़का था, जिसका नाम रोहन था.\nरोहन बड़ा ही मस्त छोकरा था. मैं जब भी मेस में जाती, वो मुझे खूब घूर घूर कर देखता था; कई बार वो मुझे छूने का प्रयास भी करता. ","एक बार भीड़ में उसने मेरी गांड को भी दबा दिया था, उससे मुझे बड़ा मजा आ गया.\nमैंने उससे कुछ बोला नहीं. वो भी समझ गया कि मेरी तरफ से लाइन क्लियर है.","अब ये उसका रोज का काम हो गया था. कभी वो मेरी गांड दबा देता, तो कभी चूची सहला देता. सच में मुझे बहुत मजा आने लगा था.","फिर उसने किसी तरह से मेरा फोन नम्बर का जुगाड़ कर लिया. उसने उसी दिन मुझे मैसेज किया- हाय जया, क्या कर रही हो! ","मैंने उसकी डीपी देखी और समझ गई कि ये रोहन है. मैंने जवाब दिया- कुछ नहीं बस सोने की तैयारी कर रही हूँ.\nरोहन- इतनी जल्दी … अभी तो पूरी तरह रात भी नहीं हुई है. ","मैं- हां मगर मुझे नींद आ रही है.\nरोहन- रसगुल्ला खाओगी?","मैं- हां क्यों नहीं, किधर है!\nरोहन- मेस में आ जाओ, मैंने तुम्हारे लिए रखा है.\nमैं- ओके अभी आती हूँ. ","पांच मिनट बाद मैं मेस में गई. उसने मुझे जाते ही अपनी बांहों में जकड़ लिया और मेरे रसीले होंठों को चूसने लगा.","मैं अचानक हुए इस हमले को समझ नहीं पाई और उसे धक्का देने लगी, पर छूट नहीं पाई. ","करीब 15 मिनट तक उसने मेरे होंठ चूसे और मेरे चूचियां मसलता रहा.\nमैंने भी उससे छोड़ने के लिए नहीं कहा, बस कसमसाती रही.\nकुछ देर बाद मैं भी उसका साथ मजे से दे रही थी.","मैं- आह रोनू मसलो मेरी चुचियों को … अह्ह्ह्ह … कब से तुझसे मिंजवाने को तरस रही थी.\nरोहन- आह मेरी जया रानी … तेरी चूचियां इतनी कोमल हैं कि मन कर रहा है इन्हें कच्चा ही खा जाऊं. ","मैं- खा जाओ न मेरे राजा … अह्ह्ह्ह … अपनी जया रानी को आज अपनी रंडी बना लो.\nरोहन- हां जान … तुम्हें अपनी लंड की रानी बनाऊंगा … आह जया रानी मेरे लंड की रानी.","मैं- अह्ह्ह … ओफ्फ्फ … बस करो जान दर्द कर रहा है.\nरोहन- अह्ह्ह्ह मेरी रानी तुम्हें पाने के लिए दो महीने से सपने देख रहा हूँ. आज तो तुम्हें चोद चोद कर अपनी रंडी बनाऊंगा.","मैं- बना लेना यार … अभी जाने दो … कल कुछ प्लान बना कर मिलती हूँ. अभी जाने दो.\nरोहन- ठीक है, पर अभी मेरा लंड खड़ा है … इसे मुँह में लेकर शांत कर दो. ","मैंने झट से उसका लम्बा काला लंड मुँह में ले लिया और चूसने लगी.\nकरीब 5 मिनट लंड चूसने के बाद उसने अपना पानी मेरे मुँह में छोड़ दिया. मैं सारा पानी पी गई और रूम में आकर सो गई.","मैं रात भर कल के बारे में सोचने लगी कि कैसे उसका काला नाग मेरी गुफा में जाएगा.","सुबह उठी तो पूरा दिन बस उसकी लंड को लेकर सोच रही थी कि कैसे आज अपनी बुर चुदवा कर ठंडी करूं. ","जब मैं खाना खाने के लिए मेस में गई, तो रोहन की नजर मेरे मम्मों पर थी. वो इशारों से रात को चोदने को बोल रहा था.\nमैंने भी सबकी आंख बचा कर उसे हां का इशारा कर दिया.","उस दिन रात को सबके सो जाने के बाद मैं खूब सजी और अपने बदन से ब्रा पैंटी निकाल कर रोहन से चुदने के लिए तैयार हो गई.\nआज काफी दिन बाद मेरी मस्त चुदाई होने वाली थी और मेरी चुत फड़ाफड़ा रही थी. ","मैं मेस में पहुंच गई.\nउधर रोहन पहले से एक गद्दा बिछा कर मेरा इंतजार कर रहा था.","मेरे आते ही उसने मुझे गद्दे पर लेटा दिया और मेरे ऊपर चढ़ कर मुझ पर टूट पड़ा. टूटे भी क्यों न … वो साला एकदम काला कलूटा और मैं दूध सी गोरी. वो मेरे होंठ ऐसे चूस रहा था, जैसे खा ही जाएगा.","देखते देखते उसने मुझे नंगी कर दिया और मेरे चुचों पर पिल पड़ा. वो मेरी चूचियों को कभी दबाता, तो कभी चूसता.\nकुछ ही देर में मेरी चूचियां एकदम लाल हो गई थीं.","अब वो मेरे निप्पल काटने लगा था और मैं दर्द में ‘अह्ह्ह्ह ..’ कर रही थी.\nउसके दूध चूसने और दबाने में एक अलग ही नशा था … उफ्फ्फ मैं तो उसकी दीवानी हो गई थी.","तभी मैंने उसका लंड पकड़ लिया. बड़ा मोटा और लम्बा था … एकदम काला … और सख्त तो लोहे सा था. उसने मेरे मुँह में अपना लंड पेल दिया.\nमैं भी उसके लंड को किसी रंडी की तरह चूस रही थी.","रोहन- आह चूस मेरी जया रंडी.\nमैं- आह चूस तो रही हूँ जान … क्या मस्त लौड़ा है तुम्हारा … मुझे इस लंड की रांड बना दो.\nरोहन- बिल्कुल … तू मेरी रंडी है साली रखैल … जया कुतिया … मादरचोद … अह्ह ह्ह्ह्ह … चुस लंड भैन की लौड़ी.","कुछ देर बाद मैं लंड चूसना छोड़ कर उससे चुत चोदने के लिए बोली. ","वो मुझसे बोला- ठीक है, खोल दे अपनी चुत.","मैंने चित लेट कर उसके सामने कमर उठा दी और अपनी चुत की फांकें खोल कर दिखा दीं.","वो मेरी सफाचट चुत देख कर ख़ुश हो गया … एकदम चिकनी चमेली चुत थी. मैंने आज ही झांटें साफ की थीं. ","वो साफ़ चुत देख कर खुश हो गया और बोला- अभी ही सफाई की है क्या?\nमैं- हां, इसीलिए तो कल मना कर दिया था.","वो खुश हो गया और उसने मेरी चुत पर जीभ लगा दी.\nमैं एकदम से सिहर उठी और अगले ही पल उसने मुझे जीभ से चोदना चालू कर दिया.","‘अह्ह्ह्हह … चूसो … आ रोनू ..’\nमैं अपनी चुत में उसका सर दबा रही थी.","वो बिना कुछ बोले बस अपना मुँह मेरी चुत में घुसाए रहा और मुझे मस्त करता रहा.","मैं कामवासना से भर उठी थी- आह जान अब चोद दो अपनी जया रंडी को … आह बना लो अपनी रखैल.\nरोहन- पहले बोल … मैं रंडी जया रोहन की रखैल कुतिया हूँ. रोहन मेरा मालिक है … और उसके लिए हमेशा मेरी चुत खुली रहेगी.\nमैं- हां जान … अब पेल दो इस अपनी रखैल को … चोद दो.","उसने लंड चुत पर रखा और जोर का झटका लगा दिया. उसका आधा लंड मेरी चुत फाड़ते हुए अन्दर घुस गया.\nमैं जोर से चिल्लाई. उसने मेरे होंठ दबा दिए.","कुछ देर बाद आराम मिला तो उसने पूरा लंड घुसा दिया और जोर जोर से पेलने लगा.\nमेरी सेक्सी चुत चुदाई में पूरा मेस फच फच की आवाज से गूंज उठा.","मैं सातवें आसमान में थी- और जोर से चोदो … फाड़ दो मेरी बुर … अहजज उफ्फ्फ!","पूरी रात में उसने मेरी 4 बार चुत चोदी … और हर बार अपने पानी से मेरी चुत को भर दिया. ","सुबह होने से पहले मैं रूम में चली गई.\nदो दिन तक मुझसे चला ही नहीं गया.","अब तो रोहन जहां देखता, मेरी चुत पेल देता. कई बार तो उसके दोस्त के सामने मैंने उसका लंड चूसा.\nतीन साल पॉलिटेक्निक में मैं उसकी रखैल बनकर रही.","इस दौरान मेरी चुदाई ग्रुप में भी हुई. वो सेक्स कहानी मैं बाद में लिखूंगी.\nआप अपने कमेंट्स और मेल करना न भूलें कि मेरी सेक्सी चुत चुदाई आपको कैसी लगी?","[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/05/meri-sexi-chut-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"लंड चूसने में माहिर लौंडिया","href":"https://www.freesexkahani.com/teenage-girl/sexy-student-ki-vasna/"},{"title":"तलाकशुदा लड़की ने मम्मी पापा के घर में चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/divorcee-sex-kahani/"},{"title":"मेरी पहली एडल्ट वीडियो कॉल","href":"https://www.freesexkahani.com/teenage-girl/web-cam-sex-chat/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Hindi Sex Kahani","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"दीदी की सहेली की चोदन स्टोरी","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-ka-bhosda-kahani/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 4","href":"https://www.freesexkahani.com/xxx-kahani/open-chudai-kahani/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"}]}