{"Title":"सहेली के लिए कई मर्दों से चुद गयी","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"30-08-2020","views":"221,823","description":["मेरी चुदाई सेक्स कहानी में पढ़ें कि मेरी सहेली की तलाक तक बात पहुंच गयी. वो मेरे साथ रहने लगी और केस चल पड़ा. उसको जिताने के लिए मैंने क्या क्या किया?","लेखक की पिछली कहानी: मेरी चुदासी चूत और गांड की चुदाई","हाय फ्रेंड्स, मेरा नाम सविता है। मेरी उम्र 30 साल है और मेरा फिगर 38-30-42 का है. मैं उत्तर प्रदेश की रहने वाली हूँ। मैं सांवले रंग की हूँ. मेरे बूब्स मोटे बहुत हैं लेकिन अभी तक बहुत टाइट हैं. मेरी गांड भी भारी और मोटी है जो बाहर की ओर उठी हुई है। ","जब मैं बाहर निकलती हूं तो सबकी नज़र मेरी गांड पर ही टिक जाती है। मैं हर तरह के कपड़े पहनती हूँ जिसमें मेरे पूरे शरीर की गोलाइयां, मेरे जिस्म के उभार साफ दिखाई देते रहें। इस वजह से मैं और भी ज्यादा सेक्सी दिखती हूँ और लोग मुझे चोदने की नजर से घूरने लगते हैं.","अब मैं मेरी चुदाई सेक्स कहानी बताती हूं.\nबात आज से दो साल पहले की है जब मेरी एक बचपन की सहेली एक बहुत बड़ी मुसीबत में फंस गयी। हुआ ऐसा कि मेरी फ्रेंड, जिसका नाम मिनल है, की शादी पांच साल पहले हो गई थी.","कुछ महीने के बाद पति-पत्नी में झगड़े होने लगे. मिनल अपने पति से तलाक चाहती थी. मैंने बहुत मुश्किल से उसे समझाया और वो उसके साथ फिर से रहने के लिए तैयार हुई. ","मगर कुछ दिन के बाद वो दोनों फिर से झगड़ने लगे और हर दिन उनका झगड़ा बहुत ज्यादा होने लगा था.","एक दिन मेरे घर की डोरबेल बजी. मैंने दरवाजा खोला तो मिनल मेरे दरवाजे पर खड़ी थी. ","उसके कपड़े फटे हुए थे और उसके चेहरे और हाथ-पैर पर चोट के निशान भी दिख रहे थे. मैंने उसको तुरंत अंदर लिया और उसको प्राथमिक उपचार दिया. फिर उससे पूछा कि ये सब कैसे हुआ तो उसने बताया कि उसके पति ने उसको बहुत मारा है और उसको घर से ही निकाल दिया.","वो रोते हुए बोली कि उसने मेरे कहने पर तलाक नहीं लिया. अगर उस वक्त वो तलाक ले लेती तो आज ये दिन देखना न पड़ता.\nमै भी शर्मिंदा हुई और उससे कहा- ठीक है, तुम तलाक का केस फाइल कर दो. तुम्हारे साथ जो जो हुआ है वो सब इल्ज़ाम उस पर लगा दो. ","चूंकि मैं अपने घर में अकेली रहती थी तो मिनल भी मेरे साथ ही रहने लगी.","फिर अगले दिन हम थाने में गये. दारोगा भी हरामी था. मिनल को वो हवस भरी नजर से देख रहा था. फिर वो मुझे घूरने लगा. ","मैंने डीप गले का सूट पहना हुआ था. मेरी चूचियों के ऊपर झीना सा दुपट्टा था जिसमें मेरे उभार साफ दिख रहे थे. फिर हम रिपोर्ट लिखवाकर वापस घर आ गये. ","हमें वकील की भी जरूरत पड़ने वाली थी. मैंने इसके लिए भी अपनी एक दोस्त से बात की. उसने एक वकील का नम्बर दिया और बोली कि यह बहुत पैसे खाता है लेकिन कोई केस हारता नहीं है. ","मेरे पास भी इतने पैसे नहीं थे तो मैंने कुछ पैसे फ्रेंड से लिये और वकील के पास गयी. उसका नाम रमेश था और वो 50 साल के करीब था. बहुत ही ठरकी इन्सान था वो. ","मैं उसके केबिन में गयी तो उसने मुझे अपनी नजरों से ही चोद डाला. उसकी चेहरे के हर भाव से सेक्स टपक रहा था. बार बार उसकी नजर मेरी क्लीवेज पर ही जा रही थी. ","बैठकर मैंने उसको सारा मामला बताया. उसने एक भारी फीस बता दी. मैं बोली कि मेरे पास इतने पैसे नहीं हैं लेकिन थोड़े थोड़े करके दे सकते हैं. ये सुनकर उसका मुंह बन गया और वो कुछ सोचने लगा. ","सोचकर वो कहने लगा कि मैं इस तरह से काम नहीं करता हूं लेकिन आपकी बात मान लेता हूं. फिर मैं उसको थैंक्स बोलकर अपनी गांड मटकाती हुई बाहर आ गयी. ","घर आकर मैंने मिनल को वकील मिल जाने की बात बताई. फिर अगले दिन वो दारोगा, जिसका नाम तावड़े था, कहने लगा कि वो पूछताछ करने घर आ रहा है. मैंने उसको अपना पता बता दिया. ","कुछ देर बाद वो घर आ गया. पूछताछ करने लगा लेकिन मुझे भी घूरता रहा.\nफिर वो जाने लगा और बोला कि वो बीच बीच में आता रहेगा.","फिर दोपहर बाद वकील रमेश का भी फोन आ गया. वो भी मिलने के लिए बुला रहा था.\nमैंने कहा कि मिनल को भी ले आती हूं तो उसने मना कर दिया.","फिर मैं तैयार होने लगी. मैंने आज जानबूझकर पीले रंग की साड़ी पहनी जिसका ब्लाउज बहुत छोटा था. ","साड़ी को मैं पेट से काफी नीचे बांधती थी. फिर मैं वकील के पास गयी तो उसने मुझे बिठा लिया.\nवो बोला कि दारोगा को दूसरी पार्टी ने पैसे खिला दिये हैं इसलिए उनकी तरफ से अब केस मजबूत हो गया है. ","वो बोला- अब हमारे लिये लड़ना मुश्किल होगा और पैसे भी ज्यादा लगेंगे. ये सुनकर मैं चिंतित हो गयी. फिर मेरे दिमाग ने काम किया. मैं थोड़ी भावुक होने का नाटक करने लगी और आंखों में पानी भर लिया. ","मैं बोली- वकील साब, हमारे पास तो इतने पैसे नहीं है. लगता है हम केस हार ही जायेंगे.\nवो बोले- अरे आप परेशान मत होइये. मैं आपके साथ हूं. ","फिर वो उठकर मेरी तरफ आ गये और मेरे कंधे पर हाथ रखकर सहलाने लगे. मैंने भी कोई विरोध नहीं किया. मैं मर्दों को अच्छी तरह जानती थी. ","मैं बोली- मगर आपको पैसे नहीं मिले तो आप हमारा केस क्यों करेंगे?\nवो मेरा कंधा सहलाते हुए बोला- पैसा तो मैंने जिन्दगी में बहुत कमाया है. अब थोड़ा किसी का भला कर दूंगा तो क्या चला जायेगा? आप टेंशन न लें. ","इस बात के लिए मैंने उनको थैंक्स बोला. फिर मैं उठ गयी. मैंने टेबल पर रखी एक फाइल को हाथ से धीरे से सरकाया और नीचे गिरा दिया. फिर मैं सॉरी बोलते हुए वकील के सामने ही झुक गयी और मेरा पल्लू नीचे गिर गया. ","ऐसा मैंने जानबूझकर किया था ताकि वकील की नजर मेरे स्तनों की गहरी घाटी पर जाये और उसको मेरी चूचियों के दर्शन हो जायें. जैसे ही मैं नीचे झुकी वकील के मुंह से स्स्स … करके एक हल्की सी सिसकारी निकली. ","शायद उसको मेरे चूचे दिख गये थे. मेरा काम हो गया था. मैंने वकील को सेट कर लिया. फिर उसको थैंक्स बोलकर वहां से आ गयी. आते हुए सोचने लगी कि तावड़े दारोगा के साथ भी कुछ ऐसा ही करना होगा. ","इसी तरह कुछ और दिन बीत गए और हमें कोर्ट की तारीख मिल गयी. फिर सुनवाई हुई और अगली तारीख मिल गयी. एक दिन फिर तावड़े का फोन आया कि वो पूछताछ के लिए अकेले में मिलना चाहता है.","मेरे लिये यह अच्छा मौका था उसको शीशे में उतारने का लेकिन जगह की दिक्कत थी.\nमैंने मिनल से कहा कि वो कुछ दिन अपनी मां के यहां चली जाए ताकि इन सब लफड़ों से उसको सुकून मिल सके. ","वो बोली- मगर यहां पर ये दारोगा और वकील?\nमैं बोली- तुम इसकी चिंता मत करो, अगर कुछ काम होगा तो मैं तुम्हें बुला लूंगी.","मिनल राजी हो गयी और मैंने उसका तत्काल में टिकट करवा दिया. उसका घर 600 किलोमीटर दूर था. अगले दिन वो सुबह निकल गयी. अब मेरा घर खाली था. ","फिर मैंने दारोगा को दोपहर में आने के लिए कह दिया. मैंने जिल्दी से सारा काम खत्म किया और नहाकर नंगी बाहर आयी. मैंने एक लाल रंग की साड़ी पहनी और उस पर लाल लिपस्टिक लगा ली. ","मैं बिल्कुल धंधे वाली औरत की तरह तैयार हुई. आज मेरी चुदाई सेक्स से दारोगा का काम तमाम करना था. फिर 2 बजे वो आ पहुंचा और मैंने दरवाजा खोला. उसने मुझे ऊपर से नीचे तक घूरा और फिर अंदर आ गया. ","उसके सामने मैं गांड मटकाती हुई गयी और पानी लेकर आ गयी. गिलास नीचे रखने के बहाने से अपना पल्लू गिराकर उसको अपने हिमालय के दर्शन करवा दिये. ","पानी पीने के बाद मैंने खाने के लिए पूछा.\nवो बोला- जी लगा दीजिये … वैसे भी बहुत भूख लगी हुई है.\nउसने मेरी चूचियों को घूरते हुए कहा.","मैं मटकती हुई किचन में गयी और खाना लाकर परोसने लगी. मेरा पल्लू नीचे लटक रहा था और दारोगा सामने का नजारा मजे से लूट रहा था. उसके मुंह से जैसे लार टपक रही थी. ","खाना खाने के बाद मैं उसके पास ही बैठ गयी और बोली- दारोगा जी, आप मिनल के पति को सबक सिखा दीजिये.\nतावड़े- वही तो कर रहा हूं सविता जी. मगर मेरे हाथ भी बंधे हुए हैं, सब कुछ कानून के दायरे में रहकर करना होता है. मिनल के पति ने ऊपर के कुछ अधिकारियों को पैसा खिला दिया है, आपका केस थोड़ा कमजोर पड़ गया है. ","मैंने सोचने लगी- कमीना खुद ही पैसा खाकर बैठा है और मुझे चूतिया बना रहा है, मगर मेरी रिश्वत के आगे सब तरह की घूस फेल हैं.\nमैं बोली- मगर ये तो नाइंसाफी है, आप कैसे भी, कुछ भी कीजिये लेकिन हमारी मदद कीजिये, मैं कुछ भी करने के लिए तैयार हूं लेकिन केस हमें नहीं हारना है. ","उसके सामने मैंने ये बात जानबूझकर कही ताकि उसको उकसा सकूं.\nवो बोला- मगर सब कुछ मेरे हाथ में नहीं है. कुछ लोग ऊपर भी बैठे हैं.\nमैं उसके सामने उदास होने का नाटक करने लगी.","फिर उसने मेरी कमर में हाथ डाल दिया और सहलाते हुए बोला- आप परेशान मत होइये. मैं कोशिश कर रहा हूं.\nमैं भी उसके और करीब सरक कर आ गयी ताकि उसकी हवस और ज्यादा बढ़ जाये. ","वो मेरी कमर में अंदर तक हाथ देकर मेरे पेट तक सहलाने लगा और बोला- हम दोनों को साथ मिलकर काम करना होगा. आप मेरी जरूरत हो और मैं आपकी. ","मैं समझ गयी थी कि वो चुदाई की बात कर रहा है लेकिन मैंने अन्जान बनकर कहा- मैं समझी नहीं?\nउसने मेरी कमर को सहलाते हुए कहा- जो मुझे चाहिए वो आप मुझे दे दो और जो आपको चाहिए वो मैं आपको दे दूंगा. ","ये कहते हुए उसने मेरी चूची को दबा दिया और मुझे हवस भरी नजर से देखने लगा. अब मैंने भी उसकी पैंट में बने तंबू पर हाथ रख दिया और उसके लंड को ऊपर से दबाते हुए उसके होंठों से होंठों को मिला दिया. ","होंठ चूसते हुए मैंने उसकी पेंट की चेन खोल कर लौड़ा बाहर निकाल लिया। तावड़े साहब का लौड़ा देख कर तो मेरी गांड फट गई। उनका लन्ड पूरा 7.5 इंच लम्बा और तीन इंच मोटा था. ","अब मैं उसके लंड को अपने हाथ में ले कर हिलाने लगी। अब वो मेरा पल्लू हटाकर मेरे ब्लाउज में ही बनी मेरी दोनों चूचियों की घाटी में अपना मुंह घुसा कर चाटने लगा और अपने हाथ से मेरा ब्लाउज खोल दिया। ","उसने मेरी चूचियों को अपने मुंह में भरकर खूब चूसा। तावड़े ने अब मेरे बाल पकड़ कर मेरा मुंह अपने लन्ड में पूरा घुसा दिया। इतना मोटा लन्ड चूसने में मुझे भी बहुत मज़ा आ रहा था और मैं किसी प्रोफेशनल रंडी की तरह एक पुलिस वाले का मोटा लौड़ा चूस रही थी। ","दस मिनट तक अपना लन्ड चुसवाने के बाद वो खुद खड़ा हुआ और मुझे भी खड़ा करके पूरी नंगी कर दिया और मैंने भी उसके सारे कपड़े उतार दिये. फिर उसने मुझे सोफे पर बिठाकर मेरी चूत में अपना मुंह दे दिया और चाटने लगा. ","पुलिस वाले से अपनी चूत चटवाने में मुझे बहुत मज़ा आ रहा था और मैं आँखें बंद करके मज़ा लेने लगी। अब कुछ देर की चूत चुसाई के बाद तावड़े साहब खड़े हुए और मेरी टांगें उठाकर सोफे पर फैला दीं.","मेरी चूत दारोगा के सामने थी. उसने अपने लन्ड पर थोड़ा सा थूक लगाकर एक ही झटके के मेरी चूत के अंदर पूरा लंड घुसा दिया. मुझे एक बार तो बहुत दर्द हुआ लेकिन वो फिर मुझे चूसने लगा और मुझे मजा आने लगा.","चुदने की प्यास में मैंने भी सब झेल लिया. वो सरपट मुझे पेले जा रहा था और मेरी सिसकारियां आह्ह … ऊह्ह … आई … आह्ह … ओह्हह … करके सारे घर में गूंजने लगीं. ","फिर उसने मुझे खड़ी कर लिया और मेरी टांग उठाकर चोदा. फिर मैं उनको अपने रूम में ले गयी. वहां पर उसने घोड़ी बनाकर मेरी चूत मारी और फिर एक बार चूत में झड़ने के बाद उसने मेरी गांड भी चोद दी. ","तीन घंटे तक उसने मुझसे रंडियों की तरह बार बार मेरी चुदाई सेक्स किया. और फिर मेरी चूत और गांड की बैंड बजाकर चला गया.\nउसके जाने के बाद भी मेरी गांड में काफी देर तक दर्द होता रहा. ","फिर वकील साहब का फोन आ गया और वो भी मिलने के लिए कहने लगे. आजकल वो केस में ज्यादा रूचि नहीं ले रहे थे तो मैंने सोचा कि आज इसको भी खुश कर देती हूं. ","मैं नहाई और फिर एक मिनी स्कर्ट पहन ली और उसके ऊपर एक बहुत ही टाइट टीशर्ट पहन ली. नीचे मेरी ब्लैक ब्रा और पैंटी थी. तैयार होकर मैं वकील के पास पहुंच गयी. ","उसके केबिन में उसके सामने जाकर बैठी और वो मुझे घूरते हुए केस समझाने लगा. उसके हाथ में एक फाइल थी.","मैंने नाटक करते हुए कहा कि मुझे कुछ दिखाई नहीं दे रहा है.\nफिर मैं खड़ी होकर उनके सामने झुक गयी और फाइल में नीचे देखने लगी. मेरी चूचियों की घाटी ठीक उसकी आंखों के सामने थी. वो हवस भरी नजर से मेरी चूचियों को घूरने लगे. ","तभी उनका फोन बजने लगा और वो उठकर दरवाजे की ओर गये. अब मैंने मौके का फायदा उठाया और टेबल पर पूरी झुक गयी. मेरी गांड वकील की ओर उठी हुई थी. ","स्कर्ट इतनी छोटी थी कि झुकते ही मेरी स्कर्ट के नीचे पैंटी और मेरी चूत का एरिया सारा साफ दिखने लगा. वकील साहब का कॉल खत्म हुआ और जैसे ही वो मुड़े तो मैं आगे देखने लगी. ","उनके सामने मेरी चूत का नजारा था. देखते ही वो अपनी पैंट के ऊपर से लंड सहलाने लगे. मैं आगे देखने लगी और कुछ पल बाद वो मेरी ओर आये और मेरी गांड पर हाथ मारकर मेरी स्कर्ट को ऊपर किया और पैंटी उंगली से साइड हटाकर मेरी चूत में उंगली दे दी. ","मैं उचक गयी. इससे पहले मैं कुछ करती उन्होंने अपना लंड निकाल कर मेरी चूत पर लगा दिया और गांड को पकड़ कर मेरी चूत में दे दिया. वो वहीं खड़े होकर मुझे चोदने लगे. ","मुझे चुदने में मजा आने लगा लेकिन सिसकारते हुए नाटक करके बोली- आह्ह … ये क्या कर रहे हैं आप? बाहर निकालिये इसे.\nवो बोले- आह्ह … नहीं … मेरी जान … अब तो ये शांत होने के बाद ही निकलेगा. आह्ह … क्या मस्त चूत है तेरी!","मैं भी मस्ती में चुदने लगी. कुछ देर तक चूत चोदने के बाद वकील ने अपने लंड पर थूका और कुछ थूक मेरी गांड के छेद पर लगाया. फिर सुपाड़ा गांड के छेद पर लगाकर लौड़ा अंदर घुसा दिया. ","मेरी जान निकल गयी. वो मेरी चूचियों को जोर जोर से दबाते हुए मेरी गांड चुदाई करने लगा. कुछ देर गांड चोदने के बाद उसने मुझे ऑफिस में ही पूरी नंगी कर दिया. ","फिर खुद भी नंगा हो गया और चेयर पर बैठ गया. मुझे अपने ऊपर आने के लिए कहा और मैं उसकी टांगों के बीच में उसके लंड पर बैठ गयी और चुदने लगी. ","कुछ देर चोदने के बाद वो उठे और टेबल के सहारे खड़े हो गये. मुझे घुटनों में बैठने को बोला और जैसे ही मैं बैठी उन्होंने मेरा सिर पकड़ कर मेरे मुंह में लंड दे दिया. मैं उनका लौड़ा मजे से चूसने लगी. ","चुदाई की मस्ती में हम ये भी भूल गये कि दरवाजा अंदर से लॉक नहीं है. तभी दरवाजे पर से एक आवाज आई- ये क्या हो रहा है?\nहमने देखा तो एक आदमी सामने खड़ा था. मेरे मुंह में वकील का लंड था और उसके हाथ मेरे सिर पर। ","मैंने जल्दी से लंड निकाला और अपने नंगे बदन को हाथों से ढकने लगी और फिर कपड़ों की ओर लपकी.\nवो फिर वकील से बोला- आप ये सब करते हो अपने केबिन में?\nकल मैं आपके बारे में कोर्ट में बताऊंगा बाकी के सब वकीलों को कि आप अपने केबिन में कैसे केस लेते हैं।","वकील साहब बोले- नहीं यार, तुझे जो चाहिए ले ले लेकिन इस बात के बारे में मत बताना. मेरी छवि खराब हो जायेगी.\nवो बोला- मुझे भी इसकी चूत चाहिए. अगर ये दे दे तो मेरा मुंह बंद हो सकता है.","इस बात पर मेरे वकील ने मुझे उम्मीद भरी नजर से देखा. मैं खामोश रही और वो लोग मेरी खामोशी का मतलब समझ गये. वो दूसरा आदमी मेरे करीब आया और मेरे हाथ हटाकर मेरी चूचियों को पीने लगा. ","फिर उसने अपना लंड निकाल लिया और चेयर पर बैठ गया. मैं उसके लंड पर झुक गयी और चूसने लगी. पीछे से रमेश वकील ने मेरी गांड में लंड दे दिया और चोदने लगा. ","अब मेरे पीछे भी लंड था और आगे भी. उन दोनों ने मुझे काफी देर तक चोदा और फिर चुदकर मैं अपने घर आ गयी.","कुछ दिन बाद मिनल भी आ गयी.\nकेस अब हमारे हाथ में आ गया था. दारोगा मुझे होटलों में ले जाकर चोदता रहा. दोनों वकील भी केबिन में मेरी चूत मारते रहे. फिर केस के फैसले का दिन आया. ","मिनल का पति मिनल के मन मुताबिक पैसे देने को तैयार नहीं हो रहा था. फिर मैंने कुछ दिमाग लगाया. मैंने मिनल के फोन से उसके पति का नम्बर निकाला और कॉल करके उससे मिलने का टाइम फिक्स किया.","मैं उससे मिलने गयी तो सारी बात बताई. मैं जानती थी कि वो मेरे जिस्म के जाल में फंसेगा क्योंकि जब भी मिनल से मिलने जाती थी तो वो मुझे घूरने लगता था. ","बहुत सेक्सी सी साड़ी और टाइट ब्लाउज पहन कर मैं उसके घर गयी थी.\nमैं बोली- मिनल की शर्तों मान लो आप!\nवो बोला- अच्छा, तो बदले में मुझे क्या मिलेगा? मेरा तो नुकसान ही हो रहा है. ","मैं अपनी साड़ी का पल्लू गिराकर बोली- देने के लिए मेरे पास भी बहुत कुछ है.\nवो हवस भरी निगाह से देखते हुए मुस्करा दिया और बोला- अच्छा तो फिर कर लो सौदा. मगर पहले पैग हो जाये?","उसके साथ मैं भी दारू पीने के लिए तैयार हो गयी क्योंकि वो दारू पीकर ही चोदता था. फिर हमने साथ में दारू पी और वो मेरी जांघ को सहलाने लगा. मैंने भी उसके लंड को पकड़ लिया और हम दोनों बेतहाशा एक दूसरे को चूमने लगे. ","उसने मेरी चूचियों को साड़ी के ऊपर से ही भींचना शुरू कर दिया और मैं जोर से उसके लंड को पकड़ कर सहलाने लगी. उसने अपनी चेन खोल दी और लौड़ा बाहर निकाल मेरे हाथ में दे दिया. ","मैं उसके पति के लंड की मुठ मारने लगी और वो मेरे ब्लाउज को फाड़ने लगा. मुश्किल मैंने उसे रोका और फिर आराम से ब्लाउज खोला. मेरी चूचियां नंगी होते ही वो उन पर टूट पड़ा.","मेरे एक चूचे को उसने मुंह में भर लिया और दूसरे को हाथ से कसकर दबाने लगा. मेरे मुहं से जोर की सिसकारियां निकलने लगीं- आह्ह … आह्ह … आराम से कर हरामी … दर्द हो रहा है।\nवो बोला- साली तेरी चूत को फाड़ दूंगा मैं … आह्ह … तुझ पर बहुत दिनों से नजर थी … अच्छा हुआ तू खुद ही चुदने चली आई. ","फिर उसने मुझे पूरी नंगी कर दिया और मेरी चूत को जीभ देकर चाटने व चूसने लगा. वो मेरी चूत को जैसे खा जाना चाहता था. मैं पागल होने लगी और फिर उसने मेरे मुंह में लंड दे दिया और चुसवाने लगा. ","जब उसका लंड पूरा लार से भीग गया तो उसने लंड निकाला और मेरी टांगें उठाकर अपने कंधे पर रखवा लीं. फिर मेरी चूत के छेद पर लंड लगाया और मेरे ऊपर लेटते हुए लंड अंदर पेल दिया. ","उसका लंड 7.5 इंच के करीब था. वो तेजी से लंड को चूत में पेलते हुए मेरी चुदाई करने लगा और मैं भी चुदने में मस्त हो गयी. फिर शुरू हुआ चुदाई का घमासान खेल जो काफी देर तक चला. उसने मेरी चूत में माल छोडा़ और मेरा काम हो गया. मैं सहेली के पति से चुदाई करवाकर आ गयी. ","कुछ दिन के बाद फिर केस भी फाइनल हो गया और फैसला हमारे पक्ष में आया. अब उसके पति को मिनल के लिए रहने का घर और हर महीने का खर्च देना था और वो राजी भी हो गया था. ","मेरी मेहनत काम आई और अब मेरी सहेली मजे लेकर अपनी जिन्दगी काट रही है. मगर मेरा कर्ज अभी तक खत्म नहीं हुआ था क्योंकि मुझे दारोगा और वकील के लंड भी लेने थे इसलिए मेरी चूत अभी भी उन सब लोगों को खुश करने में लगी हुई है. ","ये थी मेरी मेरी चुदाई सेक्स कहानी. आपको कैसी लगी ये स्टोरी, मुझे बताना जरूर!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चुदासी चूत और गांड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/meri-chudai-ki-kahani/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"तलाकशुदा मौसी को दिया चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chudai-hindi-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Gand Sex","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"साहब बीवी और गुलाम की चुदाई की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/sahab-bivi-gulam-chudai/"}]}