{"Title":"मौसी के बेटे ने मेरी गांड मारी","author":{"name":"नेहा पाटिल","href":"https://www.freesexkahani.com/author/nehapatil/"},"date":"25-09-2021","views":"345,021","description":["गांड चुदाई सेक्स स्टोरी मेरी गांड में पहली बार मेरे भाई के लंड घुसने की है. उसने मुझे ब्लू फिल्म देखते पकड़ लिया. उसके बाद उसने क्या किया?","दोस्तो, मेरा नाम अमन है, मैं महाराष्ट्र का रहने वाला हूँ. मैं 20 साल का एक मासूम सा गोरा-चिट्टा लड़का हूँ.","मैं आप लोगों को अपने साथ घटी एक सच्ची गांड चुदाई सेक्स स्टोरी बताने जा रहा हूँ.","मेरे कॉलेज की छुट्टियां चल रही थीं, इसलिए मैं कुछ दिनों के लिए अपनी मौसी के घर रहने के लिए चला गया था.\nलेकिन मुझे क्या मालूम था कि उधर जाते ही मेरी इज्जत लुटने वाली है. ","मेरे मौसी का बेटा मुझसे एक साल से बड़ा है. उसका नाम विवेक है. उसका रंग काला है और हाइट लगभग 6 फीट है. वो काला जरूर था मगर उसकी छवि बहुत प्यारी थी. ","जब मैं वहां पहुंचा, तो मेरे पहले दो दिन तो मजे से निकल गए.","बाद में एक दिन मैं अपने मोबाइल पर एक ब्लू फिल्म देख रहा था; उसमें एक लड़का दूसरे लड़के से अपनी गांड मरवा रहा था.","उसी समय मेरे मौसेरे भाई विवेक ने मुझे एकदम से रंगे हाथों पकड़ लिया.\nमैं डर गया कि अब वो सबको बता देगा कि मैं अपने मोबाइल पर क्या देख रहा था. ","विवेक मुझे गुस्से से देख रहा था.\nवो मुझे डांटने लगा और बोला कि मैं ये बात सबको बता दूँगा.\nमैं- मुझे माफ कर दो भाई … मैं आगे से ये सब कभी नहीं देखूंगा, लेकिन किसी को कुछ बताना मत. आप जो कहें, मैं वो सब करूंगा.","वो- ओके, मैं किसी को कुछ नहीं बताऊंगा लेकिन तुझे मेरी बात माननी पड़ेगी.\nमैं- क्या?","वो- जो तुम देख रहे थे, वो सब मैं तुम्हारे साथ करूंगा.\nमैं- भाई, तुम ये सब क्या बोल रहे हो!","वो- वही … जो तुमने सुना.\nमैं- मैं ये सब नहीं कर सकता.\nवो- तो ठीक है मैं सबको बता दूंगा कि तुम क्या देख रहे थे. ","मैं डर गया, मुझे कुछ समझ ही नहीं आ रहा था कि मैं क्या करूं.\nमेरे पास उसकी बात मानने के अलावा कोई चारा नहीं था. मैं इसके सिवाए कर भी क्या सकता था … इसलिए मुझे उसकी बात माननी पड़ी.","जब रात के 11-15 बज गए तो वो मुझे अपने रूम में ले गया.\nविवेक ने जैसे ही रूम बंद किया तो मैं सहम गया. ","एक पल बाद विवेक ने मुझे वासना से देखते हुए एक धक्का दिया और बेड पर गिरा दिया.\nमैं जब तक कुछ समझ पाता, वो मेरे ऊपर चढ़ कर बैठ गया और मेरे कपड़े उतारने लगा.","मुझे तो बहुत शर्म आ रही थी. ","उसने एक एक करके मेरे सारे कपड़े उतार दिए.\nउसके सामने मैं एक बेबस लड़की की तरह पड़ा था … हालांकि न जाने क्यों मुझे ये सब करवाने में एक अजीब सी ख़ुशी भी मिल रही थी.","विवेक ने मेरा पूरा बदन नंगा कर दिया और मुझे देखने लगा.\nमेरा गोरा शरीर उसके सामने बिना कोई विरोध किए चित पड़ा था.\nअब वो मेरे ऊपर लेट गया और मुझे चूमने लगा. ","पहले पहल तो मुझे बहुत शर्म आ रही थी. वो मुझे गालों पर, होंठों पर, पेट पर ऐसे चूमता जा रहा था, जैसे वो किसी लड़की को चूम रहा हो.","मैं शुरू में उससे छूटने की कोशिश कर रहा था लेकिन मुझे उसने मुझे बहुत अच्छे से पकड़ा हुआ था तो मेरी सारी कोशिशें बेकार हो गईं.","फिर न जाने क्यों मुझे उसका यूं चूमना पसंद आने लगा और मैंने उसकी चूमाचाटी का मजा लेना शुरू कर दिया.\nमगर अभी मैं अपनी तरफ से उसके चुम्बनों का कोई जवाब नहीं दे रहा था.","कुछ देर बाद उसने अपने सारे कपड़े उतार दिए. उसका बिल्कुल काला तना हुआ 8 इंच का मोटा लंड मेरे सामने हिलने लगा. ","मैं उसके लम्बे लंड को देख कर डर गया.","उसने मुझे घुटनों के बल बैठने के लिए कहा और लंड मुँह में लेने के लिए कहा.\nमैंने मना कर दिया.","उसने मुझे अपने लौड़े के नीचे बिठाया और अपने एक हाथ से मेरे सीने के निप्पल को अपनी दो उंगलियों से पकड़ कर मींजा. ","इससे मुझे बहुत दर्द हुआ और मेरा मुँह खुल गया.\nउसी समय उसने अपना लंड मेरे मुँह में पेल दिया और मेरे सर को अपने लंड पड़ दबाता चला गया.\nउसका लंड मेरे गले में उतरता चला गया.","पहली बार आठ इंच का मोटा लंड मेरे मुँह में घुसा था तो मेरी सांसें फूलने लगी थीं.\nमुझे ऐसा लग रहा था कि किसी ने मेरे मुँह में गर्म केला घुसेड़ दिया हो.","अभी मैं उसके लंड को अपने मुँह से निकालने की कुछ जुगत करता कि उसने मेरे सर को अपने लंड पर जोर से दबा कर अपनी कमर आगे पीछे करना शुरू कर दी.","अब उसका लंड मेरे मुँह में अन्दर बाहर होने लगा था.\nजब उसका लौड़ा मेरे होंठों तक आता तो मुझे उसके लंड मस्त स्वाद मिलने लगता और जब वो मेरे गले तक लौड़ा पेलता तो मेरी गों गों निकलने लगती.","ऐसे करते हुए विवेक पूरी ताकत से मेरे मुँह को चोद रहा था. ","मैं उसका लंड दस मिनट तक चूसता रहा.\nउसे भी लंड चुसवाने में बहुत मजा आ रहा था. उसकी आंखें बंद थी और वो बस लंड मेरे मुँह में अन्दर बाहर करता रहा.","दस मिनट तक अपना लंड चुसवाने के बाद उसने मुझे उसने पलट कर घोड़ी बनने के लिए कहा.","मैंने उसकी बात मान ली और वैसे ही किया.\nवो मेरी गांड के पीछे आ गया और उसने पीछे से मेरी गांड पर अपना लंड फिराना शुरू कर दिया.","उसके लंड पर कुछ क्रीम जैसी लगी थी तो मुझे मेरी कोमल गांड के छेद पर गुदगुदी सी होने लगी. ","कुछ देर तक मेरी गांड में क्रीम मलने के बाद उसने मेरी गांड पर लंड का टोपा सैट किया और मुझसे कहा- गांड ढीली छोड़ दे बेटा … अब मूसल का मजा पीछे से भी ले ले.","मैंने अपनी गांड को ढीला छोड़ा ही था कि उसने एक जोर का झटका दे दिया.\nविवेक ने पूरा लंड मेरी गांड में उतार दिया.","मेरी तेज आवाज में चीख निकल गयी और मैंने उससे लंड गांड से बाहर निकालने के लिए चिरौरी की- आह भाई बहुत दर्द हो रहा है … आह निकाल ले, मैं मुँह से ही तेरा लंड चूस देता हूँ.","उसने कहा- मेरी जान मुँह से चुसवा लिया लौड़ा … अब तो गांड से ही चुसवाने का मन है … तू परेशान न हो मेरी जान तुझे भी मजा आएगा. ये तो अभी शुरुआत है और तू इतने में ही डर गया. क्रीम के असर से अभी तेरा दर्द खत्म हो जाएगा.","मैं उसके सामने रहम की भीख मांगने लगा लेकिन उसने मेरी एक भी बात नहीं सुनी.","उसने आगे पीछे करके मुझे चोदना शुरू किया, मुझे बहुत दर्द हो रहा था.","मेरी चीखें निकलने लगी थी- आह अम्म्ह अमम्मह अर्रर्रर्र मर गया मम्मी रे.\nउसने मेरे मुँह पर हाथ रख दिया तो मेरी आवाजें दब गईं. ","कुछ मिनट की धुआंधार गांड चुदाई के बाद मुझे भी मजा आने लगा था. अब मैं भी विवेक का साथ देने लगा था.\nमेरी कामुक आवाजें मजे से निकलने लगी थीं- आह्हंह्हं अमम्मम्मं … चोदो मुझे जोर से चोदो! ","ऐसे शब्द मेरे मुँह कब निकलने लगे, मुझे पता भी नहीं चला.\nअब मैं भी अपनी गांड मरवाने के मजा लेने लगा था.","मेरी इस तरह की मादक आवाजों से तो मानो उसे भी ज्यादा जोश आ गया था.\nवो मुझे फुल स्पीड से चोदने लगा. ","तकरीबन बीस मिनट की ताबड़तोड़ गांड चुदाई के बाद वो मेरी गांड में ही झड़ गया.","हम दोनो एक दूसरे से लिपट कर नंगे ही सो गए.","विवेक ने मुझे अब पूरी तरह से अपनी सैटिंग बना लिया था.","रात के एक बजे वो फिर से उठा और उसने मुझे भी उठा दिया.\nवो एक बार फिर से गांड चुदाई करने के लिए बोला. ","मैं झट से राजी हो गया; इस बार मैंने उसे एक बार भी मना नहीं किया. ","इस बार मैं खुद उसके लंड से अपनी गांड चुदवाने के लिए तैयार था. मुझे भी चुदाई करवानी थी.","इस बार विवेक बिस्तर पर पीठ के बल चित लेट गया और उसने मुझसे लंड चूसने के लिए कहा.","मैंने अपने हाथों से उसके लंड को सहलाया और उसके लंड के सुपारे पर अपनी जीभ फेरनी चालू कर दी.\nउसकी आहें निकलना शुरू हो गईं.","मैंने धीरे धीरे उसका लंड अपने मुँह में ले लिया और उसके पोते सहलाते हुए लंड चूसना चालू कर दिया.","इस बार उसे अपना लंड चुसवाने में कोई मेहनत नहीं करनी पड़ रही थी क्योंकि उसकी रंडी उसका लंड बड़े प्रेम से चूस रही थी. ","विवेक का लंड चूसने के बाद मैं वासना से उसकी आंखों में देखा और उसके सामने अपनी गांड हिलाने लगा.\nउसने मुझसे अपने खड़े लंड पर गांड सैट करके बैठने के लिए कहा.","मैं उसके लंड पर बैठता चला गया और अपनी गांड में उसका पूरा लंड ले लिया.\nउसकी भी आह निकलने लगी और वो मेरे सीने की घुंडियों को मींजने लगा. ","मेरी उत्तेजना बढ़ने लगी और मैं अपने आप उसके लौड़े पर झूला खूलने लगा. ","मुझे मस्ती से गांड मरवाते देखकर वो बहुत खुश हो गया और मेरे टट्टों को हाथ से सहलाने लगा.\nइससे मुझे सनसनी होने लगी और मेरा लंड हिनहिनाने लगा मेरी गांड में जोरों की सनसनी होने लगी.","मैं लगभग 15 मिनट बाद पेट के बल लेट गया और विवेक ने मेरे ऊपर आकर मेरी गांड में लंड पेल दिया.\nवो धकाधक मेरी गांड मारने लगा.\nइस बार उसने मेरी बहुत देर तक गांड मारी.","फिर वो मेरी गांड में ही झड़ गया और मेरे ऊपर ही लेट गया. ","मेरी गांड में उसके लंड की क्रीम भर गई तो मुझे बड़ा अजीब सा लगा. मगर गांड में बड़ा सुकून सा मिल गया.","आज मेरे भाई विवेक ने मुझे स्वर्ग का दर्शन करा दिए थे. मैं पूरी तरह से विवेक का हो गया था. ","उस दिन से मैंने विवेक के साथ सेक्स करना शुरू कर दिया था.\nविवेक मुझे अब जब भी अकेले में पाता और मौका माकूल होता, तो मैं उससे चुदवा लेता. विवेक भी मुझे वो सभी सुख देता था, जो एक रंडी को अपने यार से मिलता है. ","मैं उसकी रखैल बन चुका था. मुझे भी लड़कियों की तरह रहना पसंद आने लगा था. ","एक दिन उससे अपनी गांड मरवाते समय मैंने ये बात विवेक को बताई.\nतो उसने मुझे सलवार कमीज ब्रा पैंटी और मम्मे फुलाने के लिए बॉल लाकर दे दिए.\nवो मेरे लिए लाली लिपस्टिक, नकली बाल आदि सब सामान ले आया था. ","उस दिन विवेक ने मेरा नाम नेहा रख दिया था. ","जिस दिन विवेक ने मुझे ये सब सामान दिया था, उसी रात को उसने मुझसे इन सब कपड़ों में एक मादक लौंडिया बनकर चुदवाने के लिए कहा था. ","रात को मैं इन कपड़ों में भी सज गया और बिस्तर पर उसकी दुल्हन बन कर बैठ गया.","उस रात विवेक ने टीवी पर एक मदमस्त गे सेक्स ब्लू फिल्म लगा दी और हम दोनों ने ब्लू फिल्म देखते हुए एक दूसरे को गर्म करना शुरू कर दिया.","विवेक ने उस रात मेरी जबरदस्त गांड मारी और मुझे बहुत मजा दिया.","दोस्तो, ये मेरी पहली गांड चुदाई सेक्स स्टोरी है, अगर कोई गलती हो गई हो तो प्लीज़ माफ कर दीजिएगा. मैं आपके मेल का इंतजार करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गांड में लंड पेल दिया","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-chut-lund/"},{"title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sister-sex-kahani/"},{"title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-brother-sister-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["crossdresser sex","Gand Ki Chudai","Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरी पहली रात खान अंकल के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-boy/"},{"title":"मेरी पहली गांड चुदाई की सुनहरी दास्तान","href":"https://www.freesexkahani.com/gay-sex-story-hindi/pehli-gand-chudai/"},{"title":"मैं अपने चाचा से गांड मरवाकर गांडू बना","href":"https://www.freesexkahani.com/gay-sex-story-hindi/meri-gand-ki-kahani/"},{"title":"… और मैं सोनम बन गयी","href":"https://www.freesexkahani.com/first-time-sex/gay-crossdressing-in-public/"}]}