{"Title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 1","author":{"name":"राज ठाकुर","href":"https://www.freesexkahani.com/author/rajthakur/"},"date":"23-09-2021","views":"397,619","description":["मेरी अन्तर्वासना की कहानी में पढ़ें कि मेरी रिश्ते की दीदी के साथ सेक्स की शुरुआत कैसे हुई. वो हमारे पड़ोस में ही रहती थी तो हमारा आना जाना था.","सभी पाठकों को मेरा नमस्कार. मेरी पिछली सेक्स कहानी\nलॉकडाउन में दीदी को खूब चोदा\nको आप सभी बहुत सराहा इसके लिए आप सभी का दिल से धन्यवाद.","मैं दीदी को मुंबई पहुंचा कर वापिस अपने शहर मम्मी पापा के पास आ गया था.\nयहीं से मेरी अन्तर्वासना की कहानी की पृष्ठ भूमि बनी थी.","मेरी रिश्ते में एक दीदी लगती हैं, ये सेक्स कहानी उन्हीं की चुत चुदाई को लेकर है. ","दोस्तो, शायद ये मेरी किस्मत में लिखा है कि मैं किसी लड़की या भाभी पर थोड़ा सा ही डोरे डालता हूं तो वो पट जाती है.","पिछले साल जब मैं अपनी पढ़ाई खत्म करके मम्मी पापा के साथ शहर में रह रहा था.","तो मेरे घर से थोड़ी दूर पर एक दीदी रहने आ गई थीं, वो मेरे दूर के रिश्ते में बहन लगती थीं.\nदीदी की उम्र 38 साल थी. उनकी एक बेटी और एक बेटा है और दीदी के पति यानि मेरे जीजा जी बाहर नौकरी करते थे.","हम दोनों पहले से ही एक दूसरे से अच्छे से वाकिफ थे. ","दीदी ने एक दिन मुझे फोन किया- बाबू, आज बच्चों की पेरेंट्स टीचर मीटिंग है, तुम मुझे स्कूल ले चलो.\nमैंने हामी भर दी और एक घंटे बाद उनके घर पहुंच गया. ","दीदी तैयार होकर आईं.\nउन्होंने साड़ी पहनी हुई थीं, दीदी की कमर साफ़ दिख रही थी, उन्होंने नाभि के नीचे साड़ी बांधी हुई थी. वो गजब की माल लग रही थीं.","दीदी थोड़ी भरी हुई हैं, तो बाइक पर जगह घेर कर बैठ गईं. इसी वजह से वो पूरे रास्ते मुझसे चिपक कर बैठी रहीं.\nउन्हें शायद भाई बहन के रिश्ते के कारण कोई हिचक भी नहीं थी. ","दीदी की चूचियां मेरी पीठ में लग कर रगड़ रही थीं, जिससे मुझे बेहद मजा रहा था. दीदी की चूचियां एकदम नर्म नर्म थीं. ","उन्होंने अपनी चूचियों को कसने के लिए ब्रा ही नहीं पहनी थी. दूसरी तरफ शायद दीदी भी मेरी सख्त पीठ से अपनी चूचियों की रगड़ का अहसास ले रही थीं.\nमैं सोचने लगा कि जीजा जी साल में एक बार ही आते हैं, तो दीदी भी गर्म ही रहती होंगी. ","हम दोनों स्कूल पहुंचे, तो मैंने कहा- दीदी आप जाइए, मैं बाहर ही आपका इन्तजार करता हूं.\nवो बोलीं- इन्तजार क्यों कर रहे हो … मेरे साथ अन्दर चलो न!","मैं गाड़ी से उतरा, तो मेरे खड़े टॉवर की पावर टनाटन हो रही थी.\nदीदी ने मेरे अकड़े हुए लंड को देख लिया था.\nमैंने अपने लंड को एडजस्ट किया और उनके साथ चल दिया. ","स्कूल में एक टीचर ने दीदी के सामने ही मुझसे कह दिया कि आपका बच्चा पढ़ने में ठीक नहीं है. ","वो मुझे और दीदी को पति पत्नी समझ बैठी थीं.\nदीदी मेरी तरफ देख कर मुस्कुरा दीं, तो मैंने उन्हें इशारे से चुप रहने को कह दिया.","फिर हम दोनों घर के लिए निकल पड़े.\nदीदी इस बार भी उसी तरह से मुझसे चिपक कर बैठी थीं बल्कि इस बार तो दीदी मानो आग में घी डाल रही थीं. ","हम दोनों घर आ गए. मैं जाने लगा तो दीदी ने कहा- राज अन्दर चलो, चाय पीकर जाना!","मैं दीदी के घर में अन्दर आ गया. दीदी कपड़े बदलने चली गईं.\nइतने में मैं अपने लंड को सहलाने लगा.","कुछ देर बाद दीदी आईं तो मैंने देखा कि झीनी सी मैक्सी में थीं.\nवैसे तो इस मैक्सी में उनका कोई भी अंग नहीं दिख रहा था, पर दूसरी साइड उजाला था, तो दीदी की टांगें साफ झलक रही थीं.","उनकी मोटी मोटी जांघें मस्त छटा बिखेर रही थीं.\nदीदी अपना पेटीकोट उतार आई थीं इसलिए टांगों का नजारा कुछ मस्त सा दिखने लगा था.","उनकी चूची और पेट का थोड़ा उभार भी हिलता हुआ दिख रहा था. ","उन्होंने भी मेरे खड़े लंड का उभार देख लिया था. ","वो बोलीं- दूध वाली चाय बनाऊं या बिना दूध की!\nमैं उनकी चूचियां देखता हुआ बोला- दूध वाली. ","दीदी ने मेरी नजरों को पढ़ लिया और मुस्कुराती हुई अन्दर चली गईं.","अब तक इतनी लौंडिया चोदने के बाद मैंने ये अंदाजा तो लगा ही लिया था कि दीदी की चूचियों का साइज़ 36 से 38 के बीच ही होगा.","फिर दीदी चाय लेकर आ गईं और हम दोनों चाय पीने लगे.","चाय पीते पीते दीदी बोलीं- वो टीचर हम दोनों को पति पत्नी समझ रही थी.\nये कह कर दीदी हंसने लगीं. ","मैंने भी हंसते हुए कहा- काश!\nदीदी मेरे मुँह से काश सुनकर बोलीं- हट बदतमीज.\nमैं हंसने लगा. ","मैंने दीदी से कहा- आप एक स्कूटी ले लीजिए, ऐसे कब तक कोई आपको लेकर आएगा जाएगा.\nदीदी बोलीं- हां तुम्हारे जीजा आने वाले हैं, तो ले लेंगे. अब बच्ची भी बड़ी हो गई है. हम दोनों स्कूटी से ही स्कूल चले जाएंगे. ","फिर मैं घर को आने को हुआ तो दीदी ने चाय के कप उठाते हुए अपनी आधी चुचियों के दर्शन करवा दिए. हालांकि उनके निप्पल्स नहीं दिखे. ","मुझे लगने लगा था कि दीदी को मुझे उत्तेजित करने में मजा आ रहा था.","इसके बाद मैं दीदी को कई बार अपने साथ बाइक पर लेकर बाज़ार या किसी काम से लेकर गया.\nवो मेरी पीठ से अपनी चूचियां सटा सटा कर खुद भी उत्तेजित होती थीं और मुझे भी करती थीं. ","दीदी खुद भी जानती थीं कि वो क्या कर रही हैं.\nमगर तब भी मैंने अपने मुँह से अब तक कुछ नहीं कहा था. ","उस दिन इतवार का दिन था.\nउनके बच्चों ने जिद की होगी कि घूमने जाना है तो दीदी ने मुझे फोन किया- राज ये दोनों घूमने जाने की जिद कर रहे हैं. मैं कहां अकेली लेकर जाऊंगी. तुम साथ चलो. ","मैं तो तैयार हो गया क्योंकि चूचियों का अहसास दीदी अपने आप दे देती थीं.\nवो शायद आने जाने का धन्यवाद देने के एवज में ऐसा करती थीं. ","मैं दीदी के यहां पहुंचा, तो दीदी ने साड़ी पहनी हुई थी.\nदीदी ने अपनी साड़ी के पल्लू से पीठ ढकी हुई थी, फिर वो पल्ला छाती से ले जाकर दूसरी तरफ अपनी कांख में फंसा लिया था.\nमतलब ना उनकी पीठ देखी जा सकती थी और ना साइड से बूब्स.","मगर ऐसे में बूब्स के उभार बड़े मस्त दिख रहे थे.","अब बाइक पर तो अकेले दीदी की गांड ही मुश्किल से सैट होती थी तो चार लोग कैसे बैठ सकते थे.\nहम लोगों ने एक कैब बुक की.","उनके बच्चे बहुत चंट हैं. दोनों बच्चे खिड़की पकड़ कर बैठ गए. लड़की आगे बैठ गई. लड़का पीछे एक किनारे, मैं बीच में … और दीदी दूसरी साइड. ","गाड़ी चल दी, दीदी ने साड़ी हटा दी. अब उनकी चिकनी कमर दिख रही थी. साइड से बूब्स भी दिखने लगे थे. ","दादा रे … काले रंग का ब्लाउज पहनी हुई थी; एकदम पारदर्शी टू बाय टू रुबिया का ब्लाउज था.","आप लोगों को पता ही होगा ये कितना झीना कपड़ा होता है. उनके इस ब्लाउज में से सफेद प्रिंटेड ब्रा दिख रही थी. उनकी ब्रा पर लाल नीले गोल गोल डॉट प्रिंट थे.\nमेरा लंड बेकाबू हो गया, मैं समझ गया कि ये मुझे उत्तेजित करने के लिए ऐसा कर रही हैं.","कार में वो एक बार खिड़की की तरफ मुड़ीं, तो पीछे से उनकी ब्रा की पट्टी झलकने लगी थी.\nउस पर साइज़ टैग साफ दिख रहा था और 36 इंच लिखा था. ","दीदी की गोरी पीठ मुझे गर्म किए जा रही थी.\nमुझसे तो बर्दाश्त से बाहर होने लगा था.","मैंने अपने दोनों हाथ लंड पर रख लिए. दीदी इस पर भी नहीं मानीं. उन्होंने अपनी एक चूची मेरी कोहनी में सटा दी और मुझसे बात करने लगीं. ","मेरा हाल बुरा हो रहा था, लंड मान ही नहीं रहा था.\nदीदी मेरे चेहरे के भाव देख कर मजा ले रही थीं. ","मेरा हाल ना मरने लायक था, ना जीने लायक था. ","जब अपने गंतव्य पर पहुंचकर हम सब कार से निकले, तो दीदी ने फिर से साड़ी लपेट ली और सुशील महिला बन गईं. ","अब मैं समझ गया कि इनको एक बार चोदना ही पड़ेगा.","बच्चे और हम दोनों, सब लोग पार्क में आ गए.\nउधर का नजारा बड़ा हसीन था. पति पत्नी लड़के लड़की सब थे, कोई कोई तो किस कर रहा था … कोई किसी की चूची दबा रहा था.","ये सब देख कर मैं कामयोग की गहराई में पहुंच कर सोच रहा था कि अभी दीदी की चूत मिल जाए तो हचक के पेल दूँ. ","दीदी की भी नज़रें वही सब देख रही थीं, जो मेरी नजरें देख रही थीं. कामाग्नि में हम दोनों जल रहे थे. ","तभी एक बहुत मोटा आदमी दिखा, जिसका पेट बहुत बाहर निकला था. बच्चे उसे देख कर हंसने लगे. ","दीदी बोलीं- हंस क्या रहे हो? तुम्हारे पापा का भी तो ऐसे ही है.","मैं एकदम से समझ गया कि इनकी चुदाई अच्छे से नहीं हो पाती होगी. जीजा का पेट बाहर निकलने के कारण ये चुदासी ही रहती होंगी.","वैसे भी जीजा जी को साल में एक बार आना होता है और उस पर भी दीदी की चुत लंड के लिए भूखी ही बनी रहती होगी.","दीदी के बच्चे आगे आगे दौड़ रहे थे और दीदी मुझसे चिपक कर चल रही थीं.\nकभी कभी उनकी चूची मेरी बांह से छू जाती, तो कभी उनका हाथ मेरे खड़े लंड पर चला जाता. ","मैंने दीदी से कहा- कहीं बैठा जाए.\nदीदी ने हां कर दी.","हम दोनों एक जगह बैठ गए और बच्चे खेलने लगे.\nदीदी मेरे पास ही बैठी थीं. ","अब उनको लेकर मेरे अन्दर अधिकार की भावना आने लगी थी. मैंने सोचा अगर दीदी से अपने मन की बात बोल देता हूँ, या तो मामला आर होगा या पार. ","मैंने उत्तेजना में दीदी से कह दिया- पब्लिक प्लेस में थोड़े सही कपड़े पहन कर बाहर आया जाता है.\nदीदी समझ गईं कि मैं ब्लाउज की बात कर रहा हूँ. वो हंसती हुई बोलीं- कौन सा सबको दिखा रही हूं. ","मैं तुरंत समझ गया कि आग उधर भी लगी है. अब दीदी ने साइड से बूब्स दिखाने शुरू कर दिए. मेरा ध्यान वहीं था.\nदीदी मेरी नज़रों से गर्म हो रही थीं. उनकी चूचियां तनी हुई लग रही थीं. ","काफी देर तक पार्क में घूमने के बाद हम दोनों बच्चों को लेकर घर की तरफ रवाना हो गए. ","रास्ते में दीदी को नींद लगने सी लगी या वो सोने का ड्रामा करने लगीं.\nउन्होंने मेरे कंधे पर सिर रख दिया और ऊंघने लगीं. ","मैं अपने हाथ बांध कर बैठा था, तो उनका एक बूब मेरी कोहनी को छूने लगा.\nउन्होंने अपना बैग मेरी गोद में रख दिया और मुझसे चिपक गईं.","मतलब दीदी सो नहीं रही थीं, वो बस मज़ा लेना चाह रही थीं. ","उन्होंने अपनी कांख में फंसाया हुआ पल्लू भी कंधे से गिराने के लिए अपनी साड़ी पिन हटा दी थी.\nदीदी का पल्लू गिर गया था जिससे मेरा हाथ ढक गया था. ","मैं समझ गया कि जब दीदी इतना कर रही हैं, तो पीछे रहने से मेरी मर्दानगी पर दाग लग जाएगा.","मैंने अपने हाथ से उनकी एक चूची पकड़ ली और धीरे धीरे दबाने लगा.\nदीदी थोड़ा और मेरी तरफ को खिसक आईं ताकि मैं आसानी से उनकी चूची दबा सकूं. ","मैं दीदी की चूची के निप्पल को ढूंढने लगा. अगले ही पल निप्पल मेरे हाथ लग गया तो मैं उसको अपने अंगूठे और उंगली से मसलने लगा. ","दीदी आंख बंद करके मजे ले रही थीं. उनकी चूचियां नर्म नर्म थीं. मैं कामवासना में लंड दबाए जा रहा था. ","तभी दीदी के बेटे ने उन्हें आवाज दी- मम्मी सुनो.\nदीदी बोलीं- सोने दो, मुझे नींद लग रही है. ","उनका बेटा चुप हो गया.","दीदी फिलहाल मजे लेने में व्यस्त थीं.\nपर दोस्तो … मैं मजबूर था, दीदी से अपना लंड नहीं पकड़वा सकता था, कार में ऐसी ही नाजुक परिस्थिति थी.","मैंने दीदी की चूची को ब्रा और ब्लाउज से बाहर निकालने की बहुत कोशिश की, मगर दीदी ने कंधे पर से ही अपना सिर ना में हिला दिया. मैंने उत्तेजना में चूची जोर जोर से दबाना शुरू कर दी. ","उनसे बर्दाश्त नहीं हो रहा था, तो द्विअर्थी भाषा में मुझे इशारा करती हुई ड्राइवर से बोलीं- गाड़ी धीरे चलाओ. ","मैंने मुस्कुरा कर दीदी की चूची को हल्के हाथ से दबाना शुरू कर दिया.","अब हम लोग घर पहुंचने वाले थे.\nदीदी एकदम सहज हो गई थीं मगर उनकी आंखों में चुदाई का नशा मुझे साफ़ समझ आ रहा था. ","गाड़ी से उतरते ही बच्चे बाथरूम चले गए. ","मेरा लंड तना हुआ था, तो मैं दीदी से बोला- आप चलिए, मैं किराया देकर आता हूं.\nदीदी अन्दर चली गईं.","मैं कार वाले का किराया देकर लॉबी में बैठ गया.","लॉबी के एकदम सामने दीदी का रूम था, उनके कमरे का दरवाज़ा हल्का सा खुला था.","अन्दर दीदी कपड़े बदल रही थीं. उन्होंने साड़ी उतारकर दरवाज़ा खोल दिया और मुस्कुराती हुई आंख मारके पेटीकोट और ब्लाउज में सामने खड़ी हो गईं. ","उफ्फ … काले ब्लाउज में दीदी की ब्रा ट्यूबलाइट की तरह टिमटिमा रही थी. ","बिना बोले हम दोनों के बीच इतना सब हो गया था. फिर अब तो दीदी ने मैदान खुला छोड़ दिया था. ","मैं लॉबी में मुस्कुराते हुए अपना लंड मसल रहा था. मैंने इशारे से ब्लाउज खोलने को कहा.\nउन्होंने नीचे का बस एक हुक खोला और शर्मा कर दरवाज़ा बंद कर दिया. ","फिर दीदी मैक्सी पहन कर बाहर आ गईं. उनकी चूचियां एकदम तनी हुई थीं और बिना ब्रा के डोल रही थीं, निप्पल्स साफ झलक रहे थे.\nमैं बेशर्मों की तरफ दीदी की चूचियों को देख रहा था और वो अपनी चुचियों को हिलाती हुई दिखा रही थीं. ","तभी उनके बच्चों की आवाज आई तो दीदी बोलीं- चाय पीकर जाना.","मैं लॉबी से किचन में आ गया.\nवो शर्मा कर लाल हो चुकी थीं क्योंकि मैंने उनकी चूची बहुत दबाई थीं. ","किचन में मौका पाकर मैंने पीछे से दोनों चूचियां पकड़ लीं और कहा- चाय नहीं, मुझे दूध पीना है.\nवो बोली- छोड़ बेशर्म, अब उनमें दूध नहीं आता. ","मैं पीछे से आगे हाथ किये हुए था और दीदी के दोनों निप्पल्स मींजते हुए बोला- मैं दूध भी निकाल दूंगा, इसमें कौन सी बड़ी बात है.\nदीदी ने मुझे अपनी कोहनी मारते हुए अलग कर दिया और हंसने लगीं. ","फिर थोड़ी दूर खड़े होकर मैंने पूछा- मेरा इलाज कब होगा?\nदीदी शर्माती हुई बोलीं- कल बच्चे स्कूल चले जाएंगे, तो मैं फोन करूंगी. ","चाय पीकर मैं घर चला आया.","शाम सात बजे दीदी ने कॉल किया- आ जाओ, मैं चिकन बना रही हूँ. तुम्हारा डिनर यहीं है. ","मैं समझ गया कि आज चूत मिल जाएगी. ","मैंने मम्मी से कह दिया- आज मेरा खाना दीदी के यहां है. मैं जा रहा हूं, रात को देर हुई तो उधर ही सो जाऊंगा.\nये कह कर मैं चला गया. ","मैं टी-शर्ट और निक्कर में गया था. मैंने अन्दर अंडरवियर भी नहीं पहना था. मैं सोच कर गया था कि आज दीदी को लंड के दर्शन कराके ही वापस आऊंगा. ","दोस्तो, मेरी अन्तर्वासना की कहानी के अगले भाग में मैं आपको आगे दीदी की चूत चुदाई की बात लिखूंगा. आप मुझे मेल अवश्य करें.\n[email protected]","मेरी अन्तर्वासना की कहानी का अगला भाग: दूर की रिश्तेदारी में दीदी की चुत चुदाई- 2 "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में दीदी को खूब चोदा","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-sex-story/"},{"title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sister-sex-kahani/"},{"title":"भिखारी और मैंने मॉम की थ्रीसम चुदाई की- 1","href":"https://www.freesexkahani.com/antarvasna/bhikhari-gand-dildo-sex-kahani/"},{"title":"भिखारी और मैंने मॉम की थ्रीसम चुदाई की- 2","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-mom-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"सोते पति के सामने भाभी की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/garam-bhabhi-se-sex-chat/"},{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"पड़ोसन चाची के जिस्म का सुख बारिश में","href":"https://www.freesexkahani.com/antarvasna/chachi-ke-jism-ka-sukh/"}]}