{"Title":"मेरे यार के लंड की महिमा अपरम्पार- 2","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"16-04-2021","views":"148,666","description":["जबरदस्त चुदाई कहानी में पढ़ें कि कैसे मैंने अपने से आधी उम्र के एक लड़के को सेक्स के लिए पटाया. एक दिन मैंने उसे अपने घर बुलाकर उसके बड़े लंड का मजा लिया.","हैलो, मैं कानपुर वाली निशु एक बार पुनः आपके सामने अपनी जबरदस्त चुदाई कहानी लेकर हाजिर हूँ.\nपिछले भाग\nमेरी बढ़ती कामवासना ने मुझे पागल कर दिया\nमें अब तक आपने पढ़ा था कि सत्यम नाम का एक जवान लौंडा मेरी जवानी पर मर मिटा था. मेरी सहेलियां मुझसे उसे फोन करने की कह रही थीं.","अब आगे जबरदस्त चुदाई कहानी:","यह कहानी सुनें.","मैंने फोन लगाया तो सुमेघा ने मेरा फोन स्पीकर पर डाल दिया. जैसे ही सत्यम ने फोन उठाया, तो उसने कहा- और मेरी जान कैसी हो.","उसकी बात पर मेरी चारों सहेलियां मुझे बहुत गौर से देखने लगीं.","मैंने भी उससे कहा- मैं ठीक हूं, तुम अपना बताओ?\nउसने हालचाल बताया और बोला- जान … तुम्हारी बहुत याद आ रही है. तुम्हें देखने का बहुत मन कर रहा है. ","तब तक ममता मेरे कान में बोली कि उससे पूछ कि क्या तुम मेरे घर आ सकते हो?\nमैंने भी सत्यम से वैसा ही बोल दिया कि क्या तुम दोपहर में मेरे घर आ सकते हो? ","वह तुरंत तैयार हो गया तो मैंने उसको बोला- ठीक है, मुझे मौका मिलने दो. मैं बताती हूं कि किधर आना है.","कुछ देर ऐसे ही बात करके मैंने उसका फोन रख दिया.","अब मेरी सहेलियां कहने लगीं कि कल ही तू उसको घर पर बुला ले और जब तू यहां से निकलो ना, तो उसको साथ में ले लेना. तेरी और उसकी उम्र में अंतर है इसकी वजह से कोई भी तुम दोनों पर शक भी नहीं करेगा. तू आसानी से उसको अपने साथ अपने घर तक ले जा सकती है. फिर तेरा घर भी तो एकदम किनारे सन्नाटे में है, वहां पर कोई आस पड़ोस में देखने वाला भी नहीं है. उसको ले जा और देख वह कितना जवान है … तुझे बिस्तर में कितना संतुष्ट कर पाता है.","मेरी हिम्मत बढ़ गई और शाम को मैंने सत्यम को फोन करके यह सारा प्लान समझा दिया.","अगले दिन स्कूल की छुट्टी होने से पहले मैंने उसको कॉल करके बाहर बुला लिया. वो आया तो मैं उसके साथ बैठकर अपने घर तक चली आई.\nरास्ते भर वह मेरे साथ ऐसा बैठा था कि जैसे मेरा पति ही हो.","अपने घर पर सत्यम को लाने के बाद मैंने उसको अन्दर बिठाया और उसके लिए पानी लेकर आई.\nतब तक मैं फ्रेश होकर बाहर आ गई.","उसको मैंने बाहर वाले हॉल में बैठाया था, जहां सोफा पड़ा था.\nमैं भी उसके बगल जाकर बैठ गई.","उसने मुझे अपनी जेब से चॉकलेट निकाल कर खिलाई.\nचॉकलेट खाकर मैंने पानी पीने के लिए अपना गिलास उठाने की कोशिश की, तो उसने मुझे अपने ही गिलास से अपना जूठा पानी पिलाया.","मैंने उसका जूठा पानी पिया तो मेरे मन बड़ी सनसनी सी होने लगी.\nमैं उससे बात करने लगी.","उसने मेरा हाथ पकड़ा और उसको अपने होंठों से चूम लिया.\nउसकी इस हरकत से में मानो हिल सी गई और मैं तुरंत ही उसको पकड़ कर अपनी तरफ खींच लिया और उसके होंठों पर होंठ रखकर चूसने लगी.\nवह भी मेरे होंठों को चूमने लगा.","मैंने अपनी जीभ उसके मुँह में डाल दी.\nतो वह मेरी जीभ को किसी लॉलीपॉप की तरह चूसने लगा.\nमैंने भी उसकी जीभ को लॉलीपॉप की तरह चूसा और आंखें बंद कर लीं. ","हम दोनों ने करीबन 5 मिनट तक खूब जोरदार तरीके से किस किया.","तभी उसका एक हाथ मुझे एक स्तन पर आ गया. वो मेरे एक दूध को मसलने लगा.\nइससे मेरे मुँह से भी कामुकता भरी ‘आहह हहहहह ..’ निकल गई और न जाने किस जादू से मैंने भी अपना हाथ उसकी पैंट पर रख दिया.","जैसे ही मेरा हाथ उसके लंड पर गया, तो मुझे कोई बहुत बड़ा सामान मालूम पड़ा.\nमैं भी गर्म होने लगी और उसके लंड को मसलने लगी.","वह मेरी दोनों चुचियों को बारी-बारी से खूब मसल रहा था और हम दोनों अभी तक एक दूसरे के होंठों को चूमे चाटे जा रहे थे.","फिर जब मुझसे रहा नहीं गया तो मैंने उसकी पैंट की चैन खोलकर उसका लौड़ा बाहर निकाल लिया.\nउसका लंड देखते ही मेरी आंखें फटी की फटी रह गईं.","सत्यम का लंड काफी लंबा और मोटा कोई लोहे की रॉड की तरह तना खड़ा था. इतना बड़ा लंड तो असलियत में मैं पहली बार देख रही थी इतना बड़ा लौड़ा तो मैंने सिर्फ अश्लील पिक्चरों में अफ्रीकन लोगों का देखा था.\nमेरे पति का लंड केवल साढ़े 5 इंच का था.","अब सत्यम ने मेरा पल्लू नीचे कर दिया और मेरी दोनों चुचियों के बीच में ब्लाउज के ऊपर से ही मुँह डालकर चूमने लगा.\nमैं सत्यम का खम्बे जैसा खड़ा लंड अपने हाथ से मसले जा रही थी.","कुछ देर बाद सत्यम ने मेरा ब्लाउज खोल कर फेंक दिया और मेरी 38 की बड़ी बड़ी चुचियां उसके सामने नंगी हो गईं.\nउसने पहले तो मेरी चूचियों को दबाया और फिर मुँह लगा कर बारी बारी से मेरे दोनों दूध खूब चूसे.\nउसने मेरे निप्पलों पर अपनी जीभ से चाटा और दांत से काटा.","कुछ देर मेरे स्तनों से खेलने के बाद मैंने सत्यम की शर्ट को उतार कर उसके पूरे बदन पर खूब चूमा और काटा. ","अब सत्यम ने मुझे नीचे अपने लंड के पास झुका दिया और अपना लंड मेरे मुँह में दे दिया.","पहले तो मुझे उबकाई आने लगी … क्योंकि उसका लंड इतना मोटा था कि मेरे गाल मानो फटने लगे थे.\nसत्यम ने अपना हब्शी सा लंड एकाएक मेरे मुँह में घुसेड़ दिया था जिससे मेरे मुँह में कुछ अजीब सा लगने लगा था.","मैंने उसका हाथ हटा कर उसका लौड़ा खुद से पहले धीरे धीरे चूसना शुरू किया और अन्दर गले तक लंड लेने लगी.\nआखिरकार मैं उसका पूरा लौड़ा अपने मुँह में लेने में सफल हो गई.\nमैंने अपनी पूरी जीभ बाहर निकाल निकाल कर सत्यम का मोटा लौड़ा काफी देर तक चूसा.","लंड चुसवाने के बाद सत्यम खड़ा हुआ और उसने अपनी पैंट को उतार दिया.\nइस बीच मैंने भी अपने सारे कपड़े खोल दिए.","सत्यम ने मुझे सोफे पर बिठाया और मेरी दोनों टांगें उठाने को बोला.","मैं टांगें उठा कर बैठ गई. वो खुद ज़मीन में बैठ गया. उसने पहले मेरी चूत पर उंगली फेरी और अगले ही पल वो मेरी चूत ने मुँह डाल कर ऐसे चाटने लगा, जैसे कोई बच्चा आइसक्रीम चाटता है.","ये अनुभव मुझे अपनी ज़िंदगी में पहली बार मिल रहा था कि कोई मेरी बुर चाट रहा था. क्योंकि मेरी चुत तो मेरे पति भी नहीं चाटते थे.\nमुझे ये सब सेक्स वीडियो में देख कर बहुत मन करता था कि कोई मेरी चुत चाटे.","उसकी बुर चटाई इतनी अच्छी थी कि मैं बस आंख बंद करके अपने दोनों पैरों को हाथों में उठाए थी. ","अब मेरे मुँह से कामुक आवाजें निकल रही थीं- उफ्फ आहह सत्यम … ओह्ह आह उफ़.\nमेरी कामुक आवाजें निकली जा रही थीं और सत्यम मेरी चुत को चाटे जा रहा था.","पूरे दस मिनट तक सत्यम ने मेरी बुर को अपनी जीभ से चाटा.\nइसके बाद मैं उसी के मुँह पर झड़ गयी और मेरी चूत का सारा पानी सत्यम पी गया.","अब मुझे उसी पोज़ में लिटाए हुए सत्यम खड़ा हुआ और मेरी चूत के मुँह पर अपना लंड का टोपा घुसाने लगा.\nउसका लंड मेरी चुत की फांकों में जैसे ही फंसा, उसने एक ज़ोर का धक्का दे दिया.","उसके इस धक्के में आधा लंड मेरी चूत के अन्दर आसानी से घुस गया क्योंकि अभी मेरी चूत एकदम गीली थी, जिसमें से मेरा पानी टपक रहा था.","आधा लंड घुसेड़ कर सत्यम ने कुछ और झटकों में मेरी चूत के अन्दर अपना पूरा लंड घुसा दिया, जिससे मैं दर्द से एकदम से तड़प उठी और चिल्लाने लगी.\nलेकिन संभोग की आग ने मुझे उस दर्द को भी बर्दाश्त करने की शक्ति दे दी थी, जिससे मैं सत्यम का साढ़े दस इंच मोटे लौड़े को अपनी चूत में ले गई. ","लंड चुत में घुसवाने के बाद मुझे बेहद दर्द हो रहा था लेकिन चुदाई की आग इतनी प्रबल थी कि मैं उससे लंड बाहर निकालने को नहीं बोल पाई. बस यूं ही इस चुदाई के मीठे दर्द से कराहती रही. ","फिर कुछ ही मिनटों में ये दर्द मजे में बदल गया और मेरी गांड ने संकेत दे दिया.\nअब सत्यम मेरी चूत में धकापेल अपना लंड पेले जा रहा था और मैं उसको साथ देते हुए सिसकारियां लिए जा रही थी.","मैं इस समय अपने पूरे मूड में आ गई थी और सत्यम भी मुझे पूरी ताकत से चोदे जा रहा था. वह बीच-बीच में कभी मेरी चूचियों को दबाता या उनको चूस लेता और मेरे होंठों को भी चूम लेता. ","कुछ भी देर की चुदाई में मैं एक बार फिर से झड़ गई.\nलेकिन सत्यम अभी भी किसी बहादुर योद्धा की तरह अपने लंड से मेरे साथ जंग लड़ रहा था.","थोड़ी देर बाद सत्यम ने मेरे दोनों पैर नीचे करके एक तरफ कर दिए और बाजू से मेरी चूत में फिर से उसने अपना लंड घुसा कर मुझे पेलना शुरू कर दिया.\nमैं संभोग के इस मद में चूर थी और बिना किसी चिंता के सत्यम के लंड से धुआंधार तरीके से अपनी चूत में युद्ध का मज़ा लिए जा रही थी.","सत्यम भी किसी फौलादी मर्द की तरह अपनी उम्र से दुगनी उम्र की औरत का मान मर्दन करता रहा.\nउसका लंड मेरी चुत को चोद कर कबाड़ा किए जा रहा था.","तकरीबन बीस मिनट बाद मेरी चूत किसी फटे कपड़े की तरह कांप रही थी, जब सत्यम ने अपना गर्म लोहे जैसा लौड़ा मेरी भट्टी जैसे चूत से बाहर निकाला. ","सत्यम का लौड़ा मेरी चूत के पानी से लिपट कर ऐसा प्रतीत हो रहा था कि जैसे किसी लोहे को पिघलाने के बाद उसे पानी में डाल देते हैं.\nउसका लंड एकदम इसी तरह गरम लोहा था और मेरी चूत की गर्म भट्टी और उससे निकले पानी मेरे बुर का कामरस उसे ठंडा करने को व्याकुल था.","लंड निकाल कर सत्यम सोफे पर बैठ गया और उसने मुझे अपना लंड चूसने का इशारा किया.\nमैं किसी राजा की गुलाम की तरह सत्यम के दोनों पैरों के बीच में बैठ कर उसका लौड़ा अपने मुँह में घुसाने लगी.","वो राजा ऊपर से मेरे सिर पर बहुत तेज़ दबाव बना रहा था. इससे मेरा पूरा मुँह सत्यम के लंड पर चढ़ गया और वो तेज गति से मेरे हलक में अपने लंड को अन्दर बाहर करने लगा.\nलंड मेरे हलक तक जाने की वजह से मेरे मुँह से बहता हुआ थूक सत्यम के लंड से होकर उसकी गोलियों से टपक रहा था.","उसकी गोलियों से मेरा थूक नीचे टपकता, उससे पहले मैंने उसकी दोनों गोलियों को एक साथ अपने मुँह में भर लिया.\nउसकी गोलियों में पहले से ही बहुत सारा रस भरा पड़ा था, तो उसको मैं अपने मुँह में रख कर चूसने लगी और हाथ से मसलने लगी. ","सत्यम मेरे सर को पकड़े और अपनी आंख बंद करके मेरे मुँह से अपने लंड की गोटियों को चूसे जाने का मजा ले रहा था.\nमैं भी अपने मुँह में उसकी दोनों गोलियां भर भर कर चूस रही थी और अपने दोनों हाथों से सत्यम के लंड को पकड़ कर हिला रही थी.","कुछ पल बाद सत्यम ने मुझे उठाया और अपने ऊपर बिठा लिया. उसने नीचे से मेरी बुर में अपना लंड घुसा दिया.\nलंड चुत में पेलने के बाद उसने मुझे मेरी गांड से पकड़ कर उठाना और बिठाना शुरू कर दिया था.\nमैं खुद से सत्यम के लंड पर अपनी गांड उठा उठा कर कूद कूद कर उससे चुदने लगी थी.","मेरी चुचियों को कभी सत्यम अपने मुँह में डाल कर चूसता, तो कभी मेरी जीभ या मेरे होंठ चूसने लगता.\nउसके हाथ मेरी गांड पर थे और मेरी गांड को बार बार दबाते और उन पर चांटे बरसा रह थे. ","मेरे पूरे घर में मेरी ‘उफ़ उहह … यस आई लाइक इट … ओह्ह जान फ़क मी आह आह आह ..’ की तेज़ और कामुक सिसकारियां निकल रही थीं.\nनीचे से मेरी गीली चूत में सत्यम का लंड छप छप की आवाज़ करते हुए मस्त संगीत बिखेर रहा था.","एकाएक सत्यम के सांसें उखड़ने लगीं और उसकी रफ्तार नियमित गति से दुगनी हो गयी.\nअब पछ पछ की आवाजें और तेज़ हो गयी थीं. ","करीब पांच मिनट बाद मेरी गरम बुर में जैसे किसी ने पानी की पिचकारी छोड़ दी हो, मुझे ऐसा लगा.","सत्यम मेरी चूत में ही झड़ गया था और उसका वीर्य मेरी चूत में इतना सुकून दे रहा था कि क्या बताऊं.","सत्यम का वीर्य इतना ज्यादा निकला था कि वो मेरी चूत से बह कर सोफे तक आ गया.\nमैं भी सत्यम के साथ ही झड़ गयी थी और उसी वजह से पानी और भी ज्यादा बहने लगा था.","मैं निढाल होकर सत्यम के सीने पर सर रख कर लेट गयी.\nसत्यम का लौड़ा अभी भी मेरी चूत में अपनी वीर्य की आखिरी बूंदें छोड़ रहा था. सत्यम ने झड़ने के बाद मुझे पीछे से पकड़ कर अपनी छाती से चिपका लिया.","वाह क्या बताऊं मेरी ऐसी जानदार चुदाई आज तक नहीं हुई थी. सत्यम से चुद कर मैं एकदम पसीने पसीने हो गयी थी.","सत्यम ने मुझसे पूछा- कैसा लगा मेरी जान?\nमैं उसके होंठों को चूमते हुए बोली- क्या बताऊं यार … आज मुझे जीते जी स्वर्ग मिल गया और तुम्हारे जैसा फौलादी मर्द मैंने अभी तक नहीं देखा. तुमने मेरी और मेरी चूत की हालत खराब कर दी है. अगर तुम किसी कुंवारी लड़की को चोद दो … तो शायद वो मर ही जाए.","वो हंस दिया.","मैंने उस दिन उसको अपने बारे में सब बताया- मेरा पति नहीं है और बेटी किधर है … उसे सब कुछ बता दिया.","आखिर में मैं उससे बोली- क्या मैं तुम्हारी हाफ वाइफ बन सकती हूँ.\nवो बोला- मतलब? ","मैं- मतलब ये कि हम दोनों मन से एक दूसरे को पति पत्नी मान लें और समाज को भी नहीं पता चल पाए.\nसत्यम बोला- ठीक है. चलो पहले नहा लेते हैं.","मैंने हामी भर दी और उसके लंड से उठने लगी तो उसने मुझे यूं ही गोद में उठा लिया और हम दोनों बाथरूम में आया गए.\nउधर हम एक साथ नहा लिए.","नहा कर मैं बाथरूम से नंगी ही बाहर आ गई. सत्यम भी लंड हिलाता हुआ बाहर आ गया. ","उसने मुझसे सिंदूर मंगाया और मेरी मांग भरते हुए बोला- लो आज से तुम मेरी पत्नी हो गई.","मैंने उसके पैर छुए, तो उसने मना किया और बोला- तुम्हारी जगह मेरे पैरों में नहीं … मेरे दिल में है. ","ये बोलते हुए सत्यम ने मुझे गले से लगा लिया. फिर मैंने उससे लिए खाना बनाया और हमने साथ खाना खाया. कुछ देर बाद वो चला गया.","मुझे उम्मीद है कि आपको मेरी जबरदस्त चुदाई कहानी पसंद आ रही होगी.\nअभी इस सेक्स कहानी में चुदाई का मजा और भी आना बाकी है. मेरे अगले भाग में चुत चुदाई का इंतजार कीजिएगा और हां … मेल जरूर करें.\n[email protected]","जबरदस्त चुदाई कहानी का अगला भाग: मेरे यार के लंड की महिमा अपरम्पार- 3"],"audiolink":"https://cdn.freesexkahani.com/2021/04/meri-jabardast-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी बढ़ती कामवासना ने मुझे पागल कर दिया","href":"https://www.freesexkahani.com/hindi-sex-stories/aurat-ki-chudai-vasna/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"},{"title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 3","href":"https://www.freesexkahani.com/bhabhi-sex/indian-sexy-bhabhi-chudai/"},{"title":"पति पत्नी की अदला बदली करके चुत गांड चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/wife-swap-sex-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Audio Sex Story","Hindi Sex Kahani","Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पति के दुश्मन ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/full-sex-kahani-hindi-me/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/aunty-sex/aunt-sex-story-hindi/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"}]}