{"Title":"मेरे चोदू यार का लंड घर में सभी के लिए- 1","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"16-03-2021","views":"34,413","description":["मेरी न्यू अन्तर्वासना स्टोरी में पढ़ें कि कैसे मैं अपनी इंस्टीट्यूट के ऑफिस के एक लड़के की ओर आकर्षित हो गयी. मैं उसके लंड का मजा लेना चाहती थी. ","दोस्तो, मेरा नाम मानसी सक्सेना है और मैं उत्तर प्रदेश के एक सुल्तानपुर जिले की रहने वाली हूँ।\nमेरी उम्र 21 की और मेरी चूचियाँ 38ई हैं और मेरी कमर 28 और मेरी गांड भी बड़ी है, 38 की है।\nमेरे शरीर की बनावट बिल्कुल पोर्न एक्ट्रेस कैसीडी बैंक्स की तरह है।\nमैं एक इंस्टीट्यूट से कंप्यूटर का कोर्स कर रही हूँ।","तो चलिए अब सीधे मेरी न्यू अन्तर्वासना स्टोरी पर आते हैं।","इस कहानी को सुन कर मजा लें.","मेरे घर में मेरे अलावा मेरी मम्मी है जिनका नाम सुधा सक्सेना है। इनका फिगर 34D-30-46 है।\nमम्मी की उम्र अभी 40 की है लेकिन अभी भी वो एकदम माल है. इतना भरा फिगर होने के बाद भी मम्मी अभी भी बहुत सेक्सी साड़ी बहुत सेक्सी तरीके से पहनती हैं।","मेरी मामी भी हमारे साथ रहती है और उनका फिगर 36-22-36 का है. मामा की ये दूसरी बीवी है. पहली की मौत अपनी बेटी को जन्म देते ही समय हो गयी थी.\nऔर मामी की कम उम्र में शादी हुई थी जब वो बस 20 साल की थी. अब वो 25 की है.","मेरे मामा की पहली पत्नी की बेटी जूही है जो अभी 19 साल की है। ये अभी एकदम जवान और सील पैक है और बहुत कड़क भी है।\nजूही अपने पापा की जगह एक सरकारी आफिस में नौकरी पाई है।","मेरे मामा और पापा दोनों एक सड़क हादसे में चार साल पहले चल बसे थे। अब घर में बस हम चार औरतें ही रहती हैं।\nपापा और मामा की मृत्यु के कुछ दिनों के बाद हम लोगों को पैसे की बहुत दिक्कत हुई. क्योंकि तब जूही नाबालिग थी तो उसको नौकरी नहीं मिल सकी।","अभी इसी साल 19 की होने पर उसकी नौकरी मामा के जगह मिली तो घर के कुछ हालात सुधरे।\nमैं और मेरी मम्मी घर घर जा कर दुल्हन का शृंगार करती हैं और मामी घर संभालती है।","अब काम के साथ साथ मैंने एक कंप्यूटर का कोर्स करने के लिए एक इंस्टीट्यूट में अपना एडमिशन करवा लिया.\nदस से पांच की मेरी क्लास रहती और शाम को मम्मी के साथ जाती।","एक दिन मुझे इंस्टीट्यूट से अपना आई डी कार्ड बनवाना था तो अपनी टीचर से पूछा.\nतो वो बोली- आफिस में जाकर पता कर लो, वहीं से मिलेगा।","अब मैं चली आयी आफिस!\nवहां तीन या चार लोग अलग अलग केबिन में बैठे थे.\nतो मैं सब में देखने लगी.","लास्ट वाले केबिन में एक बीस साल का लंबा, चौड़ा, गोरा बहुत स्मार्ट सा एक लड़का बैठा था.\nमैंने उससे ही पूछा तो उसने मुझसे नाम और सारी डिटेल पूछ कर कार्ड बना दिया.\nऔर मैं वहां से अपने क्लास चली आयी।","वैसे तो मैंने अब तक तीन लड़कों से बात की थी. जिनमें से दो मुझे नियमित रूप से चोदते भी थे. लेकिन अभी मेरा कोई बॉयफ्रेंड नहीं था.","मुझे वो आफिस वाला लड़का बहुत ही ज़्यादा अच्छा लगा। अब जब भी मैं उसके बारे में सोचती तो मेरी चुत में कुछ होने लगता.\nतो अब मैंने सोचा क्यों न अभी मेरा तीन साल का कोर्स है, इसी से अपनी सेटिंग कर लूं, ये मेरी यहाँ भी मदद कर देगा और मुझे एक नया लन्ड भी चुदने के लिए मिल जाएगा।","अब उस दिन के बाद से मैं हमेशा उसी के पास जाने लगी किसी न किसी काम से।","हमारे इंस्टिट्यूट का ड्रेस स्कर्ट और वाइट शर्ट था। मैं हमेशा से सेक्सी ही कपड़े पहनती थी मेरे घर में भी!\nऔर मुझे अच्छा लगता है कि जब कोई मुझे या मेरे शरीर को देखता है.","मेरा इतना सेक्सी शरीर है ही इसी लिए … उसको छुपा कर रखने का क्या मतलब!\nमैं हमेशा से ही खुले कपड़े पहनती हूँ जिससे मेरे बदन का आकार और हिस्सा लोग देखें।","अब मैंने इंस्टिट्यूट ड्रेस स्कर्ट को मिनी स्कर्ट करवा लिया था और शर्ट वाइट! वो भी बिल्कुल टाइट थी जिसमें मेरे बड़े बड़े मम्में साफ दिखते थे.\nमैं अपने शर्ट का कलर के बाद वाला भी बटन खुला रखती हूं जिससे मेरे क्लीवेज भी दिखती है।","हमेशा मैं फैंसी ब्रा और पैंटी पहनती हूँ; लाल लिपस्टिक और लाल नेल पेंट और काजल … ये मैं हमेशा लगाए रहती हूं।","अब वो ऑफिस वाला लड़का मेरे फिगर मेरी नंगी टांगें, मोटी गांड को घूरता; जब किसी काम के लिए झुकती तो वो मेरे क्लीवेज भी ताड़ता।\nवो धीरे धीरे मेरे शरीर से मोहित होता जा रहा था।","एक दिन मुझे एक क्लास की लड़की ने बताया कि मेरी साथ की एक अन्य लड़की, जिससे मेरी बातचीत होती थी क्लास में, ने उस लड़के का नंबर ले लिया था।\nअब मुझे जल्दी ही कुछ करना था क्योंकि उसके पीछे कई लड़कियाँ लगी थी और एक लड़की तो नंबर पा गयी थी उसका।","मैं किसी काम के बहाने से उस लड़के के पास गई. आज मैंने उससे थोड़ी बात इधर उधर की करी और इसी बीच मैंने उसका नाम.\nपूछा तो तो बोला कि मेरी नाम सागर है।","मुझे जल्दी उसका लन्ड लेने की चाह होने लगी. लेकिन मैंने थोड़ा धीरज रखा और फिर मैंने एक झूठ बोला- मैं आपके पास काम से अक्सर आती हूँ लेकिन आपका केबिन बन्द रहता है. तो सर, आप मुझे अपना नंबर दे दीजिए मैं आपसे पूछ कर आ जाऊंगी।\nसागर ने मुझे अपना नंबर दे दिया. मैंने भी अपना नम्बर उसे दे दिया.","और क्लास में आते ही मैंने अपनी व्हाटसअप पर अपनी एक बहुत सेक्सी वाली डी पी लगा लिया जिससे जब वो मेरा नंबर देखे तो उसे दिख जाए।","मैंने शाम तक इंतज़ार किया कि वो मैसेज करेगा. लेकिन उसका कोई मैसेज नहीं आया.\nतो मैंने ही पहले सागर को हेलो लिख कर भेजा.","करीब दस मिनट बाद उसका रिप्लाई आया. तो फिर हालचाल पूछना हुआ. उसके बाद थोड़ी बहुत साधारण बात हुई.\nउसने मेरे घर के बारे में पूछा तो मैंने बताया।","वो बोला- मैं तो अक्सर उधर काम से आता हूं।\nतो मैंने भी मौका देख कर बोला- ठीक है, अब आप आना तो हमारे घर भी आना.\nवो पूछने लगा कि घर में कौन कौन है.\nमैंने बताया सब उसको।","एक दिन हमारे ही माहौल के एक भय्या की शादी थी तो हम लोग सब तैयार होकर 9 बजे शादी में गए.","तो कुछ ही देर बाद मुझे सागर भी वहां दिखा आइसक्रीम खाते हुए।\nक्या लग रहा था … काली शर्ट और पैन्ट में था।","मैंने लाल रंग का गाउन पहना हुआ था जो कि बिना आस्तीन के था और आगे से हल्का डीप गला!","मैं तुरंत सागर के पास गई।\nमुझे देख कर वो हैरान हुआ बोला- तुम यहाँ कैसे?\nमैंने बोला- मेरे जानने वाले हैं जिन भय्या की शादी है।","अब उसने एक आइसक्रीम मुझे भी लाकर दिया.\nहम दोनों किनारे खड़े होकर बात करने लगे.","तभी तक मेरी मम्मी सुधा मेरे पास आई.\nतो मैंने भी उनका परिचय सागर से कराया.","मम्मी ने बड़ी वासना भरी नज़रों से उसको ऊपर से नीचे देखा जिसको सागर भी भाम्प गया।\nमेरी मम्मी को मैं घर में सुधा ही बोलती हूँ तो आगे मैं सुधा ही बोलूंगी आप समझ जाना।","सुधा पर मुझे पिछले एक साल से शक था कि शायद इनका चक्कर बाहर किसी से चल रहा है.\nक्योंकि जब तक पापा थे, तब तक हर हफ्ते सुधा उनसे चुदती थी और सुधा को अपनी गांड बजवाने का भी बहुत शौक है, इसीलिए उनका पिछवाड़ा भैस की तरह बाहर आ गया है।","अब उन्होंने सागर से हाथ मिलाया और फिर वो उससे उसके बारे में पूछने लगी।","कुछ देर बाद जूही आयी तो मैंने उसका भी परिचय सागर से कराया.\nजूही बोली- दीदी चलो, खाना शुरू हो गया है. भीड़ बहुत है चलो खा लिया जाए।","सुधा ने सागर से बोला- चलो बेटा तुम भी खा लो।","हम चारों चले गए खाने के प्लेट लेने.\nवहां मेरी मामी खड़ी थी; तो उनसे भी सागर को मिलवाया.","फिर हम लोग उसी भीड़ में घुस गए.\nमैं जानबूझकर सागर के आगे चल रही थी जिससे वो भीड़ में मेरे ही साथ ही घुसे.\nउसके बगल में सुधा उससे बतियाती हुई चल रही थी।","मैं आगे थी. एक आदमी अपनी प्लेट में खाना निकाल कर पीछे हटा तो वो मुझे धकेलते हुए निकला। वहां जगह ना होने के वजह से मैं एकदम पीछे को गिरने को हुई.\nतो पीछे से सागर ने मेरी कमर पकड़ कर मुझे सहारा दिया और उसका हाथ जैसे ही मेरी कमर को छुआ मुझे कुछ कुछ होने लगा।","मैं कुछ आगे बढ़ी ही थी कि तब तक पीछे से एक और धक्का लगा.\nअबकी सागर का हाथ मेरे पेट पर रखा गया. मैंने उसके हाथ पर अपना हाथ रखा और पीछे मुंह करके बोली- आप मुझे पकड़े ही रहो, वरना मैं गिर जाऊंगी।","वो मेरे पेट पर हाथ रख कर मुझे पकड़े रहा जब तक मैंने खाना नहीं ले लिया।","हम लोग खाने लगे.","सागर की प्लेट में पनीर खत्म हो गया तो वो लेने जाने लगा.\nतभी सुधा बोली- रुको बेटा, मैं भी चलती हूँ मुझे भी लेना है।","मैं थोड़ा आगे होकर उन दोनों पर नज़र बनाए थी। वो दोनों बात करते हुए जा रहे थे।","जब वो दोनों भीड़ में घुसे तो सागर ने अपना हाथ सुधा की गांड पे लगा लिया और सुधा भी बिना कुछ बोले भीड़ में आगे बढ़ी जा रही थी।\nमुझे ये नहीं समझ आया कि इतनी जल्दी पटा कैसे लिया सुधा ने सागर को?\nजो भी हो … लेकिन मेरे लिए अब और आसानी हो गयी थी।","कुछ देर हम लोग शादी में एन्जॉय करते रहे. फिर ग्यारह बजे मम्मी बोली- मानसी बेटा, चलो अब चला जाए।\nसागर भी हमारे साथ बाहर आया और वो चला गया अपनी स्कूटी निकालने!","हम चारों बाहर आकर ऑटो का इंतज़ार करने लगे।","सागर गाड़ी लेकर बाहर आया तो उसने मम्मी से बोला- कैसे जाएंगी आप लोग?\nतो सुधा बोली- अभी ऑटो आ जाए … उसी से।\nसागर बोला- इतनी रात को इस रूट पर ऑटो नहीं चलती है. लेकिन चलिए कुछ देर इंतज़ार कर लेते हैं, शायद आ जाए. तब तक मैं रुका हूँ।\nसुधा बोली- अरे बेटा, तुम परेशान मत हो. हम चले जाएंगे.\nलेकिन सागर नहीं माना और रुका रहा।","देखते देखते आधा घंटा हो गया लेकिन कोई गाड़ी नहीं आई.\nअंदर शादी में और बाहर भी बहुत सन्नाटा हो गया था।","सागर मम्मी से बोला- आप रुकिए, मैं देखकर आता हूं आगे कोई ऑटो या रिक्शा हो तो बुला लाऊं।","करीब 20 मिनट बाद वो आया और बोला- कोई नहीं है दूर दूर तक … हाईवे का किनारा है इसलिए मुश्किल है. 12 बज चुके हैं, चलिए दो बार में आप लोगों को घर छोड़ दूँ। आप और मामी अंदर जाकर रुकिए, मैं इन दोनों को घर छोड़ आता हूं क्योंकि इन दोनों का अकेले रुकना ठीक नहीं है।","सागर ने मुझे बुलाया और मैं अपना गाउन उठा कर इधर उधर पैर करके बीच में बैठ गयी और मेरे पीछे सपना बैठी तो मैं बिल्कुल सागर के अंदर घुस गई।","अब वो चला और मेरी दोनों चूचियाँ उसके पीठ पर बिल्कुल चिपकी थी. जब वो ब्रेक मारता तो मेरी चूची रगड़ती।\nमैंने अपने दोनों हाथों को उसकी जांघ पर रख दिये और मज़ा लेते हुए घर आ गयी।","अब सागर फिर वापस गया और सुधा बीच में बैठ कर आई।","प्रिय पाठको, इस भाग में आपको ज्यादा सेक्स नहीं मिला. लेकिन अगले भागों में आपको सेक्स का मजा जरूर मिलेगा.\n[email protected]","मेरी न्यू अन्तर्वासना स्टोरी का अगला भाग: मेरे चोदू यार का लंड घर में सभी के लिए- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/03/meri-new-antarvasna-story.mp3","storiesLink_insideParagrapgh":[{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 2","href":"https://www.freesexkahani.com/antarvasna/kamukta-sex-story/"},{"title":"पड़ोसन भाभी मेरे लण्ड की प्यासी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-desi-bhabi/"},{"title":"पड़ोसन भाभी मेरे लण्ड की प्यासी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-ki-sexy-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Hindi Sex Kahani","Kamukta"],"relatedStoriesLinks":[{"title":"चुत और गांड की ओपनिंग एक साथ- 1","href":"https://www.freesexkahani.com/teenage-girl/meri-chut-ki-garmi/"},{"title":"मुझे पापा के दोस्त ने चोदा-1","href":"https://www.freesexkahani.com/teenage-girl/mujhe-papa-ke-dost-ne-choda-1/"},{"title":"पड़ोसन लड़की की गांड की चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-ki-gand-ki-chudai/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"}]}