{"Title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 1","author":{"name":"रौनक","href":"https://www.freesexkahani.com/author/raunak/"},"date":"01-10-2021","views":"229,014","description":["मेरी वाइफ की चूत का मैं खूब मजा लेता हूँ. लेकिन मैं अपनी सेक्सी बीवी को किसी गैर मर्द के नीचे देखना चाहता था. वो भी खुले विचारों की थी तो मैंने अपनी बात उसे बतायी.","मेरे सभी दोस्तों के प्यासे लंड को चुत की आस से भरा सलाम और मेरी सहेलियों की गीली चूत को खड़े लंड का प्रणाम.\nमैं बंगलोर में एक बड़ी आईटी कंपनी में इंजीनियर हूँ.","मेरी ये सेक्स कहानी एक सच्ची घटना पर आधारित है, जो मेरे दोस्त आशीष के साथ हुई थी.\nआज उसकी इस घटना को मैं अपने शब्दों में पेश कर रहा हूँ. ","मेरा नाम आशीष है और मेरी बीवी का नाम मेघना है. हमारी शादी को दो वर्ष बीत गए हैं. हम दोनों खूब चुदाई करते हैं. हमारा अभी तक कोई बच्चा नहीं हुआ है. ","मेघना का कद 5 फुट 6 इंच का गदराया हुआ जिस्म है. उसकी चूचियों की गोलाइयों को देखकर किसी का भी लंड खड़ा हो जाए.\nजब भी वो अपनी गांड मटका कर चलती है तो उसके मटकते हुए चूतड़ों को देखकर किसी भी मर्द के लंड का पानी छूट जाए. ","मेरा कद 6 फुट का है, लंड 6 इंच का है और ये औसत से काफी मोटा लंड है.","इन दो सालों में हम दोनों एक दूसरे के साथ जो भी कुछ कर सकते थे, हम कर चुके थे.\nजैसे कुतिया बनाकर चुदाई, रोल प्ले एवं चलती ट्रेन में चुदाई.","मैं मेघना की गांड भी खोल चुका था और मेरी वाइफ की चूत गांड में एक साथ ड्रिलिंग भी कर चुका था.\nजब मैं उसकी इस तरह से चुदाई करता था, तब एक छेद में डिल्डो पेल देता था और दूसरे छेद में मेरा लंड कलाबाजी खाता था.","हमारी शादी की सालगिरह कुछ ही दिनों में आने वाली थी और इस अवसर पर मैं उसको कुछ स्पेशल देना चाहता था.\nमैंने सालगिरह मनाने के लिए गोआ जाना तय किया था.","जब मैंने उसे बताया कि हम गोवा जा रहे हैं, तो वो बहुत खुश हुई और मुझे चूमने लगी.\nउस रात हमने जमकर चुदाई की और मैंने उसकी खूब चूत चाटी. ","गोवा जाने से पहले हम दोनों शॉपिंग करने एक मॉल में गए.\nउस दिन मेघना ने एक गहरे गले का पिंक टॉप पहना था और नीचे कसी हुई काली पजामी पहनी थी.","उसको लड़के घूरे जा रहे थे और ये सब देखकर मुझमें ग़ुस्सा नहीं बल्कि हवस जाग रही थी.\nलोगों की नज़र उसे इस कदर नंगी कर रही थी, जिसे देखकर मेरा उसे उसी समय चोदने का मन करने लगा. ","उसी समय मैंने सोचा क्यों न नई बिकनी खरीद ली जाए ताकि वो अपने हुस्न को गोवा के बीच में खुलकर दिखा सके और मैं मज़े ले सकूं.\nमैंने उससे अपनी इच्छा जाहिर की तो वो बोली- मैं खुद भी यही सोच रही थी.","हम दोनों सीधे ब्रा पैंटी की दुकान में घुस गए.\nवहां मैंने एक दो पीस बिकिनी के निकलवा लिए और मेघना से ट्राई करने ट्रायल रूम में भेज दिया. ","उस बिकिनी में थोंग बॉटम था, इसको पहनने से उसकी गांड के दोनों फलक नंगे दिखाई देते थे.\nपहले तो वो इसे लेने से मना करने लगी पर मेरे मनाने पर वो मान गई.","घर लौटने पर मेरे मन में मेघना को घूरती लोगों की कामुक निगाहें ही दिमाग में थीं. ","मेरे दिमाग में हलचल मच गई थी कि कितना अच्छा लगेगा, जब कोई उसे मेरे सामने छुएगा, उसको चूमेगा, उसके चूतड़ों को मसलेगा और मेरे ही सामने मेरी वाइफ की चूत चोदेगा और वो रंडियों की तरह उस मर्द का लंड अपनी कसी हुई चूत में लेगी.","अपनी चुत में दूसरे मर्द का लंड लेने के साथ में वो मेरा लंड अपने मुँह में लेगी और हम दोनों मर्द एक साथ उसे चोद कर उसके ऊपर अपने वीर्य की पिचकारी छोड़ेंगे.\nइस थ्री-सम चुदाई से मेघना को भी एक नए तरीके के सम्भोग का सुख मिलेगा.","उस रात मैंने यही सब सोच कर उसे पागल कुत्ते की तरह चोदा.\nवो भी मस्ती से चुत उठा उठा कर लंड लेती रही.","अगले दिन सुबह हमारी गोवा की फ़्लाइट थी.\nहम 9 बजे गोवा पहुंच गए और सामान होटल में रखकर बीच की तरफ चले गए. ","मेघना ने अपनी बिकिनी पहनी हुई थी पर पहली बार खुले में इस तरह की बिकिनी पहनने से उसे शर्म आ रही थी और इसी वजह से शर्म के मारे उसने नीचे स्कार्फ़ लपेट लिया था.\nपर अब भी उसकी गदराई हुई जांघें साफ साफ दिख रही थीं. ","कुछ अफ़्रीकी आदमी पास में ही बीच पर एक्सरसाइज कर रहे थे, जो बार बार घूरकर मेरी बीवी मेघना को अपनी आखों से नंगी कर रहे थे.","मैं- बेबी, तुम इतना क्यों शर्मा रही हो, बाकी सारी लड़कियां भी तो बिकनी में घूम रही हैं.\nमेघना- तुम्हें पता है न कि मेरी बिकनी में कुछ नहीं छुपेगा और सब मुझको घूरेंगे.","मैं- अच्छा ठीक है तुम अपना स्कार्फ़ पहनी रहो. तुम थोड़ा यहीं रुको, मैं बियर लेकर आता हूँ.\nमेघना- तुम मुझे छोड़कर क्यों जा रहे हो, यहां वैसे भी सब मुझे घूर रहे हैं.","मैं- अरे यार कोई तुम्हारी मर्जी के बिना खा थोड़ी जाएगा. हम लोग यहां मस्ती करने ही तो आए हैं. तुम अपनी जवानी को उन मर्दों की आंखों से गर्म करो और यहां रेत पर बैठ कर मेरा वेट करो. मैं अभी बियर लेकर आता हूँ.\nमेघना ने मुस्कुरा कर- अच्छा ठीक है.","वो वहां बैठकर अपने शरीर और पैरों पर सनस्क्रीन लगाने लगी.\nमैं बियर लेने जाने लगा.","तभी मैंने देखा कि वो अफ्रीकी लड़कों का ग्रुप उसके सामने आकर एक्सरसाइज़ करने लगा.\nमैं पीछे से छिप कर देखने लगा.","तभी मैंने देखा कि मेरे जाते ही मेघना ने अपना स्कार्फ़ निकाल लिया और वो खड़े होकर अपनी जांघों पर सनस्क्रीन लगाने लगी.\nउसका पूरा बदन धूप में चमक रहा था और वो अब अपनी चूचियों में ऑलिव आयल लगाने लगी. ","सारा बीच मेघना की जवानी को देखने लगा और वो अब दोबारा स्कार्फ़ लगा कर बैठ गई.\nमेरा और सबके लंड खड़े हो गए थे. ","तभी उन अफ़्रीकी लड़कों में से एक उसके पास आया, उसका नाम कार्लोस था. ","कार्लोस ने अंग्रेजी में बात करना शुरू कर दी.\nमगर मैं हिंदी में लिख रहा हूँ.","कार्लोस- मैम, क्या आप यहां टूरिस्ट हैं? मेरा नाम कार्लोस है.\nमेघना- हां, मैं अपने पति के साथ अपनी वेडिंग एनिवर्सरी सेलिब्रेट करने आयी हूँ.","कार्लोस- आप बेहद खूबसूरत हो मैम, आप ये स्कार्फ़ उतार दीजिए, ये आपकी खूबसूरती को छुपा रहा है. आपको खुद पर आत्मविश्वास होना चाहिए, डरिये नहीं और इसे उतार दीजिए.\nमेघना- अच्छा तुम कहते हो, तो मैं उतार देती हूँ.","मेरी बीवी किसी गैर आदमी को अपनी नंगी गांड दिखने के लिए तैयार हो गई.\nये देखकर मुझे बुरा लगा और तभी मैं वहां पहुंच गया.","मेघना- अरे तुम बियर नहीं लाए?\nमैं- बियर खत्म हो गई थी बेबी. ये कौन है?","मेघना- ये कार्लोस है, हम बस अभी मिले हैं.\nमैं- बाबू, तुमने अपना स्कार्फ़ क्यों उतार लिया? ","मेघना- अब मुझे थोड़ा कम्फर्टेबल फील हो रहा था और तुम भी तो यही चाहते थे … तो मैंने उतार लिया.\nकार्लोस- अच्छा मैं चलता हूँ. ये मेरा कार्ड है … मैं यहीं स्पा में काम करता हूँ.","कार्लोस मुझसे ज्यादा गठीला और चौड़ा था और मेरे मन में ख्याल आया कि अगर वो मेघना को चोदेगा तो कितना सही होगा. ","अब तक आप ये तो जान गए होंगे कि मेरी बीवी को अपना शरीर दिखाना और मुझे सताना पसंद है पर उसने अभी तक लक्ष्मण रेखा पार नहीं की थी.\nहम एक दूसरे को बेहद प्यार करते हैं और हम एक दूसरे के साथ खुश भी रहते हैं.","थोड़ा घूमने के बाद हम होटल वापस आ गए.\nमेघना नहाने चली गई और मैंने कार्लोस को फोन लगा दिया. ","कार्लोस- ड्रीम्स मसाज सर्विस, मैं आपकी क्या सहायता कर सकता हूँ.\nमैं- मैं आशीष बोल रहा हूँ. अभी बीच पर आप मेरी वाइफ मेघना से मिले थे. ","कार्लोस- हां हां सर मैंने पहचान लिया … आप बोलिए.\nमैं- मैं चाहता हूँ कि तुम मेरी बीवी की मसाज करो.","वो- ठीक है सर, उनको कल यहां भिजवा दीजिए और मैं किसी महिला से उनकी मसाज करवा दूँगा.\nमैं- मैं चाहता हूँ कि तुम कल यहां आओ और उसकी मसाज करो. पैसों की चिन्ता नहीं करो, पर मैं चाहता हूँ कि तुम उसकी ऐसी मसाज करना कि उसे जीवन भर याद रहे.","कर्लोस- ठीक है सर, आप बेफिक्र हो जाइए. मैं कल दस बजे तक आता हूँ.\nमैं- ओके … मैं अपना होटल का पता और कमरा नम्बर भेज देता हूँ.","‘ओके सर.’\nकार्लोस समझ गया था कि मेरी उससे क्या अपेक्षा है.","यहां मेघना बाथरूम से बाहर आ गई और उसने कुछ नहीं पहना था. बीच पर घटित उस घटना के बाद वो बहुत कामुक हो चुकी थी. ","वो मेरे नज़दीक आयी, उसने मेरी आंखों में देखा और मेरा हाथ पकड़ कर अपनी चूत पर रख दिया.\nमेरा लंड खड़ा हो गया था.","मेरी वाइफ की चूत में वासना के पानी की धार लगातार बह रही थी और चुत में गर्मी ऐसी, मानो मुझे आज वो अपनी हवस की आग में जला डालेगी. ","उसकी चुत से पानी टपका जा रहा था और मैं उसकी चूत में उंगली पेले जा रहा था.","उसकी आंखें काम वासना में बंद हो गई थीं. पूरा कमरा उसकी मादक सांसों की आवाजों से ऐसे गूंज उठा था मानो कामदेव खुद मेरे ऊपर सवार हो गए हों और मेरी मेघना को चोदने वाले हों.","उसने मेरा शार्ट उतारा और मेरा लंड अपने मुँह में ले लिया.\nमैं जैसे सातवें आसमान में था. वो मेरा लंड आज ऐसे चूस रही थी जैसे वो अपनी पसंदीदा लॉलीपॉप चूस रही हो. ","कुछ ही देर में मैं उसके मुँह में झड़ गया और वो मेरा वीर्य खा गई. उसने मेरे लंड को चाट चाट कर साफ भी कर दिया.","अब मैंने उसको पलंग पर लेटाया और और उसकी टांगों को फैला दिया.\nमैं मेरी वाइफ की टपकती चूत को चाटने लगा.\nवो जोर जोर से मादक सिसकारियां लेने लगी. ","मेघना को चूत चटवाने और चुसवाने में बहुत मज़ा आता है.\nमैं भी अपनी पूरी जीभ चुत में डालकर चूत चूसने लगा था.","उसकी वासना से भरी हुई सिसकारियां तेज़ होती जा रही थीं और गांड उठने लगी थी. ","अब तक मेरा लंड फिर से खड़ा हो गया था. मैंने उसे उसके बाल पकड़ कर उसको कुतिया बना दिया और अपना लंड चुत में पेल कर पूरा जड़ तक ठांस दिया. ","मेघना की एक मीठी आह निकली और उसने मेरा लंड चुत में जज्ब कर लिया.","अब मैं उसके बाल खींच कर उसकी चुत में धकाधक लंड पेले जा रहा था. वो आज ऐसी मादक आवाजें निकाल रही थी … जैसे चुदाई के समय कोई पोर्नस्टार भी नहीं निकालती होगी. ","कुछ ही देर में उसके पैर अकड़ने लगे और उसकी चूत ने मेरे लंड को जकड़ लिया.\nधीरे से मेरी वाइफ की चूत ने हिचकोले खाते हुए पानी छोड़ दिया.","कुछ देर बाद मैं भी उसकी चूत में झड़ गया.\nहम एक दूसरे की बांहों में नंगे लेट कर अपनी सांसों को नियंत्रित कर रहे थे. ","कुछ पल बाद मैंने उसके बालों को सहलाते हुए उससे कुछ बात करना शुरू कर दी.","मैं- बाबू, कल तुम्हारे लिए एक सरप्राइज़ प्लान किया है.\nवो- क्या?","मैं- बता दिया तो सरप्राइज़ कैसा!\nवो- अच्छा, एक हिंट तो दे दो जान!","मैं- नहीं, पर कुछ और बताता हूँ.\nवो- क्या?","मैं- तुम्हें पता है कि कुकोल्ड सेक्स क्या होता है!\nवो- नहीं.","मैं- ऐसा आदमी जिसे अपनी बीवी के दूसरे मर्दों के साथ सेक्स करते देख ख़ुशी मिलती है.\nवो- अच्छा.","मैं- हां … और इसमें बीवी को भी मज़ा आता है.\nवो- मैं जानती हूँ कि तुम भी कुकोल्ड हो इसीलिए मैं दूसरे मर्दों को अपनी जवानी दिखाती हूँ. ","मैं- कब से?\nवो- तब से … जब मैं जिम जा रही थी, लोग मुझे घूरते थे, पर तुमको उसमें कोई तकलीफ नहीं होती थी बल्कि मज़ा आता था. मुझे भी अच्छा लगने लगा क्योंकि छोटे कपड़े पहनने में मुझे भी मज़ा आता है.","मैं- कहीं तुमने किसी के साथ कुछ किया तो नहीं?\nवो- नहीं, मेरा कभी ऐसा मन नहीं हुआ और न ही होगा, चाहे मैं किसी आदमी के सामने नंगी ही क्यों न खड़ी हो जाऊं पर मैं किसी और के साथ नहीं सो सकती. ","मैं- मगर मैं तो चाहता हूँ कि तुम किसी और के साथ चुदाई करो, तुम्हें पूरी छूट है.\nवो- तुम ऐसा सोच भी कैसे सकते हो … मैं एक पतिव्रता नारी हूँ और ये सब मैं नहीं कर सकती. ","मैं- अच्छा मतलब तुम किसी के सामने नंगी भी हो गई, तब भी तुम खुद को कण्ट्रोल में रखोगी, ऐसा बोला न तुमने!\nवो- हां, मुझे खुद पर पूरा भरोसा है, चाहे तो मेरी परीक्षा ले लो. ","ये कह कर उसने मुझे आंख मार दी, जैसे वो मुझसे नंगी घूमने की आज्ञा मांग रही हो.","मैं भी उसकी चुदाई करवाने के लिए तैयार था- अच्छा ठीक है, कल दस बजे मैंने तुम्हारे लिए एक सरप्राइज रखा है, देखते हैं, तुम झेल पाती हो या नहीं.\nवो अब कामुक होकर बोली- तुमने क्या प्लान बनाया है कुत्ते कहीं के … साले तुम कितना भी मुझे उकसा लो, पर मैं अपनी मर्यादा कभी नहीं लांघूँगी.\nमैं- देखा जाएगा मेरी जान!","उस रात हमने दो बार और चुदाई की और अब मुझे सुबह होने का बेसब्री से इंतज़ार था.","अब मैं अपनी फंतासी को पूरा करने के लिए रेडी था और मुझे भी भरोसा था कि मेरी बीवी मेघना मेरा साथ देगी.","क्या आपको मालूम है कि सविता भाभी वीडियो नाम की एक नयी साईट शुरू हुई है.\nसविता भाभी की पहली कड़ी ‘ब्रा सेल्समैन’ की बोलती वीडियो का नमूना पूरी कड़ी देखकर आनन्द लेने के लिए यहाँ पर क्लिक करें.\nऔर यह पहली कड़ी बिल्कुल फ्री है!","आपको मेरी वाइफ की चूत कहानी के अगले भाग में मेघना की थ्री-सम चुदाई को भरपूर मसाले के साथ पेश करूंगा.\nआप मेरा उत्साह बढ़ाने के लिए मेरी सेक्स कहानी पर मेल करना न भूलें.\n[email protected]","मेरी वाइफ की चूत की कहानी का अगला भाग: पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दूसरे मर्दों के साथ सेक्स","href":"https://www.freesexkahani.com/xxx-kahani/wife-ki-chudai/"},{"title":"यहाँ पर क्लिक करें","href":"https://www.savitabhabhivideos.com/?affID=FSK_PR_ST"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"ढलती उम्र में अदल बदल- 2","href":"https://www.freesexkahani.com/antarvasna/garam-sex-with-wife/"},{"title":"ढलती उम्र में अदल बदल- 3","href":"https://www.freesexkahani.com/xxx-kahani/biwi-chudai-hindi-hot-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Kamukta","Nangi Ladki","public sex","Wife Sex"],"relatedStoriesLinks":[{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 1","href":"https://www.freesexkahani.com/antarvasna/pahadi-desi-lady-sex-story/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-first-night-sex-kahani/"},{"title":"मल मल के जिस्म … इतना भी पानी में मत नहा","href":"https://www.freesexkahani.com/indian-sex-stories/sunny-leone-jism/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 1","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"}]}