{"Title":"बहन को रंडी बनाकर गरीबी मिटाई- 1","author":{"name":"अनमोल","href":"https://www.freesexkahani.com/author/anmol/"},"date":"07-12-2020","views":"107,368","description":["मेरी रंडी बहन की चुदाई कहानी में पढ़ें कि माता-पिता के देहांत के बाद हम भाई बहन अकेले रह गये. खाने की भी तंगी थी. लेकिन मेरी बहन की जवानी खिल रही थी.","यह एक काल्पनिक कहानी है जिसका वास्तविकता से कोई लेना देना नहीं है. यह रंडी बहन की चुदाई कहानी केवल मनोरंजन के उद्देश्य से लिखी गई है. ","मेरा नाम आदित्य रॉय है. आज के टाइम में मैं एक पैसे वाला आदमी हूं और मेरी गिनती अमीरों में होती है.","एक समय था जब मैं बहुत गरीब था.\nमेरे माता-पिता के गुजर जाने के बाद हमारे पास खाने के लिए रोटी तक भी नहीं नसीब होती थी.","घर में मैं और मेरी बहन ही थे और हम दोनों के संघर्ष की ही ये कहानी है. ","यह तब की बात है जब मैं 22 साल का हो चुका था और मेरी बहन 19 की थी. मेरे मम्मी पापा रोड एक्सीडेंट में चल बसे।\nहम दोनों भाई बहन के 10-15 दिन तो ठीक से गुजरे लेकिन बाद में खाने को भी लाले हो गये. ","हमने अपने रिश्तेदारों से उधार लिया और महीने भर का इंतजाम हो गया.\nमगर धीरे धीरे कर्जदाताओं की कतार ही लगने लगी. रोज कोई न कोई हमारे घर हमसे पैसे लौटाने के लिए कहने आता था. ","किसी तरह दो साल निकले और अब हमें किसी ने पैसे उधारी देने भी बंद कर दिये.","मेरी बहन 21 साल की जवान लड़की बन चुकी थी. उसके बूब्स भी बड़े हो गये थे और कमर पतली सी लेकिन गांड मोटी हो गयी थी.\nउसका फिगर 32-27-32 का था.","बहन को देख मुझे शक होने लगा था कि इतनी गरीबी होते हुए भी इसके बदन में ये निखार और ये फिगर की शेप कैसे बनती जा रही है?","मैंने बहन पर नजर रखनी शुरू कर दी और फिर मुझे पता चला कि वो रंडी बन चुकी है. वो लड़कों से अपनी चूत चुदवाती है और पैसे कमा रही है.\nलंड ले लेकर ही उसका फिगर इतना मस्त हो गया है. ","अब मेरे मन में भी लालच आ गया कि जब ये चुदाई का धंधा करने ही लगी है तो क्यों न मैं इसका फायदा उठाऊं और इसको एक टॉप क्लास रंडी बना दूं और फिर मैं भी पैसा कमाऊं?","ये बात सोचते हुए मेरे मन में मेरे एक दोस्त का ख्याल आया.\nवो एकदम से कमीना था. बहुत बड़ा लौंडियाबाज था. न जाने अब तक वो कितनी लड़कियों को चोद चुका था और काफी अमीर भी था.","उसका नाम सोनू था.\nमैंने कई बार उसे देखा था. वो मेरी बहन पर लाइन मारता रहता था. ","मैं उसके पास गया और बोला- भाई मुझे पैसे चाहिए हैं. काम है.\nवो बोला- देख भाई मेरे पास पैसे नहीं है। ","फिर मैं बोला- भाई, जो तू बोलेगा वो मैं करूंगा. मुझे पैसों की काफी जरूरत है।\nफिर सोनू बोला- जो मैं बोलूंगा वो करेगा?\nमैं बोला- हाँ भाई करूंगा! वादा है. ","सोनू बोला- कितना पैसा चाहिए?\nमैं- एक लाख.\nउसने कहा- ठीक है, मगर तुमको भी मुझे कुछ देना होगा.\nमैंने पूछा- क्या?","उसने कहा- मैं तेरी बहन की चुदाई करना चाहता हूं. तेरी बहन मुझे एक रात के लिए चाहिए. तूने वादा किया है, अब तू पलट नहीं सकता.\nमैंने उसके सामने थोड़ा दिखावटी गुस्सा किया और बोला- ठीक है, मगर मुझे इसके बदले 2 लाख और चाहिएं.\nवो बोला- ठीक है. ","मैंने कहा- तो फिर ठीक है, मैं उसको तुझसे मिलवा दूंगा.\nवो बोला- ठीक है तो फिर, ये कपड़े ले और ये उसको दे देना. मैं तुझे एक ब्यूटी पार्लर का पता दे रहा हूं. तेरी बहन को वहीं ले जाना और उसको अच्छी तरह से तैयार करवाना. मेरा नाम उस ब्यूटी पार्लर पर बता देना, वो सब समझ जायेंगे. ","उसने मेरे हाथ में थैली थमा दी.","अभी तक मैंने वो कपड़े नहीं देखे थे. मैं सोनू के पास से आ गया. आकर मैं सोचने लगा कि सोनू से चुदवाने के पहले क्यों न मैं ही अपनी बहन की चुदाई करके देख लूं?","मैंने अपनी बहन कोमल की चुदाई करने की सोच ली.","उस वक्त वो नहाकर बाहर आ रही थी और उसके बदन पर केवल एक तौलिया ही लिपटा हुआ था. उसका बदन भीगा होने के कारण उसका तौलिया भी भीग गया था और उसके बदन से चिपक गया था. ","तौलिया में से कोमल के बूब्स और उसकी चूत वाली जगह भी साफ उभर कर आ रही थी. उसको ऐसी हालत में देखते ही मेरा लंड खड़ा हो गया. मगर मेरी हिम्मत नहीं हुई उसको कुछ कहने की. ","फिर हमने खाना खाया और रात हो गई. मैं सोने चला गया.","रात को 12-1 बजे मेरी नींद टूटी तो मैंने पाया कि कुछ आह्ह … ऊह्ह .. जैसी कामुक आवाजें कहीं से आ रही थीं.","मैं उठकर कोमल के रूम की ओर गया.\nवहां जाते जाते आवाज और साफ होती जा रही थी.","मैंने उसके रूम में देखा तो कोमल घोड़ी बनी हुई थी और एक जवान लड़का उसकी गांड चुदाई कर रहा था. ","जैसे ही उस लड़के की नजर मुझ पर गयी तो वो एकदम से भाग खड़ा हुआ.\nकोमल वहीं अचंभित खड़ी रह गयी. वो अभी भी नंगी ही थी.","इससे पहले कि वो कुछ बोलती, मैं उसको हाथ पकड़ कर अपने रूम में ले आया.\nउससे मैंने पूछा- ये सब क्या चल रहा था कोमल?\nउसने कोई जवाब नहीं दिया. ","फिर मैंने उसकी चूचियों को पर थप्पड़ मारकर कहा- बता साली रांड, ये क्या चल रहा था?\nअब भी उसने कोई जवाब न दिया.","फिर मैंने उसको घुमाया और वहीं पलंग पर झुका लिया. उसकी गांड पर 6-7 थप्पड़ लगाये और उसकी गांड को लाल कर दिया. ","मैंने फिर से वही सवाल पूछा- ये सब कब से चल रहा है?\nवो रोते हुए बोली- 2 साल से भैया.\nमैं बोला- मैं जानता हूं कि अभी जो घर का खर्च चल रहा है वो सब चुदाई की कमाई से ही चल रहा है. ","फिर वो शांत हुई और बोली- आपको पता था?\nमैं बोला- हां मुझे पहले से पता था. चल, आज मैं तेरे को मजा दिलाता हूं. ","मैंने बहन को खड़ी किया और उसकी चूत को मसलने लगा.","वो गर्म होने लगी. ","मैंने पूछा- कितनी बार चुद चुकी हो?\nवो बोली- दो साल से रोज ही चुद रही हूं.\nमैं बोला- इसका मतलब अब तक तुम 600-700 बार चुदवा चुकी हो?\nवो बोली- हां. ","फिर मैंने अपना लंड निकाल लिया और बोला- तो अब मेरा भी चूस.\nवो मेरे लंड को चूसने लगी.","मैं तो एकदम से हवा में उड़ने लगा. मेरी बहन बहुत ही मस्त लंड चूस रही थी.\n10 मिनट तक वो बिना रुके चूसती रही और लंड को पूरा गले तक ले जाती थी. ","मैंने कोमल के मुंह में ही सारा माल निकाल दिया. उसने जीभ से मेरा पूरा लंड साफ कर दिया. मेरी दोनों गोटियां भी चाटीं.\nमैं बोला- जब तक मेरा लंड दोबारा खड़ा होगा तब तक मैं तुम्हें रस्सी से बांध देता हूं. ","वो बोली- ठीक है, जो करना है कर लो.\nमैंने रस्सी ली और उसके हाथों को रस्सी से बांध कर फिर उस रस्सी को पंखे से बांध दिया.","रस्सी इतनी टाइट थी कि उसकी ऐड़ी जमीन से उठ रही थी. ","फिर मैं उसकी गांड पर थप्पड़ मारने लगा. फिर मैंने उसके बूब्स पर हमला कर दिया. उसके बूब्स को मसलने लगा. अब तक मेरा लंड भी खड़ा हो गया था. ","मैंने बोला- बहन, एक बार और चूस ले.\nफिर मैं पलंग पर चढ़ गया और उसके मुंह में लंड देकर चुसवाने लगा.\nदो मिनट तक मैंने लंड को चुसवाया.","उसके बाद मैं नीचे आ गया. उसके बाद मैंने उसको उठाकर बिस्तर पर अपने सामने झुकाया. ","पीछे से उसकी चूत में लंड सटाकर मैंने झटका दे दिया और मेरा लंड बहन की चूत में घुस गया. मुझे मजा आ गया. उसके मुंह से आह्ह … निकल गयी. फिर मैंने दूसरा झटका मारा तो उसकी बच्चेदानी में लंड टकरा गया. ","उसके बाद मैं बहन की चुदाई जोरों से करने लगा.\nवो भी मजे से आहें भरने लगी.\nमेरे लंड के झटकों के साथ उसके मुंह से सिसकारियां निकलने लगीं.\n‘आह्ह … ऊह्ह … ओह्ह …’ करके वो चुदाई के मजे लेने लगी. ","20 मिनट तक मैं कोमल को चोदता रहा.\nफिर मेरा निकलने हो गया.","कोमल पहले ही झड़ चुकी थी. फिर मैं भी उसकी चूत में झड़ गया. मैं पूरा पसीने से भीग गया था. ","चूत में माल निकालने के बाद मैं उसकी चूत में उंगली करने लगा और तेजी से चलाने लगा.\nइससे कोमल एक बार फिर से झड़ गयी.","उसके बाद मैंने उसकी रस्सी खोली और उसके बदन को साफ किया.","फिर हम नंगे ही बेड पर लेट गये और बातें करने लगे.\nमैंने पूछा- इस तरह से रस्सी से बंध कर तुम कभी चुदी थी?\nवो बोली- मैं ग्रुप में एक साथ 3-4 लंड से चुदी हूं. पलंग पर बंधकर भी, कार में चुदाई भी करवा चुकी हूं. इसके अलावा और भी बहुत तरह से चुद चुकी हूं. ","मैं बोला- तो ऐसे कब तक चुदोगी? इससे अच्छा है कि तुम हाई क्लास रंडी बन जाओ. लाखों में कमाओगी.\nउसने तुरंत हां कर दी.","उसको मैंने बताया- मैंने तुमको एक लाख में बुक कर दिया है.\nवो बोली- सच में?\nमैंने कहा- हां, मेरा दोस्त सोनू है, वही तुमको कल लेकर जायेगा. कल तुम तैयार रहना. ","ये सब बातें होने के बाद हम दोनों सो गये.","सुबह उठे तो 10 बज गये. जल्दी से नाश्ता किया और रेडी होने लगे.","फिर मैंने कोमल को चलने के लिए कहा.\nहम दोनों ब्यूटी पार्लर के लिए निकल गये. हमने सोनू के दिये हुए कपड़े साथ में ले लिये.","वहां पर जाने के बाद देखा कि पार्लर को एक लड़का ही चला रहा था. वहां कोई लड़की नहीं थी. ","एक लड़का मेरे पास आया और बोला- क्या काम है?\nमैंने कहा- हमें सोनू ने भेजा है.\nफिर वो हमें एक और रूम में ले गया. वो रूम बहुत शानदार था. चारों ओर शीशे लगे हुए थे. ","वो कोमल से बोला- आप अपने सारे कपड़े निकाल दो.\nकोमल मेरी ओर देखने लगी. मैंने उसको इशारा किया कि कपड़े उतार दो.\nफिर वो नंगी हो गई. वहां 6 लड़के थे. सारे 22-25 साल के बीच के थे. ","वहां एक बड़ा सा टब था. उसमें पानी भर दिया गया. उसके अंदर फिर पता नहीं क्या क्या डाला, वो पानी पूरा गाढ़ा हो गया. उसका रंग सफेद हो गया. ","लड़के ने कोमल को टब में जाने के लिए कहा. कोमल टब में चली गयी. उसका केवल सिर ही बाहर था. उसके चेहरे पर भी कुछ लेप लगाया गया. फिर उसको 2.30 घंटे बाद बाहर निकाला गया. उसका पूरा शरीर साफ किया. ","फिर उसे बेड पर लिटा दिया. उसके शरीर के सारे बाल साफ किये. उसकी चूत के बाल भी साफ किये. उसकी आईब्रो, नाखून आदि सब बनाया. अब कोमल पहचान में भी नहीं आ रही थी. ","उसके बाद मुझसे वो कपड़ों की थैली ली और उसको सोनू के दिये हुए कपड़े पहनाने लगे.","उसने एक पैंटी निकाली जो केवल नाम की थी. पैंटी के नाम पर केवल उसमें तीन धागे ही थे. एक धागे में मोती लगा हुआ था. ","मोती वाले धागे को चूत में अंदर फंसा दिया गया. बाकी दोनों धागे चूत के अगल बगल में थे. ब्रा तो थी ही नहीं थैली में.\nमैंने कहा- ब्रा तो है ही नहीं इसमें?","लड़का बोला- इस टॉप में ब्रा की जरूरत नहीं होती है. इसमें टॉप पीछे से खुला होता है. अब तुम ज्यादा सवाल मत करो, जब ये तैयार हो जायेगी तो खुद ही देख लेना. ","मैं चुप हो गया.","फिर उसने लाल रंग का टॉप निकाला और कोमल को पहनाया.\nउसमें उसके बूब्स आधे से ज्यादा बाहर ही थे. दोनों बूब्स के नीचे भी खाली ही था. कहने को केवल उसके निप्पल ही छुपाये गये थे. ","उसके बाद लैगिंग निकाली. वो भी लाल ही थी. वो इतनी टाइट थी कि पूरी चिपक गयी थी उसके बदन से. वो पारदर्शी थी और अंदर का सब दिख रहा था. ","जब कोमल तैयार होकर मेरे सामने आयी तो मैं देखता ही रह गया.","उसकी लैगिंग में उसकी चूत, चूत का मोती, उसकी गांड और सब कुछ दिख रहा था. ","लड़के से मैं बोला- ये कैसे कपड़े हैं?\nलड़का बोला- इस तरह के कपड़े पोर्न स्टार पहनती हैं. ताकि लंड हमेशा जोश में ही रहे.","मैं समझ गया कि आज मेरी बहन की खूब चुदाई होगी।","कोमल तो खुश थी। वो एकदम पोर्नस्टार लग रही थी।","मैंने फिर लड़कों को बोला- कम से कम इसकी चूत की फाँक में लेगीज जो धंसा है उसे ठीक कर दो। ","वो बोला- नहीं, सोनू ने ऐसा ही करने के लिए बोला है.\nमैं बोला- ठीक है.\nअब शाम के 6 बज चुके थे. फिर हमने टेक्सी बुलाई और कोमल को बैठाया.","टैक्सी वाला भी कोमल के बदन में ही खो गया. वो कभी उसकी चूत को देख रहा था तो कभी उसके बूब्स को।","फिर हम वहां से निकल लिये. 2 घंटे के बाद हम सोनू के गेस्ट हाउस में पहुंच गये. ","उस एरिया में 20 किलोमीटर के दायरे में कोई घर नहीं था. जब मैं वहां पहुंचा तो देखा कि 3-4 कारें लगी हुई हैं.","अंदर गये तो सोनू वहीं मिला.\nवो भी कोमल को देखता ही रह गया. ","उसने कोमल की चूत पर हाथ लगाया और उसकी चूत के मोती को दबा दिया.\nकोमल सिहर गयी.","फिर सोनू बूब्स टटोलने लगा। थोड़ी देर बाद जब सोनू ने कोमल का पूरा शरीर छू लिया तब हम दोनों को एक रूम में ले गया। ","वो रूम बहुत बड़ा था. कमरे के बीच में एक छोटा सा 36 इंच का गोल टेबल था जिस पर मोटा गद्दा था। उसी पर कोमल को बैठने को बोला।","रूम में चारों तरफ सोफे थे. मुझे उन पर बैठा दिया. ","रूम में अजीब तरह की कुर्सी और सब समान था। एक जगह टेबल पर बड़े-बड़े नकली लंड रखे हुए थे. सोफे की बगल में दारू की बोतलें रखी हुई हुई थीं. ","उस रूम में हर दीवार पर नंगी लड़कियों की तस्वीरें लगी हुई थीं. तस्वीर में लड़कियां बंधी हुई थीं. बहुत ही गंदी गंदी तस्वीरें थी।\nएक तरफ मुझसे भी बड़ा टी.वी. लगा हुआ था जो अभी बंद था।","फिर सोनू बोला- दारू रखी हुई है, पीनी है तो पी लो लेकिन ज्यादा मत पीना।\nमैंने बोला- ठीक है। ","उसके बाद सोनू ने टीवी पर चुदाई के वीडियो चला दिये. उसमें 5-6 लड़के एक लड़की को चोद रहे थे.","कोमल ने एक नजर टीवी पर देखा और फिर नजर झुका ली. ","अब मैं शराब गिलास में डालकर पीने लगा. सोनू कहीं चला गया. अब हम इंतजार कर रहे थे कि आगे क्या होने वाला है. मैं तो हैरान था कि सोनू इतना सब इंतजाम करके मेरी बहन की चुदाई करेगा! ","कहानी पर कमेंट्स में बतायें कि आपको रंडी बहन की चुदाई कहानी कैसी लगी. आप ईमेल पर भी मैसेज कर सकते हैं.\n[email protected]","रंडी बहन की चुदाई कहानी अगले भाग में जारी रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"},{"title":"पड़ोसन आंटी पोर्न विडियो देखकर चुदी","href":"https://www.freesexkahani.com/aunty-sex/porn-sex-hindi-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"कमसिन कुंवारी लड़की की गांड- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-gand-ki-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 12","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-oral-sex-kahani/"}]}