{"Title":"सगे भाई के साथ सेक्स का आनन्द- 1","author":{"name":"रचना साहू","href":"https://www.freesexkahani.com/author/sahoorachana/"},"date":"26-11-2021","views":"638,353","description":["मेरी Xxx कामुकता कहानी में पढ़ें कि मेरी एक सहेली रोज मेरे घर आती थी और मेरे भाई को देखती थी. मैं समझ गयी. मैंने अपने भाई को लड़की की नजर से देखा तो …","यह कहानी सुनकर मजा लीजिये.","दोस्तो, कई दिनों से मैं इस साइट में मजेदार कहानी पढ़ रही हूं। पढ़ते पढ़ते अक्सर मेरा शरीर गर्म हो जाता है, दिल जोरों से धड़कता है और चूत गीली हो जाती है।\nबड़ा मजा आता है आप सबकी सेक्स कहानियां पढ़कर!","लेकिन उससे भी ज्यादा मजा आता है खुद सेक्स करके!","चूत चूदाते वक्त मैं सातवें आसमान में रहती हूं।\nलेकिन क्या आप जानना नहीं चाहेंगे कि मुझे कौन चोदता है?","मेरी Xxx कामुकता कहानी का मजा लें.","वह मेरा ही छोटा भाई है जो मुझसे करीब डेढ़ साल छोटा है।","जैसे आप देख ही रहे हैं सब घर का ही बात है … बिल्कुल टेंशन मुक्त!","अब मैं 2 साल पीछे चली जाती हूँ जब मैं कॉलेज में थर्ड ईयर मैं पढ़ती थी और मेरा भाई फर्स्ट ईयर में","भाई कई महीनों से जिम जाता था और अपना बॉडी बनाता था।","महीनों की कसरत से उसका बदन बढ़िया मसक्युलर बन गया था।\nऊपर से चुस्त टी शर्ट पहन कर वह बहुत ही स्मार्ट दिखता था।","मुझे मालूम था कि उस पर कई लड़कियां फिदा हैं और इससे मुझे खुशी होती थी।","हालांकि भाई को मैं हमेशा हैंडसम और सेक्सी समझती थी, मेरा उसके तरफ कोई सेक्सुअल अट्रैक्शन नहीं था।\nउसकी तरफ मेरे रवैया ऐसा ही था जैसे आम लड़कियों में उनके छोटे भाइयों की ओर रहता है।","हमारे पड़ोस में मेरी सहेली चंद्रिका रहती थी।\nवह अक्सर मेरे घर शाम को आ जाती थी और हम खूब गप्पें मारती थी।","एक दिन मैंने ख्याल किया कि वह बार बार दरवाजे की तरफ देख रही थी।","तभी भाई जिम से घर वापस आया।\nउसने अपना बैग टेबल पर रख दिया और मुझसे कहा कि वह अपने दोस्तों के साथ सिनेमा देखने जाने वाला है।","यह कहते हुए वह बाहर निकल गया।","दरवाजे में रुक कर एक बार पीछे घुमा और चंद्रिका से कहा- कैसी हो चंद्रिका दीदी?\nमैंने देखा चंद्रिका हड़बड़ा कर उसे जवाब दिया।\nभाई जवाब सुनने से पहले ही निकल गया।","तभी किचन से मम्मी ने पुकारा- अर्चना, चाय ले जा!\nकिचन में जाकर मैं कपों में चाय डालने लगी।","मैं जरा हैरान थी कि भैया को देखकर चंद्रिका इतनी नर्वस क्यों हो गई।\nफिर मैंने खयाल किया की चंद्रिका हमेशा शाम को ही आती है जब भाई जिम जाता है।\nवह दरवाजे के पास वाली कुर्सी में बैठती और उसका एक आंख दरवाजे पर टिका रहता है।\nऐसा लगता था कि वह किसी के आने की इंतजार कर रही है।","मैंने मम्मी को एक कप चाय दिया और हमारे दो कप चाय ट्रे लेकर बाहर वाले कमरे में चली गई।","चाय पीते पीते मैंने चंद्रिका से पूछ लिया कि वह भाई को देखकर इतना नर्वस क्यों हो गई।\nपहले तो वह कुछ देर आनाकानी करती रही।\nलेकिन बार-बार पूछने पर उसने कहा कि मेरे भाई को देख कर वह अपने आप को संभाल नहीं पाती। उसका यह जिम वाला शरीर और पसीना भरा चुस्त टी शर्ट देखकर वह पागल सा हो जाती है। उसके शरीर से आती हुई पसीने की गंध सूंघकर नशा सा आ जाता है।","मुझे तभी याद आया कि मैंने अक्सर चंद्रिका को लंबी सांसें लेते हुए देखा था, जब भाई आसपास रहता था।","मैंने चंद्रिका से कहा- यह सब अपने दिमाग से निकाल दें। वह तो हम लोगों का छोटा भाई है ना!\nतब चंद्रिका ने कहा- वह तुम्हारा भाई है इसीलिए उसे देखकर तुम्हें कुछ नहीं होता। लेकिन हम क्या करें? हम तो कब से उसे अपने पूरे शरीर देने की आस लिए बैठे हैं। और तुम तो सहेली होते हुए भी हमें इस बारे में मदद करोगी ऐसे आशा नहीं कर सकते।","यह कहते हुए वह उठ कर चली गई।","मैं कुछ देर हैरान थी। मुझे मालूम था कि भाई पर काफी लड़कियां मरती थी।\nलेकिन चंद्रिका जैसी लड़की उसे देख कर इस तरह अपने होश खो बैठेगी, यह मेरी सोच के बाहर था।","मैंने अपनी किताबें निकाली और पढ़ने लगी।\nलेकिन बार-बार मुझे चंद्रिका की कही हुई बातें याद आने लगी।","भाई के शरीर में चिपका हुआ चिपका हुआ पसीना से भीगा टीशर्ट, मुझे बार-बार याद आने लगा।","रात को जब तक भाई लौटा, मम्मी पापा सो चुके थे।\nमैंने भाई के लिए खाना परोसा और दरवाजा बंद करने चली गई।","तब तक भाई अपने कपड़े उतार कर टॉवल ओढ़ कर नहाने चला गया।","भाई का एक बहुत बुरी आदत है कि वह अपने कपड़े उतार कर फर्श में ही फेंक कर चला जाता है।\nऔर मैं रोज उसे डांट कर उसके कपड़े फर्श से उठाकर वॉशिंग मशीन में डाल देती हूँ।","आज भी मैं उसी तरह उसके कपड़े उठाए।\nऔर फिर चंद्रिका की बात याद आ गई।","मैंने उसका टी शर्ट जिसको मैं हमेशा बदबूदार कहती थी, अपने नाक के सामने लाकर एक लंबी सी सांस ली।\nएक अजीब सा अहसास हुआ.","लेकिन तभी स्नानघर की दरवाजा क आवाज़ सुनाई दी तो मैंने जल्दी से सब कपड़े वॉशिंग मशीन में डाल दिये। ","जब वह नहा कर निकला तो सीधा खाने की टेबल पर आकर बैठ गया।\nहमेशा की तरह उस दिन भी वह सिर्फ एक पजामा पहना हुआ था।\nवह खाता रहा और मैं उसे निहार रही थी।","जिम में जाने का असर उसके शरीर में साफ दिख रहा था।\nइसी तरह मन से अगर वह कसरत करता रहा तो बहुत ही जल्दी उसका सिक्स पैक मसल हो जाएगा।","मैं सोच रही थी कि अगर चंद्रिका मेरे भाई को इस तरह देखती तो शायद उसी वक्त अपने कपड़े उतार कर उसके पांव में गिर जाती।\nमुझे मालूम नहीं था कि मैं अपनी ही सोच चंद्रिका के ऊपर डाल रही थी।","खाना खत्म करके भाई अपने कमरे में चला गया।\nमैं टेबल साफ करके अपने कमरे में चली गई और लेट गई।","वैसे तो मुझे काफी जल्दी नींद आ जाती है लेकिन आज ना जाने क्यों नींद मेरे आंखों से कोसों दूर थी।\nकाफी देर तक जब नींद नहीं आई तो मैं उठी और वाशिंग मशीन की तरफ चल दी।","मशीन से मैंने भाई का टीशर्ट बाहर निकाला और फिर अपनी बेड में लौट गई।","अब टी-शर्ट को नाक में लगाकर मैं जोर-जोर से सूंघने लगी।\nमुझे एक अद्भुत सा अहसास अनुभव होने लगा।\nअब मेरा दिमाग पूरी तरह मेरे कंट्रोल के बाहर था।","मैं वह सब सोचने लगी जो एक लड़की अपने बॉयफ्रेंड के साथ करने को सोचती है और भाई से कभी नहीं।\nउसका खुला हुआ सीना से मुझे लिपटने का इच्छा होने लगा।","तब मैं उसका टीशर्ट अपने सीने से घिसने लगी।","धीरे धीरे यह टीशर्ट मेरे कपड़ों तले घुसने लगा। कभी मेरे बूब्स के ऊपर कभी पेट में और फिर मेरे पेंटी के अंदर पहुंच गई।","तभी अचानक एक ख्याल आया।\nमैं फिर से वाशिंग मशीन के पास गई और टीशर्ट को वहां रख दी।","अब मैंने भैया का चड्डी निकाली और फिर अपने बिस्तर में चली गई।","ना जाने मुझ पर कौन सा भूत सवार हो गया था। भाई की चड्डी को मैं अपने चेहरे पर रगड़ने लगी।","जहां पर उसका लन्ड रहता था, चड्डी के उस अंश को कभी होठों से रगड़ती, कभी उस पर अपना जीभ चलाती और आखिर में चूसने लगी।","फिर चड्डी को मैंने अपने बदन पर रगड़ना शुरू किया।","आखिर में चड्डी से अपनी चूत रगड़ने लगी।\nअब मेरी चूत गीली होने लगी थी।","तभी मेरी दिमाग ने एक नई शरारत सुझायी।\nमैं फिर से उठी और अलमारी की तरफ चली गई।\nइस बार मैंने उसकी एक साफ चड्डी निकाली और बिस्तर में लौट आई।","मेरी गीली चूत से निकलता हुआ रस मैं उसके चड्डी से पौंछने लगी।","मैं चाहती थी कि जब वह यह चड्डी पहने तो उसका लन्ड तक मेरी चूत का रस पहुंचे।\nइसी तरह उल्टा सीधा हरकतें करते हुए रात गुजर गई। ","अगले दिन मैं कॉलेज नहीं गई।\nजाती भी कैसे … सारी रात तो सोई नहीं थी।","अब मुझे अपने पिछले रात की हरकतों पर शर्म आने लगी।\nमुझे विश्वास नहीं हो रहा था कि मैं ऐसा भी कुछ कर सकती हूं।","मैंने तय कर लिया कि मैं अपने आप को संभाल लूंगी और ऐसा कुछ फिर नहीं होने दूंगी।","मैं दोपहर को जल्दी खाना खाकर सो गई और पता भी नहीं चला कि कब शाम हो गयी।","जब मेरी नींद खुली तो मैंने देखा कि भाई कॉलेज से लौटकर खाना खाकर जिम के लिए निकल गया है।","तभी हर शाम की तरह चंद्रिका भी आ गई।","उसे देखते ही मेरे शरीर में मानो आग लग गई।","एक तो चंद्रिका बहुत ही खूबसूरत और सेक्सी थी।\nऔर वह भाई के संग सेक्स करना चाहती थी।\nमुझे मालूम था कि वह मेरे भाई को मुझसे पहले पटा लेगी।","जितनी आसानी से वह मेरे भाई पर डोरे डाल सकती थी, मैं उसके बहन होने के नाते नहीं कर सकती थी।","जैसे ही यह बात मेरे दिमाग में आयी, मैं आग बबूला हो गई।\nमैंने चंद्रिका से सीधी बात की कि अगर वह मेरे भाई पर डोरे डाल रही है तो मेरे घर में वह ना आए।\nसाथ में मैंने उसे कुछ खरी-खोटी भी सुना दी जिससे वह अपमानित होकर चली गई।","मुझे मालूम था कि अब उसके लिए मेरे भाई को पटाना मुश्किल होगा।","लेकिन वह काम मैं कैसे करूं यह मेरी दिमाग में नहीं आ रहा था।","सवेरे जो थोड़ी सी पश्चाताप हुआ था, वह अब पूरी तरह से मेरी दिमाग से निकल चुका था।","अब भाई को पूरी तरह पाना मेरी लक्ष्य हो चुका था।\nलेकिन कैसे???","मुझे मालूम नहीं था कि इसका भी मौका मुझे बहुत जल्दी मिलने वाला था।","रात में डिनर के वक्त मम्मी ने कहा कि वह और पापा गांव में जाने वाले हैं।\nपापा को ऑफिस के काम से हमारे गांव के पास जाना था।\nमम्मी ने भी मौका पाकर कुछ दिनों के लिए उनके साथ गांव जाने का इरादा कर लिया था।\nहम दोनों के कॉलेज के कारण हम भाई बहन को यहीं रहना था।","मम्मी ने मुझे घर का पूरा दायित्व पकड़ा दिया और भाई से कहा कि वह मेरी बात सुन कर चले।\nमैं मन ही मन सोचने लगी कि कब यह सुनेगा मेरी मन की बात!","खाने के बाद मैंने मम्मी को पैक करने में सहायता की और फिर बिस्तर में जाकर लेट गई।\nलेकिन नींद तो मेरी आंखों से कई मील दूर थी।","एक हफ्ते तक भाई मेरे पास अकेला रहने वाला था।\nअब किसी तरह से जल्दी से जल्दी उसे मेरे बिस्तर में लाना था।","मेरा दिमाग अब स्कीम बनाने लगा।\nएक स्कीम बनाता और फिर उसे बेकार समझ कर फेंक देता।","ऐसे ही उल्टी सीधी स्कीम बनाते बनाते मैं सो गई।","अगले दिन सवेरे घर में भगदड़ सी मच गयी।\nसुबह 9 बजने से पहले मम्मी पापा को घर से निकलना था। उससे पहले उन दोनों को नहा धोकर रेडी होना था और मुझे उनके लिए नाश्ता बनाना था।","9 बजे के आसपास भाई ने दोनों को बस अड्डा ले गया और उन्हें सामान सहित बस में बिठाया।\nमैं भी दोपहर का खाना बनाने में व्यस्त हो गई।","कुछ ही देर में माया, हमारी कामवाली बाई भी आ गई और काम में लग गई। ","बस निकलते ही भाई भी घर लौट आया।","वह सीधा सीधा किचन में चले आया और हम दोनों इधर उधर की बातें करने लगे।","अचानक मैंने देखा कि भाई की नजर बार-बार माया की ओर जा रही थी।\nजब मैंने ध्यान से देखा तो ख्याल किया कि माया अपनी ब्लाउज की ऊपर वाली बटन खोल कर रखी थी।\nभाई भी उसके स्तनों का नजारा ले रहा था।","मेरे पूरे शरीर में जैसे आग लग गई।\nमैंने माया को फटकार लगायी और कहा कि जल्दी से अपना काम खत्म करे और निकले।","मुझसे यह काम वाली आगे निकल गई, यह सोच कर मुझसे और रहा नहीं गया।","काम खत्म करके जब वह निकल रही थी, तो मैंने कहा- जब तक मम्मी ना लौटे उसकी छुट्टी। वह भी उन दिनों काम में ना आए।\nउसका चेहरा देखकर यह साफ पता चल रहा था कि छुट्टी पाकर वह नाखुश थी। ","माया के जाने के बाद भाई ने पूछा कि मैं परेशान क्यों थी।\nजब मैंने उससे पूछा कि वह मुझे परेशान कब देखा तो उसने माया की बात उठाई।\nउसने माया पर मेरी नाराजगी का कारण पूछा।","मैंने सीधे मुंह उससे कहा कि मुझे उसका और माया का यह बर्ताव बिल्कुल मंजूर नहीं।\nइससे पहले कि वह कुछ कहता, मैंने उसे बता दिया कि चाहे माया का ब्लाउज का बटन खोलना या फिर उसका माया का बूब्स को घूर कर देखना, मैं सब कुछ देख रही थी।","अब वह चुप हो गया और आंखें नीचे कर ली उसने!","फिर मैंने कहा- देख सोनू, इन लड़कियों से हमेशा सावधान रहना। इनका काम ही है तुम्हारे जैसे यंग लड़के को फंसाना और किसी तरह प्रेग्नेंट होकर शादी कर लेना। तुम्हें अंदाजा नहीं है कि इस घर की बहू बनना उसके लिए कितनी बड़ी बात है। इसलिए इससे तो बिल्कुल दूर ही रहो।","उसका चेहरा देखकर इतना तो समझ गई कि वह फिर कभी माया के करीब जाने वाला नहीं है।","चलो दो बड़े प्रतिद्वन्द्वी से पाला छूटा।\nआगे की कहानी की प्रतीक्षा करें.\nअभी तक की मेरी Xxx कामुकता कहानी पर अपने विचार अवश्य प्रकट करें.\n[email protected]","मेरी Xxx कामुकता कहानी का अगला भाग: सगे भाई के साथ सेक्स का आनन्द- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/11/meri-xxx-kamukta-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"सगे भाई के साथ सेक्स का आनन्द- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-xxx/"},{"title":"चलती बस में साली की चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/jija-aur-sali-chudai-story/"},{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Gandi Kahani","Garam Kahani","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"चचेरी बहन की सील पैक गांड मारी- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy/"},{"title":"शादी में मिली अनछुई चूत- 1","href":"https://www.freesexkahani.com/antarvasna/kamukta-hindi-sex-story/"},{"title":"मेरी जवानी और सेक्स की प्यास- 2","href":"https://www.freesexkahani.com/antarvasna/my-first-kiss-story/"}]}