{"Title":"मेरी पत्नी सुहागरात को अक्षतयौवना थी या नहीं?","author":{"name":"सन्नी राव","href":"https://www.freesexkahani.com/author/raosunny/"},"date":"02-10-2019","views":"41,444","description":["मैं जानना चाहता हूँ कि मेरी दुल्हन सुहागरात को मुझे अक्षतयौवना मिली थी या नहीं? उसने पहले कभी सेक्स किया था अथवा नहीं. अगर किया था तो कैसे किया था.\n","दोस्तो, मेरा नाम सनी है. मैं अन्तर्वासना का नियमित पाठक हूँ.","मैंने यहां पर प्रकाशित लगभग सारी सेक्स कहानियों को पढ़ा है. मुझे यहां पर सबसे ज्यादा वाइफ स्वैपिंग की कहानियां पसंद आती हैं. जब मैं वाइफ स्वैपिंग की कहानी पढ़ता हूँ, तो मेरा भी मन करता है कि मैं भी ये सब करूं, लेकिन मेरी अपनी वाइफ से बात करने की हिम्मत नहीं होती है. ","मैं यही सोचता हूँ कि अगर मेरी वाइफ ने शादी से पहले अगर किसी के साथ सेक्स किया होगा, तो उसको लंड की अदला बदली के लिए मनाने में आसानी होगी. ","वैसे तो ये आजकल आम बात हो गई है कि शादी से पहले हर कोई सेक्स कर लेता है. तो मैं यही जानना चाहता था कि मेरी बीवी ने शादी से पहले कभी किसी के साथ सेक्स किया था अथवा नहीं. अगर किया था, तो कैसे किया था. ","इस सेक्स कहानी को आगे लिखने से पहले मैं आप सबको अपने और अपनी वाइफ के बारे में बता देता हूँ. ","मेरी उम्र 34 साल की है. मेरी बीबी का नाम रीना है और उसकी उम्र 33 साल है. रीना का फिगर 34-30-38 का है. हमारी शादी 6 साल पहले हुई थी.","शादी के बाद हर किसी को अपनी सुहागरात मनाने का मौका मिलता है. मुझे भी मिला. मैं अपने रूम में गया. रीना दुल्हन के जोड़े में बेड पर बैठी हुई थी. वो बहुत ही सुंदर लग रही थी. मैं भी उसके पास जाकर बैठ गया. ","एक दो पल की खामोशी के बाद मैंने उसके घुटने पर अपना हाथ रखा, तो वो एकदम से सिहर गई. मैंने उससे बोलना शुरू किया. मैं इधर उधर की बातें करने लगा.","कुछ समय बाद मैंने अपनी दुल्हन की जांघों पर हाथ रख दिया और सहलाने लगा. वो भी मेरा सानिध्य पाकर धीरे धीरे गर्म हो रही थी.\nफिर मैंने उसको अपनी तरफ खींचा, तो वो एक कटे हुए पेड़ की तरह मेरी बांहों में समा गई. हम दोनों एक दूसरे से चिपक गए और किस करने लगे.","शुरुआत में रीना मेरे किस का जबाव नहीं दे रही थी, वो सिर्फ मेरे चुम्बनों का अहसास करते हुए मुझे सहयोग कर रही थी. रीना ने अपनी आंखों को बंद कर रखा था. मैंने उससे आंखें खोलने को कहा.. तो उसने धीरे से अपनी आंखें एक पल के लिए खोलीं, फिर बंद कर लीं.","मैंने उससे आंखें खोल कर मुझे देखने के लिए कहा.\nउसने बहुत ही धीमे स्वर में कहा- मुझे शर्म आ रही है जी.","मैंने उसकी शर्म को खत्म करने के लिए उसके ब्लाउज़ को खोल दिया. ब्लाउज के हुक खोलने के समय उसने अपनी आंखें खोलीं और मेरी तरफ देखा. मैंने उसको चूमा और ब्लाउज के हुक खोल दिया.\nअब वो मुझे देख कर मुस्कराने लगी थी. मैंने उसके मस्त और रसीले मम्मों पर अपना हाथ फेरा, तो वो गनगना उठी. मैंने एक मिनट तक ब्रा में कैद उसके मम्मों को सहलाया और फिर पीछे हाथ ले जाकर उसकी ब्रा के हुक को भी खोल कर ब्रा को निकाल दिया.","मेरी दुल्हन के दोनों कबूतर खुली हवा में चहकने लगे. उसके मम्मों पर गुलाबी निप्पलों को देख कर मुझे मदहोशी छाने लगी और मैंने उसके एक निप्पल को अपनी दो उंगलियों के बीच पकड़ कर उमेठ दिया, वो एकदम से सीत्कार कर उठी और उसके निप्पल एकदम कड़क हो गए.","मैं उसके सुन्दर से चूचों को अपने दोनों हाथों से मसलने लगा. ","वो भी अब मेरे साथ सेक्स का मजा लेने लगी थी. फिर मैंने उसे लिटा दिया और उसके पेटीकोट के नाड़े को अपने हाथ से टटोल कर ढीला कर दिया. रीना की अधखुली साड़ी अब भी उसके पेटीकोट के साथ बंधी हुई थी. मैंने उसका पेटीकोट खोला, तो उसकी साड़ी ने भी अपनी जिद छोड़ दी और साड़ी भी बिखर गई. ","मैंने नीचे को होकर उसके पेटीकोट और साड़ी को उसके जिस्म से खींच कर अलग कर दिया. वो सिर्फ लाल रंग की पैंटी में मेरे सामने उठ कर बैठ गई थी. उसने लाजवश अपने हाथों से अपने वक्षस्थल को ढांपा हुआ था. मैंने एक पल उसकी खूबसूरती को निहारा, वो आंखें मूंदे बैठी थी. ","जब उसे मेरी छुअन का अहसास रुकता सा महसूस हुआ, तो उसकी आंखें एक पल के लिए मुझे देखने के लिए खुलीं. जैसे ही रीना ने मुझे खुद को नंगा देखते हुए पाया, वो शर्मा गई और उसकी आंखें फिर से बंद हो गईं. ","मैं उसे फिर से आंखें खोलने के लिए कहने लगा. उसने आंखें खोलीं, तब तक मैं अपने कपड़े निकाल कर नंगा हो गया था. मेरा लंड खड़ा हो गया था. ","उसने मेरे खड़े लंड को देखा, तो वो धत्त कह कर फिर से आंखें मूंदने लगी.","अब मैंने उसके साथ बिस्तर पर आकर से फिर से लिटा दिया और अपने एक हाथ से उसकी पैंटी के ऊपर से ही उसकी चुत को सहला कर उसे टांगें फैलाने के लिए जोर देने लगा. मगर वो अपनी टांगें नहीं फैला रही थी.","मैंने मर्द की जिद को सामने लाते हुए उसकी पैंटी को निकाल दिया. पैंटी के निकलते ही वो मुझसे लिपट गई और उसने मेरे सीने में अपना सर छिपा लिया था. मैंने भी उसे अपने जिस्म से चिपका लिया था.","मेरे शरीर से उसका शरीर जैसे ही लिपटा, उसे अपने पेट पर मेरे लंड की छुअन का अहसास होने लगा. उसने अपनी गर्म सांसें मेरी सांसों से मिला दीं और हम दोनों अब एक दूसरे से सर्प की भांति लिपटे हुए थे.","एक मिनट बाद मैंने उससे कान में पूछा- अब भी शर्म आ रही है क्या?\nउसने मेरी छाती पर अपनी मुठ्ठी मारते हुए मुझे शैतान कह दिया.","मैं उठ गया और अपनी दुल्हन की चूत का दीदार करने लगा. उसने अबकी बार अपनी आंखें खुली रखी थीं.\nमैंने से देखा, तो रीना प्यार से बोली- क्या देख रहे हो.\nमैंने कहा- ज़न्नत!\nवो हंस दी. ","अब मुझसे रहा नहीं जा रहा था. मैं उसके ऊपर चढ़ गया और अपना लंड अपनी दुल्हन की चुत की फांकों में घिसने लगा. उसकी चूत एकदम गीली हो चुकी थी.","मैंने हंसते हुए उसे चूमा और उद्घाटन करने के लिए पूछा, तो उसने आंखें हिलाकर शर्माते हुए हामी भर दी.","मैंने अपनी दुल्हन की चुत में लंड पेल दिया. वैसे तो उसकी चूत काफी गीली हो गई थी, तो लंड का सुपारा आराम से ही अन्दर चला गया. लेकिन उसकी हल्की सी चीख निकल गई थी. मैंने उसके ऊपर छाते हुए उसके होंठों को अपने होंठों से कैद किया और अगले ही पल अपना मूसल गाड़ दिया.","रीना को मामूली सा दर्द हुआ, लेकिन मैं इस सबसे बेपरवाह उसको रौंदता चला गया. कुछ पल बाद रीना का साथ मिलना भी शुरू हो गया और आधे घंटे की ताबड़तोड़ चुदाई के बाद मैंने अपना माल उसकी चूत में भर दिया. उस रात मैंने दो बार और उसकी चूत चुदाई की.","वैसे तो मुझे पता था कि जब फर्स्ट टाइम सेक्स करते हैं, तो बहुत दर्द होता है और कुछ खून भी आता है. परंतु मुझे ऐसा कुछ अनुभव नहीं हुआ था.","मुझे यह मालूम करना था कि मेरी बीवी ने शादी से पहले सेक्स किया है कि नहीं?","वैसे तो आजकल जो लड़कियां साइकिल चलाती हैं या योगा अथवा डांस करती हैं. उनकी सील अपने आप ही खुल जाती है. इस वजह से भी शादी की पहली रात मतलब सुहागरात को पता लगाना थोड़ा मुश्किल हो जाता है कि वो अक्षतयौवना अथवा वर्जिन है या नहीं.\nलेकिन ये सवाल मुझे शादी के बाद से अब तक कुरेदता रहा है.","रीना ने मेरे साथ इतने सालों में एक सच्ची पत्नी का साथ दिया है. वो मेरे साथ बिस्तर में बहुत मस्ती से साथ देती है, मुझसे खुश भी है.","तब भी मुझे कुछ ऐसा लगता है कि मैं अपनी पत्नी को किसी दूसरे की पत्नी के अदला बदली करके सेक्स का मजा लूं और अपनी पत्नी को पूरी तरह से खोल कर उसका अतीत जानने का प्रयास करूं. अगर वो शादी से पहले किसी से यौन सम्बन्ध बना चुकी होगी तो अब वाइफ स्वैप के लिए उसे राजी करने में आसानी होगी.","यद्यपि उसका अतीत मेरे शक के अनुसार सही निकलता है, तब उस स्थिति में क्या मेरा व्यवहार उसके प्रति वैसा ही रह सकेगा, ये समझ नहीं आ रहा है.","मैं अपनी बीवी के बारे में ये कैसे पता करने का प्रयास करूं कि उसने शादी से पहले भी सेक्स किया था कि नहीं. ","मेरा आप सभी से आग्रह है कि आप मुझे कोई ऐसी तरकीब बताएं कि मेरी पत्नी खुद ही मुझसे कहे कि उसने शादी से पहले किससे और कैसे सेक्स किया था. मैं ये सिर्फ अपने सेक्स लाइफ को और अच्छा कर सकूं, इसके लिए जानना चाहता हूँ. ","आप लोग अपने सुझाव मुझे दिए गए नीचे मेल आईडी पर दे सकते हैं.\nआपका अपना सनी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू मॉम की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-2/"},{"title":"डॉक्टर और दीदी सेक्स कहानी","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-didi-sex-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hindi Desi Sex","Kamukta","Suhagrat Ki Kahani","पाठकों के पत्र"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-3","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-behan-girlfriend-3/"},{"title":"बस में मिली हसीना को पटाकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-ko-choda-part-1/"},{"title":"किसी भी नशे की लत बहुत बुरी होती है","href":"https://www.freesexkahani.com/antarvasna/nashe-ki-lat-buri-hai/"},{"title":"पड़ोसन भाभी को जुड़वा बच्चों की मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-maa-banaya/"}]}