{"Title":"मैं चुद गई अंकल और उनके दोस्तों से -1","author":{"name":"रवीन्द्र देशमुख","href":"https://www.freesexkahani.com/author/ravindra/"},"date":"02-07-2020","views":"117,960","description":["मेरी गंदी कहानी में पढ़ें कि मेरा मन था किसी अनजान लंड से चुदने का. पड़ोसी अंकल मुझे अपने ऑफिस ले गए. वहां वे मुझे नंगी करके कैसे मेरे जिस्म से खेले?","कॉलेज की छात्रा सुमीना की चुदाई की गंदी कहानी आपके सामने रख रहा हूँ. मजा लीजिएगा.","मेरा नाम सुमीना है. मेरी गंदी कहानी का मजा लें.","एकदम गोरा रंग, छरहरा बदन, तीखे नयन नक्श, गुलाबी होंठ, कसे हुए उभार, बेदाग बदन ये मेरी काया है. मेरी उम्र बीस साल है और मैं कॉलेज के सेकंड ईयर में हूं.","मुझे चुदाई का बड़ा शौक है. हालांकि अब तक मेरी चूत में सिर्फ तीन ही लंड घुसे हैं. जिसमें से एक लंड ने मेरी चूत को कई बार चोदा है.","मेरी रंगीन सोच ये रही है कि कोई बिना जाने … तबियत से चोदे और मजा दे.\nसेक्स को लेकर मेरे मन में तो बहुत सी फंतासियां हैं … पर अभी जवानी शुरू हुई है … आगे हो सकता है कि मेरी सारी इच्छाएं पूरी होती चली जाएं.","फ्रेंड्स, मुझे गाड़ी चलाना नहीं आता.\nऐसा नहीं है कि मुझे मेरे पापा ने सिखाने की कोशिश नहीं की. पर मैं सीख ही नहीं पाई. इसलिए हर एक काम के लिए अगर कहीं भी जाना होता है, तो मुझे किसी के साथ ही जाना पड़ता है. ज्यादातर पापा ही जाते हैं और कभी कभी पापा के कोई फ्रेंड मेरे साथ चले जाते हैं.","हमारे पड़ोस में एक महीने पहले ही एक फैमिली किराए से रहने आई थी. इस फैमिली में मियां बीवी बस थे.","उनका हमारे घर आना जाना होने लगा. अंकल का नेचर इतना अच्छा था कि मेरे पापा उन्हें अपने भाई से ज्यादा मानने लगे.\nपर मुझे ये थोड़ा ठीक नहीं लगता था कि इतना जल्दी किसी पर इतना भरोसा कर लिया जाए. क्योंकि एक दो बार मैंने अंकल की नजरों को अपनी मदमस्त जवान चूचियों को घूरते हुए पकड़ा था.","मगर मुझे अच्छा लगा था इसलिए मैं कुछ नहीं कहा.","खैर उस दिन मुझे कॉलेज में काम था. असल में मैं बहुत दिनों से कॉलेज नहीं जा पाई थी, मुझे कुछ नोट्स लेने थे. उसी दिन मेरी फैमिली को शादी का फंक्शन अटेन्ड करने बाहर जाना था. हालांकि मेरे पापा ने मुझसे कहा भी कि कल चली जाना, पर पता नहीं क्यों, मैं उसी दिन जाने की जिद कर रही थी. ","असल में मेरी एक सहेली थी, जिससे मुझे मिलने का मन था. उसके साथ मुझे लेस्बियन सेक्स करने की आदत थी. हम दोनों एक दूसरी की चूत में कुछ कुछ करके मजा ले लेते बठे.","उससे मिलने के लिए कॉलेज जाना था और साथ में जाने वाला कोई नहीं था, इसलिए मैं थोड़ा सोच में पड़ी थी कि कैसे जा पाऊंगी.","उसी समय पड़ोस वाले अंकल आ गए.\nउन्होंने पापा से पूछा कि क्या हुआ … कोई परेशानी है क्या?\nपापा ने उन्हें बताया- हां यार सुमीना को कॉलेज छोड़ने जाना है … और मुझे शादी का फंक्शन अटेन्ड करने बाहर जाना है. ","अंकल ने पेशकश की कि वो मुझे कॉलेज छोड़ देंगे.\nपापा ने कहा- सवाल छोड़ने जाने का नहीं है … वापस लाने का भी है. ","अंकल ने कॉलेज छूटने का टाईम पूछा, तो मैंने बताया कि 12 से 4 तक कॉलेज टाईम होता है. ","अंकल ने मुझसे कहा- मेरा ऑफिस का टाईम दस से चार होता है … दस बीस मिनट का फर्क पड़ेगा, उसे तुम मैनेज कर लेना.\nमैंने हां कह दिया तो अंकल ने कहा ठीक है … तुम मेरे साथ चलो और मेरे साथ ही वापस आ जाना.\nमैंने कहा कि मगर अंकल मैं दो घंटे पहले जाकर क्या करूंगी.\nअंकल बोले कि तुम दो घण्टे मेरे ऑफिस में रूक जाना. तुम्हारे कॉलेज के बगल में ही तो मेरा ऑफिस है. ","पापा को ये बात जंच गई और मेरे ना नुकुर करने के बावजूद मुझे जबरदस्ती तैयार करवा कर अंकल के साथ में भेज दिया.","अंकल की उम्र 40 से 42 के बीच रही होगी. वो ट्रेफिक ऑफिस में काम करते थे. पापा को भी अपने ट्रांसपोर्ट बिजनेस के कारण वहां बहुत काम पड़ता था. अंकल के कारण दिनों का काम मिनटों में हो जाता था.","मैंने एक अच्छा सा सलवार सूट पहना और उनके साथ बाईक पर बैठ कर पौने नौ पर कॉलेज को निकल गई. दस बजे तक हम उनके ऑफिस पहुंच गए. ","वो मुझे लेकर अन्दर गए और गलियारे से होते हुए एक रूम में घुस गए. वहां उनके ही उम्र के दो लोग बैठे थे, जिनसे उन्होंने मुझे मिलवाया. वहां सिर्फ कॉलेज की तरह लोहे वाली एक टेबल रखी थी और पांच कुर्सियां रखी थीं. जिन पर हम बैठ गए. ","अंकल ने चपरासी को बुलाया और चाय लाने को कहा.\nमैंने अंकल से कहा कि मैं चाय नहीं पीती.\nतो उन्होंने चपरासी से सबके लिए जूस लाने को कहा. ","चपरासी चला गया और थोड़ी देर में जूस लेकर आ गया. वो एक जग में जूस और गिलास लेकर आया था. उसने सारा सामान टेबल पर रख दिया. ","सब जग उठा कर अपना अपना गिलास भरने लगे. जब मेरी बारी आई और मैंने जग उठाया, तो जग बहुत भारी लगा. मुझसे जग उठा कर गिलास में जूस डालते नहीं बन रहा था, तो थोड़ा सा टेबल क्लाथ पर गिर गया. ","मैंने जग वापस रख दिया. ","अंकल ने गिलास मेरे हाथ में पकड़ा दिया और टेबल क्लाथ समेटने लगे. ","उन्होंने चपरासी से चिल्ला कर कहा- आराम से खड़ा है हरामखोर, गिलास में जूस तेरा बाप डालेगा? ","चपरासी हड़बड़ा कर आया और जग उठा कर मेरी तरफ बढ़ा. जितनी हड़बड़ाते हुए वो आया था उससे कुछ न कुछ गलती होने का अंदेशा था. सो गलती हो ही गई. चपरासी ने हड़बड़ी में सारा जूस मेरे ऊपर ही गिरा दिया. मैं जूस से तरबतर हो गई. ","अंकल खड़े हुए और उन्होंने चपरासी को खींच कर एक झापड़ मार दिया. चपरासी गाल सहलाता हुआ बाहर निकल गया. मैंने अपने कपड़ों की तरफ देखा, तो अंकल ने कहा- सुमीना, यहां अटैच बाथरूम है, तुम वहां नहा लो.","मैं बिना कुछ बोले बाथरूम में चली गई. ","बाथरूम में घुस कर मैंने दरवाजा बंद कर लिया, पलट कर देखा तो एक और दरवाजा दिखा. शायद बाथरूम दो रूम से अटैच था, पर उसमें अन्दर से कुंडी नहीं थी. ","मैंने ये बात अंकल को बताई, तो वो बाहर से बोले कि उस रूम में कोई नहीं है, वो रूम बंद है. ","मैंने अब अपने ऊपर गिरे जूस का अंदाजा लिया, तो पता चला कि जूस बहुत ज्यादा गिरा था और कपड़े धोना जरूरी है. ","सो मैंने एक एक करके कपड़े उतारना शुरू किए … पर दिक्कत ये थी कि वहां कपड़े लटकाने के लिए कुछ भी नहीं था. ","मैंने इधर उधर देखा तो पाया कि दीवार छत से नहीं जुड़ी थी और बीच में थोड़ा गैप था. सो मैं अपने कपड़े वहीं लटकाने लगी. मैंने समीज को उतारा, फिर सलवार, ब्रा और पैन्टी. ","मेरी आदत है कि मैं ब्रा पैन्टी के बिना ही नहाती हूं. जैसे ही मैंने सारे कपड़े रखे मुझे लगा कि मेरे कपड़े सरक रहे हैं. जब तक मैं कुछ समझ पाती, किसी ने दीवार की दूसरी तरफ से मेरे कपड़े खींच लिए थे. ","मैं कुछ बोलती उससे पहले ही अंकल कि आवाज आई- सुमीना तुम नहा लो, मैं तुम्हारे कपड़े धुलवा देता हूं.","मैंने दरवाजा खोल कर झांका, पर वो जा चुके थे. मैं जल्दी जल्दी नहा लिया, पर न तो टावेल था … न कुछ और. ","अच्छा हुआ जो मैंने सर नहीं धोया था. ","तभी किसी ने दूसरे दरवाजे पर दस्तक दी. ","मैंने पूछा कि कौन है?\nतो उसने अपना नाम बताया. ","उसने मुझसे बाहर निकलने को कहा … क्योंकि उसे फारिग होना था. ","अब मैं निकलती कैसे, मेरे पास एक भी कपड़ा नहीं था. क्या करूं … मैं ये सोच ही रही थी कि अंकल ने आवाज देकर पूछा कि कोई समस्या तो नहीं है? ","तो मैंने समस्या बताई, तो अंकल कुछ देर सोच कर बोले कि बाहर आ जाओ.\nमैंने कहा- मैंने कपड़े नहीं पहने हैं.\nवो बोले- मैं बाहर जा रहा हूँ और मैं बाहर से कमरे का दरवाजा बंद कर दूंगा. ","अब मेरे पास कोई रास्ता नहीं था क्योंकि वो आदमी बार बार बोल रहा था कि निकलो बाहर वर्ना अन्दर घुस जाऊंगा. मैंने अंकल को बाहर जाने को कहा और फिर दरवाजे से झांक कर बाहर देखा कि रूम में कोई है तो नहीं. रूम में कोई नहीं था, तो मैं बाहर आ गई और बाथरूम का दरवाजा बाहर से बंद कर लिया. ","अब मैं पूरी नंगी बाहर खड़ी थी. अभी दो मिनट भी नहीं हुए थे कि वो दो लोग, जिनसे मैं मिल चुकी थी … और दो नये चेहरे धड़धड़ाते हुए कमरे में घुस गए और कुर्सी पर बैठ गए. अचानक उनकी नजर मुझ पर पड़ी, पर न तो वो लोग उठ कर बाहर गए … न कुछ बोले. ","मैं तो इस पशोपेश में थी कि अपने नंगे बदन का कौन सा हिस्सा कैसे छुपाऊं. जैसे तैसे मैंने दोनों हाथों से अपनी चूत को ढका. तभी चपरासी जूस लेकर अन्दर आ गया और पांच गिलासों में जूस डाल कर चला गया. ","उसने मुझे देखा, पर उसकी नजरों से ऐसा लगा कि वो ऐसे सीन रोज ही देखता हो, मतलब उसके चेहरे पर हैरानी के कोई भाव ही नहीं थे. ","वे लोग जूस गिलास में डाल कर पीने लगे और आपस में बातें करने लगे. शर्म से मेरा चेहरा लाल पड़ गया था और बदन पर पसीना आ रहा था. ","अचानक एक ने दूसरे से कहा- बेचारी अलग से किनारे में खड़ी है … और हम सब जूस पी रहे हैं. उसे भी बुला लो.\nउसने मुझसे कहा- सुमीना तुम भी आकर यहीं बैठ जाओ, थोड़ा जूस पी लो.","मुझे तो कुछ बोलते नहीं बन रहा था. फिर भी मैंने धीरे से कहा- नहीं, मैं यहीं ठीक हूं.\nवो आदमी उठा और मेरी कलाई खींचते हुए बोला- आप तो फालतू में तकल्लुफ कर रही हैं. ","वो मुझे खींच कर कुर्सी तक लाया और मुझे कुर्सी पर बैठा दिया. मैंने एक हाथ से अपने चूत को ढक लिया और एक हाथ से अपने स्तनों को ढक लिया.","उसने गिलास में जूस डाल कर मेरे सामने रखा. गिलास किसी भी हाथ से उठाती, तो जिस्म की अच्छी खासी नुमाईश हो जाती. ","उस आदमी ने फिर से कहा- आप तकल्लुफ कर रही हैं. ","मैंने अपने जिस हाथ अपने स्तनों को ढक रखा था, उसे खींच कर उसने गिलास पकड़ा दिया. मैंने एक झटके से गिलास खत्म किया और अपने स्तनों को दोबारा ढक लिया. ","उसने कहा- अरे सुमीना बेबी, पानी नहीं जूस पी रही हो. एक गिलास पांच मिनट से पहले खत्म हो जाए … तो जूस का क्या खाक मजा आएगा. ","उसने एक गिलास जूस और डाल दिया. मैं तो समझ ही नहीं पा रही थी कि करूं तो क्या करूं. ","वो लोग अपनी बातों में मशगूल हो गए. जैसे ही मैं गिलास उठाने के लिए हाथ बढ़ाती, चारों मेरे भरे हुए स्तनों को एकटक घूरने लगते और जब मैं गिलास रख कर जैसे ही अपने स्तनों को ढक लेती, वो लोग अपने बातों में मशगूल हो जाते.","जैसे तैसे मैंने गिलास खत्म किया और अपने बदन को अपने हाथों से छुपाकर बैठी रही.","कुछ लोगों को लग सकता है कि मुझे चिल्लाना चाहिए था, पर इससे मेरे बदन की नुमाईश और लोगों के सामने होती और ये एरिया भी मेरा नहीं था. हालांकि शहर तो मेरा ही था, तो कोई न कोई जानने वाला मिल ही जाता. इससे मैं जिन्दगी भर की बदनामी मोल ले लेती.","फिर मुझे न जाने क्यों मजा भी आने लगा था. मेरी फंतासी अंगड़ाइयां लेने लगी थी. बस शर्म ही मुझे परेशान कर रही थी.","थोड़ी देर मैं वैसे ही बैठी रही.\nतो उसमें से एक न कहा- आप इतनी तकल्लुफ से क्यों बैठी हुई हैं. आराम से बैठिए. ","इतना कह कर उसने मेरे दोनों हाथ खींच कर अगल बगल में रख दिए. मैं उसके इस कृत्य का विरोध भी नहीं कर पाई न ही अपने हाथ वापस ला पाई. मैं वैसे ही अपने बदन की नुमाईश करते हुए बैठी रही. ","वो लोग अपनी बातें करते रहे. ","एक ने कहा- क्या मस्त शर्ट है, कहां से ली. ","वे सब इसी तरह की फ़ालतू बातें कर रहे थे. आपस में बात करते करते एक ने मुझसे कहा- अरे सुमीना, तुम्हारे क्या बढ़िया स्तन हैं. एकदम संतरे के समान गोल हैं. मेरी पत्नी के तो तरबूज हो गए हैं … और दबाने से गीले मैदा से लगते हैं. तुम्हारे तो टाईट है न? ","मैं क्या बोलती, चुपचाप बैठी रही. मुझे शर्म और सनसनी दोनों हो परेशान कर रही थी.","उसने आगे कहा- अरे तुम तो फालतू में शर्मा रही हो, लाओ मैं खुद ही देख लेता हूं. ","इतना कह कर उसने अपने दोनों हाथों से मेरे स्तनों को पकड़ा और मसलने लगा. मैं शर्म से गड़ी जा रही थी कि ये कैसी मेरी गंदी कहानी बन रही है.","उसने मेरे चूचे मसल कर कहा- एक नम्बर, बहुत मस्त कसावट है.\nतभी दूसरे ने कहा- लाओ मैं भी देखूं. ","उसने भी मेरे स्तनों को दोनों हथेलियों से पकड़ कर अच्छे से मसला. ","एक एक करके चारों ने मेरे स्तनों को मसला और कहा- सही है, सच में बहुत मस्त कसावट है. ","मुझे भी अपनी चूचियों को मसलवाने में मजा आने लगा था.","तभी किसी ने किसी से कहा- स्तन की बात तो ठीक है, पर चूत का क्या?\nएक ने कहा- मेरी पत्नी की तो इतनी फैल गई है कि अब लौकी भी घुस जाए … तब भी उसे फर्क नहीं पड़ेगा. सुमीना तुम्हारी चूत का क्या हाल है? लाओ मैं देखूं जरा. ","उसने मेरी जांघों को फैलाया और मेरी चूत में एक उंगली अन्दर तक घुसा दी. मुझे करंट सा लगा और ऐसा लगा कि उछल जाऊं. ","वो कुछ देर तक मेरे चूत को उंगली से टटोलता रहा और फिर उंगली बाहर निकाल ली. एक एक करके सबने मेरी चूत में उंगली डाल कर कुछ देर तक मेरी चूत को टटोला. अब तक मेरी चूत पानी छोड़ने लगी थी. ","तभी दरवाजा खुला और मेरे अंकल अन्दर आ गए. उस टाईम पर एक की उंगली मेरी चूत में थी और उसने धीरे से उंगली बाहर निकाल ली. ","अंकल ने उससे कुछ नहीं कहा, जिससे ये बात साफ हो गई कि वे भी इनके साथ मिले हुए हैं. ","उन्होंने मुझे उठने को कहा और खुद कुर्सी पर बैठ गए.","थोड़ी देर बाद किसी ने कहा- क्या यार खुद बैठ गए हो और उसे खड़ा रख दिया है.\nअंकल ने मेरे हाथ को पकड़ा और मुझे खींच कर अपनी गोद में बिठा लिया. अंकल एक हाथ से मेरे कमर को सहारा दिए हुए थे.","अब वो अपने एक हाथ से कभी मेरे स्तनों को मसलते, कभी मेरी जांघों को सहलाते, कभी मेरी चूत में उंगली डालते. ","वो सब अपने बातों में मशगूल रहे. ","थोड़ी देर में किसी ने कहा- अरे यार, तुम थक गए होगे, लाओ इसे मैं अपनी गोद में बिठा लेता हूं. ","मुझे खींच कर उस आदमी ने अपनी गोद में बिठा लिया और मेरे बदन से खेलने लगा. हर पांच मिनट में मैं एक से दूसरे की गोद में जाती रही. आखिर में मैं अंकल की गोद में दोबारा पहुंच गई. मुझे बेहद सनसनी होने लगी थी और जब से अंकल ने मेरे बदन के साथ खेला था, तब से तो मेरी शर्म भी जाती रही थी. अब मैं चुदने का इन्तजार कर रही थी. ","अगले भाग में मेरी मेरी गंदी कहानी का पूरा मजा पढ़ना न भूलिएगा. मेल कीजिएगा.","[email protected]","मेरी गंदी कहानी का अगला भाग: मैं चुद गई अंकल और उनके दोस्तों से- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं चुद गई अंकल और उनके दोस्तों से- 2","href":"https://www.freesexkahani.com/group-sex-stories/uncle-ne-choda-office-me/"},{"title":"दुनिया ने रंडी बना दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/principal-office-me-chudai/"},{"title":"शादीशुदा लड़की से सेटिंग के बाद चुदाई","href":"https://www.freesexkahani.com/desi-kahani/hindi-sexi-story-100-free/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","fantasy sex story","Gandi Kahani","Hot girl","Uncle Sex story"],"relatedStoriesLinks":[{"title":"ससुराल में मस्ती","href":"https://www.freesexkahani.com/sali-sex/sasural-me-masti/"},{"title":"मैं चुद गई अंकल और उनके दोस्तों से- 2","href":"https://www.freesexkahani.com/group-sex-stories/uncle-ne-choda-office-me/"},{"title":"बॉयफ्रेंड के दोस्तों की रंडी बनी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-group-sex-story/"},{"title":"स्कूल बस में दीदी को चोदा-4","href":"https://www.freesexkahani.com/group-sex-stories/bus-didi-ko-choda-part-4/"}]}