{"Title":"पहली चुदाई का जोश- 2","author":{"name":"अन्जू","href":"https://www.freesexkahani.com/author/andrew/"},"date":"15-11-2020","views":"166,410","description":["मेरी पहली चुदाई कहानी में पढ़ें कि मेरी पहली चुदाई ही अधूरी रह गई थी। मैं मछली की तरह तड़प रही थी। तो मेरी बुर की सील कैसे टूटी? मुझे मजा आया या नहीं?","मेरी पहली चुदाई कहानी के पहले भाग\nपहली चुदाई का जोश- 1\nमें आपने पढ़ा कि मैं अपनी मौसी के किरायेदार लड़के के साथ अपनी जिन्दगी के पहले सेक्स का मजा लेने लगी थी.","अचानक से उसने मेरा हाथ पकड़ कर अपने लण्ड पर रख दिया.","मैं उसके लण्ड को थोड़ा और महसूस कर पाती … उससे पहले दरवाजे पर आहट हुई।","मैंने कहा- मौसी आ गई।","मेरी कहानी को सुन कर मजा लें.","हम लोगों ने फुर्ती से अपने कपड़ पहने।\nमैं जल्दी में ब्रा नहीं पहन पाई।\nदीपक ने मेरी ब्रा अपनी जेब में रख ली थी।","इस तरह से मेरी पहली चुदाई ही अधूरी रह गई थी।","खाना खाकर सब सो गये और मैं मछली की तरह तड़प रही थी।","अब आगे मेरी पहली चुदाई कहानी:","तभी दीपक का फोन आया कि रात को 12 बजे कमरे में आ जाना।\nमेरी खुशी का ठिकाना नहीं था।","लेकिन सभी लोग घर पर ही थे तो मन ही मन डर भी लग रहा था.","फिर भी मैं 12 बजने का इंतज़ार करती रही.\nऔर 12 बजते ही दीपक के कमरे में जा पहुंची.","दीपक ने तुरन्त मुझे बाँहों में भर लिया.","मैंने भी उसे गले लगाया और कहा- दीपक घर में सब हैं. कोई आ गया तो क्या होगा?\nवो बोला- कुछ नहीं होगा, हम लोग छत पर चलते हैं. रात में छत पर कोई नहीं जाता है.","हमारी छत भी आस पड़ोस में सबसे ऊँची थी तो मुझे भी दीपक का सुझाव ठीक लगा.","मैंने उसको कहा- मेरी ब्रा तो दे दो!\nदीपक बोला- ब्रा मैं सुबह दूंगा धोकर!\nमैंने कहा- नहीं, ऐसे ही दे दो, धोने की क्या जरूरत है?","तो उसने मुझे वो ब्रा दिखाई.\nदीपक मेरी ब्रा को अपने वीर्य से भर चुका था,","मैंने अपनी ब्रा ले ली और कहा- तुम परेशान मत हो, मैं खुद ही धो लूंगी.","फिर हम दोनों छत पर पहुंचे. दीपक छत पर इंतजाम कर चुका था, वहाँ एक गद्दा और कम्बल जो हमारे लिए काफी थे.","दीपक ने पूछा- और कुछ चाहिए?\nमैंने कहा- नहीं … ठीक है.","इतना सुनते ही उसने मुझे अपनी बाँहों में उठाया और गद्दे पर लिटा दिया.\nफिर फटाफट अपनी टी शर्ट और लोअर उतार दिए.","मैंने कहा- दीपक, ऐसी क्या जल्दी है?\nबोला- मेरी अंजू रानी … बस अब बर्दाश्त नहीं हो रहा है.","और उसने अपना लंड निकाल कर सीधा मेरे मुंह की तरफ बढ़ा दिया.","उसका काला सा लम्बा और मोटा तगड़ा लंड देख कर मेरा तो हलक सूख गया. मैं आँखें फाड़ कर उसके लंड को देख रही थी.","मेरा हाथ पकड़ कर उसने अपने लंड पर रखा.\nउसका लंड लोहे की तरह सख्त और गर्म था, मैं डर के मारे सहम गयी थी.","लण्ड की लम्बाई चौड़ाई देख कर मैं बहुत सहम गई थी कि इतना मोटा लण्ड मेरी कमसिन चूत में कैसे जायेगा।\nलेकिन चुदाई के सुख को अनुभव भी करना चाहती थी।","फिर उसने अपना लंड मेरे मुंह में डालने की कोशिश की.","मुझे बहुत बुरा लगा, मैं थोड़ा अलग हटते हुए बोली- दीपक, ये क्या कर रहे हो?\nदीपक बोला- चूसोगी नहीं मेरा लंड?","मैं बोली- छी … ये भी कोई चूसने की चीज है?\nदीपक बोला- अंजू मेरी जान … इसे चूस कर ही चूत में डालते हैं.","मेरी कुछ समझ में नहीं आ रहा था.\nमैंने दीपक का लंड अपने हाथ में पकड़ रखा था.\nउसका लंड वाकई में बहुत मोटा और लम्बा था.","दीपक ने थोड़ा ज़ोर दिया तो मैंने उसका लंड अपने मुंह में लिया.\nलेकिन मुझे ऐसा लगा कि जैसे मुझे उलटी हो जाएगी.\nमैंने दीपक को धक्का दिया और थोड़ा अलग हो गयी.","मैं बोली- दीपक, तुमको यही सब करना है तो … मैं जा रही हूँ.","दीपक को उसकी गलती का अहसास हुआ और मुझे गले लगा कर बोला- सॉरी अंजू, वो विडियो में देखा था ऐसे करते हुए, तो सॉरी गलती हो गयी.","मैं बोली- दीपक, मैं जानती हूँ ये तुम्हारा पहली बार है. और मेरा भी पहली बार है. तो अच्छा होगा, हम एक दूजे को सहयोग करें.\nवो बोला- ठीक है, मैं समझ गया अंजू.","उसने मेरी टी शर्ट उतार कर मुझे लिटाया और सीधा मेरे चूचों पर आ गया.\nवो एक हाथ से मेरी एक चूची दबा रहा था और दूसरी चूची को चूस रहा था.\nऔर एक हाथ उसने मेरी चूत तक पहुंचा दिया था.","वो बारी बारी से मेरे चूचे चूस रहा था.\nमेरे बदन में लहरें सी उठ रही थी.","उसकी उँगलियाँ मेरी चूत को सहला रही थी, चूत भट्टी की तरह धधक रही थी.\nवो जाने अनजाने मेरी चूत के दाने को मसल रहा था और मैं पागल हुई जा रही थी.","दीपक अपनी उंगली को चूत में घुसाने की कोशिश कर रहा था लेकिन वो वही जगह तक नहीं पहुँच पा रहा था.","एकदम अचानक से उसकी उंगली मेरी चूत में सरक गयी.\nऔर मेरे मुंह से आह की आवाज निकली … दीपक खुश हुआ.","दीपक मेरी लोअर और पैंटी उतार कर मेरे पैरों के बीच में आ गया और मेरे ऊपर झुक कर चूचों से खेलने लगा.\nफिर वो मुझे किस करने के लिए ऊपर बढ़ा और उसका लंड मेरी चूत से टकरा रहा था.","वो मुझे किस कर रहा था.\nऔर मेरा पूरा ध्यान नीचे चूत और लंड पर था. वो अपने लंड से मेरी चूत पर दबाव बना रहा था.","लेकिन चूत इतनी गीली थी कि उसका लंड इधर उधर फिसल जा रहा था.","मैंने अपने पैरों का थोड़ा सा और फैला दिया ताकि दीपक को चूत में लंड घुसेड़ने में दिक्कत न हो.","काफी देर की कोशिश के बाद उसने मुझसे कहा- तुम सहयोग करो न!","अब मुझे भी बर्दाश्त नहीं हो रहा था, मैंने उसके लंड को पकड़ कर चूत के छेद पर सेट किया. अब उसका लंड छेद पर अटक गया था.","दीपक ने दबाव बढ़ाया तो जैसे ही उसके लंड ने अन्दर घुसना शुरू किया मेरी तो दर्द के मारे चीख निकलने लगी जिसे दीपक ने किस करते हुए ही अपने मुंह से दबा लिया.","अभी तो शायद उसके लंड का टोपा ही अन्दर गया होगा.","इतने में दीपक ने एक झटका मारा और उसका आधा लंड मेरी चूत में समा गया.\nशायद मेरी सील टूट गयी थी.\nऔर मैं दर्द से छटपटा गयी.","दीपक ने एक झटका और मारने की कोशिश की.\nलेकिन मैंने उसके लंड को पकड़ लिया था जिससे उसका लंड और अन्दर नहीं जा सका.","दीपक का बदन अकड़ने लगा था.\nमैं कुछ समझ नहीं पा रही थी.","दीपक उसी हालत में दो और झटके मारे और निढाल होकर मेरे ऊपर गिर गया।","वह झड़ चुका था.\nयह मुझे तब पता चला जब उसका रस मेरी चूत में से बहने लगा.","उसका लंड थोड़ा शांत हुआ तो मेरी जान में जान आई.\nमेरी चूत में आग सी निकल रही थी और जलन भी हो रही थी.","दीपक के लंड का रस बहुत गर्म था लेकिन उसके लंड के रस में मेरी जलन धीरे धीरे कुछ कम हो रही थी.","वो मेरे ऊपर ही लेटा रहा.\nहम दोनों ने एक दूजे को पहली चुदाई की बधाई दी.\nजबकि हम ये नहीं जानते थे कि चुदाई अधूरी रह गयी है.","फिलहाल जो भी था वो हमारी पहली चुदाई थी.","दीपक बहुत खुश था और मुझे किस कर रहा था, कभी मेरे चूचों को चूसता कभी मेरे होठों को चूसता!","15 मिनट बाद ही उसका लंड फिर से सख्त होने लगा. जब उसका लंड फिर से मेरी चूत से टकराया तो मुझे पता चला.","मैंने कहा- दीपक क्या हुआ? फिर से करना है?\nबोला- हाँ!","और इतना कह कर उसने अपना लंड मेरे हाथ में थमा दिया ताकि मैं उसे सही निशाने पर लगा सकूं.","मैं भी तुरंत उसका लंड चूत के छेद पर टिका कर बोली- ले लो मेरी जान … ये चूत तुम्हारी ही तो है.","उसके बाद क्या होने वाला था, उस से हम दोनों अनजान थे.","दीपक के लंड का रस अभी तक मेरी चूत से निकल ही रहा था तो इतना चिकनी हो चुकी थी मेरी चूत कि अब मेरी फटने वाली थी.","और मैं ये सोच कर अनजान थी, खुश थी कि जो अभी कुछ देर पहले हुआ था, वही दोबारा होगा.","दीपक का लंड भी पूरा चिकना हो चुका था, एक जरा से धक्के से ही उसका आधा लंड मेरी चूत में समा गया.\nऔर मैं फिर से दर्द से छटपटाने लगी, और जलन फिर से शुरू हो गयी.","मुझे लग रहा था कि दीपक 2 – 4 धक्के और मारेगा और फिर उसका लंड और वो दोनों शांत हो जायेंगे.\nइसलिए मैं थोड़ा निश्चिंत भी थी. इसलिए उसके धक्के को रोकने की कोशिश नहीं की.","अब जैसे ही दीपक ने अगला धक्का मारा, उसका पूरा लंड मेरी चूत में समा चुका था. दीपक का मुंह मेरे मुंह पर था तो आवाज मुंह के अन्दर ही रह गयी.\nउसने अपने दोनों बाजू मेरे गले में डाल रखी थी तो मैं ऊपर की तरफ भी नहीं हट पा रही थी, मेरे आंसू बह रहे थे.","दीपक ने अपने लंड को मेरी चूत में थोड़ा हिलाया और दीपक अपने धक्के मरने में व्यस्त हो गया.","उसके 10 – 12 धक्कों के बाद मुझे दर्द में थोड़ा राहत मिलने लगी थी और थोड़ा अच्छा भी लगने लगा था.\nलेकिन 15 – 20 धक्कों के बाद उसका बदन अकड़ने लगा और वो फिर से झड़ गया और उसने मेरी चूत को फिर से अपने लंड के रस से भर दिया.","वो मेरे ऊपर फिर से एक बार निढाल हो गया और मेरे ऊपर ही लेट गया.\nउसका लंड ढीला हो कर धीरे धीरे मेरी चूत से बाहर आ गया. ","मेरी कुछ समझ में नहीं आ रहा था.\nसहेलियों से चुदाई के जिस मजे के बारे में सुना था, वैसा तो कुछ महसूस नहीं किया मैंने!\nसिर्फ दर्द और सिर्फ दर्द!","दूसरी बार में जब थोड़ा सा मजा आना भी शुरू हुआ था, तब तक दीपक झड़ चुका था.","मैं समझ गयी थी कि हम दोनों चुदाई में नए खिलाड़ी थे. अब मुझे ही थोड़ी समझदारी दिखानी होगी.","ये सब मैं सोच ही रही थी कि 20 मिनट के बाद तब तक दीपक का लंड फिर से तैयार हो चुका था.\nवो लंड को चूत में डालने की कोशिश करने लगा.","मैंने उसे रोका और कहा- दीपक रुको जरा! हमें थोड़ी बात करनी चाहिए.\nवो बोला- क्या हुआ अंजू?\nमैंने कहा- देखो दीपक, इस तरह से तुम जल्दबाजी दिखा रहे हो, तो तुम्हारा बहुत जल्दी झड़ जा रहा है. हमें थोड़े आराम से काम करना चाहिए!","वो बोला- बताओ मैं क्या करूँ?\nमैंने कहा- सबसे पहले तो लंड को चूत में डाल कर छोड़ दो ताकि मुझे दर्द से थोड़ा आराम मिले!","वह बोला- ठीक है.","दीपक ने जल्दी से लंड को चूत के छेद पर टेका और इस बार एक ही झटके में पूरा लंड चूत में डाल दिया.\nमेरी आवाज निकल गयी.","मैंने फिर उसे टोका- दीपक जल्दबाजी मत करो; मैं कही भागी नहीं जा रही हूँ; आराम से चूत का मजा लो, और मुझे भी लंड का मजा लेने दो.","फिर वो थोड़ा शांत हुआ और लंड को मेरी चूत में डाल कर आराम से मेरे ऊपर लेट गया. वो मेरे चूचे चूसने लगा, मेरे बदन को छूने और मसलने लगा.","थोड़ी देर में उसका हाथ मेरी चूत पर पहुँचा और उसने मेरे दाने को छेड़ा.\nमुझे मजा आने लगा था.","इसी तरह वो मेरी चूत के दाने को मसलता रहा और मेरे चूचे चूसता रहा.\nथोड़ी ही देर में मैं आनंद की उड़ान उड़ने लगी और मेरा बदन अकड़ने लगा.","दीपक को भी मजा आ रहा था.\nमैं अपनी कमर को खुद ही हिला रही थी जिससे दीपक का लंड मेरी चूत में अन्दर ही अन्दर हिल रहा था.","हम दोनों को बहुत मजा आ रहा था.","मेरी अकड़न तेज होती गयी और मैंने अपनी जिंदगी का पहला चरम सुख अनुभव किया.\n4 – 5 झटकों के साथ मेरा शरीर निढाल हो गया.","दीपक का लंड अभी भी मेरी चूत में था. वो समझ चुका था कि मैं झड़ गयी हूँ.","उसने कहा- तुम्हारा काम तो हो गया … क्या मैं अब अपना काम भी कर लूँ?\nमैंने कहा- हाँ करो; लेकिन आराम से ही करना और धीरे धीरे ही करना.","दीपक ने बड़े कायदे से धीरे धीरे धक्के मारना शुरू किये.\nअब उसे भी चूत का असली मजा आ रहा था.","धक्के मारते मारते वो कभी मेरी चूत के दाने को मसल देता, कभी मेरे चूचों पर काट लेता.\nवो मस्ती में पागल हो रहा था.","अब यह मस्ती मुझ पर भी चढ़ने लगी और मैं भी धक्के मारने में दीपक का साथ देने लगी.","15 मिनट की चुदाई के बाद हम दोनों ने अपनी गति बढ़ा दी. अब हम दोनों सातवें आसमान में थे, और पूरे जोरों से चुदाई का मजा ले रहे थे.","मुझे महसूस हुआ कि दीपक का लंड अभी भी लगभग 1 इंच बाहर ही रह जा रहा था.","मैंने दीपक को रुकने का इशारा किया और अपने सर के नीचे से तकिया निकाल कर मेरी गांड के नीचे तकिया लगाने को कहा.\nदीपक ने वैसा ही किया.\nऔर फिर से हम चुदाई करने लगे.","दीपक का लंड अब पूरी गहराई तक जा रहा था. उसका लंड अब मेरी बच्चेदानी से टकरा रहा था जिससे मुझे और ज्यादा मजा आने लगा.","10 मिनट की जोरदार चुदाई के बाद हम दोनों का शरीर अकड़ने लगा. मेरी चूत में भरा हुआ दो बार का दीपक का रस और मेरा भी रस मिल कर मलाई बन चुका था.","चुदाई में पट पट की आवाज आने लगी.\nदीपक भी पूरी ताकत से धक्के मार रहा था और मैं भी पूरे जोर से अपनी कमर उठा उठा कर चुदवा रही थी.","मेरा शरीर इतना अकड़ रहा था कि मैंने जोश में कब दीपक की पीठ पर नाख़ून मार दिए, मुझे पता ही नहीं चला.\nऔर दीपक ने मेरे गाल पर काट लिया था.","हम दोनों एक साथ झड़े, 4-5 धक्कों के साथ … मानो इस शरीर से आत्मा निकल गयी, इतना हल्का महसूस हो रहा था.","उसका लंड मेरी चूत में रस उड़ेलता रहा और वो मेरे ऊपर ऐसे ही लेट गया. हम दोनों इसी स्थिति में कब सो गये हमें पता ही नहीं चला.","सुबह 4 बजे जब चिड़ियों की आवाज मेरे कान में पड़ी तो मेरी आंख खुली और मैंने देखा कि दीपक मेरे सीने से एक बच्चे की तरह चिपका हुआ था.","मेरी चूत से रस बह कर गद्दा ख़राब हो गया था.","मैंने उठ कर देखा तो खून के धब्बे भी दिखे.\nदीपक मेरी सील तोड़ने का मजा ले चुका था.","मेरी हलचल से दीपक की भी आंख खुल गयी.\nसुबह सुबह उसने मुझे बांहों में भर लिया और बोला- नीचे चलने से पहले एक बार चुदाई और हो सकती है. अभी सिर्फ 4 बजे हैं. ","मैंने भी टांगें फैला कर उसकी बात को सहमति दी.","दीपक का हाथ तुरंत मेरी चूत पर गया. अब वो जान गया था कि उसे क्या करना है.","उसने फालतू समय बर्बाद न करते हुए सीधा मेरी चूत के दाने को मसलना शुरू कर दिया.\nचुदाई का सिलसिला फिर से शुरू हो चुका था.","अब मैंने भी दीपक के लंड को पकड़ लिया. अब मुझे उसका लंड अच्छा लग रहा था. मैं भी उसके लंड को आगे पीछे कर रही थी.\nमैंने कहा- दीपक, अपनी रानी को अब ज्यादा मत तड़पाओ और अब आ जाओ और ये लंड डाल दो मेरी चूत में!","दीपक ने लंड को चूत पर सेट करके अन्दर डालना शुरू किया.\nदर्द था … मगर रात जितना नहीं था.","कुछ ही पलों में उसका पूरा लंड मेरी चूत में समा चुका था.\n20 मिनट की धुआंधार चुदाई के बाद हमने अपने कपड़े पहने और अपने अपने कमरे में जा कर सो गये.","मैं अगले दिन 10 बजे तक सोती रही. जब जागी तो मेरा पूरा बदन दर्द हो रहा था और मेरी चूत का हाल बुरा था. मुझसे ठीक से चला भी नहीं जा रहा था.","फिर भी मैं सामान्य तरीके से ही पेश आ रही थी जिससे किसी को शक न हो जाये.","धीरे धीरे दिन बीत गया और रात होते ही दीपक का फिर से फ़ोन आया कि रात को छत पर आ जाना.\nमैंने कहा- दीपक, मेरी हालत ठीक नहीं है, मैं नहीं आऊँगी.\nवो बोला- आ जाओ, चुदाई नहीं करेंगे.","मैंने उसकी बात मान कर छत पर आने के लिए हामी भर दी.","आपको मेरी पहली चुदाई कहानी में मजा आया होगा. मुझे मेल से और कमेंट्स में बताएं. ","[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/11/meri-pahli-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"पहली चुदाई का जोश- 1","href":"https://www.freesexkahani.com/teenage-girl/100-real-sex-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 4","href":"https://www.freesexkahani.com/xxx-kahani/jabardast-sex-ki-kahani/"},{"title":"हॉट मामी के जिस्म की वासना- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxxsax-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Chudai Ki Kahani","College Girl","Desi Ladki","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"वर्जिन चूत फट गई आपकी रांड की","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"}]}