{"Title":"मेरी गर्लफ्रेंड सेक्स की प्यासी","author":{"name":"राज शर्मा इंदौर","href":"https://www.freesexkahani.com/author/hrindore/"},"date":"14-09-2019","views":"22,203","description":["मेरी गर्लफ्रेंड सेक्स की प्यासी रह गयी शादी के बाद क्योंकि उसको अपने पति से चुदाई में पूरा मजा नहीं मिलता था. तो मैंने उसे कैसे चोदा और आनन्द दिलाया?\n","दोस्तो, ये मेरी मेरी गर्लफ्रेंड सेक्स की पहली गंदी कहानी है, इसलिए कोई गलती हो जाए, तो माफ कर दीजिएगा.","मेरा नाम राज शर्मा है, मैं इंदौर का रहने वाला हूं. मेरी शादी 2014 में हो गई थी. बीवी के साथ बहुत अच्छे से समय कट रहा था. ","एक दिन अचानक मेरे साथ पढ़ने वाली गर्लफ्रेंड का एक मैसेज मेरे व्हाट्सैप नम्बर पर आया. मेरी इस गर्लफ्रेंड का नाम सौम्या था. उसके इस मैसेज के बाद मेरी उससे हल्की फुल्की बातचीत होने लगीं. कुछ दिनों में हमारी बातचीत में सेक्स की बातें भी शामिल होने लगीं. बातों से पता चला कि मेरी गर्लफ्रेंड सेक्स की प्यासी है, उसे अपने पति से पूरी संतुष्टि नहीं मिलती.","सौम्या के पति भोपाल के एक बिजनेसमैन थे. सौम्या से ऐसे ही चैट करते करते मुझे 6 महीने हो गए थे. अब हम दोनों ही मिलने को बेताब थे, लेकिन मिलना एक कठिन काम था क्योंकि वो भोपाल में रहती थी और मैं इंदौर में था.","एक दूसरे की लेटेस्ट फ़ोटो तो हम आपस में शेयर करते रहते थे. उसकी फ़ोटो देख कर कहीं से नहीं लगता था कि वो एक बच्चे की माँ भी बन चुकी है.","एक दिन उसने मुझसे कहा- मेरे पति दो दिन के लिए बाहर जा रहे हैं. अगर तुम चाहो तो भोपाल आ जाओ.\nमैंने भी ‘हां’ कह दी और अगले दिन दोपहर में भोपाल के लिए बस से निकल गया. ","उसने मुझसे पहुंचने का टाइम पूछ लिया था और कह दिया था कि मैं लालघाटी पर उतर जाऊं.","मैं बस से शाम 6 बजे के करीब भोपाल में लालघाटी पर आ पहुंचा. ","तभी उसका फ़ोन आया, वो मुझे लेने अपनी कार से आई थी. मैं जाकर उसकी कार में बैठ गया. मैंने जैसे ही उसे देखा तो बस देखता ही रह गया. ","वो गुलाबी साड़ी में कमाल की खूबसूरत दिख रही थी. उसने मैचिंग का स्लीव लैस ब्लाउज पहना हुआ था, खुले बाल थे. उसके तने हुए मम्मों को देख कर मेरा लंड पैंट में खड़ा होने लगा.\nमैंने उसकी तारीफ की और हम दोनों कार से उसके घर की तरफ चल दिए.","घर पहुंचने पर उसने मुझसे कहा- कुछ इस तरह से छिप जाओ, ताकि तुम्हें कोई और देख न सके.\nमैं सीट पर कुछ इस तरह से लेट गया कि बाहर से कोई मुझे देख ही न सके.","उसने कार को घर के अन्दर किया, खुद पहले उतर कर घर का मेन गेट खोला और अन्दर जाने लग गई. जाते समय उसने इधर उधर देखा और मुझे सम्भल कर अन्दर आने का इशारा कर दिया. ","इस वक्त तो मैं उसके हुकुम का गुलाम था तो सौम्या की हर बात मानता हुआ मैं छिपते छिपाते उसके घर के अन्दर चला गया.","फिर वो पीछे से दरवाजा बंद करके अन्दर आई. सौम्या ने मुझे बड़ी प्यार से देखा और मुझसे लिपट कर कहा- तुम आज बहुत मस्त लग रहे हो.\nमैंने उसको धन्यवाद कहा.","अभी मैं उसको अपनी बांहों में भरने ही वाला था कि उसने मुझे ऊपर वाले कमरे में जाकर फ्रेश होने के लिए कह दिया.\nउसने कहा- तुम ऊपर जाओ, तब तक मैं अपने 3 साल के बच्चे और सास ससुर को डिनर करवा के और सुला कर आती हूँ.","मैं ऊपर कमरे में गया और बाथरूम में घुस गया. बाथरूम में जाकर पूरा नंगा हुआ और शॉवर लेकर फ्रेश हो गया. ","नहाने के बाद मैं कमरे में आ गया. मुझे पता था कि उसको आने में एक घंटे से ऊपर लग जाएगा, तो मैं सौम्या के बारे में सोचता हुआ बिस्तर पर लेट गया.","अब मैंने सौम्या को देख लिया था, तो आपको सौम्या के बारे में बता देता हूं. ","उसकी साढ़े पांच फुट की हाइट, जो कि पहले शायद कुछ कम थी. उसके 34 इंच के उन्नत चूचे, पतली कमर, दूध जैसी गोरी चमड़ी … दिलकश आंखें … लम्बे काले लहराते हुए बाल. वो कुल मिलाकर एक मदमस्त हसीना थी. मेरी गर्लफ्रेंड सेक्स की देवी थी.","थोड़ी देर के बाद सौम्या कमरे में आई, उसने साड़ी चेंज करके सेक्सी पारदर्शी नाइटी पहनी हुई थी. उसके हाथ में खाना था जो वो मेरे लिए लाई थी. ","मैंने खाना उसके हाथ से लिया और साइड में रख दिया और उसको अपनी बांहों में ले लिया. वो भी मेरी बांहों में समा गई.","मैंने धीरे से उसे किस किया और अपने होंठों सौम्या के होंठों की तरफ ले गया. उसने भी अपने होंठों को मेरे होंठों से जोड़ दिया और हम दोनों करीब 5 मिनट तक किस करते रहे. इतने में ही मेरी उत्तेजना एकदम से बढ़ने लगी थी.","मैंने धीरे से अपने हाथ उसके मम्मों पर रख दिए. अब मैं सौम्या के चूचों को मस्ती से मसलने लगा था.","लम्बे किस और मम्मों की रगड़न से सौम्या भी एकदम से गर्म होने लगी थी. उसने भी अपना हाथ मेरे लंड की तरफ बढ़ा दिया. वो पेंट के ऊपर से ही मेरे तने हुए लंड को सहलाने लगी.","मैंने उसकी आंखों में देखा और इशारे में पूछा- आगे क्या?\nतभी उसने मुझे आंख मारते हुए बेड पर गिरा दिया और मेरी शर्ट के बटन खोलने लगी. मैं भी उसकी नाइटी को उतारने लगा. मेरी गर्लफ्रेंड सेक्स के लिए उतावली हो रही थी.","कुछ ही पलों में सौम्या मेरे सामने सिर्फ ब्लैक ब्रा और ब्लैक पेंटी में थी. मैं सिर्फ जीन्स में था. ","देखते ही देखते सौम्या अचानक बहुत वाइल्ड हो गई और मेरी जीन्स भी उसने उतार दी. ","फिर हम दोनों किस करने में लग गए. मैं अपने हाथों कभी उसके मम्मों को सहलाता, कभी उसको किस करता हुआ मजा लेने लगा. ","इसके बाद मैं सौम्या को किस करते हुए नीचे आने लगा और उसकी काले रंग की पेंटी के ऊपर से ही उसकी चूत पर किस करने लगा.","चूत पर मेरा स्पर्श पाकर सौम्या कामुक सिसकारियां लेने लगी और मेरे बालों को सहलाने लगी.","थोड़ी देर बाद में फिर से ऊपर आया और उसके गुलाबी होंठों पर किस करते हुए पीछे हाथ डाल कर उसकी ब्रा के हुक को खोल दिया. सौम्या की ब्रा का हुक खुलते ही उसके 34 साइज के चूचे आज़ाद होकर हवा में फुदकने लगे.","मैंने उसके मस्त मम्मों को प्यार से देखते हुए धीरे से उसकी अधखुली ब्रा को उतार दिया.","कसम से दोस्तो … सौम्या के मदमस्त मम्मों को देखकर मैं पागल ही हो गया था. मैं उसके निप्पलों को बारी बारी से चूसने लगा.","थोड़ी देर के बाद में सौम्या की पेंटी की तरफ आया. उसकी पेंटी भी अब तक उसकी पसीजती चूत के पानी से गीली हो गई थी. ","मैंने सौम्या की पेंटी उतारी और उसकी चूत चाटने लगा. चुत चाटे जाने से वो चुदासी आवाजें निकालने लगी. उसने अपनी टांगें पूरी तरह से खोल दीं और चूत को उठाते हुए मेरी जीभ से चटवाने का मजा लेने लगी.","अभी मुझे सौम्या की चुत चाटते हुए एक मिनट ही हुआ होगा कि अचानक उसने मुझे धक्का मारा और मेरे अंडरवियर को उतारने को कहा.\nमैंने कहा- सब मैं ही करूं क्या?\nउसने हंसते हुए कहा- यस ये मेरा काम है.","उसने बैठते हुए मेरे लंड पर हाथ रखा और लंड सहलाते हुए मेरा अंडरवियर उतार दिया. मेरा अंडरवियर उतरते ही अन्दर कैद सात इंच का फड़ाफड़ाता हुआ लंड उसके हाथों की पकड़ में आ गया था.\nवो मेरे लंड को सहलाते हुए मेरी आंखों में कामुक निगाहों से देख रही थी, उसकी आंखों में एक अतृप्त वासना साफ़ दिख रही थी. ","मैंने उससे 69 की पोजीशन में आने को कहा, तो उसने कहा- ऐसे नहीं.\nमैंने कहा- क्यों?\nतो वो कहने लगी- चॉकलेट डाल कर दोनों एक दूसरे के अंगों को चूसेंगे.","ये कहते हुए उसने साइड की टेबल पर से लिक्विड चॉकलेट की बोतल उठाई और मेरे लंड पर टपकाते हुए लगा दी. वो अपने हाथों से मेरे लंड पर लिक्विड चॉकलेट को फैलाती जा रही थी. मेरा लंड भी एकदम से चॉकलेट के रंग का हो गया था.","इसके बाद वो चित लेटते हुए बोली- अब तुम्हारी बारी.","मैंने भी उसकी चूत के अन्दर लिक्विड चॉकलेट लगा दी. मैंने उसके मम्मों पर भी लिक्विड चॉकलेट लगानी चाही, वो बोली कि इधर बाद में.","कुछ पल बाद हम दोनों 69 की पोजीशन में आ गए. मैं उसके नीचे पीठ के बल लेट गया और सौम्या ने अपनी चूत को मेरे मुँह की तरफ करके मेरे लंड को अपने मुँह की तरफ ले लिया.","वो मेरा लंड चाटने लगी. मैं उसकी चूत से लिक्विड चॉकलेट को चाटने लगा.","हम दोनों ने कोई पांच मिनट में एक दूसरे के लंड चुत पर लगी लिक्विड चॉकलेट को पूरी तरह चाट लिया था. ","अब असली खेल का समय आ चुका था. इस पूरी चुम्मा चाटी में सौम्या एक बार झड़ भी गई थी. उसकी चुत का रस मुझे लिक्विड चॉकलेट के साथ बड़ा ही स्वादिष्ट लगा.","अब मैंने उसे मिशनरी पोजीशन में लेटा दिया. फिर उसके ऊपर आकर मैंने उसकी चूचियों पर भी लिक्विड चॉकलेट टपका कर पूरी चूचियों पर मल दी. ","फिर उसकी चूत के मुहाने पर लंड लगाते हुए उससे इशारे में पूछा, तो वो उसने भी मुस्कुरा कर हां बोल दी. ","मैंने धीरे से अपने लंड को उसकी चूत के अन्दर धकेलने की कोशिश की. मेरे मोटे सुपारे से उसकी आह निकलने लगी. फिर धीरे धीरे मैंने पूरा लंड चूत के अन्दर डाल दिया. पूरा लंड पेलने के बाद मैंने उसके मम्मों पर अपनी जीभ चलाई और उसकी चूचियों पर लगी लिक्विड चॉकलेट को चाटते हुए उसको मजा देना शुरू किया. ","आप कभी करके देखना कि पूरा लंड चूत के अन्दर हो और बिना कोई हरकत किये हुए चूचियों पर से लिक्विड चॉकलेट को चाटना एक अलग ही मजा देता है.","चूचियों के निप्पलों को अपने होंठों से पकड़ कर खींचते हुए मैंने सौम्या की चूत में खलबली मचाना शुरू कर दी थी.","उसकी गांड ने हरकत करनी शुरू कर दी थी और मैंने भी लंड को आगे पीछे करना चालू कर दिया था.","अब मैं धक्के लगा रहा था, साथ ही सौम्या को कभी किस, तो कभी उसके मम्मों को चूसता. ","लगभग 30 मिनट तक धक्के लगाने के बाद सौम्या एकदम से जंगली हो गई और सिस्याते हुए बोलने लगी- आह राज … तेज़ राज … और तेज़ … मैं आने वाली हूँ. ","मैं भी स्पीड के साथ धक्के लगाने लगा. तभी सौम्या का दूसरी बार स्खलन हो गया. ","लगभग उसी समय चूत के गीलेपन के कारण मैं भी उसकी चूत में झड़ गया … और उसके ऊपर गिर गया. ","हम दोनों की सांसें बहुत तेज़ चल रही थीं. थोड़ी देर एक दूसरे की बांहों में लेटे रहने के बाद मुझे अपना लंड उसकी चुत की मलाई में सने होने का अहसास हुआ. मैं सौम्या को देखने लगा. उसके चेहरे पर संतुष्टि साफ झलक रही थी.","कुछ देर बाद सौम्या उठकर बाथरूम गई और आकर मुझसे लिपट गई. उसने मुझे थैंक्स बोला. ","पूछने पर उसने बताया कि बच्चा हो जाने के बाद आज पहली बार में सेक्स में संतुष्ट हुई हूँ.","अब हम दोनों एक दूसरे को सहला रहे थे. मैंने उससे कहा- अब आगे क्या?\nमेरी गर्लफ्रेंड सेक्स की प्यासी थी तो हंस कर बोली- आज पूरी रात तुम्हारी है … जो तुम चाहो वो करो. ","मैंने उस पूरी रात में उसकी 3 बार चुदाई की और सुबह बाथरूम में साथ नहाये भी.","सुबह मैं तैयार हुआ और उसको किस करके दुबारा मिलने का वादा करके बाहर जाने लगा. उसने मुझे पीछे के रास्ते से बाहर जाने का रास्ता बता दिया.\nमैं उसके घर से निकल कर वापस इंदौर आ गया.","दोस्तो, मुझे उम्मीद है कि मेरी गर्लफ्रेंड सेक्स की कहानी आपको पसंद आई होगी. प्लीज़ मेल करके मुझे जरूर बताएं.\nआपका राज शर्मा ‘इन्दौरी’\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुराने साथी के साथ सेक्स-5","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-5/"},{"title":"छत पर देवर भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"एक तवायफ की आत्मकथा","href":"https://www.freesexkahani.com/antarvasna/call-boy-sex-story/"},{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"पुराने साथी के साथ सेक्स-2","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-2/"}]}