{"Title":"मेरी बचपन की प्रेमिका की चुत चुदाई","author":{"name":"सैम","href":"https://www.freesexkahani.com/author/ss2/"},"date":"02-01-2020","views":"25,108","description":["मेरी नानी के घर के पास एक लड़की से मेरी दोस्ती थी. हम साथ साथ रहते थे, खेलते थे. वो जब एक बार मेरे शहर में आयी तो मुझसे मिली. तो हमारे बीच क्या क्या हुआ?","मेरा नाम सैम है, मैं दिल्ली का रहने वाला हूँ. आज मैं आप लोगों अपनी पहली सेक्स कहानी सुनाने जा रहा हूँ. ","ये बात उस टाइम की है, जब मैं छोटा था और वो भी मुझसे छोटी थी. वो मेरी नानी के यहां रहती थी. जब भी मैं नानी के घर जाता था, तो उसे देखकर मुझे एक अलग ही खुशी होती थी. उस वक्त मुझे नहीं पता था कि ये प्यार है या कुछ और है. पर जब भी वो मेरे पास आती, मेरा दिल जोरों से धड़कने लगता था. ","उसका नाम जैमिमा था मगर प्यार से सब उसे जैम कहते थे. मुझे उसे उसी उम्र से ही प्यार हो गया था और वो भी मुझे प्यार करती थी. मगर न वो कभी मुझसे कह पायी … और न मैंने कभी उससे अपने प्यार का इजहार किया.","हम लोग ऐसे ही मिलते, बात करते बड़े हो गए. आज मैं 23 साल का गबरू जवान हो गया हूँ और वो 20 की हो गई है. जैम बला की खूबसूरत लगती है. जो भी उसे देखता, बस देखता ही रह जाता. जैम के 32 साइज़ के बूब्स उसकी खूबसूरत जवानी के दीदार कराते थे. जैम की 28 इंच की बलखाती कमर, गांड 34 इंच की तोप सी उठी हुई थी. सच में क्या बताऊं कितनी मस्त लगती थी वो. ","जवानी के अहसास के बाद जब हमारा पहली बार मिलना हुआ. तब वो मेरे शहर में अपनी बुआ के घर आई थी. ","उसने मुझे मैसेज किया कि मैं आपके यहां आ गयी हूँ. ","उसका मैसेज पढ़ कर मेरी तो ख़ुशी का ठिकाना ही नहीं रहा. मैं भी उससे मिलने के लिए एक अरसे से बेताब था. ","मैंने उससे कहा- मुझसे मिलने हमारे घर आ जाओ.\nवो बोली- कल आती हूँ. ","मैं कल का बेसब्री से इंतज़ार कर रहा था. फिर वो पल आ ही गया, जब वो मेरे सामने खड़ी थी. मैं तो उसे देख कर बस खो सा गया था. आह वो ब्लू जीन्स ओर वाइट शर्ट में क्या गजब की लग रही थी.","तभी अचानक से मेरे कानों में आवाज आयी- देखते ही रहोगे या बैठने को भी बोलोगे.\nमैंने उससे बैठने को बोला और पूछा- क्या खाओगी?\nवो बोली- अरे तुम बैठो न … टाइम आने पर बता दूंगी कि क्या खाऊंगी. ","फिर हम दोनों बैठ कर बातों में खो गए, पुरानी यादें एक एक करके सामने आने लगीं. कैसे मैं जब नानी के घर जाता था, तो हम मिलते थे. जब वो सो रही होती, तो मैं बस उसके चेहरे को ही देखता रहता था और उसके हाथ को अपने हाथों में लेकर सहलाता रहता था. वो बिना कुछ जाने बस यूं ही सोती रहती थी.","फिर बातों बातों में हम दोनों एक दूसरे के बिल्कुल क़रीब आ गए थे. उसका पैर मेरे पैर से टच हो रहा था और मुझे पता ही नहीं चला कि कब मेरा हाथ उसके हाथों में आ गया था. ये ठीक वैसा ही हो रहा था, जैसे पहले हुआ करता था. ","फिर हम दोनों बात करते करते अचानक रुक गए और एक दूसरे को देखने लगे. मेरा चेहरा उसके चेहरे की तरफ था और धीरे धीरे हम दोनों के चेहरे एक दूसरे के बिल्कुल सामने आ गए थे. हम दोनों एक दूसरे की आती जाती सांसों को आसानी से फील कर रहे थे. ","तभी अचानक मैंने उसके होंठों को अपने होंठों में दबा लिया और चूसना चालू कर दिया. मेरा एक हाथ उसके बालों को पकड़े हुए था और एक हाथ उसकी कमर पर था. ","मैं उसके होंठों को चूसे जा रहा था, वो भी बराबर मुझे चूमे जा रही थी. उसका हाथ भी मेरी कमर पर रखा था. ","ऐसे ही लगभग 10 मिनट की धुंआधार किस के बाद हम लोग थोड़े रिलैक्स हुए और एक दूसरे को देखकर मुस्कराने लगे. ","अभी इससे ज्यादा हम दोनों कुछ नहीं कर सकते थे क्योंकि मेरी मम्मी आने ही वाली थीं. ","मैंने उससे बोला- मुझे एक पूरी रात तेरे साथ चाहिए.\nउसने बोला- हम्म … मैं देखती हूँ कि क्या कुछ हो सकता है.","फिर हम दोनों ने एक दूसरे को गले लगाया. गले लगाने पर मुझे उसके तने हुए मम्मों का अपनी छाती में एहसास हुआ. उसके मम्मे किस करने की वजह से और भी ज्यादा तन गए थे. ","फिर वो अपनी बुआ के घर चली गयी, उनका घर मेरे पड़ोस में ही था. ","अब हम जल्द ही पूरी रात के लिए मिलने वाले थे. ","दूसरे दिन उसका मैसेज आया- बुआ घर पर नहीं है, वो शहर से कहीं बाहर गयी हैं. तुम आ जाओ … मैं ब्यूटी पार्लर में बैठी हूँ.\nउसकी बुआ की ब्यूटी पार्लर की दुकान है. मैं भी जल्दी से नहा धोकर 11 बजे निकल गया. ","मैंने पहले उसे कॉल किया और पूछा कि मुझे मेन गेट से आना है या पार्लर वाले गेट से आना है.\nवो बोली- शॉप से आ जाओ, मैं उधर ही हूँ.","कुछ ही देर बाद हम दोनों अब आराम से शॉप में बैठे थे. मैंने कोई पहला लेडीज ब्यूटी पार्लर अन्दर से देखा था. बढ़िया मस्त इंटीरियर था. एक चेयर रखी थी. मैं जाकर उस चेयर पर आराम से बैठ गया. वो मेरे से थोड़ा दूर बैठी थी. ","मैंने उससे बोला- मेरे पास आओ.","वो मेरे पास आ गयी. मैंने उसे गोद में बिठा कर गले से लगा लिया. आज उसने क्रॉप टॉप और घुटनों तक की स्कर्ट पहन रखी थी. वो बला की खूबसूरत लग रही थी. उसकी चिकनी ओर गोरी टांगें एकदम मलाई की तरह मेरी कमर से लिपड़ी थीं. मेरा मन कर रहा था कि अभी के अभी सारी मलाई बस चाट जाऊं. ","मैंने उसे किस करना चालू किया. उसके ऊपर वाले होंठ को अपने दोनों होंठों के बीच में दबा कर कसके चूमा. फिर नीचे वाले होंठ को भी ऐसे ही चूसा. मुझे लग रहा था कि पता नहीं कितने टेस्टी होंठ हैं. ","उसके होंठों का सारा रस चूसने के बाद मैंने उससे बोला- जीभ बाहर निकालो न … मुझे तेरी जीभ चूसना है.\nतभी उसने कहा- आज नहीं पूछोगे कि क्या खाना है?","मैं कल की बात याद करने लगा, जब मैंने उससे खाने के लिए पूछा था और उसने कहा था कि टाइम आने पर बता दूंगी कि क्या खाऊंगी. ","मैंने पूछा कि बताओ मेरी जान क्या खाओगी?\nवो बोली- केला.","मैं समझ गया कि जैम को लंड लेना है. मैंने उसका हाथ अपने लौड़े पर रख दिया और कहा- ये वाला?\nउसने मुझे चूमते हुए हां कह दिया.","इसी के साथ उसने अपने होंठों को खोल दिया और उसी समय मेरी जीभ ने उसके मुँह में हमला कर दिया. मैंने उसकी जीभ को अपने दोनों होंठों में लेकर चूसना चालू कर दिया. उसे किस करते करते ही मैंने उसका टॉप उतार दिया. ","आह … नशा सा छा गया. उसने लाल रंग की ब्रा पहनी थी. इसमें वो एकदम परी लग रही थी. मैं अब भी उसे किस कर रहा था और मेरा एक हाथ उसकी ब्रा के हुक पर पहुंच गया था. हुक खुल गया और ब्रा ने उसको मम्मों को आजादी दे दी. अब मैंने अपना एक हाथ उसकी स्कर्ट के अन्दर पेंटी के ऊपर रख दिया. मैं अब उसकी पैंटी में फूली हुई चूत का उभार महसूस कर सकता था. फिर मैंने उसकी ब्रा को हटा कर उसे उठाया और वहीं डेस्क पर लिटा दिया.","इस समय मैं उसके पैरों की तरफ था और वो मेरे सामने डेस्क पर लेटी हुई अपनी जिस्म की आग में जल रही थी. उसकी नशीली आंखें जैसे कह रही थीं कि आ जाओ … अब देर न करो … मेरे जिस्म को ठंडक दे दो.","मैंने उसकी दोनों टांगों को उठा कर अपने कंधों पर रख लीं और उसके मम्मों को सहलाने लगा. फिर उसके ऊपर होकर मैंने उसके मम्मों को चूसना शुरू किया. वो तो एकदम से तड़पने लगी. मेरी जीभ का टच होते ही जैम बहुत तेज से सिसकारियां लेने लगी.","उसकी लाल कलर की चैरी (निप्पल) को मैंने अपने दांतों से मसला, तो वो मचल उठी.","फिर मैं धीरे धीरे उसके पेट पर अपने जीभ की नोक फिराने लगा. उसका पेट एकदम सपाट था … एक भी सिलवट नहीं थी. मैं उसका सारा पेट चाट गया. अब में पेट से होते हुए उसकी कमर के चारों ओर अपनी जीभ की नोक फिरा रहा था और वो तड़प रही थी.","फिर मैंने उसकी स्कर्ट ऊपर करके उसकी पैंटी को निकाल कर एक बार उसकी पैंटी को सूंघा … आह क्या गजब की खुशबू थी उसकी पैंटी में से … थोड़ी सी पेशाब और थोड़ी उसकी कच्ची बुर का रस … दोनों आपस में मिलकर जो महक आ रही थी, वो मुझे किसी परफ़्यूम की खुशबू से कहीं ज्यादा अच्छी लग रही थी. ","मैंने उसकी दोनों टांगों को ऊपर करके स्कर्ट के अन्दर सर डाल दिया. अपने दोनों होंठ उसके चुत पर रख दिए.","होंठ रखते ही वो एक बहुत तेज सिसकारी लेकर मेरा सर पर हाथ रख कर दबाने लगी. मैंने भी उसकी चूत में सीधी जीभ डाल दी और कसके चूसने लगा. उसकी चूत के होंठों को चूस चूस कर सारा रस चाट लिया.","जीभ को चुत के अन्दर बाहर करके मैंने उसका माल निकलवा लिया. उसका सारा माल में अपनी जीभ से चाट गया.","फिर मैंने उससे बोला- अब तू नीचे आ जा और मुझे डेस्क पर आने दे.\nवो हां में सर हिलाते हुए उठने लगी.","मैं उससे बोला- अब मेरा लंड चूस कर गीला कर दे, ताकि ये आसानी से अन्दर जा सके.\nउसने मेरा पेंट खोल के अंडरवियर जैसे ही नीचे किया, मेरा तना हुए लंड सीधे उसके मुँह पर लगा. ","वो एकदम से डर गई. फिर उसने हंसते हुए मेरे लंड को एक हाथ से पकड़ लिया. एक पल वो लंड देखती रही और इसके बाद उसने मेरा लंड चूसना चालू कर दिया. ","थोड़ी देर लंड चूसने के बाद मुझसे बर्दाश्त नहीं हो रहा था तो मैंने बोला- जल्दी से टेबल पर आ जा … मुझे लंड अन्दर डालने दे.","वो झट से मेरे नीचे आ गई. मैंने उसकी दोनों टांगों को हाथ में पकड़ कर लंड को चूत के मुँह पर रख दिया. मैंने निशाना तुक कर कसके धक्का मारा, तो मेरा आधा लंड अन्दर चला गया.","उसकी आंखों से आंसू आ गए. वो दर्द से चिल्लाने लगी- हटाओ जल्दी से निकालो … मेरी फट गई … आह बाहर निकाल लो. ","पर मुझे तो तब और जोश आता है, जब लड़की दर्द से चिल्लाए. मैंने उसकी नेक न सुनी और एक जोर का धक्का दे दिया. मेरा पूरा लंड चुत में अन्दर जा चुका था. ","वो तड़फ कर बोली- उम्म्ह… अहह… हय… याह… उई मां … रूक जाओ ना.","मैं नहीं रुका और उसके दर्द में ही लंड को अन्दर बाहर करने लगा. लगभग एक ही पोजीशन में मैं दस मिनट तक लंड अन्दर बाहर करता रहा.","इसके बाद उसका दर्द भी मजा में बदल गया था. उसकी ‘अअह …’ अब ‘आह …’ में बदल गयी थी. वो नीचे से गांड हिला हिला कर मजे ले रही थी. ","मैंने उससे कहा- अब यहां शॉप के शीशे के गेट से मुँह करके चिपक कर खड़ी हो जाओ और अपना एक पैर स्टूल पर रख लो. ","वो आधी घोड़ी सी बन गई. उसकी मदमस्त गांड का उभार मुझे बड़ा ही दिलकश लग रहा था. मैं उसके चूतड़ों पर हाथ फेरते हुए उसकी गांड मारने की सोचने लगा.","मैंने अपने दोनों हाथों को उसके हाथों को ऊपर की और किये और उसे अपने नीचे दबा लिया. फिर मैंने उसके पीछे से उसकी गांड में लंड पेल दिया.","वो एकदम से चीख उठी. मगर मुझे उसकी चीखों से से ही मजा मिलता था. मैंने रुका ही न नहीं और उसकी गांड बजाता रहा. ","इस समय मुझे बाहर सड़क का सब दिख रहा था. मुझे सड़क पर आते जाते लोगों को देखकर ऐसी फीलिंग आ रही थी कि हम पब्लिक प्लेस में सेक्स कर रहे हैं.","कोई 5 मिनट तक गांड में लंड करने के बाद मैंने उससे बोला- चल अब तू 69 पोजीशन बना कर मेरे मुँह पर बैठ जा.","वो अपनी चूत मेरे मुँह पर रख कर बैठ गयी, जिससे मेरी जीभ उसकी चुत में अन्दर तक घुस गई. मैं जीभ अन्दर बाहर करने लगा था, उधर वो मेरा लंड चूस रही थी. ","थोड़ी देर चुत लंड की चुसाई के बाद उसने सारा पानी मेरी मुँह के ऊपर ही निकाल दिया.\nमैंने उससे उठने को कहा और उठ कर मैं अपने मुँह पर लगे हुए उसकी चूत के पानी को उसकी जीभ से चटवाने लगा. ","अब मैंने उससे बोला- चल अब कुतिया बन जा. ","वो झट से डॉगी बन गई. मैंने उसकी गांड ऊपर करके कस कस के 20 मिनट तक धकापेल चुदायी की और इसके बाद सारा माल उसकी चूत में ही निकाल दिया. हम दोनों फर्श पर ऐसे ही नंगे ही लेट गए.","उसकी चुत चुदाई की कहानी लिखते समय मेरा लंड खड़ा हो गया है. जब तक आप मुझे अपनी मेल लिख कर बताएं कि आपको मेरी सेक्स कहानी कैसी लगी, तब तक मैं मुठ मारके आता हूँ.","मुझे आपकी मेल का इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जिस्म की आग","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"कुंवारी चूत: पटना शहर का तोहफा","href":"https://www.freesexkahani.com/first-time-sex/patna-kunvari-chut/"},{"title":"प्यासी भाभी की चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-chut/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Gand Ki Chudai","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-2","href":"https://www.freesexkahani.com/first-time-sex/teacher-chudai-chut-mili-2/"},{"title":"गाँव की देसी चूत शहर में चुदी-2","href":"https://www.freesexkahani.com/first-time-sex/gaon-desi-chut-shehar-2/"},{"title":"कॉलेज के सबसे मस्त माल की बुर खोली","href":"https://www.freesexkahani.com/first-time-sex/nungi-girl-ki-chudai-kahani/"},{"title":"कुंवारी बुर में लम्बा मोटा लंड","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ki-chudai-kahani/"}]}