{"Title":"सहेली ने बगीचे में भाई से चुदवा दिया","author":{"name":"राजीव सिंह 231","href":"https://www.freesexkahani.com/author/rajeevsingh/"},"date":"02-09-2020","views":"37,781","description":["मेरी चुदाई की कहानी में पढ़ें कि मेरी ख़ास सहेली का भाई मुझे पसंद करता था. सहेली ने हम दोनों की बात करवा दी. एक दिन मैं सहेली के घर गयी तो उसका भाई भी वहां था.","नमस्कार दोस्तो. मैं राज!\nआपने मेरी पिछली कहानी\nछोटी बहन के साथ सुहागदिन\nपसंद की. धन्यवाद.","अब मैं एक नई कहानी लेकर आया हूँ जो मेरी एक पाठिका की बताई हुई कहानी है. कहानी को लिखा मैंने है लेकिन आप इस कहानी को पाठिका के शब्दों में ही सुनें. ","मेरा नाम प्रियंका है. यह मेरी मेरी देसी इंडियन चुदाई कहानी है कि मैं पहली बार कैसे चुदी थी.","मैं 19 साल की हूं. मेरा रंग गेहुंआ है और बदन छरहरा है. मेरी चूचियां सेब से थोड़े बड़े आकार की हो गयी हैं. नैन-नक्श तीखे हैं और मैं अपनी जवानी की दहलीज पर कदम रख चुकी हूं. ","अभी कुछ दिन पहले ही मैंने कॉलेज में प्रवेश लिया है.","जब मैं अपनी बाहरवीं की परीक्षा दे रही थी तो एक दिन अपनी सहेली सुमन के साथ रात में बैठकर पढ़ाई कर रही थी. जब हम पढ़कर बोर हो गयी तो दोनों बातें करने लगीं.\nसुमन मेरी अच्छी सखी थी और हम आपस में बहुत कुछ शेयर कर लिया करती थी. ","वो बोली- प्रियंका, अभी तक तेरा दिल किसी लड़के पर आया है क्या?\nमैं बोली- नहीं, अभी मैं इस बारे में ज्यादा नहीं सोचती. वैसे नजरें तो अच्छे लड़कों पर जाती हैं लेकिन मैं उस ओर से मन मोड़ लेती हूं. अभी एग्जाम में पास होने पर फोकस कर पगली, ये प्यार-व्यार बाद की बातें हैं. ","सुमन बोली- यार मैं एक बात तेरे से कहना चाहती हूं. मगर सोच रही हूं कहीं तू मुझे गलत न समझ ले?\nमैंने कहा- नहीं, बोल मैं कुछ नहीं सोचूंगी, तू मेरी अच्छी दोस्त है, कुछ सोचकर ही बोलेगी. ","वो बोली- मेरे भैया राजीव तुम्हें बहुत पसंद करते हैं.\nमैंने कहा- क्या बात कर रही है सुमन!\nवो बोली- हां, सच कह रही हूं. उन्होंने कई बार मुझसे कहने की कोशिश की लेकिन बहुत हिम्मत करने के बाद वो ये बात मेरे को बता पाये. वो तुमसे इस बारे में पूछने के लिए कह रहे थे इसलिए मैं ये तुमको बता रही हूं.","मैंने कहा- लेकिन वो तो काफी बड़े हैं मुझसे!\nसुमन बोली- तो क्या हुआ यार? प्यार उम्र को थोड़े ही देखता है. वो तो किसी से भी हो सकता है. वैसे भी तुम कभी न कभी, किसी न किसी से तो प्यार करोगी ही न?\nमैं- हां, लेकिन यार वो तो होगा तब होगा. अभी से मैं क्या कह सकती हूं?","उसने कहा- जब करना ही है तो फिर राजीव भैया में क्या बुराई है? तुम अच्छी तरह से सोच लो और फिर बाद में मुझे बता देना. मेरे मन में कई दिन से ये बात थी इसलिए आज तुमको बता दी.\nमैं बोली- ठीक है, मैं सोचकर बता दूंगी.","सुमन ने जब ये बात मुझे बताई तो मेरा ध्यान राजीव पर चला गया. वो 26 साल का नौजवान, रंग का सांवला सा था. उसकी लम्बाई 6 फीट थी. देखने में स्मार्ट दिखता था. बॉडी भी अच्छी थी उसकी. कुल मिलाकर एक परफेक्ट मर्द जैसा दिखता था. ","फिर सुमन कई बार मुझसे राजीव के बारे में पूछने लगी कि मैंने क्या सोचा.\nमैं कोई न कोई बहाना बनाकर उसको टालती रही.","मगर सुमन हर बार मुझसे हां कहलवाने के लिए दबाव देकर यही सवाल पूछा करती थी.\nमैं उसकी बात का बुरा नहीं मानती थी क्योंकि वो अपने भाई की मदद कर रही थी.","कई दिन तक मैं टालती रही लेकिन फिर जब वो पीछे ही पड़ी रही तो मैंने हां कह दिया. मगर साथ ही ये भी बोल दिया कि इस बात के बारे में किसी को पता नहीं लगना चाहिए.","मेरी हां सुनकर वो खुश हो गयी और उसने मुझे राजीव का नम्बर देकर कहा- तू खुद ही बता देना.\nउसके बाद वो चली गयी. ","उस रात सबके सोने के बाद मैंने राजीव के नम्बर पर कॉल किया. हम दोनों की हाय हैलो हुई और मैंने कह दिया कि मुझे सुमन ने जो आपके बारे में बताया था मैं उसके लिये तैयार हूं.\nवो तो जैसे इसी के इंतजार में था. वहीं फोन पर ही उसने मुझे आई लव यू बोल दिया. मैंने भी उसका प्रपोज स्वीकार कर लिया और हम दोनों रात भर बातें करते रहे. ","अब हर रोज रात को हम दोनों की फोन पर बात होती थी. हम घंटों तक बात करते रहते थे. राजीव की आवाज सुनना मुझे भी अच्छा लगने लगा था और मेरे मन में भी उसके लिये भावनायें पैदा होने लगी थीं. ","कुछ दिन बातें होने के बाद वो मुझसे मिलने के लिए कहने लगा. पहले तो मैं मना करने लगी लेकिन फिर वो जिद करने लगा. मैं उसको नाराज नहीं करना चाहती थी इसलिए मैंने हां कर दी. उसने अगले दिन सुमन के साथ उसके घर आने के लिए कह दिया. मुझे ज़रा भी भनक नहीं थी कि मेरी सखी मेरी देसी इंडियन चुदाई कहानी की तैयारी कर रही है.","अगले दिन मैंने अपने घर पर बोल दिया कि मैं सुमन के यहां जा रही हूं.","मैं उसके घर आ गयी.\nवहां पर राजीव पहले से ही मौजूद था. सुमन भी साथ में थी. ","वो बोला- चलो, आज मैं तुम दोनों को अपने आम के बगीचे दिखाकर लाता हूं.\nफिर हम भी तैयार हो गयीं. उसने बाइक निकाली और हम तीनों बाइक से चल पड़े. उनके आम के बगीचे गांव से बाहर थे. ","गांव के बाहर तक तो हम बाइक पर आ गये लेकिन आगे बाइक का रास्ता नहीं था. हमें खेत के बीच से होकर जाना था. इसलिए बाइक वहीं छोड़ हम तीनों पैदल चल पड़े. ","बगीचा कोई किलोमीटर भर की दूरी पर था. गर्मी बहुत तेज पड़ रही थी. मुश्किल से दस मिनट लगे होंगे वहां तक पहुंचने में लेकिन हमारी हालत खराब हो गयी. पसीने में सारे कपड़े गीले हो गये. ","हम अंदर गये तो वहां पर उसके पिताजी थे जो आम के बगीचे की रखवाली कर रहे थे. हमारे आने के बाद वो दोपहर का खाना खाने के लिए चले गये. हम तीनों वहीं पर रुक गये क्योंकि पिताजी के आने तक हमें वहीं रहना था.","कुछ देर आम की छांव में पसीना सुखाने के बाद उसने सुमन को इशारा किया और सुमन मुझे बगीचे में अंदर ले गयी. वहां पर थोड़ी अंदर में कच्ची दीवार पर मड़ई डालकर एक कमरा सा बनाया गया था. ","वो उसके पास जाकर बोली- तुम दोनों यहां पर बातें करना.\nफिर वो मुझे छोड़कर चली गयी.","इतने में ही राजीव सामने से आता हुआ दिखाई दिया.\nवो सुमन से बोला- तुम बाहर का ध्यान रखना. अगर कोई इधर आने लगे तो आवाज करके इशारा दे देना. ","फिर वो मेरी ओर आने लगा. मेरे पास आकर उसने मेरा हाथ पकड़ा और मुझे अंदर ले गया. अंदर जाते ही उसने मेरे गाल को अपने सख्त से हाथ से सहलाया और फिर मेरे गाल पर किस करते हुए मुझे अपनी बांहों में भर लिया. ","मैं कुछ सोच ही नहीं पा रही थी कि मुझे क्या करना चाहिए. मुझे पता नहीं था कि आज मेरी देसी इंडियन चुदाई हो जायेगी. मैं विरोध भी नहीं करना चाहती थी क्योंकि सब कुछ मेरी सहमति से हो रहा था. मैंने भी राजीव के बदन के दोनों ओर अपनी बांहें लपेट लीं और उस दिन पहली बार मुझे मर्द के जिस्म का स्पर्श मिला. ","हम दोनों एक दूसरे से लिपटे हुए थे और मुझे भी अच्छा लगने लगा. उसकी बांहों में आकर एक अलग ही आनंद आ रहा था मुझे. फिर उसने मेरी पीठ पर दोनों हाथों से सहलाना शुरू कर दिया और मैं भी उसकी पीठ पर हाथ चलाने लगी. ","उसने मुझे फिर अपने से अलग किया और मेरी आंखों में देखते हुए मुझे आई लव यू बोला. मैंने भी उसको आई लव यू बोला और फिर से दोनों एक दूसरे की बांहों में लिपट गये. ","मुझे अपने से अलग करते हुए उसने मेरे चेहरे को उठाया और अपने होंठों को मेरे होंठों के करीब ले आया. उसकी गर्म सांसें मुझे मेरे होंठों पर लगने लगीं और देखते ही देखते उसके होंठ मेरे होंठों पर आ टिके. ","उसने मेरे चेहरे को पकड़ा और मेरे लबों को चूसने लगा. मुझे भी अच्छा लगने लगा और हम दोनों एक दूसरे के होंठों को चूसने में मशगूल हो गये. बहुत अच्छा लग रहा था मुझे. पूरे बदन में एक झनझनाहट हो रही थी. ","राजीव मेरे होंठों को चूसने के बाद मेरे चेहरे को चूमने लगा. अब मेरे अंदर जिस्म की वासना जागने लगी. मैं आंखें बंद किये हुए उसके चुम्बनों का आनंद लेने लगी. जहां जहां उसके होंठ मुझे छू रहे थे ऐसा लग रहा था जैसे वहां के रोंगटें खड़े हो रहे हों.","फिर उसने मेरे हाथों को ऊपर उठा लिया और मेरे कमीज को निकालने लगा. उसने मेरा कुर्ता निकलवा दिया और नीचे से मैंने समीज पहना हुआ था जिसमें मेरी सेब जैसी गोल गोल चूचियां नीचे छुपी हुई थीं.","उसने मेरी गर्दन पर चूमा और फिर मेरे गले से नीचे होते हुए मेरी चूचियों के बीच में खाली जगह पर चूम लिया. मेरे बदन में करंट सा दौड़ गया. उसके होंठों के छूने से मेरे बदन में वासना एकदम से भर गयी.","देर न करते हुए उसने मेरे समीज को निकाल दिया और मुझे ऊपर से नंगी कर दिया. मैंने अपनी दोनों चूचियों को हाथों से छुपा लिया. राजीव ने मुझे बांहों में भर लिया और मेरी नंगी पीठ पर हाथ से सहलाने लगा. ","फिर उसने मेरे माथे को चूमा और मुझे दोबारा से अपने आप से अलग कर दिया. फिर धीरे से उसने मेरे हाथों को पकड़ा और मेरी चूचियों से मेरे हाथों का पर्दा हटा दिया. मेरे हाथ भी जैसे अपने आप ही हटते चले गये. ","मैं ऊपर से उसके सामने पूरी नंगी खड़ी थी. उसके हाथ मेरी अनार जैसी चूचियों पर आ गये. मैं कुछ भी विरोध नहीं कर पाई. बस जैसे उसके हाथों को कठपुतली बन गयी थी. ","उत्तेजना के मारे मेरी चूचियां कड़ी हो गयीं. उनके निप्पल कड़क होकर फूल गये. मुझे बहुत मजा आ रहा था. वो मेरी चूचियों को धीरे धीरे से भींच रहा था. उसके हर दबाव के साथ मेरे बदन पर जैसे हजारों चीटियां रेंग जाती थीं. ","जल्दी ही मेरे बदन की गर्मी बढ़ने लगी और मैं गर्म होने लगी. अब मैं खुद चाहने लगी थी कि राजीव मेरी चूचियों को और जोर देकर भींचे. उसने किया भी वैसा ही. ","उसके हाथों की पकड़ मेरे अनारों पर पहले से दोगुनी हो गयी और मैं जैसे मदहोशी की तरफ चलने लगी. अब मैंने उसके गले में बांहें डाल लीं और वो मेरी चूचियों का मर्दन करता रहा. ","मेरी गोरी चूचियां लाल लाल हो गयीं. फिर उसने मेरे सपाट पेट पर हाथ फिराया और उसका हाथ मेरी सलवार के नाड़े पर पहुंच गया. मैं वासना के भंवर से बाहर झांकी और मैंने उसका हाथ पकड़ लिया. ","मगर अगले ही पल उसके होंठ मेरी गर्दन पर आ लगे. वो मेरी गर्दन को चूमता हुआ मेरी पीठ को सहलाने लगा. कभी मेरे कान की लौ पर चूम लेता तो कभी चूचियों को सहला देता. मैं उसके वश होने लगी.","उसने फिर से मेरे नाड़े पर हाथ मारा तो मैंने रोक लिया.\nवो बोला- प्रियंका, बस एक बार मैं तुम्हें पूरी नंगी देखना चाहता हूं. बस एक बार खोलने दो.\nउसके कहने पर मैंने अपना हाथ हटा लिया. ","राजीव ने मेरी सलवार का नाड़ा खोल दिया और मेरी सलवार नीचे मेरी टांगों में जा गिरी. मेरी चूत पर मेरी चड्डी रह गयी थी. वो मेरी टांगों के पास नीचे बैठ गया और चड्डी के ऊपर से ही मेरी चूत को देखने लगा.","शर्म के मारे मैंने अपनी दोनों आंखों को हाथों से छुपा लिया. मुझे पता था कि वो मेरी चड्डी निकालने वाला है. मैं आंखें मूंदे खड़ी रही लेकिन उसने चड्डी को अभी तक नहीं छुआ था. ","शायद अभी भी ऐसे ही देख रहा था. फिर दो मिनट के बाद उसने आंखें खोलने को कहा तो मैंने अपनी आंखों से हाथों को हटाया. राजीव मेरे सामने नंगा खड़ा था. उसकी चौड़ी सी छाती और उस पर बीच में काफी घने बाल थे.","नजर नीचे गयी तो उसका लिंग एकदम काले नाग जैसा उसकी जांघों के बीच में फुफकार रहा था. मैंने उसे देखते ही आँखें बंद कर लीं और पीछे घूम गयी. उसने पीछे से मेरे चूतड़ों पर लंड लगा दिया और मेरी चूचियों को दबाते हुए मेरी गर्दन पर चूमने लगा. ","पता नहीं मुझे क्या नशा हुआ कि मैंने अपने बदन को ढीला छोड़ दिया और उसकी हरकतों का मजा लेने लगी. फिर उसने मुझे वहीं पास में तख्त पर लिटा लिया. उस पर धान की पराली का गद्दा बनाया हुआ था. उस पर उसने टाट (बोरी) बिछाए हुए थे.","मुझे नीचे लिटाकर वो मेरे ऊपर आ गया और मेरे होंठों को चूसने लगा. उसका लंड मेरी चूत पर मेरी चड्डी से टकरा रहा था. बदन में जैसे आग लगी जा रही थी. वो मेरी गर्दन और गले को चूसने लगा और मैंने उसको अपनी बांहों में जकड़ लिया.","फिर वो नीचे मेरी चूचियों पर आया उनको मुंह में लेकर पीने लगा. मैं कामुक हो गयी और मेरी चूचियां एकदम से तन गयीं. बहुत मजा आ रहा था. वो जोर जोर से मेरी चूचियों को पी रहा था. ","उसके बाद उसके होंठ मेरे पेट से होते हुए नाभि से होकर नीचे मेरी चड्डी तक जा पहुंचे. उसने मेरी कच्छी को खींच कर उतार दिया और मैंने शर्म से अपना चेहरा ढक लिया. ","वो मेरी जांघों पर चूत के आसपास चूमने लगा और मेरे बदन में जैसे बिजली के झटके लगने लगे. वो चूमता हुआ नीचे पैरों के पंजों तक गया और फिर वापसी में चूमता हुआ ही मेरी चूत के पास आ गया. ","मेरी जांघों पर अब मुझे चूत का गीलापन खुद ही महसूस हो रहा था. उसने मेरी बुर पर होंठ रखे और मैं पूरी सिहर गयी. मैंने उसके सिर को पकड़ लिया और प्यार से उसके बालों को सहलाने लगी. मैं जैसे नशे में हो गयी थी. ","इतना मजा आ रहा था कि एक मिनट के भीतर ही मेरा शरीर जोर से अकड़ गया और मेरी चूत ने पानी छोड़ दिया. पानी निकलते ही मेरा बदन शिथिल पड़ गया. ","राजीव ने मुझसे अपना लंड चूसने के लिए कहा तो मैंने मना कर दिया. फिर उसने मेरी टांगों को फैला दिया और मेरी बुर के छेद पर अपना लंड लगा दिया. मेरे जिस्म में करंट दौड़ गया. मैंने अपना चेहरा ढक लिया था. मेरी देसी इंडियन चुदाई होने वाली थी.","मैं पहली बार इस तरह किसी मर्द के सामने चूत खोलकर लेटी हुई थी. मुझे बहुत अजीब लग रहा था. सोच रही थी पता नहीं क्या होने वाला है. मेरी धड़कन बढ़ गयी थी. मन में डर बैठ गया था. ","फिर राजीव ने मेरी चूत पर लंड को रगड़ा तो मुझे मजा आने लगा. मगर मैं आंखें बंद किये रही. रगड़ते रगड़ते उसने एक धक्का मेरी चूत की ओर दे दिया और मेरी आंखें बाहर आ गयीं. ","उसके लंड का सुपारा मेरी चूत में जा फंसा और मैं दर्द में बिलबिला उठी.","शायद मेरी चीख सुमन तक भी पहुंची होगी. ऐसा लगा कि चूत फट गयी. तभी राजीव मेरे ऊपर आ गया और जोर से मेरे होंठों को पीने लगा. ","मुझे कुछ भी अच्छा नहीं लग रहा था. बस मैं उसको अपने ऊपर से धकेल कर उसकी कैद से छूटना चाह रही थी. मगर मैं उसके भारी से बदन के नीचे दबकर फंस गयी थी. मुझसे हिला भी नहीं जा रहा था. ","वो मेरे होंठों को चूसता रहा और मेरी आँखों में दर्द के मारे पानी आ गया. आंसू देखकर वो मुझे प्यार से सहलाने लगा और मेरे गाल पर, माथे पर, होंठों पर किस करने लगा. ","कुछ देर के बाद दर्द में थोड़ी कमी आई. मैं उसका साथ देने लगी और उसके होंठों को चूसने लगी. फिर उसके लंड ने हरकत करनी शुरू कर दी. धीरे धीरे वो टोपे को मेरी चूत में हिलाने लगा. मुझे अच्छा सा लगा और मैं राजीव को चूमने लगी. ","अब वो दबाव बढ़ाने लगा. कुछ देर ऐसे ही करके उसने एक जोर का धक्का मारा और उसका लंड मेरी चूत में पूरा जा धंसा. मैंने उसको पीठ पर नोंच लिया और उसको पीछे फेंकने लगी. ","मगर अबकी बार उसने मुझे दबोच लिया और बिना रुके लंड को आगे पीछे चलाने लगा. मेरी चूत में बहुत दर्द हो रहा था लेकिन वो रुक नहीं रहा था. कुछ देर तक दर्द सहने के बाद मैंने चूत को जितना हो सकता था ढीला छोड़ दिया और फिर मुझे अच्छा लगने लगा.","राजीव का लंड मेरी चूत में घुस कर उसको चोदना शुरू कर चुका था. मुझे अच्छा लगने लगा था. मैंने नीचे से अपनी हरकत शुरू कर दी थी. उसकी पीठ को सहलाते हुए मैं आराम से चुदने लगी. फिर तो जैसे मजा बढ़ता चला गया. ","अब राजीव तेजी से मेरी चूत को पेल रहा था.\nवो बोला- जान … तुम्हारी चूत की सील मैंने तोड़ दी है. जितना दर्द होना था वो हो चुका. अब मजा ही मजा है.\nमैंने उसको बांहों में भर लिया और उसके चूतड़ों पर अपनी टांगें लपेट लीं और मजे से चुदने लगी. ","राजीव किसी मंझे हुए खिलाड़ी की तरह मुझे चोदे जा रहा था. कुछ देर तक वो मुझे तेज़ी से धक्के लगाते हुए चोदता रहा. इस बीच वो रुक रुक कर मेरी चूचियां भी पीने लग जाता था. अब तो मैं जैसे किसी और ही दुनिया में थी. ","अब तो मेरे मुंह से स्वत: ही सिसकारियां फूटने लगी थीं- आह्ह … उम्म … आह्ह … हाह … ओओ … ओह्ह … होह … आई लव यू राजीव … आई लव यू। ","वो बस मुझे चोदे जा रहा था. उसका पूरा बदन पर पसीने से नहा चुका था. कुछ तो पहले से ही गर्मी थी और कुछ हम दोनों के सेक्स की गर्मी हो गयी थी. ","अचानक मेरा शरीर अकड़ने लगा. मैंने राजीव को कसकर अपनी बांहों में जकड़ लिया. कुछ पल बाद मेरी बुर ने पानी छोड़ दिया और मेरा शरीर एक बार फिर से शिथिल हो गया।","राजीव अभी भी पूरे जोर शोर से मेरी चूत चुदाई कर रहा था. पानी छूटने से पूरे कमरे में फच-फच की आवाज गूँजने लगी। फिर एकदम से राजीव के लंड के धक्कों की स्पीड बढ़ गयी और मेरी चूत की खुदाई अंदर तक होने लगी. ","मैं दर्द से कराह उठी और एकदम से राजीव मेरे ऊपर आकर मेरे बदन में घुसने को हो गया. उसके बदन में जोर जोर के झटके लगने लगे और उसके लंड का पानी मेरी चूत में छूट गया. ","वो बुरी तरह से हाँफ रहा था. मेरी देसी इंडियन चुदाई से हालत खराब हो गयी थी. कुछ देर तक तो हमें होश ही नहीं रहा कि हम बगीचे के बीच में ऐसे नंगे एक दूसरे पर लेटे पड़े हुए हैं. ","फिर थोड़ा संभल कर हम उठे और मैंने देखा कि उसके लंड पर खून लग गया था.","हमने अपने अपने कपड़े पहन लिये. मैंने अपने बाल ठीक किये और कपड़े भी सही से किये. जब मैं बाहर आई तो सुमन मुझे देखकर मुस्करा रही थी. उसे पता था कि उसके बड़े भाई ने मेरी देसी इंडियन चुदाई कहानी की है. मगर मेरी चूत बुरी तरह से रो रही थी. ","राजीव के लंड ने मेरी चूत को खोलकर रख दिया था. कई दिनों तक मुझे चूत में दर्द होता रहा. मुझे गर्भ रोकने की दवाई भी लेनी पड़ी. इस तरह मुझे मेरी पहली चुदाई में दर्द और मजा दोनों ही भरपूर मिले. ","तो दोस्तो, ये थी मेरी मेरी देसी इंडियन चुदाई कहानी. उम्मीद है आपको कहानी पसंद आई होगी. यदि कहानी के बारे में कुछ कहना चाहते हैं तो आपका स्वागत है. मुझे राजीव के ईमेल पर संपर्क करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"},{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"चलती बस में मैडम की चूची मसली","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-malish-chudwai-stories/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"},{"title":"ऑफिस की लड़की की चूत की मस्त चुदाई","href":"https://www.freesexkahani.com/first-time-sex/office-ladki-chut-mast-chudai/"},{"title":"अविवाहिता लड़की से दोस्ती और चुदाई","href":"https://www.freesexkahani.com/first-time-sex/unmarried-ladki-dosti-chudai/"},{"title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-chudai-jhadi-me/"}]}