{"Title":"मेरी जवानी और सेक्स की प्यास- 7","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"01-12-2020","views":"28,663","description":["मेरे चोदू से मेरी बहन भी चुद गयी. कैसे? मेरी बहन ने मुझे अपने चोदू का लंड चूसते देख लिया था. मैं डर गयी. तो मेरी सहेली ने मेरी मदद की.","पिछला भाग: मेरी जवानी और सेक्स की प्यास- 6","इसी तरह एक दिन साहिल दोपहर के समय हमारे घर आया.\nउस टाइम दादी सो रही थी. और रागिनी कॉलेज गयी थी.","तो मैं साहिल को अपने बेड पर लिटा कर दरवाज़ा भेड़ कर उसकी चैन खोल कर उसका लन्ड चूस रही थी.","तभी रागिनी आ गयी और उसने सब कुछ देख लिया.\nतो उस दिन बिना कुछ किये साहिल अपने घर चला गया.","और मैं रागिनी को मनाने में लग गयी कि उसने जो कुछ भी देखा वो किसी को मत बताए.","लेकिन वो मान नहीं रही थी, बोलने लगी कि मैं बता दूंगी।","मुझे कुछ समझ नहीं आ रहा था तो मैंने राजसी को फ़ोन करके सारी बात बतायी.\nतो उसने मुझसे बस दो दिन का समय मांगा कि वो कुछ बताती है।","दो दिन बाद शाम को राजसी मेरे घर आई.\nउसने मुझे रागिनी और उसके बॉयफ्रेंड की कुछ अश्लील तस्वीरें मेरे मोबाइल पर भेजी और बताया- ये जो लड़का है ये बहुत खराब है. ये फोटो वीडियो बनाकर बाद में ब्लैकमेल करता है.\nराजसी ने दो तीन और लड़कियों की फ़ोटो और वीडियो मुझे भेजी सबूत के लिए।","जब आज रात को रागिनी और मैं लेटी तो मैंने उसकी अपने मोबाइल में उसकी फोटो दिखायी.\nइसके बाद वो एकदम घबरा गई और उल्टा अब वो मुझसे बोलने लगी कि दादी को मत बोलना.","तो मैंने कहा- ठीक है.","लेकिन उस लड़के के बारे में जब मैंने रागिनी को पूरा सच बताया तो वो रोने लगी और बोली- मुझे नहीं मालूम था कि ये ऐसा लड़का है।","मैंने रागिनी को समझाते हुए बोला- देखो मुझे पता है कि इस उम्र में ये सब होता है. लेकिन ऐसे आदमी के साथ करो जो वफादार हो. जैसे साहिल है मेरे लिए! और ये बताओ अभी तक तुम दोनों ने कुछ ऐसा वैसा तो नहीं किया?\nतो वो बोली- नहीं.","तो मैंने बोला- ठीक है. और हाँ अगर कुछ करने का मन हो तो बताना. साहिल से बेहतर लड़का हम दोनों के लिए कोई भी नहीं है.\nवो अब साहिल के लिए तैयार हो गयी.\nमैंने फिर बोला- ठीक है, मौका मिलने दो, तुम्हारी भी सील तुड़वाती हूँ साहिल से!","अब मैं मौके की तलाश करने लगी.","एक शादी थी जिसमें हमारे घर और साहिल के घर दोनों को नेवता आया था.","एक दिन दादी साहिल की मम्मी से बात कर रही थी कि हम लोग भी उनके साथ उनकी गाड़ी से जाएंगे.","फिर आगे पता चला कि साहिल नहीं जाएगा तो दादी बात खत्म करने के बाद मुझे बताने लगी कि हम लोगों को उनके साथ चलना है लेकिन साहिल नहीं जाएगा.\nतो अब मैं अपने कमरे में आ कर सोचने लगी कि ये फिर हम लोगों को सही मौका मिला है तो मैंने तुरंत रागिनी को कॉल करके साब बताया तो वो बोलने लगी कि ठीक है मैं आ कर कुछ करती हूं।","जब दोपहर में रागिनी आयी तो दादी ने उसको भी बोला- आज तैयारी कर लो. कल हम लोगों को जाना है शादी में!\nतो रागिनी बोलने लगी- मैं तो कल नहीं जा सकती क्योंकि मेरे कॉलेज में कल एक टेस्ट है. उसमें सबको जाना जरूरी है.","दादी ने बोला- ठीक है. फिर मैं और अंजलि चले जाएंगी.\nफिर रागिनी बोली- नहीं दादी, दीदी को रहने दो. वरना मैं दिन भर भूखी रह जाऊंगी. और आपकी मदद के लिए साहिल की मम्मी तो रहेंगी ही।","दादी रागिनी की यह बात मान गयी.","दूसरे दिन वो दोनों दोपहर तक निकली. वो अगली सुबह 10 बजे तक अब वापस आने वाली थी।","अब मैंने साहिल को फ़ोन करके अपने घर बुला लिया.\nवो दोपहर के खाने के समय तक आ गया.","आज रागिनी भी अपने कॉलेज नहीं गयी थी.","हम दोनों बहनें आज पहले से ही सज संवर के अपने पिया से चुदने को तैयार थी।","आज मैंने एक बहुत मस्त सा पटियाला सलवार सूट पहना.\nरागिनी ने एक मस्त सा स्कर्ट टॉप पहना था.","हम दोनों बहनों ने बढ़िया से मेकअप कर लिया।","साहिल आज लोअर और टीशर्ट पेहेन कर आया था.\nवो हम दोनों को देख कर बोला- क्या बात है! आज दोनों बहनें एकदम कातिल लग रही हो?","तब तक रागिनी बोली- सबसे पहले हम तुम्हारा ही कत्ल करेंगी।","हम सब हंसने लगे.\nऔर रागिनी चली गयी किचन से खाना लाने!","तब तक साहिल ने मौका पाकर मुझे अपनी ओर खींच लिया.\nवो मेरे होंठों को चूमते हुए बोला- मेरी जान, आज बहुत मन कर रहा है तुमको चोदने का!\nतो मैं बोली- अरे मेरे राजा, पहले पेट पूजा!\nफिर उसका लन्ड दबाते हुए बोली- फिर बाद में इसकी पूजा।","जब रागिनी खाना लेकर आती दिखायी दी तो साहिल ने मुझे छोड़ दिया.","और फिर हम तीनों ने साथ में खाना खाया.","फिर इसी कमरे के सब दरवाजे बन्द कर लिए, सारी खिड़कियों पर पर्दा डालकर कमरे में बिल्कुल अंधेरा कर दिया.","रागिनी ने टी वी में टाइटैनिक पिक्चर लगा दी.","पहले साहिल तकिया लगा कर लेटा. फिर मैं और फिर रागिनी!","जब पिक्चर चली तो साहिल ने मेरे हाथ को पकड़ कर अपने लन्ड पर रख दिया. जिसको मैं सहलाने लगी.\nअब वो मेरे पीछे से हाथ लाकर मेरी चूचियों को दबाने लगा.","तब तक मैंने रागिनी का हाथ पकड़ा और लेजा कर साहिल के लन्ड पर रख दिया.\nइस तरह रागिनी भी हमारे खेल में शामिल हो गयी.","और साहिल को अभी इसका पता नहीं था क्योंकि साहिल मेरी चूचियों को दबाने और अब हल्का सा ऊपर होकर मेरे कान और गले को चाटने और चूमने लगा.","जब मैंने हाथ लगाया तो रागिनी ने साहिल के लोअर के बाहर उसका लन्ड निकाल लिया था और सहला रही थी।","कुछ देर बाद मैं साहिल के पैरों की तरफ मुंह करके लेट गयी.\nऔर रागिनी को चुपके से बेड के सामने बुला लिया.","उधर साहिल ने मेरी सलवार खोल कर और पैंटी किनारे करके मेरी गांड के छेद में अपनी जीभ से चाटना शुरू कर दिया.","कुछ देर मैंने साहिल का लन्ड चूसा. जिसके बाद रागिनी का मुंह लेकर उसमें लन्ड में घुसा दिया।\nअब हम दोनों बहनें बारी बारी साहिल का लन्ड चूस रही थी.\nलेकिन शायद अब तक साहिल को इस बारे में मालूम नहीं था।","अब मैंने सोचा कि बहुत हुआ छुप छुप के!\nतो मैं चली गयी साहिल में मुंह की तरफ!","और अभी भी रागिनी उसका लन्ड चूसे जा रही थी.","जैसे ही मैं साहिल के मुंह के पास गई तो मैंने उसकी धीरे से कान में बोल दिया- आज रागिनी की भी सील तुम ही को तोड़नी है.","अब मैंने उसके होंठों को चूसना शुरू कर दिया.","साहिल ने धीरे से हाथ बढ़ा कर लाइट जला दी.\nतो एक पल के लिए रागिनी हिचकिचाने लगी.","पर मैंने उसका मुंह लेकर फिर से साहिल के लन्ड में घुसा दिया.","अब साहिल ने मेरे सारे कपड़े उतार कर मुझे नंगी कर दिया.\nमैंने भी साहिल की टीशर्ट उतारी.","उधर रागिनी ने भी साहिल का लोअर निकाल दिया.","साहिल पहले तो मेरी मोटी चूचियों पर टूट पड़ा और उसके बाद मैंने उसके मुँह पर बैठ कर अपनी चूत और गांड दोनों चटवायी.","इसके बाद मैंने रागिनी का हाथ पकड़ कर साहिल के तरफ कर दिया और खुद हल्का सा थूक लगा कर साहिल के लन्ड पर बैठ कर उचक उचक के खुद से ही चुदने लगी।","अब उन दोनों ने पहले तो जी भर कर एक दूसरे के होंठों को चूमा.\nइसके बाद साहिल ने रागिनी को भी नंगी कर दिया और उसके बूब्स के पीने लगा.","जिसके बाद साहिल ने रागिनी को दूसरी तरफ पैरों को फैला कर लेटा दिया और हल्का सा झुक कर उसकी कुंवारी चूत चाटने लगा.","अब हम दोनों बहनों की ‘उफ़्फ़ फ़फ़फ़ आह आह हहह उई आह उफ़’ करके सिसकारियाँ उस पूरे कमरे में भरने लगी।","कुछ देर बाद साहिल उठा और रागिनी को नीचे लिटा कर उसकी कुंवारी चूत पर अपना लन्ड सेट करने लगा.","मैं रागिनी के होंठों और चूचियों को चूसने लगी जिससे उसको ज़्यादा दर्द न हो.\nलेकिन इतना भयानक लन्ड जब किसी की भी फुद्दी में पहली बार जाता है तो उसकी फुद्दी के साथ साथ आंख भी फट जाती है.","और ऐसा ही हुआ.\nजैसे ही साहिल ने पहला झटका मारा … रागिनी चिल्लाने लगी और रोने लगी.","लेकिन साहिल ने फ़टाफ़ट तीन चार झटके और मारे जिससे रागिनी की बुर फट गयी और खून निकलने लगा.\nतो मैंने अपनी बहन की चूत को जल्दी से एक कपड़े से पौंछ दिया.","अब साहिल भी अपनी रफ्तार पकड़ने लगा. और कुछ देर बाद रागिनी का रोना उसकी सिसकारियों में बदल गया. वो बहुत कामुक सिसकारियाँ लेकर चुदवाने का मज़ा लेने लगी.\nऔर वो मुझे अपने मुंह पर बैठा कर मेरी चूत चाटने लगी.","कुछ देर बाद साहिल रागिनी को छोड़ मुझे घोड़ी बना कर मेरी गांड पेलने लगा.\nतब तक रागिनी मेरे हवा में झूलते लटकते चूचों को पीने लगी.","तकरीबन 15 मिनट बाद साहिल की रफ्तार अपने आखरी मुकाम पर पहुँची. उसने मेरी गांड में अपने वीर्य का सैलाब छोड़ दिया।","अब हम दोनों बहनें साहिल के अगल बगल में लेट गयी. फिर साहिल को चूमने लगी.","कुछ देर बाद वो हम दोनों बहनों के बूब्स को पीने लगा.","और अब 20 मिनट बाद हम दोनों फिर से लग गयी साहिल का लन्ड चूसने.\nजिससे पांच मिनट में ही उसका खड़ा हो गया.","अबकी बार साहिल ने फिर से रागिनी की चूत में ताबड़ तोड़ हमला करना शुरू कर दिया.","फिर उसने मुझे तेल लाने का इशारा किया. इससे मैं समझ गयी कि रागिनी की भी अब गांड फटने वाली है.\nतो मैं जल्दी से तेल ले आयी.","अब मैंने और साहिल ने मिल कर रागिनी की गांड चाटी.\nऔर फिर साहिल ने अपने लन्ड और रागिनी की गांड को तेल से भिगो दिया.","जिसके बाद उसने रागिनी को सीदही लिटा कर उसकी दोनों टांगों को फैला दिया. मैंने उसके पैर अपने हाथों में लेकर फैला दिया.","साहिल ने रागिनी की कमर के नीचे तकिया लगा कर उसके गांड के छेद को थोड़ा ऊपर किया.\nऔर फिर अपना लन्ड सेट करके झटके पर झटके देने लगा.","उसके काफी झटकों के बाद साहिल का लन्ड रागिनी की गांड में घुस पाया.\nऔर रागिनी एक पल के लिए तो दर्द में मारे बेहोश सी हो गयी.","फिर से मैंने कपड़े से रागिनी की खून भरी गांड को साफ किया।","अब साहिल 10 मिनट के लिए रुका जिससे रागिनी को कुछ आराम हो जाए.\nउसके बाद साहिल ने हम दोनों को आगे पीछे से खूब चोदा.","उस दिन हम दोनों एक बार शाम को चुदी.\nफिर रात को आधी रात तक!","और एक राउंड जल्दी का सुबह सात से 9 बजे का चला. जिसके बाद वो तुरंत अपने घर निकल गया.","और दादी 10 बजे तक आ गई।","अब ऐसे साहिल हम दोनों को खूब चोदता. कभी हम उसके घर जा कर चुद जाती. तो कभी वो हमारे घर आकर!\nऔर इसी बीच राजसी भी खुद काफी बार हमारे घर आ कर साहिल से चुदी.\nवो अब अपने घर पे साहिल को अपनी सहेलियों और खुद को चुदवाने के लिए बुलाने लगी.","अब हम दोनों की शादी भी हो गयी है.\nमेरा और रागिनी दोनों का पहला बेटा साहिल से ही हुआ है. इस बात के बारे में बस हम तीनों को पता है.","वो कभी कभार हमारे ससुराल भी आ जाता है.","हम दोनों की ससुराल अलग अलग है. तो कभी हम दोनों मायके जाने के बहाने से बलिया आ जाती हैं.\nहमारी दादी चल बसी थी तो अब यहां आने का कोई सीधा मतलब नहीं था. इसलिए हम दोनों मायके के बहाने से आती थी.","यही कहानी लड़की की सेक्सी आवाज में सुनें.","\nmeri-bahan-chud-gayi\nवहाँ साहिल के पापा ने एक और घर शहर से थोड़ा बाहर लिया हुआ है. वहाँ हम दोनों बहनें जाकर रुकती और साहिल से खूब चुदवाती.\nहमारे मायके में हर शादी में हम दोनों साहिल को बुला लेती हैं और खूब चुदाई का मज़ा लेती हैं।","[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/11/meri-bahan-chud-gayi.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी जवानी और सेक्स की प्यास- 6","href":"https://www.freesexkahani.com/group-sex-stories/garam-sex-ki-kahani/"},{"title":"meri-bahan-chud-gayi","href":"https://cdn.freesexkahani.com/2020/11/meri-bahan-chud-gayi.mp3"},{"title":"जवान पड़ोसन की चुत चुदाई कहानी- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/pyasi-padosan-xxx-kahani/"},{"title":"विधवा बुआ को चोदा उसी के घर में","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Desi Ladki","Garam Kahani","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"},{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"}]}