{"Title":"मेरी चाहत 12 साल बाद मुझे मिली","author":{"name":"विराट","href":"https://www.freesexkahani.com/author/virat/"},"date":"24-02-2020","views":"79,094","description":["जवानी आते ही मुझे अपनी चचेरी बहन अच्छी लगाने लगी, मुझे उससे प्यार हो गया. मैं उसके ख्यालों में रहने लगा लेकिन कभी कह नहीं पाया. मेरा पहला प्यार मुझे कैसे मिला? मेरी स्टोरी में पढ़ें।","दोस्तो, यह मेरी पहली कहानी है और एक सत्य घटना पर आधारित है. इस सत्य घटना को मैं कहानी का रूप दे रहा हूं. इस कहानी के बारे में खास बात ये है कि ये कहानी मेरे पहले प्यार की कहानी है. ","आप सोच रहे होंगे कि मैं अपनी गर्लफ्रेंड के बारे में लिखने जा रहा हूं. मगर मेरा पहला प्यार कोई और ही थी. इसके बारे में आपको कहानी में पता लग जायेगा. इसलिए अब देर न करते हुए मैं अपनी कहानी की शुरूआत कर रहा हूं.","मेरी उम्र 27 साल से ऊपर की है. ये बात उन दिनों की है जब मैं नया नया जवान हुआ था. लड़कियों के लिए मेरा आकर्षण पूरे चरम पर था. मैं सुंदर लड़कियों के जिस्म को घूरता रहता था. मुठ मारना भी रोज की आदत थी.","पता नहीं कब मेरा ध्यान मेरी चचेरी बहन पर गया. उसका नाम नौरीन है और वो भी मेरी ही उम्र की थी. उसको देख कर ऐसा लगता था कि उससे बातें करूं, उसके साथ समय बिताऊं. मैंने भाई-बहन की चुदाई के बारे में कभी नहीं सोचा था. मगर मेरे साथ ये सब हो जायेगा ये मुझे बाद में ही पता लगा. ","नौरीन का फीगर एकदम से कैटरीना कैफ के जैसा है. वो दिखने में भी एकदम से पटाखा है. उसको देख कर तो किसी का भी ईमान डोल जाये. जैसे जैसे मेरी जवानी उफान पर आ रही थी नौरीन के लिए मेरा आकर्षण बढ़ रहा था.","उसको देखते देखते पता नहीं कब मुझे उससे प्यार हो गया. अब मेरा ज्यादातर समय नौरीन के ख्यालों में ही बीत जाता था. जब भी वो सामने होती थी तो उसको देखते रहने का मन करता था.\nमैंने उसको खुश करने के लिए बहुत कुछ करने की कोशिश की. उसके साथ दिनभर बैठ कर लड़कियों वाले प्रोग्राम और सास बहू वाले सीरियल्स भी देखा करता था. ","मुझे इस तरह के सीरियल्स में कोई दिलचस्पी नहीं थी लेकिन उसके साथ टाइम बिताने के लिए इससे अच्छा बहाना उस वक्त कोई नहीं था.","फिर एक दिन हमारा किसी बात को लेकर झगड़ा हो गया. हम दोनों ने 3 साल तक एक दूसरे से बात नहीं की. ","उससे दूर रहकर भी मेरा प्यार उसके लिये बढ़ता जा रहा था. मन कर रहा था कि उसको अपने दिल की बात बता दूं. मगर मुझे डर था कि कहीं वह मेरी इस हरकत के बारे में अपने घरवालों के सामने न बता दे. इसलिए चुप रह जाता था.","जब मुझसे रहा न गया तो मैंने एक तरकीब निकाली. मैंने उसकी फेसबुक आईडी सर्च की. मुझे उसकी आईडी मिल गयी. मैंने उसको फेसबुक रिक्वेस्ट भेजी और उसने स्वीकार भी कर ली. मुझे लगा था कि वो रिक्वेस्ट नहीं लेगी.","उसके बाद हम दोनों की फेसबुक चैटिंग भी होने लगी. हम दोनों घंटों तक चैट करते रहते थे. भाई बहन के रिश्ते को मैंने दोस्ती की ओर मोड़ लिया था. मौका पाकर उसके साथ फ्लर्ट भी करने की कोशिश किया करता था. मगर वो भी बहुत चालू चीज थी. वह बड़ी ही सफाई से मेरी बात को मोड़ देती थी. ","कभी कभी तो मुझे भी ऐसा लगता था कि वो भी मुझसे प्यार करती है मगर बताने में शरमा रही है. फिर कभी कभी लगता कि वो बस टाइम पास कर रही है. मैंने फिर भी उसके साथ चैटिंग करना चालू रखा. ऐसे ही एक साल बीत गया. ","उसके बाद धीरे धीरे करके ये सब भी बंद हो गया. मैं अपनी आगे की पढ़ाई में व्यस्त रहने लगा और वो भी मेरे मैसेज का रिप्लाई करना बंद कर चुकी थी. शायद उसने किसी दूसरे लड़के को पटा लिया था. मगर मैं अभी उसी के बारे में सोचा करता था.","मेरे तो दिल में वो घर कर चुकी थी, मैं हर लड़की में उसे ढूंढने की कोशिश करता और विफल हो जाता. फिर समय बीता और हम 21 के हो चुके थे और उसकी शादी हो गयी. उसकी शादी के बारे में सुन कर मुझे बहुत दुख हुआ. मैं खुद को समझा ही नहीं पा रहा था कि मेरी जान किसी और की हो चुकी है.","सबसे ज्यादा दुख तो इस बात का था कि मैं कभी अपने दिल की बात भी उसको नहीं बता पाया. उससे भी ज्यादा दुख इस बात का कि उसकी चुदाई भी नहीं कर पाया. जबकि मैं जानता था कि वो चालू है. मेरी तमन्ना ऐसे ही अधूरी रह गयी.","4 साल बाद उसकी एक बेटी हो गयी, जो मुझे अपनी बेटी सी लगती थी.","अब मैं भी अपनी ज़िंदगी में आगे बढ़ चुका था. मेरी भी शादी हो चुकी थी. मुझे उसके जैसी ही एक लड़की मिली जिससे मैंने शादी कर ली. नौरीन में मेरा दिल फिर भी अटका रहा. उसकी जगह मेरी जिंदगी में कोई नहीं ले पाया. ","ऐसे करते करते 2 साल और बीत गए. मैं अपनी पत्नी के साथ खुश तो था लेकिन मैं अपने दिमाग से नौरीन को निकाल नहीं पा रहा था. मैं जब भी अपनी पत्नी चुदाई करता तो मैं यह सोच कर ही चोदता था जैसे कि नौरीन को चोद रहा हूँ. उसको चोदने की मेरी चाह कम ही नहीं हो रही थी बल्कि और ज्यादा बढ़ रही थी. ","फिर एक दिन मैंने सोचा कि अब तो मैं नौरीन को सारी बात बता कर उसे मनाकर ही रहूंगा। तभी मेरी छोटी सगी बहन की शादी का भी वक़्त आ गया. अपनी छोटी बहन की शादी हम उदयपुर के एक होटल में कर रहे थे.","उसी दौरान मुझे पता चला कि मेरे जीजा यानि कि नौरीन के पति 10 दिनों के लिए विदेश में जा रहे हैं. वो शादी में भी नहीं आने वाले थे. मैंने इसी मौके का फायदा उठाने के बारे में सोचा. ","हम सब उदयपुर में शादी से 10 दिन पहले ही पहुँच गए थे और नौरीन भी हमारे साथ ही थी. उस दिन हमने एक फंक्शन रखा हुआ था. शाम को एक छोटा सा फंक्शन था तो हम सब 7 बजे गार्डन में इकट्ठा हुए.","नौरीन तैयार होकर आई और आकर मेरे पास खड़ी हुई.\nउसने पूछा- चीकू मैं कैसी लग रही हूँ? (वो प्यार से मुझे चीकू बुलाती थी)\nमैं सब लोगों के साथ में था इसलिए उन सब के सामने उसको क्या जवाब देता, इसलिए मैंने कह दिया कि ठीक लग रही हो, सबसे सुंदर तो नहीं लग रही हो. ","वो भी मेरा इशारा समझ गयी. फिर पार्टी शुरू हुई. सबने खूब मजे किये. फिर पार्टी खत्म होने के बाद हम दोनों होटल के टेरेस वाले गार्डन में बैठ कर बातें करने लगे और बातें करते हुए हमें 3-4 घंटे बीत गये. उसके बाद हम सोने के लिए जाने लगे.","मन ही मन मैं सोच रहा था कि उसको अपने दिल की बात बोल दूं. मेरी बीवी भी शादी में नहीं आई थी. शादी से चार दिन पहले की बात है कि हम लोगों ने साथ में मूवी देखने का प्लान किया. सब लोगों ने साथ में मूवी देखी और शॉपिंग भी की.","मुझे कुछ काम करना था तो बाकी सब चले गए मगर नौरीन को मैंने अपने साथ रोक लिया. मैंने वो काम खत्म किया और हम वापस होटल जा रहे थे. उस दौरान मैंने और नौरीन ने कोई बात नहीं की. ऐसे ही बिना बात किये हम लोग होटल भी पहुंच गये. ","सब लोग अपने अपने कमरे में जा चुके थे. मैंने नौरीन का हाथ पकड़ा और उसे टेरेस पर ले गया. वहां ले जाकर मैंने उसको गार्डन में बैठाया. उसका हाथ पकड़ कर उससे कहा- मुझे तुमसे कुछ कहना है.","वो मेरी ओर असमंजस भरी नजरों से देख रही थी.\nमैंने कहा- नौरीन या तो तुम समझ नहीं पा रही हो या फिर जान बूझकर नहीं समझने का नाटक कर रही हो.","उसने कहा- क्या? मतलब क्या नहीं समझ पा रही हूं मैं?\nमैंने कहा- देखो, मैं तुझसे बहुत प्यार करता हूँ और तुझे पाना चाहता हूँ और तुम्हारे साथ प्यार करना चाहता हूं.","इतना बोलते ही उसकी आंखों में आंसू आने लग गए और वो रोने लगी. तभी मैंने उसे गले से लगा लिया. 2 मिनट बाद वो मुझे अपने हाथों से मारने लगी और बोली- तुम्हें इतनी सी बात बोलने में 8 साल लग गए?","शिकायती लहजे में उसने कहा- तुम्हें क्या लगा कि मेरी ओर से तुम्हारे लिए कुछ नहीं था? मैं भी तुमसे बचपन से ही प्यार करती हूं और तुमको पाना चाहती थी. मगर तुमने तो कभी बोलने की हिम्मत ही नहीं दिखाई.","मैंने कहा- मैंने तो डर के मारे तुमसे ये बात कभी नहीं बोली.\nवो बोली- हां मैंने भी डर के मारे ही नहीं बोली.\nतभी मैंने उसके होंठों को चूम लिया और चूमता रहा. वो भी मेरा साथ दे रही थी. ","फिर अचानक उठ कर बोली- मुझे अपनी बेटी को देखने जाना है.\nइतना कह कर वो नीचे चली गयी. मैंने भी उसको जाने दिया. उससे दिल की बात तो मैंने बोल ही दी थी. अब तो मैं कभी भी उसको चोद सकता था. ","अगली रात फिर कोई फंक्शन था और नौरीन उस रात में तो कयामत की खूबसूरत लग रही थी और मैं तो उसे देख कर जैसे पागल सा हो गया था. फिर फंक्शन खत्म हुआ और सब लोग अपने अपने कमरे में चले गए. ","नौरीन मुझे जाते-जाते इशारा कर के गयी थी और मैं वो इशारा समझ गया था. फिर मैं 45 मिनट के बाद एकदम फ्रेश होकर नौरीन के रूम में पहुंचा और उसने दरवाजा खोला.","अंदर पहुंच कर तब मैं देखता हूँ कि उसने पूरी तैयारी कर रखी थी. उसने अपनी बेटी को उसकी नानी के पास सुला दिया था। अंदर जाते ही वो एक शेरनी की तरह मुझ पर टूट पड़ी और मुझे किस करने लगी.","मैं भी उसे जोर जोर से किस करने लगा. 5 मिनट तक किस करने के बाद मैं बोला- आज तुम्हें शर्म नहीं आ रही?\nवो बोली- प्यार कर ही लिया है तो अब शर्माना क्या!","फिर मैंने उसे फिर से चूमना चालू कर दिया. उसके गाल, गर्दन, होंठ, सिर, हाथ, पीठ, पेट। ऐसी कोई भी जगह नहीं थी जहाँ मैंने उसे किस ना किया हो। फिर उसने मेरी शर्ट निकाल दी और मेरे जिस्म को चाटने लगी.","मैंने भी उसका टॉप निकाल दिया और उसकी ब्रा में से उसके बूब्स बाहर आने को बेताब थे और मैंने बड़े ही प्यार से उसकी ब्रा को निकाल दिया और उसके बूब्स दबाने लगा और चूसने लगा. ","अब कमरे का माहौल बिल्कुल गर्म हो चुका था और वो जोर जोर से सिसकारियां ले रही थी. आह… आह… उह… उह… हा.. हं.. हं। उसकी कामुक सिसकारियों से मेरा जोश और बढ़ता जा रहा था।","फिर मैंने उसके बूब्स से नीचे आते हुए उसके पेट, उसकी नाभि को चूमते हुए, उसके पजामे को भी निकाल दिया और मेरी जान अब मेरे सामने बस पैंटी में थी. ","मैं बस उसको देख रहा था और सोच रहा था कि आज मेरा सपना पूरा होने वाला है. फिर मैंने उसकी पैंटी को भी निकाल दिया। मैंने पहली बार नौरीन को ऐसे देखा था. मैं सोच रहा था कि वो बिल्कुल नंगी तो और भी ज्यादा मस्त माल लगती है. ","उसका गोरा बदन तो मानो चमक रहा था। मैं ये नजारा देख कर अपने होश खो बैठा था. फिर नौरीन ने मुझे मेरी तंद्रा से जगाया- चीकू क्या हुआ? कहां खो गए हो?\nमैंने कहा- कुछ नहीं. ","उसने मेरी पैंट में मेरे उठे हुए लौड़े को देखा और उसको हाथ से सहला कर देखने लगी. मेरे लंड पर उसका हाथ लगते ही मेरे अंदर जैसे करंट सा दौड़ गया. जिन पलों का इंतजार मैंने 12 साल किया वो पल यही थे.","मेरे जिस्म से लिपटते हुए नौरीन ने मेरे सारे कपड़े उतार दिए और मेरे लंड को चूसने लगी. उसने जैसे ही लंड को मुंह में लिया तो मैं हैरान सा रह गया था. मजा इतना था कि पूछो मत, हैरान इसलिए कि वो लंड चूसने में एकदम एक्सपर्ट थी.\nपांच मिनट तक उसने मेरे लंड को तबियत से चूसा.","अब मेरी बारी थी उसको खुश करने की. मैंने उसकी चूत को चाटना शुरू कर दिया. दस मिनट तक मैं उसकी चूत को चाटता रहा. वो सिसकारियां भरती रही-आह! आह! उह! उह… हा…हं!","फिर मैंने उसके होंठों पर किस किया और कहा- जान अब वक्त आ गया है जन्न्त की सैर करने का.\nमेरा इतना कहना था कि उसने मेरा लंड पकड़ कर अपनी गुलाबी चूत पर टिकाया और बोली- चीकू, कर दे मेरी मुराद पूरी … मैं भी तुम्हारे इस लंड से चुदने के लिए बहुत तरसी हूं. ","मैंने धीरे-धीरे लंड उसकी चूत के अंदर डालना चालू किया और पूरा अंदर तक पेल दिया. उसको थोड़ा ही दर्द हुआ क्योंकि वो पहले भी अपने पति से न जाने कितनी ही बार चुद चुकी थी. ","उसकी आँखों से आंसू निकल रहे थे. शायद वो मेरे प्यार को पाने की खुशी के थे और मैंने भी उसे किस करते हुए चोदना जारी रखा। मैं धक्के लगाता जा रहा था और कमरा फच-फच-फच की आवाजों से गूंज रहा था और वो भी आह! आह! उह! उह! हा! की आवाजें निकाल रही थी.","वो बोल रही थी- चीकू तुम्हारे प्यार और लंड के लिए मैं कितने सालों से तड़प रही थी.\nमैं बोला- मैं भी मेरी जान, मुझे उसकी आँखों में सुकून और मेरे लिये बहुत सारा प्यार साफ साफ दिखाई दे रहा था. ","मैं भी उसके प्यार को देख कर कब का पिघल गया था. हमारी चुदाई 8-10 मिनट तक चलती रही और फिर मैंने पोजीशन चेंज करने की सोची. अब वो मेरे ऊपर आ गयी और मेरा 7 इंच का लंड अपनी चूत में लेकर ऊपर नीचे होने लगी.","अपनी चूत में लंड लेकर वो कूदने लगी और सिसकारियां लेने लगी- आह्ह … आह्ह, आह्स … याह्ह … ओह्ह… करते हुए वो मस्ती में चुदते हुए एकदम से मदहोश होती जा रही थी. ","अब मैंने फिर से उसे अपने नीचे लिया और उसकी जोरदार चुदाई चालू कर दी. फिर मैंने अपनी रफ्तार बढ़ा दी और अपनी पूरी ताकत से चुदाई जारी रखी. मेरे इतने जोश से उसकी आवाजें और ज्यादा तेज हो गयी थीं. वो जैसे चिल्लाने ही लगी थी. उसकी चिल्लाहटों के साथ मेरा जोश भी बढ़ रहा था और हम दोनों की चुदाई का मजा भी. ","इस 5 मिनट की जबरदस्त चुदाई में वो 2 बार झड़ चुकी थी मगर मेरा माल निकलना अभी बाकी थी. मैंने उसकी चूत को ऐसे ही जोश में बजाना जारी रखा. फिर हम दोनों साथ में ही झड़ गये. ","ऐसा लगा कि कोई तूफान आकर थम गया हो. हम दोनों एकदम से शांत होकर एक दूसरे के ऊपर पड़े रहे. एक दूसरे की बांहों में लेटे रहे. फिर वो अचानक से बोली- चीकू क्या तुम मुझे हमेशा इतना ही प्यार करोगे? ","मैंने उसे किस करते हुए कहा- अब तो मेरा प्यार और भी बढ़ता जाएगा.\nये सुनकर वो मेरी बांहों में जैसे सिमट गयी. उससे लिपटे हुए सुबह के 4 बज गये थे लेकिन उसको छोड़ कर जाने का मन बिल्कुल नहीं कर रहा था. ","यहां पर दुनिया का खयाल भी करना पड़ा. दुनिया की नजरों में हम दोनों ही शादीशुदा थे और रिश्ते में भाई-बहन भी लगते थे. इसलिए प्यार वाले रिश्ते को भाई-बहन के रिश्ते के सामने झुकना पड़ा. ","न चाहते हुए भी मैं उसको छोड़ कर उठा और मैंने उसको प्यार से किस किया और फिर अपने कपड़े पहन कर वापस अपने रूम में आ गया. सुबह हम उठे और सबके साथ नाश्ता किया. सब कुछ नॉर्मल ही लग रहा था. ","मेरी बहन की शादी भी बड़ी धूम-धाम से हो गयी. उस रात के बाद से नौरीन के साथ मेरे रिश्ते में नया मोड़ आ गया था. दुनिया की नजरों में हम दोनों भाई बहन थे लेकिन अंदर ही अंदर एक दूसरे पर जान देने लगे थे. ","जब भी हमें मौका मिलता था हम दोनों एक दूसरो को खूब प्यार देने लगे.\nदोस्तो, ये थी मेरे पहले प्यार की कहानी. मेरे पहले प्यार की चुदाई की हिंदी स्टोरी आप लोगों को सही लगी हो तो मुझे बतायें. मुझे अपने कमेंट्स के जरिये बतायें कि हमारा रिश्ता कहीं गलत तो नहीं है. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की हिंदी स्टोरी","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-5/"},{"title":"दोस्त की मौसी की लंडखोर चूत","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-mausi-lundkhor-chut/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hindi Desi Sex","Kamukta","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बहन को लंड दिखा कर गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bahan-lund-dikha-choda/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"कज़िन सिस्टर सेक्स का मजा-1","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-1/"},{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"}]}