{"Title":"मेरी चूत की चुदाई कार में","author":{"name":"टीना 7","href":"https://www.freesexkahani.com/author/meenagupta/"},"date":"24-01-2020","views":"75,608","description":["मैं नर्स हूँ और एक डॉक्टर से प्यार करती हूँ. वो मेरी चूत की चुदाई भी कर चुका है. उसके बाद हालत कुछ ऐसे बने कि मेरी मुलाक़ात मेरे एक रिश्ते के भाई से हुई. तो उसके बाद …","दोस्तो, मैं अन्तर्वासना कहानियों को बहुत पसंद करती आयी हूँ। इसी लिये आज मैं अपनी एक भूल को आप लोगों के साथ शेयर करना चाहती हूँ।\nसबसे पहले मैं अपने बारे में बता देती हूँ।","मेरा नाम टीना है और मैं 24 वर्ष की कुंवारी लड़की हूँ। मेरे बदन का आकार 32 28 36 व ऊंचाई 5’2″ है. और मैंने नर्सिंग की पढ़ाई की हुई है। मैं निजी अस्पताल में नौकरी करती हूँ।","मैं शुरू से ही एक इंसान को चाहती आ रही हूँ, वो एक डॉक्टर है और सरकारी नौकरी कर रहे हैं और वो भी मुझे दिलो जान से प्यार करते हैं। हम दोनों के बीच बारम्बार शारीरिक संबंध बन चुका है और उनके साथ रह रह के पूरी तरह ओपन माइंड हो चुकी हूँ।","जब मैं डॉ अनीश के साथ काम करती थी तो वो मुझे रोज चोदते थे, मुझे खूब मजा आता था. हम दोनों एक दूसरे को बहुत प्यार करते हैं.","अब मैं सीधे अपनी कहानी में आती हूँ। यह घटना अप्रेल 2019 की है जब मेरी लड़ाई मेरे प्यार डॉ अनीश से चल रही थी. हमें महीने बीत गये बात किये और मिले हुये। जब प्यार होता है तो उसमें नोक झोंक भी चलती रहती है. यह सामान्य बात है.","लेकिन इस नोक झोंक का असर मेरी चूत पर पड़ रहा था जिसे अब कोई लंड नहीं मिल रहा था. मेरी चूत की चुदाई नहीं हो रही थी.\nजब कभी मेरी वासना ज्यादा उफान पर होती तो मैं अपनी उंगली चूत में लेकर चूत की गर्मी निकालने की कोशिश करती थी. लेकिन जो मजा लंड के चूत में जाने में है वो उंगली से कहाँ मिलता है.","और जब तक मर्द के जिस्म का बोझ नंगी लड़की के गर्म जिस्म पर ना पड़े … मजा ही नहीं आता.\nतो कुल मिला कर मैं लंड के अभाव में रह रही थी.\nफिर भी मैंने किसी दूसरे लड़के की तरफ सेक्स की दृष्टि से नहीं देखा था.","एक दिन हमारे अस्पताल में एक पति पत्नि का जोड़ा इलाज के लिये आया हुआ था। पति का नाम रजत और उनकी पत्नि नीलू था. रजत की पत्नि माँ नहीं बन पा रही थी. इसी सिलसिले में वो लोग इलाज कराने आये हुए थे।","उन लोगों को जल्दी थी शायद इसलिये बार बार परेशान कर रहे थे जिससे तंग आके मैंने रजत को बहुत कुछ सुना दी।\nइस पर वो चुप शांत हो गए थे और आखिर उनका नंबर आ ही गया।","जब डॉक्टर ने रजत की पत्नि की पूरी जांच के लिए उसको एक दिन के लिए भर्ती करने का लिखा तो मैंने रजत का पूरा नाम पता लिखा।\nतो मुझे पता चला कि वो मेरे दूर के रिलेशन का भाई था।\nअब मुझे अपने व्यवहार पर अफसोस हुआ तो मैं रजत से माफी मांगने चल दी और पूरा परिचय हुआ।","बातचीत के बाद जब रजत ने मेरा मोबाईल नं० मांगा तो मैंने तुरंत दे दिया।\nअगले दिन उनकी छुट्टी हो गयी और दोनों मुझसे मिलकर चल दिये।","कुछ दिन बाद रजत का मैसेज आया, फिर बातें चालू हुई। चूँकि मेरी बातें अनीश से नहीं हो पा रही थी तो मैं रात में रजत से बातें करने लगी। रजत से मेरा रिश्ता दोस्ताना सा हो गया था.","कुछ दिन बाद रजत के रिेलेशन में एक शादी थी मेरे शहर में … रजत बोला- जब मैं शादी में आऊंगा तो तुम मुझे शहर घुमाना!\nतो मैंने ड्यूटी के बाद उसे घुमाने को हाँ बोल दी।","शादी वाले दिन रजत शाम 4 बजे ही मेरी क्लिनिक में आ गया और मुझे साथ चलने बोलने लगा। मैंने अपने डॉक्टर से छुट्टी मांगी और जल्दी से बकाया काम खत्म करके अपने पी जी चल दी कपड़े बदलने!","और रजत बाहर ही अपनी कार में मेरा इंतजार करने लगा।","मैं जल्दी से तैयार होकर कार में बैठ गयी. फिर हम दोनों पिकनिक स्पॉट में गये।\nवहाँ कुछ समय मंदिर में दर्शन किये फिर एक शांत जगह में पुलिया के ऊपर बैठ के बातें करने लगे।","मैं पिंक शर्ट और सफेद जींस में खिली हुई लग रही थी।","अचानक मैंने नोटिस किया कि रजत मुझे एकटक देखे जा रहा था. तो मैं अपने शर्ट पर गौर किया।\nउसका ऊपर का बटन टूट गया था और मेरे वक्ष के उभार खिल के बाहर दिखाई दे रहे थे जिन्हें देख रजत के मुंह में शायद पानी आ रहा था।","मेरी चूचियां हैं ही ऐसी कि किसी के भी मुंह में पानी आ जाए इन्हें चूसने के लिए और ये किसी का भी लंड खड़ा कर सकती हैं.","मैं कुछ कर नहीं सकती थी तो रजत को बोली- क्या देख रहे हो?\nरजत- टीना, तुम बहुत हॉट और खूबसूरत हो टीना। तुम्हें खा जाने को मन हो रहा है मेरा!\nमैं बोली- हटो पागल, ऐसा कुछ नहीं है।","लेकिन रजत लगातार मेरे जिस्म की तारीफें करता रहा और उसकी आंखों से ही मुझे लगने लगा कि ये आज मुझे छोड़ेंगे नहीं।\nबहुत देर बातें होने के बाद अंधेरा होने लगा तो मैं रजत से बोली- चलो अब आपको शादी में भी जाना है।","रजत ने दुखी मन से कार चालू की.\nकुछ आगे चलने के बाद मैं उसे बोली- मुझे बाथरूम जाना है। जरा कहीं सुनसान में गाड़ी रोक लो!","रजत ने थोड़ा जंगल के पास सुनसान में गाड़ी साइड में खड़ी कर दी और मैं पेशाब करके वापस आयी तो रजत कहीं दिखा नहीं।\nध्यान से देखा तो पता चला रजत कार के पीछे बैठा है।","मैं रजत के पास जाकर बोली- क्या हुआ? अब चलो भी।\nरजत मेरी आंखों में देखते हुए बोला- मैं तुम्हें पाना चाहता हूँ. और जब तक तुम हाँ नहीं बोलोगी, मैं कहीं नहीं जाऊंगा।\nमैं बोली- रजत, मुझे डर लग रहा है. यहाँ जंगल और अंधेरा है।","रजत ने मेरा हाथ पकड़ के अपनी बांहों में कस लिया और बोला- कार के अंदर हम सुरक्षित हैं.\nऔर वह मेरे होठों को चूमने लगा।","मेरे शर्ट का बटन टूटा था तो वो ऊपर से सीधे मेरे उभारों को छूने लगा।","थोड़ी देर ही किस करने और उभारों को मसलने से मैं वासना के नशे में आ गयी क्योंकि अनीश से रिलेशन बने महीनों बीत गये थे।\nमैं भी अब रजत को किश करने लगी और हम दोनों गर्म हो गये।","फिर रजत मेरे सारे कपड़े एक एक करके हटाता गया। रजत भूखे शेर की तरह मेरे पूरे जिस्म को चूमने लगा।\nमैं बस सिसकारियाँ लेती रह गयी।","फिर रजत ने खुद के सारे कपड़े जैसे हटाये तो मैंने देखा कि रजत का लण्ड थोड़ा छोटा है।\nमैंने सोचा कि इसे मुंह में लेकर बड़ा कर दूं।\nऔर मैं रजत का लण्ड पकड़ के चूसने लगी।","मैं बहुत दिन बाद लंड चूस रही थी तो मुझे बहुत मजा आ रहा था और मैं पूरे दिल से भाई का लंड चूस रही थी.","रजत कराह उठा और मुझे उठा के अपने ऊपर 69 पॉजीशन में ले आया. फिर मैं उसके लण्ड को चूस रही थी और रजत मेरी चूत चाटने लगा। हम दोनों के मुंह से सिसकारियां निकलने लगी।","जब हम दोनों गर्म हो गये तो रजत ने मुझे डॉगी स्टाईल में आने बोला।\nमेरे डॉगी स्टाईल में आते साथ रजत मुझे पीछे से जकड़ लिया और अपने लण्ड में थूक लगा के मेरी चुत से सटा दिया और एक जोर के झटके से अपने लण्ड को पूरा मेरी चुत में डाल दिया।","मैं जोर से कराह उठी उम्म्ह… अहह… हय… याह… क्योंकि बहुत दिनों से किसी ने मेरी चूत की चुदाई नहीं हुई थी।","रजत मेरा पीठ और उभारों को सहलाते हुए जोर जोर से झटके मारने लगा। रजत का लण्ड छोटा जरूर था लेकिन मुझे देर तक चोदता रहा।","मैं जल्द झड़ गयी लेकिन रजत झड़ नहीं रहा था तो रजत गाड़ी से मुझे बाहर लाकर अपनी गोद में उठा के चोदने लगा। अब मेरा पूरा वजन रजत के लण्ड पे पड़ने लगा और रजत मुझे उछाल उछाल के चोदने लगा।","रजत ने झड़ने से पहले मुझे कार में वापस लाके लेटा दिया और चिपक के बांहों में कस के चोदने लगा।\nमुझे भी जन्नत का अहसास होने लगा और मैं दुबारा झड़ गयी.","थोड़ी देर में रजत भी झड़ गया और हम दोनों चिपक के लेटे रहे।","कुछ देर बाद रजत ने मुझे दुबारा चोदा और पूरा आनंद दिया जो मैं चाहती थी।","इसके बाद हम दोनों वापस गये। रजत मुझे गुड नाईट किस देकर शादी में चला गया और अगले दिन वापस चला गया।","इसके बाद रजत जब भी मेरे शहर आता है तो अच्छे से मेरी चूत की चुदाई करके ही जाता है।\nरजत से मुझे सेक्स का मजा मिलता है और मुझे उससे लगाव भी हो गया है.","ऐसा नहीं कि डॉ अनीश के साथ चुदाई में मुझे मजा नहीं आता था. पर सच यही है कि रजत ज्यादा मजा देकर चोदता है.","लेकिन अब अनीश से मेरी फिर से बात चालू हो चुकी है। अनीश मेरा भविष्य है और रजत शादीशुदा इंसान जो दूर का भाई भी है। ","मैं दोनों को एक दूसरे की बात बता नहीं सकती.\nकई बार मुझे लगता है कि रिश्तों में चुदाई करके मैं गलत कर रही हूँ. मैं अपने ही भाई की बीवी का हक़ छीन रही हूँ.\nयही वजह है कि मुझे आप लोगों की राय चाहिये कि अब मैं क्या करूं?","मेरी चूत की चुदाई की सच्ची कहानी आपको कैसी लगी? अपने विचार मुझे जरूर बताएं नीचे कमेन्ट करके!"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रिश्तों में चुदाई","href":"https://www.freesexkahani.com/category/family-sex-stories/"},{"title":"कजिन की कजिन को चोदा-2","href":"https://www.freesexkahani.com/group-sex-stories/cousin-ki-cousin-ko-choda-2/"},{"title":"साली की चूत चुदाई का सपना पूरा हुआ","href":"https://www.freesexkahani.com/sali-sex/sali-ki-chut-chudai-ka-sapna/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"},{"title":"लंड की प्यासी मौसेरी बहनें- 1","href":"https://www.freesexkahani.com/antarvasna/family-sex-xxx/"},{"title":"चुदाई की लत ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/brother-sister-sex-kahani/"},{"title":"बुआ की लड़की के जिस्म की आग","href":"https://www.freesexkahani.com/antarvasna/indian-chut-ki-chudai-ka-maja/"}]}