{"Title":"21 दिन लॉकडाउन में चुदाई की जन्नत- 2","author":{"name":"कर्ण परिहार","href":"https://www.freesexkahani.com/author/karanparihar/"},"date":"11-09-2020","views":"59,420","description":["मेरी पहली असली चुदाई कैसे हुई … आप इस गर्म कहानी में पढ़ें. लॉकडाउन में मुझे एक दोस्त के फ्लैट में रुकना पड़ा. उससे सेक्स की शुरुआत कैसे हुई और मेरी सील कैसे खुली? ","हैलो फ्रेंड्स, मैं नेक्षा फिर से आपके सामने लॉकडाउन में हुए सेक्स को लेकर हाजिर हूँ. इस दौरान किस तरह से मेरी चुत को भोसड़ा बनवाने का कार्यक्रम चला. आइये मेरी पहली असली चुदाई का मजा लेते हैं.","मेरी कहानी के प्रथम अंश\n21 दिन लॉकडाउन में चुदाई की जन्नत- 1\nमें अब तक आपने पढ़ा था कि सार्थक ने मुझसे पूछा था कि क्या मैं सीलपैक माल हूँ, जिस पर मेरे मुँह से निकल गया था कि खुद चैक कर लो.","अब आगे मेरी पहली असली चुदाई:","मेरा जवाब सुनते ही सार्थक ने लाइट ऑन कर दी. मेरा गला सूख गया था. वो मेरी तरफ आया और मेरी शॉर्ट्स की इलास्टिक में दोनों तरह उंगली फंसा दीं.\nइससे पहले कि मेरे मुँह से कुछ निकलता, मेरी कमर से चड्डी समेत मेरी शार्ट एक झटके में फर्श पर पड़ी थी.","मैंने अपनी चूत पर हाथ रख लिया, दोनों टांगें कसकर मिला लीं. मगर सार्थक ने मेरी चिकनी जांघ को आने मर्दाना हाथों से पकड़ कर बड़ी आसानी से खोल दिया. मेरी गुलाबी चूत, जिस पर महीन महीन झांटों का हल्का सा जंगल उगा हुआ था.","मेरी चूत पर हाथ फेरते हुए वो बोला- रानो, तुम्हारी गुलरिया तो बिल्कुल कोरी है. ","ये कहते ही उसने उठ कर मेरी चूत पर एक प्रगाढ़ चुम्बन दे दिया. मेरे नीचे के इलाके पर जब उसके होंठ पड़े, तो मैं सरेंडर हो गई. मेरे शरीर में विरोध की कोई चाह नहीं रह गई थी, बस अब जो लहर चली थी … मैं उसमें खुद बह जाने चाहती थी. ","मैंने अपनी दोनों टांगें उसके सर से लपेट दीं और उसने अपनी जीभ मेरी चूत पर नीचे से ऊपर की तरफ चला दी. जीभ के फिरते ही मेरी तेज सिसकारी निकल पड़ी, जिससे वो उत्तेजित हो गया. उसने जीभ से कलाबाजियां करना शुरू कर दीं. मेरी चूत उसकी जुबान का स्वाद चख रही थी और उसकी जुबान मेरी चूत का. ","मेरी चूत से सोमरस बहते देर न लगी. कुछ ही मिनट में मेरी चूत ने ऐसे झटके लिए कि मेरी गांड तक हवा में उठ गई और मेरी कमर समेत मेरा शरीर अकड़ गया.","मेरी टागें शाहरुख खान के हाथ खोलने वाले पोज़ की तरह खुल गईं. मैंने उसके चेहरे की तरफ देखा, तो वो मेरी चुत के नमकीन अमृत से सराबोर था. ","उसने अपना चेहरा मेरे पेट पर रगड़ दिया और मेरे ऊपर आकर लेट गया.","सार्थक ने मेरे होंठों से अपने होंठ मिला दिए. उसे किस करते हुए मैंने अपनी चूत का स्वाद भी चखा, जो हल्का सा खारा और नमकीन सा था. उसने मुझे बेहताशा चूमा चाटा.","गले पर, कान पर चूमते चूमते वो मेरी छाती पर आ गया. अब वो मेरी टी-शर्ट उतार रहा था.","अगले ही पल मैं उसकी टी-शर्ट पर अपना हाथ चला रही थी. मैं अब पूरी नंगी हो गई और सार्थक सिर्फ शॉर्ट्स में था. मैंने सार्थक का शॉर्ट्स भी उतार दिया.","अब हम दोनों बिल्कुल नंगे एक दूसरे के सामने थे. बिना किसी शर्म के एक दूसरे की आंखों में आंखें डालकर पड़े थे.","सार्थक का कद लगभग 5 फिट 8 इंच था सांवली सी उसकी काया थी और लंड बिल्कुल काले नाग की तरह लगभग 5 से 6 इंच का एकदम कड़क था. लंड की मोटाई इतनी थी कि चुत के अन्दर घुसवाने के ख्याल से ही चूत और गांड दोनों एक साथ फट जाएं.","उसका मूसल लंड देखकर मेरे अन्दर की उत्तेजना अब एक डर में बदल गई थी. मैं सोच रही थी कि मेरी नई नवेली चूत में ये मूसल कैसे घुसेगा, जिसमें आज तक एक उंगली से ज्यादा कुछ नहीं गया था.","वो मेरे करीब आकर बैठ गया और उसने अपना लंड मेरे चेहरे के सामने कर दिया. ","मैं समझ गई कि वो क्या चाहता था मगर मुझे हिचक हो रही थी. मैंने चेहरा दूसरी तरह फेर लिया. इस पर उसने मेरा चेहरा पकड़ा और लंड को मेरे मुँह में पेल दिया. ","थोड़ी देर मैं बिना मन के लंड चूस रही थी, फिर उसके लंड की सुगंध ने मुझे मनमोहित सा कर दिया और अब मैं मदमस्त रांड की तरह लंड चूसे जा रही थी. ","ये मेरा पहली बार था, जिस वजह से मेरे दांत उसके लंड को हल्के से लग जाते तो वो सिसक सा जाता.","लंड चुसाई के दौरान हम दोनों एक दूसरे को प्यार से देखते रहे. हमारी नजर एक दूसरे की नजर के अलावा कहीं और जा ही नहीं रही थी.","अचानक से मैंने महसूस किया कि उसका लावा मेरे मुँह में ही रिस पड़ा. मैंने बाहर निकलना चाहा, मगर उसने मेरे बाल पकड़ कर लंड को ओर अन्दर की तरफ जोर से पेल दिया. फिर जब तक उसके लंड से एक एक बूंद न बह गई, उसने लंड बाहर नहीं निकाला. सारा वीर्य मेरे हलक के नीचे उतर गया था.","फिर उसका लंड मुँह से बाहर निकला, तो मुरझा सा गया था. वो सीधा मेरे ऊपर ही निढाल होकर गिर गया और कुछ देर वैसे ही पड़ा रहा. मैं प्यार से उसके सर पर हाथ फेरती रही और उसके शरीर की तपिश को अपने में सोखती रही.","कोई पांच मिनट बाद मुझे महसूस हुआ कि उसका लंड फिर फुदक रहा है.","सार्थक मेरे ऊपर से उठा और मेरी टांगें खोलकर उनके बीच में आ गया. उसने लंड को चूत के ऊपर ठीक उसी तरह फिराया, जैसे जीभ फिराई थी. नीचे से ऊपर की तरफ ओर लंड के सुपारे ने मेरी चुत में आग सी लगा दी थी.","मैं अभी सार्थक के लंड के सुपारे की तपिश से गर्म ही हो रही थी कि बिना किसी चेतावनी सार्थक ने एक झटके में लंड चुत में पेल दिया. इस तरह का आघात हुआ मानो किसी ने चुत में गर्म तलवार घौंप दी हो. मैं जबरदस्त चीख पड़ी. ","इस पर उसने तकिया मेरी कमर से निकाल कर मेरे मुँह पर रख दिया और ताबड़तोड़ दो झटके ओर दे दिए. मेरी चीख तकिए में दब गई. मैंने महसूस किया कि मेरी चूत में कट लग गया है. मैंने छटपटाते हुए उसको रुकने को कहा मगर वो न रुका और रेलमपेल पेलाई करता रहा.","शुरूआत के कुछ मिनट मुझ पर भारी थे. मगर उसके बाद मैंने जो अपनी गांड उठा उठा कर उसका साथ दिया, वो आश्चर्यचकित था कि दो मिनट पहले मैं चिल्ला रही थी और अब गांड उठा उठा कर साथ दे रही हूँ. ","मेरे मुँह से बेहताशा कामुक शब्द निकल रहे थे- आह … और करो … और तेज करो .. फ़क मी हार्ड बेबी … फक मी हार्ड. ","इससे वो और उत्तेजित होकर मुझे चोद रहा था. कुछ देर बाद उसके झटके तेज हो गए, मैं समझ गई कि जैसे दिया बुझने के पहले फड़फड़ाता है, ये वही था. ","अगले ही कुछ पलों बाद वो मेरी चूत में झड़ कर मेरे ऊपर ही ढेर हो गया.","हम दोनों एक लम्बी मैराथन के बाद एकदम से शिथिल होकर एक दूसरे को अपनी बांहों में समेटे हुए यूं ही कब सो गए, पता ही नहीं चला.","सुबह जब आंख खुली, तो हम दोनों नंगे एक दूसरे से चिपटे हुए थे. चादर में पहली चुदाई की निशानी … यानि के टूटी हुई सील का लाल धब्बा छपा हुआ था. मैंने उसको किस किया और गुड मॉर्निंग विश किया. ","इस पर वो बोला- मॉर्निंग ऐसे थोड़े ही गुड होगी.\nमैंने पूछा- तो फिर कैसे होगी! ","इसके जवाब में उसने मुझे घोड़ी बनाया और पीछे आकर मेरे चूतड़ों की दरार पर लंड रख दिया.","मगर इस बार उसका निशाना मेरी चूत नहीं, गांड थी. उसने पहली कोशिश की, जिसमें वो विफल रहा. इधर मैंने उसका इरादा भांपा और कोशिश की कि वो मेरी गांड में लंड न डाल पाए. ","मगर एक मर्द के आगे लड़की कितना देर टिक सकती है. उसने बड़ी बेदर्दी से मेरी गांड की भी सील तोड़ दी. सवेरे सवेरे गांड में एक राउंड चुदाई का चला और उसके बाद चूत में दो राउंड चुदाई के खेलकर मैं अधमरी सी हो गई. चादर में एक और सील की टूटन का धब्बा बन गया.","दो घंटे बाद मैं लंगड़ाती हुई बाथरूम तक जा रही थी, तभी पीछे से सार्थक ने मुझे गोद में उठाया और बाथरूम में ले गया. ","अब बाथरूम में शॉवर के नीचे हमारी प्रेम क्रीड़ा शुरू हो गई थी. मुझे ऐसा लग रहा था कि जैसे मैं बारिश के मौसम में खुले आसमान के नीचे चुद रही थी.","उसने मेरी एक टांग उसने हवा में उठा रखी थी और खड़े खड़े उसका लंड मेरी चूत की ताबड़तोड़ पेलाई कर रहा था. वो चोदते चोदते मुझे बेतहाशा चूमते जा रहा था.","चुदाई की उत्तेजना में वो मेरे बोबे कस कर मसल देता, जिससे मैं चीख पड़ती. मुझे उसके साथ चुदाई में गजब का मजा आ रहा था.\nमेरा दर्द अब परमसुख में परिवर्तित हो गया था. ","उसकी चुदाई की रफ्तार मुझे जन्नत की सैर करा रही थी. फिर मैंने उसको नीचे लेटा दिया और उसके ऊपर चुत टिका कर बैठ गई. मैंने चूत का छेद खोला और लंड को अन्दर तक समा लिया. अब घुड़सवारी का दौर शुरू हो गया था. मैं सार्थक के लंड पर उछल उछल कर उसको चोद रही थी. मेरी गांड मदमस्त थिरक रही थी. ऊपर नीचे … ऊपर नीचे … मस्त हिल रही थी. ","वो मेरी चुचियों को मसल रहा था, जिससे मैं अत्यधिक उत्तेजित हो जा रही थी. इससे मेरी रफ्तार स्वतः ही तेज हो जा रही थी. ","करीब 15 मिनट की लंडसवारी के बाद में थक गई और मेरा पानी छूट गया. उसका लंड भी छूटने को था. उसने तुरंत उठकर मुझे दीवार से हवा में ऊपर की तरफ चिपका दिया और आखिरी के धक्के ताबड़तोड़ जड़ना शुरू कर दिए.","मेरी हालत लगभग बेहोशी वाली हो चली थी, तभी वो भी झड़ गया और हम दोनों शॉवर के नीचे चन्दन ओर नाग की तरह चिपके हांफ रहे थे. हम दोनों एक दूसरे को मन्द मन्द चुम्बन दे रहे थे.\nमेरे शरीर को एक अलग ही सुख का अनुभव हो रहा था, जो आज तक कभी नहीं हुआ था.\nआज मेरी एक ऐसी इच्छा पूरी हो चुकी थी, जिसकी कामना मैंने कभी नहीं की थी.","नहा कर बाहर आकर बिस्तर पर गिर गई और पता नहीं कब मेरी आंख लग गई. जब मैं उठी तो दोपहर के 12 बज चुके थे. सार्थक भी मेरे बगल में नंगा लेटा हुआ था. ","जब हमारी आंखें एक दूसरे से टकराईं, तो मैं शर्मा सी गई … पता नहीं क्यों.\nमैंने अपना सर तकिये में छुपा लिया. ","इस पर सार्थक ने कहा- अब क्यों शर्मा रही हो .. अब बचा ही क्या है?\nमैं कुछ न बोली और अपना मुँह छुपाए ही रही. ","उसने मेरे चेहरे से तकिया हटा दिया और गाल पर एक छोटा सा किस किया. ","वो फिर से मेरे ऊपर आ गया और मुझे डॉगी स्टाइल में पेलना शुरू कर दिया. मैं सामने लगे शीशे में अपनी चुत चुदाई का पूरा दृश्य देख रही थी. ऐसा लग रहा था, जैसे मेरे सामने मेरी ही ब्लू फिल्म चल रही हो. ","कुछ देर की चुदाई के बाद हम दोनों अलग हुए और मैं फिर से फ्रेश होकर वापस आयी. मैं अपनी पैंटी पहन रही थी, मगर सार्थक ने मुझे मना कर दिया. ","उसने कहा- जब तक यहां हो, नंगी ही रहो.\nमैंने खुद अपनी पैंटी जो मेरी जांघों तक ही थी, मैंने उसको उतार कर उसके मुँह पर फेंक दी और किचन की तरफ चली गई. मैं नाश्ता बनाने में लग गई. ","फिर हम दोनों ने नंगे ही नाश्ता किया और कुछ देर तक बातें की. बातों ही बातों में हमारे बीच फिर से चुदाई शुरू हो गई. ","ऐसे ही मैं 21 दिन तक ताबड़तोड़ चुदती रही. कभी बिस्तर पर, कभी स्टडी-टेबल, कभी रात में बालकनी में, कभी फर्श पर. मतलब कमरे का ऐसा कोई कोना नहीं बचा था, जिसमें मेरी चुदाई न हुई हो. मेरी प्यारी मुनिया 21 दिन में भोसड़े में तब्दील हो चुकी थी. उसके फाटक पूरी तरह खुल चुके थे, जिसमें अब आराम से मेरी तीन उंगलियां समा जाती थीं. ","वहां से वापस आए मुझे लगभग 2 महीने हो गए थे .. मगर उन दिनों की चुदाई का अहसास अभी भी मुझे हो जाता था.","थोड़ी थोड़ी देर में दिन में कई बार मैं जब आंख बंद करती तो उसका काला नाग मेरी आंखों के सामने आ जाता. मेरा चेहरा गुलाबी पड़ जाता और मेरी चूत लंड लेने को मचल उठती. ","पता नहीं कब दुबारा वहां जाना हो … और न जाने कब मेरी मुनिया को उसकी खुराक मिलेगी.","मैं आशा करती हूं कि आपको मेरी आपबीती मेरी पहली असली चुदाई पसन्द आयी होगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"21 दिन लॉकडाउन में चुदाई की जन्नत- 1","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ka-sex/"},{"title":"नयी पड़ोसन मुझे पटा कर चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-chut-ki-mast-chudai/"},{"title":"साले की सेक्सी बीवी को चोदा","href":"https://www.freesexkahani.com/sali-sex/indian-family-sex-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Gand Sex","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"}]}