{"Title":"पुलिस वाले ने मेरी दीदी की चुत चोदी","author":{"name":"रोहण जैन","href":"https://www.freesexkahani.com/author/jainrohan/"},"date":"04-10-2021","views":"367,167","description":["मेरी हॉट सिस्टर सेक्स कहानी में पढ़ें कि मेरी बहन परीक्षा के लिए दूसरे शहर गयी. मैं साथ गया था. वहां एक पुलिस वाले से हमारी दोस्ती हुई. उसके बाद …","नमस्ते दोस्तो, मेरा नाम रोहन है. मैं इंदौर का रहने वाला हूँ.","ये मेरी हॉट सिस्टर सेक्स कहानी मेरी बड़ी बहन रानी की पहली चुदाई की कहानी है.","मेरी दीदी की उम्र 22 साल है, वो दिखने में हेल्थी और भरे हुए जिस्म की लड़की है.\nदीदी कॉलेज में पढ़ती हैं.","हम मिडिल क्लास परिवार से हैं. दीदी ने 12वीं के बाद 2 साल कुछ नहीं किया, फिर दो साल के बाद दीदी ने D.ed करने का मन बनाया और कॉउंसलिंग में उन्हें ग्वालियर का कॉलेज मिला.\nदीदी ने एडमिशन ले लिया.","उन्हें अपने इस कोर्स के लिए सिर्फ एग्जाम देने ही कॉलेज जाना था. ","कुछ महीनों बाद दीदी के एग्जाम की डेट आ गई.\nसर्दियों के दिन थे, जनवरी का महीना था.\nदीदी को अकेली नहीं जाना था इसलिए दीदी के साथ मैं ग्वालियर चला गया. ","हम दोनों पहले कभी ग्वालियर नहीं गए थे, ये हमारे लिए एक अनजान शहर था.","ग्वालियर अच्छी सिटी है, हम वहां दोपहर में पहुंच गए और एक होटल में डबल बेड वाला रूम ले लिया.","ये एक अच्छा रूम था, एसी गीजर टीवी आदि सब लगा था. रूम सर्विस भी बढ़िया थी.","कमरे में आने के बाद दीदी शॉवर लेने चली गईं और मैं सो गया. ","जब मैं उठा, तो दीदी झुक कर पढ़ाई कर रही थीं. उस समय दीदी ने सलवार कुर्ती पहनी थी.\nइस ड्रेस में दीदी बहुत अच्छी लग रही थीं. उनका मादक फिगर भी मुझे सुखद लग रहा था. ","मैं उठकर हाथ मुँह धोकर रेडी हो गया और दीदी से बोला- चलो मार्किट घूमकर आते हैं.","दीदी ने भी हां बोला और थोड़ी देर में हम दोनों मार्किट के लिए निकल गए. दीदी ने अभी एक चुस्त लैगी कुर्ती पहनी हुई थी और वो एकदम मस्त माल लग रही थीं. ","बाजार में हम दोनों ऐसे ही एग्जाम की बातें कर रहे थे, तभी हमारे साथ चल रहे एक व्यक्ति ने कहा कि आप लोग भी एग्जाम के लिए आए हैं? ","दीदी बोलीं- जी हां मेरा डी.एड का एग्जाम है.\nउसने सेंटर पूछा, तो दीदी ने उसे बता दिया.","वो आदमी बोला- अरे इसी एग्जाम के लिए उधर तो मेरी ड्यूटी लगी है. वैसे मेरा नाम राजेश यादव है, मैं पुलिस में हूँ.\nदीदी ने भी अपना नाम बताया. ","फिर हम सभी ऐसे ही घूमते रहे.\nराजेश जी से हमारी दोस्ती भी हो गई.","एक अनजान शहर में कोई पुलिस वाला दोस्त बन जाए, तो सुरक्षा के लिए इससे अच्छा क्या हो सकता था. ","इस बीच मैंने महसूस किया था कि मेरी दीदी को वो इंस्पेक्टर कुछ ज्यादा ही अच्छा लगने लगा था.","फिर शाम के 7 बजे हम दोनों राजेश जी को बाय बोलकर लौटने लगे. ","राजेश जी ने मुझसे मेरा नंबर मांगा, तो मैंने दे दिया.\nवो हमें स्माइल देकर चले गए … और हम दोनों अपने होटल में आ गए.","हमने रात को खाना ऑर्डर किया. खाना खाते हुए 10 बज गए थे.\nदीदी पढ़ने बैठ गईं. ","तभी राजेश जी का मैसेज आया- क्या कर रहे हो रोहन?\nमुझे नींद आ रही थी तो मैंने जानबूझ कर अपना फ़ोन दीदी को दे दिया और बोला कि इनको मैसेज करके बोल दो कि रोहन सो गया है. ","अब मेरी दीदी उनसे व्हाट्सएप्प पर बात करने लगीं.","दीदी- राजेश जी रोहन सो गया है, मैं रानी हूँ.\nराजेश- ओह्ह बड़ी जल्दी सो गया. ","दीदी- हां वो काफी थक गया था.\nराजेश- और आप क्या कर रही हो?","दीदी ने एक स्माइली भेजी और लिख दिया- आपसे बात.\nराजेश ने हंसते हुए लिखा- आप डिस्टर्ब तो नहीं हो रही हैं?","दीदी- जी नहीं, पर बोर बहुत हो रही थी.\nराजेश- आज नींद तो मुझे भी नहीं आ रही है.","दीदी- क्यों?\nराजेश- किसी ने मेरी नींद चुरा ली है.","दीदी- ओहहो … कौन है वो?\nराजेश- और कौन … तुम ही हो वो!","दीदी- अच्छा मजाक करते हो आप.\nराजेश- मजाक नहीं, मैं सच बोल रहा हूँ. काश तुम मेरे पास होती, तो मैं सब बताता.","दीदी- जी, मुझे कुछ नहीं जानना.\nराजेश- एक बात बोलूं, बुरा तो नहीं मानोगी!","दीदी- जी बोलिये न!\nराजेश- मुझे तुम्हारे जैसी ही बीवी चाहिए.","दीदी- मेरी जैसी क्यों?\nराजेश- क्योंकि तुम बहुत खूबसूरत और जवान हो.","दीदी- आप मुझे सोने दीजिये, कल पेपर है … बाय.\nराजेश- हमारी नींद उड़ाकर आपको सोना है, ये गलत बात है.","इसके बाद दीदी ने कोई रिप्लाई नहीं किया.\nसुबह मैंने सारे मैसेज पढ़ लिए लेकिन मैंने दीदी से कुछ नहीं पूछा.\nमैं समझ गया था कि दीदी को राजेश जी पसंद आ गए हैं.","सुबह 11 बजे से पेपर था, तो हम दोनों 10 बजे ही उधर पहुंच गए.","वहां देखा तो राजेश जी दो और पुलिसवालों के साथ खड़े थे.\nपुलिस यूनिफार्म में सिंघम जैसे लग रहे थे.\nदीदी भी उनको देखती रह गईं.","वो हमें देखकर मुस्कुराए और हमने उन्हें गुडमॉर्निंग विश किया.\nउन्होंने भी स्माइल देकर रिप्लाई किया. ","मैं रात के मैसेज पढ़ कर समझ गया था कि राजेश जी भी दीदी को पसंद करने लगे हैं.","फिर वो चले गए, दीदी उनसे नजरें नहीं मिला रही थीं. ","समय से दीदी का एग्जाम शुरू हुआ.\nउस समय मैं सेंटर के बाहर ही था.","उसी समय राजेश जी का कॉल आया- रोहन कहां हो?\nमैं- बाहर ही हूँ सर.\nराजेश- रुको, मैं आता हूं.","थोड़ी देर में वो बाहर आए और बोले- चलो घूमकर आते हैं.\nमैंने कहा- ठीक है.","राजेश- रोहन तुम्हारी दीदी बहुत अच्छी हैं.\nमैं- हां सर.","राजेश- तेरी कोई जीएफ है!\nमैं- नहीं सर .. और आपकी?","राजेश- नहीं यार, जैसी चाहिए, वैसी मिली ही नहीं.\nमैं- कैसी लड़की चाहिए आपको?","राजेश- तू बुरा तो नहीं मानेगा.\nमैं- नहीं, बताओ न!","राजेश- रानी जैसी.\nमैं- आप दीदी को लाइक करते हो?","राजेश- हां बहुत.\nमैं- दीदी का भी कोई बीएफ नहीं है.","राजेश- रोहन, तू रानी से मेरी दोस्ती करवा दे न यार.\nमैं- वो कैसे?","राजेश- तुझे कुछ ख़ास नहीं करना. बस मुझे आज रात को अपने रूम पर बुला ले, बाकी सब मैं कर लूंगा.\nमैं- ओके मैं शाम को दीदी से पूछकर बताऊंगा.","राजेश- यार प्लीज, मेरी आज की रात अपनी दीदी के साथ यादगार बना दे. वैसे भी आज मेरा बर्थडे है. ये तेरी तरफ से मेरे लिए गिफ्ट होगा. मैं तेरी बहन से प्यार करने लगा हूँ.","जब इंस्पेक्टर राजेश ने ऐसा कहा, तो मैंने भी मन बना लिया कि आज मैं अपनी दीदी की मर्जी को भी पूरी हो जाने देता हूँ.","मैंने उन्हें ‘ओके …’ बोल दिया.\nराजेश- थैंक्स यार चल अब चलते हैं, टाइम हो गया है.","फिर हम वापिस एग्जाम सेन्टर आ गए.","एग्जाम खत्म हुआ तो दीदी बाहर निकल रही थीं. मैं दीदी को लेकर होटल आ गया, तब तक 4 बज गए थे. ","दीदी शॉवर लेकर सो गईं. वो शाम को 7 बजे उठीं और फ्रेश होकर रेडी हो गईं. ","मैं- दीदी, आज राजेश जी का बर्थडे है.\nदीदी- अच्छा तुझे कैसे पता?","मैं- उन्होंने खुद बताया.\nदीदी ने मुस्कुरा कर कहा- अच्छा तो मैं विश कर दूँ उन्हें?","मैं- हां कर दो न, मैंने तो कर दिया था. वो आपकी बड़ी तारीफ़ भी कर रहे थे.\nदीदी ने अन्दर ही अन्दर खुश होते हुए कहा- सुन उनको एक सरप्राइज दें, तो कैसा रहेगा?","मैं- हां अच्छा आईडिया है, लेकिन कैसा सरप्राइज?\nदीदी- हम उन्हें वहीं जाकर विश करेंगे.","मैं- हां ये ठीक रहेगा.\nदीदी- ओके थोड़ी देर में चलते हैं. तू भी रेडी हो जा और मैं भी हो जाती हूँ.","थोड़ी देर में हम दोनों रेडी हो गए. दीदी ने ब्लैक टॉप और लेग्गिंग्स पहनी थी. इसमें दीदी कल से ज्यादा मस्त लग रही थीं. ","इस ड्रेस में मेरी दीदी एकदम हंसिका मोटवानी जैसी लग रही थीं. मेरी दीदी का फिगर 34-28-36 का है.","फिर हम दोनों होटल से निकले और ऑटो पकड़कर श्रीवास्तव होटल आ पहुंचे … इसी होटल में राजेश जी रुके थे. ","हम दोनों उनके कमरे के बाहर आ गए. मैंने देखा कि मेरी दीदी थोड़ी नर्वस सी थीं.","मैंने दरवाजे को नॉक किया.\nराजेश जी ने डोर खोला.","राजेश- अरे रोहन तू … आ न अन्दर.\nमैं- सर दीदी भी आई हैं.","दीदी- हैप्पी बर्थडे सर. कितने साल के हो गए आप?\nराजेश- थैंक्यू रानी. आज मेरी उम्र 32 साल की पूरी हो गई है.","ये कह कर राजेश जी मेरी दीदी को हग किया. मेरी दीदी ने मेरी तरफ देखा, तो मैंने अपनी आंख बंद करके उन्हें हां कर दी. मेरी दीदी भी उनके सीने से लिपट कर उन्हें अपनी चूचियों का सुख देने लगीं.","फिर राजेश सर मुझसे बोले- रोहन तू जरा मार्किट से केक ले आ!\nमैं- जी सर. ","मैं निकल गया और उन्होंने व्हाट्सअप पर मुझे मैसेज किया- सुन, थोड़ी देर से आना और लौटते वक्त मेडिकल स्टोर से 5 कंडोम भी लेते आना. मैंने तुझे एक फोनपे भेजा है. तू सब समझ गया न!\nमैं- ओके सर समझ गया.","फिर उसके बाद अकेले में राजेश ने दीदी को प्रपोज कर दिया और दीदी ने भी हां कर दी.","जब मैं वापिस लौटा, तो राजेश जी ने दरवाजा खोला.\nमैंने देखा कि उनके होंठों पर लिपस्टिक लगी हुई थी. मैं समझ गया कि इन्होंने दीदी को सैट कर लिया है.","मैं कमरे में अन्दर आ गया.","दीदी बेड पर बैठी थीं. दीदी के बाल बिखरे हुए थे और लिपस्टिक भी मिटी सी लग रही थी. मैंने केक स्टूल पर रखा और कैंडल्स जलाईं. फिर राजेश जी ने कैंडल्स बुझाईं और हमने उन्हें विश किया. ","हमने राजेश जी के चेहरे पर केक लगा दिया, बदले में उन्होंने ने भी मुझे केक लगा दिया और दीदी को भी.\nफिर उन्होंने टीवी पर म्यूजिक चैनल लगा दिया और दीदी को डांस के लिए बुला लिया.","दीदी उन्हें न करती रह गईं मगर वो दीदी को पकड़कर डांस करने लगे.\nउनके हाथ दीदी की कमर पर थे. कुछ देर बाद दीदी बेड पर बैठ गईं. ","राजेश जी ने फ्रिज से एक वाइन की बोतल निकाली और बोले कि आज तुम दोनों ने मेरे बर्थडे को स्पेशल बनाया. उसके लिए मैनी मैनी थैंक्स. ","ये कहते हुए राजेश जी तीन गिलास भर दिए, पर दीदी ने वाइन पीने से मना कर दिया.","उसी समय मैंने दीदी से आंख बचा कर कंडोम का पैकेट जेब से निकालकर बेड के गद्दे के नीचे रख दिया, ये राजेश जी देख लिया था.","मुझे चुल्ल हो रही थी तो मैंने दीदी के सामने पहली बार गिलास उठाया और राजेश जी के साथ चियर्स बोल कर एक ही सांस में पूरा गिलास खाली कर दिया. ","एक ही गिलास खाली करने में मैंने ड्रामा किया कि मुझे चक्कर से आने लगे हैं.\nमैं आंखें मूंद कर वहीं लेट गया. ","अब राजेश जी ने दीदी का हाथ पकड़कर उनको अपने पास खींच लिया.","दीदी को पास खींचकर वो दीदी को किस करने लगे.\nवो मेरी दीदी के होंठों पर अपने होंठ लगा कर उन्हें चूम चूस रहे थे.\nमैं सोने की एक्टिंग करने लगा.","मैंने देखा कि दीदी उन्हें मना कर रही थीं, पर वो नहीं रुके.\nकिस करते करते उन्होंने अपने हाथ दीदी के मोटी चुचियों पर रख दिए और टॉप के ऊपर से उन्हें मसलने लगे. ","कुछ ही पलों में दीदी भी चुदासी हो गई थीं और उन्हें साथ देने लगी थीं.","फिर किस करते करते दीदी बोलने लगीं- लाइट ऑफ कर दो यार, रोहन यहीं सोया है.","पर उन्होंने मेरी दीदी की एक न सुनी और अपनी शर्ट उतार कर फेंक दी.","दीदी उनकी चौड़ी नंगी छाती देख कर शर्मा रही थीं. ","इसके बाद राजेश जी ने अपना पैंट भी उतार दिया. फ्रेंची अंडरवियर में उनका लंड एकदम खड़ा था और बहुत बड़ा लग रहा था. ","अब वो मेरी दीदी के पास बैठ गए और दीदी के हाथ ऊपर करके उनका टॉप उतारने लगे.\nदीदी शर्मा कर खड़ी हो गईं.","राजेश जी दीदी के पीछे आ गए और पीछे से दीदी के दोनों मम्मों को पकड़ कर मसलने लगे. वो दीदी की गर्दन भी चूमने लगे.","दीदी के बड़े बड़े बूब्स उनके मजबूत हाथों से मसले जा रहे थे, ये देख कर मुझे भी मजा आ रहा था. ","फिर उन्होंने दीदी का टॉप पकड़कर ऊपर कर दिया और निकाल कर फेंक दिया.\nदीदी ने शर्म से अपने हाथों से बूब्स ढक लिए.","राजेश जी ने दीदी को गोद में उठाया और बेड पर लाकर पटक दिया.","मैं सोने की एक्टिंग कर रहा था और सब देख कर मुझे बेहद उत्तेजना हो रही थी.","राजेश जी ने मेरी दीदी के पैर पकड़ कर सीधे किए और उनकी पजामी को पकड़कर नीचे खींच दी.\nअब मेरी दीदी सिर्फ ब्रा पैंटी में रह गई थीं. ","फिर राजेश जी मेरी दीदी के ऊपर चढ़ गए और दीदी के दोनों हाथ दबाकर दीदी के होंठ चूसने लगे.","कुछ पल बाद राजेश जी ने मेरी दीदी की ब्रा को ऊपर कर दी, तो दीदी के मोटे मम्मे बाहर आ गए.\nराजेश जी ने तुरंत मेरी दीदी के एक दूध को अपने हाथ से पकड़ा और मसलने लगे. साथ ही वो दूसरे दूध को अपने मुँह में लेकर चूसने लगे.","दीदी के मुँह से मादक आवाजें निकलने लगीं. कुछ पल बाद राजेश जी ने दीदी की ब्रा को उनके जिस्म से हटा कर दूर फैंक दिया. ","राजेश जी ने अब मेरी दीदी के दोनों मम्मों को मसल मसल कर चूसना शुरू कर दिया.\nदीदी भी उन्हें किस करने लगीं. ","उसके बाद राजेश जी ने अपना अंडरवियर उतार दिया तो उनका लंड हवा में लहराने लगा.","मैंने पहली बार किसी तगड़े मर्द का इतना बड़ा और मोटा लंड देखा था.\nराजेश जी का लंड एकदम काला था.","उन्होंने दीदी का हाथ पकड़कर अपने लंड पर रख दिया तो दीदी ने हाथ हटा लिया. ","फिर वो नीचे की तरफ आ गए और दीदी की पैंटी खिसका कर उसे उतार दी.\nदीदी ने अपनी आंखें बन्द कर लीं. ","फिर राजेश जी मेरी दीदी की दोनों टांगों को फैलाते हुए बीच में बैठ गए और उन्होंने दीदी की टांगों को फैलाकर हवा में उठा दिया. ","चुदाई की पोजीशन में बैठ कर राजेश जी ने अपना मोटा लंड दीदी की नाजुक छूट पर रगड़ना शुरू कर दिया.\nमेरी दीदी लंड के लिए तड़पने लगीं और सीत्कार करने लगीं. ","अब राजेश जी ने गद्दे के नीचे से कंडोम का पैकेट निकाला, लेकिन फिर वापिस रख दिया.\nउन्होंने अपना नंगा लंड ही दीदी की बुर पर सैट कर दिया.","वो दीदी के ऊपर झुक गए. दीदी के पैर हवा में थे और उसी समय राजेश जी ने मेरी दीदी की चुत में एक झटका दे मारा. ","मेरी दीदी चीख पड़ीं- आआहह मम्मी मर गई!","राजेश जी ने झट से दीदी के होंठ चूसना शुरू कर दिया और उनकी आवाज को दबा दिया.\nदीदी गूं गूं करती हुई छटपटा रही थीं.","राजेश जी ने मेरी दीदी की छटपटाहट को नजरअंदाज करते हुए तीन करारे झटके मारकर अपना पूरा मोटा लंड दीदी की नाजुक चुत में घुसा दिया.","दीदी छटपटाने लगीं और उनकी आंखों से आंसू आ गए. ","कुछ देर बाद वो दीदी को धकापेल चोदने लगे और दीदी भी अपनी गांड उठा कर चुदाई के मजे लेने लगीं. ","मैं अपनी दीदी की चुदाई देखता रहा. ","कोई 15 मिनट तक राजेश जी ने मेरी दीदी को ऐसे ही चोदा और पानी दीदी की बुर में निकाल दिया.\nमेरी दीदी भी झड़ गई थीं तो वो उनसे चिपकी पड़ी रहीं. ","उन दोनों ने दस मिनट तक यूं ही लेट कर अपनी आंखें बंद कर लीं तो मुझे लगा कि अब चुदाई का खेल खत्म हो गया और ये दोनों सो गए हैं.","कुछ देर बाद मेरी नींद भी लग गई. ","पता नहीं रात को राजेश जी ने दीदी को कितनी बार चोदा, जब सुबह नींद खुली तो वो दोनों नंगे ही सो रहे थे और कपड़े इधर उधर फैले पड़े थे.","मैं फ्रेश हुआ और नाश्ता करने बाहर चला गया.","जब आया तो दीदी और राजेश जी दोनों रूम में नहीं थे. बाथरूम से उन दोनों की आवाजें आ रही थीं. मैं समझ गया कि राजेश जी दीदी को बाथरूम में खड़े खड़े ही चोद रहे हैं. ","दोस्तो, ये थी मेरी हॉट सिस्टर सेक्स कहानी. मैं आशा करता हूँ कि आप लोगों को पसंद आई होगी. पहली बार सेक्स कहानी लिखी है, तो अनजाने में हुई गलतियों के लिए माफी चाहता हूँ. ","आप मेरी इस मेरी हॉट सिस्टर सेक्स कहानी के लिए अपने मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का खेल","href":"https://www.freesexkahani.com/antarvasna/gym-trainer-chut-chudai-khel/"},{"title":"नि:संतान भाभी के साथ सुहागरात मनाई","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-ki-chudai/"},{"title":"चाची का आंचल : प्यासी जवानी की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/bhatija-chachi-sex-hot/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Hotel Sex","Kamvasna"],"relatedStoriesLinks":[{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"}]}