{"Title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","author":{"name":"मंगल सिंह","href":"https://www.freesexkahani.com/author/mann/"},"date":"20-09-2019","views":"97,589","description":["मेरी मोहब्बत आंटी की चुदाई का रास्ता साफ़ हो चुका था. आंटी मेरे सामने नंगी लेटी थी और मैं आंटी की चूत में अपना लंड घुसाने के लिए तैयार था.\n","अब तक मेरी आंटी की चुदाई की कहानी के पहले भाग\nमेरी पहली मोहब्बत आंटी की चुदाई-1\nमें आपने पढ़ा कि आंटी की चुदाई अब होने में कुछ ही देर बाक़ी थी.","मैं फिर उनको किस करने लगा और फिर प्रमिला आंटी उठी और कुर्ती भी निकाल दी। अब प्रमिला आंटी के बूब्ज़ मेरे सामने थे।\nउनके बूब्ज़ ज्यादा बड़े नहीं थे पर पता नहीं क्यूं मैं उनके बूब्ज़ का दीवाना था. पहली बार मुझे उनके बूब्स को चूमने का मौका मिला था।","आंटी ने मुझे लेटा दिया, खुद मेरे ऊपर आ गयी और मुझे किस करने लगी, मेरी जीभ को भी चूसने लगी.\nमैंने कहा- आपको तो अच्छा नहीं लगता था ये?\nतो वो बोली- तुमने मुझे मेरी चुत चूस कर इतना मजा दिया तो क्या मैं तुम्हारे लिये इतना भी नहीं कर सकती!\nयह कह कर प्रमिला आंटी फिर से मेरी जीभ को चूसने लगी. मैं उनके बूब्ज़ को मसल रहा था.","थोड़ी देर में आंटी फिर से गर्म हो गयी और कहने लगी- अब और इंतजार मत करवाओ।\nमैंने उन्हें बिस्तर पर लेटाया और मैं उनके ऊपर आ गया और बूब्ज़ को चूसने लगा. फिर मैंने उनके पेट पर अपनी जीभ घुमाना शुरू किया, उनकी नाभि को चुमने लगा.\nतो आंटी सिसकारियाँ लेने लगी.","फिर मैंने आंटी की टांगें फैलायी और अपने लंड को प्रमिला आंटी की चुत पर रगड़ने लगा. उनकी चुत से जो गर्मी निकल रही थी, उसे मैं अपने लंड पर महसूस कर रहा था।\nप्रमिला आंटी की चुत की गर्मी की वजह से मेरा लंड और भी सख्त हो गया था.","मैंने आंटी की चुत पर थोड़ी देर लंड रगड़ने के बाद कहा- आप मेरे लंड को अपने हाथ से पकड़ कर अपनी चुत पर रखो.\nआंटी ने मेरे लंड को पहले तो अपनी मुट्ठी में कस कर पकड़ा और थोड़ी देर तक हिलाया. उसके बाद अपने हाथ में ढेर सारा थूक लेकर मेरे लंड पर लगाया और अपनी चुत पर रख दिया.","फिर मैंने धीरे से अपने लंड को प्रमिला आंटी की चुत में डालना प्रारंभ किया। मेरा लंड मोटा होने के कारण आंटी की चुत में धीरे-धीरे जा रहा था. मैंने जोर से धक्का मारने का प्रयास नहीं किया क्योंकि मैं आंटी को दर्द नहीं देना चाहता था।","धीरे से मैंने प्रमिला आंटी की चुत में पूरा लंड डाल दिया और उनके ऊपर थोड़ी देर लेट गया, उनको किस करने लगा. फिर मैंने धीरे-धीरे झटके मारे और 2 मिनट में ही मेरा पानी निकलने वाला था।","मैं जोर-जोर से धक्के मारने लगा और मेरा पानी निकल गया।\nइससे मैं निराश था क्योंकि आंटी को पूरी संतुष्टि से चोद ना सका था. मैंने अपना लंड बाहर निकाला और आंटी की बगल में लेट गया और आंटी से बोला- सॉरी आंटी, मेरा पानी जल्दी निकल गया … पता नहीं क्यों!\nतो आंटी बोली- कोई बात नहीं, ऐसा होता है. तुम्हारा पहली बार था ना इसलिए।","आंटी पूर्ण संतुष्ट तो नहीं हुई थी पर वो खुश थी।","थोड़ी देर हम एक दूसरे की बांहों में लेटे रहे. फिर आंटी का ध्यान घड़ी पर गया तो दोपहर का एक बज गया था.\nआंटी ने कहा- बच्चों के आने का समय हो गया है।\nतो मैंने आंटी को किस् किया और हम दोनों ने कपड़े पहने और मैं जाने लगा.","आंटी ने मेरा हाथ पकड़ कर रोक लिया और मेरी आँखों में देखने लगी.\nमैंने कहा- क्या हुआ?\nतो उन्होंने मुझे फिर से किस किया और कहने लगी- मनीष, तुम मुझे कभी छोड़ कर तो नहीं जाओगे ना?\nमैंने उनके सिर को चूमते हुए कहा- कभी नहीं।\nऔर फिर मैं अपने कमरे में आ गया।","फिर मैं नहा-धो कर तैयार हो गया और पापा को फोन किया- आप लोग कब आ रहे हैं?\nतो उन्होंने कहा- कल सुबह तक आ जायेंगे।\nमैं खुश हो गया।\nफिर मैं बाईक उठा कर अपने दोस्तों को मिलने चला गया।","चार बजे प्रमिला आंटी का फोन आया. उनका फोन देख कर मैं थोड़ा चौंक गया पर मेरी खुशी ज्यादा थी.\nमैंने फोन उठाया तो आंटी बोली- तुम कहां हो? अभी तक घर नहीं आये?\nतो मैंने कहा- क्यूं आंटी, मेरी याद आ रही है क्या?\nतो उन्होंने शर्माते हुए कहा- नहीं तो … मैं बस ऐसे ही पूछ रही थी.\nमैंने कहा- थोड़ी देर में आ रहा हूं.\nतो आंटी ने कहा- जल्दी आना, मैं इंतजार करूंगी.\nऔर फोन रख दिया।","अब तो मैं भी बेताब हो गया था, अब एक पल भी दोस्तों के साथ मन नहीं लग रहा था.\nमैंने दोस्तों को कहा- अब मुझे जाना है, घर कुछ काम है.\nतो दोस्तों ने कहा- यार, अभी से जा रहा है? क्या करेगा घर जाकर?\nमैंने कहा- कुछ काम है.\nऔर मैं वहां से फौरन निकल गया और घर आ गया.","मैंने मेन गेट खोला तो प्रमिला आंटी बाहर बरामदे में बैठी थी और ऐसा लग रहा था कि मेरा ही इंतजार कर रही थी.\nमुझे देखते ही उनके चेहरे पर मुस्कुराहट आ गयी। आंटी अपने छोटे बेटे को बाहर बैठा कर पढ़ा रही थी।","मैं अपने घर के अंदर गया और कुर्सी ले कर आया. मैं भी आंटी के सामने बरामदे में बैठ गया.\nआंटी नहा चुकी थी और उन्होंने लाल रंग की साड़ी पहन रखी थी।","मैं उन्हें देख रहा था. उन्होंने मुझे आँखों से इशारा किया।\nफिर उन्होंने अपने बेटे से कहा- तूने ये शॉर्ट्स क्यूं पहनी? दूसरी पहन कर आओ.\nतो उनका बेटा बोला- इसमें क्या हो गया? ठीक तो है.","उन्होंने फिर कहा- बोला ना कि शॉर्ट्स पहन कर आ!\nउनका इशारा मेरी तरफ था क्यूंकि मैंने जींस पहन रखी थी. वो मेरे शॉर्ट्स में से मेरे लंड के उभार को देखना चाहती थी.\nमैं समझ गया और उठ कर शॉर्ट्स पहन कर आ गया.\nतो उन्होंने हाथ से इशारा करके कहा- सुपर।","मैं फिर कुर्सी पर बैठ गया और अपने लंड को धीरे-धीरे मसलने लगा तो प्रमिला आंटी मुस्कुराने लगी. वो भी मुझे अपने बूब्ज़ दिखाने की कोशिश कर रही थी. ऐसे ही हम दोनों की बातें और इशारे चल रहे थे.","इतने में उनकी बेटी कोचिंग से आ गयी तो हम दोनों संभल कर बैठ गये।","फिर आंटी भी अंदर चली गयी और मुझे बोली- मैं अब खाना बनाऊँगी तो आ जाना खाने।\n8 बजे के लगभग मैं खाना खाकर वापिस अपने घर की तरफ आ गया और पढ़ाई करने लगा.\nपर पढ़ाई में मेरा बिल्कुल मन नहीं लग रहा था, मुझे तो बस आंटी ही दिखाई दे रही थी. पता नहीं क्यूं मुझे ऐसा लग रहा था कि मुझे उनसे मोहब्बत हो गयी थी।","थोड़ी देर किताब खोल कर बैठा, फिर टीवी चालू कर ली और मूवी देखने लगा.\n12 बजे करीब मूवी खत्म हुई और मैं सो गया. पर मुझे नींद नहीं आ रही थी.","मैं तो बस प्रमिला आंटी के ख्यालों में खोया हुआ था. आप लोगों को प्रमिला आंटी इतनी खूबसूरत नहीं लगेगी. पर मैं तो बस उनका दीवाना था. जब से 18 साल का हुआ था, मुझे उनसे मोहब्बत हो गयी थी. पर कभी सोचा नहीं था कि प्रमिला आंटी भी मुझे इतनी मोहब्बत करेगी।","मैं उनके ख्यालों में ही था कि प्रमिला आंटी मेरे रूम में आ गयी और मेरी रजाई में आ गई और मुझसे लिपट गयी. मैं समझ गया कि प्रमिला आंटी आ गयी हैं।","मैंने धीरे से कहा- मेरे बिना नींद नहीं आ रही थी क्या?\nतो आंटी बोली- तुम्हें भी तो नींद नहीं आ रही थी।\nमैं उनकी तरफ चेहरा करके बोला- आपके बारे में ही सोच रहा था।\nऔर उन्हें किस करने लगा।","आंटी बोली- तुम्हारे लिये सरप्राईज है,\nतो मैंने कहा- अच्छा क्या सरप्राईज है?\nआंटी ने कहा- आँखें बंद करो.\nऔर उन्होंने मेरे हाथ को अपने हाथ में पकड़ा और पेटीकोट के अंदर डाल कर चुत पर रख दिया और बोली- अब सहलाओ.","तो मुझे महसूस हुआ कि ये आंटी की चुत थी और उस पर एक भी बाल नहीं था.\nमैंने आँखें खोली और उनको बिस्तर पर लेटाया. मैंने उनकी साड़ी और पेटीकोट को ऊपर करके चुत को देखा. चुत पर एक भी बाल नहीं था.\nप्रमिला आंटी की चुत थोड़ी काली थी तथा उनकी चुत के लिप्स खुले हुए थे. उनकी उम्र के हिसाब उनकी चुत नहीं, वो भोसड़ा था. पर मैं खुश था और उनकी चुत पर पागलों की तरह टूट पड़ा और बेरहमी से चुत को चाटने लगा. आंटी सिसकारियाँ ले रही थी।","अब मैं दिन की तरह ये सब करने में टाइम वेस्ट नहीं करना चाहता था क्यूंकि दिन में थोड़ी देर में ही मेरा पानी निकल गया था।\nआंटी ने कहा- तुम लेट जाओ, एक और सरप्राइज है तुम्हारे लिए!\nमैं लेट गया.","प्रमिला आंटी ने मेरे शॉर्ट्स को निकाल दिया. अब मेरा लंड आंटी की मुट्ठी में था. आंटी के चेहरे पर मेरे लंड को देख कर खुशी साफ दिखाई दे रही थी.\nआंटी कहने लगी- तुम्हारा लंड तो मेरी मुट्ठी के अंदर आ ही नहीं रहा है.\nप्रमिला आंटी मेरे लंड को सहला रही थी और फिर धीरे से अपने होंठों से चूमने लगी.","मैं मुस्कुराने लगा.","आंटी थोड़ा असहज महसूस कर रही थी. पर मेरी खुशी के लिये वो मेरे लंड को चूसने लगी.\nमेरी तो जैसे जान ही निकल रही थी. मैं थोड़ा नर्वस था कि कहीं दिन में जो हुआ था उस तरह फिर से कहीं मेरा पानी जल्दी ना निकल जाये।","आंटी ने थोड़ी देर मेरे लंड को चूसा और फिर से मेरे ऊपर आ गयी और अपने हाथ से अपना एक बूब पकड़ कर मेरे मुंह में दे दिया. मैं किसी नवजात शिशु की तरह उनके बूब को चूसने लगा.","फिर मैंने आंटी को लेटाया और बिना देर किये आंटी की टांगों को फैलाया और अपने लंड को उनकी चुत के मुंह पर रख कर धीरे से लंड अंदर डाल दिया. फिर धीरे-धीरे मैंने धक्के मारना शुरू किया.","प्रमिला आंटी मजे ले रही थी और धीरे-धीरे आवाजें निकाल रही थी।","अभी भी मैं लंड को प्रमिला आंटी की चुत में धीरे-धीरे डाल रहा था तो आंटी बोल उठी- थोड़ी स्पीड बढ़ाओ ना!\nमैं मुस्कुराया और जोर जोर से धक्के मारने लगा.","प्रमिला आंटी की वासना अब चरम सीमा पर थी, वो अपनी गांड उठा उठा कर मेरे लंड को अंदर तक लेने की कोशिश कर रही थी.\nआंटी का अब पानी निकल चुका था.","हम दोनों की चुदाई को 15 मिनट हो गये थे, मैं एक ही पोजिशन में चोदे जा रहा था.\nतो आंटी ने कहा- डोगी स्टाइल से करें अब?\nमैंने कहा- ठीक है!","वो अब डोगी पोजिशन में आ गयी. मैंने प्रमिला आंटी की कमर पकड़ कर जोर-जोर से धक्के मारना शुरू किया तो धक्कों के कारण मेरी जांघें प्रमिला आंटी की गदराई हुई गांड से टकरा रही थी. जिसके कारण आवाज पूरे रूम में गूंज रही थी और प्रमिला आंटी भी आवाजें कर रही थी।","अब मेरा पानी भी निकलने का समय आ गया था और प्रमिला आंटी भी कहने लगी- और जोर से … अब मेरा पानी निकलने वाला है. प्लीज रूकना मत अब।\nमैं भी जोर-जोर से धक्के मारने लगा.","5 मिनट बाद आंटी का पानी निकल गया और मैंने भी जोर जोर से मारते हुए अपने लंड का पानी प्रमिला आंटी की चुत में डाल दिया और असहाय होकर प्रमिला आंटी के ऊपर ढेर हो गया।","हम दोनों थोड़ी देर ऐसे ही लेटे रहे. फिर मैं उठा प्रमिला आंटी के बगल में लेट गया और उनके बूब्ज़ दबाने लगा।","मैंने प्रमिला आंटी को कहा- आप खुश हैं अब?\nवो मेरे गालों पर हाथ फेरते हुए बोली- बहुत … बहुत ज्यादा खुश हूं। तुम्हें पता नहीं है कि तुमने मुझे कितनी खुशी दी है।","हम दोनों ने एक दूसरे को बांहों में भर लिया। प्रमिला आंटी थोड़ी भावुक हो गयी थी और मेरी आँखों में देख कर रोने लग गयी.\nमैंने कहा- क्या हुआ? आप रो रही हो? अभी तो बोल रही थी कि मैं बहुत खुश हूं.\nप्रमिला आंटी कहने लगी- कितने साल बाद आज मुझे इतना प्यार मिला … इसलिए थोड़ा भावुक हो गयी।","मैंने भी उनके गालों को दोनों हाथों से पकड़ा और कहा- अब मैं आपको कभी निराश नहीं करूंगा।","तो दोस्तो, यह थी मेरी पहली सच्ची मोहब्बत के साथ पहली चुदाई।","हम दोनों दो साल तक ऐसे ही मौके मौके पर चुदाई करते रहे। अब अंकल का ट्रांसफर हमारे शहर में हो गया है. फिर भी हम कभी ना कभी तो चुदाई कर ही लेते हैं।\nमेरी मोहब्बत आंटी के लिए कम नहीं हुई है और आंटी भी मुझसे बहुत मोहब्बत करने लगी हैं।","दोस्तो, मेरी कहानी पसंद आये तो लाईक जरूर करना।\nधन्यवाद!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-1","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-1/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-1","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-1/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sex Kahani","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/aunty-sex/aunt-sex-story-hindi/"},{"title":"भाभी की चुत चुदाई पार्क में","href":"https://www.freesexkahani.com/antarvasna/jungle-sex-story-in-hindi/"},{"title":"लॉकडाउन के बाद फिर चुदी आंटी","href":"https://www.freesexkahani.com/aunty-sex/corona-sex-story/"},{"title":"पति के दुश्मन ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/full-sex-kahani-hindi-me/"}]}