{"Title":"बॉस के बिज़नेस पार्टनर से चुद गई- 1","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"29-12-2020","views":"37,941","description":["मेरी चुत स्टोरी में पढ़ें कि मैं स्वीमिंग करने जाने लगी. एक दिन वहां कोई नहीं था तो मैं बिकनी में मस्ती में आकर अपनी चूत सहलाने लगी. फिर क्या हुआ?","मैं लता, एक बार फिर आपके सामने मेरी चुत स्टोरी लेकर हाज़िर हूँ। उम्मीद है ये कहानी भी आपको उतनी ही पसंद जितनी मेरी पिछली कहानियाँ आपको पसंद आई थी।","यह एक बहुत ज्यादा उत्तेजित कर देने वाली कहानी है लेकिन इसका अंत आपको किसी फिल्म की भांति लग सकता है।","तो मैं ज्यादा देर न करते हुए अपनी सेक्स स्टोरी शुरु करती हूँ।","मेरी पिछली कहानी\nमैंने रंडी बन कर गैंगबैंग करवाया\nमें आपने पढ़ा था कि किस प्रकार मैं, दिन में ही, चार मर्दों से चुदती हूँ। उस दिन उन चारों ने मेरी चूत और गांड को चोद-चोदकर पूरा खोल दिया था।\nमुझे काफी थकान महसूस हो रही थी।","फिर भी मैं जैसे-तैसे वहां से निकलकर पहले फैक्ट्री का एक बार मुआयना करती हूँ और फिर अपने घर चली आती हूँ। तब करीब 6 बज रहे थे, मेरा बेटा ट्यूशन गया हुआ था।","घर में घुसते ही अपने कमरे में गई, दरवाज़ा बंद किया और सारे कपड़े निकालकर ज़मीन पर गिरा दिए; नंगी होकर बाथरूम में घुस गई।","ग़ीजर चालू करके पानी गर्म किया और फिर शॉवर के नीचे खड़ी हो गई। गर्म पानी की बौछार मेरे शरीर पर पड़ते ही सकून का अहसास हुआ।\nआधे घंटे तक मैं नहाती रही। उस गर्म पानी से मेरी चूत और गांड की सिकाई भी हो गई।","बाथरूम से निकलकर मैंने एक मैक्सी पहनी और बिस्तर पर लेट गई।","फिर मुझे कब नींद आई, पता ही नहीं चला।","मुझे मेरे बेटे ने जगाया। तब करीब साढ़े आठ बज चुके थे।\nउसने पूछा- क्या हुआ मम्मी? आप तो कभी इस समय सोते नहीं?\nमैं- हां बेटा, आज बहुत काम था न, तो थकावट हो रही थी। इसलिए नींद आ गई थी।","अब उसे ये तो नहीं बता सकती थी न कि चार मर्दों ने उसकी माँ की चूत-गांड चोदकर थकान पैदा कर दिया है। ","फिर उसने कहा- मम्मी, अगर ऐसी थकावट हुआ करे न तो आप स्वीमिंग करने चले जाया करो। मेरे स्कूल के पास जो स्वीमिंग क्लब है न, वहीं। मेरे पास उसका एंट्री पास भी है, आप भी उससे एंट्री कर सकती हो।\nमैं- अच्छा! तो फिर तो मैं कल ही जाउंगी स्वीमिंग करने। तू भी तो चलेगा न साथ में?\nमेरा बेटा- नहीं मम्मी, कल ट्यूशन में एग्जाम है, नहीं चल सकता।\nमैं- ठीक है, कोई बात नही। ","फिर वो अपने कमरे में चला गया।\nमैं किचन में जाकर खाना बनाने लगी।","हमने साथ में खाना खाया। डिनर करते हुए ही मेरे बेटे ने मुझे स्वीमिंग क्लब की एंट्री पास दे दी।","अगले दिन मैं फैक्ट्री जाने के लिए निकली तो अपने हैंडबैग में एंट्री पास और एक बिकनी रख ली ताकि फैक्ट्री से निकलकर मैं साधे स्वीमिंग करने जा सकूँ।","फैक्ट्री पहुँची तो ढेर सारा काम मेरा इंतजार कर रहा था।","पहले तो फैक्ट्री का मुआयना करते हुए सभी मजदूरों को उनका आज का काम समझा दिया। फिर अपने कैबिन में गई तो चार फाईल का काम अधूरा पड़ा था; उन्हें पूरा किया और उन पर पूरन के साईन लेने थे तो मैं उससे मिलने मेन ऑफिस के लिए निकल पड़ी।","मेन ऑफिस फैक्ट्री से करीब बीस मिनट की दूरी पर है।\nवहां मुझे रोकने-टोकने वाला कोई नहीं है, सब जानते है कि मैं पूरन की फैक्ट्री की सुपरवाईज़र हूँ और उसकी खास भी।","मैं सीधे पूरन के कैबिन में घुस गई। ","पूरन मुझे देख खुश हो गया लेकिन मैं तब बहुत गंभीर थी।\nमैंने उसके सामने चारों फाईल पटके और कहा- साईन कर दो इन पर!","उसने कहा- क्या बात है? बहुत सीरियस दिख रही हो।\nमैं- पागल हो रही हूँ, आज तक इतना काम नहीं किया मैंने जिंदगी में!","पूरन- अरे तो गुस्सा क्यों हो रही हो। कहो तो एक सहायक दे दूँ तुम्हें?\nमैं- अब उसकी जरूरत नहीं है। ये फाईल तैयार करते हुए परेशान हो गई थी बस। अब तुम इन्हें साईन करो तो मैं वापस जा सकूँ।\nपूरन- इतनी जल्दी क्या है? एक-एक कप चाय हो जाए, फिर चली जाना।","उसने चाय के लिए बोला और एक-एक कर फाईल पढ़ने लगा और साईन करने लगा।","थोड़ी देर में चाय आ गई।","पूरन ने सारे फाईल साईन करके मुझसे बातें करने लगा।","बातों-बातों में उसने कहा- मैं तो तुम्हें बताना ही भूल गया। तुम्हारा नया बॉस आ रहा है।\nमैं- नया बॉस? मतलब?","पूरन- हां, मेरा चचेरा भाई आ रहा है। दुबई से। उसने मेरे धंधे में पैसे लगाए हैं और अब वो मेरा बिज़नेस पार्टनर बन गया है। तो अब से आधे फैक्ट्री वो देखेगा और आधे मैं। तुम्हारी फैक्ट्री की देखभाल भी उसी को मिली है।","मैं कामुक अंदाज़ में बोली- तो क्या अब मुझे अपने नये बॉस को भी आपकी तरह खुश करना पड़ेगा?\nपूरन ने भी छेड़ते हुए कहा- अब तुम अगर अपनी मर्ज़ी से उसे खुश रखना चाहती हो तो रख सकती हो।","हम दोनों इस बात पर हंस दिए।\nफिर मैंने पूछा- कब आ रहे हैं वो?\nपूरन- दो दिन बाद। पहले तो वो यहीं रहता था, कुछ काम से दुबई गया था बस।","बातें खत्म हुई तो मैंने पूरन से विदा लिया और वापस फैक्ट्री जाकर काम पर लग गई।","शाम साढ़े पाँच बजे सारा काम खत्म करके मैं निकल गई। वहां से सीधा स्वीमिंग क्लब पहुँच गई।\nरिसेप्शन पर मैंने अपना एंट्री पास दिखाया और मैं अंदर चली गई।","अंदर दो-तीन कपल थे और कुछ लेडीज़ थी। सारी महिलाएँ बिकिनी में ही थी।","मैंने भी चेंजिंग रूम जाकर बिकनी पहन ली और पूल में उतर गई।\nमुझे तैराकी आती है तो मैं पूल में उतरते ही पानी का मज़ा लेकर तैर ने लगी। ","पहले दिन स्वीमिंग क्लब में मैं करीब एक घंटे तक रही। मुझे बड़ा मज़ा आया। शरीर की पूरी थकावट दूर हो गई।","इसके बाद हर रोज़ मैं वहां जाने लगी।","दो दिन बाद पूरन ने मुझे फ़ोन करके बताया कि मेरे नये बॉस यानि उसका भाई आ गया और वो अभी ऑफिस का सारा काम समझ रहा है। कुछ दिन बाद वो मुझे उससे मिलवाएगा।","फिर दो दिन और बीत गए। इन पाँचों दिन मैं शाम को स्वीमिंग क्लब जाती रही और पूल में तैरकर अपनी थकावट दूर करती रही।","छठे दिन मुझ पर काम का बहुत बड़ा दबाव पड़ा। पूरे दिन मुझे फैक्ट्री का चक्कर लगाना पड़ा।\nकाम इतना जयादा था कि मुझे आधा घंटा देर से निकलना पड़ा। मैं बहुत ज्यादा थक गई।","करीब सवा छह बजे मैं स्वीमिंग क्लब पहुँची।\nवहां तब रिसेप्शन पर कोई नहीं था, अमूमन एक लड़की रहती थी जो मुझे पहचान भी गई थी।","अब मेरा वहां जाना रोज़ की बात थी तो मैं चुपचाप अंदर चली गई क्योंकि एंट्री पास था ही मेरे साथ।","अंदर पहुँचकर मुझे पूल के आसपास कोई नज़र नहीं आया। न कोई कपल, न कोई महिलाएँ। ","मैं फैक्ट्री में दौड़-भाग करके बहुत थकी हुई थी तो मैंने जल्दी से चेंजिंग रूम जाकर बिकनी पहन ली।","मैंने एक लाल रंग की बिकिनी पहनी थी जिसमें मैं बहुत ही सेक्सी और कामुक लग रही थी। बिकनी में मेरी स्तन की घाटी पूरी नज़र आ रही था जिसे देख किसी भी मर्द का लंड खड़ा हो जाए। साथ ही इस बिकिनी मैं मेरी पैंटी मेरे चूतड़ों को आधे से भी कम ढक पा रही थी।","बिकिनी पहनकर मैं सीधे पूल में उतर गई। पहले तो कुछ देर तक तैराकी की और फिर मैं पानी में ही संतुलन बनाकर लेट गई। ","करीब बीस मिनट पानी में रहने के बाद मैं पूल से निकलने लगी।","तभी मुझे याद आया कि आज रात पूरन मेरे घर आने वाला है और हम रात साथ में ही बिताने वाले है।\n‘जल्दी से कपड़े बदलकर निकल लेती हूँ.’ मैंने मन में कहा।","दरअसल मेरा बेटा तीन दिन के लिए स्कूल के बास्केटबॉल टीम के साथ टूर्नामेंट में गया हुआ था और जब पूरन को मैंने ये बात बताई तो वो मेरे साथ रात बिताने की ज़िद करने लगा और मैं उसे मना नहीं कर पाई।","मैं पूल से बाहर निकली तो वहां एक शीशा लगा था। मेरी नज़र उसपर पड़ी तो मैं उसमें खुद को निहारने लगी।","मन ही मन कहने लगी- मैं इस बिकिनी में कितनी जंच रही हूँ। पूरन के सामने भी मैं इसे ही पहनूंगी। वो तो मुझे इस रूप में देखते ही घायल हो जाएगा और मुझ पर टूट पड़ेगा।","मैं तब अपने ही जिस्म को देखते हुए थोड़ी गर्म होने लगी, होती भी क्यूँ न, अब तब मुझे चुद-चुद के लंड लेने की आदत भी हो गई थी और पिछले पाँच दिनों में मैंने एक भी लंड अपनी चूत या गांड में नहीं लिया था।","मन ही मन फिर मैंने कहा- मम्मं… काश मुझे अभी यहां कोई जवां मर्द मिल जाए तो दोनों मिलकर पानी का मज़ा लें।","सोचते-सोचते मैं वहीं स्वीमिंग बैड पर लेट लेट गई।","उत्तेजनावश मैं मन ही मन बोले जा रही थी- अहह … मैं उत्तेजित हो रही हूँ … काश कि मेरी चूत में कोई सख़्त लंड घुस जाए अभी!","जैसा कि मैं आपको बता चुकी हूँ कि वहां तब कोई भी नहीं था, मैं बिल्कुल अकेली थी। ","आसपास कोई न होने के वजह से मेरा हाथ उत्तेजनावश अपने-आप मेरी चूचियों पर चलने लगा और मैं उत्तेजित होते हुए उन्हें दबाने लगी।\nउत्तेजित होते हुए मैं ये तक सोचने लगी कि जब रात को पूरन मुझे इस बिकिनी में देखेगा तो वो मुझे कैसे पटक पटक के मेरी चूत और गांड को चोदेगा।","एक हाथ से मैं अपनी चूची दबा रही थी. और फिर ये सब सोचते-सोचते मेरा दूसरा हाथ मेरी चूत के ऊपर जा पहुँचा।","पहले कुछ देर पैंटी के ऊपर से ही चूत को सहलाती रही।","मैं मन में कह रही थी- आहहह्… पता नहीं आज मुझे इतनी उत्तेजना क्यों हो रही है। मेरी चूत भी पूरी गीली हो चुकी है। ओहह … आहह… लगता है ये बिना चुदे मानेगी नहीं … आहह … उंगली से ही कर लेती हूँ।","ये सोचकर मैंने अपनी पैंटी को चूत के ऊपर से हटा दिया और उसपर उंगली चलाने लगी।","कुछ ही देर में मेरी उंगली मेरी चूत के अंदर थी और मैं हस्तमैथुन करने लगी थी।","ऐसे करते हुए मुझे करीब दो मिनट ही हुए होंगे कि दूर से एक आवाज़ आई- माफ़ कीजिएगा! मेरे ख़्याल से आपको इस समय यहां नहीं होना चाहिए। आज शाम के लिए ये जगह मैंने अपने लिए बुक कर रखा है।","आवाज़ सुनते ही मैं सकपका गई। चूत से हाथ हटाकर मैंने पैंटी ऊपर कर दी और फिर मुड़कर देखने लगी कि कौन है।","मैंने देखा एक 26-27 साल का नौजवान गेट के पास खड़ा है। उसने सिर्फ शार्टस् पहन रखा था जैसा कि हमेशा स्वीमिंग करते समय पहनते है। मज़बूत बदन और हैंडसम चेहरा।","मैं हड़बड़ी में उसे देख उठ खड़ी हुई।","मैंने ब्रा पहन रखी थी मगर फिर भी मेरे हाथ अपने-आप शर्म के मारे मेरी चूचियों के ऊपर चले गए।","वो मुझे देख मेरे सामने आ खड़ा हुआ। ","मैंने कहा- ओहह … मुझे आपके आने का पता ही नहीं चला! मैं बस जाने ही वाली थी.\nफिर मैं मन में सोचने लगी- उम्मीद है इसने मुझे चूत में उंगली करते नहीं देखा होगा।","सोचते-सोचते मैंने उस बैड पर पड़ा टॉवल उठा लिया और सामने से खुद को ढकने लगी।","वो कहने लगा- लेकिन आप चाहें तो यहां रुक सकती हैं। एक सुंदर औरत के साथ मुझे बुरा क्यों लगेगा?\nमैंने कहा- धन्यवाद! आप कितने अच्छे हैं।","उसने कहा- मेरा नाम रमेश है। मैं यहां सप्ताह में एक बार जरूर आता हूँ। क्या आप भी यहां नियमित आती हैं?\nमैं- मेरा नाम लता है। मैं काम की वजह से थक गई थी सो मैं यहां थकावट दूर करने आ गई थी।","वो मेरी बात सुनता रहा और फिर थोड़ी देर चुप रहा।","फिर उसने चुप्पी तोड़ते हुए कहा- क्या तुम तेल मालिश कराना चाहोगी? मैं अच्छा करता हूँ। इससे तुम्हें आराम मिलेगा।","मैंने सोचा- हम्म … काफी खूबसूरत है … उसे एक मौका देना चाहिए।\nसोचकर मैंने उसे कहा- ठीक है … अगर आप ज़िद कर रहे हैं तो …","ये कहकर मैंने अपने शरीर पर से टॉवल उतार दिया। अब मैं उसके सामने लाल बिकिनी में खड़ी थी और वो मुझे निहार रहा था।","लेकिन फिर मुझे उसे सामने शर्म सी आने लगी।\nमैंने कह दिया- आपके सामने मुझे इस बिकिनी में शर्म आ रही है।","रमेश ने कहा- घबराओ मत! यहां आसपास कोई नहीं है … तुम मुझ पर भरोसा कर सकती हो।","उसने मुझे आश्वासन दिया तो मैं बिना किसी घबराहट के स्वीमिंग बैड पर पेट के बल लेट गई।","मेरी नंगी पीठ और उठी हुई गांड उसके सामने थी।","लेटते ही मैंने कहा- आप कमर से शुरु कर सकते हैं।","रमेश ने मेरी पीठ पर हाथ रख कर पीठ दबाना शुरु किया।\nपीठ दबते हुए उसने कहा- लता जी, तुम्हें मेरे साथ सबसे अच्छा अनुभव होगा।","वो तेल की शीशी ले आया और थोड़ा तेल मेरे कमर के आसपास मेरी पीठ पर लगाकर मालिश करने लगा।\nवो मेरी पीठ को दबा रहा था, इससे मुझे काफी अच्छा लगा रहा था। मेरी पीठ पर चलते उसके हाथ मेरी थकावट को दूर कर रहे थे।","कुछ देर बाद उसने कहा- तुम्हारी त्वचा काफी अच्छी है … मेरे हाथों को अच्छी लग रही है।","मैंने कहा- तुम मुझे शर्मिंदा कर रहे हैं। ये उतनी भी अच्छी नहीं है।","कुछ देर और मेरी पीठ दबाने के बाद उसने अपना एक हाथ मेरे नंगे चूतड़ पर रखे और कहा- तुम्हारी बिकनी बहुत ही अच्छी है। ये तुम्हारे बदन पर काफी उत्तेजक लग रही है।","उसके इस बात पर मैंने मन में सोचा- ये मेरी हर बात की तारीफ़ पर रहा है। लगता है मुझ पर मर मिटा है।","अपनी बात कहकर उसने अपना दूसरा हाथ भी मेरे चूतड़ पर रख दिया और दोनों हाथों से मेरे चूतड़ों को मसलने लगा।","उसे लगभग तीन मिनट से ज्यादा हो गए मेरे चूतड़ों को मसलते हुए।\nतब मैं मन में कहने लगी- ये बहुत देर से मेरे चूतड़ों को मसल रहा है। लगता है ये अब मेरे जिस्म के मज़े लेने लगा है। ","जब उसने मेरे चूतड़ों पर से हाथ नहीं हटाया तो मैं ही पलट गई और सीधी होकर लेटने लगी।\nमैं अब पीठ के बल लेट गई और चेहरा थोड़ा उठाकर बोली- अरे सारा तेल मेरी कमर पर ही लगा देना, सामने वाले हिस्से के लिए भी बचा लेना।","तब उसने सामने मेरी कमर पर तेल लगाया और मालिश करने लगा। करीब पाँच-सात मिनट कमर की मालिश करने के बाद वो रुक गया।","मैं तब तक उसके हाथों के स्पर्श से काफी ज्यादा उत्तेजित हो चुकी थी। और सच कहूँ तो उत्तेजनावश मैं उसके लंड के सपने भी देखने लगी थी। ","दोस्तो, मेरी चुत स्टोरी आपको कैसी लग रही है? मुझे मेल करें.\n[email protected]","मेरी चुत स्टोरी का अगला भाग: बॉस के बिज़नेस पार्टनर से चुद गई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैंने रंडी बन कर गैंगबैंग करवाया","href":"https://www.freesexkahani.com/indian-sex-stories/chut-ke-chudai-kahani/"},{"title":"बॉस के बिज़नेस पार्टनर से चुद गई- 2","href":"https://www.freesexkahani.com/antarvasna/sex-in-water-story/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 5","href":"https://www.freesexkahani.com/antarvasna/mom-and-son-sex-kahani/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/antarvasnax-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Call Girl","Garam Kahani","Hindi Desi Sex","Nangi Ladki","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"दास्तान ए रंडी-2","href":"https://www.freesexkahani.com/antarvasna/dastan-e-randi-part-2/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"},{"title":"गांव की लड़की को चोदा शहर में","href":"https://www.freesexkahani.com/xxx-kahani/gaon-sexy-girl-story/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"}]}