{"Title":"कामुक अम्मी अब्बू की मस्त चुदाई- 1","author":{"name":"असगर","href":"https://www.freesexkahani.com/author/pankajk/"},"date":"21-10-2020","views":"81,795","description":["मेरी अम्मी सेक्स की दीवानी हैं. यह मुझे तब पता चला जब मैंने अपनी नंगी अम्मी को अपने अब्बू के लंड से जमकर जोरदार चुदाई करवाते देखा.","दोस्तो, मेरा नाम असगर है और मैं भोपाल से हूँ.","ये सेक्स कहानी मेरी अम्मी की चुदाई की है. मेरी अम्मी सेक्स की दीवानी हैं. अम्मी को अब्बू से चुदते हुए देखने के बाद मेरे भी मन में ऐसी ही औरत को चोदने की इच्छा हुई. ","ये तो मुझे मालूम था कि मैं किसी भी चुत को बहुत ही अच्छी तरह से चोद सकता हूं, मगर अम्मी की जैसी अगर अच्छी तरह से चुदवाने वाली औरत मेरे लंड के नीचे हो. तो मजा चौगुना हो जाएगा. ","मेरी अम्मी खुद को चुदवाते वक़्त पूरी तरह से चुदाई के सागर में डूब जाती थीं और सारी दुनिया को भूल जाती थीं. सेक्स के समय अम्मी, अब्बू को अच्छी तरह से निचोड़ने के बाद ही छोड़ती थीं. ","यही नहीं सेक्स के लिए वो खुद आगे बढ़कर अब्बू को निमंत्रण भी देती थीं कि आज उनका भी बहुत चुदवाने का मन है, आज उन्हें लंड चाहिए ही है.","फिर उस दिन अब्बू को कम झटके देने देती थीं, खुद अपनी गांड से खूब झटके मार मार कर अपनी चूत का पानी निकलवाती थीं. अब्बू के लंड का पूरा पानी निकाल कर ही दम लेती थीं.\nअब्बू भी खूब तबियत से अम्मी को चोदते और रगड़ते थे.","ये मुझे बाद में मालूम पड़ा कि अम्मी को हर दो दिन में लंड चुत या गांड में चाहिए ही होता था. वैसे तो मैंने देखा था कि अम्मी कभी भी चुदवाने से मना नहीं करती थी.","एक बात और थी कि अम्मी बिल्कुल घरेलू महिला थीं, उनको देखकर कोई भी नहीं कह सकता कि वो इतनी कामुक तरीके से चुदवाती होंगी.","चुदाई के वक़्त अम्मी ही मस्ती में बोलती थीं, आहें भरती थीं मादक और कामुक सिसकारियां लेती थीं. ","“आआह ओफ्फो … हाय दइया ऊई मा अहहए असगर के अब्बू … आज तो बहुत मज़ा आ रहा है. आह अन्दर करते रहो प्लीज लंड को पूरा निकाल कर फिर पूरा डाल कर और तेज़ चोदो. आह तेज झटके मारो आह अब मुझे ऊपर ले लो, मैं मारूंगी झटके.”","उनकी वासना से भरी आवाजों को सुनकर मेरा लंड भी खड़ा हो जाता था. ","इसी के साथ साथ किस तरीके से चुदने का मन है, अम्मी ये सब खूब बोलती रहती थीं. जबकि अब्बू अम्मी की चुदाई के वक्त बिल्कुल भी नहीं बोलते थे.","अम्मी जैसा कहती जाती थीं, बस वैसा करते रहते थे और अम्मी के झड़ने के बाद फिर वो अपने तरीके से 20-25 झटके मार कर अम्मी के भोसड़े में अपना सारा माल छोड़ देते थे.","ये सब मैं जब आगे बताऊंगा, तब आप लोग खुद ही समझ जाएंगे. ","झड़ने के बाद अगले दिन सुबह बिल्कुल नार्मल हो जाता था. अम्मी को देख कर कोई नहीं कह सकता था कि ये वो ही औरत हैं, जिन्होंने रात में बिस्तर में अब्बू के लंड की हालत खराब कर दी होगी. ","मैंने उन्हें दिन में, रात में और सुबह 7 बजे चुदवाते हुए खूब देखा था.","मेरे अब्बू एक फैक्ट्ररी में जॉब करते थे, तो उनकी शिफ्ट चेंज होती रहती थी. उस हिसाब से अम्मी की चुदाई की शिफ्ट भी चेंज होती रहती थी. एक हफ्ते दोपहर में, एक हफ्ते सुबह सुबह, एक हफ्ते रात में.","लेकिन मैं ये बिल्कुल नहीं कहूंगा कि उन्हें गैर मर्दों से चुदने का शौक होगा. क्योंकि अम्मी हमेशा ही अब्बू बस से ही चुदवाती थीं.","तो दोस्तो, मैं आगे बढ़ने से पहले आपको अपने परिवार और अपनी अम्मी के बारे में बता देता हूं. मेरे परिवार में मैं, मेरे बड़े भाईजान, अम्मी और अब्बू थे.","मेरी अम्मी गेहुंआ रंग की करीब 5 फ़ुट 5 इंच की महिला थीं और उनका भरा हुआ बदन था. उम्र 39 साल के करीब, फिगर 34 के चूचे, 30 की कमर और 38 इंच की मस्त गांड थी.","मैं अपनी अम्मी की गांड की बात करूं, तो बड़ी विशाल औऱ मांसल गांड थी.\nउनके दोनों चूतड़ फुटबॉल के साइज़ के रहे होंगे.","जब वो पेटीकोट अकेले में चलती तो उनके चूतड़ों की थिरकन देखते ही बनती थी.\nऊपर से भरे हुए मांसल औऱ पीछे की तरफ तोप से उठे हुए थे, जिस कारण से गांड के दरार इतनी गहरी दिखती थी कि उनके चूतड़ों को फैलाकर बीच की दरार में 8 इंच लम्बा और 3 इंच मोटा लंड सटा दिया जाए, तो पूरा का पूरा लंड उनकी मस्त मदहोश गांड में आसानी से समाता चला जाए. ","मैंने मदहोश गांड इसलिए बोला. क्योंकि मैंने देखा था एक बार अब्बू ने अम्मी को एक हाथ से उनकी कमर और एक हाथ से उनके एक दूध को को पकड़ कर उनकी गांड को अपने लंड से चिपका रखा था.","उस वक्त अम्मी अपने सिर को उनके कंधे पर रखी थीं औऱ अब्बू ने अम्मी के गाल चूमते हुए अपना लंड अम्मी का गांड की दरार में फंसा रखा था. अब्बू बार बार झुक उठ रहे थे, जिससे अम्मी की गांड की पूरी दरार में लंड रगड़ता जा रहा था. लंड गांड में घुसा हुआ था, इस बात का सबूत भी था. ","जब अम्मी की मोटी गांड में अब्बू का लंड घुसा हुआ होता था, तो उस समय मेरी अम्मी सिसकारी लेते हुए बोल रही होती थीं कि हाय चिन्टू के अब्बू कितना गर्म और सख़्त हो गया है. मेरी गांड की दरार का एक भी कोना मत छोड़ना, इसे हर कोने में रगड़ डालो.","अम्मी बोलती रहती- इस गर्मागर्म मजबूत और सख्त लंड से मुझे इतना अच्छा लग रहा है. और मज़ा भी इतना ज्यादा आ रहा है कि क्या बताऊं. बस मेरा तो दिल कर रहा है कि पूरी जिंदगी ऐसे ही खड़े होकर तुम्हारे लंड से अपनी गांड रगड़वाती रहूँ.","मेरी अम्मी के दूध इतने बड़े थे कि अब्बू भी जब मसलते थे, तो पूरा हाथ खोल कर ही मसल पाते थे. उनके निप्पल भूरे. मगर नुकीले थे. पेट पतला था और नाभि कम से कम आधा इंच गहरी और गोल थी. नाभि ऐसी लगती थी मानो जैसे चूत का दूसरा छेद हो. ","अम्मी की जो सबसे ज्यादा आकर्षक चीज़ थी, वो थी अम्मी की गांड और जांघें. अम्मी के जांघें भी खूब मांसल और ठोस थी. मुझे उनकी गांड सबसे मस्त लगती थी और कड़क निप्पल मेरी उत्तेजना को चरम पर पहुंचा देते थे.","मेरी अम्मी की एक और खास बात थी कि चुदते वक्त जब वो झड़ती थीं … तो बड़ी जोर से कराहती थीं और शोर मचाती थीं.","इससे अब्बू को भी जोश आ जाता था … और वो झड़ती हुई अम्मी की चूत में और जोश के साथ लंड को अन्दर बाहर पेलते थे. ताकि अम्मी अच्छे से संतुष्ट हो जाएं.","लंड के जबरदस्त प्रहारों के बाद जब अम्मी स्खलित होती थीं, तब वो और तेज शोर मचाते हुए बोलती थीं- हाय असगर के अब्बू हाय रे … ओफ्फो सच में बहुत मज़ा आ रहा है. प्लीज रुकना मत. अभी 10-12 और जोरदार झटके मार दो प्लीज.","ये बात उस समय की है, जब मैं पढ़ता था. मेरा भाई भी बाहर रहकर पढ़ाई कर रहा था.","मेरी अम्मी अब्बू का ऊपर छत पर कमरा था और नीचे मैं रहता था. बाकी पूरी छत खुली हुई थी.\nवहीं एक ओर जीना था, जो ऊपर बनी एक और छोटी छत पर जाता था.","घर के बाहर निकलने के दो रास्ते थे. एक मेरे कमरे से बाहर निकला जा सकता था और एक घर का मेन दरवाजा था.","मैं पहले कुछ नहीं जानता था कि चुदाई क्या होती है. फिर एक दिन मैंने अन्तर्वासना फ्री सेक्स स्टोरी पर कहानी पढ़ी, जिसमें 45 साल की अम्मी अब्बू की चुदाई की कहानी थी.","उस सेक्स कहानी को पढ़कर मेरे मन में आया कि फिर तो मेरे अम्मी अब्बू भी खूब चुदाई करते होंगे. क्यों न मैं भी देखूं कि चुदाई में ऐसा क्या मजा आता है.","यही सब सोच कर, एक दिन मैं रात 12 बजे छत पर गया और खिड़की से अन्दर झांका. तो देखा कि अब्बू तख्त पर सो रहे थे और अम्मी बराबर में चारपाई पर पेटीकोट ब्लाउज में लेटी थीं. ","मैंने करीब एक घंटे तक इतंज़ार किया, फिर जब कुछ नहीं हुआ, तो नीचे चला आया. दूसरे दिन भी मैंने यही सब किया, मगर दूसरे दिन भी ऐसा ही हुआ. ","फिर मैंने सोचा कि कहीं ऐसा तो नहीं कि ये दोनों 10-11 बजे चुदाई करके सो जाते हों, तो तीसरे दिन मैं 10 बजे आ गया और एक बजे वापस आ गया. ये सोचने लगा कि ऐसा कुछ नहीं होता होगा. ","उसी दिन सुबह 4 बजे के करीब मेरी आंख खुली, तो नींद नहीं आई. मैंने सोचा चलो एक बार फिर से अम्मी अब्बू को देख कर आता हूं. और जब गया, तो मेरे होश उड़ गए. ","मैंने देखा कि अम्मी अब्बू दोनों बेड पर करवट केवल एक चादर लपेटे एक दूसरे से लिपट कर सो रहे थे. ","फिर मैंने और नज़र दौड़ाई, तो देखा कि फर्श पर अम्मी का पेटीकोट, ब्लाउज, गुलाबी रंग की ब्रा-पैंटी और अब्बू का अंडरवियर पड़ा हुआ था. ","ये सब देख कर मेरे दिल की धड़कनें तेज़ हो गईं और लंड बुरी तरह से खड़ा हो गया. पहली बार मुझे अहसास हुआ कि मेरा लंड करीब 6 इंच का है. मैंने सोचा जब सारे कपड़े नीचे पड़े हैं, तो अम्मी अब्बू क्या नंगे लिपट कर सो रहे हैं.","अब मैं सोचने लगा कि अम्मी की चुदाई हो चुकी है या अब होगी.","तभी मैंने देखा कि अब्बू थोड़ा हिले और अम्मी की पीठ पकड़ कर अपनी टांग अम्मी की टांग पर रख दी, अम्मी भी थोड़ा कुलबुलाईं.\nइस चक्कर में उन दोनों के ऊपर से चादर कुछ हट गई और मेरे दिल की धड़कन बढ़ गयी.","ये सोचकर कर कि अम्मी को पूरी नंगी कभी नहीं देखा और आज इतने पास से बिल्कुल नंगी देखने को मिलेगा खासतौर से उनकी मस्त गांड. ","मैंने देखा कि ऊपर चादर हटने के बाद अम्मी के दोनों दूध बिल्कुल नंगे हो गए थे. कसम से क्या दूध थे! औऱ अब्बू के सीने से चिपके हुए थे.","मैं अपने लंड को बुरी तरह से सहला रहा था.","तभी अब्बू ने अम्मी का एक दूध पर हाथ रख दिया और धीरे धीरे से दबाने लगे. फिर थोड़ी देर में हाथ चादर के अन्दर ले गए मुझे अहसास हो गया कि अब्बू चादर के अन्दर से अम्मी की गांड हल्के हल्के से सहला रहे थे.","मैंने देखा कि अब्बू आंखें बंद किए हुए थे.","अम्मी ने आंखें खोलीं और चेहरा उठा कर अब्बू को देखकर हल्के से मुस्कुरा दीं. फिर अपनी जांघ उठा कर अब्बू की कमर पर लपेट दी.","इस उठापटक में पूरी की पूरी चादर उनके ऊपर से हट गई.","आह क्या मस्त नज़ारा था … अम्मी पूरी नंगी मेरे सामने अब्बू से बेल की तरह लिपटी हुई थीं. इस तरह लिपटने के बाद मैंने देखा कि अम्मी की मस्त गांड और फैल कर विशाल हो गयी. ","पहली बार अम्मी के दोनों चूतड़ मैंने नंगे देखे. बहुत ही मांसल और एकदम गोल थे. अम्मी के गांड के बीच की दरार ऐसी कि 3 इंच मोटा और 8 इंच लम्बा पूरा लंड छुप जाए. ","खैर … जब अम्मी ने जांघ ऊपर रख दी तो अब्बू अब अम्मी की गांड पकड़ कर दबाने और मसलने लगे.\nअम्मी भी मुस्कुराई जा रही थीं.","फिर अम्मी ने चेहरा उठाया और अब्बू के गालों को काट कर एक हल्की सी चपत मारती हुई बोलीं- बदमाश, बहुत देर से देख रही हूँ, शरारत कर रहे हो, सोने की एक्टिंग मत करो … मुझे जी भर के तड़पाने वाले जालिम मर्द. ","तभी अब्बू हंसे और अम्मी की गांड को मसल कर उन्होंने भी एक चूतड़ पर तेज एक तमाचा दे मारा.","अम्मी सेक्सी आवाज में ‘हाय दइया …’ कहती हुई अब्बू के ऊपर लेट गईं और अपनी चूत को अब्बू के लंड के ऊपर रख कर अपनी गांड को दबा दिया.","फिर अब्बू की गर्दन को हाथों में लपेट कर अब्बू के गालों को, गर्दन को और होंठों को चूसने लगीं.","नीचे अब्बू अम्मी की गांड को मसलते रहे और गांड की दरार में उंगली फेरते रहे. बीच बीच में अब्बू अम्मी की गांड के छेद को भी सहला देते. ","अब्बू- तुम्हें मज़ा आता है न इस तरह सुबह सुबह की छेड़खानी में, इसलिए कर रहा था.","फिर अम्मी ने अब्बू के गालों को काटा और बोलीं- ज्यादा मत छेड़ो, नहीं तो अभी एक घंटे तक कायदे से निचोड़ दूंगी.\nअम्मी की सेक्सी बात से अब्बू हंस दिया और एक बार फिर से दोनों हंसने लगे.","दोस्तो, मेरी अम्मी सेक्स की कहानी में अभी बहुत रस आना बाकी है. आपको पूरी सेक्स कहानी को अगले कुछ भागों में लिखूंगा. आप मेरी कहानी पढ़ कर उसके नीचे कमेन्ट करके जरूर बताएं.\nलेखक ने अपनी ईमेल आईडी नहीं दी है.","मेरी अम्मी सेक्स की दीवानी कहानी का अगला भाग: कामुक अम्मी अब्बू की मस्त चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chudai-ki-kahani/"},{"title":"मामी ने भाभी की चूत दिलवाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-xxx-chudai/"},{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 2","href":"https://www.freesexkahani.com/group-sex-stories/family-chudai-wali-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Hot girl","Mom Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"ट्रेन में मिली जवान लड़की की चूत","href":"https://www.freesexkahani.com/xxx-kahani/train-jawan-ladki-chut/"},{"title":"ट्रेन में फौजी ने दीदी को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/train-fauji-didi-ko-choda/"}]}