{"Title":"मेरी चुदासी चूत और गांड की चुदाई-1","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"05-06-2020","views":"95,023","description":["मेरी चुदाई की कहानी में पढ़ें कि मैं मेरी सहेली को डिलीवरी के लिए अस्पताल ले गयी. रात को मैं वहीं रुकी. और मेरी चुदासी चूत और गांड की चुदाई कैसे हुई?","हाय फ्रेंड्स! मेरा नाम आराध्या है. मेरी उमर 42 साल है और मेरा फिगर 40-26-36 का है। मैं कानपुर की रहने वाली हूँ. रंग से मैं थोड़ी सांवली हूं लेकिन मेरी गांड कुछ ज़्यादा ही बड़ी है. मेरी गांड का उभार बहुत ज्यादा उठा हुआ है. ","मेरी चूचियां भी काफी बड़ी हैं. मगर उम्र के हिसाब से अभी बहुत टाइट हैं. कुल मिला कर आप कह सकते हैं कि मैं एक मस्त चोदू माल हूं. मुझे हमेशा ही चुदने की चाहत रहती है. मेरी इसी चाहत के चलते मैं कहीं भी लंड ढूंढ लेती हूं. ","ऐसा ही एक वाकया आज मैं आप लोगों को बताने जा रही हूं कि कैसे मेरी चूत की प्यास ने मुझे अस्पताल में एक लंड दिलवा दिया. मेरी गांड की चुदाई भी हुई.","मेरी चुदाई की कहानी आज से दो साल पहले की है.","मेरी एक सहेली को बच्चा होने वाला था. वो यहां पर अकेली रहती थी और उसके सास ससुर भी नहीं हैं. उसके पति नेवी में हैं और उसको हर 6 महीने पर ही छुट्टी मिलती है. ","पिछली बार भी वो घर आकर बहुत जल्दी चला गया था. उसके जाने के बाद एक दिन उसका फोन मेरे पाया और कहने लगा कि भाभी आप मेरी बीवी के पास रुक जाना. उसको देखने वाला कोई नहीं है. ","मैंने अपनी सहेली को कॉल किया कि मैं उसके घर आ रही हूं. मैंने अपना कुछ जरूरी सामान और कुछ कपड़े अपने साथ रख लिये. मैं घर से निकली और शाम तक सहेली के घर पहुंच गयी. ","चार पांच दिन हो गये थे मुझे उसके वहां पर रहते हुए. मैं उसकी पूरी देखभाल कर रही थी.","शायद छठवें दिन शाम को उसको दर्द उठने लगा. उसको प्रसव पीड़ा होनी शुरू हो गयी. मैंने पड़ोस की एक लेडी की मदद से सहेली को अस्पताल में पहुंचाया. ","वो वहीं पर एडमिट हो गयी. उसको एक निजी वार्ड मिल गया जो काफी सुविधाजनक था. शाम को डॉक्टर आये और उन्होंने मेरी सहेली का पूरा चेकअप किया. ","रात के 10 बज गये थे. मैंने सोचा कि मैं भी अपने कपड़े बदल लेती हूं. मैं घर से अपनी नाइटी लेकर आई थी क्योंकि रात में मुझे ढीले कपड़े पहन कर सोने की ही आदत है. ","मैंने वहीं पर कमरे के बाथरूम में चेंज कर लिया. मेरी नाइटी कुछ ज्यादा ही सेक्सी थी जो कि मेरे घुटनों से भी थोड़ा ऊपर ही जा रही थी. उसका गला ऊपर से काफी बड़ा था और फिटिंग हल्की थी जिससे ध्यान से देखने पर मेरे पूरे बदन का नजारा मिल सकता था. ","अंदर मैं बोर होने लगी तो कुछ देर के लिए बाहर आ गयी. सामने ही रिसेप्शन रूम था. उसमें दो लड़के बैठे हुए थे. दोनों कम ही उम्र के थे. यही कोई 20-22 साल के रहे होंगे दोनों. उनकी नाइट शिफ्ट लगी थी शायद. वो दोनों मुझे दूर से ही घूर रहे थे. ","उनके अलावा और जितने लोग भी आसपास में थे सबकी नजर मेरे ही अंगों का जायजा ले रही थी. मैंने और ज्यादा ध्यान नहीं दिया और फिर मैं दो-चार मिनट टहलने के बाद फिर से वार्ड में आ गयी. ","मेरी सहेली की पड़ोसन हम दोनों के लिए खाना लेकर आ गयी. हमने खाना खाया और फिर वो औरत चली गयी. कुछ देर के बाद मैं लेटने की जगह देखने लगी. ","बेड के सामने ही एक तख्त सा पड़ा हुआ था. मैं उसी पर लेट गयी. दो-तीन घंटे लेटी रही. मेरी सहेली तो सो गयी. मगर मुझे नींद नहीं आ रही थी. ","मैं उठ कर फिर वार्ड से बाहर आ गयी. उस वक्त रात के 2 बज रहे थे. मैं बाहर आई तो रिसेप्शन के सामने एक कुर्सी पड़ी हुई थी. मैं जाकर उसी पर बैठ गयी. मैं अपने फोन में ईयरपीस लगा कर मूवी देखने लगी. ","मूवी के ध्यान में मुझे पता नहीं चला कि मेरी जांघें फैल गयी थीं. नीचे से मैंने पैंटी भी नहीं पहनी थी. मेरी चूत में हल्की हवा लगने से ठंडक पहुंच रही थी. जब मैंने रिसेप्शन रूम की ओर देखा तो पाया कि उन दो लड़कों में से एक जाग रहा था और मुझे ही देख रहा था. ","मेरी जांघों के बीच में बार बार उसकी नजर जा रही थी. वो शायद मेरी चूत को देखने की कोशिश कर रहा था. जब मुझे मालूम चला तो मैंने भी जानबूझ कर अपनी जलवे दिखाने शुरू कर दिये. ","मैंने अपनी गांड को थोड़ा और नीचे खिसका लिया जिससे मेरी जांघें और फैल गयीं. अब मेरी जांघों का एरिया और ज्यादा चौड़ा हो गया. अपनी दोनों टांगों को चौड़ी करके मैं पिक्चर देखने लगी और वो लड़की मेरी चूत की पिक्चर देखने लगा. ","उस लड़के को शायद अब भी पता नहीं था कि मैंने उसको देख लिया. वो अभी भी चोर नजर से ही मेरी चूत को देख रहा था. कुछ देर तक ऐसे ही चलता रहा. वो छिप छिप कर मुझे देखता रहा. ","मुझे फिर सिगरेट की तलब लगी. मैं उठ कर अंदर गयी और अपने बैग से सिगरेट की डिब्बी और लाइटर लेकर आ गयी. मैं अस्पताल के बाहर निकल आई और थोड़ा आगे जाकर सुनसान से एरिया में सिगरेट जला कर कश मारने लगी. वो एक सुनसान सी गली थी जिसमें सब कुछ शांत था.","कश लगाते हुए मुझे मजा आने लगा. रात का सन्नाटा था और मेरी चूत में हल्की हल्की चुदास जागने लगी. मेरा हाथ मेरी चूचियों पर चला गया और उनको सहलाने लगा. मैं हल्के हल्के अपने बूब्स को दबाने लगी. तभी मैंने देखा कि मेरे से कुछ दूरी पर कुछ हलचल हुई. ","मैंने आगे जाकर देखने की कोशिश की तो एक परछाई देखी. फिर एकदम से वो सामने आ गया. वो एक रिक्शा वाला था.\nवो बोला- इतनी रात में क्या कर रही हो आप यहां?\nमैंने उसको अपने हाथ में जलती हुई सिगरेट दिखाई. ","उसने मुझे पूरा ऊपर से नीचे तक देखा.\nकुछ देख कर बोला- मुझे भी एक सिगरेट दे दो मैडम. बहुत तेज तलब लगी हुई है. आपको देख कर तो मेरा भी मन कर गया. ","मैंने उसको डिब्बी में से एक सिगरेट निकाल कर दी.\nसामने की तरफ उंगली दिखाते हुए बोला- आप बैठ जाओ यहां.\nमैं बोली- नहीं, मैं ठीक हूं.\nउसने फिर मुझे बैठने को कहा तो मैं बैठ गयी. ","उसने जमीन पर अपनी लुंगी बिछाई हुई थी. मैं बैठ गयी और उसने भी अपनी सिगरेट जला ली. वो मेरे साथ में ही कश मारने लगा. फिर कुछ देर के बाद वो सरक सरक कर मेरे पास आ गया. मेरे जिस्म को छूने की कोशिश करने लगा. ","साथ ही मुझ पर लाइन भी मार रहा था.\nबोला- आपके साहब तो बहुत किस्मत वाले होंगे. आपसे बहुत खुश होते होंगे. मेरी किस्मत में ऐसा कभी कोई नहीं आ सकता. ","उसकी बातों से साफ साफ पता लग रहा था कि वो वहीं पर मुझे लिटा कर मुझे पूरी नंगी करके चोदने की चाहत रख रहा था.\nमैं भी अकेली थी तो मैंने मजा लेने के लिए माहौल को और गर्म करने की सोची. ","मैंने पूछा- अगर मैं तुम्हारी बीवी होती तो तुम क्या करते?\nइतना सुनना था कि वो सीधा बोलने लगा- अगर आप मेरी बीवी होती तो मैं आपको दिन रात चोदता. आपके अंदर की सारी गर्मी को निकाल देता.","उस रिक्शा वाले की उत्तेजक बातों से मेरे शरीर में भी गर्मी पैदा होने लगी.\nमैं बोली- मान लो कि आज रात के लिए मैं तुम्हारी बीवी हूं, फिर?","उसको मैंने मौका तो अच्छा दिया लेकिन वो इस वजह से हिचक रहा था क्योंकि हम दोनों खुली सड़क पर एक गली में अकेले बैठे थे. वहां पर कौन कब आ निकले कुछ भरोसा नहीं था इस बात का.","मगर रिक्शा वाले को जो ये मौका मिला था वो किसी कीमत उसको हाथ से जाने नहीं दे सकता था. वो उठा और उसने गली से लेकर सड़क तक का पूरा जायज़ा लिया. फिर मेरे बगल में आकर बैठा और मुझे खींच कर अपने ऊपर बैठा लिया. ","वो मेरे होंठों को बुरी तरह से चूसने लगा. उसने मेरे दोनों बूब्स पर अपने हाथ कस दिये और उनको पूरी ताकत लगा कर मसलने लगा. मजदूर के हाथ थे इसलिए मेरे बूब्स को कस कस कर निचोड़ रहे थे. मैं भी उसका साथ देने लगी. ","मेरे मुंह से हल्की हल्की कराहटें और सिसकारियां निकलने लगीं. उसने मेरी नाइटी को उठा दिया. फिर उसको निकाल ही दिया और साइड में रख दिया. मैं पूरी नंगी हो गयी. ","मैं बोली- कोई आ गया तो यहां?\nवो बोला- चुप कर रंडी. अब तो कुछ भी हो जाये, तू कुछ देर के लिए मेरी बीवी है और मैं तेरे साथ जो चाहे वो कर सकता हूं.","उसने मुझे नीचे पटक लिया और मेरी बुर में मुंह लगा कर किसी चट्टे की तरह पूरा रस लेकर मेरी चुदासी चूत को चूसने और चाटने लगा. लग रहा था कि जैसे किसी बरसों के भूखे कुत्ते के सामने हड्डी डाल दी गयी हो. ","फिर उसने अपनी लुंगी उठा कर नीचे ही नीचे अपने अंडरवियर को खींच कर निकाल दिया. उसका लंड 7 इंच का था. एकदम से काला लिंग जिसका सुपारा गुलाबी था. उसने अपने लंड को मेरे मुंह में ठूंस दिया. ","उसके लंड से बहुत तेज बदबू आ रही थी. मगर चुदने की हवस में मैं भी सब कुछ बर्दाश्त कर जा रही थी. फिर कुछ देर लंड चुसवा कर वो उठा और उसने मेरी टांगों के सामने आकर मेरी चुदासी चूत पर लंड लगाया और एक ही झटके में उसे अंदर ठूंस दिया.","वो पूरी स्पीड में मुझे चोदने लगा. मेरी चूचियां उसके धक्कों से इधर उधर डोलने लगीं. कभी बीच बीच में वो मेरी चूचियों पर टूट पड़ता और उनके निप्पलों को चबा चबा कर खाने लगता. मेरे निप्पलों में दर्द होने लगा. ","मैंने उसको हटा दिया तो वो फिर से मेरी चूत को रौंदने लगा. कुछ देर तक इसी तरह जबरदस्त रगड़ने वाली चुदाई करके वो सीधा होकर बैठ गया. उसने मुझे उसके ऊपर बैठने को कहा. मैं उसकी बात नहीं समझी तो उसने मुझे उठने को कहा.","उसने मेरा हाथ पकड़ा और मुझे नीचे खींचते हुए मुझे अपने ऊपर इस तरह से बिठा लिया कि उसका लंड मेरी गांड में जा घुसा. मेरी मुंह खुल गया और गांड में जोर का दर्द उठा. मगर तभी उसने मेरी चूचियों को जोर जोर से भींच कर मेरी गांड की चुदाई करना शुरू कर दिया.","मेरा ध्यान चूचियों पर गया और उसने नीचे से मेरी गांड में धक्के लगाने शुरू कर दिये. मैं उसके लंड पर उछलने लगी. उस अंधेरी गली में मैं पूरी नंगी होकर किसी सड़क छाप रंडी की तरह एक रिक्शावाले से उछल उछल कर गांड की चुदाई करवा रही थी.","इस बात को सोच सोच कर मेरे अंदर भी पूरा जोश भर गया. मैं तेजी से उसके लंड पर कूदते हुए उसके लंड को पूरा जड़ तक घुसवाने लगी.\nमस्ती में सराबोर होकर मैं तेज तेज सिसकारियां लेते हुए बोलने लगी- चोद साले … आह्ह … और चोद … जोर से चोद साले कुत्ते, बुझा दे मेरी चूत की प्यास … चोद मुझे … और तेज चोद अपनी इस रंडी को … उफ्फ आह्ह … तेरे लंड को खा जाऊंगी मैं मादरचोद. आह्ह और चोद मुझे। ","कुछ देर की इस गांड फाड़ चुदाई के बाद उसने मेरी गांड के छेद में ही अपना माल भर दिया. अब वो मेरी चूचियों को पीने लगा.\nमैं फिर उठने लगी तो वो बोला- इतना कुछ कर लिया है, थोड़ी देर और रुक जाओ मेरे पास. ","मैं बोली- पागल है क्या? इतनी देर से चुद रही हूं. कोई आ गया तो अब?\nवो बोला- वही तो मैं भी कह रहा हूं. इतनी देर से चूत और गांड की चुदाई करवा रही थी, इतनी देर से कोई नहीं आया तो अब कैसे आ जायेगा?","इतना बोल कर उसने मुझे फिर से अपने पास खींच लिया और मुझे अपने साथ चिपका कर लिटा लिया. मैं अब सड़क के किनारे एक पराये मर्द के साथ एकमद से नंगी लेटी हुई थी. वो मेरी चूचियों के साथ खेल रहा था. मेरी चूचियों को दबाते दबाते वो उनको पीने लगा और फिर उसको नींद आ गयी. ","उसकी आंख बंद हुई तो मैं धीरे से वहां से उठी और आहिस्ता से अपनी नाइटी डाल कर वहां से निकल ली. चूत चुदवाने के बाद मजा तो बहुत आया लेकिन उसके मोटे काले लंड ने चूत में दर्द भी कर दिया और गांड का बाजा भी अच्छी तरह से बजा दिया. उस रिक्शा वाले ने मेरी चूत बुरी तरह से रगड़ दी थी और मेरी चाल थोड़ी लंगड़ी हो गयी थी. ","मैं चल कर वापस से अस्पताल में आयी और देखने लगी कि किसी ने मुझे वहां से आते हुए देखा तो नहीं. फिर मैं अंदर रूम में चली गयी. ","मेरी सहेली गहरी नींद में सो रही थी. फिर मुझे भी नींद आने लगी और थकान होने के कारण मैं भी वहीं तख्त पर गिर गयी. मेरी आंख लग गयी और मैं भी सो गयी. ","सुबह को मैं उठी और मैंने चाय पी. उसके बाद अपनी सहेली से थोड़ी देर बातें की. फिर डॉक्टर उसका चेक अप करने के लिए आया. उसने बताया कि वो आज शाम को ऑपरेशन कर देंगे. ","फिर दोपहर तक मेरी सहेली ने अपनी एक पड़ोसन को बुला लिया. शाम को उसकी डिलीवरी हो गयी. उसकी देखरेख में ही सारा वक्त बीत गया. जल्दी ही रात हो गयी और खाना खाकर मैं कपड़े चेंज करने बाथरूम में चली गयी. ","मैं एक नाइटी पहन कर बाहर आ गयी. आज फिर वो दोनों लड़के मुझे ही घूर रहे थे. मैं अंदर आ गयी. कुछ देर के बाद मुझे किसी सामान की जरूरत पड़ी. मैं रिसेप्शन पर गयी और उन लड़कों से पूछा. ","एक लड़का तो किसी काम में लगा हुआ था. दूसरे वाला तुरंत उठा और मुझे सामान लाकर दिया. वो रिसेप्शन रूम के बाहर तक आ गया. मैं भी वहीं खड़ी हुई थी. उस दिन पहली बार मेरी उस लड़के से कुछ बातें हुईं. ","उससे जान पहचान हो गयी. उसके बाद कई दफा जब भी मेरी नजर उससे मिलती तो हम दोनों एक दूसरे को देख कर मुस्करा देते थे. ","मेरी चुदाई की कहानी के बारे में अपने कमेंट्स जरूर लिखें. आपको मेरी चूत और गांड की चुदाई कैसी लगी? मुझे नीचे दी गई ईमेल के द्वारा भी आप अपनी राय दे सकते हैं. मुझे आप लोगों के संदेशों का इंतजार रहेगा.","लेखक की पिछली कहानी थी: सहेली की शादी में मेरी चुत चुद गईसहेली की शादी में मेरी चुत चुद गई-1\n[email protected]","मेरी चुदाई की कहानी का अगला भाग: मेरी चुदासी चूत और गांड की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की पिक्चर","href":"https://www.freesexkahani.com/antarvasna/19-plus-girl-sexy-sunny-leone/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-hindi-sex/"},{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/mausa-se-chudai-1/"},{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Gandi Kahani","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"भाभी और उनकी बेटी की चुत का मजा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"},{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"}]}