{"Title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","author":{"name":"रौनक","href":"https://www.freesexkahani.com/author/raunak/"},"date":"02-10-2021","views":"377,162","description":["मेरी बीवी की चूत गांड फटी एक काले हब्शी मोटे लम्बे लैंड से मेरे सामने. मैंने खुद उस नीग्रो को बुलाया था अपनी बीवी की चुदाई के लिए. कैसे हुआ ये सब?","दोस्तो, मैं आशीष आपको अपनी पत्नी मेघना की थ्रीसम चुदाई की कहानी सुना रहा था.\nमेरी बीवी की चूत गांड कहानी के पहले भाग\nपत्नी को गैर लंड से चुदवाकर कुकोल्ड बनने की तमन्ना\nमें अब तक आपने पढ़ा था कि मैंने कार्लोस नाम के एक अफ्रीकन को अपनी बीवी मेघना की मसाज के लिए बुला लिया था. मेघना की रात को चुदाई करने के बाद हम दोनों सो गए थे और सुबह उठ कर मुझे कार्लोस के आने का इन्तजार था.","मेरी बीवी की चूत गांड कैसे फटी:","हम दोनों सुबह उठे और नाश्ता करने के बाद मेघना पूछने लगी कि आज हम लोगों को कहां घूमने जाना है, मुझे कहां नंगी करने का इरादा है जान?\nमैं- आज हम कहीं नहीं जाएंगे, बस यही है आज का प्लान.","वो- इसका मतलब तुम तो आज मुझे बोर ही कर दोगे … और हां बाबू कल रात जो भी बातें हुईं, उनको सीरियसली मत लेना. वो बस मैंने तुम्हारा मूड बनाने के लिए बोला था. तुम कहीं उस बात से नाराज तो नहीं हो. मुझे माफ कर दो, मैं कभी भी अंग प्रदर्शन नहीं करूंगी. चलो न जान … कहीं चलते हैं.\nमैं- मैं नाराज नहीं हूँ बाबू, तुम ज्यादा नहीं सोचो. ","तभी दरवाज़े पर दस्तक हुई, मैंने मेघना को बोला- तुम जाओ देखो कौन है! ","मेघना ने दरवाजा खोला और एकदम से चहकी- अरे कार्लोस तुम … तुम यहां कैसे?\nकार्लोस- मुझे सर ने बुलाया है.","मैं- अरे कार्लोस … अन्दर आ जाओ.\nमेघना मेरे पास आई और हिंदी में बोली- ये यहां क्या कर रहा है. मैं कुछ भी नहीं करने वाली … समझ लो अभी. ","कार्लोस- मुझे सर ने मसाज के लिए बुलाया है. पहले कौन आएगा, जल्दी आ जाओ. मेरे पास दूसरे ग्राहक भी हैं, मुझे जल्दी निकलना है.\nमैं- अरे इतनी जल्दी कैसी, तुम टेबल तो सैट करो. मेघना बेबी, तुम चेंज कर लो और तुम पहले मसाज करवा लो. ","मेघना- तुम करवाओ … और इसे यहां से भगाओ.\nमैं- मैंने दो लोगों के एडवांस पैसे दे दिए है बेबी … अब वापस नहीं मिलेंगे, करवा लो न बेबी … प्लीज़ मान जाओ.","मेघना- ठीक है, तुम इतना बोल रहे हो तो ठीक है. ","मेघना वाशरूम गई और वो एक तौलिया लपेट कर बाहर आ गई.\nउसके उभार उस तौलिया से बाहर आने को मचल रहे थे. उसकी मादक जांघें किसी का भी वीर्य स्खलित करवा सकती थीं.","उसने सफेद तौलिये के अन्दर काली ब्रा ओर पैंटी पहन रखी थी.\nअगर वो इस वक़्त झुक कर खड़ी हो जाए, तो उसके पीछे खड़े आदमी का पानी ही छूट जाए.","ऊपर से उसके घुंघराले बाल माहौल को इस तरह कामुक कर रहे थे कि आज आज कामदेव खुद आकर उसकी चूत का रस पी जाएंगे.","तभी कार्लोस बोला- टेबल रेडी है मैडम, आ जाइए. ","वो टेबल की तरफ बढ़ी और उसने बैचनी से मेरी तरफ देखा.\nमैंने उसको आश्वासन दिया कि सब ठीक रहेगा … जब तुम्हें लगे, तो रोक देना. ","कार्लोस एक स्लीवलैस टी-शर्ट पहने था. उसके हाथ किसी मूसल की तरह दिखाई दे रहे थे.\nउसने नीचे एक शार्ट पहना था. वो काला अफ्रीकन शरीर किसी सांड की तरह लग रहा था. ","मैं बस यही सोच रहा था कि जब वो मेरी बीवी को छुएगा तो मेरी बीवी अपने आपको कैसे रोकेगी.\nवो अपने पति के सामने रंडियों की तरह मादक आवाज़ निकाल कर चुदेगी ओर मेरी तरफ देखेगी.\nफिर शायद पछताएगी भी … पर अपनी कामना के आगे विवश होकर वो कुछ नहीं कर सकेगी.","कार्लोस- आप पेट के बल लेट जाएं.\nमेरी बीवी पेट के बल लेट गयी.","मैं चेयर लगा कर उसके सिर की तरफ बैठ गया ताकि मैं उसे देख सकूँ.\nमैंने कार्लोस को इशारा किया तो वो समझ गया. ","उसने मेघना से कहा- मैडम आप ये टॉवल निकाल लीजिए, मसाज में दिक्कत होगी और टॉवल भी गंदा हो जाएगा.\nमेघना- नहीं, जो भी करना है … ऐसे ही करो.","मैं- बेबी वो वैसे भी अनजान है, वो तुम्हें देख भी लेगा तो क्या दिक्कत है, मुझे कोई प्रॉब्लम नहीं है. वैसे भी तुम्हें वो बीच पर देख चुका है.","मैंने आगे बढ़कर खुद से उसका टॉवेल उतार दिया, उसने अन्दर काली ब्राज़ीलियन ब्रीफ पैंटी पहन रखी थी, जिससे उसके चूतड़ साफ साफ दिख रहे थे. अब उसकी कमर पर बना जलपरी का टैटू भी दिखने लगा था.","कोई गैर मर्द मेरे सामने मेरी बीवी के चूतड़ देख रहा था, वो दृश्य मुझे काम वासना से बहुत ही ज्यादा उत्तेजित कर रहा था.\nमेरे लंड से थोड़ा पानी निकलने लगा.","मेघना ने मेरा हाथ पकड़ा और बड़ी मासूमियत से मुझे देखने लगी.","कार्लोस की पैंट में भी तम्बू बन गया था.\nउसने अपने हाथों में तेल मला और मेरी बीवी के पैरों के निचले हिस्से पर मलने लगा.","मेघना ने मेरा हाथ कसके पकड़ लिया.","उधर वो अफ्रीकन धीरे धीरे ऊपर की तरफ बढ़ा.\nअब वो मेरी बीवी की नंगी जांघों को मसल रहा था.","मेघना धीरे धीरे गर्म हो रही थी, काली पैंटी की वजह से उसकी चूत का पानी दिखाई तो नहीं पड़ा पर मुझे पता था कि मेरी बीवी की चूत अब तक गीली हो चुकी होगी.","कार्लोस ने अब आगे बढ़ने का इशारा किया.\nमैंने उसे हां का इशारा कर दिया.","मेरा इशारा पाते ही वो मेरी बीवी की जांघों की अन्दर तरफ मालिश करने लगा.\nतभी मेरी बीवी ने उसका हाथ वहां से हटा दिया.","पर मैंने उससे कान में कहा- अब कहां गया तुम्हारा कन्ट्रोल … इतने में ही पानी निकल गया.","ये बात उसे समझ आ गई, उसने धीरे से अपनी टांगों को फैला दिया और कार्लोस से बोली- मेरी जांघों में ऊपर की तरफ थोड़ा दर्द हो रहा है, वहां थोड़ा हाथ फेर दो.","ये सुनकर मेरा लंड तन गया और कार्लोस की खुशी का कोई ठिकाना ही नहीं था.","कार्लोस ने धीरे धीरे मेरी बीवी की अंदरूनी जांघों की मालिश शुरू कर दी, वो उसकी जांघों को मसलने लगा.","मेघना बोली- थोड़ी और ऊपर.\nकार्लोस अपने हाथों को और ऊपर फेरने लगा.","अब उसका हाथ मेरी बीवी की चूत को छूने लगा था और मेरी बीवी जोर जोर से सिसकारियां लेने लगी थी.\nमेघना ने मेरा हाथ पकड़ लिया था और मसलने लगी थी.","अब कार्लोस ने मेरी बीवी के चूतड़ पर हाथ फेरा और चूतड़ों को मसलने लगा. ","उसका हाथ मेरी बीवी के चूतड़ों से होकर उसकी चूत पर रुक जाता.\nमेरी बीवी की चूत से मादक ख़ुशबू आने लगी थी.","उसी वक्त कार्लोस ने पूछा- मैडम, ये पैंटी बीच में आ रही है और मालिश ठीक से नहीं हो पा रही है.","मेघना ने मेरी तरफ देखा और इशारों में सहमति मांगी.\nमैंने हां में सिर हिलाया ओर मेरी बीवी ने अपनी गांड उठाई और कार्लोस ने पैंटी खींच कर उतार फैंकी.","अब मेघना ने शर्म के मारे अपनी टांगें बंद कर ली थीं.\nमैं- ऐसे कैसे चलेगा बेबी, हमें भी तो देखने दो कि तुम्हारे अन्दर कितना कंट्रोल है?","इतना सुन कर उसने दम्भ भरी आवाज में कार्लोस से खुलकर बोला- मेरी चूत में नारियल का तेल ही लगाना और मेरी गांड के छेद को भी नहीं भूलना. ","ये सुन कर कार्लोस बोला- यस मैडम, आज आपके दोनों छेदों को पूरा मजा मिलेगा.","मैं कार्लोस की बात से उत्तेजित हो उठा था और मेरी नजर उसी समय कार्लोस के लंड पर चली गई.\nउसके बॉक्सर में लंड एक अजगर की तरह फूल गया था.","कार्लोस ने अब पूरा फोकस मेरी बीवी की टांगों के बीच लगा लिया था. वो मेरी बीवी की चूत को मसलने लगा था.\nउस कलूटे सांड ने नारियल का पूरा तेल खत्म कर दिया. उसने सारा तेल मेरी बीवी की चूत में डाल दिया था और अपने हाथों को मेरी बीवी के चूतड़ों पर फेरने लगा था. ","फिर उसने अपना अंगूठा मेघना की गांड के छेद में डाल दिया और बड़ी उंगली उसकी चुत में डाल दी.","वो मेरी बीवी की चुत गांड में एक साथ दोनों उंगलियों को अन्दर बाहर अन्दर बाहर करने लगा.\nमेघना की मादक आवाज़ों से सारा कमरा गूंज उठा.","उससे अब बर्दाश्त नहीं हो रहा था, उसकी चूत को लंड चाहिए था.\nपर वो किसी गैर मर्द का लंड नहीं लेना चाहती थी. ","तभी मैं नंगा हो गया और उसके सामने से जाकर उसके मुँह में अपना लंड डाल दिया.","उसने गप से मेरा लंड अपने मुँह में भर लिया और चूसने लगी.\nआज वो इस कदर लंड चूस रही थी जैसे आज लंड खा ही जाएगी.","पीछे से कार्लोस उसे उंगलियों से चोद रहा था. ","कुछ ही देर में मेघना एकदम से चुदासी हो गई और उसने मुझसे चुदाई के लिए कहा. ","चूंकि मैं कार्लोस के सामने ही उससे अपना लंड चुसवा रहा था और कार्लोस भी उसकी चुत गांड में उंगली कर रहा था तो मेघना की शर्म खत्म हो गई थी.","मुझे भी लगने लगा था कि अब मेघना अपनी चुत गांड में कार्लोस का लंड लेने से ज्यादा नहीं झिझकेगी.","मैंने भी सोच लिया था कि आज मेघना की चुत कार्लोस से चुदवा कर ही रहूँगा.","अपना लंड मैंने मेघना के मुँह से निकाला और मेघना की चुत में पेल दिया.\nवो मीठी आह के साथ खुद अपनी गांड उठा उठा कर मेरे लंड से अपनी चुत की खुजली मिटवाने लगी.","बीस शॉट मारने के बाद मैंने उसकी चुत से लंड निकाला और उसकी दोनों टांगें ऊपर उठा कर मेघना की गांड में लंड पेल दिया.\nचूंकि मैं मेघना की गांड मारता रहता हूँ तो उसको गांड में लंड लेने में कोई दिक्कत नहीं थी.","मैंने चुत जितना ही गांड को चोदा और उसकी गांड में लंड चलाया और निकाल लिया.","मेघना इस समय चुत गांड दोनों तरफ से चुदने के लिए भारी मचलने लगी थी.\nउसने वासना भरे स्वर में कहा- क्यों निकाल लिया?","मैंने उससे कहा- अब बिस्तर पर चलो बाबू … तुम्हारी आज ढंग से चुदाई होगी.","वो किलक कर उठी और मस्ती में कार्लोस के लंड को मसलती हुई बिस्तर पर लेट गई.","कार्लोस का लंड भी तना हुआ था.\nमैंने उसे इशारा किया तो उसने अपने कपड़े उतार दिए और नंगा हो गया.","उसके ग्यारह इंच के भीमकाय लंड के सामने मेरा लंड लुल्ली लग रहा था.\nमेघना भी उसके लंड को वासना से देख रही थी.","मैं बिस्तर पर लेट गया और मेघना से अपनी गांड मेरे लंड पर सैट करने को कहा.","मेघना ने अपनी पीठ मेरे सीने पर रखते हुए अपनी गांड के छेद में मेरा लंड ले लिया और हाथों को पीछे करके अपने मम्मे उठाती हुई लंड पर उछलने लगी.","उसकी दोनों टांगें मेरी दोनों टांगों के दोनों तरफ थीं, तो उसकी चुत एकदम खुली हुई थी.","उसी समय मैंने मेघना की गर्दन को पकड़ा और उसका सर अपने सर की तरफ घुमा कर उसे चूमने लगा. साथ ही मैंने अपने एक हाथ से कार्लोस को मेघना की खुली चुत में लंड पेलने का इशारा कर दिया.","कार्लोस झट से बिस्तर के ऊपर आया और उसने मेरी बीवी मेघना की चुत में अपना सुपारा फंसा दिया.","मोटा टमाटर के आकार का सुपारा मेरी बीवी की चुत की फांकों को चीरता हुआ अन्दर फंस गया.\nउसी समय मेघना चीखने को हुई मगर मैंने उसके मुँह को अपने हाथ दबा लिया और कार्लोस ने अपने लंड को गचाक से चुत में पेल दिया.","उसका चार इंच लंड चुत को फाड़ता हुआ अन्दर घुस गया. ","मेघना की गांड और चुत दोनों तरफ से चुदाई होने लगी. वो कार्लोस के मोट लंड से बेहद तड़फ रही थी. ","दोस्तो, मैंने आपको सेक्स कहानी की शुरुआत में ही बताया था कि हम लोग पहले भी कई बार एक छेद में डिल्डो और दूसरे छेद में लंड पेल कर चुदाई का मजा ले चुके थे. मगर इस बार डिल्डो की जगह कार्लोस जैसे अफ्रीकन सांड का भीमकाय लंड था. ","कार्लोस जैसे सांड का लंड किसी भारतीय नारी के लिए झेलना कठिन था. ","कोई पांच मिनट में कार्लोस ने धीरे धीरे करके अपना पूरा मूसल मेरी बीवी मेघना की चुत में ठूंस दिया और अब तक मेघना ने भी अपने दर्द को जज्ब कर लिया था. ","वो भी मजा लेने लगी तो मैंने उसके मुँह से हाथ हटा दिया. ","उसने एक बार मुझसे कहा- बाबू, तुमने आज मेरे मन की बात समझ ली … थैंक्यू डार्लिंग.","मैंने कहा- हैप्पी वेडिंग एनिवर्सरी जानू.\nवो भी अपनी गांड उछालती हुई बोली- लव यू बाबू और हैप्पी वेडिंग एनिवर्सरी टू यू टू.","अब धकापेल शुरू हो गई.\nकार्लोस ने मेरी बीवी मेघना की चुत का भोसड़ा बना दिया था.","कुछ देर बाद मेघना ने लंड बदलने की इच्छा जाहिर की.\nकार्लोस से मैंने नीचे लेटने के लिए कहा और मेघना उसके लौड़े पर थूक लगा कर अपनी नन्हीं सी गांड फंसाने की तैयारी करने लगी. ","मैंने बैग से केवाई जैली निकाल कर उसे दे दी, तो मेघना मुस्कुरा दी.","उसने कार्लोस के लंड पर जैली लगाई और अपनी गांड में ढेर सारी जैली भर ली.","अब मेघना कार्लोस के लौड़े पर अपनी गांड फंसा कर बैठने लगी.\nउसे दर्द हुआ लेकिन जैली ने अपना काम किया और मेघना की गांड में कार्लोस का पूरा लौड़ा घुस गया.","उसके एक मिनट बाद मेघना ने अपनी चुत खोली और मुझे आंख मारी.\nमैंने अपना लंड मेघना की चुत में पेल दिया.","मेरे लंड को लेने में मेघना की चुत को मानो कोई दिक्कत ही नहीं हुई और उसके फटे भोसड़े में मेरा लंड घुस गया.","दस मिनट तक मेरी बीवी की चूत गांड में धकापेल हुई, फिर मैंने मेघना से कहा कि हम दोनों तुम्हारे ऊपर वीर्य की बारिश करना चाहते हैं.","वो राजी थी.","हम दोनों ने अपने लंड निकाले और मेघना को अपने सामने घुटनों के बल बिठा लिया.\nउसने हम दोनों के लंड पकड़ लिए और हिलाने लगी. ","हम दोनों के लंड से वीर्य की पिचकारियां मेघना के मम्मों पर, मुँह पर, पेट पर गिरने लगीं.\nमैं अपना सपना पूरा होते हुए देख कर बहुत खुश था और वो भी खुश थी.","कुछ देर बाद कार्लोस चला गया और हम दोनों दो दो बियर पी कर सो गए.","दोस्तो, ये मेरे दोस्त की सच्ची सेक्स कहानी थी. आपको कैसे लगी, प्लीज़ मेल करके जरूर बताएं.","सभी पाठकों से मेरा एक विनम्र निवेदन है कि मस्त माल देख कर जब भी हवस जागे, तो अच्छे सभ्य इंसान की तरह हस्थमैथुन कर लें.\nकिसी के साथ कभी भी जोर ज़बरदस्ती न करें और सहमति के साथ संभोग करने से चूके भी नहीं. ","एक बार पुन: मेरे दोस्त की बीवी की चूत गांड की कहानी के लिए आपके मेल की याद दिलाते हुए विदा लेता हूँ.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पत्नी को गैर लंड से चुदवाकर कुकोल्ड बनने की तमन्ना","href":"https://www.freesexkahani.com/indian-sex-stories/meri-wife-ki-chut/"},{"title":"ढलती उम्र में अदल बदल- 3","href":"https://www.freesexkahani.com/xxx-kahani/biwi-chudai-hindi-hot-kahani/"},{"title":"क्रिकेट का खेल: सविता भाभी वीडियो","href":"https://www.freesexkahani.com/bhabhi-sex/cricket-savita-bhabhi-video/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hotel Sex","Kamvasna","Nangi Ladki","Oral Sex","public sex","Wife Sex"],"relatedStoriesLinks":[{"title":"चुदी चुदाई बीवी संग चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/nai-dulhan-ki-chudai/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"जयपुर के होटल में लड़की की चुदाई करके मजा दिया","href":"https://www.freesexkahani.com/xxx-kahani/juicy-sex-stories-hindi/"}]}