{"Title":"अम्मी ने मेरी बहन की चुत चुदवा कर रण्डी बनाया- 1","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"21-09-2021","views":"503,230","description":["मेरी माँ की चुदाई की कहानी में पढ़ें कि कैसे मेरे दोस्त ने मेरी अम्मी और मेरी बहन को एक साथ बुक किया सेक्स के लिए. वो अपने साथ अपने एक दोस्त को भी लाया.","हाय दोस्तो, मैं आपका दोस्त असलम.\nआप लोगों ने मेरी माँ की चुदाई की कहानी\nमेरी अम्मी ने पैसे लेके चुत चुदाई\nपढ़ी होगी.","उस देसी अम्मी सेक्स कहानी में मैंने आपको बताया था कि कैसे मेरा दोस्त रंडी चोदने गया था. वो रंडी कोई और नहीं, मेरी अम्मी ही थी. ","अब आगे मेरी माँ की चुदाई की कहानी:","कहानी शुरू करने से पहले मैं अपने और अपनी फैमिली के बारे में बता देता हूँ, जो नए पाठक जुड़े हैं, वो भी जान लें. ","मैं असलम हूँ. मेरे अब्बू गुजर चुके हैं. मेरी अम्मी का नाम यास्मीन है और बहन सबीना है. अम्मी की उम्र 41 साल लेकिन उन्होंने अपने फिगर को काफी मेंटेन कर रखा है जिस वजह से वो 32 साल की मादक माल लगती हैं. अम्मी का फिगर 34-32-36 का है और मेरी बहन सबीना का 32-26-34 का है. ","आपने पिछली सेक्स कहानी में जाना था कि मेरा दोस्त धीरज मेरी अम्मी की चुदाई करके उनकी फोटो निकाल कर ले गया था. ","मैं जब दूसरे दिन स्कूल गया तो धीरज से मिला.","धीरज बोला- अरे असलम, कल मैं जिस रंडी को चोद कर आया था न … साली बड़ी कांटा माल थी. उसे चोदकर बड़ा मजा आया … बहुत मजा दिया साली ने. क्या मस्त माल थी, साली की चूत तो ऐसे मस्त चिकनी थी कि लंड खुश हो गया. ","मैं बड़े सब्र से अपनी अम्मी के बारे में यह सब सुन रहा था. धीरज को पता भी नहीं था कि वो जिस रंडी की बात कर रहा है, वो मेरी अम्मी है. ","फिर धीरज बोला- असलम यार, उस रंडी की एक लौंडिया भी है. साली बड़ी गदरायी हुई माल है. मुझे उसे भी चोदना है. ","मुझे अपनी बहन के लिए ये सब सुनने में बेचैनी होने लगी थी.\nमैं उसकी बात काटते हुए बोला- अरे धीरज छोड़ ना क्या तू भी … चल खाना खा, इंटरवल का समय पूरा हो जाएगा!","हम दोनों ने खाना खाया और इधर उधर की बात करने लगे.","फिर चार दिन बाद धीरज मुझसे बोला- कल मैं फिर से उसी रंडी के घर एक दोस्त को लेकर जा रहा हूँ.\nमैंने पूछा- वो कौन है?","धीरज मुस्कुराते हुए बोला- वो मेरे पापा के जो एम एल ए दोस्त हैं न … उनके बेटे हैं, मुझसे सीनियर हैं. उनका नाम नवीन देसाई हैं. वो 25 साल के हैं और मुझे ट्यूशन भी पढ़ाते हैं. नवीन देसाई जी जरा शौकीन ज्यादा हैं. उनकी शादी नहीं हुई है. नवीन जी ने अभी तक अपनी नौकरानी को बहुत बार चोदा है.\nये सुनकर मैं धीरज से बोला- वो मान गए! ","धीरज बोला- हां, मैंने उनको उस रंडी की फोटो दिखाई तो वो झट से मान गए. ","धीरज मेरी अम्मी की चुदाई की बात कर रहा था और मैं चुप था. ","कुछ पल बाद धीरज ने मेरी अम्मी को फोन किया और मुझसे बोला- असलम सुन, अभी उसी रंडी की आवाज आएगी.","धीरज- हैलो आंटी.\nअम्मी- हैलो धीरज … कैसा है? बता कैसे याद किया … उस दिन मजा तो आया था न?","धीरज- अरे बहुत मजा आया था आंटी … आपने क्या मस्त चुदाई करवाई थी.\nअम्मी हंसने लगीं और बोलीं- हां, अभी तक खड़ा है क्या … चल बता आज कैसे याद किया … आना है क्या?","धीरज- हां आंटी … लेकिन मेरा साथ एक बन्दा और भी है.\nअम्मी- हां हां ले आओ, तुझे तो सब मालूम ही है.","धीरज- हां आंटी, आपको और आपकी बेटी को एक साथ चोदेंगे … रेट वही है न, जो उस दिन बताया था!\nमेरी अम्मी- नहीं रे … अभी काफी बढ़ गया है … समझ रहा है न!","धीरज- ठीक है डार्लिंग! लेकिन तुम जींस टॉप पहनना और अपनी बेटी को स्कर्ट और मिडी पहनाना.\nमेरी अम्मी बात काटती हुई बोलीं- मेरे पास तो सब पुरानी ड्रेस हैं … मुझे नई खरीदनी पड़ेगी.","धीरज बोला- ले लेना, सब देख लेंगे.\nअम्मी बोलीं- तो कब आ रहे हो!\nधीरज बोला- दो दिन बाद. ","जब धीरज ने फोन रख दिया, तब मैं उससे बोला- दो दिन बाद क्यों?\nधीरज बोला- अरे असलम, दो दिन बाद संडे है न … स्कूल की छुट्टी भी रहेगी और नवीन जी भी उस दिन फ्री होते हैं. ","इसके बाद मैंने धीरज से कुछ देर और बात की और उधर से अपने घर निकल गया.","शनिवार को अम्मी और बहन दोनों मार्केट चली गईं. धीरज ने फरमाइश की थी कि जींस टॉप, स्कर्ट मिडी वगैरह वो सब खरीदना था.","दो घंटे बाद अम्मी और बहन मार्केट से वापस आ गईं.\nमैंने देखा कि सबीना ने बैग लिया हुआ था, उसमें कपड़े ही थे.","धीरज और नवीन संडे आने वाले थे. मेरी स्कूल की छुट्टी थी, तो मेरी बहन और अम्मी बात करने लगी थीं.\nमैं छिप कर उनकी बातें सुन रहा था.","सबीना अम्मी से बोली- अम्मी, भाई घर पर होगा, तो कैसे होगा?\nमेरी अम्मी बोलीं- अरे सबीना, मैं तेरे भाई को उस दिन कुछ देर वाले काम से बाहर भेज दूंगी, वो चार घंटे से पहले काम करके वापस ही नहीं आ पाएगा.","अम्मी की योजना सुनकर मैं सोचने लगा कि मैं तो उन दोनों की चुदाई देखना चाहता हूँ. ","इसलिए मैंने अपना दिमाग लगाया और रात को ही मौका देख कर घर में उन जगहों पर स्पाई कैमरे लगा दिए, जिधर चुदाई होना सम्भव थी.","दूसरे दिन संडे सुबह से ‘मैं बीमार हूँ … पेट में दर्द है …’ ऐसा अम्मी को बोल दिया. ","अम्मी बोलीं- मैं तेरे पेट में बाम लगा देती हूँ, तू आराम कर और कमरे से एक दिन बाहर मत निकलना.\nमैं मन ही मन बोला कि अम्मी मैं यही तो चाहता था. ","मैं सोने का नाटक किए पड़ा रहा. ","लगभग दस बजे अम्मी के मोबाइल पर धीरज का फोन आया.","अम्मी बोलीं- हैलो.\nउधर से नीरज ने कुछ कहा. ","अम्मी- जी हां आ जाओ, कब आओगे … बारह बजे, ठीक है. ","फिर अम्मी ने फोन रख दिया और रसोईघर में सबीना को बुला कर बोलीं- देख धीरज 12 बजे आएगा. तेरा भाई तो बीमार है, तू जल्दी से तैयार हो जा. ","मैंने भी ये सुन लिया और जिन कैमरों को फिट करके अपने मोबाइल से कनेक्ट किया था, उन्हें एक बार चैक किया, सब बढ़िया चल रहे थे.\nउनकी आवाजें मुझे कमरे में भी सुनाई देती थीं.","बस अब मैं अम्मी और बहन की चुदाई होने की बाट जोह रहा था. ","मेरी अम्मी और बहन तैयार हो गईं. मेरी अम्मी को मैंने आज पहली बार जींस टॉप में देखा था. सच में मैं एक बार तो उन्हें पहचान ही नहीं पाया.\nमुझे लगा कि ये सबीना की बड़ी बहन जैसी कोई है.","मेरी अम्मी इस ड्रेस में कांटा माल लग रही थीं. उनके टॉप में से चूचे तो इतने हाहाकारी लग रहे थे कि मेरा लंड भी फुदकने लगा था. ","दूसरी तरफ मेरी बहन मिडी स्कर्ट में एक नंबर की सेक्स डॉल लग रही थी.\nउसे भी मैंने आज से पहले कभी भी स्कर्ट में नहीं देखा था.","उसकी गोरी चिकनी जांघें मैं पहली बार देख रहा था.\nइस छोटी सी स्कर्ट में से उसकी टांगों का खुला भाग देख कर मेरा मन बोला कि सच में सबीना एक बेहतरीन मस्त माल है. ","अब 12 बज चुके थे और अम्मी ने मेरे रूम का दरवाजा लॉक कर दिया था ताकि मैं बाहर ना आ पाऊं. लेकिन अम्मी को कहां पता था कि मैं पहले से उनकी चुदाई देखने की सैटिंग कर चुका था. ","फिर थोड़ी देर बाद दरवाजे की घंटी बजी, तो अम्मी ने आवाज दी ‘आ रही हूँ.’","मैंने एक स्पाई कैमरा मुख्य दरवाजे पर भी लगाया हुआ था.","उन्होंने दरवाजा खोला और आगंतुक को देख कर अम्मी एकदम से हैरान हो गईं.\nसामने हमारी पड़ोसन नफीसा आंटी थीं.","अम्मी को जींस टॉप में देख कर आंटी बोलीं- यास्मीन यह क्या … तू तो एकदम टॉप की मॉडल दिख रही है.\nअम्मी आंटी की बात को घुमा कर बोलीं- अरे वो दो दिन बाद असलम के स्कूल में एक प्रोग्राम है, इसलिए सबीना के कपड़े पहन कर ट्राई कर रही थी. तुम बताओ नफीसा, कैसे आना हुआ?","नफीसा आंटी बोलीं- मुझे थोड़ी चीनी चाहिए थी.\nअम्मी ने चीनी लाकर दी और उन्हें जल्दी से रुखसत कर दिया.","कुछ मिनट बाद फिर से घंटी बजी.\nअब अम्मी ने दरवाजे की झिरी से देखा तो धीरज और नवीन खड़े थे.","अम्मी ने दरवाजा खोल दिया.\nदोनों अन्दर आ गए. ","अम्मी ने दरवाजे की कुंडी लगा दी और पलट कर धीरज को देखने लगीं.","धीरज जींस टॉप में मेरी अम्मी की मदभरी जवानी देख कर बोला- वाह आंटी, बड़ी मस्त माल लग रही हो … इतना तो मैंने भी नहीं सोचा था. ","अम्मी ने मुस्कुरा कर नवीन की तरफ इशारा करते हुए अपना सर सवालिया मुद्रा में किया.","धीरज- ये मेरे दोस्त हैं नवीन जी.\nअम्मी बोलीं- लेकिन ये तेरे दोस्त लगते नहीं हैं. तेरी उम्र और इनकी उम्र में काफी अंतर दिखाई दे रहा है?","धीरज बोला- अरे ये मेरे पापा के दोस्त के बेटे हैं … और मुझे ट्यूशन भी देते हैं.\nअम्मी बोलीं- ठीक है.","धीरज बोला- सबीना कहां है?\nअम्मी ने सबीना को आवाज दी तो सबीना रसोईघर से बाहर आ गयी. ","सबीना को देख कर धीरज और नवीन बोले- वाह, दोनों ही मस्त माल हैं.","मेरी अम्मी और सबीना दोनों ही खुद के लिए मस्त माल की उपाधि पाकर मानो गदगद हो उठी थीं.","हॉल में नवीन, धीरज, मेरी अम्मी और बहन 4 लोग थे. ","अम्मी अपनी उंगलियों से इशारा करती हुई बोलीं- पहले वो हो जाए.","नवीन ने अपनी जेब में हाथ डाला और जब बाहर निकाला तो एक लिफाफा था. उसे देख मेरी अम्मी की आंखों में चमक आ गई थी.","फिर नवीन ने उस लिफ़ाफ़े को अपने पैंट की जिप खोल कर लंड पर रख लिया.","अब वो मेरी बहन सबीना से बोला- ले … अपने हाथ से उठा ले. ","अम्मी ने इशारा किया, तो मेरी बहन सबीना आगे बढ़ कर नवीन के लंड पर रखे लिफ़ाफ़े को उठाने लगी. ","इतने में नवीन ने सबीना के हाथ को खींच लिया और उसके हाथ में लंड थमा कर बोला- मेरा लंड कैसा है रांड?\nमेरी बहन ने अपने लिए रांड शब्द सुनकर स्माइल देते हुए नजरें झुका लीं और लिफाफा अम्मी को दे दिया.","अब नवीन के बगल में मेरी बहन और धीरज के बगल में अम्मी थीं.\nदोनों मर्द मेरी अम्मी और बहन के दूध दबा रहे थे.","नवीन मेरी बहन की गांड पर हाथ घुमा रहा था और धीरज मेरी अम्मी की गांड पर थप्पड़ मार रहा था. ","दोनों बार बार यही बोल रहे थे कि क्या मस्त माल हैं … दोनों रंडियां बड़ी मादरचोद माल हैं.","मेरी अम्मी और बहन सिसकार रही थीं ‘ऊऊऊ … उम्महा … ऊऊऊऊऊ …’ ","चारों इस समय दो जोड़े बना कर किसिंग पर किसिंग किए जा रहे थे. धीरज नवीन दोनों के दूध दबाए जा रहे थे. ","मेरी बहन सबीना नवीन से बोली- आंह जरा धीमे दबाओ न!\nनवीन और जोर से मेरी बहन सबीना के दूध मसलता हुआ बोला- चुप रह साली छिनाल … उधर देख तेरी अम्मी कैसे धीरज को मजा दे रही है.","मेरी बहन हंस कर बोली- अबे चूतिए … वो ट्रक का गोदाम है … मैं तो अभी पतली सी गली हूँ.\nइस पर नवीन हंस कर बोला- तू कब बनेगी गोदाम साली!","वो और जोर जोर से सबीना के मम्मे दबाने लगा.","दूसरी तरफ धीरज मेरी अम्मी के मजे ले रहा था.","कुछ दस मिनट की किसिंग और मम्मों की दबाने की प्रक्रिया चली. ","अब नवीन ने कपड़े उतार दिए और धीरज भी नंगा हो गया.","वो मेरी अम्मी और बहन से बोला- चलो अब दोनों रांड अपने अपने कपड़े उतारो. ","अम्मी और बहन ने अपने सारे कपड़े एक एक करके उतार दिए.","अब हॉल में चारों मादरजात नंगे थे. उस वक़्त का नज़ारा देखने लायक था.\nमेरा लंड हिनहिनाने लगा था.","मेरी अम्मी और बहन के सामने दो मस्त लौड़े तनतना रहे थे.","फिर नवीन ने मेरी अम्मी की गांड पर थप्पड़ लगाया और बोला- साली मस्त गांड है मादरचोदी की.\nधीरज मेरी बहन से बोला- चल भोसड़ी वाली, अब तू अपनी अम्मी के दूध चूस. ","मेरी बहन मेरी अम्मी के दूध चाटने दबाने और काटने लगी.","धीरज मेरी अम्मी के पीछे आ गया और नवीन मेरी बहन के पीछे चला गया.\nदोनों घुटने के बल बैठ कर अम्मी और बहन की गांड चाटने लगे थे और वे उनकी चूत में उंगली डाल रहे थे. ","मेरी अम्मी और बहन गर्म होने लगी थीं और मादक सिसकारियां भर रही थीं ‘आह सी ह … सी सी सी हहहह … उफ …’","कुछ दस मिनट दोनों मर्द मेरी अम्मी और बहन की गांड चाटते रहे और उंगली करते रहे. ","मेरी अम्मी और बहन एक दूसरे के दूध मसल रही थीं, चूस रही थीं. उन दोनों के मम्मे अब तक लाल हो चुके थे.\nदोस्तो, इस मेरी माँ की चुदाई की कहानी का अगले भाग में मेरी अम्मी और बहन की कामुक चुदाई को आगे लिखूंगा. आप मेल करना न भूलें.\n[email protected]","मेरी माँ की चुदाई की कहानी का अगला भाग: अम्मी ने मेरी बहन की चुत चुदवा कर रण्डी बनाया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अम्मी ने पैसे लेके चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/randi-ki-chudai-ki-kahani/"},{"title":"अम्मी ने मेरी बहन की चुत चुदवा कर रण्डी बनाया- 2","href":"https://www.freesexkahani.com/antarvasna/maa-bahan-ki-chudai/"},{"title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-bhabhi-nonveg-sexy-story/"},{"title":"पापा के दोस्त की बेटी मेरे लौड़े से चुदी","href":"https://www.freesexkahani.com/teenage-girl/sweet-girl-sex-papa-ke-dost/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hot girl","Mom Sex Stories","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"},{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"अम्मी और बाजी को रंडी बना कर चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-x-maa-sex-kahani/"},{"title":"जवान पड़ोसन की चुत चुदाई कहानी- 1","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ki-garam-kahani/"}]}