{"Title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 3","author":{"name":"सुनील सिंह 2","href":"https://www.freesexkahani.com/author/sunil-singh/"},"date":"17-05-2021","views":"201,201","description":["मेरी सेक्सी बीवी की कहानी में आप पढ़ रहे थे कि वो कैसे अपने कामदेव जैसे जेठ से जोरदार चूत चुदाई का मजा ले रही थी. उसकी ऐसी चुदाई पहले नहीं हुई थी.","दोस्तो, मेरी बीवी … मेरे बड़े भाई यानि अपने जेठ से चुद रही थी और उस चुदाई की कहानी को मेरे कहने पर मुझे सुना रही थी.\nमेरी सेक्सी बीवी की कहानी के पिछले भाग\nमेरी बीवी की चूत में मेरे बड़े भाई का लंड\nमें अब तक उसने मुझे बताया था कि उसके जेठ ने उसकी ताबड़तोड़ चुदाई चालू कर दी थी. जिससे मेरी बीवी की हालत पतली हो गई थी. ","अब मेरी सेक्सी बीवी की कहानी को आगे उसी की जुबानी सुनिए.","इस कहानी को लड़की की सेक्सी आवाज में सुनें.","तकरीबन 40 धक्कों के बाद जेठजी ने ने चुदाई को विराम दिया और मेरे ऊपर झुक कर मेरे दोनों स्तन अपने बड़े कठोर हाथों में लेकर जोर जोर से मसलने लगे. ","मैंने अपने दोनों हाथों से जेठजी के चेहरे को पकड़ा और मेरे बाएं स्तन की घुंडी को ऊपर करके उनके मुँह में रख दी.\nजेठजी ने अपने बड़े मुँह को खोल कर मेरी पूरी की पूरी चूची को अपने मुँह में ले लिया और चूची को अन्दर तक ले जा कर जोर जोर से चूसने लगे.","इधर नीचे उनके लंड के धक्के मेरी चूत पर लगातार पड़ रहे थे.\nमैं भी उनका पूरा साथ दे रही थी. ","तभी मुझसे रहा नहीं गया और उचक उचक कर मेरी चुत पानी छोड़ने लगी. ","जब मैं शांत हुई, तब भी जेठजी लगातार मुझे चोदे जा रहे थे.","मैंने अपने दोनों हाथों से अपने बाएं स्तन को, जिसे जेठजी चूस रहे थे, अपने हाथों की उंगलियों से पूरी तरह से घेरा बना कर और उभार दिया ताकि ज्यादा से ज्यादा मेरा स्तन जेठजी के मुँह में जा सके. ","पिछली चुदाई से जो जेठजी ने मेरे स्तन पर दांतों से चबाया था, उस वजह से अब जब मेरे स्तन में मुझे दर्द का अहसास भी हो रहा था.\nइस समय भी उसी निप्पल को जेठजी अपने मुँह में भरे हुए थे … लेकिन वासना के मजे का अनुभव, उस दर्द से कहीं ज्यादा था. ","जेठजी का एक हाथ लगातार मेरे दाहिने स्तन को दबा रहा था. काफी देर तक जोर जोर से मेरे बाएं स्तन को चूसने के बाद जेठजी ने एक पॉप की आवाज से स्तन को मुँह से निकाला.\nमेरा बायां स्तन पूरा लाल हो गया था. ","जेठजी ने अपने दोनों बड़े बड़े हाथों की उंगलियों से मेरे बाएं स्तन के निचले हिस्से को चारों तरफ से घेरा बना कर जोर से निचोड़ दिया, जिससे मेरा स्तन ऊपर की ओर उभर गया. ","जेठजी ने उस स्तन को ऊपर की ओर मेरे मुँह की तरफ मोड़ा … और मुझसे कहा- अब इसे तुम चूसो. ","मैं अपना सर नीचे की तरफ मोड़ कर जीभ निकाल कर अपने लाल हुई चूची को चाटने लगी. ","उसी समय जेठजी ने भी अपनी जीभ उसी चूची के ऊपर फेरने लगे.\nदोनों की जीभ आपस में टकरा जातीं और एक दूसरे की जीभ को चूस लेते.","थोड़ी देर बाद जेठजी फिर से उठे और बढ़ी हुई रफ़्तार से मेरी चुत चोदने लगे.\nमैंने मन ही मन सोचा कि इस तरह से जेठजी की दीवानी हो जाऊंगी.","उन्होंने तकरीबन 50 धक्के मारे तो मैंने महसूस किया कि जेठजी की छाती पर पसीना आ गया था. कुछ पसीने की बूंदें मेरे पेट पर गिर रही थीं. इससे मुझे बहुत सुख का अनुभव हो रहा था. ","फिर जेठजी एक पल के लिए रुके और मेरे ऊपर फिर से छा गए. अब उन्होंने मेरे दाहिने स्तन को चुम्बन किया और उसके बड़े कड़क से निप्पल को मुँह में लेकर चूसने लगे. ","मैं आपको बता दूँ कि मेरा दाहिना स्तन मेरे बाएं स्तन से थोड़ा बड़ा है.","इस समय मेरा सारा का सारा स्तन जेठजी के बड़े से मुँह में समां गया था. मैंने फिर से उनका सर अपने दोनों हाथों से पकड़ा और अपने स्तन पर दबा दिया. ","वह ज़ोर ज़ोर से मेरे दूध को चूसते रहे और बीच बीच में दांतों से चबा भी देते. ","मैंने फिर से अपने दोनों हाथों से स्तन को चारों तरफ से घेर लिया और ज़ोर से भींचते हुए ऊपर की ओर उभार दिया.\nइससे मेरा स्तन जेठजी के मुँह में और ज्यादा घुस गया. ","वासना का खेल अपनी पूरी चरम सीमा पर था. जेठजी का समूचा बड़ा मोटा लंड पूरी तरह मेरी चूत के अन्दर तक घुसा हुआ था और जेठजी मेरे दाहिने स्तन को पूरी तरह अपने मुँह में समाए हुए थे.","इस दौरान जेठजी मेरे बाएं लाल हुए पीड़ा दायक स्तन को अपने सख्त कठोर हाथों से मसल भी रहे थे. ","गहरी वासना में चुदाई का इतना मजा आता है, मुझे इसका आज ही अनुभव हुआ.","अब मुझसे और रहा नहीं गया. मेरा शरीर ज़ोर से अकड़ा और नीचे से ज़ोर ज़ोर से धक्के लगाते हुए में फिर से झड़ गई. ","शायद मैं चौथी बार झड़ी थी. मैंने थोड़ी सी आंखें खोलीं और मेरी नजर दरवाजे पर चली गईं.","हमने दरवाजा बंद नहीं किया था. मैंने देखा कि जेठानी दरवाजे की झिरी से एक आंख से देख रही थी. ","मैं बहुत खुश हुई और आंखें बंद करके चुदाई का मजा लेने लगी.","कुछ देर बाद जेठजी ने मेरे दाहिने स्तन को मुँह से निकाला. मेरी ये वाली चूची भी सेब की तरह पूरी लाल हो गई थी.\nमेरे दोनों स्तनों पर जेठजी के दांतों के बहुत से निशान थे. ","जेठजी ने मेरे दोनों स्तन के निचले हिस्से से अपने दोनों बड़े बड़े खुरदरे हाथों में लेकर एक साथ ऊपर की ओर उभारा और दोनों को एक साथ सटा दिया.\nइससे मेरे दोनों बड़ी बड़ी चूचियां पास पास आ गई थीं.","जेठजी ने मेरी दोनों चूचियों को जीभ से चाटा और फिर एक साथ मुँह में लेकर चूसने लगे. मेरी पीठ का आकार धनुष सा बन गया था. मैंने दोनों हाथों से जेठजी के सर पकड़ कर ज़ोर से अपने सीने पर दबा दिया. ","दो मिनट ऐसे करते हुए जेठजी थोड़ा रुके और मेरे दोनों स्तनों को अपने हाथों से आजाद कर दिया. ","अब धीरे से जेठजी अपना दाहिना हाथ नीचे की तरफ ले गए और मेरी गांड के नीचे से लेते हुए मेरी चूत के चारों ओर अपनी उंगली फेरने लगे.","मैं मन ही मन सोच रही थी कि अब पता नहीं जेठजी क्या करेंगे. फिर सोचा, जो भी करेंगे … उसमें मजा ही आएगा. ","मैं अभी ऐसा सोच ही रही थी कि जेठजी ने मेरी चूत की बायीं तरफ, जो मेरी चूत और उनके लंड की जगह से बची हुई फांक थी, उसमें अपनी एक उंगली अन्दर करते हुए मेरी चूत में उंगली डाल दी.","उफ्फ … मैं चिहुंक उठी.\nएक तो इतना मोटा लंड घुसा हुआ है … और उस पर एक और मोटी उंगली भी चुत में डाल दी.","कुछ पल के दर्द के बाद मेरे चेहरे पर मुस्कान दौड़ गई. ","इस खेल में जेठजी बारी बारी से लंड और उंगली को आगे पीछे कर रहे थे.\nमुझे ऐसा लग रहा था मानो दो लंड से मेरी चूत की चुदाई हो रही हो. ","जेठजी अपना दूसरा हाथ भी मेरी गांड के नीचे ले गए और मेरे चूतड़ों को ऊपर की तरफ उठा दिया.\nमेरी चूत और लंड की दूसरी तरफ की सांस को भी उन्होंने उंगलियों से टटोलते हुए अपनी बीच वाली उंगली चूत में पेल दी. ","‘हाय राम … मर गई ..’ कहते हुए मैं दर्द के सुख से कराह उठी.","अब मेरी चूत मैं जेठजी का लंड के साथ साथ दोनों तरफ से दो उंगलियां भी मेरी चूत को चोद रही थीं.\nजेठजी अपने लंड और दोनों उंगलियों को मेरी चूत में एक लय में अन्दर बाहर करते हुए चोद रहे थे. ","अभी मेरी चूत इस चुदाई को एडजस्ट कर ही रही थी कि जेठजी ने दोनों तरफ से और एक एक उंगली मेरी चूत में डाल दी और तेज गति से चुदाई करने लगे. ","उनके हाथ किसी वायलिन बजाने वाले की तरह से मेरी चुत पर लंड के साथ चल रहे थे. चुत से उठने वाली तरंगों से मेरा बदन पूरी तरह अकड़ गया था.","मेरी चूत पूरी तरह फैल कर जेठजी के लंड के साथ साथ उनकी चार मोटी मोटी उंगलियों को अन्दर समेटे हुई चुदाई का मजा ले रही थी.","मैंने जेठजी को जोर से अपने ऊपर जकड़ा हुआ था और चुदाई का आनन्द ले रही थी.","अभी इतना काफी नहीं था कि तभी जेठजी ने दोनों तरफ बाकी की दो दो उंगलियां, दोनों तरफ से मेरी चूत में डाल दीं. ","ऊई दइया … अब तो मेरी चूत के बीचों बीच जेठजी का बड़ा मोटा लंड … और दोनों तरफ से उनकी चारों उंगलियां मेरी चूत को चौड़ा किए हुई थीं. ","जेठजी अपनी उंगलियों से मेरी चूत की फांक को दोनों तरफ से फैला रहे थे, जिससे मेरी चूत पूरी तरह फैली जा रही थी.\nइधर जेठजी मेरी चूत को उंगलियों से फैलाते और उधर अपने लंड को जोर जोर से मेरी चूत के अन्दर बाहर करके चोदे जा रहे थे. ","अपनी जिंदगी में मैंने ऐसी चुदाई का सुख कभी नहीं भोगा था.\nमैंने जेठजी के मांसल कंधों को ज़ोर से पकड़ लिया.\nवो अपनी मोटी उंगलियों और हब्शी लंड, दोनों से जेठजी मेरी चूत को चोद रहे थे. ","कुछ देर ऐसे करने के बाद जेठजी ने एक एक करके अपनी उंगलियां मेरी चूत से बाहर निकाल दीं और मेरे चूतड़ों को अपने दोनों हाथों से जकड़ कर ऊपर की ओर उठा दी.","जेठ जी अब सिर्फ अपने लंड से जोर जोर से चुदाई कर रहे थे.\nइससे मेरी जान में जान आई. ","मैंने अभी दूसरी सांस ही ली थी कि जेठजी ने एक उंगली मेरी गांड में डाल दी.\nचूत के रस से मेरी गांड भी पूरी तरह भीगी हुई थी जिसके कारण बड़ी आसानी से फच फच करके उंगली मेरी गांड में घुस गई. ","जेठजी मेरे कान में फुसफुसाये- सोनी, ऐसे कभी किया है?\nमैंने ना में सर हिलाया. ","उसी समय तुरंत ही जेठजी ने दूसरी उंगली को भी मेरी गांड में डाल दिया.\nअब यह ऐसा महसूस हो रहा था कि एक लंड मेरी चूत में है … और दो लंड मेरी गांड में घुसे हैं.","ऐसे ही जेठजी मेरी चूत को लंड से चोदते और गांड को अपनी दो उंगलियों से चोदते रहे.","थोड़ी देर बाद जेठजी अपनी उंगलियों को मेरी गांड से निकाल दिया और अपने पंजों के बल ऊपर उठ कर ज़ोर ज़ोर से लंड के धक्के मेरी चूत में लगाने लगे.","कुछ ही देर बाद जेठजी ने एक ज़ोर से धक्का लगाया और उनका शरीर अकड़ गया.\nइसी के साथ उनके लंड का सुपारा फूल गया और फुंफकार मारते हुए मेरी चूत में अपना बच्चे पैदा करना वाला रस उड़ेलने लगा. ","जेठजी झड़ कर मेरे ऊपर छा गए और मुझे अपनी बांहों में जकड़ कर ज़ोर ज़ोर से उचक उचक कर मेरी चूत के अन्दर तक धक्के मारने लगे. ","मैं भी नीचे से उछलने लगी और फिर आखरी बार झड़ गई.","मैंने जेठजी को अपनी बांहों में जकड़ रखा था और अपनी टांगों से उनकी कमर को पकड़ कर ऊपर की ओर धकेल रही थी.","इससे यह हुआ कि जेठजी का वीर्य मेरी योनि की अंडे वाली थैली पर सीधा गिर रहा था.\nमुझे पूरा अहसास हो रहा था कि मेरी चूत की गहराई में जेठजी का पोषक वीर्य एक तेज धार की तरह मार कर रहा था.\nयदि अभी अगर मेरे गर्भाशय में बच्चा पैदा होने वाला अंडा होगा तो जेठजी के पोषक वीर्य से जरूर उसे फर्टिलाइज कर देगा और मैं जेठजी के बच्चे की मां बन जाऊंगी. ","यह सोच सोच कर मैं वासना की और भी तीव्र आग में जलने लगी.\nअब हम दोनों एक दूसरे से चिपके हुए थे.","जेठजी के अंडकोष से उनका गाढ़ा वीर्य मेरी गर्भवती होने के लिये तैयार चुत में लंड के सुपारे के जरिए मेरी बच्चेदानी में अंडे को पूरी तरह भिगो रहा था.\nहम दोनों एक दूसरे से चिपके हुए थे.","जब तूफान शांत हुआ तो जेठजी मेरे ऊपर से उठ गए और अपने कपड़े पहनने लगे. ","मैं भी उठी और अपनी साड़ी, ब्लाउज, साया, सभी को समेट कर एक हाथ को अपनी चूत के ऊपर दबाये अपने कमरे में चली गई. ","जेठानी वहां नहीं थी तो मैंने फटाफट नाइटी पहनी और अपने बेड पर कमर के नीचे तकिया लेकर लेट गई.\nपता नहीं क्यों मुझे जेठजी के बच्चे की मां बनने की बहुत इच्छा हो रही थी. किसी भी हाल में अपनी चूत से जेठजी का अनमोल वीर्य बाहर नहीं आने देना चाहती थी.","मैंने एक छोटे साइज की तंग पैंटी पहनी और एक प्लास्टिक की पन्नी अपनी चूत के आगे लगा दी ताकि जेठजी का गाढ़ा वीर्य मेरी चूत में ही रहे. ","दोस्तो ये सब मैं अपने पति को बता रही थी.","चुदाई की कहानी सुनाने के बाद मैं अपने पति से बोली.","आप उस रात 10.30 बजे आए थे और मैं उठकर आपको खाना देकर लेट गई. आप आए और मुझे चोदने के लिए उठाने लगे, लेकिन मैंने मना कर दिया.","मैं दाहिनी करवट होकर लेटी हुई थी. आप फिर भी नहीं माने और मेरे पीछे से आकर आपने मेरी नाइटी कमर तक उठा दी. फिर मेरी पैंटी को साइड करके आपने अपने लंड को पीछे से मेरी चूत में डाल दिया. मेरी चूत जेठजी के इतने मोटे लंड से चुदने के बाद और उनके वीर्य से भरी हुई होने के कारण आपका छोटा सा पतला लंड मेरी ताजा ताजा चुद चुकी चूत में बड़ी आसानी से घुस गया. ","अपनी बीवी की बात सुनकर मुझे याद आया कि हां उस रात बीवी की गीली चूत में लंड डालते समय मुझको अहसास हुआ था कि मेरी बीवी की चुत इतनी गीली और खुली हुई कैसे है. ","मेरी पत्नी बताए जा रही थी:\nआपने पीछे से अपने हाथों को आगे लाकर मेरी चूचियों को दबाने की कोशिश की, लेकिन मैंने आपका हाथ हटा दिया.\nआप भी 3-4 धक्के मार कर शांत हो गए. आपका भी वीर्य पतन हो गया. आपने मेरी चूत में अपना पतला सा दो बून्द वीर्य टपका दिया. आपका वीर्य जेठजी के गाढ़े वीर्य में ही समा गया.\nआपने बिना कुछ कहे आपने कपड़े पहने और सो गए. मैं भी सो गई.","दोस्तो, ये मेरी बीवी के अपने जेठ से चुदने की सेक्स कहानी थी, आपको कैसी लगी मेरी सेक्सी बीवी की कहानी? प्लीज़ मुझे मेल जरूर करें.","[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/05/meri-sexy-biwi-ki-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी की चूत में मेरे बड़े भाई का लंड","href":"https://www.freesexkahani.com/family-sex-stories/jeth-se-chudai-ka-maja/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 4","href":"https://www.freesexkahani.com/aunty-sex/sexy-lady-porn-story/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 5","href":"https://www.freesexkahani.com/antarvasna/school-girl-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Ladki","Gandi Kahani","Hot girl","Kamukta","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी चुदाई मेरे ससुर के साथ- 2","href":"https://www.freesexkahani.com/family-sex-stories/erotic-xxx-father-in-law/"},{"title":"मैं अपने ससुर की रखैल बनकर चुदी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-chudai-kahani/"},{"title":"मेरी चालू बीवी लंड की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-3/"},{"title":"दीदी की ससुराल में चुदाई का घमासान- 1","href":"https://www.freesexkahani.com/family-sex-stories/badi-bahan-sex-kahani/"}]}