{"Title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 1","author":{"name":"अंशु सिंह 3","href":"https://www.freesexkahani.com/author/singhanshu/"},"date":"03-12-2021","views":"236,688","description":["मेरी बीवी की चुदाई स्टोरी में पढ़ें कि जब मुझे पता चला कि मेरी बीवी का शादी से पहले उसके पड़ोसी से टांका भिड़ा था तो मैंने क्या किया?","नमस्कार दोस्तो, मेरा नाम राज है. मैं दिल्ली में रहता हूँ. मेरी शादी को 20 साल हो गए हैं. मेरी पत्नी का नाम ऋतु है. ","शादी के कुछ दिन बाद ही मुझे पता चला था कि ऋतु को उसका पड़ोसी सनी प्यार करता था.","मुझे ये सुनकर जलन होने के बजाए अन्दर से एक अलग सी अनुभूति हुई.\nमैंने सोचा अगर ऋतु को कोई और चोदे तो कैसा होगा.\nउसे दूसरे से चुदवा कर कितना मज़ा आएगा.","शादी के कुछ समय बाद मैं ऋतु को दूसरे से चुदवाने के लिए तैयार करने लगा.\nपहले तो उसने गुस्से में मना कर दिया पर मैं अपनी कोशिश में लगा रहा और मेरी कोशिश रंग ले आई. ","एक दिन ऋतु ने बताया कि सनी का फोन आया था.\nसनी उस समय गुजरात में काम करता था.","मैं सनी से मिल चुका था, वह देखने में एक हैंडसम लड़का था. मुझे लगा कि शायद अब मेरी बीवी की चुदाई उसके यार से करवाने का मेरा सपना सच हो सकता है. ","मैंने ऋतु को मनाया कि वह सनी से बात करे और उसको अपनी बातों से अपनी तरफ आकर्षित करे.\nबड़ी मुश्किल से वह मानी. ","अब वे दोनों फोन पर खूब बातें करते.\nमैं उनकी बातों की रिकार्डिंग को फोन पर सुनता और अपने अन्दर एक अजीब सी उत्तेजना महसूस करता. ","सनी मेरी बीवी ऋतु को मेरा बाबू, मेरी जान जैसे शब्दों से बुलाया करता था.\nऋतु को भी उसके इन शब्दों से कोई ऐतराज नहीं होता था.","बातों के अंत में सनी ऋतु को ‘आई लव यू …’ बोलता था तो उसे कभी कोई ऐतराज नहीं होता.","मैं भी अपनी तरफ से ऋतु को खूब उकसाने लगा. ","अब सनी उससे चुदाई की बात करने लगा था.\nवह कहता था कि वह अपनी पत्नी को कम से कम आधे घंटे तक चोदता है. ","यह सुनकर ऋतु की चूत पनिया जाती थी.","सनी कहता था कि वह एक बार ऋतु की चूत को अपने 7 इंच के लौड़े से चोदना चाहता है.\nऋतु भी अब सनी से चुदने के लिए तैयार हो गई थी.","अब मैं आप सबको उन दोनों की चुदाई की कहानी को बताता हूँ जो दोनों ने मुझसे छुपा कर की थी पर बाद में ऋतु ने मुझे सुनाई थी. ","आगे की चुदाई की कहानी आपको मेरी बीवी ऋतु अपनी जुबानी सुनाएगी.","हैलो फ्रेंड्स, मेरा नाम ऋतु है. एक बार सनी अपने किसी रिश्तेदार से मिलने दिल्ली आया था. ","सनी ने मुझे फोन किया कि वह मुझसे मिलने आना चाहता है.\nमैंने कहा- ठीक है, तुम 10 बजे तक आ जाना.","उस वक्त मेरे दोनों बच्चे स्कूल गए थे और राज अपने काम पर गए थे.\nमैंने सोचा कि अगर आज मौका मिला तो मैं सनी के लंड का स्वाद जरूर चखूंगी.","मैं सुबह ही सबके जाने के बाद अपने चूत के बालों को साफ करके नहा कर तैयार हो गई. ","सनी आया, तो मैंने उसको चाय पानी आदि करवा कर उससे बात करने लगी.","कुछ देर बाद सनी ने नहाने के लिए कहा और बाथरूम में चला गया.","नहा कर आने के बाद हम दोनों फिर से बातें करने लगे.\nबातों का रुख पहले प्यार … फिर चुदाई की तरफ चला गया. ","सनी मुझे मनाने लगा कि बस एक बार वो मुझे प्यार से चोदना चाहता है. ","मन तो मेरा भी कर रहा था … पर मैंने कहा- मैं अपने पति के अलावा किसी से भी नहीं कर सकती … और न ही अपने पति को धोखा दे सकती हूं. ","तब सनी को पता नहीं क्या सूझा और उसने मेरा हाथ पकड़ कर मेरे घर के मंदिर के सामने खड़ा कर दिया. ","मन्दिर से सिन्दूर लेकर उसने मेरी मांग भर दी और जेब से एक मंगलसूत्र निकाल कर मेरे गले में पहना दिया.","वो बोला- अब तुम मेरी पत्नी हो और मैं तुम्हारा पति. ","इतना कह कर सनी ने मुझे गले से लगा लिया.\nमैं भी सनी के सीने से चिपक गई.","मेरी चूचियां सनी के सीने में दबी हुई थीं और उसका लंड मेरी चूत में टुनकी मार रहा था. ","सनी ने मेरे होंठों को चूमना शुरू किया और थोड़ी ही देर में हम एक दूसरे के साथ खुल कर चूमाचाटी करने लगे थे. ","हम दोनों के होंठ और जीभ को एक दूसरे को चूम चाट रहे थे.","फिर सनी ने मेरे और अपने सारे कपड़े निकाल दिए और मुझे बिस्तर पर लिटा दिया. ","वो मेरी मस्त चूचियां दबाने और चूसने लगा.\nमेरी चूत भी पानी छोड़ने लगी.\nमेरे हाथ सनी के लौड़े को सहलाने लगे.","इतने में सनी ने उल्टा होकर अपना मुँह मेरी चूत पर लगा दिया और चूत से निकलते रस को जीभ से चाटने लगा.\nमज़े से मेरे मुँह से आह निकलने लगी.","उसका लंड मेरे मुँह के पास था और मेरा मन उसके मोटे लंड को चूसने का कर रहा था.","मैंने गप से लंड को मुँह में भर लिया और चूसने लगी.\nहम दोनों एक दूसरे के लंड चुत को चूम चाट रहे थे.","कुछ मिनट बाद ही हम दोनों चरम पर आ गए और भलभला कर एक दूसरे के मुँह में ही झड़ गए.","फिर हमने एक दूसरे के अंग को चाट कर साफ़ कर दिए और बिस्तर पर लेट कर बात करने लगे. ","मुझे सनी की बांहों में बड़ा सुकून मिल रहा था.\nसनी ने बहुत प्यार से मेरे माथे पर एक चुम्बन लिया और मेरी आंख में देखने लगा. ","अब मुझे बड़ी शर्म आ रही थी.\nपर अब मन में एक सुकून था कि मैं अपने पति से कोई धोखा नहीं कर रही थी क्योंकि सनी भी अब मेरा पति था. ","सनी एक हाथ से मेरी चूची को सहला रहा था और दूसरे हाथ से मेरे चूतड़ दबा रहा था.\nइससे मेरे अन्दर उत्तेजना बढ़ने लगी और मैं जोर से सनी के सीने से चिपक गई. ","मेरा हाथ फिर से सनी के मोटे लंड पर आ गया और मैं उसके लंड को दबाते हुए आगे पीछे करने लगी. ","थोड़ी देर बाद सनी ने मुझे लिटा दिया और मेरे ऊपर आकर अपने लंड के सुपारे को मेरी चूत पर रगड़ने लगा. ","मज़े से मेरी आंखें बंद हुई जा रही थीं.\nमुझसे रहा नहीं जा रहा था. मैं अपने दूसरे पति का लंड अपने अन्दर लेने के लिए बेचैन हो गई थी और अपने चूतड़ ऊपर उठा कर लंड को अपने चूत में लेने की कोशिश कर रही थी.","तभी सनी ने एक जोर का धक्का मारा और अपने 7 इंच लम्बे लंड को मेरी चूत में जड़ तक पेल दिया.","मेरा पूरा बदन गनगना गया और मैं जोर से सनी के सीने से चिपक गई.\nमेरी चुचियां उसके सीने में धँसी हुई थीं.\nमैं मज़े में सनी को चूमने लगी. ","सनी ने अपनी कमर को हिलाना शुरू कर दिया. उसका मोटा लंड मेरी चूत में पूरा कसा हुआ अन्दर बाहर हो रहा था.\nमैं अपनी दोनों टांगों को ऊपर उठा कर चुदवा रही थी. ","कुछ देर बाद सनी ने अपनी रफ्तार बढ़ा दी और तेज़ी से मुझे चोदने लगा. ","उसने मुझे चोदते हुए अपनी जीभ मेरे मुँह में डाल दी और मैं उसकी जीभ को आइसक्रीम की तरह चूसने लगी.","मुझे बड़ा मज़ा आ रहा था.","मैं आनन्द के आसमान में उड़ने लगी. मेरे मुँह से आह आह की आवाज निकलने लगी.\nसनी घपाघप मुझे चोद रहा था. ","तभी मुझे लगा कि जैसे मेरे अन्दर से कुछ निकल रहा है और मैं भलभला कर झड़ने लगी. ","उधर सनी भी झड़ने के कगार पर था. उसने जोर जोर से आठ दस धक्के के साथ अपना पूरा माल मेरी चूत में छोड़ दिया. ","हम दोनों हांफ रहे थे. ऐसे लग रहा था कि जैसे हम बहुत दूर से दौड़ लगा कर आ रहे हों. हम एक दूसरे से चिपके हुए थे. ","सनी ने मुझे प्यार से देखा और पूछा- कैसा लगा?\nमैं शर्मा गई और उसके सीने में अपने मुँह को छुपा लिया.","कुछ देर बाद सनी चला गया.","ये बात मैंने उसी दिन अपने पति से बता दिया. पहले तो उनको विश्वास नहीं हुआ. ","मेरे पति मेरी चुदाई की कहानी सुनकर बहुत खुश थे.\nवो कहने लगे कि काश मैं यह सब अपनी आंख से देख पाता. ","उनको मैंने अपनी बांहों में भर लिया और बोली- अगली बार जब सनी दिल्ली आएगा तो मैं आपके सामने चुदूँगी और आप छुप कर देखना. ","मैंने पति से अगली बार सनी से चुदने की बात कही तो पति ने हां कह दी. ","फोन पर सनी से मेरी बात होती रही.\nअपने पति की जिद पर मैंने सनी की दोस्ती अपने पति से करवा दी.","अब आगे की कहानी मेरे पति बताएँगे:","ऐसे ही फिर एक बार सनी हमारे घर आया.\nमैं ऑफिस में था. ऋतु ने फोन करके मुझे सनी के आने के बारे में बताया.","मैंने ऋतु को उसके साथ सेक्स भारी मस्ती करने को कहा.\nऋतु तो पहले से ही सनी से चुदना चाह रही थी.","फिर बाद में ऋतु ने मुझे जो बताया, उन दोनों की सेक्स कहानी आज आपके सामने फिर से पेश है.","सनी ऋतु को लेकर होटल में चला गया जहाँ वो रुका हुआ था. होटल में जो हुआ वो ऋतु ने मुझे बताया.","होटल में खूबसूरत बेड सज़ा हुआ था, जैसे किसी की सुहागरात के लिए तैयार किया गया था.\nसनी ने यह बुकिंग पहले ही करवा रखी थी.","होटल में उन्हें ना कोई उन्हें देखने वाला था और ना ही कोई उनकी आवाज सुनने वाला.","सनी और ऋतु का चेहरा खुशी से खिल उठा क्योंकि उन्होंने सपने में भी नहीं सोचा था कि उनका मिलन इतनी खूबसूरत जगह पर होगा. ","अब दोनों से बर्दाश्त करना मुश्किल हो रहा था इसलिए ऋतु ने सनी की तरफ देखते हुए अपने दोनों हाथ फैला दिए मानो वो उससे कह रही हो कि मुझे अपनी बांहों में भरकर सुहागसेज पर ले चलो. ","सनी ने आगे बढ़ कर ऋतु को किसी नाजुक गुड़िया की तरह से अपनी गोद में उठा लिया.","जैसे ही उसने ऋतु को उठाया, तो ऋतु को उसके जिस्म की कठोरता का अहसास हुआ कि उसका जिस्म एकदम पत्थर जैसा हो गया था. ","सनी ने ऋतु से कहा- मैंने तुम्हें फिर से पाने के लिए अपने जिस्म को कसरत करके कड़ियल और सख्त बनाया है. ","ये सुनकर ऋतु खुशी से झूम उठी थी क्योंकि आज उसे पता चला था कि सनी ने उसे बेरहमी से चोदने के लिए कितना पसीना बहाया है.","सनी ने जैसे ही उसकी आंखों में देखा, दोनों खो से गए.","फिर सनी ने जैसे ही अपने होंठ आगे बढ़ाए तो ऋतु ने उसके होंठों पर एक उंगली रख दी और बेड की तरफ इशारा कर दिया. मानो वो सनी को बता रही हो कि सुहागरात बेड पर होती है. ","ऋतु की गांड सनी की गोद में होने के कारण उसके लंड से छू रही थी जिससे सनी को अहसास हो रहा था कि उसका लंड आज जितना टाइट पहले कभी नहीं हुआ था.","उधर ऋतु सोच रही थी कि वो कैसे सनी के मोटे लंड को झेल पाएगी.\nसनी का खौफनाक लंड उसकी चुत के चिथड़े न उड़ा दे. ","ये सब सोचते ही ऋतु की चूत गीली होने लगी थी.","सनी ने उसे बड़े प्यार से बेड पर बिठा दिया और उसे निहारने लगा. ","ऋतु को सुहागसेज पर बैठकर शर्म महसूस हुई और उसकी नजरें शर्म से झुक गई थीं. ","सनी उसके पास बैठ गया और अपने हाथ से उसके सुंदर मुखड़े को उठा कर उसे देखने लगा.\nऋतु की मादक जवानी को देख कर सनी के होश ही उड़ गए थे.","उसकी नशीली आंखें और मासूमियत देख कर सनी का दिल धाड़ धाड़ करने लगा था.","सनी ने धीरे से ऋतु के चेहरे को ऊपर उठाया, तो ऋतु की आंखें बंद हो गईं.","ऋतु के होंठ खुल और बंद हो रहे थे और एक मस्त रस उसके होंठों पर चमकने लगा था. ","सनी बोला- मेरी जान तुम बिल्कुल चांद की तरह खूबसूरत लग रही हो … अपनी आंखें खोलो न ऋतु!","ऋतु ने धीरे धीरे अपनी पलकें उठाती हुई अपनी आंखें खोल दीं और सनी की तरफ देखने लगी. ","फिर जैसे ही सनी अपने होंठ आगे बढ़ाकर उसके होंठो के पास लाया तो ऋतु ने अपनी आंखें बंद करके अपने होंठों को आगे बढ़ा दिए. ","सनी ने अपने जलते हुए होंठों को उसके प्यासे होंठों पर रख दिए और चूसने लगा. ","ऋतु भी जोश में आती हुई उसके होंठ चूसने लगी. आज उन्हें इस चुम्बन में अजीब सा मजा आ रहा था. ","कुछ ही पलों में सनी, ऋतु के होंठों को जोर जोर से ऐसे चूस रहा था मानो उनमें से कोई रस निकल रहा हो.","ऋतु अपने हाथ सनी के सिर के पीछे ले आई और मस्ती से उसके बालों को सहलाती हुई उसके होंठ चूस रही थी.","सनी ने अपने एक हाथ को ऋतु की कमर पर रख दिया और हल्के हल्के से सहलाने लगा.","ऋतु मस्त हो गई थी.","तभी सनी ने अपनी जीभ बाहर निकाली तो ऋतु ने अपना पूरा मुँह खोल दिया और उसकी जीभ सनी के मुँह में प्रवेश कर गई.","दोनों ही एक दूसरे की जीभ चूसने लगे.","इस वक्त कोई किसी से कम नहीं दिख रहा था, दोनों जैसे जोश की अतिरेकता से भर उठे थे. ","एक लंबा किस होने को बाद जब दोनों की सांसें उखड़ने लगीं तो दोनों सांस लेने के लिए एक पल को रुक गए और फिर से उनके होंठ जुड़ गए.","कुछ देर बाद सनी ने ऋतु को बेड पर लिटा दिया और खुद उसके ऊपर लेटते हुए किस करने लगा.\nवो ऋतु के दोनों हाथ अपने हाथों में भरकर मसलने लगा.","ऋतु के ऊपर आ जाने के कारण अब सनी का खड़ा हुआ लंड ऋतु की चूत पर कपड़ों के ऊपर से दबाव डालने लगा था.\nइससे ऋतु की चूत में नमी आने लगी थी और वो भी नीचे से अपनी मोटी भारी गांड उठा कर सनी के लंड पर रगड़ रही थी. ","मस्ती के कारण उसकी आंखें बंद हो चुकी थीं.","दोस्तो, मेरी बीवी की चुत एक गैर मर्द के मोटे लंड से चुदने के लिए गर्म हो चुकी थी. ","मेरी बीवी की चुदाई स्टोरी के अगले भाग में आपको पत्नी की चुत चुदाई का मजा पढ़ने को मिलेगा. आप मुझे मेल करें.\nआपका अंशु सिंह\n[email protected]","मेरी बीवी की चुदाई स्टोरी का अगला भाग: मेरी पत्नी की गैर मर्द के लंड से चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड का स्वाद","href":"https://www.freesexkahani.com/first-time-sex/aantarwasna-sex-kahani/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-69-sex-story/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 1","href":"https://www.freesexkahani.com/first-time-sex/meri-sex-life-ki-kahani/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 2","href":"https://www.freesexkahani.com/teenage-girl/desi-sexy-hot-girl-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Gandi Kahani","Hot girl","Kamukta","Oral Sex","Sex With Girlfriend","Wife Sex"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड की गंदी चुदाई में चुत गांड चोदी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-hard-sex-story/"},{"title":"डाक्टर ने इलाज के साथ मुझे चोद डाला","href":"https://www.freesexkahani.com/xxx-kahani/doctor-patient-sex-story/"},{"title":"एक्ट्रेस बनने की चाहत में मेरी बीवी चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/indian-actress-bollywood-sex/"},{"title":"सेक्सी गर्लफ्रेंड की दो लंड से सैंडविच चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/chut-gand-double-sex-kahani/"}]}