{"Title":"ऑनलाइन डेटिंग ऍप पर मिली लड़की की कामवासना","author":{"name":"अज्जू कुमार","href":"https://www.freesexkahani.com/author/ajju/"},"date":"24-08-2020","views":"28,507","description":["मेरी गंदी कहानी हिंदी में पढ़ें कि कैसे मेरी दोस्ती ऑनलाइन डेटिंग ऍप पर एक गर्म लड़की से हुई. वो बहुत सेक्सी माल थी. उसने मुझे होटल में बुला कर अपनी चुदाई करवायी.","हैलो फ्रेंड्स, मेरा नाम अज्जू है और मैं दिल्ली का रहने वाला हूँ. मेरा कद 5 फुट 10 इंच है और मेरा लंड 7 इंच लंबा और 3 इंच मोटा है.","आज मैं अपनी लाइफ की सबसे रोचक और मेरी गंदी कहानी को अन्तर्वासना के ज़रिए लोगों तक पहुंचाना चाहता हूँ. मैं पिछले 9 सालों से अन्तर्वासना की सेक्स कहानियां पढ़ रहा हूँ.\nमेरी गंदी कहानी थी: क्लब में मिली प्यासी भाभी की चुत चुदाई-1","आज मैं अपने साथ हुई एक घटना का विवरण इस दूसरी गंदी कहानी हिंदी में लिख रहा हूँ.","मैं आशा करता हूँ कि आप मेरी कहानी को पसंद करेंगे और मुझे प्रोत्साहित करेंगे. ताकि मैं और भी नयी नयी अपने साथ हुई घटनाओं के बारे में लिख सकूं. मुझे भरोसा है कि इस सेक्स कहानी को पढ़ने वाली सारी लड़कियां, भाभियां और आंटियां अपनी चूत में खूब उंगली करेंगी. ","मेरी गंदी कहानी मेरे और मेरी और मुझे एक डेटिंग साइट पर मिली लड़की के बीच की है. उसका नाम सीमा था. हम लोगों के बीच जो भी हुआ था, ये सेक्स कहानी उसी पर आधारित है. इसमें कोई गलती दिखे, तो प्लीज़ नजरअंदाज कर दीजिएगा. ","इधर मैंने सिर्फ नाम ही बदले हैं. इसके अलावा मेरे साथ जो घटना घटी, वो पूरी की पूरी तस की तस आपके सामने पेश कर रहा हूं.","शुरू में हम दोनों डेटिंग एप्प पर बात करते रहे थे. काफी समय तक बातचीत के मैंने देखा कि उसकी कुछ फोटोज भी आ गई थीं जो बहुत ही हॉट और सेक्सी थीं. कुछेक तस्वीरों में वो सिगरेट के छल्ले उड़ाते हुए ब्रा पहने हुए अपनी कातिल अदाएं बिखेर रही थी. उसकी आंखों में एक अलग ही नशा था. मैंने उसकी इन तस्वीरों की तारीफ़ की तो उसने भी मुझे शुक्रिया कहा.","कुछ दिनों तक हम दोनों यहां वहां की बात ही करते रहे. फिर हम लोग धीरे धीरे सेक्स ही बातें करने लगे. मैंने उससे जाना कि उसने क्या क्या किया हुआ है, कहां कहां सेक्स किया हुआ है और उसको कैसा सेक्स पसंद है.","उसने मुझे सब कुछ बिंदास बताया.","फिर हम लोग वीडियो कॉल पर देर रात तक बात करने लगे. मैं उसे कहता कि अगर मैं तुमको ऐसे हग करूं, तुमको वैसे किस करूं … यहां किस करूं.","यह सब सुनकर वो काफी उत्तेजित हो जाती थी और उसकी उत्तेजना में आने से मुझे भी उसके उत्तेजक जिस्म का नजारा होने लगता था. ","हमारा ये सिलसिला बहुत दिनों तक चला. हम दोनों अच्छे दोस्त बन गए थे. हमारी अक्सर बातें होती रहती थीं. ","एक दिन उसने मुझसे मिलने के लिए बोला तो हम दोनों ने 25 दिसंबर को मिलने का तय किया. मैंने उसी हिसाब से होटल में एक कमरा बुक कर लिया.\nफोन पर सब बातें एक दूसरे से साझा हो ही गई थीं.","सीमा मेरे से पहले वहां पहुंच गयी और मैं जाने से पहले उसकी फेवरेट दारू और बहुत सारा खाने का सामान साथ ले गया. ","जैसे ही मैं कमरे में पहुंचा, सीमा को देख कर बहुत खुश हुआ. अन्दर जाते ही मैंने उसको जोर से हग किया. फिर वह वाशरूम में जाकर अपनी ड्रेस चेंज करके आ गयी. ","जैसे ही वो बाहर निकली … उसको देख कर मेरे मुँह में पानी आ गया और मेरा 7 इंच का लंड खड़ा होना शुरू हो गया. ","उसका फिगर 34-30-36 का था. उसके चूचे उसकी ड्रेस में पूरे समा ही नहीं रहे थे. उसके मम्मों को देख कर मन कर रहा था कि बस अभी उसके पास जाऊं और उसके चूचे चूसना शुरू कर दूं.","वो भी मेरी वासना को समझ चुकी थी और उसने आगे बढ़ कर मुझे अपनी बांहों में भर लिया. उसने अपने होंठ मेरे होंठों पर रख दिए. मैं उसके नरम नरम होंठों को अपने होंठों के बीच में रख कर चूसने लगा.","हम दोनों दस मिनट तक ऐसे ही एक दूसरे को किस करते रहे. मेरे हाथ उसकी पीठ पर लगातार घूम रहे थे और मेरा लंड उसको चुभ रहा था.","हमने एक दूसरे को और जोर से किस करना चालू कर दिया. जैसे-जैसे सीमा मुझे किस कर रही थी, वैसे वैसे मैं भी उसे खाने लगा.\nजब वो मेरे नीचे के होंठ को चूसती, तो मैं उसके ऊपर के होंठ चूसने लगता. फिर उसने अपनी जीभ मेरे मुँह में डाल दी. जबाव में मैंने भी अपनी जीभ उसके मुँह में डाल दी. ","दोस्तो, ऐसा एहसास मुझे अभी तक कभी नहीं हुआ था. अभी तो मजा और आना बाकी था.","इस तरह हम एक दूसरे को काफी देर तक किस करते रहे. फिर वो मुझसे अलग हो गई. हम दोनों की सांसें बहुत तेज चल रही थीं. हमसे बात करते भी नहीं कर पा रहा था.","फिर हम दोनों बेड पर आ गए. मैंने दारू की बोतल खोली और दो पैग बना कर धीरे धीरे पीने लगे. ","दारू की चुस्कियों के बीच हम लोग अपनी लाइफ के बारे में बात भी करते जा रहे थे. मैंने धीरे धीरे उसको सहलाना शुरू किया, तो उसने उठ कर एक सिगरेट निकाली और उसे सुलगा कर फूंकने लगी. ","इधर दारू का शुरूर और सिगरेट के कश हम दोनों को ही मस्त किये जा रहे थे. ","इसके बाद मेरे हाथ उसके चूचों पर पहुंच गए … और मैंने उन्हें धीरे धीरे दबाना शुरू कर दिया. ","इससे सीमा गर्म होना शुरू हो गयी. उसकी सांसें तेज़ होने लगीं. उसके मुँह से कामुक सिसकारियां निकलनी शुरू हो गईं. अब पूरे कमरे में उसकी मादक आवाज़ें आ रही थी.","उसने भी अपना हाथ नीचे बढ़ा कर मेरे लंड को अपने हाथों से पकड़ लिया और वो लंड को सहलाने और दबाने लगी. मुझे उसके हाथ से लंड सहलवाने में बहुत अच्छा लग रहा था. साथ ही हमने एक दूसरे को फिर से चूमना शुरू कर दिया था. ","धीरे धीरे हमारे सारे कपड़े उतर गए. सीमा मेरे लंड से खेल रही थी और मैं उसके चूचों को तेज़ तेज़ दबा रहा था. एक चुचे को मसल रहा था और दूसरे चूचे को अपने मुँह में लेकर चूस रहा था. उसके चुचे इतने ज्यादा बड़े थे कि मेरे हाथ में ही नहीं आ रहे थे. ","मैं लगातार उसके दोनों चूचों के कड़क हो चुके निप्पलों को बारी बारी से चूस रहा था. साथ ही मैं एक हाथ से उसकी चुत को भी सहला रहा था. ","जैसे ही मेरा हाथ उसकी चूत के पास पहुंचा, उसकी सांसें ही अटक गईं. उसके पूरे शरीर में जैसे करंट सा दौड़ गया. उसकी चूत किसी भट्टी की तरह तप रही थी. उसकी चुत से बहुत सारा कामरस टपक रहा था.\nमैंने उसकी चुत में उंगली डाल दी और उसकी चुत को उंगली से चोदते हुए उसकी गर्दन पर, उसके कान पर किस करना शुरू कर दिया. ","वो तो जैसे पागल ही हो गयी थी. उसके मुँह से तेज़ तेज़ सिसकारियां निकल रही थीं. ","अब मैंने उसकी गर्दन से होते हुए फिर उसके चूचों को दबाना और चूसना शुरू कर दिया. उसके निप्पलों को चूस चूस कर मैंने लाल कर दिए थे.","इसके बाद मैं नीचे को आया और अपना मुँह उसकी क्लीन शेव की हुई चुत पर रख दिया. चुत पर मेरा मुँह पाते ही उसने अपनी गांड ऊपर की तरफ उठाई और अपने हाथों से मेरा मुँह अपनी चुत पर जोर से दबा दिया. मैं लगातार उसकी चुत से निकलते हुए पानी को चाटने लगा. मैं उसकी चुत का पूरा रस पी गया. ","वो झड़ते हुए अपने मुँह ‘ऊंह आंह..’ की आवाज निकालते हुए तड़फ रही थी.","सीमा की हालत देख कर मुझे उस पर तरस आ रहा था. वो अपने हाथों से अपने चूचे मसल रही थी, अपने सर को इधर उधर पटक रही थी. बेडशीट को नौंच रही थी. उसकी आवाजें लगातार तेज होती जा रही थीं.","मुझे यह डर लग रहा था कि कोई बाहर से इसकी सिसकारियों की आवाज न सुन ले. मैंने अपनी जीभ को धीरे धीरे उसकी चुत के अन्दर डालना शुरू किया और फिर अन्दर बाहर करने लगा. इसके साथ ही मैं उसकी चुत के दाने को भी मसल रहा था.","उसकी चूत से पानी की धारा लगातार बह रही थी. सच में क्या मस्त पानी था उसका … एकदम नमकीन. मुझे चूत चाटने में बेहद मजा आ रहा था.","सीमा तो चुत चटाई से पागल हो रही थी.\nतभी उसने एक बार फिर से अपने दोनों हाथों से मेरे सर को चूत पर दबा दिया और गांड उठा उठा कर बकना शुरू कर दिया- आंह मादरचोद चाट इस रंडी की चूत … आह भोसड़ी के चाट जोर से चाट … मिटा दे इसका गुरूर … आह आह … चाट ले साले रंडीबाज..","मैं मस्त होकर उसकी गालियों का मजा ले रहा था.","थोड़ी देर बाद उसका शरीर अकड़ने लगा और वो भलभला कर फिर से झड़ गई. मैंने फिर से उसका सारा पानी चाट लिया. चुत को चाट चाट कर मैंने पूरी साफ कर दी. अब मैं एक उंगली उसकी चूत में डाल कर हिलाने लगा.","फिर एकदम से उसने अपनी पोजीशन बदली और मेरे ऊपर आ गयी.","वो मुझे हर जगह चूमने लगी, उसने मेरे हाथ पकड़ लिए और मेरी गर्दन पर काटने लगी, किस करने लगी. मेरे कान में अपनी जीभ डाल कर उसको चूसने लगी. ","मैं भी अब पागल होता जा रहा था. उसके ऐसा करने से मेरे मुँह से अजीब अजीब सी आवाज़ें निकल रही थीं. मेरा लंड इतना बुरी तरह से खड़ा होकर पत्थर बन गया था कि मुझे उसमें दर्द होना शुरू हो गया था. ","वो मेरी गर्दन को चूसने लगी, फिर मेरे निप्पलों की अपने मुँह में डालकर उनको काटने लगी … चूसेने लगी. ","दोस्तो, मेरी सबसे कमज़ोर चीज मेरे निप्पल्स हैं … अगर कोई लड़की मेरे निप्पल्स को चूसे या उसके साथ खेले, तो मैं पागल हो जाता हूँ. ","ऐसा करते हुए वो मेरे लंड को अपने हाथों से ऊपर नीचे ऊपर नीचे कर रही थी. इस सबसे मुझे बहुत मज़ा आ रहा था. ","फिर वो मेरे पेट से होते हुए मेरी जांघों को चूमने लगी, मेरी गोटियों को एक एक करके अपने मुँह से चूसने लगी. ","अब मेरा हाथ उसके सर पर था. उसने धीरे से मेरे लंड को अपने मुँह में ले लिया और तेज़ी से ऊपर नीचे करते हुए लंड को चूसने लगी.","वो लंड ऐसे चूस रही थी, जैसे पता नहीं वो कितने सालों से लंड की प्यासी हो. वो मेरे लंड को पूरा अपने गले के अन्दर तक ले जा रही थी और फिर बाहर निकाल रही थी. ","जब मुझसे रहा नहीं गया, तो मैंने उसको अपने नीचे ले लिया और मैंने फिर से उसकी चुत को चाटना शुरू कर दिया. अपने हाथों से उसके चूचों को जोर जोर से मसलना शुरू कर दिया. अपनी जीभ को फिर से उसकी चूत में अन्दर बाहर अन्दर बाहर करना शुरू कर दिया. ","अब वो फिर से पागल होने लगी.","कुछ ही पलों में वो फिर गर्म हो गई और सिसकने लगी- सी … आ … आ … आह … अब मत तड़पा कुत्ते … चोद दे मुझे … फाड़ दे इस रंडी की चूत को मां के लौड़े … आह … अब नहीं सहा जाता … प्लीज फाड़ दे भोसड़ा बना दे रे … आह.\nमैं- तेरे जैसी गरम लड़की को तड़पा कर चोदने का मजा ही कुछ और है रंडी कुतिया … फाडूंगा तेरी चूत को … पहले इस लंड को कौन चूसेगा रंडी!\nवो- मैं चूसूंगी तेरी रंडी … हां मैं तेरी रंडी हूँ … 24 घंटे तेरा लंड चूसूंगी … पर अभी मुझे चोद दे … मैं मर जाउंगी. … मादरचोद रंडीबाज … अब तो चोद दे अपनी इस रंडी कुतिया को.","मैंने देखा कि लोहा गर्म से भी ज्यादा गर्म है … अब इसे चोदने का मजा आएगा.\nमैं- हां रंडी … अब तेरी चुत फाड़ता हूँ.\nऔर मैं उसकी चूत पर लंड को घिसने लगा.","वो तड़पने लगी- साले कुत्ते डाल ना इस लंड को … फाड़ दे रे मेरी चूत को!\nऐसा सुन कर मुझे गुस्सा आ गया. मैंने एक ही झटके में पूरा लंड चूत में डाल दिया.","वो चिल्लाने लगी- मादरचोद फाड़ दिया रे … कुत्ते मैं यहीं हूँ … कहीं भाग नहीं रही हूँ. धीरे नहीं पेल सकता था हरामी.\nमैं- साली रंडी कबसे बोल रही थी कि चुत फ़ाड़ दे … ले रंडी कुतिया ले … मेरा मूसल ले.\nवो- हां मैं तेरी रंडी हूँ कुतिया हूँ … जब चाहे तब लंड डाल कर चोद लेना मुझे … आह … चोद!","कुछ ही पलों में चुदाई का मजा आना शुरू हो गया. वो मुझे अपने दूध पिलाते हुए लंड ले रही थी. उसकी चूचियों की नोकें इतनी शानदार थीं कि मेरे लंड में आग लगी जा रही थी.","थोड़ी देर मेरे नीचे चुदने के बाद वो मेरे ऊपर चढ़ गई और अपने मम्मों को हिलाते हुए मेरे लंड पर कूदने लगी. मैं उसके उछलते मम्मों को दबोच कर नीचे से गांड उठा कर उसकी चुत को अन्दर तक पेला. मेरे लंड की हर ठोकर पर उसकी मदमस्त कराह निकले जा रही थी. उसकी आंखें बेहद नशीली हो गई थीं और वो चुत को लंड से कुछ यूं रगड़ रही थी, जैसे खीरा को कद्दूकस कर रही हो.","फिर मैंने उसको नीचे ले लिया और लगातार चोदे जा रहा था. लंड बाहर निकाल रहा था, फिर एक झटके में अन्दर डाल दे रहा था. ऐसा करने हर एक झटके के साथ उसकी सांस अटक जा रही थी. उसके मुँह से जोर जोर से सिसकारियां निकल रही थीं. ","लंड से चुत में झटके लगाते हुए मैं उसके निप्पलों को भी चूसे जा रहा था. उसकी चूत से भर भर के पानी निकल रहा था, जिससे झटकों की आवाज और तेज़ तेज़ आ रही थी.","फिर वो मेरे ऊपर आ गयी और मेरे लंड के ऊपर धीरे धीरे बैठ गयी और फिर अपनी गांड उठा उठा कर मेरे लंड को खाने लगी. जैसे जैसे वो उछल रही थी, वैसे वैसे उसके मोटे मोटे चूचे ऊपर नीचे ऊपर नीचे उछल रहे थे.","अब तक वह 4 बार झड़ चुकी थी, पर मैं झरने का नाम ही नहीं ले रहा था.","अब उसको उसकी चूत में दर्द होना शुरू हो गया था. लगातार चुदते चुदते उसकी चूत सूज गयी थी और लाल पड़ गयी थी. ","वो रोने लगी कि अभी थोड़ी देर के लिए रुक जाओ … मुझको बहुत दर्द हो रहा है. ","पर मैंने उसकी एक नहीं सुनी और उसको घोड़ी बना कर पीछे से उसकी चूत को चोदने लगा. ","फिर जब मुझसे उसकी हालत नहीं देखी गयी, तो मैं उससे अलग हो गया और उसके बगल में लेट कर उसको सहलाने लगा. ","वो हांफते हुए बोलने लगी कि मैं कहीं भागी थोड़ी जा रही हूँ … आज की पूरी रात है हमारे पास … तुम तो ऐसे चोद रहे थे कि जैसे आज के बाद मैं कभी मिलूंगी ही नहीं.\nमैं हंसने लगा.\nवो- आज तो तुमने मेरी जान ही निकाल दी … इतना मज़ा आज तक मुझे पहले कभी नहीं आया था.","जब उसको थोड़ा आराम आया, तो मैंने फिर से उसको किस करना शुरू कर दिया. उसके चूचों को मसलना शुरू कर दिया और फिर से उसके ऊपर चढ़ कर उसको तेज़ तेज़ चोदने लगा. ","वो भी अपनी गांड उठा उठा कर मेरे लंड को अपने अन्दर ले रही थी और जोर जोर से बोल रही थी कि आह अज्जू फाड़ दे मेरी चूत को … आज इसकी सारी गर्मी निकाल दे … आह आज से मैं सिर्फ तेरी हूँ … जब मन करे, मुझे चोदने आ जाना … आज तक मैंने न जाने कितने ही लंड अपनी चूत में लिए हैं, लेकिन जो हालत तुमने मेरी की है … जो सुख तुमने मुझे दिया है, आज से पहले कभी नहीं मिला. फ़क मी फ़क मी बेबी … हार्डर हार्डर. … ओह्ह ओह्ह ओह्ह्ह्हो डीपर और अन्दर तक पेल साले … मेरा फिर से रस निकलने वाला है. ","फिर अगले बीस झटके के बाद मैं भी उसके साथ ही उसकी चूत में झड़ गया. मेरा सारा माल मैंने उसकी चूत के अन्दर ही उगल दिया. उसकी चूत मेरे गाढ़े माल से लबालब हो रही थी. हम दोनों एक दूसरे से ऐसे ही चिपके हुए थे. ऐसे ही हम दोनों लेट गए. ","फिर उसने मुझसे अलग होकर फिर से एक सिगरेट को जला लिया. इस तरह से हम लोगों ने लगातार उस रात एक दूसरे को चोदा. ","सीमा सिर्फ दो घंटे में 7 से 8 बार झड़ी थी. वो अब बहुत थक भी गयी थी. उसकी चूत में जलन और दर्द भी हो रहा था.","तो दोस्तों यह हमारी पहली चुदाई की मुलाकात थी, जिससे आज की डेट में हम दोनों एक दूसरे के और भी बहुत अच्छे दोस्त बन गए हैं.","मेरी गंदी कहानी हिंदी में कैसी लगी? मुझे आप लोगों की ईमेल और फीडबैक का बेसब्री से इंतज़ार रहेगा.\nआपका प्यारा अज्जू\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-1","href":"https://www.freesexkahani.com/bhabhi-sex/club-pyasi-bhabhi-1/"},{"title":"छोटी बहन की गांड चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-gand-mari/"},{"title":"विधवा चाची की अन्तर्वासना जगायी- 1","href":"https://www.freesexkahani.com/antarvasna/chachi-sex-stories-in-hindi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Garam Kahani","Hot girl","Hotel Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"मैं हिरोइन बन गयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/casting-couch-sex-story/"},{"title":"गर्लफ्रेंड की गंदी चुदाई में चुत गांड चोदी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-hard-sex-story/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"}]}