{"Title":"चुत और गांड की ओपनिंग एक साथ- 1","author":{"name":"सोनम वर्मा","href":"https://www.freesexkahani.com/author/sonamvarma/"},"date":"10-02-2021","views":"124,867","description":["मेरी चूत की गर्मी मेरे जवान होते ही मुझे परेशान करने लगी थी. मैं अपनी कुंवारी बुर के लिए लंड खोजने लगी थी लेकिन अपने शहर में डर भी लगता था.","दोस्तो, मेरा नाम सुनीता है और मैं एक हाउस वाइफ हूँ.\nआप लोगों को हमारे बिंदास ग्रुप के बारे में जानकारी के लिए अन्तर्वासना पर प्रकाशित सेक्स कहानियों को रेगुलर पढ़ना होगा, तभी आपको इसकी जानकारी मिलेगी.","मैं ये मानती हूँ कि आप सभी को सब पता होगा, इसलिए अब इस विषय में ज्यादा कुछ बताने की आवश्यकता नहीं है. बस इतना कहना ठीक है कि मैं भी इस ग्रुप की एक सदस्या हूँ.","आप लोगों को मैं अपने बारे में बताना चाहूंगी.","मेरी उम्र 31 साल की है और मेरे पति की उम्र 48 साल है.\nआप लोग सोच रहे होंगे कि हम दोनों की उम्र में इतना ज्यादा फर्क क्यों है, तो मैं आपको बता दूं कि मैं अपने पति की दूसरी पत्नी हूँ. मेरी शादी को 9 साल हो गए और मेरा एक बेटा है 6 साल का. मेरे पति की पहली पत्नी से भी एक बेटी है जो अभी 20 साल की है.","लड़की की सेक्सी आवाज में यह कहानी सुनें.","हम सभी में बहुत प्यार है. मुझे आज तक कभी भी ऐसा नहीं लगा कि मैं उनकी दूसरी पत्नी हूँ. मैं भी अपनी जिम्मेदारियों को समझती हूँ और उसे पूरा भी करती हूं.","जब मेरी शादी हुई तो मैं 22 साल की थी और मेरे पति 39 साल के थे.","वैसे तो मैं शादी से पहले ही मेरी चूत की गर्मी के कारण चुद गई थी और इस बात को मैंने अपने पति को भी बता दिया था कि मेरा शादी से पहले एक दोस्त था, जिसने मेरी चुत की सील खोली थी.","पति महोदय भी पहली बार चोदते समय इस बात को समझ गए थे कि मैं पहले ही चुदाई का मजा ले चुकी हूँ. क्योंकि मेरी चुत से खून नहीं निकला था और न ही मुझे दर्द ज्यादा हुआ था. मगर मेरी इस बात का उन्होंने कभी बुरा नहीं माना.","मैंने उनसे कहा था कि मेरा एक दोस्त था जिसने मेरे साथ सेक्स किया था. मगर असल में मैंने 4 लोगों के साथ कई बार चुदाई का मजा लिया था और अपनी मेरी चूत की गर्मी से उनका बिस्तर गर्म किया था.\nमगर ये मेरा एक राज बना रहा.","हम ग्रुप की सभी सहेलियों ने सोचा था कि सबसे पहले अपनी पहली चुदाई की कहानी अन्तर्वासना पर भेजेंगे और फिर धीरे धीरे सभी कहानियों को अन्तर्वासना पर प्रकाशित करने के लिए भेजेंगे. ","इस तरह आज मैं भी अपनी पहली चुदाई की कहानी आप सभी को सुनाने जा रही हूँ.","ये सेक्स कहानी तब की है, जब मेरी चूत और गांड की सील टूटी थी. ","मैं अपने ग्रुप में ही नहीं बल्कि पूरे कॉलेज में सबसे ज्यादा गोरी लड़की थी. शुरू से ही मैं देखने में काफी हॉट और आकर्षक सेक्सी जिस्म की लौंडिया थी.","जब मैं सड़क पर अपनी गांड मटका कर निकलती थी तो लोग पलट कर मुझे न देखें, ऐसा कभी नहीं हुआ.\nबल्कि जिस दिन लोग मुझे कम देखते थे, उस दिन मुझे लगने लगता था कि आज मेरी ड्रेस कुछ कम हॉट है, या इधर के लोग कुछ ज्यादा ही साधू किस्म के हैं.","इस समय मेरा फिगर 36-34-38 का है और अभी भी मेरा ये फिगर किसी भी नई लड़की को फेल कर सकता है.","मैं शुरू से ही इतनी गोरी हूँ कि मेरा रंग दूध में केशर मिला सा हल्का सिंदूरी सा नजर आता है.","मेरा बदन इतना कोमल है कि जरा सा दबाने से लाल पड़ जाता है.\nकोमलता को मैं आपको समझाने के लिए बता दूं कि अगर कोई मुझे हचक कर चोदता है तो मेरी हालत खराब हो जाती है और मेरा पूरा बदन लाल पड़ जाता है.\nअगर कोई मेरी बांह ही जोर से पकड़ कर दबा दे तो उसके हाथ के निशान मेरी बांह में पड़ जाते हैं.","मैं उस समय नई नई जवान हुई थी और जवानी की आग ने मुझे बेहद झुलसा दिया था.\nमेरी चुत में चींटियां रेंगने लगी थीं, जिस वजह से जल्द ही मैंने अपना कुंवारापन गंवा दिया था.","एक बार चुदाई हुई तो चुत को लंड की आदत पड़ गई और उसके बाद से चुदाई का वो सिलसिला शुरू हुआ, जो आज मेरी शादी के बाद भी जारी है.","आज भी पति के अलावा मेरे दो गैर मर्दों के साथ अवैध संबंध हैं.","खैर … पहली चुदाई की कहानी की बात करूं तो ये बात तब की है, जब मैं केवल 19 साल की थी.","स्कूल से अपना इंटरमीडिएट पास करने के बाद मैंने कॉलेज में दाखिला लिया था.\nकॉलेज में जल्द ही मेरी दोस्ती अपने ग्रुप की सहेलियों से हो गई.","फिर देखते ही देखते कॉलेज में 6 महीने कब निकल गए, कुछ पता ही नहीं चला.","हमारे ग्रुप में रूबी ही एक ऐसी लड़की थी, जो कि कॉलेज में आने से पहले ही चुदाई का मजा ले चुकी थी.\nबाकी हम चार लड़कियां अभी चुदाई से दूर ही थीं.","मगर जवानी की उम्र ऐसी थी कि चूत की गर्मी हम लोगों में कूट कूट कर भरी हुई थी.","ये गर्मी उंगली से निकालने की बहुत चेष्टा की जाती थी, मगर चुत लंड से ही शांत होती है, इस बात से सभी सहमत होंगे.","मुझे भी चुदाई का बहुत मन करता था मगर कॉलेज में किसी भी लड़के से मैं दूर ही रहती थी.","मेरे मोहल्ले में ऐसे कई लड़के थे, जो मुझे देख कर लार टपकाते थे.\nजब भी मैं गली से गुजरती थी तो लोगों की निगाहें मेरे गोरे और सेक्सी बदन पर टिक जाती थीं.\nमेरे उम्र के लड़कों के साथ साथ कई अंकल भी मेरी खूबसूरती को निहारते रहते थे.","हालांकि मैं उस वक्त नई नई जवान हुई थी … मगर मेरा जिस्म भरा हुआ था और काफी आकर्षक था.\nमेरे बड़े बड़े दूध और उभरी हुई गांड पर सभी की निगाहें बरबस ही ठहर जाती थीं. उस पर मेरा इतना गोरा होना, सभी का लंड खड़ा करने के लिए काफी था.","मर्दों की कामुक नजरों को देख कर मेरा मन भी डोलने लगता था. मगर बार बार मैं ये सोचने लगती कि मोहल्ले में ऐसा कुछ करना मेरे लिए अच्छा नहीं होगा.\nयही सोच कर मैंने कभी भी किसी लड़के को भाव नहीं दिया.","मगर मैं अपनी उबलती हुई जवानी को रोक नहीं पा रही थी.","रात में सोते समय अक्सर बस लंड का ख्याल आता. चुत गीली हो जाती और लंड की कामना में मेरा रोम रोम खड़ा हो जाता.","मैंने कई बार मर्दों के लंड उस समय देखे थे जिस समय वो दीवार से लग कर पेशाब करते थे.\nउनका बड़ा सा लंड पेशाब की धार छोड़ते समय मुझे इतना मोहक लगता था कि बस लगता था कि उसी समय लंड पकड़ कर चूस लूं, अपनी चुत में घुसवा लूं.","रातों को लंड की याद करते समय भी बस वही सब याद आ जाता और लंड की सोच कर मैं अपनी मुनिया मतलब चूत को मसलती रहती थी.","चुदाई की गर्मी मुझ पर भरी पड़ रही थी मगर मेरी पहली चुदाई कौन करेगा इसका मुझे कुछ भी पता नहीं था.","वो कहते हैं कि जिस बात की शिद्दत से कामना करो … तो वो चीज जल्द ही हासिल हो जाती है. मेरी चुदाई का समय भी जल्दी ही आ गया और मैंने भी चुदाई की शुरुआत कर ली. ","जब चुदाई का शुरू हुआ सिलसिला शुरू हुआ तो ऐसा शुरू हुआ कि आज भी मेरी चुत लंड के लिए फड़कती रहती है.","मेरी चुत ने कभी एक लंड से बंधना पसंद नहीं किया. अलग अलग तरह के लौड़े मेरी चूत में आते जाते रहे.\nअलग अलग तरह के मर्द मेरे ऊपर चढ़ते रहे और मेरे बदन को मसलते रहे.","मगर वो कौन सा खुशनसीब लंड था जो मेरी तड़पती हुई जवानी को पहली बार चोद गया था.\nउसको बताती हूँ.","ये बात 2002 की गर्मियों की थी. शादियों का सीजन चल रहा था. परिवार और रिश्तेदारी में बहुत सी शादियां हो रही थीं. ","ऐसी ही एक शादी हुई, जहां मैं और मेरी मम्मी सम्मलित होने के लिए गई हुई थीं. वहां हमें तीन दिन रुकना था. ","हम अपने शहर से बाहर गए थे, मगर उस शहर में जहां गए थे, वहां से शादी वाली जगह ज्यादा दूर नहीं थी.","वहां बहुत सी लड़कियां और लड़के आए हुए थे. उनमें से कुछ लड़के तो मेरी तरफ बुरी तरह से आकर्षित हो चुके थे.\nमगर मुझे उन लौंडों में वो बात नजर नहीं आई और मैंने उन्हें कोई भी भाव नहीं दिया.","मैं चाहती तो थी कि इधर अनजान जगह में किसी से दोस्ती हो जाए और मेरी चूत की गर्मी का हल हो जाए.\nमगर मेरे दिल में कोई भी ऐसा नहीं आ सका जो मेरी ख्वाहिश पूरी कर सके.\nमुझे मेरी सहेलियों की बात भी याद थी कि जो भी करना है, बहुत ही गुप्त तरीके से करना है.","मैं एक दिन तो बस यूँ ही सब लौंडों को परखती रही कि कोई मिल जाए, जो मेरा काम उठा दे.","फिर दूसरे दिन वहां शादी होनी थी, तो मैं अपने कामों में व्यस्त हो गई. ","शाम होते ही सभी लोग पार्टी में जाने के लिए तैयार हो गए.\nमैं भी तैयार हो गई. मैंने एक हल्के गुलाबी रंग की फ्रॉक पहन ली. इसमें मेरा गोरा बदन दमक रहा था.","पूरी पार्टी में मुझसे गोरी और आकर्षक लड़की और कोई नहीं थी. वहां मौजूद सारे लड़कों की निगाहें मुझ पर ही टिकी हुई थीं.\nफ्रॉक के नीचे से दिख रही मेरी गोरी और खूबसूरत टांगों पर सभी की निगाहें जा रही थीं क्योंकि मेरी फ्रॉक मेरे घुटनों तक ही आ रही थी.","लड़कों के साथ साथ वहां मौजूद अंकल लोगों की भी गंदी निगाहें मुझ पर ही जा रही थीं. ये सब मैं भी समझ रही थी लेकिन मैं अपने में ही मस्त थी.","काफी देर तक पार्टी में रहने के बाद मुझे एक लड़का दिखा … शायद वो बाराती था. उसके साथ और भी लड़के थे और उन सबकी निगाहें मुझ पर ही टिकी हुई थीं.","वो लड़का मुझे भी काफी अच्छा लगा और मैं भी उसे गौर से देखने लगी.","पार्टी से निकलने के बाद मैं वहां गई, जहां पर शादी हो रही थी.\nवो लड़के वहां भी मेरे पीछे पीछे पहुंच गए.","मैंने उस लड़के को देख लिया था और उधर आकर मैं भी बार बार उसकी तरफ देख लेती थी.\nउसकी निगाह भी मुझ पर पड़ गई थी और वो मेरी तरफ देखते हुए धीरे धीरे मुस्कुराने लगा था.","मैं भी उसकी मुस्कुराहट का जवाब मुस्कुरा कर देने लगी थी.\nबस फिर क्या था. पूरी शादी के दौरान हम दोनों एक दूसरे को देख देख कर मजा लेते रहे.","रात भर शादी का कार्यक्रम चलता रहा औऱ हम दोनों एक दूसरे को देखते हुए मुस्कुराते रहे.","ऐसे ही सुबह हो गई और विदाई का समय आ गया.","विदाई के समय बाहर सभी लोग इकट्ठे थे, काफी भीड़-भाड़ थी.\nइसी का फायदा उठाकर वो मेरे पास आ गया और हल्के से मेरे हाथों को छूता हुआ उसने मुझे एक कागज थमा दिया.","मैंने भी वो कागज अपनी हथेली में भर लिया.","विदाई होने के बाद मैंने अकेले में उस कागज को खोला और देखी तो उसमें एक फ़ोन नम्बर लिखा था. मैंने उसे अपने पास रख लिया.","शादी से आने के बाद मैंने उस नम्बर पर फोन लगाया और उस दिन से हम दोनों की बात शुरू हो गई.","उसका नाम राहुल था.","हम लोग अब रात रात भर बातें करने लगे और हम लोगों के बीच हर तरह की बात होने लगी थी.","करीब 5 महीने बाद उसने मुझे मिलने के लिए बोला.\nमिलना तो मैं भी चाहती थी क्योंकि मेरी गदरायी जवानी अब मुझसे बर्दाश्त नहीं हो रही थी.\nमेरा मन करता था कि कब मेरी सीलबंद चूत में किसी का लंड जाए और वो मेरी जम कर चुदाई कर दे.","हम दोनों कहां पर मिलें, इसका फैसला नहीं हो पा रहा था.\nमैं बाहर कहीं भी मिलना नहीं चाहती थी.","फिर मैंने अपनी कालेज की सहेलियों का सहारा लिया और उन्होंने मेरी मदद की.\nसब तय हुआ कि हम लोग किसी होटल में मिलेंगे.\nमुझे घर से बाहर ले जाने की जिम्मेदारी मेरी सहेलियों की थी.","बस अब हमें सही मौके का इंतजार करना था.","जल्दी ही वो मौका भी हमें मिल गया.","मेरी एक सहेली के घर पर शादी होनी थी और हमने ये फैसला किया कि शादी के बहाने मैं घर से आऊंगी और पूरी रात होटल में राहुल के साथ बिताऊंगी.","ये बात मैंने राहुल को बताई तो वो भी तैयार हो गया. ","फिर शादी के दिन मेरी सभी सहेलियों ने मुझे अपने साथ घर से शादी में जाने के बहाने निकाल लिया.\nराहुल पहले ही हमारे शहर आ चुका था और उसने एक होटल में रूम भी बुक कर लिया था.","पहले मैं सहेलियों के साथ शादी वाले घर गई और रात आठ बजे राहुल मुझे लेने के लिए आ गया.","मैं राहुल के साथ कार से होटल चली गई.","राहुल के साथ उसका कोई दोस्त भी आया हुआ था … मगर वो दूसरे कमरे में ठहरा हुआ था.\nमेरी उससे कोई मुलाकात नहीं हुई थी और न ही मैंने उसे देखा था. ","मेरी और राहुल की जान पहचान ज्यादा पुरानी नहीं थी … बस पांच छह माह पुरानी दोस्ती थी.\nमुझे राहुल से कोई शादी नहीं करनी थी, बस अपनी वासना को पूरा करना था … जिसके लिए मैं तड़प रही थी.\nआज मैं पहली बार चुदाई के लिए उससे मिली थी. ","उस दिन मैंने अपने आपको अच्छे से तैयार किया हुआ था. अपने बदन के गुप्तांग के बालों की साफ सफाई की थी.\nनई ब्रा और चड्डी और एक सुंदर सी फ्रॉक पहनी हुई थी.\nफ्रॉक की लंबाई मेरे घुटनों तक ही थी. मेरी गोरी गोरी चिकनी टांगें बहुत ही सेक्सी लग रही थीं.","ये मेरा पहला मौका था, जब मैं किसी अंजान लड़के के साथ अकेली थी.\nमुझे उस वक्त बिलकुल भी डर नहीं लग रहा था क्योंकि घर में सभी जानते थे कि मैं शादी में गई हुई हूँ. ","मैं और राहुल जल्द ही होटल के कमरे में पहुंच गए, कमरे में मैं और राहुल ही थे. आज रात भर मैं राहुल के साथ ही रहने वाली थी.\nमेरे मन में पहली चुदाई को लेकर एक अलग ही उमंग थी. चुदाई के बारे में इससे पहले मैंने किताब में पढ़ा था या अपनी सहेलियों से ही सुना था.","प्रिय पाठको, मेरी चूत की गर्मी की सेक्स कहानी को पढ़ने में मजा आ रहा होगा. आगे मेरे साथ क्या हुआ और कैसी रही मेरी पहली चुदाई, ये जानने के लिए आप इस सेक्स कहानी का अगला भाग जरूर पढ़ें. मुझे मेल जरूर करें.\n[email protected]","मेरी चूत की गर्मी कहानी जारी है."],"audiolink":"https://cdn.freesexkahani.com/2021/01/meri-chut-ki-garmi.mp3","storiesLink_insideParagrapgh":[{"title":"बिंदास ग्रुप","href":"https://www.freesexkahani.com/teenage-girl/dasi-sex-india-kahani/"},{"title":"लॉकडाउन की शादी में मिला चूत का तोहफा","href":"https://www.freesexkahani.com/family-sex-stories/rishto-me-chudai-ki-kahani/"},{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"मेरा प्यार मेरी जिंदगी-1","href":"https://www.freesexkahani.com/teenage-girl/pyar-jindgi-1/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"अब और न तरसूंगी- 1","href":"https://www.freesexkahani.com/teenage-girl/two-girls-xxx-story/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"}]}