{"Title":"अम्मी की चूत के लिए मोटा लंड तलाशा- 1","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"26-09-2021","views":"299,398","description":["यह मेरी सेक्सी मॉम की कहानी है. मेरे अब्बू के दूसरी औरतों से शारीरिक सम्बंध थे. इससे अम्मी की जिस्मानी जरूरत पूरी ही नहीं हो पाती थी. तो मैंने क्या किया?","दोस्तो, मेरी अम्मी शाजिया की चुत चुदाई की कहानी में आपका स्वागत है. मेरी सेक्सी मॉम की कहानी एकदम असली है. इसमें मेरी अम्मी की आपबीती है. मेरी अम्मी बहुत खूबसूरत, जवान और गर्म औरत हैं. उनकी उम्र 44 साल है.","मेरे अब्बू मेरी अम्मी से खुश नहीं रहते थे, वह दूसरी औरतों के साथ शारीरिक सम्बंध बना कर रखते थे. इस कारण मेरी अम्मी बहुत दुखी रहती थीं और रोती रहती थीं क्योंकि उनकी जिस्मानी जरूरत पूरी ही नहीं हो पाती थी.","मैं उस समय दिल्ली में कोचिंग कर रहा था. तभी अम्मी मुझसे मिलने दिल्ली आईं और उन्होंने अपनी बात कहते हुए मुझसे कहा कि वो अब यहीं मेरे पास रहेंगी.\nमैंने खुश होकर हां कह दिया.","अब वो घर पर अकेली रहती थीं और मैं पूरा दिन कोचिंग में रहता था.\nमैंने महसूस किया कि मेरी अम्मी उदास रहती हैं. ","एक दिन किसी कारण से कोचिंग बंद हो गई थी. मैं कोचिंग से घर वापस आ गया. मेरे पास घर की एक चाभी रहती थी, तो मैं चाभी से लॉक खोल कर अन्दर आ गया. ","मुझे बाथरूम जाने की जरूरत महसूस हुई तो मैं बाथरूम की तरफ बढ़ा.","अन्दर से अम्मी की कुछ गर्म आवाजें आ रही थीं. मैं ध्यान से सुनने लगा, तो ये आवाजें हस्त मैथुन के समय आने वाली आवाजों जैसी आवाजें थीं.\nमैं समझ गया कि अम्मी मुठ मार रही हैं.","उसी समय मैंने सोच लिया कि क्यों न अम्मी की दोस्ती किसी और मर्द से करा दी जाए, इससे उनका काम हो जाएगा और उनका दिल भी लगा रहेगा.\nवह वैसे ही घर के तनाव में घिरी रहती थीं, तो उनको एक सहारा भी मिल जाएगा.","दरअसल सेक्स इंसान की जिन्दगी में बहुत ही जरूरी होता है. समय पर सेक्स न करने मिले तो इंसान चिड़चिड़े स्वभाव का हो जाता है.","अब मैं अम्मी के लिए एक ऐसा आदमी खोजने लगा, जो न केवल मेरी अम्मी को शारीरिक सुख दे सके बल्कि वो इस बात को गोपनीय भी रख सके.","पर मुझसे ऐसा हो नहीं पाया, मुझे कोई भी ऐसा व्यक्ति समझ ही नहीं आ रहा था.","फिर एक दिन हमारा मकान मालिक जगप्रीत घर पर आया.\nतब मैं कोचिंग में था और मेरी अम्मी घर पर थीं.","मकान मालिक के पास भी एक चाभी रहती थी तो उसने दूसरी चाभी लगा कर दरवाज़ा खोल लिया. मेरी अम्मी को पता नहीं चला, वो उस समय बाथरूम में थीं और नहा रही थीं. घर में अकेली होने के अहसास के चलते मेरी अम्मी टॉवल में ही बाथरूम से बाहर आ गईं. ","मेरी अम्मी को इस तरह से देख कर उस काले सांड के लंड में न जाने क्या उफान भर गया होगा, यह तो कोई सोच भी नहीं सकता.\nचूंकि मेरी अम्मी एकदम गोरी औरत हैं. उनके बाल सुनहरे हैं. पूरे छयालिस इंच के दूध हैं और पचास इंच के आस पास की गांड है. एक छोटी सी तौलिया में से मेरी अम्मी की गांड और बड़े बड़े चूचे बाहर को निकले आ रहे थे. ","अम्मी मकान मालिक को देखते ही चौंक गईं और एकदम से अपने जिस्म को छिपाने कि कोशिश करने लगीं.","जब तक अम्मी उससे कुछ कहतीं, वो बाहर चला गया.","पांच मिनट बाद उसने दरवाज़े पर दस्तक दी, तो अम्मी ने दरवाज़ा खोला.\nउसने मेरी अम्मी से मेरे बारे में पूछा- शाहिद कहां है?\nअम्मी ने बोल दिया कि वह कोचिंग में हैं, आपको क्या काम है?\nउसने कहा- मुझे उससे कुछ बात करनी थी. ","फिर उसने बाद में आने का कहा और अम्मी से माफ़ी मांग कर चला गया. ","शाम को जब मैं कोचिंग से वापस आया, तो अम्मी ने पूरी घटना बताई.\nइस बात से मुझे बहुत गुस्सा आ गया. ","मैं आपको बता दूं कि मेरा मकान मालिक जगप्रीत 45 साल का एक बहुत हट्टा-कट्टा मर्द है, उसकी हाइट छह फुट एक इंच है. ","हालांकि मैं भी पांच फुट नौ इंच का लड़का हूँ, मगर शारीरिक रूप से जगप्रीत एक पहलवान जैसा है.\nमैं उसका कुछ नहीं बिगाड़ सकता था, परन्तु तब भी मैं तुरंत उसके पास गया. ","मैंने उससे गुस्से से पूछा.\nतो उसने मुझसे कहा- देखो मेरा ऐसा कोई इरादा नहीं था, मगर अनजाने में मैंने तुम्हारी अम्मी को देखा. उसके लिए मैं उनसे माफ़ी भी मांग चुका हूँ.","मैंने कहा- आपको अचानक से इस तरह अन्दर नहीं आना चाहिए था. वो उस समय केवल एक टॉवल में थीं.\nउसने कहा- हां मैंने उन्हें देखा था. मगर शाहिद यहां पर तो सभी औरतें इतने कम कपड़े पहनती हैं. इसमें दिक्कत क्या हो गई. वैसे भी मैंने तुम्हारी अम्मी के साथ कुछ गलत काम थोड़ी न किया है.","फिर उसकी बातों से मुझे ऐसा लगा कि उसको मेरी अम्मी बहुत पसंद हैं. मुझे भी लगा कि ये आदमी मेरी अम्मी की तन्हाई मिटाने के लिए ठीक रहेगा.","मैं उससे शांत होकर बात करने लगा.\nमैंने उससे पूछा कि तुम्हें मुझसे क्या काम था?\nउसने कहा- अरे यार मैं सोच रहा था कि आज शनिवार है. कल तुम्हारी छुट्टी रहती है तो तुम्हारे कमरे में बैठ कर कुछ एन्जॉय कर लूं.","मैंने पूछा- कैसा एन्जॉय?\nउसने आंख दबा दी और हंस दिया.","मैं समझ गया कि इसको दारू पीने के लिए मेरे फ्लैट की जरूरत हुई होगी. वो पहले भी मेरे साथ मेरे कमरे में दारू पीते हुए ब्लू फिल्म देखता रहता था.\nमेरी उससे हर तरह की बातचीत होती रहती थी और वो मेरा राजदार भी था.","हालांकि मैं उससे ये पूछ सकता था कि फ्लैट में चाभी लगा कर क्यों घुसा. मेरे आने पर मुझसे बात कर लेता. मगर अब वो मुझे अपनी अम्मी के लिए एक लंड के रूप में दिखने लगा था.\nमैंने उससे ज्यादा कुछ नहीं कहा.","वो मुझसे बोला- चल आज तू शाम को मेरे साथ छत पर मिलना.\nमैंने हां कह दी और अम्मी के पास वापस लौट आया.","शाम को अम्मी से मैं बाहर खाना खाने की बात कह कर जगप्रीत की छत पर चला गया.\nजगप्रीत ने व्हिस्की की पार्टी रखी थी. मैंने उसके साथ दारू पी और सेक्स से सम्बन्धित बातें करना शुरू कर दीं.","शायद जगप्रीत खुद भी यही सब बातें करना चाहता था. उसने मेरे सामने चुदाई की बातें खुल कर करना शुरू कर दीं. ","उसने अब तक जल्दी जल्दी पांच पैग गटक लिए थे.\nवो बहकने लगा और मेरी अम्मी को लेकर कहने लगा- शाहिद तेरी अम्मी बहुत हॉट हैं. आज उसी समय मेरा आठ इंच का लंड बैठ ही नहीं रहा है. मैंने अब तक चार बार मुट्ठ मार चुका हूँ मगर तुम्हारी अम्मी जैसी माल औरत मैंने आज तक नहीं देखी.","मैं चुपचाप अपनी अम्मी के लिए उसके मुँह से सुनता रहा.","उसने कहा- तुम्हारे अब्बू बहुत किस्मत वाले हैं कि उनको इतनी खूबबसूरत औरत मिली है.","उसकी इस बात से मैं थोड़ा मायूस हो गया और मैंने उसको बताया कि मेरी अम्मी बिना अब्बू के कितनी अकेली हैं. उनको कोई प्यार नहीं करता. मेरे अब्बू अम्मी को प्यार नहीं करते हैं और दूसरी औरतों के चक्कर में रहते हैं. मेरी अम्मी का न ही कोई दोस्त है और न ही कोई उनके दर्द को समझने वाला है.","तभी उसने मेरे कंधे पर हाथ रखा और कहा- मैं तेरी अम्मी का अकेलापन दूर कर दूंगा, अगर तुम चाहो तो.\nमैंने बात बनते देखी, तो उससे पूछा- वो कैसे?\nजगप्रीत- तुम अपनी अम्मी से मेरी दोस्ती करा दो बस … बाकी मैं देख लूंगा.","मैंने कहा- आपको उनकी प्राइवेसी का बहुत ख्याल रखना होगा.\nवो एकदम से खुश हो गया और बोला- अरे यार, उनको तो मैं अपनी बीवी जैसे ही सुख दूँगा.","एक घंटे बाद हम दोनों ने दारू खत्म की और खाना खाकर पार्टी खत्म की.","मैं अपने घर आ गया और सोचता रहा कि क्यों न अम्मी की दोस्ती इससे करा दी जाए.\nजब अब्बू दूसरी औरतों के साथ मजा लेते हैं, तो मेरी अम्मी अकेले क्यों रहें. ","दूसरे दिन मैंने अम्मी को प्रोत्साहित किया- आप अपनी तरफ ध्यान ही नहीं देतीं. चलिए मेरे साथ बाजार चलें और अपनी खूबसूरती को ध्यान में रख कर पहनावा सुधारें.","मैंने उनको जिद करके जींस और टी-शर्ट दिला लाया. अम्मी ने एक वाइट शर्ट भी ली थी. ","दूसरे दिन सुबह मेरी कोचिंग से छुट्टी थी. मैंने उनसे बाहर घूमने चलने के लिए कहा.","उन्होंने उसी सफ़ेद शर्ट को पहन लिया, जो कि पारदर्शी थी. उसमें से उनकी ब्रा साफ़ साफ़ दिख रही थी और शॉर्ट शर्ट होने के कारण उनका नीचे का गोरा पेट और पीछे की पीठ नज़र आ रही थी. जींस भी बहुत कसी हुई थी. ","मैंने अम्मी से कहा- वाह अम्मी, आप तो यंग गर्ल लग रही हैं. अब जरा लिपस्टिक वगैरह भी लगा लो. ","अम्मी मना करने लगीं मगर मैं जिद करता रहा.\nतो अम्मी ने लाल लिपस्टिक लगा ली. मैंने उनको बहुत जिद करके उनके होंठ एकदम लाल करवा दिए ताकि जगप्रीत मेरी अम्मी को देखते ही पागल हो जाए और वो मेरी अम्मी को वो सुख दे दे, जिसकी वह हक़दार हैं. ","मेरी अम्मी आज वाकयी में बहुत हॉट लग रही थीं. सच कह रहा हूँ कि अगर वो मेरी अम्मी न होतीं, तो मैं ही उनको चोद देता.","मैं अम्मी को लेकर बाहर घुमाने निकल गया. फिर काफी देर बाद हम दोनों सीसीडी में आ गए.","इधर से मैंने जगप्रीत को फ़ोन कर दिया कि हम लोग सीसीडी में बैठे हैं, आ जाओ. ","मेरी अम्मी को नहीं पता था कि जगप्रीत यहां आने वाला है. मैंने उन्हें बताया कि जगप्रीत अंकल भी आ रहे हैं. ","मेरी अम्मी बहुत शर्माने लगी थीं. मगर मैंने उनको समझाया कि उससे शर्माने की कोई बात नहीं हैं, यहां पर सभी ऐसे कपड़े पहनते हैं. ","कुछ देर बाद जगप्रीत आ गया.\nमैंने उसको कहा- आइए अंकल बैठिये. ","उसने फिर से हाथ जोड़कर अम्मी से माफी मांगी और कहा- आज आप बहुत हॉट लग रही हैं.\nउसकी इस बात से मेरी अम्मी का पारा चढ़ गया. ","मैंने मामला सम्भालते हुए जगप्रीत अंकल से कहा- आप हम लोग के लिए कॉफ़ी ले आओ. ","वह कॉफ़ी लेने चला गया, तो मैंने अम्मी से कहा कि आप जगप्रीत अंकल से इतना गुस्सा क्यों हैं. वह तो आपको देखते ही बाहर चले गए थे और आप इतनी खूबसूरत हैं. पापा आपको भाव नहीं देते हैं. वह दूसरी औरतों के लिए पागल रहते हैं. आप उनको लेकर हमेशा परेशान रहती हैं. जगप्रीत अंकल बहुत अच्छे हैं … और इनकी बीवी भी नहीं है. क्यों न आप इनसे दोस्ती कर लें?","मैंने जगप्रीत की बहुत तारीफ की, तो उनसे दोस्ती करने के लिए अम्मी मान गईं.","शायद वो मेरे कारण कुछ संकोच कर रही थीं. मगर अब मैं खुद ही उनसे जगप्रीत अंकल के साथ दोस्ती करने के लिए कह रहा था, तो वो राजी हो गई थीं.","दस मिनट बाद जगप्रीत अंकल आए तो मैंने अम्मी के सामने कहा- अंकल मेरी अम्मी आपसे दोस्ती करने को तैयार हैं.\nये बात सुनकर जगप्रीत खुश हो गया. उसने कहा कि मैं तुम्हारी अम्मी को बहुत खुश रखूँगा. ","उसने मेरी अम्मी के हाथ पर अपना हाथ रख दिया.\nअम्मी ने भी अपने हाथ से जगप्रीत का हाथ पकड़ लिया.","फिर हम उधर से उठ कर शॉपिंग करने चले आए. मैंने अपने लिए कुछ कपड़े लिए.","उधर जगप्रीत मेरी अम्मी को घूरे जा रहा था. अम्मी भी शर्मा रही थीं मगर अंकल से सट कर खड़ी हो गयी थीं.\nजगप्रीत उन्हें खुश करने जैसी बातें कर रहा था और मेरी अम्मी हंस रही थीं.\nउसने अम्मी को बहुत सारी शॉपिंग करवाई.","फिर हम लोग राजीव चौक गए. उधर से हम तीनों जगप्रीत की कार से निकले.\nमैं कार चलाने लगा. जगप्रीत मेरी अम्मी के साथ पीछे की सीट पर बैठ गया.","थोड़ा आगे निकलने के बाद जगप्रीत ने मेरी अम्मी की कमर पर अपना हाथ ऐसे रख दिया, जैसे कि वो उनकी बीवी हों. ","अम्मी भी उसका हाथ लेकर अपने सामने अपनी चूचियों के बीच में रख कर बात करने लगीं. ","मैं ये सब व्यू मिरर से देख रहा था.","फिर हम लोग जाकर एक पार्क में घास में बैठ गए. ","उसने मेरी अम्मी से कहा- शाज़िया, तुम से खूबसूरत औरत पूरी दुनिया में कोई नहीं हैं. ","मैंने उन दोनों को अकेले बैठने का मौक़ा देते हुए कहा- मैं बाथरूम होकर आता हूँ.\nमैं पास की झाड़ियों से उन दोनों को देखने लगा. ","मेरे जाते ही जगप्रीत जानवरों की तरह अम्मी के मम्मों को घूरने लगा. अम्मी उसकी इस तरह की निगाहों से मस्त होने लगीं.\nजगप्रीत कभी कभी अम्मी की कमर पर और या उनकी टाइट जींस में फंसी जांघों पर हाथ लगाने लगा था. ","मैं समझ गया कि आज ही जगप्रीत मेरी अम्मी के साथ कुछ करना चाहता है.\nतभी मुझे सिगरेट की तलब लगी तो मैं पार्क के बाहर चला गया.","जब मैं वापस अन्दर आया, तो वे लोग वहां नहीं थे.\nमैं ढूंढने लगा तो देखा कि एक कोने में उसने मेरी अम्मी के सुर्ख लाल होंठ अपनी मोटी मोटी मूछों से दबा रखे हैं.","यह सीन देख कर मेरा तो रंग बदल गया. मेरी अम्मी भी उसके सीने से अपने मम्मे चिपकाए हुई बैठी थीं. ","कुछ देर बाद जब वह लोग किस कर चुके, तो मैं सामने से आ गया.\nअम्मी ने खुद को सम्भालते हुए कहा- बेटा तुम कहां चले गए थे. हम लोग तुमको ढूंढ रहे थे.\nमैंने भी मन में सोचा कि मोबाइल के ज़माने में कौन किसी को ढूंढता है.","उधर जगप्रीत की मूछें लाल हो गई थीं. ","मेरी निगाहें जगप्रीत की मूछों पर गईं, तो अम्मी ने उसे इशारा कर दिया. उसने अपना मुँह पौंछ कर साफ़ कर लिया.","दोस्तो, मुझे लगने लगा था कि जगप्रीत ने मेरी अम्मी को सैट कर लिया है. उन दोनों की सेक्स कहानी को मैं अगले भाग में विस्तार से लिखूंगा कि जगप्रीत ने मेरी अम्मी को कैसे चोदा. मेरी इस मेरी सेक्सी मॉम की कहानी के लिए मुझे आपके कमेंट्स का इंतजार रहेगा.","लेखक के आग्रह पर इमेल आईडी नहीं दिया जा रहा है.","मेरी सेक्सी मॉम की कहानी का अगला भाग: अम्मी की चूत के लिए मोटा लंड तलाशा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अम्मी की चूत के लिए मोटा लंड तलाशा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-mom-xxx-kahani/"},{"title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-brother-sister-kahani/"},{"title":"मैं पड़ोसी लड़के से दूसरी बार चुदी","href":"https://www.freesexkahani.com/teenage-girl/desi-chudai-ka-maja/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Kamvasna","Mom Sex Stories","Padosi"],"relatedStoriesLinks":[{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"},{"title":"किरायेदार चाची के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-ki-garam-kahani/"},{"title":"दोस्त की जुगाड़ भाभी को पटाकर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-bhabhi-kahani/"},{"title":"मेरी मॉम की प्यासी चूत- 1","href":"https://www.freesexkahani.com/antarvasna/hot-mom-sex-kahani/"}]}