{"Title":"सहेली के भाई को पटा कर चुदाई करवा ली","author":{"name":"राधादीरानी","href":"https://www.freesexkahani.com/author/radhadirani/"},"date":"25-08-2020","views":"87,969","description":["मेरी पहली चुदाई कहानी में पढ़ें कि मैं सहेली के साथ किराये के रूम पर रहकर पढ़ती थी. कुछ दिन बाद उसका भाई हमारे साथ रहने लगा. धीरे धीरे उसकी ओर मैं आकर्षित होने लगी. एक रात मैं खुद पर काबू नहीं रख पायी. ","हाय दोस्तो, मेरा नाम अंजलि है. मैं 22 साल की हूं. मैं अपनी पहली चुदाई की कहानी बता रही हूँ. मेरी पढ़ाई अभी पूरी नहीं हुई है। मैं दिल्ली में अपनी सहेली के साथ रहती हूं जिसका नाम कृति है। हम दोनों सहेलियां किराये के एक छोटे से घर में रहते हैं। ","मेरा फिगर 32-28-32 का है। मेरे कॉलेज में सभी लड़के मुझसे दोस्ती करने को मरते थे मगर मेरा दिल किसी पर नहीं आया था। मैं किसी को भाव नहीं देती थी. बस अपने में मस्त रहती थी. ","एक बार की बात है कि हमारे साथ रहने के लिए मेरी सहेली का भाई भी आ गया। उसका नाम था अंकित। मैं भी उसको अपना भाई ही मानती थी। वो 23 साल का था. ","तब गर्मियों के दिन थे. हमारे रूम में ए.सी. नहीं था इसलिए मैं और मेरी सहेली एक ही बेड पर कूलर के सामने सोते थे. अब हमारे साथ अंकित भी आ गया था तो वो भी हमारे साथ ही सोने वाला था.","शुरू में जब वो आया तो बहुत शरमाता था. हर वक्त ऊपर से नीचे तक पूरे कपड़े पहने रहता था. मगर फिर जैसे जैसे दिन बीतने लगे वो थोड़ा खुलने लगा. कभी लोअर में तो कभी निक्कर में रहने लगा था। रात को कभी कभी वो सिर्फ कैपरी में भी सो जाता था.","हम तीनों साथ में बाहर मस्ती करने के लिए जाते थे. वो मेरे साथ कुछ ज्यादा ही चिपकने की कोशिश करता रहता था. मगर मैंने इस ओर ध्यान नहीं दिया. हमारे मन में अभी तक ऐसी कोई गलत बात नहीं थी.","फिर एक दिन वो किसी काम से सुबह ही निकल गया. जब वो शाम को रूम पर लौटा तो पूरा पसीने से भीगा हुआ था. वो सही से चल नहीं पा रहा था. पैरों को फैला कर चलने की कोशिश कर रहा था और हल्का लंगड़ा रहा था.","फिर अगले दिन भी वो ऐसे ही चल रहा था. उस दिन भी उसको किसी काम से जाना था. वो शाम को ही लौटा और आज उसकी हालत कल से भी बहुत खराब लग रही थी.\nमैंने कृति से पूछा तो उसने बताया कि अंकित को जांघों में गर्मी से इंफेक्शन हो गया है. उसकी जांघ लग गयी हैं. ","मुझे लड़कों की प्राइवेट प्रॉब्लम्स के बारे में कुछ नहीं पता था. उस दिन पहली बार पता चला कि लड़कों के अण्डकोषों में इस तरह की दिक्कतें भी हो जाती हैं. फिर अंकित नहाया और खाना खाकर सोने लगा. उसने आज एक बहुत ही खुली सी कैपरी पहनी थी ताकि हवा अंदर तक जा सके. ","हम तीनों साथ में लेटे हुए थे. अंकित ने छाती पर कुछ नहीं पहना था और उसका गोरा चिकना बदन मुझे बहुत आकर्षित कर रहा था. मैं पहली बार उसकी ओर कुछ ज्यादा ही आकर्षित हो रही थी. उसकी खुली हुई टांगें और उसकी छाती देख कर मेरे अंदर वासना सी जागने लगी. ","मैं फिर उठकर नहाने चली गयी. वहां पर अंकित की पहनी हुई निक्कर टंगी हुई थी. मैंने उसको सूंघा तो मुझे उसकी खुशबू बहुत अच्छी लगी और मेरी चूत में पानी सा आना शुरू हो गया. मैंने वहां पर अपनी चूत को मसल मसल कर अंकित के बारे में सोचा और फिर खुद को शांत किया. फिर मैं बाहर आ गयी. ","मैंने भी पतला सा कपड़ा पहना हुआ था. मैं आकर अंकित के बगल में लेट गयी. अब मैं शांत थी मगर मेरी नजर बार बार अंकित के बदन को ऊपर से नीचे तक देख रही थी. मैं देखते देखते सो गयी. ","रात को अचानक 3 बजे के करीब मेरी आंख खुल गयी. मैंने साइड में पलट कर देखा तो अंकित को देख कर दंग रह गयी. अंकित ने अपनी कैपरी को नीचे किया हुआ था. उसकी कैपरी उसके घुटनों के पास थी और उसका लंड साफ मेरी आंखों के सामने था. ","उसके सांवले से लंड के चारों ओर घने काले बाल थे. उसके अण्डकोष भी काफी बड़े थे. उसका लंड एक तरफ पड़ा हुआ था और अंकित गहरी नींद में सो रहा था. उसका हाथ उसके लंड के नीचे अण्डकोषों के पास जांघ पर था और दूसरा हाथ उसकी छाती पर था.","ये नजारा देख कर तो मेरे अंदर सेक्स की आग भड़क गयी. मेरे सामने एक जवान 23 साल का लड़का इस तरह नग्न अवस्था में लेटा हुआ था. मैं पहली बार किसी पुरुष के लिंग को देख रही थी और वो भी बिल्कुल मेरी आँखों के सामने। ","मेरा मन उसके लंड को छूकर देखने के लिए करने लगा. मैंने कृति की ओर देखा तो वो गहरी नींद में सो रही थी. फिर मैंने धीरे से उठ कर अंकित को ऊपर से नीचे तक गौर से देखा. मैं उसके बगल में उसकी जांघों के पास उसके लंड के करीब बैठी हुई थी.","उसके लंड को देख कर मेरे मुंह में पानी सा आ रहा था. शायद मैं उसका लंड मुंह में लेकर देखना चाह रही थी. वैसे भी उसकी कैपरी की खुशबू ने ही मुझे इतनी गर्म कर दिया था. मैं सोचकर ही गर्म हो रही थी कि इसके लंड का टेस्ट कितना मजेदार होगा.","मैंने धीरे से उसके सोये हुए लंड को छुआ तो बदन में करंट सा दौड़ गया. एकदम से पिलपिला सा लंड हाथ में पहली बार छुआ था. सोच रही थी कि इतना कोमल लंड उत्तेजना में कैसे लोहे के जैसा सख्त हो जाता है.","फिर मैंने उसके लंड को मुंह में लिया. मैं धीरे धीरे उस पर जीभ से चाटने लगी. अंकित ने कसमसाकर एक अंगड़ाई सी ली तो मेरी जान निकल गयी. ","मगर वो उठा नहीं. कुछ देर तक मैं यूं ही चुपचाप बैठी रही. जब वो फिर से गहरी नींद में हो गया तो मैंने एक बार फिर से उसके लंड को मुंह में ले लिया. ","मगर वो फिर से हरकत करने लगा तो मैं डर गयी. अब मैं रिस्क नहीं ले सकती थी. फिर मैं अपनी कमीज को ऊपर करके लेट गयी. मैं अंकित को उत्तेजित करना चाहती थी. मैंने लेटकर सोने का नाटक किया और धीरे से उसके हाथ को छेड़ दिया.","वो नहीं उठा तो मैंने एक बार फिर से उसके हाथ को छेड़ दिया. अब शायद उसकी नींद टूट रही थी. इसलिए मैं धीरे से उसकी तरफ मुंह करके लेट गयी ताकि उसको मेरे पेट का नजारा मिल सके और मेरी ब्रा को देख कर वो मुझे चोदने का विचार करने लगे.","मैं हिलडुल कर उसको जगाने की कोशिश करती रही और जब मुझे लगा कि उसकी नींद अब टूटने वाली है तो मैं आंख बंद करके लेट गयी. पता नहीं कब उसकी आंख खुली और उसने मेरे बदन में क्या देखा कि वो मेरी ओर मुंह करके लेट गया.","उसका लंड मेरे पेट से आकर टच हो गया. दो मिनट के अंदर ही उसका लंड पूरा तन गया और मेरे पेट में चुभने लगा. मैं भी चुपचाप लेटी हुई उसका मजा लेती रही. वो अपने लंड को बार बार मेरी नाभि में छुआ रहा था. ","फिर उसका हाथ मेरी ब्रा की ओर बढ़ने लगा तो मैंने सोचा कि अब मेरी भी चोरी पकड़ी जा सकती है, इसलिए मैंने नींद में नाटक करते हुए उसका हाथ पकड़ कर हटा दिया और दूसरी तरफ करवट लेकर सो गयी.","मगर वो अब भी मेरी गांड पर लंड को सटा कर मजा लेता रहा. इससे ज्यादा उसने कुछ नहीं किया. वो कुछ देर लंड को मेरे चूतड़ों पर टच करता रहा और फिर सो गया. मेरा मकसद कामयाब हो गया था. जाहिर तौर पर अंकित अब मुझे चोदने की सोच रहा था. ","अगले दिन फिर कृति को किसी काम से जाना था. वो कॉलेज से देर से लौटने वाली थी. मैं उस दिन कॉलेज नहीं गयी. मैं चाह रही थी कि जब तक कृति कॉलेज से लौटे तब तक मैं अंकित को उकसा कर उसका लंड अपनी चूत में ले लूं और चुदाई का पहला मजा ले लूं.","अंकित भी उस दिन सुबह से ही अंडरवियर में घूम रहा था. वो शायद मुझे गर्म करने की कोशिश कर रहा था. कई बार मेरे सामने आकर अपने अंडरवियर के ऊपर से लंड को सहला चुका था. मैं उसकी हरकतों का मजा लूट रही थी और उसके सामने बार बार झुक कर अपनी चूचियों की घाटी को दिखा रही थी. ","दिन में दो-तीन बार मैं उसके लंड में तनाव आता हुआ देख चुकी थी. फिर दोपहर को मैं सोने का नाटक करने लगी. मैंने निक्कर पहनी हुई थी और छोटा सा टॉप पहना था. मेरी गोरी जांघें और गोरा पेट बिल्कुल कहर लग रहा था.","मैं जान बूझकर अंकित के आगे ऐसे खाना बन कर लेटी थी ताकि मेरी जवानी देखकर वो खुद को रोक न पाये और मुझे चोद दे. मेरा प्लान भी काम कर गया. मेरे लेटने के दस मिनट बाद ही अंकित मेरी बगल में आ लेटा.","उस वक्त मैं सोने का नाटक कर रही थी. वो मेरी गोरी, कोमल जांघों पर हाथ फिराने लगा. मेरी चूत में हलचल होने लगी. मैं चुपचाप उसकी छुअन को बर्दाश्त करते हुए लेटी रही. अभी मैं कोई हरकत नहीं करना चाहती थी.","फिर वो मेरी निक्कर को खोलने लगा. मैंने अब भी कुछ रिएक्ट नहीं किया. उसने मेरी निक्कर को खोल दिया और मेरी पैंटी पर उंगली से सहलाने लगा. मेरी चूत में गीलापन आने लगा था. ","मौका देख कर मैंने एकदम से आंख खोल दी और बोली- भैया, ये क्या कर रहे हो आप? ये गलत है. मैं आपको भाई मानती हूं.\nवो बोला- कुछ गलत नहीं है, मैं सब जानता हूं कि रात को तू मेरे साथ क्या कर रही थी. अब चुपचाप लेटी रह और नखरे मत कर!","उसने उठ कर फटाक से दरवाजा अंदर से लॉक किया और मेरे ऊपर आकर मुझ पर टूट पड़ा. वो जोर जोर से मुझे चूमने लगा. मेरे हाथों को दबा कर मेरे होंठ, गर्दन, बूब्स और पेट पर चूमने लगा. मैं कुछ ही देर में गर्म होने लगी. उसका हर एक चुम्बन मुझे पागल कर रहा था. ","अंकित ने मेरे टॉप को उतार फेंका और मेरी ब्रा को खींच कर ऊपर उठा दिया जिससे वो मेरे चूचों के ऊपर फंस गयी. वो मेरी चूचियों पर टूट पड़ा और उन्हें जोर जोर से दबाते हुए चूसने लगा. मैं भी सिसकारने लगी. मैं यही चाह रही थी कि अंकित मुझे पागलों की तरह प्यार करे।","फिर उसने मेरी निक्कर भी उतार दी और मेरी पैंटी के ऊपर से मेरी चूत को किस करने लगा. फिर उसने अगले ही पल मेरी पैंटी को नीचे खींच कर मेरी टांगों से अलग करवा दिया. अब मेरे बदन पर मेरी चूचियों के ऊपर फंसी हुई ब्रा के अलावा कुछ नहीं था.","अंकित ने वो ब्रा भी निकाल फेंकी और मुझे पूरी नंगी कर लिया. मेरी टांगों को फाड़ कर मेरी चूत में जोर जोर से जीभ से चाटने लगा. मैं मारे मजे के मदहोश होने लगी. इतना मजा आने लगा कि मैंने अंकित का मुंह जोर से अपनी चूत पर दबा दिया.","फिर वो उठा और उसने अपना अंडरवियर निकाल फेंका और मेरी गर्दन पकड़ कर मुझे ऊपर खींचा और मेरे मुंह अपने लंड पर लगा दिया. वो अपने लंड को मेरे होंठों पर रगड़ने लगा. मैं नखरा करने लगी तो बोला- रात को भी तो चूस रही थी. अब क्या दिक्कत है?","ये कहकर उसने मेरे मुंह को जबरदस्ती खोला और अपना लंड मेरे मुंह में दे दिया. उसका लम्बा लंड मेरे गले तक जा फंसा और वो मेरे मुंह को चोदने लगा. मेरी सांस घुटने लगी लेकिन उसके लंड का नमकीन रस मुझे बहुत अच्छा लग रहा था.","मैं किसी तरह उसके लंड को चूसने की कोशिश करती रही. जब उससे रहा न गया तो उसने मुझे बेड पर पटका और मेरी टांगों को अपने कंधों पर रख लिया. फिर वो मेरे ऊपर झुका और मेरे होंठों को चूसते हुए मेरी चूत में एक जोर का धक्का मार दिया. ","मेरी तो जैसे जान निकल गयी. मेरी चीख अंकित के मुंह में ही दब कर रह गयी. उसने मेरी चूत की सील को एक ही झटके में तोड़ दिया था. मेरी चूत में इतना दर्द हो रहा था कि मैं बता नहीं सकती. मैं बेहोश होते होते रह गयी.","कुछ देर तक वो मेरे होंठों को चूसता रहा. जब उसने अपना लंड चलाना शुरू किया तो चूत में ऐसा दर्द होने लगा कि जैसे कोई तेजाब के छींटे मार रहा हो. पहली पांच मिनट तक मैं दर्द से कराहती रही. मगर जब धीरे धीरे लंड ने अपना जादू चलाना शुरू किया तो मेरा दर्द मजे में बदल गया. ","अब मैंने खुद ही अंकित को अपनी बांहों में ले लिया और उसके होंठों को किस करते हुए चुदने लगी. मैं नीचे से गांड को हिला हिला कर लंड को पूरा अंदर तक घुसवाने लगी. ","उसका लंड मेरी चूत में अंदर तक चोद कर आ रहा था. मैं तो अब उसकी दीवानी होती जा रही थी. पहली ही चुदाई में ऐसा मजा मिलेगा मैंने कभी नहीं सोचा था. अंकित वाकई में ही बहुत मस्त तरीके से चोद रहा था. मुझे पता लग गया था कि वो पहले से ही कई चूतें मार चुका होगा. ","उसने दस मिनट तक मेरी चूत चोदी और फिर मेरी चूत में ही झड़ गया. मेरी चूत खून से लाल हो गयी और उसका लंड भी लाल हो गया. मैंने देखा तो चूत सूज सी गयी थी. उसके बाद वो मुझे बाथरूम में ले गया. ","वहां पर उसने मेरी चूत को साफ किया और अपने लंड को भी साफ किया. फिर उसने दोबारा से मेरे होंठों को चूसना शुरू कर दिया. हम दोनों वहीं पर नंगे ही एक दूसरे को बांहों में लेकर किस करने लगा. ","उसका लंड मेरी चूत पर आकर लगने लगा. इस बार चूत में लंड के छूने से ही दर्द हो रहा था. मैं दूसरी बार नहीं चुद सकती थी. इसलिए मैंने उसको पहले ही बोल दिया कि अब नहीं लिया जायेगा. ","फिर उसने मुझे नीचे बैठा लिया और मेरे मुंह में लंड दे दिया. वो मेरे मुंह को जोर जोर से चोदने लगा. मेरा सिर बाथरूम की दीवार से टकरा रहा था. उसने पांच मिनट तक मेरे मुंह को चोद चोद कर मेरी हालत खराब कर दी. फिर मेरे मुंह में ही माल गिरा दिया. ","मैंने उसका सारा माल पी लिया. उसके बाद हम दोनों बाहर आ गये. वो मेरे लिये गर्भनिरोधक पिल लाया और मुझे खिलाई. फिर हमने हल्का फुल्का खाया और अपने अपने कपड़े पहन कर लेट गये. ","कृति के आने से पहले मैंने पूरा रूम ठीक कर दिया. मगर मेरी चूत में बहुत दर्द हो रहा था. बहुत मुश्किल से मैंने कृति के सामने अपनी चूत का दर्द छुपाया. मैं ठीक से चल भी नहीं पा रही थी इसलिए उस दिन मैं कहीं बाहर भी नहीं गयी.","फिर जब तक अंकित रहा, मैंने और उसने चुदाई के खूब मजे लिये. कृति की नजरों से बचा कर हम खूब मस्ती करते थे. जब भी कृति नहीं होती थी वो मेरी चूत में लंड डाल देता था और मैं चुदने का मजा लेती थी. ","इस तरह से सहेली के भाई के साथ मेरी चुदाई का पहला सफर शुरू हुआ था. उसके बाद जब भी अंकित कभी रूम पर आता था तो मेरी चुदाई जरूर करके जाता था. आज भी जब कभी उससे मिलने का मौका मिलता है तो हम दोनों चुदाई जरूर करते हैं.","दोस्तो, ये थी मेरी पहली चुदाई कहानी, सेक्स के सफर की शुरूआत की कहानी. आपको मेरी सेक्स स्टोरी कैसी लगी मुझे जरूर बतायें. मुझे लड़कों के साथ सेक्स करने में बहुत इंटरेस्ट है. मैं जानना चाहती हूं कि क्या लड़के भी सेक्स के लिए इतने ही प्यासे होते हैं? मुझे अपने कमेंट्स और मैसेज में बतायें. ","मैंने अपना ईमेल नीचे दिया हुआ है. मुझे आपकी मेल का इंतजार रहेगा. मैंने मेरी पहली चुदाई कहानी बहुत मेहनत से लिखी है इसलिए कहानी पर अपना फीडबैक देकर जरूर बतायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रेन में मिली प्यासी भाबी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-ki-kahani/"},{"title":"विधवा चाची की अन्तर्वासना जगायी- 2","href":"https://www.freesexkahani.com/aunty-sex/sexy-chachi-ki-chut-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hot girl","Kamukta","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"},{"title":"शादीशुदा लड़की की चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/shadishuda-ladki-ki-chut-ki-pyas/"}]}