{"Title":"लंड के बिना चूत का दर्द- 1","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"01-06-2022","views":"435,881","description":["मेरी चूत की कहानी में पढ़ें कि शादी के बाद मुझे सेक्स का मजा कुछ ख़ास नहीं मिला. और बदकिस्मती से मैं विधवा हो गयी. उसके बाद मेरी चूत का कोई सहारा ना था.","दोस्तो, मेरा नाम अंजू है और मैं अभी सिर्फ 30 साल की ही हूँ, विधवा हूँ.","बस यही देखना चाहती थी. विधवा शब्द पढ़ते ही कैसे इन हवस के भूखे भेड़ियों के लंड हरकत में आ गए.\nचलो कोई बात नहीं मैं भी यही चाहती हूँ कि आपके लंड हरकत करें.","मैं सिर्फ 24 साल की ही थी जब मेरी शादी हुई.\nपति का छोटा मोटा बिजनस था. घर का गुज़ारा ठीक ठाक हो जाता था.","पति को अपने बिजनस को बढ़ाना था, मगर उसके लिए पैसा चाहिए था.\nऔर पैसा यूं ही तो नहीं आता, उसके लिए बहुत मेहनत करनी पड़ती है.\nवो मेरे पति भी कर रहे थे दिन रात!","इधर उधर हर तरह से वो ढेर सारा पैसा कमाना चाहते थे कि कोई अच्छा सा काम धंधा खोल कर बाकी की ज़िन्दगी आराम से काट सकें.","मगर इस कमर तोड़ मेहनत का हमारी शादीशुदा ज़िन्दगी पर भी असर पड़ रहा था.\nपति तो हर वक्त किसी न किसी उधेड़ बुन में लगे रहते.","मैं शादी के नए नए सपने लेकर अपने ससुराल आई थी.\nपति ने मुझे प्यार तो बहुत किया, अपनी हैसियत के मुताबिक मेरी हर ख़ुशी पूरी की, मगर फिर भी कुछ कमी से मुझे महसूस होती थी.","मगर मैं जानती थी कि एक दिन मेरे पति ने मेरी हर ख्वाहिश पूरी कर देनी है; तो मैं भी अपने पति का पूरा साथ देती, उनके प्रति पूरी वफादारी से उनकी बीवी होने का हर फ़र्ज़ निभा रही थी.","अगले साल भगवान ने हमें एक प्यारी से बेटी दी तो हमारी तो खुशियों का ठिकाना न रहा.\nपति मुझे और बेटी को बहुत प्यार करते!","अब हमारे हालात भी थोड़े बदल रहे थे.","समय बीतता गया, और हमारी शादी को 6 साल हो गए.\nबेटी स्कूल जाने लगी, रिश्तेदार अब फिर जोर देने लगे कि एक बच्चा और कर लो.","मैं भी चाहती थी मगर पति अभी इस बात के लिए राज़ी नहीं थे, वो वो इस बात का पूरा ख्याल रखते के मैं कही फिर से उनसे प्रेग्नेंट न हो जाऊं.\nजब भी मैं कहती ‘जानू आज बाहर मत करना … मेरी चूत के अन्दर ही जाने देना’ तो वो कहते- जानेमन थोड़ा सा सब्र करो, ये साल मुझे दे दो, अगले साल के शुरू में ही नींव पत्थर रख देंगे!\nमैं चुप हो जाती.","मगर किस्मत को शायद कुछ और ही मंज़ूर था, एक दिन एक हादसे में मेरे पति मुझे और मेरी बेटी को हमेशा के लिए छोड़ कर चले गए.\nहमारी तो दुनिया ही उजड़ गई. मैं तो रो रो के पागल हो गई कि ये क्या हो गया.","संस्कार हुआ, तेहरवीं हुई.\nऔर उसके दो दिन बाद सभी रिश्तेदार भी चले गए.\nपति की मौत के 15 दिन बाद मैं और मेरी बेटी दोनों अकेली सी रह गई.","उस रात तो डर के मारे मुझे नींद ना आई.\nमैं फूट फूट के रोई … मगर कब तक … रोते रोते नींद आ ही गई.","दो चार दिन गुज़रे.\nअभी मेरी पति की मौत को 20 दिन ही हुए, थे, मैं रात को सोने की कोशिश कर रही थी.\nमगर नींद मेरे आस पास भी नहीं थी.","पति की बातें रह रह कर याद आ रही थी.\nबहुत सी बातें थी.","मगर फिर अचानक उनकी सुहागरात वाली बात याद आई, जब उन्होंने पहली बार मेरे कौमार्य को भंग किया था.\nमैं कितना तड़पी थी, दर्द से छटपटा गई मगर उनकी मज़बूत पकड़ ने मुझे हिलने नहीं दिया.","और मैं उस वक्त बेशक बहुत दर्द महसूस कर रही थी. मगर सुबह जब उठी तो मैं ऐसे महसूस कर रही थी जैसे कोई कली फूल बन के खिल उठी हो.","अपनी सुहागरात के उस दर्द को याद करते करते कब मेरा हाथ अनायास ही मेरी नाईट सूट के अन्दर चला गया और मेरी हाथ की बड़ी उंगली मेरी चूत में जा घुसी.\nमुझे पता ही नहीं चला.","मगर जब उंगली घुसी तो मुझे बड़ा आनंद सा आया.\nमैं अपने पति के साथ बिताये उन सुनहरे पलों को याद करते करते अपनी उंगली को अपनी चूत के अन्दर बाहर करने लगी.\nऔर तब तक करती रही जब तक मैं झड़ नहीं गई.","मुझे नहीं पता रात का क्या वक्त था.\nमगर चूत से पानी निकलने के बाद मुझे कब नींद आ गई, पता ही नहीं चला.","उसके बाद तो ये रोज़ की आदत हो गई.\nमैं हर रात अपनी पुरानी यादों को याद करके हस्तमैथुन करने लगी.","मगर सेक्स में आपको कुछ न कुछ नया चाहिए.\nतो मैंने रात को फ़ोन पर इन्टरनेट पर लोगों से बात करनी शुरू की.","ऐसी ही बातचीत के दौरान मुझे एक लेडी मिली जिसका नाम नीता था.\nहम दोनों जल्द ही सहेलियां बन गई.","पहले तो ठीक ठाक बात होती थी मगर जल्द ही हमारी बात का सिर्फ एक ही विषय रह गया … सेक्स.","वो तो शादीशुदा थी, तो वो रोज़ अपने पति के साथ अपने सेक्स की कहानियाँ मुझे सुनाती.","धीरे धीरे मुझे भी उसके पति में रूचि होने लगी.\nजब वो बताती कि उसका पति अपने 8 इंच लम्बे लंड से उसे कैसे नए नए तरीके से चोदता है, तो मेरा कोतुहूल और बढ़ जाता.","फिर एक दिन मैंने नीता से कहा कि मैं उसके पति दीप से बात करना चाहती हूँ.\nउसके बाद दीप और मेरी बातें शुरू हुईं. हम गूगल चैट पर चैटिंग करते थे.","चैटिंग के दूसरे ही दिन, दीप ने मुझे अपने कड़क लंड की फोटो भेजी.\nएक मस्त काला लंड जिसका गुलाबी टोपा और नीचे दो बड़े बड़े आंड. झांट और टट्टे बड़ी अच्छी तरह से शेव किये हुए.","दीप ने बताया कि उसके लंड और आंड की शेव उसकी पत्नी नीता ने की है.","मैंने पूछा- और उसकी शेव कौन करता है?\nतो दीप ने कहा- उसकी झांट की सफाई मैं करता हूँ.","मैंने पूछा- कब करते हो?\nदीप बोला- रेगुलर करते है, मुझे झांट पसंद नहीं, इसलिए हर दूसरे तीसरे दिन हम शेव कर लेते हैं. तुम्हारी झांट है क्या?","मैंने अपनी सलवार में हाथ डाल कर देखा पूरा जंगल खड़ा था.\nमगर मैंने झूठ ही कह दिया- नहीं है.","दीप ने पूछा- कब साफ़ करी?\nमैंने कहा- 3 दिन पहले!","दीप बोला- मुझे दिखा सकती हो?\nमैंने मना कर दिया.\nवो बोला- कोई बात नहीं, फिर कभी दिखा देना!","हमारी हर रोज़ बात होती, मैं दीप और नीता से बिना बात किये सो ही नहीं पाती थी.","रोज़ वो अपनी चुदाई के किस्से सुना सुना कर मुझे तड़पा देते.\nमैं रोज़ दो दो तीन तीन बार उंगली करती. ","एक दिन नीता बोली- अंजू एक बात पूछूं?\nमैंने कहा- हाँ पूछ!\nवो बोली- तू दीप से चुदवायेगी?","एक बार तो मुझे करंट सा लगा कि मेरे दिल की बात इसे कैसे पता चल गई.\nमगर मैंने थोड़ा समझदारी का इस्तेमाल करते हुए पूछा- तू अपने पति को किसी से बाँट सकती है क्या?\nनीता बोली- अगर तू हाँ कहे तो तेरे साथ बाँट लूंगी.","मैंने कहा- तो फिर मुझे कोई दिक्कत नहीं, मगर ये सोच ले कल को मुझे दोष मत देना, देख मैं तो जरूरतमंद हूँ, अभी विधवा हुई हूँ, मुझे तो एक मर्द का साथ चाहिए, मगर तू इस लोक भलाई में कहीं अपना पति न गंवा लेना.\nवो बोली- अरे नहीं, तू उसकी चिंता न कर … मुझे कई दिनों से लग रहा था कि दीप तुझ में बहुत इंटरेस्ट दिखा रहा है. रात मैंने उस से पूछा तो वो मान गया. इसलिए मैंने तुझसे पूछा.","नीता ने फिर पूछा- तो क्या तू भी दीप को चाहती है?\nअब जब बात खुल ही गई तो मैंने स्पष्ट कह दिया- हाँ, मुझे तो हर रात अपने पति की कमी महसूस होती है. अगर दीप मेरी इस कमी को पूरा कर सकता है तो मुझे इसके लिए तैयार हूँ मगर अभी मैं ये सब नहीं कर सकती, उसके लिए मेरे पति की बरसी तक रुकना पड़ेगा.","नीता बोली- कब है तेरे पति की बरसी?\nमैंने कहा- अभी पंडित जी बताएँगे.","कुछ दिन बाद मैंने नीता को बताया कि पंडित जी ने बरसी की 20 जुलाई की तारीख निकाली है.\nतो नीता ने पूछा- तो क्या हम दोनों भी आयें बरसी पर?\nमैंने कहा- हां हां क्यों नहीं!\nनीता बोली- मगर अगर दीप आयेंगे तो वो यही सोच कर आयेंगे कि तुमसे सेक्स करेंगे. तो तुम मिलोगी कहाँ?\nमैंने कहा- यार, अब सब्र करना तो मुझसे भी मुश्किल हो रहा है. आप लोग आओगे तो होटल में रुकना. क्योंकि जो भी हो मैं पूरी तरह से सोच कर बैठी हूँ कि बरसी वाले दिन ही मैं अपना सब कुछ तेरे पति को सौंप दूँगी. मुझे उसी दिन अपने पूरी तरह आज़ाद होने का एहसास करना है.\nउसने कहा- तो ठीक है, तैयार रहना.","जोश में मैंने ये भी कह दिया कि उस दिन मुझे वो सब कुछ करना है जो तुम अपने पति के साथ करती हो.\nतो नीता बोली- मैं तो गांड भी बहुत मरवाती हूँ, तू मरवाएगी क्या?\nमैंने कहा- हाँ जरूर मरवाऊंगी.","नीता बोली- गांड फट जाएगी तेरी, फिर रोएगी, ऐसे कर रोज़ अपनी गांड मे कुछ लिया कर. प्रेक्टिस कर, अभी तीन महीने हैं तेरे पास! अपने पति की बरसी तक खीरे गाजर ले कर अपनी गांड अच्छी तरह से खोल ले.\nमगर मैंने उसकी बात को अनसुना कर दिया. ","एक एक दिन करते 20 जुलाई भी आ गई.\nघर में बहुत से रिश्तेदार आये थे मगर ससुराल से मेरा कोई बहुत नाता नहीं था.\nवो भी सिर्फ रस्म पूरी करने आये थे.","मैं मंदिर के बाहर प्रांगण में खड़ी थी, तभी किसी ने मुझे पीछे से आकर अपनी बाँहों में लिया.","मैंने पीछे देखा, मोबाइल में देखी फोटो याद आई.\nअरे … ये तो नीता थी.\nमैंने उसे गले से लगा लिया.","उससे गले मिलकर दिल भर आया, आँखों से पानी बह निकला.","मगर पीछे देखा, एक लम्बा तगड़ा मर्द सफेद कुर्ते पायजामे में खड़ा था.\nनीता मेरे कान में फुसफुसाई- अपने यार से भी गले मिल ले साली!","मैं नीता से अलग हुई और दीप से गले लगी.\nदीप ने मुझे कस के अपने से चिपका लिया और सांत्वना देते हुए मेरे कान में बोले- जितना सोचा था उससे भी मुलायम हो तुम तो! लाजवाब हुस्न … जी करता है तुझे तो अभी उठा के ले जाऊं!","मैंने भी धीरे से कहा- सब्र कर लो थोड़ा सा!\nऔर फिर मैं अलग हो गई.","उसके बाद सारी रस्में हुई.","करीब 3 बजे लोग वापिस घर को जाने लगे तो नीता अपनी माँ से बोली- मम्मी ये मेरी सहेली नीता और उनके पति है. ये बड़ी दूर से आयें है, इनके रहने का इंतजाम करना है.","तो मम्मी ने अपने ही घर के ऊपर वाले एक कमरे से उनके लिए इन्तजाम कर दिया.\nवो दोनों जाकर उस बेडरूम में बैठ गए.","करीब एक घंटे बाद मैं थोड़ा फ्री होकर चाय लेकर ऊपर उनके पास गई.","जब मैं बेडरूम में गई तो दीप तो सो रहे थे और नीता आवाज़ बंद करके टीवी देख रही थी.","मुझे देख कर उसने अपने पति को भी जगा दिया.","हमने बैठ कर चाय पी, आज पहली बार मैंने उन दोनों को देखा था मगर मेरी ज्यादा ध्यान दीप में था.\nऔर दीप भी बार बार मुझे एकटक देख रहा था.","नीता बोली- लगता है तुम दोनों को इंतज़ार की घड़ियाँ काटनी मुश्किल हो रही हैं.\nऔर हम तीनों हंस पड़े.","मैं जाने लगी तो नीता बोली- अरे जाने से पहले एक बार गले तो मिल जा!","तो मैं नीता के तरफ घूमी पर उसने मुझे दीप की तरफ मोड़ दिया.\nदीप मेरे पास आया, मेरे हाथ से चाय वाली ट्रे पकड़ कर एक तरफ रखी और मुझसे लिपट गया.","मेरे पास भी तो यही मौका था, मैंने भी बांहें खोल कर दीप को अपने सीने से लगा लिया.\nदीप ने मेरा चेहरा पकड़ा और मुझे चूमने लगा.\nमैं भी बेशर्म हो गई. हम दोनों एक दूसरे को खूब चूमा, दीप ने मेरे दोनों मम्मे पकड़ कर मसल दिए जैसे वो अपनी चाहत दिखा रहा रहा.","मैंने भी अपनी भूख दिखाने में कोई कमी नहीं छोड़ी.\nमेरा तो दिल कर रहा था कि दीप मुझे यहीं चोद डाले.\nमगर अभी यह संभव नहीं था. ","शाम तक सभी रिश्तेदार चले गए, घर मैं और मेरी माँ ही बचे थे.\nऔर ऊपर दीप और नीता.","रात का खाना खाने के बाद करीब 10 बजे मैं चाय लेकर फिर नीता के कमरे में गई.","दीप तो बहुत ही उतावला हो रहा था, उसने तो चड्डी के ऊपर से ही अपना लंड पकड़ कर मुझे दिखाया और बोला- आज मेरी जान ये तेरे से मिलने को बहुत बेचैन है.\nमैंने कहा- बस थोड़ा सब्र और! माँ को नींद की दवाई देकर मैं आती हूँ थोड़ी देर में!","जाने से पहले दीप ने मेरे होंठों को चूमा और बोला- जल्दी आ मेरी जान.\nमैं नीचे गई, पहले माँ को नींद की गोली दी, बेटी को देखा, वो भी सो गई थी.","फिर मैं बाथरूम में गई, नहाई, अपनी बगलों के बाल और मेरी चूत की झांट के बाल साफ़ किये; आँखों में कजरा और होंठों पे लिपस्टिक लगई, बाल अच्छे से बांधे और नया ब्रा पेंटी के साथ नाईट ड्रेस पहन कर ऊपर गई.","कमरे में घुसी तो देखा कि वो दोनों तो पहले ही प्रोग्राम शुरू कर चुके थे.\nदीप ने सिर्फ चड्डी पहन रखी थी और नीता भी ब्रा पेंटी में ही थी.","मुझे आती देख दोनों उठ कर बैठ गए.\nमेरी चूत की कहानी के अगले भाग में पूरी चुदाई का मजा मिलेगा.\n[email protected]","मेरी चूत की कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी भाभी की गर्म चूत चोदने मिली","href":"https://www.freesexkahani.com/family-sex-stories/chalu-bhabhi-garam-kahani/"},{"title":"मेरी ममेरी बहन की कमसिन जवानी","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-xxx/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Hindi Sexy Story","Kamvasna","Wife Sex"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"},{"title":"गैर मर्दों के लंड से चुत चुदवाकर मां बनी","href":"https://www.freesexkahani.com/xxx-kahani/husband-friend-sex-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 5","href":"https://www.freesexkahani.com/antarvasna/hot-bondage-sex-kahani/"},{"title":"पति के भाई को भी अपना पति बना लिया","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-devar-chudai-kahani/"}]}