{"Title":"मेरी दीदी सेक्स की प्यासी-1","author":{"name":"नितिन ठाकुर","href":"https://www.freesexkahani.com/author/nitinthakur/"},"date":"24-08-2019","views":"160,325","description":["मेरी दीदी सेक्स की बड़ी प्यासी हैं. यह बात मेरे एक दोस्त ने मुझे बतायी. मेरी दीदी उसके भाई से सेट थी और उससे भी चुदती थी. मैं भी अपनी बहन की चुदाई करना चाहता था.\n","नमस्ते दोस्तो, मेरा नाम रमेश है और में उत्तर प्रदेश का रहने वाला हूं। मेरी उम्र 25 वर्ष है। मैं एक प्राइवेट कंपनी में काम करता हूं।","मेरी दीदी का नाम निशा है और वो 27 साल की है। मेरी दीदी बहुत भोली है। अभी उसकी शादी हो गयी है। ","ये कहानी 4 साल पहले की है जब मेरी बहन 23 साल की और मैं 20 साल का था। अब ज्यादा न बोलते हुए मैं कहानी शुरू करता हूं। ","मुझे शुरू से ही चुदाई को शौक था पर कोई मिलती नहीं थी। और मुझे मेरी दीदी के साथ सेक्स की चाहत भी बहुत पहले से थी। हम दोनों शहर में रहते थे पढ़ाई के लिए। हमने एक रूम ले रखा था। मम्मी पापा गाँव में रहते थे। ","हम दोनों एक ही कॉलेज में पढ़ते थे। दीदी फाइनल ईयर में और मैं फर्स्ट ईयर में। हम दोनों एक दूसरे से बहुत बातें करते थे और मस्ती करते थे। जब वो हंसती थी तो मन करता था कि उसके मुंह में तभी अपना लौड़ा डाल दूँ। मैं रोज़ रात को उसके नाम पर मुठ मारता था। ","मैं दीदी को चोदने के लिए मरा जा रहा था।","एक दिन कुछ ऐसा हुआ जिससे मेरी दीदी सेक्स की कामना पूरी ही गयी।","निशा दीदी हमेशा रात को मुझसे यह कहकर घर से चली जाती थी कि उसे अपनी सहेली के साथ रात भर पढ़ाई करनी है। दरअसल वो अपनी किसी सहेली के घर नहीं जाती थी। वो अपने बॉयफ्रेंड के साथ उसके घर जाती थी और दीदी सेक्स करती थी उसके साथ।\nयह बात मुझे मेरे दोस्त ने बताई। मेरा दोस्त मेरी निशा दीदी के बॉयफ्रेंड का भाई था। मेरे दोस्त का नाम सुनील था।","उसने मुझे ये बात इसलिए बताई क्यूंकि पहले वो भी मेरी दीदी से सेक्स करता था।\nपर कुछ दिन पहले उसके भाई ने उससे कहा- मैं निशा से शादी करना चाहता हूँ इसलिए आज से तू निशा से दूर रहेगा।\nयह सुन कर सुनील को बहुत बुरा लगा और जब सुनील ने कहा कि एक आखिरी बार मुझे मजे लेने दो तो उसके भाई ने उससे बहुत मारा।","ये सब सुनकर मुझे बहुत धक्का लगा। मैं सोचने लगा कि मेरी दीदी कितनी बड़ी रंडी है। यह सुनकर मैंने सुनील को तो कुछ नहीं कहा पर मुझे उसके भाई और निशा दीदी बहुत गुस्सा आ रहा था। मैं हमेशा से ही दीदी की सील तोड़ना चाहता था पर मुझसे पहले किसी और ने ही दीदी की सील तोड़ दी थी। मेरे दिल में मेरी दीदी के लिए ऐसी भावना है ये बात मेरे दोस्त भी जानते थे। मैं हमेशा से दीदी को चोदने की बातें उनसे करता रहता था।","तब मैंने और सुनील ने और मेरे बाकी दोस्तों ने एक प्लान बनाया कि जब भी अगली बार दीदी अपने बॉयफ्रेंड के घर जायेगी तब सुनील दीदी सेक्स की वीडियो बनायेगा और बाद में मैं दीदी को वो वीडियो दिखाऊंगा और उसे चुदाई के लिए ब्लैकमेल करूँगा।","उस दिन मैं घर गया और निशा दीदी से ज्यादा बात नहीं कि तो उसको कुछ शक़ हीने लगा।","दो दिन बाद रात को जब मैं घर आया तो दीदी कहीं जाने की तैयारी कर रही थी। मैंने दीदी से पूछ लिया- तुम कहाँ जा रही हो?\nतो दीदी ने कहा- मैं अपनी सहेली सुमिता के घर पढ़ाई की लिए जा रही हूँ। तेरे लिए खाना बना लिया है, खा लेना।\nइतना कहकर दीदी जल्दी में निकल गयी।","मैंने मेरे एक दोस्त को फ़ोन किया जो पास में ही रहता था। उसको मैंने दीदी का पीछा करने को कहा, तो वो दीदी के पीछे पीछे गया और उसने मुझे फ़ोन कर के बताया कि वो सुमित के साथ कार में बैठ कर चली गयी है। सुमित उसका बॉयफ्रेंड है।","मैंने सुनील को फ़ोन किया और उसको बता दिया कि दीदी और उसका भाई यहाँ से निकल चुके हैं। तो उसने जल्दी से सुमित के रूम में जाकर कैमरा फिट कर दिया।\nऔर बाकी का तो आपको पता ही है क्या होने वाला था।","सुबह सुनील ने मुझे वो वीडियो भेजी। मैं तो दीदी को देख कर दंग रह गया। क्या बॉडी थी दीदी की। एक दम रंडी लग रही थी। ","उस दिन दीदी सुमित के घर से ही कॉलेज गयी थी। मैं कॉलेज नहीं गया था मैं तो रात का इन्तज़ाम कर रहा था। मैंने चॉकलेट फ्लेवर के एक्स्ट्रा डॉटेड कंडोम लिए ताकि दीदी को अच्छा लगे।","शाम 5 बजे दीदी घर आई और मैं दीदी को देख कर बहुत ख़ुश हुआ पर मैंने अपना चेहरा गुस्से वाला बनाये रखा। दीदी रूम में आयी और इसके पहले कि निशा दीदी कुछ बोलती मैंने दीदी को अपने पास बुलाया और दीदी को अपने फ़ोन से वो सेक्स वीडियो दिखा दी।\nऔर दीदी उस वीडियो को देख कर डर गई।","मैंने दीदी से कहा- दीदी ये क्या है? पापा मम्मी ने ये करने के लिए आपको यहाँ भेजा है?\nदीदी ने कहा- ये वीडियो तुम्हारे पास कहाँ से आयी?\nमैंने कहा- ये मुझे सुनील ने दी है और उसने मुझे सब कुछ बता दिया है।\nये सुन कर दीदी बहुत डर गई और रोने लग गयी।","मेरी दीदी बहुत भोली है। वो जल्दी ही किसी की बातों में आ जाती है। इसलिए ही तो दीदी सेक्स के लिए तैयार हो गयी थी सुमित के साथ … साथ ही सुनील के साथ चुदने के लिए तैयार हो गयी थी। उसके इस भोलेपन का फायदा मैंने भी उठाया।","मैंने दीदी से कहा- मैंने तो सोचा था कि आप बहुत शरीफ़ हो और कभी झूठ नहीं बोलती हो। पर आप तो मुझ से झूठ बोल के सुमित के साथ ये सब करने जाती हो?\nतो दीदी ने रीते हुए कहा- मुझे सुमित ने कहा था कि जब भी मैं तुम्हें लेने आऊंगा तो तुम रमेश को ये सब बोल देना।\nतब मुझे पूरा यकीन को गया कि सुमित ने निशा दीदी के भोले पन का पूरा फ़ायदा उठाया है। ","तो मैंने दीदी से कहा- मुझे बहुत गुस्सा आ रहा है मैं उस सुमित को मार डालूंगा और पापा को सब कुछ बता दूंगा।\nहमारे पापा बहुत गुस्से वाले हैं और अगर उन को ये सब पता चल जाता तो वो दीदी को सच में मार डालते।","तो दीदी बहुत ज्यादा डर गई और रोते हुए कहने लगी- ऐसा मत करना रमेश प्लीज। पापा मुझे और सुमित को मार डालेंगे। मैं सुमित से बहुत प्यार करती हूँ।\nमैंने थोड़ी सी एक्टिंग की और दीदी को कहा- नहीं दीदी, मैं सुबह गाँव जा रहा हूँ और पापा को सब बता दूंगा।\nतो दीदी मेरे पैर पकड़ के बोलने लगी- नहीं रमेश, प्लीज, ऐसा मत करना।\nदीदी का रोते हुए बुरे हाल हो गए थे।","तो मैंने फिर वो बात कर ही दी जो मैं करना चाहता था। मैंने कहा- दीदी मैं एक शर्त पर मानूँगा। अगर वो बात मान ली तो तुम और सुमित बच जाओगे।\nये सुन कर दीदी ने तुरंत हाँ बोल दिया।\nदीदी ने कहा- ठीक है तुम जो कहोगे मैं वो करुँगी।\nमैंने कहा- खाओ मेरी और सुमित की कसम कि आप मना नहीं करोगी।\nदीदी ने कहा- मैं कसम खाती हूँ।","तब मैंने हिम्मत कर के बोल ही दिया- जो तुमने सुमित और सुनील के साथ किया है वो मेरे साथ भी करना होगा।\nतो दीदी ने हैरानी से मुझे देखा और कहा- क्या मतलब है तुम्हारा?\nमैंने कहा- देखो दीदी, मैं भी जवान हो चुका हूँ, मेरी भी इच्छा होती है कि मैं अपनी प्यास बुझाऊँ।","दीदी गुस्से से बोली- ये क्या कह रहे हो तुम रमेश? मैं तुम्हारी बहन हूँ। मैं तुम्हारे साथ ऐसा बिल्कुल नहीं करुँगी। तुम्हारी हिम्मत कैसे हो गयी ऐसा बोलने की?","इससे पहले दीदी ज्यादा कुछ बोल पाती, मैंने गुस्से से दीदी को बोला- तुम घर से बाहर किसी और से चुदवाती हो; क्या ये मैं बर्दाश्त कर लूँ?\nपर दीदी मानने को तैयार ही नहीं थी।","तो मैंने दीदी को फिर याद दिलाई और कहा- दीदी अभी अभी तुमने मेरी और सुमित की कसम खाई थी ना? उसका क्या हुआ?\nदीदी थोड़ी डर गई।","मैंने देखा कि दीदी को मेरी बातों का असर पड़ रहा है। तो मैंने दीदी को और समझाया और आखिरकार दीदी मान ही गयी।\nपर दीदी ने कहा- अगर सुमित को पता चला तो वो मुझसे शादी नहीं करेगा।\nतो मैंने कहा- सुमित को कैसे पता चलेगा? आप घबराओ मत।\nदीदी ने कहा- सुनील को तो सब पता है। अगर उसने बता दिया तो?","तभी मेरे दिमाग में एक प्लान आया।\nमैंने दीदी से कहा- दीदी एक रास्ता है जिससे वो सुमित को कुछ नहीं बतायेगा।\nदीदी ने कहा- क्या रास्ता है?\nमैंने कहा- दीदी, उसने मुझे आपके बारे में इसलिये बताया था क्यूंकि आप दोनों ने उससे आपकी चुदाई करने से मना कर दिया था। तो अगर आप उसको 1-2 बार उसको मजे दिला दो तो उसका गुस्सा खत्म हो जायेगा।","दीदी फिर से सोच में पड़ गयी और मना करने ही वाली थी कि मैंने दीदी से फिर बोला- दीदी सिर्फ 1-2 बार की ही तो बात है।\nतो दीदी ने मजबूरी में सेक्स के लिए हां कर दिया।","फिर मैंने जल्दी से दीदी को पीछे से पकड़ लिया। पर दीदी ने मेरे हाथों को हटा दिया और मुझसे दूर हो गयी और कहा- रमेश ये सब ठीक नहीं है। हम दोनों भाई बहन हैं।\nतो मैंने कहा- दीदी कुछ नहीं होगा। इससे हम दोनों के बीच और नज़दीकियां आ जायेगी।\nपर दीदी मान नहीं रही थी और कहने लगी- मुझे कुछ ठीक नहीं लग रहा है।","अब मुझे गुस्सा आ गया और मैंने दीदी को कहा- दीदी, आप अब चाहे कुछ भी कह लो, अब तो मैं आपकी चूत मार कर ही रहूँगा। अब आप बोलो पापा को मैं सब बता दूँगा तो आपके और सुमित के लिए बिल्कुल भी अच्छा नहीं होगा। इसलिए सीधे सीधे मेरी बात मानो। इसी में आपकी भलाई है।","दीदी समझ गयी और खुद ही मेरी तरफ मुड़ गयी। मैं बहुत खुश हो गया। फिर मैंने दीदी को ज़ोर से गले लगाया। दीदी के स्तन मेरी छाती से लग रहे थे। मेरा लौड़ा तो उसी वक्त खड़ा हो गया।\nफिर मैंने दीदी की गर्दन पर चुम्मा किया और धीरे धीरे गालों और फिर होंठों तक किस्स करता रहा। वो फीलिंग ऐसी थी कि मैं आपको बता नहीं सकता। मैं तो मानो स्वर्ग में पहुँच गया था।","दीदी अभी भी पूरे मन से मेरा साथ नहीं दे रही थी। पर होंठों पर चुम्बन करने से दीदी मदहोश होने लगी इसलिए मैंने दीदी को 10 मिनट तक चुम्बन किया।","अब मैंने दीदी को अपनी गोद में उठाया और दीदी को उनके चूतड़ों से पकड़ कर अपने बेडरूम में ले गया और दीदी को वहाँ लिटा दिया।\nमैंने जल्दी से अपने सारे कपड़े खोल दिए और मेरा 8 इंच का लौड़ा दीदी के सामने आ गया।","दीदी मेरे लण्ड को देख कर शर्मा गयी।\nमैंने दीदी से पूछा- दीदी, क्या सुमित का भी इतना बड़ा है?\nदीदी ने कहा- हाँ … पर सुनील का थोड़ा छोटा है।","यह सुन कर मुझे पता चल गया कि अब दीदी मेरे साथ घुल-मिल रही हैं। अब मैंने दीदी को खड़े होने को कहा। फिर मैंने दीदी की कमीज़ उतार दी और दीदी के स्तन ब्रा छुपने की कोशिश कर रहे थे।\nफिर मैंने दीदी की ब्रा भी खोल दी और दीदी के स्तन मेरे सामने आ गए। दीदी के स्तन ज्यादा बड़े नहीं थे। पर मेरा लौड़ा उनको देख कर सलामी मारने लगा। ","मैंने दीदी से पूछा- दीदी आपके स्तन ज्यादा बड़े नहीं हैं। ऐसा क्यूँ?\nदीदी ने शर्माते हुए कहा- सुमित और सुनील सिर्फ सिर्फ मेरी चूत पर ही ध्यान देते हैं। स्तनों से उनको ज्यादा लगाव नहीं है।\nमैंने कहा- दीदी आप चिन्ता मत करो, मैं आपके स्तनों को पहाड़ जितने बड़े बना दूंगा।","अब मैंने दीदी को लिटा दिया और दीदी के स्तनी को हाथों से ज़ोर ज़ोर से मरोड़ने लगा और चूचियों को ज़ोर ज़ोर से पीने लगा। मैं इतना मदहोश हो गया था कि मैं पागलों की तरह दीदी के स्तनों से खेल रहा था। इससे दीदी को बहुत दर्द हो रहा था और दीदी आ … आ … करने लगी। निशा दीदी की ये आवाज़ सुन कर मुझे और मज़ा आने लगा।","दीदी को भी मजा आ रहा था पर साथ में दर्द भी हो रहा था। दीदी कहने लगी- रमेश ये तुम क्या कर रहे हो! आ … अयि … थोड़ा धीरे करो। आ … आह … मुझे बहुत दर्द हो रहा है। आ … आह …\nतब मैं दीदी के स्तनों से हट गया।","मैंने देखा दीदी रो रही है और दीदी के स्तन लाल हो गए हैं।","दीदी ने अपने स्तनों को पकड़ा और रोते हुए बोली- तुम जानवर हो क्या? तुम्हें पता भी है मुझे कितना दर्द हो रहा है?\nमैंने कहा- मुझे माफ़ कर दो दीदी। वो मैं आपको देख कर पागल सा हो गया था। अब मैं आराम से करूँगा।\nदीदी ने कहा- नहीं स्तनों में बहुत दर्द हो रहा है। अब कुछ और कर लो।","फिर क्या था दोस्तो … मैंने झट से अपने लौड़े को अपने हाथ में पकड़ा और दीदी के मुँह के सामने रख दिया।\nदीदी ने एक झलक मुझे देखा और मैंने इशारा करते हुए कहा कि इसे चूसो।","फिर दीदी से जैसे ही मेरा लण्ड अपने हाथ में पकड़ा और अपने होंठों पर रखा तो मेरी आआह … निकल गयी। दीदी ने अब सारा लण्ड अपने मुंह डाल दिया और अंदर बाहर करके चूसने लगी।\nमैंने दीदी से कहा- दीदी, क्या चूस रही हो आप! आ … आह … और तेज़ चूसो ना!","तो दीदी ने और स्पीड बढ़ा दी।","15 मिनट लगातार चूसाते हुए मैं इतना मग्न हो गया था कि मैंने दीदी के मुँह में ही अपना वीर्य छोड़ दिया। दीदी ने झट से मेरा लण्ड अपने मुंह से निकाल दिया और वीर्य को अपने मुंह से थूक कर निकाल दिया।\nनिशा दीदी ने गुस्से से कहा- ये क्या कर दिया रमेश तूने? आधा वीर्य मैंने पी लिया। ये अच्छा नहीं हुआ।\nमैंने कहा- दीदी, माफ़ कर दो, मैं चुसाने में मस्त हो गया था। मुझे याद ही नहीं रहा कि मुझे बाहर झड़ना चाहिए था।","निशा दीदी ने कहा- अब क्या होगा अगर मैं गर्भवती बन गयी तो?\nमैंने कहा- दीदी आप फ़िक्र मत करो, उससे आप को कुछ नहीं होगा।\nदीदी ने कहा- ठीक है पर अब नीचे करती बार ध्यान रखना।\nमैंने कहा- ठीक है ध्यान रखूँगा।","दोस्तो, आगे भी आपको बहुत मजा आने वाला है। बने रहिये मेरे साथ और आगे दीदी सेक्स कहानी में पढ़िए कि मैंने और मेरे दोस्तों ने कैसे मेरी निशा दीदी को चोदा।\n[email protected]","दीदी सेक्स स्टोरी का अगला भाग: मेरी दीदी सेक्स की प्यासी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी दीदी सेक्स की प्यासी-2","href":"https://www.freesexkahani.com/xxx-kahani/meri-didi-sex-ki-pyasi-part-2/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"छोटी बहन की चुदाई की चाह- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sex-story/"},{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-2/"},{"title":"बहन भाई की चुदाई भाभी ने करवायी","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai/"}]}