{"Title":"मौसी के देवर से मेरी पहली चुदाई","author":{"name":"अनामिका","href":"https://www.freesexkahani.com/author/anamika/"},"date":"15-08-2020","views":"163,787","description":["मेरी कामुकता कहानी हिंदी में पढ़ें कि कैसे मैंने अपनी चढ़ती जवानी अपनी मौसी के देवर के हवाले कर दी. उसे देखते ही मुझे लगा कि बस यही है जो मेरी वासना को पार लगाएगा.","नमस्कार दोस्तो, मेरा नाम अनामिका है और अंतर्वासना पर यह मेरी पहली कामुकता कहानी हिंदी में है.","मैं 20 वर्षीय युवती हूं. रंग साफ, कंटीले नैन नक्श की मालकिन हूं, कद पांच फीट, फिगर 32-28-34 है। कद मेरा छोटा है परंतु मेरे खूबसूरत चेहरे और गदराए जिस्म के आगे कोई मर्द मेरा कद नहीं देखता।","तो मैं आपको बताना चाहूंगी उस रात के बारे में … मेरी कामुकता कहानी के बारे में जब पहली बार किसी मर्द ने मेरे जिस्म को छुआ था।","बात है आज से दो वर्ष पूर्व की जब मैं अठारह वर्ष से कुछ महीने ऊपर की हो चुकी थी. मैं गोरखपुर अपनी मौसी के घर गई थी.","मेरी मौसी का विवाह एक धनी परिवार में हुआ है. वहां उनके पास ऐशो आराम की कोई कमी नहीं है।\nमौसी के घर में उनके पति के अलावा उनका एक देवर अमित भी रहता है।","मैं रात भर के थकान भरे सफर के बाद गोरखपुर स्टेशन पर पहुंची.\nमेरे मौसा मुझे लेने आए थे, उनके साथ कुछ मिनट में ही मैं मौसी के घर पहुंच गयी।","मौसी मुझे देख बहुत खुश थीं और मेरे स्वागत में उन्होंने तमाम पकवान बना रखे थे। मैं बहुत खुश हुई मौसी के प्यार भरे सत्कार से!\nखा पीकर मैं गहरी नींद में सो गई.","आंख खुली तो शाम चढ़ चुकी थी। मैं चाय वाय पी कर बाग में टहलने लगी। मेरी मौसी के बंगले से सटे ही एक आम का छोटा सा बगीचा है। ","मैंने देखा बाग में एक कोने में एक लड़का, जिसका कद कुछ 6 फीट, रंग जैसे शहद और दूध का मिश्रण, और अच्छे गठीले देह का, फोन पर किसी से बातें करता हुआ टहल रहा था। मैंने उसे एक नजर देखा और मैं समझ गई यह मौसी के देवर महोदय हैं।","यूं तो आज तक मैंने किसी लड़के का हाथ भी नहीं पकड़ा था क्यूंकि मैं हमेशा अपनी पढ़ाई लिखाई में ही व्यस्त रही, और इन सब चक्करों में फंसने का कभी वक़्त ही नहीं मिला, हां परंतु मैंने मर्दों से मिलने वाले अटेंशन को बहुत इंज्वाय किया है.\nजब मर्द मेरी उभरी हुई चूचियों को लालच भरी निगाहों से देखते हैं, तो मेरा रोम रोम प्रफुल्लित हो उठता है।","खैर आती हूं वापस कहानी पर!","मैंने उसे देखा, और अचानक से मेरे हृदय में काम की ज्वाला जग गई. मेरी आंखों में कल्पनाओं का सागर उमड़ने लगा. लगा बस अब मेरी जवानी की नैया का खिवैया मिल चुका।\nअब मैं इस ताक में थी कि कब वह मुझे देखे।","मैंने एक तरकीब सोची।\nउस वक्त मैंने एक रेड टॉप और ब्लैक स्कर्ट पहनी थी।","मैंने पेड़ के आड़ में जाकर अपनी पैंटी निकाल दी और उसे पेड़ के कोटर में छुपा दिया।","जैसे ही हवा का एक झोंका मेरे स्कर्ट के अंदर मेरी चूत को छूकर निकला मेरे शरीर में झुरझुरी छूट गई।","मैंने आसपास देखा तो उस वक्त बाग में मेरे और उसके अलावा कोई नहीं था। मैं सरपट बेधड़क पेड़ पर चढ़ती गई। पेड़ की बनावट कुछ ऐसी थी कि चढ़ाई आसान थी. मेरी कोमल देह से कभी पत्तियां टकराती, तो कभी कुछ छोटी टहनियों मेरी मांसल जांघों को छेड़ देती.\nऔर नीचे से मेरी चूत का नंगा होना मुझे रोमांचित कर दे रहा था. मैं सोच रही थी कि मुझे ब्रा भी निकाल के आनी चाहिए थी।","मैं जाकर एक लंबे मोटी डाल पर बैठ गयी.","अब वक़्त आ गया था अपनी चाल चलने का।\nमैं ज़ोर जोर से चीखने लगी- अरे कोई है, मुझे नीचे उतारो, मैं यहां फंस गई हूं, कोई तो आओ मुझे उतार दो।\nदो सेकंड में अमित भागता हुआ आया।","उसने मुझे देखा और पूछा- तुम ऊपर क्या कर रही हो?\nमैंने बोला- मैं तो आम तोड़ने आई थी. चढ़ तो गई पर उतर नहीं पा रही। प्लीज उतार दो ना।\nऔर मैं रोने का नाटक करने लगी।","अमित ने दो मिनट रूकने को बोला और लोहे की एक सीढ़ी लेकर आया. जिस टहनी पर मैं बैठी थी, उसने उस पर सीढ़ी को टिका दिया.\nमैं बोली- मुझे सीढ़ी उतरनी नहीं आती. तुम एक बार चढ़ के फिर उतर के बता दो।","अमित के चेहरे पर थोड़ी झुंझलाने जैसे भाव आए फिर न जाने क्यूं वह मुस्कुरा कर सीढ़ी चढ़ गया।\nजैसे ही वह ऊपर आया और फिर नीचे उतरने को हुआ मैं बोली- तुम उतरो और तुम्हारे बाद मैं उतरती हूं।","उसने बोला- एक वक्त पर दो लोग?\nतो मैंने कहा- देखते नहीं, लोहे की सीढ़ी है. दो लोग का भार झेल लेगी।","मैंने तो बस बहाना किया था कि नीचे उतरते वक़्त वो मेरी नंगी चूत के दर्शन कर सके।\nअब खेल शुरू हुआ।","वो सीढ़ी उतर रहा था और मैं उसके ऊपर अपनी गदराई गांड को जान बूझकर मटका कर उतर रही थी.\nहवा मेरा साथ दे रही थी, मेरी स्कर्ट उड़ उड़ जा रही थी।","मैं इतना तो जान रही थी कि अमित मेरी चूत को निहार रहा है और मेरी गोलाकार गांड को भी।\nजैसे ही एक दो सीढ़ी बची, मैंने जान बूझकर पकड़ ढीली की और उसके ऊपर गिर गई। ","मैं जैसे ही गिरी उसकी मजबूत हाथों ने मुझे कमर से थाम लिया।\nहाय रे बदकिस्मती … मैं तो चाहती थी वो मुझे मेरी चूचियों से थामे।","मैं पलटी और जोर से अमित को अपनी बांहों में जकड़ लिया। मेरे कठोर हो चुके निप्पल उसके सीने में दब गए।","अमित अब तक पिघल चुका था. मैं अपनी नंगी गांड पर उसके खड़े लंड को महसूस कर सकती थी।\nमैं झट से खड़ी हो गई और उसे धन्यवाद बोल कर दौड़ती हुई बंगले की तरफ भागी.","अपने कमरे में जाकर मैं अपनी चूत के दाने को रगड़ रगड़ खूब पानी पानी हुई।\nअब बस मुझे उसका लंड चाहिए था। मैं अब उसकी पहल का इंतजार कर रही थी।","मौसी खाना फ्रिज में रख कर गई थीं। मैं किचन में गई तो देखा अमित अपने हिस्से का खाना निकाल चुका है।","मैं खाना लेकर जैसे ही डाइनिंग टेबल पर आई तो देखा कि अमित वहां बैठा हुआ है. खाना वो खा चुका था और अब उठने ही वाला था.\nमुझे देख वह दुबारा बैठ गया।\nमैं शर्माने का नाटक करने लगी।","अमित ने बोला- एक बात कहूं, तुम शायद बगीचे में अपना कुछ भूल गई थी.\nऔर उसने मेरे सामने मेरी पैंटी हवा में लहराई.","मैंने तुरंत उसे उसके हाथों से झटकना चाहा तो अमित ने मेरे हाथों को दबोच लिया और बोला- मैं जानता हूं तू मुझसे चुदना चाहती है. मुझे अपनी चूत और गांड तूने जानबूझ कर दिखाया था।","मैं कुछ कह पाती इससे पहले ही अमित ने मेरी पैंटी को मेरे मुंह में ठूंस दिया।\nमेरे मुंह मैं कोई नमकीन सा स्वाद घुल गया।","अमित ने मेरी पैंटी पर अपनी मूठ मारी थी, मैं समझ गई।","अब अमित ने मेरे गोल गालों को दबोचा। तो मैंने खांसते हुए पैंटी को मुंह से गिरा दिया।\nअमित एकटक मेरी नशीली आंखों को तो कभी मेरे रसभरे होंठों को देखता रहा।","उसने धीरे से मेरे निचले होंठ को चूस लिया। मेरे शरीर में तरंगें प्रवाहित होने लगी। मैं भी उसके होंठों को चूसने लगी। मैं कभी उसके होंठ चूसती तो कभी उसकी लंबी जीभ को अपने होंठों से पकड़ कर ज़ोर से चूसती.\nअमित अपनी जीभ मेरे मुंह में घुमाता। अमित ने मेरे चूचियों को दबोच लिया और हल्के हाथों से उन्हें मसलने लगा।","अब मैं नशे में डूबी अधखुली आंखों से मजा लेने लगी।","अमित ने टॉप के ऊपर से ही मेरे निप्पल को अपने नाखून से रगड़ा। मैं तिलमिला उठी और अपनी जांघों से उसे कमर से दबोच लिया.","यह सारा कांड हम लोग डाइनिंग टेबल पर कर रहे थे।","उसने मेरे टॉप को निकाला और मेरी ब्रा को निकाल मेरी चूचियों को जोर से मसलने लगा। मेरी गोरी सुडौल चूचियां उसके हाथों के दबाव से लाल हो गई थी। मेरे भूरे निप्पल को वो किसी छोटे बच्चे की तरह चूस रहा था और हाय … मेरी जान निकली जा रही थी।","मुझसे रहा न गया और मैंने उसके मुंह से अपना दूध छुड़ा उसके मलाईदार कुल्फी पर झपट पड़ी।","जैसे ही मैंने उसका शॉर्ट्स सरकाया, उसका सात इंच का मोटा सा लंड उछल कर खड़ा हो गया।","मैंने एक नज़र अमित से मिलाई और फिर उसके लंड की चमड़ी को हल्का सा पीछे सरकार उसके गुलाबी रंगत लिए टोपे को अपने मखमली होंठों से एक चुंबन दिया. और अपनी जीभ को नुकीला बना मैंने उस टोपे को सहलाने शुरु किया.","और कुछ देर ऐसा करने के बाद मैंने अमित की आंखों में देखा और गपाक से पूरा लंड अपने मुंह में भर लिया।\nमुझे अंदाज़ नहीं था कि यह मेरे गले तक चला जाएगा। मेरी आंखों में आंसुओं आ गए।","मैंने हल्का सा लंड बाहर निकाल के अपने होंठों को भींच लिया और जोर जोर से चूसने लगी।","अभी मैं और चूसना चाह रही थी पर अमित ने मुझे गोद में उठा लिया।\nमैं उसकी गोद में छोटी सी लग रही थी। आखिर एक फुट का अंतर जो था।","अमित ने खड़े खड़े ही मुझे गोद में ही टांगों को फैलाया और मेरी चूत के मुहाने पर लंड रखा। और एक ही धक्के में सटाक से जड़ तक लंड मेरी चूत में घुसेड़ दिया। ","ऐसा लगा मुझे जैसे कि किसी ने मेरी चूत ही फाड़ दी।\nमैं चीख उठी और दर्द से तड़प उठी।","अमित बेरहम जल्लाद की तरह नीचे से मुझे घपाघप चोर रहा था। मेरी कसी हुई अनचुदी चूत को उसने आज भरपूर चोदने का सोच रखा था। उसका मोटा लंड अंदर बाहर जाता रहा और मेरी चूत का दर्द अब मीठे दर्द में बदल गया था।","अमित थक चुका था. उसने मुझे बिस्तर पर लिटा दिया तो उसकी नज़र मेरी और उसकी जांघ पर लगे खून पर गई।\nतो उसने बोला- अरे, तेरी सील टूटी नहीं थी क्या अभी? मैं तो तुझे सौ लौड़ों से चुदी हुई रंडी समझ चोद रहा था. तूने बताया क्यूं नहीं? मैं तुझे आराम से चोदता। ","मैं कुछ बोली नहीं और अपनी जांघें फैला दी।","अमित ने अपने लंड का टोपा मेरे चूत के दाने पर रगड़ा और मैंने कसमसा कर जबरन उसका लंड पकड़ चूत में घुसाने लगी। तो उसने खुद ब खुद अपना लंड अंदर डाल दिया और मेरे दूध को दबाते हुए चोदने लगा।","उसका गर्म मोटा लंड मेरी चूत की गद्दीदार कसी दीवार को रगड़ता हुआ मुझे पेलता रहा।","15 मिनट की चुदाई के बाद उसने अपनी मलाई से मेरी चूत को भर दिया। हम दोनों निढाल पड़े वहीं सो गए.","मौसी के घर मैं एक महीना रही और इस दौरान अमित ने मुझे कई बार चोदा।","तो दोस्तो, कुछ इस तरह हुई मेरी पहली चुदाई।\nकैसी लगी आपको मेरी कामुकता कहानी हिंदी में?\nआप हमें मेल कर के अवश्य बताएं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"काम की ज्वाला","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/gowa-sex-story-in-hindi/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5","href":"https://www.freesexkahani.com/antarvasna/bathroom-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"कच्ची कली कचनार की","href":"https://www.freesexkahani.com/teenage-girl/kacchi-kali-kachnar/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"}]}