{"Title":"ग़ैर मरद के लण्ड का चस्का","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"29-12-2022","views":"136,376","description":["मेरी चूत चोद के मजा कर यार … जो भी मुझे अच्छा लगा, मैंने उससे यही कहा. इस कहानी में एक लड़का बारिश से बच कर मेरे घर के पोर्च में खड़ा था. मैंने उसे अंदर बुला लिया.","यह कहानी सुनें.","मैं सबीना हूँ दोस्तो! मैं उच्च घराने को बिलोंग करती हूँ, मॉडर्न हूँ और ओपन माइंडेड हूँ। मैं पुराने रीति रिवाजों को नहीं मानती, न ही मेरे घर वाले मानते हैं।\nहम लोग आज के ज़माने में रहते हैं और आज के ज़माने के अनुसार ही अपनी ज़िन्दगी जीते हैं।","मैंने जब जवानी में कदम रखा तो मुझे लड़कों से ज्यादा लड़कों के लण्ड से प्यार होने लगा.\nमैं लण्ड के बारे में सोचने लगी. जैसे कि इस लड़के का लण्ड कितना बड़ा होगा? उस लड़के का लण्ड इतना मोटा होगा, इसका लण्ड खबसूरत होगा उसका लण्ड शायद छोटा होगा आदि आदि।\nमन ही मन मैं लोगों के लण्ड के साइज का अनुमान लगाने लगी।","मैं अपने कुनबे के ही लोगों के लण्ड छुप छुप कर देखने और पकड़ने की कोशिश करने लगी।","इसी बीच मैंने अपनी कई सहेलियां बना लीं थीं और उनसे खुल कर बातें करने लगी थी।\nलण्ड, बुर, चूत, भोसड़ा सबके बारे में खुल कर बातें करतीं थीं हम सब!","उनके घर आना जाना भी शुरू हो गया था तो धीरे धीरे उनकी घर के सभी लोगों से भी घुल मिल गयी थी मैं!","उनमें से एक सहेली थी नगमा!\nएक दिन मैंने उससे कहा- यार नगमा, तेरा भाई तो बड़ा हैंडसम है, किसी दिन उसका लण्ड दिखाओ न मुझे? मैंने अभी तक कोई लण्ड नहीं पकड़ा. मैं देखना चाहती हूँ कि लण्ड होता कैसा है … लण्ड दिखता कैसा है?\nवह बोली- हायल्ला तूने अभी तक कोई लण्ड नहीं देखा? झूठ बोल रही है तू … चूतिया बना रही है तू मुझे!","मैंने कहा- यार, मैं झूठ नहीं सच कह रही हूँ। मैंने नहीं पकड़ा आज तक कोई लण्ड!\nवह बोली- अच्छा बता तू किस तरह का लण्ड देखना चाहती है?\nमैंने कहा- यार मैं लण्ड के बारे में कुछ जानती ही नहीं. पोर्न में देखा है तो लगता है कि लण्ड बड़े बड़े होते हैं और मोटे मोटे भी!\nवह बोली- अच्छा रुक जा, आज मैं तुझे अभी लण्ड दिखा देती हूँ।","उसने अपना फोन उठाया और जाने क्या लिखा कि बस 10 मिनट में ही एक नहीं, दो लड़के आ गए।","नगमा बोली- देखो सबीना, यह मेरी फूफी का बेटा शमी है और यह इसका दोस्त रज़ा है।\nउन दोनों से उसने कहा- ये सबीना है मेरी पक्की दोस्त। हम दोनों दो जिस्म इक जान हैं! न मैं इससे कुछ छुपाती हूँ और न ये मुझसे! इस बिचारी ने अभी तक कोई लण्ड नहीं देखा। शमी तुम अपना लण्ड इसे दिखा दो। मैं तुम्हारे दोस्त का लण्ड पकड़ लेती हूँ।","उसने कमरे का दरवाजा बंद किया और शमी का पजामा मेरे आगे खोल कर फेंक दिया।\nउसका टनटनाता हुआ लण्ड मुझे पकड़ा दिया, बोली- ले भोसड़ी की सबीना, अब तू जी भर के देख ले लण्ड! अच्छी तरह पकड़ के देख ले लण्ड!","मैंने बड़ी मस्ती से मुस्कराते हुए उसका लंड पकड़ लिया, उसे थोड़ा हिलाया, प्यार से उसे चूमा और उसे चारों तरफ घुमा कर देखने लगी।\nमैं लण्ड में खो गयी।","मेरा मुंह अपने आप ही खुल गया और मैं लण्ड चाटने चूसने लगी।","तब तक नगमा ने भी रज़ा का लण्ड चूसना शुरू कर दिया था।","मैंने पूछा- शमी क्या तुम दोनों मिलकर लड़कियां चोदते हो?\nवह बोला- हां हम लोग मिलकर लड़कियां चोदते हैं. मिलकर लड़कियों की माँ भी चोदते हैं।","तब तक नगमा बोली- क्या तुम लोग एक दूसरे की माँ बहन भी चोदते हो?\nशमी बोला- हां चोदता हूँ। रज़ा मेरी माँ चोदता हैं मैं रज़ा की माँ चोदता हूँ। रजा मेरी बहन चोदता है मैं रजा की बहन चोदता हूँ।","इन बातों ने मेरी चूत की आग बुरी तरह भड़का दी।\nमैं लण्ड और उत्तेजित होकर चूसने लगी।","जोश नगमा को भी आ गया था।","मैं बीच बीच में लण्ड बाहर निकाल निकाल कर मुट्ठ से आगे पीछे करने लगी, ऊपर नीचे करने लगी जैसे सड़का मारा जाता है।\nऐसा ही कुछ नगमा भी कर रही थी।","शमी बहुत ज्यादा ही उत्तेजित हो गया तो वह मेरे मुंह झड़ गया।\nमैं भी उसका सारा वीर्य पी गयी क्योंकि मैंने लड़कियों को लण्ड पीते हुए पोर्न में देखा था।","उधर जब रज़ा का लण्ड झड़ा तो मैंने नगमा के साथ उसका लण्ड भी चाटा।","उस दिन तो दोनों चले गए मगर दूसरे दिन नगमा ने मुझे फिर बुलाया।\nमैं पहुँच गयी तो वो दोनों पहले से ही बैठे थे।\nमैंने कहा- मेरी चूत चोद के मजा कर यार!","फिर क्या … दोनों ने मुझे बारी बारी से खूब धकाधक चोदा और मैंने खूब धकाधक चुदवाया भी!\nइसके बाद मेरा चुदवाने का रास्ता खुल गया और मैं हर रोज़ किसी न किसी का लण्ड पेल पेल कर चुदवाती रही।","मैंने अपने खालू से चुदवाया, अपने मामू जान से चुदवाया, मेरा चचा जान तो आज भी मुझे चोदता है।\nमुझे सच में नए नए लण्ड से चुदाने की आदत पड़ गयी।","इस तरह मैं बुर चोदी सबके लण्ड का मज़ा लेने लगी।","फिर मेरी शादी हो गयी, मैं अपने शौहर के साथ मुंबई चली गयी।","मेरी शादी का एक साल हो चुका था।\nयह तो आप जानते ही हैं कि मैं एक मदमस्त, सुन्दर, सेक्सी और हॉट बीवी हूँ। गोरी चिट्टी हूँ। मेरा कद 5′ 4″ है। मेरा जिस्म भरा हुआ है।","मेरे बड़े बड़े सेक्सी और हॉट बूब्स बड़े बड़े मर्दों को अपना लण्ड हिलाने के लिए मजबूर कर देते हैं।","मैं जब निकलती हूँ तो लोग आगे से मेरी उछलती हुई चूचियाँ और पीछे से मेरी मटकती हुई गांड आँखें फाड़ फाड़ कर देखते हैं। मेरे नाम का सड़का मारते हैं लोग!\nउधर मेरा भी मन करता है कि मैं भी उनके लण्ड पकड़ कर देखूं, लण्ड मुंह में लेकर चूसूं और लण्ड अपनी चूत में पेल कर मज़ा लूं।","यही सब सोचती हुई और मुस्कराती हुई मैं निकल जाती हूँ।","मेरे शौहर एक बड़ी कंपनी में बड़े पद पर काम करते हैं इसलिए उनका आना जाना देश में कई जगहों में और विदेशों में भी कई जगहों पर होता रहता है।\nमैं यहाँ घर में पूरे फ्लैट में अकेली ही रहती हूँ।","जब मेरा शौहर बाहर टूर पर जाता है तो मैं ड्राइवर की भी छुट्टी कर देती हूँ और गाड़ी खुद चलाती हूँ। अगर उसे रखूंगी तो वह मेरे सारे राज़ जान जायेगा। फिर मेरे लिए मुश्किल हो जाएगी।","मुझे पराये मर्दों के लण्ड पीने का बड़ा शौक है और पराये मर्दों से चुदवाने का तो जबरदस्त शौक है।\nमेरी सबसे ज्यादा पसंदीदा चीज है पराये मर्दों के लण्ड!","मैं जब अकेली होती हूँ तो मेरे मन में, मेरे दिल में बस लण्ड ही लण्ड घूमा करते हैं।\nलण्ड के अलावा मैं कुछ और सोच ही नहीं सकती।","मैं जब पोर्न देखती हूँ तो उसमे भी सबसे ज्यादा लण्ड ही देखती हूँ इसलिए लण्ड के जुगाड़ में लगी रहती हूँ।\nकभी अपने यारों को घर में बुलाकर चुदवाती हूँ और कभी बाहर जाकर लण्ड अपनी चूत में पेलवाती हूँ।\nघर में अकेली रहने पर नंगी नंगी पोर्न देखती हूँ और अन्तर्वासना3 और फ्री सेक्स कहानी साईट पर हिंदी की सेक्स कहानियां पढ़ती हूँ।","एक दिन पानी बहुत जोर से बरस रहा था।\nमैं मुंबई में रहती हूँ और मुंबई की बरसात तो बड़ी मशहूर है।","नीचे पोर्च में एक मस्त जवान लड़का बिलकुल भीगा हुआ खड़ा था। वह ठण्ड के मारे थोड़ा कंपकंपा भी रहा था।\nमुझे उस पर तरस आ गया तो मैं उसे अपने फ्लैट पर ले आई और उसे एक तौलिया दिया।","मैंने कहा- तुम इसे लपेट कर अपने सारे कपड़े उतार दो, मैं उन्हें मशीन में धो दूँगी. एक घंटे में धुलकर और सूख जायेंगे, तब तुम उन्हें पहन कर चले जाना।\nवह मान गया।","मेरा तो निशाना कहीं और था।\nमैंने जब उसकी चड्डी देखी तो समझ गयी कि अब यह तौलिये के नीचे बिल्कुल नंगा है।","पहले मैंने उसके लिए गर्म गर्म चाय बनाई।\nहल्का सा ब्लोवर चला दिया तो उसकी ठंड दूर हो गयी।","लड़का बड़ा स्मार्ट था, हैंडसम भी था।\nउसकी छाती के बाल बड़े सेक्सी लग रहे थे। बदन उसका कसरती था।","मेरी चूत की आग धधकने लगी थी।","फिर मैंने उसे हॉट वाटर में एक पैग व्हिस्की बनाकर दी और मैं भी उसके साथ पीने लगी।\nमैं केवल मैक्सी में थी और कुछ भी नहीं, ना ब्रा ना पेंटी।","मैसी फ्रंट ओपन थी, मैंने अपने लम्बे लम्बे बाल आगे कर लिया था, जिससे मेरी दोनों चूचियाँ ढकी हुईं थीं।\nबीच बीच में मैं उसका रुख जानने के लिए अपनी चूचियों की झलक उसे दिखा भी देती थी।","मैंने कहा- यार अब तुम अपने बारे में मुझे बताओ कुछ?","उसने कहा- मैं असद हूँ। मैं 22 साल का हूँ, एम बी ए फाइनल ईयर में हूँ।","मैंने पूछा- तो फिर तुम्हारे कॉलेज में लड़कियां भी होंगी? अब तुम सच सच बताओ की तेरी गर्ल फ्रेंड्स कितनी हैं?\nवह बोला- करीब करीब सभी लड़कियां हैं मेरी गर्ल फ्रेंड्स, मैं सबसे बड़े प्यार से बोलता हूँ, सबके बना कर रखता हूँ किसी से कोई मनमुटाव नहीं रखता।","मैंने कहा- मेरा मतलब कितनी लड़कियां तुम्हारी पक्की दोस्त हैं जिन्हें तुम अच्छी तरह से जानते हो … सब कुछ खुल कर करते हो, वो भी तुमसे पूरी तरह खुली हुई हैं।\nउसने बताया- वो तो बस 4 / 5 ही हैं।","मैंने पूछा- तो फिर सच सच बताओ की कितनी लड़कियां चोदीं हैं तुमने अभी तक?\nवह थोड़ा शर्मा गया।","मैंने उसकी हिम्मत जुटाई और कहा- यार असद, तुम मर्द हो न? एक बात अच्छी तरह समझ लो कि बिना लड़की चोदे कोई लड़का मर्द नहीं बनता. मर्द होने का सबूत है बुर चोदना। तुम्हें बताने में क्या दिक्कत हो रही है? यहाँ मेरे अलावा कोई और तो है नहीं!\nवह बोला- हां, मैंने दो लड़कियां चोदीं हैं।","मैंने कहा- अच्छा कितनी लड़कियों ने तेरा लण्ड पकड़ा है?\nउसने बताया- वो तो कई हैं मेम, कुछ तो जबरदस्ती लण्ड पकड़ लेती हैं। कुछ डरा धमका कर पकड़ लेती हैं. कहतीं हैं कि मुझे लण्ड पकड़ाओ नहीं तो मैं शोर मचा दूंगी। फिर मुझे पकड़ाना ही पड़ता है।","मैंने कहा- अच्छा बताओ लड़कियां लण्ड पकड़ कर क्या करतीं हैं।\nउसने बताया- मुंह में लेती हैं. चूमती हैं चाटती हैं फिर सड़का मारती हैं और जो कुछ निकलता है उसे पी जाती हैं, चाट जाती हैं.","मैंने कहा- लड़कियों को कभी गाली देते हुए सुना है?\nवह बिंदास बोला- खूब सुना है. रोज़ ही सुनता हूँ। लड़कियां आपस में खूब गालियां बकतीं हैं। लड़कों के आगे बकतीं हैं। लड़कों को खुले आम गालियां देती हैं।","मैंने एक तीखा सवाल पूछा- अच्छा अब बता कि तेरे लण्ड का साइज क्या है असद?\nवह बोला- कभी नाप कर देखा नहीं मैंने!","मैंने उसे इशारा किया तो वह खड़ा हो गया। मैंने उसकी तौलिया खींच लिया तो वह नंगा हो गया।\nतब मैंने मुस्कराते हुए कहा- अब मैं नाप कर देखूंगी तेरे लण्ड का साइज!","लण्ड उसका बहनचोद खड़ा ही था।","हाथ बढ़ाकर मैंने बड़े प्यार से लंड पकड़ लिया, उसकी चुम्मी ली और कई चुम्मियाँ ली तो लण्ड एकदम से तन गया।\nमैंने पेल्हड़ भी चूमे।","उसकी मस्ती बढ़ने लगी।","मैंने अपनी चूचियाँ खोल दीं.\nउन्हें देख कर उसका लौड़ा और ज्यादा फनफना उठा।","मैंने इंची टेप निकाला और लण्ड का साइज नापा तो 8″ x 4″ का निकला।\nतो मैंने कहा- वॉव … बड़ा मोटा तगड़ा है तेरा भोसड़ी का लण्ड असद! तू सच में बहुत मस्त और शानदार मर्द है यार! अब मुझे मालूम हुआ कि लड़कियां क्यों पसंद करतीं हैं तेरा लण्ड! आज मैं भी तेरे लण्ड की दीवानी हो गई हूँ!","मैंने अपने बाल एक ही झटके में पीछे कर दिया तो मेरी दोनों चूचियाँ एकदम नंगी हो गयीं उसके आगे।\nवह मुझे बड़े गौर से देखने लगा।","फिर मैंने अपनी मैक्सी भी उतार फेंकी।\nमैं बिल्कुल नंगी हो चुकी थी उसके आगे … और वह भी नंगा हो चुका था मेरे आगे!","उसे मैं बेशरम बनाना चाहती थी, उसकी झिझक ख़त्म करना चाहती थी।","मैंने पूछा- असद, तुमने कभी किसी लड़की की बुर चाटी है?\nवह बोला- हां, मैंने अपनी भाभीजान की बुर चाटी है। उसने खुद ही अपनी बुर दिखाते हुए कहा था ‘देवर जी, पहले मेरी बुर चाटो फिर चोदो।’","उसकी यह बात सुनकर मुझे भी जोश आ गया।\nमैं भी बड़ी सेक्सी आवाज़ में बोली- मैं भी तेरी बुरचोदी भाभी जान हूँ असद! मैं भी तेरी हरामजादी भोसड़ी वाली भाभीजान हूँ। मेरी भी बुर चाटो मेरे देवर राजा, मैं तेरा लण्ड चाटूँगी।","ऐसा बोलकर मैंने उसे बेड पर चित लिटा दिया, अपने बालों का जूड़ा बना कर ऊपर बांध लिया और उसके ऊपर चढ़ बैठी, अपनी बुर उसके मुंह पर रख दी और खुद झुक कर उसका लण्ड चाटने लगी।\nवह मेरी बुर चाटने लगा।","हम दोनों 69 बन गए।","बिना झांट का लण्ड बहन चोद बड़ा खूबसूरत लग रहा था।\nवैसे भी मुझे पराये मर्दों के लण्ड बिना झांट के चिकने चिकने ही अच्छे लगते हैं।","वह भी मस्ती से मेरी बुर चाटने लगा। उसकी शर्म झिझक सब ख़त्म हो गयी थी। उसे खूबसूरत परायी चोदने को मिल रही थी तो वह भी मस्त हो गया था।","तो मैंने उसे कहा- अब मेरी चूत चोद यार!","असद ने फिर लण्ड मेरी चूत पर रखा और एक ही धक्के में पूरा घुसा दिया अंदर!\nफिर उसे पूरा बाहर निकाला और फिर पेल दिया अंदर!","ऐसा वह बार बार करने लगा।","लण्ड पूरा निकाल कर बार बार पेलना मुझे बड़ा अच्छा लग रहा था।","मैं समझ गयी कि इसे बुर चोदना आता है … अनाड़ी नहीं है असद!\nचूत चोदने का अनुभव है इसे!","ऐसे में मैं भी अपनी गांड गांड उछाल उछाल कर चुदवाने लगी।","उसके मुँह से निकला- हाय मेरी भाभी जान, तेरी फुद्दी मुझे बड़ा मज़ा दे रही है। आज मैं इसे अच्छी तरह चोद डालूँगा। मुझे लगता है कि तू भी पूरी छिनार है। ग़ैर मर्दों से खूब भकाभक चुदवाती है। तेरी माँ का भोसड़ा … तेरी बहन की चूत! फाड़ डालूँगा आज मैं तेरी चूत। मेरी बुरचोदी भाभीजान भी ऐसे ही चुदवाती है जैसे तू चुदवा रही है। वह भी बहुत बड़ी छिनार है। मेरे दोस्तों के भी लण्ड पीती है मेरी भाभी। मेरे पड़ोस में एक लड़की है तब्बू … मैं उसकी भी बुर चोदता हूँ।","उसकी बातों ने तो मेरी चूत में और आग लगा दी।\nमैं और उत्तेजित हो के चुदवाने लगी।","मैंने कहा- हाय रे मेरे राजा … चोद डालो मेरी चूत। तेरा लण्ड साला बड़ा ताकतवर है। आज चीर डाल मेरी चूत। बहुत दिनों के बाद कोई लौड़ा घुसा है इसमें! मेरी चूत का बना दो भोसड़ा। मैं तेरी बीवी हूँ यार असद … मुझे बीवी की तरह हचक हचक के चोदो, पूरा लौड़ा पेल के चोदो। मेरी माँ भी चोद डाल यार … मेरी बहन की बुर में भी लौड़ा घुसेड़ दे। तू कुछ भी कर सकता है।","मैं उचक उचक के खूब मस्ती से चुदवाये चली जा रही थी।\nवह चुदाई की स्पीड बढ़ाता जा रहा था।","मैं पागल हुई जा रही थी और वह शेर की तरह मेरी चूत मार रहा था।\nकुछ देर में वह बोला- भाभीजान, अब मैं निकल जाऊंगा।","तब तक मैं भी खलास हो चुकी थी।","फिर मैंने उसका झड़ता हुआ लण्ड पिया।","मैंने उसे रात में रोक लिया और रात में 3 बार उससे चुदवाया और खूब मजे से चुदवाया।","किसी ने सच ही कहा है कि जिस बीवी को ग़ैर मरद के लण्ड का चस्का लग जाता है, वह फिर कभी ज़िन्दगी में छूटता नहीं है।\nमेरी कहानी कैसी लगी? कमेंट्स करके बताएं.\n[email protected]","लेखिका की पिछली कहानी थी: देवर और ननदोई से रात भर अपनी इज़्ज़त लुटवाई"],"audiolink":"https://cdn.freesexkahani.com/2022/12/Meri-chut-chod-ke-maja-kar.mp3","storiesLink_insideParagrapgh":[{"title":"देवर और ननदोई से रात भर अपनी इज़्ज़त लुटवाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-fuck-xxx-kahani/"},{"title":"कमसिन उम्र में अनाड़ी लंड से चूत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/immature-teen-sex-kahani/"},{"title":"भाभी को पटाकर गीली चूत चोदी","href":"https://www.freesexkahani.com/bhabhi-sex/porn-bhabhi-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Mastram Sex Story","Nangi Ladki","Non Veg Story"],"relatedStoriesLinks":[{"title":"लंड की प्यासी लड़की की कामवासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-sexi-chut-chudai/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 1","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-porn-story/"},{"title":"पोर्न फिल्म में लेस्बियन सेक्स का रोल","href":"https://www.freesexkahani.com/xxx-kahani/lesbian-porn-movie/"},{"title":"होली, चोली और हमजोली- 8","href":"https://www.freesexkahani.com/xxx-kahani/sex-in-bus/"}]}