{"Title":"मेरी चालू बहन सड़क चलते लफंगों से चुदी","author":{"name":"सिंह राजपूत","href":"https://www.freesexkahani.com/author/singhrajpoot/"},"date":"29-01-2021","views":"77,168","description":["मेरी सिस्टर सेक्स स्टोरी में पढ़ें कि मेरे दोस्त ने मुझे फोन करके बताया कि मेरे बहन सड़क छाप लफंगों से चुदने वाली है. मैंने अपनी आँखों से पूरा नजारा कैसे देखा?","नमस्कार दोस्तो. मैं प्रणव फिर से हाजिर हूं मेरी सिस्टर सेक्स स्टोरी लेकर!\nमेरी पिछली कहानी थी:\nरंडी बहन का एक और गैंग बैंग","यह सिस्टर सेक्स स्टोरी 2 महीने पुरानी है. मम्मी और पापा गाँव गए हुए थे। उन लोगों का वहाँ 2 दिन रुकने का प्लान था।","मम्मी-पापा चले गए. हम भाई बहन खा पीकर सो गए.","रात में 2 बजे मेरी नींद टूटी तो मैंने बहन का कमरा झांक कर देखा.\nनाईट बल्ब चालू था रेड वाला और अंजलि बिल्कुल नंगी थी.","हैरान मुझे उस दृश्य ने किया जब मैंने उसकी चूत में वाइब्रेटर देखा.\nवो अपनी चूत में वाइब्रेटर लगाए हुए थी और जोर जोर से हिला रही थी. चूत को रगड़ रही थी और खुद भी हिल रही थी.","तभी उसने अभय को कॉल किया और कहा- सुन भड़वे … अपने लन्ड को खड़ा करके मेरे घर के बाहर आओ.\nउसने फ़ोन रख दिया फिर ब्रा और पैंटी पहनी.","मैं भाग कर अपने रूम में चला गया.","फिर मुझे घर के मुख्य द्वार के खुलने की आवाज आई.\nमैं कुछ देर रुका रहा क्योंकि अगर बाहर आता तो मुझे मामला समझ आने से पहले ही वो लोग सतर्क हो जाते. ","कुछ देर के बाद रूम के बाहर निकल कर मैं उसके रूम की तरफ बढ़ा पर उसके रूम का गेट सटा हुआ था और वो लोग अंदर थे।","मैंने हल्का सा गेट खोला और अंदर झाँक कर देखा.","लाल रोशनी में मुझे उसकी वाइब्रेटर साफ दिख रही थी. बहन ने गुलाबी पैंटी पहनी थी और उस पर ब्लैक स्ट्राइप्स थे. ब्रा भी वैसी ही थी. मेरी बहन मस्त रांड लग रही थी. ","वो अभय के ऊपर लेटी हुई थी और अपनी चूत को उसके लन्ड पर रगड़ रही थी.","फिर अभय ने उसे धक्का देकर बेड पर फेंका.\nवो लेट गयी और अभय बेड पर घुटनों के बल होकर अपने शॉर्ट्स नीचे करने लगा. ","उसका काला लंड बाहर निकल आया और वो उसको मेरी बहन के चेहरे पर रगड़ने लगा.\nमेरी बहन उसके टट्टे चूम रही थी.","अंजलि ने अब उसको नीचे आने को कहा. ","अभय नीचे लेट गया और बहन इस तरह से लेटी कि उसकी चूत अभय के मुंह पर गयी और बहन का मुंह अभय के लंड पर आ गया.","वो दोनों 69 में थे और बहन की चूत अभय के मुंह पर सट गयी थी. ","ये देख कर मुझे उस वक़्त अभय से जलन होने लगी.\nमैंने सोचा कि कोई नहीं यार … ये तो अपने ही घर की मुर्गी है. ","मैं देख रहा था कि अभय उसकी चूत में जुबान घुसाकर चोद रहा था. वो जोर से आहें भरने लगी थी. ","कुछ देर के बाद वो मेरे दोस्त के मुंह में ही झड़ गयी.","उसके बाद वो उठी और उसके लंड पर बैठ गयी.\nलंड पर बैठकर वो बोली- चल मेरे घोड़े … टिक-टिक-टिक। ","अब नीचे से धक्के लगाते हुए अभय उसकी चुदाई करने लगा.\nउस वक़्त लग रहा था कि जैसे वो सच में किसी घोड़े पर बैठी हो.","वो खूब जोर से आह्ह … आह्ह … ऊह्ह … ऊह्ह … कर रही थी. चिल्लाकर कह रही थी- आह्ह … चोदो मुझे … चोदो मुझे। ","अभय बोला- साली रंडी, आराम से … तेरा भाई आ जायेगा. हम दोनों नंगे ही पकड़े जायेंगे.\nफिर वो धीरे से बोली- आह्ह … तो फाड़ दे ना मेरी चूत को … इतनी आराम से क्यों चोद रहा है … इसको और गहरी कर दे अपने लंड से। ","उसके बाद अभय को भी जोश आ गया.\nउसने मेरी बहन को घोड़ी बनाया और पीछे से गांड में लंड घुसाने लगा.\n2 चोट में ही मेरे दोस्त का लम्बा लन्ड बहन की गांड में चला गया. ","वो पूरी रफ्तार से उसे चोदने लगा.\nबहन भी एकदम गांड मरवाने को बेकरार थी।","फिर वो गांड में ही झड़ गया.\nअंजलि बोली- भोसड़ी के … अब मेरी चूत का क्या होगा?","उसके बाद वो उसके लंड को फिर से हाथ में लेकर हिलाने लगी.","जब तनाव नहीं आता दिखाई दिया तो उसने अभय को बेड पर गिराया और उसकी टांगें फैलाकर उसके सोये लंड को मुंह में ले लिया. ","उसने तब तक लंड को मुंह से बाहर नहीं निकाला जब तक कि वो फिर से तनकर खड़ा न हो गया.","अभय की हालत बुरी हो गयी थी; इतना चूस लिया था अंजलि ने उसके लंड को। ","अंजलि ने अभय को बेड से नीचे खड़ा किया. फिर अपनी टांगें उसके सामने खोलीं और उसके कंधों पर रख दीं. अब अभय के सामने मेरी बहन की चूत खुली हुई थी. ","खुली हुई चूत में अभय ने अपना लंड घुसाया और चोदने लगा.\nवो जोर जोर से चोदने लगा और अंजलि पांच मिनट के बाद झड़ गयी.","मगर अभय का अब नहीं निकला था. वो अभी भी उसको चोदे जा रहा था. ","लगभग 10 मिनट के बाद उसने लंड को बाहर निकाल कर बहन के मुँह में दे दिया और मुँह में पूरा माल गिरा दिया।","मेरी बहन भी उसे पी गयी और फिर लन्ड चाटकर बाकी का लगा हुआ माल भी साफ कर दिया.","फिर दोनों बेड पर लेट गए।","मेरा भी पानी निकल गया था ये चुदाई देख कर।","फिर अभय 15 मिनट बाद बोला- मैं जा रहा हूं, वर्ना किसी ने देख लिया तो प्रॉब्लम हो जाएगी कि रात में मैं क्या कर रहा हूं तुम्हारे घर में!\nबहन- हाँ, अब जाओ तुम।","अभय उठा और कपड़े पहनने लगा. बहन भी उठकर बेड साफ करने लगी।\nमैं उठ कर धीरे से अपने रूम में चला गया और सो गया।","अगले दिन सुबह मैं कॉलेज के लिए निकल गया.","मुझे 1 घंटे बाद मेरे दोस्त अनमोल ने कॉल करके बोला कि मेरी बहन के पीछे पीछे बगल वाली कॉलोनी के लफंगे जा रहे हैं, अंजलि को फॉलो कर रहे हैं। ","मैंने कहा- करने दो. वैसे भी उस रंडी को ये सब अच्छा लगता है।\nअनमोल ने फोन रख दिया. ","वो लोग मेरी बहन के पीछे पीछे मेरे घर पहुंच गए.","अनमोल ने दोबारा मुझे कॉल किया और बताया कि 2 लफंगे मेरे घर के अंदर गये हैं मेरी बहन के साथ।","कॉलेज से घर 10 मिनट की दूरी पर था तो मैं तुरंत घर पहुँचा और चुपके से अंदर चला गया.","मैं तो खुद यही चाहता था कि मेरी बहन उन लफंगों से चुद रही हो.","धीरे से मैं अपनी बहन के कमरे की तरफ बढ़ा. उसके रूम के गेट के पास गया और अंदर देखा तो मेरा लन्ड खड़ा हो गया।","मेरी बहन और 2 लड़के थे अंदर.","अंजलि घुटनों के बल बैठकर दोनों के काले लन्ड हाथ में लिए हुए थी और बारी-बारी से दोनों के लंड चूस रही थी। ","दूर दूर तक उन्हें कोई चिंता नहीं थी किसी के आने की, गजब की रांड बन गयी थी मेरी बहन!","फिर वो खड़ी हुई तो वो दोनों उसकी चूची दबाने लगे. ","उनका नाम अजीत और शेखर था. मैंने कई बार उन दोनों को मेरी बहन की चूची और गांड घूरते देखा था.\nसाले बहुत दिनों से मेरी रंडी बहन की चुदाई की फिराक में थे और आज उनको मेरी बहन ने खुद वो मौका दे दिया था. ","अजीत- तू तो खेली हुई रंडी लगती है!\nअंजलि- तो तुमको क्या लगा था?","शेखर- हम लोगों को तो पता ही है तेरे बारे में सब कुछ. तू तो हम लोगों के ग्रुप में टैक्सी के नाम से जानी जाती है.\nवो बोली: टैक्सी क्यों?\nअजीत: अलग अलग लन्ड पर घूमती हो न! इसलिए तुम टैक्सी हो.","बहन अब नंगी हो गयी थी।\nउसकी चूत और चूची देख कर दोनों के लन्ड से पानी आ गया और बहन हँसने लगी।","अंजलि: अभी से गिरने लगा?\nअजीत: तेरे जैसी कंटीली चूत किसी का भी पानी निकाल सकती है।\nअंजलि: चलो अब मेरा भी पानी निकाल दो, भैया भी आने वाले होंगे 1 घंटे में।","शेखर: अब जब तक हम लोगों का मन नहीं भरेगा, हम लोग नही जाएंगे।\nअंजलि: पागल हो गए हो क्या तुम लोग? चिंता मत करो, मैं तुम्हें मजा देती रहूंगी.","वो लोग बातें भी कर रहे थे और काम भी!\nतभी शेखर अंजलि की गांड में उंगली डालने लगा और अजीत उसकी चूत चूसने लगा. वो जोर से सिसकारियां लेने लगी. ","अंजलि: अब बर्दाश्त नहीं हो रहा, डाल दो ना … आह्ह … प्लीज डाल दो लंड!\nबेड पर सभी नंगे थे. ","शेखर: एक मिनट … पहले मैं चोदूंगा, फिर तुम।\nअंजलि: एक साथ ही करो दोनों.","अजीत: तेरा दिमाग ठीक है क्या साली. एक साथ दो का लेगी? पागल हो गयी हो क्या?\nअंजलि: मेरा नार्मल है 2-3 से एक साथ।","ये बात उन दोनों लफंगों की आँखें और गांड फट गई।","फिर शेखर नीचे लेट गया और बहन उसका लन्ड चूत मैं लेकर बैठ गयी.\nअजीत पीछे आ गया और उसकी गोरी और बड़ी गांड देख कर वो पागल हो गया.","वो जानवरों की तरह लन्ड गांड में डालने की कोशिश करने लगा और 2 झटके में उसका लंड अंदर घुस भी गया।","दोनों एकदम से लगे हुए थे उसकी चूत और गांड मारने में; बहन भी उछल उछल कर उनका साथ दे रही थी।","उनकी सिसकारियों से पूरा कमरा गूंज रहा था।","शेखर ने अपना फ़ोन उठाया और बहन की तस्वीरें लेने लगा. बहन ने उसे मना किया पर वो नहीं मान रहा था.","फिर वो भी लंड पर बैठी चुदते हुए पोज़ देने लगी.","बहन की गांड पर थप्पड़ मार मार कर उन्होंने उसकी गांड को एकदम लाल कर दिया था.\nफिर दोनों ने अपनी अपनी जगह बदली और फिर चुदाई करने लगे. ","कुछ देर के बाद शेकर उसकी गांड में और अजीत उसकी चूत में झड़ गया.\nफिर वो शांत होकर पड़ गये. ","तब मेरी बहन ने कहा- अब जाओ. बाद में चोदने के लिए बुला लूंगी, या खुद आ जाऊंगी मैं।","वो उठी और अपनी चूत और गांड को गमछी से साफ किया.\nफिर वो कपड़े पहनने लगी.\nवो दोनों भी कपड़े पहनने लगे।","तभी बारिश शुरू हो गयी।","शेखर: अब कब दोगी चूत?\nअंजलि: वही सोच रही हूँ, तुम दोनों के लन्ड एकदम मस्त हैं।\nशेखर: ठीक है, तू अपनी चूत तैयार रखना।","अंजलि: वो हमेशा रहती है, बाहर बारिश शुरू हो गयी है. भैया तो बारिश के रुकने के बाद ही आएंगे न, तब तक तो और चोद सकते हो।\nअंजलि: तुम्हारे ग्रुप में कितने लोग हैं?\nशेखर: पूरे 7 लोग हैं।","बहन: एक काम करो 2 और लोगों को बुला लो, लेकिन जल्दी आने का बोलना। बोलो भीग के आयें, या जैसे आयें मगर जल्दी आ जायें. यहां मैं अपनी चूत की गर्मी से सब सुखा दूंगी. ","इतना सुनने के बाद मैं वहां से हटकर छत की सीढ़ियों की तरफ चल गया।\nशेखर ने 2 लोगों को और फ़ोन लगाया. करीब 10 मिनट के अंदर दोनों लोग छतरी ताने हुए आ गए. ","सभी के अंदर जाने के बाद मैं फिर से कमरे के बाहर आकर अंदर झांकने लगा. अंदर का सीन बहुत जबरदस्त था। दो नए लड़कों का नाम आदित्य और शुभम था।","अजीत और शेखर दोनों बेड पर बैठे हुए थे.","आदित्य ने बहन को अपने कंधों पर बैठा रखा था और अपना मुँह उसकी चूत में घुसा रखा था. वो जोर जोर से चूत को चूस रहा था.","बहन भी जोरों से आह्ह … आह्ह … कर रही थी. शुभम फ़ोटो क्लिक कर रहा था उन दोनों का। वीडियो भी बना रहा था।\nशुभम: वाह … टैक्सी, तू तो नंगी होकर एकदम बवाल लगती है, ","अंजलि: आह्ह … और जोर से चाटो, खा जाओ मेरी चूत को!\nऐसा कहते हुए वो आदित्य के मुंह में झड़ गयी और आदित्य ने बहन को बेड पर उल्टा पटक दिया.","फिर शुभम टांगें फैला कर बहन की गांड के छेद को चूमने लगा. ","वो उसकी गांड के छेद को जीभ से सहला रहा था, उसकी गोरी गांड को चूम रहा था।","अंजलि अब फिर नीचे बैठ गयी और चारों ने उसे घेर लिया. चारों के लौड़े उसके मुंह के सामने थे. ","वो बारी बारी से सबके लन्ड चूस रही थी. 2 लन्ड एक साथ भी अपने मुँह में लेकर चूस रही थी. ","फिर शुभम ने कहा- चोदने भी दो टैक्सी को, ऐसे चूसने से कुछ नहीं होने वाला. इसकी चूत को फाड़ना है आज. ","शुभम लेट गया. अंजलि उसका लन्ड अपनी चूत में लेकर बैठ गयी.\nपीछे से आदित्य आकर बहन की गांड में लन्ड डाल कर चोदने लगा.","मेरी बहन भी दोनों का साथ दे रही थी.","अजीत और शेखर दोनों बेड पर खड़े होकर बहन के मुंह में लन्ड डालने लगे और मुँह को चोदने लगे.\nउसकी चीख भी नहीं निकल पा रही थी अब.\nउसके हर छेद में लंड था अब. ","आदित्य और शुभम ने अपनी अपनी जगह को बदल लिया.\nअब आदित्य बहन की चूत चोद रहा था और चूचियों को दबा रहा था.\nशुभम गांड मार रहा था और बोल रहा था- रंडी टैक्सी … तुझे तो हर रोज़ अपने लौड़े पर बैठा कर घूमूँगा।","फिर सभी लोगों ने लगातार चुदाई की. चुदाई लगभग 40 मिनट और चली होगी. उसके बाद सभी झड़ गए.","बारिश भी काफी हद तक रुक गयी थी.","मैं बाहर चला गया और 5 मिनट भीगने के बाद बहन को कॉल किया और कहा कि घर के बाहर हूं, गेट खोलो, भीग गया हूं।\nबहन ने दरवाजा खोला और उसके पीछे पीछे वो चारों लफंगे बाहर आये.","मैंने फटाक से बहन से पूछा- ये लोग यहां क्या कर रहे थे?\nअंजलि- बारिश अचानक से आ गयी थी न! ये चारों अपने घर में बाहर खड़े थे तो मैंने अंदर बुला लिया ताकि ये लोग भीग न जायें, हेल्प कर रही थी मैं।","मैं तो जानता ही था कि कैसी हेल्प की है बहन ने इनकी और इन चारों ने क्या हेल्प की है मेरी रंडी बहन अंजलि की। ","मैंने मन में कहा- तू खुद उन लोगों के लन्ड पर उड़ना चाहती थी।\nवो लोग हंसते हुए घर से चले गए।","मेरी बहन भी पूरी टूट कर जैसे बिखरी हुई थी, लेकिन खुश थी।","उसका पजामा आगे से चूत के पास से भीग हुआ था. उसकी चूत में चार लौड़ों का वीर्य जा चुका था और उसके कमरे में भी वीर्य फैला हुआ था. जमीन पर और बेड पर साफ गीलापन देखा जा सकता था. ","रूम से चुदाई की महक आ रही थी. चादर में सिलवटें और बहन के खुले बिखरे बाल चुदाई के साफ इशारे दे रहे थे.","बस कमी रह गयी थी तो ये कि वीर्य से भरे हुए गांठ लगे कॉन्डम फर्श पर नहीं पड़े थे. ","दोस्तो, आपको गैंगबैंग चुदाई की मेरी सिस्टर सेक्स स्टोरी कैसी लगी? मुझे जरूर बताना. मुझे आपके मेल्स का इंतजार रहेगा. धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रंडी बहन का एक और गैंग बैंग","href":"https://www.freesexkahani.com/group-sex-stories/my-hot-sister-ki-group-sex-story/"},{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"},{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Gandi Kahani","Hindi Sex Kahani","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"वी आई पी लेडी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-1/"},{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"मेरी चुदासी मॉम की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-maa-kamvasna/"}]}