{"Title":"भाभी के दूध से डेंगू का इलाज़","author":{"name":"रमेश_सिंह","href":"https://www.freesexkahani.com/author/ramesh_singh/"},"date":"19-12-2022","views":"128,167","description":["MILF सेक्स कहानी में पढ़ें कि मेरे रूम के साथ वाले रूम में एक भाभी रहती थी. वो मेरे सामने अपने बेबी को दूध पिलाती थी तो मेरा मन भी भाभी की चूची चूसने को हुआ.","प्यारे दोस्तो, मेरा नाम रमेश है।","आज मैं अपने जवानी की शरारत की MILF सेक्स कहानी सुनाने जा रहा हूँ।","जब मैं 19 साल का था तब कोलकाता में पढ़ता था। मैंने वहाँ पर रहने के लिए एक रूम किराए पर ले रखा था।","उस घर में नीचे का फ्लोर स्टोररूम के रूप में किसी कंपनी ने ले रखा था जबकि ऊपर के फ्लोर पर दो रूम थे, जिनका बाथरूम कॉमन था।","मेरे बगल के रूम में एक महिला अपने पति के साथ रहती थी।\nमैंने उस महिला को अनेकों बार बाथरूम में नंगी नहाते हुए देखा था।\nवह उत्तर प्रदेश के हरदोई से थी जबकि मैं बनारस से!","वह बहुत ही खूबसूरत थी। उसकी उम्र लगभग 25-26 के आस-पास होगी और कद 5 फीट 5 इंच।\nउसका 6 महीने का एक बच्चा भी था।","कुछ समय के बाद हमारी आपस में बात होने लगी।\nमैं टीवी देखने के बहाने अक्सर उसके रूम में जाया करता था।\nवह भी प्यार से मुझे बैठने के लिए कहती।","धीरे-धीरे हम बहुत ही घुलमिल गये।\nमैं उन्हें भाभी कहा करता था और देवर-भाभी के बीच होने वाला मज़ाक भी कर लिया करता था।\nवह मेरे सामने बिना किसी संकोच के अपने बच्चे को दूध भी पिला लिया करती थी।","उनकी छाती का आकार 36 D था जिसमें 1 इंच लंबा निप्पल उभरा साफ नजर आता था।\nवैसे उनकी कमर का साइज 30 था पर गांड 36 थी।","मुझे उनकी छाती देखना बहुत ही अच्छा महसूस होता था,जब उनका बच्चा चूचियों से दूध पीता था।","वह भी जब मुझे घूरते हुए देखती थी तो सिर्फ मुस्कुरा कर रह जाती और कहती कभी किसी औरत को दूध पिलाते हुए नहीं देखा है क्या?\nमैं भी हंसकर जवाब देता था- देखा है ना … बस आपको!","अब मैंने भाभी का दूध पीने का प्लान बनाया।","मैं बाजार से दूध बढ़ने वाला दवा ले आया और उसे भाभी के टॉनिक में मिला दिया।","धीरे धीरे कुछ दिनों के बाद भाभी का दूध अधिक आना शुरू हो गया।\nदूध भरने के कारण भाभी की चूची भी ज्यादा बड़ी हो गई थी।\nअब वह अपने बच्चे को दिन भर में 10-12 बार दूध पिलाती थी।","मुझे उनके चूचियों को 10-12 बार देखने का मौका मिलता था।","इसी बीच मुझे डेंगू हो गया।\nमेरा बुखार अपने चरम सीमा पर था।","मुझे ठीक होने में लगभग 1 सप्ताह तक का समय लग सकता था।","मैंने अपना दूसरा प्लान बनाया। मैंने अपने मोबाइल पर एक लेख टाइप किया और उसे ब्लॉग पर पोस्ट कर दिया।","इसमें मैंने बताया था कि डाक्टरों ने एक रिसर्च किया है। अगर डेंगू के मरीज को किसी महिला का दूध पिलाया जाए तो वह तीन-चार दिन में ठीक हो जाएगा, उसकी प्लेटलेट्स बहुत ही तेजी से बढ़ जायेंगी और वह मौत से बच जाएगा।","भाभी भी मेरी यह स्थिति देखकर थोड़ा चिंतित थी। वह दिन भर में 2-4 बार मेरी तबीयत के बारे में पूछ लिया करती थी।","आज जब वह मेरे कमरे में आई तब उन्होंने मुझसे पूछा- अगर शरीर में दर्द हो रहा हो तो बताओ मैं दबा देती हूँ।","मैंने अपना सर भाभी के गोद में यह कहते हुये रख दिया- मेरे सर में बहुत ही तेज दर्द हो रहा है।\nभाभी गोद में मेरे सर को रखकर दबाने लगी।","कुछ समय बाद मैंने अपने मोबाइल में वह रिसर्च पोस्ट को खोला और भाभी को पढ़ने के लिए दे दिया।","भाभी जब मेरा सर दबा रही थी तब उनकी चूचियां बार-बार मेरे ललाट को स्पर्श कर रही थी।\nक्या मस्त चूचियां थी … बिल्कुल रुई की तरह नाज़ुक!\nजिससे मुझे बहुत ही मजा आ रहा था।","भाभी की चूचियों में दूध भरा हुआ था जो ब्लाउज़ के कपड़े को गीला भी कर रहा था।\nब्लाउज के अंदर भाभी ब्रा नहीं पहना करती थी क्योंकि उन्हें बार-बार अपने बच्चे को दूध जो पिलाना होता था।","भाभी ने पोस्ट पढ़ा और मुझे मोबाइल थमा दिया।\nमैंने उस पोस्ट में यह भी लिख रखा था कि अगर आप के आस-पास कोई महिला जो रिश्ते में चाची, भाभी या बुआ लगती है तो उसे आप अपनी छाती से दूध पिलाने का आग्रह कर सकते हैं।\nअगर वह महिला सभ्य, शिक्षित तथा सज्जन होगी तो अवश्य ही आपको अपने बच्चे की तरह छाती से लगाकर अपना दूध पिलाया करेंगी।\nईश्वर ने यह अनमोल वरदान सिर्फ महिला को ही दिया है कि वह किसी को भी अपना दूध पिला कर उसका जीवन बचा सकती है।\nएक महिला के स्तनों से निकलने वाला दूध अमृत के समान होता है जिससे कोई भी व्यक्ति किसी भी रोग से स्वस्थ हो सकता है।","भाभी पोस्ट पढ़ने के बाद थोड़ा सकुचाने लगी।\nमैंने भाभी से कहा- मैं आपके अलावा और किसी महिला को नहीं जानता हूं जो बच्चे को अपना दूध पिलाती है। अगर मैं घर पर होता तो मेरी मां अवश्य ही आसपास के चाची – भाभी का इंतजाम कर देती। भाभी, प्लीज आप मुझे अपना दूध पिलाओ न! शायद आपके दूध से मेरा प्लेटलेट्स बहुत जल्द बढ़ जाए और मैं बहुत ही जल्दी डेंगू से स्वस्थ भी हो जाऊं। अब यह बुखार-दर्द मुझसे बर्दाश्त नहीं किया जाता।","भाभी ने कहा- मैं तुम्हें अपना दूध कैसे पिला सकती हूं, तुम बच्चे थोड़ी ही हो।\nमैंने भाभी से विनती करते हुए कहा- भाभी के लिए तो उसका देवर बच्चा ही होता है। ऐसे भी मैंने कभी भी आपको गलत नजर से नहीं देखा। आप मेरी मां जैसी हैं। एक मां को अपने बच्चे को दूध पिलाने में कोई शर्म थोड़ी ही है। दूध का रिश्ता तो सबसे पवित्र रिश्ता कहा गया है। भाभी वैसे भी आप एक सभ्य स्त्री हो और सभ्य स्त्री तो पहले के समय में भी दूसरे के बच्चों को अपना स्तनपान कराती थी जिससे बच्चे स्वस्थ और निरोग रह सके।","भाभी ने कहा- मैंने कभी नहीं सोचा था कि मैं तुम्हें अपना दूध पिलाऊंगी। मुझसे यह नहीं हो पाएगा.\nकह कर उठने की कोशिश करने लगी।","अब मैंने भाभी के सामने गिड़गिड़ाते हुए कहा- भाभी, अगर मैं आपका बच्चा होता तो क्या आप मुझे अपना दूध नहीं पिलाती? भाभी आप मुझे अपने बच्चे की तरह प्यार नहीं करती। आप मुझे यूं ही तड़पता हुआ कैसे देख सकती हो?\nयह कहते हुए मैंने भाभी के चूचियों पर अपना हाथ रख दिया और दबाने लगा।","भाभी ने मेरा हाथ पकड़ लिया।\nमैं यूं ही भाभी की चूचियों को दबाता-सहलाता रहा। ","अंतत: भाभी ने कहा- अगर तुम मेरा दूध पीने से ठीक हो सकते हो तो पी लो; पर यह बात किसी को मत बताना, वरना लोग मुझे गाली देंगे।","मैंने भाभी के ब्लाउज को खोल दिया और दाएं चूची को मुंह में लेकर दूध पीना शुरू कर दिया जबकि बाईं चूची को हाथों से दबा रहा था।\nभाभी का दूध कमाल का था गर्म और मीठा भी।\nसचमुच में औरत का दूध प्रकृति का अनमोल धरोहर तभी तो इसे अमृत कहा गया है।","मैं तो कहता हूं दोस्त … तुम भी अपनी भाभी का दूध पीया करो।","भाभी ने अपनी आंखें बंद कर अपना पीठ दीवार से टिका दिया।\nमैं भूखे भेड़िए की तरह भाभी का दूध पिये जा रहा था।","भाभी ने मुझे समझाते हुए कहा- धीरे धीरे चूसो, मैं कहां भागे जा रही हूं।","लगभग 30 मिनट तक मैंने बारी-बारी से दोनों चूचियों का दूध पिया।\nभाभी सिसकारियां ले रही थी। उनका शरीर गर्म होता जा रहा था। उनकी आंखों में कामुकता साफ नजर आ रही थी.\nआखिर एक जवान औरत किसी जवान लड़के का स्पर्श कितने देर तक बर्दाश्त कर सकती थी।","भाभी ने मुझे अपने गले से लगा लिया और चूमने लगी।\nमैं भी भाभी से लिपटकर उनके शरीर को धीरे-धीरे सहला रहा था।","मैंने भाभी से पूछा- शाम को कब आप मुझे अपना दूध पिलाओगी।\nतो भाभी ने कहा- तेरे भैया के आने से पहले यह सब काम समाप्त कर लेना।","भाभी ने अपने ब्लाउज का हुक बंद किया और मुझे सोने के लिए कहकर अपने कमरे में चली गई।","इस तरह से लगभग मैंने सप्ताह भर तक भाभी का दूध पिया।","अब भाभी को मुझे दूध पिलाने की आदत हो चुकी थी।\nभाभी के चूचियों में जो अधिक दूध बनता था जिसके कारण उन्हें तकलीफ होती थी उसका उपाय उन्हें मिल चुका था। ","मैंने भाभी को प्रतिदिन अपना दूध पिलाने के लिए राजी कर लिया।\nवह बहुत ही आसानी से इसके लिए तैयार हो गई.","परंतु उन्होंने एक शर्त रखी।\nभाभी ने कहा- मेरी चूचियों को चूसने दबाने से तुम्हें मजा मिलता है पर इसकी सजा मुझे भुगतनी पड़ती है। मैं सारी रात तड़पती रहती हूँ। अगर तुम मुझे भी मजा लेने दोगे तभी मैं तुम्हें अपना दूध पिलाऊंगी वरना कल से यह सब कुछ बंद!\nमैंने भाभी से पूछा- मुझे क्या करना होगा?","उन्होंने बताया कि चूचियों को दबाने-चूसने से वे भी गर्म हो जाती है और उनकी सेक्स करने की इच्छा करने लगती है। अब मैं रोज के रोज तेरे भैया से चुद नहीं सकती इसलिए तुम्हें मुझे खुश करना होगा।\nमैंने कहा- भाभी, मैं तैयार हूं।","अब भाभी ने धीरे से मेरे गाल पर थप्पड़ लगाते हुए कहा- कमीने साले, मुझे तो तू अपनी मां मानता था। क्या अपनी माँ को ही चोदेगा?\nमैंने भाभी से पूछा- तब फिर मैं कैसे आपको खुश करूं?","भाभी ने कहा औरत के पास दूसरा भी जुगाड़ होता है तू मेरे मुंह में अपना लंड डाल कर झटक सकता है, मेरी गांड भी मार सकता है पर चूत पर सिर्फ तेरे भैया का अधिकार है। मैं भी देखूँ तो तेरे लंड में कितना दम है। ","उनकी यह बात सुनकर मैं अचरज में पड़ गया क्या भाभी सचमुच में इतनी शरीफ थी, जितना बनती थी?","जब तक मैं कोलकाता में रहा, तब तक भाभी का गर्म दूध पीता रहा और उनकी गांड मारता रहा।\nमुझे उनकी गांड मारने में, MILF सेक्स में बहुत ही मजा आता था।\nमेरा लंड जब उनकी गांड में जाता था तब वह बहुत ही जोर जोर से चीखती चिल्लाती थी।\nये चीखें सुनकर मेरा पानी निकल जाता था।","मैंने भाभी की चूचियों को चूस-चूस कर 36D से 38DD कर दिया था।\nअब वे ब्लाउज़ के अंदर भी आसानी से समा नहीं पाती थी। ","अपनी पढ़ाई खत्म कर अब मैं बनारस आ गया हूँ।\nभाभी ने फोन करके बताया है कि वे दूसरी बार मां बनी हैं।\nशायद इस बात के पीछे मुझे ताजा दूध पीने का निमंत्रण छुपा हुआ है।","मैं प्लान बना रहा हूं कि जल्द कोलकाता जाऊं और भाभी का ताजा गर्म दूध फिर से पीऊं।","आगे की कहानी कोलकाता पहुंचने पर!","मेरी MILF सेक्स कहानी आपको कैसी लगी, कमेंट कर अवश्य बताइएगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अपनी माँ को ही चोदेगा","href":"https://www.freesexkahani.com/family-sex-stories/hindi-incest-sex-stories/"},{"title":"सुहागरात में दुल्हन और उसकी सहेली को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/first-night-sex-with-two/"},{"title":"सहेली के घर गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/hot-gf-chudai-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी की सेक्सी नंगी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sexy-nangi-choot-chudai/"},{"title":"पड़ोस की भाभी की चूत चाटी","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabi-sex/"},{"title":"पड़ोस की भाभी की चूत के मज़े लिए","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-chudai-hindi-kahani/"},{"title":"साले की मिसेज मेरे लंड के लिए बेचैन","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-family-porn/"}]}