{"Title":"शादीशुदा जोड़े की संतानोत्पत्ति में मदद की- 3","author":{"name":"अनिकेत भारद्वाज","href":"https://www.freesexkahani.com/author/aniketbdj/"},"date":"05-03-2022","views":"115,987","description":["मिया बीबी की चुदाई कहानी में पढ़ें कि कैसे मेरी सलाह से मेरे सामने एक जोड़े ने सेक्स करके बच्चा पैदा करने की कोशिश की. वे इसमें सफल भी हुए.","दोस्तो, मुझे उम्मीद है कि अब तक की इस गरम सेक्स कहानी के पिछले भागों\nप्यासी भाभी को चुदाई का मजा दिया\nमें आप लोगों को कामवासना का भरपूर आनन्द आया होगा.","अब आगे मिया बीबी की चुदाई कहानी:","कयामत की रात में हर लम्हा बदल गया\nपति ने दिया वीर्य अन्दर तक.\nमानो औरत का अंग अंग खिल गया. ","दोस्तो, ऐसे ही अलग अलग अंदाज में मैंने चुदायी का खेल खेल कर मीनू की चूत के अन्दर काफी जगह खोल दी थी.\nइन छह दिनों में मैंने मीनू को हर पोज में चोदा था. उसकी चूत के जलवे मैंने हर जगह से निचोड़ दिए थे. ","अब आज से चार दिन की रातें सिर्फ अंकित की थीं जिससे वो बाप बन सके. ","मुझे उम्मीद थी कि अब अंकित का वीर्य शुक्राणु छोड़ने में समर्थ हो गया होगा जिससे मीनू मां बन सके.","आज मीनू हुस्न की परी लग रही थी क्योंकि आज उसके लिए पहली अति उत्तेजना भरी रात होने वाली थी.","मैं मधु के सर की मालिश करके बाहर टहलने चला गया और मीनू सजने संवरने में लग गई.\nउसने आज काली साड़ी पहनी थी. उसने अन्दर लाल जालीदार पैंटी और ब्रा पहनी और नॉर्मल सा मेकअप करके तैयार हो गई. ","आज उसका पेट सुबह से ही गुड़-गुड़ कर रहा था जिसकी वजह उसका मूड बहुत जल्दी जल्दी बदल रहा था.","अंकित का कॉल आया- कहां हो?\nतो मैंने दस मिनट में आने को कहा.","करीब पांच मिनट बाद मैं घर के अन्दर पहुंच गया.\nमीनू अब मुझसे खुलकर बात करने लगी थी- क्यों आज का क्या मूड है … बच्चा अंकित का … या तुम्हारा?\nमैं- इरादा तो मेरा ही देने का है, बोलो तो आज कंडोम की पर्त हटा दूं. ","ये कह कर मैं मुस्करा दिया.","अंकित- मीनू लगता है, अब तुम मुझमें दिलचस्पी खो चुकी हो.\nमीनू- अच्छा तुम ही बताओ, किसका लेना चाहिए … जिससे बच्चा हेल्थ में दमदार हो.","अंकित- इसमें पूछने की क्या बात है, मेरा ही लेना चाहिए.\nमीनू अंकित की मूछों पर उंगली फिराती हुई उसका आधा होंठ भींच कर बोली- लगता है मेरे पतिदेव का प्यार आ ही गया मुझ पर … चलो अब निराशा तो हाथ नहीं लगेगी. ","ये बोलकर उसने अंकित के लंड पर हाथ फिरा दिया.","अंकित भी जोश में था. उसने ब्लाउज में हाथ फंसा कर चूचों को भींच कर कहा- साली, आज तेरा सारा चुदक्कड़पना मैं निकाल ही दूंगा.\nमैं- चलो आज का काम, इस काम की देवी को चूमने से शुरू करो.","मेरे कहते ही अंकित मीनू पर टूट पड़ा और उसने, उसके होंठ आगे से भींच लिए.\nमीनू भी अपने चूची को रगड़ रगड़ कर अंकित का साथ दे रही थी. ","यह नजारा देख कर मैं भी उठा और पूरा नंगा हो गया.\nमीनू की साड़ी के पीछे से उसकी गांड में लंड ऊपर से ही फंसा दिया और उसकी गर्दन को व कान के पास चूमते हुए उसकी नाभि पर थूक मलने लगा. ","मीनू जोर की सिसकारी लेते हुए अंकित के बाल खींचने लगी और उसकी छाती पर दांत गड़ाने लगी.\nमैं उसकी साड़ी की लपेट को खोलने लगा और अंकित ऊपर बटन को, जिससे ब्लाउज अलग हो जाए. ","तब मैं नीचे बैठ गया. उधर अंकित का लंड अब कड़क होकर मीनू की टुण्डी पर मारने लगा.\nवो गर्म होने लगी.\nनीचे से मैं उसकी चूत को पैंटी के ऊपर से ही कुरेद रहा था. ","आज अंकित से रुका नहीं जा रहा था. वो कह रहा था कि अब लंड फंसा कर चोद लेने दे. ","मैंने अंकित को लंड पर एक लगाने के लिए एक जैल दिया ताकि वो सब्र कर सके और वो तुरन्त ही झड़े नहीं.","इतने में मैंने मीनू को उठा कर पलंग पर गिरा लिया और वो मेरी गर्दन पकड़ कर मेरा सर अपने चूचों में भींच कर झूम गई.\nमैं भी उसके ऊपर गिर पड़ा. ","अब वो मेरे बाल पकड़ कर मेरा सर अपने चूचों में रगड़ने लगी.\nमैंने भी दांत गड़ा कर उसकी ब्रा की स्ट्रिप को तान दिया, तो वह टूट गई. ","उधर नीचे अंकित बुरी तरह से पैरों से चुम्मी लेते हुए ऊपर की ओर बढ़ रहा था.\nवो चूत के दाने को अपनी दो उंगलियों से मींज भी रहा था. ","ऊपर मैंने मीनू की एक चूची पर दांत गड़ा कर अपने होंठ भींच दिए और उसी समय नीचे जांघों पर अंकित ने चूत में नाक फंसा कर दांत गाड़ दिए. ","मीनू दो तरफा हमले से एकदम से उचक पड़ी.\nवो अपनी आंखों में आंसू लेकर घुटी सी आवाज से सांसें फुलाने लगी.","अंकित ने दांतों में पैंटी की स्ट्रिप को जकड़ा और नीचे की ओर तान कर निकालने लगा तो मीनू अपने आप गांड उठा कर उसकी मदद करने लगी.","मैंने पैंटी की जाली में उंगलियों को घुसा कर तान दिया, जिससे पैंटी बीच से फ़ट गई.\nअब वो नीचे की ओर आराम से खिंची चली आ रही थी. ","मीनू नग्न हो चुकी थी और पूरी हुस्न की मल्लिका सी लग रही थी. ","उसका हुस्न गजब का ऐसा निखर रहा था मानो आज जन्नत की हूर धरती पर उतर आयी हो.","हो गया था भंग अंकित का ध्यान,\nमानो उसके लंड की ये परछाई हो.","ये देख के अंकित से रुका नहीं गया और उसने मीनू को अपने जिस्म से इस तरह जकड़ लिया मानो एक ही जिस्म हों.","मीनू की चूत तपने लगी थी और मोती जैसी बूंदें उसके नर्म होंठों से चिपके हुए बाहर की ओर निकल रहे थे. ","अब चुत पर चढ़ाई का वक़्त आ चुका था तो मैंने अंकित को इशारा दे दिया.\nवो उचक कर नीचे आ गया और सैट होने लगा.","मीनू हल्की सी मुस्कान के साथ बोली- मेरी जान आज निचोड़ ले मेरे यार … निचोड़ दे … बहुत खुजली हो रही है.","मैंने मीनू के नीचे तकिया लगाया और मैं उसके सिर के नीचे घुटनों को टेक कर बैठ गया. मैंने घुटनों के ऊपर मीनू का सर रखवाया और अपना लंड उसके सर पर रख कर साइड से अपने हाथ निकाल कर उसकी गांड को सपोर्ट दे दिया. ","ऊपर बेड पर अंकित खड़ा था. उसने मीनू की टांगों को पूरा तान कर ऊंचा कर दिया. इससे मीनू की चूत का छेद बिल्कुल आसमान की ओर था. ","अंकित ने बीच से टांग निकाल कर एक कंधे पर और एक छाती पर टिकाई और लंड को चूत के मुहाने पर रख कर कुछ देर रगड़ा.\nफिर जैसे ही मैंने जोर से भींच कर मीनू को जकड़ा, उधर अंकित ने एक शॉट में ही पूरा लंड उतार दिया. ","मीनू अपने पति के लंड से ही खलबला गई और ऊपर को उठ कर पूरा साथ देने लगी.","अंकित घुटनों को हल्का मोड़ कर चूत में लंड चला रहा था और वो नीचे से गांड उचका कर उसकी मदद कर रही थी.\nमैं झुक कर मीनू के चूचों को जीभ से लबलबा रहा था.","ऐसे ही करीब बीस झटकों में अंकित और मीनू थकने लगे तो मैंने अंकित को नीचे बैठने को कहा. ","उसने टांगों को ढील दे दी और मैंने भी मीनू की गांड छोड़ दी.\nमीनू ने लंबी सांस ली.","इतने में अंकित बेड के कोने में आ गया.\nपीछे से मैंने मीनू को गोद में भरा और उसकी चूत को हवा में कर दिया. ","सट की अवाज के साथ लंड चूत को चीरते हुए उसकी अन्दर तक झटके मारने लगा और मैं उसकी चूत पर मालिश सी देने लगा. ","लगभग दस मिनट की अलग अलग पोज में चुदाई के बाद अंकित अब बहना चाहता था.\nउसने मुझसे कहा- अब नहीं रुका जा रहा है.","मैंने मीनू के पैरों को सीधे करवाया और ऊपर की तरफ हल्के से तान कर बहने की रज़ा दे दी.\nउसने गांड को इतनी जोर से चूत की तरफ मारा कि उसके पसीने से छिपड़ छिपड़ की आवाज आने लगी.\nइस बार उसने अपने पूरी जान से लंड को चूत के भीतर निचोड़ दिया.","अब मेरा लंड भी भूकंप मचा रहा था पर उसकी चूत में से आज अंकित का माल देख कर मीनू की आंखों में खुशी के आंसू थे और वो उस माल को उंगली पर रख कर चिपचिपाने लगी और अंकित के गले से लिपट गयी.","दोनों एक दूसरे को पागलों की तरह बेतहाशा चूम रहे थे.","मैं अपना लंड हाथ में लिए बस हिला रहा था.\nइतने में अंकित की नजर मुझ पर पड़ी और वो आकर हाथ को हटाने लगा. ","उसने मीनू को लंड चूसने के लिए कहा.\nकुछ देर की मशक्कत के बाद मेरा लंड लाल हो गया और नसें फूल गईं. ","फिर पिचकारी के साथ पूरा माल मीनू की बिखरी हुई लिपस्टिक और नाक पर फैल गया.","चुदाई के बाद हम सब नंगे ही एक साथ बाथरूम में नहाने आने लगे.\nपर मैंने मीनू को बाथरूम में आने से मना कर दिया. ","मैंने उसे एक घंटा आराम करने को कहा.\nवो समझ गयी कि किसलिए कहा है. वो जाकर सो गई.","हम लोग फ्रेश होकर बेड पर आ गए!","अंकित- भाई मजा आ गया, इससे पहले में कभी इतना नहीं झड़ा … वाकयी में डाइट लेने का असर मुझे छह दिन में ही दिखने लगा.\nमीनू- मुझे तो उम्मीद ही नहीं थी कि ये इतनी देर चोद भी पाएंगे या नहीं. पर आज मुझे बहुत अच्छा लगा और मुझे तो ये सब तेल का कमाल लग रह है.","मैं- नहीं, ये सब दिमाग का खेल है. अंकित शांत था क्योंकि उसे पता था कि तुम उसकी हो. पर ज्वाला जली, जब उसको लगा कि अब हक तुम पर किसी और का भी है.\nअंकित- नहीं भाई, ऐसी कोई बात नहीं है. मुझमें आज अलग ही फुर्ती थी, मैं खुद नहीं समझ पा रहा था.","मीनू- मैं कब नहाने जाऊं?\nमैं- और रुको आधा घंटा, फिर गर्म पानी से नहाना और अगले पांच दिन तक गर्म पानी से ही नहाना है.","मैं अब अन्तर्वासना पर कहानी पढ़ने लगा और तेल की मालिश लंड पर करके सोने लगा.","फिर मीनू नहाकर कब आयी और कब अंकित बीच में आकर लेट गया, मुझे नहीं पता. ","मीनू साइड में लेट गई थी.","हम सुबह उठे तो मधु बाहर काम कर रही थी.","मधु- जीजा जी, आप सब एक साथ सो गए थे क्या?\nअंकित- हां वो हम लोग रात को देर तक बात कर रहे थे, तो साथ में ही सो गए थे. तेरा दर्द अब कैसा है?","मधु- अब तक तो एक बार भी नहीं उठा और मुझे अब कमजोरी भी नहीं लग रही है. मैं ठीक हूँ.\nअंकित- अच्छा है … ये तो सब ठीक हो रहा है.","ऐसे ही दस दिन मैं वहां और रुका. सुबह शाम मधु की मालिश और रात को अंकित और मीनू की चुदायी में मदद करता. ","इन दस दिनों में अंकित और मीनू एक दूसरे से इतने करीब आ गए थे कि अब ना अंकित और ना ही मीनू, किसी और के बारे में सोचते थे.\nउनके बदलते रिश्तों में प्यार देख कर मुझे बहुत खुशी थी.","पर अंकित और मीनू चाहते थे कि अब हम तीन इस रिश्ते को बना कर रखें. जब जिसका मन करे, वो दिल की बात एक दूसरे को बताएं. ","दस दिन और रुकने के बाद मैं वहां से चला आया. ","चार दिन बाद मीनू को महावारी आनी थी, पर अगले आठ दिनों तक भी महावारी नहीं आयी मतलब अब अंकित का बच्चा मीनू की कोख में रुक चुका था.\nवो दोनों बेहद खुश थे.\nउन्होंने फोन करके खुशी जाहिर की.","मैं उनको बताता रहता था कि मीनू को सारी केयर कैसे करनी है.\nवो दोनों उसी तरह करते थे. ","अब मधु का दर्द ठीक हो चुका था और वो पढ़ने के लिए दिल्ली जा चुकी थी. ","नौ महीने बाद मीनू को लड़का हुआ, जिसका उन्होंने मुझे खुल कर धन्यवाद किया और हमने फिर मिलने का प्लान बनाया","इस बार हम दोनों ने मीनू की चूत में जमकर मक्खन भरा, पर सब सावधानी और गोपनीयता को रखते हुए हुआ.","उम्मीद है सभी पाठकों को मेरी यादों के ये रसीले पल पसंद आए होंगे. आप लोगों ने इसे कैसे महसूस किया, इसके लिए कमेंट करें. ","मेरे साथ रोमांच में जुड़े रहने का आपका बहुत आभार. आपका आगे भी प्यार मिला, तो अगले यादगार पलों को आपके समक्ष रखूंगा. ","आपने मेरी मिया बीबी की चुदाई कहानी को कैसे महसूस किया, मुझे मेल या किसी पर भी मैसेज करके जरूर बताएं, मैं कोशिश करूंगा कि आप सभी के सवालों को अपने जवाबों से संतुष्ट कर सकूँ.\n[email protected]\nइसी से हैंगआउट पर भी सम्पर्क कर सकते हैं.\nfunclub_bad\nwww.facebook.com/profile.php?id=100069810473640"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यासी भाभी को चुदाई का मजा दिया","href":"https://www.freesexkahani.com/bhabhi-sex/sex-satisfaction-story/"},{"title":"ममेरी बहन की गांड में पूरी रात लंड","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-gand-ki-chudai/"},{"title":"सुहागरात से ही बीवियों की अदला बदली","href":"https://www.freesexkahani.com/group-sex-stories/wife-swapping-honeymoon/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna","Wife Sex"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"},{"title":"शहर की चुदक्कड़ बहू-3","href":"https://www.freesexkahani.com/indian-sex-stories/shahar-chudakkad-bahu-3/"},{"title":"मेरे पति ने मुझे बड़े लंड से चुदवाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/husband-wife-sex-kahani/"}]}