{"Title":"मुरादाबादी लौंडियों की चुत चुदाई- 1","author":{"name":"हरीश","href":"https://www.freesexkahani.com/author/harry4/"},"date":"22-08-2021","views":"56,818","description":["मॉडर्न गर्ल सेक्स कहानी मुरादाबाद में मिली दो हॉट लड़कियों की है. वो नशे में धुत्त थी. उनके कहने पर ही मैंने उन्हें उनके घर छोड़ा. घर में क्या हुआ?","दोस्तो, मैं हरीश कुमार आज आपको उस रात की बात बताने जा रहा हूं, जो कि मेरे लिए सही मायने में शराब की पूरी बोतल के नशे जैसी महसूस हो गई थी.","यह मॉडर्न गर्ल सेक्स कहानी दो लड़कियों के साथ सेक्स की है. मजा लीजिये.","मुझे अपनी कम्पनी की मार्केटिंग के काम से अलग-अलग शहरों में जाना पड़ता है.","उस दिन मैं अपने इस काम से मुरादाबाद आया हुआ था.\nमैं अपने काम में व्यस्त था.","शाम होने पर फिर टेम्पो से होटल जाकर फ़्रैश होकर डिनर लिया औऱ लोकल न्यूज़ देखने लगा.\nटीवी पर कुछ एड आ रहे थे. एक विज्ञापन कपड़ों की सेल का आ रहा था. वो सेल होटल से 200 मीटर की दूरी पर ही लगी थी.","मुझे कोई काम नहीं था, तो सोचा कि चलो, सेल देख लेंगे और बाजार भी घूम लिया जाएगा.","यही सब सोचते हुए मैं बाहर सड़क पर आ गया.","बाहर सड़क पर काफी कम लोग थे. मैं उस सेल वाली जगह पर आकर कपड़े देखने लगा.\nकपड़े ज्यादा बढ़िया नहीं थे … तो ऐसे ही सड़क पर आगे बढ़ गया.","आज मेरा मन कुछ और ही करने की फिराक में था. ","तभी मेरी नज़र एक होटल के सामने दो लड़कियों पर पड़ी, जो ज्यादा शराब पीने की वजह से सीधी नहीं चल पा रही थीं.","मैं उन्हें दूर से देखकर धीरे से मुस्कुराया और आगे बढ़ गया. मैं फ़ोन पर बात करते हुए एक मोड़ पर रुककर खड़ा हो गया.","उसी समय अचानक किसी ने मेरे हाथ को पकड़ लिया.\nमैंने पीछे मुड़कर देखा तो देखता ही रह गया.\nयह तो वही दोनों शराबी लड़कियों में से एक थी. उसकी सहेली भी उसके साथ थी.","उस लड़की का हाथ अपने हाथ में देखकर मुझे भी हैरानी हुई कि आखिर हो क्या रहा है.","ये दोनों लड़कियां पूरी तरह शराब के नशे में धुत्त थी और मुझे इन्होंने इसलिए पकड़ लिया कि उस जगह पर मैं ही अकेला खड़ा था. ","उनमें से दूसरी वाली लड़की ने कहा- तुम हमारी मदद कर दो प्लीज. हमें घर तक छोड़ दो.\nमुझे समझ ही नहीं आया कि क्या करूं. ","तभी उस लड़की ने फिर से कहा- तुम बस हमें हमारी कार से छोड़ दो, या वो सामने खड़ी हमारी कार इधर ले आओ.","मैंने नजरें घुमाईं तो कार सामने खड़ी दिखाई दी. ","मैंने कहा- लेकिन मैं तुम दोनों को कहां लेकर जाऊं और मैं तुम्हें जानता भी नहीं हूँ.\nउस लड़की ने कहा- प्लीज पहले हमें कार तक ले चलो, बाकी सब कार में बताती हूँ.","मैंने उनकी हालत देखकर और कुछ सोचकर उनसे कार की चाबी लेते हुए कहा- तुम दोनों यहीं रुको, मैं कार यहीं लाता हूँ.","एक लड़की ने कार की चाभी दे दी और मैं कार चलाकर उनके पास आ गया.\nमैंने दोनों को कार में बिठाया.","एक लड़की पीछे की सीट पर जाकर लेट गई और सो गई. वहीं दूसरी सुबह वाली लड़की आगे की सीट पर आकर बैठ गई और रास्ता बताने लगी. ","उस लड़की ने एक डिजाइनर जींस के ऊपर आर्कषक लाल रंग की टी-शर्ट पहनी थी.\nटी-शर्ट के अन्दर उसके बड़े बड़े चूचे अलग ही नजर आ रहे थे.","आंखें नशीली और होंठों पर एक प्यारी हंसी थी. ","मैंने पूछा- इतनी शराब क्यों पी?\nवो बोली- आज मेरा जन्मदिन है और मुझे और मेरी सहेली को कुछ लड़कों ने हमारे जूस में कुछ मिला दिया है, जिससे हमारी यह हालत हो गई है. प्लीज आप हमें जल्दी से हमारे घर छोड़ दो.","अब मैं सारी बात समझ गया. मैं उससे बातें करता रहा ताकि वो होश में रहे और रास्ता भी बताए.","थोड़ी देर में उसका घर भी आ गया. यह एक बड़ा बंगला था … पर कोई चौकीदार नहीं था. ","मैंने कहा- बाहर तो कोई नहीं है, तो दरवाजा कैसे खुलेगा?\nउस लड़की ने कहा- मम्मी डैडी कल से घर पर नहीं हैं.","ये कहकर वो लड़खड़ाती हुई कार से उतरी और अपने पर्स से एक चाबी निकाल कर दरवाजा खोला और कार अन्दर लाने को कहा.\nमैंने कार अन्दर पार्किंग में लगा दी और कार से दूसरी लड़की को बाहर निकालने लगा. ","वो उठ ही नहीं रही थी तो मैं उसे अपनी गोद में उठा कर अन्दर ले गया.","पहली लड़की भी तब तक अन्दर आ चुकी थी और उसने दरवाजा बंद कर लिया था. ","मैंने उस लड़की को सोफे पर लिटा दिया और उससे कहा- यार पानी पीना है. ","उसने फ्रिज की ओर इशारा किया और वहीं सीढ़ियों पर बैठकर दूसरी ओर लुढ़क गयी. ","मेरे माथे पर चिंता की लकीरें आ गईं.\nदो लड़कियां बेहोश और मैं अजनबी … पर सबसे ज्यादा डर तो होटल वापसी का था कि रात को कोई रिक्शा या टैक्सी मिलना भी मुश्किल था.\nअब मुझे रात भर यहीं रुकना था.","मैंने दोनों लड़कियों को एक एक करके उठाया और उधर पड़े एक बड़े बेड पर सुला दिया. मैं खुद वहीं सोफे पर बैठ गया और एक सिगरेट सुलगा कर उन्हें देखने लगा. ","मैंने दोनों लड़कियों को घूर कर देखा. वो दोनों बहुत सुंदर लग रही थीं.","तभी मेरी नज़र एक लड़की की पैंट पर पड़ी, वो लगातार गीली हो रही थी. शायद वो पेशाब कर रही थी.\nमुझे यह देखकर हंसी आ गई … लेकिन अगले ही पल मैं सम्भला और उसको पास जाकर देखने लगा.","उसने अपनी पैंट खोलने की नाकाम कोशिश की थी मगर जब पैंट नहीं खुली तो पैंट में मूत दिया.\nमुझे यह देख देख कर हंसी आ रही थी.","खैर … मैंने उसकी पैंट खोलने में मदद की, तभी उस लड़की ने मेरा हाथ पकड़ा और अपनी गीली पैंट वाली जगह पर रगड़ने लगी. ","हे भगवान … यह क्या हुआ!","एकदम से मुझे ऐसा एक झटका सा लगा और मेरी कामवासना तुरंत जागने लगी.\nमेरा हाथ उसकी गीली चूत को स्पर्श कर रहा था और उसकी चूत का ऊपरी भाग मुझे महसूस हो रहा था. ","मैंने भी धीरे-धीरे उसकी चूत को ऊपर से सहलाना शुरू कर दिया. ","अब वह लड़की दोबारा से अपनी पैंट को खोलने लगी लेकिन फिर से पैंट नहीं खोल पाई तो मैंने खुद ही उसकी पैंट का हुक खोला और उसे ढीला कर दिया. ","उस लड़की ने जल्दी से अपनी पैंट को टांगों से बाहर अलग कर दिया और अपनी चड्डी को भी अपने टांगों से निकाल कर दूर फैंक दिया.","सामने का सीन देख कर मेरे तो आश्चर्य की सीमा ही नहीं थी.\nइतनी सुंदर, कोमल, गोरी और गुलाबी चूत मैंने अभी तक अपनी जिंदगी में शायद ही कभी देखी होगी … और अगर देखी भी होगी तो इंटरनेट पर, वो भी उन विदेशी लड़कियों की.\nऐसी मस्त चूत किस्मत वाले को ही मिल सकती है.","आज मुझे अपनी किस्मत पर गर्व हो रहा था. ","उस लड़की ने देर ना करते हुए फिर से मेरे हाथ को अपनी चूत पर रखा और कस कसके मेरे हाथ को चूत पर रगड़ने लगी.\nमुझे भी एक मीठा मजा आने लगा. ","वह लड़की मीठी-मीठी सिसकारियां ले रही थी.","तभी वो लड़की ‘अम्म्म मम्म … आआ आआ आह उई ईईईई उई मां उई मां उई मां …’ कहती हुई अपनी चूत से नमकीन पानी निकालने लगी और टांगों को कसने लगी.","उसके हाथ अपनी चूचियों को मसल रहे थे और वो अपने होंठों को दांतों से चबाने की नाकाम कोशिश कर रही थी. ","मैंने उस लड़की को देखा. अब वह अपने पहले ऑर्गेज्म का मजा ले चुकी थी और थोड़ी थोड़ी आंखें खोलकर मुझे देख कर मुस्कुरा रही थी.","वो आंखों से मुझे अपने ऊपर आने का इशारा कर रही थी.","मैं भी देर न लगाते हुए उस लड़की के पास जाकर उससे साथ चिपक कर लेट गया. वह मेरी तरफ देखते हुए थोड़ा सा मेरे नजदीक आई और मुझे अपनी बांहों में जकड़ लिया. ","फिर देखते ही देखते हम दोनों एक दूसरे के होंठों को चूसने लगे.\n‘उम्मम्म अह … मुंऊउं’ ","वह मेरे होंठों को अपने होंठों में दबा कर चूस रही थी और मैं भी ऐसा ही कर रहा था.\nहम दोनों होंठों को चूसते हुए काफी देर तक मजे लेते रहे.","इसी दरम्यान मैंने उसकी चूत और चूचियों को जोर जोर से सहलाना शुरू कर दिया था. ","अब वह लड़की फिर से गर्म हो चुकी थी.\nउस लड़की ने कहा- हाय मेरे राजा … आ जाओ और अपनी प्यारी रानी सुमोना को चोद चोद कर मसल दो. मेरी चूत का भुर्ता बना दो और मुझे सन्तुष्ट कर दो. आओ अपनी सुमोना को पूरा प्यार करो मेरे राजा.","मुझे इस लड़की का नाम पहली बार पता लगा था कि इसका नाम सुमोना था. वो अब भी लगातार मुझसे बड़बड़ा रही थी.","मैंने भी देर न लगाते हुए कहा- मेरी डार्लिंग सुमोना … आज मैं तुझे नहीं छोडूंगा. आज तूने पहली बार मुरादाबाद में आज मेरी जिंदगी का सबसे बड़ा काम पूरा करने का न्यौता दिया है.\nमेरी बात सुनकर सुमोना हंस दी.","मैंने उसका एक हाथ अपने लंड पर रखा, तो सुमोना ने मेरे लंड पैंट के ऊपर से ही पकड़ कर दबाना शुरू कर दिया.\nलेकिन सुमोना पूरी तरह से लंड को महसूस नहीं कर पा रही थी तो मैंने फटाफट से अपने सारे कपड़े उतारे और नंगा होकर उसके शरीर से चिपक कर लेट गया. ","अब मेरा लंड उसकी दोनों टांगों के बीच में घुसने को तैयार था.\nमेरा लंड पूरी तरह से लोहे की तरह कड़क हो चुका था और उसकी चूत चोदने को तैयार था.","सुमोना भी अपनी टांगों को और अपनी गांड को हिला हिला कर मेरे मन को मचलने पर मजबूर कर रही थी. ","मैं उसकी टी-शर्ट के अन्दर हाथ डालकर उसके बड़े बड़े चूचों को बेदर्दी से मसल रहा था.\nइससे सुमोना की मादक सिसकारियां निकल रही थीं- उम्म्म हम्म्म म्मआ … आऽऽऽम्म म्मआह्ह!","सुमोना बोली- आह … आओ मेरे राजा … मेरे ऊपर चढ़ जाओ ना … देर क्यों कर रहे हो. अब तो मैंने अपनी टांगें भी खोल दी हैं … आओ ना, मेरी चूत में लंड घुसा दो ना … क्यों तड़पा रहे हो. अरे आ जाओ ना … डाल दो मेरे राजा … मुझे चोद दो आह आओ मेरी प्यास बुझा दो.","मैंने सुमोना की टी-शर्ट उतार दी.","उसके लाल रंग की ब्रा में कैद उसके सुन्दर चूचे बड़े ही मस्त लग रहे थे.\nउन्हें यूं देख कर मेरा लंड और भी ज्यादा मस्त हो रहा था.","मैं उसकी ब्रा खोली और एक हाथ से उसका एक चूचा अपने हाथ में लेकर मसलने लगा और दूसरे को अपने मुंह में डाल कर चूसने लगा. ","आह क्या मजा आ रहा था … ऐसा लग रहा था, जैसे मैं स्वर्ग का मजा ले रहा हूँ. मेरे नीचे वो कोई अप्सरा है जो मुझे अपने अंगों से खेलने का मौका दे रही है. ","मैं उसकी चुचियों को मुँह में भरकर मज़े से चूस रहा था. मुझे बड़ा मजा आ रहा था और साथ में उसको भी पूरा मजा आ रहा था. ","मेरा कड़क लंड सुमोना की कोमल गुलाबी चूत को कस कर रगड़ रहा था और मेरी बेचैनी को बढ़ा रहा था. ","सुमोना की चुत चुदाई की कहानी में आगे क्या हुआ और उस दूसरी लड़की ने हम दोनों से क्या कहा.\nये सब मैं आपको इस मॉडर्न गर्ल सेक्स कहानी के अगले भाग में लिखूंगा.\nआप मुझे मेल करना न भूलें.\n[email protected]","मॉडर्न गर्ल सेक्स कहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरी मौसी की अतृप्त चुत की चुदायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-mausi-ki-chut-kahani/"},{"title":"चचेरी मौसी की अतृप्त चूत की चुदायी- 2","href":"https://www.freesexkahani.com/family-sex-stories/jawan-mosi-ki-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Garam Kahani","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"अपने भाई से सहेली को चुदवा दिया","href":"https://www.freesexkahani.com/teenage-girl/bhai-saheli-chudai/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-xxx-story/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"}]}