{"Title":"मेरी बिगड़ैल मॉम और उनकी चुदासी सहेली","author":{"name":"विट्टू कुमार","href":"https://www.freesexkahani.com/author/vittu/"},"date":"18-03-2020","views":"147,167","description":["मेरे पापा की बदली हुई और वो दूसरे शहर चले गए. इसके बाद मेरी मॉम के रंग ही बदल गए. वो बाहर जाने लगी, साड़ी से जीन्स टॉप पहनने लगी. एक सहेली बना ली और उसके बाद …","नमस्कार दोस्तो, मेरा नाम अरुण कुमार है. मैं उत्तरप्रदेश से हूँ. मेरी उम्र 23 साल है।","यह कहानी मेरी मॉम और उनकी सहेली की है कि कैसे मॉम और उनकी सहेली अपने हुस्न और जवानी का मजा लूटती हैं.","मेरी मॉम का नाम रेनू है उनकी उम्र 47 वर्ष है. कद मध्यम, रंग सांवला व थोड़ी मोटी है. उनके जिस्म का साइज 34-32-36 है.","बात उस समय की है जब हम लोग अपने गांव से 58 किलोमीटर दूर एक शहर में शिफ्ट हो गए. ","मेरे पापा एक प्राइवेट कम्पनी में काम करते हैं, सुपरवाइजर हैं. लगभग 3 साल बाद पापा को उनकी कम्पनी ने प्रमोशन देकर एरिया बदल दिया. तब मैं 19 साल का था और 12वीं में पढ़ता था तो मेरी पढ़ाई के कारण मॉम ने पापा से उनके साथ जाने को मना कर दिया.\nपापा नई जगह चले गए 1 हफ्ते बाद … मैं और मॉम वहीं रहने लगे।","पापा के जाते ही मॉम ने अपना रंग दिखाना शुरु कर दिया, वो बाहर घूमने जाने लगी, बाहर रेस्टोरेंट में खाने पीने जाने लगी. साड़ी से सूट, सूट से जीन्स टॉप पहनने लगीं. उस समय वो 43 वर्ष की थी।\nथोड़ी मोटी होने की वजह से मॉम जीन्स टॉप में बहुत हॉट लगती थी. सब मुहल्ले वाले उनकी तरफ वासना वाली नजरों से देखते और उनको पता नहीं क्या क्या बोलने लगे।","फिर वो रोज बाहर जाने लगी. उन्होंने एक नई सहेली बना ली अपनी तरह की. उनका नाम पुष्पा था. कभी कभी वो मॉम के साथ घर आती थी और रात को रुकती भी थी. ","एक दिन मॉम और पुष्पा आंटी रात को 8 बजे घर आई. हम सबने खाना खाया. लगभग 10 बजे मैं सोने चला गया.","फिर करीब रात को 1 बजे मुझे पेशाब लगी तो मैं अपने कमरे से बाथरूम जाने लगा तो मैंने देखा मॉम के कमरे की लाइट जल रही है.\nमैं पेशाब करके लौट रहा था, तब मॉम के कमरे से आवाज सुनी तो मैं वहाँ गया. मैंने खिड़की से देखा कि मॉम और पुष्पा आंटी दोनों शराब पी रही थी.","पुष्पा आंटी कह रही थी- रेनू, तू आज बहुत सेक्सी लग रही है मेरी जान!\nतो मॉम भी कहने लगी- पुष्पा, तू भी बहुत रंडी लग रही है.\nफिर पुष्पा आंटी बोली मॉम से- रेनू यार, मेरी चूत में खुजली हो रही है, चाट कर शांत कर दे!","दोस्तो, मैं यह सुनकर दंग रह गया कि मेरी मॉम ये भी करती है.","फिर मॉम और पुष्पा आंटी ने लेस्बो सेक्स किया. ढाई बजे तक उनका यह लेस्बियन प्रोग्राम चला. तब तक मैं अपने हथियार को दो बार हिला चुका था. फिर मैं सो गया.","अगले दिन संडे होने के कारण सब लेट उठे, करीब 1 बजे पुष्पा ऑन्टी अपने घर चली गयी।","फिर 2 दिन बाद पुष्पा आंटी का मेरे पास फोन आया. वो बोली- अरुण बेटा, जरा रेनू से बात करवा दे, कुछ जरूरी काम है. और रेनू का फोन नहीं लग रहा!\nतो मैंने दोनों की बात करवा दी.","मेरे फोन में ऑटो कॉल रेकॉर्ड ऑन रहता है. उसी रात मैं अपने रूम में गाने सुन रहा था तो गाना बदलते ही मॉम और पुष्पा आंटी की रिकॉर्डिंग चालू हो गयी. मैं सुनने लगा. तो रेकॉर्डिंग सुनकर मेरे होश उड़ गए।","पुष्पा आंटी कह रही थी- रेनू, अगले संडे को मूवी चलेंगे हम दोनों. मैंने एक लौंडा फंसाया है. वो और उसका दोस्त हमें मूवी हॉल के बाहर मिलेंगे. सारा खर्च वो ही करेंगे. रूम भी है उनके पास और ऐसे कपड़े पहनना जिसमें दिक्कत न हो.\nमेरे होश उड़ गए ये सब सुनकर!","उस रेकॉर्डिंग में मूवी हॉल का पता, कौन से शो में मिलेंगे और सीट नंबर भी बताया उन्होंने मॉम को.\nये सब सुनकर मेरा लन्ड खड़ा हो गया. मैंने सोचा कि मेरी मॉम रंडी बन चुकी है अब! और मॉम को सोचते हुए मैंने मुठ मार दी.","मैंने भी पुष्पा आंटी के बताए प्रोग्राम के अनुसार अपनी भी सीट बुक करवा ली मॉम और पुष्पा आंटी की सीट के पीछे लाइन में!","सन्डे आ गया. पुष्पा आंटी तैयार होकर हमारे घर आ गयी थी. उन्होंने हरे रंग की टॉप और लेगिंग पहनी थी. मॉम भी तैयार होने चली गयी.","थोड़ी देर बाद मॉम भी आ गयी. मॉम ने काले रंग की टीशर्ट और जीन्स पहना था. दोनों बहुत हॉट लग रही थी.","मैंने पूछा- मॉम, कहाँ जा रही हो? कब तक आओगी?\nतो मॉम बोली- पुष्पा आंटी के घर जा रही हूं. 4 से 5 घण्टे लगेंगे आने में!\nमैं बोला- मैं अपने फ्रेंड के घर जाऊंगा, लेट आऊंगा मैं भी!\nतो उन्होंने कहा- ठीक है, ताला लगा देना. एक चाबी मेरे पास है. अगर मैं जल्दी आ गयी तो मैं घर खोल लूंगी. तू आ जाये तो तू खोल लेना.\nइतना कहकर वो चली गयी।","उनके जाने के बाद मैं भी निकल गया. मैंने ऑटो वाले से उनके ऑटो का पीछा करने को कहा. फिर हम आधे घण्टे में मूवी हॉल पहुँच गए थे. मैंने गमछे से अपना मुंह ढक लिया.","फिर पुष्पा आंटी ने किसी को फोन किया. तो कुछ दूरी पर 2 लड़के खड़े थे, उन्होंने हाथ उठाया. मॉम और पुष्पा आंटी उनके पास गई और हाथ मिलाया.\nमैं भी वहीं थोड़ी दूर खड़ा हो गया जाकर!","फिर कुछ देर बाद हम लोग सिनेमा हॉल में पहुँच गए. पहले एक लड़का, फिर पुष्पा आंटी, फिर मॉम फिर, एक लड़का … चारों बैठ गए. मैं भी अपनी सीट पर बैठ गया.","हॉल में भीड़ कम ही थी. फिर मूवी शुरु हुई तो पता चला बी ग्रेड मूवी है और हाल में सब ऐसे ही लोग आए थे और हम सबको मिलाकर 23 ही लोग थे.","मूवी शुरु होने के बाद मैंने देखा कि मॉम के पास बैठी पुष्पा आंटी ने सीट चेंज कर ली और दूसरे लड़के को भी मॉम के पास कर दिया. फिर थोड़ी देर बाद सेक्स सीन आने लगे तो सब अपने अपने काम में लग गए।","इधर एक लड़के ने मॉम के टीशर्ट के बटन खोलकर अपना हाथ उनकी टीशर्ट में डाल दिया. और पुष्पा आंटी दूसरे लड़के का लन्ड पकड़ कर पैंट के ऊपर से ही हिला रही थी और वो लड़का मॉम की जीन्स की चैन खोलकर उसमे हाथ घुसाए था.","लगभग 20 मिनट बाद पुष्पा आंटी बोली- यही करते रहोगे क्या? मूवी खत्म हो जाएगी. जो करना है जल्दी करो!\nफिर वो मॉम से बोली- रेनू कर कुछ हरामी … यहाँ क्या अपने दूध दबवाने आयी है?\nतो मॉम बोली- पुष्पा, तू क्या यहाँ लन्ड पकड़ने आयी है?","इतने में एक लड़के ने कहा- क्यों लड़ रही हो रंडियो? चलो अपने बूब्स दिखाओ!\nतो मॉम बोली उससे- हरामी, तुझे मना किसने किया है? देख ले वैसे तू ही दबा रहा है.","फिर उस लड़के ने मॉम की टीशर्ट ऊपर कर दी. मॉम के दोनों बूब्स लटक रहे थे. उन्होंने ब्रा नहीं पहनी थी. वो मॉम के बूब्स के साथ खेलने लगे.","तभी मॉम थोड़ा उठी और अपने पैंट की बटन खोल कर नीचे खिसका दी. दोस्तो, मेरी चालू मॉम ने पैंटी भी नहीं पहनी थी.","फिर कुछ देर तक यही सब चला. फिर उसमें से एक लड़का बोला पुष्पा आंटी से- चलो रूम पर चलते हैं.\nमॉम ने भी कहा- हाँ चलो, रूम पर ज्यादा अच्छे से होगा!\nफिर वो आधी मूवी के बीच में ही निकल गये.","मैं भी उनके पीछे पीछे गया. वहाँ से एक किलोमीटर पैदल चलने के बाद रेलवे स्टेशन के पास एक गली में वो दोनों मॉम और आंटी को लेकर गए. वहाँ बस्ती कम ही थी. गन्दा मुहल्ला था, घर काफी दूर दूर थे, बबूल के पेड़ थे आसपास!","वो चारों एक घर में घुस गए. मैं भी गया तो देखा घर छोटा ही था और चारों तरफ बबूल खड़े थे.","वहाँ मैंने अंदर देखने का जुगाड़ ढूँढा तो एक खिड़की मिली. वहाँ से अंदर झांका तो देखा मॉम आंटी और वो दोनों लड़के खड़े थे. एक के हाथ में दारू थी.\nचारों ने एक एक पैग लगाया.","फिर मॉम ने एक से कहा- यहाँ आओ!\nवो मॉम के पास गया तो मॉम उसका लन्ड पकड़ कर बोली- चूतिये, इसका इस्तेमाल कर … देख तेरे सामने जवान औरत खड़ी है.\nइतना सुकर वो जोश में आ गया. उसने मॉम को पकड़ा और चूमने लगा.","यह देखकर दूसरा भी मॉम को पीछे से चूमने लगा. दोनों मॉम को चूम रहे थे और पुष्पा आंटी वीडियो बना रही थी।","फिर एक ने मॉम की टीशर्ट को खींच कर फाड़ दिया. मॉम के बड़े बड़े सांवले खरबूजे झूला झूलने लगे.\nएक लड़का मेरी सेक्सी मॉम को गालियां दे रहा था, कह रहा था- रेनू, आज तेरी चूत फाडूंगा मेरी रण्डी कुतिया!","फिर उन दोनों ने मेरी मॉम की जीन्स उतार दी. मॉम अब पूरी नंगी थी एकदम रण्डी की तरह … बड़ी गांड, झूलते मम्मे!\nउन दोनों ने अपने कपड़े उतारे और बारी बारी अपना लन्ड मॉम को चुसवाया और मॉम की चूत चाटी.","फिर एक ने मॉम की चूत औऱ एक ने गांड में लन्ड देकर चुदाई की. फिर मॉम को अलग अलग पोजीशन में दोनों ने एक घण्टे तक चोदा. मॉम के कहने पर उन दोनों ने अपना रस मॉम के मुँह में निकाल दिया. फिर मॉम निढाल होकर कुर्सी पर बैठ गयी.","फिर उन्होंने पुष्पा आंटी को बुलाया तो पुष्पा आंटी ने उनसे कहा- मेरी गांड ही मारना.\nउन दोनों ने मॉम की तरह पुष्पा आंटी के कपड़े फाड़े और आंटी की गांड मारी.","अब तक वो भी थक चुके थे. फिर चारों मिलकर नहाये.","मॉम उनसे बोली- अब मैं घर कैसे जाऊँगी, मेरे कपड़े तो तुमने फाड़ दिए.\nउनमें से एक लड़का अंदर गया और एक कैरी बैग लेकर आया और मॉम से बोला- ये लो, पहन लो!","उसमें नए कपड़े थे. मॉम और आंटी ने कपड़े पहन लिए.\nफिर मॉम ने पूछा- सालो, तुम दोनों को मेरा नाप कहाँ से मिला?\nतो उसने बताया- पुष्पा डार्लिंग ने तेरी और अपनी पिक भेजी थी, उसी से अंदाजा लगा लिया.","फिर उसमें से एक बोला- रेनू यार, क्या हम तेरे साथ फोटो ले सकते हैं?\nतो मॉम बोली- भोसड़ी के … मेरी चूत ले ली, मेरी गांड मार ली. अब मेरी फोटू की पूछ रहा है?\nऔर हंस पड़ी और कहा- ये रण्डी रेनू अब तुम्हारी ही है. चाहे इसकी फोटू लो या फिर जिस्म की गर्मी!","उन दोनों ने मॉम और पुष्पा आंटी के साथ बहुत सी फ़ोटो ली, सेक्सी पोज में किस करते हुए, बूब्स दबाते हुए सारी सेक्स पोजिशन में!\nफिर मॉम वहाँ से आने लगी.\nतब एक बोला- डार्लिंग, अब कब मजा दोगी?\nमॉम बोली- पुष्पा बता देगी.\nफिर वहां से दोनों रंडियाँ आ गयी.","लगभग 1 घण्टे बाद मैं भी घर पहुँच गया।","धन्यवाद दोस्तो.\nआशा है कहानी पसन्द आएगी. आपको जल्दी ही हाज़िर मिलूंगा नई कहानी के साथ।\nकहानी कैसी लगी बताये जरूर मेरी मेल आईडी [email protected] पर!"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी की गांड मारी","href":"https://www.freesexkahani.com/category/aunty-sex/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-2","href":"https://www.freesexkahani.com/group-sex-stories/saheli-shadi-chut-chudi-2/"},{"title":"बिल्डिंग में रहने वाली कुंवारी लड़की","href":"https://www.freesexkahani.com/teenage-girl/building-me-kunvari-ladki/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Hot girl","Kamukta","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"},{"title":"मॉम की चुदाई गैर मर्द के लंड से","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-gair-mard-se/"}]}