{"Title":"मॉम की चुदासी चुत को मेरा लंड मिला","author":{"name":"विक्रांत कपूर","href":"https://www.freesexkahani.com/author/vikrant/"},"date":"17-10-2019","views":"307,860","description":["मेरी मॉम हाउसवाइफ हैं. उनकी फिगर बड़ी मस्त है. मॉम की मटकती गांड को देख कोई भी अपना लंड सहलाने लगे. माँ बेटा सेक्स कहानी में पढ़ें कि माँ मुझसे कैसे चुदी.","दोस्तो, मेरा नाम विक्रांत है. आज की इस माँ बेटा सेक्स कहानी में मैं आपको बताऊंगा कि कैसे मैंने अपनी मॉम की चूत की आग को ठंडा किया. ","मैं 19 साल का हूँ, अभी कॉलेज में प्रथम वर्ष की पढ़ाई कर रहा हूँ. मैं एक मैकेनिकल इंजिनियरिंग का छात्र हूँ. हमारी क्लास में कुल 4 ही लड़कियां हैं. वो भी किसी मशीन की तरह छिली हुई हैं. मुझे उनको देख कर किसी भी तरह की उत्तेजना ही नहीं होती थी. मुझे भर हुए दूध और उठी हुई गांड वाली भाभियाँ या आंटियां ही पसंद आती थीं. ऐसा शायद इसलिए था क्योंकि मेरी मॉम की खूबसूरत जवानी ने मुझे उनके जैसी हसीनाओं के बारे में सोचने पर मजबूर कर दिया था. ","मैं महाराष्ट्र मैं औरंगाबाद में रहता हूं. आगे बढ़ने से पहले मैं आपको अपने परिवार के बारे में बताना चाहूंगा. मेरे परिवार में मेरी मॉम, डैड और मैं ही हूँ. मैं परिवार में अकेला हूँ, इसीलिए मॉम डैड ने मुझे पूरी आजादी दी हुई है. मैं जो चाहता हूँ, कर सकता हूँ. ","मेरी मॉम का नाम उषा है और डैडी का नाम अनूप है. मेरे डैड एक कॉस्मेटिक कंपनी में बड़े ओहदे पर है. इसलिए उनका ज्यादातर वक्त शहर के बाहर टूर आदि में ही व्यस्त रहता था. डैड की अनुपस्थिति में घर पर मैं और मॉम ही रहते हैं.","मेरी मॉम एक हाउसवाइफ हैं. उनकी उम्र अभी 39 साल है. उनकी फिगर बड़ी ही मस्त है. वो 36-32-36 की एक कमाल की आइटम लगती हैं. मैंने अक्सर देखा है कि मेरी मॉम को देखते ही लोगों के लंड खड़े हो जाते थे. जब भी किसी को मेरी मॉम से बात करने का अवसर मिलता था तो वो मेरी मॉम से देर तक बातें करने की फ़िराक में दिखने लगता था. वो पूरे समय मेरी मॉम की तनी हुई चूचियां ही देखने में लगा रहता था. यदि उस वक्त मेरी मॉम किसी वजह से पीछे घूम कर जाने लगती थीं, तो उनसे बात करने वाला उनकी तोप सी उठी हुई गांड के नजारे लेने लगता. ","इस दौरान मैंने इस बात पर ख़ास ध्यान दिया था कि मेरी मॉम की मटकती हुई गांड को देखते ही वो व्यक्ति अपने लंड को सहलाने लगता था. ","ये सब देख कर मेरी जवानी हिलोरें मारने लगती थी. मेरा लंड खड़ा होने लगता था. लेकिन मैं अपनी मॉम के लिए कुछ भी गलत नहीं सोच पाता था. तब भी नतीजन ये हो जाता था कि मैं मुठ मारने लगा था. ","एक बार ऐसे ही मैं नहाने के लिए बाथरूम में घुसा, तो मॉम की ब्रा पेंटी सूखने के लिए खूँटी पर टंगी थी. लंड हिलाने से मेरी उत्तेजना बहुत बढ़ गई थी. मैंने मॉम की ब्रा उतार कर अपने लंड से लपेट कर मुठ मार ली. मॉम की ब्रा में मेरा माल निकल गया था. मैंने मॉम की ब्रा को यूं ही पानी में धोकर निकाली और वापस खूँटी पर टांग दी.","अब ये मेरा रोज का नियम सा हो गया था. मैं मॉम के नहा कर आने के बाद बाथरूम में जाता और उनकी ब्रा या पेंटी में अपने वीर्य को निकाल देता.","एक दिन मैं बाथरूम में मॉम की ब्रा को अपने लंड पर लपेट कर लंड हिला रहा था. मेरा माल जैसे ही छूटा, तभी मुझे कुछ ऐसा अहसास हुआ कि बाहर से कोई मुझे देखने की कोशिश कर रहा है. मैंने झट से मॉम की ब्रा को नीचे डाल दिया और कुछ देर बाद बाहर निकल आया. मैंने महसूस किया कि मेरी मॉम मेरे लंड की तरफ देख रही थीं.","दो दिन बाद डैड को बाहर जाना था और उसके अगले दिन मॉम का बर्थ-डे था. मैंने मॉम से कहा कि मॉम आपका बर्थडे आने वाला है. इस बार आप कैसे मनाना चाहोगी … क्योंकि शायद डैड घर पर नहीं रहेंगे.","मैं मॉम का बर्थडे प्लान करने की सोचता हुआ उनसे बात कर रहा था.","उस टाइम मॉम ने कहा- हम दोनों अबकी बार फार्म हाउस पर जाएंगे, तुम शराब की बोतल लेकर आ जाना.\nमैंने चौंकते हुए कहा- लेकिन मॉम आप तो कभी पीती नहीं हैं?\nमॉम- नहीं … मैं तेरे डैड के साथ पी लेती हूँ. पर कोई बात नहीं … अब तेरे साथ भी पी लूंगी. क्या तू नहीं पिएगा?\nमैंने कहा- मैं पीता तो हूँ, पर आपके साथ मुझे शर्म आएगी.\nवो बोलीं- कोई बात नहीं बेटा अब तू जवान हो गया है. मेरे साथ पी लेना मुझे भी साथ मिल जाएगा.\nमैं- ओके मॉम.","बर्थ-डे वाले दिन हम दोनों फार्म पर गए. पहले तो मैं नहाया … फिर मॉम नहायी. इसके बाद मॉम ने केक काटने की रस्म अदायगी की. फिर मैंने मॉम के साथ बहुत शराब पी और हम दोनों ने खूब डांस किया. मॉम इस समय एक फ्रॉक जैसी ड्रेस पहने हुए थीं. वे बहुत मस्त माल लग रही थीं.","कुछ देर बाद हम दोनों सोने के लिए आए. मैं अपने कपड़े उतार कर एक नाईट गाउन पहन कर बिस्तर पर लेट गया. मॉम भी एक नाइटी पहन कर मेरे साथ ही सो गईं. हम दोनों गहरे नशे में थे, सो धुत्त होकर सो गए. ","रात करीब डेढ़ बजे मुझे अपने लंड पर कुछ गीलापन महसूस हुआ. मैं नींद में था, मुझे गीला गीला सा लगा … तो मैंने हल्की सी आंख खोल कर देखा. ","मैं ये देख कर हैरान रह गया था क्योंकि मेरी मॉम ने मेरा लंड अपने मुँह में लिया हुआ था. वो बड़े ही प्यार से लंड चूस रही थीं. ","पहले मुझे अजीब सा लगा कि कोई माँ अपने ही बेटे के साथ ये सब कैसे कर सकती है. पर मैंने अपने आपको रोक लिया क्योंकि इतना मजा मुझे पहले कभी नहीं आया था. मेरा लंड अब और भी अकड़कर टाईट हो गया था.\nशायद मॉम को इस बात का अंदाजा नहीं था कि मैं जाग गया हूँ और लंड चुसाई का मजा ले रहा हूँ. ","हालांकि मॉम ने मेरा लंड चूसते समय मेरे जाग जाने की सम्भावना पर जरूर विचार किया होगा. ये सोचते ही एकदम से मेरे दिमाग में सब खेल साफ़ होने लगा कि मॉम ने मेरे साथ अकेले में फ़ार्म हाउस पर बर्थडे मनाने का निर्णय लिया था और मुझसे शराब लाने का कहा था, शायद वो उसी समय से मेरे लंड से खेलने के मूड में थीं. इसलिए उनको मेरे जाग जाने से कोई डर नहीं था. ","मैं मस्त हुआ जा रहा था. मेरी मॉम मेरे खड़े लंड को अपने गले में अन्दर तक ले रही थीं और साथ ही मेरी गोटियों को भी सहलाए जा रही थीं.","दस मिनट बाद मुझे रहा नहीं गया और मैंने अपना सारा वीर्य अपनी मॉम के मुँह में गिरा दिया. लंड के छूटते ही मॉम ने मेरे लंड को और भी अन्दर तक ले लिया और वो मेरे लंड का पूरा रस पी गईं, एक बूंद भी खराब नहीं होने दी.","इस दौरान पहले मुझे लगा था कि शायद मॉम नशे में हैं और मुझे डैड ही समझ रही थीं, पर मैं गलत था. मॉम अपने पूरे होश में थीं. क्योंकि लंड चूसने के बाद मॉम ने मेरे लंड को फिर से चूस कर खड़ा कर दिया था.","उन्होंने मुझे हिलाते हुए कहा- चल विक्की, अब जल्दी ही अपना लंड मेरी चुत में डाल दे बेटा. ","मॉम के मुँह से ये सब सुनकर मेरा दिमाग एकदम हिल गया. मैं बोला- मॉम मैं आपका बेटा हूँ … मैं आपके साथ ये सब कैसे कर सकता हूँ?\nमॉम- वाह बेटे, अब तुझे तेरी मॉम की याद आई? रोज रात देर तक तू मेरी ही ब्रा में अपना लंड के धब्बे छोड़ देता था, तब तुझे हमारा रिश्ता याद नहीं आता था.\nमैं- मॉम लेकिन …\nमॉम- कुछ मत बोल … मुझे पता है अब तू जवान हो गया है … तेरी भी कोई जरूरत है. विक्की मेरी कुछ आरजू है तमन्ना है, जो तेरा बाप पूरा नहीं कर पाता. मैंने जब से तेरे 8 इंच के लंड को देखा है ना, तभी से मैं तुझसे चुदवाने के लिए बेचैन हो गई हूं.","ये कहते हुए मॉम ने व्हिस्की की बोतल से दो पैग बना कर सामने रख दिए. मैं एक गिलास उठा लिया और दूसरा मॉम ने ले लिया.","पैग पीते हुए हम दोनों में काफी देर तक इस तरह की बातें हुईं. फिर मॉम ने मुझे नंगा कर दिया और खुद भी अपने गाउन के आगे लगी डोरियों को खोल दीं, इस तरह से उनकी चूचियां नंगी हो गई थीं. उन्होंने मेरे मुँह में अपनी एक चूची लगा दी और बड़े प्यार से मुझे अपना दूध पिलाने लगीं.","मुझसे भी रहा नहीं गया और मैंने मॉम को अपनी ओर खींच कर उनके होठों को अपने होंठों से जकड़ लिया. मैं मॉम को चूमने लगा. वो भी मस्ती से मेरा पूरा साथ दे रही थीं. ","मैं अपने एक हाथ से उनकी चुचियों को दबा रहा था. वो भी मेरा लंड मसल रही थीं. ","मैंने अधखुले गाउन को उनके जिस्म से अलग कर दिया. अब जाकर उनकी मोटी मोटी चूचियों का पूरा दीदार हो गया. जैसे ही मैंने उनके मम्मे के भूरे रंग के कड़क हो चुके निप्पल को दबाया, तो वो सिहर गईं. ","मॉम- आह … आराम से चूस मेरी जान … मैं मॉम हूँ तेरी … कोई रंडी नहीं हूँ, जो एक दो घंटे में चली जाए.\nमैंने कहा- हां … पर आज आपको मैं एक रंडी की तरह ही चोदूंगा.\nमॉम ने मुझे चूम लिया और कहा- तू जैसे चाहे मुझे चोद दे … बस मेरी चुत की आग ठंडी कर दे.","मैंने मॉम की पेंटी फाड़ दी और उनको पूरी तरह नंगी कर दिया था और खुद भी अपना बॉक्सर उतार कर पूरा नंगा हो गया. ","मॉम की चुत पर हल्के हल्के भूरे से बाल थे. मैंने अपनी नाक उनकी चुत के पास रख दी. आहाहाआआह … उनकी चुत की खुशबू में कुछ अलग ही नशा भरा था.","मैंने मॉम की चुत के दाने को अपनी नाक से रगड़ दिया. उनकी एक मीठी सी सीत्कार निकल गई. मैं रुका नहीं और अपनी मॉम की लवली चुत को जीभ से चाटने लगा.","एक मिनट बाद ही मॉम ने मेरे सर को उठाया और मेरे होंठों को चूस कर खुद अपनी ही चुत के रस को चाट लिया.","इसके बाद तुरंत ही हम दोनों 69 की पोजीशन में आ गए. वो मेरा पूरा लंड मुँह में ले रही थीं. मैं भी उनकी चुत को कुत्ते की तरह चाट रहा था. बीच-बीच में मैं अपनी एक उंगली भी मॉम की चुत में डाल देता. जिससे वो ‘उम्म्ह … अहह … हय … ओह …’ करके उछल सी जातीं. ","कुछ देर तक हम दोनों इसी अवस्था में लगे रहे … फिर अलग हो गए.","अब उन्होंने एक तकिया अपनी कमर के नीचे लगा दिया. फिर मुझे अपने ऊपर खींचा और मेरा लंड पकड़ कर अपनी चुदासी चुत पर लगा लिया.\nमॉम- विक्की अब रहा नहीं जा रहा … जल्दी से लंड अन्दर डाल दे बेटा. ","मैंने एक ही झटके में अपना गीला लंड उनकी गीली चुत में घुसा दिया. आज पहली बार मॉम की चुत का मेरे लंड को एहसास हो गया था. मुझे समझ आ गया था कि क्यों लोग लंड पेलने के लिए पागल हो जाते हैं … जिस्मानी रिश्ता बनाने के लिए एकदम वहशी हो जाते हैं.","मॉम के कंठ से कामुक आवाजें निकलने लगी थीं- आह … और तेज़ विक्की … और तेज … आहा … आआह आहम्म आह ओह … विक्की अम्मा … उहम्म … मेरे लाल चोद दे … यस … ","मैं मॉम के चूचे मसलता हुआ उनकी चुत का भोसड़ा बनाने में तुला हुआ था. मेरा लंड मॉम की चुत की गहराइयों में अन्दर तक गोता लगा कर बाहर तक आता और फिर से झटके के साथ अन्दर घुस जाता. इसी के साथ मॉम की मस्ती भरी मीठी आह निकल जाती.","ऐसे ही हम दोनों करीब 20 मिनट तक चुदाई करते रहे. इस बीच मॉम ने दो बार अपना पानी छोड़ दिया था. ","मैं- आह … मॉम मेरा निकलने वाला है … कहां करूं आहाहा आआह …\nमॉम- आहाहा आआह … अन्दर ही कर दे … आह अन्दर ही कर दे बेटा … उइम … उहम … ","मैंने अपना सारा वीर्य उनकी चुत में डाल दिया और हांफते हांफते हम दोनों एक दूसरे से चिपक कर शिथिल हो गए. कोई 20 मिनट बाद हम अलग हो गए. ","फिर मैंने बाथरूम जाकर अपने आपको साफ किया और बाहर आकर मॉम के साथ लिपट कर लेट गया. मुझे पता ही नहीं चला कि कब नींद आ गई. ","सुबह साढ़े दस बजे नींद खुली, तो लंड एकदम टाइट था. मॉम भी बाजू में नंगी पड़ी थीं. मैंने मॉम की चुत में उंगली की, तो मॉम भी रेडी हो गईं. एक बार फिर जोरदार चुदाई हुई. फिर हम दोनों बाथरूम में जाकर साथ में नहा धोकर फ्रेश हो गए. ","इसके बाद हम दोनों घर वापस आ गए. शाम को पापा भी वापस आ गए. डैड ने रात को मॉम के साथ ड्रिंक की मॉम ने डैड को ज्यादा व्हिस्की पिला दी. फिर मॉम डैड के सोने के बाद मेरे पास आ गईं. ","उस रात भी एक बार जोरदार चुदाई के बाद मॉम वापस डैड के साथ सोने चली गईं. ","इसके बाद डैड तीसरे दिन फिर से दस दिनों के लिए बाहर चले गए. अब हम दोनों के पास मौका ही मौका था. हम दोनों ने नंगे रह कर दिन में कई कई बार चुदाई का मजा लिया.","अगली सेक्स कहानी में मैं आपको बताऊंगा कि कैसे मैंने मॉम की गांड मारी, व साथ में कामवाली को भी चोद दिया. तो दोस्तों बहुत जल्द फिर से मिलता हूँ. तब तक आप मेरी इस माँ बेटा सेक्स कहानी के लिए आप मुझे मेल कर सकते हैं. मेरी मेल आईडी है.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"एक रात लौंडे के साथ-2","href":"https://www.freesexkahani.com/antarvasna/ek-raat-launde-ke-sath-part-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hot Sex Stories","Mastram Sex Story","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-6","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-6/"},{"title":"रात के अँधेरे में गलती हो गयी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-sex-story/"},{"title":"जेठ जी संग चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/mujhe-jeth-ne-choda/"},{"title":"फैमिली सेक्स की हॉट स्टोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-hot-story-part-2/"}]}