{"Title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 1","author":{"name":"रॉकी रोमियो","href":"https://www.freesexkahani.com/author/rockyromiyo/"},"date":"07-11-2020","views":"233,164","description":["मॉम डैड सेक्स स्टोरी में पढ़ें कि मैं अपने पति के साथ मायके में थी. बीच रात में मेरे पति ने मुझे जगा कर ले गए और जो नजारा दिखाया, वही पढ़ कर मजा लें.","अन्तर्वासना की सेक्स स्टोरी पढ़ने वाले मेरे प्यारे दोस्तो, आप सभी को मेरा नमस्कार.\nआज मैं आपको अपने परिवार की मॉम डैड सेक्स स्टोरी बताने जा रही हूँ, जिसमें मेरे पति ने मेरे साथ मिलकर अपने सास-ससुर के साथ सेक्स के मज़े लिए.","मेरे घर में कुल 4 लोग ही रहते हैं, मैं सोनल … मेरे पति राज और राज के मम्मी पापा.","मैं बड़ोदा में राज के पेरेंट्स के साथ रहती हूँ और मेरे मम्मी-पापा अमदाबाद में रहते हैं.","राज और मुझे सेक्स करना बहुत पसंद था. कॉलेज के समय से ही हम दोनों सेक्स करते आए थे. अपनी चुदाई में हर बार कुछ नया करने का प्रयास करते रहते थे.","मेरे कॉलेज में मेरी फिगर के बड़े चर्चे हुआ करते थे. मेरी 36-24-38 की मादक फिगर और खूबसूरत एकदम गोरी रंगत वाली मेरी बॉडी मेरे पीछे पूरे कॉलेज के लौंडे चांस मारा करते थे … और मैं राज पर मरती थी. ","शादी के बाद भी हम दोनों ने अपनी सारी कल्पनाएं साकार की, जिसमें हमने घर के रूम में, किचन में, ड्रॉइंग हॉल में, छत पर और कार में भी खुल कर सेक्स किया है.","अब बात कुछ यूं हुई कि हम दोनों एक बार मेरे मायके में मम्मी पापा के घर अमदाबाद गए थे. हमें वहां पर कुछ दिन का काम था, तो हम दोनों वहां कुछ दिन रुकने वाले थे.","पहले दिन तो सभी से मेल मुलाकर में ही बीत गया.","दूसरे दिन रात को जब हम दोनों ने चुदाई करके सोने जा रहे थे, तो मेरे पति पानी लेने किचन में गए. वो कुछ देर वापस आकर मुझे बाहर लेकर जाने लगे.","मैंने पूछा- क्या हुआ?\nतो वो बोले- समय नहीं बताने का, अभी तुम चलो, अभी तुम्हें कुछ मस्त दिखाने का टाइम है.","मैं कुछ कहने को हुई तो, वो मुझे चुप रहने की कह कर किचन के बाजू वाले रूम के की-होल में से अन्दर देखने के लिए बोले. ","ये कमरा मेरे मम्मी पापा का था. जब मैंने रूम में झांक कर देखा, तो मेरे होश ही उड़ गए.\nअन्दर मेरी मम्मी पापा का लंड चूस रही थीं. मेरे पापा का लंड मैं आज पहली बार देख रही थी. उनका लंड करीब 7 इंच का था.","मम्मी ने उस समय एक रेड कलर की स्पेशल ट्रांसपेरेंट नाइटी पहनी हुई थी. इस नाइटी में से मेरी मम्मी के चुचे बाहर निकले हुए दिख रहे थे. मैंने उनके नीचे की तरफ देखा, तो मम्मी की चुत वाला हिस्सा भी खुला दिखा.","पापा ने एक स्पेशल अंडरवियर पहनी हुई, जिसके आगे लंड के पास काफी बड़ी फांक सी खुली और पीछे गांड पर उनके चूतड़ों का इलाका पूरा खुला हुआ था. ऐसे कपड़े मैंने सिर्फ़ ऑनलाइन वाली एक सेक्स शॉप पर देखे थे.","मुझे पता था कि मेरे मम्मी पापा सेक्स करते हैं, जैसे हर कोई करता है. पर इतने मज़े से करते हैं, ये मैंने कभी सोचा ही नहीं था.","अब मेरे पति भी इसे देखना चाहते थे. उन्होंने की-होल पर मोबाइल का कैमरा जूम करके लगा दिया और हम दोनों मोबाइल स्क्रीन पर उनकी चुदाई देखने लगे.","मेरी मम्मी की उम्र 48 साल थी और पापा की उम्र 50 साल थी. मेरी मम्मी दिखने में मेरे जैसी ही थीं. उनका गठीला शरीर था और वो देखने में दूध सी गोरी थीं.","उनके काले लम्बे बाल चूतड़ों तक लहराते थे. इस समय मम्मी की उम्र केवल बत्तीस साल की लग रही थी. दूसरी तरफ मेरे पापा भी हमेशा कसरत आदि करते रहते थे. उनका शरीर भी किसी पहलवान के जैसे हट्टा-कट्टा था.","ऐसे तो दोनों बाहर सिंपल जीवन जीते थे, पर उनका यह रूप देख कर मेरी चुत में भी पानी आना चालू हो गया.","मेरी मम्मी, पापा का लंड अपने पूरे मुँह में अन्दर तक लेकर चूस रही थीं और पापा मज़े से उनके बड़े बड़े मम्मों को मसल रहे थे. ","थोड़ी देर बाद पापा ने कहा- चलो, अब मुझे तुम्हारी चुत का रस पीने दो.","ये कह कर पापा ने मेरी मम्मी को कुर्सी पर बिठा दिया.","मम्मी ने अपने पैरों को कुर्सी के हाथ रखने वाले हत्थे पर अपनीं चुत फैला दी थी और वो एक चुदासी रंडी की तरह बैठ कर अपनी चुत चटने का इंतजार करने लगी थीं.","मैंने देखा कि मम्मी की छूट पूरी क्लीन शेव थी और चुत की गुलाबी पंखुड़ियां बड़ी मस्त दिख रही थीं. ","मम्मी ने मादक आवाज में कहा- चल अब चाट मेरी चुत का रस.\nये सुनकर पापा ने मम्मी की चुत को कुत्ते की तरह चाटना चालू कर दिया.","मम्मी के मुँह से ‘आह अहह … उम्म्म्म ..’ की आवाजें निकल रही थीं और मम्मी अपनी चुत चटवाने का पूरा मज़ा ले रही थीं.","यह मस्त सीन देख कर इधर बाहर बाजू में मेरे पति का लंड भी उनके शॉर्ट के अन्दर तंबू बनाकर खड़ा हो गया था.\nअब मेरे पापा ने मम्मी को खड़ा कर दिया और खुद चेयर पर बैठ गए. ","पापा ने लंड हिलाते हुए मम्मी से कहा- आजा मेरी जान … मेरे लौड़े की सवारी कर ले.","उन्होंने मम्मी को लंड के ऊपर चढ़के चोदने के लिए बुला लिया.","मम्मी पापा के ऊपर चढ़ गईं और उनके मोटे लंड को अपने हाथों से पकड़ कर चुत में ले लिए.","लंड चुत के अन्दर लेकर मम्मी ने धीरे धीरे ऊपर नीचे हिलना चालू कर दिया. ","पापा मम्मी के मम्मों को उछलता देखा कर उन्हें बारी बारी से चूसने लगे.","मम्मी ने भी मज़े से अपनी गांड उठाने की रफ्तार बढ़ाते हुए ऊपर नीचे होना चालू कर दिया.\nवे अपने हाथों से अपने मम्मों को मसलते हुए पापा को अपने दूध चुसवाते हुए कामुक सिसकारियां भर रही थीं ‘आह सस्स्शह … पी ले मेरे राजा अहह … उम्ह.’","अन्दर उनकी मस्त चुदाई चल रही थी और बाहर हम दोनों मॉम डैड सेक्स देख रहे थे.","मॉम डैड की चुदाई देखते देखते मुझे भी ठरक चढ़ने लगी थी. मैंने अपने पति के लंड को पकड़ लिया था और लंड से खेलने लगी.\nवहीं मेरे पति मेरी चुचियों को मसलकर और मेरी चुत में उंगली डाल कर मज़े ले रहे थे.","अब लग रहा था कि मम्मी का पानी निकलने वाला था, तो पापा ने मम्मी को लंड से नीचे उतारा और बेड पर लेटाकर उनकी चूत में ज़ोर ज़ोर से धक्के देने लगे. ","कुछ ही देर बाद मम्मी की चुत झड़ गई और उसी समय पापा ने भी तेज स्वर में आवाज करते अपना पानी छोड़ दिया.","वो लोग चुदाई से काफी थके मालूम पड़ रहे थे, तो वैसे ही नंगे चिपक कर सो गए.","मम्मी पापा की चुदाई खत्म हुई, तो इधर मैं और मेरे पति अपने बेडरूम में आ गए और चुदाई करने लगे.","मेरे पति ने मुझे नंगी किया और मेरे ऊपर चढ़ गए. वो मुझे चोदते समय मेरे दूध चूस रहे थे. मुझे बड़ा मजा आ रहा था.","मेरे पति ने लंड चुत में अन्दर बाहर करते हुए कहा- यार, तेरी मम्मी अभी भी कितनी सेक्सी लगती हैं. अब तक मैंने उन्हें सिर्फ साड़ी में देखा था, मगर आज उन्हें नंगी चुदते हुए देखा तो उससे तो मेरी नजरों ने तेरी मम्मी को देखने का नजरिया ही बदल दिया.","मैं भी मम्मी पापा की चुदाई देख कर अपनी मस्ती में थी, तो मैं राज की बात पर बोली- हां राज, यार आज मैंने अपने पापा का लंड पहली बार देखा, कितना बड़ा और कितना मोटा है. आज भी पापा मम्मी की कितनी मस्त चुदाई करते हैं. मुझे उनकी चुदाई और देखनी है. पापा का लंड भी तुम्हारे ही जैसा है.","ये बात सुन कर राज बोला- क्यों ना हम कुछ ऐसा करें कि मुझे तुम्हारी मम्मी की नंगी चूत चाटने का मौका मिले … और तुम्हें पापा का लंड चूसने को मिल जाए.","मैं राज की बात सुनकर बेहद उत्तेजित हो गई थी और बिना सोचे ही बोल पड़ी- हां राज, कुछ करो यार.","हमारी चुदाई ताबड़तोड़ होने लगी और राज मेरी मम्मी की चुत और चूचियों की बात करते हुए मुझे चोदने लगे.\nमैं भी पापा का लंड अपनी चुत में घुसा होने की बात करते हुए राज के लंड का मजा लेने लगी.","आज की चुदाई बड़ी मस्त हो रही थी और करीब बीस मिनट बाद हम दोनों झड़ गए.\nमैं झड़ने के बाद राज से लिपटी रही और वो मुझे चूमते रहे. ","चुदाई हो चुकने के बाद मुझे होश आया कि हम दोनों मेरे मम्मी पापा के बारे में सोच रहे हैं.","मैंने राज को बोला- यार, हम ऐसा नहीं कर सकते … वो मेरे मम्मी पापा हैं और आपके सास ससुर हैं. मैं सेक्स के नशे में थी … इसलिए मैंने हां बोल दिया था. ","इसके बाद हम दोनों ने अपने लंड चुत पौंछ कर साफ़ किए और नंगे ही चिपक कर सो गए.","सुबह जब हम दोनों उठे, तो पापा नाश्ता कर रहे थे और मम्मी खाना बना रही थीं. ","राज, पापा के साथ नाश्ता करने बैठ गए और मैं मम्मी को हेल्प करने किचन में आ गई. ","साधारणतया मॉर्निंग में मैं एक ढीली टी-शर्ट और एक खुला सा शॉर्ट्स पहने रहती हूँ. आज भी इसी तरह का ड्रेस पहना हुआ था. अपनी बिना आस्तीन के टी-शर्ट में अन्दर मैंने ब्रा पैंटी नहीं पहनी थी. मेरे मम्मे साफ़ हिलते हुए दिखाई पड़ रहे थे.","मैं नाश्ता देने टेबल की ओर गई, तो मेरी नज़र सीधे पापा के लंड के ऊपर गई. पापा ने इस समय लुंगी पहन रखी थी. उनकी लुंगी से उनके लंड का हल्का सा उभार साफ़ दिख रहा था.","लेकिन मैंने अपना ध्यान बदलते हुए राज की तरफ देखा, तो राज ने मुझे इशारा कर रहे थे.\nउन्होंने मुझे आंख मारते हुए पापा का लंड देखने को कहा. क्योंकि उसने मुझे पापा का लंड देखते हुए ताड़ लिया था.","मैं राज को आंखें तरेर कर अपना गुस्सा दिखाने लगी और राज मंद मंद मुस्कुराने लगे. ","फिर मैं अन्दर गई और बाहर की तरफ नजर करके राज को देखा तो राज मेरी मम्मी की थिरकती गांड को देखे जा रहे थे.","मम्मी इस समय में एक कॉटन का गाउन पहन हुए थीं. उनके गाउन में से पैंटी की लाइन और गांड का उभार, मेरे पति राज को मोहित कर रहा था.","बाद मैं सबने नाश्ता कर लिया और अपना अपना काम करने में लग गए.","सारा दिन राज और मैं मम्मी पापा की चुदाई शुरू होने का इन्तजार करे जा रहे थे. मगर हमें 2 दिन तक कुछ भी देखने को नहीं मिला.","उसके बाद तीसरे दिन हमें रात को कुछ आवाज़ सुनाई दी. हम दोनों फट से उनके कमरे के दरवाजे के पास चले गए और की-होल से झाँक कर अन्दर देखने लगे. ","अन्दर पापा मम्मी से कह रहे थे- जान, आज हम दोनों रोलप्ले सेक्स करेंगे.\nमम्मी हंस कर बोलीं- आज हम दोनों क्या बनेंगे. हम दोनों अब तक डॉक्टर, नर्स, पुलिस, कामवाली, टीचर, बॉस सारे रोल तो प्ले कर लिए … आज कुछ नया सोचो.","कुछ देर सोचने के बाद पापा एकदम से बोले- क्यों ना आज तुम सोनल बन जाओ, मैं तुम्हारा पापा बन जाता हूँ.\nमम्मी बोली- नहीं यार … वो अपनी बेटी है, हम ऐसा नहीं कर सकते.\nपापा बोले- अबे यार, हम खाली रोलप्ले ही तो कर रहे हैं. चल आ जा, मजा आएगा.\nकुछ देर बाद मम्मी ने भी हां कह दी.","मम्मी बोलीं- कल फिर आपको दामाद बन कर अपनी सास को चोदना पड़ेगा. मैं अपने दामाद से चुदूंगी, तो तुमको चलेगा?\nपापा ने तुरंत हां बोलते हुए कह दिया- तुम दामाद से मजे से चुद लेना. मुझे क्या दिक्कत होगी!","उन दोनों की बात सुनकर हम दोनों बाहर हक्के-बक्के रह गए.","कुछ देर बाद पापा ने मम्मी की चुदाई का खेल चालू कर दिया. मम्मी ने मेरी जैसी खुली टी-शर्ट और शॉर्ट पहन लिया. ","पापा ने आवाज़ दी- सुनो सोनल बेटा … जरा इधर आओ.\nमम्मी, जो कि अब सोनल बनी थीं, वो पास जाकर बोलीं- हां पापा … बोलो क्या हुआ!","पापा बोले- बेटी आज मैं तुम्हें चोदने वाला हूँ.\nमम्मी बोलीं- ओऊ पापा … आपका लंड तो मुझे बहुत पसंद है … लाओ दिखाओ थोड़ा देख लूं.\nऐसा कहते हुए मम्मी ने पापा के लंड को हाथ में ले लिया और मस्ती से सहलाने लगीं. ","पापा भी मम्मों को देख कर बोले- बेटी तेरी टी-शर्ट में मैं रोज तेरे हिलते हुए मम्मों को देखता हूँ. ला खोल दे आज तेरे दूध चूसूं.","मैं बाहर बैठ कर सोचने लगी कि पापा के दिल में मेरे लिए क्या क्या रहता था, मैं समझ ही न सकी. वो मेरे हिलते हुए मम्मों को वासना से देखते थे. मेरे सामने ये सब होता रहा था, पर मैंने कभी पाप की इस बात को नोटिस ही नहीं किया.","राज मेरे दूध दबाते हुए मेरे कान में बोले- जान, तुम भी मुझे अपने पापा के रोल में समझ कर मजे ले लो.","मैंने कुछ नहीं कहा, बस राज के दूध दबाने को लेकर ये सोचने लगी कि आज मेरे पापा मेरे दूध मसल रहे हैं.","कुछ देर बाद तक पापा ने मेरी मम्मी के दूध चूसे और वो उन्हें मेरा नाम लेकर गर्म करते रहे.\nउनके मुँह से अपना नाम सुनकर मेरी चुत में भी चींटियां रेंगने लगी थीं.","मैं समझ ही नहीं पा रही थी कि राज मेरे मम्मों के साथ छेड़खानी कर रहे हैं, मुझे तो उसके हाथ ठीक ऐसे लग रहे थे जैसे मेरे पापा ही मेरी चूचे मसल और चूस रहे हों.","कुछ देर बाद पापा ने अपने सारे कपड़े उतारे और मम्मी की चुत में लंड पेल कर उनकी चुदाई चालू कर दी. ","पापा चोदते चोदते बोलने लगे- आह … आज तो मुझे अपनी बेटी को चोदने का मज़ा मिल रहा है. ","सामने मम्मी भी गर्मा गई थीं. वो अपनी गांड उठाते हुए बोलीं- चोद साले बेटीचोद … आह चोद दे आज अपनी बेटी की चुत को फाड़ दे … आह मेरी चुत में मेरे पापा का लंड कितना मजा दे रहा है आह.","मम्मी भी ये सब कह कर मज़े से चुदवाने लगीं. ","कमरे के अन्दर पापा ने मम्मी की चुत को अपनी बेटी की चुत समझ कर ताबड़तोड़ चोदना चालू कर दिया था और बाहर मेरे पति ने मेरे पापा का रोल प्ले करके मेरी चुत में तीन उंगलियां पेल कर मुझे बेटी मान कर चोदना चालू कर दिया था.","मेरी तो हालत बड़ी खराब हो चली थी.","कुछ पंद्रह मिनट तक पापा ने अपनी बेटी की चुत को चोदकर चुत में वीर्य छोड़ दिया और मॉम डैड सेक्स के बाद लेट गए. ","चुदाई खत्म होने के बाद मम्मी पापा दोनों जन बातें कर रहे थे कि कल जब हमने दामाद और बेटी की चुदाई देखी थी, तो बहुत मज़ा आया था. मुझे उसी समय अपनी बेटी सोनल को नंगी चुदते देख कर उसे चोदने की इच्छा हो गई थी. ","पापा की बात को बीच में काटते हुए मम्मी बोलीं- हां, दामाद जी का लंड भी बड़ा मस्त है. मैं भी आपका और उनका लंड एक साथ लेना चाहती हूँ, पर ये सम्भव नहीं है.\nपापा- हां जब तक वो दोनों यहां हैं, तब तक तो हम उनकी चुदाई रोज देख सकेंगे.\nमम्मी बोलीं- हां, पर उनको पता ना चल जाए कि उनके रूम में अपने स्पाइ कैमरे लगे हैं.\nपापा बोले- कुछ पता नहीं चलेगा, चलो अब सो जाओ.","यही कहानी लड़की की आवाज में सुन कर लुत्फ़ लें.","ये सुनकर मैं भौचक्की हो गई थी कि मेरे रूम में स्पाई कैमरे लगे थे, जिसके माध्यम से पापा मम्मी हम दोनों की चुदाई देखते हैं.","राज बोला- देखो, तेरे मम्मी पापा भी हमारे साथ सेक्स करना चाहते हैं, अब तो तुम मान जाओ.\nमैं बोली- ठीक है, पर हम उन दोनों को पटाएंगे कैसे!","अब चार लोगों में एक साथ चुदाई कैसे हो, इसकी पूरी मॉम डैड सेक्स स्टोरी मैं आपको अगले भाग में लिखूंगी.\nमुझे मेल करना न भूलें.\n[email protected]","मॉम डैड सेक्स स्टोरी का अगला भाग: मॉम डैड और बेटी दामाद की चुत चुदाई- 2"],"audiolink":"https://cdn.freesexkahani.com/2020/11/mom-dad-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/papa-beti-sex-story/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"बॉस ने प्रोमोशन के बदले चोद दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/office-sex-story-hindi-me/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Hindi Desi Sex","Kamukta","Mom Sex Stories","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/maa-baap-sex-kahani/"},{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/abbu-mummy-ki-chudai/"}]}