{"Title":"मेरी मॉम का सहेली के साथ लेस्बियन सेक्स- 2","author":{"name":"शबनम 6","href":"https://www.freesexkahani.com/author/shabnam6/"},"date":"22-05-2022","views":"266,423","description":["मॉम लेस्बो सेक्स कहानी मेरी मम्मी और उनकी ख़ास सहेली के बीच समलैंगिक यौन सम्बन्ध की है. एक रात मैंने खुद दोनों को नंगी होकर लेस्बियन सेक्स करते देखा.","यह कहानी सुनें.","फ्रेंड्स, मैं शबनम आपको अपनी मॉम की लेस्बियन सेक्स कहानी सुना रही थी.\nकहानी के पहले भाग\nमेरी माँ अपनी सहेली की चूची चूस रही थी\nमें अब तक आपने पढ़ा था कि मेरी मॉम अपनी फ्रेंड जेनीका आंटी के साथ लेस्बियन सेक्स का मजा ले रही थीं.","अब आगे मॉम लेस्बो सेक्स कहानी:","मॉम ने आंटी की बिकिनी वाली पैंटी पर हाथ रखा और पैंटी के ऊपर से ही हाथ घुमाने लगीं.","आंटी कामुक सिसकारियां लेने लगीं- आअह हाऊम्म उफ फ्फ़ मार डालेगी डार्लिंग बेबी … कम ऑन फक मी.","मॉम ने आंटी की पैंटी के अन्दर हाथ डाल दिया और आंटी की चूत को रगड़ने लगीं, धीरे से कमर से पीछे हाथ डाल कर पैंटी के अन्दर घुसा दिया.\nवो आंटी के सुडौल टाइट बड़े चूतड़ों को मसलने लगीं, दबाने लगीं. ","अब आंटी की हालत खराब होने लगी थी. वो ज़ोर ज़ोर से हांफ रही थी. ","मॉम ने एक झटके से आंटी की पैंटी उतार दी.\nचूंकि पैंटी टाइट और छोटी सी थी तो पैंटी उतरते ही रोल होकर एक जरासी पट्टी सी बन गयी थी. ","अब मुझे आंटी की चिकनी शेव्ड सफेद चूत साफ़ साफ़ दिखने लगी थी.","उनकी जांघें उफ्फ़ क्या बताऊं … पूरी मक्खन सी सफेद, सुडौल, एकदम चिकनी चमकीली थीं. ","जेनीका आंटी पार्लर चलाती है, तो वो अपने शरीर पर स्किन शाइन क्रीम लगाती है ताकि उसका पूरा बदन चमकता रहे.","अब मॉम धीरे धीरे उसकी चूत और जांघों पर उंगलिया फेरने लगीं.\nआंटी इससे और उतेज़ित हो गईं. ","उसने मॉम का हाथ पकड़ कर अपनी चिकनी मुलायम चूत पर रख दिया और मादक आवाज में कराहने लगी- अहहा … आहह डार्लिंग बेबी … मज़ा आ रहा है.\nमॉम ने उसकी चूत के गुलाबी होंठों पेर हाथ फेरा और चूत मसलने लगीं.","ये देखकर मेरी और आंटी की दोनों की हालत खराब होने लगी.\nमेरी चूत के अन्दर भी हल्की सुरसुराहट होने लगी, एक अजीब सी सिहरन और मज़ा भी आने लगा था. ","धीरे से मॉम ने अपनी एक उंगली आंटी की चूत में घुसा दी.\nइससे आंटी तड़प उठी. वो ऊफ्फ़ आआह करने लगी. ","मॉम ने दूसरी भी उंगली भी चूत में पेल दी और अन्दर बाहर करने लगीं.\nमॉम की उंगलियां आंटी की चूत के गर्म पानी से गीली हो चुकी थीं और फच फच की आवाज़ को मैं सुन रही थी. ","अब मॉम ने स्पीड बढ़ा दी और तेजी से अपनी उंगलियां अन्दर बाहर करने लगीं.\nवो दोनों ही हांफने लगी थीं.","इतने में आंटी के मुँह से अजीब सी सिसकारियां और मादक आवाजें निकलने लगीं. उसने अपनी गांड उछालना शुरू कर दी. ","ये मेरे लिए तब नया था कि आंटी क्यों उछल रही है और उसका पूरा बदन क्यों अकड़ सा गया था. ","मगर मेरी मॉम समझ गयी थीं कि जेनीका आंटी अब झड़ने वाली है. ","मॉम ने तुरंत आंटी को बेड पर चित लिटा दिया और टांगें बेड के नीचे नीचे कर दीं. मॉम खुद ज़मीन पर बैठ गईं और आंटी की टांगें खोल कर अपना मुँह उसकी चूत में लगा दिया.\nइससे आंटी एकदम से सिहर उठीं और उसने जोर से मॉम का सिर अपनी चूत में दबा लिया. ","वो आआहह ऊओह करने लगी. ","मॉम ने आंटी की चूत चाटनी शुरू कर दी और स्पीड से अपनी जीभ चूत के अन्दर बाहर करने लगीं. ","आंटी ज़ोर ज़ोर से सांसें लेने लगी और अजीब सी आवाजें निकालने लगी.\nवो बोली- ऊवऊ ययएस बेबी फास्ट फास्ट … मैं आने वाली हूँ.","मेरी मॉम ने और स्पीड बढ़ा दी.\nउनकी जीभ अन्दर बाहर चलने से आंटी की पूरी चूत गीली हो गयी थी. ","तभी अचानक से आंटी ने ज़ोर से आवाज निकाली- आआयय गयई मैं!","ये कहते हुए जेनीका ने अपनी कमर को दो तीन झटके दिए, फिर वो शांत हो गयी.","उसने मॉम का सिर अपनी चूत में ज़ोर से दबा दिया और बोली- आंह थैंक्यू बेबी … तुमने मुझे वो सुख दिया, जो एक मर्द नहीं दे सकता. मैं बहुत दिन से प्यासी थी … आज तुमने पूरी बुझा दी.\nमेरी मॉम ने पूरी चूत चाट ली.","जेनीका आंटी की चूत अब और ज्यादा फूली और गीली मस्त मस्त लग रही थी. ","मॉम खड़ी हो गईं और उन्होंने आंटी को उठा लिया.\nदोनों खड़ी होकर एक दूसरे से चिपक कर हग करने लगीं. ","आंटी के बड़े थन मॉम के मम्मों से चिपक गए थे.\nमॉम ने आंटी से कहा- अपना मुँह खोलो. ","जेनीका ने मुँह खोला, तो मॉम ने अपनी जीभ आंटी के मुँह में डाल थी और हलक तक अन्दर घुसा दी.\nमॉम की जीभ पिंक सॉफ्ट लंबी ओर रसीली थी.\nअन्दर जाते ही आंटी मॉम की जीभ चूसने लगी. ","चूसते चूसते ही आंटी ने मॉम का ब्लैक लेस वाला शॉर्ट गाउन उतार दिया.\nअब मेरी मॉम क्या कयामत लग रही थीं. ब्लैक लेस वाली ब्रा-पैंटी में मॉम के आधे बूब्स बाहर तने हुए थे.\nउनकी काली लेस वाली ब्रा में सफेद दूध जैसे दूर से चमक रहे थे.","मॉम ने भी एक दिन पहले अपना मेनीक्योर पैडीक्योर और फुल बॉडी का वॅक्स करवाया था.\nवो बहुत हॉट लग रही थीं.","आंटी ने घूमकर पीछे से मॉम को टाइट हग किया. उसके बड़े कड़क बूब्स अब मॉम की चिकनी सफेद पीठ से चिपके थे. ","आंटी के दोनों हाथ मॉम के 36डी नाप के मम्मों को मसलते हुए दबा रहे थे. ","मेरी मॉम सिसकारियां लेने लगीं- आआहह बेबी जेनीका दबाओ बूब्स को … और ज़ोर से लव यू बेबी.\nफिर आंटी ने पीछे से मॉम की ब्रा का हुक खोला और ब्रा अलग कर दी. ","अब मॉम के बड़े कड़क शार्प बूब्स नाइट लाइट में मस्त लग रहे थे, बहुत कड़क हो गए थे.\nमॉम की चूचियों के निप्पल भी पिंक हैं, वो एकदम तनकर खड़े थे. ","आंटी ने अब धीरे से मॉम की पैंटी के अन्दर हाथ घुसा दिया और सीधे चूत पर उंगली फेरने लगी.\nमॉम कराह उठीं- उउऊयई बेबी … क्या कर रही हो … मर जाऊंगी. ","आंटी ने पैंटी के अन्दर से मॉम की चूत को धीरे धीरे मसलना शुरू कर दिया. ","मॉम भी पूरे नशे में थीं और अपनी चौड़ी गांड से पीछे से आंटी को धक्के मार रही थीं.\nआंटी समझ गयी कि मेरी मॉम भी एकदम रेडी हैं और पूरी गर्म हो चुकी हैं. ","आंटी ने पैंटी में हाथ डाल रखा था. मॉम की पैंटी गीली थी.","आंटी बोली- हाय बेबी मेरी जान … तेरी चूत तो गीली हो गयी ओर बहुत गर्म भी है. आग जैसी तप रही है.\nऐसा बोलते हुए उसने एक झटके से मॉम की पैंटी उतार दी.","अब मेरी मॉम पूरी तरह से नंगी थीं.\nउनकी शेव्ड चिकनी चूत दूर से ही मस्त लग रही थी.","दोनों को ऐसे करते देख कर यहां मेरी हालत धीरे धीरे खराब होने लगी थी.\nफर्स्ट टाइम मैंने अपने छोटे नाप के समोसे जैसे मम्मों पर अपने हाथ रख लिए थे.\nमैं सिहर उठी थी, मेरे बूब्स और निप्पल कड़क हो गए थे.","मेरे बूब्स उन दोनों के मुकाबले अभी काफी छोटे थे.\nमुझे एक अद्भुत मज़ा आने लगा था.","जैसे ही मैंने अपने मम्मों पर हाथ रखा, तो मेरा पूरा बदन आग जैसे तपने लगा था.\nमुझे समझ नहीं आया था कि ये मेरे साथ क्या हो रहा है. ","ऐसा करते करते काफी समय बीत गया था.\nअब मैं खड़ी खड़ी थक गयी थी, तो मैंने बिना शोर किए बगल से कुर्सी उठाई और ग्लास डोर के बाजू में छुपकर बैठ गई और उन दोनों का सेक्स देखने लगी. ","अब मेरी मॉम भी आंटी को पूरा साथ दे रही थीं.\nआंटी मॉम के दोनों मम्मों को पीछे से पकड़े हुई थीं और उनको मसल रही थीं. आंटी ने मॉम के दोनों निप्पल एक साथ मरोड़ दिए.","इससे मेरी मॉम उछल पड़ीं- आआह जेनीका लव यू … मुझे और मस्त करो … मज़ा आ रहा है. ","अब आंटी ने दोनों पिंक निप्पलों को मसलना शुरू कर दिया और होंठों से मॉम के कानों को बारी बारी से चूसने लगी. ","मॉम सिहर उठीं और अजीब से आवाजें निकालने लगीं.","आंटी ने धीरे से मॉम के कान को काटा और खींच दिया.\nमॉम- आह ईयसस्स ईसस्स डू इट जेनी …","आंटी ने फिर पीछे से मॉम को गले पर क़िस किया और अपनी जीभ से चाटने लगी. ","जेनीका ने मॉम की चिकनी गद्देदार पीठ पर किस की और चाटने लगी. ","अभी तक दोनों खड़ी हुई थीं और ये सब कर रही थीं.","अब आंटी थोड़ा और नीचे झुक गई और मॉम की कमर को चाटने लगी.\nमॉम उछल रही थीं और उनके मुँह से मादक चीखें निकल रही थीं- उऊययई जेनीका … मार देगी क्या आआह सच में मज़ा आ रहा है.","आंटी ने पूरी जीभ से कमर और सुडौल टाइट मिल्की हिप्स को चूसना शुरू कर दिया, बीच बीच में हल्के हल्के से वो मॉम के हिप्स को काट भी रही थी. ","मेरी मॉम को और भी ज्यादा मज़ा आ रहा था.\nआंटी ने झुककर मॉम के दोनों हिप्स के बीच की दरार में जीभ लगा दी और ऊपर से नीचे तक चाटने लगी.","मॉम इस काम से एकदम से सिहर गईं और बोलीं- इस्स और चूस मेरी जान … मजा आ गया आज तो!\nआंटी की लार से मॉम की गोरी गांड गीली हो गई थी. ","तब आंटी ने मॉम को बेड पर घोड़ी बना दिया और खुद नीचे बैठकर मॉम की चूत चाटने लगी. ","मॉम उछलती हुई लंबी लंबी सांसें लेने लगीं- आआहाअ आहाअ मज़ा आ रहा है जेनीका डार्लिंग यू आर एन एक्सपर्ट सक मी.","नीचे से आंटी लगातार मॉम की चूत में अपनी गाढ़ी लार वाली जीभ अन्दर डाल कर चूसने में लग गई.","आंटी की जीभ काफी अन्दर चली गई थी, इससे मेरी मॉम चिल्ला उठीं- उऊयऊ बेबी क्या कर दिया … मेरी चूत में गर्म गर्म टेस्टी जीभ पेल दी … आहआआ अब बस ज़ल्दी कर दे. ","मॉम की चूत की गुलाबी फांकों को आंटी ने चूसना चालू कर दिया; मॉम के दाने को भी चूसने लगी. ","अब मॉम अपने आपे से बाहर हो गई थीं, वो अपनी गांड नचाने लगीं और गांड उछालने लगीं.","मॉम ने आंटी के सिर को अपनी दोनों चिकनी जांघों में जकड़ लिया और आंटी जीभ अन्दर बाहर करने में लगी रही- यस यस डू फास्ट बेबी जेनीका आई एम रेडी टू कम …मैं अब झड़ने वाली हूँ जेनीका … जल्दी करो.","आंटी ने अपने सिर की स्पीड बढ़ा दी और अपनी जीभ चूत में अन्दर बाहर करने लगी.","उसी वक्त अचानक से मॉम ज़ोर से धक्के मारने लगीं और बोलीं- आंह मैं झड़ गयी मेरी बेबी … आहाआअ. ","मॉम की चूत का गर्म टेस्टी पानी आंटी दिल से पीने लगी. आंटी का मुँह और मॉम की चिकनी चूत दोनों रस से पूरे गीले थे.","आंटी ने चूत का पूरा रस पिया, जीभ को अपने मुँह पर चारों ओर फेरा और सब मलाई चाट ली. आंटी ने मॉम की चूत भी पूरी चाट कर उसको साफ़ कर दिया. ","लेस्बो सेक्स के बाद अब मॉम निढाल हो चुकी थीं. वो बेड पर लेट गईं.\nइधर जेनीका ऊपर आई और मॉम के ऊपर चढ़ गई. ","दोनों बुरी तरह से थक गयी थीं.\nइधर मेरी हालत भी बुरी थी, पता नहीं कब मेरा हाथ मेरी चूत पर चला गया और पैंटी के बाहर से ही मैं अपनी चूत से खेलने लगी. ","मॉम और आंटी दोनों के शरीर आपस में चिपके थे. दोनों के बड़े भरावदार बूब्स एक दूसरे से चिपके थे और वो दोनों आपस में किसिंग कर रही थीं.\nशायद वो दोनों धीरे धीरे कुछ बोल भी रही थीं, जो मुझे सुनाई नहीं दिया.","अब मॉम और आंटी वॉशरूम जाने के लिए बेड से उठीं.\nमैं डर के मारे भागी और अपने बेड पर उल्टी होकर सोने का नाटक करने लगी. ","मॉम वापस आईं और कपड़े पहन कर मेरे पास आ गईं. उन्होंने मेरे सिर पर हाथ घुमाया और चली गईं.","अब वो दोनों बेड पेर एक दूसरे से लिपट कर सो गईं.\nदोस्तो मेरी नींद खराब हो गयी थी. मैं रात भर नहीं सो पाई. सुबह कब नींद आई, पता नहीं चला. ","ये थी मेरी रियल फर्स्ट सेक्स कहानी, जो मैंने आपके साथ साझा की. ","अब तो मैं 31 साल की हूँ. मैंने लाइफ में सेक्स के बहुत मज़े किए. आपके साथ टाइम मिला तो जरूर मजे करूंगी. ","मेरी पहली सेक्स कहानी आपको कैसी लगी, आप मॉम लेस्बो सेक्स कहानी पर कमेंट ज़रूर करना. मैं अपनी मेल आईडी भी यहां लिख रही हूँ. आप मुझे डाइरेक्ट मेल कर सकते हैं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/05/mom-lesbo-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी माँ अपनी सहेली की चूची चूस रही थी","href":"https://www.freesexkahani.com/antarvasna/hot-mom-lesbian-sex-story/"},{"title":"मेरी पंजाबी बीवी की चुदाई गैर मर्द से","href":"https://www.freesexkahani.com/xxx-kahani/hot-wife-punjabi-sex/"},{"title":"छोटी चचेरी बहन की बुर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-porn-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Desi Ladki","Hot Sex Stories","Kamvasna","Lesbian Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"},{"title":"सहकर्मी ने मुझे गर्म करके चोद दिया- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-sex-with-friend/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 8","href":"https://www.freesexkahani.com/teenage-girl/hot-gf-xxx-kahani/"},{"title":"मेरी मॉम का सहेली के साथ लेस्बियन सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/hot-mom-lesbian-sex-story/"}]}