{"Title":"मेरी संस्कारी मॉम सेक्स की प्यासी-3","author":{"name":"राज देव","href":"https://www.freesexkahani.com/author/rajdev/"},"date":"16-10-2019","views":"229,849","description":["मेरे जीवन की कामुकता की शुरुआत मॉम सेक्स से हुई. यह पहले दिन का हालत कहानी के रूप में पेश की है. पढ़ें कि मेरी मॉम ने कैसे चुदाई करवायी मुझसे.","कहानी का पिछला भाग: मेरी संस्कारी मॉम सेक्स की प्यासी-2","मेरी सौतेली मॉम मेरे स्तनों को चूस रही थी, निप्पल दांतों से खींच रही थी और दबाए जा रही थी.\nफिर मॉम मेरे मुंह पर आ गई और मुझे ज़ोरदार किस देना शुरू कर दिया मेरे होंठों पे, गाल पे, गर्दन पे!","मुझे तो बहुत मज़ा आ रहा था … सपने में भी मैंने ऐसा नहीं सोचा था कि मॉम के साथ यह करने को मौका मिलेगा. मॉम के होंठ तो बहुत रसीले थे, गाल तो चिकने थे.","15 मिनट बाद मॉम का यह किस और चुम्मा चाटी का कार्यक्रम खत्म हुआ. मॉम बहुत गर्म हो चुकी थी लेकिन आज मुझे मॉम की सबसे खास चीज बूब्स से खेलने की छूट नहीं थी. मैं तो मॉम के नंगे बदन को देखकर ही बहुत खुश था. मुझे ऐसा लग रहा था कि स्वर्ग मिल गया है.","फिर मॉम ने गजब ही कर दिया … मॉम मेरे मुंह पर बैठ गई, अपनी चूत को मेरे मुंह पर रख दिया और बोली- बेटा, अपनी मॉम की चूत को चाट कर मॉम को खुश कर दे. मस्त चाट ले!","मॉम ने अपनी गीली चूत को अपने हाथ से थोड़ा चौड़ी किया. फिर मैं अपनी जीभ से मॉम की चूत मस्त चाटने लगा. साथ साथ में होंठों से भी चूत को चूस रहा था. मेरी जीभ मॉम की चूत के अंदर तक जा रही थी.\nमेरी सेक्सी मॉम को बहुत मज़ा आ रहा था, वो चीख रही थी- वेरी गुड बेटा … फॅक मी! आह आह आई ऊह करते रहो!","मॉम की चूत का थोड़ा पानी मेरी मुंह में आ रहा था. पानी मॉम की तरह मीठा और स्वादिष्ट था. 2-3 बार मैंने जोश जोश में मॉम की चूत हल्की सी काट ली.\nतब मॉम चिल्लाई- नहीं नहीं नहीं … मर गई आह आई ओह!\nफिर मैंने मॉम को बोला- सॉरी मॉम, गलती से हो गया.\nमॉम बोली- कोई बात नहीं बेटा … मुझे अच्छा लगा. सेक्स में दर्द का ही तो मजा होता है. फिर भी तू बहुत जेंटलमैन जैसे ही चाट रहा है. तेरे पापा तो … बाप रे बाप!","मैं बोला- बताओ ना मॉम … सेक्स कैसे करते थे आपके साथ पापा?\nमैं अपनी मॉम की चूत को लगातार चाट रहा था और मेरी जीभ बराबर चूत को खोदे जा रही थी.\nबात भी चल रही थी.","मॉम बोली- तेरे पापा तो मेरी चूत को बहुत चौड़ी कर लेते हैं, फिर अपना मुंह डालकर बहुत काटते हैं दर्द बहुत होता तो मज़ा भी आता है. तेरे पापा अपनी उंगली से ही मेरी चूत को खुश कर देते थे, उंगली से ही खुदाई कर देते थे. मेरी चूत को दर्द भी बहुत होता था और में चीखती भी बहुत थी लेकिन वो कभी नहीं रूकते थे।","मैं बोला- आप पापा को मना क्यों नहीं करती थी?\nमॉम बोली- बेटा, सेक्स जैसी चीजों में यह होता रहता है और तेरे पापा मुझे प्यार भी बहुत करते हैं. वे सैक्स में भी मुझे पूरी तरह खुश कर देते हैं.","फिर मॉम बोली- बेटा अब चूत चाटने का प्रोग्राम खत्म करते हैं. अब मुझसे कंट्रोल नहीं हो रहा है. तू अब अपना लन्ड मेरी चूत में डाल के चोद ले!","मैं बेड पर बैठ गया और बोला- मॉम, सेक्स कौन सी पोजिशन में करूँ?\nमॉम बोली- बेटा, आज तो सीधा सरल पोजिशन में ही कर ले, बाकी कल से सभी पोजीशनों में करेंगे.","फिर मॉम सेक्स के लिए बेड पर सीधी लेट गई और अपनी टांगों को सीधा कर दिया. मॉम बहुत भरी भरी थी तो उनकी चूत काफी उठी उठी दिख रही थी.\nअब मॉम बोली- बेटा, तेरा पहली बार है यह … तो तू अपने लन्ड को अंदर बाहर धीरे धीरे करना, ज्यादा तेज शॉट आज मत मारना.\nमैं बोला- ओके मॉम!","फिर मैंने अपना लन्ड मॉम की चूत में डालना शुरु कर दिया.\nमॉम की आवाज निकली- उम्म्ह… अहह… हय… याह…\nमेरा लन्ड पूरा मॉम की चूत घुस रहा था लेकिन मॉम की चूत एकदम वर्जिन जैसी टाईट थी. ऐसा लग रहा था कि मॉम सेक्स पहली बार कर रही हों, उनकी पहली चुदाई हो रही हो. ऐसा बिल्कुल भी नहीं लग रहा था कि पापा मॉम के चूत को भोसड़ा बना दिया हो.","मैं बोला- मॉम, आपकी चूत तो एकदम टाइट और फिट है. मैंने तो इंटरनेट पर पढ़ा था कि औरतों की चूत शादी के बाद ढीली ढाली और चौड़ी हो जाती है और लन्ड डालने वाले को मज़ा नहीं आता है लेकिन आपकी चूत तो बहुत टाइट और वर्जिन लगती है.\nमॉम बोली- बेटा, यह मेरी योगा और एक्सरसाइज का कमाल है और साथ में कुछ क्रीम भी लगाती हूं जिससे चूत हमेशा टाईट रहे. नहीं तो तेरे पापा मेरी जितनी चुदाई करते थे दिन रात तो अब तक मेरी यह चूत, चूत नहीं भोसड़ा या बड़ा समुन्दर बन चुकी होती. और तेरे पापा को भी चोदने में मज़ा नहीं आता.","मैं बोला- मॉम आप ग्रेट और बुद्धिमान हो.\nमॉम बोली- बेटा, तेरा लन्ड तो पूरा मेरे चूत में जा रहा है. तेरे पापा का जाता ही नहीं! काफी बड़ा और मोटा है उनका!","मैंने अपना लन्ड मॉम की चूत में अंदर बाहर करना शुरू कर दिया. मॉम को बहुत मज़ा आ रहा था. वे हल्की सी आवाज भी कर रही थी- ऊ ओ ओ ओ मा!\nऔर मॉम अपना एक हाथ अपने ही बूब पर रख कर दबाने लगी.","फिर मैंने मॉम के दोनों हाथों को पकड़कर बेड रख दिया और बोला- मॉम, अपने बूब्स को मत छेड़िए, फिर दर्द होगा.\nमॉम बोली- हां बेटे … क्या करूँ … आज बहुत दिन बाद मजा आ रहा है. तेरे पापा के जाने बाद आज मेरी प्यास बुझ रही है इसलिए उत्तेजना के मारे अपना बूब्स दबा रही हूँ.\nमैं बोला- मॉम आगे से मैं रोज आपको खुश करता रहूंगा.","और मैं लगातार मॉम को चोदे जा रहा था. हम बातें भी कर रहे थे और माँ बेटे की चुदाई भी चालू थी. मुझे भी मज़ा आ रहा था और मॉम को भी!\nफिर वो बोली- बेटे कल से ये मेरे खरबूजे जैसे बूब्स भी तेरे हो जाएंगे, जैसा तू चाहे वैसा करना.","मैं बोला- थैंक्स मॉम!\nफिर मैंने मॉम के होंठों पे ज़ोरदार किस किया, मॉम के पूरे दोनों होंठों को पूरा चाट लिया.\nमॉम को बहुत मज़ा आया, मॉम बोली- बेटा, तू बहुत जेंटलमैन है सैक्स के मामले में … बहुत सही तरह से करता है. नहीं तो कोई और होता तो मेरी जैसी हॉट और सेक्सी औरत की चूत को चोदकर फाड़ डालता.","मेरा चोदना चालू था. ना मॉम झड़ रही थी … ना मैं … हम दोनों माँ बेटा सेक्स में घोड़ा घोड़ी बने हुए थे.\nमैं बोला- मॉम, पापा कितनी बार करते थे?\nमॉम बोली- तेरे पापा का तो कितनी बार तो पूरी रात तक प्रोग्राम चलता था. जब नींद आने लगती तब वो रूकते थे. और दिन में तू तो बाहर होता था तो हम लोग ड्राइंगरूम में भी करते थे, किचन में भी और बाथरूम में तो करते ही थे, नहाते भी साथ में ही थे.","मैं बोला- वाउ मॉम, मस्त और रंगीन जिंदगी थी ना आपकी पापा के साथ!\nमॉम बोली- हां बेटे, तभी तो उनके जाने के बाद में बहुत निराश और दुखी हो गई. मुझे सेक्स की आदत पड़ गई है. फिर मैं इन सेक्स टॉयज से ही अपना पानी निकालने लग गई.","मैं बोला- मॉम, अब चिंता की कोई बात नहीं है, मैं खुश कर दूंगा आपको!\nमॉम बोली- हां बेटे, अब मेरी जिंदगी में वापस खुशियाँ गई हैं. कल तो तेरे पापा से वीडियो कॉलिंग बात हुई थी, उस कॉलिंग से मैंने पानी निकाला. ","मैं बोला- कैसे मॉम?\nमॉम बोली- तेरे पापा और मेरी रोज बात होती है, कल मैं थोड़ा दुखी दिख रही थी तो उन्होंने बोला कि सीमा दुखी मत हो. क्या करें मजबूरी है काम की. ऐसे भी कुछ महीनों बाद आ ही रहा हूं. फिर एक बड़ा और लम्बा हनीमून के लिए यूरोप निकल जाएंगे.\nमैं बोला- गुड मॉम!","फिर मॉम बोली- फिर तेरे पापा ने वीडियो कॉलिंग से मुझे नंगी होने को बोला और खुद भी नंगे हो गए. मैंने अपनी चूत में टॉयज वाला लन्ड डाला और तेरे पापा ने चूत के टॉय में अपना लन्ड! और फिर शॉट लगाते रहे. और आखिर में हम दोनों को संतुष्टि मिली.\nमैं बोला- गुड मॉम!","फिर मॉम बोली- बेटा, अब मैं झड़ने वाली हूं. अपना मुंह मेरी चूत में डाल दे और सारा पानी पी लेना.\nमैंने अपना लन्ड मॉम की चूत से निकाला और अपना मुंह चूत पर चिपका दिया और धड़ाधड़ मॉम की चूत से पानी निकलने लगा. मैंने सारा पानी पी लिया. पानी बहुत ही स्वादिष्ट था.\nमैं मॉम को बोला- मैंने आपकी चूत का सारा पानी पी लिया, बहुत टेस्टी है.\nमॉम बोली- थैंक्स बेटा, तेरे पापा भी यही कहते हैं.","फिर मैं बोला- मॉम, मैं अभी झड़ नहीं पा रहा हूं और थक भी गया हूं.\nमॉम पलंग से उठकर बोली- बैठ, मैं बाथरूम में सूसु करके आती हूं.","मॉम बाथरूम में मूत कर वापस आई और बोली- मैं तुझे अभी झड़ा देती हूं.\nफिर वो फ्रिज से आइस क्रीम लाई और बोली- मैं अभी उल्टी लेटूंगी और तू यह आइस क्रीम मेरी दोनों गान्ड पर और गान्ड के छेद पर अच्छी तरह से लगा लेना. और फिर वो ड्रेसिंग टेबल पर पीले रंग की बोतल में से तेल अपने लन्ड के आगे हिस्से से पीछे तक अच्छी तरह से लगा ले, फिर अपना लन्ड मेरी गान्ड में डाल दे. इससे मेरी गान्ड मारने का प्रोग्राम भी पूरा हो जाएगा।","मैं बोला- मॉम, आपकी गान्ड का छेद छोटा है, मेरा लन्ड कैसे जाएगा इसमें … और आपको दर्द बहुत होगा.\nमॉम मेरे गाल पर और होंठ पर चुम्मा करके बोली- मेरे प्यारा बेटा, तू बहुत अच्छा है, तुझे अपनी मॉम को बहुत चिंता रहती है. मैं बहुत खुश हूं. लेकिन तेरा लन्ड यह तेल लगाने के बाद मेरी गान्ड में आराम से घुस जायेगा. दर्द तो होगा लेकिन मज़ा भी आएगा. तेरे पापा का तो 8 इंच का अंदर जाता ही है.\nमैं बोला- ओह मॉम, पापा बड़े स्वार्थी हैं, वो अपने सुख के लिए आपको दर्द देते हैं.\nमॉम बोली- बेटा, चलता है. अब तू जल्दी कर … नहीं तो आइसक्रीम पिघल जाएगी.","फिर मॉम उल्टी लेट गई गान्ड मेरी तरफ करके!","मॉम की गान्ड तो क्या गान्ड थी … पोर्न वीडियो में नहीं देखी ऐसे मोटी चोड़ी गोरी और एकदम चिकनी गान्ड!\nमेरा मन तो हो रहा था कि मैं मॉम की गान्ड को खा जाऊं. लेकिन मैंने मॉम की गान्ड पर आइस क्रीम अच्छी तरह से लगाई और वो तेल मैंने अपने लन्ड पर लगाया. फिर मैं मॉम की गान्ड की आइसक्रीम को चाटने लग गया.","मज़ा आ रहा था मॉम को भी … क्योंकि आइस क्रीम बहुत ठंडी थी. मैंने पूरी आइस क्रीम खत्म कर दी.\nअब गान्ड का छेद देखा.","फिर मॉम ने बोला- मेरी गांड के छेद को अपने हाथ से थोड़ा चौड़ा कर दे. फिर अपना लन्ड डाल दे.","मैंने माँ की गांड चौड़ी करके अपने लन्ड डाला. उस तेल की वजह से मेरा लन्ड एकदम चिकना हो गया था, मेरा पूरा लन्ड माँ की गांड में चला गया और मॉम चीखी चिल्लाई- ओह आ ये उई!\nफिर मैंने शॉट मारना शुरू कर दिया. मुझे मज़ा आ रहा था लेकिन मॉम को दर्द हो रहा था.","मैं मॉम को पूछ रहा था- मॉम, आप ठीक हो ना?\nमॉम बोली- बेटा, आई एम फाइन! बेटा चालू रखो. दर्द के साथ मज़ा भी आता है. तेरे पापा तो 5-5 मिनट तक अपना लन्ड बाहर ही नहीं निकालते थे. तब कितना दर्द होता होगा. तू चालू रख!","मैं अपना लंड माँ की गांड में अंदर बाहर करता रहा. मेरा लन्ड छोटा होने की वजह से मॉम को दर्द कम और मज़ा ज्यादा आ रहा था. मेरी माँ की गांड भी बहुत फिट और कड़क थी एकदम चूत की तरह!\nमॉम योगा भी करती थी और एक्सरसाइज और क्रीम का उपयोग करती थी इसलिए हमेशा फिट ही रहती थी.","10 मिनट तक माँ की गांड मारने के बाद मेरे लन्ड में दर्द शुरू हो गया था, मैं झड़ने वाला था.\nमैंने मॉम को बोला- मॉम, मैं झड़ रहा हूं.\nफिर वो सीधे लेट गई और बोली- तेरा वीर्य मेरे मुंह में डाल दे.","मैंने अपना लन्ड मॉम के मुंह में डाल दिया और मेरा पूरा वीर्य मॉम के मुंह में चला गया. मॉम ने सारा पी लिया और बोली- बेटा, तेरा वीर्य तो बहुत मस्त था रबड़ी जैसा था. क्योंकि तू एकदम वर्जिन और शुद्ध है. तेरे पापा का तो बेस्वाद होता है लेकिन मजबूरी में पीना पड़ता है.","फिर मॉम बोली- बेटा, तूने खुश कर दिया, आज तूने मेरी मस्त चुदाई की.","मॉम सीधे मुंह नंगी ही बेड पर लेट गई और मैं बाथरूम चला गया और अपने लन्ड को अच्छी तरह से धोकर आ गया.","अब तक मॉम थक गई थी और मैं भी! मैं बोला- मॉम, मैं अपने रूम में सोने जा रहा हूं.\nमॉम बोली- आज से तू इधर ही सोएगा मेरे साथ … जब तक तेरे पापा नहीं आते.\nमैं बोला- ओके मॉम, जैसी आपकी आज्ञा!","तब मैं नंगा ही मॉम के बाजू में लेट गया और मॉम भी नंगी ही लेट गई. फिर मॉम मेरे नंगे बदन से चिपक कर सो गई और मैं भी सो गया.","और इस तरह मेरे जीवन की कामुकता की शुरुआत मॉम सेक्स से हुई. यह पहले दिन का हालत कहानी के रूप में पेश की है. इसके बाद क्या क्या हुआ कैसे हुआ. सब कुछ कहानी के रूप में और नए टाइटल के साथ पोस्ट करूंगा. आगे भी आप सभी दोस्तों को बहुत मज़ा आएगा.","दोस्तो, मेरी माँ की चूत गांड की चुदाई कहानी कैसी लगी? मुझे जरूर बताइएगा. मेरी यह मॉम सेक्स कहानी सत्य घटनाओं पर आधारित है, मैंने सिर्फ पात्रों के नाम बदले हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-2/"},{"title":"मुझे पापा के दोस्त ने चोदा-1","href":"https://www.freesexkahani.com/teenage-girl/mujhe-papa-ke-dost-ne-choda-1/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-2","href":"https://www.freesexkahani.com/group-sex-stories/business-deal-client-ki-biwi-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Mom Sex Stories"],"relatedStoriesLinks":[{"title":"बेटे की कामुकता, माँ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-chudai/"},{"title":"गलती किसकी-7","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-7/"},{"title":"बहन की ग़लती, मां का राज़-6","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-6/"},{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"}]}