{"Title":"पापा ने मम्मी की चुदाई करके चोदना सिखाया","author":{"name":"पुष्पेन्द्र रानी गुप्ता","href":"https://www.freesexkahani.com/author/rani-gupta/"},"date":"08-10-2021","views":"800,213","description":["मॉम डैड Xxx स्टोरी में पढ़ें कि कैसे मेरे पापा ने मुझे अपना दोस्त समझ कर मेरी मम्मी की चुदाई करके सिखाया कि सेक्स कैसे करते हैं. पापा ने मम्मी की चूत गांड दोनों मारी.","दोस्तो, मेरा नाम अनुज है, मैं अलीगढ़ शहर, वेस्ट यूपी में रहता हूँ. अभी मेरी उम्र 24 साल है और मैं एक अच्छा दिखने वाला लड़का हूं मैं अभी अपनी पढ़ाई ही कर रहा हूं","दोस्तो, जब मैं 18 वर्ष का था तो पापा मेरे फ्रेंड बनने की कोशिश कर रहे थे.\nहम लोग हर बात को शेयर करते थे लेकिन उससे मुझे शिकायत थी कि उन्होंने मुझे चुदाई नहीं सिखाई. ","यह मॉम डैड Xxx स्टोरी मेरे सामने मम्मी पापा की चुदाई की है.","मैं अपने पापा के साथ ड्रिंक करने लगा था. मम्मी भी कभी कभी साथ में ड्रिंक कर लेती थीं.\nहम तीनों बिंदास और फ्रेंडली एन्जॉय करते थे.","कभी कभी पापा का मूड बन जाता था, तो वो टीवी पर ब्लू-फिल्म लगाते हुए ड्रिंक करते थे.\nमैं भी उनके साथ ब्लू-फिल्म का मजा लेने लगता था. ","एक दिन ऐसे ही पापा सनी लियोनी की चुदाई देख रहे थे.\nमैं भी बगल में था.","हम दोनों ड्रिंक कर रहे थे. हमारे चार चार पैग हो गए थे. मम्मी दो पैग लेकर किचन में चली गई थीं.","पापा ने सनी लियोनी की चुत देख कर कहा- साली ने न जाने कितने लौड़े खा लिए होंगे.","मुझे सनी लियोनी के दूध बड़े मस्त लग रहे थे और वो एक काले हब्शी का लंड चूस रही थी.","मैंने कहा- पापा, इस साली से मैं अपना लंड चुसवा लूं … तो मजा आ जाए.\nपापा हंसने लगे और बोले- अरे बेटा, लंड किसी से भी चुसवा ले और अपने मन में महसूस कर ले कि सनी लियोनी लंड चूस रही है … तो सेम वही मजा आ जाएगा.","मैं हंसने लगा.","इस तरह से हम दोनों सेक्स का खुला मजा लेने लगे थे.","एक दिन मैंने पापा के साथ ड्रिंक करते समय उनसे अपनी पुरानी इच्छा जाहिर की- मुझे अब आप दोनों की चुदाई देखनी है. मुझे चुदाई सीखनी है.","पापा बोले- यह सब चीजें तो अपने आप उम्र के हिसाब से आ जाती हैं, इसको सिखाने की कोई जरूरत नहीं होती है.\nमैंने कहा- मुझे आप दोनों को बिल्कुल नंगा देखना है और आप दोनों के अंग छूकर देखना है. यह तो मेरा हक भी है कि मुझे जन्म देने वाले मम्मी पापा को नंगा देखूं.","पापा बोले- ये कोई बड़ी बात नहीं है, तू मेरा बेटा है. मुझे और अपनी मम्मी को नंगी देखने का तुझे पूरा हक है. बस थोड़ा इंतजार करो.\nमैंने कहा- ठीक है.","फिर एक रात को मैं अपने कमरे में लेटा था. मुझे नींद नहीं आ रही थी. बगल के कमरे में पापा मम्मी लेटे थे.","मैं पापा मम्मी को नंगी देखने की सोच कर मन ही मन उत्तेजित हो जाता है और पापा द्वारा मम्मी की चुदाई की कल्पना कर रहा था.\nमेरा लंड भी तन कर खड़ा था और मेरी चड्डी फाड़ने पर उतारू था. ","तभी पापा की कमरे से फुसफुसाने की आवाज सुनाई देने लगी.\nमैं पापा के कमरे के गेट के पास जाकर कान लगाकर सुनने लगा. ","पापा मम्मी से कह रहे थे- आज हम दोनों को अपने बेटे को इसी कमरे में सोने देना चाहिए.\nमम्मी बोलीं- अब वो बड़ा हो गया है और जवान भी हो गया है. उसके साथ एक कमरे में सोना ठीक नहीं है. ","पापा बोले- हां मैं जानता हूं कि वह बड़ा हो गया और उसका लंड खड़ा भी होने लगा है. मगर जान, वह हमारा एकलौता बेटा है, हमें उसकी बात मान लेना चाहिए. अपने बेटे से शर्म कैसी … अगर हम लोगों को वह नंगा देख भी लेगा और चुदाई करते देख भी लेगा, तो क्या हो जाएगा. आगे उसको भी तो यही सब करना है. वो ढंग से चुदाई करना भी सीख जाएगा. वैसे भी वो मेरे साथ बैठ कर ब्लू-फिल्म तो देखता ही है. उस वक्त वो तुम्हारी नाइटी से साफ़ दिखने वाले मम्मे भी देखता ही है.","मम्मी मना करने लगीं और कहने लगीं- वो सब मैंने आपके कहने पर एक हद तक मान लिया था. पर उसके सामने आपके लौड़े से चुदाना … न बाबा न … मुझे शर्म आती है. ","पापा कहने लगे- अबे यार, वो जब छोटा था, तब मैं उसके सामने ही तुम्हें नंगी करके चुदाई करता था, तब तुम्हें शर्म नहीं आती थी. आखिर वो निकला तो तुम्हारी चुत से ही है ना! ","मम्मी- वो बात अलग थी. तब उसे चुदाई का ज्ञान नहीं था. मगर अब वो लंड चुत चुदाई की फिल्में देखता है, तो मुझे उसके सामने नंगी होने में शर्म आएगी.\nपापा बोले- यदि हम उसकी शर्म खत्म नहीं करेंगे तो वो कहीं और ये सब करेगा. कहीं रंडियों के चक्कर में पड़ गया, तो कहीं किसी बीमारी में न फंस जाए.","अब मम्मी कुछ नहीं बोलीं.","तो मैं समझ गया कि मामला फिट हो गया है. इसके बाद मैं बिना एक पल की देर करे, पापा के कमरे में घुस गया और सीधा पलंग पर जाकर बैठ गया. ","अचानक से मुझे कमरे में आया देखकर पापा मम्मी हड़बड़ा गए.\nमैंने देखा पापा मम्मी नंगे लेटे थे.\nपापा मम्मी के जिस्म पर केवल चड्डी भर थी. मैंने भी केवल चड्डी ही पहन रखी थी, बनियान तो मैं अपने कमरे में ही उतार आया था. ","मैंने पापा के पास जाकर उनके कान में कहा- पापा मुझे यहीं लेटने दो.\nपापा बोले- ठीक है.","मैं पापा के पास लेट गया और उनका लंड दबाने लगा.\nमम्मी ने अपने शरीर पर चादर ओढ़ ली और पापा के कान में कुछ कहने लगीं. ","इससे पहले कि वह कुछ और कह पातीं, पापा ने मम्मी के होंठों पर अपने होंठ रख दिए और होंठों का रस पीने लगे.\nइधर मैंने पापा का लंड चड्डी से बाहर निकाला, तो देख कर दंग रह गया.","पापा का लंड एकदम गोरा और साढ़े सात इंच का था. पापा के लंड पर एक भी बाल नहीं था.\nमैंने पापा की चड्डी पूरी उतार दी और उनका लंड हिलाने लगा.","थोड़ी देर बाद मैंने मम्मी के ऊपर से चादर हटाना चाही तो मम्मी ने चादर पकड़ ली. ","मैंने कहा- पापा, मुझे मम्मी को भी नंगी देखना है.\nपापा बोले- ठीक है, जो करना है कर ले.","मैंने मम्मी के ऊपर से चादर खींच कर अलग कर दी और मम्मी की चूचियों को भूखी नजरों से देखने लगा. ","पापा ने मम्मी के होंठों पर किस करना जारी रखा और मैंने उसी समय अपनी मम्मी का एक दूध अपने मुँह में ले लिया.\nमैंने मम्मी के मम्मे को चूसना शुरू कर दिया.","मेरी देखा देखी दूसरा वाला चूचा पापा ने मुँह में दबा लिया.\nअब बाप बेटे दोनों मिल कर मम्मी का दूध चूस रहे थे. मम्मी ने अपनी आंखें बंद कर ली थीं और मजे से हम दोनों से अपने दोनों मम्मे एक साथ चुसवा रही थीं. ","कुछ देर बाद पापा ने मम्मी की चड्डी के अन्दर उंगली डाल दी तो मम्मी की एक आह निकल गई.\nइससे मेरी नजर उनकी चुत पर चली गई.","पापा ने मम्मी की चुत में उंगली करना शुरू कर दिया था. थोड़ी देर बाद मम्मी भी हम दोनों का साथ देने लगीं. ","मैंने मम्मी की चड्डी उतार कर अलग कर दी.\nपापा के लंड की तरह मम्मी की चुत गोरी थी और उस पर एक भी बाल नहीं था.\nमम्मी की चुत एकदम गुलाबी थी.","मैंने पापा भी उंगली निकालकर मम्मी की चुत जीभ से चाटना शुरू कर दिया. ","थोड़ी देर बाद मम्मी के मुँह से आह आह की आवाज निकलने लगी. ","मैंने मम्मी से कहा- मम्मी अपनी दोनों टांगों को फैला दो … मुझे आपकी चुत अन्दर से देखना है.\nअब मम्मी ने बिंदास अपनी टांगें फैला दी थीं.","मैंने मोबाइल की टॉर्च जलाकर मम्मी की चुत अन्दर से देखी, मुझे अपनी मम्मी की चुत अन्दर से देखना बहुत मस्त लग रहा था.","चुत के अन्दर रस भरा हुआ था और उनकी फांकों के बीच में दाना एकदम कड़क दिख रहा था. ","मम्मी ने मेरे सर पर हाथ फेरा और बोलीं- कैसी दिख रही है बेटा … अच्छी लगी या नहीं?\nमैंने कहा- मम्मी आपकी चुत बहुत शानदार है. ऐसी लाल चुत तो मैंने अभी तक ब्लू-फिल्म में भी नहीं देखी.","मम्मी मेरी बात से खुश हो गईं.","अब मैंने अपनी चड्डी भी उतार दी और नंगा हो गया.\nमेरा लंड भी पापा की तरह साढ़े 7 इंच का गोरा लंड था. जब भी मैं इस पर अपना हाथ चलाता हूं तो ये गुलाबी हो जाता है. ","इससे पहले कि मैं कुछ कर पाता, पापा बोले- चलो, मैं तुझे चुत चोदना सिखाता हूं और बताता हूं कि संभोग कैसे किया जाता है. ","अपने लंड पर पापा ने थूक लगाया और मम्मी को पीठ के बल पलंग पर लेटा दिया.","पापा ने अपने लंड को मम्मी की दोनों टांगें फैलाकर पापा ने अपने लंड को सैट किया और एक ही झटके में अपना पूरा लंड मम्मी की चुत में ठांस दिया.\nमम्मी की हल्की सी आह निकली और उन्होंने पापा के लौड़े को अपनी चुत में चबा लिया.","पापा मम्मी के ऊपर लेट गए और कमर आगे पीछे करके मम्मी की चुत में लंड के झटके देना शुरू कर दिए. ","मम्मी की चुत चुदाई के साथ ही पापा ने उनके होंठों पर अपने होंठ रख दिए और अपने दोनों हाथों से मम्मी के दूध दबाने लगे. ","मैंने पहली बार इतनी पास से किसी की चुदाई देखी थी.\nमेरी तबीयत भी मस्त हो गई.\nपापा के लंड को चुत के अन्दर जाते और बाहर आते देख कर मैं बेकाबू होने लगा.","मैंने भी उधर ही पापा मम्मी की चुदाई देखते हुए लंड हिलाना शुरू कर दिया और मुठ मारने लगा. ","कुछ देर बाद पापा ने मम्मी की चुदाई पूरी कर ली और झड़ने को आ गए.","पापा ने मम्मी की चुत से लंड खींचा और मम्मी के मम्मों पर लंड झाड़ना शुरू कर दिया.\nउसी समय मेरा मुठ भी निकलने लगा और मैंने पापा की तरफ देखा तो उन्होंने हां में इशारा कर दिया. ","मैंने अपने लंड का रस भी मम्मी की चूचियों पर झाड़ दिया. चुदाई के बाद हम तीनों सो गए. ","एक घंटे बाद पापा ने मम्मी को फिर से जगाया.\nइस बार पापा मेरी मम्मी की गांड मारने वाले थे. ","मम्मी बोलीं- पीछे की चुदाई मत करो यार … बहुत दर्द होता है.\nपापा ने कहा- आज तेल लगा कर तेरी गांड मारूंगा. जब से बेटा पैदा हुआ है, तब से तेरी चुत ढीली हो गई है … चुत चुदाई में मजा नहीं आता. आज जब तक मैं तुम्हारी गांड नहीं मार लूंगा, तब तक मुझे चैन नहीं मिलेगा. ","फिर पापा ने मुझसे कहा- जा व्हिस्की की बोतल उठा ला. तेरी मम्मी को पिला दूंगा, तो इसको दर्द नहीं होगा.","मैंने झट से दारू की बोतल ले आया.\nपापा ने मम्मी के मुँह से बोतल लगा दी और मैं देख कर हैरान रह गया कि मम्मी ने चार बड़े बड़े घूंट नीट ही लगा लिए थे. ","उनके हाथ से बोतल लेकर पापा ने भी चार घूंट खींचे और मुझे बोतल पकड़ा दी.\nमैंने भी एक सिप नीट लिया तो मुझे बड़ी कड़वी लगी. मैंने गिलास में पैग बना कर गटक ली.","अब मम्मी मस्त हो गई थीं. पापा ने उनको घोड़ी बना दिया और उनकी गांड में तेल लगाकर उंगली करने लगे. ","थोड़ी देर में मम्मी की गांड चुदाई के लिए तैयार हो गई तो पापा ने अपने लंड पर तेल लगाया और एक ही झटके में मम्मी की गांड में डाल दिया.\nमम्मी के मुँह से चीख निकल गई, लेकिन पापा ने मम्मी को नहीं छोड़ा. ","पापा ने मम्मी की गांड मारना जारी रखा. पापा के लंड के जोरदार झटकों से मम्मी का बुरा हाल हो गया था.\nलेकिन पापा को इसकी परवाह नहीं थी.","तभी पापा के इशारे पर मैंने मम्मी की चुत में उंगली करना शुरू कर दी.\nबाद में मैंने मम्मी की चुत चाटी. ","अब मम्मी को भी मज़ा आने लगा था. मम्मी ने पूरी मस्ती से पापा से अपनी गांड चुदाई करवाई.\nअगले भाग में मैं लिखूंगा कि पापा ने मुझे कैसे गांड मारना सिखाई.\nआपको मेरी ये मॉम डैड Xxx स्टोरी कैसी लगी, प्लीज़ मुझे ईमेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादीशुदा भानजी संग होटल में सुहागरात","href":"https://www.freesexkahani.com/family-sex-stories/sexy-ladki-ki-garma-garam-chudai/"},{"title":"पड़ोसन आंटी ने चुत चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/indian-aunty-sexy-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Garam Kahani","Kamukta","Mom Sex Stories","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/mom-dad-sex-story/"},{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/papa-beti-sex-story/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"}]}