{"Title":"मेरी मॉम की कामुकता सेक्स स्टोरी","author":{"name":"अहब","href":"https://www.freesexkahani.com/author/sexyahub/"},"date":"07-10-2019","views":"147,387","description":["मेरी मॉम बहुत सेक्सी और मॉडर्न हैं. वो मुझसे रोज मालिश करवाती हैं. मेरी मॉम की कामुकता सेक्स स्टोरी में पढ़ें कि उन्होंने कैसे मुझे अपनी वासना का शिकार बनाया.\n","नमस्ते दोस्तो, मैं अहब (24 साल) आप सबके सामने अपनी माँ की कामुकता सेक्स स्टोरी बताने जा रहा हूँ. यह बात मेरे परिवार की ही है. मेरे परिवार में 4 लोग हैं. मेरे पिता एक बिज़नेसमैन हैं और वो काम के सिलसिले में अक्सर बाहर ही रहते हैं. ","मेरी मॉम 42 साल की हैं, वो बहुत सेक्सी और मॉडर्न हैं. मैं भी इसी माहौल में पला बढ़ा था. मम्मी पापा दोनों एक साथ ड्रिंक करते थे और मेरी मॉम पापा के साथ सिगरेट आदि भी पीती रहती थीं.","मेरी मॉम बहुत ही हॉट ड्रेस पहनती थीं, जिसको देखने का मैं आदी हो चुका था. घर में मेरी मॉम एकदम छोटी सी फ्रॉक पहन कर घूमती थीं. हालांकि उनको इस ड्रेस में देख कर मुझे बड़ी सनसनी होने लगती थी. एक और बात भी थी कि मेरी मॉम पापा के न रहने पर नहाने से पहले मुझसे मसाज करवाती थीं. उनके गदराए हुए शरीर को अपने हाथों से रगड़ने में मुझे बड़ा मजा आता था.","मम्मी पापा के अलावा मेरी एक बहन भी है, वो 22 साल की है. वो अपनी पढ़ाई में मस्त रहती थी. ","यह गंदी कहानी एक साल पहले की है, तब मैं 20 साल का था.","एक दिन जब पापा जी बिजनेस ट्रिप पर गए हुए थे. उस दिन जब मॉम ने मुझे मसाज के लिए बोला, तो मैं रोज की तरह चला गया. ","उस दिन मॉम ने रोज की तरह कपड़े न पहन कर आज अपने शरीर पर दो तौलिया डाले हुए थे, एक मम्मों के ऊपर और दूसरी तौलिया अपनी गांड पर डाली ही थी. वो इस वक्त औंधी लेटी हुई थीं.","मैं मॉम की पीठ पर तेल लगाने लगा. जब मैं मॉम की पीठ पर तेल लगा रहा था, तब उनके मम्मों तक हाथ ले जाता था. इससे मॉम के मम्मों पर ढकी तौलिया बार बार मेरे हाथों में फंस रही थी. ","मैंने मॉम से कहा- आपकी तौलिया दिक्कत कर रही है.\nतो मॉम ने बोला- ठीक है, तुम तौलिया हटा दो.\nमैंने तौलिया खींच कर निकाल दी\n","","मैं घर पर होता हूँ, तो कैप्री पहनता हूँ. जब मैंने मॉम की तौलिया हटा दी तो उन्होंने मुझसे बोला कि तुम भी चेंज करके आ जाओ … नहीं तो तुम्हारी इस कैपरी पर तेल लग जाएगा.\nमैंने कहा- मॉम मैं कुछ भी पहनूंगा, तो तेल तो लगेगा ही.\nमॉम ने कहा- तो तू नंगा हो जा न, या तू भी मेरी तरह तौलिया लपेट ले. ","मैंने तौलिया लपेट कर अपनी कैपरी उतार दी और फिर से मॉम की मालिश करने आ गया.\nमैं उन्हें तेल लगाने लगा. ","अब बार बार मेरा हाथ उनके मम्मों को छू रहा था. मेरी मॉम के चुचे बड़े जबरदस्त ठोस और तने हुए थे. उनके मम्मों को टच करने से मेरा साढ़े सात इंच लंबा और तीन इंच मोटा लंड कड़ा हो गया. ","मॉम ने इसके बाद मुझसे कहा- अब तू मेरे पैरों पर तेल लगा दे.","मैं मॉम के पैर पर तेल लगाने लगा. मैं उनकी पिंडलियों पर तेल लगा रहा था, जिससे मेरी मॉम को बड़ा अच्छा लग रहा था. ","फिर उन्होंने कहा- अब थोड़ा ऊपर को भी लगा दे.\nमैंने उनकी गांड पर रखी तौलिया के अन्दर हाथ डालकर अपना हाथ उनकी जांघों तक बढ़ाया. मॉम की चिकनी जांघों पर मेरा हाथ ऊपर की तरफ फिसलता ही चला गया. तब मुझे महसूस हुआ कि वो पूरी तरह से नंगी हैं.","तभी मॉम ने अपनी टांगें फैला दीं, जिससे उनकी तौलिया एक तरफ को सरक गई. मैंने मॉम की गांड पर ढकी तौलिया हटा दी और अपनी भी तौलिया हटा दी.\nअब हम दोनों नंगे हो गए थे.","मैं मॉम की जांघों से उनकी गांड पर मालिश करने लगा. मैं कुछ और ऊपर को हुआ, तो मेरा खड़ा लंड मॉम के शरीर से टच होने लगा. मॉम ने अपना सर घुमाया और मेरा खड़ा लंड देखा.","वो मुस्कुरा दीं और मुझे हटाते हुए खड़ी हो गईं. उन्होंने देखा कि मेरा लंड तना हुआ था.\nमॉम बोलीं- अरे वाह तू तो बड़ा हो गया है. ","उन्होंने मुझे किस किया और मेरे लंड की तरफ देखते हुए कहा- तेरा लंड तो तेरे बाप पर गया है. तू अब से मुझे मॉम नहीं … अपनी रखैल बना ले और रोज़ सुबह शाम अपने लंड को मेरी इस चूत की सैर कराया कर.\nयह कहते हुए उन्होंने नीचे बैठ कर मेरा लंड मुँह में ले लिया और लंड चूसने लगीं. ","मुझे क्या पता था कि मेरे लंड की लॉटरी निकलने वाली थी. कामुकता से भरी मेरी मॉम अपनी चूत में मेरा लंड लेंगी. मॉम के लंड चूसने से मेरा लंड मोटा हो गया और एकदम चुत चुदाई की हालत में फनफनाने लगा.","उन्होंने मुँह से लंड निकाला और मुझसे अपनी 40 इंच की चूचियां चूसने को कहा. ","मैं मॉम की चूचियां चूसने लगा. उनकी चूचियां बहुत मस्त थीं. मैंने उनकी चुचियों को दस मिनट तक खूब दबा दबा कर चूसा. मैंने उनकी चुचियों को एकदम लाल कर दिया था. ","फिर मेरी मॉम छटपटाने लगीं और उनकी चुचियों से दूध निकलने लगा.\nमैंने अचरज जताया कि आपकी चुचियों से दूध कैसे आने लगा?\nमॉम ने कहा- मुझे नहीं पता, ये कुदरत ने मेरे साथ क्या किया है, पर जब भी मेरी चुचियों को खूब चूसा जाता है, तो इनमें से दूध टपकने लगता है.","मैंने फिर से अपने होंठ मॉम के स्तनों से लगा दिए और उनका दूध पीने लगा. मॉम ने मुझे अपनी छाती में दबा लिया और मुझे दूध पिलाने लगीं. इसी बीच मेरी कामुकता बढ़ रही थी, तो मैं मॉम की नाभि में उंगली करने लगा. ","फिर धीरे-धीरे मेरा हाथ मॉम की चूत के पास तक चला गया. मैंने महसूस किया कि मेरी मॉम की चूत एकदम चिकनी थी. जब मेरा हाथ मॉम की चिकनी चूत के पास गया, तो मॉम ने अपने दोनों पैरों को फैला लिया. ","अब चूंकि मेरे साथ ये पहली बार हो रहा था, तो मुझे मजा आने लगा. मैंने मॉम की चूचियां छोड़ दीं और नीचे आकर लेट कर अपनी जीभ से मॉम की चूत चूसने लगा. ","मॉम चुत चटने से मजे में कामुक सिसकारियां ले रही थीं. उन्होंने अपने पैर पूरी तरह से खोल लिए थे. ","कुछ देर तक मॉम की चुत चाटने के बाद मॉम ने मेरे सर पर हाथ फेरा और मुझे इशारा किया.\nमैं समझ गया और सीधा होकर चुदाई की पोजीशन में आ गया. मैंने अपना साढ़े सात इंच का लंड मॉम की चूत की फांकों में रख कर धक्का लगा दिया और एक ही बार में अपना पूरा लंड चूत में घुसा दिया. ","मॉम की चूत काफी दिन से न चुदने के कारण टाईट हो गई थी. वो हल्के से कराह उठीं. एक मिनट बाद हम दोनों एकदम से मस्त हो गए थे. अब मैंने कस-कसकर अपनी मॉम की चूत को अपने लंड से पेलना शुरू किया. ","मैं मॉम की चूचियों का दूध पीते हुए मॉम की चूत को पेल रहा था.","इस वक्त मॉम को भी चुदने में बहुत मज़ा आ रहा था. वो मुझे जोश दिलाए जा रही थीं- उम्म्ह … अहह … हय … याह … पेलो राजा, मेरे सैयां, चोदो मेरे बलम, फाड़ दो मेरी चूत को राजा … आहहहह बेटा..","मैं अपने होंठों को मॉम के होंठों से सटाकर उनके होंठों को चूसते हुए मॉम की चूत को पेल रहा था. मेरी मॉम भी नीचे से अपनी गांड को उछाल-उछाल कर मेरे लंड से अपनी चूत को चुदवा रही थीं. मेरा लंड मॉम की चूत को खूब अच्छी तरह से चोद रहा था. मॉम भी खूब मस्ती में चिल्लाकर अपनी चूत को चुदवाने में लगी थीं.","फिर कुछ मिनट के बाद मॉम की चूत झड़ गयी, लेकिन मेरा लंड अभी भी खड़ा था. तब उन्होंने बोला कि इसे झड़ना ही होगा, नहीं तो यह इसी तरह रहेगा. ","वो मेरा लंड फिर से चूसने लगीं और मैं उनके मुँह में झड़ गया. ","इसके बाद मॉम ने मुझसे दारू की बोतल लाने का कहा, मैं दो गिलास पानी बर्फ और नमकीन के साथ सिगरेट की डिब्बी भी उठा लाया.","अब हम दोनों ने नंगे ही सोफे पर बैठ कर पैग लगाने शुरू कर दिए. मॉम ने सिगेरट जलाई और नीचे बैठ कर मेरे लंड को चूसना चालू कर दिया.","एक बार फिर से चुदाई का दौर शुरू हो गया. इस बार मैंने मॉम से उनकी गांड मारने की इच्छा जताई, तो मॉम फट से रेडी हो गईं. मैंने मॉम की गांड में अपना लंड पेला और उनकी चुचियों को भींचता हुआ उनकी गांड मारी.","कुछ समय बाद मैं मॉम की गांड में ही झड़ गया.","इसके बाद से तो मॉम का रोज का नियम हो गया था. वो सुबह शाम दोनों समय मेरे लंड से अपनी चुत और गांड की कामुकता शांत करवाने लगी थीं.","आपको मेरी कामुकता सेक्स स्टोरी कैसी लगी? प्लीज़ ईमेल जरूर कीजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की ननद की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-nanad-ki-chudai/"},{"title":"गर्लफ्रेंड की चूत की होटल में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/girfriend-ki-chut-hotel-chudayi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"}]}