{"Title":"मेरी संस्कारी मॉम सेक्स की प्यासी-2","author":{"name":"राज देव","href":"https://www.freesexkahani.com/author/rajdev/"},"date":"15-10-2019","views":"281,874","description":["मॉम सेक्स स्टोरी में पढ़ें कि मेरी मॉम मेरी नीयत समझ चुकी थी. वो भी सैक्स की काफी दिनों से प्यासी थी. लेकिन जानबूझकर संस्कारीपन का नाटक कर रही थी.","मेरी मॉम सेक्स कहानी के प्रथम भाग\nमेरी संस्कारी मॉम सेक्स की प्यासी-1\nमें आपने पढ़ा कि कैसे मैंने अपनी सौतेली मॉम को सेक्स की नजर से देखने लगा था.\nअब आगे:","2 मिनट तक मैंने किस किया, मॉम को भी अच्छा ही लगा. वो नाराज़ नहीं हुई.\nमैं बोला- सॉरी मॉम, यह तो इस गेम के नियम ही थे.\nमॉम बोली- यस बेटे कोई बात नहीं … अच्छा लगा!","मैं खुश हो गया. फिर पत्ते बांटे और इस बार भी मैं जीत गया.\nमॉम मुस्करा रही थी कि अब यह क्या करेगा.","मैं कुछ बोलता … उससे पहले मॉम बोली- बेटा, मैं सब समझ रही हूं. बस अब गेम खत्म करते हैं. रात हो गई है, तुझे सुबह कॉलेज भी जाना है, जाकर अपने कमरे में सो जाओ.\nमैं हल्के रोते हुए बोला- मॉम, आपने तो बोला था कि जो मैं चाहूंगा, वो आप करोगी. फिर अब मैं जीत रहा हूं तो आप बोल रही हो खेल खत्म?","मुझे रोता देख कर मॉम थोड़ी पिघल गई और बोली- अरे बेटा रो मत … बोल क्या करना है?\nमैं खुश हो गया और बोला- मॉम, मैं आपके बूब्स बिना कपड़ों के देखना चाहता हूं एक बार बस!","मॉम मेरी नीयत पहले ही समझ चुकी थी और मॉम सैक्स के लिए काफी दिनों से प्यासी थी. लेकिन जानबूझकर संस्कारीपन का नाटक कर रही थी.\nमॉम बोली- चल मेरे बेडरूम में!","फिर हम दोनों मॉम के बेडरूम में गए. मॉम ने मुझे बेड पर बैठाया और बोली- बेटा, सिर्फ देख लेना, हाथ मत लगाना!\nमैं बोला- ओके मॉम!","फिर मॉम ने अपना टाईट टॉप उतार दिया. मैं तो देख के पागल हो रहा था. मां ने सफेद रंग की विदेशी सेक्सी ब्रा पहनी हुई थी जिसमें मॉम के बूब्स स्तन मेरे अनुमान से भी काफी बड़े दिख रहे थे. मेरा तो कंट्रोल ही नहीं हो रहा था, हल्का हल्का पानी मेरे लौड़े से आना शुरू हो गया था.","मॉम के बूब्स ब्रा के अंदर नहीं समा पा रहे थे, आधे स्तन बाहर निकले हुए थे.","फिर मॉम ने ब्रा भी उतार दी और तरबूज जितने बड़े मॉम के बूब्स स्तन बाहर आ गए. मॉम के बूब्स एकदम नुकीले थे जिनपर मैं अपनी शर्ट भी टांग सकता था. मॉम के स्तन एकदम कसे उठे हुए थे और भूरे निप्पल … मॉम के बूब्स तो मॉम के चहरे से भी बड़े गोरे थे लेकिन थोड़े थोड़े लाल पड़े हुए थे.","मैं बोला- मॉम इतने बड़े, सेक्सी, हॉट और गोरे बूब्स तो मैंने पोर्न वीडियो में भी नहीं देखे कभी!\nमॉम बोली- थैंक्स बेटा!\nफिर मैं बोला- मॉम, आपके बूब्स में यह लाल लाल क्या हो गया है?","तब वो मेरे पास बेड पर आकर बैठी और बोली- बेटा, यह तेरे पापा का कारनामा है. शादी के बाद तेरे पापा ने मेरे साथ बहुत सेक्स किया और सेक्स करते वक़्त ज़्यादातर वो मेरे स्तनों के साथ बहुत खेलते थे, इनको बहुत दबाते थे अपने हाथों से खींचते थे. रात दिन मेरे इन स्तनों के साथ खेलते रहते थे, रात को इनके निप्पल को अपने मुंह में लेकर भी सो जाते थे. तुम दिन भर कॉलेज में रहते थे और तुम्हारे पापा घर में ही होते थे. जब मैं रसोई में काम कर रही होती तो पीछे से आकर मेरे स्तनों को ब्लाउज़ के ऊपर से ज़ोर से दबाते थे. नहाते वक़्त भी वे सैक्स और बूब्स में लगे रहते थे. वो चाहते थे कि मेरे स्तनों में दूध आ जाए क्योंकि उनको औरतों के स्तन का दूध बहुत अच्छा लगता है।","इस तरह से मॉम सेक्स स्टोरी सुनाने लगी मुझे. फिर मैं बोला- मॉम, आपने पापा को यह सब करने से मना क्यों नहीं किया? क्या आपको भी मज़ा आता था?\nमॉम बोली- हां बेटे, मेरे को भी अच्छा लगता था क्योंकि मैंने भी अपनी जिंदगी में कभी सैक्स किया ही नहीं था और तेरे पापा को सेक्स करने के और औरत को खुश करने के सारे तरीके आते थे क्योंकि वो ज़्यादातर समय विदेशों में ही रहते हैं और वहाँ पर गोरी, लंबी और चौड़ी लड़कियों के साथ सेक्स करते रहते हैं.","मैंने पूछा- मॉम, फिर आपके बूब्ज़ में दूध आया क्या?\nतो मॉम मुस्करा के बोली- बेटा, दूध ऐसे थोड़े ही आता … वो जब मैं माँ बनूँगी, तब आयेगा.","तब मैं बोला- तभी आप 38 से 44 साइज के बूब्स होने को बोल रही थी. अब मैं समझा. मॉम, यह ब्रा एकदम विदेशी और सेक्सी है.\nवो बोली- तेरे पापा सब अमेरिका से लेकर आए हैं. मेरे स्तनों का साइज़ बड़ा है इसलिए विदेशी प्रॉडक्ट ही अच्छा फिट होता है.\nमैंने पूछा- मॉम आपकी ब्रा साइज़ क्या है?\nवो बोली- 38डी.","तब मैं बोला- गुड … मॉम लेकिन पापा अभी भी विदेश में लड़कियों के साथ मज़े करते होंगे?\nवो बोली- बेटा, तेरे पापा 3-4 महीने लगातार बाहर रहेंगे तो वो भी इंसान हैं, उनको भी शारीरिक जरूरत पड़ती है. इसलिए मैंने तेरे पापा को कह दिया था कि आप विदेश में कुछ भी कीजिये लेकिन इधर आने के बाद मेरे को खुश करना पड़ेगा.","फिर मॉम बोली- हम लोग भी कौन सी बातें कर रहे हैं बेटा … इन कारणों से मेरे बूब्स लाल हो गए है और दबाने पर दर्द भी बहुत होता है. तेरे पापा के जाने के बाद मैंने डॉक्टर को दिखाया था उसने दवाई और क्रीम दी और कहा कि कुछ दिन तक किसी को भी स्तनों को छूने मत देना. इसलिए जब तुम पत्ते का खेल जीत रहे थे तब मुझे लगा अब तुम मुझे किस करने की बाद मेरे बूब्स को मसलना चाहोगे, इसलिए मैंने खेल खत्म करने को बोला.","तब मैंने कहा- ओह मॉम … यह बात है! सॉरी!","फिर मैंने पूछा- मॉम, आप 3 महीने तक कैसे रहेंगी? आप भी तो इंसान हैं. आपके जिस्म को भी सेक्स की जरूरत पड़ेगी, तो आप क्या करोगी?\nतब मॉम मुस्करा के बोली- तेरी बात भी सही है बेटे. इसलिए तेरे पापा कुछ विदेशी टॉयज़ देकर गये हैं जिनसे तुम्हारी मॉम सेक्स करके अपने आप को संतुष्ट कर सकती है..\nमैं बोला- मॉम, मेरे को प्लीज दिखाओ ना कि कैसे हैं टॉयज़?","मॉम ने अपनी अलमारी से सेक्सी खिलौने निकाले. दो टॉयज थे एक लन्ड जैसा था, बैटरी से चलता था, एकदम वास्तविक लन्ड जैसे लग रहा था. एक पम्प मशीन थी जिससे स्तनों को दबाया जा सके.\nफिर मॉम ने और भी सामान निकाला अलमारी में से … सभी औरत को संतुष्ट करने वाले नई तकनीक वाले विदेशी सैक्स खिलौने थे.","मॉम बोली- जब तक तेरे पापा नहीं आते, मैं इन टॉयज से काम चला लेती हूं.\nफिर मॉम ने टॉयज अलमारी में रख दिए.","मैं बोला- मॉम, आपके बूब्स पर क्रीम लगाना है अभी?\nतो मॉम बोली- नहीं बेटा, थोड़ी देर पहले लगा ली थी मैंने!\nमैंने पूछा- दर्द हो रहा है अभी बूब्स में? और आगे से क्रीम मैं लगा दिया करूंगा, जिससे आपकी हेल्प कर सकूंगा.\nमॉम बोली- अभी दर्द कम है. ठीक है, कल से तू लगा लेना. ऐसे भी मुझे क्रीम लगाने में बहुत तकलीफ़ होती है एक तो इतने बड़े बूब्स हैं, मेरा हाथ ही नहीं पहुंच पाता है. तू लगाएगा तब क्रीम सारे बूब्स पर बराबर लग जाएगी.","मैं बोला- थैंक्स मॉम, अब क्या हल्का सा बूब्स टच कर सकता हूं?\nमॉम बोली- हां कर ले बेटा … सिर्फ टच करना … दबाना मत!","फिर मैंने मॉम के दोनों बूब्स को हल्के से टच किए. बहुत ही मस्त मक्खन जैसे बूब्स थे … मज़ा आ रहा था छूने भर से! पापा ने इन बूब्स को काफी निचोड़ दिया था.\nमेरा लन्ड खड़ा हो गया था.","तभी मॉम की नज़र मेरी हाफ पैंट पर गई जहां मेरे लन्ड एकदम बाहर निकल रहा था.\nमॉम समझ गयी कि उनका सौतेला बेटा मॉम सेक्स के लिए बेचैन है, वो बोली- बेटा मेरे को तेरे इरादे ठीक नहीं लग रहे हैं.\nमैं बोला- नहीं मॉम, ऐसा कुछ भी नहीं है।","मॉम बोली- एक काम कर … तू अपनी हाफ पैंट उतार!\nमैं बोला- क्यों?\nवो बोली- मैं तेरी मॉम हूँ ना … मेरा कहना नहीं मानेगा?\nमैंने कहा- ठीक है मॉम!\nऔर मैंने अपनी हाफ पैंट उतार दी. अब मैं केवल अंडरवियर में था, मेरा लन्ड एकदम खड़ा हुआ था जो अंडरवियर से बाहर निकलने की कोशिश में था.","मॉम बोली- बेटा, तू तो एकदम जवान हो गया है. तू ऐसे भी मेरा सौतेला बेटा है, मैं तेरी सगी माँ तो नहीं हूँ. तू चाहे तो मेरे साथ वो सब कुछ कर सकता है जो तेरे पापा मेरे साथ करते हैं. तू\nघर का ही है, तेरे साथ सेक्स करने में कोई गलत नहीं है. तुझे और तेरे पापा को मेरे साथ सब कुछ करने का अधिकार है. और मेरा संस्कार भी यही कहते हैं कि तेरे पापा और तुझे खुश रखूं और तूने तो अभी तक किसी के साथ सेक्स किया ही नहीं इसलिए तू एकदम शुद्ध माल है।","मैं खुश होकर बोला- सच में मॉम?\nवो बोली- हाँ बेटे, तेरा यह सामान देखकर मेरे को तेरे पापा की याद आ गई. बेटा, अपना अंडरवियर उतार दे.","फिर मैंने अंडरवियर उतार दी मेरा 5 इंच का लन्ड बाहर आ गया.\nवो देखकर बोली- तेरा लन्ड तेरे पापा से छोटा है. लेकिन फिर भी मज़ा आयेगा.\nयह कहकर उसने अपने अलमारी से एक गोली निकाली और बोली- इसे पानी के साथ ले ले.\nमैंने वो गोली पानी के साथ ले ली.","फिर मैंने पूछा- मॉम कैसी गोली थी?\nवो बोली- इसे तेरे पापा रोज़ लेते थे, इससे तेरे पापा जल्दी झड़ते नहीं थे और तू भी जल्दी नहीं झड़ेगा, बहुत मज़ा आयेगा।","गोली लेने के बाद मेरा लन्ड और ज्यादा टाइट हो गया और सीधा 6 इन्च का हो गया और मुझे घोड़े जैसी ताकत आ गई थी.","अब मैं पूरा नंगा था.\nमॉम बोली- बेटा, देख बूब्स से आज बिल्कुल भी मत खेलना, कल से खेल लेना.\nमैं बोला- मॉम, जैसे आप बोलोगी, वैसे ही करूंगा.","फिर मॉम ने अपनी ब्रा मुझे दे दी और बोली- आज ब्रा को चाट ले या सूंघ ले या तेरे लन्ड से रगड़ ले.\nमैंने ब्रा को मुंह से चूसा और लन्ड से रगड़ दिया और नीचे रख दी.","फिर मॉम ने अपनी टाईट लेगिज उतार दी. अब मॉम खाली सफेद रंग की विदेशी और सेक्सी जालीदार पैंटी पहन रखी थी. मेरा तो पहले से 6 इंच का लन्ड हो चुका था.","मॉम की गान्ड बहुत बड़ी थी, चिकनी दिख रही थी. मॉम की चूत तो पैंटी में छुपी हुई थी.\nमैं बोला- मॉम आपकी पैंटी का साइज़ क्या है?\nवो बोलो- बेटा, पैंटी तो 38 की पहनती हूं लेकिन मेरी गान्ड का साइज़ 40 है.","फिर मॉम ने अपनी पैंटी उतार दी. मॉम की चूत एकदम साफ और गोरी थी.","मैं तो जिंदगी में यह सब पहली बार देख रहा था. वो भी अपनी सौतेली मां को … पोर्न वीडियो से अच्छी थी मॉम की गान्ड! और चूत के ऊपर तो एक भी बाल नहीं दिख रहा था. मॉम ने अपनी चूत और गान्ड को बहुत देखभाल करके रखा था.","फिर मॉम बोली- कैसी लग रही हूं मैं बेटा?\nमैं बोला- मॉम, हॉट और सेक्सी से ऊपर वाले लेवल की हो आप! पापा बड़े किस्मत वाले हैं जिन्हें आप जैसी अप्सरा और हुस्न की महारानी बीवी के रूप में मिली है.\nयह सुनकर मॉम बहुत खुश हो गई, बोली- थैंक यू बेटा जी, यह अप्सरा अपने बेटे को भी खुश कर देगी.","फिर मैं बोला- मॉम कंडोम है क्या?\nवो हंस के बोली- तू उसकी चिंता मत कर!\nमैं बोला- ओके मॉम!","फिर मॉम ने ड्रेसिंग टेबल से एक स्प्रे अपने चूत के अंदर छिड़का और बोली- इससे अब मैं जल्दी नहीं झड़ूँगी.\nमॉम ने मुझे पलंग पर सीधे लेटने को कहां और मैं सीधा लेट गया. मेरा 6 इंच का लन्ड खड़ा था.","मॉम फ्रिज से आइसक्रीम लेकर आई और मेरे लन्ड पर लगानी शुरू कर दी. और फिर मॉम मेरे लन्ड पर से आइसक्रीम चाटने लग गई. आइस क्रीम बहुत ठंडी थी लेकिन मुझे दर्द के साथ मज़ा ज्यादा आ रहा था.","कुछ देर में आइसक्रीम तो खत्म हो गई थी पर मॉम मेरे लन्ड को ज़बरदस्त तरीके से चूस रही थी. मेरा लन्ड उनका गले के अंदर तक जा रहा था. वे मस्त चूस रही थी. शायद पापा का भी चूसने का अनुभव जो था.\nमेरे लन्ड के आगे की चमड़ी बहुत पीछे चली गई थी, अंदर का लाल सुपारा बाहर था. मॉम तो चूसे ही जा रही थी.","अब मेरे मुंह से भी हल्की आवाजें आने लग गई थी. मॉम ने मेरे लन्ड के नीचे वाली दोनों बॉल को भी चाट रही थी. करीब 15 मिनट तक मॉम लगी रही थी. स्प्रे के कारण मॉम में सैक्स की घोड़ी की ताकत आ गई थी.","फिर मॉम मेरी छाती के मेरे दो छोटे छोटे स्तनों को अपने मुंह में लेकर चूसने लगी थी और दबा भी रही थी, खींच भी रही थी.\nमैं बोला- मॉम मेरे तो आपके सामने कुछ भी नहीं हैं.","मॉम बोली- बेटा, मुझे दूसरे के स्तन अच्छे लगते हैं. तेरे पापा के भी मैं बहुत चूसना चाहती हूं लेकिन तेरे पापा चूसने ही नहीं देते थे. जब भी मैं उनके बूब्स को अपने मुंह में डालने की कोशिश करती … तो वो मेरी गान्ड में चुटिया काट लेते और ज़ोर से गान्ड को दबा देते या फिर मेरी गान्ड में उंगली डाल देते. और कभी कभी मेरे बालों को जोरदार खींच लेते जिससे मैं दर्द के मारे चूस नहीं पाती थी. लेकिन तू मेरा बेटा है, तेरे साथ सब करूंगी.","मैं बोला- मॉम, आप सब कुछ कीजिए मेरे साथ … मैं ज़रा भी मना नहीं करूंगा.\nमॉम बोली- थैंक्स बेटा!","आपको मेरी स्टेप मॉम सेक्स कहानी कैसी लग रही है?\nमॉम सेक्स स्टोरी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: मेरी संस्कारी मॉम सेक्स की प्यासी-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-3/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-saheli-ki-teen-sex-part-2/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-1","href":"https://www.freesexkahani.com/bhabhi-sex/business-deal-client-ki-biwi-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"मेरी चुदक्कड़ मां को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/hindi-incest-sex-stories/"},{"title":"सेक्सी ममेरी बहन की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-sex-story/"},{"title":"बुआ की चूत की चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-chut-ki-chudai/"},{"title":"मॉम की चुदासी चुत को मेरा लंड मिला","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudasi-chut/"}]}