{"Title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","author":{"name":"राज देव","href":"https://www.freesexkahani.com/author/rajdev/"},"date":"14-10-2019","views":"309,895","description":["मेरी सौतेली माँ का बहुत गोरी, भरे बदन वाली है. पापा विदेश में जॉब करते हैं तो मेरी मॉम सेक्स के लिए भूखी रहती है. मैं भी अपनी सेक्सी मॉम का मजा लेना चाहता था.","मेरा नाम अर्जुन है, मैं 19 साल का हूँ, मैं अपने पापा और सौतेली मां के साथ दिल्ली में रहता हूं. मेरे पापा विदेशी कंपनी अमेरिका में बड़े ऑफिसर के पद पर काम करते हैं इसलिए उनकी आय बहुत अच्छी है. दिल्ली में हम बहुत हाई प्रोफ़ाइल बिल्डिंग सोसायटी में रहते हैं. पापा हर 3 महीने में भारत आते हैं और 10-12 दिन रुक कर वापस चले जाते हैं.","मेरी सगी माँ और पापा का कुछ महीनों पहले तलाक हो गया था. मेरी एक सगी बड़ी बहन भी है. तलाक के बाद मेरी सगी मां ने दूसरी शादी कर दी थी. मेरी बड़ी बहन मेरी मां के साथ रहती है और मैं पापा के साथ!","तलाक के कुछ दिन बाद मेरे पापा ने दूसरी शादी कर दी थी. मेरे पापा दिखने में स्मार्ट और यंग दिखते हैं और पैसे वाले भी हैं इसलिए एक मध्यम परिवार ने पैसों के लालच के कारण अपनी जवान और खूबसूरत लड़की की शादी मेरे पापा से कर दी.","मेरी सौतेली माँ का नाम सीमा है. वो बहुत गौरी, भरे भरे बदन वाली है. वो 27 साल की है. वह काफी पढ़ी लिखी और दिखने में संस्कारी औरत है. शादी के बाद वो अपने बेटे की तरह मेरा ख्याल रखती थी.","मेरे पापा काफी सेक्सी हैं, शादी के बाद कुछ दिन तक उन्होंने सीमा के साथ बहुत मज़े किये। मैं रात को उनके बेडरूम में चोरी छुपे देखा करता था और सीमा की हल्की चीखने की आवाज भी सुनाई देती थी. मैं पोर्न नंगी वीडियो देखा करता था तो मुझे सेक्स के बारे में काफी कुछ पता था.","शादी के कुछ दिन बाद मेरे पापा को उनके ऑफिस अमेरिका में जाना पड़ा तो वो अकेले ही चले गए थे. अभी मैं और सीमा अकेले ही घर में रह रहे थे. मेरे पापा करीब 3 महीने बाद ही आने वाले\nथे.","धीरे धीरे मैं और सीमा अच्छे दोस्त बन गए थे. मैं उसको मॉम कहकर बुलाता था. वह मुझे अजू कहकर बुलाती थी. वो थी तो मेरी सौतेली मां … लेकिन मुझे तो एक सेक्सी और हॉट औरत लगती थी. मैं उसको सपनों में नंगी देखा करता था और अपने लन्ड का वीर्य निकालता था.","एक दिन जब वो घर से बाहर गई हुई थी, तब मैं उसके बेडरूम में उसकी अलमारी से उसके ब्रा पैंटी देखने लगा. ब्रा 38डी साइज की और बड़ी ही सेक्सी थी और पैंटी भी काफी सेक्सी और बड़ी थी. यह सब देखकर मेरा लन्ड खड़ा हो गया. ब्रा की साइज से मैं सीमा के स्तनों का अंदाजा लगा रहा था. मतलब सीमा के बूब्स बहुत बड़े होंगे. और गान्ड भी तरबूज जैसे बड़ी मस्त और मोटी होगी.","इन सब से मेरा लन्ड बहुत बड़ा और सख्त हो गया था. मुझे अब मॉम को नंगी देखने और चोदने की इच्छा हो रही थी.","फिर मैंने अलमारी में जो देखा, उससे मेरा दिमाग चकरा गया. अलमारी के खाने में 2 विदेशी वाइब्रेटर वाले आर्टिफिशियल लन्ड पड़े थे जैसे मैं पोर्न वीडियो में देखा करता था. विडियो में नंगी लड़कियाँ अपनी चूत में डाल कर अपनी सैक्स संतुष्टि प्राप्त करती थी.\nऔर एक पंप मशीन भी पड़ी थी जिससे औरतों को अपने स्तनों को दबाने में काम में लेती थी.","मैं चकरा गया कि मॉम यह सब रखती है और इस्तेमाल भी करती होगी. ऐसे तो बड़ी संस्कारी बनती है.\nमेरे चेहरे पर वासना वाली मुस्कान आ गई थी. अब मुझे अपना सपना सच्चा होते हुए दिख रहा था.\nमैंने वो सारा सामान वापस अलमारी में रखा और बाथरूम में जाकर मॉम को याद करके एक तगड़ी मुठ मारी और सारा माल बाहर निकाल दिया.","अब मैं मॉम सीमा को चोदने का तरीका सोचने लगा.","दूसरे दिन रात को मैं और मॉम हाल में टीवी देख रहे थे. मॉम ने टाइट टॉप और टाइट लेगीज पहनी हुई थी, उसके टॉप से दो बड़े खरबूजे (स्तन) बाहर निकल रहे थे. साइज़ तो 38 की थी ही और\nउसके पीछे की गान्ड भी बहुत बड़ी और गोल थी, वो भी बाहर निकल रही थी.","मैं हाफपैंट में था, मेरे नीचे का सामान एकदम खड़ा हो गया था. मैं अपने आप को काबू नहीं कर पा रहा था. मैं आज किसी भी तरह से मॉम को नंगी देखना और उसकी चूचियो को छूना चाहता था पर हिम्मत नहीं हो रही थी. अगर मॉम ने गुस्सा कर दिया और फोन करके पापा को बता दिया तो मेरा हाल बुरा हो जाएगा.","तभी मेरे दिमाग में एक तरीका आया, मैं बोला- मॉम, टीवी से बोर हो रहा हूं, कोई अच्छा प्रोग्राम भी नहीं आ रहा है.\nमॉम बोली- अजु सही कह रहा है तू, कुछ खास नहीं आ रहा है आज!","फिर मॉम ने टीवी बंद कर दिया और बोली- क्या करें? कैसे टाइम पास करें?\nमैं बोला- मॉम बातें करते हैं या फिर ताश के पत्ते खेलते हैं.\nमॉम बोली- ठीक है, ताश खेलने के साथ साथ बातें भी कर लेंगे.","मैं अपने कमरे से ताश के पत्ते लाया और बोला- मॉम थोड़ा तीन पत्ती टाइप खेलते हैं. जो जीतेगा वो हारने वाले से कुछ भी पूछ सकता है और कुछ भी करा सकता है. बड़ा मज़ा आएगा मॉम!\nमॉम ने 10 सेकंड सोचा और बोली- ठीक है!","मैंने तीन तीन पत्ते बांटे और मॉम जीती. मॉम खुश हो गई और बोली- अच्छा बेटा, बता तू मुझे ज्यादा प्यार करता है या अपनी सगी मम्मी को?\nतो मैं बोला- मॉम, जब से आप मेरी मां बन के आई हो, तब से मैं अपनी सगी मां को भूल ही गया हूं. आप जितना मेरा ख्याल और मुझे प्यार करती हो तो ऐसा लगता है कि आप ही मेरी सगी मां हो.\nऔर ऐसा बोलकर मेने अपना चेहरा रोने टाइप वाला भावुक वाला कर दिया.","मॉम मेरा यह जवाब सुनकर बहुत ही भावुक हो गई और मुझे अपने बांहों में ले लिया और मेरे सर पर चुम्बन करके बोली- मेरा प्यारा बेटा अर्जुन.\nमॉम के गले लगाने से मॉम के खरबूजे जैसे स्तन मेरे सीने से टच कर रहे थे. मेरा लौड़ा सीधा खड़ा हो गया था.","फिर मॉम मुझसे अलग होकर बोली- बेटा, मैं तुझे कभी दुखी नहीं होने दूंगी.","मॉम ने अगली बाजी के लिए पत्ते बांटे और इस बार वापस मॉम जीत गई और बोली- अच्छा बेटा, हमारी कोई भी आपस की बातें तू अपने पापा को कभी नहीं बोलेगा ना?\nमैं बोला- हां मॉम, आप जो बोलोगी, वैसा ही मैं करूंगा और आप भी पापा को मत बोलना.\nतो मॉम बोली- नहीं बोलूंगी बेटे!","मॉम के इस जवाब ने मुझे अंदर से बहुत ख़ुश कर दिया और मेरा मॉम को चोदने का जो प्लान था वो सही रास्ते पर जाते हुए दिख रहा था.","फिर इस बार पत्ते मैंने बांटे और मॉम फिर जीत गई और मॉम बहुत खुश हुई और बोली- आज मेरी किस्मत सिकंदर है, मैं ही जीत रही हूं.\nमैं बोला- हां मॉम!","फिर मॉम बोली- बेटा तेरा कॉलेज में कोई लड़की वाला चक्कर तो नहीं है ना? मेरा मतलब कोई लवर्स या गर्लफ्रेंड तो नहीं है? पूरा पढ़ाई में ही ध्यान देता है ना! तुझे भी आगे चलकर अपने पापा की तरह बड़ा बनना है.","मैं बोला- मॉम, आपकी कसम, मेरा ऐसा कोई चक्कर नहीं है. मैं इन सब चीजों से दूर ही रहता हूं. मेरा पूरा ध्यान पढ़ाई और अपने फ्यूचर कैरियर पर ही फोकस है.\nयह सुनकर मॉम बोली- वेरी गुड बेटे, मुझे तुझ पर गर्व है.","और इस बार मुझे अपनी ओर बुला कर अपनी चौड़ी बांहों में भर दिया और मेरे गाल पर किस कर दिया. मॉम के स्तन दोबारा मेरे सीने में चिपक गए थे और मैं ज्यादा गर्म हो रहा था.\nमुझे डर लग रहा था कहीं मेरा लन्ड जवाब नहीं दे दे और मैं अंडरवियर में ही वीर्य ना छोड़ दूँ.","इस बार मैंने भी हिम्मत करके मॉम के गाल हल्का किस कर दिया और मॉम को भी अच्छा लगा.\nफिर मॉम अलग होकर बोल- मेरा बेटा प्यारा बेटा!","इस बार मॉम ने पत्ते बांटे और भगवान का शुक्र है कि इस बार मैं जीता. मैं थोड़ी चिंता में पड़ गया कि मैं मॉम से क्या पूछूँ या कराऊँ.\nफिर मैंने सीमा मॉम से कहा- मॉम आप नाराज तो नहीं होंगी ना मेरे सवाल से?\nमॉम बोली- अरे बेटा, तू कुछ भी पूछ … तुझे सभी छूट है.","मैंने मॉम से पूछा- मॉम आप इतनी खूबसूरत और जवान हो. और इतनी पढ़ी लिखी होकर आपने पापा जैसे 44 साल के तलाकशुदा आदमी के साथ शादी क्यों की, आपसे तो कोई भी जवान और स्मार्ट लड़का शादी कर सकता था.\nमॉम मुस्कराकर बोली- तेरी बात सही है बेटे! लेकिन मैंने बचपन से ही एक अमीर आदमी से शादी करने के सपने देखे थे और आराम और हाई प्रोफाइल लाइफ जीने के सपने देखे थे. और तेरे पापा अमीर तो हैं ही … साथ में यंग और स्मार्ट भी दिखते हैं. मेरी ज़िंदगी ऐशो आराम से कटेगी और साथ में तेरे जैसा अच्छा और प्यारा बेटा भी मिल गया. मेरे तो सारे सपने पूरे हो गए.","तब मैं बोला- मॉम, आपने एकदम सही किया है. मैं आपका हमेशा ख्याल रखूंगा.\nफिर मैंने हिम्मत करके एक और सवाल पूछ दिया- मॉम आपका कॉलेज की दिनों में कोई अफेयर था क्या?\nमॉम मुस्कराई और बोली- नॉटी बॉय … मेरा कोई अफेयर नहीं था लेकिन लड़के लोग मुझ पर लाइन मारने की कोशिश करते रहते थे क्योंकि कॉलेज के दिनों में मैं बहुत ही हॉट और सेक्सी दिखती थी. लेकिन मैंने किसी लड़के को अपने नजदीक तक नहीं आने दिया.","फिर मैं बोला- मॉम आप बहुत अच्छी और बहुत संस्कारी हो. आपको मैं एक बात बताना चाहता हूं कि आप अभी भी बड़ी हॉट और सेक्सी दिखती हो.\nतब मॉम ज़ोर से हंस के बोली- थैंक्स बेटा, तेरी बातों से मुझे तेरे पापा की याद आने लग गई.","अब मुझे लगने लग गया कि मॉम भी अंदर से सेक्स की भूखी है.","फिर मैंने पत्ते बांटे और इस बार दोबारा मैं जीत गया और मैं बोला- मॉम, एक पर्सनल सवाल है, पूछ सकता हूं?\nतो मॉम प्यार वाले गुस्से में बोली- तुझे एक बार बोला ना बेटा … तू कुछ भी पूछ सकता है और कुछ भी मुझसे करा सकता है. तुझे सब छूट है, तू मेरा इकलौता प्यारा बेटा है.","यह जवाब सुनकर तो मेरे लन्ड जबरदस्त खुशी के मारे अंडरवियर में कूद रहा था. अब मुझमें बहुत हिम्मत आ गई थी- मॉम आपका फिगर बहुत ही हॉट है खास तौर पर आपके ऊपर का फिगर, आपने कैसे संभाल के रखा है?\nयह सुनकर मॉम थोड़ी गंभीर हुई फिर हल्की मुस्कराई फिर बोली- देख, मैं बचपन से ही संस्कारी हूं और संस्कारों को मानने वाले परिवार से हूं. लेकिन तू मेरा सौतेला बेटा है तुझे और तेरे पापा को खुश रखना भी मेरे संस्कार में ही है तो सीधा सवाल पूछ?","मैं बोला- ओके मॉम, मेरा मतलब यह है कि आपके बूब्स दिखने में बहुत बड़े दिखते हैं बाहर से और बहुत ही हॉट और सेक्सी दिखते हैं.\nतब मॉम बोली- बेटा, मैंने अपने स्तनों को शुरू से ही संभाल कर रखा. और मैंने अपना फिगर भी शुरू से ही मेंटेन करके रखा है. तभी मेरे हिप्स और बैक साइड भी एकदम फिट है. और मैं खुद भी एकदम फिट हूं. और मेरे बूब्स के साइज बड़े हैं 38″ के … और शायद कुछ दिनों बाद 42″ तक पहुंच जाएंगे.","मैं बोला- मॉम, 38″ के 42″ कैसे हो जायेंगे?\nतब मॉम बोली- बेटा, जब किसी लड़की की शादी होती है तो शादी के बाद उसके शरीर के कई अंगों में वृद्धि होती है विशेष तौर पर बूब्स और हिप्स में! क्योंकि आदमी औरत जब शारीरिक संबंध बनाते हैं तब परिवर्तन आता ही है. और तेरे पापा तो तेरे पापा हैं, बहुत ही सेक्सी हैं, वो जल्दी ही मेरे बूब्स 42″ या 44″ तक पहुंचा देंगे.\nयह बोलकर मॉम शर्म से मुस्कराई और मैं भी मुस्कराया.","फिर मॉम बोली- तुझे ये सब बातें कैसे पता है?\nमैं बोला- मॉम, आजकल मेरी उम्र के लोग इंटरनेट पर पोर्न वीडियो देखते है उसमें सब दिखता है.","मॉम सेक्स विडियो की बात पर थोड़ी सीरियस होकर बोली- तू यह सब देखता है?\nमैं रोने जैसा चेहरा करके बोला- सॉरी मॉम, आगे से नहीं देखूंगा.\nमॉम ज़ोर से हंसी और बोली- अरे बेटा, मैं तो ऐसे ही मज़ाक कर रही हूं. मुझे मालूम है कि आजकल सभी लड़के लड़कियां ऐसे वीडियो देखते ही हैं.","फिर मैंने पत्ते बांटे और इस बार भी मैं जीत गया. इस बार कुछ अलग करने का मैंने सोचा था, मैं बोला- मॉम आप खड़ी हो जाएं!\nमॉम मुस्कराती हुई खड़ी हो गई.","फिर मैंने अचानक मॉम के होठों पर अपने होठों से ज़ोरदार किस किया, फिर गाल पर किया.\nमॉम एकदम चकित हो गई कि यह क्या हो रहा है. वो समझ गयी कि बेटा मॉम सेक्स की सोच मन में लिए हुए है.","मॉम सेक्स कहानी जारी रहेगी.\nधन्यवाद\n[email protected]","कहानी का अगला भाग: मेरी संस्कारी मॉम सेक्स की प्यासी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-2/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"पापा ने चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-ki-pyas/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamukta","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"सौतेली माँ की चुदाई का आनन्द-2","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-2/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"},{"title":"मेरी माँ और चाची को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-1/"}]}