{"Title":"मम्मी के साथ चेन्नई यात्रा- 5","author":{"name":"अभिनव इनसेन","href":"https://www.freesexkahani.com/author/insaneabhinav/"},"date":"29-12-2020","views":"374,916","description":["मॉम एंड सन सेक्स कहानी में पढ़ें कि मैं अपनी मम्मी के साथ होटल रूम में सो रहा था. हम दोनों नंगे थे. बात सेक्स तक कैसे पहुंची और हमारे बीच क्या क्या हुआ?","मॉम एंड सन सेक्स कहानी के पिछले भाग\nमम्मी के साथ चेन्नई यात्रा- 4\nमें आपने पढ़ा कि मैं और मेरी मामी दोनों नंगे होटल के कमरे में एक बेड पर सो रहे थे.","अचानक मुझे मेरे दोस्त का फोन आया।\nउसने कहा कि आज सुबह हमारा रिजल्ट आ गया है.","मेरी आवाज सुनकर मम्मी भी जाग गयी।\nमम्मी ने कमरे में रोशनी चालू की और पूछा- क्या हुआ, हनी? फोन पर कौन था?\nमैं- मेरा रिजल्ट आ गया है मॉम!\nनैंसी- तो जल्दी से अपना रिजल्ट देख कर बताओ।","मम्मी अपना मोबाइल फोन मेरे करीब ले आयी। उनका दाहिना कंधा मेरे बायें कंधे को छू रहा था।","उन्होंने मेरा रोल नंबर पूछा। उन्होंने मेरा रिजल्ट खोला और तुरंत वह मुस्कराते हुए मेरे और नजदीक आयी और मेरे गाल पकड़ कर उसको चूम लिया।","नैंसी- मेरा बेटा हमेशा सबसे आगे होता है।","मैं- प्रतिशत क्या है?\nनैंसी- तुम्हें 93% मिला है। तुमने बहुत मेहनत की है, हनी। मुझे तुम्हारे पिताजी को बताने दो। वह बहुत खुश हो जाएंगे।","उनका चेहरा खुशी से भर गया था और वह और अधिक सुंदर लग रही थी।\nवह पूरी तरह से नग्न वज्रासन में बैठी थी और उनके पैर खुले हुए थे।\nमैंने अपना दिमाग पूरी तरह से खो दिया।","उन्होंने डैडी को कॉल किया और कहा- विकी को बोर्ड में 93% मिले हैं।\nपापा को बहुत खुशी हुई।","मम्मी ने मुझे फोन दिया और पाप ने मुझे बधाई दी।","मैंने वापस मम्मी को फोन दे दिया। वह बिस्तर से उठ खड़ी हुई और मेरे पिताजी से बात करने लगी। कुछ मिनटों के बाद मम्मी ने फोन कॉल काट दिया।","मैं खड़ा हुआ और उन्हें पीछे से गले लगा लिया। मेरा बड़ा तना हुआ लण्ड उनकी गांड की दरार में जा रहा था और मेरे हाथ उनके स्तन को छू रहे थे।","मम्मी पीछे की तरफ घूम गयी और उन्होंने मुझे गाल पर चूमा।","मैंने धीरे से अपना लंड उनकी चूत पर दबाया।\nमुझे यकीन था कि उन्होंने उसे अपनी चूत पर महसूस किया होगा।","वह थोड़ा पीछे हट गई और मेरे लण्ड की तरफ नीचे देखने लगी।","मैं- उफ़! सॉरी मम्मी! मैं खुशी में भूल गया कि हम नंगे हैं।","नैंसी- ठीक है हनी, तुम मेरे प्यारे छोटे बेटे हो. क्या तुम अपनी मम्मा को गले लगाना चाहते हो? इधर आओ।","और उन्होंने अपने हाथ चौड़े कर दिए और मुझे अपने गले लगाने के लिए बुलाया। मैंने उन्हें बहुत कसकर गले लगा लिया।\nमेरा कड़क लंड उसकी चूत को छू गया।\nमैंने अपने सीने को उनके बूब्स और मेरे लण्ड को उनकी चूत पर दबा दिया। ","मम्मी ने भी मुझे मेरे गाल पर चूम लिया।\nहम दोनों एक दूसरे को गले लगाकर बिस्तर पर गिर गए।","मम्मी मेरे ऊपर ही गिर पड़ी थी। मैंने थोड़ा उठकर उनके होंठों को चूमना शुरू कर दिया।","मम्मी ने भी मेरा सिर पकड़ लिया और जोर से उसे अपने चेहरे की तरफ खींच लिया। हम कुछ मिनट के लिए एक दूसरे को चूमते रहे।","मुझे ऐसा लग रहा था कि मैं स्वर्ग में हूं।\nउत्तेजना में मैंने अपनी मम्मी के स्तन को छू लिया और मैं थोड़ा घबरा गया।","मैंने उनके चेहरे की तरफ देखा।\nवो मुस्कुराई और वापस मेरे हाथ को अपने बूब्स पर रख दिया।","नैंसी- मैं तुम्हारी खुशी को बर्बाद नहीं करना चाहती बेबी। बस जो चाहो वो करो!","मैंने पूरे जोर से उनके स्तन दबाए और मेरी मम्मी ने मेरे होंठों को अपनी जीभ से चाटा।","हमने फिर कुछ मिनट तक एक दूसरे को चूमा।","बाद में मेरी मम्मी मुझसे अलग हो गईं और बिस्तर पर लेट गईं।\nउन्होंने अपने दोनों हाथ उठाकर कहा- चलो हनी, मम्मा के ऊपर सो जाओ।","मैं उनके उपर लेट गया और उनके स्तन चूमने शुरू कर दिये। मैंने उनके निप्पलों को दूध पीते बच्चे की तरह चूसा।","मेरी मम्मी स्माइली चेहरे के साथ मुझे देख रही थी और अपने सारे प्यार से मेरे बालों को सहला रही थी। ","फिर मैं थोड़ा नीचे आया और उनकी नाभि को चाटने लगा।","उन्होंने अपने दोनों हाथों को मेरे सिर के पीछे रख दिया और जोर से अपने पेट की ओर दबाया।","मैंने धीरे से उनकी चूत को छुआ और उंगलियों से उसे रगड़ने लगा।","पहली बार मैंने अपनी मम्मी को थोड़ा सिसकारते हुए सुना।\nइससे मुझे और खुशी मिली।","मैंने अपनी बीच की उंगली उनकी चूत के अंदर घुसा दी। उनकी चूत गर्म और रसीली थी।\nमैं अपनी उंगली उनकी चूत के अंदर तक घुमाने लगा।","वह कराहने लगी।","मैंने उनकी चुत में उंगली अंदर बाहर करना शुरू कर दिया और वो और भी जोर जोर से कराहने लगी।","मैं उनके पेट को चाट रहा था और साथ में उसकी चूत में उंगली कर रहा था।","तब मैंने धीरे से मेरे होंठ से उनकी चूत को धीरे से चूम लिया और मम्मी के चेहरे की तरफ देखने लगा।","उनका चेहरा पसीने से भीग गया था। उन्होंने बस अपनी आँखें बंद कर ली और इन सबका आनंद लेने लगी। ","फिर मैंने अपनी जीभ उनकी चूत के अंदर घुसा दी और उनकी चूत के होंठों को अपने होंठों से छू लिया।\nमम्मी मेरे सर को अपनी चूत में दबाने लगी।","मैंने 15 मिनट तक उनकी चूत को चाटा और किस किया। उनकी चूत काफी गीली हो गई थी।","फिर मम्मी उठकर बिस्तर पर बैठ गई ओर मुझे धक्का देकर बिस्तर पर लेटाकर मेरे घुटनों पर बैठ गई।\nवो मेरे लंड को धीरे से छूने लगी।","मम्मी ने अपने एक स्तन को मेरे लण्ड के ऊपर रखा और मेरे लण्ड को अपने निप्पल के चारों ओर घुमाने लगी।","फिर उन्होंने मेरा लण्ड अपने मुंह में रखा, उसे अपने सुंदर होंठों से चूमा और फिर धीरे से मेरा प्रीकम चाट लिया।","उन्होंने फिर अपने हाथों से मेरे अण्डकोषों को छुआ और धीरे-धीरे उन्हें सहलाना शुरू कर दिया।\nफिर उन्होंने मेरा लंड अपने मुँह में ले लिया और उसे चूसने लगी।","मुझे ऐसा लग रहा था कि मैं स्वर्ग में हूं।","मैंने अपनी मम्मी के सिर को अपने लण्ड की तरफ झुकाया और मेरा लण्ड उनके गले में गहराई तक उतर गया।","उन्होंने 5 मिनट तक मेरा लण्ड चूसा और मेरे लंड को हाथों से सहलाया।\nफिर उन्होंने धीरे अपनी खूबसूरत क्लीन शेव्ड गुलाबी चूत को मेरे लण्ड के पास रखा।\nउन्होंने मेरा चेहरा देखा और मुस्कुरा दी।","मम्मी ने धीरे से मेरा लंड अपनी चूत के छेद पर रगड़ा और मेरे लंड के ऊपरी भाग को अपनी चूत में घुसाया और अपनी गांड को हिलाना शुरू कर दिया।","वह झुकी और उन्होंने मेरे सीने को चूम लिया. फिर गर्दन और फिर मुंह को चूमने लगी.","जब तक कि मेरा पूरा लण्ड उनकी चूत में समा गया।\nफिर वह समुद्र में उठती लहर की तरह अपने शरीर को मेरे शरीर के ऊपर हिलाने लगी। उनके स्तन मेरी छाती पर उछल रहे थे।","वो कराहने लगी और अपना पूरा शरीर मेरे शरीर से रगड़ने लगी। उनकी गर्म साँसें मेरे चेहरे से टकरा रही थी।","उन्होंने 15 मिनट तक मुझे चोदना जारी रखा और फिर मैं उनके अंदर झड़ने लगा।\nमेरा सारा माल अंदर लेने के बाद वो मेरे ऊपर गिर पड़ी और अपना सर मेरे सीने पर टिका दिया।","हम दोनों वहीं लेटे थे और जोर से सांस ले रहे थे।","मेरी मम्मी ने अपने दोनों हाथों से मुझे पुचकारा, बाद में उन्होंने एक खूबसूरत मुस्कान दी।","नैंसी- विकी, क्या यह तुम्हारा पहली बार है?\nमैं- हाँ, मॉम!","नैंसी- तुम्हारी मम्मी के साथ ये सब करने की तुम्हारी हिम्मत कैसे हुई?\nमैं चौंक गया। मैं नहीं जानता कि मैं क्या कहूं।","मैं- सॉरी मॉम! मेरा आपके बारे में ऐसा कोई इरादा नहीं है। मैंने बस आपको उत्साह में गले लगाया था। मैं नहीं जानता था की यह सब इस तरह खत्म होगा।\nनैंसी- हा हा हा … मेरे भोले छोटे बेटे को उसकी मम्मा से गिफ्ट मिल गया आज।\nऔर उन्होंने मेरे माथे पर चूम लिया।","नैंसी- इसे हमारे एक राज की तरह रखना। किसी को भी इस बारे में जानकारी नहीं मिलनी चाहिए और यह मत भूलो कि यह बस एक बार की बात है।\nमैं- मैं आपसे वादा करता हूँ मॉम! मैं कभी किसी को नहीं बताऊँगा।","अचानक मेरी मम्मी का फ़ोन बजा।\nउन्होंने फोन लिया और कहा- शश…! तुम्हारे पापा का कॉल है, चुप रहो।","वह बगल में लेट गई और फोन उठा लिया।\nजब वह मेरे पिताजी के साथ बात कर रही थी, मैं अचानक उनकी पैरों के बीच बैठ गया और उनकी चूत चाटने लगा।","उन्होंने अपना मुंह खोला और मुझे दूर करने की कोशिश की। लेकिन मैंने उनकी चूत को जोर से चाटना जारी रखा।","जब मैं उनकी चूत चाट रहा था तब वह पिताजी के साथ ठीक से बात करने में सफल रही।","थोड़ी देर बाद उन्होंने अपना फोन काट दिया।\nउन्होंने मुझे अपने दोनों हाथों से यह कहते हुए पकड़ लिया- तुम बहुत शरारती लड़के हो।","मम्मी ने मुझे बिस्तर पर लेटा दिया और अपनी चूत मेरे मुँह पर रख दी।","मेरा चेहरा पूरी तरह से उनकी गांड की दरार के अंदर था, और मेरा मुँह और नाक उसकी चूत के अंदर थी और वो मेरा लंड चूसने लगी।","हम 69 की स्थिति में थे। मेरा चेहरा उनकी चूत और गांड से पूरी तरह से ढका हुआ था। मैं सांस नहीं ले पा रहा था।","वो जोर जोर से मेरे चेहरे पर अपनी गांड रगड़ने लगी। उन्होंने मेरा लंड अपने मुँह में ले लिया। ","सांस ना ले पाने के कारण में तड़पने लगा और अपने हाथ पैर बिस्तर पर पटकने लगा।","अचानक मम्मी ने मेरे लंड को जोर से काट लिया और मैंने उन्हें खुद से दूर धकेल दिया।","मैं बेहोश हो गया और मेरा शरीर कोई हिलाने लगा।","मैंने अपनी आँखें खोली और अचानक सब कुछ काला हो गया। मैं हांफ रहा था और रो रहा था। मेरा शरीर पसीने से भीग गया था।","तभी मैंने अपनी मम्मी की आवाज़ सुनी- विकी, क्या तुम ठीक हो बेबी? क्या हुआ हनी? क्या तुम मुझे सुन सकते हो?","मैं उलझन में था और मैंने अपने बगल में देखा।\nमेरी मम्मी मेरे बगल में बैठी थी। हम दोनों नंगे थे और उन्होंने अपने दोनों हाथ मेरे कंधों पर रख दिए और मुझसे पूछा- क्या हुआ?","तब मुझे महसूस हुआ कि हमने जो कुछ भी किया, वह सिर्फ एक सपना था।","नैंसी- विकी … मुझे उत्तर दो, क्या हुआ? क्यों चिल्ला रहे हो?\nमैं- मुझे एक बुरा सपना आया, मॉम!","मेरी मम्मी ने मेरा सर अपने दोनों हाथों से पकड़ कर अपने नंगे कंधे पर रखा और बोली- कूल हनी, कुछ नहीं हुआ। तुम ठीक हो। मम्मा तुम्हारे साथ हैं।","उन्होंने मुझे पीने के लिए थोड़ा पानी दिया और मुझे बिस्तर पर लेटा दिया।","मम्मी भी मेरे काफी पास आकर लेट गयी और मेरे सीने पर हाथ रख कर कहा- सब कुछ ठीक है हनी! तुमने बस एक बुरा सपना देखा था। घबराओ मत। बस सो जाओ।","मुझे बहुत बुरा लगा कि यह सिर्फ एक सपना था। लेकिन यह बहुत अच्छा सपना था जब हम दोनों नग्न थे।","मेरी मम्मी मेरे काफी करीब थी, उन्होंने मुझे खूब लाड़ किया और अपना हाथ मेरे ऊपर रख कर मेरे सीने ओर पेट को सहलाने लगी।","मेरा पेट मेरे वीर्य से गीला था जो कि सपने में मम्मी को चोदते समय मैंने सच में बहा दिया था। मम्मी को और मुझे दोनों को इस बात का अनुभव हुआ कि मेरा पेट गीला और चिपचिपा है, पर मम्मी ने कोई प्रतिक्रिया नहीं दी और उसी तरह मुझे सहलाना जारी रखा।","उनके गीले हाथ ने मुझे सीने तक मेरे वीर्य से मल दिया और कुछ समय बाद वह सूख गया और मम्मी के लाड़ ने मुझे सुला दिया था।","मुझे अपने रिजल्ट के बारे में अपने मित्र से कोई फ़ोन कॉल नहीं आया था। यह सिर्फ एक सपना था।\nमैं उम्मीद रखता हूँ कि कहानी के अंत तक मेरा सपना सच होगा या नहीं।","यह मेरी मम्मी का नग्न शरीर ही था जिसने मुझे उत्तेजित कर दिया था और मुझे इस तरह का सपना दिखा दिया।","यह मेरे लिए सबसे ख़ूबसूरत दौर था, जहाँ मैंने मम्मी के साथ पूरी तरह से नग्न होकर दो रातें बिताईं थी।\nवह पहली महिला थी जिसे मैंने अपने जीवन में वास्तविक रूप से नग्न देखा। और अब मेरे पास एक सुंदर सपना है।","मॉम एंड सन सेक्स कहानी की इस सीरीज को यही रोकता हूं। आशा करता हूँ कि आपको ये कहानी पसंद आई होगी।\nकिसी भी प्रश्न से संबंधित जानकारी के लिए मुझे मेल या हैंगआउट्स या इंस्टाग्राम पर मैसेज कर सकते हैं।","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी के साथ चेन्नई यात्रा- 4","href":"https://www.freesexkahani.com/family-sex-stories/meri-xxx-mom-kahani/"},{"title":"मोटा सेठ मोटा लौड़ा","href":"https://www.freesexkahani.com/desi-kahani/desi-choot-chudai-ki-kahani/"},{"title":"बॉस के बिज़नेस पार्टनर से चुद गई- 1","href":"https://www.freesexkahani.com/antarvasna/meri-chut-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Mom Sex Stories","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"},{"title":"मुंह बोली बहन के साथ सेक्स का पहला मजा","href":"https://www.freesexkahani.com/antarvasna/didi-sex-story-hindi-me/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"}]}