{"Title":"मॉम सेक्स की मेरी कहानी","author":{"name":"समीर सिंह","href":"https://www.freesexkahani.com/author/sameersingh/"},"date":"03-12-2019","views":"187,802","description":["मेरी मॉम बहुत कामुक हैं. वो ऐसे बन संवर कर रहती हैं कि जैसे सबको कह रही हों कि आओ मुझे चोदो. मैंने भी मॉम की चुदाई करना चाहता था. मॉम सेक्स की मेरी कहानी का मजा लें.","मेरा नाम समीर है और अभी मेरी उम्र 21 साल की है. मेरे पापा की दुबई में जॉब थी. मेरी मम्मी की उम्र करीब 42 साल की होगी, मगर वो देखने में 35 साल से ज्यादा की नहीं दिखती नहीं हैं.\nमेरी मॉम का फिगर 34-30-36 का होगा. उनकी गांड लगभग पूरी तरह से बाहर निकली हुई है. मेरी मॉम हमेशा साड़ी ही पहनती हैं.\nवो साड़ी कुछ इस तरह से बांधती हैं कि उनका न दिखने वाला जिस्म पूरी तरह से कुछ इस तरह से दिखे, जिसे देख कर देखने वालों के लंड में आग लग जाए. जैसे एक तो उनकी नाभि हमेशा ही साफ़ दिखती थी. चूचों के ऊपर साड़ी का पल्लू कुछ इस तरह से रखती थीं, जिससे उनकी चूचियां पूरी तरह से फूली हुई दिखती थीं.","मॉम अपनी चूचियों की क्लीवेज कभी नहीं ढकती थीं, उनकी सिल्की चूचियों की गोरी दरार उनके गहरे गले वाले ब्लाउज में से साफ़ दिखती थी, उस पर मॉम की साड़ी का पल्लू उनकी चूचियों पर कुछ इस तरह से कसा हुआ होता था कि उनकी चूचियों में दो गुब्बारों में हवा भर कर गांठ बाँध दी गई हो.","उनको इस तरह से देख कर मैं उनको चोदने के बारे में ही सोचता रहता था. मुझे लगता था कि मेरी मॉम पापा के न रहने से संतुष्ट नहीं हो पाती हैं, इसीलिए वो इतनी कामुक दिखती हैं, ताकि अपने लिए वो लंड तलाश सकें.","एक दिन मॉम कपड़े बदल कर रही थीं, मैं चोरी से उन्हें देख रहा था. मॉम ने पहले अपनी साड़ी निकाली, उसके बाद पेटीकोट और ब्रा पेंटी उतार कर मॉम पूरी नंगी हो गईं. मैं दरवाज़े से झिरी से मॉम को नंगी होती हुई देख रहा था.\nजैसे ही मेरी मॉम पूरी नंगी हुई, मेरा कलेजा हलक में आ गया. मैं अपने लंड को हिला रहा था और उनको देख रहा था.","नंगी हो जाने के बाद उन्होंने तेल लिया और अपनी चूत पर लगाया. फिर चूचियों पर मला. मॉम ने अपनी चूचियों की थोड़ा सहलाया और अपने निप्पल पकड़ कर चुचों को आगे खींचते हुए अपनी आंखें बंद करके मजा लिया. इससे मुझे उनकी चुदास साफ़ दिख रही थी.","तेल से मम्मों और चूत को घिसने के बाद मॉम ने एक नई फैंसी सी ब्रा और पेंटी निकाली. ये ब्रा पैंटी का सैट पीले रंग का था. उन्होंने बड़ी नफासत से उसको पहना, फिर आईने में घूम घूम कर पैंटी ब्रा को अपने मम्मों पर और गांड पर सैट करते हुए खुद को देखा. उसके बाद साड़ी पहन ली. ","मुझे समझ आ गया कि मॉम किसी भी पल बाहर आ सकती हैं, इसलिए मैं लंड सहलाते हुए वहां से बाथरूम में चला गया. उधर जाकर मैंने मॉम के नाम की मुठ मारी और आकर टीवी देखने लगा.","मॉम ने मुझे आवाज देते हुए कहा- तुझे कुछ चाहिए हो तो बोल, मैं ज़रा बाजार जा रही हूँ.\nमैंने कहा- नहीं, मुझे अभी कुछ नहीं चाहिए, आप कितनी देर में वापस आओगी?\nमॉम ने कहा- एक घंटे में आ जाऊंगी.","मैंने ओके कहते हुए उनको जाने दिया. मॉम अपनी गांड हिलाते हुए चली गईं.","उसके बाद जब भी मुझे मौका मिलता, मैं मॉम को देखता और मुठ मार लेता. ","एक बार मैं मुठ मार रहा था. मॉम ने मुझे ऐसा करते हुए देख लिया. मेरे हाथ में उनकी पेंटी थी, मैं उनकी चूत के पास वाले हिस्से को सूंघ रहा था और मज़े में मुठ मार रहा था.\nउन्होंने मुझे ऐसा करते देखा और चिल्लाईं- ये क्या कर रहे हो?\nमैं डर गया … मुझसे कुछ नहीं बोला गया. ","उसके बाद मॉम ने मेरे करीब आते हुए मेरे हाथों से अपनी पेंटी खींची और चली गईं. मैं एकदम से घबरा गया था और उनसे नजरें नहीं मिला पा रहा था. ","दो दिन बाद मैंने उनसे बात की. मैंने उनसे माफ़ी मांगते हुए कहा- मॉम मुझसे ग़लती हो गई … आगे से ऐसा नहीं होगा.\nउन्होंने नम्र स्वर में बोला- बेटे ऐसा नहीं करते … ये सब ग़लत है.\nमैंने बोला- मॉम मेरा बहुत मन कर रहा था … इसीलिए किया था.\nवो थोड़ा सोच कर बोलीं- हम्म … ये सब कभी कभी किया जाता है. रोज ऐसे करना गलत है.","मैं पहले तो चौंक गया कि क्या मॉम को मेरे रोज मुठ मारने की बात मालूम है. फिर भी मेरी हिम्मत नहीं हुई कि मैं मॉम से कुछ ज्यादा पूछूँ.\nमैंने सर झुका कर बोला- ठीक है.\nफिर मैं उधर से चला गया.","इस घटना के पांचवें दिन मैं फिर से मुठ मार रहा था. तभी मॉम फिर से आ गईं. मैं रुक गया. मॉम मेरे पास आईं और बोलीं कि इतना जल्दी जल्दी करेगा, तो तेरी सारी ताकत निकल जाएगी.\nमैं लंड हाथ में पकड़े हुए था. मैं कुछ नहीं बोला. ","उन्होंने एक अप्रत्याशित काम किया. मॉम ने मेरा लंड अपने हाथ में ले लिया और धीरे धीरे ऊपर नीचे करने लगीं. मैं एकदम से अवाक था. मेरी समझ में ही नहीं आ रहा था कि मैं क्या करूं. मेरी खोपड़ी कुछ काम ही नहीं कर रही थी.","वो मेरे लंड को आगे पीछे करती रहीं. कुछ देर में मेरे लंड का लावा निकलने वाला था तो मैंने बोला- आह छूटने वाला है.\nयह सुनकर मॉम रुक गईं.","फिर मैंने बिना डरे धीरे से उनके मम्मों पर हाथ रख दिया. हालांकि मेरी गांड फट रही थी, पर उन्होंने कुछ नहीं बोला. मैंने धीरे से मॉम के एक दूध को दबा दिया.\nमॉम ने मेरी आंखों में वासना से देखा, तो मैं दोनों हाथों से उनके दोनों आमों को 2-3 बार दबा दिया.","मुझे अपनी मॉम के दूध दबाने में बेहद मज़ा आने लगा था. मैंने मॉम के मम्मे दबाना चालू रखे. कभी मैं इस वाले को दबाता, कभी दूसरे वाले को. मम्मी भी मस्ती में लग रही थीं. ","फिर मॉम ने मेरा लंड हिलाना शुरू कर दिया. मैं मॉम के ब्लाउज के ऊपर से ही उनके दूध दबा रहा था. जब हम दोनों मस्ती में आ गए, तो मैंने धीरे से उनके बटन खोलने लगा. उसके बाद मम्मों के ऊपर से मॉम का ब्लाउज हटा दिया. ","अब उनकी चूचियां मेरे सामने एक लाल रंग की ब्रा में थीं. ब्रा में मॉम की चूचियां बड़ी सेक्सी दिख रही थीं. उनकी चूचियां लगभग नंगी थीं, सिर्फ ब्रा ने उनको नीचे से सपोर्ट देते हुए उठाने के काम किया था.","मैं मॉम के मम्मों को मस्ती से दबा रहा था. तब तक मॉम के हाथ में मेरा लंड रोने लगा और उसका माल निकल गया.","उनके हाथों में मेरे लंड का पूरा माल लग गया. वो अब भी मेरी आंखों में देखते हुए मेरे लंड को आगे पीछे कर रही थीं. मैं भी आह कारते हुए उनकी तरफ देखते हुए उनकी चूचियों को दबाए जा रहा था. ","एक मिनट बाद हम दोनों अलग हो गए. मॉम ने अपने ब्लाउज को बंद नहीं किया. उनकी चचियां यूं ही दिखती रहीं. ","मैंने उनकी तरफ वासना से देखा, तो कुछ देर बाद मॉम बोलीं- आज के लिए बस इतना ही … मुझे काम है. ","फिर उन्होंने ब्लाउज ठीक से बंद किया और चली गईं. आज मुझे बहुत आनन्द आया था. जो आज तक नहीं हुआ था, वो अचानक से हो गया था. ","अब सब मस्त चलने लगा था. मैं रोज मॉम को देख कर उन्हें चोदने के बारे में सोचता था. मगर मैंने अपने मुँह से ये कभी नहीं कहा कि मुझे चुदाई करने का मन है. बस हफ्ते में एक बार मैं मॉम के सामने लंड सहलाने लगता था … तो मॉम मुझसे खुद ही हिलाने का इशारा कर देती थीं. ","फिर एक दिन घर में मैं और मम्मी थे. मैं मम्मी के पास गया और बोला- मम्मी आज फिर से आप कर दो ना!\nमॉम बोलीं- क्या कर दूँ?\nमैं बोला- वो ही.\nवो बोलीं- नहीं. ","मैंने बहुत रिक्वेस्ट की, तो वो मान गईं. मैंने पेंट निकाली, उसके बाद अंडरवियर भी हटा दी और पूरा नंगा हो गया.\nमॉम बोलीं- पूरे कपड़े निकालने की क्या जरूरत थी?\nमैं बोला- मुझे अच्छा लगता है. आप करिए न.\nमैंने अपना लंड उनके हाथों में दे दिया. ","उन्होंने बैठ कर लंड हिलाना शुरू किया. मैंने उनके गालों पर एक चुम्बन कर दिया. उसके बाद मैंने उनका ब्लाउज निकाल दिया. उसके बाद मैंने धीरे से पीछे से ब्रा का हुक भी खोल दिया.\nमॉम नशीले अंदाज में बोलीं- ये क्या कर रहा है?\n","","मॉम को भी अब मज़ा आ रहा था. उनके मुँह से भी ‘आआ … ययहह..’ की आवाज निकल रही थी. मॉम मेरा लंड हिला रही थीं, उसके बाद मॉम को मैंने बेड पर चलने बोला. मॉम झट से राजी हो गईं. हम दोनों उनके रूम में वैसे ही बेड पर आ गए. ","उसके बाद मॉम मेरा लंड हिलाने में बिज़ी थीं. मैं उनके चुचे दबाए जा रहा था, कभी चूम भी रहा था. मॉम भी मज़े लेकर चूचे चुसवा रही थीं. ","फिर मैंने मॉम को बेड पर लेटा दिया और उनको किस करने लगा. मैं उनको हर जगह चूमने लगा. कभी उनके होंठ पर, कभी गाल पर, कभी पेट पर, कभी चूचियां चूस रहा था. ","मॉम के मुँह से कामुक सिसकारियां निकलने लगीं- अहहह … आहहाह..","मैंने उनकी साड़ी उठाई, तो देखा उन्होंने पिंक रंग की पेंटी पहनी थी. मैंने पैंटी के ऊपर से ही मॉम की चूत को सहलाना शुरू कर दिया. मॉम बस ‘अहह अहह..’ कर रही थीं. ","फिर मैंने पेंटी निकाल कर चूत पर एक किस किया … तो मॉम एकदम से अकड़ने लगीं. मैं ऐसा करता रहा, तो मॉम ने अपनी टांगें खोल दीं. मैं उनकी चूत को चाटने लगा. मॉम ने मेरा सिर को अपने हाथों से चूत पर दबाना शुरू कर दिया. मॉम मुझसे अपनी चूत चटवाने के मज़े ले रही थी. ","कोई 5 मिनट तक चूत चूसने बाद मैंने मॉम से बोला- मैं आपको चोदने वाला हूँ.\nवो बोलीं- हां … चोद दे बेटा … आह आज अपनी मॉम की आग को भी ठंडा कर दे … अहहह.","मैंने अपने फनफनाते हुए लंड को 5-6 बार चूत पर घिसा और एकदम से अन्दर डाल दिया. मॉम की चूत बहुत गीली थी, तो मेरा लंड एकदम से अन्दर घुस गया. आधा लंड घुसते ही मॉम के कंठ से एक आह निकली और उसके बाद मॉम मादक सिसकारियां लेने लगीं.","“उम्म्ह… अहह… हय… याह… बहुत अच्छे.”","मैंने धीरे धीरे करके पूरा लंड चूत में डाल दिया. मेरी मॉम गांड उछाल उछाल कर चुदवा रही थीं. ","कुछ देर मैं उनको ऊपर से चोदता रहा. फिर मैंने लंड निकाल लिया. मॉम ने मेरी तरफ गुस्से से देखा, तो मैंने उनसे घोड़ी बनने के लिए इशारा किया. मॉम झट से घोड़ी बन गईं.","उसके बाद मैंने फिर से लंड को हाथ से पकड़ कर मॉम की चूत पर सैट किया और अन्दर डाल कर चुदाई शुरू कर दी. मॉम भी मज़े से चुद रही थीं. वो बोल रही थीं- आह और तेज चोदो मुझे … और तेज चोद बेटा … पूरा लंड पेल्ल्ल … ","मॉम लगभग 17-18 मिनट बाद झड़ गईं.\nमैं भी झड़ने वाला था, मैंने मॉम से बोला- पोजीशन चेंज करना है.\nमॉम ने हामी भर दी. ","उसके बाद मैं मॉम को बेड के एक कोने पर लेकर गया. मैं नीचे खड़े होकर मॉम की चुदाई करने लगा. कुछ देर बाद मैंने मॉम की चूत में ही अपने लंड का पानी छोड़ दिया.\nउसके बाद हम दोनों लेट गए. ","थोड़ी देर बाद मैं उठा, तो मैंने देखा कि मॉम की चूत से रस बाहर निकल रहा था. मैं मॉम की चूत में मुँह लगा कर चाटने लगा.\nमॉम बोलीं- बस कर … कितना करेगा …\nमैंने मॉम की चूत चाट कर साफ़ कर दी. मैंने उनका पूरा रस खा लिया था. ","उसके मैंने बोला- मॉम, एक बार और करना है.\nमॉम बोलीं- अब बस बाद में कर लेना.\nमैंने बोला- प्लीज़.\nमॉम मान गईं. ","हम दोनों की फिर से चुदाई चालू हो गई. मैंने उनको 35 मिनट तक चोदा. बाद में हम दोनों झड़ गए.\nआज मुझे बहुत मज़ा आया था. मेरी मॉम को भी और मुझे भी.","उसके बाद मॉम और मैं बाथरूम में गए. एक दूसरे को साफ़ करके हम दोनों ने कपड़े पहन लिए.","मॉम अपना काम करने लगीं. मैं उनके पास खड़ा हो गया. मॉम बोलीं- आज तूने बहुत मज़ा दिया बेटा … थैंक्स.\nमैंने कहा- आपने भी मुझे खुश कर दिया मॉम.","फिर मॉम खाना बनाने लगीं और मैं बाहर घूमने निकल गया.","उसके बाद मैं मॉम को अब तक कई बार चोद चुका हूँ. ","मेरी ये मॉम सेक्स स्टोरी कैसी लगी आपको … आप लोग मुझे मेल करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मॉम गांड","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"सेक्सी गर्लफ्रेंड की जोरदार चुदाई","href":"https://www.freesexkahani.com/teenage-girl/sexy-girlfriend-ki-chudayi/"},{"title":"बीवी की चुदाई वीडियो काल पर दिखायी","href":"https://www.freesexkahani.com/hindi-sex-stories/video-call-gand-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Kamukta","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"बेटे की कामुकता, माँ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-chudai/"},{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"}]}