{"Title":"मॉम की चुदाई गैर मर्द के लंड से","author":{"name":"माधुरी दवे","href":"https://www.freesexkahani.com/author/madhuri/"},"date":"21-10-2019","views":"159,210","description":["मैं बहुत सेक्सी हूँ, मुझे चुदाई का बहुत शौक है. मेरी इतनी कामुकता का राज है मेरी मॉम. मॉम गैर मर्दों से चुदती है. मेरे पापा मॉम को दूसरे मर्दों से कैसे चुदवाते थे? ","दोस्तो, मेरा नाम माधुरी है. मेरी उम्र 30 साल है. मैं एक शादीशुदा हाऊसवाइफ हूँ. मेरी शादी को अभी कुछ ही समय हुआ है.","हमारे मोहल्ले के सारे मर्द मुझे वासना की नजर से ही देखते हैं क्योंकि मैं देखने में बहुत ही हॉट और सेक्सी माल लगती हूँ. बचपन से ही देखने में मैं बहुत ही गोरी-चिट्टी और खूबसूरत हूँ. मेरी हाइट 5 फिट 4 इंच की है … और वजन 51 किलो है. मेरी फिगर 36-25-36 की है, बाल घने काले और मेरी कमर तक लंबे हैं. मेरी आँखों का रंग नीला है.","मैं नियमित रूप से योग करती हूँ. इसी वजह से मेरे जिस्म की चुस्ती साफ़ दिखती है. इसी कारण मेरे चूचे एकदम कड़क और तने हुए दिखते हैं. मेरे चूचों का आकार भी संतरों जैसा गोल है और उसके ऊपर उभरे हुए निप्पल सबको मेरी तरफ आकर्षित कर देते हैं. ","शादी के बाद से मैं अपने पति से रोज़ चुदवाती हूँ लेकिन मैंने शादी से पहले ही सेक्स करना शुरू कर दिया था. मैं जब कमसिन उम्र की थी, तब मैंने पहली बार सेक्स किया था. तब से अब तक मैंने बहुत सारे लोगों के साथ बहुत सेक्स किया है.","मेरे पति मुझे बिस्तर में बड़ा मस्त चोदते हैं. तब भी मुझे दूसरे मर्दों के लंड से चुदना भी बहुत अच्छा लगता है. ","अभी मेरी नई नई शादी हुई है, कुछ दिन बाद मुझे उम्मीद है कि मैं अपने पति को इस बात के मना लूंगी कि वो मुझे दूसरे लंड से चुदने की इजाजत दे दें. बिना उनकी इजाजत के दूसरे लंड से चुदने में खतरा रहेगा. ","मैंने जब इसका जिक्र अपनी मॉम से किया था कि मॉम यदि मुझे अपने पति से सुख नहीं मिला तो मैं क्या करूंगी.\nइस पर मेरी मॉम ने मुझे आश्वस्त किया था कि तुम चिंता मत करो. मैं सब ठीक कर दूंगी.\nजब मॉम ने मुझसे ये कहा, तो मैं समझ गई कि मेरी मॉम के पास जरूर कोई ऐसी तरकीब है जिससे वो मुझे जिन्दगी में सेक्स के मजे से महरूम नहीं होने देंगी.","ये सब मैंने इसलिए लिखा कि मुझे अपने मॉम पापा के सेक्स जीवन की कुछ बातें मालूम थीं. आज उसी बात को मैं आपसे साझा कर रही हूँ.","शादी से पहले मैं अपनी मॉम पापा और एक छोटे भाई के साथ गुजरात के एक छोटे गांव में रहती थी. मेरी मॉम भी मेरी तरह चुदक्कड़ औरत हैं. मैंने मेरे मॉम पापा को बहुत बार सेक्स करते हुए देखा है, लेकिन मैंने मेरे पापा के अलावा दूसरे मर्दों से भी मॉम की चुदाई होते देखी है.\nमेरे पापा को भी पता है कि मेरी मॉम उनके अलावा दूसरों से चुदती हैं.","ये सेक्स कहानी मेरे मॉम और पापा की चुदाई की जरूर है लेकिन इसी चुदाई में मुझे मॉम पापा के बीच दूसरे लंड से सेक्स करने की बात की जानकारी हुई थी. ","दरअसल हुआ यूं था कि एक बार मैंने रात को मेरे मॉम पापा को सेक्स करते हुए देखा था. ये बात कई साल पहले की है, जब मैं, मेरा भाई ओर मेरे मॉम पापा गांव में रहते थे. उस वक़्त हमारा एक छोटा सा घर था. उस वक़्त हमारे घर में एक हॉल, एक बेडरूम, हॉल के साथ एक छोटा रसोई और घर के आगे थोड़ी सी खुली जगह, जिसमें संडास और नहाने की जगह बनी थी. ","उस वक़्त मैं और मेरा भाई, हम दोनों छोटे थे, इसीलिए हम दोनों हमारे मॉम पापा के साथ एक ही बेडरूम में सोते थे. हमारा घर छोटा था, इसलिए मेरे मॉम पापा को प्राईवेसी नहीं मिलती थी. इसी वजह से रात को हम दोनों भाई बहन के सोने के बाद मेरे मॉम पापा घर के हॉल में या रसोई में जाकर सेक्स किया करते थे.","एक बार रात को मेरा भाई और मैं, सो रहे थे … तभी अचानक से लाईट चली गई और गर्मी के कारण मेरी नींद खुल गई.\nनींद से उठ कर मैंने देखा तो कमरे में मेरे मॉम पापा नहीं थे और मेरा भाई गहरी नींद में सो रहा था. उस वक़्त मैंने सोचा कि शायद गर्मी के कारण मेरे मॉम पापा उठ गए होंगे और बाहर खुले में बातें कर रहे होंगे.","उसी वक़्त मुझे रूम के बाहर से मेरी मॉम की उहह आहह की आवाज़ आने लगी. उस वक़्त मुझे समझ में नहीं आ रहा था कि मेरी मॉम ऐसी आवाजें क्यों निकाल रही हैं. ","फिर जिज्ञासावश मैं ये देखने के लिए कमरे के बाहर निकल आई. जब मैं कमरे से बाहर निकली, तब वहां बहुत अंधेरा था. चूंकि मैं कच्ची नींद से उठी थी, तो मुझे कुछ ठीक से दिखाई नहीं दे रहा था. लेकिन मुझे मेरी मॉम की उहह आहह साफ-साफ सुनाई दे रही थी. ","मैं अंधेरे में देखने की कोशिश कर रही थी कि मेरी मॉम की ऐसी आवाजें कहां से … और क्यों आ रही हैं. ","घुप्प अंधेरे में मुझे कुछ दिखाई नहीं दे रहा था और मैं यूं ही टटोलते हुए हॉल में आगे बढ़ रही थी. तभी अचानक से लाईट आ गई. हम लोग रात को सोते वक़्त रसोई में एक छोटी सी लाईट चालू रखा करते थे. ","लाईट आते ही रसोई की लाईट जल उठी. सामने मुझे दिखाई दिया कि मेरे मॉम पापा रसोई में बिल्कुल नंगे एक दूसरे से चिपके हुए थे. मेरे पापा मेरी मॉम की चूत में उंगली कर रहे थे … इसीलिए मेरी मॉम उहह आहह कर रही थीं.","मैं पहले तो सकते में आ गई फिर अगले ही पल मुझे समझ आ गया, तो मैं छिप कर उन दोनों को चुदाई करते हुए देखने लगी. मेरी मॉम मेरे पापा के लंड को पकड़ कर हिला रही थीं और मेरे पापा मेरी मॉम की चूत में उंगली कर रहे थे.","कुछ देर बाद मेरी मॉम अपने घुटनों पर बैठ गईं और मेरे पापा के लंड को मुँह में ले कर चूसने लगीं. एक मिनट के बाद मेरे पापा ने मेरी मॉम को रसोई की पट्टी पर बैठा दिया ओर फिर उनकी कमर को थोड़ा अपनी तरफ खींच लिया. इससे मेरी मॉम रसोई की पट्टी पर आधी लेट गईं.","इसके बाद मेरे पापा ने मॉम की टांगों को फैलाया और अपना लंड मेरी मॉम की चूत में घुसेड़ दिया. जैसे ही लंड अन्दर घुसा, मॉम की एक हल्की सी आह निकली और उन्होंने पापा के लंड को अपनी चुत में गायब कर लिया.","अब मेरे पापा, मेरी मॉम की चूत में अपना लंड अन्दर बाहर करने लगे ओर मेरी मॉम भी अपनी चूत के आस-पास अपना हाथ घुमाने लगीं. मेरे पापा मॉम की चूत में अपना लंड अन्दर बाहर करते हुए मॉम को किस कर रहे थे और बीच बीच में मॉम के चूचे चूम रहे थे.","कुछ देर बाद मेरे पापा ने अपना लंड मेरी मॉम की चूत से बाहर निकाला और मॉम को रसोई की पट्टी से नीचे उतार दिया.\nरसोई की पट्टी से नीचे उतर कर मॉम फिर से घुटनों पर बैठ गईं और पापा के लंड को मुँह में ले कर चूसने लगीं. ","कुछ देर बाद मॉम, मेरे पापा की तरफ पीठ करके खड़ी हो गईं और रसोई की पट्टी पर अपने हाथ टिका कर झुक कर खड़ी हो गईं. अब पापा, मेरी मॉम की चूत में पीछे से अपना लंड डाल कर अन्दर बाहर करने लगे. साथ ही पापा, मॉम के चूतड़ों को भी दबा रहे थे और बीच बीच में मेरी मॉम की गांड पर अपने हाथ से थप्पड़ मारते जा रहे थे.","मेरे पापा के थप्पड़ों की थपाक थपाक की आवाज़ आ रही थी और मेरी मॉम आहह आहह करके आवाज़ कर रही थीं.","ये सेक्स देख कर मुझे बड़ी आग लग रही थी. मैं खुद भी अपनी चुत में उंगली करने लगी थी. मेरी चुत गीली हो गई थी.","तभी उसी वक़्त मेरी मॉम की चुदाई करते हुए मेरे पापा मेरी मॉम को पूछने लगे थे कि पिछले हफ्ते जब मेरे बॉस तुम्हारे साथ सेक्स कर रहे थे, तब तुमने उनको अपनी गांड क्यों नहीं मारने दी? ","पापा के मुँह से ये बात सुनकर मेरा माथा ठनका कि पापा मेरी मॉम को दूसरे मर्दों से भी चुदवाते हैं. मैं ध्यान से उन दोनों की मॉम की चुदाई की बातों को सुनने लगी.","पापा मॉम की चुदाई करते हुए कह रहे थे- मेरे बॉस तुम्हारी गांड मारने में बहुत इंटरेस्टेड थे … और जब तुमने अपनी गांड मरवाने से इंकार किया, तब उन्हें बहुत बुरा लगा था.\nमॉम ने अपनी गांड पीछे को ठेलते हुए कहा- उसे बुरा क्यों लगा था?\nपापा बोले- अरे यार, उस मादरचोद ने मेरे कुछ पेमेंट रोक दिए थे.\nमॉम- क्यों?\nपापा- वो बोला था कि तेरी बीवी ने यार पूरा मजा नहीं दिया था. इसलिए उसने मेरे पेमेंट नहीं किये.\nमॉम बोली- साला बड़ा कमीना निकला. मेरी चुत तो बजा ही गया था.\nपापा- हां, वो तो ठीक है, लेकिन उसने गांड मारने की बात कहते हुए मुझे निराश कर दिया था.","मॉम ने मेरे पापा से चुदवाते हुए जवाब दिया कि यार आपके बॉस का लंड बहुत लंबा था … और मुझे गांड मरवाने के बाद गांड में बहुत दर्द भी होता है, इसलिए मैंने उससे गांड मरवाने से मना कर दिया था. ","पापा अब तक कुछ ज्यादा ही गरमा गए थे. उन्होंने ने बहुत तेजी के साथ मेरी मॉम की चूत में अपना लंड अन्दर बाहर करना शुरू किया और मेरी मॉम की आहह आहहह की आवाज़ बढ़ने लगी. ","कोई पांच मिनट बाद वो दोनों शांत हो गए. चुदाई खत्म हो गई थी. सेक्स करने के बाद मेरे मॉम पापा सीधे खड़े हो गए और अपने कपड़े पहनने लगे.","कपड़े पहनते वक़्त मेरे पापा ने मेरी मॉम से कहा कि अगले हफ्ते मेरे बॉस फिर से आने वाले हैं … अबकी बार जब वो आएं, तब वो जैसा बोलें, उनके साथ वैसा ही सेक्स करके उन्हें खुश कर देना. और इस बार उनको अपनी गांड भी मार लेने देना.\nमॉम बोलीं- तुम एक काम करना, अबकी बार तुम अपने सारे पेमेंट के कागज मेरे पास रख देना. मैं साले से गांड चुदाई से पहले ही साइन करवा लूंगी.\nपापा ने हंसते हुए कहा- ओके ये ठीक रहेगा.","उस वक़्त मुझे पता चला कि मेरे मॉम पापा रात को सेक्स करते हैं और मेरे पापा, मेरी मॉम को दूसरे मर्दों से चुदवाने भी भेजते हैं. ","उनकी चुदाई के बाद मैंने उधर से हटना ठीक समझा और मेरे मॉम पापा को पता चलता, उसके पहले ही मैं कमरे में जा कर सो गई. ","इसी घटना को याद करते हुए ही मैंने अपनी मॉम से कहा था कि यदि मुझे मेरे पति से सेक्स सुख नहीं मिला, तो मैं क्या करूंगी. तब मॉम ने मुझे इसके लिए तरकीब बताने की बात कह कर समझा दिया था. ","मगर भगवान की दया से मेरे पति मुझे बड़ी अच्छी तरह से चोदते हैं और मुझे उनके लंड से कोई शिकायत नहीं है.","ये मेरे जीवन की सच्ची सेक्स कहानी है मॉम की चुदाई की. अभी शादी के कुछ ही महीने हुए हैं. लेकिन मुझे उम्मीद है कि मैं अपने पति को ग्रुप सेक्स के लिए मना लूंगी, तब जो भी नया घटेगा, मैं आप सभी के साथ अपना सेक्स अनुभव साझा करूंगी.","आपको मेरी मॉम की चुदाई की ये सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड चुदाई ","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"सच्ची सेक्स कहानी","href":"https://www.freesexkahani.com/tag/real-sex-story/"},{"title":"खेत में बुआ की चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/khet-me-bua-ki-chudai/"},{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Kamukta","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"मेरी बिगड़ैल मॉम और उनकी चुदासी सहेली","href":"https://www.freesexkahani.com/antarvasna/mom-chudasi-saheli/"},{"title":"बेटे की कामुकता, माँ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-chudai/"},{"title":"मां के बदन के मजे","href":"https://www.freesexkahani.com/antarvasna/maa-ke-badan-ke-maje/"}]}