{"Title":"ममेरी बहन ने मॉम की चुदाई करवायी- 2","author":{"name":"रश्मि ठाकुर","href":"https://www.freesexkahani.com/author/rashmithakur/"},"date":"05-03-2021","views":"99,182","description":["मॉम एंड सन सेक्स कहानी में पढ़ें कि मेरी ममेरी दीदी ने मॉम को कैसे सेक्स के लिए तैयार किया. हम तीनों ने मिल कर सेक्स का मजा लिया.","हैलो फ्रेंड्स, मैं आर्यन एक बार फिर से अपनी दीदी राखी की मदद से अपनी मॉम रश्मि की प्यासी चुत की चुदाई की कहानी लेकर हाजिर हूँ.\nपिछले भाग\nममेरी बहन की गर्म चूत का मजा\nमें आपने अब तक पढ़ा था कि रात को कमरे में मेरी मॉम के साथ मैं और राखी दीदी सेक्स करने में लगे थे. मॉम नशे में सो रही थीं. मैंने सोचा कि पहले अपनी बहन की चुदाई का मजा ले लूं … फिर मॉम को चोदने की सोचूंगा.","अब आगे की मॉम एंड सन सेक्स कहानी:","फिर मैं दीदी की चुत और मम्मों को चूसने लगा. अपना लंड चुत में डालकर झटके देने लगा. दीदी को चोदने में बहुत मज़ा आ रहा था. ","दीदी बोलीं- चढ़ जा साले मॉम पर और बन जा मादरचोद. लेकिन मुझे भी खुश रखना.\nमैंने लंड पेलते हुए दीदी से कहा- साली तू तो मेरी रांड है … तुझे तो हमेशा चोदूंगा. ","दस मिनट के बाद मैंने दीदी के मम्मों पर सारा माल निकाल दिया और हम दोनों अलग हो कर बेड पर लेट गए. ","दीदी बाथरूम जाकर वापस आ गईं और बोलीं- क्या सोचा है?\nमैंने कहा- आप अपनी बुआ का गाउन निकालो. ","वो बोलीं- खुद निकाल दो.\nमैंने कहा- नहीं आप निकालो, मैं वीडियो बनाऊंगा.","दीदी मान गईं, उन्होंने मॉम का गाउन निकालना शुरू कर दिया और मैं वीडियो बनाने लगा. दीदी तो पहले से ही नंगी थीं. ","फिर दीदी मॉम को नंगी करके उन्हें किस करने और सहलाने लगीं. मॉम पूरी नींद में थीं.\nअब मॉम पैंटी ब्रा में एक मस्त मोटे फिगर वाली कोई रांड लग रही थीं. ","दीदी ने मॉम की ब्रा और पैंटी भी निकाल दी और उन्हें पूरी नंगी कर दिया.\nमॉम की चुत पर हल्के हल्के बाल थे. उनकी चुत बहुत सेक्सी चुत लग रही थी.","मैं वीडियो बना रहा था और दीदी उनसे खेल रही थीं.\nये देखकर मैं फिर गर्म हो गया था और मेरा लंड टाइट हो गया.","मैंने पूरा ज़ूम करके क्लोजअप करके मॉम की वीडियो बना ली.\nफिर मैंने वीडियो ऑफ की और बेड पर चढ़ गया. मॉम के बूब्स पर किस की … और उनकी चुत को पहली बार टच किया.\nमुझे बहुत मज़ा आया. ","दीदी बोलीं- मुझे फिर से चुदना है. ","मैंने दीदी को फिर से एक बार चोदा और हम दोनों नशे में नंगे ही सो गए. ","जब सुबह नींद खुली, तो मॉम उठ चुकी थीं … लेकिन वो दिखाई नहीं दे रही थीं. ","मैंने दीदी को उठाया और पूछा- मॉम कहां हैं?","वो बाथरूम में थीं. मॉम फ्रेश होकर गुस्से से भरा चेहरा लेकर सामने आईं और गालियां बकने लगीं. ","मॉम- राखी तुझे शर्म नहीं आई, ये तूने क्या किया.","मॉम रोने लगीं.","राखी दीदी बोलीं- बुआ सॉरी … मैं नशे में थी.","उन्होंने मॉम को बहुत समझाया लेकिन वो नहीं मान रही थीं. ","फिर मॉम मुझसे बोलीं- कुत्ते तूने राखी और मेरे साथ क्या किया!\nमैंने कहा- कसम से मॉम मैंने अभी तक कुछ नहीं किया.","वो बोलीं- मत बोल मुझे मॉम … अब तू बेशर्म हो गया है.\nमैंने गरज कर कहा- सुनो रश्मि डार्लिंग … जो हुआ सो हुआ, अब आगे का सोचो. मैं आपको बहुत मज़ा दूँगा. ","इस बात से मॉम और भी गुस्सा होने लगीं. वो बोलीं- मुझे पता होता तो मैं यहां कभी भी नहीं आती. ","मैंने कहा- जब आ ही गई हो तो मज़ा करो. वैसे भी डैड तो आपको खुश करते नहीं. ","वो बोलीं- पागल कुत्ते, ये सब तू क्या बक रहा है?\nमैंने कहा- मैंने देखा है आपको चुत में उंगली करते हुए.","अब मैंने सीधे ही बोल दिया था, वो सुनकर हिल गईं.","फिर मैंने कहा- रश्मि … मैं बहुत मज़ा दूँगा … प्रॉमिस है. इस बात का किसी को पता भी नहीं चलेगा, पूछो राखी से मेरे लंड के बारे में.\nलेकिन मॉम समझ नहीं रही थीं. ","फिर राखी बोली- बुआ, अगर आर्यन को सेक्स करना होता, तो रात को आपके साथ कर लेता. कसम से उसने हाथ भी नहीं लगाया आपको. आर्यन बोल रहा था कि जब तक आप उसे अपनी मर्ज़ी से नहीं करने दोगी, वो कुछ नहीं करेगा. ","ये सुन कर मॉम कुछ शांत हुईं. ","उसके बाद मैंने मॉम को वीडियो दिखाया तो वो फिर से गुस्सा होने लगीं.","मैं अभी भी नंगा था. मेरा लंड फिर से खड़ा होने लगा. मॉम ने मेरा लम्बा मोटा लंड देख लिया था. ","मॉम बोलीं- ये मेरी वीडियो क्यों बनाई?\nमैंने कहा- मॉम अगर तुम चुत चुदाई नहीं करने दोगी, तो मैं इसे देखकर ही काम चला लूंगा.","मॉम बोलीं- पहले इसे डिलीट करो. अगर किसी ने इसे देख लिया तो गड़बड़ हो जाएगी.\nमैंने कहा- मैं नहीं करूंगा और कौन देखेगा. ये वीडियो एक सीक्रेट रहेगी मेरे पास.","वो बोलीं- प्लीज़ बेटा हटा दो वीडियो.\nमैंने कहा- अगर आप चुत चोदने दोगी, तो हटा दूँगा … इतनी भी जल्दी क्या है? अभी तो हम एक हफ्ते रुकेंगे. ","ये कह कर मैं फ्रेश होने चला गया.\nमॉम और राखी की बातें मुझे सुनाई दे रही थीं. मॉम बोल रही थीं कि राखी ये ग़लत किया तुम दोनों ने. ","राखी दीदी बोलीं- मैं क्या करूं … आपका बेटा ना जाने कब से आपको चोदने लिए तड़प रहा है, यहां तक कि उसने अपनी जीएफ भी छोड़ दी. ","मॉम कुछ नहीं बोलीं.\nफिर मॉम बोलीं- लेकिन राखी, ये ग़लत है. मैं उसकी मॉम हूँ.","राखी दीदी बोलीं- बुआ, जो भी हो मुझे नहीं पता … लेकिन वो आपको पाना चाहता है … मुझे बस इतना ही पता है. ","फिर राखी दीदी ने मॉम को समझाया कि ये बात सिर्फ़ हम तीनों के बीच रहेगी, आप एंजाय करो, कोई दिक्कत नहीं है. लेकिन मुझे आर्यन के साथ चुदाई करना है … उसका बहुत मस्त लंड है. आप मुझे नहीं रोकना.","ये सुनकर मॉम शर्मा गई होंगी शायद. क्योंकि मॉम शांत हो चुकी थीं. ","मैं जब बाहर आया, तो दोनों बातें कर रही थीं.","फिर राखी दीदी फ्रेश होने चली गईं.","मुझे अब थोड़ा अजीब लग रहा था.\nमैंने मॉम से कोई बात नहीं की और सीधा मार्केट चला गया. ","वहां मैं एक सिगरेट पीकर मैं रूम में वापस आ गया.","मैंने देखा कि राखी दीदी ने ब्लू डेनिम और शॉर्ट टॉप पहना था. मॉम ने भी शॉर्ट ड्रेस पहनी हुई थी. ","मैंने कहा- मॉम, ये ड्रेस आप पर अच्छी लग रही है.\nराखी दीदी बोलीं- भाई, बुआ सेक्सी लग रही है.\nमॉम ने स्माइल दे दी. ","फिर हमने नाश्ता किया.","राखी दीदी बोलीं- आज कहां घूमने चलना है.\nमैंने कहा- सोलन घाटी चलेंगे. उधर का मौसम बहुत अच्छा है.","हम कमरा लॉक करके नीचे आ गए. मैंने कॅब वाले से बात की, वो ज़्यादा पैसे मांग रहा था. ","तभी किसी ने बताया कि स्कूटी और बाइक भी रेंट पर मिलती है. ","राखी दीदी बोलीं- बाइक ले लो, मज़ा करते हुए चलेंगे. ","मैंने एक बुलेट रेंट पर ले ली. उसके बाद मैं उन दोनों को बुलेट पर बैठा कर निकल गया.\nराखी दीदी मुझसे पूरा चिपक कर बैठी थीं. उनके चूचे मुझे फील हो रहे थे. ये बात मॉम भी नोटिस कर रही थीं. मैंने साइड मिरर से ये सब देखा था.","हम रास्ते में रुकते हुए एंजाय करते हुए जा रहे थे.","मैंने मॉम को गर्म करने के लिए राखी दीदी को किस भी किया और हॉट हॉट बातें भी कर रहा था.\nमॉम सिर्फ़ नोटिस कर रही थीं लेकिन कुछ बोली नहीं.","ऐसे ही सारा दिन हम सभी ने एंजाय किया और वापस रूम पर आ गए. खाना खाया और एक ही बेड पर तीनों लेट गए. ","मॉम के सोने के बाद मैंने राखी दीदी को नंगी करके चोदने लगा और उनके कान में कहा- दीदी, आप गर्म आवाजें निकालो, जिससे मॉम गर्म हो जाएं.","उन्होंने ऐसा ही किया. मॉम ने ये सब जरूर सुना होगा. मगर उन्होंने कुछ नहीं कहा.\nहम सब सो गए. ","सुबह दूसरे पॉइंट पर घूमने गए.","रात को जब वापस आए तो राखी दीदी मॉम के सामने मुझसे बोलीं- आज तुम कंडोम ले आना. ","मैं मार्केट गया और कंडोम ले लिए. मैंने अपने लिए सेक्स-पिल भी ले ली. ","हम दोनों ने उस दिन की बची हुई व्हिस्की पी. मैंने और राखी ने दारू पी तो मैंने मॉम से भी पूछा. ","वो बोलीं- थोड़ी सी कोल्डड्रिंक में मिलाकर दे देना. ","मुझे भी लग रहा था कि आज शायद मॉम मूड में हैं. मॉम ने एक पैग ही पिया बाकी मैं और राखी दीदी पी गए. ","मैं सेक्स पिल भी खा चुका था और मेरा चुदाई का मूड भी बन रहा था. ","मैंने मॉम से पूछा- और पीनी है क्या?\nवो बोलीं- नहीं, पहली बार तेरे कहने पर पी है. अब और नहीं. ","मॉम के ये कहने के बाद मैं मॉम का वीडियो देखने लगा. मॉम ने मुझे देख लिया कि मैं उनकी नंगी वीडियो देख रहा हूँ. ","वो भी गर्म हो रही थीं पर शायद शर्मा रही थीं. ","इतनी में राखी दीदी बोलीं- बुआ, आप अपनी चुत के बाल साफ क्यों नहीं करती हो.\nवो हंसने लगीं. ","मैं वीडियो देखते हुए अपने लंड को सहलाने लगा और बिस्तर पर लेट गया. ","थोड़ी देर में वो दोनों भी बेड पर आ गईं. राखी दीदी मेरे साथ चिपक कर लेटी थीं. ","दीदी मस्ती करती हुई बोलीं- आज तो बुआ भी मूड में लग रही हैं.\nमैंने कहा- तो और मूड बना दूँ क्या? ","मॉम इस पर कुछ नहीं बोलीं","राखी दीदी मेरे बाजू से उठकर दूसरी साइड चली गईं. मॉम मेरे साथ हो गईं.\nअब मॉम मुझसे चिपक कर लेटी थीं. ","मैंने एक हाथ मॉम की जांघों पर रख दिया और उनका गाउन ऊपर करने लगा. ","मॉम इसका बिल्कुल भी विरोध नहीं कर रही थीं.\nमैंने बिंदास उनके गाउन को ऊपर करना शुरू कर दिया.","तभी मॉम ने अचानक से मेरा हाथ पकड़ लिया.\nमैंने कहा- क्या हुआ?\nवो बोलीं- पहले लाइट ऑफ करो. ","मैंने राखी दीदी को इशारा किया तो उन्होंने उठकर लाइट ऑफ कर दी. ","अब मुझे ग्रीन सिग्नल मिल चुका था. मैं जोश में आकर मॉम के बूब्स दबाने लगा. आज मुझे कुछ अलग ही फील आ रहा था.","मैंने मॉम को अपनी तरफ खींचा और उनके होंठों पर अपने होंठ रख दिए. ","मॉम ने भी मेरे होंठों से अपने होंठ चिपका दिए, तो मैं अपनी मॉम को पागलों की तरह चूमने लगा. मॉम पर भी दारू का सुरूर चढ़ा हुआ था. वो भी मेरा पूरा साथ देने लगीं. ","मैं पूरी तरह से मॉम की जीभ को चूस रहा था. वो मेरी जीभ का रस लेने लगी थीं.","मैंने जल्दी से मॉम का गाउन खींच कर उतार दिया और उनके मम्मों को ब्रा के ऊपर से ही मसलने लगा.\nफिर मॉम की ब्रा ओर पैंटी भी खोल कर मैंने उन्हें पूरी नंगी कर दिया. अपना एक हाथ सीधा मॉम की चुत पर रख दिया. ","मैं हाथ से महसूस करके चकित था कि आज मॉम की चुत एकदम चिकनी और साफ़ थी.","मैंने चुत पर हाथ फेरते हुए कहा- क्या बात है मॉम आज तो चुदने की पूरी तैयारी करके आप मुझसे लंड लेने आई हो. ","इस बात पर मेरी मॉम ने मुझे ज़ोर से गाल पर काट लिया और धीरे से मेरे कान में बोलीं- अब ज़्यादा बातें नहीं. ","मैं मॉम का इशारा समझ गया और उठ कर मैंने मॉम की चुत पर अपना मुँह लगा दिया. मॉम की चुत पर जीभ अन्दर डाल कर चूसने लगा.\nसच में मॉम की चुत के रस की बड़ी मस्त महक आ रही थी; उनकी चुत से रस टपक रहा था. ","मैंने मॉम की चुत को चूसना चालू कर दिया.\nवो मुझे अपनी चुत से हटाने लगीं लेकिन मैंने उन्हें ज़ोर से पकड़ रखा था और ज़ोर से चाटते हुए जीभ को चुत के अन्दर बाहर कर रहा था.","मॉम की तभी अचानक से पेशाब निकल गई और उनका मूत मेरे मुँह पर आ गिरा.\nकुछ पेशाब मेरे मुँह में भी चली गई … बाकी ने मुझे गीला कर दिया. ","उसके बाद मॉम थोड़ा शांत हुईं और शर्माते हुए मेरे कान में बोलीं- सॉरी बेटा.\nमैंने कहा- कोई बात नहीं जानेमन. ","अब मैं पूरा नंगा हुआ और पोजीशन बना कर अपना मोटा लंड चुत में डालकर एक झटका दे मारा.\nमॉम की चुत एकदम टाइट थी.","मैंने थोड़ा जोर से धक्का लगाया, तो मेरा लंड चुत में सीधा अन्दर घुसता चला गया. ","मॉम ने अपने बेटे का लंड चुत में लेकर आहें भरनी शुरू कर दीं.\nये देख कर राखी दीदी से भी रुका नहीं जा रहा था.","मैंने फिर से लंड चुत से बाहर खींचा और ज़ोरदार धक्के के साथ पूरा मोटा लंड चुत में घुसा दिया.\nमॉम अब खुलकर आहें भरने लगीं.","मुझे मॉम की चुत चोदने में मज़ा आ रहा था.\nमैं लगातार उन्हें चोदे जा रहा था. उनकी चुत गीली होती जा रही थी, इसलिए लंड पेलने में मुझे बहुत मज़ा आ रहा था.","मुझ पर काम बढ़ाने वाली गोली का असर चढ़ गया था, इसलिए मैं पूरे जोश में था. ","अचानक से मॉम अकड़ने लगीं और उन्होंने मुझे अपनी टांगों के बीच में दबा लिया.","अगले ही मॉम की चुत का पानी निकलने लगा. चुत एकदम चिकनी हो गई थी. अब मैंने भी मॉम को चोदने की स्पीड बढ़ा दी और फॅक फॅक करके चोदने लगा. ","कुछ देर बाद मुझे लगा कि मेरा पानी निकलने वाला है. मैंने वैसे ही लंड निकाल कर मॉम के मुँह में दे दिया. ","मॉम समझ ही नहीं पाईं कि ये क्या हुआ.","मैंने उनके बाल पकड़कर ज़ोर से मॉम के मुँह में लंड घुसा दिया और सारा माल उनके मुँह में ही खाली कर दिया. ","पहले तो मॉम छटपटाईं. लेकिन मैं नहीं रुका; लंड को उनके मुँह में गले तक घुसेड़े रहा.\nमैंने अपने लंड का सारा पानी मॉम के गले में खाली कर दिया. ","मेरे हटते ही मॉम जल्दी से उठीं और बाथरूम की तरफ भागीं. उन्होंने बचा हुआ लंड रस थूका और वापस आ गईं. ","इतने में राखी दीदी ने कमरे की लाइट ऑन कर दी थी.","मेरी मॉम नंगी थीं. उनको अब शर्म आ रही थी.","राखी दीदी बोलीं- बुआ कैसा लगा?\nवो शर्मा गईं. ","मैंने बोला- थैंक्स दीदी हेल्प के लिए.\nमॉम बोलीं- तुम दोनों भी ना … बहुत शैतान हो गए हो. ","राखी दीदी बोलीं- बुआ, आप भी नंगी सेक्सी रांड हो गई हो. ","उनकी इस बात पर हम सब हंसने लगे. ","उसके बाद मैंने राखी दीदी को चोदा.\nफिर नंगे ही सो गए. ","सुबह 5 बजे मैं पेशाब करके आया, तो मैंने मॉम को फिर से चोदा. इस बार वो और भी ज़्यादा खुलकर चुदवा रही थीं.","मेरी मॉम बोल रही थीं कि अब अकेले में चोदना … राखी के सामने मुझे कंफर्ट नहीं हो रहा है.\nमैंने कहा- ठीक है मॉम … लेकिन मैं आपको गाली देकर चोदूंगा. ","वो बोलीं- ठीक है मेरी जान, जैसे तुम्हें मज़ा आए … वैसे चोद लेना. बहुत सालों बाद चुत को मजबूत लंड मिला है. अब तो तेरे जवान लंड से चुदकर ही मज़ा लूंगी.\nमैंने मॉम के दूध दबा कर कहा- ठीक है मेरी रांड. ","मॉम हंसने लगीं. ","फिर हम ऐसे ही नंगे सो गए. ","अब मैं बहुत खुश हूँ, मुझे दो चुत चोदने को मिल गई थीं.","उसके बाद हम दो दिन मनाली में और रुके और खूब एंजाय किया. कुछ न्यू प्लान भी बनाए.\nउस सब में मैंने अपनी मॉम को किस तरह से चोदा और खुश किया, ये सब मैं अगली सेक्स कहानी में लिखूंगा.","तो दोस्तो, ये थी मेरे सच्ची मॉम एंड सन सेक्स कहानी. आपको कैसे लगी. आगे की सेक्स कहानी मैं जब लिखूंगा, जब आपके अच्छे कमेंट्स मिलेंगे.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ममेरी बहन की गर्म चूत का मजा","href":"https://www.freesexkahani.com/teenage-girl/cousin-sister-sex/"},{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/nangi-ladki-ki-chudai/"},{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 3","href":"https://www.freesexkahani.com/first-time-sex/nangi-girl-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hotel Sex","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"मेरी चुदासी मॉम की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-maa-kamvasna/"},{"title":"मेरी मॉम अपने बॉस से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-chudai-dekhi/"},{"title":"भिखारी और मैंने मॉम की थ्रीसम चुदाई की- 2","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-mom-story/"}]}