{"Title":"माँ की चूत पर बेटे की नजर- 1","author":{"name":"अजय राज 1","href":"https://www.freesexkahani.com/author/ajayraj/"},"date":"27-05-2021","views":"384,009","description":["मॉम सन Xxx कहानी में पढ़ें कि सेक्सी माँ का जवान बेटा अपना मम्मी को वासना भारी दृष्टि से देखता था. माँ भी अपने बेटे के मन की बात समझती थी.","यह मॉम एंड सन Xxx कहानी है. जो पाठक इस तरह की कहानी नहीं पढ़ना चाहते, वे कोई और कहानी पढ़ लें.","आज रोहन बहुत खुश था. उसकी खुशी का कारण यह था कि वो आज अपने घर पूरे दो वर्ष बाद लौट रहा था.\nरोहन जब 18 वर्ष का था, तब उसे आगे की पढ़ाई के लिए हॉस्टल भेज दिया गया था. ","रोहन एक बहुत ही शांत स्वभाव का लड़का था, जो ना तो किसी से कोई मतलब रखता था … और न ही किसी से कोई फालतू की बात करता था.\nवो बस अपने ही ख्यालों की दुनिया में ही खोया रहता था. ","देहरादून से रोहन नई दिल्ली स्टेशन पर पहुंचने वाला था, उसके पिताजी उसे लेने आये थे.\nरोहन के पिताजी का नाम शेखर है और वो एक बिजनेसमैन हैं. उनकी उम्र 48 वर्ष है और वो दिखने में बहुत स्मार्ट और एक अच्छे शरीर के मालिक हैं. ","उन्हें अभी स्टेशन पहुंचे दस मिनट ही हुए थे कि रोहन की ट्रेन आती हुई दिखी.","ट्रेन रुकने के बाद वो तुरंत ही रोहन के डिब्बे के पास पहुंचे, तो दरवाजे पर उन्हें रोहन खड़ा मिल गया.\nरोहन अपने पिताजी से गले मिला और वो दोनों सामान लेकर बाहर आ गए.\nफिर वो दोनों अपनी कार से घर की ओर चल दिए.","रोहन आज पूरे 2 वर्ष बाद अपनी मॉम से मिलने वाला था.\nवो बहुत रोमांचित हो रहा था और उसका होना भी लाजिमी था. ","रोहन ने जब अपनी युवावस्था में कदम रखा था, तभी से उसका अपनी मॉम के प्रति आकर्षण था. इसी आकर्षण की वजह से वो हर वक्त बस इसी कोशिश में रहता था कि किसी तरह मॉम के जिस्म को ताड़ पाए और उन्हें बहाने से इधर उधर छू सके.","रोहन की मॉम को भी जब उस पर थोड़ा शक हुआ तो उन्होंने रोहन के पापा से बोलकर इसे हॉस्टल में डलवा दिया था. ","आज रोहन की मॉम कुसुम भी बहुत खुश थी. उसने अपने बेटे रोहन के लिए उसकी हर तरह की पसंद के पकवान बनाए थे.\nएक ही तो बेटा था उसका, जिसे वो अपनी जान से ज्यादा प्यार करती थीं. रोहन उसके लिए सब कुछ था.","उसको रोहन को दूर भेजने का बिल्कुल भी मन नहीं था, पर ये कुसुम की मजबूरी थी … जिसकी वजह उसे रोहन को अपने आप से अलग करना पड़ा था.\nकुसुम को पता था कि ताक झांक के चक्कर में रोहन का पढ़ाई में बिल्कुल भी में नहीं है, इसलिए उसने रोहन को खुद से अलग कर दिया था. ","करीब आधे घंटे के सफर के बाद रोहन अपने घर पहुंच गया. रोहन और उसके पिताजी दरवाजे पर दस्तक देने वाले थे कि रोहन की मॉम भागी भागी आ गई.\nरोहन की मॉम ने दरवाजा खोल दिया, शायद उसने गाड़ी के आने की आवाज सुन ली थी. ","दरवाजा खुलते ही सामने रोहन खड़ा था.\nकुसुम ने तुरंत अपने लाल को अपने गले से लगा लिया.","पिछले दो साल में ये एक ऐसा क्षण आया था, जिसमें कुसुम को सुकून मिला था.\nपर रोहन अपनी मॉम के गले लगते सनसना गया. उसके मन कुछ और ही घंटी बजी.\nकुसुम के गले लगते ही रोहन को अपने सीने में अपनी मॉम के 38 साइज के बूब्स का बहुत मादक अहसास हुआ. उसे ऐसा लगा, जैसे दो फूले हुए गुब्बारे उसके और उसकी मॉम की बीच में दब रहे हों. ","शेखर- रोहन बेटा, तुम अपने कमरे में जा कर नहा धो लो, फिर हम खाने पर मिलते हैं.\nये कहकर रोहन के डैड अन्दर चले गए.","रोहन भी अपने कमरे में सामान रखकर वॉशरूम में नहाने चला गया.","वॉशरूम में अन्दर रोहन को अपनी पैंट में तम्बू बना दिख रहा था. उसका लंड अपनी मॉम को देखते ही खड़ा हो गया था … और जब वो अपनी मॉम के गले लग कर मिला था, तब तो उसे लगा था कि उसका लंड पैंट फाड़कर ही बाहर आ जाएगा. ","रोहन अब भी उस अहसास को भूल नहीं पा रहा था, जो उसे अभी थोड़ी देर पहले अपने सीने पर महसूस हुआ था.\nये सब सोचते हुए रोहन अपने हाथ को लंड पर ले गया और तेजी से लंड हिलाने लगा. ","वो लंड हिलाते हुए अपनी मॉम के बारे में ही सोच रहा था. उसकी आंखें बंद हो गई थीं और मन में सिर्फ मॉम की चूचियों की रगड़न का ही अहसास हो रहा था.","तभी उसके लंड से वीर्य की पिचकारी तेजी से निकल कर सामने की दीवार से जा टकराई और उसके मुँह से ‘ओह मॉम ..’ निकल गया. ","उसी समय ये सब कुसुम ने सुन लिया था क्योंकि वो रोहन के झड़ने के कुछ पल पहले ही यहां पर उसे तौलिया देने आई थी. ","जब कुसुम को अपने बेटे रोहन की मादक सिसकारियां सुनाई दीं, तो वो सकते में आ गई और वापस जा ही रही थी कि ‘ओह मॉम ..’ सुनकर उसकी आंखें फैल गईं.\nकुसुम को अहसास हो गया कि रोहन मेरे बारे में सोचकर मुठ मार रहा था. ","ये अहसास कुसुम को अन्दर तक झिंझोड़ गया था. साथ ही न जाने क्यों उसकी चूत में भी गीलापन आ गया था.","फिर कुसुम ने एकदम से अपना सर झटका और अपने बेटे को आवाज लगाकर कहा- बेटा बाहर तौलिया टेबल पर रखी है … ले लेना.\nये कह कर वो नीचे चली गईं जहां शेखर पहले ही बैठा इंतजार कर रहा था.","कुसुम भी नीचे आकर नॉर्मल हो गई.","थोड़ी देर में रोहन भी तैयार होकर नीचे आ गया. सभी साथ में लंच करने लगे.","कुसुम की नजर इस समय अपने बेटे पर थी. वो उसे निहारे जा रही थी.\nवो देख रही थी कि उसका बेटा इन दो सालों में कितना बड़ा हो गया था. उसकी दाढ़ी मूंछ भी आ गए थी और हाइट भी पहले के मुकाबले ज्यादा हो गई थी. कुसुम सोच रही थी कि रोहन शायद देहरादून में जिम भी जाता होगा. उसकी बॉडी भी अच्छी खासी मॉडलों जैसी हो गई थी. ","शेखर- मैं ऑफिस के लिए निकल रहा हूं. रोहन तुम्हें कुछ चाहिए हो, तो फोन पर बता देना. मैं शाम को बाहर से लेता आऊंगा.","ये बोलकर शेखर ऑफिस के लिए निकल गया. रोहन भी खाना खाकर अपने रूम में आराम करने चला गया. ","कुसुम किचन में बर्तन धोने के साथ साथ पुरानी यादों में खो गई. वो सोच रही थी कि रोहन में जरा भी बदलाव नहीं आया है. वो अभी भी मेरे प्रति आकर्षित है. ","पर इस बार हालात अलग थे. इस बार कुसुम को भी अपने बेटे के प्रति आकर्षण लग रहा था. उसे भी रोहन को देख कर मां बेटे के प्यार से अलग किसी और ही प्यार का आभास अपने अन्दर हो रहा था. ","शाम को कुसुम रोहन को उठाने के लिए उसके रूम में गई.\nरोहन का दरवाजा खुला ही था. वो अन्दर चली गई. अन्दर रोहन अपने सपने में खोया हुआ था. वो किस तरह के सपने में खोया था, ये उसकी पैंट में बना तम्बू बयान कर रहा था. ","कुसुम रोहन के पास उसे उठाने के लिए गई, पर वो उसकी पैंट में बने तम्बू को देखकर उसी में खो गई.\nवो अंदाज़ा लगाने लगी कि तम्बू के हिसाब से उसके बेटे का हथियार कितना बड़ा होगा.\nउसके बेटे का लंड साधारण तो नहीं था, इतना उसे पता लग चुका था. ","उसी समय अचानक से रोहन ने करवट बदली, जिससे कुसुम की तंद्रा टूट गई. उसे एकदम से ख्याल आया कि वो इस रूम में क्यों आई थी.\nध्यान आते ही वो बिना रोहन को जगाए बाहर आ गई और अपनी सांसों पर काबू पाने की कोशिश करने लगी.","अगली सुबह रोहन बिना किसी को बताए एक्सरसाइज करने के लिए बाहर निकल गया था.\nकुसुम रोज की तरह उठ कर बाथरूम गई. फिर तैयार होकर किचन के कामों में व्यस्त हो गई. उसे लगा था कि रोहन अभी सो रहा होगा. ","कुसुम किचन में अपनी धुन में मस्त होकर नाश्ता बना रही थी. तभी रोहन आ गया और वो अपनी मॉम को किचन में देखकर रुक गया. ","वो किचन की तरफ गया. अन्दर उसकी मॉम एक चुस्त नाइटी में ब्रेकफास्ट बना रही थी.\nरोहन अपनी मॉम को इस हालत में देख कर गर्म होने लगा था. क्योंकि इस समय उसकी मॉम की गांड नाइटी के ऊपर से ही बहुत सेक्सी लग रही थी.\nशायद कुसुम ने ब्रा पैंटी भी नहीं पहनी हुई थी, जिस वजह से जरा सा हिलने उसके मम्मे और गांड पर साफ़ नुमाया हो रहे थे. ","अचानक से कुसुम के हाथ से एक चम्मच छूट कर नीचे गिर गई, जिसे उठाने के लिए वो नीचे झुकी.\nइससे कुसुम की गांड एकदम से उभर कर रोहन के सामने आ गई.","अपनी मॉम की मादक गांड की दरार देख कर रोहन का लंड फिर से पैंट फाड़ने को तैयार हो उठा.\nउस अद्भुत नजारे को छूने के लिए रोहन के हाथ अपने आप बढ़ गए और उसने अपना एक हाथ मॉम के एक चूतड़ पर रख दिया.","उसी समय कुसुम को अपनी गांड पर कुछ अहसास हुआ, तो वो अचानक से घूम गई.","अचानक घूमने से वो रोहन से सामने से टकरा गई. इस वक्त कुसुम के होंठ रोहन के होंठों के सामने थे और कुसुम की चूचियां रोहन की छाती में धंसी हुई थीं. कुसुम को अपनी चूत पर रोहन के कड़क हथियार का आभास हो रहा था. ","करीब दस सेकंड तक दोनों समझ ही नहीं पा रहे थे कि क्या करें … वो दोनों बस आपस में खोए हुए थे. ","रोहन ने धीरे से अपने मुँह को कुछ आगे को किया और उसने अपनी मॉम के होंठों पर अपने होंठ रख दिए.\nइस हरकत से कुसुम की आंखें फैल गईं और उसे समझ में आ गया कि ये क्या हो रहा है.","उसी पल वो रोहन से अलग हो गई और भाग कर अपने रूम में चली गई.\nअपने रूम में आकर कुसुम अपनी सांसों पर काबू पाने की कोशिश करने लगी थी.","रोहन अभी भी किचन में खड़ा था और अपने किए पर शर्मिंदा था.\nउसे लग रहा था कि उसने जो किया, वो ग़लत था.\nवो समझ ही नहीं पा रहा था कि अब वो अपनी मॉम का सामना कैसे कर पाएगा. ","इसी के बारे में सोचते हुए वो अपने रूम में आकर फिर से लेट गया और सोने की कोशिश करने लगा.","उधर कुसुम भी कुछ पल बाद संयत हुई और बाहर आकर उसने देखा कि रोहन बाहर नहीं है.\nएक दो पल बाद वो अपना ध्यान घर के बाकी के कामों में लगाने लगी.","कुछ देर बाद शेखर भी उठ गया और नित्य क्रिया से फारिग होकर वो तैयार हुआ और बाहर ब्रेकफास्ट के लिए डाइनिंग टेबल पर आ गया.\nवो रोहन का इंतजार करने लगा.","ऑफिस जाने से पहले आज शेखर अपने बेटे से कुछ बात करना चाहता था क्योंकि जब से रोहन आया था, वो उससे ठीक से मिल ही नहीं पाया था.\nइसी सोच विचार में शेखर रोहन को बुलाने के लिए आवाज लगाने को हुआ.","तभी कुसुम ने उसे मना कर दिया- आप नाश्ता करो … वो सो रहा है. मैं उसे बाद में जगा कर नाश्ता करा दूंगी.\nशेखर ने चुपचाप नाश्ता किया और ऑफिस के निकल गया.","अब कुसुम और रोहन ही घर में अकेले थे. कुसुम रोहन को ब्रेकफास्ट के लिए बुलाने गई.\nउस समय रोहन लेटा हुआ उन्हीं पलों के बारे में सोच रहा था. ","कुसुम वहां आ गई और रोहन को इस तरह खोया देख कर वो समझ गई कि वो क्या सोच रहा है. ","कुसुम ने कमरे के बाहर से ही रोहन को ब्रेकफास्ट के लिए नीचे आने का बोला और नीचे चली गई.","नीचे रोहन और कुसुम दोनों डाइनिंग टेबल पर बैठे ब्रेकफास्ट कर रहे थे. दोनों की नजरें नीचे थीं. दोनों को ही उस घटना को लेकर अजीब सा महसूस कर रहे थे.","दोनों ब्रेकफास्ट खत्म करने के बाद अपने अपने रूम में चले गए.","कुसुम अपने रूम में आने के बाद उस पल को भूल ही नहीं पा रही थी, उसके हाथ अपने आप अपनी चूत पर चले गए थे.\nवो आंखें बंद करके अपनी चूत को रगड़ रही थी और रोहन के लंड के बारे में सोच रही थी.","किचन में उसे अंदाज़ा हो गया था कि उसके बेटे का लंड मामूली नहीं है. वो किसी की भी चीखें निकलवा सकता है. यही सोचते सोचते वो झड़ने लगी.\nआज झड़ने पर कुसुम को जो संतुष्टि मिली थी, वो उसे शेखर से सेक्स के दौरान भी नहीं मिलती थी.","ऐसा नहीं था कि कुसुम की सेक्स लाइफ अच्छी नहीं थी. शेखर हफ्ते में दो तीन बार अच्छे से उसकी चुदाई की खुराक पूरी कर देता था.\nपर ये आकर्षण और अहसास उस नए कड़क लंड का था, जो उसके बेटे का उसने महसूस किया था. ","उधर रोहन समझ नहीं पा रहा था कि क्या करना चाहिए.\nएक तरफ तो उसका दिल कह रहा था कि ये सब गलत है. उसे इन सब चीजों में ध्यान नहीं देना चाहिए … आखिरकार वो उसकी मॉम है.\nपरन्तु दिमाग कह रहा था कि कोई फर्क नहीं पड़ता, वो मॉम होने से पहले एक औरत हैं … वो भी इतनी सेक्सी.","रोहन इसी कमोवेश में खोया सोच रहा था कि क्या करना चाहिए.\nफिर उसने फैसला कर लिया कि उसे मॉम के पास जाकर माफी मांग लेनी चाहिए और इन बातों को यहीं खत्म कर देना चाहिए. ","यही सोचकर रोहन अपनी मॉम के पास आया.","वो अभी मॉम के कमरे के दरवाजे पर दस्तक देने वाला ही था कि अचानक से रुक गया. क्योंकि अन्दर से उसकी मॉम की सिसकारियों की आवाज आ रही थी.","ये वही पल था, जिसमें कुसुम अन्दर आकर अपने बेटे के बारे में सोच कर अपनी चुत में उंगली कर रही थी. ","रोहन ने मादक आवाजों को सुना, तो उससे रहा न गया. उसने धीरे से रूम का दरवाजा धकेला तो दरवाजा खुल गया. ","शायद कुसुम ने दरवाजा लॉक नहीं किया था. रोहन ने अन्दर का नजारा देखा कि उसकी मॉम अन्दर नंगी बेड पर लेटी हुई थी और उसकी आंखें बंद थीं.\nवो तेज़ तेज़ अपनी चूत को रगड़ रही थी.","उसकी मॉम की चूत एकदम चिकनी थी और एकदम गोरी गुलाबी चूत थी.\nये देखकर रोहन के मुँह में पानी आ गया और तभी कुसुम रोहन का नाम लेते हुए झड़ गई. ","पहले तो रोहन अपना नाम सुनकर चौंक उठा … फिर वो तुरंत वापस मुड़ा और अपनी मॉम के पता चलने से पहले अपने रूम में आ गया.","दोस्तो, ये मॉम एंड सन Xxx कहानी आपको कितना उत्तेजित कर पाई है, प्लीज़ मेल करें.\n[email protected]","मॉम एंड सन Xxx कहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत में उंगली","href":"https://www.freesexkahani.com/family-sex-stories/mausi-beti-chut-chudai/"},{"title":"सरिता भाबी को लंड की जरूरत थी- 1","href":"https://www.freesexkahani.com/antarvasna/porn-bhabi-sex/"},{"title":"सरिता भाबी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabi-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hindi Sexy Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-6","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-6/"},{"title":"सौतेली मां की चुदाई से हुई सेक्स की शुरूआत","href":"https://www.freesexkahani.com/family-sex-stories/madarchod-sex-kahani/"},{"title":"मॉम की चुत चुदायी करके दिल खुश हो गया","href":"https://www.freesexkahani.com/family-sex-stories/mai-madarchod-ban-gaya/"},{"title":"बहन की कुंवारी बुर को भाई ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/behan-ko-bhai-ne-choda/"}]}