{"Title":"मां की हवस और बेटे की जवानी","author":{"name":"फ्लेम बॉय","href":"https://www.freesexkahani.com/author/fboy/"},"date":"22-07-2021","views":"1,030,817","description":["मॉम सन सेक्स कहानी में पढ़ें कि मैंने अपनी मॉम को पापा से चुदती देख मेरा मन भी उन्हें चोदने को करने लगा. मेरी हवस को पंख लगे जब मैंने उन्हें चूत में खीरा घुसाते देखा.","दोस्तो, मेरा नाम अमित है. मेरी उम्र 19 है और मैं कंप्यूटर कोर्स कर रहा हूं.\nमैं पुणे का रहने वाला हूं. मैं काफी फिट और लम्बा भी हूं. मैं जिम भी जाता हूं.\nमेरा लौड़ा काफी मोटा और लम्बा है.","कोई भी लड़की मैं बहुत जल्दी ही पटा लेता हूं लेकिन मुझे भरी हुई उम्रदराज आंटी, मम्मी टाइप की औरतें पसंद हैं.","मेरे घर में मेरे डैड, मॉम और मैं ही हूं.\nमेरी मॉम की उम्र 39 है लेकिन वो काफी सजती संवरती हैं और फिगर मेंटेन करने के कारण वो 32 की लगती हैं. उनके बूब्स काफ़ी बड़े हैं.","जब वो चलती है तो उनकी गांड बहुत मटकती है और जब वो खड़ी होती हैं तो उनकी साड़ी सलवार उनकी गांड की दरार में घुस जाती है.","उन्हें चोदने का मेरा मन जब हुआ जब मैंने उन्हें रात को डैड के साथ सेक्स करते देखा है.","मुझे अपनी मॉम का भरा हुआ जिस्म बहुत पसंद आया चुदते हुए!\nउनकी बड़ी उछलती हुई गांड देखकर मैंने मन बना लिया कि मॉम को चोद के ही रहूंगा.","इसके लिए मैंने योजना बनानी शुरू की.\nपहले तो मैंने अन्तर्वासना पे मॉम सन सेक्स की बहुत कहानी पढ़ी. फिर मैंने मॉम की हरकतों पर ध्यान देना शुरू कर दिया.","मैं सारा दिन मां को घूरता रहता उनके भरे जिस्म देखकर रोज़ मुठ मारता.","मां मेरी काफी चुदक्कड़ थीं … ये मुझे जब पता चला जब मेरे डैड बिज़नेस के सिसिले से शहर से बाहर गए.\nतब मैंने नोटिस किया कि मां बहुत दुखी लग रही थीं.","जब रात को मैं टॉयलेट के लिए उठा तो देखा कि मॉम के कमरे का बल्ब जल रहा था.\nमैंने गेट के ऊपर वाली खिड़की से झांक कर देखा तो मुझे कोई आश्चर्य तो नहीं हुआ.","लेकिन जो मैंने देखा वो काफी सेंसुअल था.","मैंने देखा कि मॉम एक खीरे पर कॉन्डम चढ़ाकर अपनी चूत पर अंदर बाहर कर रही थी.\nखीरा काफी मोटा होने के बावजूद मॉम के अंदर घुस रहा था.","तब मुझे लगा कि मेरी मां काफी बड़ी चुदक्कड़ है.","मैंने तभी मुठ मारा और मैं ये सोचने लगा कि मॉम को कैसे चोदा जाए!\nसोचते सोचते मुझे नींद आ गई और मैं सो गया.","जब सुबह उठा तो मॉम काफी टेंशन में लग रही थीं.\nमैंने पूछा- क्या हुआ?\nतो मॉम ने बताया कि तेरे डैड का फोन आया था और उन्होंने कहा कि मैं 5 दिन और नहीं आऊंगा!","ये कहकर मॉम रोने लगी.\nमैंने उन्हें अपने गले लगा लिया लेकिन किसी और तरीके से ना कि मां के जैसे!","मैं मां के बूब्स को अपने पेट पर महसूस कर पा रहा था जिससे मेरा लन्ड खड़ा हो गया.","मैंने सोचा कि मैं अपना लन्ड मॉम को फील करा दूँ.\nतो मैंने मॉम को थोड़ा घुमा कर पीछे से पकड़ लिया और अपना लौड़ा मॉम की गांड की दरार में रगड़ने लगा.","मैंने देखा कि मॉम की आंखें बंद हो गई हैं और मध्यम सुर में सिसकारी ले रही थी.\nतभी मॉम की आंख खुली और उन्होंने मुझसे छूटना चाहा.","मैंने अपने हाथ खोल दिया और मॉम चली गई.\nमॉम जाकर बाथरूम में घुस गई.","मैं समझ गया कि मॉम गर्म हो गई है और अपना रस निकालने बाथरूम में गई हैं.\nफिर मैंने सोचा कि अभी मॉम को चोदने का अच्छा मौका है, डैड काफी दिन बाद आएंगे.","मैंने रात के लिए सोचा. लेकिन मुझे ये डर भी लग रहा था कि मॉम मेरी हरकतों के बारे में डैड को ना बता दें.\nइसलिए मैंने सोचा कि मॉम को पहले गर्म किया जाए.","मैंने काफी पोर्न वीडियो मोबाइल में डाउनलोड कर लिए और शाम होने का इंतजार करने लगा.","रात होते ही मैंने देखा कि मॉम अपने कमरे में थीं.","मैंने घड़ी की तरफ देखा रात के 9 बज रहे थे.\nमैं सही समय समझकर मैं मॉम के कमरे में फोन और हेडफोन लेकर चला गया.","मॉम रात को नाइटी पहने हुए थी. उनकी नाइटी घुटनों तक थी और वो बेड पर बैठी हुई थी.","मैंने मॉम से कहा- एक नया सॉन्ग आया है, सुनना चाहोगी? मूड फ्रेश हो जाएगा.\nमॉम ने हां कह कर हेडफोन लेने के लिए हाथ आगे बढ़ाया.","मैंने मॉम को हेडफोन दिया. मॉम ने हेडफोन कानों में लगाया और मैंने सॉन्ग चालू कर दिया.","मॉम सॉन्ग सुनने लगी.\nमैं मॉम की गोद में सिर रखकर लेट गया.","मॉम बेड पर बैठी थी और उनके पैर बेड से नीचे लटके थे.","2 मिनट बाद जब सॉन्ग खत्म होने वाला था तो मैंने सॉन्ग की जगह पोर्न चालू कर दिया.","मॉम के कानों में पोर्न की आवाजें आने लगीं.","मैंने देखा कि मॉम अपनी आंखों को बंद करके अपने होंठ काट रही थीं.\nवो दृश्य कितना उत्तेजना पैदा करने वाला था … उफ़ … मेरा लौड़ा उफान मारने लगा.","मैंने मॉम की नाइटी ऊपर कर दी तो उनकी गुलाबी रंग की पेंटी दिखने लगी.","तब मैंने मॉम की चूत को सूंघा.\nक्या मनमोहक खुशबू थी!","मॉम अपने पोर्न के नशे में थी और मैंने उनकी पेंटी को छुआ तो मुझे पता लगा कि मॉम की पेंटी गीली हो चुकी थी.\nअब मॉम गर्म होने लगी थी.","मैंने उनकी पेंटी को नीचे किया और उस पर जीभ फेर दी.\nमुझे मॉम की चूत का नमकीन पानी का स्वाद आया जो मुझे बहुत अच्छा लगा.","मैं मॉम की चूत पर जीभ रगड़ने लगा.\nमॉम बेड पर लेट गई और अभी भी मॉम की आंखें बंद थी.","मैंने उनकी पेंटी निकाल कर फेंक दी. उनके दोनों पैर अलग करके मैंने उनकी चूत में जीभ घुसेड़ दी.\nअब मेरी मॉम की सिसकारियां निकालने लगी, आ आह उफ़ अहा जैसी आवाज़ मेरा जोश बढ़ाने लगीं मैं और जोर से चाटने लगा.","10 मिनट बाद मॉम झड़ गई और मैं चूत से निकला सारा रस गटक गया, मैंने एक भी बूंद बर्बाद नहीं होने दी.","इसी के साथ मॉम की आंखें खुल गई.\nअब हम दोनों एक दूसरे से नजर नहीं मिला पा रहे थे.","मॉम उठकर बाथरूम में चली गई और थोड़ी देर बाद बाहर निकली.\nमुझे लगा कि मॉम मुझसे गुस्सा होंगी लेकिन मुझे कुछ और ही देखने को मिला मॉम पूरी नंगी मेरे सामने आ गई.","मेरी आंखें फटी की फटी रह गई और मैं बहुत खुश हो गया.\nमॉम के बड़े बड़े बूब्स देखकर मेरा लन्ड उछलने लगा, मैंने सीधे मॉम के होंठ से होंठ मिला दिए और गहन चुम्बन करने लगे. हम दोनों एक दूसरे की जीभ चूस रहे थे.","करीब 5 मिनट किस करने के बाद मॉम ने मेरे सारे कपड़े उतारना शुरू कर दिया.\nहम दोनों एक दूसरे के सामने नंगे खड़े थे और मेरा लौड़ा टनटना कर उछाल मार रहा था.","मॉम ने मेरे लन्ड पर हाथ रखा और सुपारे पर जीभ फेरने लगी और मेरा लौड़ा गपक लिया.\nमुझे चरमसुख का आनंद मिल रहा था.","मॉम मेरा लौड़ा 5 मिनट तक चूसती रही और मैं मॉम के मुंह में ही झड़ गया.\nमेरी मॉम मेरा सारा रस पी गयी.","मैंने मॉम को गोद में उठाकर बेड पर लिटा दिया और खुद मैं उनके ऊपर चढ़ गया. उनकी एक टांग मैंने अपने कंधे पर रखी और अपना लौड़ा चूत पर सेट किया.\nमैं अपना लौड़ा रगड़ता रहा.","तब मॉम बोली- ये सब बाद में कर लेना … अभी मुझे और मत तड़पा! आज मुझे तू अपनी रखैल बना कर चोद दे … और रोज़ चोदना!\nये सुनकर मेरी खुशी और जोश दोनों बढ़ गए.","मैंने एक जोरदार झटका मारा जिससे मेरा 7 इंच का लौड़ा मॉम की चूत में पूरा समा गया.","मॉम की चीख निकल गई और उनके आंख से आंसू निकल आए.","मैंने पूछा- आप के आंसू क्यूं निकाल रहे हैं?\nमॉम ने बताया कि उन्होंने पहले कभी इतना मोटा और बड़ा लौड़ा नहीं लिया.","अभी भी मेरा लन्ड मॉम की चूत में ही था.\nमैंने मॉम से पूछा- आप कितने लन्ड ले चुकी हो?\nउन्होंने कहा- बाद में बताऊंगी … पहले तू अपना काम चालू कर!\nमैंने कहा- ठीक है.","मैंने अपना लन्ड थोड़ा बाहर निकाला और फिर से झटका मारा.\nमॉम की सिसकारियां निकनने लगी, वे आह उह उफ़ आ ह मार दिया जैसी आवाजें निकाल रही थी.","मैं धीरे धीरे अन्दर बाहर करने लगा.\nथोड़ी देर में मॉम को भी मज़ा आने लगा और प्यार भरी आहें भरने लगी.","मैंने अपनी गति बढ़ा दी और मॉम की आवाजें तेज होने लगी.\nकरीब 10 मिनट के मॉम सन सेक्स में मॉम झड़ गई और साथ में मैं भी झड़ गया.","मैं मॉम के ऊपर निढाल होकर गया.","फिर थोड़ी देर बाद में और मॉम उठे और फिर से चुदाई चालू हो गई.","उस रात को हम मॉम सन ने 6 बार चुदाई की.","सुबह हम लोग 11 बजे तक सोकर उठे और साथ में ही नंगे बाथरूम में घुस गए और साथ में ही नहाने लगे.","वहां पर भी हमने एक बार चुदाई की और तैयार होकर कपड़े पहन कर हम लोग रेस्टोरेंट में खाना खाने के लिए गए.","हमने मॉल में जाकर शॉपिंग भी की. जिसमें मॉम ने अपने लिए पेंटी और डिजाइनर ब्रा खरीदी.\nउनको मॉम ने चेंजिंग रूम जाकर पहनकर अपनी फोटो मुझे मेसेज करके भेजी.\nवो इनमें बहुत हॉट लग रही थी, वो ब्रा मॉम के बड़े बड़े दूधों को ढकने में असमर्थ थी.","मैंने रिप्लाई किया- टू मच सेक्सी!","हमने दोपहर का खाना भी पैक करवा लिया. फिर थोड़ी देर बाद हम घर आ गए.\nघर आकर खाना खा लिया.","फिर मॉम ने कहा- चुदाई शुरू करें?\nमैंने कहा- घर में करने का मेरा मन नहीं है, कहीं बाहर जाकर करें … जैसे किसी होटल में?\nमॉम ने कहा- ठीक है … तो फिर हम गोवा चलते हैं.","यह सुनकर मैंने हाँ कर दी और फ्लाइट टिकट बुक करा लिए.\nरात की फ्लाइट से हम लोग गोवा पहुंच गए.","वहां बीच के पास में ही एक होटल बुक कर लिया और रात के करीब 3 बजे हम अपने कमरे में पहुंच गए.\nपहुंचते ही मैं अपनी मॉम से चिपक गया और किस करने लगा.","किस करते करते हम एक दूसरे के कपड़े उतारने लगे.\nमॉम ने मेरे सारे कपड़े उतार दिए.\nमैंने भी मॉम के कपड़े उतार दिये.","लेकिन मॉम की ब्रा मुझसे खुली नहीं तो मैंने ब्रा खींच कर फाड़ दी.","मैंने मॉम को धक्का मारकर बेड पे लिटा दिया. मैं उनके पैरों की चूमते हुए उनकी जांघें चाटने लगा.","फिर मैंने मॉम की चूत का रुख किया, मैं मॉम की चूत चाटने लगा, उनकी चूत में जीभ भी घुसेड़ रहा था.","मॉम सिसकारियां भर रही थी और अपने होंठ काट रही थी. वो अपने बूब्स भी मसल रही थी. और एक दूध मैं भी मसल रहा था.","मैंने 5 मिनट तक चूत मॉम की चूत चाटी. उसके बाद मॉम मेरे मुंह में ही झड़ गई और मैं उनका सारा रस पी गया.","फिर मैं मॉम के बूब्स दबाने लगा साथ ही उनके निप्पल काट रहा था.","उसके मॉम ने मुझसे बैठने को कहा.\nमैं बैठ गया.","फिर मॉम मेरा लन्ड पकड़ जीभ फेरने लगी और फिर मेरा पूरा लन्ड गपक गई. वो अपने मुंह में अंदर बाहर करने लगी.","एक तरह से मैं मॉम के मुंह को चोद रहा था.\nथोड़ी देर बाद मैं मॉम के मुंह में ही झड़ गया मॉम ने सारा रस अपने कंठ में बसा लिया.","फिर मैंने मॉम से 69 वाली पोजिशन के लिए कहा.\nये मुझे बहुत पसंद है.","हम 69 की पोजिशन में थे … मैं मॉम की चूत चाट रहा था और वो मेरा लन्ड चूस रहीं थीं.\nथोड़ी देर में हम लोग उठे, मैंने मॉम से कहा- मॉम कुतिया बनो!","मॉम ने कहा- तू मुझे मॉम क्यूं बोलता है?\nमैंने कहा- फिर क्या कहूं?\nमॉम ने कहा- तू मुझे गाली देकर बुलाया कर!","मैंने कहा- ठीक है मेरी रण्डी … आ जा कुतिया बन जा! आज मैं तेरी चूत का भोसड़ा बना दूंगा.","मॉम ने कहा- मादरचोद … चोद तू मुझे! साला हरामी!\nऔर मॉम कुतिया बन गई.","मैंने अपना लौड़ा मॉम की चूत पर सेट किया और पहली बार में एक जोरदार धक्का मारा.\nमेरा पूरा लौड़ा मेरी मॉम की चूत में घुस गया.\nमॉम की चीख निकल गई.","मैं धीरे धीरे अन्दर बाहर करने लगा और मॉम की सिसकारियों के साथ गाली भी बक रही थी- साले मां के लौड़े … तू मादरचोद बन गया हरामी कुतिया के पिल्ले … जल्दी से चोद!","इससे मेरा जोश बढ़ गया करीब 15 मिनट तक घनघोर चुदाई के बाद हम झड़ गए और वहीं सो गए.","सुबह 9 बजे हमारी नींद खुली.\nफिर मॉम की चूत एक बार और मारकर हम लोग नहाने लगे.","तैयार होने के बाद मॉम ने एक मिनी स्कर्ट और टॉप पहनी जो गहरे गले की थी जिसमें मॉम के आधे दूध दिख रहे थे.","हम लोग खाना खाने गए तो सारे वेटर की नजर मेरी मॉम पर थी.\nखाना खाने के बाद हम रूम में आ गए.","मैंने मॉम से कहा- अभी थोड़ा रेस्ट कर लेते हैं. फिर बीच पर नहाने चलेंगे.\nमॉम ने कहा- ठीक है.","हम मॉम सन सारे कपड़े उतारकर नंगे ही सो गए.","शाम को हम सोकर जागे.\nजागते ही मॉम ने मुझे एक डीप किस दी.","मैंने मॉम से पूछा- मेरे दिमाग में एक सवाल आया था … क्या सभी लोग अपनी मॉम या सिस्टर के साथ सेक्स करते हैं?\nमॉम ने कहा- सभी मॉम का मन तो होता है अपने बेटे से चुदाने का … लेकिन हिम्मत नहीं जुटा पाती. सभी लड़कों को भी अपनी मां बहुत पसंद होती है, उनका भी मन होता होगा … लेकिन हमारी किस्मत अच्छी थी जो हमें सही मौका मिल गया.","मैंने मॉम से कहा- चलो बीच पे चलते हैं.\nमॉम ने कहा- ठीक है … लेकिन मैं क्या पहन के चलूं?\nमैंने कहा- बिकिनी … जो आपने मॉल में खरीदी थी.","मॉम ने कहा- नहीं, मुझे सब के सामने शर्म आती है.\nमैंने कहा- यहां पर कोई हमें जानता ही नहीं है.","और मैंने थोड़ा जोर दिया तब मॉम चलने के लिए तैयार हुई.\nमैंने उन्हें अपने हाथों से ब्रा और पेंटी पहनाई.\nउसमें मॉम बहुत सेक्सी लग रही थी.","मैंने भी शॉर्ट पहन लिए.","फिर हम लोग जाने लगे.\nमॉम के चूतड़ पूरे हिल रहे थे चलने में … और उस पेंटी ने उनकी सिर्फ बीच की दरार को ही ढक पाया था जिससे उनके पूरे चूतड़ दिख रहे थे.","वहां जितने भी लोग थे, सबकी नजर मेरी मॉम पर थी.","हम लोग समुंदर में नहाने लगे और मस्ती करने लगे.","फिर हम समुंदर किनारे बैठ गए और बाते करने लगे.","मैंने मॉम से पूछा- आप डैड के अलावा और किसके लौड़े ले चुकी हो?\nमॉम ने कहा- मुझे याद भी नहीं मैंने कितने लौड़े लिए हैं. कम से कम 50 लोगों के तो लिए होंगे.","यह सुनकर मैं एकदम हैरान रह गया.\nउन्होंने बताया- जब तेरे डैड बाहर चले जाते थे तो मैं कॉलबॉय को बुलाकर चुदाती थी.","मॉम ने आगे बताया- सबसे पहले तेरे मामा ने मुझे चोदा था जब मैं 19 साल की थी और बी ए में पढ़ती थी. फिर मेरे बहुत बॉयफ्रेंड ने भी चोदा.","मैंने कहा- तू तो रण्डी निकली!\nवो बोली- हां … लेकिन अब सिर्फ तेरा और तेरे पापा का ही लूंगी.","फिर हम लोग खाना खाकर रूम में आ गए और पूरे 4 दिन चुदाई के बाद घर आ गये.\nऔर फिर मॉम सन सेक्स का सिलसिला ऐसे ही चलता रहा.\nजब डैड घर आ गए तब भी हम मौका देख कर चुदाई कर लेते!","उम्मीद है दोस्तो … आपके लौड़े और चूत गीली हुई होगी. मॉम सन सेक्स कहानी अच्छी लगी होगी.\nतो ईमेल करके जरूर बताएं आपके लिए ऐसी स्टोरी लाता रहूंगा!\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामा ने मुझे चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"},{"title":"बॉयफ्रेंड ने भी चोदा","href":"https://www.freesexkahani.com/videos/doggy-style-sex-video/"},{"title":"चलती बस में भाभी के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-sex-in-bus/"},{"title":"नयी नवेली दुल्हन की चूत खोली","href":"https://www.freesexkahani.com/bhabhi-sex/new-bhabhi-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी चुदासी मॉम की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-maa-kamvasna/"},{"title":"चुदक्कड़ अम्मी और चालू कामवाली की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/chudakad-ammi-kamwali/"},{"title":"माँ ने मेरे लंड की सील तोड़ी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chudai/"},{"title":"चुदक्कड़ बहन ने मम्मी भी चुदवा दी","href":"https://www.freesexkahani.com/family-sex-stories/maa-behan-ki-chudai-kahani/"}]}