{"Title":"सौतेली मम्मी की चुदाई की भूख मिटाई","author":{"name":"मनीष 123","href":"https://www.freesexkahani.com/author/manish123/"},"date":"21-12-2021","views":"460,243","description":["स्टेप मॉम एंड सन चुदाई कहानी मेरे अपने घर की है. मेरे पापा नहीं हैं. मेरी मम्मी पहले से ही सेक्स में काफी हवस भरी जवान औरत थीं. हमारे सम्बन्ध कैसे बने?","दोस्तो, मेरा नाम अंकित है. मैं 21 साल का हूं.\nमैं आज आपको मेरी और अपनी सौतेली मम्मी की चुदाई की कहानी सुनाने जा रहा हूं.","यह कोई झूठी सेक्स कहानी नहीं है, ये मेरी जिन्दगी की सच्ची घटना है.\nजिनको मॉम एंड सन चुदाई कहानी से परहेज है, वो प्लीज़ अपनी शराफत का टोकरा उठा कर किसी दूसरी कहानी का मजा लें. ","मेरी मम्मी की उम्र 35 साल है. वो थोड़ी मोटी हैं और उनका रंग सांवला है, लेकिन उनका फिगर कातिलाना है. उनका फिगर 38-34-38 का होगा.\nवो दिखने में काफी आकर्षक हैं.\nमेरी मम्मी मेरी पिताजी की दूसरी बीवी थी. मैं अपने पिता की पहली पत्नी की संतान हूँ.","दोस्तो, मेरे पिताजी की मौत दो साल पहले एक सड़क हादसे में हो गई थी. मेरे पिता जी तब करीब 50 साल के थे.","मेरी मम्मी पहले से ही सेक्स में काफी हवस भरी औरत थीं.\nमेरे पिताजी के मरने से पहले भी उनका बहुत से मर्दों से चक्कर चलता था. क्योंकि पिताजी और मेरी दूसरी मम्मी की आयु में काफी फर्क था करीब 18 साल का!","अब ये बात मुझे ढंग से समझ आने लगी थी क्योंकि तब मैं छोटा था. ","मेरे पिताजी के मरने के बाद मेरी मम्मी ने मुझे पढ़ने के लिए बाहर भेज दिया.\nमैं अभी भी हॉस्टल में रहता हूं. ","जब देश में लॉकडाउन लगा तो मैं अपने घर आया हुआ था. ","मेरी मम्मी एक टीचर हैं, तो उस समय उनकी भी छुट्टियां चल रही थीं. मेरी मम्मी अपने स्कूल के कामों में काफी बिजी रहती हैं इसलिए वो घर की साफ सफाई नहीं कर पाती हैं.","जब मैं घर आया तो मैं ही घर की साफ सफाई करने लगा. ","एक दिन मैं साफ सफाई कर रहा था. मैं मम्मी के कमरे में गया और वहां भी साफ सफाई करने लगा.\nउस वक्त मम्मी घर पर नहीं थीं. वो लॉकडाउन में ढील के समय में कुछ घर कि जरूरत का सामान लेने गई थीं.","मैंने उनके बेड के गद्दे को जब उठाया, तो देख कर दंग रह गया.\nवहां 2 प्रेगनेंसी टेस्टिंग किट पड़ी हुई थीं, बिल्कुल नई. ","मैं समझ गया कि मेरी मम्मी का किसी के साथ चक्कर चल रहा था.\nमैंने जब मम्मी की अलमारी चैक की तो वहां सेक्स पोजीशन में चुदाई की किताब देखी. ","उसमें चुदाई की नंगी फोटो देख कर मेरा लंड खड़ा हो गया. ","मेरा लंड 6 इंच का मोटा लंड है. मैं वो किताब उठा कर पढ़ने लगा. ","उस किताब में सेक्स की पोजीशन के बारे में लिखा हुआ था.\nये सब देख कर मेरे मन में मेरी सौतेली मम्मी के लिए गंदे ख्याल आने लगे. मैं अपनी मम्मी को चोदने के बारे में सोचने लगा. ","कुछ तीन घंटे बाद मेरी मम्मी घर आ गईं. मैंने उनसे पूछा कि आपको बड़ी देर लग गई? ","उन्होंने बताया कि शासन से आदेश आया था कि अपने स्कूल के स्टूडेंट्स के साथ पैदल यात्रियों को चावल बांटने जाना है … तो मैं वहां चली गई थी. ","उस दिन मैंने उनसे कुछ नहीं कहा. ","रात को हम दोनों ने खाना खाया और सोने चले गए.","हमारा घर ऐसा है कि मम्मी को अपने कमरे में मेरे रूम से होकर जाना पड़ता था. ","मैं उस रात गौर किया तो वो रात में किसी से लंबे समय तक फोन में धीरे धीरे बात कर रही थीं. ","उनकी आवाज इतनी स्लो थी कि मुझे पता ना चल पाए.\nलेकिन मैं सब सुनता रहा था.","उस दिन मैंने सोचा कि जब तक ये बात करेंगी, तब तक मैं भी नहीं सोने वाला हूँ और इनकी हर बात को सुनूंगा. ","करीब रात के 1 बजे मम्मी ने फोन रखा और चुपके से उठ कर मेरे बेड के पास खड़ी हो गईं. ","मैं सोने का नाटक करने लगा.","उन्होंने मुझे देखा और बिना आवाज़ किए चुपके से बाहर चली गईं. ","उनके बाहर जाने के बाद मैंने उनके कमरे में जाकर देखा तो उन्होंने अपनी पैंटी और पायल वहीं बेड पर ही उतार दी थी और एक अजीब सी महक आ रही थी. ","तो मैं समझ गया कि मम्मी पोर्न देखकर गीली हो चुकी थीं और शायद हस्तमैथुन करने गई हैं.","मैं भी चुपके से बाहर चला गया और मम्मी को खोजने लगा. ","फिर मैंने देखा कि हम जिस रूम में गाड़ी रखते थे, उस रूम से कुछ आवाज़ आ रही हैं.","मैं अपनी चप्पल उतार कर धीरे से उस रूम की खिड़की पर गया, जिसमें सिर्फ लोहे की ग्रिल लगी हुई थी. ","मैंने झांक कर देखा कि मम्मी अपनी नाइटी को ऊपर करके जमीन पर बैठी हैं और अपनी चूत में उंगली डाल रही हैं.\nवो अपने मम्मों को दबाती हुई आवाजें निकाल रही हैं ‘आह … उह …’\nमम्मी की चुत पर काफी बाल थे.","ये सब देख कर मैं पागल हो गया. ","थोड़ी देर बाद शायद वो झड़ गईं और अपनी चुत साफ करके उठ कर आने लगीं.\nमैं जल्दी से आकर अपने बेड पर लेट गया और सोने की एक्टिंग करने लगा.","वह चुपचाप जाकर अपने कमरे में सो गईं.","सुबह वो एकदम नॉर्मल थीं पर मैं रात के नज़ारे याद करके मदहोश हो रहा था. ","मैं दिन भर अपनी सौतेली मम्मी को चोदने के बारे में सोचता रहा और अब मैंने सोच लिया था कि आज तो इन्हें चोदकर ही रहूंगा.","रात को हम दोनों ने खाना खाया और मैं अपने बिस्तर पर लेट कर सोने की एक्टिंग करने लगा. ","उसी रात करीब 2 बजे मम्मी फिर से बाहर गईं.\nइस बार मैं भी तुरंत बाहर आ गया और मम्मी मम्मी कहकर चिल्लाने लगा. ","वो उस गाड़ी वाले कमरे से ही धीरे से बाहर निकलीं और बोलीं- क्या हुआ?\nमैं बोला- कुछ नहीं … बस आप कहां गई हो, इसलिए चिल्ला रहा था. ","वो पूरे मूड में थीं, उनके पैर कांप रहे थे. ","फिर मम्मी अपने कमरे में जाकर सोने लगीं.\nमैं काफी देर तक बाहर खड़ा रहा.","फिर मैं सीधे मम्मी के कमरे में चला गया.\nमैंने देखा कि वे सो रही थीं.","मैं जाकर उनके ऊपर से चादर हटाकर उनके मम्मों को ऊपर से ही दबाने लगा.\nवे जाग गईं. उन्होंने मेरा हाथ हटाया और उठ कर बैठ गईं.","अगले ही पल उन्होंने मुझे एक धक्का मारा और कहने लगीं- पागल हो गया है … ये क्या कर रहा है, होश में तो है ना? ","पर मैं फिर से उनके दूध को दबाने लगा. ","उन्होंने फिर से मुझे दूर किया और हंस कर कहने लगीं- तू ज्यादा जवान हो गया … चल भाग यहां से. अपनी गर्लफ्रेंड से जाकर ये सब कर!\nमैंने कहा- मम्मी आपको मेरी जरूरत है, ये मुझे मालूम है. प्लीज़ मुझे मौक़ा दो ना!","मम्मी ने मेरी तरफ देखा और बोलीं- ये तुझे किसने कहा है कि मुझे तेरी जरूरत है?","मुझे भी जोश आ गया.\nमैं बेड से नीचे उतरा और उनके पलंग के नीचे से प्रेगनेंसी किट निकाल कर बोला- ये सब क्या है … पिताजी को मेरे हुए तो इतने साल हो चुके हैं, फिर इसकी क्या जरूरत है? ","फिर मैंने उस किताब को भी निकाला और पूछा- ये सब क्या है? ","वो सहम गईं और चुप हो गईं. ","मैंने कहा- मैं सब जानता हूं आप किस किससे चुदवाती हो … आप रण्डी के जैसी ये सब क्यों कर रही हो. मैं हूँ न आपकी प्यास बुझाने के लिए.\nवो मेरी तरफ देखती हुई बोलीं- तुम अभी अपने रूम में जाकर सो जाओ, सुबह बात करेंगे. ","लेकिन मैंने कहा- नहीं जो भी बात है, अभी होगी, आपको चुदवाने का बहुत मन है ना … मैं आपकी खुजली शांत कर देता हूं.","फिर मैं उनकी ओर बढ़ा और उन्हें लिटा दिया. अगले ही पल मैं अपनी मम्मी के मम्मों को मसलने लगा. ","मैंने उनके होंठों पर अपने होंठों रख दिए और चूसने लगा. मैंने एक हाथ से उनकी नाइटी को ऊपर किया और उनकी चुत को मसलने लगा. ","अब वह मेरे पूरे कब्जे में थी और हिल भी नहीं पा रही थीं. मुझे ऐसा लग रहा था कि मम्मी मुझसे छूटने की कोशिश नहीं कर रही हैं. शायद वो मुझसे सेक्स करने में संकोच कर रही थीं.","कुछ देर बाद मैंने उन्हें छोड़ दिया.","वह बैठकर कहने लगीं- बेटा ये सब ठीक नहीं है.\nये कहते हुए मेरी मम्मी की आँखों से आंसू आने लगे.","मैंने उनके आंसू पौंछे और कहा- आप दूसरों से क्यों चुदवाती हो मां?","वे कहने लगीं कि औरतों को मन की जरूरतों के अलावा तन की जरूरत भी होती है. तुम्हारे पिताजी की मौत दो साल पहले ही हो चुकी थी, जिसके कारण मेरे तन की प्यास अधूरी ही रहती है और इसे ही पूरा करने के लिए मैं किसी से भी चुदवा लेती हूं. ","मैंने कहा- आप हमेशा से मेरी सारी जरूरतें पूरा करती आई हो. अब से मैं भी आपकी जरूरत पूरा करूंगा.\nवो बोलीं- ऐसा नहीं हो सकता … तुम मेरे बेटे हो. मैं तुमसे कैसे चुदवा सकती हूं. ऐसे में यह पवित्र रिश्ता खराब हो जाएगा, इसके लिए भगवान मुझे कभी माफ नहीं करेंगे. ","मैंने कहा- ये बात सिर्फ हम दोनों के बीच में ही रहेगी, किसी को भी पता नहीं चलेगा. आज के बाद आपको किसी और से चुदवाने की भी जरूरत नहीं है. और वैसे भी मैं आपका सगा बेटा नहीं हूँ.","इसके बाद वह कुछ कहतीं कि मैंने उनके होंठों पर अपने होंठ चिपका दिए और जोर जोर से किस करने लगा. ","वो शुरू में तो थोड़ा हिचकिचाईं, फिर बाद में वो भी किस करने लगीं.","मेरी मम्मी सचमुच बहुत कामुक थीं. उन्होंने मेरे होंठ काट दिए और उनमें से खून निकलता देख वो उसे भी चूसने लगीं.","फिर मैं भी उनके दूध दबाने लगा और एक हाथ से उनकी चुत को रगड़ने लगा.\nमेरी मम्मी की पैंटी पूरी तरह गीली हो चुकी थी. ","कुछ मिनट बाद मैं मम्मी से अलग हो गया और अपने सारे कपड़े उतार दिए. ","मैंने कहा- अब आप भी अपने कपड़े उतार दो. मैं अब आपको चोदना चाहता हूं. ","इस पर वो एक बार फिर से हिचकिचाईं और बोलीं- इसे यहीं तक रहने दो … आगे मत बढ़ाओ … ये ग़लत है. ","मैंने उनसे कहा कि अब मैं कुछ नहीं जानता हूं … मैं आज बस आपको चोदना चाहता हूं. ","ये कह कर मैंने उन्हें बेड से नीचे उतार कर खड़ा कर दिया.","फिर मैं उनकी नाइटी को ऊपर उठाने लगा.\nवो रोकने लगीं, मगर मैंने उनका हाथ हटाया और नाइटी को निकाल दिया. ","मैंने आज पहली बार अपनी मम्मी को सिर्फ ब्रा और पैंटी में देखा था. उनका थोड़ा सा पेट निकला हुआ था, पर वो बहुत सेक्सी लग रही थीं. ","मैंने मम्मी की ब्रा को निकाल फैंका. उनके दूध काफी बड़े और मुलायम थे.","फिर मैंने जैसे ही मम्मी की पैंटी को नीचे करने की कोशिश की तो उनकी एक दो झांट भी खिंच गईं, जिससे मेरी मम्मी की चीख निकल गई. ","मैंने उनकी चुत देखी, उभरी हुई सी मस्त फूली चुत थी. पर उस पर झांटें बहुत घनी उगी थीं. ","मैंने कहा- बाल साफ क्यों नहीं करती हो?\nमम्मी बोलीं- टाइम ही नहीं मिलता.","तब मैंने उन्हें उठाया और बेड पर लिटा कर उनके ऊपर चढ़ गया.","अब मैं मम्मी की चुत को चाटने को नीचे आने लगा. वो समझ गईं और अपने पैरों को चिपकाने लगीं.\nमगर मैंने उनकी दोनों टांगों को फैला कर अपना मुँह आगे बढ़ा दिया.","जैसे ही मैंने उनकी चुत पर मुँह रखा, वो एकदम से तिलमिला उठीं.\nमैंने उनकी प्रतिक्रिया को दरकिनार किया और चुत चाटने लगा. ","वो अब अलग ही दुनिया में पहुंच गई थीं.\nएक मिनट बाद ही वो खुद ही मेरे सर को पकड़ कर अपनी चुत में धकेलने लगीं. ","कुछ मिनट चुत चाटने के बाद उनकी चुत लाल हो गई और अब तक मेरा लंड भी एकदम कड़क बांस बन चुका था. ","मैं देरी ना करते हुए उनकी चुत पर लंड रगड़ने लगा.\nवो एकदम से पागल हो गईं. ","मैंने उनका यह रूप पहले कभी नहीं देखा था.","मैंने जैसे ही अपनी मम्मी की चुत में लंड डाल कर धक्का लगाया, तो मेरा सुपारा अन्दर घुस गया.\nमम्मी की चुत किसी जवान लड़की की तरह टाईट थी क्योंकि लॉकडाउन की वजह से उन्होंने काफी दिनों से अपनी चुदाई नहीं करवाई थी. ","वो मेरे लंड के अन्दर घुसते ही चीख उठीं … पर मैं नहीं रुका. ","मैंने दुबारा धक्का लगाया. इस बार मेरा पूरा लंड उनकी चुत को फाड़ते हुए अन्दर तक घुस गया.\nमेरी मम्मी दर्द से चिल्ला उठीं और मुझे दूर धकलेने लगीं. ","वो मुझसे लगातार हटने को कह रही थीं, पर मैं रुकने वाला नहीं था. ","मैं और जोर जोर से धक्का लगाने लगा और अपनी मम्मी की चुत चोदने लगा. ","लंड के तेज धक्कों से उनके दूध एकदम नाचने से लगे थे. मैं उनकी चूचियों को जोर जोर से मसलने लगा.\nवो दर्द से रोने लगीं, पर मैं रुका नहीं. ","करीब बीस मिनट की लंबी चुदाई के बाद मैं झड़ने वाला था. मैंने कहा कि मैं झड़ने वाला हूं.\nवो बोलीं- प्लीज़ अपना लंड बाहर निकालो … मेरे अन्दर मत झड़ना. ","पर मैंने कुछ नहीं सुना और मम्मी की चुत के अन्दर ही अपना सारा स्पर्म छोड़ दिया. ","फिर मैंने अपना लंड चुत से निकाल लिया.\nउनकी चुत से मेरा स्पर्म बहने लगा.","मेरी मम्मी ने मुझे सीने से चिपका लिया और बोलीं- अब से तू ही मेरा सब कुछ है. मेरी प्यास बुझाने वाला भी तू ही है.","मैंने भी अपनी मम्मी की सेक्स की समस्या सुलझा दी थी.","उस दिन के बाद अब जब हम दोनों का मन होता है, तब हम दोनों एक दूसरे से सेक्स कर लेते हैं.","वो भी चुदाई की बहुत बड़ी लोलुप हैं इसलिए वो भी मेरे मोटे लंड से चुत चुदवाने के लिए खुद ही नंगी हो जाती हैं.\nअब उन्हें किसी और से चुदवाने नहीं जाना पड़ता है.","आपको मेरी स्टेप मॉम एंड सन चुदाई कहानी कैसी लगी? मेल और कमेंट्स में बताएं.\nमुझे मेल करने के लिए मेरी मेल आईडी नीचे लिखी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की समस्या","href":"https://www.freesexkahani.com/hindi-sex-stories/newly-married-sex-problem/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 2","href":"https://www.freesexkahani.com/indian-sex-stories/desi-hot-mom-sex-kahani/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 3","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-ki-chut-chodi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hindi Sexy Story","Hot girl","Kamukta","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"},{"title":"चलती बस में रात भर चुदी","href":"https://www.freesexkahani.com/xxx-kahani/x-story-in-hindi/"},{"title":"डाक्टर ने इलाज के साथ मुझे चोद डाला","href":"https://www.freesexkahani.com/xxx-kahani/doctor-patient-sex-story/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chudai-story/"}]}