{"Title":"मम्मी की जवान सहेली की मदमस्त चूत चोदी","author":{"name":"शरद राइटर","href":"https://www.freesexkahani.com/author/sharadthewriter/"},"date":"21-10-2022","views":"405,795","description":["मॉम फ्रेंड सेक्स कहानी में पढ़ें कि मेरी मम्मी की एक सहेली बारिश में भीगी हुई मेरे घर आयी. उस दिन घर में कोई नहीं था. आंटी को देख मेरे लंड में कुछ होने लगा.","हाय, मैं एक नया नया बिजनेसमैन हूं और अपने घर से ही अपना सारा काम करता हूं.\nमेरी कमाई ठीक ठाक कमाई है और अभी शादी नहीं हुई है.\nहालांकि मेरी उम्र लगभग 32 साल हो गयी है लेकिन कुछ मजबूरियों और मेरी खुद की आर्थिक उथल-पुथल के चलते अभी तक शादी की नौबत नहीं आई है.","जैसा कि आप‌ लोग जानते ही होंगे कि शादी ना होने पर भी आपके शरीर की यौन आवश्यकताएं तो पूरी करनी ही पड़ती हैं और जब वो ना पूरी ना हो रही हों, तो खुद से ही उन्हें शांत करना पड़ता है.","चलिए खैर … अब उस दिन की बात शुरू करते हैं, जिस दिन की घटना मैं आप सभी से मॉम फ्रेंड सेक्स कहानी के रूप में साझा करने जा रहा हूं. ","मेरी‌ माता जी की एक सहेली हैं वो उनकी किटी पार्टी की सहेली.\nउनका नाम पूनम है.","पूनम आंटी की उम्र यही कोई 40 वर्ष की होगी लेकिन देखने में सिर्फ 35-36 की लगती हैं.\nउनकी कोई सन्तान भी नहीं हुई है. ये उनके जीवन का सबसे बड़ा दुख है. ","लेकिन मित्रो, यहां बात इसकी भी नहीं है, बात तो बस कुछ हालातों से हुई घटना की है. ","उस दिन मेरी माता जी और पिता जी किसी आवश्यक काम से शहर से बाहर गए हुए थे और घर में मैं अकेला था. ","बाहर मौसम बारिश का बन रहा था लेकिन अभी बारिश हो नहीं रही थी.\nमैं भी नहा धोकर, नाश्ता वगैरह करके अपने कमरे में अपना लैपटॉप खोलकर अपने काम में लग गया था.","लगभग एक घंटा बाद मेरे दरवाजे की घंटी बजी.\nदेखा तो बाहर पूनम आंटी बारिश में पूरी भीगी हुई खड़ी थीं. ","मैंने तुरन्त उन्हें अन्दर आने को कहा और कमरे से अपनी तौलिया लाकर दी.","पूनम आंटी बताने लगीं- अरे बेटा निखिल क्या बताऊं … तेरे अंकल मुझे चौराहे पर छोड़कर खुद ऑफिस निकल‌ गए और चौराहे से तेरे घर की तरफ बढ़ी, तो एकदम से बारिश शुरू हो गयी. मैंने सोचा कि घर नजदीक ही है तो फटाफट पहुंच जाऊंगी लेकिन आते आते पूरी भीग गयी. ","ये बताती हुई वो अपने बाल पौंछ रही थीं.","फिर आंटी ने अपना चेहरा वगैरह सब पौंछा.\nलेकिन वो पूरी तरह भीग चुकी थीं. ","कुछ पल बाद उन्होंने पूछा कि मम्मी कहां हैं तेरी?\nमैं बोला- आंटी, मम्मी और पापा तो शहर से बाहर गए हैं, रात तक वापस आएंगे.","ये सुनकर आंटी थोड़ी परेशान सी हो गईं और बोलीं- तेरे अंकल भी अब अपने ऑफिस पहुंच गए होंगे और अब शाम‌ को ही मुझे वापस लेने आ पाएंगे.","बाहर मूसलाधार बारिश शुरू हो चुकी थी जो रुकने का नाम ही नहीं‌ ले रही थी.","आंटी ने बोला- चल अच्छा मैं तेरी मम्मी के कपड़े पहन लेती हूं, तब तक तू मेरे कपड़े मशीन में डालकर सुखा दे.\nमैंने उनको‌ जवाब दिया- आंटी, मम्मी तो अपना कमरा बन्द करके गयी हैं, तो आपको उनके कपड़े तो नहीं मिल पाएंगे. हां लेकिन आपको मैं अपने कपड़े दे देता हूं. आप जल्दी से चेंज कर लो, वर्ना इतनी देर भीगे कपड़े पहने‌-पहने आपको‌ सर्दी लग सकती है.","आंटी ने कुछ सेकेंड सोचा, फिर बोलीं- हां, सही कह रहा है तू, चल दे अपने कपड़े, वही पहन लेती हूं और तू मेरे भीगे कपड़े मशीन से सुखा लाना.\nमैंने बोला- जी आंटी.","मैं अपनी अलमारी से आंटी के लिए एक टी-शर्ट और एक बाक्सर निकाल‌ कर ले‌ आया.\nमैंने उनको कपड़े पकड़ा दिए. ","मेरी टी-शर्ट और बाक्सर देखकर वो थोड़ा सा हंसी और बोलीं- अरे निखिल मैं ये पहनूंगी क्या? कम से कम लोअर तो देते.","मैंने कहा- आंटी, मैं गर्मी में लोअर नहीं पहनता और इनमें क्या दिक्कत है. गर्मी में इन्हीं कपड़ों में आराम मिलता है. अब आप ये सब सोचना छोड़िये और फटाफट कपड़े बदल लीजिए, तब तक मैं आपके लिए गर्मागर्म चाय बना‌ लाता हूं. फिर लौट कर आकर आपके कपड़े भी सुखा दूंगा.","मेरी बात सुनकर‌ आंटी ने कहा- चल अच्छा, अब यही पहनने हैं तो क्या कर सकती हूँ. तू जा, मैं कपड़े बदलकर बाहर ही रख दूंगी और तेरे कमरे‌ में बैठी हूं. जल्दी से चाय लेकर आ जा, इस मौसम में चाय पीने का मज़ा ही कुछ और है.","मैं गया और चाय बनाने लगा और मन में ये सब ही चल रहा था कि‌ यार मैं अच्छा खासा काम कर रहा था और इसी में आंटी आ गयीं. अब काम छोड़कर इनकी खातिरदारी में लगना पड़ रहा है. कपड़े दो, चाय बनाओ, कपड़े सुखाओ दुनिया भर की नौटंकी.","ये सब सोचते सोचते चाय बनकर तैयार हो गयी.\nमैंने फटाफट चाय छानकर कप में डाली और नमकीन, बिस्किट वगैरह निकाल‌ कर कमरे की तरफ बढ़ चला. ","बाहर देखा तो आंटी‌ ने अपने कपड़े स्टूल पर‌ रख दिए थे.\nमैंने चाय की ट्रे कमरे के बाहर ही रखी और सोचा कि‌ लाओ कपड़े डालकर मशीन चला‌ देता हूं‌ … और फिर आराम से बैठकर मैं और आंटी चाय पियेंगे. ","कपड़े मशीन में डालकर मैंने वापस ट्रे उठाई और कमरे में दाखिल हुआ, तो देखा बेड पर आंटी मेरी टी-शर्ट और बाक्सर में क्या गजब लग रही थीं.\nमेरी नज़र उनकी गोरी गोरी टांगों पर अटक गयीं लेकिन मैंने ध्यान ना देने का नाटक किया और ट्रे बेड पर रख दी. ","मैंने देखा कि टी-शर्ट के ऊपर से ही उनके‌ निप्पल भी झलक रहे थे.\nमेरा दिमाग एकदम से हिल गया क्यूंकि आज तक मैंने पूनम आंटी को ना इस रूप में देखा था और ना ही उनके लिए ऐसा कोई ख्याल‌ मन में आया था.","मेरे मन में ये सब चल ही रहा था कि आंटी ने कहा- मुझे ड्रायर दे दे बेटा … बाल सुखाने हैं.\n‘जी आंटी.’ बोलकर मैं ड्रायर लेने चला गया और आकर‌ उनको ड्रायर पकड़ा दिया. ","फिर वो उठकर शीशे के सामने खड़ी होकर अपने बाल सुखाने लगीं और इधर उनको देखकर मेरी हालत खराब होने‌ लगी थी. ","बाक्सर में उनकी गांड एकदम बाहर निकली हुई थी, इस उम्र में भी उनकी गांड में कसावट पूरी थी और जब वो अपने बाल सुखा रही थीं, तो टी-शर्ट बार बार ऊपर उठ रही थी, जिससे उनका गोरा गोरा पेट मुझे बार बार दिख रहा था.\nऔर चूचियों के तो क्या ही कहने‌ … उनके निप्पल एकदम टी-शर्ट से बाहर निकलने‌ को आ रहे थे.","आंटी की गोरी लम्बी टांगें देखकर मेरा लंड पूरी तरह से टाइट होने लगा था.\nमन में ये आ रहा था कि यार आंटी‌ मुझसे बहुत बड़ी हैं और मेरी मम्मी की सहेली हैं, इनके बारे में मुझे ये सब नहीं सोचना चाहिए.\nलेकिन मेरी जवान आंखें और जवान‌ मन कुछ और ही देख‌ और सोच रहे थे. जो मेरे बस के बाहर था. ","मेरे मनोभावों से अन्जान आंटी अब तक अपने बाल सुखा चुकी थीं.","बाहर बारिश रुकने का नाम नहीं ले रही थी और मेरे मन के अन्दर सेक्स का सूखापन मुझे आंटी के इस रूप पर मोहित किए जा रहा था.\nउनके अंगों की कसावट, गोल चूचियां, बड़े मोटे चूतड़, गोरा पेट, गोरी नंगी टांगें देख कर बस यही लग रहा था कि आज आंटी मेरी हो जाएं. ","आंटी ने पूछा- और बेटा निखिल काम काज तेरा कैसा चल रहा है?\n‘अच्छा है आंटी, धीरे धीरे चीजें बढ़ रही हैं.’ मैंने बोला.","‘चलो अच्छा है, अब तू अपने पैरों पर खड़ा हो गया है. अब मम्मी से बोलकर तेरी शादी फिक्स कर देनी चाहिए, क्यूं है कि नहीं?’\nमैंने भी थोड़ा असहज होकर बोला- अरे आंटी आप भी. जब होनी होगी हो जाएगी मैं अभी इन सबके बारे में नहीं सोचता. अभी बस करियर की तरफ फोकस है.","‘तेरे अंकल भी अपने करियर को ही देखते रह गए बेटा और देर उम्र में शादी की … और आज तुझे तो पता ही है कि हमारी कोई सन्तान नहीं है.’\n‘आंटी आप बुरा ना माने तो एक बात पूछूं?’","‘हां हां बेटा पूछो. तुमसे क्या बुरा मानना, तू तो मेरे बेटे जैसा है.’\n‘आप‌ दोनों ने अपने सारे टेस्ट वगैरह तो करवाए ही होंगे ना, तो टेस्ट के मुताबिक दिक्कत क्या आ रही है, जो बेबी नहीं हो रहा है?’","आंटी थोड़ी मायूस होती हुई बोलीं कि बेटा तेरे अंकल में ही कुछ दिक्कत है, तभी तो मैंने बोला कि‌ शादी करने‌‌ में देर मत कर वर्ना आगे और सारी दिक्कतें आने लगती हैं.","ये सुनकर मैं थोड़ा सोच में पड़ गया और आंटी की तरफ देखने लगा. ","मेरी नज़रें आंटी की गोल मोटी चूचियों और तने हुए निप्पल्स की तरफ हो गईं. मुझे इस बात का‌ अहसास नहीं हुआ कि‌ आंटी इस बात को नोटिस कर रही हैं.\nमैं बस उन्हें देखता रह गया. ","तभी आंटी ने एकदम से मुझे उनके‌ दूध देखते हुए देखा और उन्होंने ये भी देखा कि बिना‌ ब्रा के उनके निप्पल ऊपर से ही दिख रहे हैं.\nये जानते ही उनको थोड़ी सी शर्म आयी और उन्होंने मुझे टोकते हुए कहा कि निखिल क्या देख रहे हो?","‘मैं..मैं … ककुछ नहीं आंटी, मैं वो ऐसे ही कुछ सोचने लगा था. आइ एम सॉरी आंटी.’\nये कहकर मैंने नज़रें हटा लीं.","थोड़ा अजीब सा माहौल बन गया था मेरे और आंटी के बीच.\nऔर मुझे अपने ऊपर थोड़ी गुस्सा भी आया कि इतनी बड़ी औरत के लिए मेरे मन में क्या क्या ख्याल आ रहे हैं.","हालांकि‌ उनका गदराया बदन देखकर कोई भी जवान मर्द पिघल उठता, उनकी आंखों में भी एक अजीब सी कशिश थी जो थोड़ा आमंत्रित जैसा कर रही थी. ","आज मुझे इस बात का अहसास हो रहा था कि अकेले में अगर एक बन्द कमरे में आपके साथ एक सुन्दर सी विवाहित औरत सिर्फ टी-शर्ट और बाक्सर में आपके बेड पर बैठी हो … और चाहे वो आपकी मम्मी की फ्रेंड ही क्यूं ना हो, आप उसको बहुत अच्छे से चोदना चाहेंगे. वो भी तब तक, जब तक आप थक कर चूर ना हो जाएं. ","दिमाग में ये सब बातें चल ही रही थीं कि एकदम से पूनम आंटी ने कहा- कोई बात नहीं निखिल. तुमको ‌ज्यादा परेशान होने की कोई ज़रूरत नहीं है. ये नैचुरल है.","‘क्या नैचुरल है आंटी?’\n‘यू नो वाट आइ मीन.’","‘नहीं आंटी. मैं नहीं समझा कि आप क्या कह रही हैं?’\n‘जैसे तुम मुझे देख रहे थे अभी वो … वैसे किसी मर्द का किसी औरत को देखना नैचुरल है.’","‘लेकिन आप मेरी आंटी हैं.’\n‘आंटी जरूर हूं लेकिन एक औरत भी तो हूं … और शायद थोड़ी सुन्दर औरत भी.’","ये कहकर‌ आंटी थोड़ा खिलखिलायीं और फिर से पूछने लगीं- क्यूं निखिल हूं ना मैं थोड़ी सुन्दर?","शायद ये घर में हम दोनों का अकेला होना आंटी को भी मेरे प्रति थोड़ा बिंदास बना रहा था. शायद वो भी इस मौके का मज़ा लेना चाह रही थीं. ","तभी तो अपने से आठ नौ साल छोटे आदमी से ये सब बातें करना शुरू कर रही थीं.\nलेकिन‌ मेरे मन में हिचकिचाहट अभी भी थी, जिसकी वजह से मैं खुद को रोक रहा था.","पर मन में आया कि बात ही तो कर रहे हैं, बात करने में क्या बुराई है. मॉम फ्रेंड सेक्स के लिए लालायित दिख रही थी.","फिर मैंने थोड़ा साहस दिखाते हुए और मुस्कुराते हुए जवाब दिया- थोड़ी? अरे आंटी आप तो बहुत सुन्दर हो.","‘ओ हो तो मेरे बेटे को मैं बहुत सुन्दर लगती हूं. तो बोलो बेटा क्या सुन्दर है मुझमें?’\n‘सब कुछ आंटी.’\n‘सब कुछ क्या बेटा?’","उनका बार बार मुझे बेटा बुलाना मुझे और भी उत्तेजित कर रहा था.","‘ऊपर से लेकर नीचे तक आप पूरी सुन्दर हैं आंटी.’\n‘अपनी आंटी को बताओ ना ठीक से कि उसके भतीजे को आंटी का क्या पसंद है?’","ये सुनकर मेरा लंड जो अब पूरी तरह खड़ा था, अन्दर ही फुंफकार मारने लगा.","‘आंटी आप पास आइए, तो आपके कान में बता सकता हूं. ऐसे बोलने में मुझे शर्म आएगी.’","आंटी खिसक कर मेरे पास आईं और अपने कान मेरे‌ होंठों के पास ले आईं और बोलीं- बोल दो सब.","‘आपके बाल.’\n‘और?’\n‘आपकी आंखें.’\n‘और?’\n‘आपके होंठ.’\n‘और?’\n‘आपकी गर्दन.’","हम दोनों के ही बीच एक दूरी जो थी, वो खत्म हो चुकी थी और अब आंटी ने पूछना भी बंद कर दिया था.\nउनकी आंखें बंद हो चुकी थीं लेकिन मैंने बताना बन्द नहीं किया था.","हम दोनों को ही पता था कि इस मौसम में किसी को आना नहीं था और शाम तक बस हम दोनों ही घर में अकेले थे. ","इस मौके फायदा कहीं ना कहीं अब हम दोनों ही उठाना चाहते थे. ","मैं आंटी को आगे बताता गया कि उनके बदन में मुझे क्या क्या सुन्दर लगता है.","‘आपके दूध, आपका गोरा पेट, आपके गोल चूतड़ आंटी.’\nये कहकर मैंने उनके कान पर किस कर लिया. ","आंटी अब पूरी तरह गर्म हो चुकी थीं. उनकी तेज़ चलती सांसों की गर्माहट मुझे महसूस हो रही थी. ","मैंने हिम्मत करते हुए आंटी के गाल पर भी किस कर लिया.\nआंटी अभी भी आंखें बन्द कर मेरे सामने बैठी थीं. ","मैंने अब और हिम्मत दिखाई और आंटी का लेफ्ट साइड वाला दूध पकड़ लिया. ","आंटी की सिसकारी निकली और उन्होंने कहा- ओह निखिल, तेरे अंकल के बाद आज पहली बार किसी ने मेरे बूब्स पकड़े हैं.\nये सुनकर मैं और उत्तेजित हो गया और उनके पीछे बैठ गया.\nसाइड से दोनों हाथ आगे निकालकर उनके दोनों दूध दबाने लगा. ","आंटी ने अब अपना पूरा बदन ढीला छोड़ दिया था और मेरे ऊपर टेक लेकर टांगें आगे फैलाकर बेड पर बैठकर अपने बूब्स मसलवा रही थीं.\nमैं पीछे से उनकी गर्दन पर पागलों की तरह चूम चाट रहा था और वो मेरे हर चुम्मे पर सिसक रही थीं.","उन्होंने कहा- निखिल अपनी आंटी को नंगी कर दे.\nये सुनकर मैं पागल सा होने लगा.","एक चालीस साल की अधेड़ उम्र की औरत से ऐसा कुछ सुनकर मेरा लंड फटने को होने लगा. ","मैंने उनकी टी-शर्ट और बाक्सर उतार दिए.\nअब पूनम आंटी पूरी की पूरी नंगी मेरे सामने मेरे बेड पर बैठी थीं. मैं भी उनके सामने बेड पर ही खड़ा हो गया. ","मेरा तना हुआ लंड मेरे शार्ट्स से दिख रहा था. ","आंटी अपने घुटनों पर बैठीं और धीरे से मेरे शार्ट्स और चड्डी उतारकर अलग कर दिया.\nअब मेरा लंड उनके चेहरे के सामने था. वो मुझे और मेरे लंड को नजरें उठाकर देख रही थीं.","‘कभी सोचा था बेटा तेरी आंटी तेरे बेड पर नंगी होकर तेरा लंड चूसेगी?’ ","ये कहकर गप्प से पूनम आंटी ने मेरा लंड मुँह में ले लिया और मस्त होकर आगे पीछे अन्दर बाहर करके लंड चूसने लगीं.\nमैं आनन्द के सागर में खोने लगा.","उनके गालों की दीवारों पर बनती हुई मेरे लंड की आकृति बार बार मुझे उत्तेजित कर रही थी.\nवो मेरा लंड पूरे मज़े लेकर चूस और पी रही थीं. ","तभी मेरे मन में आया कि मुझे भी आंटी की बुर चाटनी चाहिए.","मैंने कहा- आंटी, मैं लेट रहा हूं आप मेरे ऊपर आ जाओ. आप मेरी तरफ गांड करके बैठो और आप मुझे अपनी झांटों वाली बुर चाटने दो.\nये सुनकर आंटी ने कहा- हम्म … मेरा बेटा अपनी आंटी के साथ 69 चाहता है.","अब हम दोनों ही एक दूसरे को मज़े दे रहे थे.\nआंटी को मेरा आठ इंच का मोटा लंड चूसने में मज़ा आ रहा था और मुझे आंटी की महकती चूत चाटने में उनका कामरस मिल रहा था.","लंड चूसते चूसते आंटी ने कहा- निखिल, अपनी आंटी की चूत कैसी लगी बेटा?","‘एकदम जवान चूत है आंटी, एकदम टाइट … जैसे किसी जवान लौंडिया की चुत हो.’\n‘तो चाट अपनी पूनम की चूत.’","ये बोलकर आंटी अपनी गांड घुमा घुमा कर मेरे होंठों पर अपनी चूत घिसने लगीं.\nउनकी चूत की कोमल फांकें मेरे होंठों पर बहुत मज़ा दे रही थीं.","अब मेरा लंड पूरी तरह से तैयार था अपनी पूनम आंटी को चोदने के लिए.","तभी आंटी बोलीं- बेटा अब रहा नहीं जाता, अब चोद दो अपनी पूनम आंटी को.\n‘सच आंटी?’\n‘हां मेरे बेटे.’","आंटी के अन्दर की रंडी जाग चुकी थी. वो मेरा लंड के लिए बेड पर नागिन के जैसे तड़प रही थीं. ","मैंने आंटी से कहा- पूनम कुतिया बनोगी?\n‘हां … कुतिया, घोड़ी जो कहो, वो बनेगी तेरी पूनम. बस अब तू अपने लंड की सैर करा दे मेरे लाल.’","ये कहकर आंटी अपनी गांड फैलाकर मेरे सामने घोड़ी बन गईं.","मैं उनकी गांड का छेद चाटने लगा. पूनम आंटी मस्तियाने लगीं और बोलीं- ये मज़ा तो आज तक तेरे अंकल भी ना दे पाए. आह तू बहुत मज़े दे रहा है निखिल. तेरी आंटी आज से तेरी गुलाम हुई. जब मन करे, जितना मन करे, चोद लिया करना अपनी आंटी को!\n‘सच आंटी.’\n‘हां मेरा बेटा.’","बस ये सुनकर मैंने एक ज़ोर के झटके के साथ अपना पूरा गर्म लंड पूनम आंटी की चूत में पेल दिया और बम्पर चुदाई चालू कर दी.\nअकेला घर पाकर पूनम आंटी खूब आवाजें करके अच्छे से चुदवा रही थीं. ","मैं उनको लगातार चोद रहा था.\nअपना पूरा लंड बाहर निकाल कर उनकी चूत को चोद रहा था.","फिर मुझे उनकी गांड मारने का जी किया.\nमैंने अगले झटके में लंड को सुपारे सहित उनकी गांड में घुसेड़ दिया. ","अपनी गांड मरवाने से बेखबर आंटी दर्द से चीख उठीं- हाय रे … मेरी गांड फट गई.\nमगर मैं पूरा लंड अन्दर डाल कर ही माना और लंड अन्दर तक पेल कर रुक गया. ","मैंने पूछा- क्या हुआ आंटी?\n‘अरे मादरचोद … मैंने आज तक गांड नहीं मरवाई थी.’","उनके मुँह से गाली सुनकर मैं और उत्तेजित हो गया और पूरे जोर से उनकी गांड मारने लगा.\nआंटी दर्द से कराह रही थीं और उनकी कमर और पैर कांप रहे थे.\nलेकिन दस बारह झटके खाने के बाद वो शान्ति से गांड मरवाने लगीं. ","फिर गांड हिला हिला कर धीरे धीरे मज़े भी लेने लगीं.\nअब उनकी मटकती गांड देखकर मैं भी अपने चरमोत्कर्ष पर आने लगा और तुरन्त मैंने अपना लंड आंटी की गांड से निकाल कर उनको सीधा लिटा दिया. ","फिर उनके ऊपर आकर लंड उनकी चूत में डालकर उनको हचक कर चोदने लगा.","उन्होंने अपनी दोनों टांगें मेरी कमर पर जकड़ दीं और मैंने पूनम आंटी की चूत में अपना सारा वीर्य गिरा दिया.\nमैं आंटी से चिपक कर लेटा रहा.","आंटी ने भी पैर और दोनों हाथों से मुझे जकड़ा हुआ था.","थोड़ी देर बाद मैं उठा, उनकी चूत में अपने ही वीर्य से सना हुआ लंड निकाला. लंड अब लटका हुआ था लेकिन तभी आंटी ने मुझे रोका और लपक कर मेरा लंड मुँह में भर लिया. ","उन्होंने अच्छे से पूरा लंड चाट कर साफ कर दिया.\nउसके बाद मैंने कपड़े पहने और बाहर आ गया. मैंने देखा कि बारिश बन्द हो चुकी थी और कपड़े सूख चुके थे. ","कपड़े पहनकर आंटी तैयार हुईं, फिर हम दोनों ने लंच किया. ","फिर आंटी ने कहा- निखिल, मेरे लिए कैब बुला दे बेटा.","पता नहीं क्या हुआ … मैंने उनके होंठों को अपने मुँह में भर लिया और देर तक स्मूच करता रहा.\nअब आंटी जाने के लिए तैयार थीं.\nबाहर कैब इन्तज़ार कर‌ रही थी और पूनम आंटी मेरी बांहों में थीं. ","जाते जाते उन्होंने बोला- जब जरूरत हो याद कर लेना अपनी आंटी को!\nमुस्कुराती हुई वो निकल गयीं. ","इस बात को दो महीने हो गए हैं. अब आंटी दो महीने की गर्भवती भी हैं.\nमॉम फ्रेंड सेक्स कहानी कैसी लगी आपको?\nआपका अपना शरद\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गांड फट गई","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"},{"title":"सेक्सी निजी सचिव बनी सविता भाभी","href":"https://www.freesexkahani.com/antarvasna/sexy-private-secretary-savita-bhabhi/"},{"title":"पड़ोसन आंटी की चूत और गांड चोदी","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-aunty-chudai-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hot girl","Kamukta","Mausi ki Chudai","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त की मौसी की लंडखोर चूत","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-mausi-lundkhor-chut/"},{"title":"दोस्त के घर में रहते हुए अम्मी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-ammi-ki-hot-chudai-kahani/"},{"title":"गर्म चाची की जवानी का नजारा","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-ki-chudai/"},{"title":"अनाड़ी भतीजा खिलाड़ी चाची- 1","href":"https://www.freesexkahani.com/aunty-sex/nangi-chachi-bhatija-sex/"}]}