{"Title":"मेरे चोदू यार का लंड घर में सभी के लिए- 6","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"21-03-2021","views":"61,707","description":["मैंने अपनी मॉम की चुदाई लाइव देखी; वो भी मेरे ही बॉयफ्रेंड के लंड से. मेरी मम्मी की गांड भी मारी उसने. ये सब हुआ कैसे? आप पढ़ कर मजा लें.","मॉम की चुदाई लाइव के पिछले भाग\nमेरी मामी मेरे बॉयफ्रेंड से चुद गयी\nमें आपने पढ़ा कि मेरी मामी ने मेरे बॉयफ्रेंड से अपनी चूत और गांड मरवा ली.","कुछ दिनों तक मैं और मेरी मामी दोनों सागर के लन्ड से मज़ा पाते रहे.","अब आगे मॉम की चुदाई लाइव:","यहाँ कहानी सुनें.","फिर एक दिन मेरा जन्मदिन था तो उस दिन हम लोगों ने बस कुछ लोगों को बुलाकर घर पर जन्मदिन मनाया. उस दिन सागर भी था हमारे घर पर!\nजब सब प्रोग्राम खत्म हो गया तो सागर भी जाने लगा.","आज उसको मम्मी ने रोक लिया रात में अपने ही घर!","तो मैं और मामी खुश हो गये. लेकिन आज नंबर मेरी मम्मी का ही था उससे चुदने का।","कुछ देर के बाद हम सबको मम्मी ने अपने अपने कमरे में जाने को बोला और सागर को अपने पास रोक लिया।","मैं कमरे में आने के बाद चुपके से उनपे नज़र रखने लगी.\nआज मम्मी एक बहुत सेक्सी सी साड़ी पहने थी और वो सागर के साथ बैठ कर हॉल में दारू पी रही थी. सागर उसने बातें कर रहा था।","कुछ देर बाद मम्मी उसके थोड़ा करीब हो कर बैठ गयी और सागर ने अपना हाथ उनके कंधे पर रख लिया.\nतो मम्मी एकदम उसके सट कर बैठ गयी.","और अब मुझे उन दोनों की बात सुनने की उत्सुकता हुई क्योंकि कमरे से कुछ सुनाई नहीं दे रहा था।","अब मैं चुपके से थोड़ा और आगे चली गयी तो मैंने सुना कि मम्मी सागर से बोल रही थी- पति की मौत के बाद से मैं बिल्कुल अकेली हो गयी थी. लेकिन जब से तुमसे भेंट हुई है, तुमने मेरी सारी चिंता ही दूर कर दी है. अब तो मानसी और उसकी मामी दोनों बहुत खुश रहती हैं. और जूही का भी मन लगा रहता है। तुमने मेरी पति की कमी पूरी कर दी.","इतना बोल कर मम्मी सागर के गले लग गयी और सागर ने भी उनके अपने से चिपका लिया. वो मम्मी की आधी नंगी पीठ पर हाथ रखकर सहलाने लगा।","अब सागर को मम्मी ने उठा दिया और खुद भी उठ गयी.\nमम्मी की दारू खत्म हो गयी थी तो वो सब सामान वहां से उठा ले गयी.","सागर ने अपनी शर्ट निकाल दी और वहीं पर टंगी अपनी शॉर्ट्स पहनकर वो वहीं सोफे पर लेट गया.\nतो कुछ ही देर बाद मम्मी फिर से बाहर आई.\nआज वो अपनी एक बहुत पुरानी सेक्सी वाली नाइटी पहन कर आयी.","सागर की शायद तब तक आँख लग गयी थी.\nलेकिन मम्मी की सोफे पर बैठते ही वो जाग गया और मम्मी से पूछा- क्या हुआ?\nतो मम्मी बोली- अंदर गर्मी बहुत है. मुझे नींद भी नहीं आ रही है. तो क्या मैं यहां तुम्हारे साथ लेट जाऊं. शायद नींद आ जाए।","सागर की लॉटरी लगी थी तो वो कैसे मना करता.\nतो सागर थोड़ा सा पीछे हुआ और सुधा को अपने आगे लिटा लिया.\nउस सोफे पर जगह कम थी तो वो दोनों एकदम एक दूसरे में घुसे थे।","सागर सीधा लेटा था और सुधा सागर के तरफ मुंह करके उसके सीने पर हाथ रखे थी, उनकी चूचियाँ उसके बाजू से छू रही थी।\nअब सुधा उससे पूछने लगी- सागर क्या तुम्हारी कोई गर्लफ्रैंड है?\nसागर- नहीं आंटी, कोई नहीं.","मम्मी- अरे ये हो नहीं सकता. इतने हॉट और स्मार्ट हो तुम!\nऔर उसके शरीर पर हाथ फेरते हुए मम्मी बोली- इतनी अच्छी बॉडी है तुम्हारी!\nसागर- अरे अब क्या पता सब को!","सुधा- अगर तुम मेरे उम्र के होते अभी तो मैं तुमसे दूसरी शादी कर लेती या अगर मैं तुम्हारी उम्र की होती तो पक्का तुम ही मेरे बॉयफ्रेंड होते. मैं तुम्हारे साथ खूब घूमती और मज़े करती।","सागर- अच्छा मान लो कि आप मेरी उम्र की हो. अभी 21 साल की जवान लड़की और मेरी गर्लफ्रैंड हो आप तो?\nसुधा- कितनी देर के लिए माना है?\nसागर- अभी तो पूरी रात पड़ी है. आज रात भर के लिये!","सुधा- ठीक है. फिर सोच लो. बाद में पीछे मत हटना।\nसागर- मैं इतना ज्यादा सोचता नहीं हूँ आंटी!","सुधा- देखो, अब तुमने आंटी बोल कर मज़ा खराब कर दिया. मुझको सुधा बोलो अगर आज रातभर के लिए मुझे अपनी गर्लफ्रैंड माना है तो!\nसागर- ठीक है सुधा!","अब मम्मी उठी और उसको बीच में करके उसके लन्ड पर बैठ गयी और सागर के पूरे शरीर को चूमने लगी; उसके निप्पल्स को चाटने लगी.\nऔर साथ ही साथ बोल रही थी- मेरी जान, आज की ये रात तुमको हमेशा याद रहेगी कि कितनी किस्मत वाली गर्लफ्रैंड मिली है तुमको!","अब सुधा सागर के होंठों पर अपने होंठ रख कर उसको चूसने लगी जिसमें सागर भी उनका साथ देने लगा.\nसागर अपना हाथ मम्मी की गांड पर रख कर नाइटी की ऊपर से सहलाने, दबाने और मारने लगा।","सुधा कुछ देर सागर के होंठ चूसने के बाद दूसरी तरफ मुंह करके 69 की पोजीशन में लेट गयी और सागर का लन्ड उसकी शर्ट्स के ऊपर से ही मसलने और चूसने लगी।","सागर भी उनकी गांड से नाइटी उठा कर उसने अपनी उंगलियों पर थूक लगा कर उसमें उंगली करने लगा.\nइधर सुधा ने सागर की शॉर्ट्स सरका दिया और उसका खड़ा लन्ड अपने मुंह में गपक लिया और बड़ी उत्तेजना से चूसने लगी.\nसागर भी सुधा की चूत और गांड के छेद को अपनी जीभ घुसा घुसा कर चाटने लगा।","तकरीबन 15 मिनट बाद सुधा खड़ी हुई और अपनी नाइटी निकाल कर बगल वाले सोफे पर रख दिया और सागर को भी नंगा कर दिया।","अब मम्मी सागर के तरफ मुंह करके अपनी चूत से सागर के लन्ड पर सवार होने लगी।\nसागर का लन्ड धीरे धीरे सुधा की चूत में जाता, वैसे वैसे मम्मी की कामुक सिसकारियाँ बढ़ती जाती।","कुछ ही समय में सागर का पूरा लन्ड सुधा की चूत में समा गया.\nजिसके बाद अब सुधा खुद उचक उचक के अपनी चूत सागर के लन्ड से मरवाने लगी.","साथ ही साथ सुधा अपनी कामुक सिसकारियां ‘उफ़ उफ़्फ़ मेरे यार … बहुत सालों की प्यासी हूँ … बुझा दे मेरी प्यास … घुसा दे अपना पूरा लन्ड … आहह! लेने लगी.\nवो इस बात से बेखबर थी कि उनकी बेटी अपनी मम्मी की चुदाई अपने ही बॉयफ्रेंड के लन्ड से होते हुए देख रही है।","अब सागर की मम्मी की हवा में झूलती हुए चूचियों को अपने हाथों में लेकर मसलने लगा.\nऔर करीब आधे घंटे की चूत ठुकाई के बाद सुधा ने अपना पानी सागर के लन्ड पे छोड़ दिया और उठ गई।","अब सागर भी उठा और सुधा को फिर एक बार किस करते हुए उनकी चूचियों को पीने लगा और फिर सुधा को सोफे पर सीधे लिटा दिया और उनके ऊपर चढ़ कर मम्मी की दोनों चूचियों के बीच में अपना लन्ड फसा लिया.\nसुधा ने अपनी दोनों चूचियों को हाथों से सटा लिया और अब सागर मानो मम्मी की चूचियों को चोदने से लगा।\nलन्ड लम्बा होने के कारण सागर का लन्ड सुधा अपने मुंह में भी ले रही थी।","कुछ देर बाद सागर ने सुधा को उठाया और सोफे के हत्थे की तरफ उलटा करके लिटा दिया जिससे सुधा की गांड ऊपर उठ गई.\nअब सागर ने पहले उनकी गांड चाटा और फिर अपना लन्ड दो झटके में पूरा डाल दिया.","अब फट फट की तेज आवाज के साथ सागर मेरा माँ सुधा की गांड मारने लगा और उनकी गांड में बहुत चांटे भी मारे।\nसुधा अपनी उत्तेजना भरी सिसकारियाँ निकालकर सागर का इस चुदाई में साथ दे रही थी।","सागर ने कुछ देर सुधा की गांड पेलने के बाद अपनी रफ्तार और बढ़ा दी जिसके एक मिनट बाद वो उनकी गांड में ही झड़ गया।","इसी तरह उन दोनों ने रात भर चुदाई का मज़ा लिया.\nऔर मैं अपने कमरे में आकर सो गई।","अगले दिन सुबह मैं भी सागर के साथ इंस्टिट्यूट आ गयी.\nआज उसने एक अलग जोश में मुझे आफिस में चोदा जिससे मेरी हालत खराब हो गई. सागर ने मुझे किसी रंडी की तरह बहुत रफ तरीके से चोदा.\nलेकिन इस चुदाई में अलग ही मज़ा था।","अब सागर मेरी, मम्मी और मामी की नियमित तरीके से ठुकाई करता है.","इसी बीच एक दिन मेरी मामी ने सागर को रात रुकने के लिए घर बुलाया.\nउस दिन मम्मी घर से बाहर थी और उस दिन मामी ने मेरे सोने के बाद जूही की सील तुड़वाने का प्लान बनाया।","उस रात मैं जानबूझकर जल्दी खाना खाकर अपने कमरे में आ गयी.\nमेरे कमरे में आने के आधे घंटे बाद सागर मेरे घर आया।","मैंने चुपके से अपने कमरे से बाहर आकर देखा तो सागर और मामी चुम्मा चाटी कर रहे थे.","कुछ देर बाद जूही को मामी ने अपने कमरे में सोने के लिए बुलाया.\nतब तक सागर छत पर चला गया था।","जूही के सो जाने के बाद मामी पूरी नंगी होकर छत से सागर को बुला लायी और सागर के कपड़े उतार कर उसी कमरे पर और उसी बेड पर दोनों शुरू हो गये जिसपे जूही सोई थी।","कुछ देर बाद मामी सागर के लन्ड पर चढ़ कर चुदाई का मज़ा कामुक सिसकारियों से ले रही थी.\nतभी जूही जाग गयी और अपनी मम्मी पर चिल्लाने लगी तो उसके मम्मी उसको समझाती हुई बोली- मुझे पता है कि रोज़ रात तुम अपने कमरे में चूत में उंगली करती हो. और अगर इस बात को अपने तक रखोगी तो इस आनंद में तुम भी शामिल हो सकती हो। अब तक सागर भी वहीं नंगा लन्ड खड़ा किये खड़ा था. जिसको जूही देख कर उस खेल में शामिल हो गयी।","उस रात दोनों माँ बेटी एक ही लन्ड से चुदी और उस दिन सागर ने सपनी की चूत और गांड दोनों की सील तोड़ दी।","उस दिन के बाद से मैं सागर ने इंस्टीट्यूट में ही चुद लेती और घर में कभी मम्मी कभी मामी और अब तो सपना भी सागर के लन्ड की दासी हो गयी।\nसागर ने सपना को चोद चोद कर औरत बना दिया।","हम चारों एक ही लन्ड के सहारे हैं.\nऔर ये बात सिर मुझे पता है कि सागर ने मेरे घर की सभी औरतों को चोदा है.","इसी तरह वो हमेशा से हमारे लिए खड़ा रहा और हम सबके लिए उसका खड़ा रहा।","आपको मेरी मॉम की चुदाई लाइव कैसी लगी? मुझे कमेंट्स और मेल में बताएं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/03/mom-ki-chudai-live-dekhi.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी मामी मेरे बॉयफ्रेंड से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/mami-vasna-hindi-story/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 4","href":"https://www.freesexkahani.com/xxx-kahani/desi-nangi-bhabhi-sex-story/"},{"title":"हाउसमेड की चूत और गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/kamwali-bai-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Gand Ki Chudai","Gandi Kahani","Hindi Sex Kahani","Hot Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी और उनकी बेटी की चुत का मजा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"},{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"}]}