{"Title":"मॉम की चुदाई नंगी देख कर","author":{"name":"मनीष सिंह","href":"https://www.freesexkahani.com/author/manish/"},"date":"25-01-2020","views":"251,094","description":["पापा आर्मी में हैं तो मॉम सेक्स के लिए प्यासी रहती थी. घर में मैं और मॉम ही थे. एक दिन मैंने मॉम को बाथरूम में नंगी देखा तो मैंने मॉम की चुदाई करने की सोची.","नमस्कार दोस्तो. मैं मनीष अन्तर्वासना पर अपनी पहली कहानी लेकर हाजिर हूँ. ये कोई सेक्स कहानी नहीं है, बल्कि एक सच्चाई है. ","मेरी उम्र 20 साल है. मेरी हाइट 6 फिट है,लंड का आकार 8 इंच लंबा और 2 इंच चौड़ा है. मेरी मॉम का नाम सुषमा है. उनकी उम्र 45 साल है, पर इस उम्र में भी वो इतनी कामुक लगती हैं कि मेरा क्या, जो उन्हें देखे, उसका लंड भी खड़ा हो जाए. उनका फिगर 36-32-38 का है. वो हमेशा साड़ी पहनती हैं. पापा आर्मी में हैं, तो वो अक्सर बाहर रहते हैं.","ये बात 2 साल पहले की है. मैंने 12वीं का एग्जाम दिया था और रिजल्ट का इंतजार कर रहा था. मैं बहुत पहले से मॉम को चोदना चाहता था. इसलिए हमेशा ही उनको साड़ी में घर में पौंछा लगाते हुए देखता रहता था और उनके नाम से मुठ मारा करता था.","हमारे घर में केवल मैं और मॉम ही रहते थे, तो मॉम जब भी नहाने जातीं, तो मुझे उठा कर जातीं. ","ऐसे ही एक दिन मेरे ख्याल में आया कि क्यों ना मैं मॉम को नंगी नहाती हुई देखूँ. बस दिमाग में घुस गया था, तो मैं उन्हें बाथरूम में नंगी नहाते हुए देखने की जुगत में लग गया. ","अगले दिन जब मॉम मुझे उठाने आईं तो मैं जगा हुआ था. उनके जाने के बाद मैं भी उनके पीछे से बाथरूम की तरफ गया. बाथरूम में वैन्टीलेटर से झाँक कर मैंने अन्दर देखा, तो मॉम ब्लाउज और पेटीकोट में अपने कपड़े धो रही थीं.","कपड़े धोने के बाद उन्होंने अपना ब्लाउज खोला, तो उनके 36 साइज़ के चूचे आज़ाद हो गए और इधर उधर फुदकने लगे.","थोड़ी देर बाद मॉम ने अपना पेटीकोट निकाला और मेरी तरफ अपनी पीठ को कर लिया. मॉम ने पैंटी पहनी हुई थी.","मैं जानता था कि मॉम ब्रा नहीं पहनती हैं, पर पैंटी पहनती हैं, ये मैंने आज जाना था.","माँ अब नहाने लगी थीं, वो अपनी पीठ मल रही थीं और मैं अपना लंड मलने में लगा था.","थोड़ी देर बाद मॉम अपनी गांड को मलने लगीं और ये सीन देख कर मैं अपने हाथ की स्पीड बढ़ा रहा था. ","मॉम नहाने के बाद मुड़ीं, तो मेरे सामने उनके बड़े बड़े चूचे आ गए. मुझे मॉम के मम्मों को देखते ही एकदम से मानो ज्वर चढ़ गया और मैं उन्हें देखते हुए ही झड़ गया.","लंड झड़ जाने के बाद मैं उधर से हट गया. ","अब तो ये मेरा रोज का काम हो गया था. कई मर्तबा मैंने मॉम को अपनी चुत में उंगली करते भी देखा, तो मैं समझ गया कि इनको भी चुदाई की आग सताती है.","एक दिन मैंने सोचा कि अब कुछ आगे बढ़ा जाए. मैंने अब मॉम को अपना लंड दिखाने का ठान लिया.","ऐसे ही कुछ दिनों बाद मॉम चेकअप के लिए अस्पताल गयी थीं तो मैं अपने दोस्त से मिलने उसके घर चला गया. जब मैं लौटा तब तक मॉम आ गयी थीं.\nवो अपने कमरे में ब्लाउज और पेटीकोट में सोई हुई थीं.","मैं उनके पास जाकर जमीन पर बैठ गया और मॉम की चुचियां निहारने लगा. थोड़ी देर बाद मैंने अपना हाथ उनके ब्लाउज पर रखा और ब्लाउज का बटन खोल दिया. अब मॉम की चुचियां आज़ाद थीं.","मैंने धीरे से उनके एक निप्पल को मुँह में ले लिया और चूसने लगा. थोड़ी देर बाद जब मेरा मन इससे भर गया, तो मैंने अपना लंड निकाला और उनके मम्मों पर चलाने लगा, जिससे थोड़ी देर बाद मैं झड़ गया. अब मैं उनकी गांड छूना चाहता था, तो मैं बेड पर चढ़ गया. पर तभी मॉम की आंख खुल गयी, तो मुझे वहाँ से निकलना पड़ा.","कुछ दिनों बाद अब वो समय आ ही गया कि मैं मॉम को अपना लंड दिखा दूँ.","एक सुबह जब मॉम मुझे उठाने आईं, तो मैं उनसे पहले ही जग गया और अंडरवियर नीचे करके लोअर में ही लंड खड़ा करके इस तरह से सोया कि मेरे लंड का सुपारा और उसकी लम्बाई दोनों का आसानी से पता चल जाए. थोड़ी देर बाद मॉम आईं और उनकी नज़र मेरे लंड पर पड़ी, तो वो मेरा खड़ा लंड देखती रह गईं.","थोड़ी देर बाद उन्होंने खुद को संभाला और मुझे जगा कर चली गईं.","थोड़ी देर बाद मैं बाथरूम की तरफ गया और जब मैंने अन्दर देखा, तो मुझे ट्रिमर चलने की आवाज़ आयी. यानि मॉम अपनी चूत के बाल साफ कर रही थीं. फिर मैंने देखा कि मॉम अपनी उंगली अपने चूत में अन्दर बाहर कर रही थीं. मैं समझ गया कि मॉम को अब लंड की जरूरत है.","अब मैंने प्लान बनाया और मॉम को नहा के बाहर आने का वेट करने लगा क्योंकि मॉम अपने ब्लाउज और साड़ी अपने रूम में पहनती थीं और रूम तक केवल पेटीकोट में ही जाती थीं.","माँ अपने रूम में गईं, तो मैं उनके पीछे चला गया. वो शीशे में देखते हुए पाउडर लगा रही थीं और केवल पेटीकोट में थीं. मैंने उन्हें पीछे से पकड़ लिया और अपना लंड उनकी गांड में घुसाने लगा. मैं पहले भी उनको ऐसे पकड़ लेता था, तो उन्होंने कुछ रियेक्ट नहीं किया. मैं उन्हें ऐसे ही पकड़ कर अपना लंड महसूस करवा रहा था. ","थोड़ी देर ऐसे ही रहने पर मैंने हिम्मत जुटा कर उनके गले पर किस किया. उनके मुँह से एक सिसकारी निकली, पर तभी किसी ने दरवाजे पर दस्तक दे दी, तो मैंने मॉम को छोड़ दिया.","माँ ने कहा- देख तो दरवाजे पर कौन है?\nमैं देखने गया. बाहर कोई पड़ोस से आया था. मैं उनसे बात करने लगा. जब तक वो गया, तब तक मॉम पूरी तैयार हो चुकी थीं.","मैंने उनको देखा, उन्होंने आज रेड साड़ी, ब्लाउज, पेटीकोट पहना था. होंठों पर लिपस्टिक, गले में मंगलसूत्र, हाथों में चूड़ियां. मैंने उनको देखा और सोचा कि अब तो मॉम को चोदने का मौका निकल गया.","फिर मैं टीवी देखने लगा.","दोपहर में करीब एक बजे खाना खाकर मैं सोफे पर बैठ कर ‘रागिनी एमएमस-2’ मूवी देख रहा था, जो डरावनी कम और सेक्सी ज्यादा थी.","तभी मॉम वहां आ गईं, तो मैंने चैनल बदल दिया. तभी मॉम ने मेरे हाथ से रिमोट लेकर वही मूवी लगा दी. हम दोनों मूवी देखने लगे. उसमें एक डरावना सीन आया, तो मॉम मेरे पास आ गईं और मुझसे लिपट गईं.","इससे मुझे भी थोड़ी हिम्मत आ गई और मैंने अपना हाथ मॉम की जांघों पर रख दिया. मॉम ने कुछ नहीं कहा, तो मैं धीरे-धीरे अपना हाथ सहलाने लगा.","फिर मैंने अपना हाथ मॉम के पेट पर रखा तो मॉम बोलीं- बेटा मुझे यहां से कुछ साफ से दिखाई नहीं दे रहा, सूरज की रोशनी आ रही है. … मैं खिड़की बन्द करके आती हूँ.\nमाँ खिड़की बन्द करने गईं, तो मैंने अपना अंडरवियर नीचे करके लोअर ऊपर कर लिया.","थोड़ी देर बाद मॉम आईं, तो उन्होंने मुझे पीछे होने को कहा और खुद मेरे पैरों के बीच में आकर बैठ गईं. अब रूम में अंधेरा था. थोड़ी देर बाद मैंने फिर से मॉम के पेट पर हाथ रखा और अपना लंड मॉम की गांड के पास सटा दिया.","मॉम ने अपना पल्लू नीचे किया हुआ था, तो मैंने मॉम के गले पर किस किया. मॉम ने अपना शरीर ढीला कर दिया. मैं समझ गया कि मॉम चुदने के लिए रेडी हैं. मैंने एक हाथ उनकी नाभि में घुसाया और दूसरे हाथ से उनके चेहरे को अपनी तरफ करके लिपलॉक किस करने लगा.","माँ भी मुझे साथ देने लगीं. कोई 5 मिनट किस करने के बाद मैंने अपना हाथ उनके मम्मों के ऊपर रखा और चुचियां दबाने लगा.\nअब मॉम की सिसकारियां आना शुरू हो गई- आह आहहह हहह आराम से राजा.","मैंने उनका पल्लू नीचे किया और उनके ब्लाउज का बटन खोल दिया. मैंने नजर भरके उनके रसभरे मम्मों को देखा और मॉम को सोफे पर लेटा कर खुद उनके ऊपर चढ़ गया.","उन्होंने अपना हाथ मेरे लंड पर रखा और उसे बाहर निकाल लिया. मैं उनकी चुचियों को मसल रहा था. मैंने उनके एक निप्पल को मुँह में लिया और दूसरे को दबाने लगा. इसके बाद मॉम की साड़ी भी निकाल दी.","करीब 10 मिनट तक चूचे दबाने के बाद मैंने उनके मुँह में अपना लंड देने का सोचा. मैंने अपना लोअर निकाला और लंड मॉम की चुचियों पर फिराने लगा. थोड़ी देर बाद मैं अपना लंड मॉम की मुँह के तरफ ले गया, तो मॉम ने उसे मुँह में लेने से इंकार कर दिया.","थोड़ी देर मनाने के बाद आख़िरकार मेरा लंड मुँह में लेने को मॉम तैयार हो गईं.","मैं नीचे उतरा और मॉम को सोफे पर बिठाकर उनके मुँह में अपना लंड घुसा दिया. मॉम मेरा लंड चाटने लगीं और मैं उनके बाल सहलाने लगा. उनके निप्पलों के साथ खेलने लगा. लंड जब मॉम के मुँह में अन्दर बाहर होता तो ‘घप … घप … घप.’ की आवाज़ आ रही थी.","कोई 5 मिनट बाद मैंने अपना माल मॉम के मुँह में छोड़ दिया. मॉम उसे बाहर थूकतीं, इसके पहले ही मैंने उनका मुँह बन्द कर दिया. मॉम को मजबूरी में मेरे लंड का रस पीना पड़ा.","थोड़ी देर बाद हमारा खेल फिर शुरू हुआ. अबकी बार मैंने मॉम का पेटीकोट भी निकाल दिया और उनका पैर फैला कर अपने कंधे पर ले लिए. ","माँ बोलीं- अगर दिक्कत हो रही हो तो बेटा बेडरूम में चलें?","मैंने ना में सर हिलाया और मॉम की चूत देखने लगा. मॉम की ब्लैक रंग की चूत थी. मैंने धीरे से उसमें अपनी जीभ को लगाया और अन्दर घुमाने लगा.","अब मॉम को मजा आने लगा और मॉम फिर से ‘आआआहह औरर … तेज्ज … बेटा औरर … अन्दर कर … चोद दे अपनी इस रांड को!’ ये सब कह कर मेरा जोश बढ़ाने में लगी थीं.","मैं बोला- मॉम आज के बाद तू केवल मुझसे चुदेगी.\nमाँ- राजा मैं तेरी मॉम नहीं … रांड हूँ और मुझे मॉम मत बोल … मेरा नाम लेकर बोल … और रही बात चुदने की, तो ये तो तेरा लंड तय करेगा.\nमैं- ठीक है तब सुषमा मादरचोद … अब तू देख … कैसे तुझे रंडियों के जैसे चोदता हूँ. अब तू केवल मेरी रांड बनके रहेगी.","इतना कहने के बाद मैं उनकी चूत को चाटने लगा और मॉम मेरा मुँह अपनी चूत में दबाने लगीं.","थोड़ी देर बाद मॉम की चूत ने पानी छोड़ दिया.","माँ- मेरा राजा बेटा, अब तड़पा मत, अब चोद दे. मेरी चूत प्यासी है लंड के लिए.\nमैं- अभी कैसे चोद दूं रानी … अभी तो तेरी गांड बाकी है. बहुत गांड हिलाते हुए चलती है ना … अब बताता हूं जब गांड में लंड जाता है, तो क्या होता है.\nमाँ- अब तो मैं तेरी ही हूँ, कभी भी गांड मार लेना … पर पहले चुत चोद दे एक बार … तेरा लंड सच में बड़ा मस्त है.","मैंने उनकी बात पर ध्यान नहीं दिया और उनका पैर जमीन पर रखकर उनको पलटने को बोला.","माँ- नहीं मानेगा ना तू … तो ले मार ले गांड … पर कम से कम तेल या क्रीम ही लगा ले, क्योंकि पहले मैंने अपनी गांड नहीं मरवाई है.\nमैं- तब तो और मजा आएगा रे छिनाल … और अब तो तेरी गांड बिना तेल के ही मारूँगा … और अब ज्यादा बोल मत, जो बोला है. … वो कर.","माँ ने अपनी गांड को थोड़ा उचकाया, जिससे उनकी गांड का छेद मुझे दिख जाए. छेद दिखने पर मैंने अपना लंड का सुपारा उसपर रखा और हल्का सा प्रेशर दिया, तो लंड छिटक गया.","मॉम- मेरी बात मान ले बेटा … जाकर तेल ले कर आजा … तब अन्दर चला जाएगा.","मैंने 3-4 बार ट्राय किया, पर नतीजा वही निकला, तो मैंने एक दिमाग लगाया और अपना लंड मॉम के मुँह के पास ले गया और उनको चाटने को बोला.\nदो मिनट में ही उन्होंने मेरा लंड गीला कर दिया. इसके बाद मैंने उनकी गांड के छेद को खोला और उसमें थूक दिया.","इससे गांड चिकनी हो गई थी और मॉम की गांड में लंड जाने के लिए तैयार था. ","मैंने उनकी गांड पर अपना लंड लगाया और हल्का सा धक्का देकर अपना सुपारा अन्दर घुसा दिया.\nलंड का सुपारा घुसवाते ही मॉम चिल्ला उठीं- उम्म्ह… अहह… हय… याह… मां मररर … गयययी … रे … आंह बाहरररर निकाल इसको!","मैं जानता था कि मॉम की गांड पहली बार चोदी जा रही है, तो दर्द तो होगा ही. इसलिए मैं वहीं रुक गया और मॉम के नार्मल होने का इन्तजार करने लगा. तब तक मैं उनके रसभरे मम्मों को दबाने लगा. इससे उनको थोड़ा आराम मिल गया.","दो मिनट बाद जब मॉम नॉर्मल हुईं, तो मैंने उनके कान में बोला- रानी थोड़ा दर्द होगा, पर संभाल लेना … फिर मजा आएगा … बस हिलना मत.\nमाँ- तू अब गांड मार सब सह लूंगी मेरे राजा.","मैंने मॉम को किस किया और फिर धक्के लगाना शुरू किए. थोड़ी देर की मेहनत और मॉम की आंखों से निकले आंसू के बाद आखिरकार मेरा लंड अन्दर चला ही गया. ","पर मॉम की गांड से खून निकलने लगा, तो मॉम बोलीं- ये खून सबूत है कि मैं आज पहली बार गांड मरवा रही हूँ.","मैंने अपना लंड अन्दर बाहर करना शुरू कर दिया और मेरा साथ मॉम ने अपने गांड उठा कर देना शुरू कर दिया.","माँ- वाह मेरे राजा … क्या मस्त चोदता है तू … जब गांड इतनी अच्छी मारता है, तब तो तू मेरी चूत का भोसड़ा बना देगा.","मैं बिना किसी और चीज पर ध्यान दिए उनकी गांड मारता रहा. करीब 10 मिनट बाद जब मैं झड़ने को हुआ तो मॉम ने कहा- उसी में छोड़ दे अपना माल. ","मैंने मॉम की गांड में ही माल छोड़ दिया. हमें ऐसा करते हुए शाम के 4 बज चुके थे, पर मॉम की चूत चोदनी अभी बाकी थी.","मैं सोफे पर लेट गया और मॉम मेरा लण्ड खड़ा करने लगीं. थोड़ी देर बाद जब लंड खड़ा हुआ तो मॉम बोलीं- यहीं चोदेगा कि बेडरूम में चलें?\nमैं- रानी पूरी रात है बेडरूम के लिए. अभी तो तुझे यहीं पेलूँगा. ","इतना कहने के बाद मैंने मॉम को 69 पोजीशन में किया और उनकी चूत चाटने लगा, जिससे कि वो गीली हो जाए.","मैंने मॉम को पीठ के बल किया और उनके चूत के आसपास लंड घुमाने लगा.","माँ- ये मंगलसूत्र निकाल दूं क्या … शायद तुझे मेरी चुचियां दबाने में दिक्कत हो.","मैंने ना में सर हिलाया और उनकी दोनों चुचियों पकड़ कर उनके मंगलसूत्र के अन्दर डाल दिया.","माँ- अब चोद भी दे राजा … क्यों तड़पा रहा है.","मैंने अपना लंड मॉम की चूत पर सैट किया और हल्का सा धक्का दिया. इस झटके के मेरा लंड हल्का सा अन्दर घुस गया. मॉम ने अपनी सांस रोक ली. मैं रुक गया, तो मॉम ने कुछ बोलने के लिए अपना मुँह खोला. तभी मैंने दूसरा धक्का लगाया और मेरा आधा लंड अन्दर चला गया.","माँ चीख पड़ीं- आआह … मर गई.","मैंने उनकी जीभ को अपने जीभ से पकड़ा और हल्का सा लंड पीछे किया. मॉम कुछ बोलना चाहती थीं, पर मुँह बन्द था. फिर मैंने अपना आखिरी धक्का लगाया और मेरा पूरा लंड अन्दर चला गया. मैंने मॉम के मुँह से अपना चेहरा हटाया ताकि वो अपनी मादक सिसकारियां ले सकें.","माँ ने अपने पैर मेरी कमर में फंसा लिए और मैं उनकी चूत चोदने लगा.\n‘घप-पच-गपागप..’\n‘आआहह ऊईईई मॉमआआ … मर गई मादरचोद..’\n‘ले रांड … भोसड़ा बना दूँगा … रखैल साली कुतिया..’ ","पूरा रूम इन्हीं आवाजों से भर गया था. मॉम चुदे जा रही थीं और अपनी गांड उचका कर मेरा साथ दे रही थीं.","करीब 15 मिनट बाद मैं झड़ने को हुआ, तो मॉम बोलीं- मेरे मुँह में गिरा दे … क्योंकि मेरा रिस्की टाइम चल रहा है अगर कुछ हो गया तो मुश्किल हो जाएगी.\nमैंने भी उनके मुँह में गिराया और उनके गले लग कर सो गया.","जब मैं उठा, तो रात के 8 बजे थे और मॉम नींद में थीं. मैंने उन्हें उठाया और बेडरूम में ले गया. जहां हमने पूरी रात 3 बार सेक्स किया.","इस घटना को 2 साल हो गए हैं. हम दोनों माँ बेटा आज भी सेक्स करते हैं. ऐसे ही कई और अनुभव भी हुए. जैसे मॉम को 4 आदिवासियों से चुदवा दिया, मॉम की सहायता से बुआ को चोदा, ये सब बारी बारी से अगली सेक्स कहानी में बताऊंगा.","आपको ये सेक्स कहानी कैसी लगी, बताइएगा जरूर.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की आग","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"साली की चूत चुदाई का सपना पूरा हुआ","href":"https://www.freesexkahani.com/sali-sex/sali-ki-chut-chudai-ka-sapna/"},{"title":"ऑफिस की लड़की की चूत की मस्त चुदाई","href":"https://www.freesexkahani.com/first-time-sex/office-ladki-chut-mast-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Sex","Gandi Kahani","Kamukta","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"मां की चूत की अधूरी इच्छा","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-adhuri-iccha/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"मेरी मौसी की रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-mom-chut-chudai/"},{"title":"बेटे की कामुकता, माँ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-chudai/"}]}