{"Title":"मेरी मॉम की चुदास","author":{"name":"विशाल वर्मा","href":"https://www.freesexkahani.com/author/vishalverma/"},"date":"01-02-2021","views":"341,126","description":["मॉम सन सेक्स स्टोरी में पढ़ें कि अपनी मम्मी को किसी गैर मर्द चुदते हुए देखने के बाद अब मैं भी उसकी चूत मारना चाहता था. मैंने फिर क्या किया?","मेरी माँ सेक्स स्टोरी\nमेरी माँ की चूत चुदाई दो पराये मर्दों से\nमें अपने पढ़ा कि माँ की चूत चुदाई दो पराये मर्दों से होते देखी मैंने.","मेरे पिताजी चल बसे थे. माँ अकेली थी तो उन्होंने अपनी वासना के लिए गैर मर्द का सहारा लिया.","आगे की मॉम सन सेक्स स्टोरी बता रहा हूं. ","दोस्तो, मेरा नाम विशाल है. मैं आपको अपनी मां की चुदाई की कहानी बता चुका हूं जिसमें वो एक साथ दो मर्दों से चुदी थी और मैंने वो लाइव चुदाई देखी थी. ","अब मैं भी अपनी मां की चुदाई करने की सोच रहा था. मां की लाइव चुदाई देखकर मेरा लंड भी उसकी चूत में जाना चाहता था. उसकी चूत को चोदकर मजा लेना चाहता था. इसलिए बिना समय गंवाये आगे की कहानी शुरू करते हैं. ","अगले दिन सुबह जब मैं उठा तो मां मेरे लिये खाना बनाकर स्कूल में जा चुकी थी.\nउसके बाद मैं कल की चुदाई के बारे में ही सोचता रहा. मेरा लंड फिर से खड़ा हो गया था. ","फिर मैंने खाना खाया और दिनभर टीवी के सामने बैठकर टाइम पास करता रहा.\nसुबह से ही मौसम खराब था और हल्की बारिश हो रही थी जो अभी तक रुकी नहीं थी. ","दोपहर के बाद मां स्कूल से लौट आयी. मैंने देखा कि मॉम के कपड़े भीगे हुए थे.","उसने आते ही मुझसे तौलिया मांगा और उसकी मैक्सी व अंडरगार्मेंट्स लाने को कहा.\nफिर तौलिया लेकर वो बाथरूम में चली गयी.\nमैं उनके दूसरे कपड़े लेने उनके रूम में चला गया. ","जब मैं वापस आया तो मॉम सिर्फ टॉवल लपेटे खड़ी थी.\nमैं उन्हें घूर रहा था तो मम्मी बोली- दे मेरे कपड़े, ऐसे क्या टुकुर टुकुर देख रहा है?\nएकदम से मैं संभला और मैंने आगे बढ़कर मॉम के हाथ में कपड़े थमा दिये.","तौलिया में मॉम के चूचे ऊपर से उभरे हुए दिख रहे थे.\nवो गीले बालों में किसी फिल्म की हिरोइन की तरह लग रही थी. ","पलट कर जब वो बाथरूम में जाने लगी तो उसकी मटकती गांड देखकर मेरी इस्स … निकल गयी जो मॉम ने सुन ली.\nउसने पलट कर देखा तो मैं दूसरी तरफ देखने लगा. ","फिर वो अंदर चली गयी.\nमगर मैंने देखा कि मॉम ने दरवाजा अंदर से लॉक नहीं किया.","मेरे अंदर की हवस जाग चुकी थी. मॉम को तौलिया में देखने के बाद मुझे कल वाले चुदाई के सीन अपनी आंखों के सामने दिख रहे थे. ","मैंने सोचा कि एक बार तो मुझे हिम्मत करनी ही पड़ेगी.\nअगर ये दो मर्दों के साथ चुदवा सकती है तो इसकी चूत को लंड का बहुत चस्का होगा. ये अपने बेटे का लंड भी लेने के लिए तैयार हो जायेगी. ","हिम्मत करके मैं बाथरूम के दरवाजे के पास गया.\nमैंने अंदर झांक कर देखा तो मॉम ने अपनी मैक्सी एक तरफ टांगी हुई थी और वो अपनी ब्रा के हुक लगा रही थी.\nउसकी गांड मेरी तरफ थी और उसके चूतड़ गीले थे.","मुझसे रहा न गया और मैंने पीछे से जाकर मॉम के गीले चूतड़ों पर लंड लगाते हुए उसकी ब्रा के ऊपर से चूचियों को भींचते हुए उसे बांहों में कस लिया. ","वो एकदम से घबराकर पलटी और मेरे हाथों से खुद को छुड़ाकर बोली- क्या कर रहा है? तू मेरे साथ ये सब करेगा? मां हूं मैं तेरी.","मैंने उसे फिर से अपनी बांहों में जकड़ते हुए उसके चूचों में मुंह देकर उसकी चूत को सहला दिया.\nवो मुझे हटाने लगी तो मैंने उसकी चूत में उंगली दे दी. ","मैं उंगली अंदर चलाते हुए बोला- कल जब दो दो मर्दों से चुदवा रही थी तो तुम्हें शर्म नहीं आई?\nये सुनकर उसके चेहरे की लाली खत्म हो गयी और चेहरा सफेद हो गया. ","वो बोली- क्या बकवास किये जा रहा है, ये सब क्या बक रहा है तू?\nमैं बोला- बनो मत, तुम्हें क्या लगा? मैं कॉलेज गया हुआ हूं? मैं तुम्हारे कारनामे यहीं छुपकर देख रहा था. ","फिर मॉम को पता लग गया कि मैं सब कुछ देख चुका हूं.\nवो बोली- सॉरी बेटा, लेकिन तेरे पापा के जाने के बाद मुझे साथी की कमी खलती थी इसलिए कर लिया.\nमैं बोला- साथी की कमी तो ठीक है मॉम लेकिन दो दो मर्दों से एक साथ?\nअब मॉम बोली- ठीक है, अब मुझे कपड़े पहनने दे.","मैं मॉम के नंगे जिस्म को ध्यान से देखने लगा.\nब्रा उसकी चूचियों से उतर गयी थी. मॉम की मोटी चूची तनी हुई थीं.\nमैंने उनको हाथ में भरा तो मॉम ने हाथ हटा दिया. ","मैंने फिर से चूची को हाथ में भरा और अबकी बार मॉम हटाने लगी तो मैंने कस कर दोनों हाथों से चूचियों को दबाना शुरू कर दिया.\nवो मुझे हटाने लगी लेकिन मेरे अंदर हवस का भूत सवार हो चुका था. ","मॉम को धकेल कर मैंने दीवार के साथ सटा दिया. उसकी चूचियों पर हाथ फेरते हुए उसकी चूत पर हाथ ले गया और उसकी चूत में उंगली दे दी.\nवो उचकी और बोली- मत कर ना … आह्ह … पागल हो गया है क्या?","मैं बोला- हां, तुम्हारे जिस्म के लिए पागल हो गया हूं. जब से तुमको चुदते देखा है मेरी नींद हराम हो गयी है. आज तो मैं आपको चोदकर ही रहूंगा. ","मॉम की चूत में मैं तेजी से उंगली चलाने लगा.\nवो धीरे धीरे विरोध बंद करने लगी. उसकी टांगें अब अपने आप ही खुलने लगीं.","जब मॉम को चूत में उंगली का पूरा मजा मिलने लगा तो उसने मुझे बांहों में ले लिया और हम दोनों के होंठ मिल गये. ","मैं नीचे से मॉम की चूत में उंगली करते हुए उसके होंठों को चूसने लगा.\nमॉम ने मेरे लंड को पकड़ लिया. मैं शॉर्ट्स में था. वो शॉर्ट्स को खोलने लगी लेकिन मैंने उसका हाथ रोक लिया. ","उसने मेरे लौड़़े को देखा तो पूरा तना हुआ था. उसने झट से मेरे शॉर्ट्स को नीचे कर दिया और मेरे तने हुए लंड को मुंह में भर लिया.\nमैं एकदम से जन्नत में पहुंच गया.","मॉम मेरे लंड को पूरा मुंह में गले तक ले जाकर चूसने लगी.\nमैं तो कुछ ही पलों में मदहोश होने लगा.\nमेरे हाथ मॉम के सिर पर पहुंच गये.\nमैं उसके मुंह को चोदने लगा. ","कुछ ही देर बाद मुझे लगा कि मैं झड़ जाऊंगा.\nमैंने लंड को मॉम के मुंह से बाहर खींच लिया.","वो एक भूखी कुतिया की तरह मेरे चेहरे को देखने लगी.\nमैंने लंड को अंदर कर लिया. ","वो बोली- अब क्या हुआ? कुछ देर पहले तो इतनी बदतमीजी से मेरे से चिपक रहा था, अब दूर जा रहा है?\nमैं बोला- मैं तुम्हें असली मजा दूंगा मॉम. फिर तुम्हें बाहर के मर्दों की जरूरत नहीं पड़ेगी. आज शाम को तैयार रहना. ","उसके बाद मॉम ने अपना तौलिया वापस से लपेट लिया और हम दोनों बाहर आ गये.\nमॉम अपने काम में लग गयी.\nमैं अपने रूम में चला गया.","मगर मेरा लंड बैठने का नाम नहीं ले रहा था.\nफिर मैंने लंड की मुठ मारी और तब जाकर मुझे थोड़ी शांति मिली.\nउसके बाद मैं सो गया.","दो घंटे के बाद मॉम ने मुझे उठाया और शाम का नाश्ता करने के लिए कहा.\nनाश्ता करने के बाद मैं टीवी देखने लगा.","फिर मॉम रात का खाना बनाने लगी. खाना बनाने के बाद वो मेरे रूम में आई और मुझे नहाने के लिए कहने लगी.\nमैं कपड़े निकाल कर अंदर बाथरूम में घुस गया. ","मैंने अपने आप को अच्छे से साफ किया. अपने झांट भी बनाये और अच्छी खुशबू वाले साबुन से नहाया और लंड को भी अच्छे से साफ किया.\nमैं पूरा क्लीन हो गया. आधे घंटे के बाद मैं बाहर आया. ","जैसे ही मैं नहाकर बाहर निकला तो मॉम ने मेरी आंखों पर पट्टी बांध दी.\nमैंने अपने बदन पर केवल एक तौलिया लपेटा हुआ था.\nफिर वो मुझे अपने रूम में ले गयी. ","वहां पर जाते ही मुझे एक मनमोहक खुशबू आने लगी जो गुलाब के फूलों की थी.\nमैं बोला- मॉम कहां ले आयी हो मुझे?\nवो बोली- अभी पट्टी मत उतारना. जब मैं बोलूं, तभी उतारना. ","उसके बाद वो मुझे थोड़ा और आगे ले गयी और पट्टी उतारने के लिए कहा.\nमैंने पट्टी उतार कर देखा तो पूरा कमरा गुलाब के फूलों से सजा हुआ था. ","मम्मी ने लाल साड़ी व जेवर पहने हुए थे. वो एक दुल्हन बन गयी थी.","मॉम को दुल्हन के रूप में देखते ही मेरा लंड खड़ा हो गया.\nवो तो मेरे साथ सुहागरात मनाने की तैयार कर चुकी थी. ","मैंने कहा- मम्मी मुझे तुम्हारे साथ बी.डी.एस.एम. सेक्स करना है.\nवो बोली- ये क्या होता है?\nमैंने बताया- इसमें औरत को प्यार से खूब गांड पर मारते हैं. उसको बहुत तड़पाते हैं, फिर मजा लेते हैं. ","फिर मैं मम्मी के पास गया और उनको किस करने लगा.\nवो भी मेरा पूरा साथ दे रही थी.\nमैंने कहा- मेरा लंड चूसो.","मैंने मम्मी को घुटनों के बल बैठा दिया और तौलिया उतार कर लौड़ा उसके मुँह में दिया.\nवो लंड को रंडी की तरह चूस रही थी जैसे कहीं की पॉपुलर रांड हो.\nमैंने एक झटके में मम्मी के मुंह में पूरा लंड डाल दिया और धक्के दे देकर चुसवाने लगा. ","उसके मुंह में तेजी से मैं लंड को अंदर बाहर करने लगा.","फिर मैंने लंड बाहर निकाला और मम्मी को खड़ी किया. फिर उसकी साड़ी को उतार दिया.\nअब मम्मी सिर्फ पेटीकोट व ब्लाउज में थी. ","मैंने कहा- मम्मी घोड़ी बन जाओ.\nमम्मी घोड़ी बन गयी.","मैं बाहर गया और अपनी बेल्ट लेकर आया.\nमम्मी बोली- इसका क्या करेगा?","उनको मैंने बिना कुछ बताये एक रस्सी से उनके हाथ बांध दिये.\nफिर वो बोली- क्या कर रहा है, मुझे तो कुछ बता.\nमैं बोला- रुक जा बहन की लौड़ी.","इतना कहते हुए मैंने मॉम का पेटीकोट उठाकर उसकी गांड पर एक बेल्ट मारी.\nवो समझ गयी कि मैं क्या कर रहा था.\nउसकी गांड पर लाल निशान हो गया. ","फिर मैंने उसके ब्लाउज और ब्रा दोनों को खोल दिया. उसके चूचे नंगे होकर लटकने लगे.\nअभी तक मैंने पेटीकोट नहीं खोला था. उसके नीचे पैंटी भी थी. ","15 मिनट तक मैं मॉम को तड़पाता रहा. कभी उसकी जांघों पर बेल्ट मारता तो कभी चूतड़ों पर. कभी उसकी चूचियों पर हल्का सा मारता तो कभी उसके चूचों को जोर से खींच देता. ","इस तरह से वो रोती तड़पती रही.\nजितना वो तड़प रही थी मुझे उतना ही जोश चढ़ता जा रहा था.","फिर मैंने उसका पेटीकोट उतारा तो देखा गांड पर बेल्ट मारने के लाल निशान पड़ गये थे. ","मैंने लंड निकाला और उसकी पैंटी में घुसा दिया. उसकी चूत पर लंड को छुआने लगा.\nउसे अच्छा लगने लगा. फिर मैंने उसकी पैंटी उतार दी.","अब मॉम पूरी नंगी थी. उसकी चूत को देखकर मेरे लंड में झटके लगने लगे. ","उसकी गांड बहुत ही मस्त थी. मैंने उसकी गांड के छेद पर लंड रख दिया और रगड़ने लगा.\nवो सिसकारने लगी. फिर मैंने एक झटके से लंड को अंदर डाल दिया. ","वो एकदम से चीखी और मैंने उसके बाल पकड़ लिये.\nफिर मैंने एक झटका और दे मारा और मॉम की गांड में पूरा लंड पेल दिया. वो रोने लगी थी.\nमैं उसको बाल पकड़ कर चोदने लगा. ","मुझे चुदाई का पूरा जोश चढ़ा हुआ था. अब मैंने मॉम के हाथ खोल दिये. फिर मैंने उसको सीधा किया और लण्ड पर बैठने को कहा. ","मम्मी लण्ड पर बैठ गयी. उसने पूरा लण्ड अंदर ले लिया और मेरे लंड पर कूदने लगी.\nवो गांड में मस्त तरीके से लंड ले रही थी. उसकी गांड चोदते हुए मुझे बहुत मजा आ रहा था. ","फिर थोड़ी देर में मॉम भी गांड चुदाई को इंजॉय करने लगी. उसके मुंह से अब मस्त मादक सिसकारियां निकल रही थीं- आह्ह … विशाल … आह्ह विशाल … चोद दे बेटा … आह्ह … मेरी गांड में बहुत मजा आ रहा है. आह्ह चोद … तेरा लंड लेकर बहुत मजा आ रहा है. ","मैं भी उसको रंडी रंडी कहकर चोदने लगा. फिर मैंने उसे रोक दिया. उसकी गांड में से लंड निकाला और फिर लंड को चूत में लेने के लिए कहा. उसने अपनी चूत थोड़ी आगे की और फिर लंड को चूत में ले लिया. ","चूत में लंड लेकर वो एकदम मस्त हो गयी. वो मेरे लंड पर आगे पीछे होते हुए सिसकारियां लेने लगी- आह्ह … ओह्ह … याह … ओह्ह … चोदो. मस्त मजा आ रहा है … ओह्ह विशाल। ","फिर वो लगभग झड़ने के करीब आ गयी.\nमैंने पूछा- मॉम आ रहा है क्या आपका पानी?\nवो बोली- हां … चोदता रह … आह्ह … अभी आने वाला है … आह्ह … आईई … ओह्ह। ","मैंने कहा- मुझे आपकी चूत का पानी पीना है.\nफिर वो लंड पर से उठ गयी.\nमैंने उसे नीचे लिटाया और उसकी टांगें खोलकर उसकी चूत में मुंह लगाकर चाटने लगा. उसने मेरे होंठों को अपनी चूत पर जोर से दबा लिया. ","मेरी जीभ मॉम की चूत के अंदर बाहर होने लगी और तभी उसकी चूत ने पानी छोड़ दिया. ढे़र सारा पानी मॉम की चूत से निकला. मैंने चूत का सारा पानी चाट लिया. ","अभी मैं झड़ा नहीं था. मैंने मॉम को फिर से घोड़ी बना लिया और उसके ऊपर चढ़ गया. मैं पीछे से मॉम की चूत में लंड के धक्के पेलने लगा. अब उसकी चूत में दर्द होने लगा और वो कराहने लगी. ","अब मैंने उसकी चूत से लंड को निकाला और उसकी गांड में पेल दिया. वो फिर से चिल्लाने लगी- आह्ह विशाल … स्लो … आह्ह … धीरे करो … आह्ह … आराम से … आह्ह … आईई … ओह्ह। ","उसके मुंह से ऐसी दर्द भरी आवाजें सुन कर मेरा जोश और ज्यादा बढ़ गया था. मैं पूरी ताकत लगा कर उसकी गांड में धक्के मार रहा था. मगर अभी मैं चुदाई खत्म करना नहीं चाहता था. ","उसकी गांड से लंड निकाल कर मैं चूचियां पीने लगा. उसके निप्पलों को काटने लगा. वो भी मेरे सिर को चूचियों पर दबाने लगी. फिर मैंने मम्मी को लण्ड चूसने को बोला. ","वो फिर घुटनों के बल बैठ कर लण्ड चूसने लगी. मैंने फिर उसे खड़ा किया. अब मैं और मम्मी दोनों एक दूसरे की आँखों में आंखें डाल कर देखने लगे. हम दोनों अब मां बेटे के रिश्ते से ऊपर उठ गये थे. ","मम्मी मेरे करीब आ गयी. उन्होंने मेरे गले में अपनी बांहें डाल लीं. मेरी गर्दन को अपनी ओर घुमाकर उन्होंने मेरे होंठों पर अपने होंठों को रख दिया.","मैं भी मम्मी का साथ देने लगा. मम्मी के गुलाबी होंठों पर किस करते हुए मैं एक अलग ही दुनिया में पहुंच गया था. किस करते हुए हम दोनों एक दूसरे में खो गये थे.","मां की चुदाई का सपना कौन नहीं देखता. आज मेरा ये सपना पूरा हो गया था और मॉम इसमें मेरा पूरा साथ दे रही थी. अब मैंने उसे फिर से घोड़ी बनाया और उसकी चूत पर जीभ लगाकर चाटने लगा. ","फिर मैंने उसकी चूत पर शहद लगाया और चाटा. फिर से उसको कुतिया बनाया और चूत में लंड डाल दिया. वो अपने मुंह से मस्त आवाजें निकालते हुए चुदने लगी. ","कुछ देर तक मैंने मॉम को बहुत ही मस्ती में चोदा. फिर मैं झड़ने वाला था तो उसको उठाया और लौड़ा चुसवाने लगा. थोड़ी देर बाद मेरा शरीर अकड़ने लगा और मैं मम्मी के मुंह में ही झड़ गया. ","मेरी रंडी जैसी मादर चोद मम्मी ने सारा मॉल लौड़े से चाट चाट कर साफ कर दिया. वो बहुत खुश दिखाई दे रही थी. मैं भी उसकी चूत चोदकर संतुष्ट हो गया था. ","उसके बाद हमने देर रात में खाना खाया और फिर सो गये. इस तरह से मॉम की चुदाई की शुरूआत मैंने कर दी थी. अब मैं उसकी चूत को जब मन चाहे बजा देता था. वो भी चुदकर खुश हो जाती थी. ","तो दोस्तो, मेरी मॉम सन सेक्स स्टोरी आपको कैसी लगी मुझे बताना.\nमैं आपके कमेंट्स और मैसेज का इंतजार करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी माँ की चूत चुदाई दो पराये मर्दों से","href":"https://www.freesexkahani.com/teacher-sex/maa-sex-story/"},{"title":"मेरी सौतेली मां के कारनामे","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-maa-karname/"},{"title":"मेरी बुआ की वासना- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-bua-ki-vasna/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Kamvasna","Mom Sex Stories","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"},{"title":"मालिश करके मां की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/malish-maa-ki-chudai/"},{"title":"रिश्तों में चुदाई की गन्दी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/rishton-me-chudai-kahani/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"}]}