{"Title":"देहाती मोसी की चूत की ठुकाई","author":{"name":"प्रेम","href":"https://www.freesexkahani.com/author/prem/"},"date":"21-06-2020","views":"157,901","description":["एक बार मैंने अपनी मोसी की चुदाई कर दी. मैं मोसी के घर गया तो देखा कि वो आंगन में नंगी बैठी नहा रही थी. उसके बाद हालात कुछ ऐसे बने कि मोसी की चूत चुद गयी.","मेरे प्यारे दोस्तो, मेरा नाम प्रेम है। मैं अन्तर्वासना का नियमित पाठक हूं।\nये मेरी पहली कहानी है मोसी की चुदाई की। पहले में अपने बारे मैं बता दूं मेरी लम्बाई छह फीट है, रंग गोरा है, उम्र चौबीस साल है मेरे लन्ड का साइज़ मेरी दस अंगुलियों को एक साथ रखने के बराबर है।","मुझे लड़कियों से ज्यादा आंटियों को चोदने में मजा ज्यादा आता है। ये कहानी है मेरी देहाती मोसी की चुदाई की! उसका नाम लता है, उसकी हाइट भी काफी अच्छी है. उसके बड़े बड़े बूब्स है. और मोसी की गान्ड का तो कहना ही क्या!","वैसे मैं राजस्थान का रहने वाला हूं परन्तु पोरबंदर गुजरात काम करता हूं।","मोसी की चुदाई की यह कहानी दो महीने पहले की है जब मैं गांव गया था. तो मोसी के घर गया. सर्दियों का मौसम था तो मोसी बाहर घर के आंगन में नंगी नहा रही थी जहां धूप आई हुई थी।\nघर में और कोई नहीं था. उसके दोनों लड़के खेत में गए हुए थे।","मोसी को भी नहीं पता था कि मैं आ रहा हूं. और मैं सीधा अंदर आंगन में गया तो मुझे मोसी नंगी नहाती दिख गई।","अब जैसे ही मोसी ने मेरे को देखा- अरे रुक! मैं नहा रही हूं, इधर मत देखना।\nतू वहीं खड़ा रह! मैं पांच मिनट में नहा लूंगी।","वैसे मैंने मोसी को देख लिया था. मुझे नंगी मोसी की गान्ड और एक साइड का बूब दिख गया था.\nमैं- ठीक है. वैसे आज बाहर ही कैसे नहा रही हो?\nमोसी- अरे अंदर सर्दी लग रही थी.","फिर मोसी बोली- अरे तू वहां कब तक खड़ा रहेगा. अंदर आ जा! देख, मेरी और मत देखना!\nमैं- ठीक है.","अब मोसी नहा ली थी, बस कपड़े पहनने थे.\nलेकिन मोसी कपड़े अंदर रूम में भूल गई थी तो नंगी मोसी कपड़े लेने जा नहीं सकती थी क्योंकि मैं रूम के बाहर ही बैठा था।","मोसी- अरे तू मेरे कपड़े ले आ!","जब मैं अंदर से कपड़े लेकर आ गया और देने गया. तब मोसी मेरी ओर मुड़ी. तो मैं देखता ही रह गया. मोसी की चूत; मोसी के बूब्स!\nमोसी के स्तन लटक रहे थे और चूत पर एक भी बाल नहीं था.","जब मैं मोसी को कपड़े देने लगा तो मेरे को देख कर वे धीरे से मुस्कराने लगी. मैं भी मोसी की चूत देख कर मुस्कुराने लगा.\nतो मोसी ने अपना हाथ अपनी चूत पर रखा और हंसने लगी.\nमैं भी अपने लन्ड पर हाथ रख कर मसलने लगा.","तभी बाहर किसी की आवाज आई।\nमोसी बोली- देखना ज़रा कि कौन है।","मैं बाहर आ गया और देखा कि जहां पर गाय भैंस बंधे रहते हैं. वहां पर उसका भैंसा खुल गया है.\nतो मैंने मोसी को आवाज लगाई और बताया.\nमोसी बोली- आ रही हूं।","मेरा लन्ड अभी भी खड़ा था.","जब मोसी बाहर आई तो मेरे लन्ड को देख कर मुस्कुराने लगी और बोली- क्या हुआ?\nमैंने बोला- भैंसा खुल गया है.","मैं और मोसी आगे गए तो देखा कि भैंसा एक भैंस के पीछे खड़ा था और उसकी चूत चाट रहा था.","यह देख मोसी बोली- आज ये भैंस सुबह से ही बोल रही थी. भैंसे के लिए ये पाली में है।","तभी भैंसे ने भैंस पर चढ़ाई कर दी.\nलेकिन भैंस साइड में हट गई तो उसका लन्ड बाहर ही लटकने लगा।","तभी मोसी बोली- ये ऐसे नहीं रुकेगी. तू इसको आगे से पकड़ ले।\nतो मैंने पकड़ ली।","अब जब इस बार भैंसा चढ़ा तो पूरा लन्ड भैंस की चूत में डाल दिया. तो भैंस भी इधर उधर होने लगी.\nलेकिन भैंसे की पकड़ मजबूत थी तो इधर उधर नहीं होने दिया।","तभी मोसी बोली- हाँ इस बार गया पूरा लौड़ा!\nमैंने देखा कि भैंसे का लन्ड अभी भी लटक रहा था.","तभी मैंने मोसी की ओर देखा तो मोसी का एक हाथ अपनी चूत पर था. और वो उसे मसल रही थी.","अचानक भैंसा साइड में मोसी की ओर आने लगा.\nतभी मैं बोला मजाक में- मोसी साइड में हट जा. नहीं तो आप पर चढ़ जाएगा।\nमोसी- अब इसमें कहाँ दम है. ये तो अपना दम निकाल चुका। कोई दमदार हो, वही भिड़ सकता है मेरे से तो।","मैं- वो तो कहाँ से आयेगा?\nतभी मोसी मेरे लन्ड की ओर देखकर मुस्कराने लगी. फिर बोली- लगता है दम नहीं है मेरे पर चढ़ने का?\nमैं- अच्छा!","तभी मोसी भैंसे को अंदर बांधने चली गई. दो मिनट तक मोसी बाहर आई नहीं तो मैं अंदर गया तो देखा कि मोसी एक पैर साइड में रखकर अपनी चूत मसल रही है.\nलेकिन मोसी का मुंह दूसरी साइड में था तो वो मेरे को देख नहीं पाई। मोसी की चूत चुदाई मांग रही थी. ","मैं मोसी के पीछे खड़ा हो गया और एक हाथ उसके बूब्स पर ओर दूसरा उसकी चूत पर जो हाथ था उस पर!\nतभी मोसी पीछे की ओर देखकर मुस्कराने लगी और बोली- मेरा भैंसा तैयार है।\nमैं- हाँ!","मैं मोसी को जहां भैंसों का चारा होता है, वहां ले गया क्योंकि वहां कोई नहीं आता।","मैंने सबसे पहले जाते ही मैंने उसके ब्लाऊज को निकाल दिया. मोसी मेरे लन्ड को लोवर के ऊपर से ही मसल रही थी. मैंने मोसी के एक चूचे को मुंह लिया और चूसने लगा.\nतो मौसी आह आह … करने लगी।","फिर मैंने उसका पेटीकोट भी उतार दिया. मोसी ने अंदर अंडरवियर भी नहीं पहना था तो मोसी पूरी नंगी हो गई.","उसके बाद मैंने वहां पड़े एक प्लास्टिक की तिरपाल को नीचे बिछा दिया और उस पर नंगी मोसी को लेटा दिया. मैंने उसके दोनों पैरों को फैला दिया और उसकी चूत के दाने को मुंह में लेकर चूसने लगा.\nतो मोसी छटपटाने लगी, बोली- ये क्या कर रहे हो?\nतो मैं बोला- जो भैंसा भैंस के साथ कर रहा था … वही।","फिर मैं मोसी के ऊपर चढ़ गया और अपना लौड़ा उसके बूब्स के बीच में दे दिया.\nतब मैंने मोसी को बोला- अपने बूब्स को लन्ड से सटा दे।\nउसने वहीं किया.","और मैंने लौड़े को आगे पीछे करना शुरू कर दिया. अभी मोसी आह आह कर रही थी और मोसी का मुख खुला हुआ था।","तो मैंने लौड़े को ज्यादा ही आगे कर दिया और लौड़े का सुपारा मोसी के मुंह में चला गया.\nमोसी अचानक हुई इस हरकत से हैरान रह गई. उसने मुझे हाथ से इशारा किया कि इसको बाहर निकाल ले.","तभी मैं बोला- थोड़ी सी देर बस!\nमैं लौड़े को आगे पीछे करने लगा और आधे से ज्यादा लन्ड मोसी के मुंह में डाल दिया.","अब उसको भी सांस लेने में दिक्कत होने लगी। तो मैंने बाहर निकाल लिया.","मैंने उसको बोला- भैंस बन जा!\nतो वो घोड़ी बन गई।","मैं उसके पीछे से भैंसे की तरह मोसी की चूत चाटने लगा. तो मोसी अपनी चूत पीछे की ओर करने लगी. मैंने अपनी जीभ उसके चूत में डाल दी और चाटने लगा।","उसके बाद उसी पोजिशन में साइड में आकर उनके बूब्स चूसने लगा। फिर वापस पीछे से उसकी चूत चाट रहा था और अपने लौड़े को भी गीला कर लिया.","फिर मैं भैंसे की तरह उसके ऊपर चढ़ गया. मोसी ने शायद उम्मीद नहीं की थी.\nऔर मेरा लौड़ा सीधा मोसी की चूत के अन्दर घुस गया.","जिससे मोसी की आह निकल गई, बोली- ऐसे तो भैंसे ने भी नहीं डाला था रे!\nफिर मैं मोसी की दबा कर चुदाई करने लगा. लगभग दस मिनट में मोसी दो बार झड़ गई थी और मैं अभी भी लगा था.","मोसी बोली- अब उतर जा. मैं थक गई हूं.","तो मैं बोला- कि भैंस की फट गई.\nतो बोली- तू भैंसे से भी बुरा है.","चार पांच झटकों के बाद मैं मोसी की चूत में ही झड़ गया।\nउसके बाद हमने कपड़े पहन लिए।","तब के बाद से जब भी हमें मौक़ा मिलता है, मैं मोसी की चुदाई जरूर करता हूं।","मेरे दोस्तों और खास कर आंटियों को यह मोसी की चुदाई की कहानी कैसी लगी?\nमुझे मेल जरूर करें.\nमेरी मेल आईडी [email protected] है।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटियों को चोदने में मजा","href":"https://www.freesexkahani.com/category/aunty-sex/"},{"title":"मेरी चुदक्कड़ मां को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/hindi-incest-sex-stories/"},{"title":"मैं हूँ सेक्सी सेक्सी सेक्सी","href":"https://www.freesexkahani.com/group-sex-stories/mast-sexy-sexy-sexy/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Hindi Desi Sex","Hot girl","Mausi ki Chudai","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़कियों को लिफ्ट देकर चोदा","href":"https://www.freesexkahani.com/desi-kahani/college-ki-ladki-choda/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"},{"title":"ट्रेन में मिली जवान लड़की की चूत","href":"https://www.freesexkahani.com/xxx-kahani/train-jawan-ladki-chut/"}]}