{"Title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","author":{"name":"सैफ सना","href":"https://www.freesexkahani.com/author/saifsana/"},"date":"12-07-2020","views":"286,799","description":["बड़ा मोटा लंड सेक्स का मजा देता है पूरा. मेरी बीवी भी ऐसे ही किसी मोटे लंड वाले अफ्रीकी से अपनी चूत फड़वाना चाहती थी. मैंने भी अपनी बीवी की तमन्ना पूरी करना चाहता था.","दोस्तो, मेरा नाम साहिल है. मैं बदायूं उत्तर प्रदेश का रहने वाला हूं. मेरी शादी को 6 साल हो चुके हैं. मेरी बीवी का नाम उजमा है, वह बहुत ही सेक्सी है. हमारे तीन बच्चे हैं.","हम दोनों सब तरह की पोजीशन से सेक्स कर चुके हैं. अब मेरी बीवी को कुछ नया करने का मन हो रहा था. मैं भी उसे फुल सपोर्ट करता हूं. ","मैंने उससे जानना चाहा कि तुम्हें किस तरह से इंजॉय करना है?\nपहले तो वह शरमाई, फिर मुझे किस करने लगी. ","मैंने पूछा- बताओ न बेबी … क्या चाहिए? तुम्हें क्या करना है? ","मेरी बीवी को अफ्रीकन पॉर्न मूवी बहुत पसंद हैं और वह ग्रुप सेक्स की वीडियो बहुत देखती है. ","मेरी बीवी बोली- मुझे अफ्रीकन मर्द का बड़ा मोटा लंड बहुत अच्छा लगता है. मुझे उनसे सेक्स करने का मन है. आपको अगर बुरा ना लगे, तो क्या मैं किसी अफ्रीकन लंड से चुदाई कर सकती हूं? बड़ा मोटा लंड सेक्स का मजा देता है!\nमैंने उसकी तरफ हैरानी से देखा और पूछा- क्या चूत का भोसड़ा बनवाने का मन है?\nवो हंस दी और बोली- अब तीन तीन औलादें पैदा कर चुकी हूँ, उधर तो बुलंद दरवाजा बन ही गया है. ","उसकी बुलंद दरवाजा वाली बात मैं जोर से हंस पड़ा. मैंने पूछा- कोई नजर में सैट किया है क्या?\nउजमा बोली- क्या सैट कर रखा है?\nमैंने पूछा- कोई नीग्रो हब्शी का लंड!","वो मेरी छाती पर प्यार से मुक्का मरते हुए बोली- अपने मोहल्ले में कहां कोई अफ्रीकन रहता है.\nमैंने पूछा- फिर तुम कैसे करोगी?\nउजमा- यदि आप राजी हों, तो आप ही मेरे लिए कोई अफ्रीकन ढूंढो. ","मैंने कहा- अच्छा … मतलब मैं ही अपनी बेगम के लिए मोटा लंड सेक्स के लिए तलाश कर लाऊं?\nउजमा शर्मा गई और बोली- हां मेरे सरताज.\nमैंने कहा- ओके ठीक है. मैं तुम्हारे लिए कुछ इंतजाम करता हूं.","वो मुझसे चिपक गई और हम दोनों के होंठ आपस में जुड़ गए. चूमाचाटी के बाद आज का माहौल कुछ ज्यादा ही सेक्सी हो गया था. तो जल्द ही प्याज की तरह उजमा के कपड़े फर्श पर गिरते चले गए और मैं भी नंगा हो गया.","उजमा ने मेरे लंड को चूसना शुरू कर दिया और मैंने उसकी रस से भर चुकी चूत को चूसना चालू कर दिया.","फिर मैं घोड़ी बना कर उसे चोदने लगा और वह आवाज करने लगी- आह … काश कोई अफ्रीकन अपना लंड मेरी चूत में डाले, तो कितना मजा आएगा … आह.","कोई दस मिनट मैंने अपनी जोरू को चोदा, तो वो झड़ गई. फिर मैंने उसे सीधे लिटा कर चोदा और अपना रस उसकी चूत में टपका कर उसी के साथ नंगा ही सो गया.","इसके कुछ दिन बाद हम दोनों ने आगरा घूमने का प्लान किया. मैंने सुना था कि वहां पर बहुत सारे अफ्रीकन घूमने आते हैं.","मैंने ऑनलाइन सर्च करना शुरू किया, तो अफ्रीकन से मुलाक़ात हो गई. वो इंडिया आने वाला था और उसे ताज घूमने भी आना था. मैंने उससे उसका फोन नम्बर लिया और हम दोनों व्हाट्सएप से जुड़ गए.","अब मेरी उससे ज्यादा बात होनी शुरू हो गईं. मैंने उसे सारी बात बताई. वो मेरी बीवी की चुदाई के लिए मान गया. ","मैंने उसे आगरा आने का पूछा, तो उसने तारीख बता दी और एक होटल में मुलाकत फिक्स कर दी. ","करीब एक महीने बाद वो आगरा आया और हम दोनों उससे मिलने के लिए आगरा निकल पड़े.\nरास्ते में मेरी बीवी भी बहुत खुश लग रही थी.","हम आगरा पहुंचे, वहां पर उसने हमें होटल का एड्रेस दिया … और हम होटल पहुंच गए. ","जब हम उसके रूम में पहुंचे, तो उसे देखकर दंग रह गए. वो एकदम काला मोटा बॉडीबिल्डर किस्म का पहलवान था. मेरी बीवी तो उसके सामने एक मरी हुई कुतिया सी लग रही थी. वो साढ़े छह फिट का लम्बा तगड़ा था और उजमा केवल पांच फीट की थी. ","वह मेरी बीवी को देखकर हाय बोला और अन्दर आने को कहा. हम लोग रूम में पहुंचे और उसने दरवाजा बंद कर दिया. ","वो हम लोगों के लिए ड्रिंक लेकर आया. हम लोगों ने ड्रिंक किया और ड्रिंक के दौरान ही उसने मेरी बीवी की तरफ अपना हाथ बढ़ाया, तो मेरी बीवी मुझे देखने लगी. ","मैंने आंख बंद करके उसे हामी भर दी और उजमा उस हब्शी की गोद में बैठ गई. वो दोनों दारू पीते हुए चूमाचाटी करने लगे थे.","कुछ देर बाद उजमा बाथरूम में फ्रेश होने के लिए चली गई. उसकी चाल में लड़खड़ाहट आ गई थी. अब इतने लम्बे चौड़े हब्शी से चुदवाने के लिए दारू का सहारा तो जरूरी था ही.","उजमा बाथरूम के अन्दर जाकर फ्रेश हुई और उसने ड्रेस चेंज कर ली. मेरी बीवी एक हब्शी से चुदवाने के लिए एक बहुत ही सेक्सी ड्रेस पहन कर बाहर आ गई. ","उजमा ने इस समय एक गुलाबी कलर की बेबीडॉल नाइटी पहनी हुई, जो स्लीवलैस थी और उसकी आधी जांघों तक बमुश्किल आ रही थी. इस बेबी डॉल के अन्दर उजमा ने सिर्फ एक लाल कलर की पैंटी पहनी हुई थी.","उसकी चूचियों के निप्पलों पर बेबीडॉल में कुछ फूल की कसीदाकारी थी, जिससे उसके पूरे मम्मे साफ़ दिख रहे था, मगर निप्पल ढके हुए थे.","मतलब इस ड्रेस में मेरी बीवी की चूत और मम्मों के दीदार फिलहाल कुछ देर के लिए बंद थे.","जब अफ्रीकन के सामने उसकी ये ड्रेस उतरती तब ही मुझे उसका नंगा बदन देखने को मिलता. इस के साथ उजमा ने अपने होंठों पर एकदम सुर्ख लाली लगाई हुई थी और शराब के नशे ने पहले ही उजमा की आंखों में मदहोशी भर दी थी.","अपनी बीवी को इस मदमस्त रूप में देख कर पहले तो लगा कि मैं ही उजमा के ऊपर चढ़ कर उसे चोद दूं. मगर उजमा मेरी जान थी और उसकी पसंद के लिए ही तो बड़े लंड वाले हब्शी को उसे चोदने के लिए सैटिंग करके बुलाया था.","वो अफ्रीकन मेरी बीवी को वासना से देखने लगा और अंग्रेजी में बोला- तुम बहुत सेक्सी हो … मैंने कभी इंडियन लड़की को नहीं चोदा है … आज मैं तुम्हें खूब अच्छे तरीके से चोदूंगा. ","मेरी बीवी मेरे पास आकर मेरी गोद में बैठ गई और वो अफ्रीकन मेरे पास आकर अपना मोटा लंड सहलाने लगा.","मैं मेरी बीवी को किस करने लगा और उसके दूध दबाने लगा. मेरी बीवी उसके लंड को देखे जा रही थी, उसकी नजरों में अफ्रीकन के बड़े लंड को देखने की चाहत साफ़ दिख रही थी.","मैं बैठे हुए यह सब देख रहा था. मेरी बीवी ने उसके लंड के उभार पर हाथ फेर दिया तो उसका लंड फनफनाने लगा. ","उजमा उसे फुल सपोर्ट कर रही थी. अफ्रीकन ने उसके होंठों की तरफ अपने होंठ बढ़ाए, तो उजमा उसे भी किस करने लगी. अफ्रीकन ने उजमा के हाथ को पकड़ कर उसे मेरी गोद से उठा लिया. ","उजमा उसकी बांहों में समा गई. यह देख कर मेरा लंड खड़ा होने लगा. उसने मेरी बीवी को बेड पर ले जाकर नंगी कर दिया और उसके एक दूध को अपना मुँह में दबा कर उसके निप्पल को पीने लगा. अगले ही पल उसने मेरी बीवी उजमा के पूरे दूध को अपने बड़े से मुँह में पूरा भर लिया और एक तरह से चूची को भंभोड़ने लगा. इससे मेरी बीवी की मदहोश चीखें निकलने लगी थीं. ","मैं भी बेड पर आ गया और उसके दूसरे दूध को काट काट कर पीने लगा.","धीरे धीरे उजमा को अपने दोनों दूध चुसवाने में मजा आने लगा. ","फिर वो अफ्रीकन मेरी बीवी के पूरे बदन को चूमते हुए नीचे उसकी जांघों तक आ गया और मेरी बीवी के पैर फैलाकर उसकी चूत पर अपनी जीभ लगा कर चूत की चुम्मी लेने लगा.","अपनी चूत पर उजमा एक अफ्रीकन की खुरदुरी जीभ का अहसास पाते ही एकदम से बेकाबू हो गई. अब मेरी बीवी बहुत गर्म हो गई थी और अपनी कमर उठा कर उसके मुँह को अन्दर तक दबाने की कोशिश कर रही थी.","एक मिनट में ही उजमा की चूत से पानी निकल गया था और वह अफ्रीकन मेरी बीवी की चूत का पानी चाट चाट कर पिए जा रहा था. ","मेरी बीवी ‘आह आह …’ कर रही थी. अब उस अफ्रीकन ने अपने कपड़े निकाले और वो सिर्फ एक अंडरवियर में आ गया. मैंने भी अपने कपड़े उतार दिए. ","मैंने देखा कि अफ्रीकन का लौड़ा अंडरवियर में बहुत बड़ा लग रहा था. ","मैं अब दूर बैठ कर उजमा और अफ्रीकन की आगे की चुदाई देखने लगा. फिर उस अफ्रीकन ने अपना अंडरवियर निकाल दिया. जैसे ही उसने अपना लंड अंडरवियर के बाहर किया, मैं तो देख कर चौंक गया. उसका लंड करीब 12 इंच लंबा था और बहुत मोटा था. मेरी बीवी ने उसका लंड देखा, तो वो भी डर गई. वो मोटा लंड सेक्स के लिए चाहती थी पर अब जब उसकी नंगी चूत के सामने मोटा लंड आया तो मेरी बीवी की गांड फट गयी.","फिर उस हब्शी ने मेरी बीवी के हाथ में लंड को लेने का इशारा किया. उजमा ने उसका भीमकाय लंड हाथ में ले लिया और मदहोश होकर लंड देखने लगी.","इस वक्त मुझे मेरी बीवी उजमा बहुत खुश लग रही थी. फिर उजमा ने उसके लंड को अपनी जीभ से चाटा, तो अफ्रीकन ने मेरी बीवी के मुँह में अपना मूसल लंड घुसा दिया. उजमा लंड चूसने लगी. अभी बमुश्किल तीन इंच लंड ही मेरी बीवी के उसके मुँह में जा पा रहा था. मेरी बीवी उस अफ्रीकन के लंड को बड़ी अदा से चूस रही थी. उसे भी लंड चूसने में बहुत मजा आ रहा था. ","मैं फिर से अपनी बीवी के पास पहुंचा. मैं भी ये सब देख कर बहुत गर्म हो चुका था. मैंने अपने अंडरवियर को उतार दिया और उसके दोनों दूध को बारी बारी से पीना शुरू कर दिया.","उजमा चित पड़ी हुई उस अफ्रीकन के लंड को चूस रही थी और मैं उसके एक दूध को दबा रहा था और दूसरे को पीना शुरू कर दिया था. साथ ही मैं अपना एक हाथ की उंगलियों को उसकी चूत में डालकर अन्दर-बाहर करने लगा.","अब वह बहुत गर्म हो गई थी और बोली- जान इससे अंग्रेजी में बोलो कि ये जल्दी से अपना लंड मेरी चूत में डाल दे … अब मुझसे सहा नहीं जा रहा. ","फिर मैंने उस अफ्रीकन को इशारा किया कि वह अपना मोटा लंड मेरी बीवी की चूत में डाल दे. ","वह मेरा इशारा समझ गया. ","मैंने अपनी बीवी को ऊपर से कुछ इस तरह से अपनी बांहों में ले लिया था कि उसकी चूत अफ़्ररीकन के लंड के लिए खुली रहे. ","वो हब्शी मेरी बीवी की चूत को खोलकर अपना लंड डालने लगा. उसने अपने लंड का टोपा मेरी बीवी की चूत पर रखा, तो मेरी बीवी की चूत उसके लंड के टोपे से ही ढक गई. ","मैंने मन में सोचा कि इस साले का मूसल मेरी बीवी की चूत के अन्दर कैसे जाएगा. ","फिर उसने अपने लंड पर थूक लगाया और मेरी बीवी की चूत के छेद पर रख कर धीरे धीरे सहलाने लगा. ","मेरी बीवी की टांगें पूरी तरफ से खुली हुई थीं. फिर धीरे-धीरे उसका लंड मेरी बीवी की चूत में जाने लगा. मेरी बीवी की आंखों से आंसू बाहर आने लगे. मैंने उसे सहलाए जा रहा था ताकि वो लंड झेल ले. ","अभी थोड़ा सा ही लंड अन्दर गया था कि मेरी बीवी की चीख निकल गई. मैंने उसके होंठों पर अपने होंठ जमाते हुए उस अफ्रीकन को इशारा किया कि धीरे धीरे लंड अन्दर पेलता जाए.","फिर उस हब्शी ने धीरे धीरे धक्के लगाते हुए अपना पूरा 12 इंच का लंड मेरी बीवी की चूत में पेल दिया और लंड डाल कर ठहर गया.\nमेरी बीवी की आंखें दर्द से उबली जा रही थीं. ","फिर कुछ देर बाद मेरी बीवी की आंखों में दर्द कम होता दिखा, तो मैंने उसे इशारा किया कि चुदाई चालू कर दो.","अब उसका भीमकाय लंड मेरी बीवी की चूत में अन्दर बाहर होने लगा था. ","करीब 10 मिनट बाद उसने पूरा लंड मेरी बीवी की चूत में डाल कर तेजी से अन्दर बाहर करना शुरू कर दिया. मेरी बीवी दर्द के मारे चीख रही थी और वह अफ्रीकन तेजी से उसे चोद रहा था. ","थोड़ी देर में मेरी बीवी को मोटे लंड से सेक्स का मजा आने लगा और वह अपनी कमर उठा कर उस अफ्रीकन का साथ देने लगी. ","उन दोनों की चुदाई देख कर मेरा लंड भी चूत चूत करने लगा था. फिर मैंने अपना लंड अपनी बीवी के मुँह में डाल दिया. वो मजे से मेरा लंड चूसने लगी और मुझे मजा आने लगा. ","उधर अफ्रीकन मेरी बीवी को जोर जोर से चोद रहा था. मेरी बीवी की चूत से उसका रस निकल रहा था और मेरी बीवी भी ‘आह आह..’ करके मजा ले रही थी. ","अब वो मस्ती में कह रही थी- आह और जोर से चोदो मुझे … मेरी चूत बहुत दिनों से मोटे लंड लिए तरस रही थी … आह बहुत दिनों बाद आज मेरी तमन्ना पूरी हुई है … उन्ह. … फाड़ दो मेरी चुत. ","उजमा अपनी कमर उठा उठा कर उस अफ्रीकन से चुद रही थी. ","आधा घंटे की लगातार ठुकाई के दौरान मेरी बीवी करीब तीन बार झड़ चुकी थी. उधर वो अफ्रीकन रुकने का नाम ही नहीं ले रहा था. ","फिर मैंने कहा- मैं भी पेलूंगा. ","उसने मुझे उजमा के नीचे जाने को कहा मैं अपनी बीवी के नीचे उसकी गांड में अपना लंड डालकर लेट गया. अफ्रीकन मेरी बीवी के ऊपर उसकी चूत में अपना लंड डालकर उसे चोदने में लगा था. ","अब मेरी बीवी दो लंड से एक साथ चुद रही थी. उसे भी बड़ा मजा आ रहा था और कमर उठा कर हम दोनों का साथ दे रही थी. ","काफी देर तक अफ्रीकन मेरी बीवी के साथ सेक्स करता रहा. फिर उसने सारा माल मेरी बीवी को चूत में ही छोड़ दिया. मेरी बीवी को कुछ होश नहीं था. थोड़ी देर बाद उसने आंखें खोलीं और मुस्कुराने लगी. ","मैंने कहा- कैसा लगा हनी?\nतो वो थकान भरे स्वर में बोली- बहुत मजा आया. ","इसके बाद हम तीनों ने पूरी एक बोतल स्कॉच की खत्म कर दी. खाने में चिकन खाया और इस दौरान हम तीनों नंगे ही रहे. ","खाने के बाद मेरी बीवी उजमा की चूत में फिर से चुल्ल होने लगी थी. वो फिर से चूत खोल कर अफ्रीकन के लंड पर बैठ गई. मैं भी पीछे से उसकी गांड में लंड लगा कर अपनी बीवी पर चढ़ बैठा. ","धकापेल चुदाई होने लगी.","उस रात उस अफ्रीकन ने मेरी बीवी को कई बार चोदा और हम सुबह उठकर आगरा में घूमने निकल गए. ","फिर हम घर लौट आए. अफ्रीकन हमारे कांटेक्ट में ही रहा. मेरी बीवी उसे वीडियो कॉल पर लाइव सेक्स करती थी. वह भी उसे बहुत मिस कर रहा था. जब भी उसका मन होता, तो वो वीडियो कॉल पर अपना लंड दिखा कर मेरी बीवी को झड़ा देता. ","दोस्तो, यह मेरी सचमुच की सेक्स स्टोरी है जिसमें मेरी बीवी ने मोटा लंड सेक्स के मजे के लिए लिया अपनी चूत में. आप सभी को कैसी लगी, यह मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सचमुच की सेक्स स्टोरी","href":"https://www.freesexkahani.com/tag/real-sex-story/"},{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"सहेली को दूसरी सहेली की चूत चुदाई दिखायी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-sex-girlfriend-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["fantasy sex story","Garam Kahani","Hot girl","Hotel Sex","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/film-actress-sex-story/"},{"title":"विदेशी लड़की की रफ़ चुदाई","href":"https://www.freesexkahani.com/antarvasna/videshi-ladki-ki-rough-chudai/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"}]}