{"Title":"मेरे भाई की गर्लफ्रेंड के जवानी के गुलछर्रे","author":{"name":"विपाशा राठौर","href":"https://www.freesexkahani.com/author/vipashar/"},"date":"24-11-2021","views":"214,991","description":["मोटा लंड बड़ा मजा देता है. यह मैंने अपनी आँखों के सामने देखा जन मेरे भाई की गर्लफ्रेंड अपने किसी दूसरे यार के लम्बे और मोटे लंड से चुद रही थी.","दोस्तो, मेरा नाम विपाशा है. मैं उच्च मध्यम वर्ग परिवार से हूँ.\nमेरे पापा अपने बिजनेस में काफ़ी बिज़ी रहते हैं. मम्मी बचपन मैं ही चल बसी थीं.","मेरे भाई का नाम वीर है और उसकी अभी नई नई जॉब लगी है.\nवो एक मल्टीनेशनल आईटी कंपनी में काम करने लगे हैं. वो शाम सात बजे तक घर वापस आते हैं. ","मैं अपने कॉलेज के थर्ड इयर में हूँ. मैं अपनी बुर की सील तो बारहवीं कक्षा में ही तुड़वा चुकी थी.\nमेरी क्लास के एक कमीने लड़के ने मेरी बुर चोदकर उसे चुत में बदल दिया था. ","कॉलेज स्टार्ट होते ही मैंने एक ब्वॉयफ्रेंड बना लिया था, उस नाम हितेश था. ","हितेश मेरे घर से बहुत ज़्यादा दूर नहीं रहता था.\nवो मुझे कॉलेज से पिक और ड्रॉप कर देता है. ","हितेश को मेरे भैया भी जानते हैं और वो हमारे करीब होने से वाकिफ़ हैं.\nभैया उसके आने से किसी तरह का एतराज़ भी नहीं करते हैं क्योंकि नेहा (हितेश की बड़ी बहन) मेरे भाई की गर्लफ्रेंड है.\nहम लोग अक्सर साथ में ड्रिंक्स और पार्टी भी करते रहते हैं.","अपनी छत पर बने एक रूम में हमने अपना एक मिनी बार बनाया हुआ है. ","नेहा बहुत सेक्सी और मॉडर्न लड़की है. उसकी मुझसे भी अच्छी बनती है.\nमैं मज़ाक मैं उसे भाभी कह कर उसकी टांग खींचती रहती हूँ.\nहम सब तरह की बातें खुल्लम खुला कर लेते हैं.","एक बार वीकेंड पर वीर भाई की एक्सटर्नल ड्यूटी लग गई. ये दूसरे शहर में लगी थी. ","इस पर नेहा और भैया का झगड़ा सा हो गया था.\nनेहा मुझे कॉल करके मेरे पास फ्राइडे शाम को ही छत वाले कमरे में ड्रिंक्स के लिए बोलने लगी. ","हम लोग अपनी पार्टी करने लगे. ","पहला ड्रिंक पीते हुए नेहा बोली- वीर समझता ही नहीं है यार विप्स, मेरी चूत में आग लगी हुई है और वो चार दिन के लिए गोल हो गया है. अब अगर मैं किसी अपने पुराने यार से चुदवा लूँगी, तो तेरे भाई साहब मुँह फुला लेंगे.","मैं चौंकती हुई बोली- तुम लोग दूसरों के साथ भी सेक्स कर लेते हो?\nनेहा- हां यार, कभी कभी हम दोनों ही टेस्ट चेंज करते रहते हैं. वो क्या है ना कि बदलाव से चुदक्कड़पने में बहुत मज़ा आता है. मोटा लंड बड़ा मजा देता है. तू ऐसे क्यों कह रही है कुतिया … तू भी तो हितेश से चुदवाती है … सब पता है मुझे!","मैं- हां नेहा, लेकिन इसका मतलब ये नहीं कि मैं और लड़कों के साथ भी लग जाऊं. ","नेहा- मेरी ये चुदास तेरे भाई वीर मादरचोद ने ही भड़कवाई है. पार्ट्नर्स की अदला बदली कर कर के उसी ने शुरुआत करवाई थी. उसके ऑफिस में उसकी एक कुलीग को वो कभी कभी चोदता था. सीमा नाम है उस हरामण लड़की का … और वो साली मैरिड भी है. एक बार उसके हज़्बेंड को इन दोनों का पता लग गया और ऑब्जेक्ट करना तो दूर, उस लंड के फकीर ने वीर के साथ मिलकर सीमा की ज़ोरदार थ्रीसम कर डाली. ये सेक्स का खेल उसने अपने ही घर में बुला कर खेला था. उस दिन इन तीनों को ही चुदाई में बेहद मज़ा आया. ","मैं हैरान थी कि मेरा भाई इतना बड़ा चोदू है.","नेहा- कुछ दिन बाद रात तो दारू पी कर इसी कमरे वीर मुझे चोद रहा था, तो मैंने उसकी छाती पर लव बाइट्स के निशान देखे और उससे थ्रीसम वाला पूरा किस्सा सुन लिया.\nमैंने सिप लेते हुए पूछा- वो कैसे नेहा?","नेहा- मैंने उससे इस किस्से को सुनते हुए अपना इंटरेस्ट दिखाया, तो नशे में मेरी चूत में से धार बहने लगी. वीर भी समझ गया कि मैं फोरसम के लिए तैयार हूँ और उसी रात हम सीमा और जॉन के घर पहुंच गए.\nमैं- फिर!","नेहा- फिर एक ही बिस्तर पर जॉन ने मुझे रगड़ा और वीर सीमा को चोदता रहा. पूरी रात हम चारों ने फोरसम सेक्स का मजा लिया. ","नेहा अपनी मस्ती में चुदाई की कहानी सुना रही थी- एक नए तज़ुर्बेकार लंड से चुदने में मुझे बेहद मज़ा आया. एक और जोड़ी साथ में नंगी सीमा को वीर के साथ गुत्थम गुत्था देख कर और चुदासी हो जा रही थी. मैं बार बार चुदती गई. जॉन को भी मेरे चूचे और चूत बेहद भा गई और उसने मुझे खुले में बाल्कनी में ले जाकर खूब चोदा.","मैं शॉक्ड थी. ","मैं- नेहा, ये सब कैसे शब्द बोल रही हो तुम … वीर और तुमने ये होने से ये सब हरकतें और रोका नहीं बल्कि खुद भी इस सब में शामिल हो गईं!","नेहा दूसरा पैग बनाती हुई बोली- पूछ मत विप्स … उस रात तो नशे में जो हुआ, सो होता चला गया. पर उसके बाद तो इसका मुझे चस्का ही लग गया. अब तो इतना मज़ा आता है कि क्या बताऊं. ख़ासकर जब एक साथ एक लंड चूत मैं और दूसरा गांड में होता है न … तो क्या बोलूं तुझे … मेरा मजा चार गुना बढ़ जाता है. जब मेरे चुचे लगातार चुसते हुए, रगड़ते हुए दाबे जाते हैं न … और मेरे मुँह को कभी वो दूसरा मर्द चूसता है, तो मेरी चुदास चरम पर पहुंच जाती है. हाय … मेरी तो अभी से चूत कुलबुलाने लगी है.","इतने मैं नेहा के फोन पर भाई का कॉल आ गया.","नेहा ने फोन उठाते ही स्पीकर पर कर दिया- तुम तो बात ही मत करो यार … वीकेंड का सारा खराब कर दिया.\nवीर- अरे सुनो तो मेरी जान, जॉन का फोन आया था. तुम चली जाओ ना उसके घर … और फुल एंजाय करो.","नेहा- तुम ज़्यादा हीरो ना बनो, तुम्हारे बिना कभी गई हूँ मैं?\nवीर- मेरे बिना नहीं गई, माना … पर चुदवाया तो पूरी पूरी रात है उससे … मैं इसलिए भी कह रहा हूँ कि सीमा भी यहां के लिए घर से निकल रही है. उसको बॉस ने मुझे असिस्ट करने को बोला है. दिन मैं वो मुझे असिस्ट करेगी और सारी शाम और रात मैं उसे रगड़ कर मजा लूंगा. ","नेहा- यार तुम तो खूब रगड़ोगे सीमा रांड को … मज़े हो गए तुम्हारे!\nवीर- इसीलिए, जॉन का कॉल आया था, वो भी लंड खड़ा किए हुए तुम्हारा इंतज़ार कर रहा है.","नेहा- वाओ जानू, क्या जुगत बनी है. मैं बात करती हूँ जॉन से … बाइ लव यू … उम्म्म्माहह.","नेहा ने पैग एक झटके में गटका और तीसरा पैग बनाती हुई कहने लगी.","नेहा- वैसे विप्स तू क्या करेगी यहां अकेले … हितेश तो मम्मी पापा को लेकर शिर्डी गया है. तू भी चल न मेरे साथ, जॉन का लंड सॉलिड मोटा और लंबा है. तू भी एक बार सवारी करके देख. हितेश को भूल जाएगी, मस्त लौड़ा है.","मैं- नेहा तुम ठीक तो हो, अपने भाई के बारे में तुम ऐसा कैसे बोल सकती हो!","नेहा- देख मैंने ये देखा है कि जितने खुले विचार और खुली चूत रखेगी, उतना ही एंजाय करेगी. चल, तू मत चुदवाना … हमारा चोदन देख कर तू उंगली कर लियो.\nमैं- तुम्हारे ये किससे सुन कर तो सच में मेरी चूत भी फुल पनिया गई है. मैं चलती हूँ, पर चुदूँगी नहीं, अभी कहे देती हूँ.","नेहा- अरी तू चल तो सही!\nनेहा धीरे बुदबुदाई- साली, तेरे भाई के चलाए हुए खेल हैं, इसमें सब चुदेंगी.","मैंने उसकी बात सुन ली मगर चुप रही.","पंद्रह मिनट की ड्राइव के बाद हम दोनों जॉन की सोसाइटी में आ गए थे.\nगाड़ी लगा कर नेहा ने और मैं लिफ्ट से पंद्रहवीं फ्लोर पर आ गए.","नेहा ने पेंटहाउस की बेल बजाई और एक लंबा गोरा आदमी बरमूडा पहने आया उसने दरवाज़ा खोला और नेहा ‘हाई जॉन …’ कह कर उससे चिपक गई. ","जॉन- अरे अन्दर तो आ जा मेरी रानी.","फिर मुझे देख कर बोला- आइए आइए, ये नेहा मेरी रानी, तू मेरे लिए सर्प्राइज़ लाई है क्या आज!\nनेहा- अरे ये मेरी सहेली है, सिर्फ़ खेल दिखाने लाई हूँ. वैसे इसका मन होगा, तो खेल भी लेगी.","नेहा ने मेरी बांह पर चुटकी काटी.","मुझे तीन पैग से पहले ही नशा हो चुका था और ऊपर से जॉन जैसे सुंदर तगड़े आदमी को देख कर मेरा मन मचलने लगा.\nपहले से ही नेहा और भाई के अदला बदली के किस्से सुन कर चूत भी गीली थी.\nअब मन में विचार बन रहा था कि आज इस गबरू मर्द से चुदवा ही लूं. ","फिर मुझे लिविंग रूम की दीवार पर लगे अस्सी इंच के स्क्रीन पर एक पॉर्न मूवी चलती हुई दिखी.\nजिसमें दो आदमी दो गोरी लड़कियों को अपनी गोदी में बिठा कर स्मूच कर रहे थे.\nफिल्म में सबने कपड़े पहने थे, पर काफ़ी छोटे.\nटीवी साइलेंट मोड पर था. ","जॉन- वेलकम गर्ल्स, बार इस तरफ है. प्लीज़ आप लोग अपनी चाय्स के ड्रिंक्स फिक्स कर लो. ","कुल मिला कर उसके घर में चुदाई का पूरा शानदार माहौल बना हुआ था.","नेहा- मैं तो व्हिस्की लूंगी, विप्स तेरे लिए भी एक सिंगल माल्ट का पैग लाती हूँ.\nजॉन- हां, वो नई वाली बोतल खोल लो.","मैं टीवी के सामने सोफे पर बैठी और जॉन मुझे देख कर बोला- विप्स नाम है आपका राइट! यू आर वैरी प्रिटी एंड हॉट … क्या करती हो?\nमैं- थैंक्यू जॉन … यू आर हैंडसम गई एज वेल … मैं थर्ड इयर में पढ़ रही हूँ.","तभी नेहा आ गई और मेरा ग्लास मुझे थमा कर जॉन की गोदी में बैठती हुई बोली- चियर्स.\nजॉन- यार नेहा, ऐसे चियर्स नहीं … नंगी होकर मेरी गोदी में बैठ. फिर बात बनेगी. एक हफ्ते से ज़्यादा हो गए तेरी मस्त चूत और ये सॉलिड मोटे चूचे देखे हुए.","नेहा- क्यों नहीं मेरी जान, तुम भी ये बरमूडा तो हटा दो. ज़रा मेरी सहेली भी तो देखे जॉन का जलवा.\nउसने एक एक करके अपना टॉप और जींस उतार दी. जॉन ने भी अपना ग्लास साइड टेबल पर रखा और अपना लोवर उतार दिया. ","नेहा ने ब्रा और पैंटी भी निकाल दी.\nउन दोनों के लिए जैसे मैं कमरे में थी ही नहीं. ","नेहा पूरी मादरजात नंगी होकर जॉन के सिकुड़े हुए लंड के दोनों साइड पर एक एक टांग रख कर बैठ गई. ","वो बोली- चियर्स. ","जॉन ने उसे अपने सीने से लगा कर एक लंबा स्मूच किया और दो मिनट तक नेहा के दोनों चूचों को सहलाया, चुप्पा लगाया. ","जॉन बोला- कैसे हैं मेरे ये मोटे चंगू मंगू … आज तो पहले से भी मस्त और कड़क लग रहे हैं. वैसे सीमा भी अब तक वीर के पास पहुंच गई होगी और आज रात खुल कर चुदवाएगी.","नेहा- अरे हां, मैं तुम्हें बताना तो भूल ही गई. ये विपाशा वीर की ही तो बहन है और इसका ब्वॉयफ्रेंड मेरा भाई हितेश है.","जॉन- अरे वाह, सुन नेहा लास्ट टाइम जब तुम दोनों ने हमारे साथ कबीर और निशा को ज्वाइन किया था, बड़ा मज़ा आया था. कबीर अब भी तेरी चूत मारने के लिए पगलाया हुआ है. तू बोल तो उसे भी बुला लूं … तुझे भी तो एक साथ दो लंड लेने में ज़्यादा मज़ा आता है ना!","नेहा जॉन के कान में बोली- हां बुला लो, मैं चाहती हूँ कि आज वीर की बहन को भी दो लंड का चस्का लगवा दूं. निशा भी आएगी क्या? उसकी चूत की खुशबू सबसे अलग है.\nजॉन- निशा अपने पेरेंट्स के घर गई हुई है, सो कबीर फ्री है. ","अपना फोन उठाते हुए जॉन ने कबीर को व्हाट्सैप पर लिखा- कम एंड टेक फन. ","फिर थोड़ा पीछे खिसक कर उसने नेहा को बोला- स्माइल.","खचाक से उसके चूचों के साथ एक पिक लिया और नेहा ने भी सेल्फी वाला पाउट बना कर पोज़ दे दिया. जॉन ने कबीर को पिक सेंड कर दी. ","तुरंत ही कबीर का मैसेज आया- वाउ सो हॉट. बस आधे घंटे में आया. ","जॉन और नेहा की नंगी रंगरलियों में मैं भी काफ़ी गर्म हो गई थी. मैं हल्के हल्के से अपनी चूत को लैगिंग्स के ऊपर से सहला रही थी.\nये सब एक दो बार जॉन और नेहा दोनों ही देख चुके थे.","उन दोनों ने पैग खत्म किया और नेहा कालीन पर घुटनों के बल बैठते हुए बोली- ये साला दस मिनट से मेरी गीली चूत को रगड़ रहा है जॉन … ला इसे पहले टाइट करूँ. ","उसने एक हाथ से लंड पकड़ कर मुँह में भर लिया.","जॉन- आंह मेरी चुदक्कड़ चूत, तेरा मुँह भी चूत से कम नहीं है … आंह चूस और चूस … पूरा ले ले जड़ तक साली.","पांच मिनट में ही जॉन का लंड पूरा टाइट हो गया.","नेहा के हटते ही पहली बार मुझे ठीक से उसका बड़ा लंड दिखा. ","ना चाहते हुए भी मैं उसे देख कर अपने ब्वॉयफ्रेंड के लंड से कंपेयर करने लगी.\nये उसके लंड से लंबा और मोटा दोनों था. ","जॉन ने अब नेहा को सोफे पर लिटा दिया और 69 में होकर अपना लंड उसके मुँह में डाल कर खुद उसकी चूत को चपर चपर करते हुए ऊपर से नीचे तक चाटने लगा. ","फिर उसने अपना चेहरा ऊपर करके मुझे एक आंख मारी और फिर से चुत में लग गया. ","थोड़ी देर मैं मैंने अपना नशा हल्का होता महसूस किया और बार पर जाकर एक पटियाला पैग बना कर उसमें कुछ आइस क्यूब डाल कर एक सिप लिया.\nफिर मैं टायलेट में गई जो बेडरूम में ही था. ","मैंने अपनी मूत के प्रेशर को रिलीज किया और दो मिनट बैठी सोचती रही कि ये सब हो क्या रहा है. फिर सोचा जॉन का लंड कितना सुंदर है. ","मैं पूरी तरह गर्म हो चुकी थी और अपना मन उससे चुदवाने का बनाने लगी.\nफिर सोचा वीर भाई को पता लगेगा, तो वो क्या सोचेंगे. फिर सोचा कि ये उन्हीं का शुरू किया चोदन खेल है. देखा जाएगा. ","करीब पांच मिनट बाद मैं वापस आई और जैसे ही अपना पैग बार से उठाया तो नेहा की दर्द और मज़े से मिली जुली चीख सुनाई दी. ","सोफे पर जॉन लेटा था और नेहा की टांगों में किसी दूसरे का लंड घुसा हुआ दिखाई दिया.\nनीचे झुका हुआ लंबा दाड़ी वाला मर्द अपना खड़ा लंड नेहा की गांड में आधा डाल चुका था. ","ये गर्म मंज़र देख कर मेरी आंखें बाहर आ गईं. ","फिर नेहा की आवाज़ आई- मादरचोद कबीर मज़ा आ गया … आज दूसरी बार तेरा लंड लिया है, क्या कसके ठोकता है रे तू … आज वीर भी नहीं है. तुम दोनों मेरी चूत और गांड का खुल कर बाजा बजाओ … हाइ … उफ़ उफ़ दो दो लौड़े … मारो चोदो … आह आह आह.","कबीर- पूछ जॉन से … तेरी चूत ने मुझे कैसे एक ही बार में अपना दीवाना बना लिया. आह आह और ये मस्त गोल गांड तो बनी ही चुदने को है.","नेहा- आंह भेन्चोदो … आ आह आ आह आ आहह मैं गईई!\nइसके साथ ही नेहा का बदन बुरी तरह अकड़ने लगा.\nउन दोनों मर्दों ने रुक के नेहा को दबोच लिया और झड़ने दिया. ","दो मिनट बाद कबीर अपना लंड बाहर निकालते हुए कहा- कितना मस्त झड़ती है नेहा तू … सच में बहुत सुंदर लगती है. चूत और गांड खोल कर चुदवाती है … जॉन अब मैं इसकी चूत लूँगा … आ जा पोज़िशन चेंज करते हैं. ","तभी उसकी नजर मेरे ऊपर आ गई- अरे बाप रे, ये कौन है?","नेहा अपनी चूत जॉन के लंड से निकालती हुई बोली- आ आहह, मेरी सहेली है विपाशा.","इसके बाद का सीन बदल गया. कबीर ने मुझे अपनी बांहों में जकड़ लिया. ","मैं भी कुछ नहीं बोली और उससे मजा लेने लगी.","उस रात उन दोनों मर्दों ने मुझे और नेहा को जम कर रगड़ा. नेहा ने सैंडविच चुदाई का मजा लेते हुए मुझे भी उकसाया.","मैंने भी उन दोनों ने अपनी सैंडविच चुदाई की सहमति दे दी.","ये सब कैसे हुआ. मैं अपनी अगली सेक्स कहानी में लिखूंगी. इसके बाद भी बहुत कुछ हुआ … वो सब क्या था. हितेश और मेरे भाई को मालूम चला, तो उन दोनों ने क्या किया … वो सब काफी मजेदार है. आपके मेल मिलने के बाद ये सब मैं अपनी अगली सेक्स कहानी में लिखूँगी.\nबाय.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सैंडविच चुदाई का मजा","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-sex-story/"},{"title":"लॉकडाउन में मुंहबोली बुआ की चूत गांड का मजा","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-xxx-kahani/"},{"title":"ऑफिस वाली भाभी को उसके घर में चोदा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-boss-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Best Sex Stories","College Girl","Gand Ki Chudai","Hot girl","Hot Sex Stories","Kamukta","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/public-beach-sex-story/"},{"title":"बॉयफ्रेंड से बी डी एस एम सेक्स- 2","href":"https://www.freesexkahani.com/xxx-kahani/dildo-fantasy-story/"},{"title":"मुरादाबादी लौंडियों की चुत चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/beautiful-girls-sex/"},{"title":"सेक्सी गर्लफ्रेंड की दो लंड से सैंडविच चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/chut-gand-double-sex-kahani/"}]}