{"Title":"जयपुर में प्यासी भाभी की चुदाई","author":{"name":"डॉक्टर ऋषि डाबरिया","href":"https://www.freesexkahani.com/author/rishidabaria/"},"date":"25-07-2020","views":"16,216","description":["मोटा लंड सेक्स स्टोरी में पढ़ें कि मुझे एक ऑनलाइन भाभी मिली. बात करने पर पता चला कि वह अपने पति की नाकामी के कारण खुश नहीं है. उसकी चूत बहुत प्यासी है.","मेरे सभी प्यारे मित्रों को नमस्कार। मेरा नाम डॉ. ऋषि है. आप लोगों ने अगर मेरी पिछली कहानी\nझारखंड वाली भाभी की मस्त चुदाई\nपढ़ी है तो आप सब मुझे जानते होंगे. ","उस कहानी को आप लोगों ने बहुत प्यार दिया. मेरे पास कई सारी फीमेल रीडर्स का मैसेज भी आया कि बहुत ही अच्छी स्टोरी थी. कई लोगों ने मुझसे फोन नम्बर भी मांगा लेकिन मैं उसके लिये क्षमा चाहता हूं. ","कहानी को प्यार देने के लिए आप सभी पाठकों का बहुत बहुत धन्यवाद. आज मैं आपके लिए अपनी एक और मोटा लंड सेक्स स्टोरी लेकर आया हूं. मैं आशा करता हूं कि आपको मेरी ये आज की कहानी भी पसंद आयेगी. ","यह बात कुछ दिनों पहले की है. जब मैं बैठा बैठा मोबाइल में गेम खेल रहा था. मेरे पास एक दोस्त की फेसबुक रिक्वेस्ट आई. मैंने वह स्वीकार कर ली. उसके बाद एक भाभी की रिक्वेस्ट भी आई. मैंने उसे भी स्वीकार कर लिया.","भाभी ने खुद ही बात शुरू की. उससे बातें करने पर चला कि वह जयपुर की रहने वाली है. उसने अपना नाम अनु बताया.\nमैंने पूछा कि अनु जी आपकी शादी हो गयी है तो वो कहने लगी कि मुझे ‘जी’ कहकर मत बुलाओ. केवल अनु कहो. ","फिर उसने बताया कि उसके पति गाड़ी चलाते हैं. अभी तक भी अनु को कोई बच्चा नहीं हुआ था. उसके बाद मेरी उनसे रोज ही बातें होने लगीं. अब हम खुल कर बातें करते थे और सेक्स के बारे में भी बेहिचक बात कर लिया करते थे. ","मैं अनु भाभी के बारे में आपको कुछ बता देता हूं. उसकी उम्र 27 साल थी. देखने में सुंदर थी. उसका साइज 38-36-38 का था. उसी ने मुझे बताया था. कुल मिलाकर अनु भाभी एक चोदने लायक मस्त माल थी. ","एक दिन फिर वो मेरी गर्लफ्रेंड के बारे में पूछने लगी तो मैंने मना कर दिया कि मेरी कोई गर्लफ्रेंड नहीं है.\nफिर वो बोली- तो कभी पहले रही है?\nमैंने कहा- हां आपके जैसी एक सुंदर भाभी थी पहले.","वो बोली- आपको लड़कियों में इंटरेस्ट नहीं है क्या?\nमैंने कहा- मुझे तो अनु भाभी में इंटरेस्ट है.\nवो बोली- अच्छा! ऐसा क्या है अनु भाभी में?","मैं बोला- आपकी आंखें भी बहुत मस्त हैं. आपके होंठ कितने प्यारे हैं. आपके गाल कितने गोरे हैं.\nवो बोली- अरे बस बस … बहुत है. समझ गयी मैं. ","इस तरह से भाभी और मेरे बीच खुल कर बातें होने लगीं.\nवो पूछने लगी- आपने कभी सेक्स किया है?\nमैं- हां किया है.","वो बोली- कैसे कैसे किया?\nमैंने भाभी को पूरी सेक्स स्टोरी सुना दी.\nउस दिन मैंने उसको फोन पर ही गर्म कर दिया था. उसकी आवाज बहुत सेक्सी लग रही थी. ","एक दिन भाभी ने मुझसे मेरा व्हाट्सएप नम्बर मांग लिया. उसके दो दिन बात उसका मैसेज आया- आप कभी जयपुर नहीं आते हो क्या?\nमैं कहा- आता हूं. मगर आपके पति भी तो होंगे घर पर?","वो बोली- हां हैं, मगर उनसे कुछ होता नहीं है. वो तो सबुह जाते हैं और शाम को आते हैं और फिर खाना खाकर सो जाते हैं.\nफिर वो बोली- आपके ‘उसका’ साइज क्या है?\nमैंने कहा- किसका?","भाभी बोली- उसी का!\nमैं बेशर्म होकर बोला- लंड का साइज पूछ रही हो क्या?\nवो शरमा गयी और उसने हम्म … करके जवाब दिया. ","मैंने कहा- 8 इंच का मोटा लंड सेक्स के लिए मजेदार है.\nवो बोली- इतना बड़ा? आपके मोटा लंड सेक्स में बहुत मजा आयेगा.\nमैंने कहा- देख लो. इतना ही बड़ा है मेरा.\nवो बोली- क्या आप पिक्स भेज सकते हो अपने हथियार की?\nमैंने कहा- ओके.","भाभी से बातें करते हुए मेरा लंड तन चुका था और मैंने उनको अपने खड़े लंड की फोटो भेज दी जिसका टोपा कामरस में चिकना हो चुका था.\nपिक देखते ही भाभी खुशी से उछल पड़ी और बोली- आह्हह … इतना मस्त मोटा लंड है आपका. काश आप मेरे हस्बैंड होते. ","मैंने भाभी की इस बात पर मुठ मारना शुरू कर दिया. उस दिन के बाद से भाभी मुझसे ऐसे बात करने लगी जैसे मैं ही उसका पति हूं.\nफिर एक दिन मुझे जयपुर जाना था तो मैंने उनको बता दिया कि मैं आपके शहर आ रहा हूं. वो ये जान कर खुश हो गयी. ","वो बोली- कहां मिलोगे?\nमैंने कहा- आप ही बताओ?\nवो बोली- वर्ल्ड ट्रेड पार्क में मिलेंगे. ","जयपुर पहुंच कर मैंने अपना काम वहां से खत्म किया और वर्ल्ड ट्रेड पार्क चला गया.\nवहां मुझे रेड कलर की साड़ी पहने हुए अनु भाभी मिली. उसको देख कर तो मेरी आंखें फैल गयीं. बहुत ही सेक्सी माल थी यार वो … देखते ही लौड़ा बेचैन हो उठा. ","फिर वो घर चलने के लिए कहने लगी. फिर मैं उनके साथ उनके घर चला गया. मुझे पता नहीं था कि भाभी पहले से तैयारी में थी. मैं उनके घर गया तो उन्होंने मुझे बैठाया और चाय वगैरह पिलाई. मेरे लिए नाश्ता भी लेकर आई.","फिर हम लोग बैठ कर बातें करने लगे.\nबातें करते हुए भाभी ने मेरे हाथ पर हाथ रख दिया. मैंने भी उनके हाथ पर रख दिया अपना हाथ. मेरा लंड खड़ा होने लगा. मैंने धीरे से भाभी के हाथ को अपने तने हुए लंड पर टच करवा दिया तो भाभी के होंठ खुल गये. ","मैंने तुरंत उनकी गर्दन में हाथ डाला और उनके होंठों को चूसना शुरू कर दिया. भाभी ने भी बिना किसी विरोध के मेरा साथ देना शुरू कर दिया.","हम लोग 20 मिनट तक तो किस ही करते रहे. मैं भाभी के साथ रोमांस करना चाह रहा था. सीधा सेक्स पर कूदना नहीं चाह रहा था. ","मैंने वैसा ही किया. मैंने भाभी को खड़ा करके उनके गले पर किस किया. गले से लेकर मैं उनके लिप्स को चूसता, गले को चूसता, कानों को चूमता और कभी उनके माथे को चूमता. वह अब धीरे धीरे गर्म हो रही थी.","फिर मैंने उसको वहीं सोफे पर लिटा लिया और उसकी साड़ी का पल्लू खींच कर उतारने लगा. धीरे धीरे मैं भाभी की साड़ी खोलने लगा. ब्लाउज में फंसे भाभी के बूब्स एकदम से फटने को हो रहे थे. उनके सीने में चल रही तेज सांसों के साथ भाभी के मोटे मोटे स्तन ऊपर नीचे हो रहे थे जो मुझे पागल बना रहे थे.","अब भाभी ब्लाउज और पेटीकोट में थी. मैंने उनका ब्लाउज भी खोल कर उतार दिया. भाभी ने नीचे से ब्रा नहीं पहनी थी और उनके स्तन झूल कर एकदम से बाहर लटकने लगे. मैंने उसकी मोटी मोटी चूचियों को हाथों में भरा और भींचने लगा.","स्तनों को दबाने से भाभी और ज्यादा सिसकारने लगी. वो मेरे लंड को टटोलने लगी. मैंने भाभी का हाथ अपने लंड पर रखवा दिया और भाभी मेरी पैंट के ऊपर से मेरे लंड को हाथ में भर कर मुठ सी मारने लगी.","जब उससे रहा न गया तो बोली- जल्दी करो ना ऋषि … मुझसे अब रुका नहीं जा रहा है. मैं बहुत दिनों की प्यासी हूं. मुझे आपका लिंग अपनी चूत में लेना है. मेरी चूत बहुत गर्म हो चुकी है. ","फिर मैंने उनको उठाया और बेड पर ले गया. मैंने उसकी चूचियों को जोर जोर से चूसना शुरू कर दिया. वो जोर जोर से सिसकारने लगी- आह्ह … पी लो … पी लो … इनको … आह्ह बहुत दूध भरा है इनमें … सारा निचोड़ लो राजा … आह्ह … और जोर से चूसो … अम्म … आह्ह। ","वो मेरे को बोल रही थी कि प्लीज जल्दी करो यार … मगर मैं कहां सुनने वाला था. मैं रोमांस का भूखा था. मैं उनके गले पर वापस चला गया. गले से लेकर किस करने लगा और उनको जोर जोर से उनके लिप्स पर किस करने लगा. कभी उनके कानों को काट रहा था तो कभी फिर से गले को चाटने लगता. ","फिर मैं दोबारा बूब्स चूसने लगा और फिर चूमते हुए नीचे नाभि को किस किया. उनकी नाभि को जीभ से चोदने लगा. वो जोर जोर से सिसकारियां लिये जा रही थी. ","अब मुझसे भी नहीं रुका जा रहा था. फिर मैंने उनका पेटीकोट खोला और उनकी जांघों को किस करने लगा. मैंने उनको पहले तो खूब चूसा. फिर उसकी पैंटी को नीचे करके उसकी चूत को नंगी कर दिया. ","भाभी की नंगी चूत को देख कर मेरे मुंह में पानी आ गया और मैंने भाभी की चूत को जोर जोर से चाटना शुरू कर दिया. भाभी एकदम से पागल होने लगी. उससे बर्दाश्त नहीं हो पा रहा था. मैं ऊपर से नीचे और नीचे से ऊपर उसकी चूत पर जीभ चला रहा था. ","बहुत ज्यादा गर्म होने के कारण भाभी मेरे सिर के बालों को नोंचने लगी थी और मुझे भी इसमें मजा आ रहा था. भाभी को तड़पाने में मुझे अलग ही खुशी मिल रही थी. ","करीबन 10 मिनट तक मैंने भाभी की चूत को चाटा और वो तेज तेज हांफते हुए झड़ गयी. उसके बाद वो शांत हो गयी.\nफिर मैं अपनी पैंट की बेल्ट खोलने लगा. बेल्ट खोल कर मैंने शर्ट उतारी और फिर पैंट भी नीचे कर दी. मेरे लंड ने मेरे अंडरवियर को गीला कर दिया था. ","मैंने भाभी को लंड चूसने के लिए कहा तो उसने मेरे कच्छे को नीचे किया और मेरे 8 इंची लंड को अपने मुंह में भर कर चूसने लगी. वो मेरे लंड को भूखी शेरनी की तरह चूस रही थी. मैं तो सातवें आसमान में था. बहुत मजा दे रही थी अनु भाभी मेरा लंड चूसते हुए. ","अब मैं जोश में आकर उसके बालों को पकड़ कर आगे पीछे करने लगा. वह भी पागलों की तरह मेरे 8 इंच के लंड को पूरे गले तक ले रही थी. करीबन 20 मिनट बाद मैं झड़ गया. अनु भाभी ने मेरे लंड का सारा पानी पी लिया. ","उसके बाद मैं लेट गया. वो मेरे लंड के साथ खेलने लगी. मेरा लंड सिकुड़ गया था. भाभी ने मेरे सोये हुए लंड को एक बार फिर से मुंह में लिया और चूसने लगी. दस मिनट तक उसने पूरा मन लगा कर मेरे लंड को चूसा और मेरा लौड़ा एक बार फिर से तन गया और चुदाई के लिए तैयार हो गया. ","अब मैंने भाभी की चूत में उंगली दे दी और चलाने लगा. वो सिसकारने लगी और तड़पते हुए बोली- मेरी जान निकालोगे क्या … अब चोद दो रिशु … मैं और नहीं रुक सकती हूं.","फिर मैंने भाभी की जांघों को चौड़ी करके फैलाया और उसकी चूत पर लंड का टोपा घिसने लगा. वो पागल होकर मेरे होंठों को खाने लगी. खुद ही मेरी गांड को पकड़ कर अपनी चूत की ओर धकेलने लगी. ","मैंने भी उसकी प्यास बुझाने के लिए लंड को चूत पर सेट किया और गच्च से लंड उसकी चूत में घुसा दिया. भाभी की चीख निकल गयी लेकिन वो फिर भी बर्दाश्त कर गयी. मेरे लौड़े ने उसकी चूत को फैला दिया था. ","फिर मैं धीरे धीरे धक्के लगाने लगा. पांच मिनट के अंदर ही भाभी ने लंड का मजा लेना शुरू कर दिया. वो अब सिसकारते हुए चुदने की गुहार लगा रही थी- आहह… और जोर से रिशु… आह्ह… ठोक दो मेरी चूत को … आह्हह … आई … स्स्स … आह्हह … ऊईई … और तेज चोदो मेरी जान। ","मैं तेजी से भाभी की चूत में लंड को पेलने लगा. उसकी चूचियों को भींचने लगा. उसके होंठों को चूसते हुए उसकी चूत की जबरदस्त चुदाई करता रहा. ","दर्द के मारे भाभी रो पड़ी मगर उसको चुदाई में मजा भी उतना ही मिल रहा था. 20 मिनट तक मैंने उसको रगड़ रगड़ कर चोदा. किसी वहशी जानवर की तरह मैंने उसकी चूत को चोद चोद कर फाड़ दिया. उसके बाद मैं उसकी चूत में ही झड़ गया. ","मैंने उसकी चूत का बैंड बजा दिया. वो बुरी तरह से थक गयी थी. हम कुछ देर तक बेसुध होकर पड़े रहे. फिर हम नंगे ही सो गये. दो घंटे के बाद आंख खुली तो मैं बेड पर नंगा पड़ा था. ","अनु भाभी ब्रा और पैंटी में घूम रही थी. उसने चाय बना ली थी और फिर हमने साथ में चाय पी. मैं उसकी चूचियों को छेड़ने लगा. हम दोनों फिर से गर्म हो गये और मैंने एक बार फिर से उसकी चूत बजा डाली. ","उसके बाद शाम हो गयी और हम दोनों फ्रेश हो गये. रात का खाना खाकर हम बेड पर पहुंच गये. मैं रात को भाभी के घर पर ही रुकने वाला था. उस रात मैंने भाभी की चूत पांच बार चोदी. उसकी चूत को सुबह तक चोद चोद कर सुजा दिया. ","फिर सुबह मैं निकल गया. मुझे हॉस्पिटल जाना था. इस तरह से अनु भाभी को चुदाई का मैंने पूरा सुख दिया और वो बहुत खुश हो गयी. वो आज भी मुझे उस दिन की चुदाई के लिए याद करती है मगर मुझे उसके पास जाने का समय नहीं मिल रहा है. जैसे ही उससे दूसरी मुलाकात होगी मैं आप लोगों को जरूर बताऊंगा. ","मोटा लंड सेक्स स्टोरी आपको कैसी लगी मुझे जरूर बताना दोस्तो. मुझे आप सब लोगों की प्रतिक्रियाओं का इंतजार रहेगा ताकि मैं अपनी आगे आने वाली स्टोरीज़ को बेहतर बना सकूं.\nथैंक्यू दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"झारखंड वाली भाभी की मस्त चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/jharkhandmast-bhabhi-chudai/"},{"title":"असली गांडू हूं मैं","href":"https://www.freesexkahani.com/gay-sex-story-hindi/indian-gandoo/"},{"title":"सरसों के खेत में मामी को चोदा- 3","href":"https://www.freesexkahani.com/aunty-sex/desi-nude-aunti/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"},{"title":"भाभी की सेक्सी नंगी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sexy-nangi-choot-chudai/"},{"title":"स्लीपर बस में लखनवी भाभी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bus-me-chudai-story-bhabhi/"}]}