{"Title":"मौसी सास की प्यासी चूत","author":{"name":"शैलेश श्रीवास्तव","href":"https://www.freesexkahani.com/author/saileshsrivastaw/"},"date":"13-07-2020","views":"56,592","description":["मेरी मदर इन ला Xxx स्टोरी में पढ़ें कि मेरी अपनी शादी में मेरी मौसी सास की जवानी देखकर मैं फिदा हो गया. मुझे पता चला कि उसकी चूत भी चुदाई की प्यासी है.","नमस्कार दोस्तो, मेरा नाम शैलेश है. मैं जबलपुर का रहने वाला हूँ। मैं एक कारोबारी हूँ, मेरा काम काफी बड़ा है। मैं कई राज्यों में जाता रहता हूँ।","मैं इस साइट का बहुत बड़ा फैन हूँ। मैंने इस साइट की काफी कहानियों को पढ़ा है।","आज मैं अपनी मदर इन ला Xxx स्टोरी आप लोगों को बताने जा रहा हूँ। यह कहानी मेरी मौसी सास के बारे में है. ","मेरी शादी के साथ ही इस कहानी की शुरूआत हो गयी थी. बात 2008 की है जब मेरे परिवार में मेरी शादी की बात चल रही थी.\nमेरे घर एक रिश्ता आया. मेरे माता पिता को लड़की पसंद आ गई और मैंने भी शादी के लिए हां कर दी. ","शादी के दिन पार्टी चल रही थी. मैं और मेरी दुल्हन स्टेज पर बैठे हुए थे. पूरा परिवार खुशी के माहौल में रम गया था. मेरे सभी दोस्त मस्ती करने में लगे हुए थे. ","ऐसे ही घूम फिर कर मेरी नज़र एक लड़की पर जाकर रुक गयी. यही कोई 30 साल के करीब उम्र रही होगी उसकी. देखने में एकदम माल लग रही थी. मगर मैं उसको पहचान नहीं पाया कि ये कौन है.","उसके बाद मैं और मेरी पत्नी हनीमून के लिए गये. मैंने अपनी हनीमून पर बीवी की चुदाई जमकर की. 7-8 दिनों तक उसको दिन में तीन तीन बार चोदा. पूरा मजा लिया चूत चोदने का और फिर हम घर लौट आये. ","घर आकर एक दिन हम लोग शादी की एलबम देख रहे थे. तब मैंने उसी लड़की की फोटो देखी.\nमैंने अपनी बीवी सपना (बदला हुआ नाम) से पूछा तो वो बोली कि वो उसकी मौसी है.\nमैं तो उसको देखता ही रह गया. इतनी सुन्दर मौसी है मेरी बीवी की!","मगर अगले ही पल बीवी बोली कि इससे दूर ही रहना.\nमुझे दाल में कुछ काला लगा. मगर मैंने ज्यादा छानबीन करने की कोशिश भी नहीं कही.","वैसे भी मेरी इतनी सुन्दर बीवी थी. लाइफ मजे में चल रही थी. किसी और के बारे में सोचने का मन भी नहीं करता था. सपना भी चुदाई में मेरे साथ काफी खुश रहती थी. ","एक दिन ऑफिस जाते हुए मैंने सपना की मौसी को रास्ते में देखा. उसके साथ एक और लड़की भी थी.\nघर आकर मैंने बीवी से पूछा तो वो बोली- वो यहीं पास में ही रहते हैं. ","उसके बाद एक दो बार मैंने उन दोनों को फिर से देखा. मैंने सपना से पूछा तो वो बोली कि कांति मौसी की एक बेटी है.\nमैंने कहा- मगर वो दोनों मां-बेटी जैसी तो नहीं लगती. उम्र के हिसाब से भी नहीं लगती. ","सपना बोली- खुशबू उसकी सगी बेटी नहीं है. खुशबू की मां यानि कि मेरी सगी मौसी का देहांत बहुत पहले हो गया था. उनकी मौत के बाद मेरे मौसा ने कांति से शादी कर ली. कांति का एक बेटा भी है आशू, जो 14 साल का है. वो दिमागी रूप से कमजोर है. जबकि खुशबू 18 साल की है. खुशबू और कांति में केवल 15 साल का ही फर्क है. ","अब पूरी बात मेरी समझ में आ गयी थी. फिर दिन गुजरते गये. एक बार सपना अपने मायके में गयी हुई थी. इस बीच कई बार मेरी मुलाकात खुशबू से हुई लेकिन मैं उसके कहने पर उसके घर नहीं गया.\nसपना ने मुझे उनके घर जाने से मना किया हुआ था.","फिर एक दिन कांति ने मुझे फोन करके अपने घर बुलाया.\nमैं उनके घर चला गया क्योंकि रिश्तेदारी की बात थी और मैं मना नहीं कर सकता था. ","वहाँ मुझे कांति का व्यवहार बहुत अच्छा लगा. कहीं से भी वो दोनों सौतेली माँ-बेटी जैसी नहीं लगती थीं।","हमारी बातें अब ज्यादा होने लगीं. धीरे धीरे कांति की ओर मेरा आकर्षण बढ़ने लगा. मैं उसका दीवाना हो गया था. ","कांति तक पहुंचने के लिए मैंने खुशबू को भाव देना शुरू किया. मैं कांति से बोल कर खुशबू को अपने साथ घुमाने ले जाता था.\nखुशबू एक जवान लड़की थी जो कली से फूल बनने की डगर पर अभी अभी चली थी. मगर फिलहाल मेरा ध्यान उसकी मां पर था. ","एक दिन ऑफिस जाते हुए मैंने देखा कि आशू को उसके साथी गधा बना कर उसके ऊपर खेल रहे थे. वो भी वही कर रहा था जो उसके साथी उसको करने के लिए बोल रहे थे.\nआशू के पिता के पास धन और ज्ञान की कमी नहीं थी लेकिन बेटे के पास दिमाग की बहुत कमी थी. ","मैंने कांति को फोन किया और बोला- मुझे आपसे कुछ बात करनी है.\nवो बोली- आशू के बारे में?\nमैंने कहा- हां, मगर आपको कैसे पता?\nवो बोली- सब उसी के लिए ही फोन करते हैं मेरे पास. ","उसके मुंह से यह बात सुनकर मुझे थोड़ा अजीब सा लगा. मैंने उससे अगले दिन स्टेशन पर मिलने के लिए कहा. उसने भी मिलने के लिए हां कर दी.","वो अगले दिन वहीं मिली.\nमैंने उसे अपनी कार में बिठाया और दफ्तर लेकर पहुंचा. मैं उसे अपने दफ्तर के गेस्ट रूम में ले गया. वहां उसे बैठने के लिए कहा. कुछ देर बाद मैं उसके पास आया और बातें शुरू हुईं. ","मैं बोला- आप बुरा न मानें तो एक बात कहूं?\nवो बोली- हां कहिए न?\nमैं- आपको महेश (कांति का पति) के साथ थोड़ा अजीब नहीं लगता?\nकांति- क्यों?","थोड़ा बनते हुए मैंने कहा- आपकी और उनकी उम्र का अंतर … कुछ ज्यादा नहीं लगता आपको!\nकांति- हां तो अब इसमें किया भी क्या जा सकता है? इसे बदल थोड़ी न सकते हैं?","मैं- मगर इस उम्र के आदमी के साथ आपकी शादी हुई कैसे?\nकांति- क्या बात है! मेरी बड़ी फिक्र कर रहे हैं?\nवो मेरी उंगलियों को पकड़ते हुए बोली.","उसकी उंगलियों को मैंने भी दबाते-सहलाते हुए कहा- क्या करें जी … आप हो ही फिक्र करने लायक।\nफिर हिम्मत करके मैंने उसके पूरे हाथ को ही पकड़ लिया और बोला- आप हमें नहीं करने देंगी क्या?","इस कथन पर उसने मुझे तिरछी नजर से देखा और उसके कुछ बोलने से पहले ही मैं बोल पड़ा- आपकी फिक्र!\nइस बात पर वो जोर से हँसी और बोली- आपकी सारी फिक्र समझ रही हूं मैं!","मैंने कांति को अपनी बांहों में खींचा और उसको सहलाते हुए पूछा- कैसे समझा जी?\nवो बोली- शादी के दिन से ही देख रही हूं आपको कि ऐसे मुझे घूर रहे हैं कि जैसे लपक कर खा ही न जायें। ","उसके गालों पर हाथ फेरते हुए मैंने कहा- ओहो, तो आप सब समझ रही थीं।\nकांति- हां बाबू!","तभी मेरी पत्नी का फोन आ गया. हम दोनों अलग हुए और मैंने फोन अटेंड किया. ","कॉल खत्म होने के बाद मैंने कांति को घर जाने के लिए कहा. हमने उसके दूसरे दिन मिलने के लिए तय किया. उस दिन फिर मैंने उसको स्टेशन से ही पिक किया और दफ्तर में जल्दी ही छुट्टी कर दी. ","कांति को मैंने कार में ही छिपा रखा था। प्लान के मुताबिक वो अपने घर ये बोल कर आई थी कि वो किसी सहेली के यहाँ जा रही है और अगले दिन आएगी।","ऑफिस खाली हो गया. ","कमरे में जाते ही मैंने उसे गोद में उठा लिया और उसे किस करने लगा।","मैं बोला- तुम मुझे पहले मिलती तो तुम्हीं से शादी करता!\nउसने कहा- तुम बस मुझे प्यार करो. शादी तो हमारी नहीं हो सकती, हाँ पर मुझे वो सुख ज़रूर मिल जायेगा जो हम दोनों को चाहिए।","मैं- मतलब तो क्या महेश के साथ खुश नहीं हो?\nवो बोली- वो तो अपने काम और किताबों में ज्यादा बिजी रहता है. उसको मेरे होने से ज्यादा कुछ फर्क नहीं पड़ता. जब उसका मन करता है तो कर लेता है लेकिन मेरा मन करे तो मन मारना ही पड़ता है.","तभी मैं ब्लाउज़ के ऊपर से ही मौसी सास के बूब्स दबाने लगा.\nवो सिसकारियां लेते हुए बोली- बस ऐसे ही आह्ह … हां… आह्ह ऐसे ही करो.","मैंने उसकी साड़ी उतार दी. तभी उसका हाथ मेरे लंड पर गया और वो मेरे लंड को हाथ से दबाने लगी। फिर उसके ब्लाउज को निकाल कर मैंने उसकी ब्रा के ऊपर से उसके स्तनों को भींचना शुरू कर दिया. वो कराह उठी क्योंकि मेरे हाथों की पकड़ बहुत मजबूत थी. ","फिर मैंने जल्दी से उसकी ब्रा को निकलवा कर उसकी चूचियों को नंगी कर लिया और उसके एक दूध को मुंह में लेकर चूसने लगा. दूसरे हाथ से दूसरे स्तन का मर्दन करने लगा. ","जोश इतना ज्यादा था कि कभी मेरा हाथ उसकी चूची को मसल रहा था तो कभी उसके चूतड़ों तक पहुंच कर मौसी सास की गांड को भींच रहा था. फिर उसके बालों को पकड़ कर मैंने उसे किस करना शुरू किया. ","तभी उसने नीचे ही नीचे मेरी पैंट का हुक खोल लिया और मेरी पैंट को नीचे कर दिया. वो मेरी फ्रेंची के ऊपर से ही मेरे लंड को पकड़ कर ऊपर नीचे करती हुई फेंटने लगी. ","मैंने उसको और ज्यादा कस कर चूसना शुरू कर दिया. देखते ही देखते हम दोनों पूरे के पूरे नंगे हो गये. उसके बदन पर केवल एक पैंटी रह गयी थी और मेरे बदन पर मेरी फ्रेंची. ","उसके बाद मैंने उसे सोफे पर लिटाया और मौसी की चूत को पैंटी के ऊपर से ही चाटने लगा. उसकी पैंटी से आ रही मौसी सास की चूत की खुशबू मुझे पागल बना रही थी. मुझसे रहा न गया और मैंने उसकी पैंटी उतार दी और मौसी सास की चूत को नंगी कर दिया. ","आह्ह दोस्तो, क्या सेक्सी चूत थी मौसी की! एकदम टाइट रखी हुई थी संभाल कर। सांवला रंग और हल्के झांट जो 3-4 दिन पहले ही काटे गये थे. मैंने उसकी चूत पर होंठ रखे और जोर जोर से उसको चूसने लगा. वो मचल मचल कर तड़पने लगी. ","मैंने उसकी चूत में उंगली दे दी और अंदर बाहर चलाने लगा. दो मिनट तक उंगली से चोदते ही उसकी चूत से कामरस रिसने लगा. अब असली मजा था उसकी चूत में जीभ देने का. ","उसकी टांगों को मैंने फैलाया और पूरी जीभ अंदर तक सास की चूत में दे दी और चूसने लगा. बहुत ही मस्त टेस्ट था उसकी चूत के पानी का। वो सिसकारियां लेते हुए मेरे सिर को अपने चूत पर दबा रही थी।\nकांति- आह्ह … ओह्ह … स्स्सश … सीसी … आह्ह … ऐसे ही … ओह्ह … और चूसो … आह्ह … और जोर से। ","ऐसे ही सिसकारते हुए वो अचानक ही झड़ गयी. फिर उसने उठ कर मेरी फ्रेंची को नीचे खींच कर निकाल दिया. मुझे पूरा नंगा कर दिया और मेरे 7 इंची हथियार को हाथ में भर कर फील करने लगी. ","उसने मेरे लंड के टोपे पर प्यार से किस किया और फिर अचानक से मुंह खोल कर उस पर झुक गयी. मेरा पूरा लंड उसके मुंह में समा गया.\nवो गर्दन ऊपर नीचे चलाते हुए मेरे लिंग का मुखमैथुन करने लगी.","अब सिसकारियां मेरे मुंह से निकल रही थीं- आह्ह जान … ओह्ह … बहुत मजा दे रही हो … हाय … चूस लो पूरा। ","वो ऐसे कर रही थी जैसे कई दिनों से प्यासी हो. मैं भी सातवें आसमान पर था।","करीब दस मिनट तक उसने पूरे मन से मेरा लंड चूसा और मैं उसके मुंह में ही झड़ गया. ","फिर मैंने उसके नाभि के पास से उसको किस करना शुरू किया. ऊपर की ओर बढ़ते हुए मैं नीचे ही नीचे उसकी चूत में उंगली कर रहा था। वो गर्म हो रही थी. ","उसकी नाभि को चाटने के बाद एक बार फिर से मैंने उसके बूब्स पर हमला बोल दिया. पांच मिनट तक उसके बूब्स को जोर जोर से मसला, चूसा और लाल कर दिया. फिर मैंने उसकी चूत में उंगली चलाई और फिर एकदम से जीभ से चाटने लगा.","वो फिर से पागल हो गयी और सिसकारते हुए बोली- मार डालोगे क्या आज? चोद भी दो अब, इतना तड़पाने में क्या मजा मिल रहा है तुम्हें?\nहवस भरी निगाहों से मैंने उसके सामने अपना लिंग अपने हाथ में लिया और हिलाते हुए उसको चूसने का इशारा किया. ","एक बार फिर से उसने मेरे लंड को मुंह में भरा और मस्ती में चूसने लगी. कुछ ही सेकेण्ड्स में मेरा लौड़ा फिर से पूरा शवाब में आ गया.\nतभी उसने मेरे लंड पर हल्का सा काट लिया.","मैं कूद पड़ा और बोला- खाने का इरादा है क्या?\nवो बोली- अगर चूत में नहीं दिया तो खा ही जाऊंगी. सोच लो.\nमैं हँसा और फिर उसे लिटा कर अपना लिंग उसकी चूत पर रगड़ने लगा। ","मेरा लंड उसको अपनी चूत पर बर्दाश्त नहीं हुआ. वो चुदने के लिए भीख मांगने लगी और जोर से सिसकारते हुए बोली- आह्ह चोद दो शैलेश … अब नहीं रुका जा रहा बाबू … प्लीज चोद दो … आह्ह जल्दी। ","तभी मैंने एक झटके में अपना लिंग अंदर घुसा दिया।\nवो चीख पड़ी.\nमैं उसके स्तनों को दबाने लगा. फिर धीरे-धीरे मैंने लिंग को उसकी चूत में अंदर बाहर करना शुरू किया.","अब वो भी चुदने में मेरा साथ देने लगी।\nमुझे उसकी चूत काफी टाइट लग रही थी. उसकी चूत में लिंग ऐसे फंसा था जैसे वो काफी समय से चुदी ही नहीं हो।\nमुझे बहुत मजा आ रहा था मेरी मदर इन ला की चूत में लंड पेलते हुए. ","पांच मिनट के धक्कों के बाद ही उसने मुझे जोर से जकड़ लिया और मेरी गर्दन पर काटते हुए मेरे लंड पर गर्म गर्म पानी छोड़ दिया.","उसके बाद मैंने भी स्पीड पकड़ ली. मैं जोर जोर से उसकी चूत को पेलने लगा.","उसकी सिसकारियों में अब आनंद के साथ दर्द भी झलकने लगा- आह्ह … आईई … याह्ह … सस्स … आईया … आह्हह चोदो … ओह्ह … चोदते रहो … फाड़ दो मेरी चूत को मेरी जान. बहुत दिनों के बाद लंड का सुख भोग रही हूं. आह्ह चोदो शैलेश … और जोर से चोदो. ","लगभग 20 मिनट तक मैंने उसकी चूत को पेला और फिर जोर से धक्के लगाते हुए मैं उसकी चूत में ही झड़ गया. हम दोनों निढाल होकर एक दूसरे के नंगे जिस्मों से चिपक गये. ","उस रोज मैंने दो बार उसकी चूत मारी. फिर रात में भी हम ऑफिस में ही रहे. रात में चुदाई के तीन राऊंड हुए और इस तरह कुल मिलाकर पांच बार उसको जमकर चोदा.","फिर मेरी मदर इन ला को मेरे लंड की आदत हो गयी. रोज रोज ऑफिस में चुदाई नहीं हो सकती थी इसलिए कई बार हमें होटल भी जाना पड़ा. मेरी बीवी को इस बात की मैंने भनक नहीं लगने दी.","तो दोस्तो, इस तरह से मुझे एक मस्त चूत चोदने के लिए मिली. आपको मेरी मदर इन ला Xxx स्टोरी कैसी लगी मुझे जरूर बतायें. आप मुझे नीचे दी गयी ईमेल पर अपनी प्रतिक्रिया भेजें और कहानी पर कमेंट करना भी न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हनीमून पर बीवी की चुदाई","href":"https://www.freesexkahani.com/tag/suhagrat-ki-kahani/"},{"title":"सहेली को दूसरी सहेली की चूत चुदाई दिखायी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-sex-girlfriend-story/"},{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hot girl","Kamukta","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"सेक्सी ममेरी बहन की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-sex-story/"},{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"}]}