{"Title":"दुल्हन के बाद और सासु को जमकर चोदा","author":{"name":"आयुष राज","href":"https://www.freesexkahani.com/author/ayush_raj/"},"date":"01-01-2023","views":"144,242","description":["मदर इन ला सेक्स कहानी में पढ़ें कि मुझे पड़ोस की एक कमसिन लड़की से प्यार हो गया. मैं उसे चोदना चाहता था पर उसने शादी की बात आगे रख दी.","मेरा नाम आयुष है, मैं दिल्ली में रहता हूँ.\nमैं अभी पढ़ाई कर रहा हूँ.","पर क्या बताएं दोस्तो, जब मैं जॉब लगने की वजह से अपने गांव से दिल्ली आया था, तो मेरा दिमाग ही घूम गया था.\nदिल्ली की लड़कियां बड़ी ही सेक्सी और सुन्दर होती हैं. ","मेरी ज़िंदगी में ऐसा ही हुआ, मैंने भी अपना दिल एक कुंवारी को दे दिया था. ","मदर इन ला सेक्स कहानी पढ़कर आपको पूरी बात पता लग जायेगी.","मेरे फ्लैट के बगल में ही उसका घर था. कब हम दोनों एक दूसरे को प्यार करने लगे, कुछ पता ही नहीं चला. ","फिर हम दोनों पार्क में मिलने लगे.\nआए दिन बाजार में, मॉल में हम दोनों का समय व्यतीत होने लगा.","उसका नाम नैना था. वो अभी अभी उन्नीस साल की हुई थी और मेरी उम्र भी 21 साल की ही है. ","मैंने नैना से पूछा एक दिन- नैना, तुम्हारी मम्मी क्या करती हैं और तुम्हारे पापा नहीं दिखते हैं?\nनैना बोली- मेरी मां का अपना बुटीक है और पापा दुबई में रहते हैं. वो साल में एक बार ही घर आते हैं. मेरा कोई और भाई बहन नहीं है. ","नैना बहुत ही ज्यादा हॉट थी.\nजब वो मेरे साथ पार्क में या कहीं और सुनसान जगह पर होती तो मैं उसको किस कर लेता.\nवो अपनी चूचियां भी दबाने देती, पर अन्दर से नहीं, ऊपर ऊपर से ही. ","मुझे तो गुस्सा आ जाता क्योंकि उसको देखते ही मेरे तन बदन में आग लग जाती थी.\nपर उसने मुझे अपनी चूत या बूब तक आने नहीं दिया था. ","इस वजह से मैं उसके प्यार में और भी पागल और दीवाना हो गया था.\nएक दिन पार्क में मैंने उससे कहा- तुम मुझे कब सेक्स करने दोगी? ","उसने कहा- मां ने मुझे अपनी कसम दी है कि बेटी शादी के पहले तुम कुछ भी नहीं करना. मैं तुम्हें शादी के बाद ही सेक्स करने की सलाह दूंगी.\nमैंने कहा- ठीक है, मैं तुमसे शादी करना चाहता हूँ.","नैना ने अपनी मम्मी से बात की.\nमम्मी ने उसको समझाया- देख नैना, तुम्हारी उम्र अभी शादी की नहीं हुई है. ना तो तुम्हारा शरीर अभी ऐसा है कि तुम मर्द को बर्दाश्त कर सको!","पर नैना की जिद के आगे उसकी मां को झुकना पड़ा और हम दोनों ने शादी की बात पक्की कर ली. ","नैना के पापा ने भी शादी के लिए हां कर दी.\nउन्होंने कहा कि मेरी ख़ुशी मेरी बेटी की ख़ुशी में ही है. ","दोस्तो, मेरी सास को हमेशा यही मलाल था कि बेटी अभी छोटी है, शायद वो इस बात से डर रही थीं कि कहीं मेरा मोटा लंड नैना की चूत को फाड़ ना दे.","नैना काफी स्लिम है इस वजह से उनका डर भी सही था.","हमारी शादी मन्दिर में होना तय हो गई थी.\nआपको तो पता ही है कि मैं यहां अकेले रहता था और नैना का कीर्ति नगर में अपना मकान था. ","हमारी शादी भी आर्य समाज मंदिर में हुई और शाम को हम तीनों घर आ गए. ","रात को मेरी सासु मां ने ही घर को सजाया था.\nमेरी सुहागरात का कमरा गुलाब की खुशबू से काफी महक रहा था. ","मैं काफी खुश था क्योंकि आज मैं नैना को चोद सकता था.","मैंने अपने लंड में पहले से तेल लगा लिया था और मैं पहली बार नैना को खुश करने के लिए मैंने कामोत्तेजक दवाई और तेल भी ले आया था. ","रात को सासु मां ने मुझे बुलाया.\nउस समय नैना कमरे में मेरा इंतज़ार कर रही थी. ","सासू मां बोलीं- दामाद जी, नैना अभी कमसिन है. अभी शायद वो इस लायक नहीं है. क्योंकी उसका शरीर भरा नहीं है. नैना तो आपकी है, पर आप समझ रहे हैं ना कि मैं क्या कहना चाह रही हूँ?\nमैंने कहा- मम्मी जी, आप प्लीज साफ़ साफ़ बता दें ताकि कोई कन्फ्यूजन न रहे. ","सासु मां बोलीं- चलो कोई बात नहीं, जो होगा सो देखा जाएगा.\nवो अपने कमरे में चली गईं. ","मैं नैना के कमरे में गया. ","नैना उस दिन मस्त माल लग रही थी.\nवो दुल्हन की तरह सजी हुई मेरा इन्तजार कर रही थी.","मुझे देखते ही वो आदर्श भारतीय नारी की तरह उठ कर आई और मुझे प्रणाम करके झुकी.\nमैंने भी उसको एक आदर्श पति की स्टाइल में उठाया और अपने सीने से लगा लिया. ","आज मैं भी बहुत खुश था. ","नैना को मैंने बेड पर लिटा दिया और उससे पूछा- आज तो इजाजत है?\nवो शर्मा कर बोली- आज भी पूछने का दिन है?","ओह्ह्ह … मेरे जिस्म में तो आग लग गयी.\nमैं उसके कोमल होंठों को चूसने चूमने लगा, मम्मों को ऊपर से दबाने लगा.\nवो भी मेरे बालों को सहलाने लगी.","मैंने धीरे धीरे करके उसके ब्लाउज को खोल दिया.\nमैंने पूछा- कौन से नम्बर की ब्रा है? ","वो बोली- अभी 32 की है जी.\nमैंने कहा- ओके बढ़ा कर कितनी साइज़ करना है?\nवो बोली- ज्यादा नहीं. बस 36 से आगे नहीं!","ये दिल्ली की लड़की का जवाब था, यदि कहीं और की होती तो शायद कह देती कि जितनी आपकी मर्जी.","खैर … मैंने उसके माथे को चूमा और साड़ी को उतार दिया.\nफिर पेटीकोट के नाड़े को खींचा तो भी सरक कर जमीन पर गिर गया.","वाओ … लाल लाल ब्रा और पैंटी में नैना गजब का माल लग रही थी. ","मैंने पीछे हाथ ले जाकर उसकी ब्रा का हुक खोला और बस टूट पड़ा.\nवो खुद भी मस्त होने लगी थी और मुझे अपने दूध चुसवा रही थी.","सच में एकदम गुलाबी निप्पल थे, चूस कर मजा आ गया था और उसके पफी निप्पल एकदम कड़क हो गए थे.\nमस्त ऐरोला था.","जब मेरा हाथ उसकी पैंटी के अन्दर गया चूत पूरी गीली हो चुकी थी.\nमैं एक हाथ से उसके एक दूध को दबा कर मसल रहा था और एक हाथ से चूत को रगड़ रहा था. ","गजब का नजारा था. ","उस समय नैना सिर्फ आअह आआह आआह आआह कर रही थी.\nमैंने उसकी पैंटी को उतार दिया और दोनों पैरों के बीच में बैठ कर लंड निकाल कर, उसके चूत पर रगड़ने लगा. ","नैना मादक अंगड़ाई लेने लगी.\nमेरा लंड भी अंगड़ाई लेने लगा और तनकर खड़ा हो गया. मेरा मोटा लंबा लंड … आज नैना की चूत को फाड़ने के लिए आतुर था.","मैंने अपने दोनों हाथों से उसकी नन्हीं सी बुर की फांकों को फाड़ कर देखा तो हैरान रह गया.\nउसकी बुर का छेद इतना छोटा था कि उसमें लंड क्या, मेरी उंगली तक नहीं जा सकती थी.","मैं समझ गया कि सासु मां मुझे क्या कह रही थीं आज!","मैंने कहा- नैना तुम्हारी बुर का छेद तो बहुत ही छोटा सा है. इसमें लंड अन्दर कैसे जाएगा?\nवो चुप रही, कुछ भी नहीं बोली.","पर मेरा लंड सलामी दे रहा था, उसके गोरे गोरे दूध मुझे भड़का रहे थे. मम्मों पर उसके गुलाबी रंग के निप्पल एकदम कड़क थे.","उन पर मेरी नजर पड़ी तो मैं सब भूल गया और हैवान हो गया.\nमैंने अपने लंड में थोड़ी सी वैसलीन लगाई और बुर के ऊपर रख कर पैर फैला कर घुसाने की कोशिश करने लगा. ","नैना ने अपना जिस्म कड़ा कर दिया और एक पैर मेरे पेट में सटा दिया. ","मेरा लंड उसकी टाइट चूत में जा नहीं रहा था.\nपर मैं करता भी क्या … मेरे बदन में बिजली दौड़ रही थी. ","मैंने उसके होंठों को फिर से चूसना शुरू कर दिया और फिर से नैना की चूत में लंड घुसाने की कोशिश की.\nपर नैना रोने लगी. ","मैंने कहा- रोती क्यों है, थोड़ा सा दर्द होगा.\nये कह कर मैंने फिर से कोशिश की.","और लंड चार से पांच झटके के बाद नैना की बुर को फाड़ कर अन्दर घुस गया.\nउसकी बुर फट गई और मेरा मोटा लंड अन्दर समा गया. उसकी बुर से खून निकलने लगा.","नैना रो रही थी.\nदो तीन बार लंड अन्दर बाहर किया, पर वो दर्द से कुछ ज्यादा ही छटपटा रही थी.","वो रोती हुई बोली- आज जो होना था हो गया. कल कर लेना. दो तीन दिन बाद थोड़ी फैल जाएगी, फिर आप जितना मर्जी आप मुझे चोद लेना. ","मुझे भी उसकी बात ठीक लगी और मैंने चोदना बंद कर दिया.\nमुझे लगा कि चलो बाथरूम में जाकर अपना वीर्य गिरा देता हूँ.","मैंने जैसे ही दरवाजा खोला, सासु मां दरवाजे के बाहर खड़ी थीं.\nमैंने कहा- आप और यहां?","वो चुपचाप अपने कमरे में चली गईं.\nमैंने सिर्फ टॉयलेट की और वापस आकर देखा तो नैना सो रही थी. ","मुझे लगा कि सासु मां से पूछना चाहिए.\nशायद वो मेरे कमरे से कुछ लेना तो नहीं चाह रही थीं. ","मैंने उनके पास जाकर पूछा- आप कुछ चाह रही थीं?\nवो बोलीं- दामाद जी, यही मैं आज आपको समझाने की कोशिश कर रही थी कि नैना अभी उस लायक नहीं है. वो बहुत छोटी है और उसका पार्ट अभी उस लायक नहीं हुआ है. आपसे मेरी ये रिक्वेस्ट है कि आज चाहो तो मुझे कर लो, जो करना है, पर नैना को धीरे धीरे शुरू करना. ","इतना सुनते ही मेरा नजरिया बदल गया और मेरी नजर सासु मां के भरे पूरे बदन पर टिक गई.\nवो गजब की हॉट आइटम लग रही थीं.","मैंने ध्यान से उनके मम्मों के उभार को देखा, क्या गजब के पहाड़ लग रहे थे. गांड गोल और चौड़ी. ","मैं उनके बेड पर लेट गया और उनके साथ चिपक गया.\nसास भी चुदासी थीं ससुर ने न जाने कब से नहीं चोदा था. ","मैंने कुछ देर चूमाचाटी करने के बाद उनके सारे कपड़े उतार दिए.\nगजब का शरीर था, जवान लड़की फेल थी.","उनके जिस्म को देखकर, मैंने उनके होंठों को चूसना शुरू कर दिया और मम्मों को दबाते हुए मजा करने लगा. ","वो आअह आआह आअह आअह करने लगीं.\nलंड की प्यासी थीं तो वो भी मुझे खूब साथ दे रही थीं. ","करीब आधे घंटे तक मैंने उनको सहलाया और खूब गर्म किया.\nफिर मैंने अपना मोटा काला लंड निकाल कर उनकी चूत के ऊपर लंड का सुपारा रख दिया.\nसास लंड के लिए मचलती दिखीं तो मैंने जोर से धक्का दे दिया. ","एक ही झटके में मैंने पूरा लंड चूत में पेल दिया.\nसासू मां की आह निकली और वो लंड को जज्ब करने लगीं.","अब वो भी अपनी गांड उठा उठा कर चुदवाने लगी थीं.\nमैं भी धकापेल चोदने लगा था. ","वो मुझे भद्दी भद्दी गालियां देने लगीं- आह मादरचोद पहले मुझे तो शांत करके दिखा भोसड़ी के … फिर मेरी बेटी को चोदना … साले आह अठारह साल की लौंडिया के पास लंड फहरा रहा था कमीने. मैं सब देख रही थी दरवाजे के छेद से … ले मैं तुझे देखती हूँ कि कितनी ताकत है … आज तक मेरा पति तो मुझे संतुष्ट कर ही नहीं पाया है … तुमसे क्या होगा.","बस फिर क्या था, मैंने भी जोर जोर से लंड घुसाना शुरू किया और कहने लगा- ले साली रंडी … चुदवा चुत मादरचोद … देख मेरे लंड का कमाल!","अब मैंने इतने जोर जोर से झटके मारे कि सर्दी में भी सास को पसीना ला दिया.\nसास कहने लगीं- थोड़ा धीरे … आज मैं पहली बार इतने मोटे लंड से चुद रही हूँ. ","मैंने दवा खा रखी थी तो करीब एक घंटे तक सास की चूत को चोदा. ","वो निढाल हो गईं और बोलीं- अब नहीं, आज मेरी चूत फट गई … आज मैं संतुष्ट हो गई. ","क्या बताऊं दोस्तो, अब तो मेरी दो दो पत्नियां हो गई थीं, जब भी जिसको मन करता चोदने का, उसी को चोदने लगता था.","मदर इन ला सेक्स की बात अभी तक नैना को नहीं पता है कि उसकी मां भी मेरे लौड़े से चुद रही है.\nएक न एक दिन तो मालूम चल ही जाएगा, तब दोनों को एक साथ चोदूंगा. वो किस्सा भी लिखूँगा.","आपको ये मदर इन ला सेक्स कहानी कैसी लगी जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत फट गई","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"},{"title":"मेरे जीजा ने मासूमियत का फायदा उठाया","href":"https://www.freesexkahani.com/sali-sex/hot-sali-ki-jawani-ka-maja/"},{"title":"विधवा मास्टरनी की चूत मिल गयी","href":"https://www.freesexkahani.com/indian-sex-stories/hot-teacher-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Mom Sex Stories","Nangi Ladki","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"},{"title":"मेरी जवान मम्मी की चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/desi-yaar-sex/"},{"title":"सेक्सी गर्लफ्रेंड को नंगी करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-girlfriend-porn/"}]}