{"Title":"पति की बेरुखी से मोटी भाभी चुद गई","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"29-08-2022","views":"210,379","description":["मोटी भाभी की टाइट चुत में लंड पेला मैंने! वो मेरे पड़ोस में रहती थी. मोटापे के कारण उसके पति उसे भाव नहीं देते थे. मैंने उसके गम को समझा और सहारा दिया.","नमस्कार दोस्तो, मैं विकी एक बार फिर से उत्तेजक कहानियों की इस वेब साइट पर आपका स्वागत करता हूं. ","मेरी पिछली कहानी\nदोस्त के घर में साली की चुदाई\nआपने पढ़ी और पसंद की. धन्यवाद.","मैं आज फिर से एक सच्ची घटना के साथ हाजिर हूं. इसको मैं सेक्स कहानी के रूप में आपके सामने पेश कर रहा हूं.\nयह मोटी भाभी की टाइट चुत चुदाई की घटना मेरे साथ घटी थी.","मैं जहां रहता था, मेरे रूम के बगल में ही एक भैया रहते थे.\nउनका नाम विमल था. ","विमल भैया से मेरी अच्छी पटती थी तो वह हर बात मुझसे शेयर करते थे और इसी सब वजह से हमारी अच्छी दोस्ती भी थी.","उस वक्त उनकी शादी नहीं हुई थी.\nदो-तीन महीनों के बाद वह घर गए और उनकी शादी हो गई.\nअब उनकी पत्नी भी उनके साथ आ गईं.\nउनकी पत्नी देखने में ठीक-ठाक थीं मगर जरा मोटी थीं.","विमल भैया एक कम्पनी में मार्केटिंग में जॉब करते थे और वह उस कम्पनी के एरिया मैनेजर थे, उसी सिलसिले में उनको अक्सर बाहर रहना पड़ता था.\nमुझ पर वह विश्वास भी करते थे इसलिए उन्हें भाभी को अकेला छोड़ने में कोई दिक्कत नहीं थी.","लेकिन जब वह शादी करके आए, तो उनके चेहरे पर कुछ उदासी थी.\nशादी से पहले वाली चमक नहीं थी.\nजबकि शादी के बाद अक्सर लोगों के चेहरे खिल जाते हैं.","मुझे भी वक्त नहीं मिल पा रहा था कि मैं उनसे सारी बातें पूछ सकूं और भैया की मार्केटिंग का जॉब भी ऐसा था कि उन्हें भी बहुत कम समय मिलता था.","जब भैया अपनी पत्नी को लेकर आए तो उन्होंने मुझसे भाभी का परिचय करवाया.\nभाभी का नाम रोशनी था.","जैसा मैंने बताया कि भाभी देखने में थोड़ी मोटी थीं. उनकी कमर 38 इंच की थी.\nइससे अब आप समझ सकते हैं कि वह कितनी मोटी रही होंगी.","जब भी मुझे वक्त मिलता तो मैं कोशिश करने लगा कि विमल भैया से उनकी उदासी का कारण पूछ लूं.\nलेकिन जब जब मैंने कोशिश की, उन्होंने हर बार बात को टालते हुए एक तरह से बताने से इंकार कर दिया था.","वक्त इसी तरह बीतता रहा.\nमेरा भी उनके घर आना-जाना लगातार होता रहा.\nअब मेरी भाभी से भी अच्छी बनने लगी थी.","धीरे-धीरे भाभी से मजाक भी होने लगा.\nमैंने एक बात ये भी महसूस की कि भाभी भी कुछ उदास रहती थीं. ","एक तो भैया मुश्किल से महीने में 10 से 12 दिन ही घर पर रह पाते थे तो उनके घर का जो भी काम होता था, वह मुझे ही करना पड़ता था.\nउस काम के बदले में मुझे भाभी से थोड़ी हेल्प हो जाती थी, अब मुझे खाना नहीं बनाना पड़ता था.","चूंकि विमल भैया घर पर नहीं रहते थे तो अक्सर भाभी के साथ में ही बाजार जाया करता था.\nवो मुझे अपना अच्छा दोस्त भी मानने लगी थीं और बहुत सारी बातें शेयर करने लगी थीं. ","फिर धीरे-धीरे भाभी से मेरी नजदीकियां बढ़ने लगीं.\nअब मुझे जब भी अपनी पढ़ाई से वक्त मिलता था तो मैं कहीं घूमने के लिए नहीं जाता, मैं अपना ज्यादा वक्त भाभी के साथ ही बिताता. ","धीरे-धीरे भाभी को भी मेरा उनके साथ होना अच्छा लगने लगा.","वह भी अब धीरे-धीरे खुलकर बात करने लगीं लेकिन मेरे जाते ही वह फिर से उदास होने लगती थीं.","एक दिन मैंने सोचा कि आज भाभी से पूछ ही लिया जाए कि भाभी आपकी उदासी का कारण क्या है.\nमैंने हिम्मत करके उनसे पूछा- भाभी आप उदास क्यों रहती हो?","भाभी ने भी भैया के जैसे मेरी बात को टाल दिया, शायद बताना नहीं चाहती थी.","फिर कुछ दिन ऐसे ही बीतते गए.","हम और पास होते गए.\nभाभी भी हमेशा सज-धज कर रहतीं, जब भी मैं जाता, तो मुझे वो आकर्षक लगने लगी थीं.\nअब उनके हाव-भाव मेरे प्रति बदलने लगे थे.","एक दिन ऐसे ही मजाक मजाक में कहा- लगता है तुम ही मेरे पति हो! जितना समय विमल के साथ में नहीं बिताती, उससे ज्यादा तो मैं तुम्हारे साथ बिताती हूं.","मैं थोड़ा झेम्प गया और आंखें नीचे करके बोला- भाभी आप भी ना … मैं तो बस आपका मुँह लगा देवर हूँ.","इसके बाद अब मैं धीरे-धीरे भाभी को टच करने लगा.\nमैं बातों बातों में अब उन्हें कुछ ज्यादा टच करने लगा था और भाभी भी इसका बुरा नहीं मानती थीं. ","अब मेरे मन में भी भाभी के प्रति विचार बदलने लगे थे.","शायद पर्दे के पीछे उन्होंने ही पहल करनी शुरू कर दी थी. ","फिर एक दिन भाभी उदास बैठी हुई थीं.\nमैं उनके पास गया.","मेरे जाने का अहसास भी उन्हें जरा सा भी नहीं हुआ.\nजब मैं उनके बिल्कुल पास बैठ गया तो मैंने कहा- भाभी, कहां खोई हुई हो?","भाभी ने एक बनावटी मुस्कान के साथ मुझे कहा- अरे विकी तुम कब आए. मैं कहीं नहीं, अपनी बताओ … कैसे हो?\nमैंने कहा- आज आपकी कोई चालाकी नहीं चलेगी. पहले यह बताओ कि आप उदास क्यों रहती हो?","उन्होंने फिर टालना चाहा, लेकिन मैं इस बार जिद पर अड़ा रहा.","मैंने एक कदम आगे बढ़ते हुए उनका हाथ अपने हाथों में पकड़ लिया और उनके आंखों में देख कर कहने लगा.","मैं- अगर आप मुझे अपना अच्छा दोस्त मानती हो, तो मुझे बताओ कि आप उदास क्यों रहती हो? ","इस बात पर उन्होंने भी शब्दों का बाण चलाते हुए कहा- मैं तो तुम्हें बहुत कुछ मानती हूं. जब से मैं यहां आई हूं, मेरी खुश रहने का कारण सिर्फ तुम ही हो.\nये कह कर भाभी मेरी आंखों में देखने लगीं और मेरे करीब आने लगीं. ","फिर मैंने उनकी इस नजर मिलाने वाली मुद्रा को तोड़ते हुए कहा- पहले आप यह बताओ कि उदास क्यों रहती हो आप?","उन्होंने कहा- सच में तुम जानना चाहते हो?\nमैंने भी कहा- हां रोशनी भाभी, अगर आप मुझे कुछ मानती हो तो मैं सब जानना चाहता हूं.","इस बार उन्होंने कहा- ओके सुनो, पहले तो तुम मुझे यह बताओ कि मैं तुम्हें कैसी लगती हूं?\nमैंने कहा- आप तो मुझे बहुत अच्छी लगती हो.","उन्होंने कहा- मैं मोटी हूं फिर भी?\nउसके जवाब में मैंने उनसे कहा- उससे क्या फर्क पड़ता है भाभी. मुझे आप अच्छी लगती हो बस.\nवो मुस्कुराने लगीं.","फिर मैंने उनसे पूछा- कहीं आपके उदास होने का कारण यही तो नहीं?\nउन्होंने बताया- तुम्हारे विमल भैया से मेरी शादी कैसे हुई जानते हो?\nमैंने कहा- नहीं.","उन्होंने बताया कि उनके पापा ने पैसों के लोभ में मुझसे इनकी शादी करवाई. ये मुझे बिल्कुल पसंद नहीं करते इसीलिए शादी के इतने दिनों बाद भी यह मुझे अच्छे से टाइम नहीं देते हैं और शारीरिक सुख की तो बात ही मत पूछो.","मैंने एक और कदम आगे बढ़ते हुए कहा- ये बात मुझे नहीं मालूम थी भाभी.","भाभी- शादी को चार-पांच महीने हो गए हैं और मुश्किल से हमने सिर्फ 6-7 बार ही सेक्स किया है. वह भी मेरे बहुत दबाव देने पर … अब बताओ सबकी नई शादी होती है, तो वह पूरा इंजॉय करते हैं कि नहीं. लेकिन तुम्हारे भैया मुझ पर ज़रा सा भी ध्यान नहीं देते हैं. मैं बस तड़पती रहती हूं.","इतना कहते-कहते भाभी मेरे से और चिपक गईं; उन्होंने मेरे कंधे पर अपना सर रख दिया.","फिर अनायास ही भाभी का दूसरा हाथ मेरी जांघों के बीच में आ गया और वो उधर सहलाने लगीं.\nउनका हाथ मेरे लंड पर आया तो मुझे उनकी उत्तेजना महसूस होने लगी.\nमैंने कुछ नहीं कहा.","इसके बाद वह एक कदम और आगे बढ़ती हुई बोलने लगीं- कभी-कभी मन करता है कि बाहर के किसी लड़के को पटा लूं, लेकिन फिर डर जाती हूं कि कहीं कोई इसका फायदा उठाकर मुझे बदनाम ना कर दे.","रोशनी भाभी के मेरी जांघ पर हाथ रखने से मेरे अन्दर भी आप वासना उफान मारने लगी थी.\nमैंने भी बहुत दिनों से चुदाई नहीं की थी और मुझे लगने लगा था कि रोशनी भाभी की चूत मुझे पक्के में मिल जाएगी.","फिर भाभी अपने सर को उठा कर मेरी आंखों में देखने लगीं और मेरी आंखों में झांकती हुई बोलीं- क्या तुम मेरी मदद करोगे?\nमैंने हकलाते हुए कहा- क..क..कैसी मदद भाभी?","इस पर वह खुला निमंत्रण देते हुए बोलीं- मैं तुम पर बहुत विश्वास करती हूं और मेरा तुम्हारे साथ संबंध बनाना सुरक्षित भी रहेगा. तो क्या तुम मुझे शारीरिक खुशी दोगे? बदले में मैं तब तक तुम्हारी ही रहूंगी, जब तक तुम यहां पर हो.","मैं भी अब उनकी आंखों में खोने लगा था.","धीरे-धीरे उन्होंने अपना हाथ दबाते हुए मेरे लंड को मसलना शुरू कर दिया था.\nमुझे भी उत्तेजना महसूस हो रही थी और मेरा लंड भी पूरा टाइट हो चुका था. ","मैं तो जैसे उनकी आंखों में देखते हुए खो चुका था.\nमेरा दिमाग भी कहने लगा कि क्या सोच रहा है विक्की … माल खुद चुदने को मचल रहा है. तुझे भी बहुत दिन हो गए, कोई नई चूत नहीं मिली है. चोद ले इसे … और मजा ले इसकी चूत ला … एक नई चूत चुदाई का अनुभव भी मिल जाएगा. भाभी भी खुश रहेगी और तुझे भी इसका मजा मिलता रहेगा.","अभी मैं ये सब सोच ही रहा था कि इसी बीच उन्होंने बोला- लगता है तुम्हारा जवाब तुम्हारे पैंट के ऊपर से मुझे मिल गया है.\nबस उन्होंने आगे बढ़ते हुए मेरे होंठों पर अपने होंठ रख दिए और किस करने लगीं. ","मैं भी अब कहां रुकने वाला था … मैं भी उन्हें जोर जोर से किस करने लगा, उनके होंठों का रस पीने लगा.\nधीरे-धीरे हम दोनों और पास आ गए.","इसी बीच उन्होंने मेरा हाथ पकड़ कर अपने एक चूचे पर रख दिया और बोलीं- आज से ये मोटी अब तुम्हारी है. मजा ले लो इसका विकी.\nमैं भाभी के होंठों को चूसने लगा और उनके चूचों को दबाने लगा.","उनके मुँह से मादक सिसकारियां निकलने लगीं और उनकी चूची मेरे हाथ से दबी जा रही थी. ","एक हाथ से में उनकी चूचियां दबा रहा था और दूसरा हाथ ले जाकर उनके साड़ी के ऊपर से ही धीरे-धीरे उनकी चूत को मसलने लगा.","कुछ ही देर में हम दोनों की उत्तेजना चरम पर पहुंचने लगी थी.","मैं उनको सोफे पर लिटा कर ही उनके गर्दन पर किस करने लगा.\nकभी मैं लव बाइट भी कर लेता था.","जल्दी ही भाभी मदहोश हो गईं और बोलने लगीं- जान, मुझे अच्छे से प्यार करो. खूब प्यार करो मुझे. अब समझो मैं तुम्हारी बीवी हूं.","धीरे-धीरे मैं उनके कपड़े निकालने लगा और वे मेरे!","कुछ ही पलों में हम दोनों आदमजात नंगे हो गए.\nमैं उनके गदराए हुए मोटे बदन को पूरी तरह से भोग लेना चाह रहा था.","भाभी को नंगी करके मैं उनके चूचों पर टूट पड़ा और उनकी चूत को सहलाने लगा.\nउनका हाथ अब मेरे माथे पर आ गया और वो मेरे माथे को सहलाने लगीं.","भाभी बोलने लगीं- आंह खूब चाटो इसे … बहुत अच्छा लग रहा है. पहली बार मेरे बदन को कोई इस तरह से चूम रहा है मेरे राजा … आंह खूब चाटो!","इसी तरह मैं धीरे धीरे नीचे आने लगा.\nउनकी कामुक सिसकारियां तेज हो गई थीं.","मैंने नीचे आकर उनकी चूत पर जैसे ही अपनी जीभ को रखा, उन्होंने जोर की सिसकारी ली- आह मर गई राजा … ये सब बाद में भी कर लेना … अभी मेरी प्यास बुझा दो, पहले मुझे चोद दो. मेरी बुर को शांत कर दो … उसके बाद चाट लेना. अब मैं तुम्हारी ही हूं … लेकिन अभी मैं बहुत प्यासी हूं. पहले मेरी चूत की चुदाई करो.","मैंने भी उनकी बात को मानते हुए उनकी भावनाओं को समझा और खड़ा हो गया.\nमैंने कहा- पहले लंड महाराज को गीला कर दो.","रोशनी भाभी ने तुरंत उठकर मेरे लंड को अपने मुँह में भर लिया और चूसने लगीं.\nअब मेरी सिसकारियां निकलने लगीं.","कुछ देर लंड चूसने के बाद भाभी कहने लगीं- अब तो खड़ा हो गया और मन भर गया … अब पेलो.\nमैं अभी और मजा लेना चाह रहा था.","भाभी मुझसे बार बार विनती करते हुए रोने लगीं- अब चोद दो … मैं तुमसे भीख मांग रही हूं. मैं बहुत तड़प रही हूं, मुझे चुदाई का सुख दे दो. मैं मोटी हूं तो क्या हुआ … मुझे भी चुदने का हक है.\nमैंने उन्हें किस करते हुए चुप कराया और बोला- आप चिंता मत करो … आप मुझे बहुत पसंद हो. आपकी चूत को मैं शांत कर दिया करूंगा. अब चुदाई के लिए आपको तड़पना नहीं पड़ेगा.","उन्होंने मुझे किस करते हुए कहा- हां मेरे राजा … अब तुम बातों में वक्त को जाया मत करो और मुझे आप आप कह कर मत बुलाओ. मैं तुम्हारी बीवी हूँ. ","मैंने उनकी एक चूची को फिर से रगड़ने लगा था और अपने लंड को हिलाते हुए उनकी बुर के ऊपर रगड़ने लगा.\nउन्होंने फिर से एक लंबी सिसकारी भरी और बोलीं- अब पेलो यार … और मत तड़पाओ. जल्दी से चोद दो ना. ","मैंने भी उस मोटी गदराई हुई भाभी की जवानी को भोगने का मन पक्का कर लिया और उनकी बुर में लंड घुसाने लगा.","भाभी की बुर बिल्कुल टाइट थी.\nमैंने उनसे कहा- तुम्हारी बुर तो बिल्कुल टाइट है. ","वो बोलीं- मेरी अभी सही से चुदाई ही कहां हुई है, जो ये ढीली हो जाती. अब ये तुम्हारी जिम्मेदारी है … तुम इस मोटी भाभी की टाइट चुत की चुदाई करके इसका भोसड़ा बना दो.\nमैंने भी जवाब देते हुए कहा- हां मेरी जान.","मैंने भाभी की बुर की फांकों के बीच में अपना लंड फंसाया और उनकी कमर को पकड़ कर एक जोरदार का धक्का लगा दिया.","वह जोर से चिल्लाईं.\nमैंने फट से भाभी के होंठों पर किस करना शुरू किया और उनकी एक चूची को दबाने लगा.","कुछ देर उसी पोजीशन में रहने के बाद मैं धीरे धीरे धक्का देने लगा और मैंने उनकी चूची को मसलना चालू रखा.\nथोड़ी देर बाद वो भी गर्म सिसकारियां लेने लगीं.","मैंने पूछा- क्या दर्द हो रहा है?\nउन्होंने उत्तेजना के आवेश में आकर कहा- अगर दर्द की परवाह करूंगी, तो चुदाई का मजा नहीं ले पाऊंगी. मेरे दर्द की चिंता मत करो, तुम मेरी चुदाई करके मुझे मजा दो बस. ","मैं भाभी की चूत में धक्के लगाने लगा.\nउनकी मादक सिसकारियां निकलने लगीं- आंह चोदो मेरे राजा और जोर से चोदो मुझे … मजा दे दो … आंह मजा दे दो … ऐसे ही पेलो. मेरी चुदाई करते रहो मुझे छोड़ना मत.\nमैं भी भूखे शेर की तरह उनकी बुर का भोसड़ा बनाने की नीयत से धक्का मारने लगा. ","भाभी की चूचियों को मसलते हुए उनकी गर्दन पर किस करने लगा.\nवो भी चुदाई का आनन्द लेने लगीं और बोलने लगीं- सच में बहुत मजा आ रहा है. काश तुम पहले मुझे चोद देते तो मैं थोड़ा कम तड़पती.","मैं जोर जोर से धक्के लगाने लगा.\nइसी बीच वो जोर से सिसकारियां लेती हुई अपने चरम पर आने लगीं- आआह आआहह … मैं गई आह … ओओह!","अगले ही पल भाभी की बुर का पानी निकल गया लेकिन मैंने उनको चोदना चालू रखा.","वह निढाल हो गई थीं लेकिन मैं नहीं रुका.\nथोड़ी देर और धक्का मारे तो भाभी फिर से मेरा साथ देने लगीं.","मैं उनकी चुदाई करने में लगा रहा और जोर-जोर से उनकी चूत चुदाई करता रहा.","उनके ग़दराए हुए बदन से थप थप की आवाज आ रही थी.\nजैसे जैसे मैं धक्का दे रहा था, उनकी मादक आवाज मुझे और जोश दिला रही थी. ","मुझे एक मोटी माल को चोदने में बहुत मजा आ रहा था. ","मेरे लिए भी किसी मोटी माल को चोदने का ये पहला शानदार अनुभव था, तो मैं भी इसका पूरा आनन्द लेकर चुदाई कर रहा था. ","और मैं करूं भी क्यों ना … जब माल खुद मुझे रोज चुदाई के लिए मिलने की बात कह रही थी. ","भाभी भी बोल रही थीं- आंह चोदो … अपनी इस मोटी माल को आआह ओहह!","कुछ देर तक धक्का लगाने के बाद मेरा भी रस निकलने को हुआ.","मैं जोर जोर से धक्के लगाने लगा- आहह … भाभी मैं आ रहा हूँ.","वो अब और ज्यादा मजा लेने लगी थीं.\nउनकी आवाज निकलने लगी- करते रहो मेरे राजा करते रहो … मेरे राजा. बहुत मजा आ रहा है.","अब मैं बिंदास हो गया था और मैंने आखिरी धक्के देने शुरू कर दिए.\nकोई 10-15 धक्कों के बाद मेरा भी पानी उनकी चूत में निकलने लगा.","मेरे लंड की जोर की पिचकारियां उनकी बुर को तर करने लगीं.\nभाभी ने भी इस पल का आनन्द लेते हुए मुझे दबोच लिया.","मैं पिचकारी छोड़ते हुए उनके ऊपर लेट गया.\nभाभी भी मेरे साथ दोबारा से झड़ गई थीं और सोफे पर निढाल हो गईं. ","थोड़ी देर बाद मेरे माथे पर भाभी अपना हाथ फेरने लगीं.\nमैंने भी सर उठा कर उनकी आंखों में देखा और उनके होंठों पर किस करते हुए पूछा- कैसा लगा?\nभाभी ने वो कहा, जिसकी मैं उम्मीद कर रहा था.","भाभी ने कहा- आज से मेरी तुम्हारी शुरुआत हो चुकी है. अब ये रुकना नहीं चाहिए.\nयह बोलकर उन्होंने एक प्यारी सी मुस्कान बिखेर दी.","मैं फिर से भाभी को किस करने लगा.\nधीरे धीरे मेरे अन्दर फिर से उत्तेजना आने लगी.\nभाभी भी दुबारा से उत्तेजित होने लगीं.","कुछ देर बाद वह कहने लगीं- अब मुझे बेडरूम में ले जाकर चोदो.","मैं उन्हें अपनी बांहों में उठा कर बेडरूम में ले गया.\nवो दिखने में मोटी थीं लेकिन उनका वजन सामान्य से थोड़ा सा ही ज्यादा था.","उस दिन और रात में मैंने उनकी 5 बार चुदाई की.","मैं भी उनकी चुदाई करके पूरा थक गया था और हम दोनों साथ में सो गए.","इस प्रकार हमारी चुदाई की शुरुआत हो गई.\nधीरे-धीरे उनके चेहरे पर भी मुस्कान और संतुष्टि का भाव लौटने लगे.","दोस्तो, बताएं कि आपको मेरी और रोशनी भाभी की चुदाई की कहानी कैसी लगी. अपना सुझाव जरूर दीजिएगा.\nमोटी भाभी की टाइट चुत की कहानी पढ़ने के लिए आपका धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त के घर में साली की चुदाई","href":"https://www.freesexkahani.com/sali-sex/xxx-sali-chudai-story/"},{"title":"भाभी का मादक जिस्म चोदने को मिल गया","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-chodi/"},{"title":"कंजूस चाची की जवान लौंडिया की चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/young-sister-fuck/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"खूबसूरत भाभी ने सेक्स के लिये घर बुलाया","href":"https://www.freesexkahani.com/bhabhi-sex/khoobsurat-bhabhi-sex-bulaya/"},{"title":"पड़ोस की सेक्सी भाबी चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabi-sex-kahani/"},{"title":"नयी पड़ोसन मुझे पटा कर चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-chut-ki-mast-chudai/"},{"title":"फेसबुक से पटी पड़ोसन भाभी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ka-sex-mood/"}]}