{"Title":"नर्स गर्लफ्रेंड को उसी के कमरे में चोदा- 2","author":{"name":"मीनाक्षी मीना","href":"https://www.freesexkahani.com/author/min765/"},"date":"26-08-2021","views":"200,452","description":["मोटी लड़की की चुदाई कहानी में पढ़ें कि कैसे बारिश में भीग कर मैं अपनी गर्लफ्रेंड के साथ उसके कमरे में पहुंचा. वहां उसने मेरे सामने अपने गीले कपड़े बदले. फिर …","दोस्तो, मैं आपको अपनी गर्लफ्रेंड फरीना के साथ हुई सेक्स कहानी को बता रहा था.\nपहले भाग\nसिनेमा हाल में गर्लफ्रेंड को लण्ड पर बैठाया\nमें अब तक आपने पढ़ा था कि हम दोनों बारिश में भीग गए थे. मैं अपनी गर्लफ्रेंड फरीना के सामने सिर्फ चड्डी में कम्बल ओढ़ कर लेटा था और वो मेरे सामने अपने गीले कपड़े बदलने के लिए मुझे आंख बंद करने के लिए बोल रही थी मगर मैं नहीं माना और वो मेरे सामने ही किसी तरह से अपने कपड़े बदलने की कोशिश करने लगी.","अब आगे मोटी लड़की की चुदाई कहानी:","अब उसने एक पतली सी चुन्नी ली और उससे अपनी छाती ढक कर अपना टॉप खोल दिया.\nमैं उसे घूर रहा था लेकिन वो कपड़े खोलने में व्यस्त थी.","फिर ब्रा खोलने के लिए उसने चुन्नी को उसके बोबों पर टिका दी और पीछे से ब्रा के हुक खोलने लगी.","जैसे ही उसने अपनी ब्रा खोलने की कोशिश की, उसकी चुन्नी एक बोबे से नीचे सरक गई. ","उसने जल्दी से वापस चुन्नी को पकड़ा और वापस बोबे पर टिकाई. लेकिन मैंने तो उसका बोबा देख लिया था.\nअब उसने ब्रा खोल दी थी और एक हाथ को छाती पर रखकर चुन्नी पकड़ी हुई थी. दूसरे हाथ से ब्रा को किवाड़ पर सुखाने के लिए लटकाने लगी. ","फिर वो जैसे ही चेयर से ब्रा लेने के लिए नीचे झुकी, नीचे से उसकी चुन्नी उड़ने लगी.\nमैं तो नीचे बिस्तर पर ही बैठा था, तो मैंने उसके बोबों को देख लिया. उसके बोबे मोटी लड़की जैसे बड़े बड़े थे.","वो फिर से सीधी खड़ी हो गई और उसने चुन्नी के ऊपर ही ब्रा पहन ली; ब्रा के हुक लगा कर चुन्नी खींच कर ब्रा से बाहर निकाल दी. ","मैं मन ही मन सोच रहा था कि ये इतनी परेशान क्यों हो रही है … मुझसे इतना छुपा रही है.","फिर भी मैंने तो इसके बोबे देख ही लिए. अब ये चड्डी बदलेगी तब इसकी भोदी भी देख लूंगा, भले ही ये कैसे भी छुपाए. ","फरीना ने ब्रा के ऊपर टॉप भी पहन लिया. ","फिर उसने उसकी चड्डी और कैपरी चेयर से उठा कर कूलर पर रख दिए और वो चेयर पर बैठ कर जींस खोलने लगी. ","उसकी जींस एकदम टाइट थी और गीली भी थी, तो खोलने में बहुत दिक्कत आ रही थी. ","उसने सबसे पहले जींस का बटन खोला और फिर ज़िप खोली. फिर थोड़ी ऊपर उठ कर नीचे खींचने लगी, तो साथ में उसकी गीली पैंटी भी उतरने लगी. ","उसने एक हाथ से पैंटी को पकड़ा और दूसरे हाथ से जींस को नीचे खींच कर घुटनों तक कर ली. अब उसकी जींस पैरों में फंस गई थी, निकल ही नहीं रही थी.","फ़रीना नीचे झुकी और जींस की मोहरी को पकड़ कर खींचने लगी. जब वो झुकी, तो उसके डीप नैक टॉप के अन्दर से उसके बोबे दिखने लगे.","वो बहुत देर से मशक्कत कर रही थी और मैं उसके झूलते हुए बोबे देख रहा था.\nउसके बोबे हवा में झूल रहे थे और आपस में टकरा रहे थे.","फरीना इस समय एक नंबर का माल लग रही थी. ","फिर जैसे तैसे करके फरीना ने पैंट खोल दी और चुन्नी को कमर पर लपेट ली. फिर खड़ी होकर चुन्नी को ऊपर किया और चड्डी खोलने लगी.\nचड्डी को जांघों तक करते ही उसने चुन्नी नीचे कर ली और अपनी चुत छुपा ली. ","फिर उसने दूसरी चड्डी उठाई और उसको पहनने के लिए जैसे ही एक पैर उठाया मुझे उसकी चुत के दर्शन हो गए. ","उसने चड्डी भी पहन ली और कैपरी भी पहन ली.","गीले कपड़े इधर उधर सूखने फैला कर वो चाय बनाने लगी. ","अब वो जब भी नीचे झुकती, उसके बोबे मुझे हवा में झूलते हुए दिखते और जब भी मेरी तरफ पीठ करके झुकती उसकी मोटी गांड पर पहनी हुई चड्डी की पतली पतली स्ट्रिप दिख जाती, जिससे उसकी चड्डी का शेप साफ़ दिख रहा था.","वो चाय बना कर लाई, मैं कम्बल ओढ़ कर चड्डी में ही बैठा था. ","हम दोनों ने चाय पी और फिर फरीना खाना बनाने के लिए लहसुन लेकर मेरे पास आकर बैठ गई और छीलने लगी.","कुछ 4-5 लहसुन की कलियां छीलने के बाद वो बोली- बेबी, मुझे लग रहा है कि भीगने की वजह से मुझे ठंड चढ़ गई है. ","वो वाकयी में थोड़ी थोड़ी कांप भी रही थी. ठंड में ज्यादा देर रहने से उसे सच में ठंड लग गई थी. ","मैंने उसके हाथ से लहसुन की प्लेट लेकर साइड में रख दी और उसको कम्बल के अन्दर खींच कर उसको भी कम्बल ओढ़ा दिया.","मैं कम्बल ओढ़ कर दीवार का सहारा लेकर बैठा था और वो मेरे पास मुझसे चिपक कर मेरे साथ कम्बल में बैठी थी. ","मैं वो मेरे सीने पर हाथ मलने लगी, तब मुझे अहसास हुआ कि उसके हाथ काफी ठंडे हो रहे थे. ","मैं उसके हाथ पकड़ के हाथों को चूमने लगा और उसके हाथ को गर्म करने लगा.\nलेकिन वो अभी भी कांप रही थी.","तो मैंने अपनी चड्डी के अन्दर उसका हाथ डाल कर अपना लंड उसको पकड़ा दिया.\nमैंने सोचा इससे फरीना को गर्मी मिलेगी. ","फिर मैंने उसके होंठों को चूमना शुरू किया और उसके मुँह में अपनी जीभ डाल दी. फरीना भी मेरी जीभ को चूसने लगी और मेरे होंठों को चूमने लगी.\nमैंने उसके गले में, गालों पर, कान पर और छातियों पर पागलों की तरह चूमना शुरू कर दिया और उसका टॉप ऊपर करके उसकी ब्रा के ऊपर से उसके बोबे सहलाने और दबाने लगा. ","फरीना लगातार मेरा लंड हिलाए जा रही थी.","फिर उसने अपना पैर मेरे पैर के ऊपर रखा और दोनों के पैरों को आपस में रगड़ने लगी; अपने घुटने को थोड़ा मोड़ कर उसे मेरे लंड पर रगड़ने लगी. ","मैंने फरीना की कैपरी को उसकी जांघों तक खींच लिया और उसकी गांड को पकड़ कर उसको मेरी तरफ खींचकर उसकी चड्डी पर अपना लंड रगड़ने लगा. ","फरीना भी अपनी चुत को मेरे लंड पर रगड़ रही थी. मैं उसके बोबे भी सहला रहा था. ","कुछ ही देर में हम दोनों से सर्दी हार गई और मैंने हम दोनों के ऊपर से कम्बल हटा दिया. ","अब फरीना को मैंने सीधा लेटा दिया और उसकी कैपरी को पूरा खोल कर साइड में फैंक दिया. ","उसकी मोटी मोटी गदराई हुई मांसल जांघों को मैं अपने हाथों से रगड़ने और सहलाने लगा. ","फरीना की चुत फिर पानी छोड़ने लगी थी … इसलिए उसकी ये पैंटी भी भीग गई थी. ","अब मैंने फरीना का टॉप और ब्रा दोनों खोल दिए.","फरीना के बोबे बहुत ही बड़े बड़े थे और गोरे गोरे भी थे. उसके निप्पल बहुत ही गहरे रंग के थे और निप्पल के चारों तरफ एकदम बारीक बारीक रोंए से थे, जोकि कम ही होते हैं. उसके निप्पलों के चारों तरफ का घेरा भी काफी बड़ा था.","एकदम शुद्ध देसी औरत के बोबे होते है ना … वैसे ही फरीना के बोबे भी थे. ","मैं चड्डी में ही फरीना के ऊपर चढ़ गया और उसके मोटे मोटे बोबे मसलने लगा.","हम दोनों ही चड्डी में थे. उसकी भोदी और मेरे लंड के बीच दोनों की चड्डी थी. मैं उसकी चड्डी से ढकी भोदी पर अपना लंड रगड़ रहा था. ","मैंने उसके होंठों को फिर से चूमना शुरू किया और दांतों से होंठों पर काट भी दिया. ","इससे वो एकदम से चिल्लाई- आह नरेश … ये क्या कर रहे हो!\nमैं रुक गया और मैंने पूछा- नरेश कौन है? ","वो एकदम से सकपका गई कि उसके मुँह से ये क्या निकल गया. ","फिर उसने मुझे बताया कि नरेश उसका एक्स बॉयफ्रेंड था.\nमैंने पूछा कि उसने तुम्हें क्यों छोड़ा!","वो बोली- उसने नहीं, मैंने उसको छोड़ा था.\nमैंने बोला- क्यों?","वो बोली- साला बहुत बिगड़ गया था, दारू, सिगरेट तो रोज ही पीने लग गया था … और मैं जहां भी जाती तो मेरे पीछे पीछे आ जाता. वो मुझ पर बहुत शक भी करता था. जब भी उसका मन करता, वो मेरे रूम पर आ जाता और मेरे साथ बदतमीज़ी करने लगता. ","मैंने पूछा- तुमने उसको इतना सब करने क्यों दिया?\nवो बोली- वो लड़का बहुत अच्छा था, मेरी बहुत केयर करता था, मेरी हर जरूरत पूरी करता था और मेरे घरवालों की भी बहुत हेल्प करता था. लेकिन जब से उसने दारू पीना स्टार्ट किया, तब से वो मेरे साथ बदतमीज़ी करने लगा था. ","मैंने पूछा- क्या बदतमीज़ी की?\nवो बोली- वो कभी भी मेरे रूम पर आ जाता और मेरे रूम पर बैठ कर दारू पीने लगता. ","मैंने बोला- दारू ही तो पीता था … और क्या करता था?\nवो बोली- वो साला नंगा होकर दारू पीता था.\nमैंने बोला- फिर?","वो बोली- फिर क्या? फिर कभी-कभार मैं भी उसके साथ पी लेती थी. फिर वो मेरे शरीर से खेलता. मुझे नंगी कर देता फिर मेरे बोबों पर दारू डाल कर चाटता और मेरी चुत पर भी दारू डालकर चाटता था. ","मैंने बोला- इससे तुझे मजा नहीं आता था क्या?\nवो बोली- मजा तो आता था. पीने के बाद तो उसकी सेक्स पावर बढ़ जाती और घंटों तक वो मेरी लेता था. ","मैंने बोला- फिर छोड़ा क्यों उसको?\nवो बोली- एक दिन उसने कुछ ज्यादा ही बदतमीज़ी कर दी थी.","मैंने पूछा- क्या?\nवो- एक दिन नशे में वो अपने किसी दोस्त को रूम पर ले आया. वो दोस्त नरेश से पैसे मांग रहा था. नरेश के पास पैसे नहीं थे, तो उस लड़के ने पैसे के बदले मेरे साथ सेक्स करना चाहा. ","मैं उसकी तरफ हैरानी से देखने लगा.","वो आगे बोली- नरेश उसको घर लेकर आया और मुझसे बोला कि ये मुझसे पैसे मांगता है … और मेरे पास नहीं है. मैंने उससे पूछा तो मैं क्या करूं. तो नरेश बोला कि इसने बोला है कि तुम इसको अपनी चुत दिखा दो और इसके लंड को एक बार मुँह में लेकर इसको लंड झड़वा दो … तो फिर ये पैसे नहीं मांगेगा. ","मैंने कहा- फिर?","वो- मैंने उसी टाइम दोनों को रूम से भगा दिया और नरेश को भी मेरी लाइफ से हमेशा के लिए निकाल दिया. अब जो भी हो … वो तुम ही हो. ","ये सब सुनकर मैंने फरीना को किस कर लिया और उठ कर फरीना की चड्डी खोल दी. ","जो फरीना कुछ देर पहले मुझसे अपना बदन छुपा रही थी, वो अब मेरे सामने एकदम नंगी थी. ","फरीना की चुत एकदम खुली हुई थी और गहरी थी. चुत पर काफी झांटें उगी हुई थीं. ","मैंने फरीना से बोला- तेरी चुत कितनी खुली हुई है. कितनी बार चुदवाई है?\nवो बोली- जब नरेश के साथ रिलेशन में थी … तो वो जब भी मेरे रूम पर आता …. जब मेरी मार कर ही जाता था. कई बार तो वो पूरी पूरी रात मेरी चुत को चोदता था. ","मैंने बोला- हम्म इसीलिए इतनी ऐसी खुल गई है … जैसे किसी रांड का भोसड़ा हो.\nवो गुस्सा करके मुझसे बोली- साले मुझे रांड से कम्पेयर कर रहे हो!\nमैंने हंस कर बोला- अरे यार मजाक कर रहा हूँ, तुम तो मेरी जान हो. ","वो भी हंस दी और मेरे सीने से चिपक कर मुझे चूमने लगी.","फिर मैं नीचे होकर फरीना की भोदी को जीभ से चाटने लगा और उसकी चुत रस का स्वाद लेने लगा. ","कुछ देर बाद उसकी चुत लंड लंड करने लगी, तो उसने मुझसे चुदाई के लिए कहा.\nमैंने पोजीशन बनाई और उसकी चुत में अपना लंड डाल कर उसके ऊपर चढ़ गया और उसको चोदने लगा. ","फरीना ने एक टांग मेरे कंधे पर रख कर अपनी चुत को और खोल दी और मेरे लंड को आगे जाने का रास्ता दे दिया. ","अब मैं जोर जोर से उसकी चुत में लंड को अन्दर बाहर करने लगा.\nअन्दर से उसकी भोदी बहुत गर्म और चिकनी थी. ","फिर मैं नीचे लेट गया और फरीना मेरे लंड को अपनी भोदी में डाल कर मेरे ऊपर बैठ गई और अपनी भारी गांड हिला हिला कर चुदवाने लगी.\nमैं भी उसके मोटे बोबों को दबाते हुए उसकी चुत में झटके मार रहा था. ","कुछ देर बाद वो झड़ गई और उठ कर मेरा लंड अपने मुँह में लेकर चूसने लगी. ","वो लंड को तेज तेज हिला कर चूसने लगी. लंड उसके गले तक जा रहा था. ","थोड़ी देर में मैं उसके मुँह में ही झड़ गया और बेसुध होकर लेटा रहा.\nउस मोटी लड़की की चुदाई करके मुझे बहुत मजा आया.","अब तक बारिश भी बंद हो गई थी. ","मैंने उठ कर मेरे कपड़े पहने.\nकपड़े अभी भी गीले ही थे … लेकिन उनसे अब पानी नहीं रिस रहा था. ","फरीना ने भी अपने कपड़े पहने और मुझे गले से लगा कर किस किया. ","मैंने बोला- अब मैं निकलता हूँ राजू.\nवो बोली- तुमको जब भी मेरी जरूरत हो … मेरे पास आ सकते हो. आधी रात में भी मैं तुम्हारे लिए तैयार हूँ. बस जब भी आओ तो कंडोम साथ में लेकर आना. मैं तुम्हारी रांड भी बनने को तैयार हूँ. जब भी मेरी भोदी मारने की इच्छा हो … बेहिचक आ जाना. ","मैंने उसको आई लव यू बोला और अपने घर आ गया. ","मेरी मोटी लड़की की चुदाई कहानी पर अपने विचार मुझे मेल और कमेंट्स में बताएं.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सिनेमा हाल में गर्लफ्रेंड को लण्ड पर बैठाया","href":"https://www.freesexkahani.com/antarvasna/desi-girlfriend-sex/"},{"title":"कामुक पड़ोसन भाभी को रंडी बना कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabi-chudai-kahani/"},{"title":"अपनी गर्लफ्रेंड को गर्म करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-romance-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दफ्तर वाली गर्म लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/hot-office-girl/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"},{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"},{"title":"पड़ोसन भाभी मेरे लण्ड की प्यासी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-ki-sexy-kahani/"}]}