{"Title":"मोटी आंटी की चूत और गांड का मजा","author":{"name":"संजय श्रीवास्तव","href":"https://www.freesexkahani.com/author/sanjaysrwts/"},"date":"05-02-2020","views":"82,006","description":["मेरे सामने वाले घर में एक मोटी आंटी की बड़ी बड़ी चूचियां देख मैं उसकी चुदाई की सोचता था. एक दिन आंटी के साथ मेरी नजर मिल गयी. हम दोनों ने चुदाई का मजा कैसे लिया?","कैसे हो दोस्तो! मेरा नाम संजय है और मैं बलरामपुर (यू.पी.) से हूँ. मेरी उम्र 25 साल है और मेरा लंड 7.5 इंच लंबा और 3 इंच मोटा है.","अब मैं सीधा कहानी पर आता हूँ. मेरे घर के सामने वाले घर में एक मोटी आंटी रहती है. वो रंग की तो सांवली सी है लेकिन देखने में मस्त है. उसकी मोटी गांड और बड़े बड़े चूचे देख कर कोई भी उसको चोदने के लिए रेडी हो जाये.","आंटी की बालकनी मेरे घर के ठीक सामने थी तो अक्सर आंटी से मेरी हाय-हैलो वगैरह हो जाती थी. उसकी मोटी चूचियों की क्लीवेज देख कर मेरा लंड फड़फड़ा जाता था. मेरी नजर उसकी मोटी गांड और मोटी मोटी चूचियों को ताड़ने में ही लगी रहती थी. ","एक दिन की बात है कि वो एक साड़ी पहने हुए बालकनी में खड़ी हुई थी. नीचे से उसने एक डीप नेक का ब्लाउज पहना हुआ था. उसके ब्लाउज में से उसका क्लीवेज साफ साफ दिखाई दे रहा था. ","जैसे ही मेरी नजर आंटी की चूचियों के क्लीवेज पर पड़ी तो नजर जैसे वहीं पर ठहर सी गयी. मैं आंटी की चूचियों को ताड़ने लगा. आंटी ने भी मुझे उसकी चूचियों घूरते हुए देख लिया. जब आंटी ने देखा कि मैं उसकी चूचियों को ताड़ रहा हूं तो वो थोड़ा सा और झुक गयी. ","मेरा तो लंड खड़ा हो गया. आंटी खुद ही अपनी चूचियों की घाटी के दर्शन मुझे करवा रही थी. थोड़ा सा और झुकते ही आंटी की चूचियां भी मुझे दिखने लग गयीं. ","मोटी मोटी चूचियों के दर्शन करने भर से ही बदन में जैसे करंट सा दौड़ गया. लौड़ा तन कर सख्त हो गया. मैंने अपने लंड को नीचे हाथ ले जाकर सहला दिया. आंटी भी मेरी हरकत को देख रही थी और कामुक नजरों से देख रही थी. ","जब मुझसे रहा न गया तो मैं सीधा बाथरूम में गया और सामने के नजारे के बारे में सोच कर लंड को मुट्ठी में लेकर हिलाने लगा. आंटी की चूचियों के बारे में सोच कर मुठ मारते हुए बहुत मजा आ रहा था. दो-तीन मिनट में ही मेरे लंड से वीर्य छूट गया. ","उसके बाद मैं बाहर आ गया लेकिन आंटी तब तक वहां से जा चुकी थी. अगले दिन मैं फिर से आंटी का इंतजार अपनी बालकनी में कर रहा था. काफी देर तक इंतजार करने के बाद आंटी बालकनी में आ ही गयी. ","आंटी ने मेरी ओर देखा और एक कातिल मुस्कान के साथ स्माइल देने लगी. मैं भी हल्के से मुस्करा दिया. मगर साथ ही ये भी ध्यान रख रहा था कि कोई हमें देख न रहा हो. ","हम दोनों आंखों ही आखों में इशारे करने लगे. मैंने आंटी को पीछे की ओर घूमने के लिए इशारा किया. आंटी दूसरी ओर पलट गयी. दरअसल मैं आंटी की गांड के दर्शन करना चाह रहा था. ","उसके मोटे चूतड़ देख कर मेरा लंड एकदम से खड़ा हो गया. मन करने लगा कि बालकनी से कूद कर ही उसके पास पहुंच जाऊं. उसकी मस्त मोटी गांड बहुत ही सेक्सी लग रही थी. ","आंटी की साड़ी उसकी गांड पर एकदम से कसी हुई थी. उसकी पैंटी का इंप्रेशन भी दिख रहा था. मैं तो पागल हो रहा था, अब मुझे उसकी गांड चोदने का मन कर रहा था. ","मैंने इशारे से आंटी का मोबाइल नम्बर मांगा. उसने अपना नम्बर एक छोटे से पत्थर पर लपेट कर मेरे घर की बालकनी में फेंक दिया. अब मुझसे रुका नहीं जा रहा था. आंटी के साथ टांका फिट हो चुका था. ","किसी तरह से शाम हुई और मैंने उसको कॉल किया. मगर उसने फोन नहीं उठाया और कॉल को डिस्कनेक्ट कर दिया. उसके बाद उसने टेक्स्ट मैसेज किया. मैसेज में लिखा था कि वह अपने हस्बैंड के साथ में है. उसने बाद में बात करने के लिए कहा. ","रात को करीब 12.30 बजे के करीब उसकी कॉल आई तो मैंने उसके साथ सेक्स की बातें करना शुरू कर दिया. वो भी फोन सेक्स करते हुए गर्म हो रही थी. ","बातों ही बातों में मैंने उसकी गांड मारने की इच्छा जाहिर की. उसने पहले तो मना कर दिया. मैंने जोर दिया तो वो राजी हो गयी. उसके बाद वो बोली कि उसके पति 3 दिन के लिए काम से बाहर जा रहे हैं. ","उसने कहा कि उसके पति कल ही निकल जायेंगे. उनके जाने के बाद हम दोनों मिलेंगे. उसके लिए मैं पीछे वाले गेट को खुला रखूंगी. ये सब बातें होने के बाद उसने फोन रख दिया. मगर मेरा लंड तो अभी भी खड़ा हुआ था. मैं तो आंटी की चूत और गांड चोदने के लिए मचल रहा था. ","मुझे नींद नहीं आ रहा थी और लंड पूरा तना हुआ था इसलिए मुझे मुठ मार कर काम चलाना पड़ा. मैंने मुठ मारी और फिर शांत होकर सो गया. सुबह उठा तो लंड फिर से तना हुआ था. ","मैं जल्दी से फ्रेश हुआ, नाश्ता किया और फिर इंतजार करने लगा कि आंटी कब फोन करेगी. मगर उसका फोन नहीं आया. उसने मैसेज किया कि थोड़ी देर में उसके पति घर से निकलने ही वाले हैं. ","उसने मुझे 11.30 बजे के करीब अपने घर पर आने के लिए कहा. उसने कहा कि मैं पीछे वाले गेट से ही आऊं. मैं जल्दी से आंटी के घर के पीछे वाले रास्ते से चला गया. गेट पहले से ही खुला हुआ था.","जब मैं घर में दाखिल हुआ तो वो मेरा इंतजार कर रही थी. वो मेरे सामने केवल ब्लैक कलर की ब्रा और पैंटी में आकर खड़ी हो गयी. एकदम से मस्त माल लग रही थी वो. उसने दरवाजे को अंदर से लॉक कर दिया. उसके मोटे मोटे बूब्स और चूतड़ देख कर मेरी तो हालत बुरी होने लगी. ","हम उसके बेडरूम में गये और उसने मेरे सारे कपड़े उतार दिये. मुझे केवल अंडरवियर में छोड़ दिया. मेरा लंड तना हुआ था. उसने मेरे लंड पर हाथ फिराया तो मजा आ गया. वो मेरे लंड को बार बार दबा कर देख रही थी. ","उसके बाद उसने मेरे अंडरवियर को भी उतार दिया. मैं अब पूरा का पूरा नंगा हो गया था. उसने मुझे बेड पर धकेला और मेरे तने हुए लंड को एकदम से अपने मुंह में भर लिया. मैं तो सिसकारी निकल गयी. ऐसा लग रहा था जैसे कि वो लंड की बहुत प्यासी है.","मेरे लंड को पूरा मुंह में ले कर वो अंदर तक ले जाकर चूस रही थी. दस मिनट तक लंड को चूसने के बाद ऐसा लगने लगा कि मैं अब ज्यादा देर नहीं टिक पाऊंगा. मगर मैंने उसको कुछ नहीं बताया. वो मेरे लंड को चूसने में लगी रही और मैंने उसके मुंह में ही अपना माल गिरा दिया. ","उसने मेरे माल को पी लिया. फिर वो खड़ी हो गयी और अपनी ब्रा और पैंटी को उतारने लगी. उसकी मोटी चूचियों से जैसे ही उसने ब्रा को हटाया तो उसकी फुटबॉल के आकार की मोटी चूचियां एकदम से हवा में झूल गयीं. ","फिर उसने अपनी पैंटी भी उतार दी. उसकी चूत भी नंगी हो गयी थी. मैं तो आंखें फाड़ कर उसकी चूचियों को देख रहा था. उसकी चूत भी मस्त लग रही थी. ","मैं अपने लंड को हाथ से ही सहला रहा था. फिर वो मेरे करीब आई और दोबारा से मेरे लंड को मुंह में भर कर चूसने लगी. मुझे फिर से मजा सा आने लगा. धीरे धीरे मेरे लंड में तनाव आने लगा. ","उसके बाद मैंने उसको बेड पर पटका और उसकी चूचियों को जोर से दबाने लगा. उसके मुंह से सिसकारियां निकलने लगीं. मैं उसकी मोटी मोटी चूचियों को जोर जोर से दबा रहा था. ","उसकी चूचियां इतनी बड़ी थीं कि मेरे हाथों में भी नहीं आ रही थी. काफी देर तक मैंने उसके बूब्स को मसला और फिर उसकी चूत में उंगली डाल दी. वो एकदम से उचक गयी मगर फिर तुरंत ही नॉर्मल भी हो गयी. मैं उसकी चूत में उंगली डाल कर चलाने लगा. ","आंटी की चूत गीली हो गयी थी. मैंने उसकी चूत को सूंघा तो उसमें से कामरस की खुशबू आ रही थी. मैंने उसकी चूत को चाट लिया. तभी उसने मेरे मुंह को अपनी चूत पर दबा लिया. ","मेरी जीभ उसकी चूत में अंदर चली गयी और मैं उसकी चूत के रस को चाटने लगा. मुझे भी मजा आने लगा. काफी देर तक मैंने उसकी चूत को चाटा और फिर मैं खड़ा हो गया. मेरा लंड अब पूरे तनाव में आ गया था. ","आंटी ने उठ कर अलमारी से कॉन्डम निकाला और मेरे लंड पर कॉन्डम चढ़ा दिया. फिर वो बेड पर लेट गयी और मुझे अपने ऊपर आने का इशारा किया. मैंने अपना लंड उसकी चूत के छेद पर रखा और एक ही झटके में अंदर घुसा दिया. ","लंड अंदर जाते ही मैं आंटी की चुदाई करने लगा. वो भी आनंदित होने लगी और मैं भी जोश में आंटी की चूत को चोदने लगा. बीच बीच में मैं उसके बूब्स को दबा कर चूस भी रहा था. वो मजा लेकर चुदाई का रस ले रही थी. मुझे भी उसके गदराये हुए बदन को मसलने और चोदने में मजा आ रहा था. ","15 मिनट तक उसकी चूत को चोदने के बाद उसकी चूत ने पानी छोड़ दिया. उसके बाद मैंने लंड को बाहर निकाल लिया. अब मैं जिस पल का इंतजार कर रहा था वो आ गया. मैं उसकी मोटी गांड को चोदने के लिये मरा जा रहा था. ","मैंने आंटी को पलटने के लिए कहा और उसकी गांड के छेद पर लंड को सेट कर दिया. मैंने लंड घुसाने की कोशिश की तो उसकी चीख निकल गयी. मैं फिर वहीं पर रुक गया. दो मिनट रुकने के बाद जब उसका दर्द कम हुआ तो मैंने फिर से धक्का दिया लेकिन आंटी दर्द से कराह गयी. ","उसने बताया कि उसके पति का लंड इतना मोटा, लम्बा और बड़ा नहीं है. इसलिए उसको इतना बड़ा लंड गांड में लेने में दिक्कत हो रही है. मैंने आंटी की गांड में थूक से चिकनाहट दी और उंगली से उसकी गांड को सहलाया. मैंने दोबारा से कोशिश करते हुए लंड अंदर धकेला और आधा लंड आंटी की गांड में उतर गया. ","मैं आंटी के ऊपर लेट गया और उसकी चूचियों को मसलते हुए उसकी पीठ को काटने लगा. धीरे धीरे करके मैंने पूरा लंड आंटी की गांड में उतार दिया और फिर उसकी गांड की चुदाई शुरू कर दी. ","कुछ ही देर में उसको भी मजा आने लगा. वो मेरे लंड को अब आराम से ले रही थी. उसकी गांड खुल गयी और मुझे भी मजा आ रहा था. पांच-सात मिनट के अंदर ही मैंने आंटी की गांड के अंदर कॉन्डम में ही माल भर दिया. ","मैंने लंड को बाहर निकाल लिया. हम दोनों कुछ देर तक लेटे रहे और फिर उसके बाद मैंने दोबारा से आंटी को लंड चूसने के लिए कहा. उसने मेरे लंड को एक बार फिर से मुंह में ले लिया. दस मिनट के अंदर एक बार फिर से लंड तन गया. ","अबकी बार मैंने कॉन्डम नहीं लगाया और उसको मेरे लंड पर बैठने के लिए कहा. वो बैठने लगी तो मेरे लंड में दर्द होने लगा क्योंकि आंटी काफी मोटी थी और उसका वजन बहुत ज्यादा था. ","मैंने आंटी को तेल की शीशी लाने के लिए कहा. तेल की शीशी से तेल हाथ पर लेकर मैंने उसकी गांड में अच्छे से तेल लगाया और उसकी गांड को अंदर तक चिकनी कर दिया. ","उसके मोटे मोटे काले चूतड़ अब और भी काले लग रहे थे. फिर मैंने उसको पेट के बल लेटने के लिए कहा. वो अपने मोटे चूतड़ मेरी ओर करके लेट गयी. ","मैंने पीछे से आंटी की गांड में लंड को घुसा दिया. एक बार तो उसको दर्द हुआ लेकिन फिर वो नॉर्मल हो गयी. अब मैं आंटी की गांड को तेजी के साथ चोदने लगा. वो भी मजे से गांड को चुदवाने लगी. ","दस मिनट तक उसकी गांड को फिर से चोदने के बाद मैंने आंटी को कहा कि मुझे उसके मुंह में माल निकालना है. उसने उठ कर मेरे लंड को चूसना शुरू कर दिया. वो मस्ती में मेरे लंड को चूस रही थी और मैंने दो मिनट लंड चुसवाया और एक बार फिर से उसकी गांड में लंड को पेल दिया. ","मैंने 5-6 झटके देते हुए उसकी गांड में माल को निकाल दिया. जब मैंने लंड को बाहर निकाला तो आंटी की गांड से माल टपक रहा था. अब मैं भी थक गया था और आंटी भी थक गयी थी. ","हम दोनों साथ में लेट गये और मैं उसके मोटे बूब्स पर सिर रख कर लेट गया. मुझे नींद आ गयी. जब मेरी आंख खुली तो मैंने एक बार फिर से आंटी की चुदाई की. उसके बाद मैं अपने घर चला गया. ","उन तीन दिनों में मैंने कई बार आंटी की चूत और गांड को चोदा. उसके बाद जब भी मौका मिलता है मैं आंटी की चुदाई जरूर करता हूं.\nअगर आपको मेरी यह स्टोरी पसंद आई हो तो मुझे मेल जरूर करना. मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा. ","आप नीचे दिये गये कमेंट सेक्शन में भी अपने विचार रख सकते हैं. मुझे आपकी राय का इंतजार है ताकि मैं आप लोगों के लिए और भी बेहतर कहानियां पेश कर सकूं.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत को चाट लिया","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"मेरी मां और मौसी की वासना","href":"https://www.freesexkahani.com/xxx-kahani/maa-aur-mausi-ki-vasna/"},{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-chudai-chut-mili-1/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Sex","Hindi Sexy Story","Kamukta","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sexy-aunty-chudai/"},{"title":"पड़ोसन आंटी के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-sex-maja/"},{"title":"दोस्त की माँ के साथ चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-maa-ki-chudai/"},{"title":"मेरी गर्लफ्रेंड नर्स सेक्स की दीवानी","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-nurse-sex-ki-diwani/"}]}