{"Title":"बुआ की उठी हुई गांड और फूले हुए मम्मे- 2","author":{"name":"राजीव सिंह 25","href":"https://www.freesexkahani.com/author/rajeevsingh25/"},"date":"14-04-2022","views":"471,994","description":["मोटी लड़की Xxx कहानी मेरी बुआ की चूत चुदाई की है. मैं बुआ का भरा पूरा जिस्म पसंद करता था. बुआ को यह बात पता लग गयी तो पहल उसी ने की.","दोस्तो, मैं राजीव अपनी बुआ के संग अपनी मादक सेक्स कहानी आप सभी को सुना रहा था.\nकहानी के पहले भाग\nमेरी बुआ के दीवाने गाँव के लड़के\nमें अब तक आपने पढ़ा कि मेरी गर्लफ्रेंड मुझसे नाराज थी और वो मेरे हैंड-फ्री फोन पर मुझे खरी खोटी सुना रही थी.\nवो मुझसे मेरी बुआ को लेकर मुझसे कह रही थी कि मैं अपनी बुआ की चुदाई करता होऊंगा.\nमैं उसकी बातों से गुस्सा हो गया और मैंने फोन काट दिया.","फिर जब पलट कर देखा तो बुआ खड़ी थीं और उन्होंने मेरी गर्लफ्रेंड की सब बातें सुन ली थीं. ","अब आगे मोटी लड़की Xxx कहानी:","जब मैंने पीछे बुआ को देखा तो वो वहां से चली गईं.\nमेरी गांड फट गई कि ये क्या हो गया.","मैं बुआ के पीछे पीछे गया तो पहले बुआ भी मेरे ऊपर गुस्सा हुईं.\nमेरी गर्लफ्रेंड के लिए बड़बड़ाने लगीं.\nफिर मैंने उनको समझाया तो वो मान गईं.","अब मैं अपना काम करने वापस चला गया. बुआ घर का काम करने चली गईं.\nफिर शाम हो गयी तो बुआ मेरे लिए और अपने लिए चाय बना कर लाईं और इधर उधर की बात होने लगीं.","उसी समय लाइट चली गयी.\nशायद हमारे मोहल्ले का ट्रांसफॉर्मर जल गया था तो बिजली देर के लिए चली गई थी.\nजानकारी ये मिली थी कि आज शायद रात भर लाइट नहीं आएगी. ","उसी समय दादा जी ने भी फ़ोन किया कि वो आज घर नहीं आ पाएंगे. घर को अच्छे से लॉक करके रखना. बाकी के लोग तो वैसे भी हफ्ते में एक बार आते थे.","अब बुआ बोलीं- अभी तो शाम का उजियाला है, अभी खाना खाओगे या बाद में?\nमैंने कहा- बाद में.","वो बोलीं- ठीक है.\nफिर हम दोनों बात करने लगे. ","बातों ही बातों में बुआ बोलीं- एक बात बोलूं, तुम बुरा तो नहीं मानोगे?\nमैंने कहा- नहीं, बोलो.","तो बुआ बोलीं- पक्का न!\nमैंने कहा- हां पक्का.","बुआ बोलीं- ये बात थोड़ी गन्दी है.\nमैंने कहा- मतलब?","बुआ बोलीं- पहले इनवर्टर की लाइट बंद दो.\nमैंने लाइट को बंद कर दिया.","बुआ बोलीं- क्या तुमको बड़ी चीजें पसंद आती हैं?\nमैंने कहा- मैं समझा नहीं.","बुआ बोलीं- तुमको मोटी लड़की पसंद आती है क्या?\nमैंने बोला- हां, अब पसंद है तो क्या करूं.","बुआ बोलीं- जैसी मैं हूँ, वैसी?\nमैं बोला- बुआ, मैंने आपको कभी देखा ही नहीं है.","बुआ बोलीं- तुम झूठ बोल रहे हो, पूरा गांव मुझे देख कर गर्म होता है और तुम बोलते हो कि मुझे देखा ही नहीं. तुम्हारी गर्लफ्रेंड भी तो खुल कर बोल रही थी.","मैंने कहा- बुआ, तुम उसकी बात का बुरा मत मानो. वो तो गुस्से में बोल रही थी. वो आपके बारे में जानती है इसलिए उसने बोल दिया था.","बुआ बोलीं- अच्छा सही सही बताओ, तुमने आज तक मुझे अच्छे से नहीं देखा है क्या?\nतो मैं बोला- नहीं बुआ, मैंने आज तक आपके बारे में ऐसा सोचा ही नहीं है.","बुआ बोलीं- अच्छा एक काम करो, लाइट चालू करो.\nमैंने लाइट चालू कर दी. ","बुआ खड़ी हो गईं और अपना एक दुपट्टा लेकर अपनी आंखों में बांध लिया. फिर दूसरा दुपट्टा भी निकाल दिया. ","आज पहली बार मैंने बुआ को सिर्फ सलवार और कुर्ते में बिना दुपट्टे के देखा था.\nमैं बुआ को देख कर सन्न रह गया.","बुआ के चुचे सच में 2-2 किलो के थे. एकदम ऐसे फूले हुए थे, जैसे कोई सफेद गुब्बारे हों. दोनों मम्मे एक दूसरे से ऐसे सटे थे जैसे दो खरबूजों को किसी ने दबा कर रखा हो.","मेरी बुआ की काले रंग की टाईट ब्रा से चुचे बाहर निकलने के लिए तड़प रहे थे.","उनकी कमर इतनी पतली और प्यारी दिख रही थी कि पूछो ही न!\nबुआ सलवार कुर्ते में अप्सरा लग रही थीं.","एक मिनट के बाद बुआ पीछे घूम गईं. ","आह … मेरी बुआ की गांड सलवार से पूरी तरह ऐसे चिपकी थी और इतने बड़े बड़े गोल गोल चूतड़ थे कि बुआ की सलवार से 7 से 8 इंच बाहर को निकले हुए थे.\nऐसा लग रहा था कि चूतड़ भी सलवार को फाड़ कर बाहर निकलने के लिए तड़प रहे हों.","उन्हें देख कर मेरा लंड एकदम से उठ कर मेरे चड्डी को फाड़ कर बुआ के चूतड़ों में घुस जाना चाह रहा था.","दोस्तो बुआ के चूतड़ों को याद करके मेरा लंड पूरी तरह से अभी भी खड़ा हो गया है और मैं अपने लंड को घिस रहा हूँ.","फिर मेरी बुआ मेरी तरफ घूम गईं और अपना दुपट्टा अपने चेहरे से हटा कर मेरी तरफ देखने लगीं.","उनकी नजर मेरी चड्डी पर गयी, जिसमें से मेरा लंड फाड़ कर निकलना चाह रहा था.","मेरी बुआ मेरा खड़ा लंड देखकर मुस्कुरा कर चली गईं.","मैं अपनी बुआ को देख कर अभी भी सन्न था.","बुआ के जाने के बाद मेरी नजरों के सामने सिर्फ बुआ के चुचे और चूतड़ ही दिख रहे थे.","मैं अन्दर गया तो बुआ कुछ नहीं बोलीं और मेरे लिए खाना लगा कर चली गईं. मैं भी कुछ नहीं बोला.","कुछ देर बाद बुआ आकर बोलीं- घर में कोई नहीं है, इसलिए पूरे घर में लॉक लगा कर हम दोनों एक ही कमरे हो सोएंगे.\nमुझे मालूम था कि बुआ को अंधेरे से डर लगता था.\nमैंने कहा- ठीक है.","बुआ कमरे में चली गईं, जिसमें बड़ा वाला बेड था. बुआ बेड ठीक करके बोलीं- चलो इसी में दोनों सो जाते हैं.","गर्मी बहुत थी और इनवर्टर से एक ही पंखा चल सकता था.","मैंने कहा- ठीक है.\nफिर बुआ एक तरफ और मैं उनके बगल में लेट गया.\nअब लाइट बंद थी हम दोनों छत की तरफ देख रहे थे. एक दूसरे के एकदम पास में लेटे थे, पर दोनों एक दूसरे से कुछ भी बात नहीं कर रहे थे.","हम दोनों की बस सांसों के चलने की आवाज आ रही थी.\nकुछ देर बाद बुआ सो गईं.","वो दूसरी तरफ करवट लेकर सोई हुई थीं. उनके चूतड़ मेरी तरफ थे.","बुआ की उठी हुई गांड देख कर मेरी नींद ही गायब हो गयी थी; मेरा लंड एकदम तड़प रहा था.","अब रात गहरा चुकी थी और मेरा संयम खत्म हो चला था.\nफिर मैं हिम्मत कर बुआ की तरफ घूम गया और डरते डरते बहुत ही धीरे से अपना एक हाथ बुआ की कमर में रख दिया.\nबुआ ने कुछ भी नहीं कहा.","मैं धीरे धीरे बुआ से सट गया. मैंने अपनी चड्डी के अन्दर से ही अपने खड़े लंड को बहुत ही आराम से सहलाना शुरू किया और एक एक इंच आगे बढ़ाते हुए बुआ की गांड की दरार में छुला दिया.","ऐसे ही कम से कम एक घंटे तक मैं लंड को जुम्बिश देता रहा.\nजब मैं जान गया कि बुआ गहरी नींद में हैं, तो मैंने अपनी एक टांग को बुआ के ऊपर चढ़ा दिया. ","बुआ का मुँह दूसरी तरफ था और बुआ के चूतड़ मेरी तरफ थे.\nमेरे टांग बुआ के चूतड़ों के ऊपर होने के कारण मेरा लंड बुआ की गांड की दरार में पूरी तरह फिट हो गया था.","कुछ देर बाद जब मैंने अपने एक हाथ को बुआ की गांड के ऊपर रखा तो मजा आ गया. बुआ के चूतड़ इतने कोमल थे जैसे रुई के गोले हों. ","इतने कोमल चूतड़ों को छूने के कारण मेरे लंड ने पानी फैंक दिया.\nबुआ की गांड और मेरे लंड के बीच में चार कपड़े थे. एक तरफ मेरी चड्डी और उसके ऊपर निक्कर और दूसरी तरफ बुआ की सलवार और उनकी चड्डी.","मेरे लंड का पानी इतनी जोर से निकला कि मेरे सभी कपड़ों से निकलता हुआ वो बुआ के कपड़ों को पार कर गया और बुआ के चूतड़ों को लग गया.","जब बुआ के चूतड़ों में मेरा पानी लगा तो बुआ को अहसास हुआ. जिस कारण उन्होंने थोड़ी सी हरकत की.","इससे मैं डर गया कि कहीं बुआ जाग तो नहीं गईं.\nमैंने झट से अपना लंड पीछे कर लिया, लेकिन हाथ नहीं हटाया था.","कुछ देर में बुआ फिर से उसी तरह शांत हो गईं.\nइस कारण से मुझमें हिम्मत आ गयी.\nमैंने अपनी अन्दर की चड्डी उतार दी और सिर्फ निक्कर पहन कर लेट गया.","मैंने बुआ के चूतड़ों में दरार में फिर से धीरे से अपने लंड को लगा दिया.\nजब मैंने बुआ के चूतड़ पर लंड लगाया तो बुआ में कुछ हरकत हुई तब भी मैंने अपने लंड को बुआ के चूतड़ों से नहीं हटाया. ","बुआ शांत हो गईं तो मैं धीरे धीरे अपने लंड को बुआ के चूतड़ों के दरार में घिसने लगा.\nमेरे लंड को न जाने क्या हो गया था कि वो झड़ने के बाद भी शांत ही नहीं हो रहा था.","मैं अपने लंड को बुआ के चूतड़ों के दरार में घिसता रहा और जाने कब सो गया, कुछ होश ही न रहा.","जब मैं सोया था तब मुझे याद था कि मेरा लंड बुआ के चूतड़ों के बीच में था और मेरा एक पैर बुआ के चूतड़ के ऊपर था.","मैं सुबह जागा तो बुआ अब भी मेरे साथ ही लेटी थीं.\nबुआ जान गयी थीं कि मैं जाग गया हूं तो वो बेड से उठ कर चली गईं.","उस दिन भी मजदूर नहीं आए थे.\nमैं उठ गया और चाय पीने आ गया.","बुआ मुझे देख कर मुस्कुरा रही थीं.\nमैंने उनकी तरफ देखा. ","वो बोलीं- रात को बड़ा मजा ले रहा था?\nमैंने कुछ नहीं कहा.","बुआ नशीली आवाज में बोलीं- पूरा मजा लेना है क्या?\nमैंने उनकी तरफ देखा तो बुआ ने अपने मम्मों पर डाला हुआ दुपट्टा हटा कर एक तरफ रख दिया.","मैं उनके चूचों को देखने लगा.\nबुआ अपने मम्मों को हिला कर बोलीं- कैसे हैं?","मैंने उनकी आंखों में झांका, तो बुआ के चेहरे पर वासना झलक रही थी.\nमैंने कुछ नहीं कहा और कमरे में जाकर लेट गया.","कुछ देर बाद बुआ अन्दर आ गईं और मेरे पास लेट गईं.\nमैंने उनकी तरफ देखा तो बुआ ने मेरे लंड पर अपना हाथ लगा दिया.","वो बोलीं- इसने मुझे गीला कर दिया है. अब मैं इसे सजा दूंगी.\nमैं चुप था और बस बुआ की हरकत को देख रहा था.","कुछ ही देर में बुआ ने अपने सारे कपड़े उतार दिए और मेरे पैरों के पास आकर मेरे निक्कर को खींच दिया. ऊपर से तो मैं रात से ही नंगा था.","मेरे खड़े लंड को देख कर बुआ गनगना गईं और मेरे लंड को पकड़ कर सहलाने लगीं.","मैंने कहा- बुआ. हम दोनों ये गलत तो नहीं कर रहे हैं.\nवो बोलीं- रात को जब मेरी गांड में इसे घुसेड़ रहा था तब तुझे ये बात याद नहीं आई थी.","मैंने कुछ नहीं कहा और बुआ को लंड हिलाने दिया.","कुछ ही देर बाद नजारा बदल गया था.\nबुआ मेरे लंड को चूस रही थीं और मैं उनके मोटे मम्मों को मसल रहा था.\nहम दोनों जल्द ही चुदाई की मुद्रा में आ गए. चुदाई होने लगी और जल्द ही मजा आने लगा.","दोस्तो, वो सब इतना मस्त था कि उस वाकिये को इस Xxx कहानी में पूरा नहीं लिखा जा सकता है. ","मैं अपनी इस रसभरी सेक्स कहानी को अगली बार लिखूँगा. आप मुझे मेल करें कि मोटी लड़की Xxx कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बुआ के दीवाने गाँव के लड़के","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-ki-sex-kahani/"},{"title":"टूर का मजा सेक्सी लेडी के साथ","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-married-girl-sex-kahani/"},{"title":"कुंवारी लड़की अन्तर्वासना से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-antarvasna-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Desi Ladki","Garam Kahani","Hindi Sexy Story","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"खेत में बुआ की चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/khet-me-bua-ki-chudai/"},{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chudai-story/"},{"title":"चचेरी मौसी की अतृप्त चुत की चुदायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-mausi-ki-chut-kahani/"},{"title":"बुआ की उठी हुई गांड और फूले हुए मम्मे- 1","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-ki-sex-kahani/"}]}