{"Title":"प्यासी भाभी के घर जाकर गांड मारी","author":{"name":"हर्षित पटेल","href":"https://www.freesexkahani.com/author/harshitpatel/"},"date":"20-07-2022","views":"288,688","description":["मोटी गांड की चुदाई का मजा लिया मैंने एक भाभी के घर में! मैं और वो दो दिन घर में अकेले रहे और हमने चूत गांड चुदाई का खूब मजा लिया.","मेरा नाम हर्षित है. ये बदला हुआ नाम है. मैं राजकोट शहर का रहने वाला हूँ.\nमेरी उम्र 24 साल की है. मेरी हाईट 5 फ़ीट 10 इंच है.\nमेरे छोटू उस्ताद की नपी हुई साइज 4.5 इंच है, जो किसी भी लड़की और भाभी को संतुष्ट कर सकता है.","मैं अपने जीवन की दूसरी सच्ची चुदाई कहानी लिख रहा हूँ.\nअब मैं चुदाई कहानी के उस पात्र के बारे में बता देता हूँ, जिसके साथ मोटी गांड की चुदाई की कबड्डी खेली गई थी.","उसका नाम मनीषा है. वह 36 साल की एक शादीशुदा भाभी है.\nयही भाभी मेरी पिछली कहानी\nअनजान प्यासी भाभी के घर जाकर चुत चुदाई\nकी नायिका थी तो मुझे दूसरी बार बताने की जरूरत नहीं है कि वो किस तरह के हुस्न की मालकिन है.","आप दी गई लिंक से मेरी पहली सेक्स कहानी जरूर पढ़े.","दोस्तो, मनीषा भाभी से दूसरी बार मुलाकात करने में थोड़ा टाइम ज्यादा लग गया था क्योंकि आप सबको पता है कि लॉकडाउन की वजह से वो अपने परिवार के साथ थी, तो सिर्फ उससे मेरी व्हाटसैप पर बात होती रहती थी.\nवो भी ज्यादा नहीं, बस हफ्ते दो तीन बार. ","मैं उसके पास से उसके नंगे फ़ोटो मंगवाया करता था और उसकी मदमस्त जवानी को देख मुठ मारके अपने आप को ठंडा कर लेता था.","एक दिन उसका वीडियो कॉल आया और मुझे बात करते करते उसने मुझसे कहा- हमें मिले हुए 14 महीने हो चुके हैं.\nमैंने उससे कहा- तुम बताओ कब फ्री होती हो, तब तो मैं तुमसे फिर से मिलने के लिए आने का प्रोग्राम बनाऊं.\nवो बोली- हां बताती हूँ.","फिर बातों बातों में उसने बताया- मेरे पति जनवरी में टूर पर जाने वाले हैं, तभी तुम घर आ जाना. इस बार मैं तुम्हें पूरे दो दिन तक अपने घर पर रखूंगी.\nमैंने मजाक मस्ती में हां बोल दिया.\nमुझे लगा कि वो ऐसे ही कह रही है.","फिर जैसे ही उसके पति टूर में जाने के लिए निकले, उसके थोड़ी देर बाद भाभी ने मुझे कॉल करके कहा- मेरे पति टूर पर चले गए हैं … तुम मेरे घर आ जाओ.","उसने अचानक से घर पर आने को बोला तो मैं सोच में पड़ गया कि कैसे उसके घर पर जाऊं.\nक्योंकि मैं उस वक्त अपने ऑफिस में अपना काम कर रहा था.","मैंने उससे कहा- तुम्हारा बेटा घर पर होगा यार … मैं अभी कैसे आ सकता हूँ.\nउसने बताया- मैंने अपने बेटे को उसकी मौसी के घर पर दो दिन के लिए भेज दिया है क्योंकि मुझे तुमको बुलाना था.","अब मैं समझ गया कि ये तो पूरा प्रोग्राम बनाए बैठी है.\nमैंने एकदम से बोल दिया- यार मैं दिन में नहीं रुक सकता. मेरा ऑफिस का भी काम पड़ा हुआ है.","वो बोली- मैंने पहले ही बोला था कि अब हम जब मिलेंगे, तो दो दिन तुम्हें मेरे साथ रहना होगा.","मैंने उस टाइम सोचा कि इससे सही बात करनी होगी और अपने ऑफिस की सैटिंग भी मिलानी पड़ेगी. ","तो मैंने उससे कहा- बेबी, मैं फ्री होकर एक घंटे में तुम्हें कॉल करता हूँ.\nऐसा बोल कर मैं कॉल काट दी.","उसके बाद मैंने अपने सारे काम अपने दूसरे साथी को दे दिए और आवश्यक काम के लिए दो दिन के लिए सूरत जा रहा हूँ, बॉस से ऐसा कह कर ऑफिस से निकल गया. ","उसके बाद मैंने घर जाकर बैग लगाया और तैयार होकर निकल गया.","रास्ते से मैंने भाभी को कॉल करके बोला कि मुझे फलां जगह से पिक कर लो.\nवो मेरी बताई हुई जगह पर मुझे लेने के लिए अपनी कार लेकर मेरे से पहले उधर पहुंच गई. ","मैंने उससे कहा- तुम साइड में बैठ जाओ, मैं कार चलाऊंगा.\nवो मान गई और मैं कार ड्राइव करने लगा. ","तभी अचानक से उसने मुझे कार रोकने को बोला.\nजैसे ही मैंने कार रोकी उसने मुझे किस कर लिया.\nमैंने उससे कहा- पागल हुई हो क्या … रास्ते में सब देख रहे हैं. ज़रा रुको, घर तो आने दो. ","वो ठीक होकर बैठ गई. ","उसने मुझसे पूछा- तुमने अभी खाना खाया या नहीं?\nमैंने उससे कहा- तुमने खाने के लिए टाइम ही नहीं दिया यार … सुबह से भूखा हूँ.\nभाभी सॉरी बोलकर हंसने लगी. ","मैंने भाभी से पूछा- पिज़्ज़ा आर्डर कर दूँ, तुम खाओगी न!\nवो बोली- तुम कार ड्राइव करो, मैं ऑर्डर कर देती हूं.","जैसे ही हम दोनों घर पहुंचे कि थोड़ी ही देर बाद पिज़्जा डिलीवरी बॉय आ गया. ","उस वक्त करीब एक बज चुका था और मुझे बहुत ज्यादा भूख भी लगी हुई थी. ","मैंने भाभी से खाने के लिए बोला और खुद खाने लगा.\nवो बोली- तुम खाओ, मैं अभी कपड़े बदल कर आती हूँ.\nमैंने कहा- ठीक है.","कुछ ही मिनट में भाभी अन्दर से मस्त सेक्सी नाईटी पहन कर आ गई और मेरी गोद में बैठ गई.\nहम दोनों पिज़्ज़ा खाने लगे.","अचानक से भाभी को शरारत सूझी और वो मेरे कपड़े निकालने लगी.\nफिर मेरी गोद से उठ कर किचन में से चॉकलेट का बाउल लेकर आ गई.","मैंने भाभी से पिज़्ज़ा खाने को बोला, तो उसने मना कर दिया.\nवो मेरे सामने बैठे बैठे चॉकलेट को गलाने लगी थी.","मैंने पूछा- ये क्या कर रही हो?\nउसने कहा- तुम चुपचाप देखते रहो. ","मैं पिज़्ज़ा खाने लगा और भाभी से इधर उधर की बातें करने लगा.","जैसे खाना खत्म हुआ, भाभी ने मुझसे कहा- तुम रूम में चलो, मैं अभी आती हूँ.\nमैं रूम में चला गया. मुझे दोपहर में खाना खाने के बाद नींद आने लगती है, तो मैं सीधा लेट गया और आंखें बंद करके ऊंघने लगा.","कुछ देर बाद भाभी एक बड़ा वाइट कलर का कपड़ा लेकर आई और मुझसे बोली- हटो मुझे इस कपड़े को बिछाने दो, उसके ऊपर लेट जाना.\nमैंने भाभी की तरफ सवालिया नजरों से देखा, तो भाभी बोली कि मैं आज तुम्हारी चॉकलेट मसाज कर देती हूं. ","मैं खुश हो गया और मसाज करवाने के लिए खुद को नंगा करने लगा.","उसने मेरे बदन तरल चॉकलेट लगानी शुरू की और जीभ से चाट कर मसाज करने लगी.\nमुझे गुदगुदी भी हो रही थी और हल्की हल्की नींद भी आ रही थी. ","मैंने ऊंघने लगा. वो मेरे बदन से खेलती हुई कब मेरे लंड से खेलने लगी, मुझे पता ही नहीं चला. ","जैसे ही उसने मेरा लंड अपने मुँह में ले लिया, मुझे तुरंत अपनी बॉडी में करंट सा लगा और मैं हिल गया. ","भाभी वासना से हंस कर बोली- घबराओ मत बेबी … मैं तुम्हारा लंड खा नहीं जाऊंगी.\nउसकी बात से मुझे हंसी आ गई और हम दोनों हंसने लगे. ","वो फिर से मेरा सामान अपने होंठों में दबा कर अन्दर बाहर करने लगी. ","अब मुझसे रहा नहीं जा रहा था तो मैंने खड़े होकर उसके कपड़े निकाल दिए और उसको अपने ऊपर 69 की पोजीशन में ले लिया.","वो और मैं एक दूसरे के लंड चूत पर चॉकलेट लगा कर चुसाई का मजा लेने लगे. मियन भाभी के बड़े बड़े नंगे चूतड़ सहला रहा था.","दस मिनट बाद मेरा रस निकलने वाला था तो उसने उठ कर मुझे खड़ा किया और जोर जोर से मुँह में लंड लेकर हिलाने लगी. ","जब वीर्य निकलने को आया, तो उसने सारा माल अपने मम्मों के ऊपर गिरा लिया और गर्म माल होने की वजह से वो लंड रस अपने निप्पलों पर लगाने लगी.","इसके बाद मैं नहाने के लिए चला गया और वो मेरे पीछे आने लगी.","तब हम दोनों ने चॉकलेट हटाने के नाम पर फव्वारे के नीचे खड़े होकर करीब एक घंटे तक मस्ती की.","नहाने के बाद में कपड़े पहनने लगा तो उसने मुझे नंगे ही बेड पर आने को कहा.","मैं बेड पर आया तो वो मुझसे एकदम से चिपक गई और हग करके मुझे चूमने लगी.\nमैंने भी उसे अपनी बांहों में भींच कर चूमा और हम दोनों नंगे ही चिपक कर बात करने लगे.\nबातचीत के बीच बीच में हम दोनों में चुम्बनों का दौर चालू था. ","बातें करते करते उसने कहा- यार, मैंने कितने दिनों से सेक्स का मजा नहीं लिया है. मेरे पति तो मेरी चुदाई करते तो हैं, लेकिन जो मस्ती तुम चुदाई के साथ करते हो, वैसे मेरे पति कभी नहीं करते हैं. वो दूसरी लड़कियों के साथ भी सेक्स और मस्ती कर लेते होंगे लेकिन मेरे साथ नहीं करते हैं.","ये कहती हुई वो कुछ दुखी सी हो गई.\nमैंने मौके पर चौका मारते हुए कहा- तुमको सेक्स में मस्ती और कुछ नया चाहिए है न … तो चलो आज मैं आज तुम्हारी गांड मार कर तुम्हें मजा देने वाला हूँ. जानू सोचो नए छेद में लंड लेकर तुमको कितना मजा आएगा. तुम उदास मत हो. मैं हूँ न तुम्हारी जैसी मस्त परियों के लिए … आ जाओ मेरी जान.","यह कह कर मैंने भाभी को अपनी बांहों में जोर से भींचा और उसको रोमांटिक मूड में ले आया.","मैं कब से भाभी की मोटी गांड मारने की सोच रहा था. पूरे लॉकडाउन में उसकी मोटी उभरी हुई गांड के बारे सोच सोच कर मुठ मारा करता था. ","गांड मारने की बात पर भाभी थोड़ी तो डरी, पर उसने कुछ कहा नहीं.","मैं भाभी से कुछ देर बात करता रहा और इसके बाद मैंने जब उससे पहले गांड मारने की बात की, तो वो सन्न हो गई और घबराने लगी. ","भाभी बोली- यार, मैंने वहां पहले कभी नहीं लिया है. मुझे वहां बहुत दर्द होगा. आज नहीं हम पीछे से फिर कभी करेंगे.\nमैंने कहा- तुम घबराओ मत यार, कुछ नहीं होगा. तुम बस थोड़ा सा तेल लेकर आओ. मैं तुम्हें आज पीछे का मजा देता हूँ. ","मेरे समझाने से वो मान गई और तेल ले आई.","मैंने उसको उल्टा लेटाया और उसकी गांड के छेद में तेल टपका कर मालिश करने लगा, गांड में एक उंगली डाल कर गांड ढीली करने लगा. ","उसे गांड में उंगली चलवाने में मजा आने लगा और तभी उसका भोसड़ा एकदम गर्म हो गया, उसमें से सफ़ेद रस टपकने लगा था. ","मैंने उसको सीधा किया और उसकी टांगें अपने कंधों के ऊपर ले लीं.","फिर उसकी गर्म गुफा में लंड चला दिया.\nवो उन्ह आह करके चूत में लंड गटक गई और कमर उठाने लगी.","मैंने उसकी चूत चुदाई के साथ साथ गांड में भी एक उंगली डाल दी.\nउसको मजा आने लगा, तो मैंने दो उंगलियां पेल दीं. ","अब वो जोर जोर से आहें भरने लगी ‘हम्म्म्म … और जोर से करो … आंह जोर जोर से …’\nकुछ ही देर में एकदम से उसकी चूत से पानी निकल गया, तो थोड़ी शांत हो गई.","मैं उसको किस करने लगा और उसके बूब्स मसलने लगा. उसके निप्पल को चूसने लगा. ","वो कुछ ही मिनट में फिर से गर्म हो गई.\nअब मैंने उसकी मालिश की हुई गांड पर अपना लंड सैट किया और सुपारा गांड में ठांस कर धीरे धीरे धक्का देने लगा. ","भाभी की आहें निकलने लगीं और उसने मुझे रुकने को बोला. ","मैं रुक गया क्योंकि मुझे भी अपने लंड के टोपे पर जलन होने लगी थी.","दोस्तो, ये मेरी सच्ची मोटी गांड की चुदाई कहानी है इसलिए सब सच बात लिख रहा हूँ. दूसरों की तरह मैं फैंकालॉजी में भरोसा नहीं रखता हूँ.","फिर मैंने भाभी की गांड में दो उंगली डाल कर थोड़ा तेल अन्दर तक लगाया और धीरे धीरे करके उसकी गांड में तीन उंगली डाल कर छेद को थोड़ा नर्म व ढीला कर दिया.\nवो इशारे से लंड गांड में पेलने की कहने लगी.\nमैं भी अपने लंड पर तेल लगाकर उसकी गांड में डालने लगा. ","जैसे ही मेरा लंड का टोपा अन्दर गया कि उसकी सिसकारियां फिर से निकलने लगीं- ओ … मां मर गई … मेरी गांड में जलन हो रही है … आंह निकालो जल्दी बाहर निकालो.","मैं फिर से थोड़ी देर के लिए रुक गया मगर इस बार मैंने लंड गांड से बाहर नहीं निकाला.\nजैसे ही वो शांत हुई, मैंने अपना पूरा लंड अन्दर डाल दिया. ","वो बिन पानी की मछली की तरह उछलने लगी.\nदो मिनट के बाद भाभी को गांड मराने में मजा आने लगा और वो खुद से अपनी गांड उठा उठा कर मरवाने लगी. ","ये देख कर मैंने भी अपनी रफ्तार बढ़ा दी. धकापेल गांड चुदाई चलने लगी.\nमैंने उसके दोनों दूध खूब मसके. ","कुछ देर बाद मेरा वीर्य निकलने वाला था, तो मैंने उससे पूछा.\nउसने बोला कि अपना गर्म पानी अन्दर ही निकाल दो. ","मैंने अपना सारा माल अन्दर निकाल दिया और उसको लंड चूसने दिया. ","वो लॉलीपॉप की तरह चूस रही थी. उसने पूरा लंड चूस कर मस्त साफ कर दिया.","उसके बाद हम दोनों नंगे ही हग करके सो गए.\nपता ही नहीं चला कब शाम के 9 बज गए. ","फिर भाभी ने थोड़ा खाना बनाया और मैं खाने के बाद नहाने चला गया. ","तभी उसका फ़ोन बजा और वो बातें करते करते बाहर आने लगी. ","जैसे में तैयार होकर बाहर आया तो उसने कहा- हम लोग कल बाहर जाने वाले है. वहां तुम्हें एक बड़ा गिफ़्ट दूंगी. ","फिर टीवी देखते देखते वो मेरे पास आकर सो गई.","दूसरे दिन की गिफ़्ट में मुझे क्या मिला और उसे दिन की पूरी कहानी फ्री होकर आप लोगो को बताऊंगा.\nआपको मेरी मोटी गांड की चुदाई कहानी अच्छी लगी होगी. मुझे फीडबैक जरूर करना. उससे मुझे आगे और कहानी लिखने की प्रेरणा मिलेगी. आप नीचे दिए गए मेल एड्रेस पर मुझे रिप्लाई जरूर करना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"},{"title":"चाची सास को चोदकर बच्चे की मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/hot-horny-sex/"},{"title":"शेयर बाजार के साथ चूत चुदाई का ज्ञान मिला","href":"https://www.freesexkahani.com/aunty-sex/hot-xxx-aunty-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Gand Sex","Hot Sex Stories","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"},{"title":"दोस्त की हॉट जीएफ को पटा कर चोदा","href":"https://www.freesexkahani.com/teenage-girl/nangi-ladki-ki-chudai-kahani/"},{"title":"चचेरी भाभी ने देवर से सेक्स का मजा पाया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-gand-mari/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/bdsm-sex-couple-story/"}]}