{"Title":"मोटी लड़की की चुदाई के हसीन पल","author":{"name":"राम कुमार","href":"https://www.freesexkahani.com/author/ramkumar/"},"date":"23-12-2019","views":"28,969","description":["मॉर्निंग वॉक पर गार्डेन में मुझे एक मोटी सी लड़की दिखाई दी तो मैंने उसे ही पटाने की सोची क्योंकि मैं काला मोटा हूँ. मैंने मोटी लड़की की चुदाई कैसे की? मजा लें.","दोस्तो मेरा नाम कुमार है. मैं कई सालों से अन्तर्वासना का नियमित पाठक हूँ. आज थोड़ी हिम्मत हुई, तो अपनी एक सच्ची कहानी लिखने जा रहा हूँ. ","मैं जन्म से ही मुम्बई में रहता हूँ. मैं आपको अपने बारे में बता दूं कि मैं बहुत ही मोटा हथियार रखता हूँ और मैं खुद भी देखने कुछ मोटा हूँ. ","सभी को पता है कि मुम्बई दो बातों के लिए जानी जाती है. एक कमाई और दूसरी चुदाई. मैं बचपन से ही अच्छे शरीर का मालिक हूँ … पर वासना का असर तो सब पर होता है. अब लंड है, तो उसे चुत पाने का दर्द भी है.\nतो सबकी तरह मैंने भी एक लड़की पटा ली और उसके साथ बहुत मजे किए. पर कहते हैं ना कि आंख लगी अंधे की, मां चुदी धंधे की. ","जब मैं किसी काम के बाहर गया था. उस बीच में उस लड़की ने शादी कर ली अब उससे चुत मिलना भी बंद हो गयी थी.","बिना चुदाई के अब दिन निकले भी कैसे … कॉल गर्ल्स के साथ जाने में इज्जत का डर लगा रहता था. करें तो करें … जैसे तैसे मुठ मार कर दिन निकल रहे थे. पर अब मुझसे लंड की बेकरारी सहन नहीं हो रही थी. ","मैं एक दिन सुबह मॉर्निंग वॉक करने पास के गार्डन में गया था. वहां मैंने अपने जैसे ही एक मोटी सी लड़की देखी और सोचा कि यही चोदने मिल जाए तो काम बन जाए. एक तो मैं काला, दूसरा मोटा … उसे सैट कैसे करूं.","मैं तीन दिन तक रोज गार्डन में उसे देखता रहा … धीरे धीरे उससे हैलो हाय भी होने लगी, लेकिन अब भी बात हैलो हाय और गुडमॉर्निंग तक ही सीमित थी. ","कुछ दिन की लगातार मेहनत के बाद एक दिन उससे अच्छे से बात करने का मौका मिला. उस दिन हुआ ये था कि मॉर्निंग वॉक के दौरान वो गिर पड़ी थी. ","मैं तो उसके पीछे ही था तो उसको संभाला और एक किनारे में ले जाकर उससे पूछा- आपको कहीं चोट तो नहीं लगी?\nउसने कहा- नहीं … मुझे उठाने के लिए आपका शुक्रिया.\nमैंने कहा- आप एकदम से गिरीं, तो मुझे झटका सा लगा कि ये सुबह सुबह क्या हो गया.","हालांकि उसके केवल शुक्रिया कह देने से मेरा दिल बैठ गया था. तब भी उसे सहारा देते समय मैंने उसके हाथ को जरा जोर से दबा दिया था. ","उससे थोड़ी औपचारिक बात हुई, फिर मैंने उसका नंबर मांगा. उसने मेरी तरफ देखा और न जाने क्या सोच कर मुझे नम्बर दे दिया. मैंने भी उसी समय उसके नम्बर को अपने मोबाइल में डायल करके उसे मिसकॉल कर दी.","वो बोली- मुझे घर जाने के लिए एक ऑटो बुला दो.\nमैंने ओके कहा और एक ऑटो को बुला लिया. फिर मैंने उससे बाय बोल कर उस ऑटो में बिठा कर जाने दिया. ","शाम को उसका, मेरे व्हाट्सअप पर मैसेज आया- गुड इवनिंग.\nमेरी तो मैसेज पढ़ कर मानो बांछें खिल गई थीं. मैंने भी झट से रिप्लाय कर दिया- गुड इवनिंग.","फिर हमारी बातें शुरू हो गईं. दो तीन दिन में ही ये स्थिति हो गई कि हम दोनों काफी काफी देर तक चैट करने लगे. मैंने उसके बारे उसी से सब जानकारी ली. उसका नाम किंजल था और वो एक गुजराती परिवार से थी. उसे भी मैं पसंद आ गया था. ","उससे कुछ ही दिनों में ईलू ईलू जैसी स्थिति आ गई. सारी सारी रात बातें होने लगीं. ","अब मेरा रुकना मुश्किल था. मैंने सोचा कि अब इसकी दुखती नस पर हाथ रखने का समय आ गया है. मैंने उसके मोटापे पर बात की … और उससे पूछा- क्या तुम्हारा कोई बॉयफ्रेंड है?\nउसने जो कहा, वो सुनकर मैं दंग रह गया. ","वो बोली कि अगर कोई होता, तो मैं तुमसे चैट क्यों करती.\nमैंने भी गर्म लोहा देख हथौड़ा मार दिया. मैंने बोला- मतलब तुमको मैं पसंद हूँ?\nवो बोली- हां.\nमैंने खुला ऑफर पेश कर दिया- मैं तुम्हारे साथ सेक्स करना चाहता हूँ.\nउसने भी मैसेज में आँख मारते हुए कहा- हां … अब आए न तुम मतलब की बात पर. मुझे तो उसी दिन पता चल गया था, जब तुम गार्डन में मुझे घूर रहे थे. ","मैंने भी दांत निकाल कर उसके सामने हंस कर दिखा दिया.\nउसने कहा कि चल पहले अपन दोनों मिलते हैं.\nमैंने भी हां कह दिया. ","दूसरे दिन मिलने का तय होकर बातचीत खत्म हो गई. उसकी चुत मिलने की आशा में दो बार लंड को हिलाना पड़ा. तब भी वो रात न जाने कैसे तो कटी, मुझे ही मालूम है.","सुबह उठते ही मैंने अपनी मुट्टो गुजरातिन को मैसेज किया- कितने बजे मिलने का है?\nउसका तुरंत रिप्लाय आया कि 12 बजे मॉल में.\nउसने मॉल का नाम लिख दिया था.\nमैंने ओके कर दिया.","मैं ठीक 12 बजे से पन्द्रह मिनट पहले उस मॉल में पहुंच गया. मैंने देखा कि मेरी डार्लिंग तो वहां पहले से ही बैठी थी. ","मैंने पूछा- आप इतनी जल्दी कैसे? आप तो 12 बजे आने वाली थीं न?\nउसने कहा- तुमको भी तो 12 बजे बोला था, तो तुम कैसे इतने जल्दी आ गए.","फिर हम दोनों हंसने लगे. हम दोनों की बेकरारी एक दूसरे ने समझ ली थी. हम दोनों एक जगह बैठ कर कॉफ़ी पीने लगे थे. इधर मेरी उससे खुल कर बात होने लगी. उसने अपने बारे में एक नया खुलासा करते हुए बताया कि मेरे पति की मृत्यु हो चुकी है और मैं अपने लिए कोई अच्छा साथी ढूंढ रही हूँ. ","उसने मेरे किसी सवाल करने से पहले ही अपनी कमी को जाहिर करते हुए कहा- मुझे मेरे मोटे होने के कारण कोई साथी नहीं मिल रहा है.\nमैंने भी क्लियर किया- मुझे भी एक सेक्स पार्टनर की तलाश है … मैं फिलहाल जीवन साथी नहीं ढूँढ रहा हूँ.","उसने हां में सर हिलाते हुए मुझे स्वीकृति दे दी. उसकी तरफ से हां की झंडी पाते ही मैंने उसका हाथ पकड़ लिया. ","तभी उसने मेरे हाथ में एक टिकिट दिया और वाशरूम में जाने की कहते हुए निकल गई. मैंने देखा कि वो उसी मॉल के मूवी थिएटर की टिकट थी. वो 12 बजे की इंग्लिश वाली मूवी थी. वो मुझसे उधर थिएटर में ही मिलने की कह कर वाशरूम चली गई थी.","मैं भी उठ कर मॉल के एक वाशरूम में गया और उधर जाकर उसकी चुत के नाम से मुठ मार ली. मुठ मारने के बाद एक सिगरेट फूँकी और एक टॉफ़ी चूसता हुआ सीधा थिएटर में पहुंच गया. ","वहां पहुंच कर अपनी सीट देखने लगा. ","मैंने देखा कि थियेटर लगभग खाली था. इस समय के शो में सिर्फ हम जैसे चुदाई के प्यासे ही हॉल में आते थे. इस समय न तो मुंबई में बाहर से आने वाला फिल्म देखने वाला आता था … और न ही कोई रंडी को लेकर इधर आता था. दोनों तरह के आदमियों को अपने काम की जगह, हॉल में आना मुफीद नहीं लगता था.","तभी अंधेरे में एक आवाज आई- यहां आ जाओ. ","मैं अपनी गुजरातिन की आवाज के पीछे उसके करीब पहुंच गया और उसके बाजू में बैठ गया. कुछ देर की शांति के बाद मैंने अपना काम शुरू कर दिया. उसने पहले तो मुझे रोकने की कोशिश की, पर जब मैं नहीं रुका, तो उसने भी मुझे मना करना बंद कर दिया. मैं उसे गर्म करने लगा और उसकी चूचियां दबाने लगा. उसकी चूचियों का आकार इतना बड़ा था कि मेरे दोनों हाथों में भी नहीं आ रही थीं. उसने भी मेरे लंड को पकड़ लिया. ","कुछ ही देर में वो मेरे लंड को हिलाने लगी और मैं उसकी चड्डी में चूत को रगड़ने लगा. थोड़ी ही देर में हम दोनों झड़ गए. फिर वो और मैं मूवी को छोड़ बाहर आ गए. ","उसने कहा- दोनों अलग अलग चलेंगे … और फ़ोन पर बात करेंगे.\nक्योंकि जिस एरिया में हम दोनों आए थे, उसकी पहचान के बहुत सारे लोग उस एरिया में रहते थे. हम दोनों अलग हो गए और फ़ोन पर बात करके मजा लेने लगे.","उसने बताया कि उसके मोटापे की वजह से कोई उसे पसंद नहीं करता है. वो बहुत देर तक बहुत किस्म की बातें बताती रही. फिर वो रोने लगी. मैंने उसे समझाया और दिलासा दी. उसने रोना बंद किया और फिर से आगे बताने लगी कि उसने अपनी मन की वासना को कैसे दबा कर रखा. ","मैंने कहा- मुझे भी सेक्स करना है और तेरे अन्दर भी आग लगी है.\nउसने कहा- हां ये तो है. पर आज नहीं, तू कल मेरे घर आ जाना. ","उसने मुझे मैसेज से आने के समय के साथ, अपने घर का पता भेज दिया. दूसरे दिन मैं उसी समय पर पहुंच गया. उसके घर पर तब कोई नहीं था. ","मेरे पूछने पर उसने बताया कि सब रिश्तेदारी में बाहर गांव गए हुए हैं.","वो मेरे लिए नाश्ता लाई. फिर थोड़ी देर बाद उसने मुझे एक गोली दी और खुद ने भी एक ले ली.\nमैंने उससे गोली लेने का कारण पूछा, तो वो बताने लगी कि मोटे लोग जल्दी स्खलित हो जाते हैं, इसलिए हम दोनों को ये गोली लेना ठीक रहेगा.","कुछ ही देर में हमारी आग भड़कने लगी और मैं उसे लेकर उसके बेडरूम में आ गया. वो मुझसे लिपट गई. हम दोनों एक दूसरे को किस करने लगे. ","कुछ ही देर में हम नंगे हो गए थे और एकदम से गर्म हो गए थे. हम एक दूसरे में समा जाना चाहते थे. मेरा भी लंड एकदम लोखंड सा कड़क हो गया था. मेरा साढ़े पांच इंच का मोटा लंड देख कर वो खुश हो गई. वो अपने हाथों से लंड को पकड़ कर अपनी चूत की फांकों में घिसने लगी.","एक बात है चोदने के लिए सिर्फ लंड और चूत की जरूरत होती है … मोटापा कुछ नहीं होता … चुदाई का सही आसन जरूरी होता है. ","मैंने भी मोटी लड़की की चूत में लंड घुसा दिया और उसकी आह निकल गई. मेरे लंड के झटकों में गोली का साफ़ असर दिख रहा था. ","कोई 15 मिनट तक जमकर चूत में लंड पेलने के बाद भी लंड खड़ा था. फिर मैंने उसे घोड़ी बनाकर पीछे से उसकी चुत में लंड दे ठोका. ","गोली के असर से करीब करीब एक घंटे तक हम दोनों ने जम कर चुदाई का मजा लिया. फिर जाकर लंड झड़ा, तो आराम मिला. ","उसके घर में एसी फुल कूलिंग पर चल था, हम दोनों तब भी पसीने पसीने हो गए थे. फिर एक साथ नहाने गए और वहां भी एक बार सेक्स कर लिया. ","अब दोनों थक चुके थे, पर मन नहीं मान रहा था. उस दिन हम दोनों ने 3 बार सेक्स किया और उसके बाद उसने मुझे एक बियर पिलाई. एक उसने भी ले ली. मैंने बियर के साथ सिगरेट पीने की इच्छा जाहिर की, तो वो मान गई. ","मैंने उससे सिगरेट की इसलिए पूछी थी क्योंकि कई लड़कियों को धुंआ से दिक्कत होती है. उसने भी मेरी सिगरेट से कुछ शॉट खींचे. ","चुदाई के बाद विदाई की बेला आ गई. वो मेरे सीने से सर लगा कर फिर से रोने लगी. मैंने उसे दिलासा दी. वो मुझे अगले बार जल्दी मिलने की कहने लगी थी.","उससे आज भी मेरा सेक्स चल रहा है उसके साथ आगे हुए सेक्स कहानी को मैं अगली बार लिखूँगा.\nआपके मेल का इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"},{"title":"गर्लफ्रेंड की प्यारी रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-bur-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Desi Ladki","Hindi Sex Kahani","Hot girl"],"relatedStoriesLinks":[{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-chudai-dekhi-maine/"},{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"},{"title":"कमसिन कुंवारी लड़की की गांड- 2","href":"https://www.freesexkahani.com/antarvasna/desi-chut-stories/"}]}