{"Title":"चुदासी विधवा की प्यास बुझायी- 2","author":{"name":"समीर सैम","href":"https://www.freesexkahani.com/author/sameersam/"},"date":"23-05-2021","views":"100,970","description":["मोटी औरत की गांड मारी मैंने. मकान मालकिन की चूत मारने के बाद मैं उसकी गांड चुदाई भी करना चाह रहा था लेकिन वो मना कर देती थी. मुझे मौक़ा कैसे मिला?","दोस्तो, मैं समीर आपको अपनी सेक्स स्टोरी बता रहा था।\nकहानी के पिछले भाग\nविधवा मकान मालकिन की वासना\nमें मैंने आपको बताया था कि कैसे मैंने बीमार हो चुकी अपनी मकान मालकिन फहीमा की मदद की। ","रात को उसने मुझे अपने साथ सोने को कहा और मालिश करवाने के बहाने उसने मेरा लंड पकड़ लिया। मैंने भी उसकी चूत में उंगली की और फिर लौड़ा भी पेल दिया। ","उस रात उसने तीन-चार बार अपनी चूत मरवाई और हम दोनों थक कर सो गये। उसके बाद उसने कई बार मुझसे चूत मरवायी। ","अब आगे पढ़ें कि कैसे मैंने मोटी औरत की गांड मारी:","एक बार मुझे अपने ऑफिस के काम से कुछ दिनों के लिए बाहर जाना पड़ा था और मैं उसको कह कर चला गया कि मैं कुछ दिन बाद आऊंगा।\nफिर वहां पर काम होने की वजह से मैं एक हफ्ते बाद वापस लौटा। ","जब मैं वापस लौटा तो फहीमा ने दरवाजा खोला और बोली- आज रात खाना मेरे साथ ही खाना।\nवैसे भी मैं एक हफ्ते के टूर के बाद घर लौटा था तो मुझे थकान महसूस हो रही थी। मैं भी खाना बाहर से ही मंगवाने की सोच रहा था।","फहीमा के आमंत्रण पर मैंने फहीमा के साथ ही खाना खाने का निर्णय लिया।\nअपने कमरे में जाने के बाद मैंने रात के लिए कपड़े बदले और नहा धोकर नीचे आ गया।","तब तक रात के लगभग 9:00 बज चुके थे और मैंने फहीमा से खाना लगाने के लिए कहा।\nहम दोनों ने साथ में खाना खाया।","मैंने देखा कि फहीमा बार बार मुझे देख रही थी। ","मैं समझ चुका था कि 1 हफ्ते की दूरी के बाद उसकी चूत में चुदाई की खुजली हो रही है और मेरे भी लंड का ऐसा ही बुरा हाल था।","खाना खाते-खाते उसकी चूचियां मुझे दिख रही थीं।","उसकी चूचियों को देख देखकर मेरे लंड में भी तनाव आ रहा था। वैसे तो मैंने ढीले कपड़े पहन रखे थे लेकिन मेरे बरमूडा में मेरे लंड के कारण टेंट बना हुआ था। ","मैंने जैसे-तैसे खाना खाया और हाथ धोकर वहीं बैठ गया।","जब फहीमा फ्री होकर आई तो मैंने उसको आते ही गले लगा लिया और उसके होंठों को बेतहाशा चूसने लगा। ","चूसते चूसते मैंने अपनी जीभ उसके मुंह के अंदर डाल दी। उसकी जीभ चूसते हुए मैंने अपना एक हाथ उसकी चूची पर रखा और उसकी चूचियों को दबाने लगा।\nमेरा दूसरा हाथ मैं उसकी चूत पर फेरने लगा।","वैसे तो 1 हफ्ते की दूरी के कारण मेरे लंड का भी बुरा हाल था और वह उसकी चूत में घुसने को बेताब था।\nमगर मैं कोई जल्दबाजी नहीं करना चाहता था। ","मैंने पहले ही सोच रखा था कि मैं इस बार उसकी गांड जरूर मारूंगा। इसलिए मैं उसको बहुत तड़पाना चाहता था जिससे वह गांड मरवाने के समय पर कोई विरोध न करे। ","पहले जब भी मैंने कोशिश की तो वह मना कर देती थी और गांड हटा लेती थी।\nइसलिए इस बार मैं कोई इस तरह का चांस नहीं लेना चाहता था। ","वह तो मुझे बाद में पता चला कि वह भी अपनी गांड मरवाना चाहती थी क्योंकि एक हफ्ते की दूरी ने उसकी चूत के साथ उसकी गांड में भी खलिश पैदा कर दी थी। ","थोड़ी देर तक उसकी जीभ चूसने के बाद मैंने उसको हटाया तो फहीमा अचंभे से मेरी तरफ देखने लगी और नाराजगी भरे स्वर में बोली- क्या हुआ? तुम्हारी इच्छा नहीं है क्या?","मैंने कहा- नहीं, ऐसी कोई बात नहीं है मगर आज मैं तुम्हें अलग तरीके से चोदना चाहता हूं इसलिए तुम केवल बुर्का पहनकर आओ। उसके अंदर कुछ मत पहनना। ","इस पर फहीमा मुस्कराते हुए बोली- लगता है आज पूरी रात मेरी चूत का बुरा हाल करोगे।\nऐसा कहकर वह अपने कपड़े चेंज करने चली गई और वापसी में बुर्का पहन कर आई। ","बुर्के में अक्सर औरतें बहुत ही सेक्सी लगती हैं। अक्सर मैंने देखा है कि वह बुर्के के अंदर कुछ नहीं पहनतीं। उसके बाद से आते ही मैंने उसके बुर्के को चेहरे से हटाकर उसके होंठों को फिर चूसना शुरू कर दिया।","मैं ऊपर से ही उसके बूब्स को दबाने लगा। साथ ही उसकी चूत में भी उंगली करने लगा।\nधीरे-धीरे वह गर्म होने लगी थी जिसके कारण उसके मुंह से सेक्सी आवाजें आने लगी थीं और धीरे-धीरे उसकी वो आवाजें तेज हो रही थीं। ","उस रात मैं भी उसको रोकने के मूड में नहीं था और उसकी सिसकारियों को बढ़ाने लगा। उसके होंठों को चूसने के बाद मैंने उसके गले से होते हुए उसकी चूचियों पर बुर्के के ऊपर से ही चूसना शुरू कर दिया। ","एक चूची को चूसते हुए मैं दूसरी चूची को दूसरे हाथ से दबा रहा था। मेरे दबाने का दबाव ज्यादा होने से उसके मुंह से दर्द भरी और सेक्स भरी मिली जुली आवाज निकल रही थी। ","कभी-कभी वो धीरे दबाने के लिए भी कहती लेकिन मैं उसको जोर जोर से दबा रहा था जिससे वह और तेज आवाज निकाले और पूरी मस्त हो जाए।\nइस तरह से मैं कभी एक चूची को चूसता तो दूसरी को दबाता और दूसरी को चूसता तो पहली को दबाता। ","चूची चूसते समय मैं कभी-कभी उनको धीरे से काट भी लेता जिससे कि उसकी आहें और ज्यादा बढ़ जाती थीं।","करीब 10 मिनट ऐसे चूसते हुए मैंने नीचे हाथ लगाया तो देखा कि उसकी चूत गीली हो गई थी।","मैंने कहा- अभी तो बस चूमा है और तुम्हारी चूत गीली होना शुरू हो गई!\nवो बोली- तुम्हें क्या पता, एक हफ्ते से नहीं चुदी है। इतनी देर में एक बार तो पानी भी निकल चुका है। ","फिर मैंने कहा- कोई बात नहीं, अभी तो पता नहीं कितनी बार इसका पानी निकलेगा। गिनती करना बेकार है।\nउसने कहा- इस चूत को पूरी तरह से पानी पानी कर दो क्योंकि बहुत परेशान किया है इसने। एक हफ्ते बिना लंड की चुदाई के कैसे निकाला है वो मैं ही जानती हूं। आज इसको इतना जोर से चोदो कि इसमें से आवाजें आने लगें। ","उसकी यह बात सुनकर मुझे हंसी आ गई।\nइसके बाद मैंने उसका बुर्का उतार दिया लेकिन चेहरे का पर्दा बना रहने दिया। मैं उसको पलंग पर लिटाकर धीरे-धीरे उसके पूरे शरीर को चूमने और चूसने लगा। ","मेरे चूसने से उसके शरीर में लहरें उठने लगीं और वह जोर-जोर से आहें भरने लगी।\nवो बोली- अब मुझे और मत तड़पाओ। मुझे चोदो … मेरी चूत अब पागल हो रही है। ","मैं उसको और भी पागल कर देना चाहता था इसलिए मैंने धीरे-धीरे उसके शरीर को चूचियों से चूमना शुरू किया। फिर नाभि से होते हुए उसकी चूत के आसपास के हिस्से में चूमा और फिर धीरे-धीरे अपनी जीभ फिराने लगा।","ऐसा करने से उसके शरीर में और भी लहरें उठने लगीं और उसकी चूत फड़फड़ाने लगी।\nमैं समझ गया कि अब यह चुदाई के लिए पूरी तरह से तैयार है। अभी मेरा खेल और बाकी था। इतनी आसानी से मैं उसको लंड नहीं देने वाला था।","मैंने उसकी चूत के आसपास अपनी जीभ फिरानी चालू रखी।\nउसकी चूत बहने लगी। ","वो फिर से तड़प कर बोली- आज क्या मेरी जान ही ले लोगे? मेरी चूत मुझे पागल कर रही है, जल्दी से अपना लंड डालो और मेरी चूत में घुसा दो। मत तड़पाओ मेरी चूत को … ये पागल हो रही है। ","उसके ऐसा कहने के बाद मैंने अपना लंड बाहर निकाला और उसके मुंह में दे दिया।\nउसने मेरा लंड थोड़ी देर तक चूसा और निकाल कर बोली- मेरी चूत से अब बर्दाश्त नहीं होता। मेरी चूत लंड के लिए कब से तड़प रही है, जल्दी से पेल दो। ","मैंने अपना लंड उसकी चूत पर फेरा लेकिन डाला नहीं।\nऐसा करने से वो अपना सिर इधर उधर पटकने लगी और बोली- तुम्हारा यह लंड मेरी चूत में डालो, नहीं तो मैं तुम्हें मार डालूंगी। ","अब मैंने भी धीरे से अपने लंड का टोपा उसकी चूत में जरा सा अंदर किया।","ऐसा करते ही उसने नीचे से अपनी चूत को उठा दिया और गांड का दबाव देकर मेरे लंड को लपकने लगी।\nवो नीचे से उछल उछल कर मेरे लंड पर अपनी चूत का दबाव देने लगी।","उसके इस तरह से बेकरार होने के कारण मुझे बहुत मजा आ रहा था।\nमैं अब धीरे-धीरे लंड उसकी चूत में डाल रहा था।","इस तरह से धीरे-धीरे लंड का दबाव बढ़ा बढ़ाकर मैंने अपना लंड उसकी चूत में पूरा डाल दिया। उसके बाद उसको अपने लंड के धक्कों से चोदने लगा।","जैसे ही मेरा लंड उसकी चूत में जाता वह मुंह से आवाजें करने लगती।\nमैंने बोला- तू मेरी रंडी है, मेरी कुतिया है, मेरी रांड है। तू रोज मरवायेगी मुझसे! ","वह बोली- हां हां, मैं तुम्हारी रखैल हूं, तुम्हारी रंडी हूं, मुझे अपने बच्चे की मां बना दो, मेरा शौहर साला … उसका छोटा सा था और चोद भी नहीं पाता था। इसलिए मुझे अपनी बेटी भी किसी और से पैदा करनी पड़ी। मुझे अपने बच्चों की मां बना दो, मैं तुम्हारी हूं … तुम मुझे रोज चोदना। ","चुदते हुए वह पागलों की तरह कुछ ना कुछ बोल रही थी। मैं इधर से लंड को अंदर बाहर कर रहा था। ","थोड़ी देर तक इसी तरीके से चुदने के बाद उसने कहा- अब तुम लेटो।\nमेरे लेटते ही वो मेरे खड़े हुए लंड को चूत में लेकर जोर-जोर से उछलने लगी। ","वो खुद ही चुदती रही और फिर थोड़ी देर बाद बोली- अब मैं थक गई हूं, अब तुम चोदो।\nमैंने उसको घोड़ी बना लिया और घोड़ी बनाकर पीछे से चोदने लगा। ","जब वह पूरी तरह से मस्ताने लगी तो मैंने छुपाई हुई तेल की शीशी को खोला और उसकी गांड में धीरे-धीरे से तेल लगाने लगा।","पहले उसको समझ नहीं आया कि मैं क्या कर रहा हूं लेकिन जब उसको समझ आया तब तक मैं उसकी गांड में पूरी उंगली डाल चुका था। ","उसको समझने में इसलिए भी देर लगी कि मैं चूत चोद रहा था और दूसरी उंगली गांड में डाल रहा था।","मैं हर रोज कोशिश करता और वो हर बार मना कर देती। मैं बोला- आज मैं तुम्हारी नहीं सुनूंगा, अगर तुम्हें मुझसे अपनी चूत मरवानी है तो तुम्हें अपनी गांड भी मरवानी पड़ेगी।\nउसने कहा- ठीक है लेकिन धीरे-धीरे मारना क्योंकि तुम्हारा लंड बहुत मोटा और बड़ा है। ","मैंने कहा- जैसे मैंने तुम्हारी चूत को प्यार से चोदा था ऐसे ही तुम्हारी गांड को भी उतने ही प्यार से चोदूंगा।\nउसने कहा- तो आज गांड मार लो मेरी जान … लेकिन मेरी चूत को भी खुश रखना। ","उसके ऐसा कहने के बाद मैं अपना लंड उसकी गांड पर धीरे-धीरे रगड़ने लगा।\nथोड़ी देर तक लंड को गांड के छेद पर रगड़ने के बाद मैंने अपने लंड का सुपारा उसकी गांड के छेद पर रखा और एक धक्का लगा दिया जिससे लगभग 2 इंच तक लंड उसकी गांड में घुस गया। ","वह जोर से चिल्ला उठी- हाय अल्लाह, तुमने मेरी गांड फाड़ दी, निकालो इसको!\nमैंने कहा- अब यह नहीं निकलेगा, अब यह तुम्हारी गांड को फाड़कर ही निकलेगा। ","मैं थोड़ी देर तक ऐसे ही लंड को घुसाये रखने के बाद धीरे-धीरे धक्के देने लगा।","अब उसको भी मजा आने लगा था और वह धीरे-धीरे मस्ती भरी आवाजें निकाल रही थी। ","थोड़ी देर तक धीरे-धीरे धक्के लगाने के बाद मैंने एक जोर का धक्का लगाया जिससे कि मेरा लंड लगभग 3 इंच और अंदर चला गया।","इस बार वह बुरी तरह से चिल्ला उठी। ","मुझे लगा कि कहीं वह बेहोश ना हो जाए लेकिन मैंने अपना लंड नहीं निकाला और वह भी 45 साल की मजबूत चूत वाली महिला थी।\nमैं धीरे धीरे लंड अंदर बाहर करने लगा।","जब थोड़ी देर गांड मारते रहने के बाद उसकी गांड चिकनी हो गई तो मैंने एक और शॉट लगाकर अपना पूरा लंड अंदर कर दिया।","इस बार उसकी आंखों से आंसू आने लगे थे।\nमैंने साइड से देखा तो पता लगा कि वो रो रही थी।","इस दौरान मैं धीरे-धीरे उसकी चूचियों को दबाता रहा। उसके बाद मैं धीरे-धीरे शॉट लगाने लगा।\nउसकी चूत भी मस्त होती जा रही थी और बार-बार पानी छोड़ रही थी। ","इस तरह थोड़ी देर तक गांड मारने के बाद मैंने लंड निकाला तो वह तुरंत पीछे मुड़कर देख कर मेरी तरफ आंखों से सवाल करने लगी। मैंने तुरंत ही उसकी चूत में लंड घुसा दिया और उसमें धक्के लगाने लगा। ","मुझे लगने लगा था कि मेरा पानी आने वाला है इसलिए मैंने जगह बदल दी और उसकी चूत को नीचे से कुतिया बनाकर चोदने लगा।","चोदते चोदते फिर मैंने लंड निकाला और उसकी गांड में घुसा दिया। ","इस तरह बदल बदल कर चोदने से मुझे मजा भी आ रहा था और मेरा पानी भी झड़ने से रुक रहा था।","थोड़ी देर तक चोदने के बाद मुझे लगने लगा कि अब मेरे लंड का पानी निकलने वाला है और मेरा सुपारा एकदम फूलकर कुप्पा हो गया था।","अब लगने लगा था कि अब तो लंड जैसे फट ही जाएगा। मैं उसकी गांड को जोर जोर से चोदने लगा और बोला- मेरा पानी आने वाला है।\nवह बोली- मेरी गांड में ही निकाल दो। ","इस तरह से उसकी गांड को चोदते चोदते मेरे लंड का पानी मैंने उसकी गांड में निकाल दिया।\nमेरा पानी एक हफ्ते का रुका हुआ था। उसकी गांड में पानी भरने के बाद भी साइड से पानी निकलता रहा।","फिर जैसे ही मेरा लंड बाहर निकला तो उसकी गांड से पानी नीचे की तरफ बहने लगा। फहीमा अपने हाथ की उंगलियों से उसको लेकर चाटने लगी।","जितना भी पानी बाहर की तरफ निकला था उसको उसने अपनी उंगलियों से ले लेकर चाट लिया।\nफिर उसने मेरे लंड को मुंह में लेकर पूरी तरह से चाट चाटकर साफ कर दिया। ","इस तरह से मैंने पहली बार मोटी औरत की गांड मारी लेकिन इस गांड चुदाई का आनंद हम दोनों ने लिया।","बाद में उसने बताया कि वह खुद अपने से ही गांड मरवाना चाहती थी लेकिन उसे डर लग रहा था।","तो दोस्तो, उस रात भी मैंने उसको कई बार चोदा और उसने उसी तरीके से हर बार चुदाई का आनंद लिया।\nअब मेरे पास घर में ही चूत थी। फहीमा मेरे लंड की कायल हो गयी थी। मैं भी उसकी चूत को खुश रखने लगा। ","आपको इस मोटी औरत की गांड मारी कहानी कैसी लगी मुझे उसके बारे में अपनी राय जरूर बतायें। मुझे आप सब पाठकों की प्रतिक्रियाओँ का इंतजार रहेगा।\nअपनी राय मुझे मेरे ईमेल पर भेजें [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"विधवा मकान मालकिन की वासना","href":"https://www.freesexkahani.com/aunty-sex/land-lady-sex/"},{"title":"चुदासी विधवा की प्यास बुझायी- 1","href":"https://www.freesexkahani.com/aunty-sex/land-lady-sex/"},{"title":"मेरी शर्मीली दुल्हन और हमारी सुहागरात- 1","href":"https://www.freesexkahani.com/antarvasna/kunwari-dulhan-sexy/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Gand Ki Chudai","Garam Kahani","Kamukta","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"},{"title":"मल मल के जिस्म … इतना भी पानी में मत नहा","href":"https://www.freesexkahani.com/indian-sex-stories/sunny-leone-jism/"},{"title":"पड़ोसन चाची ने मेरे लंड का शिकार किया","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-chachi-ki-chudai/"},{"title":"खुली चुदाई की अजब दास्तां- 2","href":"https://www.freesexkahani.com/xxx-kahani/hindi-mastram-story/"}]}