{"Title":"जिम में आने वाली लड़की ने चुत दी","author":{"name":"आरव","href":"https://www.freesexkahani.com/author/desitraveller/"},"date":"04-08-2020","views":"26,274","description":["मोटी नंगी लड़की की कहानी में पढ़ें कि कैसे एक दूकान में मेरी मुलाकात एक थुलथुली लड़की से हुई. वो मेरे जिस्म की मस्सल देख कर मुझ पर फ़िदा हो गयी.","नमस्कार दोस्तो, मेरा नाम आरव है. मैं उत्तर प्रदेश के लखनऊ शहर में रहता हूं.\nमेरी पहली कहानी थी: लखनऊ में मिली लड़की को चोदा","आज फिर से एक और सेक्स कहानी के साथ आपकी सेवा में हाज़िर हूं. मैं उम्मीद करता हूं कि मेरी ये सच्ची घटना आप लोगों को पसंद आएगी. हालांकि मैं कोई लेखक नहीं हूं, इसलिए मुझसे सेक्स कहानी लिखने में भूल हो सकती है. यदि कोई गलती दिखे तो नजरअंदाज कर दीजिएगा.","ये घटना पिछले साल फरवरी की है. मैं लखनऊ में स्थित एक जिम में हेडकोच की नौकरी कर रहा था. मैं पिछले कई सालों से फिटनेस इंडस्ट्री में हूं. अभी मेरी उम्र 25 साल ही है. मेरा जिस्म कसरती है. मेरे फिटनेस के ज्ञान को देखते हुए मुझे ट्रेनर की नौकरी मिली थी. उसके बाद मैंने कुछ कोर्स पूरे किए, फिर मुझे हेड कोच का पद मिल गया.","दोस्तों, मेरे जिम में हर एक तरह के व्यक्ति आते हैं. जिनमें ज्यादातर सरकारी व प्राइवेट नौकरी और बिजनेसमैन आते हैं और उनकी घर की औरतें भी शामिल होती हैं. ","जैसा कि आप लोगों को पता ही है कि आजकल अच्छे शरीर की क्या वैल्यू होती है.","एक दिन हजरतगंज के एक मॉल में मैं कुछ कपड़े खरीद रहा था. तभी एक शर्ट मुझे कॉफ़ी पसंद आयी, तो मैं उसे लेकर फिटिंग देखने ट्रायल रूम में चला गया.","जब वहां से आया, तो उसी शर्ट वाले सेक्शन में एक लड़की शर्ट देख रही थी. मुझे एक बार लगा कि वो शायद अकेली है और अपने ब्वॉय फ्रेंड या हसबैंड के लिए शर्ट देख रही होगी. मैंने ज्यादा ध्यान ना देते हुए अपने लिए वहीं पर पैंट भी देखने लगा. ","तभी एक लड़का वहां आया और उसने कहा- दीदी, ये शर्ट मुझे लूज है.\nतब मेरा ध्यान उन दोनों की तरफ गया.","मैंने ध्यान से देखा तो पाया कि लड़की थोड़ा मोटी सी थी, उसने एक टाईट ड्रेस पहनी थी, जो घुटनों तक ही थी. ये ड्रेस कुछ कुछ स्कर्ट की तरह थी. शरीर से चिपकी होने वजह से उसका पेट भी बाहर दिख रहा था. उसके बिल्कुल विपरीत उसका भाई बिल्कुल दुबला पतला सा था. ","तभी उसके भाई ने बोला- ये उसके नाप की शर्ट नहीं है. ","मैं ये सब बगल में खड़ा हुआ सुन रहा था. तो मैंने उसको एक ब्रांड बताया जहां उसके नाप की शर्ट मिल सकती थी.","इतने में उसकी बहन बोली कि ये कुछ खाता पीता ही नहीं है कि इसका भी शरीर कुछ बने.\nमैं कुछ नहीं बोला, बस हंस दिया. ","फिर उस लड़के ने मुझसे मेरी बॉडी देखते हुए पूछा- आप जिम जाते हैं क्या?\nतो मैंने उसको बताया- हां मैं एक ट्रेनर हूं. ","मेरी बात सुनकर वो लड़का कॉफ़ी उत्साहित हो गया. मेरी बॉडी की तारीफ़ करते हुए वो मुझसे जिम ज्वॉइन करने को बोलने लगा.\nमैंने ओके कह दिया.","वो मुझसे जिम का पता और मेरा नंबर मांगने लगा.","मैंने उसकी तरफ देखा, तो वो मुझे अपना नाम रोहन और अपनी दीदी का नाम शिप्रा बताने लगा. ","रोहन की उम्र 22 साल थी और उसकी दीदी की उम्र 27 साल रही होगी. वहां से शॉपिंग करके मैं अपने रूम पर आ गया और रात को खाना खाकर अभी लेटा ही था कि तभी रात को 10 बजे रोहन का फोन आ गया. ","उसने बताया कि कल मैं और दीदी जिम आएंगे. तो क्या क्या करना पड़ेगा और कितनी फीस वगैरह होगी?","मैंने उसे सारी बेसिक चीजें बताईं और बोला कि लोअर, जूते और पानी की बोतल साथ में लेकर आ जाना. ","मैंने उसे फीस भी बता दी.","इतनी बात के बाद उसने धन्यवाद कहा और फोन काट दिया. ","अगले दिन मैं सुबह ही जिम पहुंच गया. वहां जाकर मैंने पहले अपनी एक्सरसाइज पूरी की. फिर 8 बजे से अपने क्लाइंट्स की कसरत देखने लगा. ","लगभग 10 बजे मुझे रोहन और उसकी दीदी अन्दर आते हुए दिखे. उन्होंने भी मुझको देखा. शायद वो दोनों मुझे ही ढूंढ रहे थे. ","मैंने हाथ हिला कर हैलो बोला और करीब जाते पूछा- काउंटर में कोई परेशानी तो नहीं हुई?\nरोहन बोला कि नहीं सर कोई दिक्कत नहीं हुई, सब ठीक रहा. अब आप जल्दी मेरी बॉडी बनवा दीजिए. ","मैं हंसा और उसको कुछ वॉर्मअप की एक्सरसाइज बताकर स्टार्ट करने को बोला. ","फिर शिप्रा मुझसे बोली- सर मुझे वजन कम करना है और थोड़ा फिगर भी अच्छा हो जाए बस.\nमैंने बोला- सब हो जाएगा, बस आपको रेगुलर आना पड़ेगा और जैसा मैं बोलूं, वैसा ही करना है.\nउसने हां बोला और मैंने एक्सरसाइज शुरू करवा दी.","लगभग घंटे की एक्सरसाइज के बाद वो दोनों थक गए, तो मैंने वहीं बंद करवा दिया.","फिर उन्हें बताया कि अभी शुरूआत में नॉर्मल ही होगी. फिर धीरे धीरे बढ़ाएंगे.\nउसके बाद मैंने उनका खाने पीने का शेड्यूल बनाकर दिया और वो घर चले गए. ","दो तीन दिन तक सब ऐसे ही चला. ","फिर एक दिन शिप्रा अकेले आई थी. रोहन नहीं आया था, वो कहीं घूमने चला गया था.","मैंने शिप्रा को कपड़े चेंज करके आने को कहा. उसने दिन उसने सिर्फ ब्रा के ऊपर एक ढीली सी स्लीवलैस टी-शर्ट पहनी थी और नीचे लोअर डाला हुआ था. ","जैसे ही वो आई, मैंने उस दिन उसको ध्यान से देखा. गुलाबी रसीले होंठ, भरा हुआ चेहरा और 34c के चूचे, पेट निकला हुआ था. लेकिन गांड भी बराबर निकली थी, जो लोअर से बिल्कुल साफ दिख रही थी. उसका रंग एकदम गोरा नहीं था लेकिन वो सांवली भी नहीं थी. ","वो कपड़े चेंज करके आते ही हाय बोलकर स्टार्ट करने को बोली. ","मैं उसे एक्सरसाइज कराने लगा, फिर चेस्ट प्रेस करते हुए थोड़ा ज्यादा वजन लगाया था, तो उसे सपोर्ट की जरूरत पड़ी. मैं देने लगा. रॉड मैंने बिल्कुल बीच पकड़ी हुई थी. शिप्रा जैसे ही रॉड नीचे करती, तो मेरे हाथ की उंगलियां उसके बूब्स से टच हो जाती थीं.","वो ये बात जान रही थी, लेकिन कुछ भी नहीं बोल रही थी. लास्ट में वो स्ट्रेच करने लगी तो आगे को झुकी. मैं सामने था तो मुझे उसके बड़े बूब्स के दर्शन हुए. उसको स्ट्रेच करते समय कई बार मेरे शरीर से उसके बूब्स और गांड टच हुए लेकिन उसने कुछ भी नहीं बोला था. ","बाद में जब वो जाने लगी तो उसने मेरा नंबर मांगा कि कुछ खाने पीने से रिलेटेड पूछना हुआ तो जरूरत पड़ेगी.\nमैंने भी उसे नंबर दे दिया. ","शाम को उसका कॉल आया, तब मैं जिम से बस निकलने ही वाला था. उसने मुझे बताया कि मैं जिम के नीचे ही खड़ी हूँ.","मैंने नीचे जाकर उससे पूछा- यहां कैसे?\nतो उसने बताया कि मैं पार्टी में जा रही थी. अभी मेरी फ्रेंड्स नहीं आई थीं.. इसलिए मैं आपसे मिलने आ गई. ","हम दोनों यूं ही बातें करने लगे. ","फिर उसने मुझे कॉफ़ी के लिए पूछा, तो मैंने भी हां कर दी. पास में ही एक कॉफ़ी हाउस में जाकर हम कॉफ़ी पीने लगे. ","मैंने उससे उसके बारे में पूछा, तो उसने बताया कि मैंने इंजीनियरिंग की हुई है और दिल्ली में जॉब करती थी.\nमैंने पूछा- अभी जॉब करती हो?\nउसने ना में सर हिलाते हुए बताया कि अभी उसने जॉब छोड़ी हुई है और वो लखनऊ में 6 महीने से रह रही है. ","मैंने उसके ब्वॉयफ्रेंड के बारे में पूछा.\nतो बोली कि दिल्ली में था लेकिन ब्रेकअप हो चुका है.\nफिर उसने भी मेरी गर्लफ्रेंड बारे में पूछा. तो मैंने बताया कि अभी कोई नहीं है और मैंने इस चीज पर कभी ध्यान भी नहीं दिया.","ऐसे बात करते हुए एक घंटा से ज्यादा समय बीत गया था. उसकी फ्रेंड्स आ गई थीं. फिर मैं उसकी फ्रेंड्स को हाय बोलकर अपने रूम निकल गया. ","रात को करीब 9 बजे मेरे पास फिर से शिप्रा का फोन आया. उसने बताया कि वो पार्टी से निकलना चाहती है, कॉफ़ी बोर हो रही है, लेकिन घर नहीं जाना चाहती, तो क्या मेरे पास आ सकती है? ","मैंने थोड़ा सोचकर उसको अपना पता दे दिया. कुछ ही देर में शिप्रा की कार मेरे रूम के बाहर थी.","मैं उसे ऊपर ले आया और कॉफी बनाकर दी. कॉफ़ी पीते हुए मैंने पूछा कि रात में मेरे यह आने का क्या कारण है? ","उसने बिंदास बोला कि मैं आपको पसंद करती हूँ लेकिन मुझे समझ ही नहीं रहा था कि कैसे कहूँ? ","उसकी इतनी जल्दी हां की मुझे उम्मीद ही नहीं थी.\nमैं उसे देखने लगा.","शिप्रा मेरी नजरों से नजरें मिलाते हुए बोली कि मैं तो मॉल वाले दिन से ही आपको पसंद करने लगी थी और इसीलिए मैंने जिम भी ज्वॉइन कर लिया था.","ये कहते हुए उसने मेरा हाथ पकड़ लिया. इससे पहले मैं कुछ बोलता उसने आगे बढ़ कर अपने होंठों से मेरे होंठ बंद कर दिए. मैं भी लग गया.","हम दोनों 5 मिनट तक किस करते रहे. ","मैं किस करते हुए उसके बड़े बड़े चूचों को दबाने लगा, जिससे उसकी सिसकारी निकलने लगी. हम दोनों एक दूसरे को बेतहाशा चूमने लगे. होंठों पर, गर्दन पर और उसकी कान की लौ को मैं मुँह में लेकर चूसने लगा. ","एक हाथ से मैं उसके दूध दबा रहा था और दूसरा हाथ पीछे ले जाकर उसके चूतड़ दबाने लगा. ","सच में यार क्या मुलायम चूतड़ थे उसके.\nदोस्तो, जैसा कि मैंने बताया कि वो थोड़ा मोटी थी, तो उसके चूतड़ बहुत ही मुलायम थे.","ऐसे अचानक अपनी गांड पर प्रहार से शिप्रा बिल्कुल कंट्रोल से बाहर हो गई. उसने मेरी टी-शर्ट को खींच कर फाड़ दिया और मेरे सीने में किस करने लगी. मेरे निप्पल को मुँह में लेकर चूसने लगी और नीचे की तरफ बढ़ने लगी. कुछ ही पलों में उसने मेरा लोअर और अंडरवियर नीचे उतार दिया.","अंडरवियर हटते ही मेरा लंड सीधे निकलकर उसके चेहरे पर लगा. वो मेरी तरफ देखकर हंसी और उसने मेरे लंड को मुँह में ऐसे भर लिया, जैसे सालों की प्यास के बाद किसी को पानी मिला हो.","मेरा लंड नॉर्मल साइज़ का ही है यही कोई 7.5 इंच और इसकी मोटाई 2 से 3 इंच के आसपास होगी.","शिप्रा मेरा लंड पूरा मुँह में लेकर चूस रही थी. उसके चूसने के अंदाज़ से ही लग रहा था कि वो लंड चुसाई में एक्सपर्ट थी. ","थोड़ी देर मेरा लंड चूसने के बाद वो मेरे ऊपर की तरफ आ गई और किस करने लगी. मैंने भी देर ना करते हुए उसका गाउन ऊपर करके पूरा उतार दिया. अब वो बस ब्रा और एक छोटी सी पैंटी में थी.","काली ब्रा में उसके मोटे और गोरे चूचों को मैं बिना पलक झपकाए देख रहा था. मेरे ऐसे देखने से वो शरमाने लगी.. तो मैं उसे अपनी बांहों में लेकर चूमने लगा और हाथ पीछे ले जाकर उसकी ब्रा का हुक खोल दिया. ","फिर मैंने शिप्रा को गोद में उठाया और सोफे पर ले गया. सोफे पर लिटाकर शिप्रा की ब्रा को हटा दिया. अब उसके 34C के बूब्स मेरे सामने थे. उसके मम्मों पर ब्राउन कलर के अंगूर के दाने के बराबर निप्पलों को अकड़ा हुआ देखकर बिना चूसे कोई रह ही नहीं पाता. सो मैंने भी तुरंत बिना देरी के उसके एक निप्पल को मुँह में भरा और चूसने लगा. साथ ही उसके दूसरे चूचे को जोर से दबाने लगा.","शिप्रा बस ‘आह्ह्हह्ह आऊच..’ ही बोल पा रही थी. ","उसके भरे हुए दूध चूसते चूसते मैंने एक निप्पल को दांतों से काट लिया, तो उसकी मीठी सी चीख निकल गई. ","मैं उसके नीचे की तरफ धीरे धीरे बढ़ने लगा और उसकी नाभि को किस करने लगा. उसकी नाभि के अन्दर मैं जीभ डालकर उसे चाटने लगा. मेरे ऐसा करने से शिप्रा पागल ही हो गई और जोर से मुझे चोदने के लिए बोलने लगी.","उसकी नाभि को चाटते हुए मैंने उसके पेट को भी हल्के से काटना शुरू कर दिया. उसे शायद थोड़ा दर्द हुआ, लेकिन अच्छा भी लगा. ","नीचे बढ़ते हुए मैंने उसकी पैंटी उतारी और हल्के हल्के बालों से घिरी हुई उसकी नंगी चूत मेरे सामने थी. चुत बिल्कुल गीली हो चुकी थी, पानी निकलने से उसकी पैंटी बिल्कुल भीग चुकी थी.","उसकी पैंटी पूरी उतारकर मैंने तुरंत उसका एक पैर अपने कंधों पर रख लिया. जिससे उसकी चूत खुलकर मेरे सामने आ गई और मैंने अपनी जीभ सीधे उसके छेद में डाल दी. ","मोटी नंगी लड़की की चूत के रस का स्वाद आज भी याद है मुझे. नमकीन और खट्टापन मुझे अभी भी मस्त कर रहा है. उसकी चुत की मादक गंध तो बहुत ही कमाल थी. ","मैंने दो मिनट ही चूत को चूसा था कि वो अकड़कर कड़क हो गई. फिर जैसे ही मैंने उसके दाने को चूसा, मोटी नंगी लड़की कांपने लगी और जोर की ‘आंह.. आह यस..’ करते हुए अपनी टांगों को फड़फड़ाते हुए झड़ने लगी.","शिप्रा के झड़ने के बाद मैंने उसे उठाकर गोद में बैठाया और हम दोनों किस करने लगे.","किस करते करते ही वो थोड़ा सा ऊपर की तरफ उठी और मेरे लंड को अपने हाथ से पकड़कर अपनी चूत लगाकर बैठने लगी. ","मैंने भी लंड चुत में घुस जाने दिया. वो कॉफ़ी समय बाद लंड ले रही थी, तो उसे थोड़ा दर्द हुआ.","चुत में लंड अभी आधा ही अन्दर घुसा था कि वो मोटी नंगी लड़की मुझसे लिपट गई. मैं समझ गया कि ऐसे तो लंड अन्दर नहीं जाने वाला. मैंने उसे वापस सोफे पर लिटाया और किस करते हुए लंड बाहर निकालकर एक ही झटके में आधे से ज्यादा लंड उसकी चूत में डाल दिया. ","शिप्रा की तेज चीख निकल गई. ","वो ‘आह्ह आहह आह्ह्हह्ह…. मर गई … मम्मीई …’ चिल्लाने लगी और बोलने लगी कि धीरे धीरे डाल साले … मैंने सालों से चुदाया नहीं है. ","मैंने उसे सॉरी बोला और किस करने लगा. ","फिर धीरे धीरे मैंने इतने ही लंड को अन्दर बाहर करना स्टार्ट के दिया. जब वो मोटी नंगी लड़की नीचे से गांड उठाकर साथ देने लगी, तो फिर मैंने एक और जोरदार झटका मारकर पूरा लंड उसकी चूत में डाल दिया. ","अबकी बार उसकी आंखें बाहर को आ गई थीं. मुँह से कुछ आवाज़ नहीं निकाल पाई थी, उसे काफी दर्द हो रहा था. ","मैंने बस उसको तुरंत किस करना चालू कर दिया और साथ में उसके चूचों को दबा कर उसे मजा देने लगा. ","थोड़ी ही देर में वो नॉर्मल हो गई और मैं जोर जोर से चोदने लगा. ","लगभग एक घंटे से भी ज्यादा देर तक चले इस खेल में लगभग हर पोजिशन में मैंने उसे चोदा. भारी होने के बाद भी मैंने उसे अपनी गोद में उठाकर, उसकी टांगों को अपने कंधों पर रखकर, खड़े होकर.. ज़ोर ज़ोर से चोदा. ","इससे वो पागल ही हो गई और लंबी ‘आह्हहह..’ के बाद झड़ने लगी. बाद में उसने मुझे बताया था कि ये उसका चौथी बार था. ","मेरा भी अब होने वाला था, तो मैंने उसे नीचे उतारा और वो तुरंत मेरे लंड को चूसने लगी.","उसने मेरा पूरा गाढ़ा वीर्य अपने मुँह में ही लिया. ","उसके बाद हम दोनों साथ में नहाए और बाथरूम में भी एक जल्दी वाला राउंड खेला. ","फिर वो जाने को हुई, जाते जाते मैंने उसे बोल दिया कि अगली बार मैं गांड मारना चाहूंगा.\nशिप्रा ने भी मुस्कुराकर किस किया और बोली कि आज से मेरा सब तुम्हारा है … जो चाहोगे, सब मिलेगा.","वो 11 बजे अपने घर चली गई. ","अभी के लिए इतना ही! आपका इस सेक्स कहानी पढ़ने का धन्यवाद. ","अगर आप चाहते हैं कि मैं इससे आगे की सेक्स कहानी लिखूं कि कैसे मैंने उस मोटी नंगी लड़की को जिम के बाथरूम और उसके घर में चोदा और उसकी गांड मारी, तो मुझे मेल करके जरूर बताएं.\nआपके सुझावों का स्वागत है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लखनऊ में मिली लड़की को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/lucknow-me-ladki-ko-choda/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"मैं हिरोइन बन गयी- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/housewife-sex-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"शादीशुदा गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/shadishuda-girlfriend-chudai/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"}]}