{"Title":"जीजाजी की बहन मेरे लंड से चुदने को बेताब","author":{"name":"सन्दीप सिंह","href":"https://www.freesexkahani.com/author/sandeep-singh/"},"date":"28-07-2021","views":"125,362","description":["मोटी लड़की की चुदाई कहानी में पढ़ें कि कैसे मेरी बहन की शादीशुदा ननद का दिल मुझपर आ गया. वो मेरे पास आयी और अपनी बातों में मुझे फंसा कर सेक्स किया.","दोस्तो, आप सभी अच्छे से होंगे.","आपने मेरी और स्नेहा की सेक्स कहानी तो पढ़ी ही होगी, जिसको मैंने अपनी बहन की शादी में चोदा था.","उसी शादी के बाद से मेरी ज़िन्दगी में एक और लड़की आई. यह उसी मोटी लड़की की चुदाई कहानी है.\nवो लड़की मेरे जीजाजी की बहन थी. उसका नाम नंदिनी था.","नंदिनी दिखने में काफी सेक्सी थी. मुझे वो थोड़ी सी मोटी लगती थी.\nअगर उसकी मोटेपन वाली कमी को हटा दूँ, तो वो भी मस्त माल से कम नहीं थी.","उसकी शादी हो चुकी थी. शादी को दो साल हो चुके थे, पर उसको अभी तक कोई बच्चा नहीं हुआ था. ","नंदिनी का फिगर साइज 38-32-40 का था. मतलब मैं जो कह रहा हूँ कि जरा मोटी सी थी … वो आपको उसकी फिगर को पढ़कर समझ आ गया होगा.\nबाकी माल एकदम गोरा और गदराया हुआ था. ","नंदिनी मुझे जीजाजी की शादी से ही कुछ अलग तरह से देख रही थी. फिर उसने मेरी और स्नेहा की चुदाई भी देख ली थी. ये बात मुझे बाद में पता चली.","एक बार हम दोनों किसी फंक्शन में मिले. वहां मैंने नंदिनी से कम ही बात की.\nक्योंकि वो मेरे सम्मानित रिश्ते में से थी तो मैंने उसे चुदाई की नजर से नहीं देखा था.\nमगर वहां पर ये मुझे बहुत घूर रही थी. उसकी नजरों से मुझे वासना साफ़ नजर आ रही थी.","वहां से आने के बाद एक दिन मेरी बहन का कॉल आया और उसने मुझे बताया कि नंदिनी मुझसे बात करना चाहती है. ","मैंने पूछा- क्यों?\nतो बहन ने कहा कि उसे कुछ पढ़ाई के बारे में बात करनी है.\nमैंने कह दिया कि ओके आप उसे मेरा नंबर दे देना.","दूसरे दिन उसका कॉल आया, तो मुझे लगा कि उसी पढ़ाई के सिलसिले में फोन किया होगा. मैंने कॉल अटेंड किया.","मैं- हैलो.\nनंदिनी- हाई संदीप जी!","मैं- हां नंदिनी दी, कहिए आपको मुझसे कुछ काम था.\nनंदिनी- पहले तो आप मुझे दी ना कहिए … कुछ अजीब सा लगता है.","मैं- ठीक है नंदिनी जी, अब कहिए.\nनंदिनी- वो मुझे आपसे थोड़ा गाइडेंस चाहिए थी … तो क्या हम मिल सकते हैं!","मैंने कहा- हां ठीक है … बताइए हम कहां मिलेंगे!\nनंदिनी- मैं सैटरडे को इंदौर आ रही हूं … तो आपसे मिलती हूं … बाकी वहीं मिल कर बताऊंगी.","मैं- ठीक है … जैसा भी आपको ठीक लगे. आप जैसे ही आएं, तो मुझे कॉल कर दीजिएगा.\nनंदिनी- जी ठीक है.","ये सब मैंने सिर्फ मदद करने की वजह से कहा था.","फिर दो दिन बाद शनिवार को वो इंदौर आई. मुझे बिना कॉल किए … वो सीधे मेरे रूम पर ही आ गई.","उस दिन दोपहर के तीन बजे थे. मैं उस समय स्नेहा से बात कर रहा था. हमारी वीडियो सेक्स चैट चल रही थी. मैं उस समय केवल अपने लोअर में था और लंड हिला रहा था. ","अचानक से दरवाजे पर दस्तक हुई तो मैंने कॉल डिस्कनेक्ट की और बिना टी-शर्ट पहने ही दरवाजा ओपन कर दिया. ","नंदिनी सामने खड़ी थी. कसम से मेरी गांड फट गई थी कि मैं बिना टी-शर्ट के एक मादक लड़की मेरे सामने खड़ा था.","मेरा लंड पहले से ही खड़ा था और मुझे नंदिनी की उम्मीद नहीं थी.","उसने मुझे देखा, फिर मेरे लंड को ओर देखा.","इतने में मैं उससे बिना कुछ कहे ही अन्दर भागा और टी-शर्ट पहन कर अपने लंड को सही करने लगा. तब तक वो कमरे में अन्दर आ चुकी थी.\nमैं थोड़ा घबरा गया कि ये सब क्या हो गया.","मैंने उससे कहा- आप आने से पहले कॉल करने वाली थी ना?\nनंदिनी- आप इस हालत में किसी ओर का इन्तजार कर रहे थे क्या?","मैं- अरे नहीं तो!\nनंदिनी इठलाई- शायद स्नेहा का?","मैं शर्म से लाल हो गया कि भैनचोद ये क्या बोल गई … इसे स्नेहा का कैसे पता!","मैंने उसकी तरफ देखा तो उसने कहा- मुझे आप दोनों के बारे में सब पता है.\nमैं- क्या सब!","नंदिनी- चलिए छोड़िए.\nमैंने कहा- हां ठीक है.","फिर मैं उसके लिए पानी लेकर आया और उसके सामने बैठ गया.","मैंने पूछा- आपको मुझसे क्या काम था?\nनंदिनी- मुझे इंदौर घूमना है.","मैं- बस इतना सा … उसके लिए तो आपको कम से कम दो दिन तो लगेंगे.\nनंदिनी- तभी तो मैं आज आई हूं. अब से दो दिन मैं आपकी ही हूं.","उसके मुंह से ये सुन कमरे कान और लंड दोनों में सनसनी फैल गई.","मैंने उसकी और सवालिया नजरों से देखा तो वो बोली- मेरा मतलब है कि आपके साथ ही हूं.\nमैं- ठीक है … फिर हम अभी ही निकलते हैं.","नंदिनी मुस्काई- वैसे मेरे आने से पहले आप इस हालत में स्नेहा से ही बात कर रहे थे ना!\nमैं- हां आपको कैसे पता!\nनंदिनी- मैंने भाभी के कमरे में आपको और स्नेहा को देखा था.","मेरी गांड फट गई कि उस कमरे में तो हम चुदाई कर रहे थे. मैंने आश्चर्य से उसकी ओर देखा. उसकी आंखें मेरे लंड पर ही टिकी थीं.","मैंने उससे अपना लंड थोड़ा सा छुपाने का प्रयास किया. उसने मेरी तरफ देखा.","नंदिनी- हम्म … उधर मैंने सब कुछ देखा था.\nमैंने शरारत से कहा- अच्छा … सब कुछ क्या देखा था?","नंदिनी- वही … जो आप दोनों करते थे. मैंने सब देखा भी और सुना भी.","मैंने थोड़ी नजर झुका ली.","नंदिनी- वैसे काफी बड़ा है आपका.\nइस बात को सुनकर मेरी नज़रें उसकी और उठ गईं.","मैंने देखा कि उसकी आंखें चुदासी हो रही थीं.\nउसने मेरी तरफ देख कर आंख दबा दी और उंगली से करीब आने का इशारा कर दिया.","मैं मौके का फायदा उठा कर आगे बढ़ा और उसके गालों पर किस कर दिया.\nउसने मेरी ओर देखा और हम दोनों के होंठ एक दूसरे से लग गए. बिना रुके हम दोनों एक दूसरे को किस करने लगे.","मैंने बारी बारी उसके दोनों होंठों को चूसा और साथ ही उसकी जीभ भी चूसने लगा.\nअब हमारी लार भी एक दूसरे के मुंह में जाने लगी.","उसके मुंह से ‘आहहहह उम्म्म हम्मम …’ की मादक आवाजें निकल रही थीं.","हम दोनों बिना किसी रिश्ते की परवाह किए एक दूसरे को चूमे जा रहे थे.\nमैने धीरे धीरे उसके मम्मे सहलाने चालू कर दिए. उसके मम्मे इतने बड़े थे कि मेरे दोनों हाथ में भी नहीं आ रहे थे. ","वो सुरसुराई- कपड़े नहीं उतारोगे? ","मैंने बिना कुछ कहे उसका कमीज निकाल दिया. अब वो मेरे सामने ऊपर हिस्से में सिर्फ ब्रा में बैठी थी.","मैंने उसे खड़ा किया और उसका पजामा भी खोल दिया.\nपजामा नीचे गिरा तो वो ब्रा पैंटी में हो गई.","मैंने उसे दीवार से सटाया और उसके होंठों पर किस करने लगा और धीरे धीरे उसके बूब्स दबाने लगा.\nवो कामुक सीत्कार भरने लगी.","मैंने उसके गले पर किस करने के साथ मम्मों की घाटी को अपनी से चाटा और चुम्बन लेने लगा.","‘आआ आहह … हम्मम … उम्मम मर गई … बड़ा मस्त चूमते हो.’","उसकी इस तरह की आवाज मेरा संतुलन बिगाड़ रही थीं. लंड हद से ज्यादा सख्त हो गया था.","मैंने अब उसके मम्मों को ब्रा के ऊपर से ही चूसना चालू कर दिया. उसके बूब्स उसकी सांसों के साथ ब्रा से बाहर आने की कोशिश कर रहे थे. ","मैंने उन्हें आजाद कर दिया और बारी बारी से दोनों निप्पलों को खींचते हुए चूसना चालू कर दिया. उसके गोरे बड़े मम्मों पर काले काले अंगूर से कड़क निप्पल ऐसे मस्त लग रहे थे, जैसे रस से लबालब भरे हों. उसके चूचुकों से वैसा ही स्वाद भी आ रहा था. ","तभी उसका एक हाथ मेरे लंड पर आ गया और लंड को सहलाने लगा.\nवो मेरा लंड हिलाने के साथ ही मेरे कंधों पर किस किए जा रही थी. मेरा हाथ भी उसकी चूत के पास जाने लगा.","मैंने अपना एक हाथ पैंटी की बगल से उसकी चूत में डाल दिया. उसकी चूत एकदम चिकनी थी, साली चुदवाने के लिए एकदम रेडी होकर आई थी.","मेरी उंगली सीधी उसकी चूत के अन्दर चली गई, तो नंदिनी की चीख निकल गई. उसे शायद अहसास ही नहीं था कि इतनी जल्दी चुत में उंगली चली जाएगी.","चुत में उंगली के साथ ही उसकी मीठी कराह निकल गई- आहह धीरे …","मैं उसके पेट को चूमते हुए उसकी चूत पर आ गया.\nउसकी पैंटी सेंट से महक रही थी.","मैंने झटके से अपनी उंगलियां पैंटी की इलास्टिक में फंसाईं और उसे नीचे कर दिया.\nउसने खुद अपनी पैंटी को अपनी एक तनग उठाकर नीचे से निकाल दिया. ","मैं उसकी चूत चाटने में लग गया. मैं बिना कुछ सोचे उसकी चूत की फांकों को चाटने लगा.\nउसकी रसमलाई सी मुलायम चुत का सारा रस नीचे ही भरा था.","सच में वो बड़े दिनों से मेरे लंड की प्यासी थी. उसकी मादक आवाज से ही पता चल रहा था.","‘आआ हहह याहह हहह उम्म … कितने दिन से तुम्हारा वेट कर रही थी.’","मैं उसकी चूत चाटने में लगा रहा और वो मेरा सर अपनी चुत में घुसाए अपनी गांड से मेरे मुँह पर धक्का देने में लगी रही.","थोड़ी देर में ही उसने पानी छोड़ दिया. मैंने सारा पानी चाट कर चुत साफ़ कर दी.\nवो शिथिल हो गई थी. मैंने उसे गोद में उठाया और बेड पर लेटा दिया.","मैं नंदिनी के होंठों पर किस करने लगा. वो मेरे होंठों में लगे अपनी चुत की मलाई का स्वाद लेने लगी.\nफिर मैं उससे थोड़ा दूर हो गया.","वो थोड़ी अजीब सी नजरों से मेरी तरफ देखने लगी.","फिर वो बिना कुछ कहे मेरे पास आई और मेरे लंड पर टूट पड़ी. उसने मेरे लंड को लॉलीपॉप की तरह चूसना चालू कर दिया और थोड़ी देर में ही पानी निकाल दिया.","हम दोनों झड़ चुके थे.","थोड़ी देर बाद उसने मेरा लंड फिर से पकड़ लिया और सहलाने लगी.","मेरा लंड खड़ा हो गया.","अब वो अपनी टांगें चौड़ी करके मेरे सामने लेट गई और बोली- ये आज सिर्फ तुम्हारी ही है.","मैंने अपना लंड उसकी चूत पर सैट किया और धीरे से अन्दर कर दिया.","अभी मेरा सिर्फ ऊपर का हिस्सा ही अन्दर गया था कि उसकी आवाज और आंसू दोनों निकल पड़े- आआह … संदीप … फक मी … आआह!","मैंने चुदाई के साथ साथ उसके मम्मों को मसलना चालू कर दिया ताकि उसे थोड़ा आराम मिले. ","नंदिनी ने बड़े दिनों बाद लंड लिया था.","अब वो अपनी गांड उठाने लगी. मैंने अपने लंड को और अन्दर कर दिया. ","इस बार उसे थोड़ा कम दर्द हुआ. फिर धीरे धीरे मेरा लंड पूरा अन्दर चला गया.","मैंने अपनी स्पीड से नंदिनी को चोदने लगा और उसके मम्मों भी चूसने लगा.\nउसकी मादक आवाजें पूरे कमरे में गूंजने लगीं.","‘आहाहह … संदीप कम इन … धीरे करो थोड़ा … पूरी तुम्हारी हूं अब … आह बस अब नहीं होता. तुम सच में मज़ेदार हो. आआह्ह यूम्म्म … आआहह.’\nमैंने नंदिनी को करीब बीस मिनट तक चोदा. ","फिर उसकी चूत ऐंठने लगी. वो झड़ गई थी.","मेरा भी होने ही वाला था. मैं उससे बिना पूछे ही उसकी चूत में झड़ गया.","नंदिनी के चेहरे पर आज मैंने अपार संतुष्टि देखी थी. मैं उसके पास में ही लेट गया.","मैंने हिम्मत करके नंदिनी से पूछा- उस दिन तुमने मुझे सही में स्नेहा के साथ देख लिया था?\nनंदिनी- हां, अगर सच कहूं तो मैंने जब से तुम्हारा लंड देखा है … तब से तुमसे चूत चुदवाना चाहती थी. उस दिन से मैंने पूरी फिल्म देखी थी और मैं तुम्हारे दमदार शॉट्स की दीवानी हो गई थी. मुझे तुमसे अभी बहुत बार चुदना है.","मैं- अब तुम बेफिक्र रहो … मैं तुम्हें सारी जन्नत दिखाऊंगा.\nनंदिनी- आज से मैं तुम्हारी ही हूं. दो दिनों तक हम बेपनाह प्यार करेंगे.\nमैं- तुम्हारे इसे प्यार को तो मैं रोज पाने को तैयार हूं.","मैंने उसे फिर किस करना शुरू कर दिया.\nवो बोली- ज़रा देर रुक जाओ फिर करूंगी. ","मैंने उसे गले लगा लिया और हम दोनों साथ ही सो गए.","एक घंटे बाद मैंने उसे फिर से गर्म किया और इस बार अपने लंड पर उसे कुदाया.\nइसके बाद उसे घोड़ी बना कर चोदा.","इन दो दिनों में हमने कई बार चुदाई की.\nफिर नंदिनी चली गई. अब वो जब भी इंदौर आती है, मेरे रूम पर एक रात जरूर रुकती है.","दोस्तो आपको मेरी ये मोटी लड़की की चुदाई कहानी कैसी लगी, मुझे मेल से जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की अम्मी और ख़ाला को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/sexy-aunty-ki-chudai/"},{"title":"मैंने अपनी माँ की चुदाई देखी- 1","href":"https://www.freesexkahani.com/xxx-kahani/ma-ki-chut-chudai-dekhi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"},{"title":"बहु की चूत और ससुर का लंड","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahu-ki-chudai/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"जेठजी संग मस्ती भरी सुहागरात- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahu-ki-antarvasna/"}]}