{"Title":"बुआ की उठी हुई गांड और फूले हुए मम्मे- 1","author":{"name":"राजीव सिंह 25","href":"https://www.freesexkahani.com/author/rajeevsingh25/"},"date":"13-04-2022","views":"385,647","description":["मोटी लड़की की सेक्स कहानी में पढ़ें कि मेरी बुआ बहुत सेक्सी थी, उसके बड़े बड़े चूतड और खरबूजे जैसे स्तन सारे गाँव के लड़कों का लंड खडा कर देते थे.","नमस्कार दोस्तो, आज मैं अपनी ज़िंदगी की एक ऐसी कहानी बताने जा रहा हूँ जो सिर्फ और सिर्फ मेरी है, लेकिन सामाजिक रिश्ते होने के कारण आज तक किसी को नहीं बता पाया. ","पिछले कई दिनों से न जाने क्यों मुझे वही सब बातें फिर से याद आने लगी हैं, जिन पर मेरा जरा सा भी कंट्रोल नहीं हो रहा है.\nइसलिए मजबूर होकर आज मैं आप लोगों को बता रहा हूँ.","मेरा नाम राजीव है, मैं झूठ नहीं बोलूंगा लेकिन ये मेरा असली नाम नहीं है. नाम छुपाने का कारण मेरी गोपनीयता है. ","ये मोटी लड़की की सेक्स कहानी मेरी और मेरी सगी बुआ के बीच की है.","मैं मध्यप्रदेश में रहने वाला एक मध्यम परिवार से हूँ. आज मेरी उम्र 31 साल है. ये घटना आज से 12 साल पहले की है.","एक बात जो मैं आप को बता देना चाहता हूँ वो ये है कि मैं चूत का बहुत ही ज्यादा भूखा आदमी हूँ.\nआज से नहीं … बल्कि तब से, जब से मैंने जवानी में कदम रखा था.\nउसी समय से मुझमें चुदाई करने की भूख जाग गई थी.","सबसे बड़ी बात ये कि मुझे मोटी मोटी गांड को देखना और उन्हें महसूस करना बहुत ही बहुत पसंद आने लगा था, जो आज भी मेरी कमजोरी है.","आप ये जान लीजिए कि लड़की चाहे कितनी ही सुंदर क्यों न हो अगर वो मोटी नहीं है … और खास कर उसका पिछवाड़ा मस्त भरा हुआ नहीं है, तो मुझे वो जरा भी पसंद नहीं आएगी.","मेरी ये पसंद शुरू से ही है. इस कारण मैं बहुत बड़ा मुठबाज भी हूँ.","अभी भी मैं नंगा होकर अपना लंड तकिया में रख कर घिस ही रहा हूँ, इस कारण मुझे अपनी बात बताने में और भी ज्यादा मजा आ रहा है.","चलिए मुख्य बात पर आते हैं.","आज से 12 साल पहले मैं 12वीं क्लास में था. मैं गांव में रहने वाला लड़का था.\nआप सब जानते हैं कि इस उम्र में चुदास बहुत ज्यादा होती है जिसे शांत करने के लिए मैं दिन में कई बार मुठ मार लिया करता था.","मुठ मारने से लंड तो ढीला हो जाता था … लेकिन अन्दर की आग तब भी शांत नहीं होती थी.","जिसकी बात है, वो मेरी सगी बुआ है.\nमेरे दादा जी की 5 बेटियां और 2 बेटे हैं, जिनमें मेरे पापा सबसे बड़े हैं. ","आज जिन बुआ की मैं बात बता रहा हूँ, वो सबसे छोटी हैं. वो मेरे से 3 से 4 साल ही बड़ी हैं. मेरे घर में सभी बुआओं की शादी हो गयी थी … बस मेरी छोटी बुआ ही बची थीं, जिनकी शादी भी 2-3 साल में होने वाली थी.","मेरा घर एक कच्चा मकान का था. मेरे घर में सब नौकरी करते हैं, इसलिए ज्यादातर सभी बाहर ही रहते हैं. ","मेरे घर में मैं, मेरी वही बुआ और दादा दादी और कभी कभी मेरे चाचा जी भी आ जाते थे.\nघर कच्चा था तो घर वालों ने उसे पक्का बनवाने के लिए जोड़-तोड़ शुरू कर दी थी. मेरे घर में आगे की तरफ 7 कमरे हैं. उनके बीच में एक बहुत बड़ा आंगन है. आंगन के बाद 4 और कमरे थे. ","मेरी बुआ उस समय 22 साल की थीं और उन्होंने 12वीं की पढ़ाई पूरी कर ली थी. दादाजी उन्हें आगे की पढ़ाई के लिए बाहर भेजना नहीं चाहते थे इसलिए वो घर पर ही रहती थीं.","अब मैं अपनी बुआ की बात बता हूँ.\nमेरी बुआ मेरे घर में ही नहीं बल्कि मेरे पूरे गांव में सबसे ज्यादा सुंदर थीं. एकदम गोरी मेम की तरह, दूध सी सफेद. वो पहले से ही काफी भरी हुई थीं.\nलेकिन स्कूल पूरा करने और जवानी की दहलीज में होने के कारण वो अब और भी ज्यादा गदरा गई थीं.","आप ऐसे समझ लीजिए कि मेरी बुआ इतनी मस्त हो गयी थीं कि जब वो घर में भी रहती थी, तो सलवार कुर्ता के ऊपर दो दुप्पटे डाल कर रखती थीं. एक चुचे छुपाने के लिए और एक पिछवाड़ा. ","उनके चूतड़ इतने बड़े थे कि जब वो चलती थीं तो उनके पिछवाड़े एक दूसरे के ऊपर चढ़ते थे.","मेरा मतलब समझ रहे है न आप … पिछवाड़े के दो भाग होते हैं. जब मेरी बुआ चलती थीं, तो एक टुकड़ा ऐसे दूसरे के ऊपर चढ़ जाता था जैसे कि भूखा शेर हिरण के ऊपर चढ़ कर उसको दबोच लेता है. ठीक वैसे ही जब बुआ अपना एक पैर आगे रखतीं, तो उनका एक चूतड़ दूसरे पर चढ़ जाता था. जब दूसरा पैर आगे रखतीं, तो पहला नीचे उतर कर दूसरे के नीचे रगड़ जाता था. ","जब वो ठुमक कर चलती थीं तो देखने में ऐसा लगता था जैसे दो खरबूजे पीछे लटके हों और एक दूसरे से टकरा रहे हों. ","मुझे उनकी गांड देखते रहने में बड़ा मन लगता था लेकिन मेरी बुआ होने के कारण मैं कभी भी उनके बारे में ऐसा नहीं सोच पाता था. ","मेरे गांव के जितने भी जवान लड़के थे, वो सब इस जवानी के रंग को देखने में जरा भी नहीं चूकते थे.\nजब भी मेरी बुआ बाहर निकलतीं, तो उनको देखने के लिए रास्ते पर निकल आते थे. ","मैं उस समय इतना समझदार नहीं था कि ये बात समझ सकूं.\nवही लड़के मेरी बुआ से बात करने के लिए भी कोई न कोई बहाना बनाते रहते थे.","फिर वो लड़के धीरे धीरे मेरे घर में भी बहाने बना कर मेरी बुआ के लिए आने लगे थे.\nसाले एक छोटा सा काम लेकर आते और 3 से 4 घंटे ऐसे ही मेरी बुआ से बात करते रहते. ","मैं भी गर्मी की छुट्टी होने के कारण घर पर ही रहता था इसलिए मुझे लगता कि ये लड़के ऐसे काम से ही आए होंगे. ","अब चूंकि मेरा घर भी बन रहा था, तो वो लड़के घर देखने के बहाने आते और बैठे रहते थे. ","पहले तो मुझे लगता कि घर ही देखने आते होंगे लेकिन धीरे धीरे लड़के ज्यादा ही आने लगे. ","मेरे दादा जी नौकरी में थे इसलिए वो 10 बजे चले जाते और 5 बजे तक वापस आते थे. ","दादा जी के जाते ही लड़के 11 बजे तक आ जाते और 4 से 5 के अन्दर अन्दर चले जाते थे. गांव के लड़के सिर्फ और सिर्फ मेरी बुआ को पटाने आते थे, ये बात मैं समझ गया था.","हालांकि मेरी बुआ किसी को भाव नहीं देती थीं लेकिन अब लड़के ज्यादा आने लगे तो लड़कों में कॉम्पटीशन होने लगा था.\nअब उन्होंने एक दूसरे की बुराई करना शुरू कर दिया था.\nमैं उस समय उनकी इस बात को नहीं समझ पाया.","एक दिन की बात है, एक लड़का आया और वो सुबह के 10 बजे से 5 बजे तक घर में बैठा रहा.","उसी दौरान एक बार जब वो मेरी बुआ से सट कर बैठ गया तो मेरी बुआ उठ कर दूसरी जगह चली गईं.\nवो फिर वहीं जाकर सट कर बैठ गया. ","मेरी बुआ उससे बोलीं- दूर बैठो.\nवो बोला- अरे बैठे रहने दो. ","मेरी बुआ बोलीं- मुझे अब काम है तो मैं अपना काम करने जा रही हूँ.\nवो बोला- ठीक है, काम कर लो फिर आकर बात करते हैं.","बुआ बोलीं- नहीं, अब टाइम नहीं है बात करने के लिए.\nवो चला गया.","मैंने बुआ से कहा- तुमने उसको ऐसा क्यों बोल दिया, वो तो सिर्फ तुमसे बात ही कर रहा था.\nमेरी बुआ मुझसे बोलीं- तुमको समझ में कुछ नहीं आता क्या … वो बात करने नहीं और कुछ के लिए आता है.","मैं बोला- मतलब?\nतो बुआ बोलीं- तुम खुद दिमाग लगाओ … जो इतने सारे लड़के आते हैं, वो 10 बजे के ही बाद क्यों और 4 बजे के पहले क्यों चले जाते हैं?","तब मेरे दिमाग की बत्ती जली कि क्यों ये बहनचोद लड़के आते हैं.","फिर मेरी बुआ बोलीं- तुम इतने बड़े हो गए हो … मैं जानती भी हूँ तुम्हारी गर्लफ्रेंड भी है और तुम उसके साथ सब करते हो … लेकिन अपनी बुआ को देख कर तुम्हें कुछ समझ नहीं आता कि तुम्हारी बुआ अब कैसी हो गयी है, क्यों दो दुपट्टे डाल कर चलती है, क्यों दिन में घर से नहीं निकलती है. क्यों ये लड़के घर आते हैं. क्यों मैं पहले से मोटी ही रही हूँ और मेरी हर चीज बड़ी हो रही है. और मेरे ये इतने बड़े हो रहे हैं कि उनको संभालना भी मुश्किल हो रहा है.","उस दिन मैंने अपनी बुआ को गौर से देखा तो सही मेरी बुआ पूरी तरह से जवान हो गई थीं. ","उस दिन के बाद से मैंने अपने घर में लड़कों को आने ही नहीं देता था, जिस कारण मेरी कई बार लड़ाई भी हो गयी थी.","अब उस दिन के बाद से मेरी बुआ मुझसे से बहुत ही ज्यादा खुल गई थीं.\nवो मुझसे सब बातें भी बताने लगी थीं कि उनके पीछे कौन कौन पड़ा था और किस तरह से वो लड़के उनको लाइन मारते थे.","इस तरह से मेरी बुआ मुझसे खुल कर बात करने लगी थीं.\nमैं क्या जानता था कि ये खुल कर बात करना हमें किस तरफ ले जा रहा है. इन्हीं बातों की वजह से हम दोनों को गर्म कर देगा.","उस दिन के बाद मैं और बुआ कुछ ज्यादा ही साथ रहने लगे थे जबकि हम दोनों में कुछ भी गलत नहीं था.","मेरी बुआ अब मेरे कपड़े भी साफ कर देती थीं और मैं भी उनके घर के कामों में उनकी मदद कर देता था.","चूंकि ये बात गर्मी की है और उस समय गर्मी भी कुछ ज्यादा पड़ने लगी थी.\nघर के आगे वाला हिस्सा बनना शुरू हो गया था. इस समय घर में काम ज्यादा होने के कारण मैं अपनी गर्लफ्रेंड से भी मिलने नहीं जा पाता था.","एक दिन ऐसे ही दोपहर में बुआ से बात कर रहा था. उस दिन मजदूर भी नहीं आए थे और घर वाले अपने अपने काम पर गए हुए थे. ","घर में कोई नहीं था, मैं और बुआ बस थीं.\nमेरी गर्लफ्रेंड से फोन पर बात हो रही थी और मैं कंप्यूटर को सैट कर रहा था.","उस समय मेरी बुआ घर के पीछे बने बाथरूम में गयी थीं इसलिए मैं मोबाइल का स्पीकर खोल कर बात कर रहा था चूंकि मेरे हाथ कंप्यूटर सैट करने में बिजी थे. ","मैंने अपनी गर्लफ्रेंड को बुआ वाली पूरी बात पहले ही बता दी थी.","उस दिन बातों ही बातों में मेरी गर्लफ्रेंड से लड़ाई हो गई.\nवो कह रही थी- अब तुम आते क्यों नहीं हो?","मैंने उससे कहा- आजकल मकान का काम ज्यादा होने से टाइम नहीं मिल पाता है.\nवो गुस्से से बोली- हां अब क्यों आओगे … तुमको तो मोटी लड़कियां पसंद हैं और जिनके पिछवाड़े बड़े बड़े हों, तुम तो उन्हीं की तरफ जाना पसंद करते होगे.","मैंने उसे चुप करने की कोशिश की मगर वो नहीं मानी.","गर्लफ्रेंड- तुम्हारी बुआ के पास तो तुम्हारी पसंद का हर आइटम है और तुम दोनों की अच्छी पटती भी है. तुम दोनों जवान भी हो. जब तुम मुझे रुला देते हो जबकि मैं मोटी भी नहीं हूँ, तो बुआ के पास तो सब कुछ बहुत मस्त मस्त है, न जाने बुआ को कितना न रुलाते होगे. अपनी बुआ के चुचे पीने में और दबाने में भी बहुत मजा आता होगा. फिर तुम्हारा पसंदीदा शगल तो चुत और चूतड़ चाटना ही है … और बुआ के पास ये दोनों भी बहुत बड़े हैं … वो एकदम गोरी भी होगी. फिर जब पीछे झुका कर तुम बुआ की गांड के छेद में जीभ डाल डाल कर चाटते होगे, तो तुम्हें बड़ा मजा आता होगा. यही सब तो तुमको पसंद है. जब घर में ही सब मिल जाता है, तो क्यों मेरी तरफ देखोगे. रात भर तुम और तुम्हारी बुआ नंगे होकर रात भर चुदाई करते होगे. कभी तुम ऊपर तो कभी बुआ, कभी पीछे से तो कभी आगे से. जब चुत से मन भर जाता होगा, तो बुआ के चूतड़ में तेल डाल कर पीछे से बुआ को झुका कर उनकी गांड भी मारते होगे. ","मुझे उसकी इस तरह की गर्म बातें सुन कर बहुत गुस्सा आ गया. मैंने फ़ोन रख दिया.","लेकिन झटका इससे बड़ा मेरे पीछे था, मेरी बुआ मेरी गर्लफ्रेंड की सब बातें सुन रही थीं.","अब मेरी गांड फट गई कि ये क्या लफड़ा हो गया. ","दोस्तो, इस मोटी लड़की की सेक्स कहानी को अगले भाग में पूरा लिखूँगा. आप मुझे मेल करें.\n[email protected]","मोटी लड़की की सेक्स कहानी का अगला भाग: बुआ की उठी हुई गांड और फूले हुए मम्मे- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगे होकर रात भर चुदाई","href":"https://www.freesexkahani.com/antarvasna/jabardast-chudai-ki-kahani/"},{"title":"बुआ की उठी हुई गांड और फूले हुए मम्मे- 2","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-xxx-kahani/"},{"title":"मेरी चूत में देवर का मोटा लंड घुसा","href":"https://www.freesexkahani.com/bhabhi-sex/devar-bhabhi-xxx-chudai/"},{"title":"टूर का मजा सेक्सी लेडी के साथ","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-married-girl-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Desi Ladki","Garam Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"जीजाजी की बहन मेरे लंड से चुदने को बेताब","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-ki-chudai-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 5","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"},{"title":"बुआ की उठी हुई गांड और फूले हुए मम्मे- 2","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-xxx-kahani/"},{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"}]}