{"Title":"एक्स गर्लफ्रेंड की मम्मी की गांड चूत चोदी","author":{"name":"निक्सो","href":"https://www.freesexkahani.com/author/nixocricinfo/"},"date":"27-07-2022","views":"436,218","description":["मोटी गांड वाली आंटी की चुदाई की मैंने! वो मेरी एक्स गर्लफ्रेंड की मम्मी थी. एक बार उन्होंने मुझे किसी काम से बुलाया और हालात चुदाई के बन गये.","नमस्कार मित्रो, कैसे हो आप सब. उम्मीद है कि सब मस्त ही होंगे और तालाबन्दी यानि लॉकडाउन के दौरान मज़े लिए होंगे.","खैर … मेरा नाम दीपक है, मैं रूड़की से हूँ और मेरी उम्र 28 साल की है. ","यह एक सच्ची मोटी गांड वाली आंटी की चुदाई की कहानी है, जो मेरे साथ तब हुई, जब उस विषय पर एक बार भी नहीं सोचा था.\nये बात मानसून के मौसम की है. तब मैं 21 साल का था.","मेरी एक प्रेमिका थी जिसकी मां मुझे बहुत पसंद थी.\nउसका नाम रागिनी था.\nउसकी उम्र उस समय करीब 40 साल की थी, रंग गोरा और फ़िगर 34-30-38 का था. उसका कद मुझसे थोड़ा लम्बा था. ","मेरी प्रेमिका से मेरा ब्रेकअप हो चुका था पर उसकी मां से कभी कभी मेरी बात हो जाया करती थी.","एक दिन शाम को 7 बजे आंटी का फोन आया और वो मुझसे मदद मांगने लगीं कि मैं उनके ऑफिस से उन्हें घर छोड़ दूँ.\nमैं घर में खाली बैठा था, तो उन्हें लेने ऑफिस चला गया. ","जब मैं उन्हें लेकर वापस आ रहा था तो उन्होंने बताया कि उन्हें पहले अपने मायके जाना है, जो उनके ऑफ़िस से दो किमी दूर एक गांव में है.\nमैंने उनसे कहा- आंटी मुझे घर जल्दी जाना है.","चूंकि बारिश आने वाली थी, इसलिए मैं उनके साथ गांव नहीं जाना चाहता था.","पर उन्होंने बताया कि उनके मायके और ससुराल वाले सभी एक साथ एक शादी में उनके पुस्तैनी गांव गए हैं और उनको सुबह जल्दी बस पकड़ कर शादी के निकलना है. उनकी भाभी के गहने घर में ही रह गए हैं, जिन्हें लेने उन्हें उनके मायके जाना है. ","मैं आंटी का इतना रंडी रोना सुनकर पसीज गया और उन्हें वहीं ले जाने लगा.\nअब तक थोड़ी थोड़ी बारिश शुरू हो गई थी पर हम ज्यादा भीगने से पहले उनके मायके आ चुके थे. ","खैर … आंटी ने जल्दी से गहने उठाए और कुछ सामान लिया.\nअब हम वहां से निकलने लगे, पर तभी बहुत तेज़ से बारिश आ गयी और तेज़ हवा चलने लगी.\nआंटी ने कहा- थोड़ी बारिश कम हो जाए, तब चलते हैं. ","मैं भी क्या करता, रुक गया.","उस वक्त तक 8-30 बज गए थे और बारिश रुकने का नाम नहीं ले रही थी.","तभी मेरे घर से फोन आया तो मैंने उनसे झूठ बोल दिया कि मैं एक दोस्त के घर पर हूँ और बारिश रुकते ही आ जाऊंगा.\nपापा ने कहा- ओके चिंता की कोई बात नहीं. तुम आराम से सुबह ही आ जाना, बारिश में भीगते हुए आने की कोई जरूरत नहीं है. ","कॉल कटने के बाद मैंने आंटी से कहा- अब बारिश रुकने वाली नहीं दिख रही है. आज की रात मुझे आपके इसी घर में ही रुकना पड़ेगा.\nमैंने उन्हें पापा की कही सारी बात बता दी.\nउन्होंने ने भी हां कर दी. ","अब दस बज चुके थे और बारिश और तेज़ हो रही थी.\nफिर आंटी ने वहीं हम दोनों के लिए खाना बनाया.\nखाना खाने के बाद हम दोनों बैठ कर बातें करने लगे. ","वो मुझे अपने पति के बारे में बता रही थीं कि वो उनके साथ मार पिटाई और गाली गलौच आदि करता है.\nमैं उन्हें समझा रहा था कि सब ठीक हो जाएगा, आप टेंशन ना लो. ","हम दोनों को यूं ही बात करते हुए अब तक 12 बज गए थे.\nआंटी ने कहा- अब सो जाते हैं, यहां से सुबह जल्दी निकल लेंगे.\nमैंने भी हां बोल दिया.","फिर आंटी ने मुझे पहनने के लिए अपने भाई के कपड़े दिए और खुद उन्होंने अपनी भाभी की मैक्सी पहन ली. ","वो अन्दर वाले कमरे में लेट गईं और मैं भी वहीं कमरे में पड़े सोफे पर लेट गया.","मैंने देखा कि आंटी कुछ परेशान लग रही थीं. मैंने पूछा- क्या हुआ आंटी?\nउन्होंने बताया- न जाने क्यों मेरे सर में अचानक से बहुत दर्द होने लगा है. ","मैं उठा और उनके पास आकर बैठकर आंटी का सर दबाने लगा.\nवो मुझे मना करने लगीं.","मैंने कहा- अरे आप टेंशन मत लीजिए आंटी …. मैं भी तो आपके बेटे जैसा ही हूँ.\nये सुनकर आंटी मुस्कुरा दीं और उन्होंने मुझसे अपना सर दबाने के लिए हां कह दी.","मेरा ऐसा करना उन्हें अच्छा लगा और हम दोनों बातें करने लगे.","अभी तक मेरे मन में कोई गलत ख्याल नहीं था पर क्योंकि मैं उनके सर के पास बैठा था तो मेरी नज़र उनकी क्लीवेज पर पड़ी और सब बदल गया. ","मैक्सी ढीली होने से मुझे उनके मम्मे दिखने लगे.\nआंटी काली ब्रा पहनी हुई थीं जिसमें उनके मम्मे बहुत अच्छे लग रहे थे.\nमेरा 6 इंच का लंड खड़ा होने लगा.","कुछ देर बाद आंटी थोड़ी नींद में आ गई थीं तो मैं उनके सर पर हाथ फेरने लगा.\nधीरे धीरे गाल और फिर होंठों पर अपनी उंगलियां फेरने लगा.","आंटी ने कोई हरकत नहीं की.\nइससे मेरे अन्दर सेक्स की भूख बढ़ने लगी.\nमैंने अपनी एक उंगली उनके मुँह में डाल दी और धीरे धीरे अन्दर बाहर करने लगा.","उनके होंठों की पकड़ थोड़ी बढ़ी तो मैंने अपना आपा खो दिया और अपनी उंगली उनके मुँह से बाहर निकाल कर एकदम से अपने होंठ उनके होंठों पर रख दिए. ","इससे वो एकदम से उठ गईं और मुझे हैरानी से देखने लगीं.\nमुझे कुछ समझ नहीं आ रहा था.","मैं इतना उत्तेजित हो गया था कि मैं उठ कर आंटी के पास आ गया.\nउन्हें लगा कि मैं उनसे माफ़ी मांगूगा, पर मैंने उन्हें सर के पीछे से पकड़ा और उन्हें किस करने लगा.","वो मुझसे अलग होने की कोशिश करने लगीं, पर मैंने उन्हें कसकर पकड़ लिया था.\nमैं अपना एक हाथ मैक्सी के ऊपर से ही उनकी चूत पर रख कर सहलाने लगा.","पता नहीं क्यों चूत पर हाथ लगते ही उनका विरोध कुछ कम हो गया और वो किस में मेरा साथ देने लगीं.\nअब हम दोनों एक दूसरे को किस करने लगे.","मैंने अपनी जीभ उनके मुँह में डाल दी और उन्होंने भी ऐसा ही किया.","अब मैंने अपने हाथ उनके मम्मों पर रख दिया और अच्छे से दबाने लगा.\nमुझे बहुत मज़ा आ रहा था. ","फिर मैं उनसे अलग हुआ और उनकी मैक्सी उतार दी.\nउन्होंने काली ब्रा पैंटी पहन रखी थी.\nउसे देख मुझे और जोश आ गया और पैंटी के ऊपर से ही उनकी चूत चाटने लगा. ","वो तो पागल हुई जा रही थीं. ","फिर मैंने उनकी ब्रा पैंटी भी उतार फ़ेंकी और उनकी गुलाबी चूत को अन्दर तक जीभ डाल कर चाटने लगा और चूत के दाने को चूसने लगा जिससे वो एकदम से झड़ गईं और मेरे मुँह पर माल निकालने लगीं.","मैंने उनकी चूत से निकला आधा माल पी लिया और आधा उन्हें किस करते करते उनके मुँह में डाल दिया, जिसे वो पी गईं.","अब बारी मेरे लंड की थी और मैं उसे आंटी के सामने हिलाया तो वो लंड चूसने लगीं.\nपूरा लंड आंटी के मुँह में अन्दर जा रहा था.","आज पहली बार कोई औरत मेरा लंड चूस रही थी और मैं किसी भी टाइम झड़ सकता था.","तभी मैंने उनके मुँह को तेजी से चोदना शुरू कर दिया.\nकरीब पांच मिनट बाद मैं उनके मुँह में झड़ गया और उन्होंने भी सारा माल पी लिया.","अब मैं उनके बगल में लेट गया और उनकी चूत में उंगली करने लगा और वो मेरा लंड खड़ा करने लगीं.\nउस टाइम वो किसी ब्लूफिल्म की हीरोइन से भी ज्यादा मस्त माल लग रही थीं.","धीरे धीरे मेरा लंड फिर से खड़ा हो गया और मैंने उन्हें सीधा लेटा दिया.\nउनकी गांड के नीचे एक तकिया लगा कर उनकी चूत पर अपना लंड सैट कर दिया. ","आंटी ने मेरी तरफ वासना से देखा और अपनी मोटी गांड उठा दी.\nउसी पल मैंने एक जोरदार धक्का दे मारा जिससे लंड चूत चीरता हुआ अन्दर चला गया.","एकदम लगे धक्के से उनकी आंखें बाहर आ गईं और वो तड़पने लगीं.","मेरा पूरा लंड उनकी चूत में जा चुका था और वो दर्द से कराह रही थीं. ","फिर मैंने आधा लंड बाहर निकाल कर धीरे धीरे धक्के लगाने शुरू किए, जिससे उन्हें आराम मिलने लगा और वो अपनी गांड उठा उठा कर चुदाई में मेरा साथ देने लगीं. ","कुछ देर यूं ही मोटी गांड वाली आंटी की चुदाई के बाद मैंने उनको डॉगी पोजीशन में आने के लिए तैयार किया, वो पीछे से लंड लेने लगीं.","उनकी गांड देख कर मेरा दिल उनकी गांड पर आ गया और मैंने सोचा कि आज आंटी की गांड भी मार लेता हूँ.","मैंने मन पक्का कर लिया था कि इससे अच्छा मौका नहीं मिलने वाला है. आज आंटी की गांड मारे बिना तो नहीं रहूँगा.","मैं चूत चोदने लगा, तभी वो झड़ गईं और मैं उनका पानी उनकी गांड के छेद में लगाने लगा.","चूत चोदते हुए मैं आंटी की गांड में उंगली करने लगा.\nतभी मुझे बेड के पास नारियल के तेल की शीशी दिखी.\nमैंने अपना लंड उनकी चूत से निकाला और अपनी तीन उंगली डाल के चूत चोदने लगा ताकि उनको पता ना लगे कि मैं क्या करने वाला हूँ. ","फिर मैंने हाथ बढ़ा कर तेल उठाया और उनकी गांड के छेद पर तेल टपकाने लगा.\nउन्हें चूत चुदाई में इस बात का अहसास ही नहीं हुआ कि मैं क्या कर रहा हूँ.","फिर मैंने अपनी एक उंगली तेल में भिगोकर उनकी गांड के अन्दर डाली तो तो वो उचक गईं.\nवो बोलीं- उन्ह … मत करो न … गुदगुदी होती है.","मैं समझ गया कि आंटी का मन तो है मगर उन्हें अहसास नहीं है कि मेरा मूड क्या है.","अब मैंने अपने लंड को उनकी गांड के छेद पर सैट करके घिसना शुरू कर दिया.\nआंटी ने कुछ नहीं कहा तो मैं अपना लंड धीरे से गांड में डालने लगा. ","वो मना करने लगीं- उधर मत कर यार … मेरी चूत जितनी चोदनी है, चोद लो … पर गांड मत मारो.\nउनकी इस हल्की फुल्की ना में मुझे हां नजर आ रही थी और अब मैं भी कहां कुछ सुनने वाला था. ","बड़ी मुश्किल से मैंने लंड का सुपारा गांड में पेला, तो वो दर्द से कराहने लगीं.\nशायद आंटी का पति उनकी गांड नहीं मारता होगा, पर मुझे क्या था.","मैंने थोड़ा जोर लगाया तो मेरा लंड चिकना होने की वजह से उनकी गांड में लगभग पूरा घुस गया और वो गिर पड़ीं. ","मैं भी बिना किसी हरकत के ऐसे ही उनके ऊपर पड़ा रहा.\nजब वो थोड़ा हिलीं, तो लंड निकालने को बोलने लगीं पर मैं नहीं माना और धीरे धीरे धक्के लगाने लगा. ","कुछ देर बाद जैसे ही आंटी का दर्द कम हुआ, वो मेरा साथ देने लगीं. ","बस मैं लग गया और देर तक आंटी की गांड मारता रहा.\nइस दौरान मैंने आंटी की चूत में भी उंगली करना जारी रखी जिससे उन्हें डबल मजा आने लगा था.\nकुछ देर के बाद मैं उनकी गांड में ही झड़ गया.","चुदाई के दौरान वो भी दो बार झड़ चुकी थीं.\nअब हम दोनों बहुत थक गए थे और सुबह जल्दी निकलना भी था तो अब ऐसे ही एक दूसरे को हग करके सो गए.","सुबह मैं 5-30 उठा तो देखा आंटी नंगी ही मुझसे चिपक कर सो रही थीं. ","मेरा लंड फिर से तन गया और मैंने सोते हुए उनकी चूत में लंड डाल दिया और वो एकदम से उठ गईं. ","मैं पूरी जान लगाकर उन्हें चोदने लगा और वो मेरे ऊपर चढ़ कर मेरा पूरा लंड अपनी चूत में लेने लगीं.\nवो सुबह से कुछ ज्यादा चुदासी लग रही थीं इसलिए उछल उछल कर लंड का मजा ले रही थीं.","कुछ ही देर में आंटी झड़ गईं, पर मैं अभी नहीं झड़ा था.","वो मेरे लंड से चूत हटा कर अलग हुईं और मेरा लंड मुँह में लेकर चूसने लगीं. ","आंटी ने मेरे लंड के सुपारे पर अपनी जीभ फिरा फिरा कर और मेरे अंडकोषों को सहला सहला कर आखिर उन्होंने मुझे झड़वा ही दिया.\nलंड ने पिचकारी छोड़ी तो उन्होंने अपना मुँह लंड के सामने कर दिया.\nमेरे लंड की पिचकारियां उनके हलक में जा गिरीं और आंटी मेरा सारा माल पी गईं. ","फिर कुछ देख लेटे रहने के बाद आंटी उठीं और मेरा लंड चाट कर साफ करने लगीं.\nअब तक 7 बज चुके थे. ","हम दोनों ने नहा कर फटाफट से कपड़े पहने और नाश्ता किया.","फिर मैं उन्हें उनके घर छोड़ने चल दिया. अपने घर पहुंच कर आंटी बाइक से उतर कर बोलीं- तुमने तो मुझे लेट करा दिया.\nमैंने कहा- हां आंटी लेट कर लेने में ही तो मजा आता है.","ये कह मैं हंसा और गाड़ी घुमा कर बिना पीछे देखे वापस आ गया. ","मेरी मोटी गांड वाली आंटी की चुदाई स्टोरी आपको कैसी लगी, मुझे मेल कर बताएं.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी मेरा सारा माल पी गईं","href":"https://www.freesexkahani.com/aunty-sex/aunty-chut-lund/"},{"title":"रिश्ते में दूर की बुआ से वासना भरा प्यार","href":"https://www.freesexkahani.com/family-sex-stories/hot-virgin-porn-story/"},{"title":"सेक्सी गर्लफ्रेंड को नंगी करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-girlfriend-porn/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Ki Chudai","Hindi Sex Kahani","Hot girl","Hot Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी मॉम की प्यासी चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mom-xxx-kahani/"},{"title":"चचेरी भाभी ने देवर से सेक्स का मजा पाया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-gand-mari/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 3","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chudai-kahani/"},{"title":"मेरे भाई की गर्लफ्रेंड के जवानी के गुलछर्रे","href":"https://www.freesexkahani.com/xxx-kahani/mota-lund-bada-maja-deta-hai/"}]}