{"Title":"कामवाली मोटी आंटी की चुदाई की","author":{"name":"दीपक","href":"https://www.freesexkahani.com/author/dipak/"},"date":"29-04-2020","views":"127,690","description":["काम के सिलसिले में मैं किराये के कमरे में रह रहा था. तो मैंने एक मोटी आंटी काम के लिए रखी. उसके मोटे चूचों ने मुझे मोटी आंटी की चुदाई करने के लिए उकसाया तो मैंने क्या किया?","नमस्कार दोस्तो, मेरा नाम विक्की है, मेरी उम्र अभी 24 साल है, मैं दिखने में हैंडसम हूँ. मैं महाराष्ट्र से हूँ.","यह मेरी पहली सेक्स स्टोरी है जब मैंने एक मोटी आंटी की चुदाई की थी. इसको लिखने में यदि मुझसे कुछ गलती हो जाए तो प्लीज़ नजरअंदाज कर दीजिएगा.","ये सेक्स कहानी 6 महीने पहले की उस वक्त की है … जब मुझे अपने काम के सिलसिले में नागपुर जाना पड़ा. वहां मुझे 6 महीने तक रूकना था. मैं नागपुर गया और वहां कुछ दिन कंपनी के रूम में रहा. लेकिन वहां मेरा मन नहीं लग रहा था, तो मैंने वहां पूछताछ की. तो मुझे वहां के एक वर्कर ने पास की एक बिल्डिंग में भाड़े का फ्लैट दिला दिया. अगले दिन मैं वहां शिफ्ट हो गया और रहने लगा.","मैंने वहां के वॉचमैन से पूछा- मुझे काम वाली चाहिए … कोई हो तो बताओ.\nउसने बोला- हां है साब … मैं आपके पास कल एक काम वाली को भेजता हूँ. ","मैं दूसरे दिन जब अपने काम से वापस फ्लैट पर आया और अन्दर घुस कर अभी बैठा ही था कि तभी दरवाजे पर ठकठक हुई. ","मैंने दरवाजा खोला, तो एक 45-50 साल की उम्र की महिला मेरे सामने खड़ी थी. आंटी हरे रंग की साड़ी पहने हुए थी. मगर आंटी की उम्र अधिक होने के बावजूद उसकी फिगर बड़ी मस्त थी भरी हुई. मोटी आंटी सीने पर भरे हुए चूचे उसकी फिगर को मस्त बनाने में बड़ा अहम रोल अदा कर रहे थे. ","वो एक कामवाली थी, जिसे शायद उसी वॉचमैन ने भेजा था.","मैंने उससे पूछा- आपको कौन हैं … क्या काम है?\nउसने बताया- साब, आपको काम वाली चाहिए थी. मुझे वॉचमैन ने बताया है.\nमैंने बोला- हां. … अन्दर आ जाओ.","मैंने उसे अन्दर बुलाया और बिठा कर पानी दिया. उससे काम को लेकर बातचीत की, उसे सब काम समझाया.","उसने काम करने के लिए हामी भर दी, तो मैंने खुद से उसे 500 रूपए एडवांस दे दिए. ","मैंने उसका नाम पूछा, तो उसने अपना नाम संगीता बताया. ","मैंने उससे कहा- ठीक है आंटी, तुम अभी खाना बना दो.","उसने हामी भर दी और किचन में चली गई. उधर मैंने उसे सब सामान आदि के बारे में बताया और बाहर आ गया. वो काम करने लगी. फिर वो दो घंटे बाद चली गई. ","मैंने उसके जाते ही व्हिस्की की बोतल उठाई और पैग बना कर चुस्की लेते हुए मोटी आंटी के जिस्म को याद करने लगा. उसके उठे हुए दूध मुझे बड़ा आंदोलित कर रहे थे. अब मैं मोटी आंटी की चुदाई करना चाहता था.\nफिर खाना आदि खा कर मैं सो गया.","दूसरे दिन मोटी आंटी संगीता सुबह से आ गई. उस दिन संडे था, तो मैं घर पर ही था और अपने रूम में बैठा था. ","वो फ्लैट में आई और काम करने लगी. मैं नहाने चला गया. नहा धोकर मैं बैठ कर टीवी देखने लगा.","उधर आंटी ने खाना बनाया और मेरे पास आकर बोली- साब खाना खा लीजिए.","मैं खाने की टेबल पर गया और उससे बोला- तुम भी खा लो … मैं अकेला इतना खाना नहीं खा पाऊँगा.\nवो मना करने लगी.","मगर मैंने उसे बहुत फोर्स किया, तो वो मान गई और मेरे साथ खाना खाने बैठ गई. खाना खाते हुए मैंने उससे बातें की. इससे वो मेरी तरफ से जरा संकोच खत्म करके खुल कर बात करने लगी.","मैंने उससे पूछा- तुम्हारे घर में कौन कौन रहता है.\nवो बोली- कोई नहीं … मैं बस अकेली रहती हूँ. मेरे पति तो 14 साल पहले ही गुजर गए थे. ","मैंने दुःख जताया और उससे उसके बच्चों आदि के बारे में पूछा. उसने बच्चों को लेकर बताया कि उसको कोई औलाद नहीं है.","कुछ देर उसके साथ ऐसी ही बातें हुईं. फिर मैं खाना खत्म करके हॉल में बैठ गया. अब वो पौंछा लगाने लगी. ऐसे ही मेरा ध्यान उस पर गया, तो मोटी आंटी के भरे हुए मम्मे मुझे ललचाने लगे. उसके मम्मों की झलक पाते ही मेरा 7 इंच का लंड खड़ा हो गया. ","उसे ऐसा देख कर मन कर रहा था कि इसे पकड़ कर अभी चोद दूं … लेकिन मैंने खुद पर कंट्रोल किया और उसके सामने बाथरूम में जाकर मुठ मार कर आ गया.","ऐसे ही 5-6 दिन गुजर गए. एक दिन मैंने उससे पूछा कि तुम मेरे साथ ही रहो … मैं तो अकेला ही रहता हूँ. तुम फ़ालतू में अपनी कमाई खत्म करके उस घर का किराया देती हो, जबकि तुम घर पर अकेली ही रहती हो. ","इस पर उसने पहले तो ना बोला, बाद में मेरे बहुत जोर देने पर उसने हां बोल दी. ","उसकी हां सुनते ही तो मुझे ऐसा लगा कि जैसे मेरी लॉटरी लग गई हो. उसको चोदने का मेरा सपना पूरा होने वाला था. ","वो आंटी अगले दिन अपना एक सन्दूक लेकर मेरे फ्लैट में आ गई.","मैंने उसे एक खाली पड़ा कमरा दे दिया. अब वो मेरे फ्लैट में रहने लगी थी. सुबह से ही पूरे घर की साफ़ सफाई और खाना आदि का काम बड़ी निपुणता से करने लगी.","जब वो काम करती, तो मैं उसके मम्मों को देखता रहता, उसकी मटकती गांड देखता. उसने भी ये सब नोटिस कर लिया था … मगर वो इस बात को लेकर मुझे कभी कुछ बोली नहीं. ","वो अच्छे घर से थी. अब मैं उसे छूने भी लगा था. उसके साथ मजाक भी करने लगा था. ऐसे ही हमारी नजदीकियां बढ़ने लगी थीं. मोटी आंटी की चुदाई मेरे लिए आसान होती जा रही थी.","उसके साथ रहते हुए अब मुझे 15 दिन हो चुके थे. इसी बीच उसको मेरी पैग लेने की आदत भी मालूम हो गई थी, जिसका उसने कोई विरोध नहीं किया था बल्कि वो खुद मेरे लिए चखना में नमकीन या सलाद वगैरह तैयार कर देती थी.","अब 16 वां दिन मेरे लिए बहुत खास था. मैंने काम से वापस आते समय उसके लिए एक साड़ी खरीदी थी और एक अच्छा सा लेडीज परफ्यूम भी खरीदा था. उस दिन उसका बर्थडे था. मैंने रास्ते से 250 रु का एक केक लिया और घर आ गया. मैं घर में अन्दर गया, तो आंटी कहीं बाहर गई थी. ","मैंने जब तक सब सैट किया. तब तक वो घर आ गई. वो ये सब देख कर बहुत खुश हुई और बोली- ये सब क्यों किया? ","मैंने उसे साड़ी दी और बोला- ये लो … आज तुम्हारा बर्थडे गिफ्ट है. इसे पहन लो. ","उसने खुश होकर वो साड़ी पहनी. वो लाल रंग की साड़ी में 35 साल की ही लग रही थी. साड़ी के साथ मैं मैचिंग का टी-शर्ट वाले होजरी कपड़े का ब्लाउज भी लाया था … जोकि फ्री साइज़ होता है. इस ब्लाउज का गला कुछ ज्यादा ही खुला हुआ था, जिसमें से उसके आधे दूध की गोलाईयां नुमायां हो रही थीं.","उसने तैयार होकर मेरे सामने अपनी ख़ुशी जाहिर की. मैंने उससे केक काटने के लिए कहा, तो उसने बड़े शर्माते हुए केक काटा. मैंने केक का एक पीस उठा कर उसे खिलाया और उसे बर्थडे की बधाई दी. उसने भी मुझे केक खिलाया.","फिर हम दोनों ने मिल कर केक खाया. उसने अपनी नम आंखों से ख़ुशी जाहिर की, तो मैंने उसकी इस ख़ुशी को समझने के लिए उसकी तरफ अपनी बांहें फैला दीं. हालांकि मुझे लग रहा था कि शायद वो मेरी बांहों में आने से शायद शर्मा जाएगी, मगर उसने बड़ी ख़ुशी से मुझे गले से लगाया और थैंक्यू बोली. उसके गले से लगते ही मेरा लंड फनफना उठा उसके बड़े बड़े मम्मों ने मेरी छाती को एक अजीब सा सुख दिया था. उसको भी मेरे खड़े होते लंड का अहसास हो गया था.","अब मोटी आंटी मुस्कुराते हुए बोली- अब बोलो तुम्हें मुझसे क्या चाहिए … जो तुमने मुझे इतना अच्छा गिफ्ट दिया है.\nमैंने उसकी मोटी चूचियों की तरफ नजर डालते हुए बोला- मुझे कुछ नहीं चाहिए.","वो मेरी आंखों का पीछा कर रही थी. उसने धीरे से अपने आंचल को और ढलका दिया, जिससे उसकी मदमस्त चूचियों की मनमोहक छटा मुझे दिखने लगी.","वो बोली- आज पैग नहीं लगाओगे?\nमैंने उसकी वासना से लाल होती आंखों की तरफ देखा और कहा- आज तुम भी मेरा साथ दोगी?","वो कुछ नहीं बोली, बस दारू की बोतल और गिलास उठाने लगी. उसने आज दो गिलास उठाए थे. ","मैंने उससे कहा- मैं पैग बनाता हूँ, तुम कमरे से सिगरेट की डिब्बी ले आओ और कुछ चखना लगा लाओ.\nवो अपनी आंखें नचाते और गांड मटकाते हुए मेरा काम करने चली गई.","मैंने दो लार्ज पैग बनाए और उसके आते ही उससे गिलास उठाने के लिए कहा.\nउसने गिलास उठाया, तो मैंने गिलास उसकी तरफ उठाते हुए चियर्स कहा. उसने भी मेरी तरफ मुस्कुराते हुए देखा और गिलास को होंठों से लगा लिया. ","पहला घूंट भरते ही वो मुँह बनाने लगी.\nमैंने हंस कर पूछा- क्या हुआ?\nवो बोली- बड़ी कड़वी है.\nमैंने कहा- इसे एक बार में ही आंख बंद करके पूरा पी जाओ.","उसने मेरी बात मान ली और आंख बंद करके पूरा गिलास गटक लिया. दारू गले से नीचे उतरी, तो उसने उबकाई सी ली.","मगर मैंने उसकी तरफ एक टमाटर का टुकड़ा बढ़ा दिया. उसने अपने हाथ से लेने की बजाए अपने अपना मुँह खोल दिया. मैंने उसके मुँह में टमाटर का पीस डाला और उसके गाल पर हाथ फेर दिया. वो एक पल के लिए सिहर गई, मगर अगले ही पल मोटी आंटी मुस्कुरा दी.","मैंने भी गिलास खत्म किया और सिगरेट जला ली.","दो दो पैग पीने के बाद उसकी आंखों से शराब का सुरूर झलकने लगा था.","वो बोली- अब तो बोलो.\nमैंने बोला- पहले खाना खा लो, फिर बोलूंगा.","हम दोनों ने खाना खाया. वो खाना खाने के बाद लड़खड़ाते कदमों से उठ कर किचन में चली गई. उसके जाते ही पीछे से मैं भी किचन में चला गया. ","वो बर्तन धो रही थी. मैंने उस मोटी आंटी के पीछे से उसे अपनी बांहों में समेटा और उसके कान में बोला- मेरी जान, क्या मेरे साथ सेक्स करोगी? ","मैं उसके मम्मों को भी धीरे धीरे दबा रहा था. इस समय मेरा खड़ा लंड उसकी गांड में घिस रहा था. वो कुछ नहीं बोली. तो मैं अब उसके मम्मों को जोर से दबाने लगा. ","वो ‘अहहह..’ की आवाज करते हुए गरम सिसकारियां लेने लगी. एक मिनट बाद वो झटके से मुड़ी और मेरी बांहों में समा गई. मैं उसे किस करने लगा. ","अब मैंने उसके पेटीकोट में हाथ डाला और उसकी चुत को छूने लगा. मेरा हाथ अपनी चुत में लगते ही उसको करंट सा लग गया और वो बेकाबू होकर मुझे चूमने लगी. उसका उतावलापन देख कर मैं हैरान था. मेरा लंड भी जोश में था.","मैंने उसे गोद में उठाना चाह पर मोटी आंटी को मैं उठा नहीं पाया तो हाथ पकड़ कर ले जाकर अपने कमरे के बेड पर उसे लिटा दिया. उसके गिरते ही मैंने उसकी साड़ी उतार दी.","वो मेरी आंखों में वासना से देख रही थी और मुझे सहयोग कर रही थी. मैंने उसके सब कपड़े उतार कर उसे नंगा कर दिया. ","मैं जीवन में अपने सामने पहली बार किसी औरत को नंगी देख रहा था. मैं अगले ही पल उस पर झपट पड़ा. अब मैं उसके एक दूध को चूस रहा था और दूसरे को दबा रहा था. ","वो बस जोर से बोल रही थी- आआहह … ऊउउउउ … उम्म … आआह … और दबाओ … मुझे अच्छा लग रहा है.\nउसकी ये बात सुनकर मैं अब और भी बिंदास उसे रगड़ने में लग गया था. फिर मैं उसकी चुत पर आ गया और उसकी चुत की गरमाहट को महसूस करने लगा था. उसकी चुत अब तक गीली होने लगी थी. ","संगीता आंटी आज उम्रदराज नहीं, बल्कि जवान हो गई थी. मैं उसकी टांगें खोल कर उसकी चुत चाटने लगा. वो तो मानो एकदम पागल हो उठी और जोर जोर से बड़बड़ाने लगी- आहहहह हहहह हहहह ओहहह. जोर से चाटो! ","मैं अपनी उंगलियां उसकी चुत में डालकर चाटने लगा. कुछ देर बाद वो मेरा सर अपनी चुत में दबाने लगी और एकदम से उसकी चुत ने पानी छोड़ दिया. मैं उसकी चुत के पानी को चाटता गया. सच में बहुत खारा पानी था.","अब उसने मेरे कपड़े उतारे. संगीता मेरा लंड अपने हाथ में लेकर बोली- इसके लिए मैं इतने साल से प्यासी हूँ, मेरे लिए ये एक सबसे अच्छा बर्थडे गिफ्ट है.\nये कह कर वो मेरा लंड चूसने लगी.\nमैं तो मानो स्वर्ग में था. ","मोटी आंटी बहुत जोर से मेरा लंड चूस रही थी. कोई 5 मिनट तक लंड चुसवाने के बाद मैं उसके मुँह में ही झड़ गया.\nवो भी मेरा सारा पानी पी गई. ","अब हम दोनों किस करने लगे. ","कुछ देर बाद वो मेरा लंड फिर से चूमने लगी. जैसे ही मेरा लंड खड़ा हुआ, मैंने उसे धक्का दे दिया और उसके दोनों पैरों को फैलाकर उसके बीच में आ गया. मैंने उसकी गांड के नीचे एक तकिया रखा और उसकी फूली हुई चुत के ऊपर अपना लंड रगड़ने लगा. ","वो वासना से लाल हो गई थी. वो कहने लगी- मैं पन्द्रह साल से प्यासी हूँ … मुझे और मत तड़पाओ … जल्दी से अन्दर कर दो.\nमैंने एक धक्का मारा, तो मेरे लंड का टोपा अन्दर घुस गया.","वो थोड़ी सी चीखी ‘आह मर गई … विक्की आराम से.’\nमैंने एक और जोर का धक्का दे मारा.","मेरा 7 इंच लंबा और 3 इंच मोटा लंड संगीता आंटी की चुत में पूरा घुस गया. वो जोर से चीखी और रोने लगी. उसकी तड़प देख कर मैं रुक गया. ","कुछ पल बाद मैं धीरे से कमर हिलाने लगा. अब संगीता भी लंड का मजा ले रही थी और उसके कंठ से मादक आवाजें निकलना शुरू हो गई थीं ‘अहहह अहह … आआ … ऊऊ.’ ","हमारी चुदाई को अब तक 15 मिनट हो गए थे. थोड़ी देर बाद उसने मुझे जोर से पकड़ लिया और अपने शरीर को ऐंठने लगी. मैं अब भी उसे फुल स्पीड में चोदे जा रहा था. ये मेरा पहला मौका था, तो मुझे कुछ समझ नहीं आ रहा था. मैं बस चुत को रगड़ने का सुख ले रहा था. ","तभी मेरे लंड को चुत में बहुत गरम लगने लगा. मैं रुका नहीं बस उसे चोदता रहा. ","कुछ देर बाद वो बोली- मैं झड़ गई हूँ, जरा रुक जाओ.\nमैंने उसकी चुत से लंड निकाल लिया और उससे कहा- अभी मुझे और करना है.","वो मुस्कुरा दी और कुतिया बन गई. मैं समझ गया और उसे कुत्ते के जैसे चोदने लगा. ","मोटी आंटी कुछ देर बाद फिर से झड़ गई. अब मेरा भी निकलने वाला था. मैंने उससे पूछा, तो वो बोली- अन्दर ही छोड दो … मुझे कुछ नहीं होगा.","मैं उसकी चुत में ही झड़ गया और उसके ऊपर लेटा रहा. मेरा लंड अभी भी उसकी चूत में ही था. फिर मैंने लंड को बाहर निकाला. लंड निकालते हुए मैंने उसकी चुत देखी, तो उसमें से खून आ रहा था. ","उसने बताया कि बीस साल बाद चुदने से ऐसा हुआ है.","वो मेरे चुदाई से काफी थक चुकी थी और संतुष्ट भी थी. ","वो बोली- तुमने 20 साल बाद मुझे वो सुख दिया है, जो मैं न जाने कब से खोज रही थी.\nमैंने कहा- मुझे भी तुमको चोदने में मजा आया.\nसंगीता बोली- जब तुम चाहो, तब मुझे चोद सकते हो … मुझे अब काम के पैसे भी मत देना बस अपने प्यार से मुझे सुख देते रहना.","मैंने उस रात उसे दो बार और चोदा और 3 बजे हम दोनों सो गए. ","वो सुबह उठकर मेरा लंड चूसने लगी और मुझे उठा कर काम करने चली गई. मैं भी उठ कर नित्यक्रिया से फारिग हुआ.","तभी ऑफिस से मेरे दोस्त का फोन आया. उससे मैंने कहा- मेरी तबियत ठीक नहीं है … आज मैं नहीं आउंगा. ","फिर मैं नंगा हुआ और संगीता को देखने किचन में चला गया. मैंने उसे पकड़ा और किचन में पीछे से ही चोदने लगा.\nवो भी मुझे मजा देने लगी. मैं उसे हॉल में आ गया. ","संगीता मेरे चाय लेकर आ गई. मैंने देखा कि उससे ठीक से चला भी नहीं जा रहा था. ","वो मेरे करीब आई, तो मैंने उससे कहा- आज मुझे गांड मारनी है.\nवो हंस कर बोली- बाद में कर लेना.","मैंने उसे खींचा और वहीं रखी नारियल के तेल की शीशी ले कर अपने लंड पर तेल लगाया और उसकी गांड पर भी लगा दिया. वो गांड मराने के पोज में आ गई. मैंने लंड सैट करके धक्का लगा दिया और चिकनाई के कारण मेरा आधा लंड उसकी गांड में घुसता चला गया.","वो चिल्ला पड़ी और मुझे छूटने की कोशिश करने लगी. वो मुझसे छूटकर भाग कर कोने में जाकर अपनी गांड दबाने लगी. ","मैं समझ गया. ये उसका गांड मराने का पहला मौका था. मैं पीछे जाकर उसे कोने से लगा दिया. वो ना ना कहती रही कि आगे चुत में डाल लो … मेरी गांड बहुत दुख रही है. ","मैंने उससे झूठ बोल कर उसे झुकाया और पहले लंड चुत में डाल दिया. वो बेफिक्र हो कर मजा लेने लगी. तभी मैंने एकदम से लंड निकाल कर गांड में पेल दिया. एक ही झटके में पूरा 7 इंच का लंड संगीता के गांड में समा गया. वो दर्द से बेहद तड़प रही थी … मगर कुछ नहीं बोली. ","फिर धीरे से बोली- तू बहुत चालू है साले … मेरी गांड फाड़ दी … अब चोद न.\nमैं जोर जोर से मोटी आंटी की गांड चोदने लगा. दस मिनट बाद मैं उसकी गांड में ही झड़ गया. ","अब तो रोज ही वो मेरे लंड से खेलने लगी.","ऐसे ही छह महीने बीत गए. हम रोज चुदाई करते थे. अब संगीता तो मानो जवान हो गयी थी. ","जब मेरा घर वापस जाने का समय हो गया तो उस दिन वो शाम तक मेरे लंड को खड़ा रखे रही. उसने सारा दिन मेरे लंड को अपनी चुत में लिए रखा. ","वो मुझे छोड़ने स्टेशन तक आई और बाय बोलकर चली गई. ","मैंने उसे दस हजार रुपए दिए और उससे कहा- मैं फिर आऊंगा. तुम उसी फ्लैट में रहना, मैं उसका भाड़ा देकर आया हूँ.","फिर 18 दिन बाद मैं वहीं वापस आ गया. अब हम दोनों रोज चुदाई करते हैं.","आपको मोटी आंटी की चुदाई की कहानी कैसी लगी, प्लीज मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मराने का पहला मौका","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"क्लासरूम में जवान कुंवारी लड़की की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/class-kunvari-ladki-chudai/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Ki Chudai","Hindi Sex Kahani","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"आंटी की प्यासी चूत को दिया लंड का मजा","href":"https://www.freesexkahani.com/aunty-sex/aunty-chut-lund/"},{"title":"सेक्सी आंटी का मदमस्त जिस्म","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chut-chudai/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"ऑफिस की पंजाबन आंटी की चूत की प्यास","href":"https://www.freesexkahani.com/aunty-sex/punjaban-aunty-ki-chut-ki-pyas/"}]}