{"Title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 7","author":{"name":"राहुल श्रीवास्तव","href":"https://www.freesexkahani.com/author/rahulsrivas/"},"date":"08-12-2021","views":"138,652","description":["मैंने उसी लड़की के साथ माउथ सेक्स का मजा पहली बार लिया जिसे मैंने सबसे पहली बार चोदा था. वो भी सेक्स के खेल में नए नए अनुभव प्राप्त करने को तत्पर रहती थी.","हैलो पाठको, मैं आपको मीना के साथ अपनी चुदाई की कहानी बता रहा था.\nपिछले भाग\nरिश्तेदार कुंवारी लड़की को चोदा\nमें आप अब तक पढ़ चुके थे कि मैं मीना की चूचियां चूस रहा था और वो मस्त आवाजें निकाल रही थी.","अब आगे माउथ सेक्स का मजा:","‘आंह आशु … बड़ा अच्छा आआअहहह लग रहा है … आआह … ईईईई …’","चूची चूसने के साथ साथ मेरी एक उंगली जो उसकी चूत के रस में भी डूबी थी, वो सटासट अन्दर बाहर हो रही थी. तभी मैंने उसकी चूत में अपनी दो उंगलियां डाल दीं.","इससे मीना चीख पड़ी- उइ मां मर गयी ईईईइ. ","पर कुछ ही पल में उसकी चीख मादक सिसकारी में बदल गई.","‘आआह अम्म्मा आह मरर गईई … आशु … धीरे से करो आईइ … बहुत दर्द होता है … पर अच्छा भी लग रहा है.’ ","मीना अपनी चूची चुसवाने के साथ चूत में उंगली ज्यादा देर तक नहीं झेल पाई और उसके चूतड़ उछल गए. पीठ हवा में थी और ‘आआह गईई आंह …’ कहते हुए वो एकदम से शांत पड़ गई. ","हर बार की तरह मेरा पूरा हाथ और हथेली उसकी चूत के रस से भीग गई.","मीना ने मुझे अपने ऊपर खींच लिया और मेरे होंठ चूसने लगी.\nमेरा लंड उसकी चूत पर रगड़ खा रहा था.","मीना ने आंख खोली और मेरी तरफ देख कर मुस्कुरा उठी.","अब वो मेरे ऊपर आ गई और अपनी भरी भरी चूचियों को मेरे सीने से रगड़ने लगी.\nउसने एक हाथ से निरोध मुझे दे दिया.\nमैंने अपने लंड पर निरोध चढ़ा लिया.","फिर एक हाथ से उसने मेरे लंड को चूत की दरार में सैट कर लिया. मुझे इस तरह से सेक्स करने में मज़ा आ रहा था.","मीना चूत को लंड से रगड़ रही थी.\nमैं भी अपनी गांड उचका रहा था.","इसी दौरान मेरा लंड अचानक से उसकी चूत में चला गया.","मीना चिहुंक सी गई और उसी समय मेरी गांड भी उछल गई.\nमेरा आधा लंड चूत में चला गया. ","मीना एक बार को उछल सी गई और उसके मुँह से चीख निकल गई- आआह … ऐईईई … बहुत दर्द हो रहा है!","वो सीधी होकर बैठ गई.\nअब मेरा लंड उसकी कसी चूत में फंसा था और मीना लम्बी लम्बी सांसें ले रही थी. ","मुझे याद है कि उसी समय मैं नीचे से अपनी गांड उछालने लगा.","ऐसे करने से लंड चूत से भर आता, फिर तेज़ी से अन्दर चला जाता. ","मेरे पैर, जांघ और लंड के आसपास काफी लिसलिसा सा गीला गीला सा हो गया था.","हम दोनों अब तक इतना तो समझ ही गए थे कि ऐसे भी लंड चूत में डाल कर भी चुदाई कर सकते हैं.\nये एक नया अनुभव था.","थोड़ी देर तक वैसे ही लंड और चूत का मिलन होता रहा.","अब मीना भी अपने चूतड़ उछाल कर उछलने लगी और नीचे से मैं भी अपनी गांड उछाल रहा था. ","मीना के चूतड़ जब मेरी जांघ से टकराते, तो फट फ़ट … पट पट की आवाज आने लगती. ","चूंकि मीना लंड पर उछल रही थी तो उसकी चूचियां भी उछल रही थीं. बाल बिखर गए थे. ","आप कल्पना कीजिए कि लंड के ऊपर उछलती कमसिन लौंडिया जिसके भरे पूरे चूचे हों, उस वक्त वो कैसी लग रही होगी.","मीना के कंठ से मादक आवाजें कमरे के माहौल को गर्माती जा रही थीं- आआह … उईईइ मम्मम्मा आंह आंह मैं मर गईईई इस्सस्स!","मेरा लंड चूत के भीतर अन्दर तक जाकर उसकी बच्चेदानी तक ठोकर मार रहा था.","उस समय तो पता नहीं था.\nबाद में पता चला और चुदाई के बाद मीना ने भी बताया था कि लंड अन्दर जाकर ऐसा लग रहा था कि मुँह से निकल आएगा.","मीना थोड़ी देर में ही हांफने लगी.\nमैंने उसको अपने लंड के नीचे ले लिया और एक झटके में लंड उसकी चूत में उतार दिया. ","मीना मीठे आनन्द के साथ चीख पड़ी- आऐ … उईईइ मांआआ मर गई … आआआह उफ्फ्फ ईइ … आशु और तेज करो … आंह.","उसकी चीख तेज होती गईं. ","उधर लंड चुत की रगड़ से ‘फचा … फच फच फचा …’ की मधुर ध्वनि गूँज रही थी.\nपूरा लंड सटासट चूत के अन्दर बाहर हो रहा था.","चुदाई की कामुक आवाजें मेरे अन्दर ऊर्जा भर रही थीं.\nमेरा लहू भी एक जगह एकत्र होने लगा.\nमुझे भी समझ में आ गया कि अब मेरा रस निकलने वाला हो गया.","मैंने लंड चूत से निकाला और निरोध हटा कर लंड हिलाने लगा. मैंने सारा सफ़ेद सफ़ेद गाढ़ा रस मीना के पेट पर गिरा दिया.\nकुछ रस उछल के मीना के होंठों पर और उसके चेहरे पर भी जा गिरा.","जैसा कि हर बार होता था कि मेरे जिस्म में जान ही नहीं बचती थी.\nऐसे ही इस बार मैं झड़ कर मीना के ऊपर गिर गया.","मीना ने भी मुझे अपनी बांहों में भर लिया और मेरे बालों को सहलाती रही. ","थोड़ी देर मैं जब मीना के जिस्म से उठा, तो देखा कि चादर पर ढेर सारा गीला गीला धब्बा था.\nमीना की चूत पर भी सफ़ेद सा लिसलिसा सा रस लगा था.","चूचियों पर ढेर सारे लाल लाल स्पॉट थे मतलब लव बाईट बन गए थे.","मीना ने उठ कर टॉवल से अपना जिस्म साफ़ किया; साथ ही साथ मेरे लंड को भी पौंछ दिया.","फिर हम दोनों कपड़े पहन कर बैठ गए.","मीना दूध ले कर आ गई. वो बोली- तुम रुको, मैं नीचे से आती हूँ. ","करीब 15 मिनट के बाद वो ऊपर आई और बोली- पापा लेबर के साथ डिलीवरी देने गए हैं, वो करीब एक घंटे में वापस आएंगे. ","मैं समझ गया कि हम दोनों अभी एक घंटे और मज़ा कर सकते हैं.","हम दोनों को जैसे ही ये समझ में आया कि फिर से खेल खेलने का अवसर है. हम दोनों एक दूसरे को देखकर मुस्करा दिये.\nकुछ ही पलों में हम दोनों के कपड़े वापस जमीन में पड़े थे. ","मीना ने मुझे धक्का देकर चारपाई पर गिरा दिया और खुद नंगी ही मेरे जिस्म पर चढ़ गई.","थोड़ी देर चूमा चाटी के बाद वो मेरी जांघों पर बैठ कर मेरे जिस्म को गौर से देखने लगी.\nफिर इधर उधर छू कर देखने लगी.","इसके पहले दोनों बार की चुदाई में मीना ने मेरे जिस्म पर ज्यादा गौर नहीं किया था.\nपर आज इत्मीनान का माहौल था तो वो लंड को हाथ में लेकर गौर से देख रही थी. ","वो कभी मेरे आंड छूती, तो कभी लंड की टोपी को देखती, तो कभी लंड की चमड़ी पीछे करके स्किन को नाख़ून से हौले से सहलाती.","जैसे ही वो अपने नाखून से ऐसा करती, मेरे बदन में एक तीखी सिहरन सी दौड़ जाती और ‘आह आह आह आह उफ्फ उफ़ …’ की आवाज निकलने लगती. ","मेरा लंड तो भरपूर खड़ा था. ","तभी मुझे मस्तराम की सेक्स कहानी की याद आई. उसमें एक फोटो वाली लड़की लंड को चूसती हुई देखी थी. ","मैं बोला- मीना तुमने कहा था मेरा लंड फोटो जैसे चूसोगी.","मीना ने एक बार मुझे देखा और मेरे लंड पर झुक कर गौर से उसकी महक को महसूस करने लगी.\nउसके होंठ बिल्कुल लंड के पास थे.","उसने एक बार लंड को चूमा, शायद वो कश्मकश में थी.\nफिर लंड की स्किन पीछे करके जीभ को टोपे फिराया.","यकीन मानो … उत्तेजना की तीखी लहर मेरे जिस्म में दौड़ गई.\nमेरी कमर और चूतड़ों ने जोर से उछाल भरी और मेरा लंड उसके मुँह में घुस गया.","मीना ने अकबका कर मुँह हटा लिया- क्या करता है आशु … पूरा मुँह में घुसाएगा क्या!\nमैं- अरे मैंने जानबूझ कर थोड़े किया, वो तो अपने आप मेरे चूतड़ उछल गए. अच्छा अब नहीं करूंगा, एक बार फिर से करो ना!","मीना मुस्कुराई और फिर झुक कर लंड को गर्म रसीले होंठों के बीच दबा लिया. ","उफ्फ … क्या मस्त अहसास था. ","धीरे धीरे वो खुद ही मुँह को आगे पीछे करने लगी और लंड चूसने लगी.","मेरे मुँह से निकलती सिसकारियों ने तूफ़ान खड़ा कर दिया. ","‘आह मीनाआआ आहह … ईईईईए पूरा मुँह के अन्दर तक लो न … उह्ह्ह … स्सस्शस्स … दांतों से मत काटो … आह्ह्ह … बहुत मजा आ रहा है … उह्ह्ह … आराम से मीना.’","कुछ मिनट या सेकेंड तक लंड चूसने के बाद ही उसके मुँह से लार बहने लगी. ","इस कारण से मीना ने लंड चूसना छोड़ दिया और बिस्तर पर टांगें खोल कर लेट गई.\nमुझे भी समझ में आ गया कि अब उसका मन चुदने का हो गया है.","मैंने निरोध लगाया और उसके ऊपर आकर उसके होंठ चूसने लगा और कभी कभी चूची भी चूसने लगा. ","‘आहह … ओफफ्फ़ मैं मर गईई … अहहूऊ आशु …’\nजब मैं मीना के निप्पल को दांतों से दबाता और काटता तो मीना चीख पड़ती. ","नीचे मेरा लंड चूत से टकरा रहा था.\nमीना भी चुत उछाल रही थी.","ऐसी ही एक उछाल में लंड और चूत का मिलान हो गया. लंड चूत में अन्दर जाकर फंस गया. ","मीना- आअहह … ऊह्ह्ह्ह मैं मर गईई आह मेरे दूध चूस लो … आअह आशु.","बस हमारी चुदाई की रेल फिर से चल पड़ी ‘सटा सट फचाफच.’","उसके चूतड़ उछल रहे थे और मेरे चूतड़ आगे पीछे हो रहे थे. ","मीना- मस्त मजा आ रहा है … अन्दर तक घूसाओ आशु उह्ह्ह … आह्ह्ह …","फिर दोनों ने एक दूसरे को जकड़ कर अपना अपने सर्वस्व एक दूसरे में गिरा दिया और निर्जीव से होकर हांफने लगे.","कुछ मिनट में मीना उठी और उसने तौलिये से अपना और मेरा जिस्म पौंछा.","अब वो कपड़े पहनने लगी.\nउत्सुकतावश मैं उसको ब्रा पहनता देखता रहा.\nपहले उसने ब्रा बांधी .. फिर पैंटी पहन ली.","उसके बाद सलवार कुर्ता पहन कर शीशे के सामने खड़ी होकर अपना हुलिया ठीक किया.","अब वो मुझसे बोली- जल्दी कपड़े पहन कर दूसरे दरवाज़े से चले जाना. निरोध उठा कर कहीं बाहर डाल देना.","इस तरह मैं एक और धुआंधार चुदाई बाद अपने घर आ गया.","मेरे और मीना के बीच अब एक अलग सा रिश्ता हो गया था.\nजब मौका मिलता हम चूमा-चाटी, चूची दबाना, लंड सहलवाना कर लेते या समय मिलता तो चुदाई कर लेते.","इन सबके बीच मंजू और अंजू के साथ भी मेरा कुछ ऐसा ही चल रहा था. ","फिर एक दिन मैंने मंजू से कहा- मुझे अपना लंड तुम्हारी चूत में डालना है. ","एक बात और बता दूँ कि मंजू में एक खासियत थी कि वो लंड चूत चुदाई जैसे शब्दों का प्रयोग खुल कर कर लेती थी.\nवो मेरे साथ बातों में इस तरह के शब्दों को बोला करती थी.","जबकि मीना काफी सोफेस्टिकेटेड लड़की थी. उसको ये सारे शब्द पता था, पर वो नाम नहीं लेती थी. वो सांकेतिक भाषा में या अंग्रेजी में नाम लेती थी. ","मीना वैसे भी कान्वेंट से पढ़ाई की थी, उसकी इंग्लिश काफी अच्छी थी जबकि मंजू और उसकी बहन, दोनों ही सरकारी स्कूल में पढ़ती थीं.","इसी बीच मुझे एक ऐसी ही नंगे चित्र वाली किताब मिल गई, उसे मैंने मंजू को दे दिया.","उसमें एक अंग्रेज लड़की ने अपनी भरी हुई चूचियों के बीच लंड को फंसाया हुआ था.\nवो ऐसी ही अवस्था में लंड को चूम और चूस रही थी.\nफिर उसे लड़की ने बाद में पूरा लंड अपने मुँह के अन्दर ले लिया था.","ये सारी फोटो मैंने मंजू को भी दिखाईं.\nजहां मीना ने इसे गन्दा बताया था जबकि वो एक बार लंड चूस चुकी थी.\nवहीं मंजू ने बहुत उत्साह और मजे के साथ लंड ले कर देखा.","मैं अब अपना लंड मंजू और अंजू को चुसवाना चाहता था.","मैं- मंजू हम लोग भी ऐसा करें?\nमंजू- हां एक बार करके देखेंगे.","मुझे मंजू के साथ चुदाई का मौका नहीं मिल रहा था. बस ऊपर ऊपर से मज़ा ले रहे थे.\nमैं रात को लंड हिला कर रस निकाल देता.","उन्हीं दिनों मैंने एक बार मीना से कहा- मुझे मंजू के साथ चुदाई करनी है, तुम कुछ मदद करो ना!\nमीना- अच्छा बता मैं तेरे लिए क्या करूं? ","मैं- कुछ एकांत जगह दिलवाओ ना!\nमीना- अच्छा देखती हूँ.","मंजू को भी मेरे साथ मस्तराम की कहानी पढ़ने और सम्भोग की पिक्स देखने का शौक लग चुका था.\nमीना को इन सबमें ज्यादा मज़ा नहीं आता था. ","फिर एक दिन मुझको इंग्लिश की किताब मिली, जिसको मैंने मीना को दे दी.\nइसमें मीना को मज़ा आया.","किताब में चूत चुदाई, गांड मारना, लंड चूसना, चूत चूसना भी था. ","चूत चूसना हम दोनों के लिए नया शगल था. ","हमारे दिन ऐसे ही निकल रहे थे.","इस बीच मीना की शादी की भी बातचीत चल रही थी.","मंजू और अंजू एक साथ चूमा चाटी भी चल रही थी.\nजहां मंजू चुदने के लिए बेक़रार थी, वहीं अंजू को इन सब का शायद पता नहीं था.\nना ही मैं उसके साथ ज्यादा कुछ करता था.","मेरा मन तो पहले मंजू को चोदने का था.","मेरी मदद के लिए मीना ने मंजू को अपने साथ रखना शुरू कर दिया, जिससे मुझे और मंजू को ज्यादा मौके मिलने लगे.","मीना के साथ चुदाई ने मुझे काफी परिपक्व बना दिया था; मेरी मासूमियत थोड़ी खत्म सी हो गई थी. ","मुझको इस बात का डर रहता था कि ये सब किसी को पता न चल जाए.\nमीना अपने घर में मंजू के साथ मुझको छोड़ कर बाहर चली जाती थी. ","शुरू शुरू में मंजू डरती थी. फिर जब मैंने उसे समझाया कि मैंने ही मीना से याचना की है कि मुझे तुमसे मिलाने में मदद करे.\nये जान कर उसका भी डर कुछ कम हो गया.","पर न जाने क्यों ऊपर ऊपर से करने में हम दोनों की मज़ा नहीं आ रहा था.\nहम दोनों ही खुल कर चुदाई के लिए तड़प रहे थे.","ऐसे में मीना का घर ही काम आया. ","मीना की मौसी की शादी थी तो मीना को और उसके पापा छोड़ कर पूरा परिवार शादी से करीब तीन दिन पहले चले गए.\nप्रेस और पापा के खाने की वजह से मीना रुक गई.","ये सब बात मुझे पता थी क्योंकि हमारी भी उसके परिवार से रिश्तेदारी थी.","इस बार मैं जानता था कि ये सही मौका है जब मीना और मंजू को चोद सकता हूँ.\nमेरा मन मंजू को चोदने का ज्यादा था.","खैर … उस दिन कॉलेज न जाकर मैं घर पर ही रुक गया.","करीब ग्यारह बजे मीना की प्रेस में काम करने वाला आया और मुझसे बोला- दीदी मुझे बुला रही हैं, उन्हें कुछ सामान मंगाना है. ","मैं भी इंतज़ार में बैठा था, बुलावा आते ही मैं सीधा चला गया.","फिर हम दोनों ने करीब एक घंटे तक धुआंधार चुदाई की.\nमीना भी मेरी चुदाई से खुश थी.","मैंने उसी वक्त उससे मंजू के साथ के लिए बोल दिया.","मीना- आशु, वो अभी तेरा सह नहीं पाएगी, वो छोटी है और तेरा काफी बड़ा है.\nमैं- तुमने भी तो सह लिया था ना … तुमको तो कुछ नहीं हुआ था!","मीना- अरे यार तेरा वो लेने के लिए मैं उससे काफी बड़ी हूँ. उस दिन मेरी जान निकल गई थी, कितना ज्यादा दर्द हुआ था, तुझे तो सब पता है ना … चीख निकलवा दी थी तूने मेरी. उसकी तो बहुत छोटी सी होगी, ऊपर ऊपर से मजा ले ले … कहीं लेने के देने ना पड़ जाएं. ","मैं- प्लीज यार मदद करो ना … अगर वो नहीं ले पाएगी तो मैं नहीं करूंगा, लेकिन एक बार कोशिश तो करने दो ना. मैं वादा करता हूँ कि जबरदस्ती नहीं करूंगा.","मीना मेरे बार बार कहने पर मान गई- अच्छा ठीक है. ","उसके पापा लंच के बाद काम के सिलसिले में कई सरकारी ऑफिसों में जाते थे और देर शाम वापस लौटते थे. ","उस वजह से दोपहर 2 से 7 का समय हम दोनों के लिए बहुत अच्छा था.","अब जगह और समय तय हो गया था. बस चुत फाड़ना बाक़ी था.","अगली बार मंजू की चुत में मेरा लंड जाएगा और चुत फाड़ कर आपको उस सेक्स कहानी का मजा देगा.\nलंड चुत बाद में हिला लेना दोस्तो, पहले मुझे बताइये कि माउथ सेक्स का मजा आपको भी मिला या नहीं. ईमेल लिख दीजिए.\n[email protected] ","माउथ सेक्स कहानी का अगला भाग: मेरी यौन अनुभूतियों की कामुक दास्तान- 8"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रिश्तेदार कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/first-time-sex/bur-faad-chudai-ki-kahani/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 8","href":"https://www.freesexkahani.com/xxx-kahani/desi-college-girl-sex-kahani/"},{"title":"सेक्स कहानी की पाठिका आंटी की मस्त चुदाई","href":"https://www.freesexkahani.com/antarvasna/aunty-sex-desi-kahani/"},{"title":"बहन की नंगी चूचियां देख लंड खड़ा हुआ","href":"https://www.freesexkahani.com/family-sex-stories/desi-didi-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Oral Sex","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"सेक्स की चाहत में पैसे का तड़का- 3","href":"https://www.freesexkahani.com/antarvasna/dehati-ladki-ki-chudai/"},{"title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-girlfriend-sex-kahani/"},{"title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-bhabhi-nonveg-sexy-story/"}]}