{"Title":"मुँहबोली बहन की दिलकश चुत चुदाई","author":{"name":"आर एम","href":"https://www.freesexkahani.com/author/rm6/"},"date":"15-05-2020","views":"26,068","description":["मेरे दोस्त की गर्लफ्रेंड मुझे अपने भाई जैसा मानती थी. लेकिन उसे देख मेरा लंड खड़ा होने लगता था. मैं अपनी मुँहबोली बहन की चुत चुदाई करना चाहता था. मैंने कैसे की?","नमस्कार दोस्तो, ये मेरी पहली और सच्ची सेक्स कहानी है, जो मैं अन्तर्वासना के माध्यम से आप लोगों से साझा कर रहा हूँ. अगर मुझसे जो गलती हो तो प्लीज़ माफ कर दीजिएगा.","सबसे पहले मैं अपनी मुँहबोली बहन के बारे में बता देता हूँ. उसका नाम सौम्या है … उसका रंग एकदम गोरा है. उसका जीरो फिगर यही कोई 30.26.32 का था … लम्बाई भी यही कोई पांच फुट दो इंच की होगी. उसके चूचे बड़े ही आकर्षक हैं और उसकी गांड की तो क्या बताऊं दोस्तो … जब भी मैं बहन की गांड को देखता था, तो मन करता था कि बस अभी उस पर चढ़ जाऊं और चोद दूँ. मैं अपने बारे में भी थोड़ा सा बता दूं … मेरा नाम राजू मिश्रा है. मेरे लंड का साइज़ 7 इंच है.","सौम्या मेरे करीबी दोस्त की गर्लफ्रेंड थी, तो वो मुझे भाई मानती थी … लेकिन मैंने जब उसे पहली बार देखा था, तो मेरा लंड उसको सलामी देने लगा था. मेरा दोस्त उससे कम ही बात करता था और मैं ज्यादा … क्योंकि मैं उसे पसंद करने लगा था. पर वो मुझे सिर्फ भाई ही मानती थी. कभी कभी मैं उससे बोल भी देता था कि काश तुम मेरी गर्लफ्रेंड होतीं … तो वो मजाक में मेरी बात हवा में उड़ा देती. ","एक बार हम दोनों मार्केट गए, उसे शॉपिंग करनी थी. मैंने उसे अपने साथ बाइक पर बैठाया और हम मार्केट निकल गए. मैंने रास्ते में सोचा कि आज सौम्या से कुछ मज़ा लिया जाए. मैं जानबूझ कर डिस्क ब्रेक लगा देता और वो मुझसे चिपक जाती. जब उसका सीना मेरी पीठ पर लगता, तो उसके गठीले दूध मेरे लंड को बेचैन कर देते थे. मैंने रास्ते में कई बार ऐसा किया.","फिर हम मार्केट पहुंच गए. उसने ढेर सारी शॉपिंग की. कपड़े और सैंडल लिए. अब उसे ब्रा और पेंटी लेनी थी … तो उसने एक कॉस्मेटिक की शॉप के बाहर मुझे रुकने को कहा. मैं समझ गया कि इसे क्या लेना है. ","मैंने उससे बोला- मैं भी साथ में चलता हूँ.\nवो बोली- यहां पर लड़के नहीं आते हैं.\nमैंने ज्यादा जिद की तो उसने कहा- ठीक है … आप काउंटर पर बैठना, मैं बस दस मिनट में आती हूँ.","मैंने हां कर दी, तो वो अन्दर जाकर ब्रा और पेंटी देखने लगी. अब मुझे भी ये देखना था वो किस स्टाइल वाली ब्रा पैन्टी खरीदती है. ","मैंने अन्दर झांक कर देखा, तो पर्पल कलर की ब्रा उसके हाथ में थी. कुछ पल मैं यूं ही उसे देखता रहा. उसने अगले ही मिनट में खरीदारी पूरी की और बाहर आने लगी. मैं उसे आता देख कर वापस वहीं बैठ गया. ","वो सामने काऊंटर पर गयी और उसने सामान पैक करवाके पैकेट अपने बैग में डाल लिया.","फिर मेरे करीब आते ही बोली- काफी देर हो गई है … अन्धेरा होने वाला है और बहुत तेज भूख भी लगी है, चलो कुछ खाते हैं. ","मैंने हामी भर दी और हम लोग पास के एक रेस्टोरेंट में चले गए. वहां हमने खाना खाया और वेटर को बिल के पैसे देकर साथ में टिप भी दी.","वेटर ने अपनी झौंक में बोल दिया- थैंक्स सर यू आर ए नाइस कपल. ","उसकी बात सुनकर हम लोग मुस्कुराने लगे. कुछ देर बाद हम दोनों घर के लिए निकले.","रास्ते में मैंने सौम्या से कहा- वो वेटर हमें कपल समझ रहा था.\nउसने कहा- हां कोई भी होगा, वो हमको इतने क्लोज़ देख कर कहेगा ही. मगर उसे सच कहां मालूम होता है कि हम दोनों एक नहीं हैं.\nमैंने झट से बोला- तो फिर बना लो ना एक. ","उसने मेरे कन्धे पर प्यार से हाथ मार दिया. मैंने भी झटके से ब्रेक लगा दिए. इससे फिर से वो उसके चूचे मेरी पीठ में लग गए. मेरा लंड सांप के जैसे सलामी देने लगा. ","वो बोली- भाई, आप जानबूझ कर तो ब्रेक नहीं लगा रहे हो?\nमैंने कहा- ऐसा कुछ नहीं है … तुम ठीक से खुद को पकड़ कर बैठो ना.\nवो हंसने लगी. ","हम दोनों इसी तरह की मस्ती करते हुए घर आ गए. मैंने उसे उसके घर पर ड्रॉप किया और बाय कहा. फिर अपने घर आ गया. अब मैं उसके चूचे याद करके बिस्तर में अपने लंड को सहला रहा था. उसके मम्मों का टच मेरे लंड को तन्ना रहा था. ","इतने में उसका कॉल आया कि भाई वो में कपड़े लिए थे, वो साइज़ में फिट नहीं आ रहे हैं.\nमैंने पूछा- तो फिर क्या करें?\nवो बोली- कल फिर से मार्केट चलना है. ","मैंने झट से कहा- और उनकी साइज़ फिट हुई है?\nवो बोली- किसकी?\nमैंने कहा- तुमने और भी कुछ लिया था ना.\nवो बोली- डायरेक्ट बोलो ना भाई.\nमैंने कहा- अरे ब्रा और पैंटी की साइज़ कैसी रही?\nवो हट कहते हुए बोली- मैंने उनको अभी चैक नहीं किया है. ","मैंने कहा- एक आइडिया है तुम वीडियो कॉल करके मेरे सामने उनको भी चैक कर लो.\nवो- अरे यार आप मेरे भाई हो … आपके सामने कैसे कर लूं?\nमैंने कहा- मैं तो तुमको गर्लफ्रेंड मानता हूँ.\nसौम्या बोली- अच्छा जाओ … आपसे कोई नहीं जीत सकता … बाय कल बात करते हैं. ","उसने फोन काट दिया. ","अब मैं रात में उसकी चुदाई के सपने देखने लगा. मैंने सोच लिया था कि कैसे भी करके मुझे इसे चोदना ही है. मैंने उसकी जवानी को याद करके लंड हाथ से हिलाया और उसके नाम की मुठ मारके सो गया. ","सुबह मैंने प्लान बनाया कि कल सौम्या को किसी न किसी तरह से चोदना ही है. ","उसे पता था कि मैं कभी कभी शराब पीता हूँ. बस मुझे आईडिया आ गया. मैंने उसे कॉल किया और बोला- तुम्हारा ब्वॉयफ्रेंड किसी दूसरी लड़की के साथ डेट पर गया है.\nउसने कहा- इस बात का आपके पास क्या प्रूफ है?\nमैंने बोला- एक मिनट रुको. ","मैंने दोस्त को कॉल किया और उससे पूछा- कहां हो भाई?\nवो बोला- तुम्हारी नई भाभी के साथ.","मैंने कॉल को कॉन्फ्रेंस पर लिया हुआ था. इसलिए सौम्या ने सब कुछ सुन लिया. अभी मेरा दोस्त कुछ और कहता, तब तक मैंने कॉन्फ्रेंस कॉल कट कर दी. ","वो इस बात को सुनकर रोने लगी थी. मैंने उससे कहा- मत रो पगली … चल ब्रेकअप पार्टी करते हैं.\nवो बोली- आप अभी कहां हो?\nमैंने कहा- अपने घर पर अकेला ही हूँ. सब लोग दो दिन के लिए बाहर गए हैं … तो मैं ड्रिंक कर रहा हूँ. तुम लेना चाहो … तो आ जाओ.\nसौम्या बोली- मैं आती हूँ भाई और आज मैं भी पियूंगी.\nमैंने कहा- आ जा सौम्या आज तुझे ब्लैक लेबल पिलाऊंगा.\nवो बोली- लेबल बेबल मैं कुछ नहीं जानती हूँ, बस आ रही हूँ.","मैं पहले से ही ब्लैक लेबल की बोतल लेकर आया था. थोड़ी देर में वो मेरे घर आ गई और आते ही मुझे गले लगा कर रोने लगी. ","उसके गले लगते ही मेरा लंड खड़ा हो गया. उसके तने हुए ठोस मम्मे मुझे पागल बना रहे थे. मम्मों के टच होते ही में मदहोश हो गया. मैं पहले ही दो पैग ड्रिंक पिए हुए था. ","वो जब सामान्य हुई, तो मैंने झट से उसका पैग बना दिया. वो बिना कुछ सोचे समझे एक बार में ही पूरा गिलास पी गयी. उसका मुँह बना, तो मैंने उसके मुँह में एक नमकीन काजू का टुकड़ा दे दिया. उसका स्वाद ठीक हुआ. तब तक फिर मैंने एक और बड़ा पैग बना दिया. वो उसे भी झट से पी गयी. ","मैंने इस तरह उसे 4-5 हार्ड पैग दिए. शराब धीरे धीरे पी जाए, तो नशा होता है … मगर एक साथ गटगट करके ये पता ही चलता कि दारू चढ़ भी रही है या नहीं.","अब उसे नशा काफी हो गया था. मैंने सिगरेट जला कर उसे पकड़ा दी. वो सिगरेट को होंठों में लगा कर कश खींचने लगी.","मैंने उससे कहा- सौम्या … ये तुम्हारे साथ अच्छा नहीं हुआ. ","बस फिर क्या था … वो नशे की टुन्नी में सब बताने लगी.\nवो बोली- साले के लिए मैंने क्या नहीं किया … हरामी कुत्ते के साथ मैंने दो बार सेक्स किया … उस मादरचोद का लंड मुँह में लिया. मैं उसे पैसे भी देती थी. ","उसके मुँह से गालियां सुनकर मेरा लंड खड़ा हो गया. मैंने मौके का फायदा उठाया और एक हार्ड पैग बना कर उसके हाथ में पकड़ा दिया. उसने बिना सोचे समझे उस पैग को भी पी लिया. ","अब वो नशे में मदहोश हो कर अपने पैर फैला कर मेरे सामने बैठी थी. मैंने अपना एक हाथ उसकी जांघ पर फेरते हुए उससे कहा- काश अगर उसकी जगह मैं होता, तो तुम्हारे जैसी इतनी सुन्दर माल को धोखा नहीं देता.","वो मुझे नशीली आंखों से देखने लगी और बोली- आप इतना प्यार करते मुझे? ","मैंने हां कर दिया और सीधे उसके होंठों पर अपने होंठ रख कर उसे किस करने लगा. वो भी मेरा साथ देने लगी. मैं उसे चूमते हुए अपने एक हाथ को उसके मम्मे पर ले गया और दबाने लगा. ","अब उसे सेक्स का नशा भी चढ़ गया. उसने मेरी शर्ट खींची. मैंने उसकी इच्छा समझ कर अपने सारे कपड़े झट से निकाल फेंके. अब मैं उसके सामने एकदम नंगा खड़ा था. मैंने उसको किस किया और नीचे लंड पर इशारा करते हुए उसको लंड मुँह में लेने को कहा. ","उसने झट से मेरा 7 इंच का लंड मुँह में भर लिया और लॉलीपॉप के जैसे चूसने लगी. वो इतना मस्त लंड चूस रही थी कि मैं कुछ ही मिनट में उसके मुँह में ही झड़ गया. वो मेरे लंड का पूरा माल पी गयी. ","अब मैं उसे बिस्तर पर ले गया और उसके सारे कपड़े निकाल दिए. वो मेरे सामने एकदम नंगी हो गयी थी. मैं उसके मम्मों को मसलने लगा, उसके एक निप्पल को चूसे जा रहा था. वो मस्त होकर मेरा साथ दे रही थी. ","फिर वो बोली- भाई, मैं बहुत प्यासी हूँ … बहुत दिनों से चुदायी नहीं की … आप जल्दी से चुदाई करो … अब मुझसे रहा नहीं जा रहा है … प्लीज फ़क मी ब्रो.\nमैंने कहा- अभी तो सारी रात बाकी है मेरी जान … आज मैं तुझे बहुत चोदने वाला हूँ … क्योंकि मैंने आज तक तेरे नाम की बहुत मुठ मारी है.\nवो बोली- भाई मैं भी आपसे कब का चुद जाती … पर मैं आपको भाई बोलती थी ना … इसलिए मैं झिझकती थी. पर आज आपने मेरा सारा संकोच निकाल दिया है … आप आज मुझे जमकर चोदो और मुझे अपनी बना लो. ","ये सुनकर मैं उसकी टांगों के बीच में आया और उसकी चुत चाटने लगा.\nवो गांड उठाते हुए कहे जा रही थी- आह … और चाटो भाई … और और … आह ऐसे ही … उफ्फ करते रहो. ","कुछ ही पलों में वो एकदम से अकड़ गयी और उसने अपनी चुत से पानी छोड़ दिया. मैं उसका सारा चुत रस पी गया. ","थोड़ी देर तक वो शिथिल पड़ी रही. दारू के नशे से उसकी आंखें बोझिल हुई जा रही थीं. मैंने देर करना उचित न समझा और अपना 7 इंच का मोटा लंड उसकी चुत पर रख दिया.","वो बोली- एक मिनट रुको.\nमैंने कहा- क्यों?\nसौम्या बोली- पहले आप मेरी कसम लो कि कभी मुझे धोखा नहीं दोगे.\nमैंने कहा- जान तेरी कसम … मैं तुझे सारी जिन्दगी ऐसे ही चोदूंगा और तू अब मेरी लुगाई बनके रहेगी. ","वो हंस दी और हम दोनों ने एक लम्बा किस किया. फिर मैंने दुबारा से चुत पर लंड सैट किया और एक ही झटके में अपना 7 इंच का लंड डाल दिया.","वो लंड घुसते ही एकदम से चिल्ला पड़ी और बोली- आह मर गई … रुक जा हरजाई … कोई भला ऐसे अपनी लुगाई को चोदता है … तुम तो मुझे रंडी के जैसे चोद रहे हो. ","मैंने वासना में गुर्राते हुए कहा- आज मैं तुझे रंडी के जैसे ही चोदना चाहता हूँ … ताकि तू मेरी पहली चुदाई भूल ना पाए.\nवो बोली- ठीक है … तो चोदो … आज मुझे आप अपनी रंडी ही समझो. ","मैंने लंड को बाहर निकाला और फिर से एक झटके में डाल दिया. अब मैं उसे किस करता रहा और तेज झटकों से चोदता रहा. ","मैं उसे चोदते हुए बोला- मादरचोद … साली छिनाल … रंडी … इतने दिनों से तड़पा रही थी … अब जाकर मुझे तेरा छेद चोदने को मिला है. कितनी सुन्दर है तू … आह तेरी चुत का भी जवाब नहीं है मेरी जान … तेरी चुत में बहुत रस है मेरी रंडी … ","सौम्या गांड उठाते हुए बोली- आह साले बहनचोद पी ले मेरा सारा रस … बहन के लौड़े मेरा पूरा बदन अब तेरा है … चोद साले मुझे … अपनी रंडी बना कर चोद दे हरामी … तेरा लंड भी कम नहीं है. मैं सिर्फ आज ही नहीं … मैं तुझसे रोज चुदूंगी … आह तेरे लंड से चुत की खाज मिटवाऊंगी … आह चोद साले. ","मैं उसकी नशीली बातें सुनकर और जोश में आ गया. मैंने धक्के और तेज कर दिए. चुदाई के साथ मैं उसके मम्मे को चूस रहा था. ","वो अपने हाथ से अपना एक दूध पकड़ कर मुझे पिलाते हुए बोली- आह पी ले साले … भैनचोद … आज अपनी बहन का दूध चूस ले … आज तूने बहन को अपनी रंड़ी बना लिया … आह तू बहुत बड़ा बहनचोद है. ","मैं 25 मिनट तक उसको तेजी से चोदता रहा. फिर मैं झड़ने को होने लगा. ","मैंने उससे बोला- मेरा निकलने वाला है.\nवो बोली- भाई, मेरी चुत में ही छोड़ दो. ","मैंने अपना सारा माल उसकी चुत में भर दिया. हम कुछ देर एसे ही चिपके पड़े रहे.","थोड़ी देर बाद वो मेरे लंड को हाथ में पकड़ कर उसे फिर से जगाने लगी.\nअब मेरा लंड फिर से खड़ा हो गया. मैंने उससे कहा- शायद लंड को भी पता है कि उसकी बहन अभी बहुत प्यासी है. ","उसने मेरा लंड मुँह में भर लिया और चूसने लगी. ","मैंने उससे कहा- मुझे अब तुम्हारी गांड मारनी है.\nवो बोली- नहीं … मैंने कभी गांड नहीं मरवायी … बहुत दर्द होगा.\nमैंने कहा- जान मैं आराम से डालूंगा … और अब तो मैं तुझे लुगाई के जैसे ही चोदूंगा.\nउसने हां कर दी. ","मैंने उसे एक लार्ज पैग बना कर उसे पिलाया और उसकी गांड मारने की तैयारी कर ली. मैंने उसकी गांड में तेल की शीशी का ढक्कन खोल दिया और ढेर सारा तेल उसकी गांड में भर दिया. फिर एक उंगली से उसकी गांड को खोदा. फिर दो उंगलियों से गांड ढीली की. ","अब वो खुद ही नशे में कहने लगी- साले भोसड़ी के लंड डालकर गांड मार ना … क्यों उंगली से खेल कर रहा है.","मैंने भी एक पैग ठोका और लंड का सुपारा उसकी गांड से टिका दिया. फिर उसकी कमर पकड़ कर मैंने लौड़ा गांड में पेल दिया. उसकी मां चुद गई मगर वो लंड झेल गई. मैंने पूरा लंड पेल कर उसकी गांड मारने का सुख भी ले लिया.","उस रात मैंने उसे 6 बार चोदा. अब हमें जब भी मौका मिलता है, हम जमकर चुदाई का मजा ले लेते हैं.","आपको मेरी मुँहबोली बहन सौम्या की चुत चुदाई की कहानी कैसी लगी … प्लीज़ मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स का नशा","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-1","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-chudai-girlfriend-breakup-1/"},{"title":"पाठिका की प्यासी चुत चोदाई","href":"https://www.freesexkahani.com/antarvasna/pathika-pyasi-chut-chodai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Gand Sex","Hindi Sex Kahani","Kamukta","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-3/"},{"title":"अन्तर्वासना वश मैं गैर मर्दों से चुदी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-gair-mard-chudai/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"},{"title":"घर में ही चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-chachi-ki-chudai/"}]}