{"Title":"मुझे पापा के दोस्त ने चोदा-2","author":{"name":"सुखजोत कौर","href":"https://www.freesexkahani.com/author/sukhsardarni/"},"date":"16-10-2019","views":"215,032","description":["कहने का पहला भाग: मुझे पापा के दोस्त ने चोदा-1","एक दिन मेरे पापा लुधियाना में अपने किसी दोस्त के घर गए थे, उनका मुझे फ़ोन आया कि वो आज घर नहीं आ पाएंगे. उन्होंने शराब पी रखी थी.","तभी मुझे अंकल का मैसेज आया. मैंने उनको ऐसे ही बता दिया कि आज पापा घर पर नहीं आएंगे.\nवो बोले- इसी दिन का तो इंतज़ार था.\nआगे वो बोले- तुम नहा धो लो, मैं आ रहा हूँ.","मैं उसी टीशर्ट और शार्टस के साथ कमरे में चली गयी. मैंने अपने आप को शीशे में देखा, मैं सच में बहुत सुन्दर लग रही थी. मैं अपने बेड पर बैठ गयी. मैं सोच रही थी कि सब कुछ कितना जल्दी हो गया है.","अंकल मेरे कमरे में आ गए. उनके हाथ में शराब की बोतल थी.\nवो आते ही मेरे पास बैठ गए और बोले- सरदारनी, तुम तैयार हो?\nमैं थोड़ा सा मुस्करा पड़ी.\nवो बोले- तुमने कहा था हमारी शादी नहीं हुई है. लो अब तुमसे शादी भी कर ली. अब तो मैं सरदारनी से प्यार दिल भर के कर सकता हूँ.\nमैंने देखा कि कमरे का दरवाज़ा बंद नहीं था, मैं दरवाज़ा बंद करने चली गयी.","जब मैं जा रही थी तब राजेश बोल रहे थे- चलती हुई सरदारनी की गांड किसी के भी लंड खड़ा कर देगी.\nवो बोले- जल्दी मेरे पास आ जाओ, कोई तुम्हारी चुदाई देखने नहीं आएगा.\nमैंने कहा- अंकल, मैं दूध रात को पीती हूँ, वो ले के आती हूँ.\nवो बोले- अब अंकल नहीं कहना है. और अब तुम बहाने मत बनाओ. आज तुम्हारी चूत को मेरे लंड से कोई नहीं बचा सकता. जल्दी दूध पी के मेरे पास आओ. ","मैं रसोई में चली गयी. मैं वहां पर दूध पी रही थी.\nतभी राजेश ने मुझे पीछे से पकड़ लिया और बोले- सरदारनी, इतने नखरे क्यों दिखा रही है?\nमैंने कहा- घर पर कोई नहीं है. मैं एक सरदारनी हूँ और अपने घर की इज्जत हूँ. अगर आपको मैंने घर पर बुलाया है तो कुछ देने के लिये ही बुलाया है.\nवो बोले- देनी तो अब तुमको मुझे ही है. तो चलो कमरे में!\nयह कहते हुए उन्होंने मुझे उठा लिया और अंदर मुझे बेड पर लिटा दिया.","उन्होंने सबसे पहले मेरी नाईट शॉर्ट्स उतार दी, फिर मेरी लाल चड्डी निकाल दी. फिर मुझे बेड पर बैठा कर मेरी टीशर्ट और ब्रा निकाल दी और मैं पूरी नंगी हो गयी.\nफिर राजेश ने मुझे अपनी तरफ खींच लिया और बोले- तुम मेरे कपड़े उतारो.\nऔर मैंने उनके कपड़े खोल दिये.","उनका लंड बहुत मोटा था. मैं पहली मर्तबा किसी मर्द के सामने नंगी हुई थी. राजेश मेरी गालों को चूसने लग गए. फिर उन्होंने मेरे होंठों को चूसना शुरू कर दिया.","उन्होंने मुझे अपनी गोदी में बैठा रखा था. मेरे मम्मों को हाथों में लेकर वो बोले- क्या मस्त दुधू है सरदारनी के! तुम तो गन्ने के मीठे रस से भरी पड़ी हो!\nमैंने भी कह दिया- सरदारनी हूँ … रस तो होगा ही.\nवो बोले- आज तुम्हारे मम्मों को पूरा निचोड़ के सारा रस पी जाऊंगा.","राजेश ने मेरे मम्मों को ज़ोर ज़ोर से मसलना शुरू कर दिया. अब मेरे मुँह से भी आहें निकल रही थी. काफी देर तक वो मेरे मम्मों को चूसते रहे.\nउन्होंने फिर मुझसे पूछा- क्या तुम अपनी पहली चुदाई के लिये तैयार हो?\nअब मैं एक मर्द के सामने पूरी नंगी हो चुकी थी, मैंने भी कह दिया- सरदारनी को नंगी करके ऐसे सवाल नहीं पूछते.","वो कहने लगे- तो और कैसे सवाल पूछते हैं?\nमैंने कहा- सरदारनी की चुदाई का मौका तो कोई भी नहीं गंवाता और आपने तो इतना लम्बा समय इंतज़ार किया है.\nफिर वो बोले- मुझे इंतज़ार का फल भी बहुत मीठा मिला है.","वो बोले- जिस दिन तुम पहली मर्तबा मेरी गोद में आकर बैठी थी, मुझे उसी दिन यकीन हो गया था कि यह सरदारनी मुझसे चुदने के लिये तैयार हो जाएगी. मुझे तो बस तुमको मनाना था. चुदाई तो सरदारनी खुद मुझ से करवाएगी. क्योंकि सरदारनियाँ खुले दिल वाली होती हैं. और आज देखो, एक कुंवारी सरदारनी मेरे सामने नंगी लेटी है और मेरे लंड को तरस रही है.\nमैंने राजेश से कहा- तुम्हारी प्यारी बातों ने मुझे मज़बूर कर दिया तुम्हारे सामने नंगी होने को!","तभी राजेश ने मेरी टांगें उठा दी और मेरी चूत को चूसने लग गए. मैंने तो अपनी आँखें बंद की हुई थी. मैं तो उस समय का पूरा आनंद ले रही थी. राजेश मेरे पूरे शरीर को चूस रहे थे. उन्होंने मेरे चूतड़ों को भी नहीं छोड़ा. मेरा पूरा बदन उन्होंने लाल कर दिया था.","फिर वो बोले- तुम्हारी कुंवारी चूत बहुत ही खूबसूरत है.","उन्होंने अपना लंड मेरे मुँह के पास कर दिया और बोले- इसको चूसो!\nमैंने उनका लंड हाथ में पकड़ा. वो बहुत मोटा था.","मैंने उनका लंड काफी देर तक चूसा. फिर वो बोले- चलो अब सरदारनी की चूत को खोलते हैं.\nजिसके लिये मैं पूरी तैयार थी.","उन्होंने मेरी टांगें उठाई और अपना लंड मेरी चूत पर रगड़ना शुरू कर दिया. उन्होंने कई बार अंदर डालने की कोशिश की पर लंड बहुत मोटा था, वो मेरी चूत के अंदर नहीं जा रहा था.\nराजेश बोले- तुम्हारे घर में सरसों का तेल होगा.\nमैंने कहा- हाँ है … पर वो बाहर एक कमरे में है","वो कमरा हमारे घर के दूसरे कोने पर था और घर में काफी खुली जगह थी.\nराजेश बोले- चलो लेकर आओ.\nमैंने कहा- ऐसे ही चली जाऊँ.\nवो बोले- इतनी रात को कौन देख रहा है?","मैं तेल लेने के लिये चली गयी. मैं तेल की बोतल ले आयी.\nमुझे राजेश बोले- तुम नंगी बहुत ही तकड़ा माल लगती हो.\nउन्होंने तेल मेरी चूत और अपने लंड पर लगा दिया और बोले- अब तुम्हारी चूत खोल दूँ?\nमैंने कहा- सरदारनी की चूत तो तुम्हारे लंड के लिये कब से तरस रही है.","उन्होंने फिर ज़ोर से मेरी चूत में धक्के मारे और उम्म्ह … अहह … हय … ओह … मेरी चूत की बुर फट गयी. मुझे बहुत ज्यादा दर्द हुआ.\nवो बोले- चलो तुम्हारी चूत का ताला तो टूटा.","उन्होंने मेरे मम्मों को फिर से निचोड़ना शुरू कर दिया और धीरे धीरे लंड को अंदर बाहर कर रहे थे. 10 मिनट तक वो प्यार से मुझे चोद रहे थे. फिर उन्होंने अपनी स्पीड को तेज़ कर दिया और मेरी ज़ोरदार चुदाई शुरू हो गयी.","मुझे भी बहुत मज़ा आ रहा था, मेरे मुँह से ‘आह आह आयी आयी आह मम्मी शी शी’ की आवाजें बहुत ज़ोर से निकल रही थी.","कुछ देर बाद राजेश ने मुझे घोड़ी बना लिया और मुझे चोदना शुरू कर दिया.","उस रात उन्होंने मुझे बहुत चोदा. कभी वो मुझे अपनी गोद में बैठा कर चोदते थे, कभी अपने ऊपर लेटा कर मेरी ज़ोरदार चुदाई करते.","सुबह के 2 बजे तक मेरी चुदाई चलती रही. उसके बाद हम सो गए.","अगले दिन 8 बजे मेरी आँख खुली तो मैंने देखा बेड की चदर पर खून लगा हुआ था और मेरा बदन भी लाल हुआ पड़ा था.\nराजेश ने मुझे कहा- तुम ठीक हो?\nउन्होंने मुझे चलने को कहा.","जब मैं चलने लगी तब मुझे दर्द हो रहा था.\nवो बोले- ज्यादा बाहर मत जाना.","हम दोनों एक साथ नहाये.","उसके बाद वो चले गए. फिर चंडीगढ़ में पीएचडी में मेरा दाखला हो गया. हम दोनों सिर्फ फ़ोन पर ही बात करते थे.\nइसी तरह कई महीने निकल गए. अब तक मेरी एक बार ही चुदाई हुई थी.","एक दिन मुझे राजेश ने कहा- मैं 40 दिन की छुट्टी लेने वाला हूँ. तुम भी छुट्टी ले सकती हो.\nमैंने कहा- मुझे छुट्टी मिल जाएगी.","राजेश वहां पर आ गए. उन्होंने मुझे कहा- मैं अपने गाँव जा रहां हूँ. तुम भी मेरे साथ चलो.\nउनका गाँव बिहार में था.","मैंने अपने पापा को कुछ नहीं बताया. राजेश ने मुझे कहा- तुमको साड़ी पहननी होगी और सिंदूर भी लगाना होगा क्योंकि मैंने घर पर तुमको अपनी घरवाली बना के ले जाना है.","मुझे वो अपने एक दोस्त के फ्लैट में ले गए. मैं वहां पर एक सुहागन औरत की तरह तैयार हो गयी. हम रेलगाड़ी से बिहार में उनके गाँव में चले गए.","उनके परिवार में उनका एक बड़ा भाई था और एक छोटा भाई था. वो शादीशुदा थे. वो सब मुझसे बहुत प्यार से मिले.","राजेश मुझे हमारे कमरे में ले गए. वहां पर उनकी जेठानी आ गयी.\nवो कहने लगी- मेरी देवरानी तो बहुत खूबसूरत है. लगता है तुम इसको आज ही इसके घर से लाये हो.\nउसने मुझे साड़ी पहननी सिखा दी और मैंने लाल और पीले रंग की मिक्स साड़ी पहन ली. मैंने लाल लांग की सुर्खी लगाई हुई थी. मेरे दोनों हाथों में चूड़ियाँ थी.","राजेश ने जब मुझे देखा तो वो बोले- सरदारनी को ऐसा देख कर किसी भी मर्द का मन बेईमान हो जाये.","शाम को वो मुझे अपने खेतों में घूमाने ले गए. रास्ते में उनके गाँव के सभी लोग मुझे ही देख रहे मर्दों की निगाह मुझ से हट ही नहीं रही थी.","रात को हम घर आ गए. खाना खाने के बाद हम अपने कमरे में आ गये.\nराजेश ने थोड़ी शराब पी रखी थी, वो बोले- सरदारनी को नंगी किये हुए बहुत समय हो गया है. अब तो तुमको रोज़ चोदूँगा.","वो मुझ से पूछने लगे- तुम तैयार हो अपनी चूत की चुदाई के लिये?\nमैंने कहा- इतनी दूर तुम्हारे साथ आयी हूँ. मेरा तो सब कुछ तुम्हारा है.","राजेश ने मेरी गालों को चूसना शुरू कर दिया. उन्होंने मुझे नंगी कर लिया और मेरे मम्मों को चूसने लग गए. वो मेरे मम्मों को भूखे शेर की तरह चूस रहे थे. मुझे भी बहुत मज़ा आ रहा था.","फिर वो मेरी चूत को चूसने लग गए. मेरा हाथ भी उनके लंड पर चला गया. उन्होंने अपना लंड मुझे चूसने को दे दिया. मुझे उनका लंड चूसना बहुत अच्छा लगता था. फिर वो मेरी चूत में लंड डालने लगे.\nपर मुझे दर्द हो रहा था क्योंकि मेरी चुदाई सिर्फ एक ही बार हुई थी.","उन्होंने मेरी टाँगें उठाकर चुदाई शुरू कर दी. वो मुझसे बोले- सरदारनी, तुमने कभी सोचा था कि तुम्हारी चुदाई मैं बिहार में भी करूंगा?\nमैंने कहा- सरदारनी ने अपना सब कुछ तुमको दे दिया है. किसी भी जगह पर मुझे चोद सकते हो.\nवो बोले- अभी तो रोज़ तुम्हारी ऐसे ही चुदाई होनी है.","इतने महीनों बाद वो मेरी चुदाई कर रहे थे. हम दोनों बहुत ही जोश में थे.\nउस रात मेरी चुदाई बहुत लम्बी चली.","अगले दिन राजेश की जेठानी मेरे कमरे में आयी और बोली- कैसी रही हमारे घर में पहली रात?\nमैंने कहा- बहुत अच्छी थी.","दोपहर को राजेश ने मुझे फिर से नंगी कर लिया और मेरी चुदाई शुरू कर दी.","हम एक महीना उनके गाँव में रहे और उन्होंने मेरी रोज़ चुदाई की. राजेश तो दिन में भी मुझे अपने कमरे में नंगी ही रखते थे, जब उनका दिल करता मेरे मम्मे चूसने लग जाते थे. मेरे मम्मों का तो राजेश बहुत दीवाना था और जब दिल करता था मेरी चूत में लंड डाल देते थे.","वो अपना सारा वीर्य मेरी चूत में डाल देते थे, बाद में मुझे प्रेग्नेंसी कण्ट्रोल की गोली दे देते थे. उनके परिवार में सबको पता था कि राजेश मुझे सारा दिन चोदता रहता है.","उनकी देवरानी मेरे पास आती थी और मुझसे कहती थी- तुम आवाजें धीरे निकाला करो. रात को तो बाहर तक सुनती हैं.\nमैं उनसे कहती थी- मेरी चुदाई बहुत ज़ोर से होती है.","मैंने यह बात राजेश को बताई, उन्होंने उसके बाद मुझे और ज़ोर से चोदना शुरू कर दिया था.","राजेश की देवरानी ने मुझे बताया- तुम देखने में अब राजेश की घरवाली लग रही हो. पहले तो तुम एक लड़की ही लगती थी.","मैंने उसके जाने के बाद नंगी होकर अपने आप को शीशे में देखा. पहले तो मैं अपनी फिगर को ठीक ठाक रखने के लिये मैं रोज़ एक्सरसाइज करती थी. पर वो एक महीना मेरी इतनी चुदाई हुई और मैंने एक्सरसाइज भी नहीं की क्योंकि 24 घंटे तो मैं अपने बिस्तर पर नंगी पड़ी रहती थी. उसका असर मेरे शरीर पर दिख रहा था.","जिस तरह जब किसी लड़की की शादी हो जाती है उसके बाद उसका आकार ही बदल जाता है. बिहार आकर मेरे शरीर का भी आकार बदल गया था. मेरे मम्मे पहले से काफी ज्यादा बड़े हो गए थे. मेरा पेट भी थोड़ा बाहर निकल आया था. मेरे चूतड़ भी बाहर को निकल आये थे और मोटे हो गए थे. मेरी कमर पहले से काफी चौड़ी हो गयी थी. मेरी चड्डी और ब्रा भी मुझे फिट नहीं होती थी. वो मुझे नयी मंगवानी पड़ी थी.","जब राजेश कमरे में आये, मैंने उनको कहा- आपने तो मेरा आकार ही बदल दिया.\nवो हंसकर बोले- तुमको मैं यहाँ चोदने के लिये ही तो लेकर आया था. और तुम अब पहले से भी सुन्दर लग रही हो.","मेरी रोज़ चुदाई से मेरी चूत काफी खुल गयी थी, अब राजेश का मोटा लंड बहुत आसानी से अंदर चला जाता था.","फिर हमारे वहां से पंजाब वापिस आने का समय आ गया. दिल तो मेरा नहीं कर रहा था … पर हम को वापिस आना था.","आखरी रात को राजेश ने मेरी जमकर चुदाई की और फिर हम रेलगाड़ी से वापिस आ गए.","कुछ महीनों बाद हमारे बीच लड़ाई होनी शुरू हो गयी और हमारा सम्बन्ध ख़त्म हो गया.","मुझे उम्मीद है कि आपको मेरी यह घटना पसंद आएगी.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुझे पापा के दोस्त ने चोदा-1","href":"https://www.freesexkahani.com/teenage-girl/mujhe-papa-ke-dost-ne-choda-1/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-2","href":"https://www.freesexkahani.com/group-sex-stories/business-deal-client-ki-biwi-2/"},{"title":"एक रात लौंडे के साथ-1","href":"https://www.freesexkahani.com/xxx-kahani/ek-raat-launde-ke-sath-part-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hot girl","Nangi Ladki","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"एक रात लौंडे के साथ-2","href":"https://www.freesexkahani.com/antarvasna/ek-raat-launde-ke-sath-part-2/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"}]}