{"Title":"मुझे पापा के दोस्त ने चोदा-1","author":{"name":"सुखजोत कौर","href":"https://www.freesexkahani.com/author/sukhsardarni/"},"date":"15-10-2019","views":"150,190","description":["मुझे भगवान् ने बहुत प्यारी खूबसूरत बनाया है मेरा कद 5’8″ है. मैंने अपने शरीर को खूब संवार कर रखा हुआ है. मुझे सबसे पहले पापा के दोस्त ने चोदा. कैसे?","सभी पाठकों को मेरी नमस्कार!\nमेरा नाम सुखजोत कौर है. आज मैं आपको अपनी ज़िंदगी की सच्ची कहानी बताने जा रही हूँ.","मैं पंजाब के अमृतसर शहर में रहती हूँ, मेरी उम्र 25 साल है. मेरे घर में मैं और मेरे पापा ही हैं.\nमुझे भगवान् ने बहुत ही प्यारा और खूबसूरत बनाया है मेरा कद पांच फुट आठ इंच का है. मैंने अपने शरीर को खूब संवार कर रखा हुआ है.","अब हम कहानी की शुरुआत करते हैं.","मेरे पापा का एक दोस्त था, उसका नाम राजेश था. वो अक्सर ही हमारे घर पर आ जाता था. उसकी उम्र 40 साल की थी, उसकी शादी नहीं हुई थी. उनका शरीर काफी तकड़ा बना हुआ था. मैं उनको अंकल ही कहती थी. वो मेरे पापा को मेरी छोटी उम्र से जानते थे.","मेरे पापा और राजेश अंकल दोनों साथ में शराब पीते थे और राजेश अंकल कई मर्तबा रात को भी हमारे घर पर ही रुक जाते थे. वो मेरे साथ भी एक दोस्त की तरह बातें कर लेते थे.","मैं अपने घर में पजामा और टीशर्ट पहनती थी, रात को सोने से पहले मैं शॉर्ट्स पहन लेती थी.","एक दिन राजेश अंकल हमारे घर आये हुये थे. वो पापा के साथ शराब पी रहे थे. मैंने उनको खाना भी दे दिया था और मैं अपने कमरे में आ गयी थी, मैंने शॉर्ट्स पहन लिये थे.\nतभी मेरे कमरे में राजेश अंकल आ गए, वो बोले- क्या कर रही है हमारी सरदारनी?\nअंकल मुझे सरदारनी कहते थे क्योंकि मैं अपने फेसबुक और व्हाट्सप्प पर जब भी फोटो डालती थी तब साथ में सरदारनी लिख देती थी.","मैंने सफ़ेद रंग की टीशर्ट और नारंगी रंग की नाईट शार्ट पहन रखी थी.","अंकल बेड पर बैठ गए और मेरा हाल चल पूछ रहे थे. फिर उन्होंने मेरी पढ़ाई के बारे में पूछा उन्होंने उस दिन काफी शराब पी हुई थी. मैं उनके साथ बैठी थी. राजेश अंकल ने अपना एक हाथ मेरे कंधे के ऊपर रख लिया.","हम दोनों और बातें करते रहे. उन्होंने मुझे चॉकलेट दिये. वो जब भी हमारे घर आते थे तो मेरे लिये कुछ लेकर ही आते थे.","फिर वो बोले- तुम छोटी सी थी, तब तुमको अपनी गोद में खिलाया करता था.\nमैं उनकी यह बात सुनकर शर्मा गयी.","तभी अंकल ने कहा- मेरे लिये तो तुम अब भी छोटी सी परी हो. आओ मेरी गोद में बैठ जाओ.\nमैं उनकी यह बात सुनकर हैरान सी हो गयी. मैंने सोचा कि इनको नशा हो गया है.","तभी वो बोले- तुम अपने अंकल की इतनी सी बात भी नहीं मानोगी?\nफिर मैंने सोचा कि चलो गोद में बैठने से क्या होगा.\nऔर मैं अंकल की गोद में बैठ गयी.","अब उन्होंने अपनी दोनों बाँहों में मुझ को ले लिया था. वो बोले- कैसा लग रहा है?\nमैंने कहा- ठीक है.\nवो मुझको कहने लगे- तुम बहुत ही खूबसूरत हो. हर कोई तुम पर मोहित हो जायेगा. मैं भी तुमको बहुत प्यार करता हूँ.\nमुझे तो कुछ समझ ही नहीं आ रहा था कि राजेश अंकल को क्या हो गया है.","फिर वो बोले- तुम अपना समय लो और मुझको बताओ कि क्या तुम मुझ से प्यार करती हो.\nयह कह कर उन्होंने मेरी एक गाल पर चुम्मी की और बोले- अब तुम सो जाओ.\nइसके बाद वो अपने कमरे में चले गए.","रात के 12 बजने बाले थे. मैंने कमरे की लाइट बंद की और बेड पर लेट गयी. मेरे दिमाग में अंकल की कही हुई बात ही घूम रही थी. मैं सोच रही थी कि शायद अंकल ने नशे में बोल दिया हो लेकिन तभी मेरे मन में उनका चुम्बन आ जाता.\nऐसे सोचते हुए मुझे नींद आ गयी.","अगले दिन भी मेरे दिमाग में राजेश अंकल की बात ही घूम रही थी. मुझे शाम को व्हाट्सप्प पर अंकल का मैसेज आया. उसमें लिखा था- तो मेरी प्यारी सरदारनी ने क्या सोचा है?\nमुझे कुछ समझ में नहीं आ रहा था, मैंने जवाब लिख दिया- अभी कुछ नहीं सोचा है.\nअंकल ने कहा- कोई बात नहीं, तुम अपना समय लो. पर मुझे पूरा यकीन है तुम हाँ में ही जवाब दोगी.","उसके बाद वो मुझको रोमांटिक मैसेज भेजने लग गए.\nऐसे ही अब हमारी मैसेज पर बातें होने लग गयी.","एक दिन राजेश अंकल हमारे घर पर आये लेकिन वो मेरे कमरे में नहीं आये.\nमैंने उनको मैसेज पर पूछा- आप मेरे कमरे में क्यों नहीं आये?\nवो बोले- अच्छा अब तुम्हारा मेरे बिना दिल नहीं लगता?\nमैंने कहा- ऐसी कोई बात नहीं है. मुझे लगा शयद आप नाराज़ ना हों!","अंकल बोले- अब तो मैं तुम्हारे कमरे में तभी आऊंगा जब तुम मुझ को हाँ बोलोगी.","मेरी एक सहेली थी उसका नाम हरजोत कौर था. उसका अपने एक टीचर के साथ चक्कर था. मैंने उसको पूरी बात बताई.\nउसने मुझे कहा- जो मर्द उम्र में ज्यादा बड़े होते हैं वो दूसरों से जयादा प्यार करते हैं.","मैंने उसके टीचर के साथ सम्बन्ध के बारे में पूछा.\nउसने बताया- मेरा टीचर मेरी लेता जरूर है पर मुझे प्यार भी बहुत करता है. और तुम्हारी भी राजेश अंकल लेंगे और तुमको ऐश भी करवाएँगे.","मैंने उसकी बातों को घर आ कर सोचा. मेरे दिमाग में आया राजेश अंकल से ऐसे पीछा नहीं छूटेगा, एक बार हाँ कर देती हूँ. ","इस तरह अंकल जब भी मेरे घर आते, वो मेरे कमरे में ना आते. वो एक तरह से मुझे तड़फा रहे थे और मेरे दिल को भी कुछ कुछ हो रहा था.","एक रात को उनका मुझे फ़ोन आया. उस रात मेरा दिल बहुत ज़ोर ज़ोर से धड़क रहा था.\nमैंने अंकल को कहा- क्या आप सच में मुझसे प्यार करते हो?\nउन्होंने कहा- हाँ मेरी प्यारी सरदारनी! मेरा सब कुछ तुम्हारा है.\nमैंने भी कह दिया- तो ठीक है, मैं भी आपसे प्यार करती हूँ.","वो बहुत खुश हुए और बोले- तुम इसका मतलब समझती हो?\nमैंने कहा- मैं आपसे प्यार करती हूँ. बस इतना सा पता है मुझे.\nवो बोले- प्यार का सबूत देना पड़ता है, वो तुम दोगी?\nमैंने कहा- मुझे समझ नहीं आया.\nवो बोले- समझ तो तुम सब गयी हो.","उन्होंने मुझे कहा- अब मैं तुम्हारे कमरे में तुम्हारी चुदाई करने ही आऊंगा.\nउनकी यह बात सुनकर मुझे यकीन तो हो गया था राजेश अंकल मुझे ऐसे नहीं छोड़ेंगे.","इसके बाद वो मुझ से फ़ोन पर सेक्स की बातें करते रहते थे. रात को सोते समय हम फ़ोन पर बात करते थे. वो मुझे कहते थे- तुम्हारे मम्मे बहुत सुन्दर हैं, मेरा उनको चूसने का दिल करता है. क्या तुम अपने मम्मे मुझ से चुसवाओगी?\nअगर मैं उनके सवाल का जवाब ना देती तो दोबारा फिर से वही सवाल पूछते थे.\nफिर मैं भी कह देती- हाँ चूस लेना मेरे मम्मों को.","वो कहते- क्या तुम अपनी चूत मुझ से चुसवाओगी?\nमैं कह देती- हाँ चूस लेना मेरी चूत को भी.","उनकी बातें सुन कर मेरी चूत में से पानी निकल जाता था. तब मुझे एहसास हुआ शायद मेरी चूत अंकल के लंड से ही फटेगी.","कुछ दिन बाद राजेश अंकल हमारे घर आये. मैं अपने कमरे में थी. उस दिन मैंने सूट ही पहन रखा था.\nकाफी रात हो गयी थी, मेरा दिल ज़ोरों से धड़क रहा था. मुझे पता था आज अंकल कमरे में जरूर आएंगे और मेरी चुदाई करेंगे.","तभी कुछ देर बाद अंकल आ गए वो बेड पर बैठ गए और बोले- मेरी प्यारी सरदारनी, आओ मेरी गोद में बैठो.\nमैं चुपचाप उनकी गोद में बैठ गयी. मैं थोड़ी डरी हुई भी थी.","तभी अंकल बोले- सरदारनी, ऐसे डरो मत, मैं तुमसे प्यार करता हूँ. तुम्हारी मर्ज़ी के बिना कुछ नहीं होगा.\nमैंने अंकल को कहा- हमारी शादी नहीं हुई है तो यह सब करना गलत है.\nवो बोले- शादी भी कर लेंगे.","यह कहते ही वो बेड पर लेट गए और मुझे अपने ऊपर लिटा लिया.\nउन्होंने मेरी सलवार का नाड़ा खोल दिया.\nअब अंकल ने मेरी चड्डी में हाथ डाला और चूत पर रख लिया.\nमुझे एकदम से करंट सा लगा. मुझे लगा कि आज तो मेरी चुदाई होगी.","वो अपने हाथ से मेरी चूत को सहला रहे थे. उन्होंने मेरी गाल पर अपने होंठों से चूसा और अपनी पैंट ढीली कर दी और मेरा हाथ पकड़ के अपनी चड्डी में लंड पकड़ा दिया.\nवो बोले- इसको पकड़ के ऊपर नीचे करो.\nमैंने वही करना शुरू कर दिया.","उनका लंड सख्त होता जा रहा था, वो मेरी चूत में उंगलियाँ डाल रहे थे.","उन्होंने अपना लंड चड्डी में से बाहर निकाल लिया और मेरी चड्डी को भी नीचे खिसका दिया. मुझे लगा अब तो अंकल मेरी चूत के अंदर अपना लंड डालने वाले हैं.","उन्होंने अपने हाथों से मेरे चूतड़ों को दबा दिया. अब उनका लंड मेरी चूत से छू रहा था. मैंने उनको कहा- अभी रुक जाओ.\nवो बोले- जिस दिन मैं तुम्हारी चुदाई करूंगा, पहले तुमको पूरी नंगी करूंगा. अभी तुम कुछ और दिन कुंवारी रहोगी.","उस दिन वो बहुत नशे में थे. वो बोल रहे थे- मैं तो आज पूरी तैयारी के साथ आया था सरदारनी की चुदाई करने के लिये! पर अब तो तुमसे पहले शादी ही करेंगे, उसके बाद सुहागरात मनायेंगे.\nयह कहते हुए वो सो गए और मैं भी उनके साथ ही सो गयी.","अगली सुबह जब मैं उठी, तब तक वो जा चुके थे.\nमैं अब राजेश अंकल के ख्यालों में ही खोई रहती थी. शायद भगवान् को भी यही मंज़ूर था.\nमैंने अपनी सहेली को रात की घटना बताई.\nउसने मुझे कहा- तुमने गलती की है, चुदाई तो तुम्हारी अंकल ने करनी ही है. जितनी जल्दी तुम उनसे अपनी चुदाई करवा लोगी तुम्हारे लिये उतना ही अच्छा होगा.","फिर मैंने राजेश अंकल से फ़ोन पर माफ़ी मांगी.\nवो बोले- कोई बात नहीं, अगर मैंने तुम्हारी चुदाई करनी होती तो तुम रोक नहीं सकती थी. सही समय पर ही तुमको चोदूंगा.","अब मेरी चूत को एक मर्द का लंड छू चुका था तो मुझसे सबर नहीं हो रहा था.","कुछ देर में अंकल आ गए. उनके पास एक बैग था. वो मेरे पास आये और मुझे अपनी छाती से लगा लिया और बोले- आज मैं सरदारनी से शादी करने आया हूँ.\nवो बोले- क्या तुम शादी के लिये तैयार हो?\nमैंने कहा- हम शादी ऐसे कैसे कर लेंगे?\nतभी उन्होंने अपने बैग में से कुछ छोटी छोटी लकड़ियाँ निकाल ली और कहने लगे- मैं आग जलाने लगा हूँ. तुम बस तैयार हो जाओ.","उन्होंने बाहर आग जला ली और मुझे बैग में से निकाल के कपड़े दे दिये. वो सब लाल रंग के थे. लाल रंग की टीशर्ट और शॉर्ट्स लाल रंग की ही ब्रा और चड्डी थी. वो मेरे साथ शादी करने वाले थे.","जब मैं कपड़े पहन के उनके सामने आयी वो बोले- सरदारनी तो माल लग रही है.\nउन्होंने मेरा हाथ पकड़ लिया और बोले- अब हम इस आग के साथ सात फेरे लेंगे.\nऔर हमने आग के साथ फेरे ले लिये.","उसके बाद उन्होंने सिंदूर निकाला और मेरी मांग में भर दिया.\nअंकल बोले- आज से सरदारनी … तुम मेरी हो. तुम पर सिर्फ मेरा अधिकार है.","उन्होंने आग पर पानी डाल दिया और कहा- अब हमारी सुहागरात का समय है, तुम कमरे में जाओ, मैं आता हूँ.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: मुझे पापा के दोस्त ने चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-1","href":"https://www.freesexkahani.com/bhabhi-sex/business-deal-client-ki-biwi-1/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-3/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"टेढ़ा है पर मेरा है- 1","href":"https://www.freesexkahani.com/teenage-girl/college-teens-sex-story/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"मेरी सहेलियों की मचलती जवानी","href":"https://www.freesexkahani.com/teenage-girl/meri-saheliyon-ki-machalti-jawani/"}]}