{"Title":"मुझे सेक्स की लत कैसे लगी","author":{"name":"अरुण","href":"https://www.freesexkahani.com/author/arun/"},"date":"14-01-2020","views":"45,432","description":["इंसान में सेक्स की शुरुआत किस उम्र से हो जाती है यानि कि सेक्स क्रिया, कामक्रीड़ा से पहला परिचय कब होता है. यहां मैं अपने शुरू की एक घटना लिख रहा हूं.","मेरे पिछले लेख\nसेक्स फेंटेसी किटी पार्टी में पूरी हुई\nको सभी ने बहुत पसंद किया जो मैंने आजकल होने वाली बोल्ड और सेक्सी किटी पार्टी पर लिखा था.","मुझे बहुत से पाठक पाठिकाओं ने उसका आगे का विवरण लिखने का भी अनुरोध किया था. समय मिलने पर उस विषय पर मैं जरूर लिखूंगा.","फिलहाल मैं आज एक नए और ज्वलंत विषय पर लिख रहा हूं. वह यह है कि इंसान में सेक्स की शुरुआत किस उम्र से हो जाती है यानि कि सेक्स क्रिया, कामक्रीड़ा से पहला परिचय कब होता है.\nमेरा यह मानना है कि यह लगभग 80% लोगों के साथ उनके यौवनारंभ के दिनों में ही शुरुआत हो जाती है. ","यहां मैं अपने शुरू की एक घटना लिख रहा हूं.","दोस्तो, आजकल यह कहा जा रहा है कि मोबाइल इन्टरनेट पर आसानी से उपलब्ध अश्लील सामग्री ने बहुत अश्लीलता फैला रखी है.\nलेकिन ऐसा नहीं है. हम खुद जब छोटे थे तब ना कोई मोबाइल पे पोर्न और ना उत्तेजक और सेक्सी टीवी प्रोग्राम हुआ करते थे लेकिन सेक्स और कामुक संबंध उस समय भी हुआ करते थे.","मेरी यह घटना पढ़ते समय मेरा अनुरोध है सभी पाठक और पाठिकायें भी अपना पुराना ज़माना याद करें और यदि उनके साथ भी ऐसी ही कोई उत्तेजक घटना हुई हो तो उसे मुझे जरूर मेल करें.","तो चलिए मैं अपने उस वाकये पर आता हूं.","दोस्तो, उस समय मोहल्ले हुआ करते थे और घर आपस में जुड़े हुए होते थे. आसानी से एक दूसरे के घर आया जाया जा सकता था. उस समय मैं पढ़ता था मेरे पिता सरकारी नौकरी में थे और मेरी मां एक निजी स्कूल में टीचर थी.","हमारे मोहल्ले में ही पास के मकान में एक अंकल रहा करते थे जिनसे हमारा अच्छा परिचय था. मैं उनके यहां स्कूल से आने के बाद ट्यूशन पढ़ने जाता था. वे घर पर रहकर सरकारी नौकरी की तैयारी कर रहे थे और मुझे ट्यूशन पढ़ाया करते थे. चूँकि मेरे मां बाप दिन भर बाहर रहते थे तो मैं उन्हीं के पास रहता था.","दोस्तो, ट्यूशन के साथ-साथ वह मेरे से बहुत सी अश्लील हरकत करते भी थे और करवाया करते थे. मेरे मन में उनसे डर था और वह मुझे धमका के रखते थे कि यदि मैंने इस बात का जिक्र कहीं किया तो वे मुझे बहुत पीटेंगे और मेरी शिकायत करेंगे.","मैं इस बात से डर गया. वह बहुत ही ज्यादा कमीने और गंदे इंसान थे यह मुझे बाद में अच्छे से समझ में आ गया.\nउन्होंने मेरा और ना जाने मेरे जैसे दूसरों का भी यौन उपयोग अपनी जिस्मानी भूख मिटाने के लिए किया होगा.","मैंने उनके पास उस समय आने वाली बहुत सी अश्लील किताबें जैसे संभोग कला, आजाद लोक, अंगड़ाई और स्त्री पुरुष देखी थी. वे मुझे रोज ऐसी एक किताब दिया करते थे और उसमें लिखी अश्लील कहानी मुझसे पढ़वाते थे. मुझे याद है कि ऐसा करने से मुझे उत्तेजना हो जाया करती थी.","कहानी सुनते समय वे अपने आपको नंगा कर दिया करते थे और मुझे मेरे एक हाथ से अपना लंड सहलवाया करते थे और टट्टे मसलवाते थे.\nयह रोज का ही काम था.","इसके अलावा वे मुझे सजा देने के बहाने पूरी तरह नंगा कर दिया करते थे और मेरे लंड, कूल्हे और नंगे शरीर को सहलाया करते थे; लेकिन बहुत प्यार से! मैं कुछ भी विरोध करने की स्थिति में नहीं था.","उस समय गर्मियों के समय में कूलर आदि नहीं हुआ करते थे. पंखा भी घर में एक ही हुआ करता था. मैंने देखा है कि वह अक्सर पुराने जमाने की पट्टीदार चड्डी में ही रहा करते थे. वे मुझसे अपनी पीठ में खुजली करवाया करते थे.","और इसके अलावा बहुत बार वे मुझे अपने साथ बाथरूम में भी ले जाते थे जहां मैं उनके नंगे गीले बदन पर साबुन लगाया करता था और विशेष रूप से उनके लंड पर और जब उनका वीर्य स्खलित होता था उसके बाद ही मुझे उनसे मुक्ति मिलती थी.","स्खलित होने के बाद वे मुझे पढ़ाते भी थे और मुझे बहुत खाने पीने की चीजें दिया करते थे.\nवे मुझे नंगा करके लाड़ प्यार के बहाने चुम्मा चाटी करते थे.","और मुझे यह कहते हुए अजीब लग रहा है कि कुछ समय बाद मुझे वह सब कुछ बहुत अच्छा भी लगने लगा. इससे उसका काम और भी आसान हो गया और उसका बात खुल जाने का डर जाता रहा.","दोस्तो, कुछ समय बाद उसने मोहल्ले की ही एक बहुत गरीब परिवार की निहायत खूबसूरत लड़की को भी अपने जाल में फंसा लिया. मुझे याद है उसका नाम पिंकी था, वो शायद मेरी ज़िन्दगी की पहली लड़की थी जिसने मुझे आकर्षित किया था.\nउसको देखना ही बहुत अच्छा लगता था.","वे अंकल और वो पिंकी दीदी एक दूसरे को कागज की चिट्ठी मेरे मार्फत ही दिया करते थे. इसलिए मैं दोनों से ही बहुत खुल गया था.\nमैं उनकी चिट्ठी पढ़ लिया करता था.","शुरू में चिट्ठी में रोमांटिक बातें होती थी लेकिन धीरे धीरे अश्लील और गंदी बातें लिखने लगे. बहुत ही गन्दी!","और फिर उनका आना जाना शुरू हो गया. मैंने अक्सर पिंकी को उनके कमरे में देखा था. वह मेरी मौजूदगी में भी वहां आती थी. उन अंकल की अश्लील हरकतें उस लड़की और मेरे साथ भी होती रहती थी.\nमेरा बहुत मन करता था उनकी वे सब हरकतें देखने का जो वे चिट्ठी में एक दूसरे को लिखा करते थे.","फिर उन दोनों की शादी हो गई और उसने भी एक बड़ा मकान हमारे ही घर की ऊपर वाली मंजिल पर ले लिया. मुझे लगा कि अब वह अपनी पत्नी में व्यस्त हो जाएगा.","और कुछ दिन ऐसा हुआ भी सही … मेरा उनके घर आना जाना बंद सा हो गया.","लेकिन दोस्तो, कहते हैं ना कि लौंडागिरी का शौक भी अलग ही होता है.\nउसे अच्छी खूबसूरत बीवी मिली थी पर कुछ ही समय बाद वह फिर मुझे ट्यूशन के बहाने अपने रूम पर बुलाने लगा. मुझे मन मांगी मुराद मिल गई क्योंकि वहां पिंकी दीदी भी तो थी जिस पर मैं बहुत फिदा था.","उस समय तक कामुकता मुझमें उसने पहले ही जगा दी थी इसलिए मुझे भी वह सब याद आता था जो वह अंकल मेरे साथ अकेले में किया करते थे.\nऔर शायद मेरा पहला हस्तमैथुन भी उस अंकल ने ही किया था जिसका मुझे भी चस्का लग गया था.","ना जाने क्यों … मेरा वहां से आने का मन ही नहीं होता था. उसका बड़ा कारण वो पिंकी भी थी. उसने पिंकी को भी बिल्कुल अपने जैसा ही बना दिया. यह मुझे जल्दी ही पता चल गया.","और फिर जब मैंने वहां जाना शुरू किया तो अश्लीलता और गंदी हरकतों के सारे रिकॉर्ड ही टूट गए. उस समय से ही मैं कामुकता में डूब गया और ऐसा बन गया जैसा कि आज हूँ.","बहुत दिनों बाद वो सब कुछ याद करके भी मुझे बहुत उत्तेजना हो रही है.","पहले जब मैं जाता था तब वह अकेला होता था. अब उसकी पत्नी भी साथ में रहती थी.\nदोस्तो, कहते हैं ना कि हमेशा एक जैसे दो लोग आपस में मिल जाते हैं या फिर दो अलग लोग मिलकर कुछ ही समय में एक दूसरे जैसे हो जाते हैं.","ऐसा ही उनके साथ हुआ … उसकी पत्नी जिसको मैं शादी से पहले दीदी दीदी कहता था लेकिन उसकी ख़ूबसूरत जवानी पे फिदा भी था. अब उसका नया ही रूप मेरे सामने था.\nशायद वहां पर रोज अश्लील किताबें पढ़कर और अंकल की यौन इच्छाओं से वह भी उनके जैसी ही हो गई थी.","दिन में जब मैं उन दोनों के साथ हुआ करता था तो वे अपनी पत्नी के साथ मेरे ही सामने बहुत खुलकर (मेरी इस लाइन पर ध्यान देना) बहुत खुलकर रोमांस किया करते थे.\nयानि मेरे सामने ही उसके ब्लाउज में हाथ डालकर बूब्स दबाना, होठों को चूमना और चूत में हाथ घुसा कर उसे सहलाना करने लगे.","ये सब देख मैं घबरा जाता तो मैं वहां से जाने का प्रयास करता, कहता कि मैं बाद में आता हूं.\nतो दोस्तो, आप यकीन नहीं मानोगे … मुझे मेरी दीदी ने ही रोक लिया और बोली- नहीं अरुण, तुम यहीं रुको!\nअंकल भी बोले- तुम यहीं रहोगे. तुम बहुत प्यारे जो हो. तुम यहीं रहोगे.","और दोस्तो, मुझे यह बताते हुए बिल्कुल भी संकोच नहीं है कि मुझे भी वो सब देखना बहुत ही रोमांचक लगता था. यह सब कुछ मेरे लिए अजूबा था.","अंकल मुझे जो अश्लील किताबें पढ़ने के लिए देते थे, उसमें जो लिख होता था, वह सब कुछ मेरे सामने हो रहा था. अब मैंने वहां पर बहुत सारी नई नई सेक्सी किताबें भी देखी.","तब मैंने पहली बार अंग्रेजी की मैगजीन डेबोनियर भी उनके घर देखी. 4-6 रूपये में उपलब्ध इस पत्रिका में पूरे पेज 5-7 नंगी तस्वीरें होती थी जिन्हें ‘पिन-अप’ कहते थे. एक या दो लेख व्यस्क सामग्री पर होते थे.","और इसके अलावा वह अंकल एक ताश की गड्डी लाये थे उस ताश के हर कार्ड पे बहुत ही ज्यादा सेक्सी और संभोग के अलग-अलग आसन की फोटो बनी हुई थी.\n","","एक दिन उसने एक कार्ड निकाला जिसमें जो मुद्रा थी उसे आजकल सिक्सटी नाइन 69 कहते हैं, वह बनी हुई थी.","अंकल बोले- आज हम यह पॉज बनाएंगे, तुम देखना कैसा बनता है.","और फिर सच में अंकल ने मेरे सामने ही दीदी को पूरी तरह से नंगी कर दिया.\nताज्जुब की बात यह है कि उन दीदी को भी मेरे उस कमरे में होते हुए नंगी होने में जरा भी संकोच नहीं आ रहा था.\nसच में वह एकदम अप्सरा जैसी थी; निहायत ही खूबसूरत; और पूरी नंगी होकर के तो वो बहुत ही गजब लग रही थी. ","फिर अंकल भी नंगे हो गये और वे दोनों ही 69 की पोजीशन में लेट गये.","मेरे लिए यह सब कुछ किसी भूचाल से कम नहीं था. मैंने इसके पहले छुप छुप कर नंगी औरतों को खूब देखा था यहां तक कि अपनी मां को भी मैंने पूरी तरह नंगी देखा था.\nलेकिन यहां सब कुछ मेरे सामने हो रहा था.","पिंकी वैसे ही खूबसूरत थी और नंगी होकर तो और भी क़यामत लग रही थी. मैंने मेरी मां और मौसी की चूत पर तो बहुत बाल देखे थे लेकिन इन दीदी की चूत एकदम सफाचट क्लीन थी.","अब वे दोनों एक दूसरे के ऊपर विपरीत दिशा में लेटे हुए थे. अंकल नीचे और दीदी उनके ऊपर!\nदीदी की चूत अंकल के एकदम के ठीक मुँह के ऊपर रखी हुई थी और दोनों बहुत प्यार से एक दूसरे के गुप्त अंग को सहला रहे थे, अपनी जीभ से चूस रहे थे.","यह नंगा नजारा देखकर मेरा बुरा हाल था.","तब अंकल ने दीदी को बोला- इसको भी नंगा करो क्योंकि इसने हम दोनों को नंगा देख लिया है.\nदीदी ने मुझे पास बुलाया, लेटे-लेटे ही और मुझे नंगा होने को कहा.","मैं पहले भी उन दोनों के साथ नंगा हो चुका था इसलिए मुझे जरा भी समय नहीं लगा और मैं नंगा हो गया.\nऔर दोस्तो, उस दिन पहली बार मेरी लुल्ली बहुत बड़ी और कड़क हो गई थी. दीदी ने मेरी लुल्ली को अपने मुंह में लेकर खूब चूसा.","अंकल का लंड बहुत मोटा और बड़ा था उसके मुकाबले मेरी लुल्ली पतली लेकिन कड़क थी जैसे की कुल्फी वाला सबसे पतली ₹10 की कुल्फी देता है वैसी!","जैसे ही दीदी ने मेरी लुल्ली को अपने मुंह में लिया, मुझे झनझनाहट होने लगी.","फिर अंकल ने मुझे दीदी की नंगी पीठ के ऊपर सवारी करने को कहा, बोले- देख अब तुझे मजा आएगा.\nऔर मैं दीदी की नंगी पीठ पर ऐसे सवार हो गया जैसे कोई घोड़ी पर सवार होता है. ","अंकल ने मेरे दोनों हाथ में दीदी के बूब्स पकड़ा दिए और उन्हें मसलने को बोला.\nमुझे अब उनके साथ इस नंगे खेल में बहुत मजा आ रहा था.","अब अंकल ने दीदी की मोटी गांड पर चांटे लगाए. मुझे वह आवाज आज तक याद है चट चट की आवाज! ","और जैसे ही दीदी की गांड पर चांटा पड़ता, वह उछल जाती और मुझे मजा आता.","बहुत देर तक यह मस्ती चलती रही.","इसके बाद अंकल ने नंगी दीदी को नीचे लिटा दिया और फिर मेरा हाथ पकड़ कर उसकी चूत पर सहलाने लगे. मेरा हाथ कोमल सा था तो पिंकी को मजा आ रहा था और मुझे इतनी चिकनी चूत को सहलाने में मजा आ रहा था.","इसके बाद अंकल ने दीदी के नंगे जिस्म पर वे सारे गंदे ताश के पत्ते जमा दिए जिससे उनका नंगा जिस्म काफी कुछ ढक गया.\nफिर उन्होंने मुझे अपने मुंह से एक एक पत्ता उठाने को बोला.","दीदी उनकी इन हरकतों पर हंस रही थी और मजे ले रही थी.\nऔर मैंने वह सब कुछ किया. मुझे भी मज़ा आ रहा था.","और यह सिलसिला बहुत दिन तक चलता रहा, आसानी से चलता रहा क्योंकि मुझे भी मज़ा आ रहा था.\nहम तीनों ही इस बात का विशेष ध्यान रखते थे कि मोहल्ले में किसी को शक ना हो जाए और इस तरह की हरकतें कम होने के बजाय और बढ़ती ही जाती हैं.","मुझे याद है कि ना जाने कितनी बार वे दोनों मुझे अपने साथ बाथरूम में भी ले गए जहां हम तीनों नंगे नहाए.","वे बहुत बार मेरे सामने पूरी संभोग क्रिया करते थे.\nतो दीदी बता रही थी कि मेरी मौजूदगी में संभोग करना उनको दुगनी उत्तेजना देता है.\nऔर अंकल बता रहे थे कि वे ऐसा ही महसूस करते हैं.","दीदी की कामुक उत्तेजक चीखें मुझे बहुत उत्तेजित करती थी. वे अंकल अक्सर दीदी को नंगी करके मुझसे नक़ली पिटवाया करते थे. दीदी को इसमें बहुत मजा आता था.","और फिर एक दिन जब मैं उनके घर पहुंचा तो जाते ही उन अंकल ने कहा- आज तुम पिंकी की चूत मारोगे; उसका बहुत मन है.\nमेरा तो चेहरा लाल पड़ गया.\nलेकिन दीदी चहक रही थी.","और फिर मुझे ही पिंकी को नंगी करने को कहा गया.\nमुझे याद है कि यह प्रस्ताव सुनकर मैं बहुत ही ज्यादा खुश और रोमांचित हो गया था.","मैंने बहुत ही उतावलेपन में अपनी पिंकी दीदी को नंगी करना शुरू किया. एक-एक करके अपने हाथों से उसके कपड़े उतारने शुरू किए. वह हंस रही थी और उन अंकल को बहुत मजा आ रहा था यह सब होता देखने में!","दीदी ने घाघरा और कुर्ती पहनी हुई थी. मैंने सब कुछ खोल दिया.\nअंदर अब वो चड्डी और ब्रा में थी.\nउसके कपड़े उतर रहे थे और मेरे कच्छे के अंदर मेरी लुल्ली कड़क होने लगी थी.","मुझे बस ब्रा खोलने में थोड़ी परेशानी आई जिसमें अंकल ने मेरी मदद की हुक खोलने में!\nचड्डी उतारते समय मैंने बहुत नजदीक से दीदी की चिकनी चूत को देखा और महसूस किया.\nउसकी वह महक अभी भी मेरी सांसों में बसी हुई है.","इसके बाद दीदी पलंग पर लेट गई और फिर मुझे अंकल ने नंगा किया. मेरी पतली कड़क लुल्ली देख कर वे दोनों खूब हँसे.\nलेकिन मुझे फर्क नही पड़ा और फिर अंकल ने पिंकी के दोनों पैरों को चौड़ा कर कर फैला दिया. दीदी की चूत खुल गयी और फिर अंकल ने अपनी पत्नी पिंकी के दोनों हाथों को ऊपर कर के सिर के ऊपर रख दिये.","फिर मुझे गोदी में उठाकर उस पे चढ़ा दिया. पिंकी अपनी चूत की तरफ इशारा करके बोली- अपनी लुल्ली को इसमें घुसा दो.\nमैं तपाक से बोला- मुझे पता है.","वे दोनों फिर हँसे.","मेरी लुल्ली एकदम तैयार थी. अंकल ने यहां भी मेरी मदद की और अपने हाथ से उसकी चूत के छेद को को थोड़ा सा खोल दिया जिससे मेरा छोटा सा लंड उसकी चूत में समा गया.\nऔर फिर मैं उन अंकल की तरह से ही अपनी कमर और गांड को हिला हिला दीदी की चुदाई करने लगा.","यह मेरा पहला और बहुत रोमांचक अनुभव था जो मेरे स्मृति पटल पर अभी तक अंकित है.","मैं जैसा उन सेक्सी किताबों में लिखा था, वह सब कर रहा था. यानि दीदी के दोनों बड़े-बड़े बूब्स दबा रहा था और निप्पल चूस रहा था. होठों पर चुम्मी भी दे रहा था.\nदीदी पहले तो मेरी इन मासूम हरकतों पर खिलखिला रही थी लेकिन जल्दी ही मुझे महसूस हो गया कि वे खुद भी उत्तेजित हो गई हैं क्योंकि उसने मुझे कस कर भींच लिया और उसकी खिलखिलाहट आहों में बदल गई. दीदी की सांस तेज़ हो गयी, छाती ऊपर नीचे होने लगी, जाँघें मेरी लुल्ली पे कस गयी.","साथ ही अंकल भी उत्तेजित हो गए क्योंकि वे भी खुद नंगे हो गए और हम दोनों को उकसाने लगे. अंकल दीदी के बूब्स खुद भी दबाने लगे.","यह बहुत ही रोमांचक अनुभव था जो आगे चलकर नियमित हो गया. मुझे भी सेक्स की लत लग गयी. मेरी पढ़ाई चौपट हो गयी.","उस साल गणित और अंग्रेज़ी में मेरी सप्लिमेंट्री आ गयी, मैं फ़ेल होते बचा. घर पे डांट पड़ी, पिटाई हुई.","लेकिन सिलसिला काफी दिन चला और यह तब थमा जब दीदी गर्भवती हो गई.\nऔर फिर कुछ समय बाद उन अंकल की सरकारी नौकरी लग गई और वे दोनों उस मोहल्ले से चले गये. ","लेकिन वह घटनाक्रम आज भी मेरी यादों में बसा है और उसने मुझे मेरे शुरू से ही कामुक बना दिया जो मैं अब तक हूँ.","तो दोस्तो, कैसा लगा तुम लोगों को मेरा यह पुराना अनुभव!\nऔर जैसा मैंने इस घटना के शुरू में लिखा है ऐसा लगभग 80% लोगों के साथ होता है. मैं चाहूंगा कि आप लोग अपना ऐसा अनुभव मुझसे शेयर कर सकते हैं. यदि मुझे अच्छा लगा तो मैं उसे अन्तर्वासना के लिए लिख भी सकता हूं.","मुझे आपके मेल का इंतजार रहेगा.\nअरुण\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"सावधानी हटी, दुर्घटना घटी-2","href":"https://www.freesexkahani.com/antarvasna/savdhani-hati-2/"},{"title":"भाभी जी मेरा ख्याल रखती हैं","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-mera-khyal-rakhti-hai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Hindi Desi Sex","Kamukta","Mastram Sex Story","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"मैं तेरा तू मेरी- 2","href":"https://www.freesexkahani.com/first-time-sex/sex-love-story-in-hindi/"},{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"}]}