{"Title":"जेठ जी संग चुत चुदाई का मजा- 2","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"13-11-2020","views":"82,049","description":["इस सेक्स कहानी में पढ़ें कि मुझे मेरे जेठ ने चोदा. जेठजी का लंड देखने के बाद मैं खुद उनसे चुदना चाह रही थी. तो बात आगे कैसे बढी और मैं कैसे चुद गयी?","मैं सविता सिंह, अपनी परिचिता अनुराधा की सेक्स कहानी में आपका फिर से स्वागत करती हूँ.\nअनुराधा से आगे की चुदाई की कहानी मजा लीजिएगा.\nपिछले भाग\nजेठ जी का लंड देख सेक्स की इच्छा\nमें अब तक आपने पढ़ा था कि मेरे जेठ जी ने मुझे सेक्स करने के लिए राजी होने हेतु कहा था, जिस पर मैं सोच विचार में पड़ गई थी.","अब आगे पढ़ें कि मुझे मेरे जेठ ने चोदा:","सारा दिन ऐसे ही निकल गया. रात में हस्बैंड का मूड बना, तो हम दोनों ने सेक्स किया.\nमगर तब भी मेरे दिल में भाई साहब की बातें ही आ रही थीं. ","कुछ ही देर में मेरे पति के लंड का पानी निकल गया और वो सो गए. कुछ देर सोचने के बाद मैं भी सो गयी. ","अगले दिन मैं भाई साहब को चाय देने गयी, तो वो जाग चुके थे.","मगर उन्होंने कोई बात नहीं की. फिर हस्बैंड नाश्ता करके चले गए, बेटा भी नाश्ता करके खेल रहा था और बेटी सो रही थी. ","तभी भाई साहब की आवाज आयी- अनुराधा, मेरे कपड़े निकाल दो.","मैं भाई साहब के कमरे में गयी, तो वो कच्छे में खड़े थे.","मैंने उनके कपड़े निकाले और उनका हाथ पकड़ कर बाथरूम में ले गयी.","भाई साहब का हाथ बहुत गर्म लग रहा था. उन्होंने मेरे हाथ बहुत कस कर पकड़ा हुआ था.","मैंने उनके कपड़े टांग दिए और और जैसे ही मैंने भाई साहब का हाथ पकड़ कर शॉवर के लीवर पर रखा, भाई साहब ने मुझे अपनी तरफ खींच लिया. ","भाई साहब बोले- अनुराधा, मैं जानता हूँ … तुम अपने मुँह से कभी कुछ नहीं कहोगी. मगर मैं ये भी जानता हूँ कि तुम्हारा भी यही मन है. अगर मैं कुछ गलत कर रहा हूँ, तो मुझे थप्पड़ मार कर बाहर निकल जाओ.","भाई साहब ने मेरा चेहरा हाथों में पकड़ा और अपने होंठों को मेरे होंठों से मिला दिया.\nमेरी तरफ से कोई रिस्पांस नहीं था मगर भाई साहब जान गए थे कि मेरी भी हां है. ","भाई साहब की सांसों की गर्मी मुझे महसूस हो रही थी … और मेरे होंठों ने भी खुलना शुरू कर दिया था. ","कुछ ही पलों बाद भाई साहब और मैं एक दूसरे को पागलों की तरह चूम रहे थे. ","भाई साहब ने इसी बीच शॉवर चला दिया.","उस वक़्त ऐसा लग रहा था, जैसे पानी में आग लग गयी हो.","भाई साहब ने मेरी कुर्ती निकाल दी, जो गीली हो चुकी थी. कुर्ती निकलते ही मेरे 38 साइज के दूध बाहर आ गए.","जेठ जी ने मेरी कमर को सहलाते हुए मेरे दोनों मम्मों को पकड़ लिया और एक दूध को मुँह में डालकर चूसने लगे.\nइससे मेरा दूध निकलने लगा.","भाई साहब बारी बारी से दोनों मम्मों को चूस कर पीते जा रहे थे. भाई साहब मेरे चूचों को ऐसे मसल रहे थे … जैसे किसी शेर को बहुत दिनों बाद शिकार मिला हो. ","जेठ जी ने मुझे दीवार से लगा दिया उनके दोनों हाथ मेरे मम्मों को मसल रहे थे और भाई साहब मेरी पीठ पर गिरते शॉवर के पानी को पी रहे थे.\nमेरे जिस्म पर गिरती एक एक बूंद मुझे गर्म कर रही थी.","भाई साहब मेरी पीठ को कभी चाटते, तो कभी काट लेते … जिससे मेरी आग और ज्यादा भड़क जाती. ","जेठ जी मेरी मेरी टांगों को पकड़ कर नीचे बैठ गए और मेरी लैगिंग्स को नीचे कर दिया.\nफिर मेरी कमर पकड़ कर अपना मुँह मेरी पैंटी के ऊपर से मेरी चूत पर रख दिया और चुत चाटने लगे, उसे सूंघने लगे. ","भाई साहब बोले- अनु किस रंग की पैंटी है?\nमैंने कहा- नीले रंग की है.","फिर उन्होंने मेरी पैंटी उतार दी और मेरी चूत के चीरे पर अपनी जुबान फिराने लगे.","शॉवर का गिरता पानी मेरी चूत से पीने लगे. मेरी चूत से निकला हुआ चमड़ा … अपने दांतों से खींचने लगे. ","मेरी चूत पानी पानी हो रही थी और मैं मदमस्त हुई जा रही थी.\nमेरा हाथ भाई साहब के सर पर चला गया और मैंने उनका सर चूत पर दबा दिया.","भाई साहब तो मेरी चूत से हट ही नहीं रहे थे. भाई साहब लगातार चूत चाट रहे थे.","इससे कुछ ही देर में मेरे पैर और शरीर कांपने लगा और मेरा पानी निकल गया. ","भाई साहब मेरा हाथ पकड़ कर खड़े हो गए. उन्होंने अपना कच्छा उतार दिया. ","भाई साहब का मोटा लंड मेरी आंखों के सामने था.\nउन्होंने मेरा कन्धा पकड़ कर मुझे नीचे बिठा दिया.","भाई साहब का लंड मैंने पकड़ लिया. उनका लंड बहुत गर्म और टाइट था. मेरे पति का लंड मैंने कभी इतना टाइट होते नहीं देखा था.","मैंने जेठ जी के लंड की खाल पीछे की, तो उनका सुपारा सांप के फन की तरह बाहर आ गया जिससे बहुत सारा प्रीकम निकल रहा था. ","तब मैंने भाई साहब के लंड को मुँह में ले लिया और उनका सारा प्रीकम चाट कर साफ़ कर दिया.\nभाई साहब को ये मज़ा बहुत दिनों बाद मिला था … इसीलिए वो ज्यादा कामुक हो गए थे. ","भाई साहब ने मेरा मुँह पकड़ा और धक्के लगाने लगे. उनका लंड मेरे हलक तक जा रहा था और मेरे मुँह से ‘ऊआक ऊआक ..’ की आवाजें आने लगी थीं. ","ये सब मेरे साथ पहली बार हो रहा था. न तो मेरे बॉय फ्रेंड ने कभी ऐसा किया था … न ही मेरे पति ने. ","अभी मुझे भाई साहब का ऐसा करना बहुत आनन्द दे रहा था. मेरी आंखों से आंसू और मुँह से लार गिरने लगी थी.","भाई साहब अपना लंड बाहर निकालते और जैसे ही अन्दर डालना चाहते … तो उनका लंड मेरी नाक पर लगता. जिसे मैं पकड़ कर मुँह में डाल लेती. ","फिर जेठ जी ने अपना लंड मेरे मुँह से निकाल लिया और मुझे घुमाकर कुतिया जैसे झुका दिया.\nउनका लंड पूरा टाइट और मेरे थूक से गीला होकर सलामी दे रहा था.","भाई साहब ने एक हाथ से मेरी कमर को पकड़ लिया और दूसरे हाथ से वो मेरी चूत में लंड डालने की कोशिश कर रहे थे. मगर उनका लंड बार बार फिसल जा रहा था. ","तब मैंने लंड हाथ से पकड़ कर चूत के मुँह पर रखा. तभी भाई साहब ने हल्के हल्के अपना लंड चूत में घुसा दिया.","भाई साहब का लंड वाकयी में मेरे पति के लंड से मोटा था. उनका लंड चुत में घुसने में तकलीफ तो बिल्कुल नहीं हुई … मगर एक सुखद अहसास जरूर हुआ. ","अब भाई साहब मेरी कमर पकड़ कर तेज तेज धक्के लगाने लगे. ","शॉवर से गिरता पानी और भाई साहब के धक्के दोनों ही मेरे बदन को सुखद अहसास करा रहे थे.","भाई साहब ने अपना एक हाथ मेरी गांड पर रखा और एक तेज से थप्पड़ मारा.\nउस थप्पड़ की चोट और आवाज इतनी तेज थी कि मेरे मुँह से आह की जोर से आवाज निकल गई. ","भाई साहब ने फिर से एक थप्पड़ मेरी गांड पर मारा. मेरे मुँह से फिर आह की आवाज निकली और इससे भाई साहब का जोश और ज्यादा बढ़ गया. ","जेठ जी के ये थप्पड़ मुझे चोट से ज्यादा मज़ा दे रहे थे.\nएक ऐसा मज़ा, जो मेरे पति से कभी नहीं मिला था.","भाई साहब ने अपना लंड निकाल लिया तो मुझे लगा कि शायद भाईसाहब झड़ गए हैं. मगर चुत में रस की नमी अभी नहीं आई थी.","तभी जेठ जी बोले- अनु … अब तुम लेट जाओ.\nमैं फर्श पर सीधी होकर लेट गयी.","भाई साहब हाथ से टटोलते हुए मेरे घुटने के पास आए और मेरी टांगें फैला दीं.\nउन्होंने अपना लंड मेरी चूत पर लगाया और एक ही धक्के में आधा लंड अन्दर घुसा दिया.","इस बार उनका लंड सीधा अन्दर घुस गया था. मुझे ऐसा लग रहा था, जैसे लंड ने अपना रास्ता खुद ढूंढ लिया हो. ","भाई साहब मेरे ऊपर चढ़ गए और नीचे से धक्के लगाते रहे.\nवो मेरे होंठों को चूस रहे थे और एक हाथ से मेरे निप्पल को जोर जोर से मसल रहे थे, जिससे मेरा दूध निकल कर उनके हाथों में आ रहा था.\nभाई साहब उसे चाट चाट कर पी रहे थे. ","जेठ जी को मेरी चुदाई करते हुए 20 मिनट हो चुके थे और मेरा पानी भी निकल चुका था.\nअब भाई साहब का लंड भी फड़फड़ाने लगा था.","तभी बाहर से मेरे बेटे की आवाज आयी- मम्मी आप किधर हो?","ये हम दोनों ने सुन लिया था … मगर भाई साहब तब भी धक्के लगाने में लगे हुए थे. ","मैंने कहा- भाई साहब, बेटा बुला रहा है.\nभाई साहब बोले- मेरा बस होने ही वाला है.","कुछ धक्कों के बाद भाई साहब ने मेरी चूत अपने पानी से भर दी और मेरे ऊपर लेट गए. ","मेरे बेटे ने फिर से आवाज दी, तब भाई साहब उठ गए.","भाई साहब का लंड अभी ढीला नहीं पड़ा था. जब मैं उठी … तो भाई साहब के लंड का पानी मेरी जांघों से बहता हुआ नीचे जा रहा था.\nऐसा लग रहा था, जैसे की कुल्फी की मलाई मेरी चूत से निकल रही हो. ","मैं अपनी चूत साफ़ करके बाहर जाने लगी.\nतभी भाई साहब बोले- अनुराधा जल्दी आना. ","शायद भाई साहब का मन भरा नहीं था.\nसच कहूँ तो मन तो मेरा भी नहीं भरा था. ","जब मैं बाहर आयी, तो मेरा बेटा बाहर खेल रहा था और मेरी बेटी सोफे पर रो रही थी.","मैंने उसे उठाया और अपना एक दूध उसके मुँह में लगा दिया, जिससे वो दूध पीने लगी और चुप हो गयी.","मैं बेटी को लेकर भाई साहब के कमरे में आ गयी, तो भाई साहब बाथरूम के दरवाजे के पास खड़े थे.","मैंने उनका हाथ पकड़ा और उन्हें बेड पर बिठा दिया.","भाई साहब बोले- क्या हुआ था अनु?\nमैंने कहा- बेटी रो रही थी … अभी बस दूध पिला रही हूँ. सो जाएगी.\nभाई साहब बोले- अनु, दूध तो मुझे भी पीना है.","मैंने उनकी बात का कोई जवाब नहीं दिया तो भाई साहब हाथ से टटोलते हुए मेरी जांघों पर आ गए और उसे सहलाने लगे.","फिर उनका हाथ मेरी चूत पर पड़ गया और मेरी कमर को सहलाते हुए वो मेरे एक दूध तक पहुंच गए.","भाई साहब बेड से उतर कर मेरे पैरों के पास आ गए और मेरा दूध पकड़ कर मुँह में डाल कर चूसने लगे. ","जेठ जी का इस तरह मुझे टटोलते हुए छूना मुझे और ज्यादा गर्म करता है.\nभाई साहब मेरा दूध पीने लगे.","कभी वो निप्पल को दांतों से खींचते, तो कभी हाथ से मसल देते.\nमैंने उनसे कहा- बस कीजिये, अब थोड़ा बेटी के लिए भी छोड़ दीजिये. ","भाई साहब खड़े हो गए तो मैंने बेटी के मुँह में दूसरा वाला दूध लगा दिया, जिसे अभी भाई साहब चूस रहे थे.","जब भाई साहब खड़े हुए … तो उनका लंड बिल्कुल मेरे मुँह के पास था.","भाई साहब ने अपना मुँह नीचे किया और इशारे से एक उंगली अपनी होंठों पर रखी.\nमैं समझ गयी भाई साहब मुझे किस करना चाहते हैं. मैंने भी अपने होंठ खोलकर उनका स्वागत किया.","जैसे ही भाई साहब के होंठ मेरे होंठों में समाए, उनके मुँह से मेरा दूध निकल कर मेरे मुँह में आ गया. जिसे मैं भाई साहब के होंठों से पीने लगी.","भाई साहब का हर एक तरीका नया था … कुछ अलग था, जो मेरे पति कभी नहीं करते थे. ","मैं उनका लंड पकड़ कर चूसने लगी.\nभाई साहब मेरी लंड चुसाई का मज़ा ले रहे थे.","वो मेरा सर पकड़ कर अपना लंड मेरे गले तक उतार देते, जिससे मुझे कई बार खांसी भी आ जा रही थी.","दस मिनट बाद मेरी बेटी सो गयी. मैंने भाई साहब का लंड मुँह से निकाला और बेटी को बेड पर लिटा दिया. ","भाई साहब बोले- अनु चलो, सोफे पर चलते हैं.\nमैं भाई साहब को सोफे पर ले गयी. भाई साहब का लंड मेरे थूक से चमक रहा था. ","भाई साहब बोले- अनु उलटी होकर झुक जाओ.\nमैं सोफे पर डॉगी पोज़ में आ गयी और भाई साहब का हाथ मैंने अपनी गांड पर रख दिया.","भाई साहब मेरी गांड को सहला रहे थे.\nमुझे लगा भाई साहब डॉगी पोज़ में मेरी चुदाई करेंगे … मगर भाई साहब ने अपना मुँह मेरी गांड में लगा दिया.","उनकी जीभ मेरी चूत की फांकों से होती हुई मेरी गांड तक आ रही थी.\nआज पहली बार किसी ने मेरी गांड को ऐसे चाटा था … क्योंकि मैंने कभी गांड नहीं मरवाई थी. मुझे ये पसंद नहीं था. ","भाई साहब ने मेरी चूत में उंगली घुसा दी और अन्दर बाहर करने लगे. भाई साहब की उंगली मेरी चूत में … और जीभ मेरी गांड में मुझे एक अलग ही मज़ा दे रही थी. ","तभी भाई साहब एक उंगली मेरी गांड में डालने लगे, तो मैंने मना कर दिया.\nभाई साहब की उंगली और गांड चटाई के कारण मैं झड़ भी चुकी थी.","भाई साहब बोले- अनु मुझे कुर्सी पर बिठा दो.\nमैंने उन्हें कुर्सी पर बिठा दिया.","उनका लंड सीधा खड़ा हुआ था. मैं भाई साहब के पैरों के बीच में बैठ गयी और उनके लंड के सुपारे पर अपनी जीभ चलाने लगी. ","भाई साहब ने मेरे बाल पकड़े और अपने लंड पर मेरा मुँह दबा दिया.\nजेठ जी का पूरा लंड मेरे मुँह में था, जो गले तक आ रहा था.","मेरी आंखें बड़ी हो गयी थीं और मेरी आंखों से आंसू निकल आए थे.\nमैंने भाई साहब की जांघों पर हाथ से मारा, तो उन्होंने अपना लंड निकाला.\nतब जाकर मेरी सांस आयी. ","भाई साहब मुझसे सॉरी बोलने लगे.\nमैंने कहा- कोई बात नहीं, मेरे बॉयफ्रेंड और हस्बैंड ने कभी ऐसा नहीं किया. ","भाई साहब का ऐसा करना मुझे अलग ही सुख दे रहा था.\nशायद इसी को हार्ड सेक्स कहते हैं, जो मुझे आज तक नहीं मिला था.","इस बार मैंने खुद उनका लंड पूरा अन्दर लिया और मुझे बहुत मज़ा आया.\nउनका लंड मेरे थूक से गीला हो चुका था और मेरे मुँह से भी लार गिर रही थी. ","भाई साहब आगे झुके और मेरे होंठों को चूसने लगे और मेरी सारी लार चाट गए. ","जेठ जी बोले- अनु … मेरे ऊपर आ जाओ. ","मैं भाई साहब के ऊपर आ गयी और उनका लंड पकड़ कर मैंने अपनी चूत पर लगा दिया.\nभाई साहब ने मेरी कमर पकड़ कर मुझे नीचे किया, तो उनका लंड मेरी चूत में समां गया. ","मेरी कमर पकड़ कर भाई साहब ऊपर नीचे कर रहे थे. मैंने अपना दूध भाई साहब के मुँह में लगा दिया. ","भाई साहब बच्चे की तरह मेरा बचा हुआ दूध पी रहे थे और नीचे से तेज तेज धक्के लगा रहे थे.\nजेठ जी के हर धक्के में आह ही आवाज निकल जाती थी. ","कुछ देर बाद भाई साहब बोले- अनु कुतिया बन जाओ. ","भाई साहब कुर्सी से हट गए और अब मैं कुर्सी पर कुतिया बन गयी, जिससे मेरी गांड ऊपर उठ गयी. ","अब भाई साहब मुझसे बिल्कुल खुले शब्दों में बात कर रहे थे.","भाई साहब ने मेरी गांड पकड़ कर अपना लंड चूत में डाल दिया. भाई साहब का लंड सीधा मेरी बच्चेदानी से टकराया, जिससे मेरे मुँह से जोर से आह की आवाज निकल गयी. ","भाई साहब बोले- मज़ा आ रहा है अनु?\nमैंने भी कहा- हां भाई साहब. ","उन्होंने मेरे बाल पीछे से पकड़ कर कुछ जोर से खींचे और धक्के लगाने लगे.","भाई साहब का हर धक्का मेरी बच्चेदानी पर लगता और उनका मेरे ऐसे बाल खींचना, मुझे एक अलग ही अहसास करवा रहा था, जिससे मैं आज तक अनजान थी. ","भाई साहब एक हाथ से मेरे बाल पकड़े हुए दूसरे हाथ से मेरी गांड पर जोर जोर से थप्पड़ मार रहे थे. भाई साहब की चुदाई से मेरा रोम रोम खिल उठा था और कुछ ही देर में मेरा पानी निकल गया. जब मुझे चरम सुख मिला, तो मैं सब कुछ भूल गयी.","मेरा पानी मेरे हस्बैंड भी निकाल देते हैं … मगर आज भाई साहब की चुदाई से एक अलग चरम सुख मिला था, जो मेरे हस्बैंड मुझे कभी नहीं दे पाए. ","भाई साहब बोले- अनु लगता है तुम्हारा अभी अभी पानी निकला है.\nमैंने कहा- हां भाई साहब, इस सुख के लिए मैं तरस गयी थी. आज पहली बार मुझे ऐसा चरम सुख मिला है.","भाई साहब बोले- अनु चलो बेड पर चलते हैं.\nमैंने कहा- वहां बेटी सोई हुई है, वो जाग जाएगी.","भाई साहब बोले- कुछ नहीं होगा. मैं साइड में होकर तुम्हारी चुदाई करूंगा.\nमैं भी हामी भरते हुए उन्हें बेड के पास ले गई.","मैं बेड के साइड पर लेट गयी और अपनी टांगें फैला दीं. भाई साहब मेरे ऊपर लेट गए और उन्होंने मेरी चुत टटोल कर अपना लंड चूत में डाल दिया. ","भाई साहब धक्के लगाने लगे और मैंने अपनी टांगें उनकी पीठ पर लॉक कर दीं.\nउनका बदन मेरे बदन को पीस रहा था … रगड़ रहा था और उनके होंठ मेरे होंठों को लगातार चूस रहे थे. ","दस मिनट तक भाई साहब ने मेरे होंठों को चूसते हुए चुदाई की, फिर मैं और भाई साहब एक साथ झड़ गए. ","कुछ देर बाद भाई साहब मेरे ऊपर से हट गए.","उनके लंड निकालते ही मेरी चूत से उनका पानी निकलने लगा.\nभाई साहब का लंड भी पानी से भीगा हुआ था, जिसे मैंने चाट कर साफ़ कर दिया. ","मुझे अपनी बांहों में लेकर भाई साहब लेट गए और बोले- थैंक्स अनु, तुमने मुझे जो सुख दिया है … वो मुझे मेरी बीवी ने भी नहीं दिया.\nमैंने कहा- हम दोनों को ही ये सुख चाहिए था.","भाई साहब बोले- काश … मैं तुम्हें देख पाता.\nमैंने कहा- अगर आप देख सकते तो शायद हमारे बीच ये कभी नहीं होता.","उसके बाद तो जैसे घर में सेक्स का तूफ़ान आ गया था.","भाई साहब मुझे किचन में, बाथरूम में, सीढ़ियों पर … कहीं भी चोदने लग जाते.\nपति के काम पर जाने के बाद मैं सिर्फ नाइटी में रहती और भाई साहब के कमरे में पूरे दिन नंगी उनकी बांहों में रहती.","भाई साहब दिन में कई बार मेरी चुदाई करते. उनका चुदाई का तरीका हस्बैंड से ज्यादा अच्छा है.\nइस तरह मुझे मेरे जेठ ने चोदा.","तो दोस्तो, यह थी अनुराधा की चुदाई की कहानी. आप सबको कैसी लगी, मुझे ईमेल जरूर कीजिएगा ताकि अनुराधा भी जान पाए कि उसकी लाइफ का राज जानकर अन्तर्वासना के पाठकों को कैसा लगा. ","आपकी मेल के इंतजार में आपकी सविता सिंह\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जेठ जी का लंड देख सेक्स की इच्छा","href":"https://www.freesexkahani.com/family-sex-stories/jeth-bahu-sex-ki-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 2","href":"https://www.freesexkahani.com/antarvasna/double-chudai-sex-story/"},{"title":"हॉट मामी के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/family-sex-stories/aurat-ki-vasna-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hot Sex Stories","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मॉम की चुदासी चुत को मेरा लंड मिला","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudasi-chut/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"फैमिली सेक्स की हॉट स्टोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-hot-story-part-2/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"}]}