{"Title":"मेरी चूत में घुसें सबके लंड- 1","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"04-06-2021","views":"191,457","description":["मुझे चोदो … मेरी चूत में लंड डालो … मेरी कामुकता बढ़ती जा रही है. मैं बहुत बड़ी चुदक्कड़ हो गयी हूँ. मैंने कैसे कैसे अपनी कामवासना शांत की?","लेखक की पिछली कहानी: मां बेटी की चुदास मेरे लंड से मिटी","यह कहानी सुनें.","मैं 20 साल की हूँ और मेरा नाम सपना चौधरी है. मैं हरियाणा की रहने वाली हूँ.\nमेरा रंग एकदम गोरा है. मेरी चुचियां 36 इंच की हैं, कमर 24 की और मेरी गांड 38 इंच की है.","जिस तरह मेरा नाम सपना चौधरी है, उसी तरह की मैं दिखती भी एकदम असली वाली सपना चौधरी की तरह हूँ.","ये सेक्स कहानी आज से दो साल पहले उस समय की है जब मैंने इंटर पास किया था. मैंने जवानी के दहलीज पर कदम रखा ही था.\nमेरे कई बॉयफ्रेंड्स रह चुके थे. मैं सबसे कह देती थी कि मुझे चोदो. सबने मेरी चुत चुदाई बहुत तबियत से की थी. अब तक मेरी गांड और चुत दोनों की सील खुल चुकी है और मैं बहुत बड़ी चुदक्कड़ हो गयी हूँ.","मेरे घर में मेरे अलावा तीन लोग हैं, जिनमें मेरे पापा हैं. वो एक बहुत बड़े बिज़नेसमैन हैं. वो हमेशा अपने बिजनेस में बहुत व्यस्त रहते हैं.\nमेरी मम्मी एक गृहिणी हैं और घर में ही रहती हैं. घर का सारा काम-काज मम्मी ही देखती हैं.","मम्मी पापा के अलावा मेरा एक छोटा भाई भी है, जो अभी ग्यारहवीं में है और वो अभी 18 साल का हुआ है.","मैंने अपनी आगे की पढ़ाइ के लिए प्राइवेट फॉर्म भर दिया था … क्योंकि मेरा पढ़ाई में ज़्यादा मन नहीं लगता था.\nमुझे बस पेपर देने जाना होता था तो मैं ज़्यादातर अपने घर पर ही रहती हूँ या घूमती रहती हूँ. सारा समय मस्ती करना ही मेरा मेन काम है.","मैं हमेशा से बहुत खुले और एकदम सेक्सी कपड़े पहनती हूँ, जिसमें मेरा फिगर पूरी तरह से उभर कर दिखता है.\nचुस्त टी-शर्ट में से मेरी 36 नाप की चुचियां मेरे सेक्सी और हॉट फिगर में चार चांद लगाती हैं.","मेरी पतली सी चिकनी कमर और लचकती और थिरकती मोटी सी गांड ऐसा कहर बरपाती है कि किसी मुर्दे के लंड में भी पानी ला दे.","अभी फिलहाल मेरे पास कोई बॉयफ्रेंड नहीं है, क्योंकि मुझे वो सब अब बेकार लगने लगे हैं. उनके सबके लंड मुझे बासी माल लगने लगे हैं.","बस अब मैं चाहती हूँ कि कोई नया मर्द मुझे बस बिना किसी रिश्ते और किसी वजह से हचक कर चोदे; जिसके लिए मुझे उसी का ना होना पड़े क्योंकि एक के साथ रहने पर मुझे बोरियत होने लगती है.","कुछ दिन बाद जब मुझे कोई दूसरा लंड पसंद आता है, तो फिर पुराने लवड़े से चुदने में मुझे तनिक भी मज़ा नहीं आता है. ","फिलहाल मैं कॉलेज की पढ़ाई से आज़ाद थी और किसी से भी चुदने के लिए और कुछ भी करने के लिए मुझे पूरी स्वछंदता थी.\nघर में मुझे किसी तरह की कोई पाबंदी नहीं थी.","एक दिन मैंने काफी सारी ब्लू फिल्म्स डाउनलोड कर लीं, जिसमें मुझे कुछ अलग सा मसाला मिला. उसे देख कर मुझे बहुत मज़ा आया.\nमैंने अपनी चुत में काफी देर तक उंगली की.\nउसमें एक तीन घंटे की फ़िल्म थी, जिसमें चुदने वाली लड़की अपने भाई के दोस्तों, कुछ रिश्तेदारों और पापा के भी कुछ दोस्तों से चुदी थी. ","ये फिल्म मुझे एक अनोखी सनसनी दे गई. ये मेरे लिए एक नया विषय था जिस पर मैंने गम्भीरता से विचार किया. ","मुझे ये काफी अच्छा लगा कि इसमें अपनों के लंड चुत में लेने का मौक़ा मिलेगा.\nउस दिन मैं ये सब सोचते हुए इतनी अधिक उत्तेजित हो गई थी कि मैंने उस रात अपनी चुत से पांच बार रस निकाला.","अब अगले ही दिन से मैंने इस पर काम शुरू कर दिया.\nमेरी नजरों में वो सब चेहरे आने लगे, जो मेरी चुत के लिए आराम से सैट किए जा सकते थे.","मेरा घर बहुत बड़ा था. मेरा कमरा नीचे वाले फ्लोर पर था और सबसे किनारे पर था. मम्मी पापा का कमरा ऊपर वाले तल पर एक किनारे पर था जबकि दूसरे किनारे पर मेरे छोटे भाई का कमरा था. ","मेरे कमरे में कभी भी कोई घर वाला नहीं आता था. मुझसे घर में किसी भी चीज़ के लिए कोई रोक-टोक भी नहीं थी. तभी मैं अपनी चुत के लिए किसी भी लंड का इंतजाम चोरी छिपे कर लेती थी. ","फिर चाहे मैं रात भर उससे चुदती रहूँ या मेरा कोई भी फ्रेंड चाहे वो लड़का हो या लड़की हो … रात भर के लिए मेरे कमरे में रह सकता था.\nकिसी को मालूम ही नहीं पड़ पाता था कि मेरे कमरे में कौन है.","मेरे भाई के कुछ दोस्त, जिनको अभी अभी जवानी चढ़ी थी, वो सब मेरे पीछे दीवाने थे.\nउनकी कामुक नजरों को भांपना मुझे भली भांति आता था और मुझे सब मालूम था कि ये साले मुझे नंगी करके चोदना चाहते हैं. ","इसी तरह मेरे पापा के भी सभी दोस्तों का भी इसी तरह की नजरें थीं.\nमेरी जितनी भी सहेलियां हैं … उनके घर में भी मुझे उनके पापा या भैया या उनके घर का कोई भी मर्द मुझको अश्लील भाव से ताड़ने का एक भी मौका नहीं छोड़ता था.\nये सब मुझे मालूम था. ","अब जब से वो कामुक ब्लू-फिल्म मैंने देखी, तो अपनी जवानी को ताड़ने वाले उन सब मर्दों को मैंने अपने मन में एक एक करके विचार किया और उन सबसे बारी बारी चुदने का मन बना लिया.","अगले दिन शाम को मेरे भाई का एक दोस्त आया, जिसकी मुझ पर बहुत पहले से नज़र थी.","उसके आने के कुछ देर बाद मैं अपनी एक बहुत शॉर्ट सी नाइटी पहनी, जिसके नीचे मैंने लाल रंग की पैंटी पहनी हुई थी.\nइस सेक्सी ड्रेस को पहनकर मैं अपने भाई के कमरे में चली गयी.","मेरा भाई सामने बैठ कर कंप्यूटर पर पबजी खेल रहा था और उसका दोस्त दरवाज़े के बगल में बैठा था. ","मैं अपने भाई के बगल में जाकर इस तरह झुक कर खड़ी हुई कि मेरी पीछे की पूरी दुकान उस दोस्त को साफ दिख जाए. ","मैं यूं ही अपने भाई से बोलने लगी- अरे ये गेम कहां से लिया … मुझे भी चाहिए.","उसने अपने दोस्त की तरफ इशारा करते हुए बोला- इसने डाउनलोड किया है.","मैं उसके दोस्त के पास गयी और दोअर्थी भाषा में बोली- यार मुझे भी गेम खेलना है … प्लीज़ मेरी भी सैटिंग कर दो.\nवो मेरी चूचियां देखता हुआ बोला- हां चलिए दीदी … आपका काम अभी कर देता हूं.","मैं हंस दी और वो मेरे साथ मेरे कमरे में आ गया.","अपने कमरे में घुसते ही बाईं तरफ मेरा कंप्यूटर रखा था और उसके बगल में मेरा बेड था.\nवो कंप्यूटर के सामने वाली कुर्सी पर बैठ गया और मैं उसके बगल में बेड पर किनारे से बैठ गयी.","मैं जानबूझ कर इस तरह झुक कर बैठी थी कि मेरी नाइटी में से मेरी चुचियां उसको कुछ ज़्यादा ही साफ दिख रही थीं.","उसका ध्यान कंप्यूटर पर कम था और मेरे मम्मों की क्लीवेज पर ज़्यादा था.","कुछ देर बाद वो मेरी चूचियों को देखते हुए बोला- दीदी मैंने गेम डाउनलोड पर लगा दिया है, लेकिन आपका नेट बहुत स्लो है … तो इसको अभी डाउनलोड होने में एक घंटा लगेगा.\nमैंने कहा- ओके.","वो बोला- तो अब मैं जाऊं?\nमैंने उससे कहा- अरे, करके जाना क्योंकि ये बीच में रुक गया तो मुझे तो वापस चलाना भी नहीं आता है?\nवो बोला- दीदी, अभी देर ज़्यादा हो गयी है … घर से फ़ोन आने लगेगा और डांट अलग से पड़ेगी. ","मैंने थोड़ा उदास सा चेहरा बना लिया, तो वो कुछ देर सोचने के बाद बोला- सुनिए दीदी … अभी उसको एक घंटा लगेगा. जब तक आप खाना खा लो. मैं 12 बजे के बाद आ जाऊंगा तो देख लूंगा.\nउसको मैंने पूछा- रात के बारह बजे कैसे आओगे तुम?","वो बोला- अरे दीदी, उसका जुगाड़ है मेरे पास … जब सब सो जाएंगे तो मैं अपने कमरे की खिड़की से बाहर आ जाता हूं और रात भर के लिए फ्री. कभी रात को पार्टी में जाना होता है, तो इसी तरह से करता हूँ.","मैं भी सोचने लगी कि मौका तो ठीक है और मुझे रात भर का समय भी मिल जाएगा.\nलेकिन इतनी रात को इसको मेनगेट से अन्दर कैसे लाऊंगी, क्योंकि साढ़े ग्यारह बजे के बाद गेट बंद हो जाता है. अगर मैं चुपके से खोलूंगी भी … तो कोई न कोई जाग जाएगा, इतना बड़ा गेट है, खुलने में आवाज करेगा.","तभी मेरी नज़र मेरे कमरे की खिड़की पर पड़ी. मेरा नीचे का कमरा था तो खिड़की खोलने पर बगल की गली पड़ती थी, जिसमें से कोई भी आसानी से अन्दर आ सकता था.\nमैं उस खिड़की को बंद करके रखती थी.","मैंने उसको ये खिड़की वाला तरीका बताया और बोली- तुम मेरा नंबर ले लो, जब आ जाना … तो मुझे फ़ोन कर देना. मैं खिड़की खोल दूंगी और तुम अन्दर आ जाना.","अब हम दोनों की ये बात पक्की हुई और वो अपने घर चला गया.\nमैं भी खाना खाने और बाकी कामों में लग गई.","रात को साढ़े ग्यारह बजे मैं अपने कमरे में आई और नहाने चली गयी. जब नहा कर बाहर निकली तो मैंने अपनी अल्मारी खोली और सोचने लगी कि क्या पहन लूं, जिससे लौंडा सीधा मेरे ऊपर चढ़ जाए. ","तभी मुझे एक हल्के रंग की बहुत छोटी स्कर्ट सी दिखी, जिसको मैंने ऊपर करके पहन लिया.\nइससे मेरी गांड की लकीर पीछे से दिखने लगी. अभी भी वो स्कर्ट मेरी कमर की हड्डी पर टिकी थी.","ऊपर मैंने एक बहुत ही ज़्यादा ढीला शॉर्ट पहना. ये टॉप मेरे आधे पेट के ऊपर तक का था.\nटॉप इतना ढीला था कि मुझे उस टी-शर्ट का कंधा अपने कंधे से नीचे करना पड़ा.\nइससे मेरे मम्मों का नजारा अच्छा खासा दिखने लगा.\nउसका गला काफी बड़ा था. जरा सा झुकने पर मेरे दूध तो दिखते ही थे, बल्कि मेरा पूरा पेट भी खुला दिख जाता था.","मैं ये कपड़े पहन कर उसका इंतज़ार करने लगी.","ठीक बारह बजे उसकी कॉल आयी, तो मैंने खिड़की खोल दी. वो बाहर खड़ा था.\nअब मैंने उसका हाथ पकड़ कर उसको अन्दर खींचा और खिड़की बंद कर दी.","अन्दर आते ही उसकी नज़र जैसे ही मुझपर पड़ी, तो मानो उसको करंट लग गया हो, वो एकटक मुझे देखता ही रह गया.","मैंने उसका ध्यान हटाने के लिए उसको हिलाया और बोला- कहां खो गए?\nवो एकदम से सकपका गया और बोला- अरे नहीं … बस वो ऐसे ही!","वो भी एक टी-शर्ट और लम्बा बरमूडा सा पहन कर आया था.","मैं उसके बगल बैठ गयी और वो उस गेम पबजी को देखने लगा.\nगेम डाउनलोड हो गया था वो उसे चलाने लगा.","गेम चल जाने के बाद एक बार उसने मुझे खेल कर दिखाया और मुझे उसके बारे में समझा कर मुझसे खेलने के लिए कहा.","वो कुर्सी से उठ गया और मुझे अपनी जगह पर बिठा दिया.\nमैंने भी खेलना शुरू कर दिया.","मेरे साथ दिक्कत ये होने लगी कि मैं की-बोर्ड और माउस और सारा ध्यान सामने एक साथ तीनों चीजों पर नहीं कर पा रही थी, इसी लिए मैं जल्दी ही हार गई.","वो हंसने लगा और उसने मुझे हटाकर फिर से गेम चालू कर दिया. ","वो मुझे समझाने लगा तो मैंने उसको बोला- रुको, इस तरह से मुझे समझ नहीं आएगा.","मैंने उसका एक हाथ उठाया और सीधे जाकर उसकी गोद में बैठ गयी.","यूं एकदम से इस तरह से बैठने से उसकी वासना में बाढ़ सी आ गयी. वो सनसनी से भर गया.\nउसका लंड हरकत करने लगा जो मुझे मेरी गांड में गड़ता सा महसूस होने लगा.","मैं दोनों चीज़ों को संभालने लगी, एक उसके लंड को और दूसरे माउस को. जहां मुझसे गलती होती, तो वो मेरे हाथों पर अपना हाथ रख कर बताता.\nइस बताने के चक्कर में उसका लंड भी टाइट होने लगा और मैं इन सब बातों को जानते हुए भी अनजान बन कर उसके लौड़े पर बैठी रही.","वो अब कभी अपने हाथ मेरी नंगी जांघ पर रखता और कभी मेरे हाथों को पकड़ता. कुछ देर बाद वो मुझे आगे से मेरे पेट पर हाथ रख कर भी पकड़ने लगा और कभी मेरी नंगी कमर पर अपना हाथ ले जाने लगा.","मैं भी उसको इसी तरह मज़ा देते हुए खेलती रही.\nजब भी मैं एक यूनिट किल करती, तो खुशी से हल्का से उछल जाती. जिसकी वजह से उसका लंड एकदम कांप सा जाता. ","वो बार बार मुझसे बोलता- दीदी, अब मत उछलना.\nमैं उसकी बात कहां मानने वाली थी.","इसी वजह से उसने मुझे मेरी कमर के थोड़ा ऊपर से पकड़ा और गोटी मारने का इंतजार करने लगा.\nजैसे ही मैं उचकी, तो उसने मेरे कमर के उस हिस्से को कसके पकड़ लिया.\nइससे हुआ ये कि मेरे उछलने की वजह से उसका हाथ ऊपर हो जाता. वो भी मेरे बदन की मुलायमियत से रूबरू होता चला गया और अपना हाथ मेरे मम्मों की तरफ ले जाने लगा.","धीरे धीरे उसका हाथ मेरे टॉप में घुस गया और एकदम मेरी चुचियों के पास छूने लगा. मैं भी उसके हाथ को महसूस करके मज़ा लेने लगी.","अब मैं जानबूझ कर बार बार उचकने लगी.\nउसने भी हिम्मत करके तेजी से एक बार मेरी चूची को पकड़ कर दबा दिया. उसने सोचा होगा कि शायद मैं रुक जाऊंगी.","लेकिन उसकी इस हरकत से मुझे और ज्यादा मज़ा आया. अब मैं और जोर से उचकने लगी.\nउसने अपने दोनों हाथों में मेरी दोनों चुचियों को ले लिया और मसलने लगा.","कुछ देर में मैंने भी कंप्यूटर बंद कर दिया और सीधा साधा खेल अब चुदाई के खेल में बदल गया.","उसने मुझे मेरी कान पर चूमना शुरू कर दिया. कभी वो मेरे खुले कंधे को चूमता तो कभी उसके दोनों हाथ मेरी दोनों चुचियों को मसलने में लग जाते थे.","दोस्तो, मेरी फंतासी के पहले शिकार के रूप में मेरे भाई का दोस्त मिला था. मैं उसे अपनी चुत चुदाई के लिए गर्म करने में लगी थी. मैं उसे कहना चाहती थी- मुझे चोदो!","मैं अपनी इस सेक्स कहानी के अगले भाग में आपको बताऊंगी कि कैसे मेरी चुत चुदी और मेरी वासना पूर्ति हुई.","आपके मेल की प्रतीक्षा में आपकी प्यारी सी सपना चौधरी.\n[email protected]","मुझे चोदो कहानी जारी है."],"audiolink":"https://cdn.freesexkahani.com/2021/05/mujhe-chodo.mp3","storiesLink_insideParagrapgh":[{"title":"मां बेटी की चुदास मेरे लंड से मिटी","href":"https://www.freesexkahani.com/antarvasna/hot-aunty-sex-kahani/"},{"title":"दोस्त की चुदक्कड़ गर्लफ्रेंड मेरे लंड के नीचे","href":"https://www.freesexkahani.com/xxx-kahani/garam-gili-chut-story/"},{"title":"पाठक ने मुझे होटल में बुलाकर चोद दिया","href":"https://www.freesexkahani.com/antarvasna/hotel-xxx-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"लंड की दीवानी आखिर चुद ही गयी (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-pahli-chudai/"},{"title":"बहन की शादी में चूत की सील तुड़वा ली","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-fat-gayi/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-2/"}]}