{"Title":"फेसबुक पर भाभी को पटाकर होटल में चोदा","author":{"name":"रोहित पाटिल","href":"https://www.freesexkahani.com/author/rohit_patil/"},"date":"30-11-2022","views":"83,699","description":["मुम्बई सेक्स का मजा मैंने लिया एक भाभी के साथ होटल में! मैं मुंबई के पास ही रहता हूँ. फेसबुक पर मैंने उसे भाभी को सेट किया तो उसने होटल में बुलाया.","नमस्कार दोस्तो, ये मेरी पहली सेक्स कहानी है जिसमें मैंने मुम्बई सेक्स का मजा लिया. मेरा नाम रोहित है और मेरी उम्र 27 साल है. मैं मुम्बई के पास का रहने वाला हूँ.\nमैं दिखने में सांवला हूँ, दाढ़ी रखता हूँ. जब मैं स्कूल में था तब हर दिन व्यायाम करने जाता था. जिम किया है तो बॉडी भी ठीक ठाक है. आप मुझे हट्टा-कट्टा बोल सकते हैं.","सभी पाठिकाओं को जिस बात को जानने जल्दी की रहती है, उनके लिए बता दूँ मेरी हाईट 5 फुट 7 इंच है, मेरा लंड 7 लंबा और 2.5 मोटा है.","मैंने अब तक अन्तर्वासना पर बहुत सारी कहानियां पढ़ी हैं और अभी भी रोज पढ़ता हूँ. इसकी कहानी को पढ़ कर बिना पानी निकाले सोता ही नहीं हूँ.","दोस्तो, मैं एक प्राइवेट कंपनी में जॉब करता हूँ, तो दिन भर तो काम में व्यस्त ही रहता हूं.","एक दिन खाना खाने के बाद मैं मोबाइल लेकर बैठा था.\nफेसबुक खोला तो सामने मेरी गर्लफ्रेंड की शादी फोटो आ गई.\nमैं उसे देख कर सोचने लगा कि क्या किया जाए.","दरअसल ये लड़की मेरी गर्लफ्रेंड थी, उसकी शादी हो गई थी तो मैं बिल्कुल अकेला पड़ गया था.\nकुछ देर बाद मैंने सोचा कि अब लंड के लिए कुछ इंतजाम तो करना ही पड़ेगा.","मैंने मन बनाया और फेसबुक पर दो चार भाभी जैसे दिखने वाली महिलाओं को फ्रेंड रिक्वेस्ट भेज दी.\nदो दिन तक किसी ने कोई रिक्वेस्ट एक्सेप्ट नहीं की. ","मैं ऐसे ही सोचता रहा.","दो दिन बाद रविवार की छुट्टी थी.\nमैं फेसबुक देख रहा था कि उसी समय एक भाभी ने मेरी रिक्वेस्ट स्वीकार कर ली.","वो मुझे ऑनलाइन भी दिखायी दे रही थीं.\nमैंने तुरंत उन्हें मैसेज कर दिया ‘हाय.’ ","भाभी ऑनलाइन थीं ही. उधर से मैसेज आया- हैलो.\nबस हमारी बातें शुरू हो गईं.","मैंने भाभी से पूछा- आप कहां से हैं और क्या करती हैं?\nउधर से जवाब आया- मैं एक हाउसवाइफ हूँ और मेरे पति सरकारी नौकरी में हैं. ","बातचीत में मालूम हुआ कि उनको एक लड़का भी है.","दोस्तो, अब मैं आप सभी को भाभी के बारे में बता देना चाहता हूँ.","मैंने उनकी प्रोफाइल में फोटो देखीं, वो एक अप्सरा जैसी लगती थीं.\nएकदम गोरी चमड़ी वाली किसी फिरंगी माल सी भाभी की उम्र 35 साल थी.\nउनका नाम जया (बदला हुआ) था और वो मुंबई की रहने वाली थीं. ","कुछ दिन ऐसे ही फेसबुक पर हम दोनों के बीच बातें चलती रहीं. ","फिर एक दिन मैंने उनसे उनका व्हाट्सएप नंबर मांगा तो उन्होंने बेहिचक दे दिया मगर हम व्हाट्सएप पर ज्यादा बातें नहीं कर सकते थे.\nउनका मोबाइल उनका पति चैक कर लिया करता था.","जबकि फेसबुक से वो लॉगआउट होकर फ़ोन रख देती थीं. ","ऐसे ही हम दोनों फेसबुक पर चैट कर रहे थे.\nमैंने भाभी को प्रपोज कर दिया- आप बहुत सुंदर हो … और मुझे बहुत ज्यादा अच्छी लगती हो. क्या आप मेरी गर्लफ्रेंड बनेंगी?\nमेरी इस बात पर भाभी थोड़ी शर्मा गईं और हम्म हम्म करती रहीं.","मैंने उनसे पूछा- क्या आप मुझे पसंद करती हो?\nइस पर वो मुझसे बोलीं- हां, आप भी मुझे बहुत अच्छे लगते हो.","उस रात हम दोनों ने देर रात तक चैटिंग की. अगले दिन उनके पति के ऑफिस जाने के बाद कॉल करने का वादा करके हम दोनों सो गए. ","अगले दिन जब मैं ऑफिस में था तो भाभी का कॉल आया मगर मेरे साथ ऑफिस के कुछ दोस्त थे तो मैंने कॉल नहीं उठाया.","जैसे ही मैं फ्री हुआ, मैंने उन्हें कॉल करके सॉरी बोल दिया और हमारी बातें शुरू हो गईं.\nउसके बाद हम हर दिन कॉल पर काफी देर देर तक बातें करने लगे. ","हमारी अन्दर की आग बढ़ती जा रही थी.\nएक दिन मैंने उनसे मिलने के लिए बोल दिया जिस पर भाभी ने तुरंत हामी भर दी.","बाहर मिलने में भाभी राजी नहीं थीं और मेरे घर पर मिलना सम्भव नहीं था.\nभाभी के घर पर भी उनके पति और बेटे के होने की वजह कुछ जुगाड़ नहीं हो पा रहा था. ","हम दोनों ऐसे ही फोन सेक्स करते रहे और अपने अन्दर की गर्मी को शांत करते रहे.\nफिर वो दिन आ गया जिस दिन का हम दोनों बेसब्री से इंतजार कर रहे थे. ","अगले दिन भाभी के पति को किसी काम से गांव जाना था और वो दो दिन तक आने वाले नहीं थे.\nभाभी ने मुझे कॉल करके ये बता दिया और होटल में मिलने आने का कह दिया. ","मेरा मन उनसे मिलने के लिए और मुम्बई सेक्स का मजा लेने को बेताब हो गया था.\nउस दिन मेरा सारे दिन काम में जरा भी दिल नहीं लगा, बस भाभी को चोदने के सपने देखता रहा.","अगले दिन ऑफिस से छुट्टी लेकर मैं मुम्बई पहुँच गया और एक होटल में रूम ले लिया; होटल में भाभी के आने का इंतजार करने लगा.","ग्यारह बजे के करीब भाभी ने होटल के पास आकर मुझे कॉल किया- मैं नीचे आ चुकी हूँ, तुम लेने आ जाओ.\nमैं एकदम से खुश हो गया और जल्दी से नीचे आ गया.","भाभी को सामने से देख कर मेरी बांछें खिल गईं वो एक आसमान से आई हुई परी से कम नहीं दिख रही थी.","पीले रंग का टॉप और ब्लैक कलर जीन्स की जीन्स और आंखों पर काला गॉगल पहने हुस्न की परी मेरा इंतजार कर रही थी.","मैं- हाय.\nवो ‘हैलो …’ बोलकर मुस्कुरा दीं.","हम दोनों कमरे की ओर चल दिए.","जैसे ही हम दोनों कमरे के अन्दर पहुंचे, मैंने तुरंत दरवाजा बंद किया और उसके होंठों पर अपने होंठ लगा कर भाभी को एक किस की.","अचानक से ऐसा करने से भाभी जरा हड़बड़ा गईं और मुझसे छूट कर अलग हो गईं.\nवो हंस कर बोलीं- इतनी क्या बेताबी है?\nमैंने कहा- अरे जान आप मेरी बेताबी का अंदाजा नहीं लगा सकती हो.","इसी तरह की बातचीत करते हुए हम दोनों बैठ गए और बातें करने लगे.\nमैं भाभी से एकदम से चिपक कर बैठ गया.\nवो भी मेरे साथ सट गई थीं.","मैंने उनकी तरफ अपनी बांहें फैला दीं और भाभी मेरी बांहों में आ गईं.\nमेरी कई दिनों की भूख आज मिटने वाली थी तो मैं बहुत ज्यादा खुश था.","मैं भाभी को अपनी बांहों में लेकर उन्हें किस करने लगा और वो भी मेरा सात देने लगीं.\nहम दोनों लगातार पांच मिनट तक होंठों का चुम्बन करते रहे.\nउसके बाद हमारी जीभें आपस में लड़ने लगीं और भाभी भी पूरा सहयोग देती रहीं.","अब तो ‘आह मुझे प्यार करो मेरे राजा …’ बोल कर भाभी मुझे जोर जोर से चुम्बन करने लगी थीं.","मैं भी बेतहाशा उन्हें चूमे जा रहा था, कभी मैं भाभी की गर्दन पर चूमता तो कभी गाल पर चुम्मी करता.\nभाभी भी फ़िल्मी अंदाज में चुम्बन का मजा ले रही थीं, वो जोर जोर से मुझे अपनी बांहों में खींच रही थीं.","भाभी के मुँह से गर्म सिसकारियां निकल रही थीं- कम ऑन मेरे राजा … आज मुझे खूब प्यार करो … मैं बहुत प्यासी हूँ.\nहम दोनों उस वक्त हवा में उड़ रहे थे और खुद को सातवें आसमान पर महसूस कर रहे थे.","मैं चुबंन करने के साथ साथ भाभी के बूब्स उनके टॉप और ब्रा के ऊपर से ही मसल रहा था. ","भाभी भी पूरा सहयोग दे रही थीं और बोले जा रही थीं- आंह … मसल दो मेरे मम्मे … आंह और जोर से दबाओ … आह मुझे खा जाओ आज … जोर से राजा.","मैंने अपना एक हाथ उनके टॉप के अन्दर डाल दिया और उनके 34 नाप के चूचों को बेदर्दी से मलसने लगा.\nवो अब और ज्यादा बेकाबू होने लगीं और जोर जोर से आवाजें लेने लगीं ‘ऊऊफ्फ आहह …’","मैंने भाभी की बेताबी देख कर उनके पीछे हाथ डाला और उनके टॉप के हुक्स खोल कर उनका टॉप अलग कर दिया.\nउफ़्फ़ क्या चूचे थे … मेरा तो जी ही नहीं कर रहा था उन्हें छोड़ने का. ","ऐसे ही मैंने भाभी की जीन्स निकाल दी और अलह रख दी. ","अब भाभी मेरे सामने सिर्फ काली ब्रा और पैंटी में बैठी थीं.","मैंने उनको भी खोल कर भाभी को नंगी कर दिया और उन्हें अपनी बांहों में भर कर सब तरफ चूमे जा रहा था.\nसाथ ही मैं भाभी के दोनों बूब्स को बारी बारी से जोर जोर से मसल रहा था और चूस रहा था.","तभी भाभी ने कहा- साले, मुझे नंगी कर दिया और खुद पूरे कपड़े पहने बैठे हो.\nमैंने हंस कर कहा- तो आपको रोका किसने है.","भाभी ने एक पल की भी देर न करते हुए मेरे शरीर में से एक एक करके सारे कपड़े निकाल दिए.\nअगले कुछ पल बाद मैं भी भाभी के सामने बिल्कुल नंगा हो गया था.","भाभी मेरे पूरे बदन पर किसी भूखी शेरनी की तरह टूट पड़ीं और चुम्बन करने लगीं.\nमैं भी उनके पूरे शरीर के साथ खेल रहा था.","मैंने भाभी को घुटने के बल नीचे बैठने के लिए कहा और अपना 7 इंच का लंड उनके मुँह में दे दिया.\nवो मेरे लंड को आइसक्रीम की तरह चाटने और चूसने लगी थीं.","मैंने भी उनकी मुंडी पकड़कर उनके गले तक लंड अन्दर डालना निकालना शुरू कर दिया.\nइससे भाभी की सांसें रुकने लगीं और वो हड़बड़ाने लगीं.","मैंने थोड़ा लंड बाहर निकाल कर धक्के देना चालू कर दिया.\nअब भाभी पूरी तरह से मेरे लंड का आनन्द ले रही थीं.","दस मिनट की लंड की चुसाई के बाद मैं झड़ने वाला था. तो मैंने बोला- मेरा आने वाला है.\nतो भाभी ने हाथ से इशारा करते हुए कहा- अन्दर ही डाल दो.","वो लंड को जोर जोर से आगे पीछे करने लगीं.\nकुछ ही पल के बाद मैंने भाभी के मुँह में अपनी पिचकारी मार दी और उन्होंने सारा माल पी लिया. ","वो मेरे लंड को कुल्फी समझ कर चूसती रहीं और पूरा लंड चाट चाट कर बिल्कुल साफ कर दिया.","बाद में बाथरूम में जाकर फ्रेश होकर भाभी बाहर आ गईं.\nवो पैंटी पहन कर आई थीं जबकि उनके दूध हवा में फुदक रहे थे.","भाभी बड़ी ही सेक्सी लग रही थीं.","बाहर आते ही मैंने भाभी को अपनी बांहों में भर लिया और चूमना चालू कर दिया.\nवो भी पूरा सहयोग दे रही थीं और मेरे लंड को पकड़ कर सहला रही थीं.\nलंड महाराज दुबारा से खड़े हो चुके थे.","चुम्मी करते करते ही मैंने भाभी को बेड पर गिरा दिया और उनके ऊपर चढ़ गया.","मैं उनके एक मम्मे को अपने मुँह में भर कर चूस रहा था और वो मेरा मुँह अपने मम्मों पर जोर जोर से दबाकर कह रही थीं- आह … चूसो मेरे राजा … और जोर से चूसो.","मैं भाभी के मम्मों का मजा लेने के बाद नीचे आने लगा.\nवो मदभरी आहें भर रही थीं, उफ़्फ़ आआह कर रही थीं.","मैंने उनकी पैंटी निकाल दी और उनकी गुलाबी चूत पर टूट पड़ा.\nमैं भाभी की चूत पर जोर जोर से चुम्मी कर रहा था.\nऊऊफ़्फ़ क्या मलाई सी चूत थी.","मैं बस जोर जोर से चूत चाट रहा था, काट रहा था.\nवो अपने कन्ट्रोल से बाहर हो गई थीं और मुझे अपने ऊपर खींच रही थीं.","उनकी आवाज बस यही निकल रही थी- अब डाल दो राजा … अपना गर्म गर्म लंड मेरी चूत में पेल दो.","मैंने भी देरी न करते हुए भाभी की चूत पर लंड सैट कर दिया और दम लगाने लगा.\nभाभी की चूत एकदम टाइट थी, लंड अन्दर जा ही नहीं रहा था. ","तो मैंने एक जोर का धक्का मारा.\nमेरा आधा लंड चूत के अन्दर चला गया और वो किसी मेमने की तरह तड़पने लगी थी. ","भाभी की आवाज निकल रही थी- आह मर गई … निकालो दर्द हो रहा है.\nमैं लंड पेल कर थोड़ा शांत हो गया था और उनके होंठों को काट रहा था.","कुछ देर में भाभी का दर्द कुछ हद तक कम हो गया था और अब वो भी मेरे चुम्मियों का बराबरी से जवाब दे रही थीं.\nये देख कर मैंने एक और जोर का धक्का दे मारा और अपना पूरा लंड उनकी चूत के अन्दर तक पेल दिया. ","भाभी फिर से चीख पड़ीं मगर उनके मुँह पर मेरा मुँह चिपका था तो उनकी आवाज ज्यादा बाहर नहीं आई. ","मैंने एकदम से स्पीड बढ़ा दी और कुछ ही धक्कों के बाद वो नॉर्मल हो गई थीं.\nअब भाभी मेरे लंड का पूरा मजा ले रही थीं.","उनकी कामुक आवाजें मेरा जोश बढ़ाने लगी थीं ‘फक मीईई राजा आह मजा आ रहा है और जोर से चोदो आह फाड़ दो मेरी चुत.’ ","भाभी चिल्ला रही थीं और मैं भी जोर जोर से पेले जा रहा था.","लगातार 15 मिनट की चुदाई में वो दो बार झड़ चुकी थीं.\nअब मेरी बारी थी.","मैं फुल स्पीड में चोदे जा रहा था.\nअब मेरा होने वाला था, तो मैंने वीर्य के लिए पूछा.","उन्होंने कहा- अन्दर ही डाल दो और मेरी चूत को अपने पानी से भर दो.\nमैं जोर जोर के झटके मारता हुआ झड़ने लगा और अपना सारा माल भाभी की चूत के अन्दर डाल दिया. ","झड़ कर मैं उनके ऊपर ही गिर गया और वो मुझे चूमती हुई प्यार करने लगीं.\nदस मिनट तक हम दोनों उसी तरह पड़े रहे.","मेरे और उनके चेहरे पर भारी खुशी झलक रही थी.","बाद में हम दोनों उठ कर बाथरूम जा कर साथ में नहाने लगे और बाथरूम में भी एक बार फिर से सेक्स कर लिया.\nफिर हम दोनों ने कपड़े पहनकर एक लम्बा किस किया और वो अपने घर चली गईं.","मैं भी कुछ देर आराम करने के बाद होटल से निकल कर अपने घर के लिए चल दिया.","सभी पाठकों से मेरी विनती है कि मुम्बई सेक्स का मजा सेक्स कहानी पर मुझे मेल करके जरूर बताएं कि आपको सेक्स कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चूत ","href":"https://www.freesexkahani.com/antarvasna/meri-chut-ki-chudai/"},{"title":"बीवी और उसकी भतीजी की एक साथ चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/young-girl-hindi-xxxx/"},{"title":"कुलीग भाभी के घर में पेइंग गेस्ट","href":"https://www.freesexkahani.com/antarvasna/porn-bhabhi-xxx-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hotel Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sexy-aunty-chudai/"},{"title":"अकेली पड़ोसन के साथ बन गयी बात","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex/"},{"title":"ट्रेन में मिला जवान हसीना का साथ","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sexy-bhabhi-kahani/"}]}