{"Title":"मेरी मॉम अपने बॉस से चुद गयी","author":{"name":"शिखा राजपूत","href":"https://www.freesexkahani.com/author/sikha-rajput/"},"date":"13-04-2021","views":"216,695","description":["मैंने अपनी मम्मी की चुदाई देखी. मेरे पापा का ट्रान्सफर हो गया. मेरी मॉम और मैं घर में अकेले हो गये. एक शाम मॉम के बॉस डिनर पर हमारे घर आये और … ","नमस्कार दोस्तो!\nयह एक रियल सेक्स स्टोरी है. मैंने अपनी आंखों से मम्मी की चुदाई देखी थी. इसलिए मैं आपको भी बताना चाहता हूं.\nकहानी आज से काफी पुरानी है इसलिए जितना मुझे याद है उतना लिख रहा हूं. ","लेखक की पिछली कहानी: मैंने अपनी मॉम की सैंडविच चुदाई देखी","ये उस वक्त की बात है जब मैं 19 साल का होने वाला था. मेरे घर में मैं और मेरे मम्मी पापा ही थे क्योंकि मैं उनका एकलौता बेटा हूं.\nमेरे मम्मी और पापा दोनों ही जॉब करते थे. मैं पढ़ाई कर रहा था। ","उस वक्त पापा का ट्रांसफर दूसरी जगह हो गया था. अब घर में केवल मैं और मम्मी ही रह गये थे.","मेरी मॉम बहुत ही खूबसूरत है. उन्होंने शुरू से ही अपने आप को बहुत मेंटेन करके रखा हुआ था.\nमेरी मां को सब आदमी देखा करते थे. उनको देखकर लगता था कि जैसे वो मॉम को देखकर उनको चोदने की सोच रहे हों.\nमुझे पूरा यकीन था कि बहुत से लोग मेरी मॉम के बारे में सोचकर मुठ भी मारते होंगे. ","जब मेरे पापा हमारे साथ रहते थे तो मॉम खुश रहा करती थी.\nआप समझ ही गये होंगे कि मैं किस बारे में बात कर रहा हूं.\nपापा मेरी मॉम की चुदाई किया करते थे इसलिए मॉम खुश रहती थी. ","चूंकि अब पापा का तबादला हो गया तो मॉम अकेली रह गयी थी. कुछ दिन के बाद वो काफी उदास सी रहने लगी.","वो सुबह अपने ऑफिस निकल जाती थी और शाम को आती थी.\nमॉम ज्यादा बात भी नहीं करती थी.\nवो कुछ देर टीवी देखती और फिर सो जाती थी.\nऐसे ही दिन कट रहे थे.","फिर मेरी गर्मी की छुट्टियां शुरू हो गयीं. अब मैं घर पर ही रहने लगा था.","एक दिन की बात है कि मॉम अपने ऑफिस के लिए जा रही थी.","उस दिन मॉम ने पीले रंग की साड़ी पहनी हुई थी जो बहुत ही खूबसूरत थी. उसमें मॉम बहुत हॉट लग रही थी. मॉम ने बैकलेस ब्लाउज पहना हुआ था. उसमें वो और भी ज्यादा सेक्सी लग रही थी.","उनके ब्लाउज में उनकी चूचियां पूरी उठी हुई थीं. एक तरफ से मॉम की चूचियों का ऊपरी भाग भी हल्का हल्का बाहर दिख रहा था. उनकी गोरी गोरी चूचियों को देखकर तो मेरा मन भी मचलने लगा था. ","मैं मन ही मन सोचने लगा कि आज तो मम्मी को देखकर न जाने कितने ही लंड खड़े हो जायेंगे. आज तो कई लौड़ों का पानी निकलने वाला है.\nमेरी मॉम आज बहुत ही सेक्सी चोदू माल लग रही है. ","मॉम के जाने के बाद मैं भी घर में अकेला था. उनको देखने के बाद मेरे लंड में भी हलचल हो रही थी.\nमैंने उनके जाने के बाद अंदर से घर के दरवाजे को बंद कर लिया और फिर टीवी पर पोर्न फिल्म देखने लगा. ","उसमें कई सारी पोर्न क्लिप थी और एक में मां-बेटे की चुदाई भी थी.\nमैंने उसको देखकर मुठ मारी और अपनी मॉम की चुदाई ख्यालों में ही कर दी.\nउस दिन मुझे बहुत मजा आया. ","मैंने अपने लंड का पानी निकाला और फिर मैं सो गया.","उसके बाद मैं उठा और फिर मैंने सारा रूम ठीक किया. फिर मैंने खाना खाया और टाइम पास करता रहा. ","अब शाम को मॉम वापस आ गयी. हम दोनों ने शाम का खाना खाया और फिर सोने की तैयारी करने लगे.\nमॉम ने अपना गाउन पहन लिया. उसके बाद वो टीवी देखने लगी.","मैंने पूछा- मॉम आपका दिन कैसा रहा?\nमॉम बोली- अच्छा था.","मुझे भी ये जानकर खुशी हुई कि मॉम का मन अब लगने लगा है.","फिर एक दो दिन से मैंने नोट करने लगा कि मॉम अब काफी खुश रहने लगी है.\nवो पहले की तरह उदास नहीं रहती है. ","उसके बाद मम्मी ने एक हफ्ते की छुट्टी ले ली.\nमैंने सोचा कि मॉम मेरे साथ टाइम बिताना चाहती हैं इसलिए उन्होंने लम्बी छुट्टी ले ली है.","मगर वजह कुछ और ही थी.","उस दिन मॉम ने कहा कि आज शाम को मेहमान आने वाले हैं इसलिए मैं आज कुछ स्पेशल बनाऊंगी.\nमॉम ने डिनर बनाया और फिर अपने रूम को खुशबू से महका दिया. ","फिर रात के 8 बजे के करीब हमारे घर की बेल बजी और मॉम ने जाकर दरवाजा खोला.\nफिर मैंने देखा कि एक अंकल दरवाजे पर खड़े हुए थे. मॉम ने उनको गले से लगाया और फिर उनको अंदर ले आई. ","मैंने एक तरफ जाकर मॉम से पूछा कि ये कौन हैं तो मॉम ने बताया कि वो उनके बॉस हैं.\nफिर मैंने अंकल को नमस्ते किया और फिर हम लोगों ने साथ में ही डिनर किया. ","बॉस के लिए मॉम ने पनीर और चाप बनाये थे. साथ में हलवा और कुछ मिठाई भी बनायी थी.\nइतना अच्छा डिनर मैं बहुत दिनों के बाद कर रहा था. मुझे लग रहा था कि जरूर आज कुछ खास बात है. ","खाना खाते हुए मैंने देखा कि मॉम और वो अंकल दोनों एक दूसरे को देखकर हल्का हल्का मुस्करा रहे थे.\nमैं कुछ समझ नहीं पाया.","मॉम ने नाइटी पहनी हुई थी और मेरी नजर मॉम के बूब्स पर ही जा रही थी. ","उसके बाद हमने खाना खत्म किया और फिर हम लोग गेस्ट रूम में जाकर टीवी देखने लगे.\nमॉम और उनके बॉस अपने ऑफिस के बारे में बातें करते रहे. ","मुझे थोड़ी देर के बाद नींद आने लगी. मैं उठकर अपने रूम में आ गया.","मगर मेरी नींद के साथ ये समस्या थी कि मैं एक बार अगर कच्ची नींद से उठ जाऊं तो फिर मुझे इतनी जल्दी दोबारा से नींद नहीं आती थी. ","मैं रूम में आकर लेटा रहा लेकिन नींद नहीं आ रही थी. काफी देर तक कोशिश करने के बाद भी नींद नहीं आई तो मैंने सोचा कि मैं मॉम के रूम में चला जाता हूं.","गेस्ट रूम से अभी भी टीवी की आवाज आ रही थी. मैंने सोचा कि ये अंकल अभी तक टीवी देख रहे हैं.","मैं मॉम के रूम में गया लेकिन वहां पर दरवाजा बंद था. मैंने सोचा कि मॉम अभी भी अपने बॉस के साथ ही बैठी होगी. ","मैं गेस्ट रूम की ओर जाने लगा. दरवाजा हल्का ढाल दिया गया था.\nइससे पहले कि मैं रूम का दरवाजा खोलता मेरी नजर अंदर के नजारे पर चली गयी. ","मॉम अपनी नाइटी उतार कर नंगी लेटी हुई थी. उनकी नंगी चूचियों को वो अंकल अपने हाथों से दबा रहे और चूस रहे थे.\nमैं तो देखकर दंग रह गया. ","अंकल ने भी अपने कपड़े उतारे हुए थे और वो केवल अंडरवियर में थे. वो मॉम के ऊपर लेटकर उनकी चूचियों को जोर जोर से दबाते हुए पी रहे थे.\nमॉम के मुंह से आह्ह आह्ह की आवाजें निकल रही थीं जो ज्यादा साफ नहीं सुनाई दे रही थीं क्योंकि टीवी की आवाज भी साथ में आ रही थी. ","मैं वहीं पर बाहर खड़ा होकर देखने लगा. मैं एक तरफ छिप गया था कि किसी को दिखाई न दूं. फिर बॉस ने मॉम को किस करना शुरू कर दिया.\nवो पहले तो काफी देर तक लिप किस करते रहे और फिर वो मॉम को पूरी बॉडी पर किस करने लगे. ","दस मिनट तक वो किस करते रहे और मैं अपने लंड को वहीं पर खड़ा होकर सहलाता रहा.\nमुझे मॉम को इस तरह से देखकर बहुत मजा आ रहा था.\nपहली बार मैंने मॉम को नंगी देखा था. ","चूंकि वो अंकल मेरी मॉम के ऊपर नंगे लेटे हुए थे तो मैं मॉम की चूत नहीं देख पा रहा था.","उसके बाद मॉम ने अंकल का अंडरवियर नीचे खींच दिया और अंकल अपने लंड को हाथ में लेकर मॉम की चूत पर फिराने लगे. ","उन अंकल का लंड 7 इंच के लगभग लम्बा था और एकदम से काला लंड था. उनके लंड का सुपारा बहुत मोटा था.\nमॉम बोली- ये क्या है?\nबॉस बोले- तुम्हारी चूत को चोदने की मशीन है ये!","बॉस ने अब मॉम को अपनी ओर खींच लिया और उसकी चूत में हाथ को रगड़ने लगे.\nवो दूसरे हाथ से मॉम की गांड को सहला रहे थे.\nमॉम अंकल की गांड को सहलाते हुए एक हाथ से उनके लंड को सहला रही थी. ","फिर अंकल ने मॉम को नीचे झुका लिया लंड चूसने का इशारा किया.\nमॉम ने अपने बॉस के लंड को मुंह में ले लिया और चूसने लगी.\nफिर अंकल ने उनको 69 में कर लिया.","अब मुझे मॉम की चूत साफ दिखाई दे रही थी.\nउनकी चूत पर काले घने झांट थे.","अंकल मेरी मॉम की चूत को छेड़ते हुए उनके झांटों से खेलने लगे.\nमॉम उनके लंड को चूसने में लगी हुई.","फिर अंकल उसकी चूत में उंगली करने लगे.\nअब मॉम भी अपनी चूत को अंकल की ओर धकेलने लगी.","फिर उनके बॉस ने मॉम की चूत को चाटना शुरू कर दिया और वो दोनों एक दूसरे को पागलों की तरह चूसने लगे.","ये देखकर मेरा वीर्य छूटने को हो गया क्योंकि मैं भी इतनी देर से अपने लंड को निकाल कर हिला रहा था.\nअब मैंने मुठ मारना बंद कर दिया. मैं अभी और मजा लेना चाहता था. ","बॉस से मॉम की चुदाई मैं पूरी देखना चाहता था. काफी देर तक वो दोनों के दूसरे के लंड और चूत को चूसते रहे.\nमॉम की प्यास बढ़ती जा रही थी. मॉम अपने बॉस के लंड को लॉलीपोप की तरह चूस रही थी. ","अब अंकल उठ गये. उन्होंने मॉम को बेड के किनारे पर लेटा दिया. अब मम्मी का आधा शरीर बेड पर था और आधा नीचे लटक गया था.","बॉस ने उनकी टांग को उठाया और मॉम की चूत पर लंड को रगड़ने लगे.\nमॉम सिसकारने लगी.","वो अंकल बार बार मॉम की चूत पर अपने लंड का सुपारा हल्का सा अंदर करते और फिर दोबारा से बाहर निकाल लेते.\nइस तरह से मॉम पूरी चुदासी हो गयी और बोली- बस … अब चोद दो सर … आह्ह … प्लीज … चोदो। ","अंकल ने मॉम की चूत पर लंड रखा और एकदम से अंदर धकेल दिया.\nमम्मी चिल्ला उठी और बोली- निकालो … आह्ह .. जल्दी निकालो … मर गयी … आह्ह … फट गयी है चूत … प्लीज निकालो.","मगर अंकल ने मॉम की बात नहीं सुनी. वो लंड को निकालने की बजाय मॉम को ही बेड पर दबाने लगे और धीरे धीरे अपना पूरा लंड उनकी चूत में उतार दिया.\nमॉम रोने लगी लेकिन अंकल ने लंड को घुसाना जारी रखा.","अब वो मॉम के ऊपर लेटकर उनकी चूचियों को पीने लगे.\nमॉम छटपटा रही थी. कुछ देर तक मॉम तड़पती रही और फिर शांत होने लगी.","अब बॉस ने मॉम की चुदाई शुरू कर दी.\nअपनी काली सी गांड को हिलाते हुए वो मॉम की चूत में धक्के देने लगे.","अंकल के धक्के के साथ मॉम का पूरा बदन हिल रहा था. वो अपनी चूत में बॉस के लंड को बर्दाश्त नहीं कर पा रही थी.\nबॉस भी अपने लंड को पूरा उनकी चूत में जड़ तक घुसा देते थे.","अब धीरे धीरे बॉस उनको चोदने की रफ्तार तेज कर दी. अब मॉम भी उनका साथ देने लगी थी.\nबॉस ने एक बार फिर से मॉम को अपनी ओर खींचा क्योंकि वो उनके धक्कों से आगे खिसकती जा रही थी. ","मॉम की टांग को अपने हाथ में उठाकर वो जोर जोर से चूत में लंड को पेलने लगे.\nअब मॉम के मुंह से आह्ह … आह्ह … फक … आह्ह … चोदो … आह्ह …. कमॉन सर … आह्ह … फक मी हार्ड (जोर से चोदो) … ओह्ह सर … आह्ह … ओह्ह की आवाजें आ रही थीं. ","मैं हैरान था कि मॉम कितनी मस्ती से अपने बॉस से चुदवा रही है.\nअब मॉम पूरा मजा लेकर अंकल के लंड को ले रही थी.","देखते ही देखते मॉम की चूत से पानी जैसा लिक्विड निकलने लगा.\nउसकी चूत से काफी सारा पानी निकला और फिर वो शांत पड़ गयी.","अभी भी बॉस का लंड मॉम की चूत में ऐसे ही अंदर बाहर हो रहा था.","फिर अंकल ने अपने लंड को मॉम की चूत से निकाल लिया.\nउन्होंने अब मॉम को घोड़ी बनने के लिए कहा.","मॉम उठी और बेड पर ऊपर जाकर घोड़ी बन गयी.\nअंकल भी बेड पर चढ़ गये और पीछे से मॉम की चुदाई शुरू कर दी. ","अब मॉम एक बार फिर से जोर जोर से चीखने लगी. अंकल मॉम की चुदाई जोर जोर से कर रहे थे और मॉम के मुंह से आह्ह … आह्ह … की तेज तेज चीखें निकल रही थी। ","मुझे मॉम की चूत में जाता हुआ लंड साफ साफ दिखाई दे रहा था और मुझे ये देखकर बहुत मजा आ रहा था.\nमैं भी मॉम की चुदाई करना चाह रहा था. मैं सोचने लगा कि काश मैं अंकल की जगह होता और मॉम की चुदाई कर रहा होता. ","फिर अंकल ने जोर जोर से चोदना शुरू कर दिया.\nमैंने देखा कि एक बार फिर से मॉम की चूत ने पानी छोड़ दिया.","अब मॉम अपने बॉस को हटने के लिए कहने लगी.\nबॉस बोले- अभी नहीं मेरी जान, अभी तो तेरी गांड की चुदाई भी करनी है.\nमॉम ने कहा- नहीं, वहां पीछे मत करना.\nबॉस बोले- अगर वहां नहीं करूंगा तो चुदाई पूरी नहीं होगी. तेरी गांड बहुत मस्त और सेक्सी है. उसकी चुदाई तो मुझे करनी ही है. ","इतना बोलकर अंकल ने पास में रखा लोशन उठाया और अपने लंड पर लगाने लगे.","फिर अंकल ने मॉम की गांड पर भी वो लोशन लगाया. फिर वो गांड पर लंड को घिसाने लगे. ","मॉम उनको गांड चोदने के लिए मना कर रही थी लेकिन वो लगातार गांड में लंड के धक्के लगाने की कोशिश कर रहे थे और मॉम की गांड को खोलना चाह रहे थे. ","फिर काफी बार हल्के धक्के लगाने के बाद अब बॉस ने उनकी गांड को हाथों से पकड़ लिया.\nअब एक बार फिर से अंकल ने अपने लंड के मोटे सुपारे पर क्रीम लगाई और फिर अपना लंड मॉम की गांड के छोटे से छेद पर सटा दिया.","धीरे धीरे करके वो लंड को उनकी गांड में घुसाने लगे. जब भी उनका टोपा हल्का सा मॉम की गांड में घुसता तो मॉम जोर से उचक जाती.","फिर अंकल ने एक जोर का धक्का दिया और उनका टोपा मॉम की गांड में घुस गया. ","मॉम चीखने चिल्लाने लगी लेकिन अंकल ने लंड घुसाना जारी रखा.\nअंकल ने एक और धक्का दिया और उनका लंड आधा मॉम की गांड में जा घुसा.","अब मॉम छटपटाने लगी लेकिन अंकल उनको पकड़े रहे.\nफिर से अंकल ने एक धक्का मारा और पूरा लंड मॉम की गांड में घुसा दिया.\nमॉम आगे की ओर भागने लगी लेकिन अंकल ने फिर से उनको पकड़ कर अपनी ओर कर लिया. ","इस सब के बीच में मॉम की गांड से लंड निकल गया. अंकल ने फिर से गांड पर लंड लगाया और एक धक्का मारकर आधा लंड घुसा दिया.","जब तक मॉम संभल पाती अंकल ने दूसरा धक्का मारा और फिर से पूरा लंड मॉम की गांड में घुसा दिया. ","अब बॉस अंकल ने बिना देर किये मॉम की गांड चुदाई शुरू कर दी. वो जोर जोर से लंड को पेलते हुए मॉम की गांड में धक्के लगाने लगे.\nमॉम चीखती चिल्लाती रही लेकिन अंकल नहीं रुक रहे थे. ","कुछ देर की चुदाई के बाद मॉम शांत हो गयी और आराम से चुदवाने लगी.\nअब उनको अपनी गांड चुदवाने में मजा आने लगा और वो सिसकारने लगी.\nउनके मुंह से अब आह्ह … ओह्ह … आईई … आह्ह … करके चुदाई की कामुक सिसकारियां निकल रही थीं.","अंकल भी पूरे जोश में मम्मी की गांड को चोदने में लगे हुए थे.\nअब मम्मी खुद ही अंकल के लंड पर गांड को पटक रही थी. ","अंकल का लंड मॉम की गांड में पूरा का पूरा अंदर बाहर हो रहा था.\nरूम में पट पट की तेज आवाजें आ रही थी और मैं भी पूरे जोश में अपने लंड को हाथ में लेकर आगे पीछे कर रहा था. ","सामने का नजारा इतना कामुक हो गया था कि अब मैं रुक नहीं सकता था.\nइतने में ही मेरे लंड ने वीर्य की पिचकारी छोड़ दी और मैं वहीं पर झड़ गया.\nमैंने लंड का सारा माल नीचे फर्श पर गिरा दिया. ","अब तक अंकल की स्पीड भी तेज हो गयी थी. उनके धक्कों से मॉम की चूचियां तेजी से आगे पीछे हो रही थीं.\nचुदते हुए मॉम की हालत खराब हो गयी थी. वो बहुत थकी थकी सी लग रही थी. ","देखते देखते ही वो अंकल उनके ऊपर लेट गये और उनके धक्के लगने बंद हो गये.\nउन्होंने अपना माल मॉम की गांड में गिरा दिया था.\nफिर वो दोनों बेहाल होकर पड़े रहे. ","दो मिनट के बाद अंकल उठे और एक तरफ लेट गये. उनका लंड सिकुड़ गया था.","अब मॉम को भी होश आया और वो भी सीधी होकर लेट गयी.\nमॉम बोली- सर, आपने तो मेरी गांड और चूत के छेद को फाड़कर रख दिया. ","बॉस बोले- यही तो चाहिए था तुम्हें, बहुत मजा दिया है तुमने. मैं तुमसे बहुत खुश हूं.\nफिर मॉम ने भी उनको छाती पर किस कर लिया और वो दोनों एक दूसरे को चूमने लगे. ","फिर मैं वहां से चला आया.","कुछ देर के बाद मैंने ध्यान दिया कि वो दोनों बातें करते हुए बाहर निकल रहे थे.\nफिर वो अंकल चले गये और मॉम दरवाजे को बंद करके अपने रूम में चली गयी. ","इस तरह से मैंने मम्मी की चुदाई देखी. मॉम ने हमारे घर में अपने बॉस से चुदाई करवाई.\nआपको ये स्टोरी कैसी लगी मुझे इस बारे में जरूर बताना. मुझे आप लोगों की राय का इंतजार रहेगा.\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-lady-chudai/"},{"title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-bhabhi-story-hindi-me/"},{"title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-story-hindi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hot girl","Mom Sex Stories","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी चुदासी मॉम की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-maa-kamvasna/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"}]}