{"Title":"मम्मी की शादी और चुदाई दोस्त से हुई-1","author":{"name":"हिमांशु","href":"https://www.freesexkahani.com/author/himanshu/"},"date":"05-01-2020","views":"100,712","description":["यह फैंटेसी स्टोरी मेरी मम्मी और मेरे दोस्त के सेक्स की है. इस कल्पना में मैं भी शामिल था. मेरे बाप ने मेरी माँ को छोड़ दिया था तो उनको लंड की जरूरत थी.","दोस्तो, मेरा नाम हिमांशु है. ये सेक्स कहानी मेरी मां और मेरे दोस्त की शादी और मेरी मां की मेरे नए बाप से चुदाई की है.","मेरी मम्मी का नाम सीमा है, मेरी मां एक बेहद ही खूबसूरत औरत हैं. वो 42 साल की हैं. लेकिन दिखती 28 साल की हैं. उनके दोनों स्तन बहुत ही बड़े हैं, जो साड़ी से साफ उभरे हुए दिखाई देते हैं. मॉम उनके चूतड़ भी बहुत ही बड़े बड़े और गोल गोल हैं, जिन्हें देखने के बाद किसी का भी लंड खड़ा हो सकता है.","ये सेक्स कहानी तब शुरू होती है, जब मेरे पिताजी मेरी मां को छोड़ कर किसी ओर औरत के साथ चले गए थे. उस समय मैं स्कूल में था. मां पिताजी के धोखे के बाद टूट सी गयी थीं और उनका मेरे सिवाए कोई और नहीं था. मां मुझे लेकर नाना नानी के घर उदयपुर शहर चली आईं. मेरे कोई मामा आदि नहीं थे, मां ही नाना नानी की अकेली औलाद थीं … लेकिन कुछ दिनों बाद ही नाना नानी गुजर गए और मां और मैं अकेले रह गए. ","फिर मां ने मेरा एड्मिशन वहां के स्कूल में करवा दिया था. वहां मेरा एक बहुत ही अच्छा दोस्त बन गया था. उसका नाम प्रशांत था. प्रशांत अक्सर मेरे घर आता था, वो भी मेरी मां को अपनी मां जैसी ही मानता था और मम्मी ही बोलता था. मेरी मां भी उसे अपने बेटे जैसा ही मानती थीं. ","प्रशांत और मैं अक्सर मां के साथ ही रहते थे. हम दोनों मां के साथ ही सोते थे. अक्सर मां रात को सोते हुए भी साड़ी ही पहनती थीं और सोते समय मां की साड़ी उनके घुटनों के ऊपर सरक जाती थी. कभी कभी मां हम दोनों के सामने ही कपड़े भी बदल लेती थीं … क्योंकि हम दोनों अभी छोटे थे और मां का हमारे सिवा कोई और नहीं था, इसलिए वो हम से बहुत फ्रेंक थीं. ","उस समय मां के बड़े बड़े स्तन हमारे सामने खुले रहते थे और मां की गहरी नाभि का क्या मस्त नजारा होता था. पर छोटे होने के कारण हमने कभी इन बातों पर गौर नहीं किया.","जब मैं और प्रशांत 12वीं क्लास में आए, तो हमने पहली बार पोर्न देखी और अब हमारे अन्दर का मर्द जागने लगा था. मैं ओर प्रशांत हमेशा किसी ना किसी के साथ सेक्स करना चाहते थे, पर उस समय हमारी कोई गर्लफ्रेंड नहीं थी. इन दिनों हम दोनों की वासना दिनों दिन बढ़ती ही जा रही थी.","एक दिन प्रशान्त हमेशा की तरह मेरे घर आया. उस समय मैं ओर मेरी मम्मी किचन में काम कर रहे थे. प्रशांत चुपचाप अन्दर आया और उसने मम्मी को पीछे से पकड़ लिया और उनके गाल पर किस करके बोला- मम्मी हैप्पी बर्थ डे.\nमम्मी- थैंक्यू शैतान … तूने मुझे डरा दिया.\nप्रशांत मम्मी को पकड़े पकड़े बोला- सॉरी मम्मी, मैं आपको सरप्राइज देना चाहता था. ","प्रशांत ने ये कह कर फिर से मम्मी को गाल पर किस कर दिया.","मैं वहीं पास में खड़ा हुआ, ये सब देख रहा था. मैंने देखा प्रशांत बिल्कुल मम्मी से चिपका हुआ था, उसका लंड पैन्ट से ही मम्मी की गांड को छू रहा था. प्रशांत बीच बीच में मम्मी की नाभि में उंगली डाल रहा था.","मेरी मम्मी इसे एक बेटे का प्यार समझ रही थीं. पर मुझे प्रशांत आज कुछ अलग सा लग रहा था.","फिर मम्मी बोलीं- अच्छा अब छोड़ और मुझे काम करने दे, मैंने तेरे लिए तेरा पसन्दीदा चिकन बनाया है.\nप्रशांत मम्मी को फिर से किस करता हुआ बोला- थैंक्यू मम्मी, आई लव यू.\nमम्मी- आई लव यू टू बेटा … तुम दोनों ही तो मेरे जीने का सहारा हो.","फिर मैं ओर प्रशांत दोनों ने मम्मी को हग किया, हम दोनों का सिर मम्मी के बड़े बड़े स्तनों पर था और मैंने भी चुपके से मम्मी की नाभि में उंगली डाल दी. ","फिर मैं ओर प्रशांत बाहर मम्मी के लिए केक लेने बाजार चले गए.","मैंने प्रशांत से पूछा- तुझे मेरी मम्मी को ऐसे पकड़ कर कैसा लगा? मैंने देखा था कि तूने कैसे जकड़ कर उनको पकड़ा हुआ था.\nप्रशांत- नहीं नहीं, ऐसा नहीं है वो उनका बर्थडे था … इसलिए सरप्राइज देने के लिए पकड़ा था. वो मेरी भी मां जैसी हैं.","मैं- साले झूठ मत बोल. मैंने देखा था कि तू कैसे मम्मी की गांड पर अपना लंड टच कर रहा था … कैसे उनके गालों पर किस कर रहा था और उनकी नाभि में उंगली डाल रहा था. सब देखा मैंने.\nप्रशांत- सॉरी भाई प्लीज मुझे माफ़ कर दे, मैं बहक गया था.","मैं- अरे नहीं पागल, मुझे भी ये सब देख कर मज़ा आ रहा था. मम्मी है ही एकदम माल, किसी का भी मन उनको छूने का करेगा.\nप्रशांत- पर वो हमारी मम्मी हैं, उनके बारे में ये सब सोचना ठीक नहीं है.\nमैं- वो मेरी मम्मी हैं … तेरी नहीं और जब मां हो ही इतनी हॉट, तो बेटों का तो मन करेगा ही उनको छूने का और चोदने का.","मेरे मुँह से ‘चोदने का मन करेगा’ सुनकर मेरा दोस्त खुल गया.","प्रशांत- हां, चुदाई तो करेंगे पर कैसे … इसके लिए मम्मी तैयार नहीं होंगी.\nमैं- कुछ न कुछ कर ही लेंगे बे, अभी बस छू कर काम चलाते हैं.","फिर हम घर आ गए. हमने शाम को मम्मी के बर्थ-डे पर पार्टी रखी थी, तो शाम को सब मेहमान आने लगे. प्रशांत के मम्मी पापा भी आए थे.","मैं और प्रशांत मम्मी को बुलाने ऊपर उनके रूम में गए. मम्मी का रूम खुला था और हम बिना नॉक किए अन्दर चले गए. हमने देखा मम्मी बिल्कुल नंगी होकर कपड़े चेंज कर रही थीं. उनकी ब्रा और पैन्टी बेड पर पड़ी थी. उनके गोल गोल गोरे चूतड़ साफ चमक रहे थे. ","फिर मैंने और प्रशांत ने एक दूसरे की तरफ देखा और पैन्ट के ऊपर से ही लंड रगड़ने लगे. तभी मम्मी बाथरूम की तरफ चली गईं, जोकि उनके रूम से अटैच था.","मैं चुपके से रूम में अन्दर गया और उनकी ब्रा ओर पैंटी उठा कर ले आया.\nप्रशांत- अबे ये क्या कर रहा है?\nमैं- एक तरकीब है तू देखता जा. ","फिर मम्मी बाथरूम से बाहर आईं … तो वो नंगी ही आई थीं. मम्मी अपनी ब्रा और पैंटी ढूंढने लगीं. चूंकि इस समय मम्मी बिल्कुल नंगी थीं, उनके चूचे साफ़ साफ़ चमक रहे थे और उनकी बालों वाली पिंक चूत भी साफ चमक रही थी. ","तभी मैं और प्रशांत रूम में आ गए. हमें देख कर मम्मी डर गईं और अपने हाथों से अपने मम्मों और चूत को छुपाने लगीं.","मम्मी- क्या हुआ, नॉक करके आना था ना, अब तुम बच्चे नहीं हो, बड़े हो गए हो, तुम्हें तमीज़ होनी चाहिए.\nमैं- मम्मी हम आपको बुलाने आए हैं कि मेहमान आ गए हैं, आप भी आ जाओ.\nप्रशांत मेरी मम्मी के दूध देखते हुए बोला- सॉरी मम्मी.\nमम्मी- इट्स ओके, आगे से ध्यान रखना … अब जाओ, मैं आती हूँ. मुझे चेंज करना है. ","फिर हम चले गए. मैंने ब्रा और पैंटी को छुपा लिया था. उधर मम्मी ब्रा और पैंटी को ढूंढ रही थीं. जब उन्हें ब्रा और पैन्टी नहीं मिली और मेहमान बुलाने लगे, तो मम्मी जल्दी जल्दी में बिना ब्रा-पैंटी के ही साड़ी ब्लाउज पहन कर आ गईं.","मम्मी की साड़ी बिल्कुल ट्रांसपेरेंट थी, उसमें से मम्मी के चूचे और चूत गांड सब चमक रही थी.","सब मेहमान मम्मी को घूर रहे थे और मम्मी को देख कर मेरे सभी दोस्तों का तो लंड टाइट हो गया था. मम्मी का चेहरा थोड़ा उतरा हुआ था, वो बहुत शर्म महसूस कर रही थीं. ","फिर मम्मी ने केक काटा और सब मेहमानों से मिलने लगीं. तभी अचानक लाइट चली गई और अंधेरा हो गया. तभी किसी ने हरकत कर दी और मम्मी के चिल्लाने की आवाज आने लगी.","मम्मी की ‘उम्म उम्म..’ सी घुटी हुई ऐसी आवाज आ रही थी, जैसे किसी ने उनका मुँह दबा रखा हो.","फिर जैसे ही लाइट आयी, तो हम सब शॉक हो गए.","प्रशांत के पापा ने मम्मी के मम्मों को दबा रखा था और जबरदस्ती उनको किस कर रहे थे. प्रशांत को ये देख कर बहुत गुस्सा आया. गुस्सा तो मुझे भी आया पर, ये देख कर मजा भी आया. ","फिर प्रशांत ने गुस्से में अपने पापा को झापड़ मारा और मेरी मम्मी को बचाया. ","इसके बाद उसने अपने पापा को बहुत मारा. ये सब देख कर उसकी मम्मी उसे रोकने लगीं.","उसकी मम्मी ने कहा- तू इस औरत के लिए अपने बाप पर हाथ उठा रहा है, ये बदचलन औरत है. ऐसे कपड़े पहनेगी तो क्या होगा … रंडी साली. इसने तेरे पापा को भड़काया है, इसमें तेरे पाप की कोई गलती नहीं है. सब इसी की गलती है, इसी वजह से इसका पति इसे छोड़ गया. इसके पति ने इसे इसकी इन्हीं हरकतों की वजह से छोड़ा होगा. लगता है इसका बच्चा भी किसी और का ही है … इससे शादी कौन करेगा … सब बस इसके साथ सोना ही चाहते हैं.\nप्रशांत- बस करो मां, मत बोलो उनके बारे में कुछ भी.","मेरी मम्मी ये सब सुन कर रोने लगीं. माहौल खराब हो गया था और सब मेहमान मम्मी के बारे में बुरा बुरा बोलने लगे. ","सब बोलने लगे थे- अच्छा है इसका पति छोड़ गया, कोई इससे शादी ना करे.","मुझे ये सब देख कर मजा आ रहा था. मैं तो मम्मी के मम्मों और चूत की ओर ही देख रहा था. लेकिन फिर ऐसा हुआ, जिसकी मुझे उम्मीद नहीं थी. ","लोगों की बातें सुन कर मम्मी जाने लगीं, तभी प्रशांत ने मम्मी का हाथ पकड़ा और चाकू से अपनी उंगली काट कर अपने खून से मम्मी की मांग भर दी और उनके होंठों पर जोरदार किस कर दी. ","ऐसा करने के बाद प्रशांत ने कहा- आज से मैं सीमा का पति हूँ और सीमा मेरी पत्नी है. कोई सीमा के बारे में कुछ नहीं कहेगा.","फिर उसने पुलिस को बुला कर प्रशांत के पापा को थाने भेज दिया. इससे प्रशान्त की मम्मी रोते हुए अपने घर चली गईं और सब मेहमान भी चले गए.","फिर मम्मी ने प्रशान्त से कहा- तुमने ये सब क्यों किया, तुम मेरे बेटे जैसे हो. मैं तुमसे शादी नहीं कर सकती.\nप्रशांत- सीमा अब तुम मेरी मां नहीं हो. मेरे दोस्त की मां हो और मैं तुम्हारी बेइज्जती होते नहीं देख सकता.\nमम्मी- पर …\nमैं- मम्मी प्रशान्त ने जो किया, सब सही किया. वो लोग तुम्हारी बेइज्जती कर रहे थे और ये सब करके उसने हमारी इज्जत बचाई है. तुम्हें पति मिला है और मुझे बाप … जिसकी हमें जरूरत थी.","मम्मी ने शर्मिंदगी से कहा- तुमने ठीक कहा … प्रशान्त ने हमारी इज्जत बचाई है, प्रशांत मैं तुम्हारा ये एहसान कभी नहीं भूलूंगी. आज से मैं तुम्हें अपना पति मानती हूं और मैं एक पतिव्रता पत्नी की तरह तुम्हारी सेवा करूंगी.","प्रशान्त ने मेरे सामने ही मेरी मम्मी के होंठों पर किस करते हुए और उनकी गांड दबाते हुए कहा- हां सीमा … मैं भी आज से तुम्हें अपनी पत्नी स्वीकार करता हूँ और हिमांशु को अपना बेटा. तुम दोनों अब मेरी जिम्मेदारी हो.","फिर अगले दिन मैं, प्रशान्त और मम्मी को लेकर मंदिर गया और उनकी शादी सभी रीति रिवाजों से करवा दी.","उस रात को मम्मी और मेरे नए पिता की सुहागरात का भी मैंने इंतज़ाम कर दिया था.","शेष सेक्स कहानी को मैं अगले भाग में लिखूँगा. जिसमें मेरी मां की चुत किस तरह से चुदी. आप मेल कीजिएगा.\n[email protected]","कहानी का अगला भाग: मम्मी की शादी और चुदाई दोस्त से हुई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी की शादी और चुदाई दोस्त से हुई-2","href":"https://www.freesexkahani.com/antarvasna/maa-ki-shadi-chudai-dost-se-2/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-girlfriend-2/"},{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["fantasy sex story","Gandi Kahani","Hindi Sexy Story","Kamvasna"],"relatedStoriesLinks":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 7","href":"https://www.freesexkahani.com/xxx-kahani/public-place-sex-story/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"हनीमून में चालू बीवी के कारनामे-3","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-3/"},{"title":"मालिश के बहाने अपनी बीवी चुदवा दी","href":"https://www.freesexkahani.com/xxx-kahani/malish-ke-bahane-biwi-chudwa-di/"}]}