{"Title":"मुंहबोली बेटी की मम्मी की चुदाई","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"27-07-2019","views":"216,430","description":["दोस्तो, यह कहानी मुझे मेरे एक पाठक ने भेजी है। मैंने उनसे पूछकर इस कहानी को थोड़ा और रोचक बनाया है, लीजिये पढ़िये।","मेरा नाम रत्न लाल है, और मेरी उम्र इस वक्त 50 साल की है। मैं मेरी पत्नी और मेरा बेटा बस यही मेरा परिवार है।\nआपने मेरी पिछली कहानी के दो भागों\nबीवी की सहेली पे दिल आ गया-1\nबीवी की सहेली पे दिल आ गया-2\nमें पढ़ा कि अभी कुछ समय पहले मेरी पत्नी की एक सहेली रूपा मेरे साथ खुलने लगी, वो मुझे जीजाजी कह कर हंसी मज़ाक करने लगी तो मैंने मौक़ा ताड़ कर रूपा को चोद दिया और उसके बाद हमारे नाजायज रिश्ता आगे बढ़ा।","रूपा के घर में मेरी हैसियत उसके पति की ही है, आज भी है। रूपा की दोनों बेटियाँ मुझे ही पापा कहती हैं, उन सबकी हर एक ज़रूरत को मैं पूरी ज़िम्मेदारी से निभाता हूँ।","बढ़ते बढ़ते प्रेम इतना बढ़ा कि मैं खुद भूल गया कि मेरे सिर्फ एक बेटा है. मैंने उन दोनों लड़कियों को भी बाप का प्यार भरपूर दिया। उन्हें कभी किसी चीज़ की कमी नहीं होने दी। मेरी बीवी भी\nकहती थी कि दोनों लड़कियाँ आपको अपने सगे बाप से भी ज़्यादा प्यार करती हैं।","और यह सही भी था क्योंकि रूपा का पति अपने घर में रोआब रखता था और अक्सर लड़कियों को डांट देना, कम बोलना उसकी आदत थी। मगर मैं लड़कियों से खूब हंस बोल लेता था। जब भी उनके घर जाता, दोनों लड़कियाँ बड़े प्यार से आकर मेरे से चिपक जाती।","मगर मुझे कभी ऐसी फीलिंग नहीं आई कि ये किसी गैर की लड़कियाँ हैं। कुछ मौके ऐसे भी आए, जब खेलते खेलते दोनों लड़कियों को मैंने गोद में उठाया, अपने कंधों पर बैठाया, एक ही बेड पर एक साथ लेट कर मोबाइल पर गेम भी खेली। खुशी तो जैसे चारों तरफ से बरस रही थी।\nअब तो मेरी बीवी को भी विश्वास हो चला था कि मैं सिर्फ उन लड़कियों के प्रेम के कारण रूपा के घर जाता हूँ, तो कभी कभी मैं अकेला भी रूपा के घर जा आता था।","बस इतनी बात ज़रूर थी कि रूपा अक्सर कहा करती थी- हम सिर्फ दिन में ही क्यों मिलते हैं। कभी कोई प्रोग्राम बनाओ न, ताकि हम दोनों सारी रात प्रेम का खेल खेल सकें। मुझे रात को आपकी बहुत याद आती है। बहुत दिल करता है कि आप मेरे साथ लेटे हों, और हम दोनों बिल्कुल नंगे सारी रात एक दूसरे को प्यार करें।","मगर अब मेरे पास भी यही दिक्कत थी। बीवी जब घर में हो तो मैं रात बाहर कैसे गुज़ारूँ। और दूसरी दिक्कत रूपा की बेटियाँ। उसके घर में वो दिक्कत … मेरे घर में ये दिक्कत।\nमगर किस्मत आपको कब किस मोड़, किस दोराहे या चौराहे पर ला कर खड़ा कर दे, आपको नहीं पता।","ऐसा ही मेरे साथ हुआ.","एक दिन मैं रूपा के घर गया। रूपा रसोई में थी तो मैं सीधा रसोई में गया, अपने साथ लाये गर्मागर्म समोसे मैंने रूपा को दिये और मौका देख कर उसको पीछे से ही अच्छी तरह से अपनी बांहों में भर लिया.\nऔर जब उसने मुंह घुमाया, तो उसके होंठों को चूम लिया, उसने भी चुम्बन का जवाब चुम्बन से दिया।","मैंने पूछा- लड़कियाँ कहाँ हैं?\nवो बोली- ऊपर कमरे में बैठी पढ़ रही हैं।\nझट से मैंने उसकी नाईटी ऊपर उठानी शुरू की, वो बिदकी- अरे क्या करते हो, कोई आ जाएगा।","मैंने तो सिर्फ उसकी फुद्दी ही देखनी थी, वो देख ली।\nउसे मैंने कहा- अच्छा ठीक चाय लेकर ऊपर आ जाओ।","मैं ऊपर लड़कियों के कमरे में चला गया। दोनों लड़कियाँ मुझे देख कर खुशी से चहक उठी और दौड़ कर आकर मुझसे लिपट गई- हैलो पापा, नमस्ते पापा।\nमैंने दोनों को प्यार किया और दोनों फिर अपनी अपनी जगह जाकर बैठ गई।","उसके बाद मैंने उनसे उनकी पढ़ाई के बारे में पूछा और इधर उधर की बातें की। इतने में रूपा चाय और समोसे लेकर आ गई।\nतभी दिव्या बोली- अरे समोसे … सच में पापा, मेरा न अभी समोसे खाने को ही दिल कर रहा था।\nमैंने कहा- और देखो तुम्हारे दिल की बात मैंने सुन ली, और अपनी बेटी के लिए समोसे ले आया।","दिव्या ने एक समोसा उठाया और साथ में मुझे एक पप्पी भी दी।\nहमने समोसे खाये, चाय पी।","चाय पीने के बाद हम वहीं बैठे बातें करने लगे। पहले बैठे थे, फिर धीरे धीरे खिसकते हुये लेट ही गए।","मैं उन्हें अपने मोबाइल पर कुछ फन्नी सी वीडियोज़ दिखा रहा था, जिन्हें देख देख कर हम सब हंस रहे थे। दोनों लड़कियाँ मेरे अगल बगल लेटी हुई थी और रूपा मेरे पाँव के पास बैठी थी. ये एक विशुद्ध पारिवारिक माहौल था। फिर रूपा बर्तन उठा कर रसोई में चली गई, और रम्या भी उसके साथ चली गई।","कमरे में सिर्फ मैं और दिव्या थे। अब जब हम दोनों कमरे में अकेले रह गए, तो मैं उठ कर बैठ गया, तब दिव्या बोली- पापा एक बात पूछूँ?\nमैंने कहा- पूछ, मेरा बाबू, क्या बात है?\nवो बोली- आप गुस्सा तो नहीं करोगे?\nमैंने अपना मोबाइल बंद करके साइड पर रखा क्योंकि बात कोई गंभीर थी, तभी तो उसने मेरी नाराजगी के बारे में पहले ही पूछ लिया।","मैंने कहा- मैं अपने बाबू की की किसी बात पर गुस्सा नहीं होता, पूछो।\nवो बोली- आप मम्मी से प्यार करते हो?","एक बार तो मैं उसकी बात सुन कर सन्न रह गया मगर अब जवाब तो देना था। अब सच बात तो यह थी कि मैं रूपा से कोई दिल से सच्चा प्यार नहीं करता था, सिर्फ मेरा उसके प्रति जिस्मानी आकर्षण था।\nमगर फिर भी मैंने कहा- हाँ करता हूँ।\nवो बोली- कितना प्यार करते हो?\nमैंने कहा- पहले ये बताओ, तुम ये सब क्यों पूछ रही हो?\nवो बोली- मैंने मम्मी की आँखों में आपके लिए बेहद प्यार देखा है। जैसे वो आपको देखती है।","मैंने कहा- देखो बेटा, अब तुम बड़ी हो गई हो, सब दुनियादारी समझती हो। तो मैं तुम्हारे सामने ये बात कबूल कर सकता हूँ कि हाँ मुझे तुम्हारी मम्मी से मोहब्बत है।\nवो लड़की एकदम से मेरे से लिपट गई- बस पापा, आप मेरी मम्मी को कभी मत छोड़ना, वो आपसे बहुत प्यार करती है। मैंने मम्मी से पूछ लिया था, वो आपको बहुत चाहती हैं। वादा करो आप मम्मी को कभी धोका नहीं दोगे।","अब उसका दिल मैं कैसे तोड़ सकता था, मैंने भी वादा कर दिया कि मैं उसकी मम्मी को कभी धोखा नहीं दूँगा। पर सच्चाई ये थी कि इस रिश्ते की तो बुनियाद ही धोखे पर रखी गई थी। अगर मैंने अपनी ब्याहता पत्नी को धोखा दिया, तब तो रूपा के साथ मेरे सम्बन्ध बने।","मगर मेरे इस झूठे वादे ने मेरे लिए उस घर में नए दरवाजे खोल दिये। उसके बाद तो मैं पूरी तरह से ही उस घर का सदस्य बन गया। अब लड़कियों के ज़िद करने पर मैं हर रोज़ उनके घर जाता, चाहे थोड़ी देर के लिए ही सही। दोनों लड़कियाँ मुझे बहुत प्यार करती। अब उनके सामने ही मैं रूपा से हंसी मज़ाक कर लेता, उसे बांहों में भर लेता, कभी कभी चूम भी लेता।\nदोनों लड़कियां हमारे इस प्रेमालाप की साक्षी थी और वो दोनों ये देख कर बहुत खुश होती कि उनकी माँ को भरपूर प्यार मिल रहा है।","फिर एक दिन मेरी पत्नी ने कहा कि वो कुछ दिनो के लिए अपने मायके जाना चाहती है।\nमैंने क्या मना करना था, दोनों माँ बेटा, 3-4 दिन के लिए चले गए।","जिस दिन वो गए, उसी दिन मैंने रूपा को फोन पर कह दिया कि मेरी पत्नी मायके गई है 3 दिन के लिए, अगर कहो तो तुम्हारे घर रहने आ जाऊँ।\nउसने कहाँ मना करना था।\nउसी शाम अपने दफ्तर से मैं सीधा रूपा के घर गया।","पहले शाम की चाय पी, उसके बाद उसे और लड़कियों को लेकर बाज़ार गया, सब घुमाया, बाहर ही खाना खिलाया। खूब मज़े कर के हम घर वापिस आए।","तो अब वक्त आया सोने का। अभी रूपा थोड़ा झिझक रही थी कि अपनी लड़कियों के सामने वो किसी और मर्द के साथ सोने के लिए कैसे जाए।\nमगर दिव्या ने खुद ही उसे कह दिया- मम्मी, आज आप पापा के साथ सो जाओ।\nबेशक कुछ शर्माती, कुछ सकुचाती, मगर रूपा मेरा बेडरूम में आ गई।","मैंने दरवाजा बंद कर लिया और दरवाजा बंद करके रूपा को अपनी बांहों में भर लिया। बस बांहों में भरने की देरी थी कि रूपा भी पूरी शिद्दत से मुझसे लिपट गई। सबसे पहले हम दोनों ने अपने कपड़े उतारे, और सीधा बेड पर लेटते ही मेरा लंड उसकी फुद्दी में घुस चुका था। उम्म्ह … अहह … हय … ओह …\nआज तो जैसे हमारी सुहागरात थी। आज मेरी भी इच्छा थी कि साली रूपा की अच्छे से भोंसड़ी मारूँ।","अब मेरी आदत थी, बिना तैयारी के तो मैं रूपा के पास जाता नहीं था, तो आज भी पूरी तैयारी के साथ आया था। तीन चार मिनट की चुदाई में रूपा का पानी झड़ गया, मगर जब उसका पानी झड़ा तो वो खूब तड़पी, खूब चिल्लाई, खूब शोर मचाया, बिना इस बात की परवाह किए कि साथ वाले कमरे में लेटी उसकी दो जवान बेटियाँ क्या सोचेंगी कि मम्मी की क्या ज़बरदस्त चुदाई हो रही है।","मगर बात सिर्फ यहीं तक नहीं रुकी। उस रात हम दोनों नहीं सोये, अगर सोये तो थोड़ी थोड़ी देर के लिए। जब भी जिसकी भी नींद खुलती, वो दूसरे को जगा लेता और फिर चुदाई शुरू हो जाती।","उस रात मैंने तीन बार रूपा को चोदा, और वो तो शायद 6-7 बार स्खलित हुई और हर बार उसने बिना किसी शर्म के खूब शोर मचा कर अपनी चुदाई का प्रदर्शन किया।","सुबह 5 बजे हम सोये।\n[email protected]","आगे की कहानी: मुंहबोली बेटी ने खुद सील तुड़वायी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की सहेली पे दिल आ गया-1","href":"https://www.freesexkahani.com/biwi-ki-saheli-part-1/"},{"title":"बीवी की सहेली पे दिल आ गया-2","href":"https://www.freesexkahani.com/biwi-ki-saheli-part-2/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/munhboli-beti-ne-seal-tudwai/"},{"title":"खेल वही भूमिका नयी-2","href":"https://www.freesexkahani.com/indian-sex-stories/khel-vahi-bhumika-nayi-part-2/"},{"title":"दोस्त की गर्लफ्रेंड की चुत और गांड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-chuut/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Garam Kahani"],"relatedStoriesLinks":[{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-2","href":"https://www.freesexkahani.com/antarvasna/garam-chut-ki-kahani/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 1","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-kamukta/"},{"title":"शादी में मिली अनछुई चूत- 1","href":"https://www.freesexkahani.com/antarvasna/kamukta-hindi-sex-story/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"}]}