{"Title":"मुंहबोली बेटी ने खुद सील तुड़वायी","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"28-07-2019","views":"412,240","description":["मुंहबोली बेटी की मम्मी की चुदाई से आगे की कहानी","जब मेरी आँख खुली तो उस वक्त साढ़े दस बज रहे थे। रूपा बिस्तर पर नहीं थी। मगर रात को मैंने जो उसका ब्रा और पेंटी उतार के फेंकी थी, तो अभी भी फर्श पर पड़े थे। बेशक मैं चादर लेकर लेटा था, मगर चादर के अंदर तो मैं बिल्कुल नंगा था और सुबह सुबह मेरा लंड भी पूरा अकड़ा हुआ था।","तभी कमरे में दिव्या आई और मुझे गुड मॉर्निंग पापा बोल कर चाय का कप मेरे सिरहाने रखा।\nएक बार तो मुझे बड़ी शर्म आई, अरे भाई अपनी बेटी के सामने मैं नंगा था और मेरे तने हुये लंड ने चादर को तम्बू बना रखा था जो दिव्या ने देख भी लिया था।","चाय रख कर दिव्या ने फर्श पर पड़े अपनी मम्मी के ब्रा पेंटी उठाए और चली गई।\nमैं चाय पीते सोचने लगा, ये लड़की क्या सोच रही होगी कि इसके माँ को कोई गैर मर्द सारी रात चोदता रहा। रूपा की चीखें, सिसकारियाँ, सब इसने भी तो सुनी होगी। मगर मैंने इस बात को अनदेखा कर दिया।","चाय पीकर मैं उठा और बाथरूम में चला गया। नहा कर तैयार होकर मैं नीचे आया तो रूपा पूरी तरह से नहा धोकर सज संवर कर तैयार खड़ी थी।","मेरे आते ही उसने अपनी बेटियों के सामने मेरे पाँव छूये, उसके बाद उसने नाश्ता लगाया, हम चारों ने नाश्ता किया, मगर मैंने देखा दोनों लड़कियों के चेहरे पर एक शरारती मुस्कान थी।","उस दिन मेरी छुट्टी थी तो उस दिन दोपहर को भी मैंने एक बार रूपा को चोदा, रात को फिर वही सब कुछ हुआ।","अभी रम्या कुछ शांत थी मगर दिव्या इस बात से बहुत खुश थी, वो अपनी खुशी की इज़हार मुझे कई बार चूम कर चुकी थी। हर वक्त पापा पापा करके मेरे आस पास ही रहती थी।","उससे अगले दिन दिव्या मेरे सर में तेल लगा रही थी, मैं अपने मोबाइल पर कुछ देख रहा था। जब वो तेल लगा चुकी, तो मैंने लेटना चाहा, तो दिव्या ने अपनी गोद में ही मेरा सर रख लिया। मुझे इसमें कुछ अजीब नहीं लगा।\nमैं बेखयाली में ही अपने मोबाइल में बिज़ी रहा कि अचानक दिव्या ने मेरे होंठ चूम लिए।","मैं एकदम से चौंक कर उठा। मैं बहुत हैरान था- दिव्या, ये क्या किया तुमने?\nमैंने उससे पूछा।\nवो बोली- आप मम्मी से इतना प्यार करते हो तो मैंने सोचा मैं आपका शुक्रिया कैसे अदा करूँ!\nवो थोड़ा डरी हुई सी लगी।","मैंने कहा- पर बेटा, ये सब तो तुम्हारी मम्मी मुझे दे ही रही है, तुम्हें अलग से कुछ करने या देने की ज़रूरत नहीं है।\nवो बोली- क्यों पापा, क्या मैं आपको अपनी तरफ से कुछ नहीं दे सकती?\nमैंने कहा- पर बेटा, होंठों का चुम्बन तो उसके लिए होता है, जिसे आप बहुत ज़्यादा प्यार करते हो, वो इंसान आपकी बॉय फ्रेंड या पति हो।","दिव्या पहले तो चुप सी कर गई, फिर थोड़ा भुन्नाती हुई उठ कर जाती हुई बोली- आपकी मर्ज़ी आप जो भी समझो।","मेरे तो गोटे हलक में आ गए कि ‘अरे यार ये क्या हो रहा है, ये कल की लड़की भी देने को तैयार है।’\nअब मेरे सामने दिक्कत यह थी कि शुरू से ही मैं दिव्या को अपनी बेटी कहता और समझता आया हूँ, तो उसके साथ ये सब? नहीं नहीं … ऐसे कैसे हो सकता है? उसे मैं समझाऊँगा।","उसके बाद मैंने 2-3 बार दिव्या को समझाने की कोशिश करी मगर इसका उल्टा ही असर हुआ और दिव्या ने ही खुद ही इकरार कर लिया कि वो मुझसे प्यार करती है।\nमैंने कहा भी- पर तुम तो मुझे पापा कहती हो?\nवो बोली- ओ के, आज बाद नहीं कहूँगी।\nमैंने बहुत समझाया मगर वो लड़की ज़िद पर ही अड़ गई।","मैंने उसे ये भी कहा- तुमने तो मुझसे वादा लिया था कि मैं तुम्हारी मम्मी से कभी धोखा नहीं करूंगा और अब तुम ही उस वादे को तोड़ने के लिए मुझे उकसा रही हो?\nमगर लड़की नहीं मानी और बोली- भाड़ में जाए मम्मी। आई लव यू तो मतलब आई लव यू!","मेरे लिए बड़ी कश्मकश थी मगर फिर मैंने सोचा ‘यार क्यों किसी का दिल दुखाऊँ? कौन सा मेरी अपनी बेटी है और कौन सा मैं उसका असली बाप हूँ। असली बाप असली होता है और नकली बाप नकली होता है।’\nबस ये विचार मन में आए और अगले ही पल मुझे वो 19 साल की अपनी बेटी, सेक्स के लिए पर्फेक्ट लगने लगी। मुझे एक ही पल में रूपा के बदन में बहुत सी कमियाँ, और दिव्या के कच्चे बदन में खूबियाँ ही खूबियाँ दिखने लगी।","उसके बाद जब भी मैं रूपा के घर जाता और दिव्या मुझसे गले मिलती तो मैं जानबूझ कर उसे अपने जिस्म से सटा लेता ताकि उसके नर्म नर्म मम्मे मेरे सीने से लगे और मुझे उसके कोमल कुँवारे जिस्म की गंध सूंघने को मिल सके।\nरूपा समझती थी कि ये बाप बेटी का प्यार है मगर अब मेरी निगाह रूपा की बेटी के लिए बदल चुकी थी।","इस बीच एक दो बार मौका मिला जब मैं रूपा, दिव्या और रम्या को अपने साथ घुमाने के लिए ले गया। बेशक रूपा और लड़कियों ने जीन्स पहनी थी मगर फिर भी मैंने बाज़ार में घूमते हुये, दिव्या से कहा- जीन्स तो सब लड़कियां पहनती थीं, मगर आजकल तो निकर का फैशन है।\nवो चहक कर बोली- तो पापा ले दो मुझे भी एक निकर।","मैं उन्हें एक दुकान में ले गया, वहाँ मैंने सबको जीन्स ले कर दी, मगर दिव्या के लिए खुद एक निकर पसंद की।\nजब वो ट्राई रूम से निकर पहन कर बाहर निकली, तो मैंने उसकी गोरी गोरी खूबसूरत जांघों को घूरते हुये कहा- बेटा निकर तो ठीक है, मगर इसे पहनने के लिए तुम्हें अपनी वेक्सिंग भी करवानी होगी।\nवो बोली- ये कौन सी बड़ी बात है, वो तो मम्मी भी कर देंगी।","हालांकि दिव्या की टाँगों पर कोई ज़्यादा बाल नहीं थे। मैंने उसे निकर पहन कर ही चलने को कहा। बाज़ार में बहुत से लोग उसे निकर में देख कर घूरते हुये जा रहे थे.\nवो मुझसे बोली भी- पापा, सब मेरी टाँगें ही घूर रहे हैं।\nमैंने कहा- तू परवाह मत कर, ये सब बस यही कर सकते हैं घूरते हैं तो घूरने दे। बल्कि तू यह सोच कि अगर तुम में कुछ खास बात है, तभी तो ये सब तुम्हें इतने ध्यान से देख रहे हैं।","मेरी बात का दिव्या पर असर हुआ, और काफी उन्मुक्त हो कर बाज़ार में घूमी और घर आ कर मुझे लिपट कर मेरे गाल पर चूम कर बोली- सच में पापा, आज जितना मज़ा बाज़ार में घूम कर आया, पहले कभी नहीं आया।\nमैंने मन में सोचा ‘अरे पगली, मैं तो तुझे दाना डाल रहा हूँ, तुझे इतना बिंदास बना रहा हूँ कि एक दिन या तो तो तू मुझसे चुदेगी, या फिर अपना कोई न कोई यार पटा लेगी और उससे अपनी फुद्दी मरवा कर आएगी। मैं तो तुझे एक तरह से बिगाड़ रहा हूँ।","मगर वो नादान कहाँ मेरी कुटिल चालों को समझ रही थी.\nऔर रहा सवाल उसकी माँ का … उसकी फुद्दी में तो हर हफ्ते मैं अपना लंड फेरता था तो वो उस बुनतारे में उलझी थी। उसे भी नहीं पता था कि मैं न सिर्फ उसे बल्कि उसकी जवान हो रही बेटी पर निगाह रखे हूँ कि कब वो मेरे से चुदवाए।","मेरी कोशिशें रंग ला रही थी, दिव्या मेरे और करीब, और करीब आती जा रही थी। बढ़ते बढ़ते बात यहाँ तक बढ़ गई कि बातों बातों में मैंने उसे यह बात बता दी थी कि मुझे उसका प्यार मंजूर है।","एक दिन मौका मिला, जब मैं और दिव्या अकेले बैठे थे तो मैंने दिव्या से कहा- दिव्या एक बार कहूँ?\nवो बोली- हाँ पापा?\nमैंने कहा- यार उस दिन जो तुमने किस किया था, बहुत छोटा सा था, मज़ा नहीं आया, एक और मिलेगा?\nदिव्या ने शर्मा कर मेरी और देखा और बोली- फ्री में ही?\nमैंने कहा- तो बोल मेरी जान क्या चाहिए?","वो बोली तो कुछ नहीं पर थोड़ा दूर जा कर दीवार की तरफ मुंह करके खड़ी हो गई। मैं भी उठ कर उसके पीछे गया, और उसे पीछे से ही अपनी बांहों में भर लिया, उसे अपनी ओर घुमाया और उसका चेहरा ऊपर को उठा कर अपने होंठ उसके होंठों पर रख दिये।","उस लड़की ने कोई विरोध नहीं किया और मैंने बड़े अच्छे से उसके दोनों होंठ चूसे, न सिर्फ होंठ चूसे बल्कि उसके छोटे छोटे मम्मे भी दबा दिये। उसके बाद वो जब मेरी गिरफ्त से छूट कर भागी तो एक बार दरवाजे के पास जा कर रुकी, मुड़ के पीछे देखा, एक बड़ी सारी स्माइल दी और फिर भाग गई।","मैं तो खुशी के मारे बिस्तर पर ही गिर गया, माँ भी सेट, बेटी भी सेट। अब मैं अपने मन में दिव्या को चोदने के सपने बुनने लगा।","मगर एक बात मुझे अभी तक समझ नहीं आई थी कि दिव्या तो कॉलेज में पढ़ती है, उसके साथ बहुत से लड़के भी पढ़ते होंगे, तो वो अपने हमउम्र किसी लड़के से क्यों नहीं पटी?\nमैं तो उम्र में उसके बाप से भी बड़ा था, फिर मुझमे उसे क्या दिखा?","मगर ये बात ज़रूर थी कि अब मेरे दोनों हाथों में लड्डू थे, जब जिसको भी मौका मिलता उसी को मैं पकड़ लेता। दो चार दिन में ही मैंने दिव्या के जिस्म के हर अंग को छू कर देख लिया। बल्कि एक उसे कहा- दिव्या, मैं तुम्हें बिल्कुल नंगी देखना चाहता हूँ।\nतो वो बाथरूम में गई और अंदर उसने अपने सारे कपड़े उतारे और फिर थोड़ा सा दरवाजा खोल कर बाहर देखा.","बाहर कमरे में मैं अकेला था, रूपा और रम्या नीचे रसोई में थी। मैंने उसे इशारा किया तो दिव्या बाथरूम से निकल कर बिल्कुल मेरे सामने आ गई।\n19 साल की दिव्या काया वाली खूबसूरत पतली दुबली लड़की। मगर उसके खड़े मम्मे, और कसे हुये चूतड़ मुझे दीवाना बना गए, मैंने उसके दोनों मम्मों को और बाकी जिस्म को भी छूकर देखा।\nमेरा तो लंड तन गया मैंने उसे कहा- दिव्या, अब तुम्हें चोदना ही पड़ेगा।\nवो बोली- पापा, आपकी बेटी हूँ, जब आपका दिल करे!\nवो अपने छोटे छोटे चूतड़ मटकाती वापिस बाथरूम में चली गई।","उसके बाद वो फिर से कपड़े पहन कर आ गई।","मैंने उससे पूछा- दिव्या एक बात बता, तू सुंदर हैं, तेरी क्लास में भी बहुत से लड़के तुम पर लाइन मारते होंगे, फिर तुझे मुझमें क्या दिखा और वैसे भी मेरा तो तेरी मम्मी के साथ चक्कर चल ही रहा है।","वो बोली- पापा, आप मुझे शुरू से ही अच्छे लगते थे, मगर हमारे बीच कुछ कुछ रिश्ता ही अलग बन गया, आप मेरे पापा बन गए और मैं आपकी बेटी बन गई। और उस रात जब आप हमारे घर रुके तो आप और मम्मी के बीच जो कुछ हुआ, वो हम दोनों बहनों ने सब सुना. सच कहती हूँ, मम्मी की सिसकारियाँ और चीखें सुन कर मैं इतनी उत्तेजित हो गई कि मैंने अपने हाथ से खुद को शांत किया। मेरा भी अक्सर दिल करता है कि जैसे आप मम्मी के साथ करते हो अगर मेरे साथ करते तो कैसा लगता, और ये सोचते सोचते मैं आप पर ही मर मिटी। मैं खुद ये सोच रही थी के आपसे मैं ये बात कैसे कहूँ, मगर आप ने कह तो ठीक ठीक है, मुझे कहने की ज़रूरत ही नहीं पड़ी, और आप मेरे बहुत प्यारे वाले पापा हो इस लिए मैं आपसे कुछ नहीं छुपआऊँगी। आप मुझसे कुछ भी पूछ सकते हो, कह सकते हो। अब जब बेटी ही नंगी हो गई हो, नकली बाप को क्या ज़रूरत पड़ी है, शराफत का ढोंग करने की।","मैंने कहा- मुझसे सेक्स करोगी दिव्या?\nवो बोली- आप कुछ भी कर लो, मैं आपको मना नहीं करूंगी।","मैंने उसको चेक करने के लिए अपनी जीभ निकाली और सीधी दिव्या में मुंह में डाल दी और मेरी बेटी मेरी जीभ को चूस गई. उसके दोनों मम्मों को मैंने कस कस कर दबाया। मगर इससे ज़्यादा मैं उसके साथ और कुछ नहीं कर पा रहा था क्योंकि रूपा तो हमेशा ही घर में होती थी. और उसके होते मैं उसकी बेटी को कैसे चोद सकता था।","तड़प मैं पूरा रहा था कि कब मौका मिले और कब मैं इस कुँवारी कन्या के कोमल तन का भोग लगाऊँ। मगर अब रूपा को गले लगाना और चूमना तो मैं दिव्या के सामने भी कर लेता.\nऔर वो भी देख देख कर मुसकुराती कि कैसे मैं उसकी माँ की जवानी को भोग रहा हूँ।\nपता तो उसे भी था कि जब भी मौका मिलता है, मैं भी जम कर उसकी माँ को चोदता हूँ, अपनी माँ की चीखें सुन कर वो और भी उत्तेजित होती।","फिर फिर एक दिन दिव्या का फोन आया- पापा, मम्मी और रम्या बाबाजी के दर्शन करने के लिए जा रहे हैं, मैंने अपने पेपर का झूठा बहाना लगा दिया और मैं नहीं जा रही।\nमतलब वो घर में अकेली रहेगी, घर में।\nमैं तो खुशी से उछल पड़ा।","जिस दिन रूपा और रम्या गई, मैं खुद उन दोनों को बस चढ़ा कर आया और कह कर आया- तुम चिंता मत करो, मैं दिव्या को अपने घर ले जाऊंगा।","मगर मैं उन्हें बस चढ़ा कर सबसे पहले रूपा के ही घर गया। वहाँ दिव्या बैठी थी, मैंने जाते ही उसे अपनी बांहों में भर लिया- ओह मेरी प्यारी बेटी!\nकह कर मैंने उसके कई सारे चुम्बन ले लिए।\nवो भी बड़ी खुश हुई- अरे पापा, ये क्या, आप को अधीर हो गए।\nमैंने कहा- अरे मेरी जान, तेरे इस कच्चे कुँवारे जिस्म को देख कर कौन अधीर नहीं होगा।","मैंने उसे बहुत चूमा, उसके गाल चूस गया, उसके होंठ चूस गया।\nफिर मैंने खुद को संभाला कि अरे यार ये कहाँ भाग चली है, शाम तक मेरे पास है, आराम से करते हैं।","मैंने दिव्या से कहा- बेटा एक काम करो।\nवो बोली- जी पापा?\nमैंने कहा- आज शाम को हम दोनों मेरे घर चलेंगे, मगर उससे पहले यहाँ हम वो सब कर लेंगे, जो हम इतने दिनों से अपने मन में सोच रहे थे. इसलिए मेरी इच्छा है कि अगर शाम तक हम दोनों इस घर में पूरी तरह से नंगे रह कर अपना समय गुजारें, ताकि मैं जी भर के तुम्हें अपनी आँखों से नंगी देख सकूँ।\nवो बोली- आप तो मेरे पापा हो, आपकी बात मैं कैसे मना कर सकती हूँ।","जब वो अपने कपड़े खोलने के लिए उठी, तो मैंने उसे रोका और खुद उसी टी शर्ट, उसका लोअर, अंडर शर्ट और चड्डी उतार कर उसको नंगी किया और फिर खुद भी बिल्कुल नंगा हो गया।\nबाप बेटी आज दोनों एक दूसरे के सामने नंगे खड़े थे।","मैंने दिव्या को अपने कलेजे से लगा लिया। वो भी मुझसे चिपक गई और मेरा लंड हम दोनों के पेट के बीच में अपनी जगह बना कर ऊपर को उठ रहा था।","तब मैंने दिव्या के सारे जिस्म को चूमा, उसके मम्मे चूसे, उसके पेट, पीठ, जाघें सब जगह चूमा। उसकी फुद्दी भी चाटी, उसकी गांड भी चाट गया।","बेशक मैं सब कुछ आराम से करना चाहता था, मगर लालची इंसान को सब्र कहाँ … मैंने उसकी फुद्दी को अपनी अपनी जीभ से खूब चाटा, इतना चाटा कि वो पानी छोड़ने लगी और उसकी फुद्दी का नमकीन पानी मैं खूब मज़े ले लेकर चाट लिया।","फिर मैंने उससे कहा- बेटा, पापा का लंड चूसोगी?\nवो बोली- मैंने ये काम कभी नहीं किया, और सच पूछो तो मुझे ये सब गंदा लगता है।\nमैंने कहा- ठीक है, मत चूसो, पर अगर दिल किया तो चूस लोगी?\nवो बोली- पता नहीं पापा।","मैं जाकर दीवान पर सीधा लेट गया और उसे अपने ऊपर उल्टा लेटा लिया। अब मैंने उसकी दोनों टाँगें खोली, उसकी फुद्दी को अपने मुंह पर सेट किया और उसकी फुद्दी में जीभ लगाने से पहले मैंने उसे कहा- दिव्या बेटा, पापा का लंड अपने हाथ में पकड़ो और अपने मुंह के पास रखो, अगर दिल किया तो चूस लेना।","मुझे पता था कि जब मैं इसकी फुद्दी इतनी चाटूंगा कि ये बहुत सारा पानी छोड़ने लगे, तो काम के आवेश में आकर ये लड़की खुद ही मेरा लंड चूस लेगी।","और हुआ भी यही … मुश्किल से मैंने दो तीन मिनट ही उसकी फुद्दी चाटी होगी, उसकी जांघों की जकड़ मेरे चेहरे पर और उसके हाथ की पकड़ मेरे लंड पर कस गई। और फिर मुझे हुआ एक कोमल अहसास!\nउसके कोमल, गुलाबी होंठों का स्पर्श जब मेरे लंड के टोपे के इर्द गिर्द हुआ तो मेरा मन तो झूम उठा, मेरी बेटी मेरे लंड को अपने मुंह में ले चुकी थी। मुझे उसे कुछ कहने की ज़रूरत नहीं पड़ी, वो खुद ही अपने अंदाज़ से मेरे लंड को चूसती चाटती रही।","वो भी पूरी गर्म थी और मैं भी … फिर देर किस बात की!\nमैंने उसे रोका, उसे दीवान पर सीधा लेटाया और बोला- देखो बेटा, अब मैं अपना लौड़ा तुम्हारी कुँवारी फुद्दी में डालूँगा। तुम्हारा पहली बार है, शायद थोड़ा दर्द हो, इसलिए, मेरी बेटी, अगर दर्द हुआ तो बता देना, हम रुक रुक कर लेंगे। पर इतना ज़रूर है कि आज मैं अपना पूरा लंड तुम्हारी फुद्दी में उतार देना चाहता हूँ, तुमने साथ दिया तो ठीक, नहीं तो ज़बरदस्ती ही सही।\nवो बोली- पापा बस आराम से करना, ये तो मेरे मुंह में भी बड़ी मुश्किल से घुसा था। दर्द तो होगा ही, पर मैं बर्दाश्त करने की कोशिश करूंगी।","मैंने अपने लंड पर बहुत सारा थूक लगाया, उसे अच्छी तरह से गीला किया और फिर दिव्या की कुँवारी गुलाबी फुद्दी पर रखा।\nएक बार तो दिल आया ‘अरे यार क्या बेटी जैसी लड़की की फाड़ रहा है, मगर फिर मैंने एक बार ऊपर को देखा और भगवान से कहा ‘बेशक मैं दुनिया की नज़र में गलत काम कर रहा हूँ, पर मेरी नज़र में ये ठीक है, इस लिए अपनी कृपा बनाए रखना और इस लड़की को सब सहने की शक्ति देना।","और फिर मैंने अपनी कमर का ज़ोर लगाया, मेरा लौड़ा दिव्या की कुँवारी फुद्दी फाड़ कर अंदर घुस गया।\nउसकी तो जैसे आँखें बाहर आ गई हों।\nमेरे कंधों को पकड़ कर वो सिर्फ एक बार यही बोली- उम्म्ह … अहह … हय … ओह … पापा… नहही!","मगर तब तक पापा के लंड का टोपा बेटी की फुद्दी में घुस चुका था। वो एकदम से जैसे सदमे में थी, मगर मैं पूरी तरह से काम से ग्रसित था. उसके दर्द की परवाह किए बिना मैंने और ज़ोर लगाया और अपने लंड को और उसकी फुद्दी में घुसेड़ा.","मगर अब दिव्या के मुंह से कोई दर्दभरी चीख नहीं निकली, उसकी आँखें फटी हुई, और चेहरा फक्क पड़ा था और मैं ज़ोर लगा लगा कर अपने लंड को उसके जिस्म में पिरोने में लगा था।\nजब तक दिव्या अपने होशो हवस में वापिस आई, तब तक मैंने अपना पूरा लंड उसकी फुद्दी में घुसेड़ दिया था.","मेरे मन में एक अजब सी खुशी थी, शायद 50 साल की उम्र में एक 19 साल की लड़की की सील तोड़ने की, या अपनी ही बेटी के साथ सेक्स करके मेरी इनसेस्ट सेक्स की इच्छा पूरी होने की, या अपनी ही माशूक की बेटी चोदने की, पता नहीं क्या था, मगर मैं बहुत खुश था।","उस लड़की के दर्द की परवाह नहीं थी, मुझे तो सिर्फ अपने ही दिल की ख़ुशी नज़र आ रही थी।","थोड़ा संभालने के बाद दिव्या बोली- पापा ये क्या कर दिया आपने?\nमैंने पूछा- क्या हुआ बेटा?\nवो बोली- पापा ऐसा लग रहा है, जैसे किसी ने मुझे बीच में से चीर दिया हो, तलवार से काट दिया हो। ऐसा लग रहा है, जैसे मैं मर जाऊँगी।\nमैंने कहा- कुछ नहीं होगा बेटा, हर लड़की के साथ पहली बार ऐसा ही होता है। मगर अगली बार जब तुम सेक्स करोगी, तो तुम बहुत एंजॉय करोगी। बस ये पहली बार ही है, फिर नहीं होगा।","वो लड़की बेसुध से मेरे नीचे लेटी रही। उसके चेहरे को देख कर लग रहा था कि उसे कुछ भी महसूस नहीं हो रहा है, सिवाय दर्द के! और मैं एक कामुक लंपट रंडीबाज़ मर्द, उस लड़की को किसी वेश्या की तरह भोगने में लगा था।","मैं नहीं रुका और उसे चोदता रहा तब तक जब तक मेरा माल नहीं झड़ गया। अपना गाढ़ा वीर्य उसके पेट पर गिरा कर मुझे बहुत सुकून मिला, बहुत मर्दानगी की फीलिंग आई।\nउसको उसी हाल में छोड़ कर मैं बाथरूम में गया. पहले तो मैंने मूता, फिर शीशे के सामने खड़े हो कर खुद को देखा।","मन में एक विकार आया- अरे वाह रे तूने तो साले कच्ची कली फाड़ दी, क्या बात है साले, तू तो बहुत बड़ा मर्द है रे, वो भी 50 की उम्र में!","मैं मन ही मन खुश होता वापिस कमरे में आया तो दिव्या उठ कर बाथरूम में गई और काफी देर तक अंदर रही।\nफिर बाहर आई।\nमैंने उसे एक गिलास बोर्नविटा वाला दूध गर्म करके पिलाया और तेल से हल्के हाथों से उसके सारे बदन की मालिश की।\nतब कहीं वो सहज हुई।","शाम को करीब 5 बजे मैं उसको लेकर अपने घर गया और बीवी से कह दिया- इसकी तबीयत खराब है, थोड़ा खयाल रखना।\nमुझे एक बार लगा कि मेरी बीवी उसकी हालात देख कर सब समझ गई.","मेरी बीवी ने उसकी अच्छी सेवा की अपनी बेटी की तरह, मगर उसे ये नहीं पता था कि उसका पति और दिव्या का नकली बाप ही उसकी इस हालात का जिम्मेदार है।","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुंहबोली बेटी की मम्मी की चुदाई","href":"https://www.freesexkahani.com/munhboli-beti-ki-mammi-ki-chudai/"},{"title":"बेबी की डिलीवरी के कितने समय बाद सेक्स करना शुरू करें?","href":"https://www.freesexkahani.com/antarvasna/sex-after-delivery/"},{"title":"खेल वही भूमिका नयी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/khel-vahi-bhumika-nayi-part-4/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Sexy Story","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-1","href":"https://www.freesexkahani.com/antarvasna/bhai-dost-chut-chudai-1/"},{"title":"लंड की प्यासी मौसी की चूत- 1","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"},{"title":"ऑटो में मिली एक जवान लड़की की अन्तर्वासना","href":"https://www.freesexkahani.com/teenage-girl/girl-xxx-sex-story-hindi/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"}]}