{"Title":"मुंहबोली माँ के साथ पहला सेक्स","author":{"name":"आकाश राजे","href":"https://www.freesexkahani.com/author/newsky/"},"date":"23-11-2019","views":"90,703","description":["मेरे पड़ोस की एक महिला मुझे बेटा कह कर चूमा चाटी करती थी मेरे साथ. उस मुंहबोली माँ की चूत को मैंने कैसे चोदा? पढ़ें इस चुदाई कहानी में और मजा लें.","दोस्तो, मेरा नाम स्काई(बदला हुआ) है। मैं अभी वडोदरा (गुजरात) शहर का रहने वाला हूँ।","अभी मेरी उम्र 28 साल है और मेरे लंड का साइज 6.5″ लंबा और 3″ गोलाई (नापा हुआ) का है। देसी अखाड़े (जिम) में जाता हूँ तो शरीर भी अच्छा है। ऊपर से जवानी का उबलता खून।","ये बात तब की है जब में 19 साल का था। उस वक़्त गर्मियों की छुट्टी चल रही थी.","हमारे पड़ोस में एक फैमिली रहती है जिनके घर उनकी बेटी आती जाती रहती है क्योंकि वो इसी शहर में रहती थी। उनकी बेटी का नाम सोनल है जो कि मेरी कहानी का मुख्य किरदार है। सोनल की उम्र लगभग 45 के करीब की थी।","मैंने मेरी कहानी का नाम ऐसा क्यों दिया, ये आपको मेरी आगे की कहानी में पता चल जाएगा।","तो ये कहानी तब की है जब मेरी 12वीं परीक्षा खत्म हुई थी और वेकेशन का समय चल रहा था। सोनल भी अपने मायके आयी हुई थी छुट्टियां मनाने।\nउस वक्त वो मेरे फैमिली के परिचय में ज्यादा थी पर मेरे परिचय में कम थी क्योंकि मैं अक्सर स्कूल क्लास और अखाड़े में कसरत और खेल के लिए ज्यादा वक़्त निकालता था।","गर्मियों में छुट्टी होने की वजह से सिर्फ शाम का वक्त ही घर से बाहर जाना होता था। तो इस चककर में वो हमारे घर आती तो उनसे बातचीत थोड़ी ज्यादा बढ़ गयी और मैं भी मेरी फैमिली की तरह उनसे ज्यादा घुलमिल गया।\nउनको 2 बेटियां थी पर कोई बेटा नहीं था तो उन्होंने बोला- आज से तू मेरा बेटा है।","तो हुआ यूँ कि गर्मियों चलते हम छत पर सोने जाते थे और वो भी आती थी। छुट्टियां होने की वजह से मैं 8 बजे आराम से उठता था। और तब वो अपना बिस्तर समेटने के लिए आती और साथ में मुझे भी आवाज देकर उठाती जो मुझे भी अच्छा लगता।","कुछ दिनों तक ऐसे ही चलता रहा।","फिर एक दिन अचानक उन्होंने मुझे गाल पर किस करके उठाया तो मुझे थोड़ा अजीब लगा पर अच्छा लगा। क्योंकि पहली बार कोई लड़की कहो या कहो औरत, मुझे किस किया था। फिर उनका ये सिलसिला कुछ दिन और चला और चलते चलते गाल का चुम्बन होंठों पर आ गया।\nपर फिर भी मैंने अपनी तरफ से कोई पहल नहीं की क्योंकि उस वक्त इस बारे में मुझे ज्यादा जानकारी नहीं थी।","फिर दिन चलते एक्स्ट्रा एक्टिविटी के लिए में एक जगह पार्ट टाइम काम करने लगा। तो अकसर उनके घर के पास से गुजरता तो उनके घर पर भी जाता क्योंकि शेर के मुंह खून जो लग गया था। मैं अक्सर काम के लिये समय से 1 घंटा पहले निकलता था और उनके घर जा कर यहाँ वहाँ की बात करता था।","फिर एक दिन हुआ यों कि सुबह का वक्त था। सोनल के घर पर उनके पति उनके काम पर निकल गए थे, उनकी बेटियाँ कंप्यूटर क्लास गई थी तो वो घर में अकेली थी।\nमेरे जाते ही सोनल एकदम खुश हो गई। क्या पता क्यों … शायद वो सब पहले से प्लान करके बैठी थी।","मेरे जाते कुर्सी पर बैठा और उन्होंने मुझे पानी दिया, पानी पीने के बाद वो मेरे सामने झुक कर खड़े हो गयी और एक हल्का चुम्मा दे दिया। उनके ऐसा करने से मेरे पूरे रोंगटे खड़े हो गए … साथ में उस्ताद भी।\nहोता भी क्यों नहीं … आखिर पहली बार चूत जो मिलने वाली थी।","फिर सोनल को क्या पता क्या हुआ कि वो दूसरे रूम में चली गयी और मैं मेरी सांसें कंट्रोल करने लगा।","उतने में उस कमरे से मेरे नाम से आवाज आई तो मैं उस कमरे में गया।\nतो वो कपबोर्ड के दरवाजे के पीछे खड़ी थी तो में कपबोर्ड की तरफ गया।","जैसे ही मैं वहाँ पहुँचा … मेरे पैरों तले जमीन चली गई। मैंने देखा सोनल बिल्कुल नंगी मेरे सामने खड़ी है। मैं अपनी लाइफ में पहली बार किसी लड़की या औरत को नंगी देख रहा था। मेरा लण्ड एक सेकंड के चौथे भाग में तो खड़ा भी हो गया और वो उन्होंने पकड़ भी लिया।","मेरे शरीर में एक करंट दौड़ गया और देखते ही देखते उन्होंने मेरे कपड़े उतारकर मुझे नंगा कर दिया।\nमेरे लण्ड को देखते ही सोनल की आंखें बड़ी हो गई और बोली- 19 साल की उम्र में भी पूरे मर्द जैसा लण्ड? आखिर क्या खा कर बनाया है इसे?\nतो मेरे मुंह से उस वक्त क्या पता कैसे पर निकल गया- आखिर देसी मेहनत का कमाल है।","फिर हम बेड पर आ गए और सोनल मेरे ऊपर आकर मुझे किस करने लगी, मेरे गले पर, गाल पर सब जगह चूमने लगी।\nऔर मैं वैसे ही बेहोश पड़े पड़े अपने पहले सेक्स का आनंद लेने लगा।","अचानक वापस शरीर में एक तेज करंट आया क्योंकि उस वक्त पहली बार किसी ने मेरा लण्ड चूसा था। उम्माह … क्या अहसास था यार … आज भी मैं उस लम्हे को याद करता हूँ तो लण्ड खड़ा हो जाता है।","फिर थोड़ी देर चूसने के बाद मेरे वो ऊपर आई और फिर लण्ड को उन्होंने खुद अपनी चूत पर सेट किया और एकदम से नीचे बैठ गई।","तो उस वक्त हम दोनों के मुँह से चीख निकल गयी ‘उम्म्ह… अहह… हय… याह…’ क्योंकि उनको उनके पति से बड़ा और मोटा लण्ड जो मिला था। और मेरी इस लिए की मेरे लण्ड की झिल्ली टूटी थी. और उसी के साथ मेरी वर्जिनिटी भी टूटी।","थोड़ी देर हम दोनों वैसे ही रहे। फिर मैंने उनके बूब्स दबाने चालू किये तो वो भी और ज्यादा उत्तेजित हो गयी, चुदाई के मूड में आ गयी और कमर चलाने लगी। मैं उनके बूब्स दबाता और उनके झटकों के साथ सुर मिलाता।","फिर धीरे धीरे उनकी स्पीड बढ़ती गई और हम दोनों की आवाजें तेज होती गयी- हहह … आह … ओह्ह … यस!\nवो ऊपर से मुझे करती और मैं नीचे से झटके लगाता।","कुछ 15 मिनट तक झटके मारते मारते सोनल अकड़ने लगी और मैं भी। कुछ देर में हम दोनों एक साथ ढेर हो गए। लाइफ में पहली बार मैं इतनी देर तक झरता रहा। मैंने कम से कम 8 से 10 पिचकारी मारी थी।","फिर वो मेरे ऊपर से साइड में आ गई तो उनकी चूत से मेरा रस बाहर निकलता दिखा। फिर वो अपनी चूत से मेरा वीर्य पौंछने लगी। और जैसे ही उनका पौंछना खत्म हुआ मैं भी अपना लंड पौंछ कर सोनल के ऊपर चढ़ गया।","सोनल हैरान रह गयी कि अभी 2 मिनट पहले तो मैं झरा और मेरा वीर्य निकला और वापस दूसरे राउंड के लिए तैयार हूँ।\nतो मैंने सोनल को बताया कि मेरा झरने के बाद बैठा ही नहीं है।\nउन्होंने कहा- हो ही नहीं सकता।\nतो मैंने बोला- कोई बात नहीं … ये कौन सा मेरा लास्ट टाइम है, नेक्स्ट टाइम मैं आपको बता दूंगा कि क्या सच और क्या झूठ।","और दोस्तो … यह बात 100% सही है कि मेरा 1 बार झरने के बाद तुरंत नहीं बैठता। अगर किसी को विश्वास नहीं तो वो खुद आजमा सकता है।","फिर मैंने उनके ऊपर जाकर जैसे ही अपना लंड सोनल की चूत के अंदर डाला, उनकी हल्की सिसकारी और चीख़ दोनों साथ निकली। तब मैंने हल्के हल्के झटके मारने चालू किए। फिर वो राउंड तकरीबन 25 मिनट तक चला. इस बार मैंने हर पोज़ में उनको चोदा।","अब मुझे भी लण्ड दर्द करने लगा था तो मैं भी बाथरूम गया फ्रेश हुआ। आकर देखा तो 11 बज गए थे।\nफिर मैं वहाँ से अपने काम पर निकल गया।","हमारा रिलेशनशिप तकरीबन 3 साल चला. इस बीच मैंने उनकी बड़ी बेटी और उनके बाद छोटी बेटी को भी चोदा। और मेरा नसीब कि वो दोनों चूत मुझे वर्जिन मिली जिनका ओपेनिंग मैंने किया। उनकी बात फिर कभी।","तब तक के लिए धन्यवाद।\nमेरी सेक्स कहानी आपको कैसी लगी? आप अपने विचार मुझे मेरे ईमेल पर जरूर भेजें।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार चूत","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"तीन नीग्रो ने मेरी दीदी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/3-negro-didi-ko-choda/"},{"title":"स्कूल बस में दीदी को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"},{"title":"किरायेदार की चालू बीवी-2","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-2/"},{"title":"पति ने कराई बहू ससुर की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/pati-ne-karai-bahu-sasur-ki-chudai-1/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"}]}