{"Title":"होली की मस्ती में सेक्स का मजा- 2","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"13-10-2020","views":"210,179","description":["माय बॉयफ्रेंड सेक्स स्टोरी में पढ़ें कि मेरा यार मुझे होली खेलने अपने घर ले गया. वहां उसके दोस्त और बहन भी थी. सबने मिल कर कैसे चुदाई की होली खेली?","हैलो फ्रेंड्स, मैं अंजलि फिर से आ गयी हूं अपनी सेक्सी कहानी लेकर. मेरी माय बॉयफ्रेंड सेक्स स्टोरी के पिछले भाग\nहोली की मस्ती में सेक्स का मजा- 1 \nमें आपने पढ़ा था कि मेरा बॉयफ्रेंड मुझे होली खेलने ले जाने के लिए मेरे घर आया था. ","होली पर रंग लगाने के बहाने उसने मेरी मॉम की चूचियों और चूत पर भी रंग लगा दिया. फिर उसने मेरी छोटी बहन श्वेता की चूत और चूची भी रंग डाली. ","फिर वो मुझे अपने घर ले गया जहां पर उसके पांच दोस्त और उसकी बहन व बहन की सहेली होली खेलने आये हुए थे. हम सब मिलकर होली खेलने लगे. ","अब आगे की माय बॉयफ्रेंड सेक्स स्टोरी:\nअब विक्रम ने गरिमा को, आदिल ने मुझे और जॉन ने साक्षी को पकड़ लिया। सोमेश, अनिल और राजीव ने बारी बारी से हम तीनों की चूचियों और चूत पर रंग लगाया. ","रंग लगाने के बाद वो सारे लड़के खड़े हो गये. अब हमारी बारी थी रंग लगाने की.","नौकरानी सुनीता ये सब देख रही थी. विक्रम ने सुनीता को म्यूजिक सिस्टम चलाने के लिए कहा.\nउसने डेक ऑन कर दिया। इंग्लिश सोंग चलने लगे।","तभी गरिमा डान्स करती हुई आगे गई और रंग का पैकेट उठाया और सीधा जॉन के पास गई और उसकी छाती पर रंग लगाया. ","फिर हाथ में रंग लेकर उसकी शॉर्ट्स में हाथ डाल दिया और उसके लण्ड पर रंग लगाने लगी।","आपा धापी में जॉन की गोटियां मसली गयीं और वो जोर से चिल्लाया- मां की लौड़ी, मेरी गोटियां फोड़ दीं!\nउधर से गरिमा भागते हुए चिल्लाई- बहन के लौड़े, मैंने कहा था कि मैं तुझे छोड़ूंगी नहीं. ","इस पर सब हंस दिये.","इसी तरह सब लड़कियों ने बारी बारी से सब लड़कों को रंग लगाया।\nसुनीता ये सब खड़ी खड़ी देख रही थी। ","तभी राजीव ने कहा- यार सुनीता को तो किसी ने रंग लगाया ही नहीं। ये बेचारी तब से खड़ी खड़ी देख रही है। ","सुनीता बोली- नहीं भैया, मैं नही खेलती हूं।\nतो मैं बोली- अरे यार … बुरा ना मानो होली है। खेलना तो पडे़गा। ","हम सब ने उसके चारों तरफ सर्कल बना लिया। मैंने रंग का पैकेट लिया और पूरा उसके सिर पर उलट दिया। सूट के ऊपर से उसके चूचे रगड़ दिये। वो कुछ नहीं बोली। ","तब राजीव ने बोला- मजा नहीं आया अंजलि! देख मैं लगाता हूं। ","राजीव ने रंग का पैकेट लिया और सुनीता के पास गया. उसने हाथ में रंग लिया और उसके मुंह पर लगाने लगा। फिर उसने और रंग लिया और उसके सूट के ऊपर चूचों पर रंग लगाने लगा। ","तब गरिमा बोली- अरे ऐसे कैसे लगा रहा है, रुक मैं बताती हूं। ","वो सुनीता के पास गयी और रंग लिया और सुनीता के सूट के गले में हाथ डालकर उसके चूचों पर रंग लगा दिया। ","इस पर सोमेश बोला- यार हमें तो पता ही नहीं चला कि रंग लगा भी है या नहीं.\nगरिमा ने कहा- तो खुद ही आकर देख लो.\nउधर से साक्षी बोली- ऐसे सब बारी से थोड़ी न देखेंगे, सब एक ही बार में देख लो. ","गरिमा बोली- एक बार में कैसे?\nसाक्षी सुनीता के पास गई और सुनीता से बोली- चल सिर के ऊपर हाथ उठा!","इसके जवाब में सुनीता ने कुछ नहीं कहा. वो कुछ भी बोली ही नहीं।","तभी गरिमा बोली- भोसड़ी की … आज होली है. होली के दिन कोई किसी बात के लिए मना नहीं करता है. ","सुनीता ने जल्दी से हाथ उठा दिये और साक्षी ने उसका कुर्ता उतार दिया। उसने अन्दर ब्रा पहनी थी।\nमैंने विक्रम से कहा- तुमने इसको ड्रेस कोड नहीं दिया था?\nइस पर सब हंसने लगे। ","तब साक्षी ने उसकी ब्रा खोल दी और झटके से खींच दी। सुनीता ने अपने हाथ चूचियों पर रख लिये।\nसोमेश बोला- लो, अभी कैसे देखें रंग लगा है या नहीं? ","गरिमा ने सुनीता के दोनों हाथ नीचे करके पकड़ लिये और कहा- अब देखो।\nसोमेश ने कहा- देखो रंग पूरी तरह तो लगा ही नहीं।\nतो गरिमा ने कहा- तो तुम आकर लगा लो। ","सोमेश ने रंग का पैकेट लिया और सुनीता की चूचियों पर पूरा पैकेट पलट दिया। फिर अपने दोनों हाथों से उसकी चूचियों पर वो रंग को रगड़ने लगा. वो कभी उसकी चूची दबा रहा था तो कभी उसके निप्पलों को खींच देता था. ","सुनीता के निप्पल एकदम से पिंक कलर के थे.","तभी आदिल बोला- यार, ऊपर तो अच्छी तरह से लगा दिया लेकिन नीचे तो पूरा सूखा ही रह गया.\nसाक्षी बोली- जब हमें नीचे लगाया गया है तो ये भी नीचे लगवायेगी. सबके लिए रूल बराबर होना चाहिए. ","ये बोलकर साक्षी ने सुनीता की सलवार खोल दी और सलवार झटके से नीचे गिर गयी।\nसाक्षी ने सुनीता की चूत पर हाथ लगाया और कहा- साली, ये तो पूरी गीली है। ","सुनीता शर्मा गयी। ","साक्षी ने कहा- आदिल, तू इसकी चूत पर रंग लगा!","आदिल रंग हाथ में लेकर सुनीता के पास पहुंच गया और उसकी चूत पर हाथ लगाया और बहुत जोर से चूत दबा दी। ","चूत दबाते ही सुनीता के मुंह से सीत्कार निकली।\nआदिल ने उसे छोड़ दिया।","उसने अपनी सलवार ऊपर उठाई और कुर्ता पहन लिया।\nमगर ब्रा नहीं पहनी।","फिर सब डांस करने लगे।\nभांग का असर तो था ही … कभी कोई लड़का किसी लड़की की चूची दबा देता था तो कोई किसी की गांड को भींच देता था. ","तभी विक्रम ने मुझे बुलाया और कहा- चल लोंग ड्राइव पर चलते हैं।\nमैंने ओके कहा।","फिर हम वहाँ से निकल गये। विक्रम ने अपनी मर्सडीज़ एसयूवी निकाली.\nजैसे ही हम बैठे तो आदिल भी आकर बैठ गया.\nवो बोला- यार, मुझे भी चलना है.\nविक्रम ने ओके कहा और हम उसको लेकर चल पड़े.","विक्रम कार चला रहा था और मैं उसकी बगल वाली सीट पर थी। आदिल मेरे पीछे वाली सीट पर था। ऑटोमेटिक कार थी। विक्रम कभी हाथ मेरी चूची पर मारता तो कभी मेरी चूत पर। जैसे ही कार हाईवे पर आई पीछे से आदिल ने मेरी चूची पकड लीं। ","मैंने विक्रम की तरफ देखा तो वो हंस रहा था। मुझे समझ आ गया कि मुझे इन दोनों के लंड से ही चुदना होगा. मगर मैंने थोड़े नखरे दिखाने शुरू किये. मैंने आदिल के हाथ पकड़ कर हटा दिये और उससे कहा कि होश में रहे. ","आदिल बोला- रंडी सबसे चुदती रहती है और अब नखरे दिखा रही है?\nमैंने आदिल से बोला- मैं रंडी नहीं हूं, विक्रम की गर्लफ्रेंड हूं।\nआदिल बोला- जब मैंने इसकी बहन को नहीं छोड़ा तो तुझे कैसे छोडूंगा? ","ये बोलकर उसने सीट के साइड से लीवर खींच कर सीट सीधी कर दी और मुझे लिटा दिया।\nआदिल बोला- चल टीशर्ट उतार।\nविक्रम बोला- उतार दे नहीं तो ये फाड़ देगा और तुझे नंगी घूमना पडे़गा। ","मैंने सोचा कि विक्रम भी ठीक कह रहा है। मैंने सीधी होकर टी शर्ट उतार दी।\nमेरी दोनों चूची एकदम सख्त थीं।","तभी एक चूची विक्रम ने पकड़ ली और जोर से दबा दी।\nमुझे अच्छा लगा। ","आदिल ने विक्रम से कहा- चल कार साइड में लगा ले विक्रम.\nउसने मुझसे स्कर्ट उतारने को कहा. मैंने जल्दी से स्कर्ट उतार ली और मैं पूरी नंगी हो गयी. विक्रम ने कार खेतों में उतार दी. उन्होंने मुझे पीछे वाली सीट पर चलने को कहा. मैं उतर कर नंगी ही बाहर आई और पीछे वाली खिड़की खोलकर अंदर जा बैठी. ","वो दोनों के दोनों भी पीछे ही आ गये थे. उन्होंने मुझे बीच में बैठा दिया और अपनी अपनी शॉर्ट्स उतार दी.","विक्रम का लण्ड तो मैं कई बार देख चुकी थी. 6 इन्च लम्बा है उसका!\nमगर आदिल का लण्ड देखा तो शॉक हो गई। ","अभी तक उसका पूरा खड़ा भी नहीं हुआ था और 5 इंच का लग रहा था. उसके लंड का खतना किया गया था. फिर उन दोनों ने मेरी चूची पकड़ ली और दबाने लगे. ","आदिल बहुत जोर से दबा रहा था।\nआदिल बोला- बहन की लौड़ी, चूचियां तो तेरी बहुत अच्छी हैं. मन करता है कि गोश्त की तरह खा लूं.\nमैंने भी जोश में बोल दिया- तो खा ले फिर!","तभी विक्रम बोला- इस बहन की लौड़ी की मां के चूचे देखेगा तो देखता रह जायेगा। आज मैंने इसकी मां की चूत और चूचे दोनों रगड़े हैं। वो बहन की लौड़ी मेरे साथ होली खेलना चाहती थी. ","इस पर मुझे गुस्सा आ गया और मैं बोली- बहन के लौड़े, मेरी मां के बारे में कुछ मत बोल!\nइस पर आदिल मुझे एक थप्पड़ मारा और बोला- बहन की लौड़ी चुप रह. हम दोनों बात कर रहे हैं तो बीच में अपनी गांड मत चुदवा. ","अब वो जोश में आ गया और बोला- चल अब हमारे लंड को मसल.\nमैंने दोनों के लण्ड पकडे़ और ऊपर नीचे करने लगी।","आदिल और विक्रम ने एक एक चूचा मुंह में ले लिया और उनको चूसने लगे। आदिल ने तभी मेरे चूचे पर काट लिया।\nमैंने चीख कर कहा- साले, क्या कर रहा है?\nवो बोला- कुतिया, तूने ही कहा था खाने के लिए. खा रहा हूं.\nमैं फिर चुप हो गयी. ","कभी वो मेरी निप्पल पर काटता और कभी मेरी चूची पर. उल्टे हाथ वाली चूची पूरी लाल हो गयी थी. विक्रम आराम से चूस रहा था. उन दोनों के लंड पूरे खड़े हो चुके थे. ","आदिल का लंड तनकर 8 इंच का हो गया था.\nउसने कहा- चूस मेरे लंड को।\nमैंने सोचा कि आज तो मेरी चूत फटने ही वाली है. ","मैंने आदिल का लण्ड मुंह में लिया और उसे चूसने लगी। आधा लण्ड मुंह में था और आधा बाहर।\nवो बोला- बहन की चूत … पूरा मुंह में ले … आह्ह … पूरा चूस. ","वो मेरे सिर को लंड पर दबाने लगा. उसका लण्ड मेरे गले तक घुस गया।\nमुझे सांस लेने में दिक्कत होने लगी और मैं खांसने लगी।\nतब उसने मेरा सिर छोड़ा। ","फिर मैंने विक्रम का लण्ड मुंह में ले लिया और उसे चूसने लगी।","आदिल ने मेरी चूत में उंगली डाल दी।\nमेरी चूत पूरी चू रही थी। ","तभी विक्रम ने कहा- चल कार से उतर!\nमैंने और आदिल ने एक दूसरे की तरफ देखा। ","मैंने कहा- कोई देख लेगा।\nविक्रम ने गुस्से से कहा- यहां दूर दूर तक कोई नहीं है।\nमैंने बाहर देखा तो वाकई में कहीं कोई नहीं था। तब आदिल उतरा और मैं भी। ","आदिल ने कहा- चल तू सीट पर सीधी लेट जा और सिर बाहर लटका … मेरी तरफ पैर कर ले और विक्रम की तरफ सिर।\nमैंने ओके कहा और लेट गयी।","तभी आदिल मेरे पैरों के बीच में आया और मेरी चूत पर अपना मुंह रख दिया और मेरी चूत चाटने लगा। ","तभी विक्रम ने कार का दूसरा डोर खोल कर मुझे खींचा और मेरा सिर बाहर लटका दिया। फिर अपना लण्ड मेरे मुंह में डाला और मेरे चूचे पकड़ लिये।","उधर आदिल मेरी चूत चाट रहा था। आदिल ने मेरे दोनों पैर हवा में उठाये और अपनी जीभ मेरी गांड के छेद पर रख दी और उसे चाटने लगा।\nमुझे लगा मैं सातवें आसमान पर हूं। उधर विक्रम मेरा मुंह चोदने लगा। कभी उसका लण्ड मुंह के अंदर हो रहा था और कभी बाहर. ","करीब दस मिनट बाद विक्रम ने अपना पानी मेरे मुंह में छोड़ दिया और मेरी नाक पकड़ ली.","मैंने उसका सारा माल पी लिया.\nउसका पानी नमकीन था. ","उधर मेरी चूत ने भी पानी छोड़ दिया. आदिल मेरी चूत के पानी को पी गया.","फिर आदिल मेरे मुंह की ओर आया और उसने मेरे कंधे दबाते हुए मेरे मुंह में लंड पेल दिया. ","झुककर उसने मेरी चूत पकड़ ली और तेजी से मेरे मुंह में लंड पेलता हुआ मेरे मुंह को चोदने लगा. उसका लंड इतना बड़ा था कि मुझे सांस लेने में दिक्कत होने लगी. फिर भी वो रुक नहीं रहा था. ","10 मिनट बाद वो अपनी चरम सीमा पर पहुंच गया और उसने मेरी चूत इतनी तेज दबायी कि मेरी आंखों से पानी बाहर आ गया।\nउसने अपना सारा पानी मेरे मुंह में छोड़ दिया।\nउसके लंड से निकले पानी से मेरा मुंह भर गया. ","आदिल ने कहा- अगर एक बूंद भी जमीन पर गिरी तो जमीन से चटवा दूंगा।\nमैंने सारा पानी पी लिया वो भी बिना एक बूंद गिराये।\nअब दोनों ने मुझे सीट पर बिठा दिया और दोनों मेरे साइड में बैठ गये।","हम तीनों पूरी तरह नंगे थे।\nमुझे लगा कि चलो खत्म हो गया.","लेकिन उनका असली खेल तो अभी शुरू होने वाला था. विक्रम मेरी चूची दबाने लगा. फिर आदिल ने मेरी चूत पकड़ ली। ","तभी आदिल ने मेरी चूची मुंह में ले ली और चूसने लगा। आदिल कभी निप्पल दांतों के नीचे दबाता और कभी काटने लगता।\nमुझे दर्द तो होता रहा लेकिन मैं चुप थी।","तभी विक्रम ने मेरा सिर पकड़ कर अपने लण्ड की तरफ खींचा और कहा- इसे चूस और खड़ा कर!","मैंने विक्रम का लण्ड चूसना शुरू कर दिया और थोड़ी देर में उसका लण्ड खड़ा हो गया।\nफिर मैंने आदिल का लण्ड चूसना शुरू किया और उसे भी खड़ा कर दिया। ","अब विक्रम ने कहा- चल कुतिया बन जा!\nमैं घुटनों और कोहनी पर आ गई।","आदिल ने अपना लौड़ा मेरे मुंह में डाल दिया और विक्रम ने मेरे पीछे आकर मेरी चूत में लौड़ा डाल दिया।\nउधर आदिल मेरा मुंह चोद रहा था और विक्रम मेरी चूत!","थोड़ी देर में दोनों ने अपनी जगह बदल ली। अब विक्रम का लौड़ा मेरे मुंह में था और आदिल का मेरी चूत में!\nआदिल मुझे चोदते चोदते मेरी गांड में भी उंगली कर रहा था।","तभी उसने बहुत सारा थूक मेरी गांड पर थूका और अपनी उंगली से अन्दर बाहर लगा दिया। तभी उसने अपना लण्ड मेरी चूत से निकाला और मेरी गांड में घुसेड़ दिया। ","मैं इसके लिये तैयार नहीं थी। मेरे मुंह में विक्रम का लण्ड था और मैंने इस हमले से गलती से विक्रम के लौड़े पर दांत मार दिये।\nवो जोर से चिल्लाया- बहन की लौड़ी … लण्ड काटती है!\nउसने लण्ड मेरे मुंह से निकाला और खींचकर मुझे एक थप्पड़ मारा। ","इस पर मैंने बोला- गान्डू साले!\nइतने में आदिल ने एकदम से अपना लौड़ा मेरी गांड में घुसेड़ दिया।\nआदिल हँसने लगा। ","विक्रम बोला- देख अब हम तेरा क्या हाल करते हैं।\nउसने आदिल को इशारा किया। ","आदिल ने अपना लण्ड मेरी गांड से निकाल लिया और कहा- चल खड़ी हो।\nमैं उठी और आदिल सीट पर लेट गया। उसका लण्ड सीधा छत की तरफ खड़ा था। ","फिर उसने बोला- चल मेरे लण्ड पर बैठ जा।\nमैं उसके लण्ड पर बैठ गयी और जैसे ही पूरा लण्ड मेरी चूत में गया उसका लौड़ा मेरे अंडाशय से टकरा गया।\nमुझे बड़ा मजा आया। मैं उसके लण्ड पर उछलने लगी। ","तभी आदिल ने मेरे चूचे पकड़े और मुझे आगे झुकाया और मेरे निप्पल मुंह में ले लिये। तभी विक्रम मेरे पीछे आ गया। मुझे निप्पलों को चुसवाने में बड़ा मजा आ रहा था. विक्रम ने मेरे चूतड़ों पर हाथ फिराया।","मैं सीधी होने लगी तो आदिल ने मुझे कंधे से पकड़ लिया।\nतो मैं झुकी रही।","तभी विक्रम ने अपना लण्ड मेरी गांड में डाल दिया।\nमेरे दोनों छेदों में लौड़े थे।","आदिल ने नीचे से और विक्रम ने पीछे से मुझे चोदना शुरू कर दिया. मुझे बड़ा मजा आ रहा था। मेरे मुंह से ऊह्ह … आह्ह … की आवाजें निकल रही थीं.","तभी वो दोनों रुक गये।\nआदिल ने कहा- अब तू घूम जा और विक्रम की तरफ मुंह करके मेरा लौड़ा अपनी गांड में डाल। ","मैं उसके लण्ड को चूत में लिये लिये ही घूम गयी. फिर लंड को निकाला और गांड के छेद पर रखा. फिर मैं जोर के झटके से बैठ गयी.\nइस झटके से आदिल चिल्लाया- बहन की लौड़ी, तेरी मां की चूत … मेरे लंड को तोड़ेगी क्या?","मैं बोली- मां के लौड़े, तू मेरी गांड को फाड़ सकता है तो मैं तेरे लंड को भी तोड़ सकती हूं.\nउसने गुस्से में मेरे बाल पकड़ कर नीचे खींचे.\nमैंने कहा- छोड़ बहन के लौड़े, मेरे बालों को छोड. ","विक्रम हँसने लगा और उसने मेरी चूची पकड़ लीं. मैं आदिल के ऊपर लेटी हुई थी और उसका लंड मेरी गांड में था. मेरी चूत खुली हुई विक्रम की ओर थी.","खुली चूत देखकर विक्रम ने झटके से अपना लौड़ा मेरी चूत में डाल दिया.\nउसने झुक कर मेरी चूची को मुंह में लेकर जोर से काट लिया.\nविक्रम ने पहली बार काटा था. मैं कुछ नहीं बोली. ","फिर दोनों अपनी फुल स्पीड में आ गये. दोनों मुझे कुतिया समझ कर कुत्तों की तरह चोदने लगे. मुझे इतना मजा आया कि दो मिनट में ही मेरी चूत ने पानी फेंक दिया. ","इतने में ही विक्रम भी अपने क्लाइमेक्स पर आ गया. उसने अपना लण्ड चूत से निकाला और मेरी छाती पर चढ़ गया।\nउसने अपना लण्ड मेरी दोनों चूचियों के बीच में रखा और चेहरा ऊपर करके एक जोर की धार मेरे चेहरे पर फेंक दी. ","लगातार 4-5 धार वीर्य की मेरे मुंह पर गिरी और मेरा पूरा चेहरा सन गया.\nवो बोला- इसको अपने मुंह पर पूरा रगड़ ले. इससे बढ़िया क्रीम नहीं मिलेगी तुझे.","मैंने आज्ञाकारी बच्ची की तरह अपने चेहरे और चूचियों पर माल को मल लिया.","विक्रम साइड में बैठ गया और मैं सीधी हो गई।","आदिल का लण्ड मेरी गांड में था, मैं उस पर कूदने लगी।\nउसका लण्ड मेरी गांड में अन्दर बाहर होने लगा। ","थोड़ी देर में वो चिल्लाया- बहन की लौड़ी मैं आने वाला हूं!\nइतना सुनते ही मैं और तेजी से उछलने लगी.","तभी उसने तेज तेज सिसकारते हुए अपना सारा माल मेरी गांड में छोड़ दिया। माल इतना ज्यादा था कि गांड में भरने के बाद कुछ उसकी झांटों पर भी निकल आया. ","मैं उठी तो विक्रम ने पेपर नेप्किन दिया और कहा- खड़ी खड़ी साफ कर ले … कार खराब नहीं करनी।\nमैंने पेपर नेप्किन से अपनी गांड साफ की और दोनों के बीच में बैठ गई।","तब आदिल बोला- चल अब मेरा लण्ड और झांटें साफ कर!\nमैं पेपर नेप्किन लेने के लिये झुकी तो उसने मुझे पीछे खींचा और कहा- पेपर से नहीं, अपने मुंह से चाट कर साफ कर। ","मैंने ओके कहा और फिर उसका लण्ड मुंह में लेकर साफ करने लगी और अपनी जीभ से उसकी झांटें चाट कर साफ करीं।","फिर दोनों शान्त होकर बैठ गये। उनके लौड़े भी धीरे धीरे नॉर्मल आकार में आ गये और छोटे हो गये. ","तब आदिल बोला- चल तुझे भी साफ करते हैं पानी से!\nउसने पेपर नेप्किन दिये और कहा- चल कार से निकल!\nमैंने कहा- क्यों?\nतो उसने कहा- वहीं तो पानी से नहलाने वाले हैं।","मैंने कहा- ठीक है।\nमैं उतरी और वो दोनों भी उतरे और आदिल ने कहा- चल नीचे बैठ जा।","मैं बैठ गई और आदिल मेरे सामने आकर खड़ा हो गया और बोला- आंखें बन्द कर और मुंह खोल!","उसकी बात का मतलब मैं समझी नहीं.\nमैंने पूछा- वो क्यूं?\nवो बोला- तेरे ऊपर पानी की बरसात करूंगा.\nमैंने कहा- पानी कहां है?","वो बोला- पानी मेरे पेट में है. मेरे पाइप से नहलाऊंगा तुझे.\nमैंने कहा- भोसड़ी के … तू मेरे ऊपर मूतेगा?","आदिल बोला- मां की लौड़ी, जैसा कह रहा हूं वैसा कर, वर्ना तुझे यहीं पर नंगी छोड़कर चले जायेंगे.\nमैं डर गई।","मैंने जल्दी से अपना मुंह खोल दिया। उसने अपना लण्ड मेरी तरफ किया और एक लम्बी धार सीधे मेरे मुंह में आकर गिरने लगी। मैंने आंखें बन्द नहीं की थीं। मैं आदिल का मूत पीने लगी. उसका मूत नमकीन था। ","यही कहानी लड़की की वासना भरी आवाज में सुनें!","फिर उसने अपनी धार मेरे चेहरे और चूचियों पर मारी. उसने इतना सुसू कर दिया कि मैं पूरी की पूरी नहा गयी. जब उसका हो गया तो विक्रम ने अपना लंड मेरे मुंह में ठूंस दिया. वो भी मेरे मुंह में मूतने लगा.","वो बोला- मेरा तो तुझे पूरा अंदर ही पीना पड़ेगा.\nमैंने उसका सारा पेशाब पी लिया.","फिर आदिल ने एक बोतल निकाल कर दी और बोला कि साफ कर ले और कपड़े पहन ले. ","मैंने वैसा ही किया. तब विक्रम ने एक स्प्रे निकाला और मुझ पर बहुत सारा स्प्रे कर दिया। फिर हम घर की तरफ चल दिये। ","तब विक्रम बोला- अभी तो हम लड़के तुम लड़कियों का क्या हाल करेंगे घर पर, तू देखती जा।\nहम करीब शाम 6 बजे हम घर पहुंच गये।","दोस्तो, कहानी बहुत लम्बी हो गयी है इसलिए यहीं विराम दे रही हूं.","आपको मेरी ये गंदी चुदाई की माय बॉयफ्रेंड सेक्स स्टोरी कैसी लगी मुझे जरूर बताना.\nआपकी प्यारी अंजलि\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/09/Holi-Ki-Masti-2.mp3","storiesLink_insideParagrapgh":[{"title":"होली की मस्ती में सेक्स का मजा- 1 ","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","College Girl","Gandi Kahani","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"स्कूल बस में दीदी को चोदा-4","href":"https://www.freesexkahani.com/group-sex-stories/bus-didi-ko-choda-part-4/"},{"title":"तीन नीग्रो ने मेरी दीदी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/3-negro-didi-ko-choda/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"}]}