{"Title":"मेरे पहले प्यार और पहले सेक्स की कहानी- 1","author":{"name":"दीप गांगले","href":"https://www.freesexkahani.com/author/deepgangle92000gmail-com/"},"date":"25-07-2022","views":"94,808","description":["फर्स्ट लव किस स्टोरी में पढ़ें कि कैसे मैंने अपने दोस्त की कजिन को देखा तो उस पर मर मिटा. मैंने उससे कैसे अपने प्यार का इजहार किया? कैसे उसे पहली बार किस की.","दोस्तो, अन्तर्वासना के सभी पाठकों को मेरा नमस्कार.\nमेरा नाम दीप है. मेरी उम्र 21 साल है. मैं मध्यप्रदेश के खरगोन जिले के एक छोटे से गांव से हूँ.","अन्तर्वासना पर ये मेरी पहली सेक्स कहानी है. यह कहानी मेरे ही जीवन की एक सत्य घटना पर आधारित है.\nइस फर्स्ट लव किस स्टोरी में किसी प्रकार का कोई झूठ नहीं है. सिर्फ मैंने गोपनीयता के लिए नाम बदले हैं. यदि कोई गलती हो तो नज़रअंदाज़ कीजिएगा.","सबसे पहले मैं आपको अपने बारे में बता दूं. मैं एक साधारण परिवार से हूँ. मेरी हाइट 5 फुट 6 इंच है, रंग सांवला है.","मैं 21 साल का हूँ, पर लगता नहीं हूँ क्योंकि मेरा वजन सिर्फ 48 किलो है. मैं एक बच्चा ही दिखता हूँ, जिससे कम उम्र की लड़कियां मुझसे बहुत जल्दी आकर्षित हो जाती हैं.","स्वभाव से मैं बहुत ज्यादा चंचल हूँ. मतलब मैं बहुत ज्यादा शरारती हूँ. मैं कुछ भी बोलने से पहले सोचता नहीं हूँ, जो भी मुँह में आता है, बक देता हूं.","बात 2019 सितम्बर की है, जब मैं 19 साल का था.\nमेरा एक दोस्त है अंकित, मुझे उसकी बुआ की लड़की पसन्द आ गयी थी.\nतो मैंने कहीं से जुगाड़ करके उसका मोबाइल नंबर निकाल लिया.","मेरे दोस्त अंकित की बुआ की लड़की का नाम कोमल है.\nकोमल एक साधारण और बहुत समझदार लड़की थी, साथ ही काफी सुंदर भी थी. उसका रंग गोरा था. एकदम साफ स्किन, मासूम चेहरा वो मुझसे कुछ ही महीने छोटी थी. ","वो घर में सबका बहुत ख्याल रखती थी.\nपहले भी उससे मेरी हाय हैलो हुई है पर अपने दोस्त की बहन होने के नाते उससे कुछ कह नहीं पाता था.\nमैं हमेशा ही अपनी मस्ती में रहता था.","पिछले साल उसकी मम्मी की एक एक्सीडेंट में मौत हो गयी थी तो वो ज्यादातर टेंशन में रहती थी.","उसके पापा थोड़े अय्याश किस्म के थे, इस वजह से कोमल के पापा उसके पास न रहकर दूसरे शहर में किसी और औरत के साथ रहने लगे थे.\nवो अपने बच्चों के पास महीने में कभी कभार ही आते थे.","मैंने जब कोमल को कॉल किया तो उसने थोड़ी देर बात की और कॉल काट दिया.\nमुझे लगा कि ऐसे बात नहीं बनेगी.","पर शाम को उसके नंबर से मुझे कॉल आया.\nइस बार कॉल पर उसकी छोटी बहन थी.","कोमल उस समय बाथरूम में नहा रही थी. कोमल और मेरे बीच जो बात हुई थी वो उसे पता थी क्योंकि वो उस टाइम कोमल के साथ ही थी.","मैंने उससे कहा कि यार तुम कुछ कर दो ना … मैं कोमल को बहुत पसंद करता हूँ.\nउसने कहा- ठीक है मैं दीदी से बात करके देखती हूँ.","फिर दो दिन तक कोई जवाब नहीं आया तो मैंने सोचा कि अब उसका कॉल नहीं आएगा.\nऐसे ही एक दिन और निकल गया. ","फिर उसी नंबर से मेरे पास कॉल आया. इस बार कॉल पर कोमल थी.","मैं- हैलो कौन?\nकोमल- कोमल.\nमैं- हां, कोमल क्या हुआ?\nकोमल- तुमने छोटी से क्या कहा?","मैं- उसने तुमसे कुछ कहा क्या?\nकोमल- उसने मुझसे कुछ नहीं बोला है. मेरे मोबाइल पर तुम दोनों की रिकॉर्डिंग हो गयी है, मैंने वो सुनी है.","मैं शायद पहली बार किसी के सामने कुछ बोल ही नहीं पा रहा था क्योंकि मैं पहली बार किसी लड़की को से ऐसे बात कर रहा था.","कोमल- क्या तुम सच में मुझे पसंद करते हो?\nमैं- अंह … हां मैं तुम्हें बहुत पसन्द करता हूँ.\nकोमल- ये बात अंकित को पता चल गई तो जानते हो क्या होगा?\nमैंने कहा- मैं सब संभाल लूंगा.","जैसे तैसे उसने हां कर दी.\nपर शायद उसने ऊपरी तौर पर ही हां कही थी.\nक्योंकि पहले वो मेरे एक दूसरे फ्रेंड से बात करती थी, ये बात उसी ने मुझे बताई थी.\nपर वो मिलने की जिद करता रहता था, जिस कारण उसने कोमल से बात करना बंद दिया था. ","मैंने बोला- मैं उसके जैसी जिद नहीं करूंगा.\nवो मेरी इस बात से जरा खुश सी दिखी.","अब हमारी रोज बातें होने लगी.\nवो शाम को उस समय कॉल करती थी, जब उसके घर कोई नहीं रहता था.\nउसने मुझसे प्रॉमिस मांगा था कि ये बात हम दोनों में से किसी और पता नहीं चलनी चाहिए.","वो मेरी बातों से कभी बोर नहीं होती थी.\nमैं भी हमेशा उसे अपनी बातों से हंसाया करता था.","धीरे धीरे हमारी बातें मिलने पर पहुंच गई, पर मिलने के लिए वो साफ मना कर जाती थी.","हमें बात करते हुए 3 महीने हो गए थे.","एक ही गांव में रहते हुए भी वो मिलने नहीं आती थी.\nजिससे मैं उससे जरा नाराज़ रहने लगा.","फिर वो समझ गई कि मैं नाराज हूँ तो एक दिन वो मिलने को तैयार हो गयी.\nउसने मुझसे मिलने से पहले ही कह दिया था कि मैं कुछ नहीं करूंगी.\nमैंने कहा- एकाध चुम्मी तो मिल जाएगी!","वो हंस दी और इस तरह से हमारी सिर्फ किस करने तक की ही बात हुई.\nमैं भी मान गया. ","मेरे मोहल्ले में उसकी एक रिश्तेदार भाभी रहती हैं.\nवो उनके घर आई. ","उसने हमारे बारे में भाभी को बता दिया था. भाभी ने ही हम दोनों के मिलने का प्लान किया था.","भाभी ने मुझे रात को नौ बजे अपने घर बुलाया.\nमैं टाइम पर पहुंच गया.","मुझे देख कर भाभी ने कहा- अन्दर चले जाओ कोमल अन्दर ही है.\nकोमल बहुत डरी हुई थी क्योंकि वो बिना मां की लड़की थी, उसे बदनामी से बहुत डर लग रहा था.","मैं उसके पास गया तो वो खड़ी हो गयी.\nमैंने उसको बैठने को बोला तो वो बेड पर मेरे पास बैठ गयी.","थोड़ी देर मैं उसके साथ बातें करता रहा वो हर बात का जवाब हां और ना में दे रही थी.\nउसकी हालत देखते हुए मैंने बहुत ही आराम से उसे अपने पास खींचा.\nउसने गर्दन नीचे की हुई थी.","मैंने उसका चेहरा ऊपर किया और एक लंबा किस किया.\nदो मिनट की फर्स्ट लव किस के बाद मैं अपना हाथ उसके चेहरे से हटाकर नीचे लाने लगा. ","मेरा हाथ उसके टेनिस बॉल जितनी साइज की चूची पर आया तो उसने मेरा हाथ पकड़ लिया.\nउसने मुझसे कहा कि हमारी बात सिर्फ किस की हुई थी. ","मैंने अपना हाथ नहीं हटाया, तो उसने भी थोड़ा जोर लगाया और मेरे हाथ को हटा दिया.\nमैं भी किसी प्रकार की कोई जबरदस्ती नहीं करना चाहता था तो मैं चुपचाप वहां से निकल आया. ","उस समय लगभग 10 बज गए थे.\nमैं आते ही बिस्तर पर लेट गया और मुझको नींद आ गयी.","सुबह जब उठा तो उसके बारह मिस कॉल थे.\nमैंने देखा तो मोबाइल साइलेंट मोड पर था.","फिर सुबह दस बजे उसका कॉल आया.\nउसने रात के लिए सॉरी बोला.","मैं उस टाइम अपने दोस्तों के साथ क्रिकेट खेल रहा था तो मैंने उससे कहा- मैं बाद में बात करता हूँ.\nउसे लग रहा था कि मैं रात की बात को लेकर नाराज़ हूँ.","फिर मैं क्रिकेट खेलकर घर गया तो मेरे घर के पीछे रहने वाले एक दोस्त का कॉल आया.\nउसने मुझसे उसके घर जाने को कहा क्योंकि उसकी बहन को कुछ काम था.\nमैं उसके घर चला गया.","मैं अपने दोस्तों के घर बड़ी बेफिक्री से चला जाता हूं क्योंकि मेरे सारे दोस्तों के पेरेंट्स मुझ पर बहुत भरोसा करते हैं.","मैंने अपने फ्रेंड की बहन से पूछा.","मैं- क्या हुआ मालती दीदी?\nदीदी- तेरे से कुछ काम था.\nमैं- क्या काम है आपको?\nदीदी- मुझे नहीं, इसको तेरे से काम है.","दीदी ने कोमल की तरफ इशारा करते हुए कहा.\nमैं उसे वहां देख कर चौंक गया.\nवो ऊपर जाते हुए चढ़ाव की सीढ़ियों पर खड़ी थी.","कोमल ने मुझे अपनी तरफ बुलाया, फिर हम ऊपर कमरे वाले कमरे में चले गए.\nदीदी बाहर बालकनी में चली गईं ताकि बाहर नज़र रखी जा सके.","मैं- क्या हुआ?\nकोमल- सॉरी.\nमैं- सॉरी? किस बात के लिए?\nकोमल- रात के लिए.","मैं जोर जोर से हंसने लगा.\nमैंने उसे बताया- मैं समझा कि उल्टा तुम मुझसे नाराज हो गयी होगी.","इस बात पर वो भी हंसने लगी.\nमैंने उसे कमर से पकड़ा और किस करने लगा.\nवो किस का कोई जवाब नहीं दे रही थी. बस पुतले की तरह खड़ी थी.\nमैं उसे किस करता रहा. ","फिर उसने अपने हाथ मेरी मेरी पीठ पर लगा दिए.\nमैं अब भी उसे किस किए जा रहा था. मैं अपने दोनों हाथ धीरे धीरे उसकी कमर से ऊपर ले जाने लगा.","जैसे जैसे मेरे हाथ ऊपर को जा रहे थे, वैसे वैसे उसकी पकड़ मेरी पीठ पर और टाइट हो रही थी और उसकी सांसें तेज़ हो रही थीं.","मैं बहुत ही हल्के हाथ उसके बूब्स के ऊपर ले गया और अचानक से अपने हाथ और होंठ चलाने बन्द कर दिए.","उसने अपनी आंखें खोलीं, अपना चेहरा मेरे चेहरे से थोड़ा दूर करके मेरी ओर देखा.\nकुछ सेकंड देखने के बाद उसने खुद से ही मुझे किस किया, जिससे मुझे ग्रीन सिग्नल मिल गया. ","फिर मैं उसे किस करता रहा और बूब्स भी दबाने लगा.","उसके बूब्स काफी टाइट थे क्योंकि पहली बार मैं ही उन्हें दबा रहा था.\nइससे पहले उसने खुद अपने हाथ से भी उन्हें कभी नहीं दबाया था.","वो मेरा साथ दे रही थी.\nअब मैं थोड़ा आगे बढ़ा.\nमैंने नीचे कमर से उसकी टी-शर्ट के अन्दर हाथ दे दिए और ब्रा के ऊपर से ही उसके बूब्स को दबाने लगा.","फिर टी-शर्ट के अन्दर ही उसकी ब्रा को ऊपर करके उसके बूब्स को दबाने लगा.","ऐसे ही मैं उसे बेड पर ले गया.\nमैंने उसकी टी-शर्ट ऊपर करनी चाही पर वो ऊपर ही नहीं करने दे रही थी.","मैं ऐसे ही उसे किस करता रहा और उसके चूचे दबाता रहा.\nकुछ मिनट बाद मैंने उसकी टी-शर्ट ऊपर कर दी. उसकी एक चूची को मुँह भर लिया, जिससे उसके मुँह से आह की आवाज आई.","उसके हाथ मेरे बालों में थे. मैं एक चूची को छोड़ कर दूसरी को पीने लगा. ","तभी कमरे के बाहर से आवाज आई ‘तुम्हारी बातें हो गईं?’\nकोमल आवाज सुनकर डर गई.","ये आवाज दीदी की थी.\nहम दोनों ने अपने आप को व्यवस्थित किया और मैंने दरवाजा खोल दिया.","दीदी- मम्मी पापा आने वाले हैं.\nमैं- अभी से!","दीदी- तीन बज गए हैं घोंचू, टाइम देख ज़रा!\nहम तीनों बाहर हॉल में आ गए. उसके बाद कोमल, दीदी को बाय बोलकर वहां से चली गयी.","मैंने दीदी को थैंक्यू बोला और एक डेरी मिल्क चॉकलेट देने का प्रोमिस किया.","उसके बाद दीदी ने कहा- संडे को मम्मी पापा और मेरा भाई बाहर जा रहे हैं. वो शाम तक लौटेंगे. घर पर कोई नहीं रहेगा.\nमेरी खुशी का तो ठिकाना ही नहीं रहा.\nपर मेरे मन में एक सवाल था क्या कोमल आ पाएगी. पर सोचा कैसे भी करके उसे मना लूंगा.","संडे को आने में अभी 2 दिन बाकी थे. ","मैं घर गया, फ्रेश हुआ.\nरात को कोमल का कॉल आया. मैंने कॉल रिसीव किया.\nकोमल से बात होने लगी.","उसने आज के अपने अनुभव को लेकर मुझसे क्या कहा. किस तरह से कोमल मुझसे चुदी, ये सब मैं अपनी इस फर्स्ट लव किस स्टोरी के अगले भाग में लिखूंगा.\n[email protected]","फर्स्ट लव किस स्टोरी का अगला भाग: मेरे पहले प्यार और पहले सेक्स की कहानी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे पहले प्यार और पहले सेक्स की कहानी- 2","href":"https://www.freesexkahani.com/first-time-sex/teen-girlfriend-sex/"},{"title":"बीवी की सहेली को अँधेरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-chut-kahani/"},{"title":"अपनी क्लास के चोदू लड़के से बुर चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-college-girl-porn/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"पापा के दोस्त से पहली मस्त चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-xxx-story/"},{"title":"सीधी सादी क्लासमेट को सेट करके चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/college-girl-sex/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-girl-hot-story/"},{"title":"बहन की मालिश और कुंवारी चुत की चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-didi-ki-sex-kahani/"}]}