{"Title":"मेरी जवानी और सेक्स की प्यास- 2","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"26-11-2020","views":"61,218","description":["मेरी फर्स्ट किस स्टोरी में पढ़ें कि कैसे मैंने अपने रिश्तेदार लड़के को अपनी अदाओं से उत्तेजित करके उसके साथ प्रथम चुम्बन का मजा लिया.","कहानी के पिछले भाग\nमेरी जवानी और सेक्स की प्यास- 1\nमें आपने पढ़ा कि अपने रिश्तेदार लड़के का लंड देखने के बाद मैं उससे चुदाई करवाने के सपने देखने लगी.","अब आगे फर्स्ट किस स्टोरी:","अगले दिन साहिल की मम्मी का सुबह फ़ोन आया- आज त्यौहार हमारे साथ हमारे घर में मनाना! तुम सबकी दावत है.\nइस पे मैंने आंटी या यों कह लो कि मेरी सास माँ से मैंने पूछा- कब तक आयें हम सब?","तो वो बोली- बस अभी कुछ देर में आ जाओ. और मेरे साथ काम में मेरा थोड़ा हाथ भी बटा लेना।","यह बात मैंने दादी से बतायी तो उन्होंने बोला- कि जल्दी तैयार हो जाओ. शाम को पूजा के समय के कपड़े रख लेना. वहीं तैयार हो जाना तुम दोनों!","मैं अपने घर का सारा काम करके जल्दी से तैयार हो गयी.\nएक घंटे के बाद हम सब साहिल के घर आ गए।","उनका घर भी साहिल के लन्ड जितना बड़ा था।\nउसने मुझको देखकर मेरा हाल पूछा.","फिर हम दोनों बहनें साहिल की मम्मी के साथ उनका हाथ बटाने लगी.\nइसी बीच मैंने साहिल को मुझे काम करते समय मेरी गांड और मेरे झुकने पर मेरी चूचियाँ ताड़ते हुए देखा।","सब काम हो गया था. पूजा का समय सात बजे का था और अभी साढ़े पांच बजे थे.\nतो साहिल की मम्मी ने मुझे एक साड़ी दी और रागिनी को एक सूट … और बोली- साड़ी तुम्हारे लिए साहिल लेकर आया था अपनी पसंद से!","फिर वे बोली- जाकर तैयार हो जाओ अब तुम दोनों! और कमरे में मेकअप का सामान भी रखा है।","हम दोनों बहनें अलग अलग कमरे में आ गयी.","मैंने जब साड़ी खोलकर देखी तो वो बहुत महंगी थी. उसका ब्लाउज एकदम सेक्सी! साड़ी भी बहुत सेक्सी थी.","नहाने के बाद मैंने पहले ब्लाउज पहना जो कि पीछे से छोटा और आगे से काफी गहरा गला था. जिसमें मेरे मम्मों के अच्छे खासे दर्शन हो रहे थे.\nशायद साहिल ने भी इसी किये मुझे इतना महंगा तोहफा दिया था.","तो मुझे भी उसको पहन कर उसका मन खुश करना था.\nमैंने साड़ी बहुत सेक्सी अंदाज़ में … लेकिन इस तरह पहनी कि घर वालों के सामने खराब न लगे.\nऔर जब साहिल के सामने आऊंगी तो उसको अपना सेक्सी जिस्म दिखा दूंगी।","साड़ी पहनने के बाद मैंने बहुत अच्छे से मेकअप किया और तैयार होकर बाहर आ गयी।","मेरे बाहर आते ही सबसे पहले साहिल की मम्मी ने मेरी सासु माँ ने मेरी बहुत तारीफ की. उन्होंने मुझे काला टीका भी लगाया और बोली- किसी की नज़र ना लगे तुमको।","अब मेरी नज़र सिर्फ साहिल को ढूंढ रही थी.\nमैंने उसकी मम्मी से पूछा- साहिल कहाँ है?\nजिसपे वो बोली- वो पूजा में बैठा है. तुम भी पहुँचो वहीं. बस पूजा शुरू होने वाली है।","मैं जब वहां पहुँची तो साहिल वहीं पर सफेद रंग का कुर्ता पजामा पहने बैठा था.\nक्या मस्त लग रहा था वो!\nसच बताऊँ … अगर वो अकेला होता तो मैं तुरंत जाकर उसके होंठों को चूम लेती।","साहिल ने भी मुझे ऊपर से नीचे देखा और आंखों ही आंखों में बोला कि बहुत खूबसूरत लग रही हो.\nजिसपे मैंने भी अपना हल्का सा सर झुका कर उसको शुक्रिया कहा।","मैं उसके ही बगल में जाकर बैठ गयी.","पूजा होने के बाद हम सब छत पर पटाके फोड़ने चले गए।\nकुछ देर बाद सब फ़ोटो खिंचवाने लगे तो साहिल ने मुझे इशारा कर के अपने पास बुलाया.","फिर अपना हाथ पीछे करके मेरी साड़ी के नीचे से मेरी नंगी कमर पर हाथ डाल कर उसने हम दोनों की फ़ोटो निकाली.","इसी तरह उसने मेरी अकेली की भी बहुत सारी फ़ोटो निकाली.\nउस दिन मैंने उसके साथ बहुत से पोज़ कपल वाले में फ़ोटो खिंचवायी।","कुछ देर बाद हम सब नीचे आ गए.","तो साहिल की मम्मी बोली- खाना लगा लिया जाए?\nमैंने, रागिनी और सासु माँ ने खाना लगाया और हम सबने साथ बैठ कर खाया।","कुछ देर बाद साहिल के पापा के कुछ दोस्त आ गए. वो सब एक कमरे में जाकर पीने लगे.","साहिल की मम्मी, मेरी दादी और रागिनी ये सब एक कमरे में बैठ कर पत्ते खेलने लगे.","तभी तक आंटी की चार और सहेलियां आ गयी.\nवो सब मिल कर खेलने और हल्की हल्की टिकाने लगी.","अब रागिनी पीती नहीं थी तो वो बस उनके साथ खेल रही थी. और मैं कभी कभार वाली थी तो मुझे थोड़ा मन कर रहा था.","लेकिन दादी के सामने वो संभव नहीं था.\nमुझे पत्ती खेलने ना तो आता था ना ही शौक था. इसलिए मैं किनारे बैठ कर सबको देख रही थी।","अभी कुछ समय बीता ही था तभी साहिल वहां आया और अपनी मम्मी से बोला- मैं बाहर जा रहा हूँ. अभी कुछ देर में आऊंगा.\nये बोल कर वो कमरे से निकल गया।","जैसे ही वो कमरे से बाहर निकला, तभी उन्ही में से एक आंटी बोली- इतनी रात को ये कहाँ जा रहा है.\nतो साहिल की मम्मी बोली- दोस्तो के साथ घूमने गया।","आंटी- कहीं ये दारू या किसी लड़की के चक्कर में तो नहीं जा रहा है ये इतनी रात को?\nसाहिल के मम्मी- नहीं … मेरा बेटा ऐसा नहीं है।","आंटी- चलो ठीक है! लेकिन आज दिवाली वाले दिन भले ही ये ना पीता हो लेकिन इसको दोस्त तो पीते होंगे. किसी ने इसको भी पिला दिया तो? और रात में पुलिस भी बहुत सक्रिय रहती है ऐसे लड़कों के लिए।","अब साहिल के मम्मी के दिमाग में एक शक बैठ गया.\nउन्होंने रागिनी की ओर देखते हुए बोला- तुमको भी घूमना हो तो चली जाओ साहिल के साथ! मैं उसको बोल दूँ?","रागिनी ने बिना मन के हां में सर हिलाया तो यह बात मेरी दादी समझ गयी.\nवो मेरी ओर देखती हुई बोली- अरे अंजलि, तुम चली जाओ. वैसे भी तुम खेल नहीं रही हो.\nऔर फिर साहिल की मम्मी के तरफ देखती हुई बोली- साहिल की रागिनी से ज़्यादा अंजलि से अच्छी बैठती है।","साहिल की मम्मी ने साहिल को फ़ोन किया.\nवो अभी गेट से अपनी बाइक निकाल रहा था.\nआंटी ने बोला- अंजलि बोर हो रही है. अगर हो सके तो उसको अपने साथ लेता जा.","जिस पे साहिल बोला- ठीक है. तुरंत अंजलि को गेट पे भेजिए।","मैं भी बहुत खुश हो गयी थी और तुरन्त नीचे उतरने लगी.\nरास्ते भर में मैंने अपनी साड़ी एकदम नाभि के नीचे कर लिया और फिर पल्लू इस तरह से ओढ़ा कि मेरी चूचियाँ दिखने लगी.","अब मैं साहिल के पास गई और उसकी बाइक पर बैठ गयी। मैंने एक हाथ उसके कंधे पर रखा जबकि दूसरा उसकी जांघ पर! और बिल्कुल उसके सट कर बैठी थी जिससे साहिल को मेरे मम्मे अपनी पीठ पर रगड़ खाते हुए साफ महसूस हो रहे थे।","मैंने साहिल से बोला- मुझे भी थोड़ी से पीनी है.\nतो साहिल ने किसी लड़के को फ़ोन करके एक मैजिक मूमेंट का इंतज़ाम किया. क्योंकि इस दारू में महक नहीं आती पीने के बाद … जिससे घर जाने के बाद कोई दिक्कत न हो हम दोनों को।","कुछ देर बाद उसने एक पुल पर ले जाकर अपनी बाइक रोकी बीचोंबीच!\nवहां बहुत तेज़ हवा चल रही थी और वो पल बहुत ही बढ़िया था।","साहिल ने दोनों गिलास मुझे पकड़ाये और दोनों में पहले थोड़ी थोड़ी दारू डाली. फिर पानी मिलाया.\nतीन पेग में हमने दारू खत्म की।\nदारू जल्दी इसलिए पी कि अगर कोई आ जाए तो हम दोनों के खड़े होने पर तो कुछ नहीं बोलेगा. लेकिन इस तरह बीच सड़क में पीने पर दिक्कत हो सकती थी।","जल्दी जल्दी पीने के वजह से मुझे बहुत तेज़ से दारू चढ़ गई.\nलेकिन साहिल अभी भी संयम में था.","वो ठंडी हवा मेरी साड़ी से होकर मेरी चूत में घुस रही थी और मेरे शरीर में एक अजीब से सनसनाहट होने लगी थी।","साहिल अपनी बाइक पे हल्का सा टिक कर बैठा था. मैंने जाकर उसके तरफ पीठ करके उसकी गोद में अपनी गांड टिका लिया.","अब मैंने साहिल से बोला- सेल्फी ली जाए?\nतो उसने अपने कुर्ते से मोबाइल निकाल कर सेल्फी लेनी शुरू की.","एक दो फ़ोटो के बाद मैंने उसका हाथ अपने पेट पर रख दिया.\nउसने अपने एक हाथ में मोबाइल पकड़ा और दूसरा हाथ मेरी कमर के पीछे से घुमा कर मेरे नंगे पेट पे रखा.","हम दोनों किसी जोड़े के तरफ फ़ोटो लेने लगे.","अब तक पहले तो हल्का हल्का फिर ज़्यादा तेज़ से लंड मेरी गांड में चुभने लगा।\nसाहिल ने सिर्फ पजामा पहना था जिसमें उसका लन्ड पूरा मेरी गांड को सटा हुआ था.","कुछ देर बाद मैं उसकी तरफ घूम गयी और उसको गले लगाकर फ़ोटो खींचने को बोला।\nना जाने क्या हुआ फ़ोटो खिंचते खिंचाते हम दोनों इतने करीब आ गए कि पता ही नहीं चला।","आगे से साहिल का मोटा लौड़ा मेरी चूत के पास टकरा रहा था.\nऔर उसने पीछे से साड़ी के अंदर हाथ डाल कर मेरी कमर पकड़ रखी थी.","बातों बातों में हमारे होंठ इतने करीब आ गए थे कि मेरी गर्म साँसें उसके मुँह पर लग रही थी, मेरी उसको!","उसने एक फोटो खींचने के बाद मुझे झटके से अपनी ओर खींचा और कमर को कस के दबा लिया.\nमेरे होंठ उसके होंठों पर चिपक गए।","वो तो चुपचाप वैसे ही खड़ा था लेकिन उसने होंठों से जैसे ही मेरे होंठ छुए तो मेरे ना चाहते हुए भी मेरे होंठ चलने लगे. जिसके कुछ समय बाद साहिल भी मेरे मुंह में अपना मुँह घुसा कर मुझे चूमने लगा और उसका हाथ कभी मेरी कमर को सहलाता तो कभी मेरी पीठ को।","हम दोनों उस तेज़ ठंडी हवा में और एक दूसरे के होंठों को इस तरह चाट रहे थे मानो शहद हो.","अभी दस मिनट ही हुए थे एक दूसरे को किस करते हुए … तभी साहिल का फ़ोन बजा.\nतो हम लोग अलग हुए.","साहिल ने अपना फ़ोन निकाला तो उसकी मम्मी का था. वो हम दोनों को घर बुला रही थी क्योंकि रात के साढ़े तीन बज गए थे।","फ़ोन रखने के बाद साहिल ने बोला- मम्मी घर बुला रही हैं.\nइतना बोल कर वो बाइक पर बैठ गया और मुझे भी बैठने को बोला.","मैंने उसका उल्टा हाथ गाड़ी के हैंडल से हटाया और उसके आगे एक तरफ पैर करके बैठ गई मैं!\nवो कुछ ना बोला और गाड़ी स्टार्ट करके चल दिया. मैं उसकी बांहों से लिपट कर घर आ गयी।","घर आने के बाद मैं रागिनी के पास चली गयी सोने और साहिल अपने कमरे में।","अगले दिन रागिनी ने मुझे सुबह सात बजे उठाया, बोली- तैयार हो जा … घर चलना है.\nतो मैं उठकर तैयार हो गयी.","यह कहानी गर्म लड़की की आवाज में सुनकर मजा लें.","बाहर आंटी ने हमारे लिए नाश्ता लगा दिया था. उसके बाद हम लोग अपने घर आ गए।","अब इसी तरह एक हफ्ता बीत गया लेकिन कुछ हो नहीं पाया।","मुझे उम्मीद है कि यह मेरी फर्स्ट किस स्टोरी आपको मजा दे रही होगी. तो आप कमेंट्स करके और मेल करके मुझे अपने विचार बताएं.\nधन्यवाद.\n[email protected]","मेरी फर्स्ट किस स्टोरी का अगला भाग: मेरी जवानी और सेक्स की प्यास- 3"],"audiolink":"https://cdn.freesexkahani.com/2020/11/my-first-kiss-story.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी जवानी और सेक्स की प्यास- 1","href":"https://www.freesexkahani.com/teenage-girl/jawani-ki-pyas-ki-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"दूध वाली की चुत चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-xxx-chudai/"},{"title":"पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-ki-chut-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Desi Ladki","Garam Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 1","href":"https://www.freesexkahani.com/antarvasna/diwani-jawani-ki-kahani/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 2","href":"https://www.freesexkahani.com/antarvasna/family-women-sex-story/"}]}