{"Title":"दोस्त की बीवी की चूत में की वीर्य वर्षा","author":{"name":"रोनित सिंह","href":"https://www.freesexkahani.com/author/ronitsinghbl/"},"date":"03-02-2022","views":"320,453","description":["माय फ्रेंड वाइफ हॉट कहानी में पढ़ें कि मेरे एक सीनियर से मेरी दोस्ती हुई। एक दिन मुझे उसकी बीवी की चूत मारने का मौका मिल गया। कैसे?","दोस्तो, मेरा नाम रोनित है और मैं राजस्थान के जयपुर शहर का रहने वाला हूं।\nआज मैं आपको अपने साथ घटी एक खूबसूरत घटना माय फ्रेंड वाइफ हॉट कहानी के रूप में बताना चाहता हूं।","कॉलेज खत्म होने के बाद मेरी नौकरी एक कंपनी में लग गई।\nमैं बहुत खुश था और रोज़ काम पर जाने लगा था।","मुझे काम पर जाते हुए लगभग 3 महीने हो चुके थे।\nइन दिनों में मेरी दोस्ती मेरे सीनियर राहुल के साथ हो गई।","हम दोनों काफी अच्छे दोस्त बन गए थे और मैं और राहुल जॉब में लगभग हर समय साथ साथ रहते थे।","मैं उसके घर भी आने जाने लगा था।\nराहुल अपनी बीवी वर्षा के साथ रहता था। ","मेरी और वर्षा की भी ठीक-ठाक बातें होती थीं।","फिर जो एक दिन हुआ वो मैंने कभी सोचा नहीं था। ","एक दिन रविवार को वो और मैं बाहर घूम रहे थे।\nउसने बताया कि उसको एक समस्या है और उसको इसमें मेरी मदद चाहिए।","मैंने सोचा कि शायद उसको पैसे वगैरह की जरूरत होगी।\nलेकिन उसने कुछ और ही समस्या बताई। ","वो बोला कि उसको शुगर की समस्या है।\nमैंने उससे कहा कि किसी अच्छे डॉक्टर को दिखा ले। ","वो बोला- वो बात नहीं है यार! शुगर के कारण मुझे दूसरी दिक्कत होती है। मैं वर्षा के साथ अच्छे से सेक्स नहीं कर पाता हूं। मैं उसको खुश नहीं कर पा रहा हूं और वो परेशान रहती है। मैं उसको खोना नहीं चाहता और मुझे तेरी मदद चाहिए है। ","मैंने कहा- मैं क्या मदद कर सकता हूं इसमें?\nवो बोला- यार, मैंने एक दो बार वॉशरूम में तेरा लौड़ा देखा है। तेरा लंड बहुत मोटा है। अगर तू वर्षा को चोद दे तो वो खुश हो जाएगी। उसकी जरूरत पूरी हो जाएगी और वो मुझे छोड़कर भी नहीं जाएगी.","फिर मैं बोला- लेकिन यार ये कैसे हो सकता है? वर्षा ऐसा क्यों करेगी?\nउसने कहा- ऐसा नहीं है, वर्षा ने खुद ही मुझे बोला है कि अगर तुम मुझे नहीं चोद पा रहे हो तो कोई और ढूंढ दो मेरे लिए। ","मैं उसकी बात सुनकर हैरान था।","फिर वो आगे बोला- यार … देख मैं बहुत परेशान हूं। मेरे लिए यह बहुत शर्म की बात है कि मैं अपनी बीवी को नहीं खुश कर पा रहा हूं। ऐसे हालात रहे तो वो चली जाएगी। प्लीज मेरी हेल्प कर दे … मैं जानता हूं कि तू मेरा विश्वास नहीं तोड़ेगा। ये बात हम तीनों के बीच में ही रहेगी। ","ये कहते हुए राहुल की आंखें नम हो गईं।\nअब मैं भी सोच में पड़ गया।\nवैसे मुझे तो फ्री में चूत चोदने को मिल रही थी तो मैं भला मना तो कैसे करता।","मैंने हां कर दी।\nवो खुश हो गया।","उसके बाद हम दोनों वहां से आ गए।","घर जाने के कुछ देर बाद राहुल का मैसेज आया कि वर्षा चुदने के लिए मान गई है और वो एक बार मेरा लंड देखना चाहती है।\nमैंने बोला- ठीक है।\nफिर उसने मुझे वीडियो कॉल किया और वर्षा सामने थी। ","फिर राहुल बाहर चला गया और वर्षा बोली- दिखाओ अपना हथियार!\nमैंने अपनी पैंट उतारी और फिर शर्ट … अब मैं केवल अंडरवियर में था।","वर्षा मेरे अंडरवियर में उभरे लंड को देख पा रही थी।\nउसकी आंखों में प्यास नजर आ रही थी।","न जाने कितने दिनों की भूखी थी बेचारी।","धीरे धीरे मैंने अपने अंडरियर को नीचे खींचा और मेरा 7 इंच लम्बा और 3 इंच मोटा हथियार उसके सामने था। ","ये देख वर्षा ने अपनी जीभ को होंठों पर फिरा दिया।\nमैं समझ गया कि मेरे लंड को देखकर उसके मुंह में पानी आ गया है; मेरा लंड उसकी प्यास बुझाएगा। ","फिर उसने कॉल को काट दिया।","एक घंटे बाद फिर राहुल का कॉल आया और वो बोला- मैं अपने गांव जा रहा हूं। कल सुबह वापस आऊंगा। वर्षा अकेली है, तू उसका ध्यान रखना। ","मैं बोला- ठीक है।\nऔर मैं जल्दी से तैयार होकर उसके घर पहुंच गया और बेल बजायी।","सामने वर्षा खड़ी थी और वो लाल रंग की साड़ी में थी।\nब्लाउज में से उसकी ब्रा की पट्टी बाहर निकली हुई थी जो काले रंग की थी।","उससे पता चल गया कि अंदर का सारा सामान काले रंग से ढका है उसके काले बाल और होंठों पर लाल लिपस्टिक।\nपूरी सेक्स की मूरत थी वो! उसको देखकर मेरा लंड तो वहीं पर तन गया था। ","जब तक मैं उसके घर के अंदर पहुंचा तो लंड पैंट में से तना हुआ दिखने लगा था।\nउसने मेरे लंड को देखा और हंसकर बोली- तुम बैठ जाओ, मैं चाय लेकर आती हूं। ","मैं सोफे पर बैठ गया।","जब वो रसोई में गई तो उसकी मटकाती गांड देखकर मेरे मुंह में पानी आ गया।\nकुछ देर बाद वो आयी और मेरे पास बैठी।\nउसने चाय टेबल पर रख दी।","मुझसे तो रुका नहीं जा रहा था।\nजब तक वो चाय रखकर बैठती, मैंने उसको अपनी ओर खींचा और अपनी गोद में लेकर उसके गालों को चूमने लगा।","वो मेरी आंखों में हवस भरी नजरों से देखने लगी और हम दोनों एक दूसरे के होंठों पर टूट पड़े। ","हम स्मूच करने लगे। दोनों की जीभ एक दूसरे के मुंह में जा रही थी।","हमारी ये किस लगभग पांच मिनट तक चली।\nमैं तो उसके होंठों को छोड़ने के लिए तैयार ही नहीं था। ","फिर हम अलग हुए तो जोर जोर से हांफ रहे थे।\nमेरे लंड ने झटके दे देकर अपनी उत्तेजना की छाप मेरी पैंट तक छोड़ दी थी।","धीरे धीरे चूमते हुए मैं नीचे की तरफ आने लगा और अब मैं उसको गले पर चूम रहा था।\nवो आंखे बंद करके मदहोश होकर मज़े ले रही थी।","उसने अपने जिस्म को मेरी बांहों में ढीला छोड़ दिया था।","उसकी चूचियों की घाटी मेरे नाक की सीध में थी। उसकी चूचियों का उभार उसके बदन को इतना कामुक बना रहा था कि कोई भी मर्द उसको चोदने के लिए तड़प उठे।","अब मैं पीछे से उसके ब्लाउज और ब्रा के हुक खोलने लगा।","मैंने उसके ब्लाउज को निकाला और उसकी ब्रा के दोनों हुक खोल दिए।\nउसकी ब्रा को भी मैंने निकलवा दिया।","अब उसकी नंगी और गोरी गोरी चूचियां मेरे हाथों में थी।\nवो ऊपर से पूरी से नंगी थी और नीचे से उसके पेट पर साड़ी लिपटी हुई थी। ","उसके बाल उसकी चूचियों पर दोनों ओर बिखरे हुए थे।\nइस रूप में वो किसी काम की देवी से कम नहीं लग रही थी।\nउसका फिगर 36-28-34 था।","मैंने उसकी चूचियों को कई मिनट तक भींचा और उनका जीभरकर दीदार किया और फिर चूसा भी। ","चूसने के कारण उसके बूब्स के निप्पल पूरी तरह से तनकर खड़े हो गए।\nमेरे मुंह की लार से उसकी चूचियों के निप्पल पूरी तरह से चिकने हो गए थे।","अब मेरा हाथ धीरे-धीरे नीचे पहुंचा और पहले उसकी साड़ी को उसके शरीर से अलग किया।","फिर मैंने उसके पेटीकोट का नाड़ा खोल दिया और धीरे-धीरे पैरों से उसे उतारने लगा।\nमैंने उसका पेटीकोट उतार दिया।","वो अब पूरी नंगी थी। उसके बदन पर केवल एक काले रंग की जालीदार पैंटी थी जो उस जन्नत के छेद को छुपाए हुए थी। ","उसकी चूत पर पैंटी के ऊपर से ही मैंने हाथ फेरा तो वो मेरे होंठों को चूसने लगी।\nमैंने होंठ चूसते हुए ही उसकी पैंटी में हाथ दे दिया और उसकी चूत को मसलने लगा।\nउसकी प्यास और ज्यादा बढ़ गई। ","फिर मैंने उसकी पैंटी को भी निकलवा दिया।\nअब वो पूरी तरह नंगी थी और मैं उसकी चूत की तरफ बढ़ा और देखा कि उसकी पाव जैसी चूत पर एक भी बाल नहीं था।","शायद उसने कुछ देर पहले ही अपनी चूत को चिकनी किया था।\nअब मेरे होंठ उसकी चूत पर लगने के लिए फड़फड़ा रहे थे।","बिना सोचे समझे मैंने सीधे उसकी चूत पर होंठ रख दिए।\nउसकी चूत की खूशबू बहुत मस्त थी, उसकी चूत को खाने का मन कर रहा था।","मैंने उसकी चूत को चूमना शुरू किया। अब मैं उसकी चूत पर धीरे धीरे अपनी जीभ फेर रहा था।","दोस्त की बीवी की सेक्सी चूत को चाटते हुए अब मेरी उत्तेजना बहुत ज्यादा बढ़ गई।\nमैं उसकी चूत को जोर जोर से चाटते हुए जैसे खाने लगा।\nवो भी जोर जोर से सिसकारियां भरने लगी थी- आह्ह … रोनित … फक … आह्ह … अम्म … आह्ह … ओह्ह … चाटो … और जोर से चाटो। ","वो अपने दोनों हाथों से मेरे सिर को अपनी चूत में धकेल रही थी मानो उसे जन्नत मिल गई।\nमगर सच में असली जन्नत का अहसास तो मुझे हो रहा था।","उसके हाथों की पकड़ अब और तेज हो गई।\nअब वो मेरे सिर को चूत पर दबाते हुए अपनी गांड को भी नीचे से उठाने लगी।","एकदम से उसकी आह्ह … करके जोर की चीख निकली और उसकी चूत ने खूब सारा पानी मेरे मुंह पर छोड़ दिया।\nमैंने उसकी चूत का वो पानी एक बूंद भी नीचे नहीं जाने दिया और सारा का सारा चाट गया।","अब मैंने उसे खड़ी किया और उसकी जांघों को अपने हाथों से पकड़ते हुए उछालकर उठा लिया।\nउसके बड़े बड़े मम्में मेरे मुंह में थे।","वो मेरी गोद में थी और मैं उसकी चूचियों को पीते हुए उसको उठाकर बेडरूम में ले गया, ले जाकर मैंने उसे पलंग पर पटक दिया।","मैंने जल्दी से अपने कपड़े खोलना शुरू किए।\nमैं दो मिनट के अंदर उसके सामने नंगा था। मेरा लंड फनफना रहा था।","उसे पता था कि उसको क्या करना है। उसने मेरे लंड को हाथ में पकड़ा और एक बार उसको आगे पीछे करके देखा। ","फिर उसने प्यासी नजरों से मेरे लंड को अपने मुंह में भर लिया और उसको चूसने लगी।\nचूसते हुए वो मेरे गोटे सहला रही थी।","मैं जैसे मदहोश होने लगा। उसने दो मिनट तक चूसकर लंड को मुंह से निकाला और फिर लंड पर जीभ फिराते हुए नीचे तक ले गई और मेरे गोटे मुंह में ले लिए और उनको चूसने लगी। ","मुझे आनंद का ऐसा अहसास हो रहा था जिसको मैं बता नहीं सकता।","फिर वो मेरे गोटों को जीभ से सहलाने लगी।\nमुझे ऐसे आंनद का इससे पहले कभी अनुभव नहीं हुआ था।","अब वो जीभ से मेरे लन्ड के नीचे के हिस्से को चाट रही थी और फिर से उसने मेरे लन्ड को चूसना शुरू किया।\nइतना मज़ा आ रहा था कि क्या कहूं।\nजब औरत लंड अच्छे से चूसती है तो उसका सुख अलग ही होता है। ","कुछ देर बाद मैंने वर्षा को वापस बेड पर धकेला और लंड को उसकी चूत के पास ले गया और और उसकी चूत को अपने लन्ड से सहलाने लगा।\nवो सिसकारियां ले रही थी और मेरे लन्ड को मज़ा आ रहा था।","मौका देख मैंने अपना लन्ड उसकी चूत में डाल दिया।\nवो जोर से चिल्लाई- आआ …\nऔर इतनी ही देर में मेरे पूरा हथियार उसकी चूत में था।\nशायद ये सबसे मोटा लन्ड था जो उसकी चूत में गया था। ","मैं उसे चोदने लगा।\nवो जोर जोर से आहें भर रही थी और साथ ही मैं उसके मम्में चूस रहा था।\nअब उसकी चूत मेरे लंड को आराम से अंदर बाहर करवा रही थी। ","5 मिनट बाद मैंने उसे डॉगी बनाया।\nतब तक वो एक बार झड़ चुकी थी।\nमैंने अपना लन्ड पीछे से उसकी चूत में डाला।\nपीछे से लंड डालते वक्त एक बार फिर से उसकी आह्ह … करके सिसकारी निकली। ","मैंने पूरा लंड धकेल दिया और फिर से मेरे लंड को उसकी चूत की गर्मी मिलने लगी।\nमैं फिर से उसे चोदने लगा।\nपीछे से उसकी चूत में धक्के देते हुए चुदाई में पट-पट की आवाज हो रही थी। ","लगभग 10 मिनट तक मैंने उसको घोड़ी बनाकर चोदा।\nफिर मैं भी झड़ने को हो गया।","अब मैंने अपने धक्कों की स्पीड पूरी तेज कर दी।\nवो चुदाई के दर्द में कराहने लगी। ","मैं धक्के देते हुए उसकी चूत में झड़ने वाला ही था कि उसने मुझे रोक दिया।\nवो बोली- मुझे तुम्हारा माल मुंह में पीना है।","मैंने लंड को बाहर निकाल दिया और फिर से उसके मुंह को चोदने लगा।\nफिर मैं उसके मुंह में ही झड़ गया और वो मेरे माल को पी गई।","ये हमारा पहला राउंड हुआ था।\nउसके बाद हमने आराम किया और खाना खाया।","फिर वर्षा की चूत की चुदाई का सिलसिला रातभर चला।\nमैंने उसकी चूत में अपने वीर्य की खूब वर्षा की।","उसके बाद हम सो गये.\nसुबह को राहुल आ गया. राहुल को भी अच्छा लगा कि उसकी बीवी बहुत खुश थी.","और तब से अब तक वो अपनी बीवी की चूत मुझसे ही मरवाता है।\nवर्षा भी मेरे साथ बहुत खुश है और चुदाई में पूरा मजा देती है। ","दोस्तो, आपको माय फ्रेंड वाइफ हॉट कहानी कैसी लगी मुझे अपने कमेंट्स में जरूर बताना।\nमुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई में पूरा मजा","href":"https://www.freesexkahani.com/antarvasna/meri-girlfriend-sex-ki-pyasi/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-bhabhi-ki-suhagrat-kahani/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-first-night-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Oral Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"},{"title":"यार के दोस्त से भी चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-story/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chudai-story/"},{"title":"दोस्त की बीवी को जयपुर में खूब चोदा","href":"https://www.freesexkahani.com/xxx-kahani/indian-hot-bhabhi-sex/"}]}