{"Title":"मेरे पापा के दोस्त ने मुझे चोदा","author":{"name":"आकाश बाओलिया","href":"https://www.freesexkahani.com/author/akashbaoliya/"},"date":"07-07-2022","views":"400,387","description":["माय फर्स्ट सेक्स मेरे पापा के दोस्त के साथ था. मैं अपने भाई के साथ अंकल के घर पार्टी में गयी थी. पार्टी में अंकल मुझे देखते रहे. रात को हम वहीं रुक गए थे.","यह कहानी सुनें.","मेरे प्यारे दोस्तो,\nआज मैं आप सबको मेरे पापा के दोस्त से चुदाई के बारे में बताने वाली हूं।\nमेरा नाम प्रियंका है मैं 12 क्लास की छात्रा हूं।","मेरी सहेलियां जब सेक्स की बातें किया करती तो मुझे ऐसा लगता था जैसे इसमें बहुत मजा आता है।\nमैं भी माय फर्स्ट सेक्स के लिए तरसती रहती थी।","एक दिन मेरे पापा के पास मेरे पापा के दोस्त का फोन आया और मेरे पापा को उन्होंने अपने बेटे के जन्मदिन पार्टी में आने का बुलावा दिया।","पापा को उस दिन काम था इसलिए पापा ने मुझे और मेरे छोटे भाई को और मुझे गाड़ी में ड्राइवर के साथ बर्थडे पार्टी में भेज दिया। ","मैं घर से जींस और टॉप में गई थी, मैंने दूसरी ब्लैक रंग की एकदम टाइट जींस पहनी थी जिसमें मेरी बड़ी सी गोल गोल गांड साफ साफ दिख रही थी।","वहाँ पर जब मैं और मेरा भाई पार्टी में पहुंचे तो खाना चल रहा था।","मैं वहां पर सबसे मिली लेकिन पापा के दोस्त मेरी ओर एक अलग ही नजर से देख रहे थे।\nजिससे मुझे लगा शायद वो मुझे चोदने की नजर से देख रहे हों।\nमैंने भी उन्हें लाइन देना शुरू कर दिया.\nजब भी वो मेरी तरफ देखते, मैं भी उनकी आंखों में एकटक देखती।","उनके इस तरह से देखने के कारण मेरी चूत में एक अलग ही तरह की हलचल सी होती।\nमेरा मन अब बस उनसे चुदाई का हो गया था लेकिन मैं अंदर से डर भी रही थी कि मैं अंकल का इतना बड़ा लंड कैसे अपनी छोटी सी चूत में लूंगी।","जब वहां पर पार्टी खत्म हो गई और मैं टॉयलेट करने वाशरूम गई और बाहर निकली तो देखा कि अंकल बाहर ही खड़े थे.\nतब अंकल मेरे पास आकर बोले- बेटी, तुम तो सायद संजीव की लड़की हो?\nमैं बोली- हां अंकल। ","इतना कहते ही अंकल ने मेरी बहुत टाइट कोली भर ली और बोले- बेटा, मुझे नहीं पता था कि तुम संजीव की लड़की हो.\nऔर वो मुझसे सट गए।","ज्यादे टाइट गले मिलने के कारण अंकल की पैन्ट में लोड़ा खड़ा हुआ था जो मेरी जींस पर बिल्कुल सटा हुआ था, वो मुझे बिल्कुल मेरी चूत में धंसता हुआ सा महसूस हुआ।\nअब मैं समझ गई थी कि अंकल मेरी चूत को चोदने की ताक में हैं।","अंकल ने 5 मिनट तक मेरी ऐसे ही कोली भरे रखी और बातें करते रहे।\nफिर उन्होंने मुझे खुद से अलग कर दिया.","अंकल की इस तरह कोली भरने की वजह से मेरी चूत ने पानी छोड़ दिया था।","तभी अंकल बोले- बेटा, आज रात तुम्हें यहीं रुकना है। मैं तुम्हारे पापा को बोल दूंगा.\nइतना सुनकर मेरे चेहरे पर एक अलग ही तरह की मुस्कान आ गई थी।","फिर अंकल वहां से चले गए और मैं भी अपने भाई के पास एक अलग रूम में आकर लेट गई।","हम दोनों बहन भाई की आंख लग गई थी।","अचानक रात में मुझे महसूस हुआ कि कोई मुझसे सट कर लेटा हुआ है।\nमैंने धीर से आंख खोलकर देखा तो मेरा भाई अपनी जगह पर सोया हुआ था और एक बड़ा सा आदमी मेरे चूतड़ों पर अपना लोड़ा सटाकर लेटा हुआ था।","मेरे दिल की धड़कन तेज हो गई थी।\nवो मेरी जींस पर मेरी गांड के बिल्कुल बीच की दरार में अपने लंड को हल्का हल्का रगड़ रहा था।\nलेकिन उसकी आहें भरने की आवाज से लग रहा था जैसे वो पापा का दोस्त हों।\nमैं समझ गई की वही हैं.","मैंने भी कोई हलचल नहीं की और चुपचाप बस मजे लेने की सोची।\nफिर अंकल ने मेरे कान के पास आकर धीमी आवाज में कहा- प्रियंका मैं तुम्हारा अंकल हूं।\nउन्होंने कई बार यही बात कही पर मैं नहीं बोली.","और फिर मैंने ऐसे नाटक किया जैसे मैं सो ही रही थी, अब जाग गयी हूँ। ","अचानक अंकल ने मेरे मुंह पर हाथ रख लिया और बोले- बोलना मत! तुम्हारा भाई उठ जाएगा.\nजिससे मैं चुप रह गई। ","अंकल ने मेरा हाथ पकड़ा और अपने कच्छे पर रख दिया.\nमैं हैरान थी कि अंकल ने सारे कपड़े निकाल रखे थे और वो सिर्फ अंडरवियर में थे।","मैंने एक दो बार हाथ हटाया लेकिन अंकल आज मुझे कहाँ छोड़ने वाले थे.\nअंकल ने फिर तीसरी बार मेरा हाथ अपने अंडरवियर पर रख दिया.\nअब मैंने भी हाथ नहीं हटाया जिससे अंकल समझ गए कि शायद मैं भी चुदाई करना चाहती हूँ।","अंकल ने तुरंत मेरे होटों को अपने मुंह में भर लिया और चूसने लगे.\nमैं भी उनका साथ देने लगी और अपना हाथ अंकल के कच्छे में डालकर अंकल के लोड़े की टोपी को धीमे धीमे सहलाने लगी.","इससे अंकल में और ज्यादा हवस जाग गई और वो मेरी जीभ को चूसने लगे।\nफिर उन्होंने मुझको खड़ी किया और मेरे पीछे आ गए जिससे उनका बड़ा और मोटा लंड मेरी जींस में घुसने को बेकरार हो रहा था।","अंकल ने झट से मेरा टॉप निकाल दिया और मेरी ब्रा के ऊपर से मेरी चूचियों को दबाने लगे. जिससे मुझे हल्का सा दर्द तो हो रहा था लेकिन मजा भी बहुत आ रहा था।","ऐसा करते करते अंकल ने एक हाथ से मेरी जींस का बटन खोला और मेरी जींस को नीचे कर दिया और मेरी जींस को निकालकर एक साइड रख दिया.","अब अंकल ने फिर से पीछे से मुझे बहुत टाइट पकड़ लिया और मेरी काले रंग की कच्छी के ऊपर से मेरी चूत पर हल्का हल्का हाथ फिराने लगे जिससे मुझे एक अलग ही तरह का मजा सा आ रहा था.","मैं सोच रही थी कि अभी इतना मजा आ रहा है तो चूत को अंकल के लोड़े से चुदवाने में कितना मजा आयेगा।","पीछे से अंकल का लोड़ा मेरी कच्छी में घुसकर मेरी गांड की दरार में और ज्यादा मजा दे रहा था।\nअब अंकल ने मेरी कच्छी में हाथ डाला और मेरी चूत को मुट्ठी में भर लिया और हल्का सा दबाया जिससे मुझे लग रहा था जैसे बस सेक्स करने में ही मजा है।","अंकल ने फिर मुझे अपनी ओर घुमाया और मेरी चूत पर से कच्छी हटाकर अपना लोड़ा लगा दिया।\nचूत पर लोड़ा लगने से ही मैं समझ चुकी थी कि उनका लंड बहुत लंबा और टाइट है।","इतने अंधेरे में मैं बस चुपचाप मजा ले रही थी।\nअंकल ने मेरी छोटी छोटी चूचियों को अपने मुख में भर लिया और पागलों की तरह चूसने लगे और नीचे मेरी चूत के दाने को मसलने लगे.","हम दोनों अंधेरे में बस मजा ले रहे थे.","थोड़ी देर तक मेरी चूचियों का रस पीने के बाद अंकल ने मेरे एक पैर को उठाया और अपने कंधे पर रख लिया और दूसरे पैर को बेड से नीचे जमीन पर रख दिया.\nफिर खुद जमीन पर बैठ गए.","मैंने एक बार अपने भाई की तरफ देखा जो बस गहरी नींद में था।","अंकल ने मेरी चूत के दाने को अपने मुंह में लिया और उसे बुरी तरह चूसने लगे.\nजिससे मैं अपने होश खो बैठी और बस चुपचाप मजे ले रही थी।","अंकल के ऐसे चूत के दाने को चूसने से मेरे शरीर का रोम रोम उठा खड़ा हुआ था.\nमैंने अंकल के बालों को पकड़कर खुद भी उनके मुंह में अपनी चूत का दाना डालने लगी थी।","अंकल थोड़ी देर तक चूत को चूसने के बाद खड़े हुए और इसी पोजीशन में मुझे टाइट पकड़कर अपना लोड़ा मेरी चूत के दाने पर घिसने लगे.\nऔर फिर थोड़ा थूक हाथ में लेकर मेरी चूत के छेद पर लगाया और मेरी चूत पर अपना लोड़ा घिसना शुरु कर दिया.","यारो, सच में मैं क्या बताऊं … उस टाइम जो फीलिंग आ रही थी, वो कभी सोचने में भी नहीं आई.","अब अंकल से भी और मुझसे भी नहीं रहा जा रहा था।\nमैंने अंकल का मोटा तगड़ा लंड पकड़ा और उस पर अपना थूक लगाया जिससे वो गीला होकर मेरी चूत में घुस जाए।","अंकल से मैंने कहा- अब नहीं रहा जा रहा है अंकल! इसे मेरी चूत में डाल दीजिए!\nइतना कहते ही अंकल ने अपना लंड मेरी छोटी सी चूत पर लगया और अंदर धकेल दिया.\nमेरी हल्की सी चीख निकल गई।","अंकल ने मेरे होठों को अपने मुंह में दबा लिया और लंड को चूत के अंदर ही रखा.\nकरीब 5 मिनट तक अंकल मेरी चूत के दाने को सहलाते रहे और मेरे होठों को चूसते रहे और लंड अंदर चूत में बिना किसी हलचल के अंदर ही रखा।\nजिससे वो बड़े लंड का दर्द खत्म हो गया था और अब मुझे दर्द में थोड़ा आराम मिला।","फिर अंकल ने हल्के हल्के धक्के मेरी चूत में लगाने शुरू किए.\nअब भी मुझे दर्द हो रहा था लेकिन माय फर्स्ट सेक्स में मुझे मजा भी आ रहा था।","अंकल मेरी चूत के दाने को सहलाते रहे और धक्के लगाते रहे.\nमैंने अपना सर अंकल की छाती पर लगा रखा था.","10 मिनट तक अंकल ने मुझको ऐसे ही चोदा और फिर मुझको बोले- बाथरूम में चलो।","अंकल मेरे आगे आगे और मैं अंकल के पीछे पीछे चल दी।\nहम दोनों बिल्कुल नंगे थे।","अंकल ने बाथरूम में ले जा के बाथरूम का नाइट बल्ब जलाया और मेरी आंखों में देखा.\nमुझे हल्की सी शर्म तो आ रही थी.\nलेकिन मैं भी उनकी आंखों में लगातार देखती रही जिससे हमा दोनों के अंदर एक अलग ही टाइप की हवस जाग रही थी।","अंकल ने बाथरूम में कमरे से लाकर एक चादर बिछाई और मुझे उस पर लेटा दिया.\nअब मैं बस अंकल की आंखों में देख रही थी जिससे मेरी चूत में और ज्यादा हलचल हो रही थी।","अंकल ने अब बिना देर किए मेरी चूत के छेद पर अपना लोड़ा लगाया और पूरा लोड़ा मेरी चूत में अंदर घुसेड़ दिया और मेरे ऊपर आकर मेरी चूचियों का रस पीने लगे।\nमुझे बहुत मजा आ रहा था।","मैं बस मजा ले रही थी और धीमी आवाज में आ आह ओह भरी सिसकारियां ले रही थी।","अंकल मेरी चूचियों को लगातार चूसते रहे और मुझको चोदते रहे.\nउनका मोटा लंड मेरी छोटी सी चूत में जितना दर्द कर रहा था उससे ज्यादा मजा भी दे रहा था।","अब अंकल मेरे ऊपर से अचानक से हट गए और बोले- प्रियंका, मेरे लोड़े को हाथ से तेज़ तेज़ आगे पीछे करो जिससे मैं झड़ जाऊंगा.\nमैं उठ कर बैठ गई और अंकल के लोड़े की टोपी को अपने हाथ से पकड़कर आगे पीछे करने लगी.","मैंने ऐसे ही लगातार 3 मिनट तक अंकल की मुठ मारी जिससे अंकल झड़ गए और एक साइड बैठ गए.","अंकल ने पूछा- क्या तुम्हारा हो गया?\nमैंने कहा- अंकल, मेरा मन अभी तक नहीं भरा है.","शायद अंकल समझ गए कि मैं अभी तक नहीं झड़ी हूं.\nइसलिए अंकल ने मुझे अपनी गोद में बैठाया और मेरी चूत में उंगली डालकर उसकी चुदाई अपनी उंगली से करने लगे.","इससे मुझे बहुत मजा आ रहा था और अंकल पागलों की तरह मेरी चूत को अपनी मोटी उंगली से चोदते रहे.","फिर 5 मिनट बाद मैं भी झड़ चुकी थी और जब मेरा स्पर्म छूटा तो मेरे पैर कांप गये. मैंने अपनी टांगों को बंद कर लिया.","अंकल बोले- हो गया तुम्हारा?\nमैंने बोला- हां अंकल, मैं भी झड़ चुकी हूं।","इतना सुनकर अंकल ने स्माइल किया और मेरी कोली भर कर लेट गए।","अंकल ने मुझे उस रात एक बार और चोदा.\nलेकिन इतना मजा मुझे आज तक नहीं आया जितना माय फर्स्ट सेक्स में उस रात अपनी छोटी चूत इतने बड़े लोड़े से चुदाने में आया था। ","आपको मेरी पहली चुदाई की कहानी कैसी लगी?\n[email protected] ","लेखक की पिछली कहानी: बस ड्राइवर ने बुझाई मेरी चूत की प्यास"],"audiolink":"https://cdn.freesexkahani.com/2022/06/my-first-sex-story-with-uncle.mp3","storiesLink_insideParagrapgh":[{"title":"बस ड्राइवर ने बुझाई मेरी चूत की प्यास","href":"https://www.freesexkahani.com/teenage-girl/girl-student-sex-story/"},{"title":"गुजराती भाभी और उनकी ननद की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-indian-bhabhi-nanad-sex/"},{"title":"छोटी बहन गांड चूत में भाई का लंड","href":"https://www.freesexkahani.com/family-sex-stories/xxx-bhai-bahan-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Desi Ladki","Hot girl","Uncle Sex story"],"relatedStoriesLinks":[{"title":"जीजू के पापा ने मेरी चुत की सील तोड़ दी","href":"https://www.freesexkahani.com/first-time-sex/desi-uncle-sex-story/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"},{"title":"बस ड्राइवर ने बुझाई मेरी चूत की प्यास","href":"https://www.freesexkahani.com/teenage-girl/girl-student-sex-story/"}]}