{"Title":"गर्लफ्रेंड की चूत को लंड की चाह","author":{"name":"आशुतोष शांडिल्य","href":"https://www.freesexkahani.com/author/ashutoshsandilya/"},"date":"01-08-2020","views":"6,548","description":["माय गर्लफ्रेंड सेक्स स्टोरी में पढ़ें कि कैसे कॉलेज में एक लड़की मुझे पसंद आयी. उससे दोस्ती हुई और मैं उसे पटाकर चोदने के सपने देखने लगा. मैंने उसकी चूत कैसे चोदी?","दोस्तो, कैसे हो आप सभी! मेरा नाम आशू है. मैं आप सभी के बीच माय गर्लफ्रेंड सेक्स स्टोरी लेकर आया हूं. मैं उम्मीद करता हूं कि आपको ये पसंद आयेगी. आप मुझे कहानी के बारे में अपने सुझाव भेज कर बताना कि आपको ये स्टोरी कैसी लगी.","अब माय गर्लफ्रेंड सेक्स स्टोरी पर आते हैं. यह तब की बात है जब मैं कॉलेज में एमएससी की पढ़ाई कर रहा था. उसी वक्त कॉलेज में प्रिया नाम की एक लड़की आई थी. वो दिखने में बहुत ही सुन्दर थी. ","प्रिया की उम्र 21-22 साल थी. उसका फीगर 32-30-32 का था. कॉलेज के कई लड़कों की नजर उस पर थी मगर वो किसी से इतनी ज्यादा बात नहीं करती थी. ","एक दो बार मेरी उससे पढ़ाई के बहाने हल्की फुल्की बात हुई थी. फिर धीरे धीरे हमारी बातें होने लगी. कई बार हम लोग साथ में लंच भी करने लगे थे. प्रिया से मेरी दोस्ती बढ़ रही थी. हंसी मजाक के आगे अब थोड़ी नॉन वेज बातें भी होने लगी थीं मगर इतनी ज्यादा नहीं.\nमैं उसको पसंद करने लगा था.","फिर एक दिन वो कॉलेज नहीं आई. मैंने सोचा कि कुछ काम हो गया होगा क्योंकि उसको देखे बिना मुझे चैन नहीं आता था. ","उसके अगले दिन भी वो नहीं आई. फिर तीसरे दिन भी नहीं आई. अब मुझसे रहा नहीं गया और मैंने उसकी सहेली से प्रिया के बारे में पूछा. सहेली ने बताया कि वो बीमार है.","ये सुनते ही मैं सीधा उसके घर ही पहुंच गया. ","घर पहुंचा तो उसके मॉम डैड मिले. मैंने उनको नमस्ते किया और प्रिया के बारे में पूछा और अपने बारे में बताया. जब उनको पता लग गया कि मैं उसके कॉलेज का दोस्त हूं तो उन्होंने मुझे प्रिया से मिलवाया.","मैंने प्रिया से कहा- क्या हो गया तुम्हें? मुझे बता तो देती अगर तबियत खराब थी तो?\nवो बोली- टेंशन लेने की कोई बात नहीं है, बस हल्का सा बुखार ही था. आज मैं लगभग ठीक हूं और कल से कॉलेज आ जाऊंगी.","उसका हाथ पकड़ कर मैं बोला- मैं तो डर ही गया था यार!\nवो बोली- पागल, मैं कहीं नहीं जा रही.\nइतना बोल कर प्रिया ने मेरे हाथ को चूम लिया. ","मुझे तो यकीन ही नहीं हुआ कि उसने ऐसा किया. मैंने भी बदले में उसके हाथ को चूम लिया और मेरा लंड एकदम से कड़क हो गया. मन कर रहा था कि वहीं उसके ऊपर लेट जाऊं और उसके होंठों को चूस लूं. मगर मैं अभी ऐसा कुछ नहीं कर सकता था.","उसके बाद मैं वहां से आ गया.","अगले दिन वो कॉलेज में आई. क्लास में बैठे हुए वो बार बार मेरी ओर ही देख रही थी. मैं भी उसकी नजरों को पढ़ने की कोशिश कर रहा था. ","प्रिया मुझे देख देख कर स्माइल कर रही थी. मेरा लंड भी खड़ा होने लगा था और मन कर रहा था कि उसे चोद दूं.","फिर मैंने उसे चोदने के लिये प्लान बनाया. मैंने चुपके से जाकर उसकी स्कूटी की हवा निकाल दी.","जब छुट्टी के वक्त सब लोग जाने लगे तो मैं भी जाने लगा. उसने मुझे आवाज देकर बुलाया और लिफ्ट देने के लिए कहा. मैंने पूछा तो उसने बताया कि उसकी स्कूटी के टायर में हवा नहीं है. ","फिर मैंने उसे पीछे बैठने के लिए कहा.\nवो बोली- मगर स्कूटी कैसे लेकर जाऊंगी?\nमैं बोला- मैं थोड़ी देर में इसको मैकेनिक के पास भिजवा दूंगा. तुम उसकी टेंशन मत लो. अभी पीछे बैठो, मुझे भी देर हो रही है. ","उसके बाद वो मेरी बाइक पर पीछे बैठ गयी. हम चल दिये. उस दिन किस्मत मुझ पर बहुत मेहरबान थी. रास्ते में जोरदार बारिश होने लगी. हम दोनों ऐडी से चोटी तक बारिश में तरबतर हो गये. ","जब वो उतर कर घर जाने लगी तो मैंने उसके भीगे बदन को देखा. उसकी गोल गोल कसी हुई चूचियां उभर आई थीं और उसकी सफेद शर्ट में से उसकी पीली ब्रा भी दिख रही थी. ","उसकी नीली जीन्स में उसकी कसी हुई गांड भी एकदम कयामत बनकर कहर ढहा रही थी. मैं उसके बदन को घूर रहा था. मेरा लौड़ा तन गया था.\nप्रिया बोली- चलो अब अंदर, यहां क्या बैठे हुए हो? बारिश रुकने के बाद ही जाना अब।","मैं होश में आया और फिर हम दोनों अंदर चले गये. भीगे हुए कपड़ों में प्रिया एकदम काम की देवी लग रही थी. हम अंदर पहुंचे तो उसकी मां ने हम दोनों की हालत देखी. फिर उन्होंने मुझे कपड़े चेंज करने के लिए दिये. ","मैं कपड़े लेकर बाथरूम में चला गया. वहां मैंने देखा कि ब्रा पैंटी भी टंगी हुई थी. शायद प्रिया की ही थी क्योंकि उसकी मां की चूचियों का साइज तो प्रिया से काफी बड़ा था. मैंने उस लाल ब्रा को देखा और उसको सूंघा. मस्त खुशबू आ रही थी. फिर मैंने पैंटी को भी सूंघा. ","उसमें से चूत की एक मदहोश करने देने वाली सुगंध आ रही थी. मैं पैंटी को नाक पर लगा कर वहीं पर मुठ मारने लगा. मैंने पैंटी में ही अपना माल गिरा दिया और फिर नहा कर बाहर आ गया और कपड़े चेंज कर लिये. ","फिर हमने नाश्ता किया और मैं जाने के लिए कहने लगा. मगर बारिश अभी थमी नहीं थी इसलिए आंटी ने मुझे वहीं रुक जाने के लिए कहा.\nशाम के 5 बज गये थे और जल्दी ही अंधेरा भी होने वाला था. बारिश भी जोर से हो रही थी इसलिए मैंने भी रुकने के लिए हां कर दी.","मैं भी प्रिया के साथ ज्यादा से ज्यादा वक्त बिताना चाह रहा था. आंटी के कहने पर मैं प्रिया के घर रुक गया और मैंने अपने घर पर फोन करके बता दिया कि मैं दोस्त के यहां रुक रहा हूं. ","उसके बाद मैं आराम करने के लिए चला गया. मुझे एक अलग रूम दिया गया था.\nप्रिया अपने रूम में थी.","कुछ देर मैंने टीवी देखा और एक मूवी खत्म होने के बाद तक 8 बज चुके थे. डिनर का टाइम हो गया था. उसके बाद हम सभी ने मिल कर साथ में डिनर किया. उसके घर वालों से भी मेरी काफी बातें हुईं. ","फिर हम सोने के लिए चले गये. मैं बेड पर लेटा हुआ था मगर नींद नहीं आ रही थी. मैं सोच रहा था कि बुरा फंस गया. प्रिया के घर में रहते हुए तो कुछ हो ही नहीं पाएगा और प्रिया भी अपने घर में ऐसा रिस्क नहीं लेना चाहेगी.","प्रिया की चूचियों के बारे में सोच सोच कर मैं पागल हुआ जा रहा था. उसकी चूचियों को भींचने के लिए मेरी उंगलियां बेचैन थीं. मेरा लौड़ा मुझसे बगावत कर रहा था. वो प्रिया की चूत के रस का स्वाद चखना चाह रहा था. ","सोच सोच कर मेरा दिमाग खराब होने लगा था. फिर मैं उठा और पानी पीने के लिए बाहर आ गया. रात के 12 बजे के करीब का समय था. घर में पूरा सन्नाटा था. जीरो वॉट के दो बल्ब जल रहे थे. एक हॉल में और दूसरा किचन में, उसके अलावा बाकी पूरे घर में अंधेरा था.","मैं पानी पीकर वापस जाने लगा तो जैसे ही पीछे मुड़ा प्रिया मुझे खड़ी दिख गयी. मेरी गांड फट गयी अंधेरे में. मैं डर गया. फिर वो मेरा चेहरा देख कर जोर जोर से हंसने लगी. उसने अपने मुंह पर हाथ रखा हुआ था ताकि कोई आवाज न हो.","मैंने खिसिया कर उसकी चोटी पकड़ ली और उसको खींचने लगा.\nवो अपनी चोटी को छुड़ाने लगी तो मैंने उसकी कमर को पकड़ कर उसे घुमाते हुए दूसरी तरफ कर लिया. उसकी पीठ मेरी छाती से चिपक गयी और मेरा लंड उसके चूतड़ों से सट गया. ","उसको मैंने अपनी बांहों के घेरे में कैद कर लिया और उसकी गर्दन को चूमने लगा.","उसकी सांसें भारी होने लगीं और वो दिखावटी विरोध जताते हुए बोली- क्या कर रहे हो आशू? किसी ने देख लिया तो घर से निकाल देंगे दोनों को।\nमैंने कहा- तुम्हारे लिये तो फांसी भी मंजूर है मेरी जान … थोड़ा प्यार करने दो न प्लीज, आज तो मौका भी है, कल पता नहीं ये चान्स मिले या नहीं.","आग दोनों तरफ की बराबर लगी हुई थी. वो मेरा हाथ पकड़ कर उसके रूम में ले गयी और दरवाजा बंद करके मेरे सीने से लिपट गयी. मैंने भी उसको कस कर बांहों में जकड़ लिया और उसकी चूचियां मेरे सीने से सट गयीं.","मैंने उसको बेतहाशा चूमना शुरू कर दिया. वो हल्की हल्की आहें भरने लगी. मैंने उसकी नाइट ड्रेस के टॉप को उतारना चाहा तो उसने मेरा हाथ पकड़ लिया. मैंने उसके होंठों को चूम लिया और उसको जोर जोर से किस करने लगा.","वो गर्म होने लगी और मैंने उसकी गांड को भींचना शुरू कर दिया. मेरा लंड अब उसकी पजामी के बीच में उसकी चूत पर टच हो रहा था. मजा तो उसको भी बहुत आ रहा था मगर वो खुल कर सामने नहीं आना चाह रही थी.","मैंने उसका हाथ पकड़ा और अपने लंड पर रखवा दिया. मेरा लौड़ा डंडे की तरह सख्त होकर फटने को हो रहा था. उसने मेरा लंड पकड़ लिया मगर कुछ हरकत नहीं की. मैं जान गया था कि वो चुदना चाह रही है वरना पहली बार में ऐसे वो लंड नहीं पकड़ती. ","उसके बाद मैंने उसके टॉप को निकाल दिया. इस बार प्रिया ने कोई विरोध नहीं किया. उसने नीचे से सफेद ब्रा पहनी हुई थी. उसकी चूचियां एकदम से गोरी और मखमली दिख रही थीं. मैंने उसकी ब्रा के ऊपर से ही उसकी चूचियों को सहलाना शुरू कर दिया. ","प्रिया ने मेरा लंड छोड़ दिया था. मैंने एक बार फिर से उसका हाथ पकड़ कर अपने लंड पर रखवा दिया. अब वो मेरे लंड को हल्के हल्के सहलाने लगी. मुझे भी मजा आने लगा. एक ओर तो मैं उसके बूब्स को दबा रहा था और दूसरी ओर उसका हाथ मेरे लंड को सहला रहा था. ","फिर मैंने उसको घुमा कर दूसरी ओर कर दिया. उसकी पीठ अब मेरी तरफ थी. मैंने उसकी ब्रा का हुक खोला और उसकी ब्रा से उसकी चूचियों को आजाद कर दिया. दोस्तो, उसकी चूचियां देख कर मैं तो जैसे पागल हो गया. ","एकदम से रूई जैसी कोमल और सफेद. उसकी चूचियों के निप्पल बहुत हल्के भूरे रंग के थे. उसके मटर के दाने जैसे निप्पल उसकी चूचियों की खूबसूरती पर चार चांद लगा रहे थे. ","मैंने उसकी चूची को हाथ में लेकर देखा तो मुझे स्वर्ग सा मजा मिला. मैं धीरे धीरे उसकी चूची दबाने लगा. वो मेरे लंड को सहलाने लगी. उसकी पकड़ अब तेज हो गयी थी. ","फिर मैंने उसकी चूचियों को मुंह में लेकर चूसना शुरू कर दिया. बारी बारी से उसकी दोनों चूचियों को मुंह में लेकर चूसा और वो मेरे सिर को अपने बूब्स पर दबाने लगी. दस मिनट तक मैं उसकी चूचियों को दबाता और पीता रहा.","अब मैंने उसकी पजामी भी निकलवा दी. वो केवल अब पैंटी में थी. मैंने उसको अपने पास खींचा और उसकी गांड को दबाते हुए उसके होंठों को चूसने लगा. वो भी मस्ती में मेरा साथ देने लगी. अब दोनों एक दूसरे में जैसे खोने लगे थे. ","फिर मैंने उसकी पैंटी में हाथ दे दिया और उसकी चूत को रगड़ने लगा.\nउसने मुंह से जोर से सिसकारी निकल गयी- आह्ह … क्या कर रहे हो?\nमैंने भी हवस में कहा- क्या हुआ मेरी जान … प्यार कर रहा हूं तुम्हें!\nवो बोली- मैं पागल हो जाऊंगी आशू … कुछ करो यार प्लीज।\nमैंने कहा- बस थोड़ा सा सब्र और करो मेरी जान, मैं तुम्हारी सारी ख्वाहिशें पूरी कर दूंगा आज. ","उसके बाद मैंने अपनी शर्ट और बनियान उतार दी. अपनी लोअर को सरका दिया और निकाल दिया. ","अब मैं अंडरवियर में था और प्रिया पैंटी में. मैंने उसको अपनी ओर खींचा और उसके होंठों को पीने लगा. मैंने उसका हाथ अपने कच्छे में डलवा दिया और खुद उसकी पैंटी में हाथ दे दिया. मैं उसकी चूत को सहलाने लगा जो अब गीली हो चुकी थी. उसका हाथ मेरे लंड को पकड़ कर अंडरवियर में ही उसकी मुठ मार रहा था. ","फिर मैंने अपना अंडरवियर निकाल दिया और उसको घुटनों पर बैठा लिया. मेरा लंड उसके होंठों के ठीक सामने था. मैंने उसके चेहर पर लंड को टच करवाया और वो मेरे लंड की खुशबू लेने लगी. उसे ये अच्छा लग रहा था. वो शायद सेक्स के रोमांच की प्यासी थी. ","मैंने उसे लंड चूसने का इशारा किया तो गर्दन हिला कर मना करने लगी. मैंने उसे प्यार से रिक्वेस्ट की तो उसने मुंह खोल लिया और मैंने उसके मुंह में लंड दे दिया. मैं उसके मुंह में लंड देकर चुसवाने लगा. पहले तो उसने मरे मन से चूसा लेकिन फिर वो मजा लेकर चूसने लगी. ","कुछ ही देर में मैं झड़ने के करीब पहुंच गया. मगर मैं ये मजा बिल्कुल भी इतनी जल्दी खत्म नहीं करना चाह रहा था. मैंने उसे बेड पर पटका और उसकी पैंटी को खींच कर उसने पूरी नंगी कर दिया. ","उसकी टांगों को फैला कर मैंने उसकी चूत पर मुंह रख दिया और उसकी कमसिन कुंवारी चूत को चूसने लगा. वो मछली की तरह छटपटाने लगी. बेड की चादर को खींचने लगी. ","प्रिया के मुंह से सीत्कारें फूट पड़ीं- आह्ह … आशू … ईईई … मम्मी … आह्हहस्स … ऊईई … आह्ह … ओह्ह … मर जाऊंगी मैं आशू … स्टॉप इट … आह्ह … ओ माय गॉड … फक मी आशू … आह्ह फक मी बेबी … मैं और नहीं रुक सकती. ","मैं उसको तड़पा तड़पा कर उसकी चूत को चूसता रहा. जब उससे रहा न गया तो वो उठी और उसने मुझे नीचे पटक लिया. मेरी छाती के चूस चूस कर काटने लगी. फिर मेरे होंठों को पीने लगी. मैं उसके चूतड़ों को भींचते हुए उसकी चूत को छेड़ता रहा. उसको पागल कर दिया मैंने चुदने के लिए।","वो चूमते हुए मेरे पेट तक पहुंची और फिर नीचे मेरे लंड को मुंह में लेकर जोर जोर से चूसने लगी. उसके चूसने के अंदाज से लग रहा था कि मैं तीन-चार मिनट से ज्यादा नहीं टिक पाऊंगा. फिर मैंने उसे नीचे पटका और उसकी चूचियों को जोर जोर से पीने लगा. ","मैंने उसकी चूचियों को चूस चूस कर लाल कर दिया. फिर मैंने उसकी टांगों को फैला कर पकड़ लिया और अपना लंड उसकी चूत पर रख कर रगड़ने लगा. वो बुरी तरह से तड़पने लगी.\nमैंने कहा- डाल दूं क्या जान?\nवो बोली- अब तुमने नहीं डाला तो मैं तुम्हारे इस औजार को चाकू से काट लूंगी. ","हंसते हुए मैंने कहा- फिर तुम्हारी ये चूत प्यासी रह जायेगी!\nवो बोली- डाल दो यार … नहीं रुका जा रहा. कितने दिन से तुम्हारे लंड को लेने के इंतजार में थी. छुप कर तुम्हें देखा करती थी. मेरी सब सहेलियां अपने बॉयफ्रेंड के लंड की तारीफ किया करती थी और मैंने कभी किसी लड़के का लंड देखा तक नहीं था. अब देर मत करो जान! ","मैं बोला- ओह्ह जान … ऐसी बात तो थी तो मुझे बताया क्यों नहीं?\nवो बोली- मेरी हिम्मत नहीं हुई कभी कहने की.\nमैं ठीक है- आज तुम्हें मैं जान से भी ज्यादा प्यार करूंगा.","मैंने उसकी चूत पर लंड को सेट किया और हल्का सा धक्का दिया.\nवो थोड़ी चिहुंक गयी. ","मैंने कहा- तैयार हो?\nवो बोली- हां, तैयार हूं. आगे बढ़ो.\nफिर मैंने एक जोर का धक्का मारा और मेरे लंड का सुपारा उसकी चूत में घुस गया. ","वो चिल्लाने को हुई तो मैंने उसके मुंह पर हाथ रख दिया. उसकी आंखें फैल गयीं. वो दर्द में छटपटाने लगी. मुझे पीछे धकेलने लगी. मगर मैंने उसे दबाचे रखा.\nमैंने धीरे से उसके कान में कहा- बस थोड़ा सा बर्दाश्त कर लो जान … फिर मजा ही मजा है. ","अब मैंने उसके होंठों को चूसना शुरू किया और धीरे धीरे उसकी चूचियों को सहलाता रहा. कुछ देर में उसका दर्द थोड़ा कम होता मालूम हुआ. वो मेरे होंठों को चूसने में व्यस्त थी. इतने में ही मैंने एक और धक्का दे मारा और मेरा आधा लंड जा घुसा उसकी चूत में। ","उसके मुंह से गूं … गूं … करके दबी हुई चीख बाहर आने की कोशिश कर रही थी लेकिन मैं उसे चूसता रहा. फिर धीरे धीरे करके मैंने पूरा का पूरा लंड ही उसकी चूत में उतार दिया. अब मैं कुछ देर तक ऐसे ही उसके ऊपर पड़ा रहा और उसे प्यार करता रहा. ","कुछ देर के बाद वो अपनी गांड को उठाने लगी. मैं जान गया कि चूत अब लंड का स्वाद लेना चाहती है. मैंने धीरे धीरे उसकी चूत में धक्के लगाना शुरू किया. ","मैंने देखा कि उसकी चूत से खून निकल रहा था जो नीचे बेड की चादर को भी लाल कर रहा था. मैं उसकी चूत को चोदने लगा और कुछ ही देर में प्रिया भी चुदाई का आनंद लेने लगी. ","उसके मुंह से अब मजे की आवाजें आ रही थी- आह्ह … आशू … करते रहो … उम्म … ओह्ह … आह्ह … बहुत मजा आ रहा है … आई लव यू आशू … मैं तुमसे बहुत प्यार करती हूं … आह्ह जान … चोदते रहो मुझे।\nमैंने भी धक्के लगाते हुए कहा- आई लव यू टू मेरी रानी … तू मेरी जान है … तुझे हर तरह का सुख दूंगा मैं … आह्हह … फक यू बेबी … आह्ह ओहह। ","इस तरह से हम दोनों चुदाई का मजा लेते रहे. 20 मिनट तक मैंने उसकी चूत मारी और फिर मैं झड़ने के करीब पहुंच गया. प्रिया इस बीच 2 बार झड़ चुकी थी. मेरे लंड ने उसकी चूत को खुश कर दिया था. ","मैंने पूछा- माल निकलने वाला है जान, कहां निकालूं?\nवो बोली- मेरे मुंह में, मैं टेस्ट करना चाहती हूं, लड़कों का माल कैसा लगता है पीने में।\nमैंने कहा- तो उठ कर इसे चूस लो जानेमन। ","वो उठी और मेरे लंड को मुंह में लेकर चूसने लगी. मैं भी आंखें बंद करके जोर जोर से सिसकारते हुए उसके मुंह को चोदने लगा. 2 मिनट के अंदर ही मेरे लंड ने जोरदार पिचकारी उसके मुंह में मार दी. वो मेरे सारे माल को अंदर पी गयी. ","उसके बाद हम दोनों उठे और बाथरूम में जाकर एक दूसरे को साफ किया. फिर हमने बेड की चादर को साफ किया और दूसरी चादर बदल दी. फिर हम वापस आकर साथ में ही लेट गये. मगर पता नहीं कब नींद आ गयी. उसके बाद 3 बजे मेरी आंख खुली और मैंने फिर से प्रिया की चूत में मुंह दे दिया. ","वो भी जाग गयी और हम दोनों फिर से गर्म हो गये. एक बार फिर से दोनों चुदाई के लिए तैयार थे. अबकी बार मैंने उसकी गांड चोदी और उसकी गांड में ही माल भी गिरा दिया. फिर मैंने उसको वहीं पर सुला दिया और अपने रूम में आकर सो गया. ","सुबह 10 बजे मेरी आंख खुली तो आंटी काम कर रही थी. मैंने फ्रेश होकर शावर लिया और फिर जाने लगा. आंटी ने मुझे नाश्ता कराया और फिर मैंने प्रिया के बारे में पूछा. ","आंटी बोली कि वो अभी सोकर नहीं उठी है. मैं समझ गया कि रात भर चुदने के बाद अब उसकी हालत खराब हो गयी होगी. उसके बाद मैं चला गया.","मैंने शाम में फोन पर प्रिया से बात की तो उसने बताया कि बड़ी मुश्किल से उसने मां की नजरों से खुद को बचाया. ","उसकी चूत में काफी दर्द था.\nमैंने उसे पेन किलर लेने के लिए कहा. फिर इस तरह से वहां से हमारी चुदाई का सिलसिला चालू हो गया. जब भी मौका मिला हम दोनों ने खूब मजा लिया और मैंने प्रिया की चूत खूब चोदी. ","दोस्तो, ये थी मेरी पहली स्टोरी. आपको माय गर्लफ्रेंड सेक्स स्टोरी कैसी लगी मुझे जरूर बतायें. मुझे आप लोगों की राय का इंतजार है. मैं आगे भी कहानियां लिखूंगा. आप मुझे अपने सुझाव देना न भूलें. मुझे मेरी ईमेल पर संपर्क करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हमारी चुदाई","href":"https://www.freesexkahani.com/tag/chudai-ki-kahani/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/ladka-ladki-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-1","href":"https://www.freesexkahani.com/indian-sex-stories/sharmili-ladki-vasna-1/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/ladka-ladki-sex/"}]}