{"Title":"मेरी बहनों ने मेरे लंड का मजा लिया- 1","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"03-03-2021","views":"119,544","description":["माय हॉट सिस सेक्स स्टोरी में पढ़ें कि मेरी बड़ी बाजी ने छोटी बहन को चूत के बाल साफ़ करने के लिए कहा. मैंने कैसे अपनी बहन की चिकनी चूत देखी?","दोस्तो, मैं आपके लिए एक और नयी कहानी लेकर आया हूं जो मैंने बहुत ही मन लगाकर और मेहनत के साथ लिखी है. आशा करता हूं कि आप इस माय हॉट सिस सेक्स स्टोरी की काल्पनिकता का आनंद लेंगे. ","ऐसी बहुत कम कहानियां देखने को मिलती हैं जिनको हम एक से अधिक बार पढ़ने की इच्छा करें. इस लिहाज से मैंने इस कहानी में एक नया अंदाज पेश करने का प्रयास किया है. आशा करता हूं कि आप इसका भरपूर मजा लेंगे. ","माय हॉट सिस सेक्स स्टोरी एक लम्बी चौड़ी चूत और लंड की घिसाई से फूली हुई गांड की तरह बहुत बड़ी है। इस कहानी को समझने के लिए पहले आप इसके पात्रों को जानें. ","मेरे घर में मैं इमरान (25 वर्ष), पिताजी (50 वर्ष), मां (47 वर्ष), मेरी बहन रुबीना (23 वर्ष), बहन राबिया (21 वर्ष), बहन इसराना (19 वर्ष) और मेरी दो विवाहित बहन हैं- नजमा (29) और आसिफा (27).","नजमा और आसिफा के पति सगे भाई हैं और मिस्त्री का काम करते हैं। मैं ज्यादा पढ़ा लिखा नहीं था तो अपने जीजा के साथ ही मिस्त्री का काम किया करता था। ","वैसे मुझे सेक्स के बारे में काफी जानकारी थी पर कभी किया नहीं था.","कुछ दिन पहले एक दिन जब नजमा दीदी घर पर आई हुई थी तो उन्होंने कहा कि अब रुबीना की शादी करनी चाहिए ये भी जवान हो गई है. उसके बाद राबिया और इसराना भी इसके बराबर की हो गई हैं। ","मां बोली- तूने कोई लड़का देखा है क्या?\nनजमा बोली- लड़का भी देख लेंगे मां, पहले मन तो बनाओ शादी का?","मैं उन दोनों के पास से ये बात सुन कर आ गया और कमरे में गया जहां रुबीना, राबिया और बाकी सब बैठे थे.\nमैंने वहां इस बात का जिक्र किया कि राबिया की शादी होने वाली है तो अब सबने इस बारे में ही जिक्र करना शुरू कर दिया। ","नजमा दीदी की दो बेटियां हैं- सोफिया और आयत. उन्होंने जोर जोर से शोर मचा दिया जिससे रुबीना शर्मा गई और दूसरे कमरे में चली गई. उसके पीछे पीछे राबिया भी चली गई। ","गर्मी के दिन थे तो हम सब अपनी छत पर सोते थे।\nसबने ऊपर ही चारपाई बिछाई और मां ने नीचे बिस्तर बिछा दिया. नजमा दीदी मां के पास ही लेट गई। ","उनकी छोटी बेटी मेरी चारपाई पर आ गई। आज तो पूरे दिन से घर में बस शादी की बात छिड़ी हुई थी तो वही बातें चलती रही. मैं उनकी बातें सुनते सुनते सो गया। ","रात को मेरी नींद खुली तो मुझे पेशाब लगा हुआ था. फिर मैं उठा तो काफी रात हो गई थी. मैं नीचे टॉयलेट में गया। टॉयलेट की लाइट जली हुई थी और दरवाजा बंद था तो मैं रुक गया.","बाहर ही खड़ा हुआ मैं इंतजार करने लगा. काफी देर बाद दरवाजा खुला और रुबीना अपनी सलवार का नाड़ा ठीक करती बाहर निकली.\nफिर मैं अंदर घुस गया और पेशाब करने लगा. ","मेरे मन में तभी जिज्ञासा हुई कि रुबीना क्या कर रही थी इतनी देर तक? मैं ज्यादा समझ नहीं पाया और सोचा शायद वो मेरे से आगे ही आई हो इसलिए ज्यादा टाइम लग गया। फिर मैं वापस जाकर सो गया। ","अगले दिन मैं काम से वापस आने के बाद नजमा दीदी को उनके घर छोड़ने जाने लगा तो दीदी ने अपना बैग मोटरसाईकिल पर रखा और वापस जाकर रुबीना से कुछ बात करने लगी.\nमां भी खड़ी थी।","फिर वो आकर बाइक पर बैठ गयी. उसके बाद मैं उनके घर गया जहां आसिफा दीदी भी थी और उनकी बेटी भी बैठी हुई थी. मैं उनसे मिला तो ध्यान दिया कि आसिफा दीदी का पेट बाहर निकला हुआ है.","मुझे समझते देर न लगी कि दीदी पेट से है. उसके बाद मैं फिर वापस घर आ गया। रात का समय था तो मैंने सीधा ऊपर आकर ही खाना खाया और सोने लगा. ","मुझे नींद नहीं आ रही थी.\nआसिफा के बारे में मैंने मां से बात की तो मां ने बताया कि वो पहले से जानती हैं कि आसिफा पेट से है. ","मां बोली- उसको एक लड़का हो जाये तो सही रहे. जो पहले हुए वो तो मर गये. ये भी अच्छा है कि वो लोग शहर में रहते हैं वर्ना अगर गांव में होते तो उसके ससुराल वाले जीना हराम कर देते. ","मुझे मां से बात करते हुए नींद आ गयी. फिर मैं सो गया.","रात को मेरी नींद एक आहट से खुली. मैंने देखा कि रूबीना फिर से नीचे जा रही है. मुझे कल वाली बात याद आयी और मैं उसके पीछे पीछे जाने लगा. ","वो नीचे जाकर टॉयलेट में घुस गयी और गेट अंदर से बंद कर दिया. मैं भी अब गेट के बिल्कुल पास आ कर खड़ा हो गया तो उसके पेशाब गिरने की आवाज़ आने लगी. ","मैं रूबीना की मस्त चूत की कल्पना में डूब ही गया. फिर पानी डालने की आवाज आई तो मैंने सोचा कि अब वो अपनी चूत साफ कर रही होगी.\nमैं दरवाजे से कान लगाकर खड़ा था और मेरा सारा वजन दरवाजे पर था. ","पता नहीं कब रूबीना ने एकदम से दरवाजा खोल दिया और मैं अंदर की ओर घुस गया. मैं रूबीना से टकराया तो वो हैरानी से बोली- भाई! आप यहां क्या कर रहे थे?","मैंने होश संभालते हुए कहा- पेशाब करने आया हूं।\nरुबीना बाजी बोली- तो गेट से बिल्कुल चिपकने की क्या जरूरत थी, थोड़ी दूर खड़े हो जाते?\nमैं खड़ा होते हुए बोला- मुझे अंदर से आवाज आ रही थी.","वो थोड़ा सहमी और बोली- कैसी आवाज? यहां कोई आवाज नहीं हुई. मैं तो अकेली ही थी.\nफिर मैंने कुछ नहीं कहा और रूबीना को ऊपर से नीचे तक अच्छे से देखा. ","उसकी चूची का साइज 32 होगा मगर गांड काफी उभरी हुई थी. उसकी कमर एकदम से पतली थी.\nफिर वो बोली- आपने कल भी आवाज सुनी थी क्या?\nमैंने हां में सिर हिलाया.","वो मेरे कंधे को पकड़कर बोली- भाई, मुझे ये सब नजमा दीदी ने करने के लिए कहा था. मैं किसी लड़के से नहीं मिली कभी!\nतभी हम सीढ़ियों पर आवाज सुनी तो रुबीना बाजी एकदम से बाहर चली गई और मैं गेट बंद करके तनकर मोटे हो चुके लंड से पेशाब करने लगा. ","मेरा लंड बिल्कुल टनटना गया था और दीवार पर ऊपर तक धार मार रहा था।","पेशाब करने बाद मैं बाहर निकला तो राबिया बाहर खड़ी थी. मैं उसकी साइड से निकल बिना बोले चला गया. ","मैं फिर चुपचाप ऊपर चला गया और अपनी चारपाई पर लेट गया. अब मेरे मन में बस ये ही सवाल था कि नजमा दीदी ने उसको क्या करने के लिए बोला होगा?","तभी राबिया भी टॉयलेट से वापस आ गई और रुबीना से बात करने लगी। मैं ये सोचने लगा कि अब ये दोनों क्या बातें कर रही होंगी. फिर मुझे सोचते हुए ही नींद आ गयी. ","अगले दिन मैं काम पर जाने लगा तो रसोई में रुबीना बाजी और मां खाना बना रही थी.\nमैंने इशारे से रूबीना को बुलाया तो रुबीना बाजी बाहर आ गई. ","मैंने रसोई से थोड़ा अलग होकर उनके कान में पूछा- नजमा दीदी ने क्या करने के लिए बोला था तुम्हें?\nइस सवाल पर वो शर्मा गयी.","मैंने उसका चेहरा ऊपर किया और इशारे से उसको फिर से पूछा.\nवो बोली- शाम को बताऊंगी.","फिर वो वहां से भाग गयी.\nमैं अपने काम पर चला गया.","शाम को आने के बाद मैं रुबीना बाजी को ढूंढने लगा तो वो रसोई में थी और मां खाना लेकर पापा के कमरे में जाने लगी. ","मैं जल्दी से रसोई में घुसा और रुबीना बाजी को पीछे से पकड़ा और अपना खड़ा लंड उनकी मोटी गांड से चिपका दिया.\nमैं फिर से वही सवाल पूछने लगा तो उन्होंने कहा- कोई आ जाएगा रसोई में, रात को बात करते हैं. ","अपनी बेचैनी मिटाने के लिए मैंने पूछा- अरे कुछ तो बता दो? मेरी समझ में कुछ नहीं आ रहा रात से, मैं ठीक से सो भी नहीं पाया हूं.\nवो बोली- दीदी ने सफाई करने के लिए बोला था.","मैंने पूछा- कैसी सफाई?\nवो बोली- तभी तो कह रही हूं, रात को बात करेंगे, अभी यहां सारी बात नहीं बता सकती. ","फिर मैं रसोई से आ गया. सबके खाने के बाद मैं सोने के लिए ऊपर चला गया।\nआज तो रुबीना बाजी ने चारपाई मेरे पास ही बिछाई थी और दूसरी तरफ मेरी दोनों छोटी बहनें थीं। ","थोड़ी रात होने के बाद सब सोने लगे तो मैंने अपने हाथ से रुबीना बाजी का हाथ पकड़ा और उन्हें जगाने के लिए हिलाया.\nवो मेरी तरफ मुड़ गई. वो भी नहीं सोई थी। ","उन्होंने लेटे लेटे ही सबको देखा तो सब गांड फैला कर सो गए थे.\nफिर उन्होंने चारपाई से उठते हुए मुझे साथ आने को बोला तो मैं पीछे पीछे चल दिया और सीढ़ियों से उतरते हुए उनकी हिलती गान्ड की देख कर मज़ा लेने लगा। ","हम दोनों नीचे आ गए तो वो कमरे की तरफ जाने लगी.\nमैं भी साथ में चला गया। ","बाजी ने कहा- अब बताओ, क्यूं परेशान हो?\nमैंने कहा- बाजी, नजमा दीदी ने क्या करने के लिए कहा था?\nवो बोली- अरे नीचे की सफाई करने के लिए कहा था.\nमैंने कहा- सफाई तो रोज होती है घर में!","इस पर बाजी ने मेरा हाथ पकड़ कर अपनी सलवार के ऊपर से ही चूत पर रख दिया और बोली- यहां की सफाई के लिए बोला था पागल!\nअब मैं समझ गया तो बाजी ने अपना हाथ हटा लिया मगर मैंने अब भी वहीं हाथ रखा हुआ था। ","मैं बोला- बाजी मुझे दिखाओ ना … कैसी लग रही है अब सफाई करने के बाद?\nवो बोली- नहीं इमरान, ऐसे अच्छा नहीं लगता. तू भाई है मेरा. मैंने तो ये अपने शौहर के लिए की है। ","फिर मैं बोला- अच्छा बाजी, अब आपके शौहर मेरे से ज्यादा अजीज़ हो गये कि आप मुझे मना कर रही हो? अभी तो उनका अता पता भी नहीं कि आप गांड फैलाकर उनके लिए तैयार हो रही हो?","बाजी चुप हो गई और अपना सूट उठा कर होंठों में दबा लिया और सलवार का नाड़ा खोल दिया। सलवार नीचे गिर गई और वो अपनी ब्लू कलर की पैंटी नीचे खिसकाने लगी. ","मुझे उनकी जांघों के बीच में चूत के दर्शन हुए।\nमैं तो एकदम होश खो बैठा. ये पहला अवसर था कि मैं चूत के दर्शन कर रहा था।","अब मैंने चूत को हाथ से छूना शुरू किया तो बाजी भी कामुक होने लगी.\nमेरा लंड एकदम से तन गया था. मैंने अपनी ज़िप खोल कर बाजी को लंड दिखाया तो वो खुश हो गई.\nमैंने कहा- बाजी अंदर डाल दूं क्या इसे? ","उन्होंने कुछ नहीं कहा. बस गर्दन झुका ली तो मैंने पैंट का बटन खोल कर निक्कर नीचे कर दिया और बाजी की चूत में लंड लगाने लगा. बाजी को अच्छा लगा और मैं लंड को अंदर घुसाने लगा तो बाजी मेरे कंधे पकड़ कर सहारा लेने के लिए खड़ी हो गई. ","मैंने तभी पास रखी चारपाई पर लेटने को कहा तो वो लेट गई. मैं उनके ऊपर चढ़कर चूत में लंड घुसाने लगा और बाजी थोड़ा सा हिलने लगी.\nशायद उन्हें ये अजीब लगा हो या पहली बार करने में डर लग रहा हो, तो मैंने धीरे से बाजी की चूत में लंड का सुपारा डाल दिया. ","बाजी की चूत ने पहले ही पानी निकाल दिया था तो मैं अब पूरा घुसाना चाहता था. मैंने जोर का धक्का मारा और बाजी के ऊपर लेट गया.\nवो मेरे कंधे पर हाथ से पीछे धकेलने मगर मैंने उनके हाथ को पकड़ कर रोक दिया और लंड अंदर ही रहने दिया. ","अब मैंने बाजी के होंठों पर चूमा और गर्दन पर भी किस किया.\nवो थोड़ा शांत लगने लगी तो मैंने फिर दूसरा धक्का मारा और बाजी कराह उठी।\nमैंने उनका मुंह अपने मुंह में दबा लिया. ","उनके कंधों पर अपने हाथ रखकर धक्के लगाने लगा तो थोड़ी ही देर में बाजी भी कमर हिलाने लगी और मेरे होंठ भी चूसने लगी. मुझे अब मज़ा आने लगा तो मैंने भी जोर जोर से धक्के लगाने शुरू किए. ","बाजी की चुदाई करते हुए गजब का मजा आ रहा था. इसलिए मैं ज्यादा देर नहीं रोक पाया.\nफिर थोड़ी ही देर में मेरा पानी बाजी की चूत में गिर गया।\nमैं भी थककर उनके ऊपर गिर गया.\nबाजी भी लंबी सांसें ले रही थी। ","कुछ देर आराम करने के बाद में फिर से बाजी के ऊपर चढ़ गया तो उन्होंने कहा- इमरान जल्दी करो, फिर ऊपर जाकर सोना भी है, कहीं कोई हमारी चारपाई देख लेगा तो गजब हो जाएगा।","मैंने बाजी की चूत में फिर से लंड घुसा दिया और धक्के लगाता रहा. वो भी गांड उठाकर लंड को अंदर तक लेती रही और मुझे कमर से पकड़ कर चूमती भी रही। ","हवस में मैं भी उनके होंठों को चूस लेता और धक्के लगाता।\nअब मैं थक कर रुक गया तो बाजी बोली- क्या हुआ?\nमैं बोला- कुछ नहीं. बस थोड़ी देर सांस ले लूं. उसके बाद दोबारा करूंगा.\nवो बोली- तुम हटो, मैं ऊपर आती हूं. ","बाजी अब मेरे ऊपर लेट गई और अपने हाथ से पकड़ कर लंड को चूत में सेट किया और ऊपर लेट गई. मेरा लंड चूत के अंदर तक घुस गया. अब बाजी अपनी कमर और चूतड़ हिला कर धक्का लगा रही थी. ","उन्होंने एकदम अपनी रफ़्तार बढ़ा दी और चूत को तेजी से लंड पर पटकने लगी. उसके मुंह से आह्ह … आह्ह … करके हल्की सिसकारी निकल रही थी. शायद वो चुदाई का पूरा मजा ले रही थी. ","फिर मुझे लंड पर चिकनाई महसूस और मुझे लगा कि बाजी की चूत का पानी निकल गया. फिर वो थककर मेरे सीने पर लेट गई तो मैंने करवट बदल ली. ","अंदर घुसे हुए लंड को अंदर ही फंसा रखकर मैंने बाजी को नीचे लेटाया और उसकी चूत में फिर से धक्के लगाने लगा. अब बाजी हल्की फुल्की आवाज़ ही निकाल रही थी मगर मैं तो पूरी मस्ती से चोद रहा था. ","अबकी बार मेरा पानी निकलने तक मैंने उसकी चूत का कचूमर निकाल दिया. फिर मेरा पानी भी निकल गया. बाजी भी शायद दोबारा से झड़ गयी थी. कुछ देर तक हम दोनों लेटे रहे और फिर कपड़े पहन कर ऊपर आकर लेट गये. फिर हम दोनों चुपचाप सो गये. ","उस रात की चुदाई के बाद हम दोनों रात में रोज ही चुदाई करते थे.","एक दिन बाजी सो रही थी. मैंने उनको उठाया तो वो उठी नहीं. मैं उनको उठाने के लिए कोई तरकीब सोचने लगा जिससे शोर ना मचे और बाजी उठ भी जाए। ","मैं अपनी चारपाई से धीरे से उठा और बाजी की चारपाई पर लेट गया. उनके दोनों कंधों को पकड़ कर उनके होंठ चूसना शुरू कर दिया. कुछ देर में बाजी एकदम हड़बड़ाते हुए उठ गई मगर शोर नहीं किया उसने. ","उसने मुझे देखा और मैंने उसके होंठों पर उंगली रख कर चुप रहने का इशारा किया.\nफिर मैंने उन्हें छोड़ दिया और नीचे की तरफ जाने लगा.\nवो भी मेरे पीछे पीछे आ गई क्योंकि उनकी चूत भी रोज उछाल मारती थी अब. ","दीदी की चूत अब मेरा लंड खाकर ही सोती थी. मैं पानी पीने के लिए रसोई में आ गया. वो भी मेरे पीछे रसोई में आ गई। मैंने खुद भी पानी पीया और बाजी को भी दिया। ","पानी पीकर उनकी नींद उतर गई।\nबाजी बोली- इमरान, कल रात में तुमने मस्त चुदाई की और पूरा दिन काम किया तो बहुत नींद आ गई थी। याद ही नहीं रहा कि तुम आज भी मुझे जन्नत दिखाओगे। ","मैंने कहा- बाजी जन्नत तो आप मुझे दिखाती हो!","तभी हमें बाहर किसी के चलने की आवाज सुनाई दी। हम दोनों की गांड फट गई. हम बिल्कुल चुप हो गए और ध्यान से सुनने लगे.","कुछ देर बाद वो आवाज सीढ़ियों की तरफ चली गई तो हमने चैन की सांस ली.","हमने खुदा का शुक्रिया किया कि कोई पेशाब करने आया होगा और वापस चला गया।\nमैंने कहा- बाजी, जल्दी से करो।\nबाजी बोली- मैं जमीन पर लेट जाती हूं.","मैंने कहा- बाजी, आप बस झुक जाओ. आज मैं पीछे से करूंगा।\nबाजी दीवार के सहारे झुक गई. ","मैंने उनकी गांड पर से हाथ फिराया और चूत के आगे ले जाकर सलवार का नाड़ा खोल दिया और पैंटी भी उतार दी।\nउनकी पैंटी घुटने तक सरका कर मैंने अपने भी नीचे के कपड़े उतारे और पीछे से चूत में धक्कापेल चुदाई शुरू कर दी.","बाजी भी अपनी गांड को पीछे की तरफ धकेल कर मज़ा ले रही थी. ","कसम से दोस्तो, आज नए स्टाइल से करने में बहुत मज़ा आ रहा था. मैंने बाजी को पानी निकलने तक चोदा और फिर वो खड़ी हो गई।\nवो बोली- इमरान, अब और नहीं झुका जाएगा. कमर में दर्द हो रहा है। ","मैंने कहा- बाजी, चलो मेरा तो पानी निकल गया और नहीं करना अब!\nबाजी बोली- मुझे भी नींद आ रही है. मैं तो तुम्हारे लिए ही आ गई, कहीं तुम परेशान ना हो जाओ और तुम्हें नींद भी ना आए। ","इस पर मैंने बोला- बाजी आपको मेरी कितनी फ़िक्र है, पर आज तो किसी गांडू की नजर ही लग गई थी शायद. चलो चलते हैं.\nहम कपड़े पहन कर छत पर आ गए.","वहां देखा कि राबिया अब बाजी की चारपाई पर लेटी हुई है जबकि रोज वो इसराना के साथ सोती है।\nरुबीना बाजी ने मेरी तरफ देखा तो मैंने मुंह पर उंगली रखकर चुप रहने का इशारा किया और चारपाई पर लेट गया। बाजी भी चारपाई पर लेट गई। ","अगली सुबह मेरी आंख नहीं खुली तो बाजी मुझे उठाने आ गई। मैंने आंख खोली और छत पर देखा तो सब नीचे चले गए थे।","मैंने बैठकर बाजी को अपनी तरफ खींचा तो वो मेरे ऊपर गिर गई.\nमैं उनको किस किया और फिर बाजी ने भी मुझे वापस किस किया।\nहम सुबह ही चुम्मा चाटी करने लगे.","तभी सीढ़ी के पास से राबिया निकली और बोली- गाल पर किस करने से मज़ा नहीं आएगा होंठों को चूसो!","आवाज सुनते ही हम दोनों एकदम अलग हो गए और चुप होकर राबिया की तरफ देखने लगे।\nवो बिल्कुल पास आ गई और मेरी चारपाई पर बैठ गई।","मेरा और बाजी का खून दौड़ना बन्द हो गया; हम बिल्कुल सुन्न हो गए। ","तभी राबिया बोली- डरो मत, मैं किसी से कुछ नहीं कहूंगी। अगर कहना होता तो काफी पहले बता चुकी होती. साले अपनी सगी बहन की चूत में रोज लंड पेलता है? बस मुझे एक शिकायत है कि तुमने रात में सेक्स किया पर मुझे नहीं दिखे. कहां गांड मरवा रही थी बाजी? कल मुझे तुम्हारी फिल्म देखने का मौका नहीं मिला।","बाजी बोली- हम कल तो रसोई में, वो कमरे में तो …\nकहते हुए वो अपनी बात भी खत्म नहीं कर पाई थी कि तभी राबिया बोली- ओह … तो ये बात है! अब मुझे पता चला कि रात में मैंने कहां नहीं ढूंढा तुम्हें। चलो कोई बात नहीं, अगली बार बता देना जहां भी करने का मन हो, मुझे तुम्हारा चुदाई का मेला देखना है … वर्ना अम्मी को बता दूंगी और फिर तुम दोनों की गांड पर अच्छे से लौड़े लगेंगे। ","ये बोलकर राबिया चली गई.\nमैं और बाजी एक दूसरे को देख कर अब खुश हो गये.\nबाजी बोली- जान बच गई; वर्ना मुझे तो लगा कि ये साली किसी के सामने अपना भोसड़ा खोल देगी तो अब्बू हम दोनों को जान से मार देंगे। ","मैंने कहा- बाजी, राबिया के बारे में सोचो कुछ वर्ना ये कहीं गलती से भी मुंह खोल गई तो मामला गड़बड़ हो जाएगा।\nबाजी बोली- कुछ नहीं होगा. मैं उस साली से बात कर लूंगी. तुम काम पर जाओ। ","फिर मैं उठकर नीचे आ गया.\nराबिया ने कहा- इमरान तू नहा ले, मैं खाना लाती हूं। ","मैं नहाकर तैयार हुआ तो राबिया खाना ले कर आई और बोली- अच्छे से खा ले, अब तो दिन रात मेहनत करनी पड़ती है तुझे. तेरा तो तेल ही निकल जाता है.","ये बोलकर वो जोर जोर से हंसने लगी. मैंने चुपचाप खाना खत्म किया और अपने काम पर आ गया. ","माय हॉट सिस सेक्स स्टोरी आपको कैसी लगी इस पर अपनी राय देना न भूलें.","माय हॉट सिस सेक्स स्टोरी का अगला भाग: मेरी बहनों ने मेरे लंड का मजा लिया- 2 "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/nangi-ladki-ki-chudai/"},{"title":"अपनी गर्लफ्रेंड को पहली बार चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-gf-sex-kahani-2/"},{"title":"ममेरी बहन ने मॉम की चुदाई करवायी- 1","href":"https://www.freesexkahani.com/teenage-girl/cousin-sister-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hot girl","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"पापा की चचेरी बहन ने अपनी कुंवारी चुत चोदने दी","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-kahani/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"}]}