{"Title":"मेरी हॉट बीवी दो मर्दों से चुद गयी","author":{"name":"विनय कुमार 8","href":"https://www.freesexkahani.com/author/vinik8150/"},"date":"29-10-2022","views":"243,488","description":["माय हॉट वाइफ कुकोल्ड स्टोरी में पढ़ें कि मेरे छोटे लंड से मेरी गर्म बीवी को मजा नहीं आता था. मैं उसे दूसरे मर्दों के बड़े लंड लेने के लिए कहता था. एक बार वो दो गैर मर्दों से चुद गयी.","फ्री सेक्स कहानी के शौकीन सभी लन्डधारी मर्दों और रंडी औरतों को मेरा यानि विनय कुमार का लन्ड से नमस्कार।","दोस्तो, आज मैं आपके सामने मेरी बीवी मीनाक्षी यानि आप सबकी माल मीनू रानी की एक यादगार चुदाई लेकर हाजिर हूँ।","मैं आपको हमारे बारे बता दूँ। मैं विनय कुमार एक सामान्य कद काठी का गोरा लड़का हूँ। आप मुझे पूरा मर्द नहीं कह सकते क्योंकि मैं कभी कभी गांड भी मरवा लेता हूँ।","मेरी बीवी मीनू का फिगर 42-32-40 का है।\nमीनू की गांड बहुत बड़ी, एकदम गोल और बाहर की तरफ निकली हुई है।\nउसके दूध भी रसीले हाफुस आम की तरह हैं।\nऔर चुदाई में वह एक नंबर की चुदक्कड़ रंडी वेश्या छिनाल जैसी है।","यह माय हॉट वाइफ कुकोल्ड स्टोरी तब की है जब हमारी शादी को तीन साल हो गए थे।\nमैं मीनू की सप्ताह में दो बार अपने छोटे लन्ड से चुदाई करता था।\nपर मीनू को पूरा मजा नहीं दे पाता था।\nउसे तो पूरी रात बड़े लन्ड से चुदाई चाहिए थी।","मीनू रोज पोर्न मूवी देखती थी। उसे उसका बहुत शौक था।","पोर्न मूवी देखकर वो मुझे पूछती- क्या वाकई में पुरुषों के लौड़े इतने बड़े भी होते हैं?\nमैं- हाँ मीनू, बड़े हट्टे कट्टे मर्दों के लौड़े इतने ही बड़े होते हैं। तुझे लेना है इतना बड़ा लौड़ा अपनी फुद्दी में?","मीनू शरमा जाती।\nमुझे पता चल गया था कि मीनू को बड़े लौड़े लेने की बहुत इच्छा है।","एक दिन हम पोर्न मूवी देख रहे थे.\nतब मैंने मीनू से पूछा- ज़रा सोचो मीनू, अगर इतना बड़ा लन्ड तेरी योनि में घुस जाए तो तुझे कितना मज़ा आए?\nमीनू शरमाती हुई- मैं तो मर ही जाऊं।","मैं- सोचो अगर ऐसे बड़े लौड़े एक साथ दो मिल जायें तो?\nमीनू हंसती हुई- आप सिर्फ बातें ही करोगे, दिलाओगे कुछ नहीं।","मैं- अगर मैं कहूँ तो रंडी बनोगी?\nमीनू- एक शर्त पर?\nमैं- क्या?\nमीनू- लौड़ा बड़ा और अनजान होना चाहिए।","एक दिन हमने छुट्टियों में एक रिसोर्ट में घूमने जाने का प्लान बनाया।\nतय समय के अनुसार हम रिसोर्ट पहुँच गए, रूम में सामान रखा और फ्रेश हुए। ","तब हमने रिसोर्ट के स्विमिंग पूल में नहाने जाना था।\nमैं- मीनू, वो छोटी स्विमवीयर बिकिनी पहन लो।\nमीनू- क्या इरादा है?\nमैं- वहीं जो तुझे चाहिए।","मीनू आज बिना लाज शर्म के मेरे साथ बात कर रही थी।\nघर से दूर अनजान जगह थी तो कोई लाज शर्म नहीं थी।","मैं और मीनू स्विमिंग पूल में नहाने लगे।\nछोटी बिकिनी में मीनू की मोटी गांड साफ दिख रही थी।\nउसके बोबे हवा में झूल रहे थे।","वहीं पूल में और तीन-चार कपल भी नहा रहे थे।\nउनके बीच दो जवान हट्टे कट्टे मर्द भी नहा रहे थे। ","थोड़ी देर नहाने के बाद मीनू को पेशाब लगी।\nतो वह पूल से निकल कर टॉयलेट की ओर जाने लगी।","गलती से मेरी बीवी महिला की जगह पुरुष टॉयलेट में घुस गई।\nवहाँ पर स्विमिंग पूल में जो दो जवान नहा रहे थे उनमें से एक पेशाब कर रहा था।\nमीनू को उसका लौड़ा दिख गया।\nसोया हुआ भी मेरे लौड़े से कहीं बड़ा था।","मीनू तो देखती ही रह गई।\nवह पुरुष टॉयलेट में है … यह भी भूल गई।","तभी उस आदमी का ध्यान मीनू पर गया।\nउसका नाम समीर था।\nसमीर- क्या देख रही हो?","मीनू को होश आया और ओ पीछे मुड़ कर जाने लगी।\nतभी समीर ने उसे पीछे से पकड़ लिया- कहाँ जा रही हो? रुको तो ज़रा!","मीनू- छोड़ दीजिए मुझे … मैं शादीशुदा हूँ।\nसमीर- तब तो और मज़ा आएगा।\nकहकर समीर ने मेरी बीवी की गांड और चूचे दबा दिए।\nमीनू असल में गैर मर्द का साथ तो चाहती ही थी, उसने समीर का बड़ा लंड भी देख लिया था, तो वो गर्म होने लगी थी।","पर लाजवश मीनू कहने लगी- मुझे छोड़ दीजिए, कोई आ जाएगा।\nसमीर- छोड़ दूँगा पहले मेरा लौड़ा चूसती जा!","मीनू के मन की मुराद पूरी होती दिख रही थी, वो तुरंत वहीं पर घुटनों के बल बैठ गई और समीर के लौड़े से खेलने लगी।\nसमीर- ये हुई न रंडियों वाली बात!","मीनू समीर के लौड़े को चूसने लगी।\nउसने इतना बड़ा लौड़ा सिर्फ पोर्न मूवी में ही देखा था।\nमीनू- आपका औजार तो बहुत बड़ा है।","समीर का पूरा लौड़ा मीनू मुँह में लेकर चूसने लगी।\nसमीर का लौड़ा तन कर काफी बड़ा हो गया था। किसी बड़े खीरे जितना मोटा था उसका लौड़ा।","टॉयलेट का दरवाजा खुला था पर मीनू को उसकी परवाह नहीं थी। वह तो मस्ती में समीर का लौड़ा भूखी शेरनी की तरह मुँह में लेकर चूसे जा रही थी।","तकरीबन दस मिनट की मुँह चुदाई के बाद समीर का गर्म गर्म मॉल मेरी बीवी मीनू के मुँह में था।\nमीनू बड़े ही आनंद के साथ समीर का वीर्य गटक रही थी और साथ में उसका लौड़ा भी चूस रही थी।","समीर के वीर्य की दो- तीन बूँदें टॉयलेट के फर्श पर गिरी थी।\nमीनू ने वे भी चाट ली। ","तो समीर बोला- लगता है लम्बे अरसे से प्यासी है?\nमीनू- हाँ मेरे राजा!","समीर- क्यों पति का लौड़ा खड़ा नहीं होता?\nमीनू- खड़ा तो होता है पर बहुत छोटा है। तुम्हारे सोए हुए लौड़े से भी छोटा।","समीर- आज रात को मेरे रूम में आ जाना, पूरी सर्विस कर दूंगा। तेरी गांड और बोबे तो बहुत बड़े हैं। तेरी फुद्दी को भी बड़ा कर दूँगा, भोसड़ा बना दूंगा।\nमीनू- ठीक है मेरे राजा। मेरे पति को सुलाकर मैं रात को तेरे पास अपनी प्यास बुझाने आऊँगी।","समीर के साथ रात में चुदाई का वादा करके मीनू फिर स्विमिंग पूल में मेरे पास आई।\nमैं- कहाँ गई थी?\nमीनू- टॉयलेट में थी। ","उसके मुँह में से वीर्य की महक आ रही थी।\nमुझे पता चल गया कि यह रंडी पक्का आज किसी का वीर्य पीकर आई है।\nमैंने तब उसे कुछ नहीं कहा।","रात 8 बजे हमने खाना खाया।\nफिर मैं और मीनू रूम में आए।","मीनू कपड़े बदल रही थी।\nउसने लाल रंग की नई पेंटी और ब्रा पहनी।\nऊपर एक छोटी ड्रेस पहनी।","ड्रेस इतनी छोटी थी कि उसकी बड़ी गांड मुश्किल से ढक रही थी, आधे बोबे बाहर दिख रहे थे।","मैं- अरे मीनू, इस वक्त इतना सज धज रही हो। कहाँ जाना है?\nमीनू- कहीं नहीं जाना हैं, बस ऐसे ही!","मैंने मीनू को पीछे से अपनी बांहों में ले लिया और उसके गोल गोल रसभरे आम जैसे दूध को दबा दिया।\nफिर उसे अपनी और घुमाया।\nदेखा तो उसकी माँग में सिंदूर नहीं था।","मैंने सिंदूर से उसकी मांग भरी और उसे कहा- अब तुम शादीशुदा रांड लग रही हो। जाओ जहां जाना चाहती हो।\nमीनू शर्म से पानी पानी हो गई।","मैं- अरे शर्माओ मत, मैं तो चाहता हूँ कि तुम हर रोज नए नए लौड़े से अपनी फुद्दी को फड़वाओ। जाओ पूरी रात चुदना और उसके लौड़े को निचोड़ देना। और हाँ, आज तुम पहली बार गैर मर्द से चुदने जा रही हो तो कंडोम मत लगाना। उसका वीर्य अपनी पिकी, गांड और मुँह में ही गिराना।","मीनू मुझसे लिपट कर- आप कितने अच्छे हैं।\nमैं- जाओ देर न करो।","रात के नौ बजे थे।\nमीनू कमरे से निकली और रिसोर्ट के दूसरे कमरे में जहां वो मर्द समीर रुका था, उसके रूम में पहुँच गई।","समीर के अलावा कमरे में उसका दोस्त मनजीत भी था जो भी समीर जैसा ही हट्टा कट्टा था। ","कमरे में आते ही समीर ने मीनू को बांहों में जकड़ लिया।\nमीनू- क्या कर रहे हो समीर? आपका दोस्त देख रहा है।","समीर- उसे भी तुम्हारी फुद्दी का रस पिला दो।\nमीनू- आज तक मैंने मेरे पति का एक छोटा सा लौड़ा ही मेरी फुद्दी में लिया है। एक साथ दो नहीं ले पाऊँगी।\nमनजीत- एक बार ले के तो देखो भाभीजी! दूसरी बार एक से सन्तोष नहीं होगा, दो ही मांगोगी।\nमीनू मुस्कुरा कर- ठीक है!","अब समीर मीनू को किस करने लगा।\nमीनू भी उसका साथ देने लगी।","पीछे से उसकी छोटी ड्रेस उठाकर मनजीत मीनू के कूल्हे चाटने लगा।\nमनजीत ने मीनू की पेंटी निकाल दी।\nमीनू की गांड का गुलाबी छेद उसके सामने था।","मनजीत अपनी बड़ी जीभ से उसे चाटने लगा, दोनों कूल्हे को अपने हाथों से फैलाकर गांड के छोटे छेद में जीभ घुसाने लगा। ","समीर ने मीनू की ड्रेस निकाल दी और साथ में ब्रा भी।\nअब समीर मीनू के बड़े चूचे मसलने लगा।","मीनू पूरी तरह से गर्म हो चुकी थी।\nउसके मुख से आ … उऊउ … आ… की कामुक सिसकारियाँ निकल रही थी।","मीनू- और चाटो और मसलो। निचोड़ दो मुझे!","समीर मीनू की चूचियों के बड़े और डार्क मरून निप्पल चूस रहा था; साथ में वो मीनू के रसीले आम पर दांतों से बाईट भी बना रहा था।","मीनू के बड़े बड़े सफ़ेद बूब्ज़ पर मरून कलर के कई बाईट बन गए थे। ","पीछे मनजीत भी मीनू की गांड पर अपने दांत गड़ा देता और बाईट बना देता।\nमीनू के दोनों बड़े कूल्हों पर ढेर सारे बाईट बन गए थे। ","समीर ने मीनू को गोद में उठा कर बिस्तर पर फेंक दिया और वो दोनों भी बिस्तर पर आ गए।","अब वे तीनों नंगे हो चुके थे।\nमनजीत का लौड़ा तो समीर के लौड़े से भी बड़ा था।","मीनू के मुँह में पानी आ गया। मीनू फट से मनजीत के लौड़े के टमाटर जैसे सुपारे को मुख में लेकर चूसने लगी। ","अब समीर मीनू के पीछे आया और मेरी बीवी के कूल्हों पर अपने मजबूत हाथों से थप्पड़ लगाने लगा।\nमीनू उसके हर चपत के साथ चिल्ला रही थी।\nलेकिन मनजीत का लौड़ा मुँह में होने के कारण उसकी चीख गले से बाहर नहीं आ रही थी।","अब मनजीत बिस्तर पर सीधा लेट गया।\nउसका लौड़ा छत की तरफ सीधा था।","समीर ने मीनू को उठाया और मीनू की फुद्दी को मनजीत के लौड़े पर टिका कर बैठा दिया।\nमनजीत का मोटा सुपारा मीनू की फुद्दी में घुस गया।\nमीनू की चीख निकल गई।\nसुपारा बहुत बड़ा था।","मनजीत ने नीचे से एक ज़टका दे मारा तो आधा लौड़ा फुद्दी में समा गया।\nमीनू- ओ माँ … मैं मर गई … निकालो, मैं इतना बड़ा नहीं ले सकती। मेरी पिकी फट जाएगी।","समीर- अभी तो आधा लन्ड ही घुसा है। रंडी और चिल्ला। आज तुझे पता चलेगा असली मर्द की चुदाई कैसी होती है। ","मनजीत ने एक ज़टका और मारा।\nपूरा लौड़ा मीनू की छोटी सी फुद्दी में समा गया।\nमीनू फिर से चिल्लाई। ","थोड़ी देर में मीनू का दर्द गायब हो गया और वह अब मनजीत के लौड़े पर उछल उछल कर कूदने लगी।","समीर मीनू के मोटे बोबे को निचोड़ रहा था।\nमीनू के सफ़ेद बोबे पूरी तरह से लाल लाल टमाटर जैसे हो गए थे। मीनू अब चुदाई का पूरा आनंद उठा रही थी।","समीर- देखा कैसे रंडी लौड़े पे कूद रही है।\nमीनू- चोदो मुझे और जोर से चोदो! मैं सालों से प्यासी हूँ। फाड़ दो मेरी चूत … भोसड़ा बना दो इसका!","मनजीत ने मीनू को अपनी तरफ खींच लिया और उसके होठों पर किस करने लगा जिससे मीनू की गांड बाहर निकल आई।","समीर ने मीनू की गांड पर थूक लगाया और अपने लौड़े पर भी थूक लगा कर चिकना किया। समीर ने अपना तना हुआ खीरे जैसा लौड़ा मीनू की गांड के छेद पर टिकाया और एक झटका दिया। लौड़ा फिसल गया क्योंकि मीनू की गांड अनचुदी टाइट थी।","समीर ने मीनू के दोनों कूल्हों को फैलाया और गांड के छेद पर फिर थूका, लंड का निशाना लगा कर झटका दिया।\nलौड़े का सुपारा गांड को चीरता हुआ गांड में घुस गया।","मीनू जोर से चिल्लाई- नहीं … गांड में नहीं। छोड़ दो … निकाल दो, मेरी गांड फट जाएगी। ","पर यहाँ उसकी कोई सुनने वाला नहीं था।\nमनजीत ने आगे से मीनू के मुँह को दबा दिया और समीर ने पीछे से दो ज़ोरदार ज़टके लगा दिए।\nपूरा लौड़ा मीनू की गांड में पेल दिया।","मीनू दर्द के मारे रो पड़ी।\nअब उसके दोनों छेदो में एक एक मजबूत और बड़े लौड़े थे।","थोड़ी देर के बाद मीनू का दर्द कम होने लगा।\nउन दोनों ने अपने अपने लौड़ो को आगे पीछे करना शरू किया।","मीनू को भी अब बहुत मज़ा आने लगा था।\nवह भी चिल्ला चिल्ला कर कह रही थी- और तेज चोदो। फाड़ दो मेरी फुद्दी और गांड।","समीर और मनजीत अब फुल स्पीड में चोद रहे थे।\nमीनू कामुक सिसकारियाँ ले रही थी।\nउसे इतना मज़ा कभी नहीं आया था। ","समीर चुदाई के साथ साथ मीनू की गोरी गांड पर अपने मजबूत हाथों से अब जोर जोर से थप्पड़ लगा रहा था।\nमीनू- और जोर से मारो … और जोर से … सुजा दो मेरे कूल्हे!","समीर के थप्पड़ों से मीनू के कूल्हे लाल लाल हो गए थे। समीर के हाथों की उंगलियों की छाप मीनू के कूल्हों पर साफ दिखाई दे रही थी।\nमीनू के पूरे बदन पर समीर और मनजीत अपने दांत गड़ा कर बाईट के निशान बना रहे थे। ","अब उन दोनों का निकलने वाला था।\nसमीर ने मीनू की गांड में वीर्य की पिचकारी दे मारी।\nऔर मनजीत ने मेरी हॉट वाइफ मीनू की फुद्दी में!","दोनों के गर्म गर्म गाढ़े रस से मीनू को अजब तृप्ति का अहसास हुआ।\nवो निढाल होकर मनजीत की छाती से चिपक गई। ","दोनों के ताजे वीर्य से मीनू की गांड और पिकी पूरी तरह से भर गई।\nवीर्य की धार मीनू की जांघों पर बहने लगी।","तीनों पसीने से तरबतर थे। ","थोड़ी देर बाद मीनू उठी और मूतने चली गई।\nउसके पैर लड़खड़ा रहे थे, वो लंगड़ा के चल रही थी।","उसकी पिकी से मूत के साथ साथ वीर्य भी बहने लगा।","मूतकर वापस आकर मीनू फिर से उन दोनों के लौड़ों को मुँह में लेकर चूसने लगी। ","समीर- लगता है तेरी प्यास अभी नहीं बुझी?\nमीनू- तुम दोनों ने आज मुझे स्वर्ग का आनंद दिखा दिया। आज पूरी रात मुझे चोदो!\nसमीर- तू तो बहुत बड़ी छिनाल रंडी निकली।","फिर से चुदाई का दूसरा दौर चल पड़ा।","इस बार समीर और मनजीत ने जगज बदल बदल कर पूरे एक घंटे तक मीनू को कई तरह से चोदा।\nमीनू तो जैसे दूसरी दुनिया में हो वेश्या की तरह उछल उछल कर चुद रही थी।\nउसका पूरा बदन लाल हो गया था। ","एक घंटे की चुदाई के बाद उन दोनों ने अपना ताज़ा वीर्य मीनू को पिलाया।\nमीनू बड़े मज़े से उसे पी गई। ","इस तरह पूरी रात मीनू की चुदाई हुई। ","सुबह सात बजे मेरी नींद खुली।\nतभी मीनू रूम में आयी।\nवो पूरी नंगी थी, चल भी नहीं पा रही थी। वो अपने कपड़े वहीं रूम में छोड़ आई थी।","आकर वो सीधे बिस्तर पर पैर फैला कर सो गई।","उसके पूरे बदन पर मरून कलर के बाईट के निशान थे।\nगांड सूज गई थी।","उन दोनों की उँगलियों के निशान कूल्हों पर दिखाई दे रहे थे। मेरी बीवी की पिकी पूरी तरह से फैल कर भोसड़ा बन गई थी। ","दोपहर बारह बजे मीनू उठी और लंगड़ा कर चलते हुए बाथरूम में गई।\nवहां वह ठंडे पानी से नहाई, तब फ्रेश हुई। ","इसके बाद मेरी हॉट वाइफ मेरे पास आयी और मेरी गोदी में सर रखकर लेट गयी।","मैं- तेरी हालत देखकर पता लग रहा है कि जोरदार चुदाई हुई होगी।\nमीनू- बहुत मज़ा आया। क्या चुदाई की उन लोगों ने! उनके लौड़े आपसे तीन गुना बड़े थे। मुझे तो स्वर्ग का आनंद मिला.","मेरे प्यारे मित्रो, मेरी माय हॉट वाइफ कुकोल्ड स्टोरी अच्छी लगी या नहीं?\nकमेंट और मेल जरूर करना।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी सी फुद्दी","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-2/"},{"title":"मेरे बच्चे की माँ की कुंवारी गांड मारने का मजा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-ass-sex-ki-kahani/"},{"title":"मेरे बच्चे की माँ की कुंवारी गांड मारने का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/virgin-ass-fuck-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Gandi Kahani","Hot girl","Kamvasna","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"},{"title":"हवसनामा : शिक्षिका की रसीली चूत","href":"https://www.freesexkahani.com/teacher-sex/school-mam-sex-story/"},{"title":"होली की अन्तिम मस्ती- 2","href":"https://www.freesexkahani.com/group-sex-stories/indian-maid-sex-kahani/"},{"title":"चचेरी बहन की गांड मारकर मजा लिया","href":"https://www.freesexkahani.com/teenage-girl/sister-ass-fuck-story/"}]}