{"Title":"रंडी बहन का एक और गैंग बैंग","author":{"name":"सिंह राजपूत","href":"https://www.freesexkahani.com/author/singhrajpoot/"},"date":"25-12-2020","views":"217,900","description":["माय हॉट सिस्टर की ग्रुप सेक्स स्टोरी में पढ़ें कि मेरे दोस्त ने मुझे बताया कि वे एक अन्य दोस्त के जन्मदिन पर मेरी बहन की चूत उसे गिफ्ट देना चाहते हैं.","नमस्कार, आदाब, अभिनंदन और आभार! मैं प्रणव फिर से अपनी छिनाल बहन अंजलि की चुदाई की एक नयी और गर्म सेक्स कहानी लेकर आया हूं.","मेरी बहन की चुदाई की कहानी के पिछले भाग\nमेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1\nमें मैंने आप लोगों को बताया था कि मेरी बहन कैसे सौरभ, अभय और उसके दोस्त से चुद जाती है.","अब मैं माय हॉट सिस्टर की ग्रुप सेक्स स्टोरी को आगे बढ़ा रहा हूं. अगर आपने कहानी का पहला भाग पढ़ा है तो आपको पता होगा कि मेरी बहन अनमोल, राहुल, मोनू, राजा, रोहन नाम के मेरे सभी दोस्तों से चुद चुकी है. ","अनमोल जो कि मेरा जिगरी दोस्त है, वो मेरी बहन को हमेशा चोदता है और मुझसे कुछ छुपाता भी नहीं.\nबाकी दोस्तों ने मुझे कभी नहीं बताया कि उनको मेरी बहन के रंडीपन के बारे में पता है और वो उसे चोदते भी हैं. ","जब भी मेरा दोस्त अनमोल मेरी बहन को चोदता है या कहीं और किसी के साथ चोदने ले जाता है तो वो मुझे बता देता है।","ऐसे ही एक बार राहुल का बर्थडे था और दोस्तों ने राहुल के लिए अनमोल से कहा कि प्रणव की बहन को चोदने का प्लान बनाओ। ","अनमोल ने मुझे सब कुछ बता दिया और बोला कि अगर बहन की लाइव चुदाई देखनी है तो आ जाना, पूरी पोर्न मूवी लाइव देखना.\nउसने मुझे कॉल करके बोला- तेरी बहन की चुदाई का प्लान बनने वाला है. राहुल को उसके बर्थडे पर तेरी बहन की चूत देने का प्लान है आज. कॉन्फ्रेंस कॉल पर सुनो सबकुछ. चुप रहना, कुछ बोलना मत। ","मैंने बोला- ठीक है लगाओ सबको कॉल!","तब मैंने फोन म्यूट किया और सुनने लगा कि वो लोग आपस में क्या बात कर रहे थे.","उन लोगों के बीच हुई बातचीत:","अनमोल- हाँ भाई, अब बोलो क्या गिफ्ट दिया जाए राहुल को?\nरोहन- प्रणव की बहन अंजलि को बुलाओ, शाम रंगीन कर दो राहुल की।","मोनू- हाँ, उसकी चूत मारने के लिए लन्ड बेताब हो रहा है मेरा भी।\nअनमोल- बुला तो लेंगे पर चोदोगे कहां?","रोहन- उस दिन तो उसके ही घर पर चोदी थी. आज कहां ले जायेंगे?\nअनमोल- प्रणव को नहीं बुलाओगे क्या? सिर्फ उसकी बहन को बुलाओगे?\nरोहन- दोनों को बुलाओगे तो फिर चुदाई कैसे होगी उसकी?","अनमोल- मेरा घर पूरा खाली है, मेरे घर पर उस रंडी अंजलि का नंगा नाच करवा लो।\nमोनू- कंडोम सबके लिए हम ले आएंगे. अपना अपना फ्लेवर बताओ, अपनी रंडी को सारे फ्लेवर चलते हैं। ","रोहन- हम तो बिना कॉन्डोम के ही चोदेंगे।\nअनमोल- कोई कॉन्डोम नहीं लाएगा, सारे तेल लगा कर लंड देंगे उसको।\nमोनू- मेरा लन्ड अभी से मचल रहा है, शाम में क्या क्या और कैसे कैसे चोदोगे उसको … हाय … सोच सोचकर मेरा लौड़ा फूला जा रहा है.","मैं ये सब कॉल पर सुनकर ये सोच रहा था कि मेरे दोस्तों ने तो रंडी बना लिया है मेरी बहन को!","अनमोल- हाँ ठीक है. प्रणव और उसकी रंडी बहन को बुलाने का जिम्मा मेरा।","फिर अनमोल ने मेरी बहन को कॉल किया और उसको बताया कि आज शाम को चार लन्ड से चुदना है उसे।\nमेरी बहन फटाक से तैयार हो गयी अपनी गैंगबैंग के लिए।","अब अनमोल ने मुझसे बाद में कहा- जब वो लोग मेरे घर पर आकर इकट्ठा हो जायेंगे तो तुम ऐसा बोल देना कि तुम चखने के लिये पनीर लाना भूल गए हो और बोलना कि लेने जा रहे हो. ये बहाना बनाकर निकल जाना और मैं तुमको छुपा दूंगा यहीं घर में।","वो बताता रहा- पनीर हम पहले ही लाकर रख देंगे. बाद में तुम्हें चुपके से दे देंगे. फिर हम तुम्हारे साथ रूम से बाहर निकल कर वापस अंदर चले जायेंगे और बोल देंगे कि तुम चले गये. अंजलि को लगेगा कि तुम जा चुके हो और फिर हम सब मिलकर उस पर टूट पड़ेंगे. फिर तुम आराम से अपनी बहन की लाइव चुदाई देख लेना कि कैसे तुम्हारी बहन चार लंड से चुदती है.","अनमोल की बात सुनकर मैं भी उत्साहित हो गया कि देखूंगा मैं भी कि कैसे मेरी बहन रंडी बनी है और वो मेरे चारों दोस्तों के साथ क्या क्या करती है. ","फिर कुछ देर बाद जब मैं पबजी खेल रहा था मेरी बहन मेरे रूम में आई और कहा- भैया … अनमोल भैया ने कॉल करके मुझे आपके साथ राहुल भैया के बर्थडे पार्टी पर इन्विटेशन दिया है अपने घर पर. वैसे भी मेरे बर्थडे पर वो लोग आए थे न … इसीलिए अपने बर्थडे पर बुलाया है. मेरा जाना तो बनता है, तो चलते हैं ना? ","मैं तो समझ रहा था कि बहन राहुल के बर्थडे के लिए इतनी एक्साइटेड क्यों है.\nमैंने भी हां कर दी.","मैं और बहन दोनों ही अनमोल के घर जाने के लिए निकले.","रास्ते में भी लड़के माय हॉट सिस्टर की गांड और चूची देख कर अपनी आंखें सेक रहे थे।\nबाइक पर बैठी हुई मेरी बहन की चूची हर झटके के साथ उछल रही थी.","फिर हम दोनों अनमोल के घर पहुंचे. वहाँ मोनू, राहुल, रोहन और अनमोल पहले से मौजूद थे.\nजब उन चारों ने मेरी बहन को देखा तो उनकी आंखों में चमक आ गयी.","मेरी बहन ने लैगिंग्स और ब्लैक टॉप पहना हुआ था. इस ड्रेस में उसकी गदरायी हुई फिगर साफ दिख रही थी.","अंजलि की गांड और चूचियों का साइज बढ़ाने, उसकी चूत की गहराई बढ़ाने में मेरे दोस्तों का हाथ और लंड दोनों ही शामिल थे. ","मेरी बहन उन सभी के लंड का माल पी चुकी थी और उसकी प्यास उन सबके लौडों के लिए हमेशा जगी रहती थी.","मैंने राहुल को विश किया. उसने थैंक्स बोला.","फिर बहन ने जब विश किया तो उसने आंख मारते हुए अंजलि को थैंक्स बोला. ","उस वक्त मैं इधर उधर देखने की एक्टिंग करने लगा तो राहुल ने धीरे से मेरी बहन का एक चूतड़ दबा दिया.","फिर पार्टी चालू हो गयी और राहुल ने केक काटा. फिर उसने सबसे पहले अंजलि को ही केक खिलाया. ","उसने फिर जानबूझकर उसकी चूचियों पर केक गिरा दिया.\nफिर उसे सॉरी बोलते हुए वो केक साफ करने के बहाने से उसकी चूचियों को छेड़ने लगा.\nवो केक हटाता और फिर उसकी चूची को बहाने से दबा देता. ","मैं ये सब देख रहा था और बस सोच रहा था कि साला मेरा दोस्त मेरी बहन की चूची मेरे सामने ही दबा रहा है, और वो दबवा भी रही है!\nपूरी की पूरी खेली खाई रंडी बन गयी है मेरी बहन!\nक्या दिन आ गया है जिन्दगी में, ऐसा तो सोचा भी नहीं था कभी!","फिर हम सबने राहुल को केक खिलाया. फिर सब एक दूसरे को केक लगाने लगे.\nमैं बोला- मैं वाशरूम से आता हूं केक धो कर. केक मेरी आंखों में चला गया है.","मैं आंख मलते हुए रूम से निकल गया और अनमोल को इशारा कर दिया.\nमैंने रूम से बाहर निकल कर गेट सटा दिया और अंदर झांकने लगा. मैंने देखा कि वो लोग मेरी बहन को चूम रहे थे.","राहुल ने उसकी चूची बाहर निकाल ली थी और उस पर केक की क्रीम लगाकर चाट रहा था.\nरोहन मेरी बहन की गांड दबा रहा था.\nमोनू ने उसकी लैगिंग में हाथ डाल दिया था और उसकी चूत को छू रहा था. ","मुझे लगा कि अगर मैं नहीं होता तो अब तक चुदाई चालू हो गयी होती.\nफिर मैंने रूम से थोड़ा दूर हटकर अनमोल को आवाज दी.","अनमोल रूम की तरफ जाने लगा.\nफिर से मैं देखने लगा तो देखा कि सभी लोग एक दूसरे से अलग हो गए.","अंजलि ने झट से अपनी चूचियां अंदर कर लीं और बेड पर बैठ गयी।","मैं उठा और रूम में गया और बोला- यार मुझे अभी याद आया कि पनीर लाना हम भूल गए. मैं लेकर आता हूं. ","मैंने अंजलि से कहा- तुम यहीं रुको. ये लोग तुम्हारा पूरा ख्याल रखेंगे.\nरोहन बोला- हां प्रणव, तू चिंता मत कर. तुम्हारी बहन हमारी भी जिम्मेदारी है. हम इसकी हर जरूरत का ख्याल रखेंगे. ये जो मांगेगी इसको वो सब देंगे. ","फिर मैंने अनमोल को बोला- चलो बाहर तक छोड़ दो मुझे।","अनमोल मुझे छत की सीढ़ियों की तरफ ले गया और बोला कि रूम का गेट खुला ही रखेंगे. तुम चुदाई देखते रहना और फिर जब लगे कि कोई रूम से निकलने वाला है मैं उसे एक बार टोकूँगा. तुम समझ जाना और फिर से सीढ़ियों की तरफ चले जाना। ","ये बोलकर अब अनमोल भी रूम में अंदर चला गया और अंदर जाकर बोला- मामला सेट हो गया, अब शुरू करते हैं।\nमैं भी रूम के बाहर पहुंच कर अंदर झाँकने लगा तो देखा कि मेरी बहन को रोहन और मोनू नंगी कर रहे थे.","मेरी बहन नंगी हो गयी और घुटनों पर बैठी हुई थी.\nसभी के लंड उसके चेहरे के पास आ गये थे.\nवो बारी बारी से उन चारों लंडों को चूस रही थी और सहला रही थी. ","माय हॉट सिस्टर लंड चूसने में इतनी माहिर हो चुकी थी कि एक बार में दो लन्ड अपने मुँह में ले रही थी और बाकी दो का हाथ से कर रही थी।","राहुल, रोहन, अनमोल और मोनू सब के सब उसके हाथ और मुंह में लंड देने का मजा लेते हुए सिसकार रहे थे. ","इस तरह से एक एक करके चूसते हुए वो वो सबका माल एक एक करके पी गयी.","फिर सबने उसको खड़ी किया और उसकी चूत में उंगली करने लगे.\nदो लड़के एक बार में उंगली कर रहे थे. उसकी चूत में चार उंगली एक साथ जा रही थी.","मैं देखकर हैरान था और मेरा लंड पानी पानी हो चुका था. उसके बाद उन्होंने उसकी चूत में उंगली करते हुए उसका पानी निकाल दिया. ","राहुल- अब टांगें भी फैला दो।\nअंजलि- टांगें तो मेरी कब की फैल चुकी हैं।","फिर मेरी बहन ने इतराते हुए कहा- आइये राहुल भैया … आपका लंड में चूत में सबसे पहले लूंगी क्योंकि आज आपका जन्मदिन है. ","ये सुनकर राहुल उत्तेजित हो गया और जोश में आ गया.\nराहुल ने एक थप्पड़ जोर से मेरी बहन की गांड पर मारा. उसकी गांड एकदम से लाल हो गयी. ","वो बोला- तो आओ फिर मेरी प्यारी बहना. मेरा लंड ले लो.\nराहुल ने बहन को खड़ी कर दिया. उसकी एक टांग को एक हाथ से उठा लिया. अब मेरी बहन अपनी एक टांग और राहुल के बदन के सहारे खड़ी थी.","राहुल बोला- चल अब लन्ड सेट कर अपनी चूत पर.\nबहन ने थूक लिया और फिर उसके लन्ड पर लगाकर चूत पर लगाया और फिर राहुल ने झटके देना शुरू कर दिया.","ये नजारा बाकी तीनों देख रहे थे.","फिर मोनू पीछे से गया और लन्ड पर तेल लगाने लगा. फिर वो तेल लगाकर अंजलि की गांड के पास आ गया और पीछे से गांड में लंड घुसाने की कोशिश करने लगा.","बहन ने उसको रोका और गांड को ढीली करने लगी. फिर उसने खुद मोनू का लंड अपनी गांड के छेद पर लगवाया और उसको अंदर घुसवा लिया.","मोनू उसकी गांड चोदने लगा. आगे से राहुल उसकी चूत चोदने लगा. ","मेरी रंडी बहन की मस्त चुदाई हो रही थी.\nअब मेरा मन भी करने लगा कि मैं अंदर जाऊं और उसकी चूत व गांड चोद लूं.","पूरे कमरे में फच फच की आवाज गूंज रही थी. बहन की आंहों की आवाज बिल्कुल मादक औरत जैसी थी।","फिर लगभग 15 मिनट की चुदाई के बाद राहुल का माल उसकी चूत में निकल गया.\nउसने बहन की टांग को छोड़ दिया और वो उससे लिपट गया.","मोनू का लन्ड बहन की गांड में ही था. ","राहुल अलग हुआ तो मोनू ने उसकी गांड में लन्ड डाले हुए ही उसको पीछे से गोद में उठा लिया और वैसे ही हवा में उठाये हुए गांड मारने लगा.","फिर अनमोल आगे आकर उसकी चूत मारने लगा.\nकुछ देर के बाद अनमोल ने लंड निकाल लिया. ","मोनू बहन की गांड में लन्ड उसी तरह डाले हुए बेड पर लेट गया. बहन बैठ कर उसके लंड पर सवारी करने लगी. फिर अंजलि ने रोहन को बुलाया और रोहन ने आकर उसकी चूत में लंड डाल दिया. ","राहुल का वीर्य उसकी चूत से अभी भी बहकर बाहर आ रहा था.","रोहन का लंड चूत में लेकर वो और जोर से आहें भरने लगी.","अब मेरी बहन चुदते हुए बहुत मस्त लग रही थी. मैं भी अपना लंड सहला रहा था. ","मोनू अंजलि की गांड में झड़ गया और फिर उसने अनमोल को आने को कहा.","सभी उठे और फिर अनमोल लेट गया. बहन उसका लन्ड अपनी चूत में लेकर अनमोल पर लेट गयी. ","रोहन के सामने अब मेरी बहन की गांड आ गई. चूत चोदने के बाद उसने बिल्कुल देर न करते हुए फटाक से गांड में लन्ड डाला और उसके बालों को पकड़ कर मेरी बहन की गांड चुदाई करने लगा. ","उसके झटकों के साथ फट-फट की आवाज जो बहन की गांड से आ रही थी, बहुत मस्त थी।","राहुल उठकर अंजलि के आगे आ गया और उसके मुँह में लन्ड देने लगा. बहन भी अनमोल और रोहन से चुदते हुए राहुल और मोनू का लन्ड चूसने लगी. ","फिर रोहन गांड में झड़ गया. अब मोनू ने चूत में लन्ड दिया और अनमोल गांड मारने लगा.","वो लोग रुक ही नहीं रहे थे. सबको ये भी जल्दी थी कि कहीं उनकी चुदाई खत्म होने से पहले मैं न आ जाऊँ. ","फिर बहन अचानक से उठ गई और बोली कि मुझे पेशाब आया है.\nराहुल तपाक से बोला- हम सब पर ही मूत ले तू.\nये सुनकर वो भी तैयार हो गयी. ","अनमोल ने माय हॉट सिस्टर को नीचे मूतने की पोजीशन में बैठने को कहा. जैसे वो बैठी तो वैसे ही अनमोल ने उसे पीछे से अपनी गोदी में उठा लिया. अंजलि की चूत से मूत की धार गिरने लगी और सब के सब जो नीचे बैठे थे सब पर गिरने लगी. ","अंत में अनमोल ने उसको नीचे उतार दिया और फिर खुद उसकी चूत के आगे लेटकर उसका मूत अपने ऊपर गिरवाया. ","अनमोल बोला- बहुत टाईम हो गया है. अब प्रणव आता ही होगा.","फिर बहन नीचे बैठ गयी और सबका लन्ड फिर से चूसने लगी. उसके बाद एक बार फिर से सबने अपना वीर्य उसके बदन पर गिराया.","अब मेरी बहन एकदम से मस्त चुदी हुई और वीर्य से नहाई हुई रंडी लग रही थी.","सभी लोग बेड पर लेटे हुए थे.","अनमोल ने मुझे कॉल करने का नाटक किया और बोला कि प्रणव को पनीर मिल गया है. मगर उसकी बाइक पंक्चर हो गयी. उसको अभी आने में टाइम लगेगा और वो 15-20 मिनट के बाद आयेगा. ","रोहन- अच्छा हुआ कि साले की बाइक में पंक्चर हो गया, वर्ना इस रंडी की चूत और गांड इतनी देर तक कैसे मारते?\nअंजलि- आज तो मजा ही आ गया. मेरा तो और चुदाई करवाने का मन है, लेकिन अब बाद में।","फिर अनमोल ने कहा- अब हम लोगों को नहा लेना चाहिए. फिर सोचते हैं कि क्या करना है. घर में 2 बाथरूम हैं. एक में रोहन और मोनू तुम दोनों नहा लो. दूसरे में मैं, अंजलि और राहुल नहा लेंगे.","सभी लोग समझ गए थे कि अनमोल और राहुल एक बार बाथरूम में भी चोदने वाले हैं उसको!","मैं भी उसका इशारा समझ गया. मैं झट से छत की सीढ़ियों की तरफ भागा. ","फिर करीब 20 मिनट के बाद अनमोल आया और पनीर मुझे देते हुए कहा- देखा या नहीं?\nमैं- हां देखा मैंने. बहन बहुत खुश है तुम लोगों से चुदवाकर इसलिए मैं भी खुश हूं. उसको और चोदो. उसको पूरी रांड बना दो. ","ये बातें होने के बाद फिर मैं उसके साथ घर में गया.","मेरी बहन के बाल भीगे हुए थे और खुले हुए भी. सभी लोग नहाकर एकदम फ्रेश लग रहे थे.","मैंने अंजलि से पूछा- बाल कैसे भीग गये तुम्हारे?\nअंजलि- भैया, वो केक लग गया था ना ड्रेस पर, इसलिए मैंने धो लिया. ","मैं बोला- मुझे तो लग रहा है कि नहाकर ही बैठी हो तुम पूरी.\nये कहकर मैं हंसने लग गया. ","वो सोचने लगी कि भाई को क्या पता चलेगा. ","तो दोस्तो, इस तरह से मेरी बहन ने मेरे चार दोस्तों के साथ अपनी चूत और गांड की चुदाई पूरे जोश में करवाई.","अब अगली कहानी में उसकी और भी जबरदस्त चुदाई होने वाली है. आप अगले भाग का इंतजार करें.\nइस माय हॉट सिस्टर की ग्रुप सेक्स स्टोरी के बारे में अपनी राय मुझे नीचे दी गयी ईमेल पर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 1","href":"https://www.freesexkahani.com/antarvasna/sex-in-mom-story/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/free-sex-mom-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["College Girl","Gand Ki Chudai","Hot girl","Oral Sex","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"}]}