{"Title":"महासेक्सी बहन के लैपटॉप में सीक्रेट फोल्डर- 1","author":{"name":"बकलोल मानस","href":"https://www.freesexkahani.com/author/baklolwriter/"},"date":"19-06-2021","views":"50,022","description":["माय हॉट सिस्टर सेक्स कहानी में पढ़ें कि मेरी बहन बहुत सेक्सी है. एक बार मैंने अपनी बहन के लैपटॉप में कुछ हिडन फोल्डर देखे. मैंने वो फोल्डर खोले तो …","मेरा नाम मानस है. पोर्न बैन होने के बाद मैं हताश हो गया था और अपने पुराने कलेक्शन से बोर हो गया था.","मैंने अपने दोस्त वासु से पेनड्राइव में उसका पोर्न कलेक्शन लिया और रात को जब मॉम डैड औऱ मेरी बहन रंगोली सो गए, तो मैं अपना कमरा बंद करके लैपटॉप में वासु का कलेक्शन देखने लगा. ","उसमें एक फोल्डर इन्सेस्ट का था. मैंने खोला तो बहुत सारे वीडियो थे और सब भाई बहन चुदाई के वीडियो थे.\nकोई अपनी बहन को सोते समय पेल रहा था, तो कोई हिडन कैमरे से अपनी बहन को नंगी नहाते देख रहा था. ","मुझे अभी तक बहन भाई के सेक्स को लेकर मन नहीं बना था. मैं सोचता था कि कोई अपनी बहन के साथ ऐसे कैसे कर सकता है.\nमगर वीडियो देख कर सेक्स को सोचते हुए ही मेरा लंड खड़ा हो गया.\nमेरे मन में अपनी बहन को लेकर विचार आने लगे कि क्या मैं भी रंगोली के साथ … ","तो अब मजा लें माय हॉट सिस्टर सेक्स कहानी का!","हालांकि ऐसा नहीं था कि मैंने कभी ऐसा सोचा नहीं था. मगर अब तक मैं उसके जिस्म के कटाव देख कर नजरें फेर लेता था.\nमैं और रंगोली बस डेढ़ साल के छोटे बड़े थे. हम लोग आपस में काफी फ्रैंक थे. मेरे सब दोस्त रंगोली के भी दोस्त थे. ","अगर रंगोली मेरी बहन न होती, तो उसे मैं पूरे शहर की सबसे कड़क माल कह सकता था.\nउसके लंबे सिल्की बाल, गोरा रंग, ग़ुलाबी होंठ, बड़ी बड़ी आंखें, सुराहीदार गर्दन, बड़े बड़े बूब्स, पतली कमर, भरे हुए नितंब और कामुक आवाज़ … उफ्फ … काश ये मेरी बहन न होती.\nहर कोई उसको बस चोदना ही चाहता था. ","उस रात पूरे समय वो इन्सेस्ट पोर्न मेरे दिमाग में चलता रहा और मैंने अपने और रंगोली को उसमें इमैजिन भी किया.\nजब मेरा रस निकल गया, तो मैं सो गया.","सुबह सात बजे मेरी नींद खुल गयी. मैं रंगोली के कमरे में गया, वो बिस्तर पर औंधे मुँह करके सोई हुई थी.\nउसकी टी-शर्ट कमर से उठी हुई थी और शॉर्टस भी मुड़ी हुई जांघों पर ऊपर को हो गया था.\nउसके बाल उसके चेहरे पर थे, बूब्स बिस्तर पर दबे हुए थे.","मेरा मन कर रहा था कि अभी उसके ऊपर चढ़ जाऊं.\nमैंने कंट्रोल किया और रंगोली की गांड पर हाथ रख और हिलाकर कहा- रंगोली उठ … सुबह हो गयी. ","जैसे ही मेरा हाथ उसकी गांड पर गया … उफ्फ क्या गांड थी रंगोली की … ऐसा लगा, जैसे मैं रुई के गोले को छू रहा हूँ.\nमैंने एक बार जरा जोर देकर अपनी बहन की गांड को दबा कर अपने अन्दर आई वासना को एक खुराख देने की कोशिश दी. ","उसके चूतड़ मुझे बड़े ही गदीले लगे. साथ ही शॉर्ट्स के अन्दर पहनी हुई पैंटी की किनारियों ने मुझे और भी ज्यादा गर्मा दिया था.","उसी समय मैं बाथरूम में गया और रंगोली के नाम की मुठ मारकर बाहर आ गया.","फिर मैं अपने कमरे में आकर सो गया और दस बजे रंगोली ने मुझे उठाया- भाई उठ … लेट हो गया. ","तभी मुझे अहसास हुआ कि मेरा लंड टनटनाया हुआ है. मैं औंधा लेट गया और सोचा कि रंगोली भी तो रोज़ मुझे ऐसे देखती होगी. ","थोड़ी देर बाद जब वो चली गई, तो मैं उठा और ब्रश करके फ्रेश हुआ.","जब मैं कमरे से बाहर निकला तो देखा बैठक में रंगोली झुककर झाड़ू लगा रही थी.\nउसकी चौड़ी गांड जैसे मुझे आमंत्रित कर रही थी कि आओ भाई डालो मेरी गांड में अपना औजार और चोद दो मुझे.","मैं उसकी चूचियों को हिलते देखते हुए सोफे में बैठ गया.","उसने मुझे पैर ऊपर करने कहा ताकि वो सोफे के नीचे झाड़ू लगा सके.","मैंने जैसे ही ऊपर पैर किया, रंगोली झाड़ू लगाने झुक गयी और उसके दो अलसाये दूध टी-शर्ट के अन्दर से झूलने लगे. ","उफ्फ … क्या गोरापन था अन्दर … पर उसके टिट्स मुझे अच्छे से दिख नहीं पा रहे थे. ","मैंने कहा- सुन न … मेरा लैपटॉप खराब हो गया है, इसमें बैटरी का इश्यू है. आज तू मुझे अपना लैपटॉप दे ना … प्रेजेंटेशन बनाना है.\nउसने कहा- हां ठीक है, तू मेरे रूम में से ले ले.","नाश्ता करने के बाद मैं उसका लैपटॉप लेकर अपने रूम में चला गया और रंगोली की एक एक पिक्स को ज़ूम करके देखने लगा.","मैं उसके सारे फोल्डर चैक करने लगा कि कहीं कोई नेकेड सेल्फी मिल जाए मेरी बहन की.\nमुझे उसे नंगी देखना था, पूरा बिना झांट के बालों के भी.","मैंने सारे फोल्डर चैक किए, पिक्स के शो हिडन फाइल्स करके भी देखा, कहीं कुछ नहीं मिला. ","फिर मैंने उसके पढ़ाई के फोल्डर चैक किए. फाइनेंस वाले मोड्यूल के अन्दर सीक्रेट नाम से एक हिडन फोल्डर था. ","मैंने उसे ओपन किया तो उसमें मेरे दोस्तों के नाम के फोल्डर थे. साहिल, रोहित, आयुष, प्रकाश और एक फोल्डर खाली था.","मैंने साहिल का फोल्डर ओपन किया, तो उसमें एक वीडियो था. मैंने क्लिक किया … तो मेरे होश उड़ गए. उसमें रंगोली नीचे बैठकर किसी का लंड चूस रही थी. बार बार ऊपर नीचे करके लंड को मुँह में लेना … कभी जीभ से लंड के गुलाबी सुपारे को चाटना. साली की पूरी मूवी थी. साउंड भी था.","फिर रंगोली ने लंड चूसने के बाद कहा- अब बस … अब आपकी बारी.","रंगोली ने मोबाइल अपने हाथ में ले लिया और लेट गयी. उसने सेल्फी कैमरा किया हुआ था.","जब उसने बैक कैमरा लगाया, तो मैं हैरान हो गया. साहिल रंगोली के पजामे का नाड़ा खोल रहा था. फिर उसने पजामे को नीचे कर दिया.\nअब रंगोली काली चड्डी में थी. साहिल ने रंगोली की काली चड्डी उतार दी. ","उफ्फ … मेरी बहन की फड़कती चूत एकदम गुलाबी थी. उसकी चुत पर एक भी बाल नहीं था. साहिल अपनी जीभ से रंगोली की गुलाबी चूत चाटने लगा.","रंगोली ने अपने पैर साहिल के कंधे में रख दिए और सिहरने लगी- साहिल भैया धीरे … अअअअ!\nपर साहिल नहीं रुका. वो रंगोली के क्लाइटोरिस को जीभ से कुरेदते हुए खेलने लगा.","वो मेरी बहन की चुत में अपनी पूरी जीभ डालकर उसे चोदने लगा.\nमेरी बहन भी अपनी गांड उठाते हुए साहिल के मुँह में अपनी चुत दिए जा रही थी.","मादरचोद साहिल नंदा, मेरा दोस्त होकर मेरी बहन की चूत चाट रहा था. वो अपनी जीभ को चूत के अन्दर डालकर सहलाता रहा और मेरी बहन अपनी चुत चटवाती रही. ","इस समय मेरी बहन बिल्कुल एक सड़क छाप रंडी सी लग रही थी. उसका टांका साहिल बस से भिड़ा था या मेरे और भी दोस्त मेरी बहन की चुदाई का मजा लेते थे, मेरे लिए ये जानना अभी बाकी था.","मैंने सर को झटका और एक बार फिर अपनी बहन की चुदाई की फिल्म देखने लगा.","फिर थोड़ी देर तक चुत चटवाने के बाद में रंगोली ने कहा- बस भैया, अब मेरे ऊपर आ जाओ. अब मैं और देर तक सहन नहीं कर सकती. जल्दी से मेरी चुत चुदाई कर दो.\nसाहिल ने कहा- साली चिकनी … बड़ी आग है तू मेरा लंड भी फटा जा रहा है. चल पहले तू अपना कुर्ता तो उतार दे.","फिर रंगोली ने बैठकर कुर्ता उतार दिया. उफ … रंगोली की काली ब्रा से उसके बड़े बड़े गोरे गोरे दूध बाहर आने को बेताब थे.\nसाहिल ने अपने कपड़े उतारे और नंगे होकर रंगोली को अपनी बांहों में ले लिया और उसकी ब्रा की स्ट्रिप खोल दी; फिर उसके होंठों को स्मूच किया. ","थोड़ी देर बाद साहिल उसके गले से नीचे आके निप्पल चूसने लगा और दूसरे हाथ से दूध दबाने लगा.","मेरी बहन रंगोली के गुलाबी निप्पल को साहिल चूसे जा रहा था. वो बदल बदल कर दोनों अंगूर चूस रहा था. मेरी बहन के रुई जैसे मम्मों को मसल रहा था.","रंगोली भी जोश में छटपटा रही थी; वो खुद अपने हाथ से अपने दूध पकड़ पकड़ कर साहिल के मुँह में देकर चुसवा रही थी. ","थोड़ी देर बाद साहिल बैठ गया और उसने रंगोली के पैर अपने कंधे में रख लिए. रंगोली की चूत गीली हो गयी थी.","साहिल अपने 6 इंच के लंड को मेरी बहन की चूत की फांकों में रगड़ने लगा. ","लंड के सुपारे के चूत के मुहाने पर जाते ही रंगोली सिहर गयी और चिल्ला दी- आह … धीरे!","उसी समय साहिल ने तेज़ी से अपना लंड रंगोली की चूत में घुसा दिया.\nरंगोली ने पूरे चादर को हाथ में भींच लिया.","साहिल रंगोली को तेज़ी से चोदने लगा. झटके से रंगोली के दूध ऊपर नीचे होने लगे, उसकी आंखें बंद थीं और मुँह खुला था. ","वो कामुक आवाज़ निकाल रही थी- ऊऊ … हम्म … तेज तेज चोदो साहिल हैया … आह मजा आ रहा है.","साहिल भी हिल हिल कर मेरी बहन की चुत को भोसड़ा बनाने पर तुला था. उसके लम्बे लम्बे शॉट मेरी बहन की चुत की धज्जियां उड़ा रहे थे.","कुछ ही देर की ताबड़तोड़ चुदाई के बाद उन दोनों का शायद अब चरम आ गया था.","साहिल भी उसी समय लंड ठोकता हुआ ऐसे चिल्लाने लगा, जैसे झड़ने वाला हो. उसने तेज़ी से अपना लंड रंगोली की चूत से निकालकर अपना वीर्य उसकी नाभि के पास गिरा दिया औऱ बगल में लेट गया. ","मेरी बहन भी एकदम से कसमसा उठी और उसने रस छोड़ कर खुद को निढाल कर दिया. ","दोनों नंगे लेटे रहे. फिर लेटे हुए ही मोबाइल में सेल्फी लेने लगे.\nरंगोली स्माइल करने लगी.\nवो दोनों हंस हंस कर चुदाई की बातें करने लगे थे.","इधर अपनी बहन की चुदाई देख कर मेरा लंड भी बिना मुठ मारे झड़ गया था. अपनी बहन को अपने दोस्त से चुदते हुए देखने से मेरा काम तमाम हो गया था. ","फिर मैंने कंप्यूटर बंद कर दिया. ये सोचा कि बहन के कंप्यूटर में दोस्तों के नाम के बाकी के फोल्डर शाम को खोलूंगा.","शाम को 7 बजे मैंने फिर से लैपटॉप ऑन किया.","अब मैंने रोहित नाम का फोल्डर खोला. उसमें भी एक वीडियो था. मैंने क्लिक किया, तो देखा एक लंड गांड मार रहा है.\nलड़की डॉगी स्टाइल में लेटी है और बस उसकी गांड दिख रही थी. चौड़ी, मांसल जांघें, हर झटके के साथ गांड में चर्बी की एक लहर दौड़ रही थी.","आवाज़ भी आ रही थी ‘आह आह.’ ","मैं समझ गया कि वो आवाज़ रंगोली की थी और फोल्डर रोहित के नाम का था इसलिए रोहित ही रंगोली की गांड मार रहा होगा. ","लौंडे की स्पीड कम हो गयी थी और धीरे से उसने अपना लंड निकाला और मेरी बहन के गांड के गुलाबी छेद से वीर्य बाहर बहने लगा.","फिर रंगोली निढाल होकर वैसे ही लेट गयी और बोली- रोहित भैया मेरे ऊपर लेट जाओ!","फिर रोहित नंगे बदन रंगोली के ऊपर लेट गया और अपने लंड को भी उसकी गांड के बीचों बीच रख दिया. मेरा दोस्त और मेरी बहन दोनों नंगे चिपके हुए थे. फिर उन्होंने वैसे लेटे लेटे सेल्फी ली रंगोली स्माइल कर रही थी.","वीडियो खत्म. ","मेरी बहन कितनी बड़ी चुदक्कड़ निकली मैं समझ ही नहीं पाया.\nमॉम डैड के ऑफिस जाते ही वो मेरे दोस्तों को एक एक करके घर बुलाती थी और उनके साथ अपनी चुत गांड की चुदाई का मजा लेती थी.","दोस्तो, माय हॉट सिस्टर सेक्स कहानी का अगला भाग और भी जोरदार है. जब वो मेरे साथ भी चुदने को मचल उठी. वो सब कैसे हुआ … आपको इस सेक्स कहानी के अगले भाग में पढ़ने मिलेगा.","आपके मेल मेरी लेखनी को साहस देंगे. प्लीज़ माय हॉट सिस्टर सेक्स कहानी पर अपने केंट्स करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरी बहन की सील पैक गांड मारी- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy/"},{"title":"चचेरी बहन की सील पैक गांड मारी- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-ki-gand/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Chudai Ki Kahani","College Girl","Gandi Kahani","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"मेरी चूत में घुसें सबके लंड- 2","href":"https://www.freesexkahani.com/teenage-girl/meri-sexy-nangi-chudai/"},{"title":"भतीजी की कुंवारी चूत चोदने का अधूरा सपना","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-sex-kahani/"},{"title":"मामा की जवान बेटी की गांड फाड़ी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-gand-mari/"}]}