{"Title":"कॉलेज की कुंवारी लौंडिया की बुर चुदाई- 2","author":{"name":"सुनील शर्मा","href":"https://www.freesexkahani.com/author/sunilsharma/"},"date":"24-02-2021","views":"12,271","description":["माय इंडियन गर्लफ्रेंड सेक्स स्टोरी में पढ़ें कि मैं अपनी दोस्त को उसके जन्मदिन पर होटल में ले गया. हम एक दूसरे को चूम रहे थे. उसके बाद …","फ्रेंड्स, मेरा नाम सुनील शर्मा है और मैं अपने कॉलेज की सेक्सी कुंवारी लौंडिया की चुत की सील तोड़ने की रसभरी चुदाई की कहानी में आपका फिर से स्वागत करता हूँ.\nमाय इंडियन गर्लफ्रेंड सेक्स स्टोरी के पिछले भाग\nकॉलेज की कुंवारी लड़की मेरी बांहों में\nमें अब तक आपने पढ़ा था कि आशु मेरे सामने नंगी पड़ी थी और उसका कामुक जिस्म मुझे ललचा रहा था. मैं उसके ऊपर चढ़ गया और उसे जहां तहां चूमने लगा.","अब आगे माय इंडियन गर्लफ्रेंड सेक्स स्टोरी:","आशु का बदन सेक्स की छुअन से थिरक रहा था और मैं उसको अच्छे से फील कर सकता था.\nहम दोनों ने किस करना शुरू कर दिया.","मैं उसकी पूरी कमर पर अपने हाथ फिरा रहा था.\nमैंने उसकी गर्दन पर किस किया और वो सिहर उठी. ","वो बोली- तुमने बताया नहीं कि क्या करना चाहते हो?\nमैंने कहा- मैं कहने से ज्यादा करने में भरोसा करता हूँ.","वो हंस दी और मुझे अपनी बांहों में कसते हुए बोली- मुझे भी नहीं बताओगे?\nमैंने कहा- क्या तुमको समझ नहीं आ रहा है कि मैं क्या करना चाहता हूँ?","वो मेरी आंखों में आंखें डाल कर बोली- एक कुंवारी लड़की को बरगला रहे हो क्या?","उसके मुँह से कुंवारी लड़की सुना तो मेरा नशा हिरन हो गया.","मैंने उसकी तरफ देखा और पूछा- क्या वाकयी तुम अब तक ..?\nउसने मेरी बात काट कर कहा- तुमने मुझे प्रपोज किया है और मैंने हामी भर दी है. इसका मतलब ये है कि मैंने तुम्हें अपने लिए परफेक्ट समझा है.","मैंने उसके लब चूम लिए और उसे अपनी बांहों में भींच लिया.","वो मेरे कान में सुरसुराई- मुझे मालूम है कि तुम नहीं बोलोगे. मगर मैं तुमसे कह रही हूँ कि आज मुझे पूर्ण औरत बनने का सुख दे दो.\nमैं एक बार तो अपने मन में गिल्ट फील करने लगा मगर अब मुझे उससे सच्चा प्यार होने लगा था.","हम दोनों अभिसार में लग गए.","मैं उसे बेतहाशा चूमने लगा और चूमते हुए ही धीरे धीरे से मैं नीचे की तरफ आ गया. मैंने उसके मम्मों पर एक हल्का सा किस किया.","इसके बाद मैंने उसके एक निप्पल को मुँह में लिया ही था कि वो बहुत ज्यादा सिहरने लगी. ","दोस्तो, मुझे उसकी वो कंपकंपाहट आज भी महसूस होती है. अभी भी जब मैं आपको सेक्स कहानी लिख रहा हूँ, मेरा लंड खड़ा हो गया है.","मैं एक हाथ से उसका एक बूब दबा रहा था और दूसरे बूब को चूस रहा था.\nवो मेरे नीचे बलखाती हुई मचलती रही.","कुछ पल बाद वो मुझे अपने हाथों से दूध पिलाने लगी थी. हम दोनों किसी अलग ही दुनिया में खो गए थे. फिर मैंने उसके होंठों को अपने होंठों में भर लिया. वो मुझे अपनी जीभ का रस पिलाने लगी और खुद भी मेरी जीभ को चूसते हुए मजा लेने लगी.","मुझे वासना की गर्मी इतनी अधिक चढ़ चुकी थी कि मैं मदमस्त हाथी की तरह उसे रौंद देना चाहता था. मैंने उसके होंठों का रस पीने के बाद एक बार फिर से उसके मम्मों पर अपने होंठ लगा दिए. ","वो फिर से मुझे अपने दूध दबाते हुए चुसाने लगी.","थोड़ी देर तक उसके दोनों मम्मों को चूसने के बाद मैं नीचे आया और उसकी नाभि के पास किस किया. तो उसकी नाभि और पूरा पेट थिरकने लगा था. ","वो इस समय मुझे बिल्कुल मल्लिका सेहरावत की तरह लग रही थी. ","फिर मैं जैसे ही नाभि से नीचे अपनी जीभ को लेकर जाने लगा, तो उसने अपने हाथ से मुझे रोक दिया.\nमैंने उसको हल्का सा किस किया और उसके ऊपर से उठ गया. ","मैंने उसकी पैंटी को अच्छे से पकड़ा और जब तक उसको समझ आता, एक ही झटके में फाड़ दिया.\nवो कुछ समझ पाती … तब तक तो पैंटी फट गई थी. अब वो बिल्कुल नंगी बेड पर लेटी हुई थी. ","मैं उसका बदन देख रहा था और वो शर्मा रही थी.","मैंने अपनी निक्कर भी उतार दी और उसके ऊपर छा गया. हम दोनों के बदन एक हो गए थे.","मेरा मोटा हथियार उसकी जांघों के बीच में हिलोरें मार रहा था और बार बार उसकी चूत से टकरा रहा था.\nजब भी मेरा लंड उसकी चूत से टकराता, तो उसको एक जबरदस्त सिहरन सी होती थी और वो मुझे ओर ज्यादा टाइट पकड़ लेती. ","हम दोनों के हाथ एक दूसरे के बदन को नाप रहे थे और किस पर किस चल रहा था.","मैंने इस दौरान उसको 8 या 10 लव बाईट दी होंगी. लगभग हर जगह चाहे मैंने उसको बाईट्स दीं. चाहे बूब्स हों या फिर नाभि या फिर गर्दन … हर जगह लव बाईट हमारे प्यार की निशानी बनते जा रहे थे.","अब हम दोनों ही बहुत ज्यादा गर्म हो चुके थे और वासना की आग में जल रहे थे.","मैंने उसको अपने ऊपर 69 की पोजीशन में ले लिया. मेरा लंड बिल्कुल उसके मुँह के पास था और उसकी गुलाबी टाइट चूत मेरे मुँह के पास थी. ","जैसे ही उसने अपनी जीभ मेरे लंड के टोपे पर फिराई, मुझे उसकी गर्म जीभ की वजह से कंपकंपी सी हुई. ","धीरे धीरे वो मेरे लंड को चूस रही थी और मैं उसकी गुलाबी चूत को चाट रहा था.\nमेरा लंड उसके मुँह में पूरा नहीं जा रहा था पर वो कोशिश कर रही थी कि पूरा लंड ले ले. ","मैं उसकी चुत में अपनी जीभ डाल कर घुमा रहा था और वो कांप रही थी.\nसच में तो हम दोनों ही सिहर रहे थे और एक अलग से ही दुनिया में सैर कर रहे थे. ","दस मिनट बाद हम 69 पोजीशन से उठे. और मैंने देर करते हुए उसको बेड पर चित लिटा दिया और उसके ऊपर चढ़ गया.","मैंने उसकी टांगों को मेरी कमर पर रखा और अपने एक हाथ से लंड पकड़ कर उसकी गुलाबी चुत की फांकों के बीच फंसा दिया.","मैं उसको फिर किस करते हुए धीरे धीरे अपने लंड का प्रेशर बढ़ा रहा था. लंड को उसकी चुत में डालने की कोशिश कर रहा था.\nउसकी टाईट चुत में लंड पेलने में मुझे बहुत जोर लगाना पड़ा. ","बड़ी मशक्कत के बाद मेरे मोटे लंड का सिर्फ सुपारा ही फक्क करते हुए अन्दर घुस सका था.\nमगर सुपारे से उसकी चीख निकल गई- हाय मम्मी मर गयी!","मुझे लगा कि किसी गर्म भट्टी में मैंने लंड घुसेड़ दिया है.\nउसकी चुत के छल्ले ने मेरे मोटे लंड के सुपाड़े को कुछ ज्यादा ही जकड़ रखा था. ","उसको दर्द हो रहा था … तो मैंने उसके एक चुचे को दबाना शुरू कर दिया और दूसरे के निप्पल को चूसना शुरू कर दिया. ","थोड़ी देर में ही उसका दर्द कुछ कम हो गया और मुझे मौका मिल गया.\nमैंने फिर से एक ज़ोर का धक्का दे दिया.","इस बार मेरा आधा लंड उसकी चुत को चीरता हुआ उसकी टाइट चुत में धंस गया और वो छटपटाने लगी. ","वो मेरे नीचे से निकलने की कोशिश करने लगी पर मैंने उसको अच्छे से पकड़ा हुआ था.\nदर्द के चलते उसकी आंखें थोड़ी सी बाहर को आ गयी थीं और उसने अपने नाखून मेरी पीठ में गड़ा दिये थे. ","मैंने अब उसके एक निप्पल को तसल्ली से चूसा और दूसरे बूब को ढंग से ज़ोर लगा कर दबाया. ","वो थोड़ी देर बाद नॉर्मल हुई और बोली- मैं कहीं भागी थोड़ी जा रही हूं … जो इतना दर्द दे रहे हो.\nमैंने उसे चूमते हुए कहा- यह तो बहुत ही ज्यादा प्यार से किया है. तुम्हारा पहली बार तो इतना दर्द तो होता ही है.\nवो मुस्कुरा दी.","मैंने उसको किस करते करते एक बार फिर से लंड थोड़ा सा बाहर खींच कर धक्का दे मारा.\nइस बार मेरा पूरे का पूरा लंड उसकी चुत के अन्दर घुस गया और वो बहुत ज्यादा छटपटाने लगी.\nपर मैंने उसको अच्छे से पकड़ा हुआ था.","फिर भी वो मुझे खींच कर थोड़ा पीछे ले गयी पर मैंने उसको छोड़ा नहीं.\nमैंने अगर ढंग से नहीं पकड़ा होता तो वो मेरे नीचे से निकल कर भाग ही जाती. ","फिर थोड़ी देर मैंने उसके दोनों निप्पलों को बारी बारी से चूसा और किस किया. उसके सारे बदन को सहलाया, तब जाकर वो सामान्य हुई और नीचे से अपने चूतड़ उठाने लगी. ","मैं समझ गया कि ये अब चुदने को तैयार हो गई है … और इसका दर्द कम हो गया है. ","अब मैंने अपनी पकड़ थोड़ी ढीली कर दी और थोड़ा सा लंड पीछे खींच कर फिर पूरा अन्दर पेल दिया.\nपर उसको फिर से ज्यादा दर्द हुआ और उसने मेरी पीठ में फिर से नाखून गड़ा दिये. ","धीरे धीरे उसकी चुत में मेरा लंड जगह बनाता गया और वो दर्द की जगह मज़े में डूबने लगी.","अब तो बस दे दनादन चुदाई चालू हो गई.\nकाफी देर तक मेरा लंड उसकी चूत का बैंड बजाता रहा.\nवो मादक सिसकारियां लेती रही औऱ मैं उसको पेलता रहा. ","अब वो झड़ने लगी थी. उसने मुझे ज़ोर से भींच लिया और उसकी चुत भी सिकुड़ने लगी.\nइस समय मेरे मोटे लंड को उसकी चुत कभी भींच लेती, तो कभी ढीला छोड़ देती. ","अगले ही पल उसकी चुत ने रस छोड़ दिया और वो निढाल सी हो गई.","पर मेरा अभी हुआ नहीं था, तो मैं थोड़ी देर रुक गया और फिर शुरू हो गया. ","ऊपर टोपे से जड़ तक उसकी टाइट चुत में मेरा लौड़े ठोकने में लग गया.\nहर धक्के पर उसकी आह निकल रही थी और वो ‘आह … बस करो प्लीज बस करो ..’ ही कह रही थी.","पर मैं कहां रुकने वाला था … मैं उसको पेलने लगा रहा.","थोड़ी देर बाद मेरे धक्के और ज्यादा तेज हो गए और उसकी आहें अब चीखों में बदल गयी थी. ","करीब दो मिनट तक उसकी चीखने चिल्लाने की आवाज़ें मुझे ज्यादा जोश दिला रही थीं और मैं उसके दर्द को अनसुना करके उसको पेलता रहा. ","बहुत देर तक चुदाई हुई. हम दोनों के शरीर पसीने से लथपथ हो गए थे और धकापेल के कारण फिसल से रहे थे, पर वो भी एक गज़ब अहसास था. ","फिर मेरा लंड और ज्यादा फूलने लगा और उसकी टाइट चुत में और ज्यादा फंस गया था.","तभी मेरे लंड से एक ज़ोर का फव्वारा सा फूटा और उसकी बहुत जोर से चीख निकल पड़ी.\nमेरे लंड ने उसकी चुत को प्रेमरस से लबालब भर दिया था. ","मैंने देखा कि उसकी आंखों में बहुत देर से पानी आया हुआ था और उसको दर्द ज्यादा ही हो रहा था, पर मैं तो उसको तसल्ली से चोदने में ही लगा हुआ था. ","मुझे ये देख कर एक बार को तो बहुत बुरा लगा और उसके आंसुओं को मैंने पी लिया.","वो समझ गयी कि मुझे बुरा लगा है, तो उसने कहा कि ये खुशी और प्यार के आंसू हैं.\nतब जाकर कहीं मुझे चैन आया. ","थोड़ी देर बाद जब हम उठे तो देखा कि उसकी चुत गुलाबी से लाल हो रखी थी सूज भी गयी थी और बेड की चादर भी उसकी जवानी के पहले रंग से सन गयी थी. ","मैंने उसको अपने गले से लगाया और उसके माथे पर किस किया.\nउसने मुझे होंठों पर एक सेक्सी सा किस किया और वो बाथरूम में चली गई. ","पर अभी रात बाकी थी, तो आगे का किस्सा भी मस्त होने वाला था.","आपको वो सब कभी किसी और दिन सुनाऊंगा … तब तक के लिए विदा. ","तो दोस्तो, ये थी मेरे कॉलेज के दिनों की वो हसीन पहली याद!\nमुझे उम्मीद है कि आप सबको माय इंडियन गर्लफ्रेंड सेक्स स्टोरी ठीक लगी होगी. अगर आपको पसन्द नहीं आई तो कोई बात नहीं, अगली बार फिर से कोशिश करूंगा कि अन्तर्वासना साइट पर आपको मेरी सेक्स कहानी मजा दे.\nआप बस मुझे मेल जरूर कर दें प्लीज.\nधन्यवाद.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज की कुंवारी लड़की मेरी बांहों में","href":"https://www.freesexkahani.com/teenage-girl/sexy-friend-ki-kahani/"},{"title":"हवाई यात्रा में मिली एक हसीना- 6","href":"https://www.freesexkahani.com/indian-sex-stories/pyari-sex-kahani/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 1","href":"https://www.freesexkahani.com/antarvasna/family-xxx/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Hotel Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"}]}