{"Title":"गर्लफ्रेंड से रंडी बनकर चुत चुदवाने का सफ़र","author":{"name":"सीमा हार्ड","href":"https://www.freesexkahani.com/author/jobshardcore/"},"date":"14-11-2021","views":"308,500","description":["माय सेक्स लाइफ स्टोरी में पढ़ें कि मैं शरीफ लड़की एक लड़के के चंगुल में कैसे फंसी और उसने कैसे मुझे बर्बाद कर दिया. मेरे जीवन में क्या हुआ?","यह कहानी सुनकर मजा लीजिये.","सभी लोगों को मेरा नमस्कार.\nहां मैं डर रही हूँ … बहुत कुछ लिखना चाहती हूँ, बहुत कुछ बोलना चाहती हूँ … पर समझ नहीं आ रहा है कि कैसे क्या कहूँ और किससे बोलूं. ","ये मेरी पहली सेक्स कहानी … माय सेक्स लाइफ स्टोरी है और इसमें मैंने अपनी हक़ीक़त बयान की है.\nसेक्स का पार्ट नाम मात्र के लिए ही रखा है.","लेकिन मेरा वादा है कि अगली हक़ीक़त में मैं आपको वो बातें खुल कर बताऊंगी, जो आप सुनना चाहते हैं और अहसास करना चाहते हैं.","मेरा नाम सीमा है. मेरी उम्र 23 साल है और मैं साधारण सी दिखने वाली एक लड़की हूँ. शरीर ठीक-ठाक है और मेरी लंबाई भी ठीक-ठाक ही है.","मैं सीधे उस बात पर आती हूँ, जो आज से 4 साल पहले की है. ","मैंने नया नया कॉलेज जाना शुरू किया था. मुझे दिल्ली यूनिवर्सिटी में एडमिशन मिला था.","मैं बहुत खुश थी.\nमम्मी-पापा भी बहुत खुश थे. ","मैं सीए बनना चाहती थी.\nपढ़ाई में होनहार थी, तो सबको मुझपर भरोसा भी था. ","मैं बुलंदशहर जैसे छोटे नगर से दिल्ली आई थी.\nयहां सब अच्छा लग रहा था. यहां पर आकर ऐसा लग रहा था मानो दुनिया चल नहीं रही है, भाग रही है. ","मैं दिल्ली में 3 लड़कियों के साथ एक रूम किराए पर लेकर रहती थी.\nपढ़ाई में मैंने अपना सब कुछ लगा दिया था जिस कारण से मैंने फर्स्ट ईयर में टॉप मारा था.\nमेरी इस सफलता से सब लोग बहुत खुश थे.","ज़िन्दगी अच्छी चल रही थी, फिर जो मेरे साथ हुआ … वो चर्चा आपके सामने लिख रही हूँ.","उस लड़के का नाम संजय था. वो मेरा रोज़ पीछा करता था. पर मैंने उसे कभी देखा ही नहीं था. ","एक बार शाम को मैं रूम के बाहर ऐसे ही टहलने के लिए निकल गयी और उसी समय एक कार ने मुझे पीछे से टक्कर मार दी. ","वो संजय की कार थी.","मैं गिर गयी और मेरे पैर में चोट लग गयी थी. मैं खड़ी भी नहीं हो पा रही थी. ","संजय बाहर निकल कर आया और आते ही उसने मुझे गोद में उठा लिया.\nमुझे समझ नहीं आ रहा था कि ये सब क्या हो रहा है.","राह चलते लोग संजय को बुरा भला सुना रहे थे, कुछ तो उसे मारने भी आ रहे थे.\nवो सबसे बोल रहा था- मैं इसे हॉस्पिटल ले जा रहा हूँ, ये मेरी परिचित है. ","कुछ समय बाद मैं उसकी गाड़ी में थी और कुछ नहीं बोल पा रही थी. ","वो बार बार बस ये ही बोल रहा था- सीमा क्या तुम ठीक हो. हम थोड़ी देर में हॉस्पिटल पहुंच जाएंगे.","फिर जब मुझे होश आया तो मैं हॉस्पिटल में थी.\nमेरे सिर पर और पैर पर पट्टी बंधी हुई थी.\nसंजय मेरे बराबर कुर्सी पर सो रहा था.","पर जैसे ही मैं उठने को हुई … तभी संजय जग गया.","संजय- कैसी हो सीमा, दर्द तो नहीं हो रहा है?\nमैं- कौन हो तुम और मेरा नाम कैसे जानते हो?","संजय- मेरा नाम संजय है और मैं तुम्हारे कॉलेज में ही पढ़ता हूँ.\nमैं- तुमने ही टक्कर मारी थी न मुझे?","संजय- सीमा, मैंने टक्कर नहीं मारी थी … गलती से मेरी गाड़ी तुमसे टकरा गई थी.","शायद वो सही बोल रहा था क्योंकि मैं कॉल पर थी और शायद कार का हॉर्न नहीं सुन पाई थी.","खैर … मैंने अपनी रूम की लड़कियों को कॉल की और उनके साथ घर चली गयी.","फिर एक हफ्ते के बाद मैंने कॉलेज जाना शुरू कर दिया.","कॉलेज में संजय मिला- अब दर्द कैसा है सीमा!\nअचानक से पता नहीं कब वो मेरे बराबर चलने लगा था, मुझे पता ही नहीं चला.","हर बात तो लिखूंगी नहीं क्योंकि आप भी बोर हो जाओगे और कहानी भी लंबी हो जाएगी.\nबस इतना लिख रही हूँ कि संजय का साथ जबसे मिला था तबसे मेरी जवानी की आग भड़क उठी थी और मुझे अपनी चुत के लिए मजबूत लंड की तलाश थी.","धीरे धीरे हम दोस्त बन गए और एक दूसरे के नंबर भी ले लिए.\nवो दोस्ती कब प्यार में बदल गयी, हम दोनों को पता ही नहीं चला. ","फिर जब उसने मुझे अपने मां-बाप से मिलने चलने के लिए घर चलने के लिए बोला.\nतो मैं भी अपना परिवार भूल कर उसके साथ उसके घर चली गयी. ","घर पहुंच कर उसने अपने मम्मी पापा को आवाज़ दी तो कोई जवाब नहीं मिला.\nमुझे तो बहुत शर्म आ रही थी तो मैं चुपचाप सोफे पर बैठ गयी.","संजय ने कहा- मम्मी, शायद पड़ोस में गयी होंगी. थोड़ी देर में आ जाएंगी. ","उसकी ज़ुबान में सादगी थी, जिसका जवाब मैंने हां में सर हिलाकर दे दिया.","पर भगवान को कुछ और ही मंजूर था. ","कब हमारे बीच किस शुरू हुआ और हम बिना कपड़ों के हो गए, मुझे पता ही नहीं चला.","मैंने शर्म से आंखें बंद कर रखी थीं पर अपने नीचे उसका लौड़ा महसूस कर सकती थी.","मेरे लिए उस वक़्त वो ब्रह्मांड का सबसे बड़ा लौड़ा था. ","आधे घंटे तो मैंने खून की बूंदों से सनी हुई और दर्द से तड़पती हुई रोती रही, पर मुझे मेरे प्यार पर भरोसा था.","दो घंटे तक संजय ने हर तरह से मेरी चूत चोदी. इतनी चुदाई की कि खड़ा होना तो दूर की बात थी मैं लेटी हुई थी और मेरे पैर कांप रहे थे.\nपर मुझे अपने प्यार पर पूरा भरोसा था.","सेक्स करने के बाद उसने बताया कि उसके मम्मी पापा 5 दिन के लिए बाहर गए हैं. पर वो मुझसे प्यार करता है और हम शादी करेंगे.\nइसीलिए उसने मुझे नहीं बताया था कि वो घर में अकेला है. वैसे उसके साथ मुझे भी अच्छा लगने लगा था. ","तीन दिन मैं उसके साथ उसके घर में रही और तीन दिन तक हम दोनों ने एक कपड़ा भी नहीं पहना.\nजहां हमारा मन किया, वहां हम दोनों ने खुल कर सेक्स किया.","मुझे संजय के लंड से चुत चुदवा कर बहुत मजा आने लगा था.","चौथे दिन वो बहुत परेशान था.\nमैंने उसे बांहों में लेते हुए पूछा- क्या हुआ संजय?","जवाब में उसका मुँह मेरे चुचों में घुस गया. वो कुछ नहीं बोला और रोने लगा.","मैंने थोड़ा घबराते हुए पूछा- तुम ठीक तो हो न … मुझे बताओ बात क्या है?\nउसने रोते हुए बताया- विनोद भैया ने सब कुछ देख लिया और रिकॉर्ड कर लिया.","‘कौन विनोद भैया? क्या देख लिया और क्या रिकॉर्ड कर लिया?’","इस बार थोड़ी घबराहट मेरी आवाज में भी थी, पर मैं दिखाना नहीं चाहती थी.\nक्योंकि अगर मैं दिखा देती कि मैं भी डर रही हूँ, तो मेरा संजू (संजय को प्यार से मैं संजू बोलती थी) भी डर जाता.","‘विनोद भैया मेरे बड़े भैया हैं. उन्होंने CCTV से सब देख भी लिया और रिकॉर्ड भी कर लिया है. अब वो बोल रहे हैं कि सबको बता दूंगा कि मेरे पीठ पीछे तू घर में रंडी लाया है और कॉलेज भी नहीं जा रहा. पूरे दिन नंगा घूमता है और रंडी चोदता है.’","संजय ने एक सांस में सब बोल दिया.","रंडी … हां रंडी तो बन चुकी थी मैं … कहां कहां चुदाई नहीं की हमने? एक कोना भी नहीं छोड़ा था.","मैंने घबराते हुए पूछा- अब क्या होगा संजू?\nसंजय- वो बोल रहे हैं कि एक बार अगर तुम उसके साथ सेक्स कर लोगी, तो वो किसी से कुछ नहीं बोलेंगे. नहीं तो सबको दिखा देंगे कि मेरा लंड छोटा सा है और हम दोनों को बदनाम करेंगे.","ये बोल कर संजय तेज़ तेज़ रोने लगा.","मैं सोचने लगी कि छोटा सा … मेरी तो इससे जान ही निकल जाती है … और इसे अपना लंड छोटा सा लग रहा है! फिर भी मेरी चुत को अब बड़े लंड को देखने और उससे चुदने की ललक हो उठी थी.","मैंने हिम्मत बांध कर बोल दिया- तुम चुप हो जाओ और तुम अपना ख्याल रखो. मैं तुम्हें कुछ नहीं होने दूंगी. जेठ जी से बोलो कि जो करना है, मेरे साथ कर लें, पर तुम्हें कुछ नहीं होना चाहिए.","अगले दिन संजय के भैया भी आ गए.\nसंजू बाहर रो रहा था और वो मुझे अन्दर कमरे में ले गए.","मैंने देखा कि संजू ठीक बोल रहा था कि उसका लंड छोटा सा है.\nभैया का लंड तो मेरी दोनों मुट्ठियों में भी नहीं आ रहा था.","पर संजू को कुछ न हो इसीलिए मेरी सांस रुकने तक मैंने पूरा लंड मुँह में ले लिया. ","सच में बड़े लंड को अपनी चुत में लेने के लिए मैं इतनी ज्यादा व्याकुल हो गई थी कि संजय के भाई का लंड भी मुझे चुत में लेने का मन बन गया था.","फिर जब संजय के भाई का बड़ा लंड मेरी चुत में गया, तो मेरी छाती फटने को हो गयी थी.\nपर मैंने तब भी उफ्फ भी नहीं किया.","उन्होंने 4 घंटे तक मेरी चूत भी चोदी और गांड भी मारी.\nमैं मस्त हो गई थी.\nसंजय के भाई से चुद कर मुझे बहुत मजा आया था.","हालांकि मैं लगभग बेहोश हो गई थी पर उन्हें मुझे चोदने में जरा भी थकान नहीं हुई.","वो एक मजबूत मर्द साबित हुए और मुझे उनसे चुदने में बहुत मजा आया.","फिर शाम को उन्होंने अपने दो दोस्त और बुला लिए और रात भर उन तीनों ने मेरे हर छेद को भरा.\nएक मेरी चूत मारता और दूसरा गांड, जबकि तीसरा मेरे हलक तक लंड डाल रहा था. ","मुझे मजा भी आ रहा था और मेरी आंखों में आंसू भी थे.\nमैं रोना चाहती थी, चिल्लाना चाहती थी. पर उनकी बात नहीं मानती, तो संजू की बदनामी होती. ","फिर मैंने चुदाई का मजा लेना शुरू कर दिया. चुदते चुदते मैं कब सो गई, मुझे पता भी नहीं चला.","जब सुबह आंख खुली तो संजू मुझे चोद रहा था.\nमैं उससे बोली- मैंने बोला था न मैं सब ठीक कर दूंगी. अब तो कोई दिक्कत नहीं है ना. सब चले गए न. अब हम भी शादी करके खुश रहेंगे. ","मुझे बहुत तेज़ बुखार हो चुका था.","मैंने आधी आंखें खोल कर संजू से ये अभी बोला ही था कि वो आवाज मेरे कानों में सुनाई दी, जो मैंने सोची ही न थी.","‘बहन की लौड़ी … क्या मैं रंडी से शादी करूंगा … साली तू धंधे वाली है तो औकात में रह मां की लौड़ी.’","संजू ने एकदम से तेवर बदल दिए थे.","मैंने तब भी संजू को समझाया- पर संजू, मैंने तो सब कुछ तुम्हें बचाने के लिए किया था!\n‘अब रंडियां मुझे बचाएंगी क्या? सुन मेरी बात … तेरा एक्सीडेंट मैंने जानबूझ कर किया था, जिससे तेरी मदद करके तुझसे नज़दीकी बढ़ जाए. मेरा कोई भाई भी नहीं है. बस तू कुछ गज़ब की माल है तो मैंने बोला था कि सबको तेरी चूत दिखा दूंगा. हमारी चुदाई जब इन लोगों ने देखी, तो ये भी तेरी चूत के दीवाने हो गए और इनको चूत दिलवाने के लिए मैंने ये सब ड्रामा किया था.’","संजय अपना लंड मेरी गांड में डाल कर बोलता रहा.","मुझे संजय से नफरत हो गयी थी.","मैंने उसे धक्का देकर पीछे किया.\nबुखार से मुझे बेहोशी हो रही थी पर उस हालत में ही मैं अपने कपड़े ढूंढ रही थी.","‘कपड़े ढूंढ रही है क्या मेरी रांड? जब तक मेरा लंड शांत नहीं करेगी, तब तक कपड़े नहीं मिलेंगे.’ उसने मेरा मज़ाक उड़ाते हुए बोला.","मैंने भी तेवर बदलते हुए कहा- सुन बे भड़वे … मादरचोद छोटे लंड का सैंपल … अपना लंड अपनी मां बहनों की गांड में पेल कर मजा लेना कुत्ते. मैं रंडी हूँ न … तो रंडी को किससे शर्म? अब देखना तू … तुझे रंडी की परिभाषा समझ आएगी.","मेरे बदले स्वर से संजय की गांड फट गई.","वो उस कमरे से निकल कर भाग गया.","फिर मैंने उसकी जो एक शर्ट रखी थी, उससे अपने शरीर को ढक लिया और बाहर चल दी. मेरे पास पैसे भी नहीं थे और दुनिया वाले भी गंदी नज़र से देख रहे थे. मगर मुझे किसी की परवाह नहीं थी. ","एक ऑटो वाले ने मुझे घर तक छोड़ा पर उसने भी एक बार मेरी चूत मारी.","मैं 3 दिन तक बुखार में रही. मैंने अपना इलाज करवाया.\nफिर मैंने रंडी बन कर उससे बदला लेने की सोची.","अब मैं प्रोफेशनल रंडी तो बन गयी पर उसने अपना रूम और नंबर बदल लिया था जिसकी वजह से मैं कभी उससे बदला नहीं ले पाई.","फिर मैंने सब भूल कर नौकरी करने की सोची.","एक आदमी मेरा सेठ बन गया था जो हर दूसरे दिन मेरे पास आता था.","उसने मेरी जॉब अपने आफिस में लगवा दी. ","वहां लड़कों को फांस कर उन्हें जिगोलो/प्लेबॉय का रजिस्ट्रेशन करवाने लगी थी.\nउन्हें अमीर लड़कियों से सेक्स करवाने का लालच देना होता था. ","इस तरह से अब मैं सेठ की पर्सनल रांड बन चुकी थी.","मैंने अपने परिवार से सम्पर्क खत्म कर दिया था.\nसेठ के पास मुझे शारीरिक और मानसिक दोनों तरह के सुख मिलने लगे थे. ","आज मैंने पैसे भी कमा लिए है और हुस्न भी!\nफिर भी पता नहीं क्यों मुझे आज भी संजू की तलाश है.","आप इसे मेरी पहली सेक्स कहानी कहें या जीवन की सच्चाई कहें.\nमगर जो भी मैंने लिखा है, एक एक शब्द सच लिखा है.\nमाय सेक्स लाइफ स्टोरी में आपको कोई गलती दिखे, तो प्लीज़ आप अपनी रांड समझ कर माफ कर देना.\nधन्यवाद.","[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/11/my-sex-life-pahli-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"बहनों की गांड","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-gand-mari/"},{"title":"बहन की फटी चुत की चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/antarvasna-bhai-bahan-kahani/"},{"title":"बहन की फटी चुत की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bahen-ki-chudai-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Best Sex Stories","Bur Ki Chudai","College Girl","Desi Ladki","Gandi Kahani","Oral Sex"],"relatedStoriesLinks":[{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"भाई की शादी में किरायेदार से चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-boyfriend-sex/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"गर्लफ्रेंड की सीलपैक चुत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-girlfriend-first-sex-kahani/"}]}