{"Title":"पहली बार चूत चोदन","author":{"name":"विकास वर्मा","href":"https://www.freesexkahani.com/author/vikasverma/"},"date":"12-07-2020","views":"90,597","description":["मेरी सेक्स लाइफ स्टोरी में पढ़ें कि कॉलेज के दिनों में मुझे चूत की तलब लगी. मेरे दोस्त ने अपनी सेटिंग को मेरे रूम में चोदा तो मैंने उस लड़की को ही पटा कर कैसे चोदा?","अन्तर्वासना पढ़ने वालों को मेरा नमस्कार।\nमेरा नाम अनिल है और मैं भोपाल में रहता हूं। मैं कई साल से अन्तर्वासना की कहानियां पढ़ता आ रहा हूं.","मेरी जिन्दगी में भी एक लड़की आई थी. मैंने सोचा कि आपके साथ अपनी चुदाई के अनुभव भी बांटूं ताकि मेरा मन भी कुछ हल्का हो जाये. ","मेरी सेक्स लाइफ स्टोरी सात साल पहले की है जब मैं थर्ड ईयर में था। मुझे लड़कियों के साथ कुछ भी एक्सपीरियंस नहीं था. मगर मैं बहुत सोचता था कि काश मेरी भी एक गर्लफ्रेंड होती जिसके साथ मैं सेक्स करता।","मेरे एक दोस्त निखिल की गर्लफ्रेंड माया उसके घर के पास ही रहती थी. निखिल मुझे माया के मैसेज दिखाता था और बताता था कि उसने उसे कैसे पटाया। मैं उसकी बातों में रुचि नहीं लेता था। ऐसे ही बात करते करते उसने उसे बाहर मिलने के लिए राजी कर लिया।","उसे माया के साथ अब सेक्स करना था लेकिन निखिल के पास रूम नहीं था. चूंकि मैं अकेले ही रहता था तो निखिल ने मुझसे माया को मेरे रूम पर ले आने की इजाजत मांगी. दोस्त के नाते मैंने भी हां कर दी. ","एक दिन वो लोग आये. निखिल की गर्लफ्रेंड देखने में ज्यादा अच्छी तो नहीं थी लेकिन काम चलाने के लिए ठीक ठाक थी.\nउसका रंग हल्का सांवला था. फिगर भी कुछ खास नहीं था. गांड ठीक ठाक थी मगर चूचियां काफी गोल और टाइट लग रही थीं. चूचियों का आकार भी उसके बदन के हिसाब से काफी अच्छा था. ","वो सादे कपड़े पहन कर आयी थी लेकिन हल्का मेकअप भी किया हुआ था. उसके पहनावे को देख कर लग रहा था कि उसके परिवार का गुजारा बहुत ज्यादा अच्छा नहीं है. 34-30-32 का फिगर था उसका. कुल मिलाकर टाइम पास के लिए ठीक लड़की थी. ","उनके आने के बाद मैं बाहर चला गया. मैंने रूम को बाहर से लॉक कर दिया जैसा कि निखिल ने मुझसे करने के लिए कहा था.","एक घंटे के बाद आकर मैंने रूम खोला.","रूम से निकलते हुए माया मेरी ओर देख रही थी. मैं भी उसके पूरे जिस्म का नाप ले चुका था. अब चूंकि उन दोनों ने मेरे ही रूम में चुदाई की थी तो ठरक मुझे भी चढ़ने लगी. मैंने सोचा कि काश माया की ही चूत चोदने के लिए मिल जाये. ","फिर जाते हुए निखिल ने माया को मेरा फोन नम्बर दे दिया और उससे कहा- ये बेचारा अकेला है, इसकी भी कोई सेटिंग करवा दे.\nमाया ने मुझे अपना नम्बर भी दे दिया.\nउसके बाद वो दोनों चले गये. ","उनके जाने के 2 घंटे के बाद मैंने माया को कॉल किया.\nमैं- हैलो, कैसी हो माया?\nमाया- ठीक हूं, आप बताओ?\nमैं- मेरा तो आपको पता ही है, आपके फ्रेंड सर्कल में कोई लड़की है क्या जो मुझसे दोस्ती कर सके?","माया- पहले ये बताइये कि मैं आपको कैसी लगी?\nमैं- आप तो बहुत अच्छी लगी मुझे। क्या मुझसे भी कोई लड़की दोस्ती कर सकती है क्या?\nमाया- हां क्यूं नहीं, आप कहो तो हम दोनों दोस्त बन जाते हैं?","मैं- क्या आपको मैं अच्छा लगा?\nमाया- हां, मुझे तो आप अच्छे लगे.\nमाया के मुंह ये सुन कर मैं खुश हो गया. ","मैंने पूछा- क्या तुम मेरी गर्लफ्रेंड बनोगी?\nवो बोली- हां, ठीक है.\nमैं- तो फिर निखिल से बात कर लो. उसको बता दो कि तुम मेरे साथ आना चाहती हो ताकि बाद में कोई दिक्कत न हो. ","वो बोली- ठीक है, मैं बात कर लेती हूं और आपको दोबारा से कॉल करूंगी.\nदेर रात में फिर उसका कॉल आया.\nवो बोली- निखिल को कोई प्रॉब्लम नहीं है इससे. ","निखिल एक लड़कीबाज़ बंदा था. उसको माया में ज्यादा कुछ इंटरेस्ट नहीं था शायद. उसे माया की चूत चोदनी थी सो वो चोद चुका था. इसलिए उसको माया के मेरे साथ आने से कोई दिक्कत नहीं थी. ","मैंने माया से कहा- गुड, तो फिर क्या इरादा है आपका?\nवो बोली- आप बताइये?\nमैंने कहा- परसों आ जाओ रूम पर?\nवो बोली- ठीक है। ","दो दिन बाद वो मेरे रूम पर आने के लिए फोन करने लगी. मगर उस वक्त मेरा भाई मेरे रूम पर आया हुआ था. इसलिए माया से मिलने के लिए मुझे कोई और जगह चाहिये थी. ","मैंने अपने एक दोस्त से बात करके उसका रूम ले लिया. आज मुझे घबराहट नहीं हो रही थी. मेरे अंदर आत्मविश्वास था और उत्साह भी था.","रूम पर जाने के बाद हम दोनों ने कुछ देर बातें की. वो ज्यादा खुल नहीं पा रही थी. मेरा भी पहली बार था तो मैं भी ज्यादा कुछ पहल नहीं कर पा रहा था.","फिर मैंने उसके कंधे पर हाथ रख दिया. उसने कुछ नहीं कहा. दूसरे हाथ में मैंने उसका हाथ ले लिया और उसको अपनी जांघ पर रखवा कर अपने हाथ से सहलाने लगा. ","वो कुछ नहीं कर रही थी. फिर मैंने उसके बूब्स को छेड़ दिया. वो थोड़ी असहज हो गयी.\nमैंने पूछा- क्या हुआ?\nवो बोली- कुछ नहीं. ","फिर मैंने उसके मुंह को अपनी तरफ घुमाया और उसको किस करने लगा. माया ने मेरा साथ देने की कोशिश की लेकिन मिनट भर के बाद ही वो अलग हो गयी.","मेरा लंड खड़ा हो गया था. मैंने उसके हाथ को अपने लंड पर रखवाना चाहा लेकिन उसने मेरा लंड नहीं पकड़ा.","उसके बाद मैं उसके सूट को ऊपर करने लगा. मगर उसने वो भी ऊपर करने नहीं दिया. चूंकि मेरा पहली बार था तो मैं कोई जबरदस्ती नहीं करना चाह रहा था उसके साथ. मगर वो बहुत नखरे कर रही थी. ","वो बोली- आप ऊपर से ही कर लो.\nफिर मैंने उसको लिटा लिया और उसके बदन को चूमने लगा. उसके गालों और गर्दन को चूमा और उसकी चूचियों पर किस किया. मैंने उसकी चूचियों को दबाया और उसकी जांघों को सहलाया. वो धीरे धीरे गर्म तो हो रही थी लेकिन कुछ खुल कर नहीं कर रही थी. ","मैंने उसकी चूत पर हाथ रखा तो मेरे लंड में तूफान सा उठ गया. मैं उसकी सलवार को खोलने लगा लेकिन उसने मना कर दिया. फिर मैं दोबारा से उसके बूब्स को दबाने लगा. ","दो मिनट दबाने के बाद वो बोली- अच्छा ठीक है, मुझे काफी देर हो गयी है यहां आये हुए. अगर मैं ज्यादा देर रुकी तो किसी को शक हो जायेगा.\nमैंने कहा- मगर यार, हमने कुछ किया ही नहीं. थोड़ा सा तो करने दो?\nवो बोली- नहीं, बाद में कर लेना. अभी मुझे जाना है. ","वो मेरे लंड को तड़पता छोड़ कर चली गयी. उसके जाने के बाद मैंने बाथरूम में जाकर मुठ मारी और बुझे मन से वहां से चला आया.\nउसी दिन शाम को भाई निकल गया. मैंने उसके जाते ही माया को फोन किया. ","मैं बोला- तुम कल मेरे रूम पर आ सकती हो क्या?\nवो बोली- हां, आ जाऊंगी.\nमैं- कितने बजे?\nवो बोली- सुबह 11-12 बजे के आस-पास। ","अगले दिन मैंने उसे अपने रूम पर बुलाया। बम दोनों बेड पर बैठ गये. थोड़ी देर बातें करने के बाद मैंने उसके हाथ को पकड़़ कर चूमा और दूसरे हाथ को उसकी कमर में डाल कर उसे अपनी ओर खींचा. वो थोड़ा पीछे हटने की कोशिश करने लगी. ","आज मैंने सोच लिया था कि इसकी चूत को चोद कर ही रहूंगा. मैंने उसकी चूची पर हाथ रखा और दबाते हुए उसके होंठों को किस करने लगा. वो मेरा साथ देने लगी. उसको शायद मजा आने लगा और वो खुद ही मेरे मुंह में जीभ डालने लगी.","मैं भी उसको पूरी शिद्दत से चूसता रहा. पांच मिनट तक किस करने के बाद मैंने उसे बेड पर लिटा दिया. उसकी गर्दन को चूमा और चूची दबाते हुए उसकी चूत को एक हाथ से सहलाने लगा. वो अपनी टांगें फैलाने लगी. मैं जान गया कि आज ये चुदासी लग रही है. ","फिर मैंने उसके कपड़े निकालने शुरू किये. उसको धीरे धीरे मैंने चड्डी और ब्रा में कर दिया. उसकी ब्रा पर मुंह रख कर उसकी चूचियों को चूसने लगा. साथ ही एक हाथ से उसकी चड्डी के ऊपर से चूत को सहलाता रहा. उसकी चड्डी गीली होना शुरू हो गयी थी. ","फिर मैंने उसकी ब्रा भी निकलवा दी और उसकी चूचियों पर टूट पड़ा. बारी बारी से मैं उस जवान लड़की के स्तनों को मुंह में लेकर चूस रहा था. फिर मैंने उसकी चड्डी निकाल दी. उसकी चूत को किस किया और उसमें उंगली करने लगा. वो थोड़ी उचकी और मैंने उसकी चूची भींच दी. फिर एक हाथ चूची पर और दूसरे हाथ की एक उंगली उसकी चूत में करके मैं उसको मजा देने लगा. ","जल्दी ही वो सिसकारने लगी. मैंने फटाक से अपने कपड़े निकाले और पूरा नंगा हो गया.","वो मेरे सामने बेड पर नंगी पड़ी हुई तड़प रही थी और अपनी चूचियों को खुद ही सहला रही थी. मैंने जल्दी से कॉन्डम का पैकेट फाड़ा और अपने लंड पर कॉन्डम लगाने लगा. ","मेरा पहली बार था इसलिए एक्साइटमेंट में हाथ कांप रहे थे. ठीक से कॉन्डम भी नहीं चढ़ा पा रहा था.\nवो देख कर हंस पड़ी और बोली- कॉन्डम भी नहीं लग रहा है आपसे, चुदाई कैसे करोगे?","फिर मैंने जल्दी से कॉन्डम पहना और उसकी चूत पर लंड लगा दिया. मैंने एक धक्का दिया और आराम से लंड उसकी चूत में चला गया. उसकी चूत बिल्कुल भी टाइट नहीं थी. फिर मैं उसे चोदने लगा. दस मिनट तक उसको चोदा और फिर झड़ गया. ","माया के साथ सेक्स करने में मजा तो आया लेकिन जितना मैं उत्साहित था उतना नहीं आया.","उस दिन फिर वो चली गयी.","उसके बाद कई बार मैंने उसको अपने रूम पर बुलाया और बिना कॉन्डम लगाये हर पोज में कई बार पेला.","वो कॉलेज जाने के बहाने मेरे पास आती थी और दिन भर मेरे पास रुकती थी। उसका टिफिन मैं पूरा खा जाता था। सेक्स करने के बाद मैं उसे कहीं बाहर खाना खिला देता था।\nइस तरह करके हफ्ते में दो से तीन बार मैं उसे बुला लेता। उसके साथ मैंने अपनी पूरी कामवासना शांत की।","बात करने से पता चला कि उसे उसके घर में उसका भाई बहुत मारता था क्योंकि उसके नम्बर अच्छे नहीं आते थे. उसके पापा सब्जी बेचा करते थे और उसका भाई अपने पैसों से उसकी पढ़ाई का खर्च उठाता था. माया के परिवार में उसकी मां ही थी जो माया को सपोर्ट करती थी. ","उसकी स्थिति पर मुझे दया आती थी इसलिए मैं उसके साथ अच्छे से बात करता था. मेरी कोशिश यही रहती थी कि जब तक वो मेरे साथ रहे, खुश रहे। कई बार अपनी परेशानियों और समस्याओं का जिक्र वो मुझसे किया करती थी.","कई बार उसने मरने की बात भी कही थी. मैं उसको उम्मीद देता था. ऐसे करते करते आठ महीने बीत गये. हम कई जगह घूमने भी गये. भरी बरसात में उसकी चूचियों को दबाया, उसको स्मूच किया. उसके साथ कई अच्छी यादें जुड़ीं. ","मेरा मानना है कि वो समय माया की जिन्दगी का सबसे खूबसूरत समय रहा होगा. माया मेरी जिन्दगी की पहली लड़की थी इसलिए मैं उसको अपना बेस्ट दे रहा था. उससे रोज देर देर तक बातें होती थीं. ","आखिरी बार जब मैंने उसकी चूत मारी तो मैंने उसकी चूत में ही अपना वीर्य निकाला. फिर उसको गर्भनिरोधक गोली लाकर दी. माया के साथ आठ महीने देखते देखते ही गुजर गये. ","एक दिन अचानक ही मेरी मौसी की लड़की खुशबू ने मुझे कॉल किया. वो 19 साल की थी. करीबन डेढ़ साल पहले मैंने उसको प्रपोज किया था लेकिन उसने मना कर दिया था. उसने भाई बहन के रिश्ते का हवाला दिया था. ","मगर अब मैं उससे प्यार की बातें कर रहा था. मैं उसे बहुत पसंद करता था. उसकी चुदाई के लिए सुनहरे सपने देखता था. मगर माया भी मेरी जिन्दगी में थी और वो रोज सवाल जवाब करके मुझे अपने कंट्रोल में रखने की कोशिश कर रही थी. ","शायद अब माया को भी लगने लगा था कि मैं उसको प्यार नहीं करता हूं और केवल उसकी चूत चुदाई के लिए उसके साथ रहता हूं. उसको अहसास हो गया था कि वो बस मेरी शारीरिक जरूरत को पूरा कर रही है. कई बार मैं उसको ‘आई लव यू’ भी कहा करता था लेकिन सच कहूं तो मुझे पता ही नहीं था कि प्यार क्या होता है।","अब मैंने माया से दूरी बनाने का फैसला कर लिया था. उसके रहते मैं खुशबू को नहीं पा सकता था. जब मैंने उसे छोड़ने की बात की तो उसको बहुत दुख हुआ और वो मेरे सामने बहुत रोई. ","बाद में मुझे भी बहुत दुख हुआ इस बात को लेकर क्योंकि माया ने उस वक्त मेरा साथ दिया था जब मेरी जिन्दगी में कोई लड़की नहीं थी और मैं सेक्स और उससे जुड़े अहसासों के लिए तड़प रहा था. माया को धोखा देने की ग्लानि से उबरने में मुझे दो साल लग गये. ","खुशबू के साथ मेरा टांका फिट हो गया. मैं अपनी मौसेरी बहन की चुदाई के मजे लेने लगा. मगर वो बहुत दूर रहती थी. कई बार मैं उसको टाइम नहीं दे पाता था और कई बार वो मेरे लिए उपलब्ध नहीं हो पाती थी. इसलिए गुजरते वक्त के साथ उसने मुझे छोड़ दिया. ","मुझसे अलग होने के बाद उसने अपना नया ब्वॉयफ्रेंड बना लिया. मैंने उसको मनाने की बहुत कोशिश की लेकिन वो नहीं मानी. मैं फिर से अकेला हो गया. मैं दोबारा से माया के करीब जाने की कोशिश करने लगा लेकिन अब वो भी मुझे भाव नहीं दे रही थी. ","कुछ दिनों के बाद उसकी शादी भी हो गयी. अब माया अपनी जिन्दगी में व्यस्त होकर खुश है और मैं वैसे ही तनहा। चुदाई का पहला मजा मुझे माया ने ही दिया. इसलिए मैं उसे नहीं भूल पाता हूं. मुझे अब चूत की तलब बहुत सताती है इसलिए आजकल मुठ मार कर ही काम चला रहा हूं. ","तो दोस्तो, यही थी मेरी मेरी सेक्स लाइफ स्टोरी. आपको मेरी जिन्दगी की कहानी कैसी लगी? मुझे इसके बारे में अपने कमेंट्स में जरूर बताना. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा. मुझे आप नीचे दी गयी मेरी ईमेल पर भी अपने मैसेज भेज सकते हैं. ","मेरी मेरी सेक्स लाइफ स्टोरी पढ़ने के लिए आप सभी का धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसेरी बहन की चुदाई","href":"https://www.freesexkahani.com/tag/bhai-behan-ki-chudai/"},{"title":"मेरी बेटी मस्त रंडी बनी","href":"https://www.freesexkahani.com/desi-kahani/desi-randi-sex-kahani/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamukta","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"नंगी चूत दिखाओ 19+ गर्ल सेक्सी सनी लियोनी की","href":"https://www.freesexkahani.com/antarvasna/19-plus-girl-sexy-sunny-leone/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"}]}