{"Title":"मेरी मम्मी को स्पोर्ट्स कोच ने चोद दिया","author":{"name":"कुलदीप 1033","href":"https://www.freesexkahani.com/author/kuldeep1033/"},"date":"12-06-2022","views":"337,362","description":["माय सेक्सी मॉम Xxx स्टोरी में पढ़ें कि मेरी मॉम विधवा हैं. पर वो गैर मर्दों से मजा लेती हैं. मुझे स्कूल की वॉलीबॉल टीम से निकाला तो मेरी मॉम ने कोच से बात की.","हाय दोस्तो, मैं कुलदीप, उम्र 19 साल, गोवा से हूं।\nयह मेरी पहली कहानी है मेरी सेक्सी मॉम Xxx स्टोरी!","घर में मैं और मेरी मम्मी ही हैं। उनका नाम अनीता है।","पापा का देहांत होने के कारण सारा बोझ मम्मी के सर पर आ गया था।","मम्मी ने एक योग अकादमी में योग सिखाना शुरू कर दिया था।\nघर में बहुत तंगी थी तो मुझ पर भी बहुत दबाव था। ","मेरी मम्मी की उम्र 40, रंग गोरा और हाईट 5.6 इंच है। बेटा होने के नाते मैंने कभी मम्मी को उस नज़र से तो नहीं देखा परंतु आप सबके लिए बता दूं कि मम्मी की चूचियों का साइज़ 36 है, कमर 30 है और भरी हुई गांड 40 की है। इसीलिए मम्मी 30 साल की माल औरत लगती हैं। ","मैं एक नेशनल वॉलीबॉल खिलाड़ी हूं जिसके पीछे मेरी मम्मी का बहुत बड़ा हाथ है।","वो योगा टीचर हैं। उन्होंने अपने आपको फिट रखा हुआ है, इसी कारण मेरे आस-पड़ोस का हर नौजवान मम्मी की बड़ी गान्ड को चोदने का सपना देखता रहता है।","मम्मी ज्यादातर जींस या लेगिंग्स ही पहनती हैं, साड़ी और सूट-सलवार तो कभी कभी ही चलता है।","उन्होंने पापा के गुजर जाने के बाद शादी तो नहीं कि परंतु उनके संबंध 4 या 5 लोगों से ज़रूर रहे हैं।\nइनमें 4 मेरे से उम्र में थोड़े बड़े थे।","मम्मी की उम्र का एक आदमी जो अकादमी का मालिक भी है, उसके साथ मम्मी के संबंध अभी भी हैं।\nवो अंकल मम्मी को छोड़ने भी आते हैं और कभी कभी लेने भी आते हैं।","मम्मी कभी-कभी उनके साथ पार्टियों में भी जाती है।\nमम्मी को कई बार अंकल ने हमारे घर पर ही चोदा है और मैंने उनकी चुदाई अपनी आंखों से देखी है। ","मुझे बुरा तो लगता था परंतु मम्मी की खुशी इसी में ही थी तो कुछ नहीं कर पाता था।","आज जो कहानी मैं बताने जा रहा हूं ये कहानी दो साल पहले की है जब मैं 19 साल का था और स्कूल में स्टेट के सिलेक्शन के लिए काफ़ी मेहनत कर रहा था।\nजब सिलेक्शन का वक्त आया तो मुझे मेरे कोच ने ट्रायल्स में बाहर कर दिया। ","इस बात का मुझे बहुत बुरा लगा और मैं घर पर आकर रोने लगा।\nमॉम ने पूछा तो मैंने उनको सारी बात बताई।\nवो कहने लगी कि वो कोच से खुद बात करके सब सही कर देगी। ","फिर सुबह होते ही मैंने और मम्मी ने नाश्ता किया और मम्मी ने अपनी जॉब से छुट्टी ले ली और कहा- बेटा आज मैं तेरे साथ स्कूल चलूंगी।\nमैंने भी हां कह दिया।","मैं स्कूल के लिए तैयार होने लगा तो मम्मी तैयार हो चुकी थीं।\nउस दिन मम्मी कुछ अलग रही थीं।\nउन्होंने लाल रंग की चमकदार साड़ी पहनी हुई थी जिसमें उनका जिस्म उभर कर बाहर आ रहा था। ","उनके चूचे एकदम मिसाइल की तरह तने हुए थे और गांड एकदम बम लग रही थी।","हम घर से निकले और फिर थोड़ी देर बाद हम स्कूल चल दिए।\nस्कूल के अंदर हम घुसे ही थे कि मेरी मम्मी को सब बड़े बच्चे और पुरुष टीचर हवस भरी निगाहों से देखने लगे। ","फिर हम जैसे ही ग्राउंड में कोच के पास पहुंचे तो स्पोर्ट्स वाले बच्चों और कोच की आंखें फटी की फटी रह गईं।","कोच से मैंने मम्मी का परिचय कराया तो दोनों ने अपने नाम बताए और दोनों के बीच कुछ बातें हुईं।","मेरे कोच का नाम अभिषेक था।\nअभिषेक की उम्र 28 साल, रंग गोरा और हाईट पूरी 6 फिट थी।","मुझे अपनी मम्मी को देखकर ऐसा लगा जैसे मेरी मम्मी को कोच पसंद आ गया हो।\nफिर कोच ने कहा- चलो अनिता जी, स्पोर्ट्स रूम में जाकर बात करते हैं। ","फिर हम तीनों स्पोर्ट्स रूम में चल दिए।\nस्पोर्ट्स रूम में घुसते ही कोच ने मम्मी को कुर्सी पर बैठाया और मैं खड़ा रहा।","मम्मी और कोच आपस में बात करने लगे।","कोच ने मम्मी से कहा- आपका बेटा स्टेट लेवल तक खेलने लायक प्लेयर नहीं है इसीलिए हम इसको नहीं ले सकते।\nमम्मी ने कहा– अभिषेक जी, मुझे अपने बेटे से बहुत उम्मीदें हैं, देख लो कुछ हो जाए तो!","मम्मी ने थोड़ा कुर्सी पर झुक कर कोच सर को अपनी छाती के दर्शन करवा दिए जिससे कोच के चेहरे पर एक हवस भरी मुस्कान तैर गई।\nफिर कोच ने कहा- अनिता जी, अब मैं कुछ नहीं कर सकता, अब लिस्ट जा चुकी है।\nतभी मम्मी ने कहा– मैं अपने बेटे को टीम में लाने के लिए कुछ भी कर सकती हूं, कृपया करके एक मौका तो दें? ","इस बात पर कोच मेरी मॉम की क्लीवेज में घूरने लगा और मॉम थोड़ा और नीचे झुक गई।\nमुझे समझ आ गया कि सर के इरादे कुछ ठीक नहीं लग रहे, जरूर मम्मी की चुदाई होने वाली है।","फिर मम्मी ने मुझसे कहा– बेटा तुम बाहर जाकर प्रैक्टिस करो, मैं इनसे अकेले में कुछ बातें करना चाहती हूं।\nमैं रूम से बाहर निकल गया।","कुछ देर तो मैं वहीं पर खड़ा रहा।\nमैंने सोचा कि अंदर झांक कर देखता हूं कि मम्मी अभी तक क्यों नहीं आई।","जब मैंने देखा तो दरवाजा अंदर से लॉक हो चुका था।\nअब तो मेरा शक पक्का हो गया था।","पीछे की ओर एक खिड़की थी।\nमैं चुपके से पीछे गया और खिड़की के नीचे बैठ गया।","फिर धीरे धीरे नजर उठाते हुए मैंने कमरे में अंदर झांक कर देखा।\nकोच ने मम्मी को टेबल पर बिठाया हुआ था और उनकी साड़ी कमर तक खुली हुई थी, उनका ब्लाउज उतर चुका था और वो नारंगी कलर की ब्रा में थी। ","कोच मेरी मम्मी की चूचियों को दबाते हुए उनके होंठों को चूम रहा था और मम्मी भी उसके गले में बाहें डाले हुए उसका साथ दे रही थी।\nइतने में मम्मी ने अपनी ब्रा खोल दी।","मम्मी की चूचियां कोच के सामने हवा में आजाद हो गईं।\nमैं मम्मी की गोरी और मोटी रसीली चूचियों को देखकर हैरान रह गया।\nऐसी ही हैरानी शायद कोच को भी हुई होगी।","उसने मम्मी को टेबल पर गिराया और बुरी तरह से उसकी चूचियों को भींच भींचकर पीने लगा। ","मम्मी के चूचों को चूसते हुए कोच ने कहा– अनीता जी, जब से आपको देखा है तब से ही इन चूचों को चूसने के लिए दिल मचल रहा था।\nमम्मी बोली- मेरे बेटे को टीम में जगह दोगे तो मैं आपको स्वर्ग की सैर करवा सकती हूं।","कोच- तो करवाइये ना अनीता जी, मैं आपके लिए कुछ भी कर सकता हूं। आपके बेटे की टीम में जगह पक्की करवाना मेरे हाथ में है।","इतने में ही मम्मी ने कोच की लोअर के ऊपर से उसके लंड को पकड़ कर सहलाना शुरू कर दिया और कोच के मुंह से कामुक बातें निकलने लगीं- आह्ह … स्स … अनीता जी … आप तो बहुत रोमांटिक हैं … ऐसी लेडी तो मुझे पहली बार मिली है।","अब कोच काफी उत्तेजित हो गया और उसने मेरी मम्मी के बदन से साड़ी को बिल्कुल अलग कर दिया। जल्दी से उसने पेटीकोट उतारा और मम्मी की पैंटी के ऊपर से चूत को रगड़ने लगा। मम्मी भी सिसकारने लगी। ","फिर उसने पैंटी में हाथ देकर चूत को अच्छे से रगड़ना शुरू कर दिया।\nअब मम्मी भी अपनी चूचियों को दबाते हुए आह्ह … स्स … आह्ह … स्स्स … करने लगी।","कोच ने मम्मी की चूत में उंगली डाल दी और वो एकदम से उचक सी गई।\nवो मेरी मॉम की चूत में उंगली चलाने लगा तो मम्मी बहुत गर्म हो गई।\nउसने कोच की लोअर नीचे खींच दी और उसे नंगा कर लिया।","जल्दी से मॉम ने उसके लंड को मुंह में भरा और तेजी से चूसने लगी। ","कोच जोर जोर से सिसकारने लगा- आह्ह … स्स्स … हाय … साली रंडी … आह्ह … क्या मस्त चूसती है तू … आह्ह … खा जा मेरे लंड को रांड … स्स … हाय … चूस जा पूरा!\nवो दोनों हवस में जैसे पागल हो चुके थे।","फिर कोच ने मेरी मम्मी की पैंटी को उतार दिया और खुद भी नंगा हो गया।\nउसने मम्मी को पलटा लिया और मॉम की मोटी गांड उसके सामने थी।\nउसने मॉम की गांड पर चांटे लगाने शुरू किए।","कई चांटे मारने के बाद मॉम की गांड लाल हो गई।\nफिर उसने मम्मी की गांड में मुंह लगा दिया और उसको चाटने लगा।\nमॉम भी पागल होने लगी। ","टेबल पर झुकी हुई मॉम की चूचियां आगे पीछे हिल रही थीं और वो आगे पीछे होते हुए अपनी गांड को कोच के मुंह पर रगड़ रही थी।","मुझे यह सब देखकर गुस्सा तो आ रहा था लेकिन अंदर ही अंदर मज़ा भी बराबर आ रहा था।\nमैंने मम्मी को पहले भी नंगी देखा था लेकिन इस बार और ज़्यादा मज़ा आ रहा था।","फिर कोच ने मम्मी की चूत में थूक दिया। उसने अपने लंड पर भी थूक लगा लिया। ","उसने मॉम को सीधी किया और अपना लन्ड मम्मी की चूत में डाल दिया और मम्मी एकदम से सिहर सी गई। ","फिर कोच ने मम्मी की दोनों टांग पकड़ कर चोदना शुरू कर दिया।\nकुछ देर में मॉम को भी मजा आने लगा।\nमम्मी की चुदाई कोच बहुत बेरहमी से कर रहा था। ","अब मॉम अपनी चूत को खुद कोच के लौड़े की तरफ धकेल रही थी।","थोड़ी देर बाद कोच ने मम्मी को टेबल पर बैठा दिया और खुद भी बैठ गया।\nफिर उसने मम्मी को लिटा कर मम्मी की चूचियों में लन्ड फंसा कर चूचियों को चोदना शुरू किया।\nमॉम की मोटी चूचियों के बीच लंड अच्छे से रगड़ खा रहा था। ","लन्ड मम्मी के मुंह तक टच हो रहा था।\nमम्मी और कोच ने फिर एक ज़ोरदार किस की।","अब मॉम कोच को लिटा कर उनके ऊपर बैठ गई और कोच ने मम्मी की चूत के बजाय गांड में लन्ड पेल दिया।","मम्मी उचक गई और फिर आराम से लंड को धीरे धीरे करके पूरा उतरवा लिया।\nलंड को गांड में लेकर वो आराम से चुदने लगी।","धीरे धीरे दोनों का जोश बढ़ने लगा और कोच अब तेजी से जोर लगाते हुए नीचे से Xxx मॉम की गांड में लंड को पेलने लगा। ","ये सब देखकर मेरे लंड का भी बुरा हाल हो गया था।","मैं मुठ मारना चाहता था लेकिन वहां पर खतरा था।\nकुछ देर चोदने के बाद कोच ने मम्मी को टेबल से नीचे उतार दिया। ","मम्मी को कुर्सी पर घोड़ी बना कर कोच ने उनकी चूत में लन्ड डाल दिया। मम्मी को चूत चुदवाने में बड़ा मज़ा आ रहा था।","15 मिनट चूत मारने के बाद फिर कोच ने फुर्ती से मम्मी को घुटनों पर बिठाया और मम्मी के मुंह में लन्ड डाल दिया और मुख चोदन करने लगा।","वो मॉम का सिर पकड़ कर मुंह को चोद रहा था।\nमम्मी को सांस नहीं आ रही थी तो मम्मी की आंखों में आंसू आने लगे।","कुछ देर मुंह चुदाई करने के बाद कोच ने मम्मी को उल्टा किया और मम्मी की गांड पर माल झाड़ दिया।\nअब दोनों थक चुके थे। ","उनकी चुदाई खत्म होते ही मैं भी वहां से सरक लिया लेकिन मेरे लंड का बुरा हाल था।\nमैं सीधा टॉयलेट में गया और मुठ मारने लगा। ","मेरे ख्यालों में मम्मी की चुदाई और सिसकारियां चल रही थीं।","फिर झड़ने के बाद मैं स्पोर्ट्स रूम के पास गया।\nअभी भी दरवाजा बंद ही था। ","मैंने खिड़की से झांक कर देखा कि मम्मी कोच की गोदी में बैठी थी।\nमम्मी और कोच ने कपड़े पहन रखे थे।","फिर दूसरी तरफ जाकर मैंने रूम का गेट खटखटाया तो सर ने आ कर गेट खोला और मम्मी मुझे देखकर अपने कपड़े ठीक करने लगीं।","इससे पहले कि मैं कुछ कहता, मम्मी बोली- चल कुलदीप, सर से बात हो गई है। तुझे टीम में लेने के लिए सर मान गए हैं।\nमॉम फिर से कोच सर के पास गई और उनसे हाथ मिलाकर धन्यवाद करने लगी।","कोच ने मॉम को मेरे सामने ही गले लगा लिया।\nमॉम भी अच्छी तरह से चिपक कर उनसे गले मिली। ","मैंने देखा कि कोच ने धीरे से मेरी सेक्सी मॉम की गांड पर हाथ फेरते हुए कहा- दर्शन करवाते रहिएगा अनीता जी!\nमॉम ने भी शरारती स्माइल दी और वहां से आ गई। ","फिर मम्मी ने रूम से बाहर आकर अपने पुराने यार को कॉल लगाकर कहा- मिश्रा जी, जल्दी हमको लेने के लिए कुलदीप के स्कूल आ जाओ।\nयह कहकर मम्मी ने फोन रख दिया।","थोड़ी देर स्कूल के बाहर इंतजार करने के बाद मिश्रा जी अपनी गाड़ी लेकर आ गए।","मम्मी मिश्रा जी के साथ आगे बैठ गईं और मैं पीछे वाली सीट पर बैठ गया।\nहम तीनों घर पहुंच गए तो मम्मी ने मुझे बोला– बेटा तुम घर में जाकर पढ़ाई करो, मैं मिश्रा जी के साथ दोबारा हाफ डे जॉब जा रही हूं।","मैं समझ गया कि मम्मी जॉब तो जा रहीं हैं लेकिन साथ साथ मिश्राजी ने उनको चोदने का प्लान बनाए रखा होगा इसीलिए जल्दी है।\nमैंने मम्मी और अंकल को बाय कहा और घर में आ गया।","तो दोस्तो, मेरी सेक्सी मॉम Xxx स्टोरी कैसी लगी? ईमेल के ज़रिए अपनी राय मुझे ज़रूर दें।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुख चोदन","href":"https://www.freesexkahani.com/videos/mouth-fuck-hot-video/"},{"title":"दूर के रिश्ते में दीदी को खुल कर चोदा","href":"https://www.freesexkahani.com/xxx-kahani/free-sex-in-open/"},{"title":"एक्स एक्स एक्स भाभी की चुदासी चूत गांड चोदी","href":"https://www.freesexkahani.com/indian-sex-stories/x-x-x-bhabhi-ki-chut-gand/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Kamukta","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"लॉकडाउन में विवाह में मिली चूत- 1","href":"https://www.freesexkahani.com/bhabhi-sex/shadi-me-chudai-ka-maja/"},{"title":"ट्यूशन वाली दीदी को उनकी शादी के बाद भी चोदा- 2","href":"https://www.freesexkahani.com/teacher-sex/story-of-sex-after-marriage/"},{"title":"गर्म चूत की आग लंड से ही बुझती है- 2","href":"https://www.freesexkahani.com/antarvasna/chut-chut-ki-kahani/"},{"title":"पुणे में दोस्त की अम्मी को चोदा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/aunty-antarvasna-mastram-kahani/"}]}