{"Title":"अकेली नयी नवेली भाभी की चुदाई","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"09-08-2021","views":"193,243","description":["भाबी Xxx स्टोरी मेरे पड़ोस की नई नवेली भाभी की वासना की है. एक दिन बहाने से उसने मुझे अपने घर बुलाया और रात को रोक लिया. रात में भाबी ने मेरे साथ क्या किया?","नमस्कार दोस्तो, मैं राज शर्मा आपका स्वागत करता हूं।","मेरी पिछली कहानी थी: गर्लफ्रेंड की चचेरी बहन की चुदाई","दोस्तो, मेरी मम्मी पापा मेरे साथ गुड़गांव में रहने लगे थे तो मैंने सेक्टर 15 में एक कालोनी में फ्लैट ले लिया।","हमारे सामने बाले फ्लैट में एक नया शादीशुदा जोड़ा रहने आया।\nअफज़ल भाई और समारा भाभी दोनों की जोड़ी बहुत मस्त थी।","मम्मी और समारा भाभी की दोस्ती हो गई थी।","जब से मम्मी पापा साथ रहने लगे थे मैं बिल्कुल सुधर गया था।","सब बिल्कुल सही चल रहा था कि एक दिन मम्मी पापा को अचानक 2 दिन के लिए गांव में एक शादी में जाना पड़ा।","अब मैं घर में अकेला था।\nतभी अचानक लाइट चली गई।","मैं अपनी बालकनी में आ गया थोड़ी देर बाद समारा भाभी अपनी बालकनी में आ गई।","वो मुझे देखकर मुस्कुरा दी; मैंने भी वैसा ही किया।","थोड़ी देर बाद वो बोली- राज मम्मी कहां है?\nमैंने कहा- भाभी, मम्मी पापा शादी में गांव गए हैं।","वो बोली- राज तुम मेरे यहां खाना खा लेना, लाइट भी नहीं है और मैं अकेली हूं क्या तुम मेरे घर आ सकते हो प्लीज़!\nमैंने कहा- हां ठीक है, मैं थोड़ी देर में आता हूं।","थोड़ी देर बाद मैंने यहां वहां देखा … भाभी ने दरवाजा खोला हुआ था, मैंने जल्दी से अंदर आकर गेट लॉक कर दिया।","अंदर अंधेरा था मैंने आवाज दी- भाभी कहां हो?\nवो बोली- सीधा आ जाओ।","फिर भाभी ने मोमबती जलाई और हमने साथ में खाना खाया।\nखाने के बाद मैंने पूछा- भाई कहीं बाहर गए हैं क्या? आजकल दिखते नहीं।","वो थोड़ी मायूसी से बोली- उनकी नाइट ड्यूटी है, वो दिन में सोते हैं और रात में चले जाते हैं।","फिर हम दोनों उनके बैडरूम में आ गए और बातें करने लगे।","थोड़ी देर बाद मैंने कहा- भाभी, अब मैं जा रहा हूं।\nवो बोली- राज प्लीज तुम रूक जाओ. लाइट नहीं है; मुझे अकेले बहुत डर लगता है।","मैंने कहा- भाभी, किसी ने देख लिया या भाईजान को पता चला तो आपको दिक्कत हो सकती है।\nभाभी ने मेरा हाथ पकड़ लिया और बोली- राज, किसी को कुछ पता नहीं चलेगा। तेरे भैया तो 8 बजे तक आते हैं और खाना खाकर सो जाते हैं।","वो बार बार प्लीज़ प्लीज़ बोलने लगी।\nमैंने कहा- ठीक है लेकिन मैं सुबह 5 बजे चला जाउंगा।\nवो बोली- ठीक है, तब कोई देखेगा भी नहीं।","भाभी कमरे से बाहर जाने लगी तो मैंने कहा- मुझे एक गिलास केसर का दूध चाहिए!\nक्योंकि मैं रोज केसर वाला दूध पीता था।","जब वो वापस आई तो उसने एक पारदर्शी नाईटी पहन रखी थी। अंधेरे में भी चमक रही थी शायद ब्रा पैन्टी नहीं पहनी थी।\nउसने मुझे दूध का गिलास दिया मैं गटगट करके पी गया।","हम दोनों आपस में बातें करने लगे.\nउसने पूछा- राज, तुम्हारी गर्लफ्रेंड कैसी है, बहुत सुंदर है क्या?","मैं बिल्कुल मासूम बनकर बोला- भाभी कहाँ … मेरी कोई गर्लफ्रेंड ही नहीं है।\nवो बोली- राज, तुम मुझे बार बार भाभी क्यों बोलते हो? क्या मैं तुम्हें कोई बुड्ढी आंटी लगती हूं। मेरी उम्र 21 साल है, तुम मुझे समारा बोला करो।\nमैंने कहा- समारा, तुम और भैया कितने लकी हो।","वो एकदम से चिढ़ते हुए बोली- राज, तुम मेरे सामने उनकी बात न करो।\nमैंने कहा- क्या हुआ?\nवो बोली- तुम नहीं समझोगे।","मैं अनजान बनकर बोला- क्या बात है?\nवो बोली- पैसा ही सब कुछ नहीं है … एक औरत की और भी जरूरत होती है।\nमैंने कहा- मैं समझा नहीं … आपके पास सब तो है क्या कमी है?","वो मेरे सीने से लग गई और रोने लगी- राज मुझे जो चाहिए … वो नहीं देता है मेरा शौहर!","अब मेरे अंदर का पुराना राज शर्मा जाग गया।\nमैंने समारा की पीठ में हाथ फेरते हुए कहा- आप मुझे बताओ … शायद मैं आपकी कोई मदद कर पाऊं।","अब समारा के बदन की खुशबू मुझे जोश देने लगी और मेरा लन्ड जागने लगा।\nउसने कहा- राज एक महीने से मेरे शौहर ने मुझे छुआ भी नहीं है। मुझे पैसे नहीं, प्यार चाहिए!\nऔर वो मुझसे लिपट गई।","अब मेरे हाथ उसकी पीठ पर और गांड पर चलने लगे.\nसमारा मेरे गले को चूमने लगी और मेरी छाती पर हाथ फेरने लगी।\nमैं बिल्कुल अनजान बनकर सब धीरे धीरे कर रहा था।","समारा ने मेरे होंठों पर अपने होंठ रख दिए और चूसने लगी.\nमैंने भी उसके होठों को चूसना शुरु कर दिया।","उसकी कामाग्नि बढ़ती जा रही थी।\nउसने अपना हाथ मेरे लोवर में डालकर लंड बाहर निकाल लिया और बोली- राज, आज तुम मुझे प्यार करो।\nमैंने कहा- भाभी क्या यह ठीक है? और किसी को पता चला तो?\nवो चूमते हुए बोली- किसी को कुछ पता नहीं चलेगा। मैं बस एक औरत हूं और तुम एक मर्द!","उसने मेरे हाथ अपनी चूचियों पर रख दिए तो मैं जोर जोर से भाभी की चूचियां दबाने लगा.\nफिर मैंने उसकी नाईटी उतार दी.","अब वो बिल्कुल नंगी थी, उसने मेरे कपड़े उतार दिए.\nहम दोनों नंगे बदन एक दूसरे को चूमने लगे और एक दूसरे के अंगों से खेलने लगे।\nमैं उसकी चूचियां को चूसने लगा, वो सिसकारियां भरने लगी।","मैंने उसे 69 में किया.\nवो लंड को एक खिलाड़ी की तरह गपागप गपागप चूसने लगी और मैं उसकी चूत चाटने लगा।","थोड़ी देर बाद हम दोनों ने पानी छोड़ दिया और चाट कर पी लिया।","आज समारा पूरे 1 महीने बाद लंड लेने वाली थी।","उसने लंड को चूसकर तैयार कर दिया और बोली- राज, अपनी समारा की प्यास मिटा दो।\nमैंने उसे उठाकर बिस्तर पर लिटा दिया और उसके ऊपर आ गया. अपना लन्ड चूत में लगाकर मैंने जोर से धक्का लगाया.\n“ऊईई ईईई ऊईई ईई … अम्मी बचाओ … मैं मर गई!” भाभी ऐसे चिल्लाने लगी.","मैंने उसके होंठों को अपने होठों से चिपका दिया और तेज़ तेज़ चोदने लगा.\nअब वो सिर्फ फड़फड़ा रहीं थी और मेरा लौड़ा पूरा अन्दर तक जाने लगा।","उसकी आंखों से आंसू निकलने लगे.\nवो बोली- राज, बाहर निकाल … मैं मर जाऊंगी. निकाल … बहुत दर्द हो रहा है।","मैंने उसकी चूचियों को पकड़ लिया और चोदने लगा.\nवो सिसकारियां भरने लगी- ऊईई ईईई हाह ईईई ऊईईई ईश्श! ","मैंने कहा- तुम तो शादीशुदा हो, फिर भी दर्द?\nवो बोली- मेरे इनका लौड़ा छोटा है और ये बहुत कम चुदाई करते हैं।","मैंने पास में रखी तेल की शीशी उठाई और उसकी चूत में लन्ड पर लगाकर जोर से धक्का लगाया.\nभाभी ऊईई ऊईई सीईई आहहह करने लगी और मैं गपागप गपागप चोदने लगा।","अब धीरे धीरे उसकी चूत खुल गई.\nजब दर्द कम हुआ तो वो बोली- राज, तुम मस्त चोदते हो … और तेज़ करो।\nमैं जोश में आ गया और उसको घोड़ी बनाया और पीछे से ताबड़तोड़ चुदाई करने लगा।","अब समारा की आवाज पूरे कमरे में गूंजने लगी थी और मैं तेज़ तेज़ चोदने लगा. अब उसकी गान्ड आगे पीछे होने लगी और लंड अंदर तक जाने लगा।","दोनों तरफ से बराबर झटके लगने लगे और थप थप थप थप ऊईई ऊईई आहह आहह की आवाज तेज हो गई।\nसमारा ने शरीर ढीला छोड़ दिया उसकी चूत ने पानी छोड़ दिया।","अब लंड फच्च फच्च करके अंदर बाहर होने लगा।","मैंने उसे बिस्तर पर लिटा दिया उसकी टांगों को चौड़ा किया और लंड घुसा दिया.\nअब मैं ऊपर आकर चोदने लगा।\nसीधा लंड गपागप गपागप अंदर बच्चादानी में टकराने लगा.","समारा चिल्लाने लगी- ऊईई अम्मी बचाओ … बचाओ मुझे … राज मैं मर जाऊंगी … धीरे करो।\nमैं अपने काबू में नहीं था और लंड गपागप गपागप अंदर तक जाने लगा।","समारा की चूचियों का कचूमर बना दिया मैंने.","अब तक उसकी चिल्लाने की आवाज कम होने लगी थी; उसकी चूत अब मेरे लंड के लिए तैयार हो गई थी।\nआज मुझे भी बहुत दिनों बाद टाइट चूत मिली थी।","अब समारा ने मुझे बताया कि उसकी कब से मुझ पर नजर थी।\nमैंने कहा- आपने पहले क्यों नहीं कहा?\nवो बोली- मैं तुम्हें इशारे किए… लेकिन तुम्हारी तरफ से कोई जवाब नहीं मिला।","अब मेरा लौड़ा गपागप गपागप समारा की चूत में दौड़ने लगा उसकी चूचियां को मैंने मसलकर लाल कर दिया।\nसमारा का एक बार फिर पानी निकल गया.","मैंने अपना लन्ड तेज़ी से अंदर-बाहर करना शुरू कर दिया और थोड़ी देर बाद मैंने उसकी चूत में वीर्य छोड़ दिया और उसके ऊपर गिर गया।","समारा ने मुझे अपनी बांहों में भर लिया और चूमने लगी, बोली- राज, आज पहली बार मुझे इतना मज़ा आया।\nउसने बताया कि वो कबसे मुझसे चुदाई के लिए तड़प रही थी। एक बार उसने मुझे मेरे घर में कपड़े बदलते देखा था तब से उसकी मुझ पर नजर थी।","थोड़ी देर बाद मेरा लौड़ा खड़ा हो गया और उसके हाथ में पकड़ा दिया.\nवो गपागप गपागप लंड चूसने लगी। वो मस्त लौड़ा चूस रही थी और मैं उसकी चूचियों को मसलने लगा।","मैंने उसे लंड पर बैठने को कहा वो चूत को रखकर बैठ गई लंड सट्ट से अंदर चला गया.","समारा ऊईई ईईई ओईई ईईई ऊह ईईई ईईश करने लगी.\nमैंने कमर पकड़कर नीचे से झटके लगाने शुरू कर दिया।","थोड़ी देर बाद वो लंड पर उछलने लगी. मैं उसकी चूचियों को पकड़ कर चोदने लगा.\nअब वो लंड पर उछल कर अपनी चूत से लंड को चोदने लगी।","आहह आहह ओहहह की आवाज से जोश बढ़ने लगा।","मैं उसकी चूचियां, होंठों को चूमने लगा वो लंड पर उछल उछल कर पूरा लौड़ा अन्दर तक ले रही थी।","थोड़ी देर बाद मैंने उसे बिस्तर पर लिटा दिया और चोदने लगा.\nअब वो मेरे साथ मज़ा लेने लगी थी- आह आह हहह राज फक मी फास्ट ओह आहह हहह ऊईई ईई। फक मी फक मी राज!","मेरा लन्ड समारा को जमकर चोद रहा था।\nसमारा की चूत टाइट थी जिससे चुदाई का मज़ा बढ़ता जा रहा था।","कुछ देर में समारा की चूत ने पानी छोड़ दिया.\nअब फच्च फच्च करके लंड और तेज़ तेज़ अंदर बाहर करने लगा.","उसकी आहहह आहहह आहहह सुनकर मुझे मजा आने लगा।\nमैंने समारा को बिस्तर पर झुका दिया और उसकी टांग खोलकर लंड घुसा दिया और चोदने लगा अब गीला लंड सटासट सटासट अंदर बाहर करने लगा।","समारा आज बहुत खुश थी क्योंकि उसे मोटा मजबूत लंड मिल रहा था।","मैं समारा के बाल पकड़कर तेजी से अंदर-बाहर करने लगा.\nअब वो Xxx भाबी चिल्लाने लगी- राज फक मी … फक मी … और तेज़ तेज़ … आज मुझे जमकर चोदो! मेरे शौहर का लौड़ा छोटा है मुझे बड़ा लंड चाहिए राज फक मी!","मैं और तेज़ तेज़ चोदने लगा.","तब मैंने उसको उठाकर बिस्तर पर लिटा दिया उसकी चूत में लन्ड घुसा दिया और चोदने लगा.","अब लंड सटासट सटासट अंदर बाहर अंदर बाहर हो रहा था।\nकमरे में चुदाई ही चुदाई का नशा हो गया था।","अब समारा तेज़ तेज़ चिल्लाने लगी और उसकी चूत ने एकबार फिर पानी छोड़ दिया अब मेरा लन्ड आसानी से अंदर बाहर होने लगा।","मेरा लंड फिसलता हुआ बच्चादानी तक जाने लगा और उसकी चूचियों को मसलने लगा.\nअब समारा आहह उहह ओहह उम्मह हहह करके लंड लेने लगी थी।","मैं उसे ताबड़तोड़ चोदने लगा.\nवो सिसकारियां भरने लगी- आहह आह आहहह ऊई ईई आहहह हहहह ","अब मेरा शरीर भी टाइट हो गया और मैंने अपने लौड़े की रफ्तार बढ़ा दी और तेज़ी से अंदर-बाहर करने लगा।\nमेरे लौड़े ने वीर्य की धार छोड़ दी और मैं समारा के ऊपर चिपक कर लेट गया।","वो मेरी पीठ पर हाथ फेरने लगी और पता नहीं चला कि कब दोनों को नींद आ गई।\nसुबह अचानक से मेरी नींद खुली तो देखा घड़ी में 4:30 बज रहे थे।","मैंने समारा को जगाया और दोनों एक दूसरे को चूमने लगे थोड़ी देर बाद दोनों गर्म हो गए।","तभी मैंने समारा की चूत में लन्ड घुसाया और उसे चोदने लगा.\nअब समारा की चूत खुल गई थी और आहह आहह हहह करके वो आसानी से लंड लेने लगी।","धीरे धीरे उजाला बढ़ने लगा. समारा का नंगा बदन देखकर मैं पागल हो गया और तेज़ी से चोदने लगा.\nअब उईईई उईईई उईईई उईईई करके समारा लंड लेने लगी, बोली- राज तुम मस्त चोदते हो! और चोदो मुझे! आहहह आहह और फक मी फास्ट फक मी!","मैंने उसे उठाकर घोड़ी बनाया और क़मर के नीचे से हाथ डालकर चूचियों को मसलने लगा और चोदने लगा.","अब वो अपनी गांड आगे पीछे करके मज़े से चुदवाने लगी।\nउसे भी मज़ा आने लगा था, उसकी चूत ने मेरे लंड से दोस्ती कर ली थी।","वो बोली- राज, तुम मुझे हमेशा ऐसे ही चोदना।\nमैंने कहा- हां समारा, मैं तुम्हें लंड के लिए नहीं तड़पने दूंगा।","अब दोनों एक-दूसरे की रफ्तार को तेज करने लगे. पूरे कमरे में थप थप थप थप की आवाज आने लगी थी।\nरात भर में तीसरी बार चुदाई हो रही थी।\nगपागप गपागप अंदर बाहर अंदर बाहर लंड हो रहा था।","एक बार समारा ने पानी छोड़ दिया.","अब मेरी नज़र घड़ी में गई मैंने लंड की रफ्तार बढ़ा दी और तेज़ी से अंदर-बाहर करने लगा।","एक्सप्रेस ट्रेन के जैसे मेरा लौड़ा अब Xxx भाबी की चूत की पटरी में दौड़ रहा था।","अब एकदम से मेरे लौड़े ने वीर्य छोड़ दिया और समारा की चूत को भर दिया।\nदोनों एक-दूसरे से चिपक कर लेट गए।","सुबह के 5:10 हो गए थे मैंने जल्दी से कपड़े पहने और बाहर देखा और चुपके से अपने घर आ गया।","दोस्तो, उस दिन में कंपनी में दिनभर समारा के बारे में सोचता रहा।","दूसरे दिन लाइट तो नहीं गई लेकिन मैं समारा के घर गया और समारा की चूत के साथ उसकी गान्ड का भी उद्घाटन किया।\nवो मैं दूसरी कहानी में बताऊंगा।\nदोस्तो, कमेन्ट जरूर करें इस भाबी Xxx स्टोरी पर!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की चचेरी बहन की चुदाई","href":"https://www.freesexkahani.com/antarvasna/chudasi-ladki-sex-story/"},{"title":"ऑनलाइन दोस्ती फिर चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx-kahani/"},{"title":"सेक्स के लिए लड़की ने मुझे पटाया","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-ki-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/daver-bhabi-sex-story/"},{"title":"पड़ोस की भाभी की चूत के मज़े लिए","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-chudai-hindi-kahani/"}]}