{"Title":"पति के दोस्त के साथ मनाई सुहागरात","author":{"name":"नीतू कुमारी","href":"https://www.freesexkahani.com/author/nitu-kumari/"},"date":"12-01-2022","views":"526,700","description":["नई नवेली दुल्हन की चुदाई कैसे हुई? इस कहानी में पढ़ें कि शादी के अगले दिन मेरे पीरियड शुरू हो गए। फिर पति बाहर चले गए और मेरी चूत कुंवारी रह गई।","यह कहानी सुनें.","दोस्तो, मेरा नाम नीतू कुमारी है। मैं रांची की रहने वाली हूं।\nमैं 24 साल की हूं। मेरी हाइट 5 फीट 2 इंच है और मेरी फिगर का साइज 34-30-34 है। ","मेरी शादी लॉकडाउन से 4 दिन पहले मेरी शादी 16 मार्च को हुई थी।\nमेरे पति का नाम राहुल है जो एक दूसरे शहर हजारीबाग़ में एक कंपनी में काम करते हैं। मेरे हस्बैंड भी दिखने में अच्छे खासे हैं।","शादी के बाद 17 मार्च को मैं अपने ससुराल आई।\nजैसे ही ससुराल आई तो मेरे पीरियड शुरू हो गए।","मेरे सारे अरमानों पर पानी फिरने लगा क्योंकि मैं अपनी पहली चुदाई को लेकर बहुत उत्साहित थी. मुझे सेक्स का बहुत क्रेव था.","रात को रिसेप्शन हुआ। ","उसके बाद सबने खाना खाया और फिर रात में मेरी ननद मुझे मेरे पति के कमरे में ले गई।","मैं सोच रही थी कि मैं अपने पीरियड्स के बारे में अपने पति को क्या बोलूंगी। ","कुछ देर के बाद पति रूम में आ गए और ननद बाहर चली गई।","पति मेरे पास बेड पर आए और मुझे एक गुलाब और एक रिंग देकर मुझे ‘आई लव यू’ कहा।","मैं सोच में थी।","फिर उन्होंने मेरा घूंघट उठा दिया।\nवो बोले- क्या बात है, तुम कुछ परेशान दिख रही हो?\nमैं- हां … थोड़ी सी। ","वो बोले- क्या बात है?\nमैंने कहा- मेरे पीरियड्स शुरू हो गए हैं।\nवो बोले- बस इसी को लेकर परेशान हो क्या?","मैंने कहा- हां।\nवो बोले- कोई बात नहीं, जब ये खत्म हो जाएंगे तो तब हम सेक्स कर लेंगे। परेशान होने की जरूरत नहीं है। अब सो जाते हैं, सुबह से फिर बहुत सारे काम करने हैं। ","इस तरह से मैं और मेरे हस्बैंड पहली रात को ऐसे ही सो गए। नई नवेली दुल्हन की चुदाई होने से रह गयी.","रिवाज के हिसाब से अगले दिन मुझे मायके जाना था तो वो मुझे लेकर मायके गए। ","उसके बाद वहां से आने के बाद उनको ऑफिस से कॉल आ गया और जल्दी से जाने की बात करने लगे।\nसासू मां ने पूछा तो बोले- ऑफिस जाना होगा, बहुत जरूरी है। ","सासू मां बोली- तो फिर बहू को भी ले जाओ।\nवो बोले- ठीक है, जैसा आप कहो।\nफिर मैं भी तैयार हो गई और सारी पैकिंग कर ली। ","हम लोग हजारीबाग पहुंच गए।\nहजारीबाग में मेरे पति ने घर शादी से पहले से ही जमा लिया था.","वहां पहुँचते ही मेरे पति तुरंत अपने ऑफिस चले गए।\nफिर वो 7:00 बजे शाम को वापस आए।","मैंने उनके लिए खाना बनाया और हमने खाना खाया।\nअगले दिन भी वैसा ही रहा।","फिर तीसरे उनको ऑफिस के काम से चेन्नई भेजा जाना था।\nवो बोले कि तीन दिन का काम है।\nमैंने पूछा कि मैं अकेली कैसे रहूंगी?","वो कुछ सोचने लगे और फिर किसी को कॉल किया।\n10 मिनट के बाद घर की बेल बजी और एक लड़का अंदर आया।\nपति ने बताया कि ये सोनू है, मेरा ऑफिस का दोस्त है, और हमारे ऊपर वाले फ्लोर पर रहता है। ","मेरे पति ने सोनू से कहा- ये तुम्हारी भाभी है, मैं तीन दिन के लिए चेन्नई जा रहा हूं। तुम इनका ख्याल रखना। कुछ सामान चाहिए तो लाकर दे देना। ","फिर उन्होंने सोनू से मुझे मिलवाया और फिर पैकिंग करके जाने लगे।\nसोनू ने मेरा नम्बर लिया और वापस चला गया।","मेरे हस्बैंड ने मुंबई पहुंचकर फोन किया। ","उनकी फ्लाइट सुबह की थी तो वो मुंबई घूमने चले गए।\nफिर शाम को अचानक टीवी में न्यूज आई कि पूरे देश में लॉकडाउन लग गया है।","हस्बैंड का फोन आया तो मैं रोने लगी और बोली- मुझे यहां फंसाकर चले गए आप!","वो बोले- तुम टेंशन मत लो। मैं आ जाऊंगा। तब तक सोनू तुम्हारे साथ रहेगा, वो ऊपर अकेला ही रहता है।\nमैं बोली- मैं उसे अपने रूम में नहीं रखूंगी।\nवो बोले- नहीं, अपने रूम में नहीं बोल रहा हूं, उसको दूसरे रूम में रहने देना। ","उसके बाद हमने कुछ प्यार भरी बातें कीं और फिर फोन रख दिया।","अगले दिन फिर शाम को मैंने सोनू को फोन किया।\nबाजार से कुछ सब्जी लानी थी।","वो मुझे सब्जी लाकर दे गया।","मगर जाते हुए अपना लंड बार बार सहला रहा था।\nमैंने उसको देखा लेकिन इग्नोर कर दिया।\nमैं काम करने लगी। ","फिर शाम को वो नीचे ही शिफ्ट हो गया। मैंने उसको रूम दिखा दिया और उसको खाना बनाकर दिया।\nअब रात को मैं देर तक टीवी देखती रही और फिर सो गई। ","इस तरह से तीन दिन निकल गए।","अगले दिन जब मैं बाथरूम से कपड़े धोकर निकल रही थी तो मेरा पैर फिसल गया और मैं गिर गई।\nमेरी कमर में दर्द हो गया और मैं मुश्किल से उठकर रूम तक गई। ","मैंने सोनू को बुलाया और उसको बताया कि मैं गिर गई हूं।\nवो दवा लेकर आया, मैंने दर्द की दवाई ली और सो गई। ","जब मैं उठी तो दर्द वैसा ही था।\nफिर वो बाम लेकर आया और बोला कि ये बाम लगा लो।","मैं बाम लगाने लगी मगर मेरा हाथ पीछे नहीं जा रहा था। ","मैंने फिर से सोनू को ही बुलाया।\nवो बाम लगाने के लिए तैयार हो गया।","मैं पेट के बल लेट गई और वो बाम लगाने लगा। ","अपना शर्ट मैंने ऊपर कर दिया था और नीच से ब्रा भी नहीं पहनी थी।\nमेरी पीठ नंगी थी।","वो बाम लगाते हुए अपने हाथ मेरी चूचियों तक लाने लगा जिससे मुझे मजा आने लगा। ","जब मुझसे रुका नहीं गया तो मैंने उसको मना कर दिया।\nफिर वो हट गया।\nमैं बोली- मैं खाना नहीं बना सकती सोनू!","वो बोला- कोई बात नहीं भाभी, मैं सारा काम कर दूंगा। आप परेशान मत हो।\nफिर वो खाना बनाने चला गया।\nमैंने हस्बैंड को फोन किया और सारी बात बताई। ","फिर ऐसे ही हम लोग रोमांटिक बातें करने लगे और फिर हस्बैंड मुझे वीडियो कॉल पर लंड दिखाने लगे।\nमैं गर्म हो गई और फिर कॉल खत्म हो जाने के बाद अपनी पजामी को नीचे करके अपनी चूत में उंगली से सहलाने लगी। ","मेरी चूत में गीलापन हो गया था।","तभी मैंने दरवाजे की तरफ देखा तो गेट थोड़ा सा खुला हुआ था।\nमुझे लगा कि शायद सोनू सब कुछ देखकर गया है। ","कुछ देर बाद वो खाना लेकर आ गया और हमने खाना खाया।\nमैंने उसको वहीं मेरे रूम में सोने के लिए ही बोल दिया।","वो सोने लगा और मैं भी सो गई। ","रात को मुझे मेरे पेट पर किसी का हाथ फिरता हुआ महसूस हुआ।\nमैंने देखा तो सोनू मेरे पेट पर हाथ फिरा रहा था।\nमैं लेटी रही और कुछ नहीं बोली। ","वो धीरे धीरे अपने हाथों से मेरे बूब्स भी दबाने लगा।\nमुझे अच्छा लगने लगा और मजा आने लगा।","पर फिर मैंने एकदम से आंखें खोल दीं और उसको बोली- ये क्या कर रहे थे तुम?","ये सुनकर वो डर गया और माफी मांगने लगा। वो बोला- भाभी मैं कंट्रोल नहीं कर पाया। आप भैया को कुछ मत बताना।\nमैं बोली- नहीं बताऊंगी लेकिन तुम्हें मेरी बॉडी की अच्छे से मालिश करनी होगी। ","वो बोला- हां, मैं कर दूंगा।\nफिर वो मालिश करने लगा और मेरी चूचियों तक हाथ लाने लगा।","मुझे बहुत मजा आने लगा और मैं हल्की हल्की आहें भरने लगी।\nउसने पूछा तो मैं बोली- देख सोनू, तू जो करना चाहता है कर ले लेकिन ये बात किसी को नहीं बताना!","उसने कहा- नहीं बताऊंगा भाभी।\nफिर उसने मेरी कुर्ती को निकलवा दिया और मेरे बूब्स को नंगा कर दिया।","वो मेरे बूब्स दबाने लगा और फिर हम दोनों एक दूसरे के होंठों पर किस करने लगे। ","कुछ देर होंठों को चूसने के बाद वो मेरे बूब्स को पीने लगा और पीते पीते उसने मेरी पजामी को खोलकर नीचे कर दिया।\nअब मेरी चूत भी नंगी हो गई थी। ","वो मेरी चूत को सहलाने लगा, चूत में उंगली करने लगा और उसको चूमने चाटने लगा। ","फिर उसने मेरी चूत में जीभ देकर चूसना शुरू कर दिया।\nमैं बहुत चुदासी हो गई।\nअब मेरी चूत में लंड की प्यास लग गई थी। ","वो तेजी से मेरी चूत में जीभ को चला रहा था और मैं आह्ह … आह्ह … करके उसके मुंह में चूत को धकेल रही थी। ","अब उसने अपनी ट्राउजर और टीशर्ट खोलकर साइड में कर दिया और मेरी चूत को फिर से चूसने लगा।\nमेरे मुंह से आह्ह … आह्ह … की सिसकारियां निकल रही थीं। ","उसने मेरे दोनों पैरों को फैलाकर अपने लंड का सुपारा मेरी चूत के बीच रख दिया।\nउसके बाद उसने मेरे दोनों मम्मों को मसलते हुए अपने लंड के सुपारे को मेरी चूत पर रगड़ना शुरू कर दिया।","मेरे सारे बदन में गुदगुदी सी होने लगी और जोश में आकर मैं सिसकारियां भरने लगी।\nअब दर्द के मारे मेरे मुँह से एकदम से चीख निकल गई क्योंकि उसने एकदम से लंड का सुपारा मेरी चूत में घुसा दिया था। ","मुझे लग रहा था कि किसी ने गर्म लोहे का भाला मेरी चूत में घुसेड़ दिया हो।\nमगर मैंने सोनू को बिल्कुल भी मना नहीं किया क्योंकि मैं पूरे जोश में आ चुकी थी और सोनू का पूरा लंड अपनी चूत के अन्दर लेना चाहती थी।","तभी उसने एक जोर का धक्का और लगा दिया।\nदर्द के मारे मेरे मुँह से जोर की चीख निकली और मेरी आँखों में आंसू आ गए।","मुझे लग रहा था कि जैसे कोई गर्म लोहा मेरी चूत को चीरते हुए अन्दर घुस गया हो।","मैंने दर्द से तड़पते हुए कहा- बाहर निकाल लो अपना लंड, बहुत दर्द हो रहा है।\nउसने कहा- थोड़ा बर्दाश्त करो भाभी, फिर खूब मजा आएगा।","उसका लंड मेरी चूत में 3 इंच तक घुस चुका था।","तभी उसने एक धक्का और लगाया।\nमैं दर्द से तड़प उठी।\nऐसा लग रहा था कि कोई मेरी चूत को बुरी तरह से फैला रहा हो। ","मेरी चूत उसकी सीमा से बहुत ज्यादा फैल चुकी थी।\nउसका लंड 4 इंच तक मेरी चूत में घुस चुका था।","मैंने कहा- सोनू, अब रहने दो, बहुत दर्द हो रहा है। तुम इतना लंड ही डाल कर मुझे चोद दो। बाक़ी का लंड बाद में घुसा देना!","वो बोला- बाद में क्यों, क्या तुम मेरा पूरा लंड अपनी चूत में नहीं लेना चाहती हो?\nमैंने कहा- लेना चाहती हूँ।\nवो बोला- तो फिर पूरा अन्दर लो।","इतना कहने के बाद उसने पूरी ताकत से एक जोर का धक्का और दे मारा।\nदर्द के मारे मैं तड़प उठी और मेरी आँखों के सामने अंधेरा छाने लगा।\nउसका लंड मेरी चूत में 5 इंच तक घुस गया था। ","मैं रोने लगी।\nवो बोला- रो क्यों रही हो?\nमैंने कहा- बहुत दर्द हो रहा है। मुझसे ये दर्द बर्दाश्त नहीं हो रहा है। मेरी चूत फट जाएगी।","वो बोला- बस थोड़ा सा सहन करो, कुछ देर में बहुत मजा आएगा।\nमैंने कहा- बहुत दर्द हो रहा है! थोड़ी देर ऐसे ही रहना।\nवो बोला- ठीक है।","उसके बाद वो मुझे होंठों पर किस करने लगा और मेरे दूधों को दबाने लगा।","कुछ देर बाद जब उसको लगा कि मेरा दर्द थोड़ा कम हुआ तो उसने मेरी कमर को पकड़ लिया और धीरे धीरे मेरी चुदाई करने लगा। ","मैं दर्द के मारे तड़प रही थी और मेरा सारा बदन पसीने से नहा गया था।\nमेरे पैर थर-थर कांप रहे थे।","मेरा दिल बहुत तेजी के साथ धड़कने लगा था और मेरी साँसें भी बहुत तेज चलने लगी थीं।\nमुझे लग रहा था कि मेरा दिल अभी मेरे मुँह के रास्ते बाहर आ जायेगा।","जरा सा रुकने के बाद सोनू ने एक झटके से अपना पूरा का पूरा लंड बाहर खींच लिया।\nमुझे लगा कि मेरी चूत भी उसके लंड के साथ ही बाहर आ जाएगी।\nपक्क … की आवाज के साथ उसका लंड मेरी चूत से बाहर आ गया। ","उसने मुझे अपना लंड दिखाते हुए कहा- देखो भाभी, तुम्हारी कुंवारी चूत की निशानी मेरे लंड पर लगी हुई है।\nमैंने देखा कि उसके लंड पर ढेर सारा खून लगा हुआ था।","तभी उसने अपने लंड के सुपारे को फिर से मेरी चूत के मुँह पर रखा और पूरी ताकत के साथ जोर का धक्का लगाते हुए अपना पूरा लंड मेरी चूत में घुसाने की कोशिश की। ","मैं दर्द से तड़पते हुए चीखने लगी लेकिन नहीं रुक रहा था।\nपूरा लंड घुसा देने के बाद उसने फिर से एक ही झटके में अपना लंड बाहर निकाल लिया।","फिर से लंड मेरी चूत के मुँह पर रखा और पूरी ताकत के साथ जोर का धक्का लगाते हुए अपना पूरा लंड मेरी चूत में घुसा दिया।\nमुझे पहले से दर्द थोड़ा कम हो रहा था।","तो सोनू ने फिर से धक्के लगाते हुए चोदना चालू कर दिया।\nअब मैं आहा … ऊउंह … ऊम्मंह … करते हुए आहें भरने लगी।","फिर उसने अपनी चुदाई की स्पीड को बढ़ा दिया और जोर जोर से धक्के मारते हुए चोदने लगा। ","मैं भी मस्ती में गांड उछाल कर- आह … सोनू … चोद दो मुझे … ऊउंह ऊम्मंह … बड़ा सुख दे रहे हो … आह … करते हुए चुदाई में उसका साथ देने लगी।","अब वो मुझे बेतहाशा गंदी-गंदी गालियां भी देने लगा था- ले साली रंडी … चुद मेरे लौड़े से … साली मादरचोद।\nसोनू के मुँह से इन गालियों को सुनकर मैं और गर्म हो गई और चुदाई के मजे लेने लगी।","फिर उसने मुझे वहीं घोड़ी बनाया और मेरी चूत में पीछे से लंड डाल कर चोदने लगा।\nमैं फिर से मस्त आहें और कराहें लेने लगी। मैं ऊम्म्ह … आह … करते हुए अपनी गांड आगे पीछे करते हुए चुदवा रही थी।","करीब बीस मिनट तक उसने मुझे चोदा, फिर ढे़र सारा माल मेरी चूत में ही भर दिया।","हम दोनों अब बुरी तरह थक चुके थे, तो हम दोनों बेड पर ही सो गए।","सुबह उठी तो सोनू ने मेरे लिए चाय बना दी थी।","मैंने उठकर उसको अपनी तरफ खींचा और उसके होंठों पर एक किस दी। मैंने उसको आई लव यू बोला। ","उसके बाद मैंने चाय पी और मैं नहाने के लिए चली गई।\nनहाने के बाद मैंने और सोनू दोनों ने मिलकर नाश्ता बनाया।\nहमने साथ में नाश्ता किया। ","अब उसके बाद हम दोनों टीवी देखने लगे।","फिर सोनू मुझे किस करने लगा।\nमैं भी उसका साथ देने लगी।","फिर सोनू उठा और अपने मोबाइल को टीवी में कनेक्ट किया और अपने फोन में ब्लू फिल्म लगा दी। ","हम दोनों पोर्न फिल्म देखने लगे।","सोनू ने बोला कि जैसे-जैसे इस वीडियो में ये लोग कर रहे हैं वैसे ही हम लोग करेंगे।\nफिर हम भी वैसा ही करने लगे।","करते करते हम दोनों बहुत गर्म हो गए और सोनू ने दो बार मेरी चूत को चोदा।\nचोदने के बाद वो बोला- भैया के आ जाने के बाद तो आप मुझे नहीं चोदने देंगी।\nमैंने कहा- चोदने दूंगी, चिंता मत करो। ","फिर वो बोला- ठीक है, भैया के आने तक मैं आपको घर में नंगी ही रखा करूंगा।\nमैं बोली- ठीक है। ","उसके बाद सोनू मुझे नंगी ही रखने लगा।\nजब उसका मन करता वो मुझे चोदने लग जाता था।","मैं भी उसके लंड की प्यासी रहने लगी थी और मुझे उससे चुदने में बहुत मजा आता था। ","इतने दिनों में एक सोनू ने मुझे बहुत चोदा। सोनू ने पूरे लॉकडाउन मुझे चोदा।","उसके बाद मेरे हस्बैंड आ गए। ","पति के आने के बाद उन्होंने सुहागरात मनाने को बोला।\nजब वो मुझे चोदने लगे तो मैं चूत को भींचकर चुदाई करवाती थी ताकि उनको पता न लगे कि मैं अब कुंवारी नहीं हूं।","मेरे हस्बैंड ने मुझे खूब चोदा।\nमैं रात को हस्बैंड से चुदती थी और दिन में सोनू से चुदवाती थी।","सोनू ने ही मुझे प्रेग्नेंट किया।\nमैंने उसको ही ये बात सबसे पहले बतायी।\nसोनू बहुत खुश हो गया।","उसके बाद मैंने अपने हस्बैंड को यह बात बतायी।\nवे भी खुश हो गए। ","इस तरह से मैं पहली बार हस्बैंड के दोस्त से चुदी और मेरी चूत की सील टूटी और मैं उसके बच्चे की मां बनी।\nआपको मेरी नई नवेली दुल्हन की चुदाई कहानी कैसी लगी मुझे जरूर बताना।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/01/nai-naveli-dulhan-ki-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी चूत की सील टूटी","href":"https://www.freesexkahani.com/group-sex-stories/family-chudai-wali-kahani/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 6","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-girl-sex-kahani/"},{"title":"मेरी बहन की चूत को लंड की कमी नहीं- 1","href":"https://www.freesexkahani.com/teenage-girl/xxx-bahan-ki-nonveg-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Desi Bhabhi Sex","Garam Kahani","Hot girl","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"}]}