{"Title":"चुदी चुदाई बीवी संग चुदाई का मजा- 2","author":{"name":"मोनिका अरोरा","href":"https://www.freesexkahani.com/author/monikaarora/"},"date":"07-09-2021","views":"244,450","description":["नई दुल्हन की चुदाई तो की मैंने … मुझे मजा भी बहुत आया. पर मुझे फटी हुई चूत मिली थी. हनीमून मनाने मनाली गए तो मैंने उसे लंड चूसने को कहा तो …","दोस्तो,\nमेरी कहानी के पहले भाग\nमुझे चुदी चुदाई बीवी मिली\nमें आपने पढ़ा कि मैं समीर अपनी चुदी चुदाई बीवी के साथ शादी कर चुका था और नई दुल्हन की चुदाई करके सुहागरात का मजा भी ले चुका था.","अब मुझे उसकी चुदाई के अनुभव को परखना था कि ये लंड कैसा चूसती है.","इसी बात को लेकर मैं अपनी नई दुल्हन की चुदाई कहानी का अगला भाग लेकर हाजिर हूँ.","हनीमून ट्रिप तीन दिन बाद शुरू होना था. ऐसे ही ही दो दिन निकल गए, फिर हम दोनों हनीमून के लिए मनाली गए. ","मनाली सुबह सुबह ही पहुंच गए थे. फिर होटल में पहुंचते ही मैंने पहले तो एक बार मोनिका को चोदा और हम दोनों घूमने निकल गए.","रात को हम दोनों जब कमरे में वापस आए तब मेरे मन में फिर से वही सवाल उठ रहा था कि मोनिका ने यदि बहुत सेक्स किया होगा तो वह लंड भी चूस लेती होगी. ","रात को मैं उसकी चुदाई कर रहा था, वह बहुत मज़े से टांगें उठा कर मुझसे चुदवा रही थी.","तभी मैंने अपना लंड उसकी चुत में से निकाल दिया और उसके मुँह के पास लाकर रख दिया. ","मोनिका ने तुरंत मेरा लंड अपने मुँह में लेकर चूसना शुरू कर दिया.\nवो पूरी तरह से लंड चूसने का मज़ा ले रही थी; मुझे भी मज़ा आ रहा था.","मुझे एक चुदाई की एक्सपर्ट रंडी बीवी के रूप में मिल गई थी. ","उसको आम भारती बीवियों की तरह मनाना नहीं पड़ता था कि लंड चूसो न बेबी … और उधर से जवाब मिलता कि नो वे … मैं लंड नहीं चूस सकती. फलाना ढिकाना … तुम भी चुत नहीं चूसोगे … ये सब सिर्फ ब्लू फिल्मों में ही अच्छा लगता है.","मगर मोनिका ने तो मेरा लंड चूस कर मेरा दिल खुश कर दिया था.","उस पूरी रात को ऐसे ही नई दुल्हन की मस्त चुदाई हुई. ","हमने दो रात मनाली में सेक्स का मजा लेते हुए बिताए.","फिर अचानक पापा की तबीयत खराब होने की खबर आने से हमें हमारा हनीमून ख़त्म करके वापस मुंबई आना पड़ा. ","पापा काफी सीरियस हो गए थे और वेंटीलेटर पर थे.\nहॉस्पिटल के चक्कर में मैंने एक महीने तक मोनिका के साथ ठीक तरह से चुदाई भी नहीं की थी. ","पापा की तबीयत सही होने के बाद कुछ दिनों बाद पापा ने हम दोनों को नए फ्लैट पर भेज दिया.\nहम दोनों इस नए फ्लैट पर रहने आ गए.","मैं दिन में मोनिका को फ्लैट में छोड़ कर ऑफिस चला गया.","इस नए फ्लैट में हमारी पहली रात थी, तो मैंने ऑफिस से आते समय कुछ फल ले लिए थे क्योंकि मैं जानता था कि अगर मोनिका की जमकर चुदाई करनी है … तो पेट बहुत भरा हुआ नहीं होना चाहिए. बस थोड़ा फल खा लेंगे तो चुदाई का मज़ा ज़्यादा आएगा. ","मैं मेरे बारे में आपको बताऊं तो मैंने भी काफ़ी लड़कियों के साथ सेक्स किया था और ब्लू फिल्म भी काफ़ी देखता था. फिर मैं आपको अलग से बताऊंगा कि मैंने सेक्स कहां से सीखा.\nमगर अभी सिर्फ मेरी मोनिका की बात. ","मैं जब ऑफिस से घर पहुंचा. मोनिका ने दरवाजा खोला तो उसको देख कर मैं चौंक गया. उसने हाथों में मेहंदी लगाई हुई थी. आज वह फिर से दुल्हन बनी थी. ","मोनिका ने मेरा बैग ले लिया और दरवाजा बंद कर दिया.\nफिर वो मुझसे लिपट कर ऐसे लिप किस करने लगी, जैसे काफ़ी दिनों बाद प्रेमी लोग मिलते हैं.","मोनिका ने मेरी पैंट की जिप खोली और घुटने बल बैठ कर मेरे लंड को चूसना शुरू कर दिया.\nवो लंड को देख कर उसे बार बार अपने गालों पर ऐसे रगड़ रही थी, जैसे वह लंड से बातें कर रही हो. ","उसने काफ़ी देर तक लंड चूसा और मेरे आंड भी चूसे. आज उसका लंड चूसने का अंदाज़ ही अलग था, जैसे कोई पोर्न फिल्म की ऐक्ट्रेस लंड चूस रही हो.\nमुझे उसका लंड चूसना देख कर ब्लू फिल्मों की याद आ गई. जिनमें ओरल सेक्स सबसे ज्यादा दिखाया जाता है.","इसके बाद हम दोनों बेडरूम में आ गए.","मोनिका ने मुझे कुर्सी पर धक्का दे दिया और अपने आप पूरी नंगी हो गई. ","उसने मुझे उंगली के इशारे से करीब बुलाते हुए कहा- कम ऑन बेबी … फक मी हार्ड.\nमैं मोनिका से बोला- क्या बोल रही है तू पता है तुझे! ","मोनिका- हां मुझे पता है मेरे पति देव … आपको सेक्स ज़्यादा पसंद है. मुझे सब मालूम है. आज मैं आपकी सारी प्यास बुझा दूंगी.\nमैंने कहा- ओके ठहरो मेरी जान … मैं लाइट बंद करता हूँ. ","वो बोली- अब उसकी ज़रूरत नहीं है.\nमैं- क्यों! ","वह बोली- आपको मेरी चुत देखनी है ना!\nमैंने कहा- हां मुझे देखनी है. ","उसने कहा- हम्म चुत को सिर्फ देखोगे … या चाटोगे भी!\nये कह कर वो बिस्तर पर चित लेट गई. ","मैं उसकी बात सुनकर मस्त हो गया और बेड पर आ गया.\nउसकी टांगें फैला कर जब मैंने उसकी चुत को देखा, तो बड़ी सी थी.","मैं उसकी चुत को चाटने लगा. वह चुत चटवाने के साथ साथ चुदने के लिए बेताब होती जा रही थी. ","काफ़ी देर तक अपनी चुत चटवाने के बाद उसने मुझसे बोला कि अब लंड पेल दो … मैं नहीं रह पा रही हूँ … प्लीज़ फक मी.","मैंने जब उसकी चुत में लंड डाला तो वो कुछ ज्यादा ही जोरों से गांड उछालने लगी. ","मुझे मोनिका को चोदने में बहुत मजा आ रहा था. वो बेहद तेजी से गांड उठा उठा कर लंड अन्दर तक ले रही थी.","काफ़ी देर तक चुदाई के बाद सेक्स ख़त्म हुआ और हम दोनों झड़ कर एक दूसरे से चिपक कर लेट गए.","कुछ मिनट बाद मोनिका ने उठने का कहा तो मैं उसके ऊपर से हट गया.","फिर हम दोनों नंगे ही किचन में चले गए. कुछ हल्का सा खाना खाया और फ्रूट्स खा लिए. ","मेरे मन में अभी भी कुछ सवाल चल रहे थे और मैं मैं ऐसा महसूस कर रहा था कि मैं मोनिका के साथ फंस गया हूँ.\nयह पूरी तरह चुदी हुई है.","मैं समझता था था कि इसने एकाध लंड ही लिया होगा, लेकिन ये तो चुदाई में पूरी तरह एक्सपर्ट है. इसने अब तक न जाने कितने लंड लिए होंगे. पहले मैं इससे ये पता करता हूँ … फिर उसी बहाने इसको डाइवोर्स दे दूंगा. ","इसलिए ये मैंने मैं बातों बातों में मैंने दूसरे दिन उससे कहा कि मैं कनफेशन करता हूँ कि मैंने काफ़ी लड़कियों के साथ सेक्स किया है और इसके अलावा तीन आंटी के साथ भी मेरे शारीरिक रिश्ते रहे थे. ","वह मुझे देखने लगी, फिर बोली- मुझे पता है कि तुम्हारा काफ़ी लड़कियों के साथ रिश्ता रहा है.\nउसकी बात सुनकर मैं चौंक गया, मैंने कहा- फिर तुमने मुझे क्यों पसंद किया?","मोनिका ने कहा- मैं आपको काफ़ी सालों से जानती हूँ. जब मैं छोटी थी, तब मैंने आपको अंकल की बेटी की शादी में देखा था, तब से मैं आपकी दीवानी थी. तब भी आप मुझे देख रहे थे, लेकिन शायद मैं तब छोटी थी इसलिए आपने ज्यादा ध्यान नहीं दिया होगा. क्योंकि तब आप बहुत सारी आंटी और बड़ी लड़कियों को देखते थे और उन्हीं पर लाइन मारना पसंद करते थे.","मैंने उसकी बात सुनकर हैरानी जताई और पूछा- हां चलो ठीक है … अब मैंने कन्फेशन कर लिया. अब तुम बताओ, तुम्हारे कितने ब्वॉयफ्रेंड रहे … सच सच बोलना.","वह बिंदास बोली- शादी तक सात … और हां शादी के बाद सिर्फ़ तुम ही हो. ","मैं उसकी बात सुनकर बहुत उदास हो गया कि इस साली की चुत को इसके सात ब्वॉयफ्रेंड चोदते रहे हैं. ","मैंने सोचा कि इससे पूछना चाहिए कि इन सबसे कबसे चुदाई करा रही है? ","मगर सामने से मैंने पूछा- सेक्स की शुरुआत किसने की … और पहली बार कितनी उम्र में तेरी पहली चुदाई हुई!","वो चुप रही तो मैंने फिर से कहा कि मैं तो जब कॉलेज में आया था … तब सेक्स किया था, तुम्हारी शुरुआत कब हुई थी!\nवह बोली- ये लंबी कहानी है, बाद में बात करेंगे. पहले अभी अपने सेक्स टाइम को यूज करते हैं बेबी. ","ऐसा बोल कर मोनिका ने मेरे लंड को पकड़ लिया और फिर मुँह में लेकर चूसना शुरू कर दिया. इस समय मोनिका एकदम वाइल्ड लग रही थी. वो पूरे महीने की प्यास बुझाने पर उतारू थी. ","वो पूरा लंड मुंह में गले तक निगल रही थी और साथ में मेरी गोटियों को भी चूम चूस कर रही थी. ","जब उसने मेरे लंड को पूरी तरह मुँह में लेकर चूसना शुरू किया तो ऐसा लग रहा था कि लंड को खा ही जाएगी. ","फिर वो मेरे होंठों पर भी किस करने ऊपर आ गई.","कुछ देर बाद उसने अपनी चुत मेरे मुँह पर रख दी और हम दोनों 69 की पोजीशन में आ गए.\nइस 69 की पोजीशन में काफ़ी देर तक लंड चुत की चुसाई होती रही.","फिर उसने अपनी चुत मेरे लंड के ऊपर रख कर राइडिंग करना शुरू कर दिया.\nवो ज़ोर ज़ोर से चिल्लाती हुई लंड से चुद रही थी- उहह आआ आहह आ यस! ","आज मुझे ऐसा लग रहा था कि वह मेरी जमकर चुदाई कर रही है. मुझे भी मज़ा आ रहा था. मैं भी उसका साथ दे रहा था.\nमैंने उसकी जमकर चुदाई की. ","फिर मैंने कहा- बेबी.\nवह बोली- यस स्वीटहार्ट. ","मैंने कहा- अपने पतिदेव की एक बात मानोगी?\nवह बोली- क्यों नहीं, जो हुक्म मेरे आका.","मैंने कहा- हां आज मेरा लंड तुम चाट कर साफ़ करोगी.\nमोनिका बोली- बेबी मुझे उसका टेस्ट पसंद नहीं है. ","मैंने कहा- पतिदेव की बात मानना ज़रूरी है बेबी.\nउसने कहा- ओके ट्राइ करती हूँ. ","जब मेरा वीर्य निकलने वाला था, मैंने उससे कहा- बेबी माल आने वाला है … लंड मुंह में ले लो.","उसने मेरे लंड को मुँह में लेकर चूसना शुरू कर दिया. मेरा पूरा रस उसके मुँह में चला गया.\nउसको उल्टी जैसा होने लगा. मोनिका ने जल्दी से बाथरूम में जाकर वीर्य की वॉमिट की. ","मैंने कहा- बेबी टेस्ट पसंद नहीं आया क्या?\nमोनिका बोली- पसंद तो है … लेकिन मेरे साथ ऐसा ही होता है. ","मैंने तुरंत पूछ लिया- पहले कभी किसी का वीर्य खाया है!\nवह बोली- हां … मगर तब भी मुझे बहुत उल्टियां होती थीं. ","मैं फिर से उदास हो गया कि ये तो लंड का माल खाने में भी एक्सपर्ट निकली.","दोस्तो, इसी तरह से हमारी शादी चलती रही. शुरुआत के एक साल तक मेरा मन काफी उदास रहा.","मगर मोनिका ने शायद मेरे मन की बात पढ़ ली थी.\nउसने एक दिन चुदाई के वक्त मुझसे कहा कि जानू मैं अब सिर्फ तुम्हारी हूँ … मुझे लेकर अपने मन में किसी भी तरह की बात मत सोचा करो. मैं भी तुम्हारी किसी बात को नहीं सोचती हूँ.","मैंने उसे गले से लगा लिया और उसके सामने अपने मन की सारी खलिश निकाल दी कि मैं तुमको लेकर क्या क्या सोचता रहा हूँ. ","उसने मुझे चूमते हुए कहा- हां डार्लिंग मैं मानती हूँ कि मैंने ये सब किया है. शादी से पहले जब आपने मुझसे मेरे वर्जिन होने की बात पूछी थी, तब मैं बड़ी खुश थी कि मुझे ऐसे लड़के से शादी करना मिल रही है … जो इस बात को बड़ी खुल कर स्वीकार कर रहा है. यदि आप उस दिन वो सब न पूछते तो मैं आपकी अपराधिन होती. मगर एक बात मेरी भी सुन लीजिएगा कि शादी के बाद से मैं सिर्फ आपकी हूँ और आपकी सुहागन ही मरना पसंद करूंगी.","इस तरह से धीरे धीरे मोनिका और मेरी जीवन की गाड़ी चल निकली.","मैं युवाओं से यही कहना चाहता हूँ कि आजकल की खुली जिन्दगी में लगभग हर लड़की और लड़का शादी के पहले सेक्स कर लेता है. इसे लेकर मन में कोई कुंठा नहीं पालनी चाहिए. हां शादी के बाद अपने जीवनसाथी के साथ कभी भी विश्वासघात नहीं करना चाहिए.","आपको मेरी नई दुल्हन की चुदाई कहानी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुझे चुदी चुदाई बीवी मिली","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-suhagrat-ki-sexy-kahani/"},{"title":"मेरी बॉडी देख कुंवारी पड़ोसन को प्यार हो गया","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-ki-chudai/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hot Sex Stories","Nangi Ladki","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"पराये मर्द से चुदाई की सेटिंग- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-sexy-chudai-kahani/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"अब और न तरसूंगी- 4","href":"https://www.freesexkahani.com/xxx-kahani/hot-and-sexy-girl-story/"},{"title":"लॉकडाउन के बाद भाभी की ननद की चुदाई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-choot-ki-sex-story/"}]}