{"Title":"नैनीताल में गर्लफ्रेंड की सील तोड़ी","author":{"name":"आयुष अग्रवाल","href":"https://www.freesexkahani.com/author/aayushagarwal/"},"date":"05-03-2020","views":"36,690","description":["ऑफिस की एक लड़की मुझे अच्छी लगी तो उसे प्यार का इजहार किया. लेकिन उसने दोस्त कह कर टाल दिया. मैं उसकी चूत चुदाई चाहता था. उसकी चूत की सील मैंने कैसे तोड़ी? ","अन्तर्वासना पर सभी लड़कियों और भाभियों को मेरा प्यार, उनकी चूतों को मेरा दुलार. मेरा नाम आयुष अग्रवाल है और मैं नैनीताल (उत्तराखंड) का रहने वाला हूं. मेरी उम्र अभी 25 वर्ष है और मैं अभी कुंवारा ही हूं. मेरे लंड का साइज 7 इंच है. ","आप लोगों का समय खराब न करते हुए मैं सीधे मुद्दे पर आता हूं. मतलब मेरी सेक्स स्टोरी पर.","यह घटना आज से करीब 4 साल पहले की है. उस वक्त मैं नैनीताल में ही एक ऑफिस में जॉब किया करता था.","मेरे ऑफिस में वहां पर एक माही (बदला हुआ नाम) नाम की लड़की भी जॉब करती थी, जो पहाड़ी थी. दोस्तो, पहाड़ी लड़की कैसी भी हो लेकिन वो दिखने में एकदम माल होती हैं. उनका रंग और फिगर कमाल का होता है. माही भी वैसी ही थी. ","माही का फिगर 34-28-32 का था. उसको जो एक बार देख ले तो देखने वाला तो समझो पागल हुए बिना न रह पाये. ऐसे ही देखा देखी में मुझे भी उससे कब प्यार हो गया मुझे पता भी नहीं चला. ","मैंने उसको ये बात बोलने की सोची. हिम्मत करके मैंने उसे अपने दिल की बात कही. वो गुस्सा तो नहीं हुई लेकिन वो हम दोनों के इस रिश्ते को दोस्ती से ज्यादा नहीं समझती थी.\nमैंने उसको बहुत बार बोला कि मैं उसे बॉयफ्रेंड-गर्लफ्रेंड वाला प्यार करता हूं लेकिन वो हर बार बात को यही कर टाल देती थी कि हम सिर्फ अच्छे दोस्त हैं. ","मुझे ऐसा लगता था कि वो भी मुझे चाहती थी लेकिन वो खुल कर अपने प्यार को सामने नहीं लाना चाह रही थी इसलिए दोस्ती का बहाना बना देती थी. वो थोड़ी शर्मीली किस्म की थी. शायद उसको डर था कि कहीं उसके किसी घरवाले तक बात न पहुंच जाये. ","ऐसे ही करते करते दिन बीत रहे थे. फिर एक दिन कुछ ऐसा हुआ कि जिसे मैं कभी नहीं भूल पाया.","वह दिन था 31 दिसम्बर का. उस दिन मेरे ऑफिस की छुट्टी होनी थी. वह अपनी एक सहेली के साथ रूम पर रहती थी.","माही की सहेली एक दिन पहले ही अपने घर चली गयी थी. माही अब रूम पर अकेली रहने वाली थी. मुझे उसकी चिंता हो रही थी. वैसे सच कहूं तो मैं उसको चोदना चाह रहा था. इसलिए मेरा मन बार बार उसके साथ रहने को कर रहा था. ","मैंने माही को बोला भी कि तुम्हारी सहेली तो घर चली गयी है और तुम रूम पर अकेली रहोगी.\nवो कहने लगी कि वो रह लेगी.\nमैंने उसको चिंता जताई और कहा कि अगर उसको सही लगे तो एक रात के लिए मैं ही उसके रूम पर आ जाता हूं.\nमाही ने मना कर दिया.","ये सुन कर मेरा मुंह उतर गया. वो भी मेरा उदास चेहरा देख कर सोच में पड़ गयी थी. मैं दरअसल उसकी किसी बात का बुरा नहीं मानता था. बस उसके सामने नाराज होने का नाटक कर रहा था. ","मेरा उतरा हुआ चेहरा देख कर वो मान गयी. बाद में उसने मुझे अपने रूम पर आने के लिए परमिशन दे दी.\nमैं खुश हो गया. मैं उसके साथ ही उसके रूम पर चला गया. ","रूम पर जाकर उसने हम दोनों के लिए खाना बनाया. हम दोनों ने साथ में डिनर किया और फिर उसने हम दोनों के लिए दो बिस्तर लगा दिये. दो बिस्तर देख कर मेरा माथा ठनक गया. कहां मैं उसको चोदने की प्लानिंग कर रहा था और वो मेरे लिए अलग से बिस्तर लगा रही थी. ","फिर कुछ बहाना बना कर मैं उसके पास ही लेट गया. उसके पूछने पर मैंने कह दिया कि मुझे रात में अकेले सोने की आदत नहीं है. मेरे ऐसा कहने पर उसने कुछ नहीं कहा. साथ ही मैंने ये भी बोल दिया कि अभी जब तक नींद नहीं आती तो एक ही बिस्तर पर लेट लेते हैं उसके बाद मैं अपने बिस्तर पर जाकर सो जाऊंगा. उसको मेरी बात से थोड़ी तसल्ली हो गयी. ","कुछ देर तक हम दोनों ऑफिस की बातें करते रहे. उसने अपनी सहेली के बॉयफ्रेंड्स के बारे में भी बताया. ये सब सुन कर मेरा लंड भी मेरी पैंट में उठने लगा था. मगर मैंने ये माही को महसूस नहीं होने दिया. ","बातें करते हुए उसको नींद आ गयी. जब उसने बोलना बंद कर दिया तो मैंने देखा कि वो सो चुकी है. उसकी नाइट ड्रेस में उसकी उभरी हुई चूचियां देख कर मेरा मन बहकने लगा. मैंने उसकी चूचियों पर हल्के से छूकर देखा. उसने कोई प्रतिक्रिया नहीं दी. ","फिर मैंने उसकी चूचियों को धीरे से दबा कर देखा. उसने तभी भी कोई रिएक्शन नहीं दिया. अब मेरी हिम्मत बढ़ गयी और मैंने उसकी दोनों चूचियों पर एक एक हाथ रख दिया. ","धीरे धीरे उसकी चूचियों को दबाते हुए मैं मजा लेने लगा और मेरा लंड टन्न से खड़ा हो गया. अब मुझसे रुका नहीं जा रहा था. मैंने उसकी नाइट टॉप में हाथ दे दिया. उसकी चूचियों को अंदर हाथ देकर दबाने लगा. मेरे हाथ उसकी ब्रा के ऊपर से ही उसकी चूचियों को दबा रहे थे. ","अचानक ही उसने एक गहरी सी सांस ली और वो दूसरी तरफ घूमने लगी. मेरे दिल में धक धक हो गयी. मुझे लगा कि शायद ये जाग गयी है. मैंने उसके करवट लेने से पहले ही अपने हाथ को बाहर खींच लिया. ","उसके बाद मैंने थोड़ा इंतजार किया. जब एक दो मिनट तक कोई प्रतिक्रिया नहीं हुई तो मैंने दोबारा से ट्राई करने की सोची. आप तो जानते ही हो दोस्तो, सामने जब जवान लड़की सो रही हो तो कंट्रोल करना कितना मुश्किल हो जाता है. ","दो मिनट इंतजार करने के बाद जब मुझे सब कुछ सही लगा तो मैंने फिर से उसकी चूचियों को दबाना शुरू कर दिया. अब मैं पहले से ज्यादा जोर से उसके बूब्स को सहला रहा था और मसल रहा था. ये भी भूल गया था कि वो मेरी दोस्त है. ","जब मैंने तेजी के साथ उसकी चूचियों को दबाया तो वो जाग गयी. जैसे ही उसने देखा कि मैं उसके बूब्स को छेड़ रहा हूं तो वो उठ कर बैठ गयी. उसने अपने टॉप को देखा और उसको पेट पर फिर से नीचे कर लिया. ","ये जान कर कि मैं उसको छेड़ रहा था उसने मेरी ओर गुस्से से देखा. मगर फिर उसने रोना शुरू कर दिया. मैं तो डर गया कि अब ये चिल्ला चिल्ला कर सबको बता देगी. मेरी गांड फट रही थी. ","तभी मैंने बात को संभालते हुए कहा- सॉरी माही, ये सब गलती से हो गया. मुझसे रुका नहीं गया. मैं तुमको बहुत प्यार करता हूं. मैं तुम्हारा गलत फायदा नहीं उठाना चाहता हूं.\nमेरी बात सुन कर उसे थोड़ी तसल्ली हुई. ","बड़ी मुश्किल से उसको समझा बुझा कर मैंने चुप करवाया. फिर उसने मेरी ओर देखा और मैंने उसकी ओर देखा. हम दोनों के होंठ आपस में एक बार के लिए मिल गये. मगर पता नहीं एकदम से उसको क्या हुआ कि उसने मुझे पीछे धकेल दिया. ","मगर अब तो मैं बेकाबू हो गया था. मैंने उसको फिर से पकड़ा और उसकी गर्दन को पकड़ कर जोर से उसके होंठों पर अपने होंठों से चूसने लगा. पहले तो वो छटपटाई मगर कुछ सेकेण्ड में ही उसको मजा आने लगा. अब वो मेरा साथ देने लगी. ","धीरे धीरे उसके होंठों को चूसने का मजा लेते हुए मैं फिर से उसके चूचों को दबाने लगा. वो अब गर्म हो रही थी. वह हल्के से सिसकार करने लगी थी और मैं उसकी चूचियों को भींच रहा था. ","उसके बाद मैंने उसकी नाईट ड्रेस को भी उसके हाथ ऊपर करके उतार दिया. मैं उसकी ब्रा के ऊपर से ही उसके दूध दबाने लगा. एक तरफ से मैं उसकी चूचियों को दबा रहा था और दूसरी तरफ मैं उसके होंठों को चूस रहा था. उसके होंठ चूसते चूसते मैंने उसकी ब्रा भी उतार दी.","माही की चूचियों को मैंने नंगी कर दिया. एक चूची को हाथ में लेकर दूसरी को अपने मुंह में ले लिया. आह्ह … जब उसकी चूची पर मुंह लगा तो मजा आ गया. मैं मस्ती में उसकी चूचियों को पीने लगा. कुछ ही देर में मैंने उसकी चूचियां चूस चूस कर लाल कर दीं. ","अब उसके स्तन एकदम से कड़क हो गये थे. अब उसको मजा आ रहा था. थोड़ा दर्द भी हो रहा था उसे क्योंकि मैं काफी जोर से उसके बूब्स दबा और मसल रहा था. उसके निप्पल तन कर एकदम से टाइट हो गये थे.","ऐसे ही धीरे धीरे करके मैं उसके पूरे बदन को चूमने लगा. कभी उसके पेट पर तो कभी नाभि पर. कभी उसके कंधों पर तो कभी उसके गालों पर. ऐसा मन कर रहा था कि मैं उसको खा ही जाऊंगा. ","उसकी गर्दन को चूसते हुए मेरा लंड उसकी चूत के बिल्कुल ऊपर था. मैंने उसके बदन को खूब चूसा और सहलाया. मेरा लंड बार बार उसकी चूत के छेद को टटोल रहा था. उसकी पैंटी के ऊपर रगड़ रहा था. ","अब मुझसे रुका न गया और मैंने उसकी पैंटी निकाल दी. उसकी चूत ने पानी छोड़ना शुरू कर दिया था. उसकी चूत बाहर तक गीली दिख रही थी. मैंने उसकी चूत को सूंघा और फिर एक किस कर दी. किस करते ही वो सिहर सी गयी. उसने मुझे अपनी बांहों में कस लिया. ","अपनी पैंट मैंने इसी बीच उतार ली और मैंने उसका हाथ अपने लंड पर लगवा दिया. वो हाथ को पहले तो हटाने लगी लेकिन फिर बाद में उसने मेरे लंड को पकड़ लिया. अब उसका हाथ मेरे लंड को सहलाने लगा था. ","मेरा मन कर रहा था कि उसके मुंह में लंड दे दूं. मैंने उसको उठाया और अपने लंड को उसके मुंह के सामने कर दिया. वो नखरा करने लगी. मगर मैंने हार नहीं मानी. ","मैंने उसकी चूत में उंगली दे दी और तेजी के साथ उसकी चूत में उंगली करने लगा. माही के मुंह से जोर जोर की सिसकारियां निकलने लगीं. पूरा कमरा गर्म हो गया था. हम दोनों के जिस्मों में पसीना आने लगा था. ","जब उससे रहा न गया तो वो उठी और उसने मुझे अपने ऊपर खींच लिया. उसने मेरे होंठों को चूसा और मैंने उसकी चूत पर लंड को रगड़ दिया. फिर मैंने दोबारा से उसके मुंह के पास लंड को किया और उसने मेरे लंड को मुंह में ले लिया. ","जब उसने मुंह में लंड लिया तो मुझे बहुत मजा आया. मैंने उसके सिर को पकड़ लिया और उसको अपना लंड चुसवाने लगा. अब मेरे मुंह से आह्ह … आह्ह करके सिसकारी निकल रही थी और जब लंड उसके मुंह में जा रहा था तो उसके मुंह में गूं-गूं की आवाज हो रही थी.","फिर हम 69 की पोजीशन में आ गये. मैंने उसकी चूत में जीभ दे दी और वो मेरे लंड को चूसने लगी. जल्दी ही वो काबू से बाहर हो गया. मेरा मन भी उसकी चुदाई करने के लिए मचल गया था. ","वो बोली- आह्ह … अब रहा नहीं जा रहा आयुष, अब अंदर डाल दो.\nमैंने कहा- क्या अंदर डाल दूं मेरी जान?\nवो बोली- अपना वो डाल दो.\nमैंने कहा- उसको क्या बोलते हैं, एक बार कहो तो.\nवो बोली- अपना लंड डाल दो. ","मैंने पूछा- कहां डाल दूं? अपना लंड।\nवो बोली- मेरी चूत में अपना लंड डाल दो.\nउसकी ये बात सुनकर मुझे चैन सा मिला. जो लड़की मुझे पहले मना कर रही थी अब वो ही मेरा लंड अपनी चूत में लेने के तड़प रही थी. ","उसकी चूत पर लंड रख कर मैंने पूछा- पहले लिया है क्या जानू?\nवो बोली- नहीं, बस उंगली से सहला देती थी.\nमैंने कहा- ठीक है, तो फिर आज मैं तुम्हारी कुंवारी चूत का उद्घाटन करने जा रहूं. तैयार हो जाओ.\nवो बोली- हां डालो, मैं तैयार हूं.","मैंने कहा- मगर कॉन्डम तो है ही नहीं.\nवो बोली- ऐसे ही डाल दो.\nमैंने कहा- ठीक है जान.","अपने लंड को मैंने उसकी कुंवारी चूत पर रखा और एक धक्का लगा दिया. चूत टाइट थी इसलिए पहली बार में लंड का सुपाड़ा अंदर न जाकर चूत पर से फिसल गया. ","मैंने दोबारा से जोर का धक्का मारा तो लंड उसकी चूत में घुस गया. वो दर्द से चिल्ला उठी लेकिन मैंने तभी उसके होंठों को अपने होंठों से बंद कर दिया. अब मैं रुक गया. उसकी चूत की पहली चुदाई थी इसलिए उसको इतना दर्द देना ठीक नहीं था.","कुछ देर रुक कर मैंने फिर से उसकी चूत में लंड को अंदर सरकाना शुरू किया. मैं उसके होंठों को चूस रहा था और उसकी चूत में नीचे से लंड को भी सरका रहा था. धीरे धीरे करके मैंने आधा लंड उसकी चूत में घुसा दिया था. ","फिर मैंने एक झटका दिया और पूरा लंड उसकी चूत में उतार दिया. वो एक बार फिर से उछली और मैंने उसके होंठों को दबा लिया. कुछ देर रुक कर मैंने फिर से लंड के धक्के चूत में लगाने शुरू किये. दो-तीन मिनट लगे उसका दर्द कम होने में. अब मैं धीरे धीरे उसकी चूत को चोदने लगा. ","हम दोनों के बदन पूरे नंगे थे. मैं उसकी चूचियों को दबाते हुए उसकी चूत में धक्का दे रहा था और वो मेरे होंठों को चूस रही थी. कुछ ही देर में उसकी गांड ऊपर की ओर आने लगी. उसको चूत चुदवाने में अब मजा आ रहा था. ","अब मैंने अपने धक्के तेज कर दिये और तेजी के साथ उसकी चूत को चोदने लगा. वो भी मस्त होकर चुदवाने लगी. तीन-चार मिनट में ही उसकी चूत ने पानी छोड़ दिया. चूत से पानी निकलने के कारण जब चूत में लंड जा रहा था तो रूम में पच-पच की आवाज होने लगी. अब मेरा लंड मलाई की तरह उसकी चूत में अंदर बाहर हो रहा था. ","मजे में सिसकारते हुए उसने कहा- आह्ह … चोद दो यार आज … अब तक ये चूत कुंवारी थी और मैं भी कुंवारी थी.\nमैंने कहा- हां मेरी जान, मेरी नजर तो तेरी चूत पर बहुत पहले से थी.\nउसने मेरे होंठों को चूसते हुए गांड ऊपर उठाना जारी रखा. मुझे भी उसकी टाइट सी चूत मारने में बहुत मजा आ रहा था. ","दस मिनट के बाद वो एक बार फिर से झड़ गयी. अब मेरा माल भी निकलने को हो गया था. मैंने उसकी चूत में दो-चार धक्के तेजी के साथ लगाये और जब माल एकदम आने लगा तो मैंने जल्दी से लंड को निकाल कर उसके मुंह में दे दिया. ","उसने मेरे लंड को मुंह में ले लिया और एक दो बार चूसा था कि मेरे लंड से वीर्य की पिचकारी छूटने लगी. मेरा पूरा बदन अकड़ने लगा. झटके दे देकर मैंने अपना सारा माल उसके मुंह में गिरा दिया और वो उसे पी भी गयी. ","फिर हम दोनों नंगे पड़े रहे. थोड़ी देर के बाद उसने खुद ही मेरे लंड को पकड़ लिया और सहलाने लगी. फिर उसने बिना कहे ही मेरे लंड को मुंह में लेकर पांच मिनट तक चूसा और मेरा लंड फिर से अकड़ गया. ","एक बार फिर से मैंने उसकी चूत मारी. अबकी बार मैंने उसको डॉगी स्टाइल में चोदा. कुतिया की तरह चोदने में बहुत मजा आया. उसने भी इस पोजीशन को बहुत इंजॉय किया. ","उस रात मैंने तीन बार उसकी चूत चोदी. इस तरह से मैंने एक कुंवारी चूत चोद कर अपना नया साल मनाया. जब वो सुबह सोकर उठी तो उसके पूरे बदन पर लाल निशान हो गये थे. मैंने उसके बदन को जी भर कर चूसा था. ","माही उस रात के बाद जैसे मेरी दीवानी सी हो गयी थी. उस दिन पहली जनवरी के दिन मैंने नैनीताल में मस्ती करते हुए फिर से उसकी चूत मारी. उसके बाद उसकी गांड की चुदाई भी की. दोस्तो, लड़की की गांड चुदाई का भी अपना ही मजा है. ","उसके साथ मैंने किस तरह से मस्ती की और उसकी गांड चुदाई करने का मेरा अनुभव कैसा रहा वो मैं आपको अपनी अगली कहानियों में बताऊंगा. ","मेरी यह सेक्स स्टोरी आपको कैसी लगी मुझे इसके बारे में मेल जरूर करें. मुझे आप लोगों की राय का इंतजार है. नीचे दी गयी ईमेल आईडी पर अपने संदेश भेजें और कमेंट भी करना न भूलें. थैंक्स दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शहर की चुदक्कड़ बहू-5","href":"https://www.freesexkahani.com/xxx-kahani/shahar-chudakkad-bahu-5/"},{"title":"स्पेशल वैलंटाइन डे पर मेरी चूत में दो लंड","href":"https://www.freesexkahani.com/antarvasna/special-valentine-do-lund/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sexy Story","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-girlfriend-sex/"},{"title":"बचपन की दोस्त की चूत फाड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"}]}