{"Title":"दोस्त की बीवी चोदने की तमन्ना","author":{"name":"मस्ताना माहिर","href":"https://www.freesexkahani.com/author/mastanaa7/"},"date":"09-07-2022","views":"259,433","description":["नेकेड वाइफ सेक्स कहानी मेरी बीवी को अपने दोस्त की बांहों में भेज कर बदले में उसकी नंगी पत्नी की चूत चुदाई करने की है. ये सब कैसे हुआ? खुद पढ़ कर मजा लें.","मेरा नाम माहिर है. मैं 30 साल का एक पढ़ा लिखा हैंडसम नौजवान हूँ और एक बड़ी कंपनी में काम करता हूँ।\nमेरी शादी अभी दो साल पहले हुई थी। मेरी बीवी का नाम है सुरैया।","वह बहुत ही सुन्दर, सेक्सी और हॉट बीवी है। गोरी है अच्छे कद काठी वाली है और मस्त और सुडौल चूचियों वाली भी है। उसका बदन भरा हुआ है और स्वभाव से बहुत ही हंसमुख है। ","मेरा एक दोस्त है नीरज। वह भी मेरी ही उम्र का है। उसकी बीवी का नाम है कविता। मेरा उसके घर आना जाना बहुत रहता है।","मेरी बीवी सच में बहुत सुन्दर है पर जाने क्यों मुझे नीरज की बीवी बहुत ज्यादा अच्छी लगती है।\nमैं उसे दिलो जान से चाहता हूँ। यह बात मेरे अलावा कोई और नहीं जानता।","मैं जब जब नीरज के घर जाता हूँ तब तब कविता भाभी से मिल कर आता हूँ।\nजब मैं उसे देखता हूँ तो मेरा लण्ड अंदर ही अंदर खड़ा हो जाता है।\nमैं जब उससे बातें करता हूँ तो मेरा लण्ड बहनचोद आपे से बाहर हो जाता है।\nमेरा मन करता है कि मैं अपना लण्ड अभी कविता भाभी के मुंह में घुसा दूँ, उसकी बड़ी बड़ी चूचियों के बीच अपना लण्ड पेल दूँ!","सच में मैं उसे एकदम नंगी देखना चाहता था और उसके सामने खुद नंगा होना चाहता था।\nमैं उसे खूब जम कर चोदना चाहता था।\nजब मैं अपनी बीवी को चोदता था तो मन में यही सोचता था कि मैं नीरज की बीवी कविता की चूत चोद रहा हूँ। ","मैं कविता भाभी के नाम पर विचलित हो जाता था।\nपर अफ़सोस की मैं न तो किसी से इसके बारे में कह सकता था और न कुछ कर सकता था।\nमैं सोच नहीं पाता था कि मैं क्या करूँ … मैं अपने लण्ड को कैसे समझाऊँ?","एक रात मैं अपनी नेकेड वाइफ से सेक्स कर रहा था, मेरी बीवी सुरैया ने भांप लिया कि मैं उसे उस ढंग से चोद नहीं रहा हूँ जिस ढंग से पहले चोदा करता था।\nउसने पूछ लिया कि क्या बात है.\nमैंने उसे टाल दिया लेकिन वह नहीं मानी।","दो दिन के बाद उसने फिर वही सवाल कर दिया।\nतब मैंने सोचा कि क्यों न मैं उसे अपनी बात बता दूँ?","फिर मैंने कहा- यार, मुझे नीरज की बीवी कविता बहुत अच्छी लगती है।\nवह सुनकर बोली- ये तो बड़ी अच्छी बात है। उसे जब मालूम होगा कि वह तुमको अच्छी लगती है तो वह तो ख़ुशी के मारे झूम उठेगी। इसके अलावा और कोई बात हो तो बताओ साफ़ साफ़ … मैं तुम्हारी बीवी हूँ, कोई न कोई हल निकालूंगी।","तब मैंने कहा- हां तुम मेरी हेल्प कर सकती हो। यार, मुझे उसकी चूत दिलवा दो। मैं उसे नंगी देखना चाहता हूँ, उसे चोदना चाहता हूँ।\nवह कुछ देर तो चुप रही, फिर बोली- यह तो बड़ा आसान काम है।","मेरी तो आँखें बाहर आ गई, मैंने कहा- तुमको बड़ा आसान लग रहा है?\nवह मुस्कराकर बोली- हां बिल्कुल आसान है। देखो कुछ पाने के लिए कुछ खोना पड़ता है।\nमैंने कहा- मैं उसे पाने के लिए कुछ भी खो सकता हूँ,तुम बताओ कि मैं क्या करूँ?","वह तपाक से बोली- बस अपनी बीवी उसके पति से चुदवा लो। बाकी मैं संभाल लूंगी। मेरे शौहर … किसी की बीवी चोदने के लिए अपनी बीवी चुदानी पड़ेगी बस इतनी सी ही तो बात है.\nमैंने भी हंस कर कहा- तो क्या तुम नीरज से चुदवा लोगी?\nवह बोली- मैं अपने शौहर को खुश रखने के लिए किसी से भी चुदवा सकती हूँ. नीरज क्या … कोई गधा भी मुझे चोदेगा तो मैं चुदवा लूंगी।","मैं बड़ी जोर से हंस पड़ा और बोला- अगर ऐसा है तो मुझे कोई दिक्कत नहीं है।\nउसने कहा- तुम कहो तो मैं कविता से बात कर लूं?\nमैंने कहा- हां हां कर लो!\nक्योंकि मेरे दिमाग में तो कविता को चोदने की धुन सवार थी। ","दूसरे दिन मैं ऑफिस चला गया और लगभग 12 बजे मेरी बीवी कविता के घर पहुँच गयी।\nवो दोनों बात करने लगीं।","बातें ड्रिंक्स पर होने लगीं क्योंकि कविता भी ड्रिंक लेती है।\nयह बात मुझे मेरी बीवी ने बाद में बताई मैं आपको अभी बता रहा हूँ। ","मेरी बीवी सुरैया बोली- यार कविता, आज मैं तुमसे एक खास बात करने आयी हूँ।\nकविता बोली- अरे वाह, मैं भी तुमसे एक खास बात करूंगी क्योंकि आज मौक़ा बड़ा माकूल है। ","सुरैया- अच्छा तुम बताओ, क्या बात करना चाहती हो मुझसे?\nकविता- नहीं यार, तुम पहले बताओ, मैं बाद में बताऊंगी। ","सुरैया- यार, मेरा शौहर माहिर रात को मुझे चोदते समय मन में तेरा नाम लेता है। एक बार उसके मुंह से निकल गया कि मैं नीरज की बीवी चोद रहा हूँ। तब मुझे मालूम हुआ।\nकविता- हाय दईया, यही तो मैं कहने जा रही थी! ये कैसा संयोग है? मेरा भी पति मुझे चोदते समय तेरा नाम लेता है और कहता है कि मैं माहिर की बीवी चोद रहा हूँ। एक बार तो मैंने कह भी दिया कि यार मैं तेरी बीवी हूँ तुम मुझे चोद रहे हो. ये माहिर की बीवी चूत चोदी कहाँ से बीच में आ गयी। वह बोला नहीं नहीं यार मैं ऐसे मजाक कर रहा था। मुझे मालूम है कि मैं अपनी बीवी की चूत चोद रहा हूँ। ","सुरैया- अच्छा तो इसका मतलब की ये मर्द लोग बहनचोद चोदते हैं अपनी बीवी और नाम लेते हैं दूसरे की बीवियों का?\nकविता- वैसे यार सुरैया, ये तो हम बीवियों के साथ भी होता है। मैं भी चुदवाते समय मन में कई पराये मर्दों के नाम लेती हूँ। तब चुदवाने में ज्यादा मज़ा आता है। ","सुरैया- यार, तुमने तो मेरे मन की बात छीन ली। मैं भी पराये मर्दों को याद याद कर कर के अपने मरद से चुदवाती हूँ। ","कविता- अरे यार, कल शनिवार है। कल ही प्रोग्राम रख लो। मेरा पति तो चाहता ही है और मैं भी तैयार हूँ।\nसुरैया- हां हां ठीक है, कल तुम दोनों हमारे घर शाम को 8 बजे आ जाना। ","अपनी बीवी सुरैया की ये बातें सुनकर मैं बड़ा खुश हुआ कि मेरी इच्छा पूरी होने जा रही है।\nमैंने और सुरैया ने दूसरे दिन का पूरा इंतज़ाम कर लिया। ड्रिंक्स और डिनर के साथ साथ चुदाई का भी इंतज़ाम कर लिया।","दूसरे दिन जब कविता भाभी आई तो मैं उसे देखता ही रह गया।\nवह साड़ी में थीं उसके नीचे एक छोटी सी ब्रानुमा ब्लाउज थी। उस छोटी सी ब्रा में उसकी बड़ी बड़ी चूचियाँ समा नहीं रहीं थीं। तो वो दोनों चूचियाँ बाहर निकलने के लिए कसमसा रहीं थीं।","मेरी नज़र वहीं पर टिकी हुई थी। मेरा लण्ड खड़ा हो गया था और मेरा मन था कि मैं अभी लौड़ा उसकी बड़ी बड़ी चूचियों में घुसा दूं।","उधर नीरज मेरी बीवी की चूचियों की झलक पाने के लिए बार बार इधर उधर झाँक रहा था।\nमेरी बीवी ने नीचे एक घाघरा पहना था ऊपर कुछ भी नहीं। उसने अपने बड़े बड़े बालों को आगे कर लिया था और उसी में अपनी चूचियां छुपाए हुए थी।","आज मैं कविता को बुरी नीयत से देख रहा था और नीरज मेरी बीवी को बुरी नीयत से देख रहा था।\nक्या होना है ये सब सबको मालूम था। ","हम चारों लोग बड़ी मस्ती से शराब पीने लगे।\nपरायी बीवी के साथ शराब पीने का मज़ा कुछ और ही होता है।","कमरे में दो सोफा पड़े थे हम दोनों कपल आमने सामने बैठे थे।","नशा जब चढ़ा तो मस्तियाँ बढ़ने लगीं और कोई भी काबू में रह नहीं पाया।","मेरी बीवी सुरैया उठी और नीरज के बगल में उसी के सोफा पर बैठ गयी।\nफिर क्या … नीरज की बीवी उठी और मेरे बगल में बैठ गयी और मेरे गाल चूम लिए। मुझे अपनी बांहों में भर लिया।","मेरे बदन में करंट लग गया और मैंने उसे अपने बदन से चिपका लिया।\nउधर मेरी बीवी सुरैया भी नीरज से चिपक गयी।","तब मैंने महसूस किया कि ये दोनों बीवियां भी एक दूसरे के पति से चुदवाने के लिए व्याकुल हो रही हैं। इनमें भी वही आग लगी हुई है जो आग हम दोनों में लगी है।","आजकल की बीवियां भी चुपचाप बैठने वाली नहीं हैं। कहते हैं कि खूबसूरत बीवियां पराये मर्दों से चुदवातीं जरूर हैं.\nवो आज मैं अपनी आँखों से देख रहा था।","मैंने फिर कविता भाभी के बूब्स दबा दिये.\nतो वह मेरा लौड़ा ऊपर से दबा कर बोली- माहिर बाबू, बड़ा मोटा लग रहा है तेरा लण्ड!","उसके मुंह से लण्ड सुनकर मेरे लण्ड भनभना उठा।","वह फिर बड़े प्यार से बोली- अब इसे निकालकर दिखाओ न मुझे! मैं तेरा लण्ड देखने के लिए व्याकुल हो रही हूँ।\nउसने मेरी पैंट उतारना शुरू किया।","ऐसा करते हुए कविता भाभी की चूचियाँ एकदम खुल गयीं।\nमैं उसकी नंगी चूचियाँ देख कर मैं मस्त हो गया। ","तब तक मेरी बीवी नीरज को लगभग नंगा कर चुकी थी.","जब मेरा लण्ड कविता के हाथों में आया तो वह उसे बड़े प्यार से सुपारा चाटने लगी. फिर बोली- हाय रे, क्या मस्त लौड़ा है आपका माहिर बाबू? मज़ा आ गया इसे पकड़ कर! मैं बहुत दिनों से इसे पकड़ने के लिए सोच रही थी।","फिर मैंने भी फटाफट कविता भाभी के सारे कपड़े उतार कर उसे भी नंगी कर दिया।\nमैंने कहा- भाभी जी, आप तो बिना कपड़ों से ज्यादा खूबसूरत लग रहीं हैं।","मैं उसके पूरे नंगे बदन पर प्यार से हाथ फिराने लगा।","उधर नीरज भी मेरी बीवी सुरैया के नंगे जिस्म से खेलने लगा, उसके खड़े लण्ड का मज़ा लेने लगी।\nमेरी बीवी उसका लण्ड चाटने लगी और उसकी बीवी मेरा लण्ड चाटने लगी।","मैं कविता भाभी की चूत चाटने लगा और नीरज मेरी बीवी की बुर।\nहम दोनों कपल एक दूसरे की बीवी के साथ 69 बन गए।","मुझे वाकई बड़ा अच्छा लगा और मेरी तमन्ना पूरी होने लगी।\nमैं तो कविता भाभी को नंगी पाकर बहुत ही खुश था।","कविता बोली- यार सुरैया, बड़ा जबरदस्त लौड़ा है तेरे शौहर का! अब मैं इसे हमेशा अपने पास रखूंगी।\nमेरी बीवी बोली- हां यार, तेरे पति का लौड़ा भी बड़ा मस्त और मोटा तगड़ा है। आज मैं इससे अपनी चूत फड़वाऊंगी। आज मुझे एक ऐसा लण्ड मिला है जो सच में मेरी चूत फाड़ डालेगा।","कविता बोली- अरे यार सुरैया, तेरे शौहर का लण्ड तो मेरी क्या मेरी माँ का भोसड़ा भी फाड़ डालेगा।","इन बातों से दोनों लण्ड और टन्ना उठे।","कविता भाभी भी बहुत खुश और मस्त हो गयीं थीं मेरा लण्ड चूस चूस कर!\nफिर वह मेरा लण्ड अपने पूरे बदन पर सर से लेकर पाँव तक घुमाने लगी।","मैं यह तो जान ही गया कि वह भी मुझसे चुदवाने के लिए बहुत दिनों से तैयार थी, बस मौके की तलाश कर रही थी।","मुझसे फिर रहा न गया और मैंने सीधे लण्ड कविता भाभी की चूत में पेल दिया।\nमैं मजे से लण्ड अंदर बाहर करते हुए चोदने लगा। ","मैंने फिर सामने देखा कि नीरज भी मेरी बीवी की चूत में लण्ड पेले हुए उसे धच्च धच्च चोद रहा है और वह भी मस्त होकर उससे ख़ुशी ख़ुशी चुदवा रही है।","चुदाई में जब मज़ा आने लगा तो कविता भाभी बोली- हाय मेरे राजा माहिर, लौड़ा पूरा पेल के चोदो, बड़ा मज़ा आ रहा है। मैं बहुत दिनों से खुद ही तुमसे चुदवाने के लिए सोच रही थी। आज मौक़ा मिल गया। आज मेरी चूत फाड़ डालो मेरे राजा! लौड़ा पेल पेल के चोदो मुझे … आज मेरी तमन्ना पूरी हो रही है। इतने दिनों से एक ही लण्ड रोज़ रोज़ मुझे चोद रहा था तो मज़ा उतना नहीं आ रहा था। मैं तेरी भी बीवी हूँ माहिर, मुझे हचक हचक के चोदो।","उधर मेरी नेकेड वाइफ सेक्स का मजा ले रही थी, नीरज से चुदवा कर मस्ती कर रही थी।\nवह बोली- हाय नीरज बाबू, चीर डालो मेरी बुर, चीथड़े उड़ा दो मेरी चूत के! तेरा लौड़ा बड़ा ताकतवर है यार … अंदर घुस कर चोट कर रहा है। मुझे तो ऐसे ही लौड़े पसंद है। मुझे अपनी बीवी समझ कर चोदो। हर रोज़ चोदो, दिन रात चोदो, सुबह शाम चोदो।","अब एक बात तो पक्की हो गयी कि ये दोनों बीवियां पराये मर्दों से चुदवाने के लिए तैयार थीं और आगे भी चुदवाती रहेंगी।\nअब मैं अपने और भी दोस्तों की बीवियां चोदूंगा। ","मैंने कहा- यार नीरज, मुझे तेरी बीवी चोदने में बड़ा मज़ा आ रहा है। मैं तो इसे आगे भी चोदता रहूंगा।\nनीरज बोला- हां हां … खूब चोदो मेरी बीवी। मैं भी तेरी बीवी चोदता रहूंगा। मुझे भी तेरी बीवी चोदने में बहुत ज्यादा ही मज़ा आ रहा है। ","इस तरह हम दोनों ने एक दूसरे की बीवी खूब तबीयत से चोदी और आखिर में जब हमारे लण्ड झड़ने लगे तो उसकी बीवी ने मेरा झड़ता हुआ लण्ड पिया और मेरी बीवी ने उसका झड़ता हुआ लण्ड पिया।","दोस्तो, कैसी लगी मेरी नेकेड वाइफ सेक्स कहानी?\n[email protected]","लेखक की पिछली कहानी थी: गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं","href":"https://www.freesexkahani.com/antarvasna/partner-swap-sex-in-open/"},{"title":"मौसी ने चुदवाई मुझसे अपनी देवरानी की चूत","href":"https://www.freesexkahani.com/family-sex-stories/jawan-mausi-xxx-kahani/"},{"title":"बुआ ने अपनी सहेली की चूत दिलवायी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-bua-ki-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Mastram Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-lekhika-chudai-1/"},{"title":"पति ने मुझे अपने दोस्त से चुदवा दिया","href":"https://www.freesexkahani.com/xxx-kahani/indian-desi-sexy-wife/"},{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"},{"title":"दोस्त की बीवी को जयपुर में खूब चोदा","href":"https://www.freesexkahani.com/xxx-kahani/indian-hot-bhabhi-sex/"}]}