{"Title":"नंगी चुदाई दोस्त की गर्लफ्रेंड की","author":{"name":"विकास सोनी","href":"https://www.freesexkahani.com/author/vikashsoni/"},"date":"03-05-2020","views":"58,881","description":["मैंने अपने दोस्त की गर्लफ्रेंड की नंगी चुदाई की. मुझे चूत चोदने की बहुत इच्छा होती थी लेकिन कोई लड़की मेरी दोस्त नहीं बनी. तो मैंने दोस्त की गर्लफ्रेंड को चोदा. कैसे?","मेरा नाम विकास है और अन्तर्वासना का नियमित पाठक हूं.\nपहले से मुझे चुत चोदने का बहुत मन था लेकिन मेरे नसीब में ये काम इतना आसान नहीं था।","अब मैं अपनी कहानी पर आता हूं।","ये बात उन दिनों की है जब मेरा लंड नया-नया खड़ा होना स्टार्ट हुआ था। मुझे तब चूत चोदने की बहुत इच्छा होती थी लेकिन मेरे अंदर कॉन्फिडेंस की कमी थी. लड़कियों से बात करते मेरी फटती थी. मैं किसी लड़की को दोस्त नहीं बना पाया.","तब मेरी जिंदगी में एक हसीन लड़की आई जिसका नाम दिव्या था. मुझे पता था कि वह मेरे बहुत ही अच्छे दोस्त की गर्लफ्रेंड है लेकिन उसकी अधूरी इच्छाओं को पूरी करने के लिए मुझे अपने दोस्त के साथ गद्दारी करनी पड़ी.\nदोस्त की गर्लफ्रेंड होने के कारण मैं दिव्या से खुल कर बात कर लेता था.","मेरे उस दोस्त का नाम शैलेंद्र सिंह है. बात उन दिनों की है जब मेरा दोस्त गर्मियों की छुट्टियों में अपने गांव चला गया था. तब मुझे यह मौका मिला कि मैं शैलेंद्र और दिव्या के बीच में आ जाऊं.\nमुझे चोदने की इतनी तीव्र इच्छा थी कि मैंने अपने दोस्त के साथ गद्दारी की।","यह गद्दारी करने का भी एक बहुत ही बड़ा कारण था.\nजब मेरी जन्मदिन की पार्टी चल रही थी तब मेरे रूम में शैलेंद्र ने दिव्या के साथ सेक्स करने की कोशिश की. लेकिन शैलेंद्र दिव्या को संतुष्ट नहीं कर पा रहा था. और इस कारण उन दोनों के बीच में अनबन बनी रहती थी.","फिर शैलेंद्र भी इस संबंध से काफी परेशान रहता था और दिव्या भी काफी परेशान रहती थी. मैं जानता था कि दिव्या कुछ दिनों के बाद शैलेंद्र को धोखा दे देगी. और मैं अपने दोस्त को बर्बाद होते नहीं देख पा रहा था.","इसीलिए मैं दिव्या से बात करने गया. मैंने उससे कहा कि शैलेंद्र बहुत ही अच्छा लड़का है.\nलेकिन दिव्या को तो अपनी चूत की खुजली मिटाने की लगी थी और वह अपनी चूत में लंड डलवाने के लिए किसी भी हद तक जाने को तैयार थी.","जब मैं उससे मिलने गया तब दिव्या बहुत ही कामुक कपड़े पहने हुई थी. उसकी क्लीवेज मुझे बराबर नजर आ रही थी, उसके आधे बूब्ज़ दिख रहे थे. उसके 34-30-38 के फिगर मुझे समझ में आ रहे थे.","मैंने उससे कहा- तुम और शैलेंद्र आजकल बहुत झगड़ा करते हो.\nतो वह अचानक से सहम गई और रोने लगी.","मैंने उसको शांत कराया और अपना कंधा दिया. और फिर मैंने उससे पूछा कि वह क्यों रो रही है.\nतो उसने बताया कि शैलेंद्र नपुंसक है और मैं उसकी बेज्जती नहीं करना चाहती. इसलिए आज तक मैं उसके साथ हूं.","मैं समझ गया कि लोहा गर्म है और मैंने उसी समय हथोड़ा मार दिया.\nमैंने उसे कहा- तुम भले ही शैलेंद्र से बहुत प्यार करती हो लेकिन वह तुम्हारे जिस्म की भूख को नहीं मिटा सकता. तो हम यह सिलसिला चलने देते हैं. तुम शैलेंद्र की गर्लफ्रेंड बनी रहो लेकिन मैं तुम्हारी इच्छाओं को पूरा करूंगा. और यह बात मैं किसी को भी नहीं बताऊंगा. और तुम भी किसी को यह बात मत बताना.","उस समय उसने मुझे अपने घर से तुरंत भगा दिया. मैं तो डर ही गया था कि शैलेंद्र और मेरी दोस्ती खराब हो जाएगी अगर उसने शैलेंद्र को सब बता दिया तो!","रात हो गई थी और डर के मारे मुझे नींद नहीं आ रही थी. तभी अचानक से मेरे फोन की घंटी बजने लगी. मैंने फोन में देखा तो उस तरफ से दिव्या का कॉल था.\nमैंने उसका कॉल रिसीव किया.","उसने मुझसे कहा- तुम क्या कर रहे हो?\nतो मैंने उसे जवाब दिया- मैं तुम्हारे नाम की मुठ मार रहा हूं.\nउसने भी मुझे यह जवाब दिया- मैं भी तुम्हारे बारे में सोच कर अपनी चूत में उंगली कर रही हूं.","अब मेरा तो यह मन हो रहा था कि मैं अभी उसके घर जाकर उसकी चूत फाड़ दूं. लेकिन मैं जा नहीं पाया.","अगले दिन जब मैं उससे मिला तो हम दोनों एक दूसरे से नजर नहीं मिला पा रहे थे.","काफी हिम्मत जुटाने के बाद मैंने उससे कहा- मैं तुमसे कुछ बात करना चाहता हूं अकेले में!\nवह मान गई.","मैंने उसे अपने दोस्त के कमरे में बुलाया।\nजब वह मेरे दोस्त के कमरे में आई तो मुझे लगा वह अंदर से बहुत खाली है.\nमैंने उससे कहा कि तुमने बहुत सही किया कि अपने बॉयफ्रेंड के बारे में किसी को नहीं बताया.","और मैंने उससे वादा किया कि मैं भी इस बारे में किसी से बात नहीं करूंगा.\nलेकिन मैंने उसे यह बताया- मैं तुम्हारे बारे में जो सोचता हूं, वह बहुत अलग है. मुझे तुम्हारा बदन बहुत आकर्षक लगता है और तुम अपने बॉयफ्रेंड के पीछे अपने बदन की खूबसूरती को बर्बाद कर रही हो.","उसने थोड़ा सोचा. उसे थोड़ा बुरा भी लग रहा था कि वह अंदर ही अंदर अपने बॉयफ्रेंड को धोखा दे रही है. लेकिन उसने यह भी सोचा कि सामने एक हैंडसम लड़का है जो उसे वह सब चीज दे सकता है जो उसे उसका बॉयफ्रेंड नहीं दे सकता।","हम दोनों बहुत सोच रहे थे.\nलेकिन मैंने उसे कहा- ज्यादा सोचना किसी के लिए भी फायदेमंद नहीं हो सकता.\nतो उसने मेरी आंखों में देखा.\nऔर मैंने उसे कहा- एक पल के लिए सारी चीजें भूल जाओ और मेरे करीब आओ.","वह अंदर से एकदम से भरी हुई महसूस करने लगी. तब मैंने अचानक से अपने होठों को उसके होठों से जोड़ लिया और उसे बिल्कुल नहीं छोड़ा कुछ पल के लिए!\nतो वह अपने आप को मुझ से दूर करने लगी थी.","लेकिन तभी अचानक बिना सोचे समझे उसने भी मुझे कस के पकड़ लिया. यह वह एक पल था जब वह भूल गई थी कि वह शैलेंद्र की गर्लफ्रेंड है. उसने अपने कटीले बदन को मेरी बांहों में सौंप दिया.\nऔर मैं भी उसकी कमर को जकड़ते हुए अपने होठों से उसके होठों को रगड़ने लगा. मेरा एक हाथ उसके मम्मों पर था और दूसरा हाथ उसके चूत पर था.","ना उसे कुछ समझ आ रहा था … ना मुझे कुछ समझ आ रहा था कि आगे क्या होने वाला है.","अचानक से उसने मुझे यह कहा- मुझे चोद दो यार … मैं साल भर से भूखी हूं. तुम्हारा दोस्त गांडू मुझे यह सुख नहीं दे पा रहा. तुम मुझे जिस्म का यह सुख दो. मेरी नंगी चुदाई करो.","इतना सुनते ही मैंने उसकी टॉप को उतार दिया. और मैंने यह सोचा कि मैं अपने दोस्त की कमियों को पूरा करूंगा. मुझे अंदर ही अंदर ऐसा लगने लगा कि जो मेरा लंड 4 इंच का था तो अचानक से 7 इंच का हो गया क्योंकि मेरे साथ साथ मैं शैलेंद्र की कमी को पूरा कर रहा था.","मैंने देर ना करते हुए उसके सारे कपड़े उतार दिए और उसकी चूत में उंगली करने लगा. उसकी चूत पानी छोड़ रही थी, पूरी गीली थी. मतलब वो अपनी नंगी चुदाई करवाना चाह रही थी. बस ऐसे ही उसके मन में थोड़ी झिझक थी. उसे यह पता नहीं था कि आज उसकी पलंग तोड़ चुदाई होने वाली है इसलिए उसने अपनी झांटों को साफ नहीं किया था.","लेकिन मेरे अंदर चुदाई की इतनी भूख थी कि मैंने तुरंत ही उसकी झांटों भरी चूत को चाटना चालू कर दिया. और उसके मुंह से आनन्द भरी आह निकल गई. वह अपने दोनों हाथों से मेरे सर को अपनी चूत पर दबाने लगी और उसके चूत से गर्म लावा निकलने लगा जिससे मेरा पूरा चेहरा गीला हो गया.","कुछ ही देर में वह झड़ चुकी थी. मैं चाह तो रहा था कि मैं उसे अपना लंड चुसवाऊँ लेकिन मैं पहले चूत में लंड घुसा देना चाहता था कि पता नहीं कब लड़की का मन बदल जाए. ","और मैंने अब उसकी चूत पर अपना 7 इंच लंबा लंड रखा और एक धक्का मारा तो उसकी दर्द भरी आह निकल गई और वह छटपटाने लगी और मुझसे दूर होने की कोशिश करने लगी.","लेकिन मेरे अंदर उसे चोदने की इतनी तीव्र इच्छा थी कि मैंने उस पर बिल्कुल रहम नहीं दिखाया और अपना 7 इंच का लोड़ा उसके चूत में डालने लगा. उसकी चूत से खून बहने लगा.","कुछ समय के बाद उसे भी मजा आने लगा और वह गांड उठाकर मेरा पूरा सहयोग करने लगी.","उस दिन हमने दो बार और नंगी चुदाई की. उसके बाद मैंने उसे उसके घर के पास छोड़ा और अपने घर चला आया.","उसके बाद से तो हम दोनों नियमित नंगी चुदाई करने लगे.","यह बात मैंने अपने अच्छे और खास दोस्त से छुपा कर रखी. यह बात मैं उसे नहीं बता पा रहा था और मुझे इस बात की हमेशा खुद से घृणा रही कि मैंने अपने सबसे अच्छे दोस्त के साथ गद्दारी की.","इसीलिए मैंने यह स्टोरी अंतर्वासना में डाली है कि आप सभी व्यूअर्स मुझे बताएं कि मैंने सही किया या नहीं?\nमुझे कमेंट करिए और भाभियों एवं कुंवारी लड़कियों से मेरा निवेदन है कि वे भी मुझे अपनी भावनाएं बताएं.","अपनी अगली कहानी में मैं मैंने बताऊंगा कि मैंने अपनी दूर की भाभी की नंगी चुदाई करके उसकी हवस को कैसे खत्म किया.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की नंगी चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-ki-gand-mari/"},{"title":"अपने भाई से सहेली को चुदवा दिया","href":"https://www.freesexkahani.com/teenage-girl/bhai-saheli-chudai/"},{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-2","href":"https://www.freesexkahani.com/first-time-sex/bhai-dost-chut-chudai-2/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Hot Sex Stories","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi/"},{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"}]}