{"Title":"विधवा बुआ को होटल में चोदा","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"19-09-2022","views":"482,143","description":["मैंने गांड मारी अपनी बुआ की होटल के कमरे में! हम दोनों शादी में जा रहे थे कि आखिरी बस मिस हो गयी तो होटल में रुकना पड़ा. बुआ को पहले भी चोद चुका था.","मैं राज शर्मा अपनी बुआ की चुदाई की एक सच्ची गांड मारी कहानी लेकर आया हूं.\nजैसा कि आप जानते हैं मैं अपनी विधवा बुआ को पहले भी बहुत बार चोद चुका हूं.","आप ये भी बोल सकते हैं कि मेरी बुआ अब मेरी रखैल बन चुकी हैं. ","मेरा लंड चुदाई में काफी देर तक चलता है इसलिए बुआ को मेरे साथ चुदाई में काफी मजा आता है. ","साथ ही मैं एक बार में मानता नहीं हूँ.\nमैंने जब भी चुदाई की है, तब भी चुदने वाली को कम से कम चार बार से कम नहीं चोदा होगा.\nइस वजह से बुआ मेरे लंड से बड़ी खुश रहती हैं.","दोस्तो, मैं गुड़गांव में रहता हूँ और मेरी विधवा बबली बुआ मानेसर में रहती हैं.\nजब से पापा ने मुझे उनकी मदद का बोला, तब से मैं उनको बराबर चोद रहा हूं और अब बुआ भी मेरे साथ इस रिश्ते में बहुत खुश हैं. ","एक बार मेरी छोटी बुआ, जिनकी शादी जयपुर के पास एक गांव में हुई थी, उनकी ससुराल में उनकी ननद की शादी का निमंत्रण आया था.\nचचेरी बहन होने के नाते छोटी बुआ ने बबली बुआ को भी शादी में बुलाया था.","गुड़गांव से सीधी बस होने के कारण पिता जी ने मुझे ही जाने को बोल दिया और कहा कि बबली को भी ले जाना. वो चार रिश्तेदारों से मिलेगी तो उसे भी अच्छा लगेगा.\nमैंने कहा- ठीक है.","फिर मैं अपने काम में लग गया.","शाम को फ्री होकर मैंने बुआ को फोन किया तो बुआ बोलीं- हां, छोटी का फोन आया था.\nमैं बोला- ठीक है, फिर मैं बस की टिकट बुक कर लूंगा.","बच्चों की ऑनलाईन पढ़ाई के कारण उनको जाने में दिक्कत थी.","बुआ बोलीं- राज तू चला जा, मैं अभी नहीं जा पाऊंगी.\nमैंने छोटी बुआ को फोन पर बता दिया तो उन्होंने बबली बुआ को लाइन में लेने को कहा. ","छोटी बुआ बोलने लगीं- मैं कुछ नहीं सुनूंगी जीजी, आपको आना ही होगा. मेरे मायके से कोई नहीं आएगा, तो सब मुझे ताने मारेंगे.\nफिर छोटी बुआ मुझसे बोलने लगीं- राज, जीजी को लाना तेरी जिम्मेदारी है.","ये कह कर उन्होंने फोन काट दिया.\nमैंने बबली बुआ से कहा- एक रास्ता है … अगर आप अपनी सहेली रश्मि भाभी से बात करो तो काम बन सकता है. वो पहले भी तो बच्चों को सम्भाल चुकी हैं. आप उनसे बात करो और बोलो कि दो दिन की बात है, वो पक्का मान जाएंगी.","दूसरे दिन वही हुआ, जिसकी मुझे उम्मीद थी.\nबबली बुआ का फोन आया कि राज मेरी सहेली रश्मि मान गई है.","मैंने कहा- ठीक है, हमें 3 दिन बाद निकलना है. आप तैयारी रखना.\nतीसरे दिन हम दोनों दिन की बस से जयपुर के लिए निकल गए.","रात को दस बजे हम जयपुर बस स्टैंड पर पहुंच गए.\nफिर हमने उस गांव के लिए बस का पता किया तो पता चला कि बस सुबह सात बजे मिलेगी. ","अब हम दोनों ने पास में एक होटल में रूम बुक किया और होटल के वेटर को खाना लाने का बोल दिया. ","मैंने बुआ से पूछा- कुछ ड्रिंक करोगी?\nबुआ ने हामी भर दी.\nमैं और बुआ पहले भी दारू लेते रहे हैं.\nमैंने एक हाफ भी मंगवा लिया.","दिन भर के सफर से थककर दोनों फ्रेश हुए, जब तक खाना आ गया.\nहम दोनों ने हाफ खाली किया और खाना खा लिया.\nमैंने एक सिगरेट सुलगाई और और बिस्तर पर आ गया.","तभी छोटी बुआ का फोन आ गया- राज कहां हो?\nमैंने झूठ कह दिया- बुआ बस में बैठ गया हूँ, सुबह 6 बजे जयपुर पहुंच जाऊंगा.\nबुआ बोलीं- जीजी भी आ रही हैं न!\nमैंने कहा- हां वो भी साथ में हैं.","फोन कट गया.\nअब हम दोनों आराम कर रहे थे.","बबली बुआ सिगरेट फूँकती हुई बोलीं- राज, जब मैं तेरे साथ होती हूं, तो ऐसा लगता है कि जमाने की सारी खुशियां मेरे पास हैं.\nमैंने भी बुआ को अपनी तरफ खींचते हुए कहा- हां मेरी बबली रानी, तुमने भी मेरी जिन्दगी में खुशियां भर दी हैं.","हम दोनों एक दूसरे को किस करने लगे.\nधीरे धीरे हम दोनों ने अपने अपने कपड़े उतार दिए और नंगे हो गए.","दूधिया रोशनी में बुआ का गदराया बदन ऐसा लग रहा था जैसे कोई पोर्न मूवी की हीरोइन मेरे सामने बैठी हो.\nमैं बुआ की दोनों चूचियों को बारी बारी से चूसने लगा.","वो भी नशे में थी और धीरे धीरे गर्म होने लगी थीं. वो आह आअह करके सिसकारी भरने लगी थीं.\nमैंने बुआ को चित लिटा दिया और धीरे धीरे उनके शरीर को चूमने लगा.","बुआ की आंखें बंद थीं और वो अपने होंठों को भींचती हुई ‘आह हहआ हह आहआ …’ कर रही थीं.","कुछ देर बाद मैंने बबली बुआ की चूत को चाटना शुरू कर दिया.\nवो मेरे सिर को अपनी चूत पर दबाने लगीं.","मैंने जीभ चूत में घुसा दी और अन्दर बाहर करने लगा.\nअब बुआ की हालत बिगड़ने लगी. वो वासना से तड़पने लगीं.","मैंने बुआ से 69 में होने को कहा.\nवो हो गईं.\nअब बुआ के मुँह में मेरा लंड जा चुका था और वो माहिर रांड की तरह लंड को जबरदस्त चूसने लगीं.","इधर मैं अपनी जीभ से बुआ की चूत चोद रहा था.\nबुआ को चूत चटवाने में मजा आ रहा था, वो उसी जोश में मेरे लंड पर दांत से दबा देतीं.","कुछ देर बाद बुआ बोलने लगीं- राज अब चोद मुझे … और न तड़पा.","जयपुर आते समय मैं जल्दी जल्दी में कंडोम लाना भूल गया था.\nमैंने बुआ से पूछा- आप लाई हो क्या?\nवो बोली- नहीं यार, कंडोम का पैकेट तो मैं घर में ही छोड़ आई. ","थोड़ी देर सोचने के बाद बुआ बोलीं- मेरी जान, आज अपनी बबली को बिना कंडोम के चोद दे.\nमैंने बुआ की दोनों टांगों को फैला दिया और ऊपर आकर लेट गया.","मैं लंड को चूत में रगड़ने लगा. चूत के पानी से लंड चिकना हो गया.\nबुआ की कामुक सिसकारियां बढ़ने लगी थीं.\nमैंने एक जोर का धक्का लगाया, तो पूरा लंड दनदनाता हुआ अन्दर चला गया. ","बुआ की आह निकली तो मैं उनके होंठों को चूसने लगा. ","अब बुआ की कमर चलाने लगी तो मैंने अपने झटकों की रफ्तार तेज कर दी.","लंड अन्दर बाहर अन्दर बाहर तेजी से होने लगा मैं बुआ की चूत को धकापेल चोदने लगा.\nबुआ ‘आहह आहह ओह राज चोद दे मुझे …’ चिल्लाने लगीं और मैं झटके पर झटके लगाने लगा. ","आज दूसरी बार में बुआ को होटल में चोद रहा था. बाकी दिन तो मैं उन्हें अपने कमरे में या बुआ के घर में ही चोदता था.\nकुछ देर बाद मैंने बुआ को उठाकर बेड के किनारे पर लिया और खुद पलंग के नीचे खड़े होकर चोदने लगा.","अब मेरा लंड फनफनाता हुआ चूत में अन्दर बुआ की बच्चेदानी तक जाने लगा था.\n‘आहह … ओहह … मर गई आहह … कितना मस्त चोदता है आंह …’","बुआ मादक आवाजें करके चुदाई का भरपूर मजा लेने लगीं.\nथोड़ी देर में बुआ का शरीर कसने लगा.","मैंने अपनी रफ़्तार और तेज कर दी.\nमेरे हर झटके से बुआ की सिसकारियां तेज होने लगीं.","जैसे ही मैंने जोर का धक्का लगाया, बुआ की चूत ने पानी छोड़ दिया.\nअब लंड गीला हो गया था और जल्दी जल्दी चूत में फिसलने लगा था. ","मैंने लंड निकाला और बुआ के मुँह में डाल दिया. वो गपागप गपागप चूसने लगीं.","थोड़ी देर बाद बुआ को बिस्तर में घोड़ी बना दिया और पीछे से लौड़ा पेल कर उन्हें चोदने लगा.\nमैं इस वक्त अपनी बबली बुआ को जमकर चोदने में लगा था.\nकमरे में थप थप थप थप थप की आवाज़ गूंजने लगी थी.","मैं आगे हाथ ले जाकर बबली बुआ की दोनों चूचियों को मसलने लगा.\nबुआ भी अपनी गांड को आगे पीछे करके मस्ती से लंड ले रही थीं.\nहम दोनों एसी रूम में भी पसीने से लथपथ हो गए थे.","कुछ देर बाद मैंने बुआ को लिटा दिया और उनके ऊपर आकर चोदने लगा.\nमेरा लंड भी अपनी पूरी रफ्तार पकड़ चुका था.","बुआ ‘और तेज और तेज चोद राजा … आह फाड़ दे मेरी चूत को आंह …’ कहती हुई चिल्ला रही थीं.","मैं दबादब उन्हें चोदता जा रहा था. साथ ही उन्हें चूम रहा था, उनकी चूचियों को चूस रहा था.\nबुआ की चूत ने फिर से रस छोड़ दिया. ","अब फिर से फच्च फच्च की आवाज आने लगी.\nमेरा लंड बुआ की चूत की पटरी पर एक्सप्रेस ट्रेन की तरह दौड़ रहा था. ","तभी मेरी चीख के साथ लंड ने ज्वालामुखी छोड़ दिया और वीर्य से बुआ की चूत भर गई.\nझड़ कर हम दोनों ऐसे ही लेटे रहे.","उस वक्त रात के साढ़े बारह बज चुके थे.","थोड़ी देर बाद हम दोनों बाथरूम गए और फ्रेश होकर वापस बिस्तर पर आ गए.","मैंने हाफ में बची हुई दारू देखी और सीधे मुँह से ही बोतल लगा कर दो बड़े घूंट खींच लिए.\nदूसरे घूँट की दारू को मैंने बुआ के मुँह से मुँह लगा कर उन्हें पिला दी. ","बुआ व्हिस्की की कड़वाहट को खत्म करने के लिए मुँह से मुँह लगाकर चूसने लगीं.","फिर कुछ देर बाद बुआ बोलीं- राज, कल शादी में तो शायद ही हमें मौका मिलेगा.\nमैंने कहा- हां और वहां हमें बुआ भतीजा बनकर ही रहना होगा. गांव का माहौल रहेगा और छोटी बुआ की ससुराल भी है.","बुआ मेरा लंड पकड़कर सहलाने लगीं और बोलीं- हां, वहां हमें अलग अलग सोना पड़ेगा.\nमैं समझ गया कि बुआ की चूत फिर से लंड लंड कर रही है.\nये सोच कर मेरा लंड तुनकी मारने लगा.","बुआ मेरे जागते लंड को पकड़ कर चूसने लगीं.\nमैंने कहा- आप चिंता मत करो, आज रात में आपको जमकर चोदूंगा. ","बुआ हंसने लगीं और बोलीं- तुझे मना किसने किया है. ये बबली तो तेरी रांड है, तू जब चाहे जैसे चाहे चोद सकता है. वैसे भी तेरे लंड की आग एक बार में तो बुझती नहीं है.","ये कह कर बुआ घुटनों पर बैठ गईं और मुझे खड़ा करके मेरे लंड को लॉलीपॉप की तरह चूसने लगीं.","उधर मैं उनकी दोनों चूचियों को मसलने लगा और चूमने चूसने लगा.","कुछ देर बाद बुआ बिस्तर पर चित्त लेट गईं.\nमैंने बुआ के बैग से क्रीम निकाली और उनकी गांड में लगाने लगा.","बुआ बोलीं- नहीं, राज शादी में जाना है … उधर गांड चौड़ी करके चलूंगी तो भद्दा लगेगा. आज गांड में नहीं पेलो.\nमैंने नशे में बुआ के गाल में दो थप्पड़ जमा दिए और बोला- मेरा जो मन होगा करूंगा. तू बस लंड का मजा ले रांड.","बबली बुआ समझ चुकी थीं कि आज उसकी गांड पक्की चुदेगी.\nवो चुपचाप गांड मराने के लिए घोड़ी बन गईं.","मैंने लंड पर क्रीम लगाई और लंड को बुआ की गांड के लुपलुप करते छेद पर सैट कर दिया.\nफिर बुआ की कमर पकड़ कर एक जोरदार झटका दे दिया. ","बुआ की गांड में लंड घुसा तो उनकी ‘ऊईई … मर गई … आंह बचाओ कोई इस राक्षस से … आंह बचाओ …’ आवाज निकल गई और वो दर्द से कराहने लगीं.","मेरा आधा लंड अन्दर जा चुका था.\nमैंने बुआ को चूमना शुरू कर दिया और उनकी चूचियों को दबाने लगा.","थोड़ी देर बाद बबली बुआ अपनी गांड पीछे करने लगीं.\n‘मादरचोद गांड में भी सही मजा देता है.’","मैंने हंसते हुए कहा- तो मजा ले ना भोसड़ी वाली … ले पूरा लंड खा.","ये कहते हुए मैंने एक और करारा धक्का लगा दिया.\nमेरा पूरा लंड बुआ की गांड में अन्दर तक चला गया. ","इससे बुआ की फिर से आवाज निकल गई ‘ऊईईई ऊईईई राज प्लीज़ साले धीरे चोद भोसड़ी के … मैं मर जाऊंगी …’","लेकिन अब मैं कहां मानने वाला था, मैंने अपने धक्कों की रफ़्तार और बढ़ा दी.","अब बुआ की गांड चुदाई से ‘थप थप …’ की आवाज़ आने लगी.\nमैं बुआ की गांड मारता हुआ कभी उनकी चूचियों को मसलता, तो कभी गर्दन को चूमने लगता.","बुआ की रसीली गांड में मेरा लंड अपनी जगह बना चुका था और आसानी से अन्दर बाहर होने लगा था.\nकुछ देर बाद मैंने बुआ को उठाया और नीचे लेट गया.","बुआ ने मेरे खड़े लंड पर अपनी गांड रखी और बैठ गईं.\nगपाक से लंड गांड में समा गया और बुआ धीरे धीरे ऊपर नीचे होने लगीं.","मैंने बबली बुआ की कमर पकड़कर नीचे से झटके लगाना शुरू कर दिए.\nहम दोनों एक रफ्तार से एक दूसरे के धक्कों का जबाव देने लगे थे.\nथप थप की आवाज हम दोनों का जोश बढ़ा रही थी.","कुछ देर बाद मैंने सामने रखी टेबल पर बुआ को उल्टा लिटा दिया और उनकी गांड में लंड घुसा कर चोदने लगा.\nबुआ की दोनों चूचियों को दबाने लगा और झटके मारने लगा.","कुछ देर बाद मैंने बुआ को फिर से उठाकर बिस्तर पर लिटा दिया और उनके पैर उनके चुचों पर कर दिए.\nमैं बुआ की साफ़ दिखती गांड में लंड ठोक कर उनके ऊपर चढ़कर गांड चोदने लगा.","अब मैंने अपनी स्पीड और तेज कर दी थी और बुआ की गांड को गपागप गपागप चोदने लगा था.\nबुआ भी गांड मारी मस्ती में आहह आहह करने लगी थीं.","आठ दस झटकों के बाद मेरे लंड ने वीर्य निकालना शुरू कर दिया.\nबुआ की गांड में लंड का माल डालकर मैं उनके ऊपर ही निढाल होकर गिर गया. ","कुछ मिनट बाद बुआ ने नीचे उतरने को कहा.\nजैसे ही बुआ की गांड में से लंड निकाला, वीर्य बाहर बहने लगा. ","दोनों इस घमासान चुदाई से थक चुके थे.\nहम दोनों थोड़ी देर ऐसे ही निढाल पड़े रहे.\nइस तरह से मैंने बुआ की गांड मारी.","फिर बुआ बोलने लगीं- राज, मेरी सहेली ने मुझसे बच्चों को संभालने के बदले तुमसे चुदवाने की शर्त रखी है.\nमैंने कहा- क्या मतलब?","‘वो बोल रही थी कि जब तुम वापस आओगे, तो उसे भी तुम्हारे लंड का मज़ा चाहिए.’\nमैंने कहा- अच्छा, उसे कुतिया को मेरा लंड इतना पसंद आया, ठीक है. लेकिन इस बार मैं उसकी गांड भी चोदूंगा. ","बुआ हंसने लगीं और बोलीं- अच्छा बेटा. गांड मारने में इतना मजा आया तुझे?\nहम दोनों हंसने लगे और साथ में बाथरूम आ गए. फिर फ्रेश होकर वापस बिस्तर पर आ गए.","रात को तीन बजे से ज्यादा का समय हो चुका था लेकिन आज नींद हम दोनों से कोसों दूर थी.","मैं फिर से बुआ को किस करने लगा और वो भी ज़बाब देने लगीं.\nहम दोनों फिर से जल्दी ही 69 की पोजीशन में आ गए.\nमैं जीभ घुसा कर बुआ की चूत को चाटने लगा और वो मेरे लौड़े को लॉलीपॉप के जैसे गपागप गपागप चूसने लगीं.","दोस्तो उस रात हम दोनों में सेक्स का एक अलग ही नशा चढ़ रहा था.","हम दोनों बिस्तर से नीचे आ गए. सामने रखे सोफे पर मैं बैठ गया और बुआ मेरी तरफ अपना मुँह करके लंड पर बैठ गईं.","लंड बड़े आराम से चूत के अन्दर चला गया और बुआ की बड़ी बड़ी चूचियां मेरे मुँह में लगने लगीं.\nवो धीरे धीरे अपनी कमर चलाने लगीं और मैं उनकी चूचियों को चूसने लगा. साथ ही लंड अन्दर बाहर करने लगा.","बुआ बिल्कुल रंडियों के जैसे चुदवा रही थीं.\nइसके पहले मैंने इतना खुलकर बुआ को कभी नहीं चोदा था.","बुआ को चोदते चोदते मैं उनकी गांड को हाथ से सहारा देकर खड़ा हो गया और बुआ अपने दोनों हाथ मेरे गले में डालकर लंड पर ऐसे कूदने लगीं जैसे कोई घोड़ी मखमली गद्दे पर कूद रही हो. ","कुछ देर झूला झुलाने के बाद मैंने बुआ को बिस्तर पर लिटा दिया और उन्हें घोड़ी बना लिया. ","इस बार मैं बुआ कि चूत के साथ उनकी गांड मारने का मन बना चुका था.\nमैंने उनकी गांड पर थूक लगाकर झटके से पूरा लौड़ा घुसाया और ताबड़तोड़ चुदाई शुरू कर दी.\nअचानक हुए इस हमले से बुआ ‘ऊईई मादरचोद गांड में फिर से पेल दिया उई ऊईईई …’ कहती हुई चिल्लाने लगीं.","मैं बिना रूके चोदता रहा. फिर बुआ भी अपनी गांड आगे पीछे करने लगीं.\nअब गांड मारने की ‘थप थप …’ की आवाज़ तेज होने लगी. ","उसी समय धीरे धीरे उजाला भी होने लगा.\nमैं पूरे जोश में आकर बुआ की चूचियों को मसलने लगा और अपनी रफ़्तार बढ़ाने लगा. ","बुआ बोलीं- राज मुझे रंडी की तरह चोद और तेज और तेज चोद.\nमैं उनकी गांड पर थप्पड़ मारने लगा और चोदने लगा. ","फिर मैंने उनकी गांड से लंड निकाला और चीते की फुर्ती से उनकी चूत में लंड घुसा दिया.\nमैं चूत चोदने लगा.","बुआ भी मस्ती से आगे पीछे करके मेरा साथ देने लगीं. ","मैं बुआ की दोनों चूचियों को दबाने लगा और गर्दन पर चुम्बन करने लगा.\nऐसे ही हमारी चुदाई का सिलसिला जारी रहा.","फिर मैंने लंड चूत से निकाला और बुआ को चुसाने लगा.\nवो मस्त होकर गपागप गपागप लंड चूसने लगीं.","मैंने भी 69 ने आकर उनको लंड चुसाने के साथ उनकी चूत को चाटने लगा. ","नमकीन चूत को चाट चाट कर मैंने लाल कर दिया.\nमैं फिर से बुआ के ऊपर आ गया और उन्हें चोदने लगा.","बुआ ‘आह आह …’ करने लगीं.\nमैंने उनके होंठों पर अपने होंठ रख दिए और चूसने लगा.\nवो भी चूसने लगीं.","बुआ कमर उठा उठा कर चुदाई का मज़ा लेने लगीं और मैं झटके पर झटके लगाने लगा.","कुछ देर बाद हम दोनों अपने चरम पर पहुंच चुके थे.\nदोनों ने एक बार फिर एक साथ पानी छोड़ दिया और मैं बुआ के ऊपर ही लेट गया.\nसुबह के 5 बजने वाले थे. ","तभी फोन बजने लगा, बुआ ने उठाया और स्पीकर में करके बोलीं- हैलो.\nसामने से छोटी बुआ बोलीं- जीजी, कहां तक पहुंच गईं?\nमैं जल्दी से बोला- बस जयपुर पहुंचने वाले हैं.\nछोटी बुआ बोलीं- ठीक है पहली बस से आ जाना.\nहम दोनों ने एक साथ कहा- हां. ","अब हम दोनों एक साथ बाथरूम गए और एक दूसरे को साबुन लगाकर नहलाने लगे.\nहमने देर तक खूब नहाया और वहीं एक दूसरे के चूत लंड भी चूसे.","फिर कपड़े पहने और होटल से चैक आउट करके बाहर आ गए.","बस स्टैंड से बस में बैठकर हम दोनों छोटी बुआ के गांव आ गए.\nशादी का घर था तो काफी मेहमान थे.","फूफा जी बोले- लगता है आप दोनों रात भर सो नहीं पाए. अन्दर रूम में चलकर आराम कर लो, फिर रात में जागना भी है.\nमैं और बुआ अलग अलग कमरों में जाकर सो गए.","रात में सबने शादी में बहुत आनन्द लिया.\nदूसरे दिन शाम को हम दोनों वापस जयपुर के लिए निकल पड़े. ","रात की बस में स्लीपर सीट मिली.\nमैंने जयपुर से मानेसर तक बुआ को जमकर चोदा.","उसके बाद शर्त के हिसाब से 5 दिन बाद बुआ ने मुझे घर बुलाया और बुआ की सहेली को बुआ के घर में उसके सामने चोदा, उसकी गांड की सील भी तोड़ी.\nवो कहानी बाद में सुनाऊंगा.","आपको गांड मारी सेक्स कहानी कैसी लगी, प्लीज़ मेल करना न भूलें.\nआपका राज शर्मा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"विधवा बुआ को पहले भी बहुत बार चोद चुका हूं","href":"https://www.freesexkahani.com/aunty-sex/bua-birthday-sex-kahani/"},{"title":"हरामी मास्टरजी- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-teacher/"},{"title":"हरामी मास्टरजी- 3","href":"https://www.freesexkahani.com/antarvasna/village-porn/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Gand Ki Chudai","Hot girl","Hotel Sex","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"मेरी सलहज मेरे लंड की दीवानी- 2","href":"https://www.freesexkahani.com/family-sex-stories/punjabi-gand-ki-chudai/"},{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"},{"title":"मेरी बहन की ग्रुप सेक्स चुदाई होटल में","href":"https://www.freesexkahani.com/group-sex-stories/bahan-foursome-sex-kahani/"}]}