{"Title":"नंगी मम्मी पापा की चुदाई देखी","author":{"name":"पवन","href":"https://www.freesexkahani.com/author/pawan/"},"date":"18-04-2020","views":"185,246","description":["हम सभी एक रूम में सोते थे. एक रात मेरी आंख खुली तो देखा कि अंधेरे में मेरी मां पापा का लंड चूस रही थी. उस दिन से मेरा नजरिया बदल गया. अब मैं भी अपनी मां के बदन के मजे …","दोस्तो, मेरा नाम पवन है और मैं आपको एक कहानी बताना चाहता हूं जो मेरे और मेरी मां शीला (बदला हुआ नाम) के बारे में है. यह एक रीयल स्टोरी है. मैंने अन्तर्वासना पर मां-बेटे की चुदाई की कहानियों को कई बार पढ़ा था. मुझे पहले इस तरह की घटनाओं पर यकीन नहीं होता था जब तक कि इस तरह की घटना मेरे साथ नहीं हुई थी. ","कहानी आगे बढ़ाने से पहले मैं आपको अपने बारे में बता देता हूं. मैं अभी 36 साल का हूं. ये कहानी तब की है जब मैं केवल 20 साल का था. उस वक्त मैंने अपने कॉलेज में एडमिशन लिया था. मेरे घर पर हम लोग 4 सदस्य थे.","मेरे पापा 50 साल के थे और मां 42 साल की थी. मेरी बड़ी दीदी थी जो 22 साल की थी. मेरी दीदी भी कॉलेज में पढ़ रही थी. उस वक्त मेरे पिता जी एक कंपनी में काम करते थे. मेरी मां घर का काम देखा करती थी. ","हम लोग उस वक्त औरंगाबाद में एक किराये के मकान में रहा करते थे. मकान दो कमरे का छोटा सा घर था. एक रूम में हम सब लोग रहते थे और दूसरे में हम रसोई का काम कर लेते थे. छोटा सा बाथरूम था लेकिन काम चल जाता था. ","अब मैं आपको अपनी मां के बारे में बताता हूं. मेरी मां ने केवल चौथी कक्षा तक पढ़ाई की थी. आप यूं कह सकते हैं कि मेरी मां को पढ़ना लिखना नहीं आता था. वह एक गांव की सीधी सादी महिला थी जो घर के काम के अलावा किसी चीज के बारे में ज्यादा कुछ नहीं जानती थी. ","मेरी मां का रंग सांवला है. उसके नैन नक्श बहुत ही तीखे हैं. उनकी हाइट 4 फीट और 10 इंच की है. उसका बदन औसत सा है. मगर मेरी मां की चूचियां काफी मोटी और मांसल हैं. ","हमारा घर छोटा था तो हम लोग सब एक ही रूम में सो जाते थे. पलंग पर मां और दीदी सोती थी. उनके बाजू में ही बिछौना लगा कर मैं और पापा सो जाते थे. मेरे पापा को शराब पीने की आदत थी. वो अक्सर मेरी मां के साथ मारपीट भी करते थे.","हम दोनों भाई बहन और यहां तक कि मेरी मां भी मेरे पापा से बहुत डरती थी. उनके सामने सब चुप ही रहते थे. मां भी चुपचाप मार खा लेती थी लेकिन कुछ बोल नहीं पाती थी. ","एक रात की बात है कि हम लोग रोज की तरह सोये हुए थे. रात को अचानक ही मेरी आंख खुल गयी. मैंने बिना हिला डुले हुए देखा तो सामने का नजारा देख कर मेरे होश ही उड़ गये. ","मेरे पापा पलंग के साथ में नंगे होकर खड़े हुए थे. मेरी मां मेरे पापा का लंड चूस रही थी. मेरे पापा मेरी दीदी के बोबे पर हल्की हल्की मसाज दे रहे थे. मगर दीदी गहरी नींद में थी और उसको कुछ पता नहीं चल रहा था.","मां मेरे पापा के हाथ को दीदी की चूचियों से बार बार हटा रही थी. पापा फिर से दीदी की चूचियों को छेड़ने लगते थे. ये नजारा देख कर मेरा लंड भी एकदम से टाइट हो गया और उछलने लगा. ","उस समय रूम में ज्यादा रोशनी नहीं थी. बाहर से हल्की रोशनी आ रही थी जिसमें उन दोनों की हरकत का साफ साफ पता लग रहा था. मैं मां के बदन को देखने लगा. अंधेरा होने के कारण कुछ ज्यादा दिखाई नहीं पड़ रहा था लेकिन मां की चूचियां लटकती हुई दिख गयी थीं. उनकी चूची सच में ही बहुत मोटी थी जो किसी बड़ी फुटबाल के जैसे झूलती हुई दिख रही थीं. ","उस रात के बाद से ही मां की ओर से मेरा देखने का नजरिया बदल गया था. अब मैं अपनी मां को नंगी देखने की कोशिश करने लगा था. जब भी मां बाथरूम में नहाने के लिए जाती थी तो मैं उन पर नजर जमाये रहता था. उनकी चूचियों को घूरता रहता था. ","कई बार मैंने मां की चूचियों की घाटी को देखा था. मैं कई बार घर में अकेला होने पर मुठ मारने लगा था. अपनी मां की मोटी चूचियों और उनके नंगे बदन के बारे में सोच कर लंड को रगड़ता था और फिर वीर्य छोड़ कर सुकून मिलता था. मुझे सेक्स को लेकर आकर्षण तो था लेकिन अब ये आकर्षण मेरा जुनून बन गया था. ","हर रात में अपने बिस्तर पर लेटा हुआ सोने का नाटक करने लगा था. मुझे हर रात इसी बात का इंतजार रहता था कि पापा और मां का सेक्स देखने का मौका मिलेगा. हर रात में इसी उम्मीद में गुजार देता था. ","कई बार मैंने कोशिश की कि पापा और मां की पूरी चुदाई देखने का मौका मिल जाये लेकिन ऐसा अभी नहीं हो रहा था. शायद अभी सही वक्त नहीं आया था. एक दो बार मैंने पापा को मेरी मां के मुंह में लंड देकर चुसवाते हुए देखा लेकिन चुदाई नहीं देख पाया था. ","ऐसे ही दिन बीतते गये और 6 महीने गुजर गये. उसके बाद हम लोगों अपना मकान बदलने का विचार किया. हमने एक दूसरा मकान किराये पर ले लिया. उस मकान में तीन कमरे थे. ","नये मकान के तीनों ही कमरे एक सीधी लाइन में थे. पहले एक हॉल था और उसके बाद एक रसोई बनी हुई थी और तीसरा फिर एक रूम था अंदर की ओर. ","इस मकान में आने के बाद हम लोगों के सोने की जगह भी बदल गयी थी. यहां पर रसोई अलग से थी. बाहर वाला हॉल भी काफी बड़ा था जिसमें काफी जगह थी. यहां पर आने के बाद मैं और मेरी बहन हॉल में सोते थे जबकि मां और पापा अंदर वाले बेडरूम में सोते थे. ","घर बदलने के बाद अब एक और समस्या हो गयी थी. अब तो मुझे रात में उन दोनों की चुदाई देखने का मौका भी नहीं मिलने वाला था. मैं यही सोच कर परेशान रहने लगा था कि यहां तो कुछ देखने का चान्स ही नहीं मिल रहा है. ","मैं सोच रहा था कि इससे अच्छा तो पुराना ही मकान था. वहां पर एक साथ सोते थे तो कुछ देख ही लिया करता था. कई दिनों तक मैं इसी ताक में रहा कि उन दोनों की चुदाई देखने को मिल जाये. ","एक दिन मैंने पाया कि उनके रूम का दरवाजा खुला हुआ था. मैंने वहीं पर झांक कर देखा. मगर अंदर तो सब शांत था. मैंने थोड़ा इंतजार करने की सोची. मैं आधे घंटे तक वहीं खड़ा रहा लेकिन मां और पापा दोनों गहरी नींद में सो रहे थे.","कई दिन मैंने ऐसे ही चुदाई देखने की उम्मीद में कई रातें बर्बाद कर दीं. मैंने पाया कि रात में पापा और मां चुदाई नहीं कर रहे हैं. मेरे पापा नशे में पड़े रहते थे और मां सोई रहती थी. ","फिर मैंने ठान लिया कि मैं पता करके रहूंगा कि ये दोनों सेक्स कब करते हैं. फिर मुझे पता चला कि पापा रात में नहीं बल्कि दिन में चुदाई करते हैं. रात को तो वो दारू पीकर नशे में पड़े रहते हैं. दिन में जब मैं और दीदी बाहर होते थे तो वो उस समय में चुदाई करते होंगे ऐसा मुझे लगने लगा था. ","4 बजे मैं ट्यूशन पर चला जाता था. पापा दो बजे घर में आ जाते थे. घर में रहते हुए तो मैंने कभी उनको मां के साथ नहीं देखा था. जब 4 बजे मैं चला जाता था तो उसके बाद का मुझे पता नहीं था. मेरी बहन शाम को 5 बजे के आस पास आ जाती थी. ","फिर 5.30 बजे तक मैं भी आ जाता था. मैंने अंदाजा लगा लिया कि पापा मेरी मां की चुदाई 2 से 3 के बीच में ही करते होंगे. फिर मैंने सोचा कि इन दोनों की चुदाई के बीच में सबसे बड़ा रोड़ा तो मैं ही हूं. ","मेरे रहते तो मैं कभी इन दोनों का सेक्स नहीं देख पाऊंगा. इसलिए मैंने एक एक्सट्रा क्लास का बहाना कर लिया. मैंने मां को कह दिया कि मैंने पढ़ाई के लिए एक और क्लास ले ली है. ","मैं अब हर रोज 2 बजे ही क्लास के लिए बाहर निकल जाता था. उस वक्त पापा घर पर आ रहे होते थे और मैं घर से जा रहा होता था. मैं उनको एक माहौल देना चाहता था. ","एक दिन ऐसे ही मैंने बीच में आकर देखा कि हमारे घर के सारे खिड़की दरवाजे बंद थे. मुझे समझते देर नहीं लगी कि अंदर अवश्य ही मां और पापा की चुदाई चालू है. मगर मैं कुछ भी देख नहीं पाता था. ","फिर मैंने मौका पाकर घर के सभी खिड़की और दरवाजों में एक-एक छेद कर दिया ताकि मैं किसी तरह से पापा और मां की चुदाई का मजा ले सकूं. अब वो दिन आ गया जब मुझे मेरी मां के नंगे बदन का मजा मिलने वाला था और उनको सेक्स करते हुए देखने का मजा मिलना था. ","उस दिन जब मैं बीच में ही चुपके से वापस आया तो वैसे ही पहले की तरह घर के सभी खिड़की और दरवाजे बंद थे. मैंने घर के दूसरी ओर जाकर खिड़की में बने छेद से अंदर झांका तो देखा कि मेरी मां नंगी होकर अपने घुटनों के बल बैठी हुई थी. ","मेरे पापा भी बिल्कुल नंगे थे और मेरी मां ने मेरे पापा के मोटे लंड को मुंह में भर रखा था. वो मेरे पापा का लंड मजा लेकर चूस रही थी. जब पापा ने लंड को मां के मुंह से बाहर निकाला तो मैंने देखा कि पापा का लंड 7 या 8 इंच लम्बा था. ","यहां पर मैं ये देख कर हैरान हुआ कि मेरे पापा के लंड में पूरा तनाव नहीं था. वो ढीला सा लग रहा था और पूरी तरह से खड़ा नहीं हो रहा था. इतनी देर तक मां मेरे पापा के लंड को चूसती रही लेकिन उनका लंड वैसा का वैसा रहा. उसमें कड़ापन नहीं आ रहा था. ","मेरी मां के बड़े बड़े गुब्बारे आपस में टकरा रहे थे. वो मेरे पापा के लंड को खड़ा करने की कोशिश कर रही थी. वो बार बार उनके लंड को हाथ में लेकर हिला रही थी. कभी मुंह से झटके मारती और कभी फिर से जोर जोर से हिलाने लगती. ","बड़ी मुश्किल से जाकर लगभग 15 मिनट के बाद मेरे पापा का लंड खड़ा हुआ. लंड को टाइट होता देख कर मेरी मां फुर्ती से पापा की ओर झुक कर अपनी चूत को दिखाने लगी. मेरे पापा ने मेरी मां की गांड पर हाथ रख कर उनकी गांड के छेद के नीचे मेरी मां की गदराई हुई सी काली चूत को हाथ से फैला दिया. ","चूत को हाथ से फैला कर उन्होंने अपने लंड को मेरी मां की चूत के मुख पर टिका दिया. फिर मेरी मां की पीठ के ऊपर झुक कर उनकी चूचियों को जोर जोर से दबाने और मसलने लगे. ","मेरी मां भी मेरे पापा के लंड की ओर अपनी गांड को धकेलने लगी. मां की चूत भी पापा का लंड अंदर लेने के लिए उतावली हो रही थी. पापा मेरी मां की पीठ पर पीछे से चूम रहे थे और उसकी चूचियों को दबाते हुए उसकी चूत पर लंड को घिस रहे थे. ","फिर उन्होंने दोबारा से लंड को चूत पर रखा और एक झटके से लंड को अंदर घुसा दिया. मेरी मां के मुंह से ऊंह ऊंह की आवाज होने लगी. पापा ने मां की चूत को चोदना शुरू कर दिया. पापा उनकी चूत में लंड देकर आगे पीछे हिलने लगे. मगर पापा से ज्यादा तो मां हिल रही थी. ","मैं इस चुदाई का पूरा मजा लेना चाहता था. इसलिए मैं हर एक एंगल से उनकी चुदाई का मजा लेने के लिए दूसरी खिड़की पर गया और वहां से देखा. आगे से मैंने मां की चूचियों को हिलते हुए देखा. उसकी मोटी मोटी चूची फुटबाल के जैसे आगे पीछे डोल रही थी. ","उसके बाद मैं तीसरी खिड़की पर वापस आया. वहां से देखा तो पापा की काली गांड दिख रही थी. वो मेरी मां के ऊपर झुके हुए थे और अपने चूतड़ों को जोर जोर से मां की चूत की ओर धकेल कर उनकी चुदाई कर रहे थे. ","इस वक्त मां भी पूरी गर्म हो गयी थी. वो मेरे पापा की गांड पर हाथ से दबाते हुए उनको अपनी चूत की ओर खींच रही थी. उसके मुंह से मस्त सेक्सी आवाजें आ रही थी- आह्ह … आह्ह … अम्म … ओह्ह .. और करो … आह्ह … मजा आ रहा है. ","ऐसे ही लगभग 10 मिनट तक उनकी चुदाई चली होगी, इस दौरान मैं अलग अलग खिड़की से जाकर उनकी चुदाई का मजा लेता रहा. फिर पापा एकदम से रुकते चले गये. उनका वीर्य छूट कर मां की चूत में ही निकल गया था. वो दो मिनट मां को पकड़े रहे और फिर लंड को निकाल कर एक ओर बेड पर लेट गये. ","अब मां उठी और बाथरूम में चली गयी. पापा भी उठ गये और उन्होंने अपने कपड़े उठा कर अपने कपड़े पहनना शुरू किया और फिर दरवाजे की ओर जाने लगे. मैं भी वहां से निकल लिया. कुछ देर के बाद मैं दोबारा उस तरफ आया तो वहां पर कोई नहीं था. ","फिर मैं थोड़ी देर के बाद घर आ गया. मैंने बेल बजाई तो मां ने दरवाजा खोला. उसके बाद वो अंदर चली गयी. उनके रूम का दरवाजा खुला हुआ था. मां की गांड देख कर मेरा मन कर रहा था उनको अभी नंगी कर लूं. ","मगर अभी यह सब नहीं हो सकता था. अंदर रूम में पापा भी थे और मैं अभी ये नहीं सोच पा रहा था कि मां के साथ शुरूआत कैसे करूं. उस दिन के बाद से मैंने मां को गर्म करने की प्लानिंग शुरू कर दी. ","बार बार मेरी आंखों के सामने वही नजारा आ जाता था जब पापा मेरी मां को पीछे से चोद रहे थे और मेरी मां की मोटी मोटी चूचियां हवा में झूल रही थीं. उनके चेहरे पर वो उत्तेजना वाले भाव बहुत मस्त लग रहे थे. ","मैं भी इसी तरह अपनी मां की चुदाई करने के सपने देखने लगा था. मैं सही मौके की तलाश में था. मैं अपनी मां के दूधों का दीवाना हो गया था. अब किसी भी तरह मैं मां के नंगे बदन के मजे लेना चाहता था. ","कहानी अगले भाग में जारी रहेगी. दोस्तो, आपको मेरी यह रियल स्टोरी पसंद आ रही हो तो मुझे अपनी राय देना न भूलें. मुझे अपने मैसेज के द्वारा कहानी का फीडबैक दें. कहानी के अगले भाग में मैं आपको बताऊंगा कि कैसे मैं मां के नंगे बदन के मजे लेने में सफल हुआ.\nमैंने अपना ईमेल आईडी नीचे डाला हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी बुर चुदाई की वो हसीन रात","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-chudai-raat/"},{"title":"गलती किसकी-5","href":"https://www.freesexkahani.com/antarvasna/galti-kiski-5/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Gandi Kahani","Hindi Desi Sex","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"},{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"},{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"},{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"}]}