{"Title":"दोस्त की हॉट जीएफ को पटा कर चोदा","author":{"name":"कुलदीप सेन","href":"https://www.freesexkahani.com/author/kudeep/"},"date":"29-11-2020","views":"29,791","description":["नंगी लड़की की चुदाई कहानी में पढ़ें कि कैसे मैंने अपने दोस्त की गर्लफ्रेंड को पूरी नंगी करके खूब मस्ती से चोदा. मेरे दूसरे दोस्त ने हमारी चुदाई भी देखी.\n","हैलो फ्रेंड्स, मेरा नाम कुलदीप है और मैं दिल्ली में रहता हूँ. मैं दिखने में ठीक-ठाक ही हूँ. मेरा लंड भी एक औसत साइज़ का है.","मैंने अन्तर्वासना की हिंदी सेक्स कहानी की साइट पर काफी सेक्स स्टोरी पढ़ी हैं. लेकिन कभी खुद की कामना को जाहिर करने में हिचकिचाता रहा.\nआज पहली बार मैंने बहुत हिम्मत करके अपनी आपबीती को एक नंगी लड़की की चुदाई कहानी में लिखने की कोशिश की है.","ये सेक्स स्टोरी दिसम्बर 2017 की है, जिसमें मैंने अपने फ्रेंड की गर्लफ्रेंड को पटा कर चोदा था.","हुआ यूं कि मेरा एक बहुत खास फ्रेंड है उसने मुझे चैलेंज किया था कि तू यदि इतना बड़ा वाला है, तो मेरी गर्लफ्रेंड को पटा कर दिखा.\nउसकी जीएफ बहुत हॉट थी और मुझे उसे चोदने का बड़ा मन था.","ये बात सितम्बर 2017 की बात है.","मैंने अपनी पूरी जी-जान लगा कर एक हफ्ते के अन्दर ही उसकी गर्लफ्रेंड को पटा लिया.\nन केवल मैंने उसे पटा लिया था … बल्कि उसके बाद उसकी गर्लफ्रेंड से उसका सम्पर्क ही ख़त्म करवा दिया.","उसकी गर्लफ्रेंड का नाम रीति था. वो बहुत ही पतली थी. उसकी बॉडी में सिर्फ़ और सिर्फ़ उसके चूचे ही थे, जिसने मुझे अपनी तरफ आकर्षित किया था.","फिर उसके साथ पहली डेट हुई. मेरी उसके साथ ये डेट दिल्ली के डियर पार्क में हुई थी.","वो मेरे लिए एक चॉक्लेट भी लेकर आई थी और मैं उसके लिए एक सुन्दर सा गिफ्ट लेकर गया था.","फिर हम दोनों ने एक उसी चॉक्लेट को एक साथ मुँह में रख कर खाई और साथ ही साथ बहुत सारे स्मूच भी किए.","चुम्बन के बाद हमारी आग भड़की, तो मैंने उसी पार्क में उसके चूचे भी दबाए.","पहली बार उसके चूचे दबाने में वो एकदम से सिहर गयी और उसने मेरा हाथ पकड़ लिया. फिर मैंने धीरे धीरे से उसके चूचे दबाए, जिससे कि वो और भी अधिक उत्तेजित होती चली गई थी.","कुछ देर के बाद ही मैं उसकी पैंट के अन्दर हाथ डाल कर उसकी चुत को सहलाने लगा; जिससे उसने मुझे बहुत टाइटली पकड़ लिया और किस करने लगी.","काफ़ी देर तक यही सब हुआ. फिर हम दोनों अपने घर आ गए. ","चूंकि वो एक पार्क था और वहां पर चुदाई करना सम्भव ही नहीं हो सकता था.","उसके एक हफ्ते बाद ही मैंने उसे सेक्स करने के लिए अपने एक फ्रेंड के फ्लैट में बुलाया.\nवो आने के लिए राजी हो गई.","जिस फ्रेंड का वो फ्लैट था, वो और उसकी वाइफ दोनों जॉब पर जाते थे.\nउसका एक और भाई भी था जो मेरा काफी अच्छा दोस्त था.\nवो अलग रहता था.","मैंने सोचा कि दोस्त के फ्लैट में यदि मैं गया और किसी ने कुछ पूछा तो मामला गड़बड़ न हो जाए.\nइसलिए मैं उसे सुरक्षा के लिए अपने साथ उसी फ्लैट में ले गया.\nये इस लिए भी किया था कि अगर उसकी फैमिली का कोई अन्य व्यक्ति भी आ जाता, तो वो उसे हैंडल कर लेता.","किसी लड़की को चोदने का ये मेरा पहला अवसर था, तो मैं पूरी प्लानिंग करके गया था.","खाने पीने के लिए बहुत कुछ साथ ले गया था क्योंकि कभी कभी ऐसा होता है कि सेक्स करते समय पहली बार में मर्द बहुत ही जल्दी झड़ जाता है. फिर दुबारा हमला करने के लिए लड़की का ध्यान कुछ खाने पीने में लगा कर उसे संतुष्ट करना भी ज़रूरी था. ","हम तीनों ने फ्लैट में जाकर थोड़ा बहुत खाया.","फिर मैं उसे बेडरूम में ले गया और कमरे का डोर लॉक कर दिया.\nउसके बाद हम दोनों का कार्यक्रम आरम्भ हुआ.","हम दोनों एक दूसरे के ऊपर ऐसे टूट पड़े जैसे कि भूखा रोटी के ऊपर भूखा कुत्ता झपटता है.\nवो भी सेक्स के लिए काफी गर्म थी. उसका मन भी मेरे लंड के लिए एकदम से हॉट था.","हम दोनों ने एक दूसरे को बांहों में ले लिया और होंठों से होंठों को लगा कर बहुत देर तक किस किया … जीभ लड़ाईं … मस्त स्मूच किया.","फिर मैंने एक हाथ उसके चूचे के ऊपर और दूसरे हाथ से उसकी पैंट के ऊपर से चुत को सहलाना शुरू कर दिया.","अपनी चुत पर मेरा हाथ महसूस करते ही रीति एकदम से गरमा गई और उसने अपनी टांगें खोल कर मेरे हाथ को रास्ता दे दिया.\nसाथ ही वो मेरे लंड को भी पकड़ने लगी.","उसकी इस हरकत के बाद मैंने तुरंत ही अपना हाथ उसकी पैंट के अन्दर हाथ डाल दिया और उसकी चुत की फांकों में उंगली पेल दी.","इससे उसकी आह निकली और और उसने मेरी उंगली का मजा लेना शुरू कर दिया.","मैं धीरे धीरे से उसकी चुत में फिंगरिंग करने लगा.\nउसकी चुत से प्री-कम निकलने लगा और वो काफी गर्म होने लगी. ","वो मादक आहें भरने लगी थी और अपनी टांगों को आगे पीछे करके मेरी उंगली से अपनी चुत रगड़वाने का सुख ले रही थी.","मैंने उसे चूमा और आंखों में आंखें डाल कर उसे देखा, तो वो मस्त मुस्कुरा रही थी.","तो मैंने कहा- आगे बढ़ें?\nवो बोली- हां. ","फिर मैंने उसकी टी-शर्ट उतारी और ब्रा भी निकाल दी.\nवो इस दौरान मुझे अलग हो गई थी.","उसके गोल गोल संतरे देख कर मुझे बड़ा कामुक लगने लगा था.","मैंने उसे फिर से देखा और सर को झुका कर उसके एक चूचे को अपने मुँह में लेकर चूसने लगा.\nजैसे ही मैंने उसके एक आम को चूसा … वो किलकारी भरते हुए आह आह करने लगी.","मैंने बारी बारी से उसके दोनों चूचों को जीभर के चूसा.\nवो अपने हाथ से अपना दूध पकड़ कर मुझसे चुसवाने का आनन्द ले रही थी.","वो बोली- दूध पी लिया हो … तो अब मलाई भी खा लो.\nमैं समझ गया कि बंदी की चुत भी चूसने का इंतजार कर रही है.","थोड़ी देर मम्मे चूसने के बाद मैंने उसकी पैंट भी उतार दी और पैंटी को भी निकल दिया. अब वो पूरी नंगी हो चुकी थी.","उसकी चुत एकदम सफाचट थी. मैंने उसकी चुत देखते हुए अपनी टी-शर्ट उतारी और पैंट भी उतार दिया.","अब मैं रीति के सामने सिर्फ़ अंडरवियर में रह गया था.\nवो बोली- इसको भी अलग कर दो न.","मैंने उसे मना कर दिया था कि मैं फिलहाल अंडरवियर नहीं उतारूंगा.","उसके बाद मैंने फिर से उसकी चुत में उंगली करना स्टार्ट कर दिया, जिससे उसने जोर जोर से आहें भरना शुरू कर दिया था.\nवो भी मेरे लंड पर हाथ फेरने लगी थी. ","मैंने उससे कहा- मुँह में लोगी?\nवो बोली- हां … पर चड्डी तो उतारो.","मैंने कहा- ये तुम्हारा काम है.\nवो बोली- ओके.","उसने मेरी चड्डी को नीचे खिसका कर लंड पकड़ लिया.","मैंने उसको नीचे बिठाया और अपना लंड उसके मुँह में दे दिया.\nवो लंड को मजे से चूसने लगी.\nमेरा लंड भी झांटों से मुक्त था.","उसने लंड मुँह में लिया तो पहली बार ऐसा महसूस हुआ था कि आज जन्नत का असली पता मिल गया.","थोड़ी देर तक वो मेरा लंड ही चूसती रही और मैं उसके मुँह को चोदता रहा.","मैंने ये पहले ही सोच रखा था कि पहली बार जब मैं झडूंगा, तो उसके मुँह में ही निकलूंगा.","फिर कुछ ही देर बाद मैं उसके मुँह में अन्दर ही झड़ गया और वो भो पट्ठी मेरे लंड का सारा माल पी गयी.","लंड चूसने के बाद जब वो अलग हुई तो उसकी आंखों को देख कर लग रहा था जैसे उसने दो बोतल का नशा कर रखा हो.\nएकदम वासना से तप्त नशीली आंखों को देखकर एक बार तो मैं भी हैरान रह गया.","फिर मुझे उस पर प्यार आया, तो मैंने उसके मुँह से अपना मुँह लगा दिया और उसके मुँह में लगा मेरे लंड का वीर्य का स्वाद ले लिया. ","कुछ देर तक यूं ही चूमाचाटी करने के बाद अब दुबारा से शैतान को जगाने के लिए कुछ टाइम तो लगना ही था. ","मैंने कहा- एक बार बाहर चलते हैं.\nउसने हां की और अपनी बिना पैंटी और ब्रा के कपड़े पहन लिए.","हम दोनों कमरे से निकल कर बाहर आ गए. ","मेरा जो फ्रेंड दूसरे रूम में था, उसके साथ कुछ खाने पीने लगे.\nउसने बियर के कैन खोले और हम तीनों एक एक कैन खोल कर पीने लगे.","मैंने एक सिगरेट सुलगाई तो रीति ने मेरे हाथ से सिगरेट खींच ली और सुट्टा मारने लगी.","दस पन्द्रह मिनट बाद हम दोनों फिर से रेडी हो गए थे.","मैं रीति का हाथ पकड़ कर वापस बेडरूम में ले गया और हम दोनों नग्न होकर अपने रंगमंच पर आ गए. ","कमरे में आते समय मैंने अपने दोस्त को इशारा किया कि वो भी लाइव ब्लू-फिल्म मज़ा ले ले.\nइसलिए मैंने कमरे का दरवाजा बंद नहीं किया था.","लेकिन उस गधे को कुछ समझ ही नहीं आया कि मैंने उससे इशारे में क्या कहा था. ","उसके बाद मैंने कंडोम को अपने लंड पर चढ़ाया. जब मैं पहली बार कंडोम को लंड पर चढ़ा रहा था, तो वो ढंग से नहीं चढ़ा था.","फिर जब उसे दुबारा चढ़ाने ले लिए निकाला, तो वो खराब हो गया.\nपर भला हो, दूसरे वाला कंडोम अच्छे से लंड पर चढ़ गया था.","अब मैंने रीति को बेड पर चित लिटाया और उसके दोनों पैर अपने कंधे पर रख लिए.\nउसकी साफ़ चुत की कुलबुलाहट मस्त दिख रही थी. चुत की फांकें खुल बंद हो रही थीं.","मैंने अपना लंड उसकी चुत के ऊपर सैट किया.\nफिर धीरे धीरे से सुपारे को अन्दर बाहर करने लगा.","रीति की चुत का कम उम्र में ही कोई ऑपरेशन हुआ था, जिससे वो खुली हुई थी. शायद कोई बड़ी ही बीमारी रही होगी. इस वजह से ज़्यादा दिक्कत ना होते हुए मेरा लंड उसकी चुत के अन्दर तुरंत ही चला गया.","अब वो कामुक आवाजें कर रही थी.","मैं धीरे धीरे करके उसे चोदे जा रहा था.","कुछ देर ऐसा ही चलने के बाद मैंने अपनी स्पीड बढ़ा दी.\nअब वो भी अपनी गांड उठाकर मेरा साथ दे रही थी.\nवो आहें भर रही थी और कमरे में फॅक फॅक की आवाजें गूंज रही थीं.","लगभग 15 मिनट बाद मैं फिर से झड़ गया. मगर इस बार वो भी झड़ गई थी.","फिर हम दोनों ने दस मिनट का ब्रेक लिया और बाहर आकर कोल्ड ड्रिंक चॉक्लेट वगैरह खाए.","इसके बाद तीसरी जब हम अन्दर गए, तो इस बार मैंने दरवाजा भी थोड़ा खोल दिया था.\nरीति को भी इससे कोई ऐतराज़ नहीं था.","जब मैंने दुबारा उसको अपना लंड चुसाया, तो मैंने कुछ तेज आवाज कर दी. इससे मेरा दोस्त लाइव शो देखने लगा. ","मैंने लंड चुसवाते हुए ही उसे उल्टा करके उठा लिया, जिससे कि मैं उसकी और वो मेरा आइटम चूस सके. ","उसकी चुत मेरे मुँह के सामने थी पर मैंने चुत को चूसा नहीं … क्योंकि मुझे वहां से अजीब सी महक आ रही थी.","पहले कभी पता ही नहीं था कि वो महक ही सेक्स का मुख्य आकर्षण होती है और इसी से जल्दी मूड बन जाता है. ","जल्दी ही हमारी उत्तेजना बढ़ गई और इस मैंने उसको कई पोज़िशन में चोदा.","चुत चुदाई के बाद मैंने उसकी गांड मारने की सोची, तो मैंने उसे घोड़ी बना दिया.","पास में ही हैण्ड लोशन रखा था, तो थोड़ा उसकी गांड के छेद पर और थोड़ा अपने लंड पर लगा लिया. ","साला उसकी गांड का छेद इतना टाइट था कि बहुत जोर लगाने के बाद अन्दर गया.","लंड अन्दर जाते ही वो मचल उठी- नहीं … मुझे बहुत दर्द हो रहा है … प्लीज़ रहने दो.","मैंने उसकी गांड को छोड़ कर फिर से चुत चुदाई शुरू कर दी.","बाहर बैठा मेरा दोस्त रूम के पास आकर बोलने लगा- भाई आराम से कर … बाहर तक आवाज़ आ रही है.","रीति बोली- तुम बाहर ध्यान रखना.\nमैंने कहा- और चाहो तो लाइव शो भी देख लेना.","इस पर हम तीनों हंस पड़े और मेरा दोस्त दरवाजे के पास खड़ा हो कर हम दोनों की चुदाई का मजा लेने लगा. ","मैंने अब रीति की चुदाई की स्पीड और बढ़ा दी.\nइससे वो ओर जोर से चिल्लाने लगी.","फिर थोड़ा रुक कर मैंने अपने फ्रेंड को देखा, तो वो साला लंड हिला कर मुठ मार रहा था और रीति का नाम भी ले रहा था.","‘ओह रीति ओह रीति ..’","फिर मैंने रीति की चूचियों को दरवाजे की तरफ कर दिया और उसे भी कामुक नजारा दिखाया.","रीति उसे अपनी हिलती चूचियों को दिखाते हुए शर्मा गयी.","हम कुछ देर तक ऐसे ही चुदाई करते रहे.","झड़ने के समय मैंने लंड चुत से निकाला और रीति के मुँह में ही एक बार फिर से झड़ गया.\nउसने लंड का माल खा लिया.","ये सब मेरा दोस्त देख रहा था, उसने भी उसी पल अपना मुठ निकाल दिया.","इसी बीच रीति भी दो बार झड़ चुकी थी.","अब उसके घर जाने का टाइम हो गया था, तो वो नंगी लड़की वॉशरूम में ऐसी ही हालत में चली गयी.","ये वॉशरूम दोनों रूम का कॉमन था. इसलिए मेरा फ्रेंड भी उसे देख सकता था. लेकिन साले ने अपना मुँह ही दूसरे साइड कर रखा था. ","मैं उसके पास गया और उससे पूछा- भाई तुझे भी रीति की चाहिए?\nतो वो बोला- भाई वो तेरी गर्लफ्रेंड है, तेरी आज पहली चुदाई है और वो भी शायद पहली बार ले रही है. तो पता नहीं वो क्या सोचेगी. इसलिए रहने दे, मुझे नहीं करना. लेकिन नेक्स्ट टाइम जब आएगी और उसकी रजा होगी, तो ज़रूर चुदाई करूंगा.","रीति वॉशरूम में अपना मुँह धो रही थी. मैं अन्दर चला गया और वहां पर भी एक बार जल्दी वाली चुदाई का सिलसिला स्टार्ट हो गया.","मैं उसके मुँह में माल छोड़ने के बाद बाहर आ गया. आज मैंने रीति की दो बार चुदाई बिना कंडोम के कर दी थी.","हम सबने कपड़े पहने और जाने को रेडी हुए. मैंने और मेरे फ्रेंड ने रूम की हालत को सही किया.","रीति को दूसरों की नजरों से बचा कर मैंने उसे बाहर निकाला और थोड़ी दूर के बाद उसे मेडिकल स्टोर से आई-पिल की गोली लेकर दे दी.\nक्योंकि मैं कोई भी रिस्क नहीं लेना चाह रहा था.","रीति अपने घर चली गयी और मैं भी अपने घर आ गया.","उसके बाद मैंने उसके साथ मैंने कई बार चुदाई की. कभी अपनी बुआ के फ्लैट में, कभी पार्क के बहुत अन्दर घुस कर उसकी चुत चुदाई के मज़े लिए.","तो दोस्तो, ये मेरी दोस्त की गर्लफ्रेंड को पटा कर उसकी चुदाई की कहानी का वाकिया था. मैं उम्मीद करता हूँ कि ये नंगी लड़की की चुदाई कहानी आपको पसंद आई होगी.\nआपके मेल का इंतजार रहेगा.\nधन्यवाद.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड का छेद","href":"https://www.freesexkahani.com/hindi-sex-stories/classmate-chut-gand/"},{"title":"मेरी जवानी और सेक्स की प्यास- 4","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-gand-chudai-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 5","href":"https://www.freesexkahani.com/first-time-sex/jordar-chudai-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Gand Sex","Nangi Ladki","Oral Sex","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-1","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"मैंने ड्राइविंग सीखी","href":"https://www.freesexkahani.com/teenage-girl/driving-sikhi/"}]}