{"Title":"गर्लफ्रेंड की चुदाई की अधूरी तमन्ना- 3","author":{"name":"रॉकी","href":"https://www.freesexkahani.com/author/rockybeast/"},"date":"06-04-2021","views":"8,675","description":["नंगी गर्लफ्रेंड स्टोरी में पढ़ें कि एक दिन मैं अपनी गर्लफ्रेंड के घर में था. हम सेक्सी मस्ती कर रहे थे. वो चूत के दर्शन करने नहीं दे रही थी. मैंने उसकी चूत का पानी कैसे निकाला?","दोस्तो, मैं एक बार फिर से आप लोगों के समक्ष हाजिर हूं अपनी स्टोरी का एक और भाग लेकर। मेरी गर्लफ्रेंड के साथ सेक्स की स्टोरी के दूसरे भाग\nप्रेमिका के साथ कामुक हरकतें\nमें मैंने आपको बताया कि कैसे मैं उसके घर पर गया और वो ड्रेस पहनकर देखने लगी.","उसने मुझे अपनी नयी ड्रेस दिखायी और उसके उस रूप को देखकर मेरा दिल घायल हो गया.\nमैंने उसके साथ छेड़छाड़ शुरू कर दी और जल्द ही वो मेरी बांहों में थी। मैं उसके बदन को सहलाता जा रहा था। ","अब आगे :","मैं जहाँ तक अपनी उँगलियाँ उसकी गांड की दरार पर सहलाता हुआ उसकी योनि तक ले जा सकता था, ले जाकर सहलाता रहा। मेरी उँगलियाँ उसकी चूत के कुछ भाग तक अंदर होकर वापस आ जातीं।","हर क्रिया के साथ उसके शरीर में एक दर्द के साथ सिहरन सी होती, जिसे मैं उसके द्वारा की जाने वाली ‘उम्म म्म’ की आवाज़ से महसूस कर रहा था।\nसिर्फ यही नहीं, कुछ एक बार उसकी गांड के छेद पर भी उंगली गयी जो चूत के निकले पानी से तर थी। ","चूत रस में सनी उंगली मैंने गांड के छेद के अंदर भी डालने की नाकामयाब कोशिश की लेकिन छेद टाइट होने के कारण वो सह नहीं पायी और मेरे ऊपर ही लेटे हुए चेहरे से लिपट कर छटपटाते हुए सिसकारी- नहीं … ह्ह … उफ्फ वहां नहीं!","उसकी आवाजें जो बोलने में हल्की थीं, मैं सुन सकता था।\nजब भी मैं उसकी गांड पर हाथ रगड़ता हुआ उसकी चूत में उंगली करने की चेष्टा करता तो उसके मुंह से ऐसे ही सिसकारें निकल जाती थीं जो मुझे उत्तेजना के नये आयाम पर ले जा रही थीं। ","उसके चेहरे की तपिश जो मैं अपने चेहरे पर साफ महसूस कर सकता था, ये समझाने के लिए काफी थी कि उसकी हालत खराब हो रही है।\nऐसे समझते हुए मैं अपने हाथ सलवार से निकालकर पीठ पर ले गया और उसे नॉर्मल करने के लिए रुक गया। ","कुछ पल रुकने के पश्चात वो उठने को हुई और अपने हाथ मेरी छाती पर रखकर उसने अपना सिर निढाल होकर नीचे की ओर झुका लिया।\nमैं उसे देख सकता था- उसका चेहरा थोड़ा लाल था, आंखें मानो नशे में थीं, सांसें थोड़ी भारी थीं जिससे उसके स्तन ऊपर को उठकर फिर नीचे हो रहे थे। ","अब एक हाथ उठाकर मैंने उसके गाल पर रखा और हल्की सी चपत लगा दी। उसने अपने होंठ मेरे हाथ पर रखे और मेरी तरफ निढाल होकर ऊपर गिर पड़ी जैसे कोई छोटा बच्चा थककर सो जाता है। ","मैंने भी उसे आराम देते हुए उसके पैर सीधे करके अपने पैरों पर ही रख लिए जिससे वो अब मेरे ऊपर ही सीधा होकर लेट सकने में कामयाब हुई। उसे अपनी बांहों में भरकर मैंने उसे आराम पहुँचाने की कोशिश की।","जहाँ उसकी सांसें अभी भी भारी थीं और उसके मुलायम स्तन का सांस भरते हुए फूलना और छोड़ते हुए नॉर्मल होना मुझे आनंद दे रहा था। हम अभी भी जमीन पर ही थे। ","वो मेरे ऊपर अर्धनग्न हालात में थी, उसके नयन एकटक सामने देख रहे थे और एक उंगली उसने अपने दांतों में दी हुई थी जिससे वो उसके अतिरिक्त मांस या नाखून को चबा रही थी। ","मैंने उसकी सलवार, जो वैसे तो खुली हुई थी लेकिन अभी भी उसे ढके हुए थी, उसके घुटनों तक सरका दी जहाँ तक मेरे हाथ जा सकते थे। मुझे ऐसा करते देख उसने अपनी टांगें मोड़कर खुद अपने से सलवार उतार कर निकाल फेंकी और मेरे ऊपर सिर्फ पैंटी में ही लेट गयी।","कुछ समय पश्चात मैंने उसकी जांघों को सहलाना शुरू किया. मेरा हाथ ज्यादा नीचे तो नहीं जा सकता था इसलिए कमर से लेकर जांघ के कुछ हिस्से तक सहलाते हुए मैं हल्का थप्पड़ भी लगा देता था। ","मेरे हाथ का थप्पड़ पड़ते ही उचकते हुए वो ऊपर की ओर हो जाती थी। गांड को सहलाते हुए जैसे ही उसकी चूत पर मैंने हाथ रखा तो उसने झट से मेरा हाथ वहां से झटक दिया और दीवार की तरह मेरे ऊपर लेट गयी। ","अब मेरा एक हाथ उसकी छाती पर था और दूसरा पीठ से लेकर गांड तक घूम रहा था। सामने से मैंने उसके स्तन को सहलाया और पेट पर हाथ ले जाते हुए पैंटी पर से ही चूत पर रखा और हल्का सा दबाया। ","मगर एक बार फिर से उसने मेरा हाथ पकड़ कर दूर करने की कोशिश में खुद को पीछे की ओर धकेला जिससे वो फिसल कर मेरी दायीं ओर की तरफ गिर गयी.","मैंने उसी पल का फायदा उठाते हुए अपनी बाजू उसके सिर के नीचे रखी ताकि उसका सिर फर्श पर न लगे और अपनी बायीं टांग उसकी टांगों के बीच में रखकर उसके आधे शरीर के ऊपर लेट गया और एक हाथ से पेट को सहलाते हुए उसकी गर्दन व स्तनों तक किस करने लगा। ","उसका एक हाथ जमीन पर और दूसरा मेरे और उसके शरीर के दरमियान फंसा हुआ था। मैं अपना हाथ उसकी पैंटी पर ले गया और उंगलियों से धीरे-धीरे रगड़ने लगा.","उसने झट से मेरी कलाई पकड़ ली और रोकने की कोशिश की। मगर उसके हाथ को थामे हुए ही मैं उसकी योनि के ऊपर उँगलियाँ चलाता रहा।\nचूत के ऊपर हल्का सा दबाने पर उसने ‘आ … ह’ की आवाज निकालते हुए अपनी टांगें कसकर बंद करके आपस में जोड़ लीं।","फिर मैं अपना एक हाथ उसकी टांगों के बीच ले गया और पैंटी के ऊपर से ही चूत को रगड़ लगाने लगा. उसने कसकर मेरे हाथ थामने की कोशिश की लेकिन मैं लगातार उंगली उसकी चूत में हल्की हल्की अंदर करने की कोशिश कर रहा था. फिर भी हर बार उसके हाथ मुझे थाम लेते थे। ","मैंने हाथ वहां से हटाकर वापस नाभि के नीचे लाकर रख दिया और पेट पर हल्का मसलने लगा। जब उसने अपने हाथ की पकड़ थोड़ी ढीली की तो अपनी एक-दो उंगली मैं उसकी पैंटी के अंदर भी ले जाता.","जब देखा कि वो आराम से है उसी वक़्त एक पल लगाकर अपना हाथ पैंटी के अंदर उसकी चूत में डाल दिया जिससे बीच वाली उंगली का नाखून तक का हिस्सा अंदर गया। ","इस हरकत के लिए वो तैयार नहीं थी. जैसे ही उंगली अंदर को हुई वो ‘आह … हह … ई ईई’ की आवाज के साथ उठ गयी और मेरा हाथ वहां से निकाल कर हटा दिया। ","मैं उसके हाथों के साथ ऊपर को आया और उसका दायां हाथ अपने दायें हाथ की उंगलियों से उसकी उँगलियों के पीछे से डाल जकड़ लिया और दूसरे हाथ को अपने शरीर के नीचे डालकर उसकी बाजू पर लेट गया जिसे वो निकाल नहीं सकती थी।","अपने आप को इस तरह काबू में देख वो खुद को छुड़ाने की कोशिश करने लगी लेकिन कोई फायदा नहीं होने वाला था। एक और कोशिश करते हुए वो अपना हाथ जो मैंने जकड़ा हुआ था, अपने मुंह के पास लायी और मेरे हाथ पर काटने की कोशिश की।","वहीं दूसरी ओर दूसरे हाथ से, जो नीचे दबा हुआ था, उससे मेरी पीठ पर चिमटी काटनी शुरू कर दी।\nजब कोई फायदा नहीं हुआ तो झल्लाहट में ‘मम्मी..ई..ई’ कहते हुए अपना एक पैर उठाकर मेरे पैर पर दे मारा। ","इस चीज के लिए मैं तैयार नहीं था. मेरे पैर लगते ही मैंने ‘ओये ए ए’ कहकर उसकी ओर देखा।\nजैसे ही मुझे हल्की चोट सी लगी तो उसने हंसते हुए अपनी कोशिश सफल होने का जश्न मनाते हुए मुझे जीभ निकालकर चिढ़ाया और दोबारा दो-चार बार पैरों से मारा और छूटने की कोशिश की। ","चूंकि अब वो मेरे चंगुल से नहीं छूट सकती थी तो इस स्थिति का लाभ उठाते हुए मैंने दो उँगलियाँ उसकी जांघ पर रख लीं और उन दो उँगलियों से चलने की मुद्रा बना ऊपर की ओर बढ़ने लगा। ","मुझसे वह कश्मकश करते हुए छूटने की कोशिश करती लेकिन फायदा नहीं हुआ. मैंने दोनों उँगलियाँ उसकी पैंटी के साइड से अंदर डाल उसे नीचे सरका दिया और ऐसे ही दूसरी जांघ से भी नीचे खिसका दिया। ","अपना आखरी रक्षा कवच भी उतरता देख उसने आंखें बंद कर लीं- नहीं आह्ह … नहीं प्लीज़ … वहां नहीं!\nअपना हाथ मैं ठीक योनि के ऊपर ठीक जांघों में रखकर उसे सहलाना शुरू किया और उंगली उसकी चूत के मुहाने पर दोनों फांकों के बीच ऊपर- नीचे करते हुए हथेली से चूत के दाने को घिसाने लगा। ","इस क्रिया के दौरान मैं उसके स्तन को मुंह में लेकर सहलाने लगा।\nउसकी चूत गीली हो रही थी जिससे रस बह रहा था. मेरी उंगली अब उसके इसी रस से तर-बतर थी। ","मैंने उसका हाथ, जो मेरे हाथ में ही जकड़ा हुआ था, उसके मुँह पर ले जाकर रखा और उंगली का एक धक्का चूत के अंदर किया।\nउसके मुंह से ‘ऊउउ … उ … गुं गुं’ की आवाज निकली और उसी के साथ उसकी आंखें खुलीं तथा वह दर्द से टांग लहराते हुए छटपटाई। ","फिर मैं दोबारा उंगली को थोड़ा बाहर लाया और एक और बार उंगली अंदर डाल दी.\nइस बार पहले से ज्यादा अंदर उंगली जाते ही उसकी आवाज भी ज्यादा दर्दभरी हो गयी। ","उसने अपना हाथ, जो मेरे नीचे से पीछे की ओर था, मेरी पीठ पर मारा और कसकर मांस को पकड़कर नाखून गड़ा दिये।\nअब मैं उंगली धीरे धीरे अंदर बाहर को करने लगा.","जितना अंदर हो सके मैं उतना अंदर तक ले जाता और चूत के अंदर उसकी छत पर रगड़ता।\nउसकी रगड़ से वो और जोर से आवाज करती- आम्म्म … म्म्मम!","तभी मैंने अपनी दूसरी उंगली भी साथ ही चूत में डाल दी.\nइस अप्रत्यक्ष प्रवेश से वो पुनः छटपटाई और अपनी छाती को हवा में ऊपर उठा लिया।","मैंने अपनी गति तेज की जिससे ‘फच्च फच्च’ की आवाज कमरे में फैल रही थी। ","जब भी उंगली उसकी अंदर चूत की दीवार से टकराती या उसकी छत को छूती उसके मुंह से आह्हह … आह्हह की आवाज निकलती। उसका चेहरा लाल हो गया और आंखों से आंसू बहने लगे। ","उंगलियों का अंदर बाहर आना जाना जारी था जो उसकी चूत के रस पूरी तरह से भीगी हुई थीं.\nउसके मुंह से लगातार आह्ह … अअअ … आहाआ … आआआ … निकलना जारी था और आंसुओं का बहना जारी था। ","मैंने अपना हाथ उसके मुंह पर से हटा लिया और हाथ भी छोड़ दिया. छूटते ही उसने मेरा हाथ, जो उसकी चूत में था, पकड़ लिया और बोली- नहीं, बस्स … नहीं … अब और नहीं।\nकहते हुए वो उठकर बैठ गयी।\nबैठते ही अपनी पैंटी को पहना और खड़ी होकर शीशे में हुलिया ठीक करने लगी। ","मगर मेरा मन अभी नहीं भरा था. मैं उसको अभी अपने दूर नहीं करना चाह रहा था। वो शीशे में खुद को ठीक कर रही थी। मैं ठीक उसके पीछे घुटने के बल बैठ गया जिससे उसकी गांड मेरे सामने थी। ","उसकी टांगों के बीच हाथ तिरछा करके मैंने उसकी चूत पर रख सहलाया।\n‘बस कर अब!’ कहकर अपना हाथ वो झट से मेरे हाथ पर रख हटाने लगी.","जैसे ही उसने मेरा हाथ हटाया मैंने उसी पल दोनों हाथ कमर पर रख उसकी पैंटी को खींचकर नीचे कर दिया। जब तक वो कुछ समझ पाती तब तक देर हो चुकी थी. उसकी कमर को पकड़कर मैंने उसे सीधा किया और चूत को सहलाते हुआ खड़ा हुआ। ","वो मेरा हाथ हटाने की कोशिश करने लगी लेकिन मैंने हाथ न हटाकर उँगलियाँ अंदर डाल दीं।\nउसने ‘ओह्ह … ओह … आह’ की सिसकारियों के साथ कराहते हुए मेरी ओर देखा.","उसने दोबारा हाथ निकालने की कोशिश की लेकिन मैं उसे और अंदर डाल उंगलियां ऊपर नीचे करता जा रहा था।\nउसने अपना सिर मेरे कंधे पर रख दिया।","मैंने चूत से उँगलियाँ बाहर निकालीं और उसकी बाजू ऊपर करके अपने गले के गिर्द डाल दीं।\nएक बार फिर मैंने चूत पर हाथ फेरते हुए दो उँगलियाँ अंदर डाल दीं और अंदर बाहर धीरे से करने लगा।\nवो ‘आ..आ.आह’ की आवाज निकालने लगी. ","थोड़ा और प्रयास करते हुए मैंने उँगलियाँ और अंदर डाल दीं जिससे ‘ओह्ह … आह … ओह … ओह ऊफ़्फ़’ के साथ उसने अपने को पंजों के बल खड़ा कर लिया और जोर से मुझसे लिपट गयी। ","उसके ऊपर होते ही उसे शीशे के साथ दबाकर मैंने फिर उंगली अंदर बाहर करनी शुरू कीं।\nउंगली की स्पीड बढ़ाते हुए मैं तेजी से उसे अंदर बाहर करने लगा। मैं उसकी चूत में उंगलियां अन्दर बाहर किये जा रहा था. वो बेहद मदहोश होते हुए पागल हो गयी थी।","मादकता में उसकी सिसकारियों का शोर बढ़ रहा था। उसकी बांहों ने मेरे सिर को जकड़ लिया. बस थोड़ी देर और चूत में उंगलिया कीं तो उसका शरीर अकड़ने लगा और वो पागल सी होने लगी। ","उसकी चूत गीली हो चुकी थी. फिर ‘उम्म्ह … अहह … हय … ओह …’ की आवाज के साथ वो पस्त हो गयी और चूत से ‘फच्च फच’ की आवाज आने लगी.","इसी के साथ उसकी चूत का रस मेरे हाथ से होता हुआ उसकी जांघों के रास्ते नीचे बहने लगा। उसके बाजू ढीले पड़ गए, सिर भारी हो गया और उसने उसको वैसे का वैसे मेरी छाती पर रख दिया। ","मैं वैसे ही उसे बांहों में लेते हुए पीछे बेड पर उसके साथ गिर पड़ा. उसे ऊपर को करते हुए अपने पास लेकर उसके बाल, जो उसके चेहरे पर पसीने से चिपक गए थे, हटाये और माथे पर चूमकर होंठों पर किस किया। ","कुछ देर बाद हम उठे और वो बिना कुछ बोले अपने आप को संभालते हुए मेरी ओर देखने लगी. मैं भी उठा और एक बार फिर उसे गले से लगा लिया। ","मैं फ्रिज से ठंडे पानी की बोतल लाया और उसकी चूत व जांघों को साफ करके उसके कपड़े पकड़ाए और पहनाने में मदद की।","अब हमारे निकलने का समय हो रहा था और उसके घर वाले कभी भी आ सकते थे।","हमने कमरे में फैली अस्त व्यस्तता को थोड़ा सही किया जो हमारी काम क्रीड़ा से काफी बिगड़ गयी थी।\nउसके बाद हम वहां से निकल गये.","मैंने उसकी चूत का पानी निकलवा दिया था. मगर असली मिलन तो होना अभी बाकी था. ","तो दोस्तो, ये था मेरा मेरी गर्लफ्रेंड की चूत के साथ मेरा कमाल का अनुभव। उम्मीद है कि आपको ये प्रयास पसंद आया होगा। इस बारे में आप अपने सुझाव मुझे नीचे दिये गये ईमेल आईडी पर जरूर भेजें. कहानी पर कमेंट करना भी न भूलें. धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्रेमिका के साथ कामुक हरकतें","href":"https://www.freesexkahani.com/teenage-girl/college-ki-sexy-girlfriend/"},{"title":"लंड की दीवानी आखिर चुद ही गयी (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-pahli-chudai/"},{"title":"सर्दी में मामी की चूत चोदकर प्रेगनेन्ट किया","href":"https://www.freesexkahani.com/family-sex-stories/incest-chudai-story-hindi/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"}]}