{"Title":"मेरी बहनों ने मेरे लंड का मजा लिया- 2","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"04-03-2021","views":"85,505","description":["जब मैं मंझली बहन की नंगी चुत की चुदाई कर रहा था तो मेरी छोटी बहन ने हमें देख लिया. वो हमें घरवालों को बताने की धमकी देने लगी. तो हमने क्या किया?","दोस्तो, मैं आपको नंगी लड़की की चुदाई के पहले भाग\nजवान बहन की चिकनी चूत का मजा\nमें बता रहा था कि कैसे मैंने मंझली बहन की चूत मारी और बाद में पता चला कि छोटी बहन राबिया भी हम भाई बहन की चुदाई देख चुकी थी. ","अब वो हमारी राजदार थी. राबिया के देख लेने के बाद हमें डर था कि कहीं वो किसी को बता न दे. इसलिए हम दोनों उसको चुप करवाना चाहते थे. रूबीना ने कहा कि वो उसे संभाल लेगी. ","अब आगे नंगी लड़की की चुदाई: ","उस दिन जब मैं काम से घर लौटा तो मां को मैंने बताया कि दोनों जीजा अब विदेश में काम करने जाने वाले हैं, उन्होंने आज अपने कागज बनवा लिए हैं। ","ये सुनकर सब लोग खुश हो गये.\nमां बोली- आज खाने में अच्छा बनाना कुछ. आज हम दावत करेंगे.\nतो हमने नॉनवेज बनाया और सबने अच्छे से खाया. ","हम सब अपने जीजा की विदेश में नौकरी लगने से काफी खुश थे।\nबाजी की गांड फटी हुई लग रही थी. वो आज कुछ परेशान लग रही थी. मुझे बार बार इशारे से अलग बुला रही थी। ","मैं उन्हें रुकने का इशारा करता मगर वो बार बार इशारे से बुला रही थी।\nफिर मैं उनके पीछे कमरे में आ गया तो बाजी बोली- राबिया साली मान तो गई है पर उसने कहा है कि आज हम दोनों को उसके सामने चुदाई करनी पड़ेगी।","वो चुप हुई तो मैं बोला- बाजी, ये तो बड़ी मुश्किल बात है. ऐसे कैसे हो सकता है?\nबाजी बोली- करना तो पड़ेगा … नहीं तो वो रण्डी कहीं मुंह न खोल दे.\nमैंने कहा- कोई बात नहीं, रात को करते हैं। जो भी होगा देखा जायेगा।","तो हमने खाने के बाद ऊपर चारपाई डाली और सब लेट गए। राबिया बाजी के पास लेटी थी। मतलब वो साली आज हमारी फिल्म देख कर ही मानेगी। ","आधी रात को बाजी ने मुझे हिलाया तो मैं उठ गया क्योंकि मुझे भी नींद नहीं आई थी।\nबाजी और राबिया दोनों गांड मटकाती हुई नीचे जा रही थीं.\nमैं भी उनके पीछे ही चल दिया। ","नीचे आकर बाजी टॉयलेट में घुस गई तो राबिया बोली- इमरान, मुझे पता है कि तुम्हें अजीब लगेगा, मगर मैं तो रोज़ तुम दोनों को चुदाई करते देखती हूं. आज बस नजदीक से देखूंगी. इसलिए तुम ज्यादा सोचो मत.","मैंने कहा- नहीं, तुम देख लेना, कोई बात नहीं।\nउतने में ही बाजी बाहर आ गई तो मैं अंदर घुस गया और गेट बंद करने लगा तो राबिया ने गेट अंदर की ओर धकेल कर कहा- क्या छुपा रहा है? हमारे सामने ही कर जो करना है बहनचोद. मुझे भी देखना है कि लड़के कैसे पेशाब करते हैं.","मैं अपनी बहनों के सामने ही पेशाब करने लगा.\nवो मेरे मुरझाये लंड को देख रही थी. वो अजीब से चेहरे बनाकर कुछ सोच रही थी।\nतभी बाजी बोली- इमरान, कहां चलें?","तो मेरे से पहले राबिया बोल पड़ी- रसोई में चलो. मैंने वो ही चुदाई नहीं देखी. आज हिसाब पूरा हो जाएगा. जैसे उस दिन किया था आज भी वैसे ही करना। ","मैं अब पेशाब करने के बाद टॉयलेट से बाहर आया और उन दोनों के पीछे रसोई में गया।\nराबिया बोली- जल्दी शुरू करो, कहीं कोई उठ गया तो मेरी फिल्म खराब हो जाएगी। ","बाजी ने अपनी सलवार का नाड़ा खोल दिया और सलवार हाथ में पकड़ ली।\nराबिया मेरी तरफ देखने लगी. मुझे लगा उसको गुस्सा आ जाएगा तो मैंने भी अपने कपड़े उतार कर लंड बाहर निकाल दिया और बाजी की तरफ गया। ","मैंने बाजी की कमर पकड़ी और उन्हें झुका दिया तो बाजी के हाथ से सलवार छूट गई और उनकी लाल पैंटी दिखने लगी।\nतो मैंने बाजी को कहा- बाजी आप सिलेंडर पर हाथ रख लो.","बाजी थोड़ा आगे खिसकी और सिलेंडर पर हाथ रख लिए. मैंने बाजी की पैंटी नीचे खींच दी और घुटनों तक सरका दी।\nराबिया बोली- अरे उतार दे.","तो फिर मैंने बाजी की पैंटी पकड़ी और नीचे की तरफ खींच दी. बाजी ने अपना एक एक पैर उठाकर सलवार और पैंटी बिल्कुल निकाल दी तो मैंने बाजी के चूतड़ों से कमीज को कमर पर डाल दिया. ","अब बाजी की उभरी हुई गांड साफ सामने आई और मैं अपना लंड चूत के सुराख में डालने लगा.\nबाजी बिल्कुल शांत होकर ये सब महसूस कर रही थी। ","राबिया बड़े ध्यान से सब देख रही थी जैसे उसको कल ये एग्जाम में लिखना हो।","मैंने अपना लंड बाजी की चूत में डाल दिया और उनकी कमर पकड़ कर धक्के लगाने लगा.","बाजी अब थोड़ा मज़े ले रही थी. अपनी कमर से पीछे की तरफ धक्के लगा रही थी।\nराबिया चुप होकर हमें देख रही थी।","मैंने बाजी की चूत में धक्के मार मारकर अपना पानी निकाल दिया और लंड बाहर खींच लिया। ","अब रूबीना एकदम खड़ी हो गई और मेरे सीने से चिपक गई।\nराबिया बोली- इतनी जल्दी कैसे कर लिया? मुझे तो अभी मज़ा आना शुरू हुआ है। ","मैं बोला- दो मिनट रुको, हम दोबारा करेंगे।\nराबिया बोली- जल्दी शुरू करो; फिर सोना भी है।\nमैंने अपना लंड हाथ में पकड़ा और बाजी के सूट के नीचे से चूत पर रगड़ने लगा तो बाजी ने अपना सूट ऊपर उठा लिया ताकि राबिया ये सब देख सके.","राबिया ने बाजी को बोला- अरे बाजी उतार दो सब कुछ!\nबाजी थोड़ा पीछे हठी और कमीज उतार दिया और उनकी लाल चोली (ब्रा) दिखने लगी. ","राबिया बोली- बाजी, ये चोली तो मेरी है.\nबाजी बोली- नहीं ये मेरी है. ये दोनों लाल कच्छा और चोली साथ ही तो लाई थी अम्मी!","मैं बोला- बाजी, आप दोनों को एक ही नाप की चोली आती है क्या?\nबाजी बोली- हां 32 है इसकी नाप भी और मेरी भी!\nमैंने राबिया से उसकी चोली दिखाने को कहा तो वो शर्मा गई और मना करने लगी.","दोबारा से मैंने कहा- जल्दी से दिखाओ, तुमने तो मेरा सब कुछ देख लिया.\nफिर उस रांड ने अपना कमीज ऊपर उठाया. उसका गोरा पेट दिखने लगा. फिर उसने और ज्यादा ऊपर उठाया तो उसकी काले रंग की चोली दिखी. ","सच में ही रूबीना और राबिया की चूची एक ही नाप की थीं, बिल्कुल फर्क नहीं था। राबिया भी बिल्कुल चिकनी थी और रुबीना बाजी की तरह मखमली बदन की मालकिन थी। ","मैंने कहा- राबिया, तुम भी हमारे साथ शामिल हो जाओ.\nबाजी ने भी राबिया को ये ही बोला तो राबिया बोली- आज तुम दोनों मुझे करके दिखाओ, मैं कल से सोचूंगी।","फिर मैंने बाजी की चूत में फिर से लंड रगड़ना शुरू कर दिया जिससे मेरे लंड में तनाव आने लगा.","मैंने बाजी की चूत ने लंड घुसा दिया और उनको बांहों में भर लिया।\nमैं जोर जोर से धक्के लगाने लगा. ","कुछ देर बाद मैंने बाजी से कहा- बाजी चलो, दूसरी तरह से करते हैं।\nतो बाजी फिर से सिलेंडर पर हाथ रख कर झुक गई. मैंने पीछे से लंड घुसा दिया और कमर को पकड़ कर धक्के पेलने लगा. ","बाजी मस्त हो रही थी.\nमैंने तभी देखा कि उसकी चूची मेरे हाथ से टकरा रही है तो मैंने उनकी चोली का हुक खोल दिया. वो चोली उनके हाथ की कोहनी तक उतर गई। अब बाजी ने उसको बिल्कुल उतार दिया. ","अब मैं उनकी चूची को हाथ में पकड़ने लगा और धक्के मारने लगा मगर उनकी चूची मेरे हाथ में नहीं आ रही थी. बाजी आज मस्त होकर आवाज निकाल रही थी.","उसका तेल निकल गया लेकिन मैंने चोदना बंद नहीं किया.\nबाजी ने मुझे रुकने को बोला और कमर सीधे करते हुआ बोली- इमरान कमर टूट गई. अब और किसी तरह से करते हैं. ","हमने राबिया की तरफ देखा तो वो अपनी सलवार में हाथ डालकर चूत रगड़ रही थी. उस रण्डी की आंखें बंद थीं और वो बिल्कुल मस्त होकर चूत रगड़ने में लगी हुई थी.","बाजी और मैं हंसने लगे तो वो रुक गई और अपनी आंखें खोल लीं। ","वो बोली- हो गया क्या तुम्हारा?\nबाजी- तुम बताओ पहले?\nरोबिया बोली- हां मेरा तो हो गया. पानी भी निकल गया. बहुत मजा आया. अब तुम दोनों लगे रहो. मैं तो जाकर सो रही हूं. ","राबिया चली गयी और मैं बाजी को गोद में उठाकर चलने लगा.\nबाजी बोली- कपड़े तो ले लो.\nफिर मैंने उनको नीचे उतारा और उन्होंने कपड़े उठा लिये.","मैंने उनको गोद में लिया और फिर बेड पर पटक कर फिर उसकी चूत में लंड पेल दिया. ","मुझे अपनी छाती पर बाजी की चूची महसूस हो रही थी जिससे मुझे और ज्यादा मज़ा आ रहा था। अब मैंने बाजी की चूत में काफी देर तक छेद किया. ","किसी इंजन के पिस्टन की तरह मैं बहन की चूत में लंड को चलाता रहा. बाजी तजुर्बेदार खिलाड़ी की तरह मज़े लेती रही और फिर मेरा लंड हार मान गया और उसने बाजी की चूत को गर्म लावा से भर दिया।","बाजी ने मेरी कमर पर हाथ फिराया और मैं उनके जिस्म से चिपक गया।\nहम काफी देर तक चिपके रहे. ","फिर बाजी बोली- इमरान चलो, ऊपर चलें. सुबह हो जाएगी.\nमैंने कहा- बाजी मुझे काम पर नहीं जाना कल छुट्टी है।\nबाजी बोली- तुम्हें नहीं जाना. मगर इमरान मुझे तो सुबह काम करना है. मैं सुबह फिर काम नहीं कर पाऊंगी. ","उसके बाद मैं बाजी की बात मान गया और हम लोग वहां से ऊपर चुपचाप छत पर आ गये.","हमने देखा तो राबिया अपने गद्दे पर सो चुकी थी. आज मैंने राबिया को भी मदहोश कर देने वाली हालत में देख लिया था. ","रुबीना की चूत मारने के बाद मैं शांत तो हो गया था लेकिन दिमाग में अब राबिया की चूत भी घूम रही थी. उसका कोमल गोरा और चिकना बदन मुझसे भूला नहीं जा रहा था. ","फिर मैं सोचते हुए ही सो गया.","अगली सुबह मैं देर से उठा तो बाजी ने बताया कि अम्मी और अब्बू नजमा बाजी के यहां गए हैं और मुझे भी आने के लिए बोला है. ","मैंने कहा- मुझे पता है क्या काम है वहां, मैं थोड़ी देर में जाऊंगा; तुम नाश्ता बना दो बाजी।\nमैं फ्रेश होने के लिए टॉयलेट गया तो वहां कोई पहले से ही गांड मरवा रहा था। ","दरवाजा खटखटाया तो अंदर से आवाज आई- रुको.\nबाजी ने बताया कि अंदर इसराना है. मैं वहीं खड़ा हो गया. थोड़ी देर बाद वो निकली तो मैं घुस गया और अंदर देखा तो कोने में एक पैंटी पड़ी थी. ","मैंने उसको हाथ में पकड़ा तो उस पैंटी पर कुछ निशान थे जिस पर खून लगा था। मुझे समझ नहीं आया कि किसकी है। फिर मैं फ्रेश हुआ और बाहर आया तो बाजी से उस पैंटी के बारे में पूछा तो बाजी ने कहा- पता नहीं किसकी है, महीने तो सबको होते हैं.","फिर मैंने कहा- अम्मी की नहीं होगी. छोटी है काफी.\nबाजी बोली- इमरान, छोटी चूत वाली भी तो तीन बहनें हैं तेरी।\nमैंने कहा- बाजी, दो हैं छोटी चूत वाली. आपकी चूत तो अब बड़ी हो गई। ","रुबीना हंसने लगी.\nमैं बोला- अगर राबिया को हुआ तो काम खराब हो जाएगा आज तो!\nबाजी बोली- तू नाश्ता कर, मैं देखती हूं किसकी चूत टपक रही है। ","वापस आकर दीदी ने बताया कि राबिया की चूत तो ठीक है मगर इसराना की चूत में बढ़ आई हुई है.\nअब हमें चुदाई करनी थी. राबिया की चूत भी चोदनी थी.","हमने सोचने लगे कि इसराना के होते हुए राबिया की चुदाई नहीं हो पायेगी.","फिर बाजी को एक विचार आया और वो इसराना के कमरे में गयी.\nइसराना ने बताया कि पेट में दर्द हो रहा है.\nबाजी ने उसको पानी दिया और बोली- तू आराम कर …. मैं दरवाजे को बाहर से बंद करके चली जाती हूं. ","अब बाजी मेरे पास आयी और कहने लगी कि मैं राबिया को भेजती हूं.","नंगी लड़की की चुदाई कहानी पर अपनी राय कमेंट्स में लिखें.","नंगी लड़की की चुदाई कहानी अगला भाग: मेरी बहनों ने मेरे लंड का मजा लिया- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान बहन की चिकनी चूत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/my-hot-sis-sex-story/"},{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 3","href":"https://www.freesexkahani.com/first-time-sex/nangi-girl-sex/"},{"title":"ममेरी बहन ने मॉम की चुदाई करवायी- 1","href":"https://www.freesexkahani.com/teenage-girl/cousin-sister-sex/"},{"title":"ममेरी बहन ने मॉम की चुदाई करवायी- 2","href":"https://www.freesexkahani.com/xxx-kahani/mom-and-son-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gandi Kahani","Hindi Desi Sex","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-sex/"},{"title":"बेटी ने सालों तक चुद के चुकाया पिता का क़र्ज़- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-desi-indian-girl/"},{"title":"मेरी चुत की खुजली मिटाने वाले मिलते गए- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-with-friends/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"}]}