{"Title":"मुंहबोली बहन को रंडी बनाकर चोदा","author":{"name":"विकास इंदौर","href":"https://www.freesexkahani.com/author/vikasindore/"},"date":"14-10-2022","views":"298,694","description":["नंगी लड़की देसी कहानी में पढ़ें कि मेरे मामा की बेटी हमारे यहाँ रहने आई तो सोते हुए मैंने उसे छेड़ा. उसने कुछ नहीं कहा तो मैं उसके कपड़े उतारने लगा. उसके बाद …","दोस्तो, अन्तर्वासना पर ये मेरी पहली सेक्स कहानी है, जो मैं आपके सामने लेकर आया हूँ.\nमेरा नाम विकास है और मैं इंदौर का रहने वाला हूँ. मेरी उम्र 22 साल है और कद 6 फुट का है. ","मैं अभी कॉलेज में हूँ.\nमैं घर पर पापा और मम्मी के साथ रहता हूँ. हमारे घर में 2 बेडरूम हैं. एक में पापा मम्मी रहते है और एक मेरे लिए है.","यह नंगी लड़की देसी कहानी एक साल पहले की है जब मेरी मम्मी ने कहा कि उनके मुँहबोले भाई की बेटी हमारे घर आने वाली है.\nदरअसल मेरी मम्मी को घर के काम में मदद के लिए कोई चाहिए था और उसी समय मेरे उन दूर के मामा ने कहा कि वो अपनी बेटी रचना को भेज देंगे. ","रचना गांव की रहने वाली थी और उसकी उम्र 19 साल थी.\nरचना की हाइट 5 फुट 6 इंच थी वो बहुत गोरी थी. उसका बदन भरा हुआ था. ","उसके सामने आने पर पहली नज़र उसकी चूचियों पर ही जाती थी.\nमेरे पापा का गांव जाना हुआ तो वो रचना को अपने साथ लेकर आ गए.","मैं रचना को पहले से अच्छे से जानता था.\nहम लोग जब भी गर्मी की छुट्टियों में गांव जाते थे, तब मेरा रचना से मिलना होता ही था और हम दोस्तों की तरह रहते थे. ","गांव में एक बार जब सब लोग छत पर सो रहे थे, तब रचना मेरे पास वाले बिस्तर पर ही सो रही थी.\nतब मैंने उसके दूध दबाए थे और उसने कोई विरोध भी नहीं किया था. ","मुझे नहीं पता था कि वो जग रही थी या नहीं, पर किसी के देख लेने के डर से मैंने बात आगे नहीं बढ़ाई थी.","हम दोनों एक दूसरे को छूने और गुदगुदी करने में जरा भी नहीं चूकते थे.\nइससे मुझे लगता था कि उसके मन में भी मेरे लिए कुछ चल रहा है.","पर अब वो यहां हमारे घर पर कम से कम 6 महीने रुकने वाली थी.\nउसकी स्कूल की पढ़ाई पूरी हो चुकी थी और वो पत्राचार से कॉलेज कर रही थी.","रचना को अकेले सोने की आदत नहीं थी, इस लिए वो मेरे बेडरूम में हो सोने लगी. ","हम लोग देर रात तक बातें करते और एक दूसरे को छूने और गुदगुदी करने का कोई मौका नहीं छोड़ते थे.\nएक बार रात में जब मैं उसे कमर पर गुदगुदी कर रहा था, तब वो मेरी गोदी में बैठ गई और मैंने अपने दोनों हाथ उसकी कमर पर रख दिए. ","उसे भी गुदगुदी करवाने में बहुत मज़ा आ रहा था. कमरे में अंधेरा था इसलिए मैं उसके सेक्सी बदन को देख नहीं पा रहा था, पर उसे महसूस कर सकता था. ","मेरा लंड अब खड़ा हो चुका था और रचना की गांड मेरे लंड के बिल्कुल ऊपर ही थी.\nमुझे लग रहा था कि पता नहीं वो मेरे बारे में क्या सोचेगी लेकिन मुझे ऐसा लगा कि उसे भी मेरे लंड का अहसास अच्छा लग रहा था. ","मैं अपने हाथ उसकी कमर से हटा रहा था, तभी वो आगे की तरफ झुक गई और मेरे दोनों हाथ उसके दूध से टकरा गए.\nमैंने हाथ हटाने की कोशिश की, तब तक उसके दोनों दूध मेरे हाथों में आ गए थे. ","मैंने झट से हाथ पीछे किए और उसे सॉरी बोला.\nपर रचना इससे ज्यादा असहज नहीं लगी. ","उसने कहा- अरे कोई बात नहीं.\nतभी पापा के उठने की आवाज आई तो वो मेरी गोद में से उठकर अपने बिस्तर पर जाकर लेट गई. ","रात काफी हो चुकी थी तो हम दोनों सो गए. ","बीच रात में मेरी नींद खुली, कमरे में बहुत हल्की रौशनी थी.","तब मैंने उसकी ओर देखा.\nवो नींद में थी और उसका एक हाथ उसके लोअर में था.\nतो मैं समझ गया था कि मेरी उस हरकत के बाद वो भी गर्म हो गई थी. ","मैं उसके पास जाकर लेट गया और मैंने अपना एक हाथ उसके पेट पर रख दिया.\nथोड़ी देर तक जब उसने कोई हरकत नहीं की, तब मैंने अपना हाथ उसके दूध पर रख दिया.\nअब भी वो वैसी ही लेटी थी. ","इससे मेरी हिम्मत बढ़ गई और अब मैं धीरे धीरे उसके दूध दबाने लगा.\nफिर मैं उसके पास जाकर उससे चिपक गया और उसकी सांसें महसूस करने लगा था. ","उसकी सांसें जोर जोर से चल रही थीं और मैं समझ गया था कि वो नींद में नहीं है.\nमतलब साफ़ था कि वो मेरा साथ दे रही थी. ","अब मैंने उसका टॉप ऊपर किया और उसकी ब्रा खोल दी.\nउसके दोनों दूध मेरे सामने थे. उसके मम्मों का साइज 34 का रहा होगा. ","अब मैं बड़े ही मज़े से उसके दूध दबा रहा था और एक को चूस भी रहा था.\nउसकी सांसें अब और तेज हो गई थीं.","मैं समझ गया कि बंदी लंड का मजा लेने को रेडी है.\nमैंने उसका लोअर भी उतार दिया और साथ में पैंटी भी. ","फिर मैंने जल्दी ही अपने सारे कपड़े उतारे और उससे चिपक गया. ","मेरा लंड अपने पूरे उफान पर था और मैं पागल हो रहा था.\nमैंने उसे सर से चाटना शुरू किया. उसके गाल चूसे, फिर उसके होंठ चूसे, उसकी गर्दन को चाटते हुए मैं उसके दूध तक आ गया और दोनों दूध और निप्पलों को चाटा. ","फिर मैंने उसके नाभि के आस पास चाटा और झट से अपने होंठ उसकी चूत पर रख दिए.\nजैसे ही मैंने अपने होंठ उसकी चूत पर रखे, वो थोड़ी हिल गई.","पर मैं पागलों की तरह उसकी चूत चाट रहा था.\nउसकी चूत में से ऐसी जबरदस्त खुशबू आ रही थी कि मेरा पागलपन और बढ़ गया था.","पर मैंने उस नंगी लड़की का जिस्म अच्छे से नहीं देखा था.","अब मैंने अपने हाथ उसके दूध पर रखे और उसकी चूत चाटते हुए उसके दूध दबाने लगा.\nपांच मिनट तक मैंने ऐसा ही किया.","अब तक उसकी चूत की गर्मी बहुत बढ़ चुकी थी और मुझे समझ में आने लगा था कि वो झड़ने वाली है.\nमैंने अपने लंड को उसकी चूत पर रखा और धीरे धीरे अपना लंड उसकी चूत में पेलने लगा.","वो उन्ह आंह करती हुई अपनी मुट्ठियां भींचे हुई थी.\nमैंने उसके होंठों पर अपने होंठ जमाए और पूरा का पूरा लंड उसकी मस्त चूत में पेल दिया. ","वो छटपटाती हुई चुदने लगी.\nकुछ देर में वो सामान्य हो गई.","अब मैंने अपनी कमर चलानी शुरू की.","थोड़ी देर तक उसकी चुदाई करने के बाद मैंने अपने हाथ उसके दूध पर रखे और चुदाई के साथ उसके दूध भी दबाने शुरू किए.\nकुछ मिनट तक ऐसी ही चुदाई चली.","मुझे पापा मम्मी के उठने का डर भी लगा हुआ था तो मैंने चुदाई तेज़ की और जल्दी ही उसकी चूत में वीर्य झाड़ दिया. ","मेरे झड़ने के पहले वो भी झड़ चुकी थी.\nमैं थोड़ी देर तक ऐसे ही उसके ऊपर पड़ा रहा, फिर उठकर अपने कपड़े पहने और उसके नंगे बदन पर चादर डालकर मैं अपने बिस्तर पर जाकर लेट गया. ","मैं सोया नहीं था और देखना चाहता था कि वो अब क्या करेगी.","मेरे बिस्तर पर लेटने के मुश्किल से 5 मिनट के अन्दर वो उठी और उसने चादर से अपनी चूत से बहता हुआ वीर्य साफ़ किया. ","फिर उसने मेरी तरफ देखा कि मैं सो रहा हूँ या नहीं.\nमैंने सोने का नाटक किया पर मैं उसे ही देख रहा था. ","उसने अपने कपड़े पहने और बाथरूम होकर आई. उसने मुझे एक किस किया और अपने बिस्तर पर जाकर सो गई.","दो रातों तक मैंने ऐसे ही रचना की चुदाई की.\nपर किसी के जग जाने के डर से रात में एक बार से ज्यादा चुदाई नहीं हो पाती थी. ","अब मेरा मन उसे खुल्लम खुल्ला चोदने का था और मेरी वो इच्छा भी जल्दी ही पूरी होने वाली थी.","पापा मम्मी को मेरे चाचा ने अपने शहर बुला लिया. उनके घर कोई ऐसा कार्यक्रम था कि पापा मम्मी का होना जरूरी था.\nपर मैंने जाने से मना कर दिया और रचना ने भी. ","वो लोग 3 दिन के लिए चले गए.\nअब पूरे घर में मैं और रचना ही थे. ","रात में खाना खाने के बाद हम दोनों बातें करने लगे.\nफिर मैंने उससे उसकी शादी के बारे में पूछा तो वो उदास हो गई. ","मेरे पूछने पर उसने बताया कि वो बहुत परेशान रहती है और उसे नीचे बहुत ज्यादा बेचैनी होती है. ","मैंने उससे नीचे बेचैनी होने का कारण पूछा तो वो बोली- जैसे ही आप मुझे छूते हो, मुझे बहुत तेज उत्तेजना होती है. इससे मुझे अजीब सा लगता है.\nतो मैंने कहा- इसमें डरने वाली बात नहीं है, ये तो सामान्य बात है. मुझे भी कोई लड़की हाथ लगाएगी तो मुझे भी उत्तेजना होती है. ","वो मेरी तरफ देखने लगी.\nमैंने उसे अपनी बांहों में भर लिया और उसके होठों पर किस किया. ","फिर मैंने उसके साथ बैठकर एक ब्लू फिल्म देखी. ","मैंने उससे कहा- मुझे भी ऐसे ही करना है.\nतो उसने कहा- अब तो मैं आपकी हूँ, जो चाहे कर लो. ","मैंने उसे अपने मोबाइल में सेक्स स्टोरी पढ़ाई. उसे चूत और लंड जैसे शब्द बोलने में हिचकिचाहट हुई, तो मैंने उसे सिखाया कि कैसे बोलना है.","मैं- रचना, तुम्हें देखने की इच्छा हो रही है यार!\nरचना- तो देख लो न.","मैंने हिचकिचाते हुए कहा- यार ऐसे नहीं.\nरचना- तो कैसे, आप शर्माओ मत, जो चाहे बोलो.","मैं- रचना, मेरा मन कर रहा है कि तुम्हें पूरी नंगी कर दूँ, मेरा तुम्हारी नंगी जवानी देखने का मन है. ","उसके बाद मैंने उसका टॉप उतारा और उसका लोअर भी उतार दिया.\nवो ब्रा पैंटी में थी और बहुत सेक्सी लग रही थी. ","हालांकि मैंने उसे दो बार चोद चुका था पर वो सब अँधेरे में ही हुआ था तो वो थोड़ा शर्माई.","मैं- अगर तुम शर्माओगी तो मैं आगे नहीं करूंगा, तुम्हें तो हद से ज्यादा बेशर्म बनना है रचना … नहीं तो तुम्हारी परेशानी ठीक नहीं होगी.\nरचना- ठीक है तो आपने मेरे ये दो कपड़े क्यों छोड़ दिए, इन्हें भी तो उतारो और आपने अपने कपड़े क्यों नहीं उतारे?","फिर मैंने उसकी ब्रा और पैंटी भी उतार दी और अपने भी सारे कपड़े उतार दिए.\nअब हम दोनों पूरे नंगे थे. उसके नंगे बदन को ऊपर से नीचे देखते हुए मैंने कहा- वॉव यार रचना, तुम्हारा नंगा बदन तो बहुत मस्त है. तुम्हारी नंगी जवानी देखकर मुझे बड़ा मज़ा आ रहा है.","रचना- मेरी जवानी आपके लिए है मेरी जान … जी भरकर इस जवानी के मज़े ले लो.\nमैं- यार, तुम्हारी चूचियां कितनी मस्त हैं, इन्हें तो दबाने और चूसने का मन कर रहा है.","रचना मेरे हाथ अपनी चूचियों पर रखकर बोली- तो दबाओ न इन्हें मेरे राजा जी … भरकर दबाओ चूसो और मसल कर रख दो.\nअब मैं उसके सामने खड़े होकर उसके दूध दबा रहा था और हम दोनों पागलों की तरह एक दूसरे की ओर देख रहे थे.","फिर उसने मेरे खड़े लंड की तरफ देखा और बोली- जवानी तो तुम्हारी भी बहुत उबाल मार रही है विकास!\nमैं- तो सम्भालो न मेरी जान इस जवानी को.","उसने मेरा लंड अपने हाथ में लिया और मस्त तरीके से उससे खेलने लगी. ","मैं उसकी चूचियां दबा रहा था और वो मेरे लंड से खेल रही थी.","मैं- यार रचना, अब तो मुझसे रहा नहीं जा रहा. मन कर रहा है कि तुम्हारे नंगे बदन को सर से पैर तक चाट लूँ.\nरचना- तो शुरू हो जाओ न विकास","मैंने उसे चाटना शुरू कर दिया और चाटते हुए उसे बिस्तर पर लिटा दिया.\nमैंने उस नंगी देसी लड़की के पैर ऊपर कर दिए, तो उसकी चूत मेरे सामने थी. ","मैं- रचना तुम्हारी चूत कितनी मस्त है यार इसे भी चाटने का मन कर रहा है.\nरचना- विकास, चाट लो मेरी चूत को भी … आह पागलों की तरह चाटो.","मैं उसकी चूत को पागलों की तरह चाट रहा था.\nरचना- विकास, मुझे भी तुम्हारा लंड चूसना है.","मैं- हां मेरी जान मैं भी यही चाहता हूँ.","फिर हम दोनों 69 के पोज़ में आ गए और उसने भी मेरा लंड पागलों की तरह चूसना शुरू कर दिया.","मैं- रचना यार, अब तो तुम्हें चोदने का मन कर रहा है.\nरचना- हां विकास, मेरा भी मन कर रहा है कि तुम मुझे गचागच चोदो.","उसकी ऐसी बातें सुनकर मैं फटाक से बैठ गया और उसकी चूत पर अपना लंड रख दिया.\nमैं बेशर्मों की तरह उसकी आखों में आखें डालकर देख रहा था.","मैंने कहा- रचना मैं बता नहीं सकता कि तुम्हें चोदने के लिए मैं कितना पागल हूँ.\nरचना- मैं भी आपने अपनी चूत मरवाने के लिए पागल हुई जा रही हूँ विकास. अब तड़पाओ मत घुसा दो अपना लंड मेरी चूत में.","मैंने धक्का मारा और पूरा लंड एक बार में ही उसकी चूत में पेल दिया.\nवो भी कांप गई. ","मैंने उसे जोर जोर से चोदना शुरू कर दिया.\nउसकी आहों से पूरा माहौल जबरजस्त हो गया. वो पागलों की तरह चिल्लाये जा रही थी.","रचना- आह्ह विकास उम्मंह हहह चोदो मुझे … आंह पागलों की तरह चोदो बहुत मज़ा आ रहा है यार!\nमैं- रचना कितनी मस्त चूत है यार तुम्हारी … बहुत मज़ा आ रहा है तुम्हारी मस्त नंगी जवानी को चोदने में!","थोड़ी देर ऐसे ही जबरदस्त चुदाई चली.\nफिर उसने मुझसे कहा- विकास, जैसे ब्लू फिल्म में अलग अलग तरीके से चुदाई करते हैं, वैसे तुम भी करो न.","रचना की यह बात सुनकर तो मेरे भी रोंगटे खड़े हो गए और मैंने उससे पूछा कि उसे सबसे अच्छा तरीका कौन सा लगा?\nरचना- विकास तुम मुझे अब कुतिया बना कर मेरी चुदाई करो.","इतना बोलने के बाद वो खुद ही कुतिया बन कर हो गई.\nपर अब मुझे उसकी गांड दिखाई दे रही थी तो मैंने लंड वहीं टिका दिया और कहा कि जानेमन या तो तुम खुद ही मेरा लंड अपनी चूत में डाल लो या अब मैं तुम्हारी गांड मारने वाला हूँ. ","तब उसने मेरा लंड पकड़कर अपनी चूत पर रख दिया और बोली- मारो धक्का मेरे राजा.\nमैंने भी ऐसा झटका मारा कि पूरा लंड एक बार में ही उसकी चूत में उतर गया.","मैं- तुम्हारा छेद एकदम मस्त है मेरी जान, बहुत मज़ा आ रहा है तुम्हें कुतिया बना कर चोदने में.\nरचना- आअह विकास, अब मैं झड़ने वाली हूँ आआह विकास … मेरा पानी निकलने वाला है. पूरा दम लगा दो उहह.","मैं- रचना जानेमन मेरा भी पानी निकलने वाला है आअह्ह्ह.\nहम दोनों एक साथ झड़ गए. मेरा पूरा वीर्य उसकी चूत में ही झड़ गया था.","उसके बाद तो हम दोनों ने 3 दिनों तक ग़दर चुदाई मचाई.","मेरी ये नंगी लड़की देसी कहानी आपको कैसी लगी दोस्तो, मुझे जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाट लो मेरी चूत","href":"https://www.freesexkahani.com/teenage-girl/papa-ke-dost-ki-beti-ki-chudai/"},{"title":"यौन कसरत – खेल शुरू कैसे हुआ था?","href":"https://www.freesexkahani.com/bhabhi-sex/sexercise-kaise-shuru-hui/"},{"title":"मस्त हॉट मेम की चूत गांड चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/porn-bhabhi-fuck/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/sleeping-sister-sex/"},{"title":"गर्म साली की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sali-jiju-sex-kahani/"}]}