{"Title":"मौसेरी भाभी की मस्त चुदाई","author":{"name":"कुमार राजा","href":"https://www.freesexkahani.com/author/skumar/"},"date":"09-09-2020","views":"79,352","description":["नंगी भाभी की मोटी गांड देख कर मैंने भाभी को पीछे से पकड़ लिया. मैंने अपनी मौसी की बहू मतलब मौसेरे भाई की बीवी को चोद दिया जब वो घर में अकेली थी.","मेरा नाम सुमित कुमार है. मैं मध्यप्रदेश का रहने वाला हूं. मैंने आज तक अन्तर्वासना पर बहुत सी सेक्स कहानी पढ़ी हैं. मुझे लगा कि मुझे भी अपनी एक सच्ची सेक्स कहानी लिखना चाहिए.","पहले मैं आपको अपने बारे में बता देता हूँ. मैं कोई बॉडीबिल्डर नहीं हूँ, न ही हीरो हूँ … बस एक सिंपल सा जवान लड़का हूँ. मेरी उम्र 23 साल की है. मेरी लंबाई 5 फुट 10 इंच है और मेरे लंड का साइज 6-7 इंच होगा, मापा कभी नहीं है.","ये बात आज से एक साल पहले उस वक्त की है, जब मैं अपने किसी काम से अपनी मौसी के यहां गया था. ","मैं बाइक से अपनी मौसी के घर पहुंचा, तो पता चला कि घर के सभी लोग कहीं शादी में बाहर गए हैं और घर पर केवल मेरी भाभी हैं. ","भाभी मुझे आया देखकर बहुत खुश हो गईं और बोलीं- आओ भैया … आज कैसे रास्ता भूल गए?\nमैंने कहा- अरे मैं आप लोगों से ही मिलने आया था.\nभाभी बोलीं- आओ … बैठो, मैं चाय पानी लेकर आती हूँ.","थोड़ी देर में चाय पीते हुए हम दोनों बातें करने लगे.","मैं आपको भाभी के बारे में बता दूँ. भाभी का नाम पार्*ती है पर सब उनको पारो कहते हैं. उनकी उम्र यही कोई 34-35 साल की रही होगी. भाभी एकदम गोरी-चिट्टी हैं उनकी हाईट जरा कम थी, पर बहुत बड़ी माल दिखती हैं. उनके चुचे 34 इंच के थे. पीछे उठी हुई गांड 36 इंच की. ","पारो भाभी ने बताया कि उनके रिश्ते के चाचा के यहां शादी है, तो सब वहां गए हैं … अब तो वे सब सुबह ही वापस लौटेंगे.\nमैंने कहा- कोई बात नहीं, आप तो हो. ","वो हंस दीं और भाभी से बातें करते करते कब शाम हो गयी, कुछ पता ही नहीं चला. ","पारो भाभी मुझसे बोलीं- चलिए आप टीवी देखो, मैं खाने की तैयारी करती हूं.\nमैंने ओके बोला.","वो अपनी गांड मटकाती हुई अन्दर रसोई में चली गईं.\nमैं टीवी देखता रहा. ","करीब 8 बजे भाभी बोलीं- सुमित, आओ खाना तैयार है. ","मैंने जाकर हाथ धोए और हम दोनों ने साथ में ही खाना खाया. खाना खाते समय मेरी नज़र उनके बूब्स पर टिकी हुई थी, जो कि कयामत लग रहे थे. मेरा तो लंड खड़ा हो गया. ","पारो भाभी समझ गयी थीं कि मैं क्या देख रहा हूँ. वैसे भी महिलाएं मर्दों की नजरों की बड़ी पारखी होती हैं.","भाभी ने अपनी साड़ी सही की और खाना खत्म करके वे बर्तन धोने चली गईं. ","मैं मोबाइल देखते हुए उनके बारे में ही सोचने लगा. भाभी मुझे पहले से बहुत पसंद थीं. आज बार बार मैं उन्हें याद करते हुए अपना लंड पकड़ रहा था.","तभी मेरी नज़र भाभी पर पड़ी. उन्होंने मुझे ऐसा करते देख लिया था.\nपारो भाभी गुस्से से बोलीं- ये क्या कर रहे हो? ","मैं घबरा गया और जल्दी से अपने हाथ को लंड से हटा लिया.\nपारो भाभी ने फिर बोला- क्या कर रहे थे?\nमैं कुछ नहीं बोला. ","भाभी बोलीं- और वो खाना खाते टाइम आप क्या देख रहे थे?\nअब मैं घबरा गया.","पारो भाभी लगातार मुझे पेरते हुए बोलीं- क्या हुआ … चुप क्यों हो गए?\nमैंने धीमे से कहा- कुछ नहीं भाभी.","भाभी अब कुछ बदले से स्वर में बोलीं- तुम्हारी कोई जीएफ नहीं है?\nमैं बोला- है.\nवो मुस्कुरा कर बोलीं- अच्छा … मतलब वो भी है.","फिर भी मैंने थोड़ी हिम्मत से बोला- पर उसके पास आप जैसे वो नहीं हैं.\nये सुनकर भाभी हंस पड़ीं और बोलीं- चलो हटो … ज्यादा मत बोलो.","मैंने फिर कहा- सच में पारो भाभी, आप बहुत खूबसूरत हो.\nभाभी आंख नचाते हुए बोलीं- अच्छा … क्या क्या खूबसूरत दिख रहा है!\nमैंने कहा- बहुत कुछ भाभी.\nभाभी बोलीं- हम्म … चलो मैं बिस्तर लगा देती हूं. आप आराम करो. ","ये कह कर भाभी जाने लगीं, तो मेरा मूड खराब हो गया. मैंने हिम्मत की और उनको पीछे से पकड़ कर उनकी गर्दन पर किस करने लगा.","पारो भाभी मुझसे छुड़ाने की कोशिश करने लगीं. मैंने उन्हें पकड़ कर बेडरूम में ले गया और किस करने लगा. ","वो बार बार बोल रही थीं- छोड़ो … ये गलत है … मैं तुम्हारी भाभी हूँ … छोड़ो.\nमैंने उनकी बात को नजरअंदाज किया और लगातार उनको किस करता रहा. ","थोड़ी देर में भाभी भी मेरा साथ देने लगीं. अब मैं थोड़ा आगे बढ़ते हुए उनकी साड़ी खोलने लगा. दूधिया रोशनी में पीले ब्लाउज और पेटीकोट में भाभी एकदम मस्त माल लग रही थीं. ","फिर मैंने धीरे से उनका ब्लाउज के बटन खोलने शुरू कर दिए और देखते देखते मैंने उनके सारे बटन खोल कर ब्लाउज निकाल कर अलग फेंक दिया. ","अब वे मेरे सामने सिर्फ पेटीकोट और ब्रा में थीं. मेरा तो लंड जैसे आग उगल रहा था. मैंने धीरे-धीरे भाभी को चूमना शुरू कर दिया और उनके गाल, नाक, कान सबको चाटने लगा. ","मैंने उनको गले से लगाया और पीछे हाथ ले जाकर धीरे से उनकी ब्रा का हुक खोलने लगा. मैंने भाभी की ब्रा निकाल कर अलग कर दी. अब उनके 34 के मम्मे मेरे सामने फुदक रहे थे. मैंने एक मम्मे को मुँह में ले लिया और बच्चे के जैसे चूसने लगा.","पारो भाभी ‘आह उम्म्म..’ की आवाज करे जा रही थीं. मेरी वासना बढ़ने लगी और मैंने धीरे से उसके पेटीकोट को खोल कर नीचे गिर जाने दिया. ","भाभी भी मेरा साथ देने लगीं. उन्होंने मेरी शर्ट के बटन खोले और मेरी बनियान निकाल दी. अब मैं ऊपर से नंगा हो गया था. ","उसी समय मैंने जल्दी से अपने पैन्ट का हुक खोला और पैन्ट को नीचे सरका दिया.","आप हम दोनों सिर्फ नीचे से लंड चुत को ढकने वाले कपड़े ही पहने हुए थे. ","मैंने उनको एक धक्का दिया और वो बेड पर गिर गईं. मैं भाभी के ऊपर चढ़ गया. भाभी की टांगों को चूमते चाटते हुए मैं ऊपर को बढ़ने लगा.","मैं भाभी की पैन्टी के पास पहुंचा, तो वो कामुक सिसकारियां ले रही थीं- आह उह उह … क्या कर रहे हो!\nभाभी ना जाने क्या-क्या क्या बोल रही थीं.","मैंने धीरे से उनकी पैन्टी की इलास्टिक में उंगलियां फंसा दीं और उसको खींचते हुए नीचे सरकाया. पारो भाभी ने भी अपनी टांगें हवा में उठा दीं, तो मैंने उनकी पैंटी को पैरों से आजाद कर दिया.","अब भाभी मेरे सामने बिल्कुल नंगी पड़ी थीं. आज मेरी बहुत दिनों की तमन्ना पूरी होने जा रही थी कि जिस चीज को मैं देखने के लिए इतना इंतजार कर रहा था, आज वह मेरे सामने नंगी पड़ी थी. ","मैंने भाभी की दोनों टांगों को खोलकर थोड़ा फैलाया तो उनकी चुत पर हल्के हल्के से बाल थे. भाभी की चुत अन्दर से बिल्कुल लाल थी. मैंने धीरे से उनकी चुत पर अपने होंठ रख दिए और जोर जोर से चाटने लगा. ","भाभी मेरे सर को पकड़ कर अपनी चुत में धकेल रही थीं और मैं भाभी की रसभरी चुत को मस्ती से चाटे जा रहा था. भाभी गांड उठाते हुए ना जाने क्या क्या बड़बड़ा रही थीं. उनकी आंखें मदहोशी से बंद हो गई थीं.","लगभग यही दो-तीन मिनट तक चुत चाटने के बाद मैं भाभी के होंठों को चाटने लगा. उसी समय भाभी का हाथ मेरे अंडरवियर में घुस गया. भाभी मेरे लंड को पकड़ कर हिलाने लगीं. ","जब मैंने उनके होंठों को छोड़ा, तो भाभी बोलीं- सुमित अब और मत तड़पाओ … जल्दी से डाल दो.\nमैं- आप मेरा नहीं चूसोगी? ","भाभी ने ये सुना तो झटके में मेरा अंडरवियर खींच कर अलग किया और मेरे 7 इंच के खड़े लंड को भाभी ने मुँह में भर लिया. अपने मुँह में मेरा लेकर भाभी बड़े प्यार से लंड चूसने लगीं.\nमेरे खड़े लंड पर चार पांच चुप्पे देने के बाद भाभी बोलीं- कितना मस्त है तेरा लंड, मजा आ गया चूसने में.","मैं भाभी के मुँह से अपने लंड की तारीफ़ सुनकर मस्त हो गया. कोई 5 मिनट तक लंड चूसने के बाद भाभी रुक गईं.","उनकी आंखों में चुदाई की वासना देख कर मैं बोला- अब खेल चालू करते हैं.\nपारो भाभी चुत खोल कर लेट गईं.","मैंने कहा- भाभी कैसे चुदना पसंद है आपको?\nभाभी बिना बोले उठीं और मुझे धक्का देकर बिस्तर पर गिराते हुए बोलीं- जब से चुदुर चुदुर कर रहा है … मेरी चुत सुलगी जा रही है.","वो झट से मेरे लंड के ऊपर चढ़ गई और अपने हाथ से मेरे लंड को अपनी चुत पर सैट करने लगीं. ","मैंने भाभी का साथ देते हुए अपने लंड को चुत के छेद में में लगाकर एक नीचे से एक जोर का झटका दे दिया. मेरा आधा लंड भाभी की चुत में घुसता चला गया.","भाभी के मुँह से ‘उह मर गई..’ की आवाज निकल गई. फिर एक दो पल बाद भाभी मेरे लौड़े पर सवार हो गईं.\nपहले थोड़ी देर तक भाभी ने धीरे-धीरे से लंड चुत में रगड़ा. उसके बाद बड़ी तेजी से भाभी अपनी गांड से उठा उठा कर चुत की चुदाई करवाने लगीं. ","मेरी तो आज जन्नत की सैर हो गई थी. पारो भाभी एकदम मस्त खिलाड़ी की तरह मुझे चोद रही थीं. ","दस मिनट तक चुत लंड का खेल खेलने के बाद भाभी हांफने लगीं. वो ‘आह उह मां..’ करते हुए रुक गईं. ","मैंने पूछा- भाभी क्या हुआ … थक गईं क्या?\nभाभी- अब आप ऊपर आ जाओ … मेरे से और नहीं होगा. ","मैंने बिना लंड निकाले भाभी को पलट कर सीधा किया और एकदम से उनकी दोनों टांगें खोलकर उनके ऊपर चढ़ गया. ","मैंने अपना लंड की चुत की जड़ तक पेल दिया और जोर जोर से झटके मारने लगा. भाभी नीचे से अपने चूतड़ों को उठाते हुए मेरा साथ दे रही थीं. ","थोड़ी देर बाद भाभी एकदम से अकड़ गईं और उन्होंने अपने दोनों पैरों को मेरी कमर में बांध दिया. मैं समझ गया कि भाभी का काम फिर से हो गया है. ","मैं अब और जोर जोर से धक्के मारने लगा. मेरा भी छूटने वाला था. मैंने भाभी की चुदाई की स्पीड बढ़ा दी. ","जब मेरे लंड का माल गिरने को हो गया … तो मैंने भाभी से पूछा- कहां निकाल दूँ?\nभाभी बोलीं- आह अन्दर ही छोड़ दो … मेरा ऑपरेशन हो गया है … तो कोई दिक्कत नहीं है.","बस मैंने अपना सारा लावा उनकी चुत में उड़ेल दिया और हांफते हुए उनके ऊपर ही ढेर हो गया. ","कुछ 5 मिनट बाद उनके ऊपर से हटा और अपने लंड को उनकी साड़ी से साफ़ किया और हम दोनों चिपक कर बातें करने लगे.","फिर मैं पलंग से उतर कर बाथरूम में चला गया. मैं पेशाब करके आया, तो मुझे थोड़ी थकान महसूस हो रही थी. मैंने बहुत दिनों से चुत चुदाई नहीं की थी. शायद भाभी ने भी नहीं की थी … इसलिए भाभी भी करवट लेकर लेट गई थीं.","मैंने उनको हिलाते हुए बोला- भाभी क्या हुआ?\nभाभी- आपने तो मुझे थका दिया यार!","मुझे थोड़ी ठंडी लग रही थी, इसलिए मैंने भाभी से बोला- भाभी, क्या आप मेरे लिए चाय बना कर लाओगी?\nभाभी बोलीं- हां अभी 5 मिनट में लाई. ","भाभी अपना पेटीकोट उठाकर पहनने लगीं, तो मैंने पेटीकोट पकड़ लिया और बोला- ऐसे ही चली जाओ न … आज यहां देखने वाला कौन है? किससे शर्मा रही हो आप.\nपारो भाभी हंस दीं और अपनी गांड मटकाते हुए किचन की ओर जाने लगीं. ","भाभी नंगी ही किचन में जाकर चाय बनाने लगी थीं. मेरा लौड़ा फिर से खड़ा हो गया था और भाभी की चुत की मांग करने लगा था.","मेरे दिमाग में खुराफात सूझी कि क्यों ना भाभी को किचन में ही चोदा जाए. मैं भी जल्दी से किचन की ओर चला गया. ","पारो भाभी उस समय चाय छान रही थीं, तो मैंने धीरे से उनके चूतड़ों पर एक थप्पड़ लगा दिया. ","वो आंख दिखाते हुए बोलने लगीं- यह क्या कर रहे हो सुमित … चाय छलक जाएगी.\nमैंने बोला- आपकी मोटी गांड बहुत मस्त है भाभी.\nभाभी जोर से हंसने लगीं- चल पगले … पहले चाय पी लो.","मैंने उनके हाथ से कप लिया और चाय खत्म करके उन्हें देखने लगा. भाभी दूध फ्रिज में रखने लगीं. वो झुक कर काम कर रही थी, तो नंगी भाभी की मोटी गांड का छेद मेरे सामने चौड़ा हो गया. मेरा लौड़ा फिर से तन कर खड़ा हो गया. मेरे दिमाग में अब भाभी की गांड मारने का ख्याल आ गया था. ","मैंने भाभी को पकड़ा और उनकी पीठ पर किस करने लगा.\nभाभी बोलीं- रूम में चलकर करते हैं.\nमैंने कहा- नहीं भाभी, मुझे आपकी गांड मारनी है … और मैं यहीं आपकी गांड मारूंगा.\nभाभी ने पलटी मार दी और बोलीं- नहीं मैं गांड नहीं मरवाती हूँ, मुझे दर्द होता है.","मैंने उनकी बात अनसुनी करते हुए उनके होंठों को चूसने लगा और उनके चूचों को दबाते हुए बारी-बारी से चूसने लगा.","पारो भाभी का भी फिर से मूड बन गया और वो मादक स्वर में ‘उफ़ आह उह आह उफ..’ करने लगीं. ","मैं नीचे बैठ गया और भाभी की एक टांग को ऊपर उठाकर किचन की स्लिप पर रख दिया और उनकी चुत में मुँह लगाकर चुत चाटने लगा. ","कुछ देर चुत चाटने के बाद उनको मैंने वहीं घोड़ी बनने के लिए कहा.\nतो भाभी जल्दी से घोड़ी बन गईं.","मैंने अपना लंड की भाभी की चुत में एक झटके में ही पेल दिया और जोर जोर से झटके मारने लगा. ","करीब 5 मिनट चोदने के बाद में रुक गया.","पारो भाभी बोलीं- क्या हुआ रुक क्यों गए?\nमैं- मुझे थोड़ा तेल चाहिए.\nभाभी बोलीं- क्यों?\nमैंने बोला- मुझे आपकी गांड मारनी है.\nभाभी बोलीं- नहीं यार … मुझे दर्द होता है. ","थोड़ी देर नखरे करने के बाद जब मैंने उनसे जिद करते हुए कहा, तो भाभी मान गईं.","उन्होंने मुझे तेल की शीशी दे दी. मैंने थोड़ा तेल अपने लंड पर लगाया और थोड़ा सा उंगली में लेकर नंगी भाभी की मोटी गांड के छेद में उंगली करने लगा. ","नंगी भाभी ने अपनी मोटी गांड ढीली कर दी थी और मेरी दो उंगलियां भाभी की गांड में सटासट आने जाने लगी थीं.","मैंने पूछा- कैसा लग रहा है भाभी?\nभाभी- पहले कभी ऐसे नहीं करवाया था … बड़ा अच्छा लग रहा है.","मैं हंस दिया और थोड़ी देर ऐसा करने के बाद मुझे लगा कि अब भाभी की गांड लंड लेने के लिए तैयार है, तो मैंने उनकी कमर पकड़कर अपना लौड़ा के गांड के छेद में सैट कर दिया. भाभी की गांड का छेद टाइट होने के कारण मुझे कुछ दिक्कत हो रही थी.","मैंने झटका मारा तो लंड फिसल कर ऊपर चला गया.\nभाभी हंस पड़ीं.","मैंने फिर से लंड को पकड़ा और उनकी गांड के छेद में सैट किया. इस बार मैंने एक जोरदार झटका मारा और मेरा लगभग आधा लंड गांड में चला गया था. ","पारो भाभी जोर से चिल्ला दीं- ऊह मां मार डाला … निकाल अपना लंड.\nमैंने थोड़ी देर तक भाभी के मम्मों को दबाया और उनकी गांड फैलाने लगा. ","कुछ देर बाद मुझे लगा कि उनका दर्द कम हो गया है. भाभी भी थोड़ी सी ऊपर उठने लगी थीं. तो मैंने अपने लंड को और अन्दर ठेला. भाभी ने लंड को लील लिया. मैं भाभी की गांड में लंड अन्दर-बाहर करने लगा. ","थोड़ी देर बाद मैंने देखा कि भाभी आराम से लंड ले रही हैं, तो मैंने एक जोरदार झटका दे मारा, जिससे मेरा पूरा लंड अन्दर चला गया. ","भाभी की चीख़ फिर से निकल गयी- उइ मां मार दिया साले ने … फाड़ दी मेरी गांड!\nपारो भाभी दर्द से तड़पने लगीं.","मैं थोड़ी देर बिना हिले डुले उनके मम्मों और पीठ को सहलाता रहा. थोड़ी देर बाद मुझे लगा कि उनका दर्द कम होने लगा है, तो मैंने तेल की शीशी से भाभी की गांड में फंसे अपने लंड पर तेल टपकाया और धीरे-धीरे आगे पीछे करने लगा. तेल की चिकनाई से लंड बड़े प्यार से अन्दर बाहर होने लगा था. भाभी को भी दर्द नहीं हो रहा था. ","अब मैं धीरे-धीरे झटके देने लगा. भाभी मस्ती ने बड़बड़ करने लगीं- आह अब ठीक लग रहा है … और तेज करो! ","भाभी का जोश बढ़ता गया और मैंने स्पीड बढ़ा दी. अब मैं अपनी पूरी फुल स्पीड से भाभी की गांड को चोदने लगा. भाभी भी पूरी मस्ती में ‘अह उह अह उह..’ कर रही थीं.\nकोई बीस मिनट तक भाभी की गांड मारने के बाद मैं नंगी भाभी की मोटी गांड में ही झड़ गया. ","इसके बाद हम दोनों अलग हुए और रूम में आ गए.\nमैंने भाभी से बोला- कैसा लगा?\nभाभी बोलीं- तुमने तो मेरी जान ही निकाल दी … तुम गन्दी चुदाई करते हो पर मज़ा बहुत देते हो. ","उस रात में भाभी को दो बार और चोदा. फिर मैं सुबह 10 बजे वहां से निकल गया. ","आपको मेरी नंगी भाभी की मोटी गांड कहानी कैसी लगी … इस सेक्स कहानी पर आप मुझे मेल करके जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गन्दी चुदाई","href":"https://www.freesexkahani.com/tag/gandi-kahani/"},{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chodai/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"मेरी प्यारी भाभी की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-ki-kahani/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"भाभी की सेक्सी नंगी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sexy-nangi-choot-chudai/"}]}