{"Title":"डॉक्टर ने मेरी कुंवारी बहन को चोद दिया","author":{"name":"अजय सहारण","href":"https://www.freesexkahani.com/author/ajaysaharan/"},"date":"28-09-2021","views":"435,131","description":["नंगी सेक्सी लड़की की Xxx कहानी मेरी बहन और एक डॉक्टर की है. मैं बहन का अल्ट्रासाउंड कराने गया था. लेकिन उस हरामी डॉक्टर ने मेरी बहन को चोद दिया.","मैं राज, उम्र 26 साल, श्री गंगानगर, राजस्थान का रहने वाला हूं.\nमेरी बहन का नाम सीमा है, उसकी उम्र 30 साल है. ये नंगी सेक्सी लड़की की Xxx कहानी उस वक्त की है, जब मेरी बहन 24 साल की थी. ","मेरे परिवार में मेरे पापा मम्मी, बहन और मैं ही हूँ. बाकी परिवार वाले पास ही के गांव में रहते हैं. पापा काम के चलते यहां सिटी में काफी समय पहले रहने आ गए थे.","उस वक्त जब डॉक्टर ने उसे चोदा था, तब मेरी बहन का फिगर 34-32-36 का था, अब तो उसका फिगर 38-36-40 का हो गया है. ये मैं उसी समय की सेक्स कहानी लिख रहा हूँ.","मेरी बहन का रंग बहुत गोरा था और अब भी है.\nउस वक्त उसकी कमनीय काया थी, जब वो चलती थी, तो उसकी मस्त गांड उसकी सलवार के ऊपर से ही मटकती हुई बहुत मस्त लगती थी.","मेरी बहन के बड़े बड़े बूब्स थे. वो हर समय गहरे गले वाला कुर्ता पहनती थी, जिससे उसके आधे मम्मे बाहर दिखते थे. इससे वो और भी कयामत लगती थी.","उसके इस मादक रूप को देख कर हर कोई बस उसे चोदने की नजर से देखता था.","हुआ यूं कि एक बार उसको पेट में दर्द हुआ. मैंने उसे अपने फ़ैमिली डॉक्टर को दिखाया. ","वो डॉक्टर बोला- एक बार दर्द का इंजेक्शन लगा देता हूँ. पर मुझे इसको पथरी की शिकायत लग रही है. मैं एक अल्ट्रासाउंड के लिए भी लिख रहा हूँ, वो करवा के उसकी रिपोर्ट ले आओ ताकि बीमारी का सही से पता लग सके.","मैंने हां में सर हिला दिया.","उस दिन पापा किसी काम से दूसरे शहर में गए हुए थे. उनकी गैरहाजिरी में मुझे अपनी बहन को अल्ट्रासाउंड के लिए लेकर जाना पड़ा. ","उस दिन रविवार था और आपको तो पता ही होगा कि रविवार को डॉक्टर के पास भीड़ कम होती है.","हम नजदीक के एक अल्ट्रासाउंड सेंटर पर गए, जहां रविवार की वजह से सिर्फ डॉक्टर ही था, बाकी का स्टाफ छुट्टी पर था.\nउस डॉक्टर की उम्र लगभग 35 साल के करीब होगी.","हम दोनों अन्दर गए. डॉक्टर ने पर्ची देखी और हमें अल्ट्रासाउंड रूम के अन्दर ले गया. ","वहां डॉक्टर ने मेरी बहन से पूछा कि क्या पहले कभी अल्ट्रासाउंड करवाया है?\nमेरी बहन ने मना कर दिया. ","बाद में डॉक्टर ने फॉरमैलिटी के लिए एक दो बातें और पूछी और मेरी बहन को अल्ट्रासाउंड वाले बेड पर लेटने को बोला. ","मेरी बहन उस बेड पर लेट गई. ","डॉक्टर ने उसको एक टॉवल दिया कि ये अपने घुटनों से लेकर पेट तक रखो और सलवार का नाड़ा ढीला कर दो. ","मेरी बहन ने शर्मा कर मेरी तरफ देखा, तो डॉक्टर ने बोला कि इसको बाहर भेज दूँ?\nउसने डर की वजह से मना किया क्योंकि फिर वो डॉक्टर के पास अकेली रह जाती. ","मैं रूम के एक कोने में पड़ी कुर्सी पर बैठने को हुआ, तो मुझे देखता न पाकर उसने जल्दी से अपनी सलवार का नाड़ा खोल दिया और टॉवल ऊपर कर लिया.","अब डॉक्टर उसके पास गया और कुर्ते को ब्रा के पास तक ऊपर कर दिया, जिससे उसका गोरा मखमली पेट सामने आ गया. ","मैंने पहली बार अपनी बहन का पेट देखा था.","मेरी बहन ने शर्म के मारे आंखें बंद कर ली थीं.\nमैं भी नजरें चुराते हुए अपनी बहन को देख रहा था. मैंने अब तक कभी भी अपनी बहन को गलत नजर से नहीं देखा था. वो भी बहुत शर्मीली और सुशील थी. ","डॉक्टर ने कुछ सफ़ेद सी क्रीम उसके पेट पर गिराई और अल्ट्रासाउंड स्टिक उसके पेट पर घुमाने लगा. ","कुछ देर बाद वो स्टिक को पेट के नीचे जाँघों की तरफ लाने लगा, तो मेरी बहन ने डॉक्टर की तरफ देखा. ","डॉक्टर बोला- यहां पथरी नहीं दिख रही है, तो हर जगह चैक करना पड़ता है.\nमेरी बहन ने फिर से आंखें बंद कर लीं.","डॉक्टर ने स्टिक को घुमाते हुए टॉवल के अन्दर कर दिया. अब मुझे सिर्फ डॉक्टर की पीठ दिखाई दे रही थी और कुछ नहीं, क्योंकि पैरों की तरफ से एक पर्दा लगा हुआ था और पर्दे के पीछे डॉक्टर था. ","मैंने थोड़ी देर में देखा कि दीदी अपने हाथों की मुट्ठियां जोर से बंद की हुई थीं और एसी चलने के बावजूद उनको पसीना आ रहा था. ","मैंने सोचा कि डर और दर्द की वजह से ऐसा हो रहा होगा.","थोड़ी देर बाद डॉक्टर ने मुझसे कहा कि मुझे इसके प्राइवेट पार्ट्स को थोड़ा और चैक करना है, इसलिए आप बाहर जाकर बैठो.","मैंने दीदी की तरफ देखा, तो दीदी ने हां में सिर हिला दिया. मैं बाहर आकर बैठ गया.","उसके बाद डॉक्टर ने कमरा बंद कर लिया. ","करीब एक घंटा मैं बाहर बैठा रहा. फिर मेरी बहन बाहर आई, तो मुझे उसके कपड़े अजीब से लगे और चेहरा भी कुछ अजीब सा लगा, पर मैं चुप रहा.","फिर हम दोनों रिपोर्ट लेकर घर आ गए. रिपोर्ट में एक छोटी पथरी बताई गई थी. ","अब मुझे थोड़ा शक हो रहा था कि कुछ तो गड़बड़ हुई है क्योंकि मेरी बहन जो 12-1 बजे तक पढ़ाई करती थी, उस दिन वो जल्दी सो गई थी और उसकी चाल भी बदल गई थी.","मैंने पता करने की सोची.","फिर ख्याल आया कि मेरी बहन फ़ेसबुक चलाती है, तो क्यों न फर्जी आइडी बनाकर इससे कुछ पता करूं जिससे मुझे पता भी चल जाएगा और बहन को शक भी नहीं होगा.","मैंने फ़ेसबुक पर एक फेक आईडी बनाई और दीदी को फ्रेंड रिक्वेस्ट भेज दी.\nउसने ऑनलाइन होने के कारण हाथों हाथ एक्सेप्ट भी कर ली.\nमेरी उससे धीरे धीरे बातचीत शुरू हुई. ","इस बीच मेरी बहन उसी डॉक्टर के पास अल्ट्रासाउंड के लिए दो तीन बार और गई लेकिन अब वो अकेली ही चली गई थी.\nउसने अकेले जाते समय कहा था कि वो डॉक्टर अच्छे हैं, तो अकेले जाने में कोई प्रॉब्लम नहीं है. ","इधर वो मुझसे आईडी पर खुलने लगी थी और हम दोनों सेक्स पर भी खुल कर बात करने लगे थे.\nन कभी उसने मेरी फ़ोटो मांगी, न ही मैंने.","वो मुझे इंटरनेट का ब्वॉयफ्रेंड बनाकर मेरे साथ बात करने लगी. ","एक दिन मैंने उससे पूछा कि तुमने कभी सेक्स किया है?\nउसने बिंदास हां कह दिया. ","ये सुनकर मेरे पैरों तले की जमीन खिसक गई कि जिसको मैं इतना शरीफ समझता था, वो चुत फड़वा कर चुद चुकी है. ","मैंने उससे पूछा- वो खुशनसीब कौन है, जिसने तुम्हारी ओपनिंग की है?\nउसने कहा- वो एक अल्ट्रासाउंड सेंटर का डॉक्टर है. ","अब मैं बहुत गुस्से में आ गया था लेकिन तब भी मैंने संयम रखा और उससे कुछ भी जाहिर नहीं किया. ","फिर मैंने उससे पूछा- अरे वाह तुमने तो डॉक्टर को पटा लिया. उसके साथ तुम्हारा सेक्स हुआ कैसे?\nउसने बताया- सब कुछ अपने आप ही होता चला गया.","मैंने उससे पूछा कि यार पूरी सेक्स कहानी सुनाओ न!\nमेरी दीदी ने आगे की सेक्स कहानी को विस्तार से बताना शुरू कर दिया.","जितना मैंने आपको ऊपर लिखा था कि डॉक्टर ने स्टिक टॉवल में डाल दी थी. उसके आगे क्या हुआ था, वो सुनिए.","दीदी ने बताया कि डॉक्टर ने स्टिक को अन्दर की ओर घुमाते हुए धीरे धीरे कोशिश शुरू कर दी. वो उसी स्टिक से मेरी सलवार और पैंटी को नीचे करने लगा.\nमैंने कहा- अरे फिर?","दीदी- हां यार … और मैं चूंकि अपने नीचे के बाल बिल्कुल साफ करके रखती हूँ, तो मुझे अपनी चुत पर स्टिक सनसनी देने लगी.\nडॉक्टर ने टॉवल के अन्दर से ही पैंटी और सलवार को मेरी चूत तक नीचे कर दिया.\nमैंने कहा- आह … तुमको कितना सेक्सी लग रहा होगा.","दीदी- हां मगर मैं तब तक सोच रही थी कि वो सिर्फ मुझे चैक कर रहा है. मगर उसने टॉवल के अन्दर से ही बहुत सावधानी से स्टिक को घुमाते हुए मेरे मुझे पैर फैलाने के लिए कहा. मैंने पैर फैला दिए तो वो अपनी एक उंगली को मेरी चूत की दरार पर फेरने लगा. इससे मैं एकदम से सिहर उठी और मुझे मजा आने लगा.","मैंने पूछा- क्यों, तुमने पहले कभी खुद अपनी उंगली से ऐसा किया था क्या?","दीदी बोली- हां मैंने पहले बहुत बार फिंगरिंग की थी … मैं मोबाइल में ब्लू फिल्मों को देख देख कर ऐसा करती थी. पर उस दिन पहली बार किसी आदमी ने मेरी चूत को हाथ लगाया था, तो मेरे जिस्म में करंट सा दौड़ गया था. ऊपर से नीचे तक मेरा जिस्म कांपने लगा था. ऊपर से मेरा भाई भी वहीं पर था, तो डर से पसीना आने लगा था.","मैंने कहा- फिर?","वो- फिर डॉक्टर ने टॉवल में ही दूसरा हाथ डालकर स्टिक को पकड़ लिया और एक हाथ को मेरी अनछुई चूत पर फिराने लगा. वो मेरी चुत के दाने को रगड़ने लगा. मुझे बहुत मजा आ रहा था, मैं चाह कर भी उसको रोक नहीं पा रही थी.\nडॉक्टर ने मेरी क्लिट को रगड़ते हुए एक उंगली मेरी चूत में डाल दी, जिससे मेरे शरीर में बुरी तरह से वासना जाग गई और मेरा शरीर मेरा साथ न देते हुए अपने आप उंगली को पूरा अन्दर लेने के लिए ऊपर उठने लगा. ","मैंने कहा- वाओ यार, कितना मजा आ रहा होगा.","वो- हां, फिर डॉक्टर ने मेरी तरफ देखा तो मेरी आंखें वासना से लाल हो चुकी थीं. डर की वजह से मैं नजर बचाकर अपने भाई को देख रही थी. डॉक्टर समझ गया और उसने मेरे भाई को बाहर जाने को बोल दिया. मैंने भी वासना के वश में आकर उसको बाहर जाने का इशारा कर दिया.","डॉक्टर ने उसके बाहर जाते ही रूम अन्दर से बंद कर लिया और मेरी तरफ देख कर मुस्कुरा दिया.\nमैंने भी स्माइल पास कर दी.\nडॉक्टर मेरे पास आया और मेरे चेहरे को दोनों हाथों से पकड़ कर मेरे होंठों से अपने होंठ लगा दिए और जोरों से चूसने लगा.\nमैं भी उसका साथ देने लगी और उसके सिर को पीछे से पकड़ कर मस्ती से उसके होंठ चूसने लगी.\nडॉक्टर का एक हाथ मेरे मम्मों पर आ गया और वो मेरे दोनों मम्मों को दबा दबा कर मेरे होंठों को चूस रहा था.\nपहली बार किसी मर्द ने मुझे किस किया था और मैं भी वासना में अंधी होकर एक खिलाड़ी की तरह उसका साथ दे रही थी.","मैंने लिखा- फिर?\nदीदी- फिर उसने मुझसे कहा कि चलो अब देर मत करो, तो मैं बेड से उठ गई और उसने मेरे कपड़े उतार दिए. इसके बाद उसने मेरी चुत में एक जैली लगा दी. मैंने उससे पूछा कि ये क्या है? ","तो वो बोला- ये तुमको पहली बार में ही मजा देगा.","कुछ देर बाद वो मेरे ऊपर चढ़ गया और उसने मेरी चुत में अपना लंड पेल दिया.","मुझे पहली बार चुदवाने में दर्द तो हुआ मगर फिर भी उस जैली की वजह से मेरी चुत सुन्न हो गई थी. ","उसने पूरा लंड पेल कर मेरी चुत पर एक पानी जैसा कोई द्रव्य लगा दिया, जिससे मुझे हल्की हल्की पीड़ा होने लगी और कुछ ही शॉट्स के बाद मजा आने लगा.\nउसने मुझे दस मिनट तक हचक कर रगड़ा और लंड बाहर निकाल कर बाहर मेरे पेट पर झड़ गया.\nहम दोनों ने मजा ले लिया था. उसने कॉटन से मेरे पेट पर लगा रस साफ़ किया और मैं उठ कर अपने कपड़े पहनने लगी.","इस तरह से डॉक्टर ने मेरी सीलपैक चुत को चोदकर उसे फाड़ दिया था. इसके बाद मैं खुद उस डॉक्टर से चुदने जाने लगी हूँ. ","मैंने पूछा- अब तक कितनी बार लंड ले चुकी हो?\nवो बोली- मैं पांच बार चुद चुकी हूँ.","मैंने कुछ देर और बात करके अपनी बहन से चैट बंद कर दी.","तब मैंने अपनी बहन की चुदाई की नंगी सेक्सी लड़की की Xxx कहानी सुन कर अपना लंड हिलाया और पानी निकाल कर खुद को शांत किया.\nफिर आपको ये घटना लिख दी. ","अब आपको मेरी इस सच्ची नंगी सेक्सी लड़की की Xxx कहानी पर क्या कहना है, मुझे मेल करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सीलपैक चुत को चोदकर ","href":"https://www.freesexkahani.com/antarvasna/desi-gf-sex-kahani/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 1","href":"https://www.freesexkahani.com/antarvasna/sex-with-best-friend/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girlfriend-sex-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Chudai Ki Kahani","College Girl","Desi Ladki","Hindi Sex Kahani","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 3","href":"https://www.freesexkahani.com/first-time-sex/nangi-girl-sex/"},{"title":"वेश्या भी तो एक नारी है","href":"https://www.freesexkahani.com/xxx-kahani/xxx-girl-sex-story/"},{"title":"चार सहेलियों की एक साथ चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-teenage-girls-sex/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-xxx-story/"}]}