{"Title":"कोमल सी हसीना की पहली चुदाई- 2","author":{"name":"निर्वाण शाह","href":"https://www.freesexkahani.com/author/nirvaan/"},"date":"25-07-2021","views":"35,632","description":["नंगी लड़की होटल Xxx कहानी में पढ़ें कि मेरे रूम में शराब के नशे में लगभग नग्न हालत में एक जवान लड़की पड़ी थी. जब उसे होश आयी तो …","दोस्तो, मैं निर्वाण एक बार फिर से!","नंगी लड़की होटल Xxx कहानी के पिछले भाग\nकोमल सी हसीना के साथ बितायी शाम\nमें आपने पढ़ा कि होटल के कमरे में मैं कोमल नाम की हसीना को शराब के नशे में अपने सामने लगभग नग्न हालत में मदहोश पड़ी देख रहा था.","अब आगे नंगी लड़की होटल Xxx कहानी:","अपने सामने कोमल को यूं देख कर मुझसे बर्दाश्त नहीं हुआ तो मैंने उसके तन से ब्रा और पैंटी को निकाल दिया.\nसामने मुझे दो बहुत सुंदर गोल अमृत कलश दिख रहे थे, जिस पर भूरे रंग के दो रुपये के सिक्के के नाप के बड़े अरोला थे, जिन पर अनार के दाने जितने बड़े निप्पल उसकी जवानी पर चार चांद लगा रहे थे.","दोनों मम्मों के बीच की घाटी ऐसी थी कि लगा बस उसको चूमने के समय निप्पल कान तक पहुंच जाएंगे.\nनीचे सपाट मक्खन जैसा सपाट कोमल पेट, जिस पर अंगुलियां ही न टिक सकें. एकदम गहरी नाभि … जिसमें शहद डाल कर चूसने से पूरी जन्नत यहीं मिल जाए. ","धीरे धीरे नीचे सपाट पेड़ू का निचला हिस्सा, एकदम दूध सा ऐसा चिकना, जैसे आज ही किसी ने पूरी फसल कटाई करके जमीन को समतल किया हो.","उसके नीचे उभरी हुई क्लिट और उससे चिपक कर नीचे को जाती हुई एकदम गुलाबी फांकें, जो ऐसी चिपकी हुई थीं, मानो आज तक उनसे सिर्फ मूतने का ही काम लिया हुआ हो. ","चूंकि दोनों केले जैसी जांघें चिपकी थीं तो मुझे इससे ज्यादा कुछ दिख नहीं रहा था.\nमैंने उसके एक पैर को सोफे से नीचे लटका दिया ताकि अन्दर का नज़ारा लिया जा सके.","तब मैंने जन्नत के द्वार को खोल कर देखा तो अन्दर गुलाबी तितलियां छुपी बैठी थीं.","मेरी आंखें अब जल कर लाल हो रही थीं!\nएक तो इतना हॉट नज़ारा … और ऊपर से दारू का नशा.","अभी मैंने उसके लबों को छुआ ही था कि वो कुनमुनाई.","मेरे अन्दर ये डर हो गया कि ये गलत है.\nतो मैंने अपने मन पर काबू पाते हुए दोनों अमृत कलशों को एक एक बार चूम लिया और एक बार दोनों ऊपर और नीचे के होंठों को भी जीभ से स्पर्श कर लिया. ","फिर मैंने उसको किसी तरह से अपना एक बॉक्सर एंड टी-शर्ट पहनाई और उसको बेड पर सुला दिया.","मुझे पता था कि अगर फिर से कोमल के पास गया तो शायद मैं खुद को रोक नहीं पाऊं … इसलिए मैं सोफे पर ही लंड हिला कर सो गया.","मेरी नींद काफी नाजुक है, जरा सी खटपट से ही खुल जाती है.\nतो सुबह को कोमल की नींद खुली.","पहले उसने उठ कर इधर उधर देखा, तब तक उसने शायद सोफे पर सोते हुए मैं नहीं दिखा था. ","फिर उसने अपने कपड़े देखे, तो उसको ये तो समझ में आ गया था कि वो कपड़े उसके नहीं हैं … फिर उसने मुझे देखा. ","मैंने झट से अपनी आंख बंद कर लीं.\nपहले तो उसने हल्की सी मुस्कुराती हुई अपनी टी-शर्ट के अन्दर देखा … फिर उसकी मुस्कान और बड़ी हो गयी.","वो बेड से उतरी और इठलाती हुई मेरे पास आई.\nउसने मुझे गालों पर किस किया और बोली- थैंक्यू.","तब तक मैंने भी आंखें खोल लीं और बोला- बस इतना ही!","उसने शर्मा कर मेरी ओर कातिल निगाहों से देखा.","मुझे इतना समझ में आ गया कि अब आगे बढ़ने का समय आ गया है.\nमैंने उसको अपने ऊपर खींच लिया और उसके कमल जैसे होंठ मेरे होंठों से जुड़ गए.\nहम एक दूसरे को चूसने लगे.","चूसते चूसते वो मेरे ऊपर आ गयी और मेरे हाथ अपने आप उसके गोल गोल सुडौल गांड को सहलाने लगे.\nउसके बड़े बड़े मम्मे मेरे चौड़े सीने पर अत्याचार करने लगे.","होंठों को चूसना छोड़ कर मैंने उसकी तरफ देखा, तो वो शर्मा कर बोली- ऐसे मत देखो!\n“आंखों में भर लेने दो आज … रोको मत.”","मैंने उसको अपने से नीचे उतारते हुए कहा और मैंने सोफे से उतर कर उसको अपनी गोद में उठाकर अपने गद्देदार बेड पर लाकर रख दिया और तुरंत ही उसके ऊपर चढ़ गया.","हमारे होंठ एक बार फिर एक दूसरे से जुड़ गए और इस बार मैंने अपनी जीभ को उसके मुंह में डाल दिया.","धीरे धीरे एक दूसरे के होंठों को चूसते हुए हमारे हाथ एक दूसरे के बदन पर चलने लगे.","देर न करते हुए मैंने अपना एक हाथ उसके एक मम्मे के ऊपर से रख दिया. मैं मम्मे के निप्पल को पकड़ कर छेड़ने लगा.","अब कोमल मुझे जोर से पकड़ कर चूसने लगी.","उसको चूसते हुए मैंने उसकी टी-शर्ट को निकाल दिया और उसकी गर्दन और कान की लौ को चूसने लगा जिससे कोमल के निप्पल कड़े होकर मूँगफली जैसे हो गए. ","मैं उसके कंधों को चूमते हुए और उसके बड़े बड़े चुचों को निचोड़ते हुए आगे बढ़ने लगा.\nमैंने धीरे से उसके एक निप्पल को मुँह में ले लिया और उसको जीभ से चुभलाने लगा जिससे कोमल अपने शरीर को ऐंठाने लगी.","कोमल ने अपने आप ही अपने मम्मों को मेरी ओर कर दिया. अब मेरे और उसके अमृत कलश के बीच कोई दूरी नहीं थी.","‘ई स्स आ आह ई ई स्स स आह आ ई …’ करती हुई वो अपने दूसरे निप्पल को मेरे मुंह में देने की कोशिश करने लगी.","कोमल मेरे नीचे लेटी थी और मेरा हाथ उसकी पीठ को सहला रहा था.\nउसने अपनी जांघों को मोड़ लिया, जिससे कि मेरा लंड उसकी चूत के ठीक ऊपर आ गया था.","अब जब भी मैं या वो हिलती, मेरा लंड उसकी चूत से स्पर्श करता जिससे वो बार बार वो अपनी गांड उछाल कर मेरे लंड को गड़प करने का कोशिश करती.\nमगर बॉक्सर था तो चुत में लंड कैसे घुस जाता.","मैंने नीचे आकर उसका बॉक्सर निकाल दिया जिससे अब वो पूरी नंगी हो गयी थी.\nइसके बाद मैंने अपना बॉक्सर भी निकाल दिया.\nमेरा 7 इंच का लंड फुंफकारता हुआ बाहर आ गया और तन कर गुर्राने लगा.","वो मेरे लंड को बड़े की विस्मय से देखने लगी.","उसी समय मैंने अपना लंड कोमल के हाथों में दे दिया और उसके निप्पलों को चूसते मरोड़ते हुए उंगलियों से उसकी चूत से खेलने लगा; चुत के दाने को छेड़ने लगा. ","कोमल ‘हाई मां ईस्स आह उई ओह्ह …’ करती हुई लंड को आगे पीछे करने लगी.","उसकी चूत से गंगा जमुना बह रही थी; अब ज्यादा देर करना ठीक नहीं था. दूसरी तीसरी बार का मामला होता तो ऐसी मखमली चूत का रस तो मैं पहली बार में ही निचोड़ कर पीता.","मैंने कोमल को अपने नीचे आने का इशारा किया, वो थोड़ा घबराई और बोली- अभी नहीं प्लीज … ऐसे ही ठीक है.","उसकी चुत ऐसे ही पानी बहाती हुई बाढ़ ला रही थी, तो मैं उसके दोनों जांघों के बीच में आ गया और अपना लंड उसकी चुत पर रगड़ने लगा.","कोमल का भी मन था … तो वो ‘ई स्स स ई स्स सु ओह्ह आह मां करती हुई बोली- धीरे से करना … मेरा पहली बार है.","मैं चौंकते हुए बोला- थोड़ा सा दर्द होगा … सहने की कोशिश करना, अगर ज्यादा लगे … तो बताना.\nउसने कुछ नहीं कहा.","मैं बोला- अभी मेरे पास कंडोम नहीं है.\nवो बोली- ओके … अभी करो बस. ","मेरा लंड भी अकड़ कर आपे से बाहर हो रहा था तो मैंने अपने लंड पर थोड़ा मॉइस्चराइजर लगाया … ताकि दर्द न हो, फिर उसकी चुत की फांकों को खोल के उसमें लंड लगा दिया.","लंड की गर्मी से कोमल जोर से सीत्कारने लगी- ई ई मां आह आह्ह … आईआ … आईहह … मम्मी … स्सस … उफ्फ … आह्ह … बिट्टू … ओह … ","मैंने कोमल के होंठों पर अपने होंठ लगाए और थोड़ा चूसने लगा. होंठ चूसते हुए उसकी चुत पर पहला धक्का लगाया, तो लंड छिटक कर ऊपर आ गया. ","मैंने एक दो बार फिर से ट्राय किया लेकिन सफलता हाथ नहीं लगी.","तब मैंने चूत भेदन पर ध्यान केंद्रित करने का कोशिस करते हुए कोमल की जांघों को थोड़ा आगे किया, जिससे उसकी चुत खुल कर सामने आ गयी. मैंने अपना लंड निशाने पर लगा दिया और धक्का लगा दिया.","कोमल ‘आ … आह … आह … करती हुई उचकी और मेरा टोपा उसकी चुत में प्रवेश कर गया.\nमैंने देर न करते हुए उसके होंठों पर होंठ रखे … हाथों को पकड़ते हुए एक के बाद एक करके 3-4 धक्के लगा दिए.\nमेरा लंड लगभग पूरा चुत में घुस गया था. ","कोमल अपने शरीर को ऐंठने लगी और मुझे हटाने का कोशिश करने लगी.\nउसके मुँह से गुँ … गुँ … की आवाज़ निकलने लगी; साथ ही मोटे मोटे आंसू की लकीरें उसकी आंखों से निकलने लगीं.","मैंने बोला- हो गया बेबी … बस हो गया.\nमैं उसके होंठों, आंखों चुचियों को सहलाने लगा और चूमने लगा. ","उसकी चुत ने मेरे लंड को ऐसे जकड़ रखा था … जैसे किसी ने लंड को मुठ्ठी में भींच रखा हो.\nमैं बहुत ही धीरे धीरे से आगे पीछे होने लगा और चूसना और चूमना जारी रखा.","धीरे धीरे उसको भी अच्छा लगने लगा … वो थोड़ा नीचे से गांड उठा उठा कर साथ देने लगी.\nमेरे लंड ने भी जगह बना ली और चूत ने रस छोड़ना शुरू कर दिया.","कोमल सीत्कारने लगी- इई ई मां आह आह्ह … आईआ … आईहह … मम्मी … स्सस … उफ्फ … आह्ह … बिट्टू … ओह.","अब मैं अपना पूरा लंड बाहर निकलता और पूरा फच करके अन्दर बच्चेदानी तक डाल देता.\nजितनी बार मेरा लंड अन्दर जाता, कोमक के मम्मे उछल कर उसके गर्दन तक पहुंच जाते और वो ‘ई ई मां आह आह्ह … आईआ … आईहह …’ की आवाज़ निकलने लगती.","कोमल अब एकदम ज्यादा जोरदार तरीके से नीचे से धक्के लगाने लगी थी जिससे मुझे समझ में आ गया था कि अब उसका कामरस निकलने का समय आ गया है. ","मैंने कुछ जोर से एक दो गहरे धक्के लगाए.","तो कोमल का बदन कमान की तरह ऊपर उठा और वो धम से बेड पर गिर गई.\nउसके मुँह से निकला- आह बिट्टूउऊ … मं कट गई आह … मैं गईईई. ","मैं रुक कर उसको चूमने लगा और आनन्द का अहसास करवाने लगा.","उसकी चुत का रस उसकी गांड के छेद को भिगोता हुआ नीचे चादर तक आ रहा था. ","मेरा लंड चुत की पानी में गोते लगा रहा था.\nरात में मैंने मुठ मारी थी तो अभी मेरे निकालने में समय था.","कुछ पल बाद मैंने कोमल को कुतिया बन जाने को बोला.\nवो- नहीं … उसमें बहुत दर्द होगा.\nमैंने उसको सांत्वना दी- मैं गांड में नहीं डालूंगा, चूत में ही पीछे से डालूंगा. ","कोमल को राहत मिली और वो अपनी कोहनियों पर आते हुए मेरी तरफ ऐसे देखने लगी, जैसे उसको भरोसा न हो. ","मैं उसके पीछे आ गया और गांड को सहलाते हुए उसकी गांड के छेद को चूम लिया. उसकी चुत एकदम बड़ी और सुर्ख लाल दिख रही थी, लेकिन कोई खून नहीं आया था.","मैंने गांड को सहलाया, फिर अपना लंड उसकी चूत में पूरा जड़ तक उतार दिया.\nकोमल आह ओह करती हुई बोली- आह धीरे बेबी. ","मैं आगे से उसके दोनों खरबूजों को दबाते हुए धक्के पर धक्का लगाने लगा. ","कोमल की हालत खराब हो रही थी. नई नवेली चुत की मानो खुदाई चल रही थी और मेरा भी अब आने वाला था. ","तो मैंने कोमल से पूछा- रस अन्दर डालूं या बाहर निकाल लूं!","कोमल बोली- अन्दर ही निकालो और मेरी प्यास बुझा दो.","मैंने भी दो चार धक्के लगाए और उसकी लाजवाब चुत पर कुर्बान हो गया. मैंने अपना वीर्य उसकी चूत में डाल दिया और उसकी पीठ पर ही हांफते हुए लेट गया.","थोड़ी देर में मेरा लंड खुद छोटा होकर उसकी चुत से निकल आया.\nमेरा वीर्य और काम रस धीरे धीरे करके उसकी चुत से बाहर आने लगा.","उसने उठ कर खुद को साफ किया और मेरा लंड भी बॉक्सर से साफ करके मेरे होंठों पर किस करके मेरी बांहों में लेट गयी.\nहम दोनों ही नंगे नींद की आगोश में चले गए.","आगे की सेक्स कहानी फिर कभी लिखूँगा.\nनंगी लड़की होटल Xxx कहानी पर आप अपने सुझाव और विचार के लिए मुझे मेल करें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कोमल सी हसीना के साथ बितायी शाम","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-bedroom-me/"},{"title":"सेक्सी बुआ के साथ वासना भरे पल","href":"https://www.freesexkahani.com/family-sex-stories/chut-me-ungli-sex-kahani/"},{"title":"गर्लफ्रेंड की चचेरी बहन की चुदाई","href":"https://www.freesexkahani.com/antarvasna/chudasi-ladki-sex-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","Desi Ladki","Hot girl","Hotel Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"कुंवारी चूत: पटना शहर का तोहफा","href":"https://www.freesexkahani.com/first-time-sex/patna-kunvari-chut/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"},{"title":"कॉलेज की कुंवारी लौंडिया की बुर चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/my-indian-girlfriend-sex/"}]}