{"Title":"हॉट गर्ल की बुर चुदाई की कहानी-2","author":{"name":"पागल सबा","href":"https://www.freesexkahani.com/author/pagal/"},"date":"27-05-2020","views":"30,737","description":["एक वर्जिन हॉट गर्ल की नंगी चुत की चुदाई पहली बार कैसे हुई? इस हिंदी सेक्स कहानी में पढ़ें कि कैसे मेरे यार ने मेरे घर में मुझे नंगी करके मेरी नाजुक कमसिन बुर को चोदा.","आपने मेरी सेक्स कहानी के पिछले भाग\nहॉट गर्ल की बुर चुदाई की कहानी-1\nमें पढ़ा कि करण ने मेरी चुत पर अपना हाथ रगड़ना शुरू कर दिया था. मेरी चुत पहले से ही बह रही थी. अब उसके हाथ से तो मैं बौखला उठी थी.","अब आगे पढ़ें कि एक हॉट गर्ल की नंगी चुत की चुदाई पहली बार कैसे हुई.","फिर मेरी नज़र उसके पैन्ट पर पड़ी, जिसमें लंड की जगह पर एक तंबू बना हुआ था.","तभी उसने मेरी लैगी निकाल दी और फिर मेरी गीली पैंटी के ऊपर से चुत को चाटने लगा.\nमुझे बहुत अज़ीब लग रहा था और मजा भी आ रहा था. मैं बार बार ‘लव यू करण..’ कहे जा रही थी. ","तभी अचानक से उसने मेरी पैंटी निकाल दी और मेरी रस से भरी नंगी चुत को चाटने लगा.\nमैं तो सातवें आसमान पर उड़ रही थी. मैं उत्तेजना में उसका सिर अपनी चुत में दबाए जा रही थी. ","उसने मेरी टांगों को फैलाया और मेरी दोनों टांगों के बीच में आकर मेरी नंगी चुत में अपनी ज़ुबान डाल दी. मैं एकदम से गनगना उठी और वो अपनी ज़ुबान से ही मेरी नंगी चुत की चुदाई करने लगा.\nमेरी कामुक आवाजें निकलने लगीं और कुछ ही पलों में मैं झड़ने लगी. मैंने अपनी चुत का सारा पानी उसके मुँह में छोड़ दिया. ","उसके होंठ एकदम लाल हो गए थे और आंखें वासना में मदहोशी के आलम में डूबी हुई साफ़ दिख रही थी.","मैंने देखा कि मेरी चुत का पानी उसके चेहरे पर चमक रहा था. मैंने उठते हुए उसका सिर पकड़ा और उसके होंठों को चूसने लगी.\nआह … मुझे खुद ही अपनी अनचुदी बुर के रस के स्वाद का अहसास फिर से गर्म करने लगा था.","फिर उसने मेरा सिर पकड़ा और बोला- अपना मुँह खोलो.\nमैंने खोला, तो वो अपनी जीभ से ढेर सारा थूक मेरे मुँह में डालने लगा. उफ्फ … कितना प्यारा स्वाद था. मैं मुँह से मुँह सटाए हुए उसका सारा रस उसकी जीभ से चूसने लगी. ","कुछ पल हम दोनों थोड़ा सा रुके और एक दूसरे की आंखों में आगे की विधि के लिए देखने लगे.","फिर मैंने उसकी टी-शर्ट निकाल दी. उसके सीने पर बाल थे. मैं उसके सीने को चूमने लगी और धीरे धीरे नीचे की तरफ बढ़ने लगी. ","मैंने उसकी आंखों में झांक कर उससे हौले से कहा- अपना नहीं दिखाओगे?\nउसने मदहोश आंखों से समझते हुए नासमझ बनते हुए पूछा- क्या?","मैंने उसकी पैन्ट पर फूले हुए पहाड़ को सहलाते हुए कहा- ये जो पैन्ट के अन्दर तड़प रहा है … इसको बाहर निकालो न … बेचारा कब से परेशान है.\nकरण मदहोशी से मुझे देखता हुआ बोला- इस फूले हुए का कुछ नाम भी होगा.\nमैं शर्मा गई और उसकी तरफ प्यार से देखने लगी.","मैंने उसके लंड पर हाथ फेरा और कहा- चुन्नू.\nवो हंसने लगा. वो बोला- ये चुन्नू मुन्नू के नाप का लगता है क्या?","मैं भी हंस दी और उससे कहने लगी- जो भी हो, इसे जल्दी निकालो न प्लीज़.\nवो बोला- पहले नाम लेना पड़ेगा.\nमैंने उसके लंड को दबाते हुए बोली- बिना नाम लिए नहीं निकालोगे?\nवो ना में सर हिलाने लगा.","मैंने धीरे से कहा- लंड.\nवो हंस दिया- हां लंड … तो लंड का क्या करना है.\nमैं बोली- बाहर निकालना है.\nवो बोला- पूरा कहो न सबा.\nमैंने कहा- लंड बाहर निकालो.","वो हंसने लगा और बोला- एक बार फिर से कहो मेरी जान.\nमैं बिफर उठी और बोली- जल्दी से अपना लंड निकालो … क्यों तड़फा रहे हो.\nवो मेरी बेकरारी पर मंद मंद मुस्कुरा रहा था.","फिर उसने हंस कर कहा- तुम ही आज़ाद कर दो.\nमैंने उसकी पैन्ट की जिप खोली और हुक खोल कर उसकी पैन्ट नीचे सरका दी. ","उई अल्लाह … मैं तो मर गई थी. उसकी चड्डी में फंसा उसका मोटा सा लंड कम से 7 इंच का रहा होगा. मैं उसकी फूली हुई चड्डी को देख कर एकदम से दंग रह गई.\nउसने हौले से पूछा- पसंद आया!\nमैंने पूछा- क्या?\nवो हंस कर बोला- लंड!","मैं भी हंस कर बोली- पूरा कहो न!\nवो भी शोखी से बोला- बेगम आपको मेरा लंड पसंद आया?\nमैंने उसका अनुसरण करते हुए कहा- माबदौलत को ये बात पसंद नहीं आई कि इस लंड को मेरा नहीं कहा जाए.","अब वो बेशरम होकर बोला- बेगम आपको अपनी चुत के लिए ये लौड़ा कैसा लगा?\nमैंने उसकी तरफ देख कर हंसते हुए कहा- बेगम को ये लम्बा और मोटा लौड़ा अपनी चुत के माफिक लगा है.\nवो बोला- क्या बेगम को अपनी छोटी सी चुत के लिए ये लम्बा और मोटा लौड़ा वाकयी माफिक लगा है?\nमैं एकदम से चौंकी और हंसते हुए कहने लगी- अब प्लीज़ मुझे सताओ मत.","वो नाटकीय अंदाज में बोला- अब तुम्हारे हवाले वतन साथियों.\nउसकी बात सुनकर मैं प्यार से उसके लंड को अंडरवियर के ऊपर से सहलाने लगी. उसका लंड बड़ा प्यारा था.\nउसके लंड ने प्री-कम निकाल कर अंडरवियर को ऊपर से भिगो दिया था. मैंने उसके लंड को ऊपर से ही किस किया … तो वो एकदम से पागल हो गया और मेरे गालों को सहलाने लगा. ","मैंने उसको धक्का देते हुए बिस्तर पर लिटा दिया और खुद अपना सिर उसके लंड के पास रख कर अपने होंठों से चुम्मियां देने लगी.\nफिर मैंने धीरे धीरे करके उसकी अंडरवियर नीचे की. उसका काला लंड फुंफकार मारने लगा था. उसके लंड के चारों तरफ बड़ी बड़ी झांटें थीं. ","मैंने उसके लंड को मुट्ठी में पकड़ लिया. मेरा गोरा हाथ उसके लंड पर जंच रहा था. उसका लंड अनकट था. उसके लंड से हल्का हल्का प्री-कम निकल रहा था. मैंने उसके टट्टों को सहलाया और फिर मैंने उसके लंड पर किस की बरसात कर दी.","उसके लंड से पेशाब की बदबू आ रही थी. लेकिन वो मुझे मदहोश भी कर रही थी. मैंने उसके लंड की चमड़ी को पीछे किया, तो एकदम लाल सुपारा, जो प्री-कम से भीगा था … चमकता हुआ दिखने लगा. ","लंड पर सफेद सफेद सा कुछ लगा था, शायद कुछ देर पहले जब वो बाथरूम में मुठ मार कर आया था, वो रस जमा था. मैंने ना चाहते हुए भी उसके सुपारे पर किस किया, जिससे लंड की चाशनी मेरे होंठों पर लग गई.\nमुझे मस्त स्वाद आया, तो मैंने अपनी ज़ुबान को अपने होंठ पर फिराया. मुझे एक अजीब सा स्वाद मिला. ये स्वाद मुझे पसंद आ गया था. ","मैंने उसकी तरफ देखा तो उसकी आंखें बंद थीं. उसने अपने लंड को दबाया और ढेर सारी बूंदें निकाल दीं. वो अपना लंड पकड़ कर मेरे होंठों पर अपने लंड की चमड़ी को लगाने लगा. जिससे मेरे होंठ और भी लाल होने लगे. मैं उसके लंड से निकलते सारे प्री-कम को जीभ से चाटते हुए पी गई. ","फिर मैंने अपना मुँह खोला और सुपारे तक लंड को मुँह में ले लिया. उधर उसकी आह निकली और इधर मैं अपनी ज़ुबान से लंड का प्री-कम चाटने लगी. बहुत ही उम्दा स्वाद लग रहा था. ","मैंने उसके लंड को दबाया और आगे की तरफ किया, तो उसके सुपारे से प्री-कम की धार सी बहने लगी. मैं उस अमृत को चाटने लगी. ये सब ना जाने मुझसे कैसे हो रहा था. जब मैंने उसके सुपारे को मुँह लिया था, तब उसके मुँह से सिसकी निकल रही थी. जो कि अब काफी तेज होने लगी थी.","अचानक से वो मेरे सिर पर दबाव डालने लगा, जिसकी वजह से उसका लंड मेरे गले तक उतरने लगा. मेरी तो सांसें ही बंद होने लगी थीं. उसकी झांटें मेरी नाक में चुभने लगी थीं … ऊपर से पेशाब की महक भी आ रही थी. उसने मुझे काफ़ी देर तक दबाए रखा. इस वजह से मेरी आंखें लाल होने लगीं. ","मैंने उसको हाथ मारा, तो उसने मेरा सर छोड़ दिया और मैंने तुरंत ही उसका लंड मुँह से निकाल दिया.\nमेरे थूक और उसके प्री-कम से उसका लंड चमकने लगा था. लंड और प्यारा लगने लगा था. मैं फिर से उसके लंड को अपने मुँह में लेकर चूसने लगी. ","इस बार वो मेरे मुँह को चोदने लगा. मेरा सिर पकड़ कर ऊपर नीचे करने लगा. इस वजह से उसका लंड मेरे गले तक उतरने लगा … मगर अबकी बार वो इस बात का ध्यान रख रहा था कि लंड अन्दर देर तक न रखे. इससे मुझे मजा आने लगा था और मैं उसके टट्टों को सहलाने में लग गई थी. अब उसकी रफ़्तार बढ़ गई थी. ","मैंने आज तक लंड के पानी को देखा ही था कि कैसा होता है. मैं चाहती थी कि करण के लंड से पानी निकलता हुआ देखूं. मगर अभी तो वो मेरे मुँह को चोदने में बिज़ी था. ","अब वो तेज़ तेज़ से मेरे मुँह को चोदने लगा था. अचानक उसने मेरा सिर अपने लंड पर दबाया, मुझे पता ही नहीं चला और वो मेरे मुँह के अन्दर ही झड़ने लगा. उसका लंड मेरे मुँह में फंसा हुआ था और उसने मेरे सर को दबाया हुआ था. जिससे मैं हट ही न सकी और उसके लंड से पानी सीधे मेरे गले से होकर पेट में चला गया. ","काफ़ी देर तक लंड के झटके देने के बाद उसने मेरे सिर को आज़ाद किया. मेरी आंखें लाल हो चुकी थीं. मेरे थूक से उसका लंड भीग चुका था. ","मैंने नटखटी अंदाज़ में लम्बी सांस लेते हुए बोला- आह एकदम से जल्लाद हो गए थे … मुझे लड़के का पानी देखना था कि कैसा होता और तुमने देखने ही नहीं दिया.\nउसने कहा- अभी दिखाता हूँ मेरी जान. ","तो उसने अपना लंड दबाया, तो उसके लंड से सफेद सा लसदार बूंद निकल गई. मैं गौर से देखने लगी. उसमें से मदन महक आ रही थी.\nमैंने उस बूंद को जीभ से चाट लिया. वो खुश हो गया. ","अब उसका लंड मुरझा गया था. मैं उसके बगल में लेट गई और बांहों में सिर रख कर अपनी गर्म सांसें छोड़ने लगी.\nउसने मुझे सहलाते हुए कहा- तुम लंड बहुत अच्छा चूसती हो.\nमैंने कहा- अच्छा … लेकिन अब तो वो सो गया है. ","उसने कहा- प्लीज़ एक बार और चूसो न!\nमैं झट से उठी और उसके मुर्दा लंड को चूसने लगी. थोड़ी देर में उसका लंड मेरे मुँह में भर गया. मैं अपने थूक को उसके लंड पर लगा कर हाथ से लंड की मालिश करने लगी. ","मैंने उसके लंड को सहलाते हुए कहा- जानू मुझे चोदोगे नहीं?\nउसने कहा- इसीलिए तो खड़ा करवाया है. ","मैं उसके लंड पर किस करके उसके ऊपर लेट गई. वो पीछे से लंड सैट करके मेरी नंगी चुत में सुपारा रगड़ने लगा. मुझे मज़ा आने लगा. मैं उसको किस करने लगी और अपने मुँह का जूस उसके मुँह में डालने लगी, जिसे वो बड़े मज़े से पीने लगा. ","मगर इस तरह से उसका लंड मेरी चुत में नहीं जा रहा था. उसने मुझे नीचे लिटाया और मेरी एक टांग को अपने कंधे पर रख लिया. फिर अपने मुँह से थूक अपने लंड पर लगाया. वो अब मेरी नंगी चुत में लंड लगा कर दबाव डालने लगा. ","मुझे हल्का सा दर्द हो रहा था … जब उसने दबाव ज़्यादा लगाया, तो मैं दर्द के मारे उछल पड़ी. मगर उसने मुझे कसके पकड़ लिया और अपना लंड मेरी चुत में डालने लगा.\nमैं रोने लगी- उई अम्मी मर गई … प्लीज़ मत डालो.\nलेकिन उसने मेरे होंठों को क़ैद कर लिया और अपना पूरा लंड मेरी चुत में डाल कर ही माना. ","मेरी आंख से आंसू निकलने लगे थे. ये देख कर वो रुक गया. वो मेरे आंसू पौंछने लगा और किस करने लगा.\nधीरे धीरे वो मेरे चूचे सहलाने लगा. अब मुझ आराम के साथ साथ मज़ा भी मिलने लगा था. फिर वो धीरे धीरे हिलने लगा. ","कुछ ही देर में मैं सामान्य हो गई और वो मेरी नंगी चुत की चुदाई करने लगा. मुझे मजा आने लगा और मैं किलकारी भरने लगी. ये देख कर उसने मेरी नंगी चुत की चुदाई की रफ़्तार तेज़ कर दी. ","मुझे अब बेहद मज़ा आ रहा था. कुछ ही देर बाद उसके बमपिलाट धक्के मेरी नंगी चुत के चिथड़े उड़ाने लगे. ","अब तक मेरी नंगी चुत की चुदाई के दौरान दो बार झड़ गई थी. शायद वो भी अब झड़ने वाला था. अचानक से वो उठा और उसने मेरे मुँह में अपना लंड दे दिया. वो मेरे मुँह को तेज़ी से चोदने लगा. ","वो झड़ने वाला था, तो उसने अपना लंड मेरे मुँह से निकाला और कहा- लो इसे हिलाओ … और देख लो कि लड़कों के लंड पानी कैसा होता है.\nमैं उसके लंड को हिलाने लगी. उसका लंड मेरी तरफ़ ही था. उसके लंड से लगातार प्री-कम निकले जा रहा था. जिससे मैं बार बार उसके सुपारे को चूस लेती. ","तभी वो तेज आह करता हुआ बोला- सबा मेरी जान … मेरा गिरने वाला है.\nमैं उसका लंड और तेज़ी से हिलाने लगी और अगले ही पल उसके लंड से गाढ़ा और सफेद पानी मेरे गालों पर आ गिरा.","मैं चिहुंक कर हटी, तो दूसरी पिचकारी का फुहारा मेरी सीधे नाक पर गिरा, तीसरा मेरे होंठों पर … और इस तरह वो पूरी तरह झड़ गया.\nउ\nसने अपना लंड पकड़ा और दबाने लगा, जिससे आख़िरी बूंद निकल गई. उसने मेरे मुँह में लंड दे दिया, मैं लंड चूसने लगी. ","कुछ देर बाद उसको रिलेक्स हुआ. उसने मेरी नाक पर अपनी जीभ फेर कर अपने लंड का पानी उठाया और मुझे दिखा कर मेरे मुँह डाल दिया. जिसे मैं मस्ती से पी गई. फिर मैंने अपने चेहरे पर लगे उसके पानी को हाथ से साफ़ करके चाटने लगी. ","मुझे उसका वीर्य खाना बहुत अच्छा लग रहा था. वो मुझे लिटा कर मेरे ऊपर लेट गया और डीप किस करने लगा.\nउसका लंड सो गया था. हम दोनों थक भी गए थे. कब चिपके हुए सो गए कुछ पता ही न चला.","हम दोनों की नींद 3 बजे खुली. मुझे याद आया कि मेरी अम्मी आने वाली हो गई थीं.\nमैंने उससे कहा- जल्दी निकलो, वरना सब गड़बड़ हो जाएगा. ","वो जल्दी जल्दी तैयार हुआ और चला गया. जाते जाते वो मुझे अपना दीवाना बना गया.\nअब मुझे जब भी मौक़ा मिलता है, मैं उसके लंड से खेल लेती हूँ … चुदवा लेती हूँ. ","तो दोस्तो कैसी रही मेरी नंगी चुत की चुदाई की सेक्स स्टोरी … आप लोग ज़रूर बताइएगा.\nबाय … जल्दी ही अगली सेक्स कहानी के साथ फिर मिलूंगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हॉट गर्ल की बुर चुदाई की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-ki-bur-chudai/"},{"title":"इंडियन कॉलेज गर्ल की चुदाई का पहली बार मजा-2","href":"https://www.freesexkahani.com/first-time-sex/kunvari-ladki-ki-chudai/"},{"title":"मदमस्त आंटी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-hindi-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल की चुदाई का पहला मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-pehla-chudai/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"पहले प्यार का पहला मिलन","href":"https://www.freesexkahani.com/first-time-sex/sexy-girl-ki-indian-chudai/"}]}