{"Title":"ममेरी भाभी की शानदार गांड मारी- 1","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"16-01-2021","views":"55,640","description":["देसी नंगी भाभी की कहानी में पढ़ें कि मैं अपने ममेरे भाई की पत्नी को चोद चुका था. अब मैं उसकी गांड का मजा लेना चाहता था. इसके लिए मैंने क्या किया?","नमस्कार मित्रो, मेरा नाम रोहित है। मैं 22 साल का हूं। मेरा लन्ड 7 इंच का है जो किसी भी चूत की गहराइयों में समाता हुआ चूत के परखच्चे उड़ा सकता है। ","मित्रो, मुझे पकी पकाई चूतें चोदना बहुत ज्यादा पसंद है।\nमुझे भाभियां, चाचियाँ, आंटियाँ जैसी चूतें बहुत ज्यादा अच्छी लगती हैं क्योंकि ये चूतें एकदम मस्त माल होती हैं जिन्हें चोदने के लिए मेरा लन्ड हमेशा तैयार रहता है।","मित्रो, इन चूतों में भरपूर माल होता है जैसे बड़े बड़े दूध से भरे हुए बोबे, मखमली चूत, मदमस्त गांड, मादक जिस्म।\nजब लंड को ऐसा कोई मस्त माल मिल जाता है तो फिर लंड पूर्ण तृप्त हो जाता है।","मेरी हमेशा से ही एक आदत रही है कि मैं ऐसी मखमली चूतों को जमकर चोदता हूं। ","अब तक मैं सीमा मामीजी, सरिता मामीजी, निशा भाभी और पूजा भाभी की मस्त जवानी से भरपूर चूतों का पूरा मज़ा ले चुका हूं।\nइन चूतों को मैंने जमकर चोदा है। ये चूतें भी चुदकर मेरे लन्ड की दीवानी हो चुकी है।\nअब तक मैं इन सभी चूतों को चोद चोदकर भोसड़ा बना चुका हूं.","लेकिन मुझे एक बात का अफसोस रहा कि मैं किसी भी माल की गांड नहीं मार पाया।","अब मेरे लन्ड को गांड मारने की इच्छा होने लगी; तब मैंने गांड मारने की सोची।","मैं मामाजी के यहां था और यहां मुझे भरपूर चूत चोदने का मौका मिल रहा था.\nया यों कहें कि मुझे यहां चूत चोदने का चस्का लग चुका था।","मैंने अपनी पिछली कहानी में आपको बताया था कि किस तरह मैंने सीमा मामीजी की सहायता से पूजा भाभी को चोदा था।","इस समय मुझे मामाजी के यहां सीमा मामीजी और पूजा भाभी की चूत मिल रही थी।\nअब तक मैं सीमा मामीजी को तीन चार बार चोद चुका था और पूजा भाभी को केवल एक बार ही चोद पाया था।\nमेरे लन्ड को अब एक मदमस्त शानदार गांड की जरूरत थी।","वैसे तो सीमा मामीजी और पूजा भाभी दोनों ही एकदम मस्त माल थी लेकिन मुझे ये समझ में नहीं आ रहा था कि सबसे अच्छी गांड किसकी है?","तभी मैंने नजर मारकर देखा तो मुझे पूजा भाभी की गांड बहुत ज्यादा शानदार नजर आई।\nअब मैंने पूजा भाभी की गांड मारने की सोची।","पूजा भाभी 29 साल की एकदम मस्त जिस्म की मालकिन है। पूजा भाभी का साइज 34 – 30 – 32 की है जो किसी भी लंड को पूजा भाभी को मसलने के लिए मजबूर कर दे।","भाभी एक शानदार मस्त माल है जिनकी मस्त जवानी का मजा मैं ले चुका था। मुझे पूजा भाभी को चूसने, चोदने में बहुत ज्यादा मज़ा आया था।","पूजा भाभी की गांड बहुत ज्यादा उठी हुई है जिस पर बहुत ज्यादा चर्बी चढ़ी हुई है। पूजा भाभी के चूतड़ बहुत बड़े बड़े हैं.\nजब पूजा भाभी चलती है तो उनके चूतड़ बहुत ज्यादा मटकते हैं।","अब मैंने सोच लिया था कि बस अब पूजा भाभी की गांड का गोदाम बनाना है.\nलेकिन बस एक बात का डर था कि पूजा भाभी क्या गांड देने को तैयार होगी?\nखैर डर के आगे ही तो जीत होती है।","मैंने सोच लिया था जो होगा सो देखा जायेगा लेकिन पूजा भाभी की गांड को ज़रूर ठोकना है।","मैं सीमा मामी के पास गया और गांड मारने के लिए कहने लगा।\nमेरी बात पूरी होती … उससे पहले ही सीमा मामीजी कहने लगी- सोचना भी मत, जो मिल रहा है वहीं बहुत है। ज्यादा ज़िद करेगा तो वो भी नहीं दूंगी।","तभी मैंने ताव मैं आकर सीमा मामीजी के पेटीकोट में हाथ घुसाकर चूत को मसल दिया।\nमेरे इस हमले से मामीजी को एकदम से करंट सा लगा और मामीजी चिहुंक उठी। ","तब मैंने मामीजी से कहा- मैं आपकी गांड मारने की बात नहीं कर रहा हूं. मैं पूजा भाभी की गांड मारने की बात कर रहा हूं, समझी मेरी प्यारी मामीजी!","मामीजी ने कहा- तब तो ठीक है, पूजा की मार लेना। मुझे कोई परेशानी नहीं है। बता मुझे क्या करना है?\nमैंने कहा- मामीजी, बस किसी भी तरह आपको गांड मारने के लिए मौका तैयार करना है।\nतो सीमा मामी ने कहा- तू, चिंता मत कर मैं सब कर दूंगी।\nमैंने मामीजी को किस किया और बोबों को दबाकर छोड़ दिया। ","पूजा भाभी चूत चुदवाने के बाद मुझसे नजरें नहीं मिला पा रही थी शायद उन्हें शर्म आ रही थी।","भाभी की चूत चोदे हुए मुझे 5 दिन हो चुके थे लेकिन फिर से पूजा भाभी को चोदने का मौका नहीं मिल रहा था।","एक दिन बड़ी मामीजी थोड़ी देर के लिए घर से बाहर गई थी। तभी मैं मौका देखकर पूजा भाभी के पास गया।","उस समय पूजा भाभी कपड़ों को सम्हाल रही थी। भाभी की गांड मेरी ओर थी।","मैंने अन्दर घुसकर तुरंत भाभी को पीछे से दबोच लिया और ताबड़तोड़ बल्लेबाजी करते हुए भाभी के रसदार बोबों को मसलने लगा।\nभाभी मेरे इस वार से एकदम चौंक गई और अपने आप को छुड़ाने की कोशिश करने लगी।","तभी पूजा भाभी पलट गई और कहने लगी- छोड़ो, सब यही है कोई आ जाएगा।\nमैंने कहा- कोई नहीं आयेगा!\nऔर भाभी के रसीले होंठों को चूसने लग गया।","भाभी ना नू करने लगी।","थोड़ी ही देर में मैंने भाभी के होंठो को अच्छे से चूस डाला और बोबों को मसल दिया।","अब मैंने भाभी से कहा- भाभी, बहुत दिन हो गए हैं आज तो मैं आपको नहीं छोडूंगा।\nतो भाभी ने कहा- नहीं, अभी नहीं जब कोई नहीं होगा तब कर लेना।\nयह सुनकर मैं खुश हो गया कि अब फिर से पूजा भाभी की मखमली चूत चोदने को मिलेगी और साथ में मस्त गांड भी।","मैंने भाभी के पेटीकोट में हाथ घुसाकर भाभी की चूत को मसल डाला और भाभी को छोड़ दिया।\nभाभी की गांड मारने का इंतजार करते करते तीन चार दिन निकल गए लेकिन अभी भी पूजा भाभी की गांड मारने का मौका नहीं मिल रहा था।","आखिर वो दिन आ ही गया जिस दिन मुझे पूजा भाभी की गांड मारने का मौका मिला।","आज बड़े और छोटे मामाजी और दोनों मामीजी को किसी कार्यक्रम में शामिल होने दूसरे गांव में जाना पड़ा।\nघर पर सिर्फ मामाजी, सीमा मामीजी, भैया, अर्चना, पूजा भाभी, मैं और बच्चे बचे थे।","जैसे तैसे रात निकली।\nजब सुबह हुई तो मामाजी के साथ दोनों भैया खेत पर चले गए।","मौका देखकर मैंने पूजा भाभी को आंख मार दी। पूजा भाभी समझ चुकी थी कि आज मैं उन्हें चोदने वाला हूँ।","खाना तैयार कर उर्मिला मामीजी के साथ अर्चना भाभी भी खेत पर चली गई। सभी बच्चे स्कूल जा चुके थे। अब घर पर मेरी दोनों मस्त शानदार माल ही बची थी।","मेरा लन्ड पूजा भाभी की गांड मारने के लिए उछलने लगा।","थोड़ी देर बाद पूजा भाभी नहाकर चुदाने के लिए तैयार हो चुकी थी।\nपूजा भाभी ने मस्त गुलाबी रंग की साड़ी पहनी हुई थी जिसमें भाभी मेरे लन्ड के ऊपर कहर ढा रही थी।","थोड़ी देर बाद मैंने सीमा मामीजी को बाड़े में जाने का इशारा कर दिया।","मेरा इशारा मिलते ही मामीजी पानी की बाल्टी लेकर बाड़े में चली गई।","पूजा भाभी बाथरूम में कुछ कपड़े धो रही थी. तभी मैं बाथरूम में गया और पूजा भाभी को कमरे में चलने के लिए कहने लगा।","भाभी कहने लगी- थोड़ी देर रुक … मैं बाकी बचे कपड़े धो लेती हूं।\nमैंने कहा- भाभी इतना टाइम नहीं है, ये काम तो आप बाद में भी कर लेना!","लेकिन भाभी तो कपड़े धोने में लगी हुई थी.\nतभी मैंने भाभी का हाथ पकड़ा और बाथरूम से खींचकर लाने लगा।","भाभी कहने लगी- अरे तू ये क्या कर रहा है, मैं चल रही हूं ना!\nये कहकर भाभी फिर से कपड़ों को रगड़ने लगी।","यह देखकर मुझे गुस्सा आ गया। अब मैंने भाभी का हाथ पकड़ा और खींचकर कमरे में लाने लगा।","भाभी कहने लगी- मुझे हाथ तो धोने दे।\nमैंने कहा- भाभी, सब कुछ मैं धो दूंगा।","पूजा भाभी के हाथों में अभी भी सर्फ लगा हुआ था।","थोड़ी ही देर में मैं भाभी को लेकर कमरे में पहुंच गया। मैंने कमरे का दरवाजा अंदर से बंद कर लिया।","दरवाजा बंद करते ही मेरी हवस उफान पर आने लगी। भाभी गुलाबी साड़ी पहनकर मेरे सामने खड़ी हुई थी। मेरा लन्ड भाभी की गांड मारने के लिए तड़प रहा था।","मैंने भूखे शेर की तरह भाभी को बांहों भरा और ताबड़तोड़ बल्लेबाजी करते हुए भाभी के गुलाबी पंखुड़ियों के जैसे होंठों को चूसने लगा।\nभाभी के होंठों को चूसते चूसते मैंने भाभी को दीवार के सहारे खड़ा कर दिया।","अब मैं बुरी तरह से भाभी के होंठों का रसपान कर रहा था। भाभी भी धीरे धीरे मेरे प्यासे होंठों को चूस रही थी।","थोड़ी ही देर में मैंने भाभी के रसीले होंठों को चूस डाला।","तब मैंने भाभी की साड़ी का पल्लू नीचे गिरा दिया।\nपल्लू नीचे गिरते ही भाभी का ब्लाउज मेरे सामने आ गया जिसमें भाभी के रसदार पपीते जैसे बोबे दबे हुए थे।","मैंने ब्लाउज के ऊपर से भाभी के बड़े बड़े बोबों को बुरी तरह से मसल डाला। मुझे भाभी के बोबों को मसलने में बहुत ज्यादा मज़ा आ रहा था।\nपूजा भाभी आह ओह उह ओह करने लगी।","क्या कमाल के बोबे थे भाभी के … कसम से यारो … मज़ा आ गया।","आज भाभी चुपचाप खड़ी होकर बोबों को मसलवा रही थी और मैं भी पूरी शिद्दत से पूजा भाभी के बोबों को मसल मसलकर निचोड़ रहा था।","बोबों को अच्छी तरह से निचोड़ने के बाद अब मैं थोड़ा नीचे सरका और भाभी के गोरे चिकने पेट को चूमने लगा।\nमुझे भाभी के पेट को चूमने में बहुत ज्यादा मज़ा आ रहा था।","अब भाभी सिसकारियां भरने लगी।\nमैं भाभी के पैरों में आ गया और पूजा भाभी की एक टांग को मेरे घुटने पर रख लिया।","मैंने भाभी के पेटीकोट और साड़ी को ऊपर उठा दिया। अब भाभी की गोरी चिकनी टांगें मेरे सामने थी।","मैं भाभी की नारियल के पेड़ के जैसी मस्त लंबी टांगों को चूमने लगा। मुझे भाभी की टांगों को किस करने में बहुत ज्यादा मज़ा आ रहा था।\nअब भाभी धीरे धीरे मदहोश हो रही थी। ","मैं पूजा भाभी की जांघों को किस करता हुआ भाभी की चूत तक पहुंच गया। अब मेरा मुंह भाभी की दोनों टांगों के बीच में रखी हुई चूत पर था।\nआह … क्या मस्त खुशबू आ रही थी भाभी की चूत से!\nमैं तो पूजा भाभी की मस्त शानदार चूत की खुशबू से ही पागल हो रहा था।","भाभी ने हरे रंग की पैंटी पहन रखी थी। भाभी की पैंटी को देख देखकर मेरा लन्ड बेकाबू हो रहा था। अब मेरा लन्ड तनकर मूसल बन चुका था।","अब मैं पूजा भाभी की पैंटी पर किस करने लगा। मुझे भाभी की पैंटी पर किस करने में बहुत ज्यादा मज़ा आ रहा था।\nभाभी लगातार मदहोश हो रही थी। ","अजब गजब नज़ारा था यारो … मैं पूजा भाभी को मसल रहा था और पूजा भाभी की मखमली चूत पर किस कर रहा था।","कल जिस पूजा भाभी को मैंने जब चोदा था तो भाभी ने बड़ी मुश्किल से मुझे चूत चोदने दी थी लेकिन आज भाभी खुद आगे होकर बड़े प्यार से चूत पर किस करने दे रही थी।","चूत कोई भी हो; जब वो पहली बार आपके लंड से चुदती है तो थोड़े बहुत नखरे तो ज़रूर दिखाती ही है.\nलेकिन जब एक बार आपका लंड चूत को पेल देता है तो फिर चूत के सारे नखरे खत्म हो जाते है।","आज पूजा भाभी के सारे नखरे खत्म हो चुके थे। आज मैं इस मस्त शानदार माल को जी भरकर चोदना चाहता था। ","पैंटी के ऊपर से ही भाभी की मस्त शानदार चूत को किस करने के बाद अब मैंने भाभी की हरे रंग की शानदार पैंटी को खींचकर नीचे सरका दिया।\nअब भाभी की चूत नंगी हो चुकी थी।","आह! क्या मखमली जानदार, शानदार चूत है भाभी की!\nकसम से यारो … भाभी की चूत को देखकर मेरे तो मुंह में ही पानी आ गया।","पूजा भाभी की चूत के बड़े बड़े दोनों किनारों के चारों ओर घनी झांटों का एक जंगल था और जंगल के बीच में नमकीन पानी की एक छोटी सी झील थी।\nआज झील में पानी की बूंदें चमक रही थी।","भाभी की नंगी चूत को देखकर मेरे लन्ड को सौ वाट का करंट सा लगा।","अब मैंने मेरा मुंह भाभी की मखमली जानदार शानदार चूत पर मार दिया और ताबड़तोड़ बल्लेबाजी करते हुए भाभी की चूत को चूसने लगा।\nमैं ज़ोर ज़ोर से भाभी की चूत को चाट रहा था।","भाभी की सिसकारियां बढ़ती जा रही थी।\nमेरे इस खतरनाक वार को भाभी ज्यादा देर तक सहन नहीं कर पाई।\nथोड़ी ही देर में मैंने भाभी को ढेर कर दिया और भाभी की चूत ने मेरे मुंह को नमकीन पानी से भर दिया।\nमैं भाभी की चूत के पूरे नमकीन पानी को सबड़ सबड़ कर पी गया।","देसी नंगी भाभी की कहानी आपको कैसी लग रही है? आगे आगे आपको इसमें खूब मजा आयेगा.\n[email protected]","देसी नंगी भाभी की कहानी का अगला भाग: ममेरी भाभी की शानदार गांड मारी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी को चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-desi-sex-story/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 2","href":"https://www.freesexkahani.com/antarvasna/desi-nude-bhabhi-kahani/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 5","href":"https://www.freesexkahani.com/aunty-sex/bathing-sex-story-hindi/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 6","href":"https://www.freesexkahani.com/xxx-kahani/chachi-ki-gand-mari/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"चलती बस में मैडम की चूची मसली","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-malish-chudwai-stories/"},{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"},{"title":"भाभी ने सिनेमाहाल में सेक्स का मजा दिया","href":"https://www.freesexkahani.com/bhabhi-sex/sex-in-public-story/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"}]}