{"Title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","author":{"name":"सोनू शिल्पा","href":"https://www.freesexkahani.com/author/sonushilpa/"},"date":"15-10-2020","views":"363,022","description":["नंगी लेडी की मस्त चूत चुदाई की शुरूआत दो मर्दों ने लंड चुसवाकर की. मैंने दोनों लंड निचोड़ डाले. फिर उन दोनों ने मेरे साथ जो किया वो मैं कभी भूल नहीं पाऊंगी.","दोस्तो, मैं शिल्पा अपने सर और अपने पति के साथ नंगी लेडी की मस्त थ्रीसम चुदाई का अन्तिम भाग लेकर आई हूं. इस शृंखला की पहली तीन कहानियां पढ़कर आपके लंड और चूतों ने आपको खूब परेशान किया होगा. अब चौथे और अंतिम भाग में जानिये कि दो मर्दों के लंड से चुदकर मेरी नंगी चूत की परेशानी कैसे हल हुई?","नंगी लेडी की मस्त चूत चुदाई कहानी के पिछले भाग\nपति ने मुझे मेरे बॉस से चुदवा दिया- 3\nमें मैंने बताया था कि हम दोनों पति पत्नी सर को रिसीव गये. घर आते ही मैंने सर को चूसना शुरू कर दिया. फिर पति भी शामिल हो गये और उन दोनों ने मुझे नंगी कर दिया. ","मैं बारी बारी से दोनों के लंड चूसने लगी और सर ने मेरे मुंह में अपना माल पिला दिया. मेरे पति ने मेरे चूचों पर माल छोड़ा और हम तीनों थक कर लेट गये. ","अब आगे नंगी लेडी की मस्त चूत चुदाई कहानी:","अब हम तीनों एकदम नंगे लेटे हुए थे. मैं सर को अपने बदन से सटाकर कसे हुए थी और एक हाथ से उनका लन्ड पकड़ रखा था. दो-दो लन्ड होते हुए भी मेरी चूत का पानी किसी ने सुखाया नहीं था.","मेरी चूत तो अभी प्यासी की प्यासी ही थी. सोनू मेरी पीठ और गांड चाट रहे थे. लगभग 15 मिनट के बाद सर का लन्ड फिर से उठने लगा।\nसर बोले- अगर अपनी चूत की खुजली मिटाना चाहती है तो मुँह में ले ले … जल्दी तैयार हो जाएगा लौड़ा. ","मैं एक सेकेंड का भी समय गंवाए बिना उठ बैठी और लंड को मुंह में लेकर मस्त चुसाई करने लगी. लंड को हिला हिला कर पीटने लगी. अपने होंठों पर पटकने लगी ताकि वो जल्दी से अपने चुदाई वाले आकार में आ जाये. ","5 मिनट की लगातार चुसाई में ही लंड ने पहले वाला रूप ले लिया.","अब मेरी चूत की बर्दाश्त करने की क्षमता भी खत्म हो गयी थी. मैं तुरंत सर के लंड के ऊपर बैठ गयी. मेरी चूत जो पिछले एक घंटे से लगातार पानी छोड़ रही थी उसने गप्प से सर के आधे लंड को अंदर ले लिया. ","सर का लंड सोनू के लंड से ज्यादा लम्बा और मोटा था. मुझे लंड लेने में दर्द तो हुआ लेकिन उसके आगे जो मजा आने वाला था उसको सोचकर मैं सारा दर्द बर्दाश्त कर गयी. थोड़ी देर ऊपर नीचे होने के बाद मेरी चूत का सारा दर्द गायब हो गया. ","मुझे अब लंड को और अंदर लेने का मन करने लगा और मैंने दबाव डालकर पूरा लंड अपनी चूत में घुसड़वा लिया. नंगी चूत की चुदाई में मुझे जन्नत का सा मजा आने लगा. उस प्यारे से सख्त लौड़े के लिए मेरी चूत ने अपने अंदर पूरी जगह बना ली.","अब मैं सर के ऊपर बैठकर उनको गपागप ताबड़तोड़ तरीके से चोदे जा रही थी. उधर मेरे पति ने अपना लंड मेरे मुंह में दे दिया था और मैं मस्ती में उसके लंड को पिये जा रही थी. सच कहूं तो उस दिन मुझे चुदाई का असली मजा आ रहा था.","पांडेय सर कभी मेरी मस्त चूचियों को हाथ से मसलते तो कभी मेरी घुंडियों को मुंह में भरकर दांत से काट लेते. मुझे बहुत मजा दे रहे थे वो. शादी के बाद पहली बार किसी पराये मर्द का सुख भोग रही थी. ","अपने चूतड़ उठाकर जब मैं पूरी ताकत से सर के लंड पर पटकती तो चट्ट … चट्ट … फट्ट … फट्ट की जो आवाज हो रही थी वो और ज्यादा सेक्स को बढ़ा रही थी. ","बच्चेदानी में लन्ड की ठोकर बार बार लग रही थी और हर बार मेरा पूरा शरीर मदहोशी से ऐंठ रहा था. चुदाई के नशे में मुझे ये भी होश न रहा की मैं क्या बोल रही हूं. सेक्स के नशे में मेरी आवाज भी सेक्सी हो रही थी.","मैं सिसियाते हुए जो मुँह में आ रहा था, बके जा रही थी- फाड़ डालो सालों मेरी चूत को … आज खून निकाले बिना न छोड़ना … मेरे मुंह में, मेरी गांड में … मेरे शरीर में जितने छेद हैं सब में भर दो अपने लन्ड. मेरी बच्चेदानी फाड़ डालो … और भी दो-एक दोस्तों को बुला लो अपने।","सर भी नीचे से अपनी गांड उचका-उचका कर अपना लन्ड और गहराई में घुसाने की कोशिश कर रहे थे और बोल रहे थे- आह्ह … स्साली … आज रंडी बना कर चोदूँगा तुझे … आज से तुझे अपनी रखैल बना लूंगा और रोज पेलूँगा तेरी चूत में अपना लन्ड. तेरे पति के सामने कुतिया बना कर चोदूंगा तुझे … तेरी चूत में मेरी बीवी की चूत से कई गुना ज्यादा मजा है. आज तेरी चूत का भोसड़ा बना कर ही दम लूंगा मैं!","इतने में ही मेरे पति बोले- आज ये मेरी बीवी नहीं, हम दोनों की रंडी है।\nअब मैं कुछ बोल पाती उससे पहले ही उन्होंने मेरे मुंह में अपना लंड पेल दिया जो मेरे हलक में फंस गया. ","मैं पांडेय सर के लन्ड पर उछल-उछल कर अपने मन के मुताबिक चुदाई का आनंद ले रही थी। मदहोशी से भरी मेरी सिसकारियों से कमरा गूंज रहा था. शायद आवाज़ बाहर तक भी जा रही हो लेकिन आज मैं खूब चिल्ला चिल्ला कर चुदना चाह रही थी। ","लगभग आधे घण्टे मेरी चूत और सर के लन्ड की लड़ाई के बाद अब मैं बर्दाश्त नहीं कर पाई और मेरा पूरा बदन ऐंठने लगा. शरीर में अजीब सी मस्ती छा गयी और कमरे में तेज-तेज सांसों का तूफान सा आ गया.","फिर मैंने सर के मस्त फूले हुए लौड़े को अपनी चूतमें खूब अंदर तक पेल लिया और उनकी झांटों से अपनी चिकनी चूतरगड़ते हुए झड़ गयी. मैं एकदम ढीली होकर उनकी छाती से चिपक गयी। ","कुछ देर के लिए हम दोनों शांत हो गए लेकिन सर का लन्ड तो अभी ज्यों का त्यों टनटनाया हुआ था. अब उनको कैसे सब्र हो? उन्होंने फिर हरकत करना शुरू किया और धीरे-धीरे पेलने लगे.","मैं फिर उठकर उनके लन्ड पर बैठ चुकी थी. मुझे गोदी में लिये सर मेरी एक चूची को पी रहे थे और दूसरी को सोनू दबा दबा कर पी रहे थे. नीचे से सर का लन्ड भी शरारत कर रहा था. ","अब मुझे फिर मस्ती छाने लगी और मैं सर की गोदी में ही बैठी बैठी उनसे कस कर लिपट गयी. मैं गांड को उचका-उचका कर चुदने लगी. पति के लंड को मैं कुछ देर के लिए भूल ही गयी थी. ","मैंने फिर से मुंह खोलकर उनको इशारा किया कि मेरे मुंह में लंड दे दो.\nमेरे इशारे पर वो पास आये और मेरे मुंह में अपना लंड भर दिया. मैं मस्त सिसकारियों के साथ अपने पति का लंड चूसने लगी. ","सर के लंड पर मैं चूतड़ पटक पटक कर चुद रही थी. पराये मर्द से चुदवाने में सच में बहुत ही ज्यादा मजा है. ये मजा और दोगुना हो जाता है जब खुद का पति भी सामने हो और वो लाइव चुदाई देख रहा हो और साथ में चोद भी रहा हो. ","“मैं अपने पति के सामने किसी गैर मर्द से चुदवा रही हूँ” … हर बार ये सोच कर बहुत जोर का जोश मुझे चढ़ जाता था और मैं बार-बार गर्म हो रही थी. मेरी गर्मी को सर का लंड हर बार ठंडा कर रहा था.","सच में दोस्तो, उस दिन मुझे पता चला कि नंगी लेडी की मस्त चूत को गैर मर्द से चुदवाने का अहसास, मजा और जोश कुछ अलग ही होता है, जो पति की चुदाई से बहुत ज्यादा मजेदार और चुदाई के नशे से पागल कर देने वाला होता है।","फिर पांडेय सर जैसा मर्द हो तो बात ही क्या है! सर ने उत्तेजना के मारे मेरे गालों और छाती पर दांत से काट काट कर कई जगह निशान बना दिये और मैंने भी जोश में उनकी पीठ पर कई बार अपने नाखून चुभा दिए। ","अब तक मैं 2 बार झड़ चुकी थी. फिर भी उनके लन्ड से जी नहीं भरा था, लेकिन अब सर ने मुझे लिटा दिया और खुद मेरे ऊपर चढ़ गए. लन्ड से अलग होने के लिए चूतराजी नहीं थी तो चूत में पेले पेले ही वो ऊपर आ गए और मैं लेट गयी। ","अब उनकी बारी थी और वो अपनी पूरी मर्दानगी दिखाने लगे. क्या बताऊँ दोस्तो, क्या मस्त हुमक हुमक के चोदते हैं पांडेय सर … जब अपना पूरा लौड़ा बाहर निकाल कर सट्ट से पूरी ताकत से अंदर पेलते तो मैं चिहुंक उठती.","उत्तेजना के मारे उधर मेरी बच्चेदानी का मुँह सर का लौड़ा अंदर लेने के लिए खुलता, तो इधर मेरा भी मुँह खुल जाता. ","मैं उन्हें अपनी बांहों में कस कर भींच लेती और चिल्ला उठती- मैं तो पागल हो गयी … आह्ह … ऊह्ह … मम्मी रे … मर गयी … हाय दईया … चोद ले साले … चोद मादरचोद … और कस कर पेल अपना लन्ड मेरी भोसड़ी में … बच्चेदानी में घुसेड़ दे सीधा। आज अगर खून न निकला तो तुम दोनों मर्द के बच्चे नहीं हो … फाड़ डालो स्साली बुरिया को … तुम दोनों एक साथ अपने लन्ड क्यों नहीं पेल देते मेरी भोसड़ी में? आह्ह … एक साथ पेल दो मेरे चुदासे राजाओं … ये चूतबहुत दिन से तुम दोनों के लन्ड एक साथ लेने को तरस रही थी … आह्ह … हाय रे … चोदो … मुझे चोदो।” ","ये सब बोल बोल कर न जाने कितनी बार मेरी चूत पानी छोड़ चुकी थी। कमरे में हम तीनों की तेज तेज़ सांसों का और मेरी सिसकारियों का तूफान फिर पैदा हो गया था। ","उधर सोनू का भी बुरा हाल था लेकिन मुझे सर के लन्ड से जो मजा आ रहा था वो सोनू के लन्ड में कहाँ … पति का लंड तो जिंदगी भर के लिए मेरा ही था … फिर जब सर से फुर्सत मिले तभी तो सोनू का लन्ड लूं?","मैं उस चुदाई के नशे में सच में ये भूल गयी थी कि मैं अपने पति के साथ हूँ और बस बके जा रही थी- प्लीज सर … हाथ जोड़ती हूँ … मुझे रोज ऐसे ही आकर चोदना, अपनी रंडी बना लो मुझे … बताओ ये मजा मुझे रोज दोगे कि नहीं राजा जी? आओगे न मुझे रोज चोदने?","लगभग 20 मिनट की धुंआधार पेलाई के बाद मेरी चूत भी दर्द करने लगी और सर बहुत जोर जोर से पूरी ताकत लगाते हुए मेरी टांगें फैला फैलाकर लन्ड पेलने लगे.","मुझे लगा कि वो अब छूटने वाले हैं. मैंने उन्हें कस कर पकड़ लिया.","अपनी चूत को ऊपर उठा उठा कर मैं लंड को पूरी गहराई तक चूत में लेने लगी. अब मैं खुद ही उनके लंड को बच्चेदानी में घुसाने की कोशिश करने लगी. फिर सर के धक्के और ज्यादा तेज हो गये. मेरा रोम रोम प्रफुल्लित हो उठा सर की जोरदार चुदाई से। ","फिर लगभग 5 मिनट बहुत तेज चुदाई करने के बाद सर ने मेरी चूत में अपना सारा माल छोड़ दिया. हाय रे … कितना सुख दे रहा था मुझे वो उनका झटका ले लेकर झड़ना! ","वो मेरे सीने से कस कर चिपक गए और सांसें बहुत तेज हो गयीं। उनका लन्ड सीधा मेरी बच्चेदानी में ठोकर मार रहा था. मेरे पूरे शरीर में न जाने क्या क्या हो रहा था. ","हाय रे … मैं सच में जन्नत की सैर कर रही थी … जी कर रहा था कि बस वो ऐसे मुझे चोदते रहें और मैं जिंदगी भर ऐसे ही चुदवाती रहूँ। उनकी गर्म गर्म सांसें मेरे मुँह में गयीं तो मैं भी बहुत उत्तेजित हो गयी और उनके साथ फिर एक बार झड़ गयी।","झड़ने के बाद पांडेय सर निढाल होकर लेट गए. नंगी लेडी की मस्त चूत भी सूज गयी थी.\nचुदाई से मेरा दिल भी भर गया था लेकिन मेरे पति कहाँ मानने वाले थे. उन्होंने मुझे तुरन्त घोड़ी बनाया और पेल दिया लौड़ा.","मैं सिसिया उठी लेकिन उन पर कोई असर नही पड़ा. वो थोड़ी देर पहले मुझे सर के लंड से रंडी की तरह चुदते हुए देख चुके थे. पहले सर से चुदवाने वाली उनकी कसम भी भी पूरी हो गयी थी।","मेरी गीली चूत में मस्त लौड़ा फिर अंदर बाहर होने लगा और वो ऊपर-नीचे, आगे-पीछे होकर मेरी चूत मारने लगे।","मैं फिर जोश में भर गई और झुके झुके ही सर का मुरझाया हुआ लन्ड मुँह में भर कर मस्त लॉलीपॉप की तरह चूसने लगी। ","लेकिन ये क्या … सर के लन्ड में फिर खून का प्रेशर भरने लगा और वो मेरे मुँह में ही बड़ा होने लगा। मैंने सर की तरफ बड़ी हसरत भरी निगाह से देखा जैसे मैं कहना चाह रही हूं- फिर यही चाहिए मुझे!","सर मेरी आँखों की बात समझ भी गए और बोले- अब तेरी गांड की बारी है।\nमेरे तो प्राण निकल गए ये सुनकर क्योंकि मैंने तो कभी अपने पति सोनू से भी गांड नहीं मरवाई थी।","फिर सोचा कि अगर सर का लंड गांड में घुस गया तो फिर चुदवा लूंगी. मैं उनसे ये वादा भी कर चुकी थी कि अगर घुसा पाये तो गांड चुदाई करवा लूंगी. ","सर ने सोनू को इशारा किया तो वो लेट गए और मैं उनके मुँह की तरफ मुँह करके लन्ड पर बैठ गयी. मेरे पति ने मेरी पीठ पर अपने दोनों हाथ कस कर मुझे अपने सीने से चिपका लिया। ","उधर सर ने पीछे की पोजीशन ले ली और अलमारी पर से नारियल का तेल उठा कर ढेर सारा अपने लन्ड पर लगाने लगे. फिर काफी सारा तेल मेरी गांड के छेद में उड़ेल दिया. फिर अपना सुपारा मेरी गांड के छेद पर टिका दिया. ","मेरी धड़कन बहुत तेज हो गयी थी. पहली बार मैं गांड में लंड लेने वाली थी.","सर ने एक धक्का दिया मैं जोर से चीखी- आईई मां … फट गयी … ईईईई … आईई .. मर गयी रे … आईई … उफ्फ … निकालो सर … आह्ह मर गयी।\nऐसा लगा जैसे किसी ने मेरी गांड में लोहे की गर्म रॉड डाल दी हो.","फिर वो मेरे गोरे गोरे चूतड़ों को सहलाने लगे और बोले- बस … अब सब ठीक हो जायेगा. ","यकीनन तौर पर थोड़ी देर बाद सब कुछ धीरे धीरे शांत पड़ने लगा. फिर मैं ही थोड़ी हिलने लगी.\nमुझे अच्छा सा लगा तो मैंने आगे पीछे होकर अपनी गांड में सर का लंड लेना शुरू किया.","सर भी मस्त तरीके से गांड में लंड को हिलाने लगे. कुछ ही पल बाद वो मेरी मस्त गांड मारने लगे.","अब नीचे से मेरी चूत में मेरे पति का लंड था और पीछे मेरी गांड में सर का लंड घुसा हुआ था. मेरी एक चूची मेरे पति के मुंह में थी और दूसरी चूची सर के हाथ में। ","आह्ह … दोस्तो, सच में क्या मजा मिल रहा था. मैं सच कहूं तो उस दिन लगा कि गांड मरवाने में भी चूत मरवाने से कम मजा नहीं है. मेरे दोनों छेद में ही लंड थे और दोनों में ही बराबर का मजा मिल रहा था. ","लड़की की मीठी आवाज में यह कहानी सुनें.","लगभग आधे घंटे तक वो दोनों मेरी चूत और गांड मारते रहे. फिर मुझे चोदते हुए दोनों ही अपनी अपनी जगह पर झड़ गये.","मैं इतनी मदहोश हो चुकी थी कि मेरा शरीर मेरे वश में नहीं था. मैं लगभग बेहोश सी होकर अपने पति के सीने पर गिर गयी. ","मेरी चूत और मेरी गांड दोनों से ही खून और वीर्य का मिश्रण निकल रहा था. मेरी चूत और गांड सच में फट गयी थी. मगर चुदाई का जो मजा उस दिन मुझे मिला उसके अहसास को शब्दों में बता पाना मुश्किल है. ","दोस्तो, मैं सच कह रही हूं कि जब तक नंगी लेडी की मस्त चूत और गांड से खून न निकले तब तक चुदाई का असली मजा नहीं है. उस दिन मेरी चुदाई चलते हुए शाम के 6 बज गये थे. ","लगभग पांच घंटे की चुदाई के खेल के बाद मेरा जिस्म एकदम से हल्का हो गया था. सारी चुदास शांत हो गयी थी लेकिन रग रग दुखने लगी थी. उस दिन जो संतुष्टि मिली वो जिन्दगी में पहली बार मिली थी. ","मगर कहते हैं कि मनचाहा लंड मिल जाये तो चूत और मन दोनों ही ज्यादा देर तक शांत नहीं रह सकते. मैंने भी उस दिन सर को वापस जाने ही नहीं दिया. सारी रात उनसे चुदना चाहती थी. ","उसके बाद फिर सर के साथ मेरी चुदाई में मैंने क्या क्या मजे किये और सर ने कितनी बार मेरी चूत और गांड का बाजा बजाया वो मैं आपको अपनी किसी और कहानी में बताऊंगी. ","आपको जानकर हैरानी होगी कि उस रात मैंने सर को धोखे से सेक्स की गोली खिला दी. फिर उन्होंने मेरी जिस तरह से चुदाई की वो मैं कभी भूल नहीं पाई. उस कहानी को भी जल्दी लेकर आऊंगी. ","इतना ही नहीं, मैंने और मेरे पति सोनू ने मिल कर कैसे सर की इज्जत लूटी वो वाकया भी बड़ा मजेदार है. ये सब किस्से मैं आपको अपनी अगली कहानी में बताऊंगी. ","तब तक के लिए आपसे विदा लेती हूं. आशा करती हूं कि मेरे थ्रीसम सेक्स को फील करके आप सबके लौड़ों और चूतों ने पानी फेंक दिया होगा और प्यासी चूतों ने सोनू और पांडेय सर को ढूंढना शुरू कर दिया होगा. ","नंगी लेडी की मस्त चूत चुदाई कहानी पर आपकी प्रतिक्रियाओं इंतजार करूंगी. अपने संदेश और कमेंट्स मुझ तक जरूर पहुंचायें. आपकी अपनी चुदासी शिल्पा भाभी की प्यासी चूत का प्यार भरा नमस्कार।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/09/pati-ne-boss-se-chudwaya-4.mp3","storiesLink_insideParagrapgh":[{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"},{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"},{"title":"मेरी माल चाची चुदाई की प्यासी","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-sex-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","Gand Ki Chudai","Garam Kahani","Nangi Ladki","Oral Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/papa-beti-sex-story/"},{"title":"मेरी जवानी और सेक्स की प्यास- 6","href":"https://www.freesexkahani.com/group-sex-stories/garam-sex-ki-kahani/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"}]}