{"Title":"मैं अपनी चचेरी बहन को नंगी नहाते देखता हूँ","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"04-08-2019","views":"97,609","description":["मेरे प्यार दोस्तो, मेरा नाम मुस्तफा खान है, मैं बरेली के पास एक छोटे से कस्बे में रहता हूँ। मेरी उम्र 27 साल है, मैं शादीशुदा हूँ, मेरे निकाह को चार साल हो चुके हैं. मेरी बीवी बहुत खूबसूरत और हसीन है। वो जैसे ज़न्नत की परी है. मैं उसे बहुत चाहता हूँ. वो भी मुझे दिलो जान से मोहब्बत करती है. हम दोनों जैसे इक दूजे के लिए ही बने हैं. अभी हमने कोई बच्चा नहीं किया है.","हमारा घर एक पुराने मोहल्ले में है. मेरे चाचाजान का घर हमारे घर से जुड़ा हुआ है। दोनों घरों के बीच में करीब 5-6 फुट ऊंची एक दीवार है. दीवार के इस तरफ यानि हमारी तरफ ऊपर की मंजिल पर जाने के लिए सीढ़ियाँ बनी हुई हैं।","मेरा कमरा घर की पहली मंजिल पर है यानि मैं और मेरी बीवी दिन में कई बार उन सीढ़ियों का प्रयोग करके ऊपर नीचे आते जाते रहते हैं।","अब असली मुद्दे की बात बताता हूँ. उन दिनों गर्मियाँ चल रही थी. उस दिन मुझे कुछ जल्दी अपने काम से निकलना था. तो मैं सुबह करीब आठ बजे तैयार होकर जाने के लिये सीढ़ियों से नीचे आ रहा था कि एकदम से मेरे पैर थम गये. असल में मेरी निगाह बीच की दीवार के उस पार चचाजान के घर में सबसे नीचे की मंजिल पर बने गुसलखाने की खिड़की पर पड़ी।","गुसलखाने की खिड़की लगभग पूरी खुली हुई थी और अन्दर मैंने देखा कि मेरी चचेरी बहन शबनम पूरी नंगी बैठ कर नहा रही थी। मेरे ख्याल से उस समय बिजली की सप्लायी नहीं आ रही थी थी तो उसने रोशनी के लिये वो खिड़की खोल रखी होगी।","मैं अपनी जवान चचेरी बहन को गुसलखाने में नंगी नहाती देखकर अपने होश खो बैठा, अपने काम को भूल गया और करीब सात आठ मिनट तक मैं चुपचाप वो नंगा जवान जिस्म देखता रहा।","शबनम मेरे से करीब छह साल छोटी है, कॉलेज में बीए में पढ़ रही है. वो रोज करीब नौ बजे कॉलेज जाने के लिये निकलती है। मैं भी करीब उसी वक्त निकलता हूँ.","फिर उस दिन के बाद से मैं रोज जल्दी उठ कर टहलने के बहाने से आकर कई बार अपनी बहन को नंगी नहाती हुई देख चुका हूँ. मेरी बहन लगभग निश्चित समय पर ही नहाती है. हमारे उत्तर प्रदेश में बिजली की कमी के कारण अक्सर बत्ती गुल ही रहती है. तो ज्यादातर गुसलखाने की खिड़की खुली ही मिलती है।","मेरे घर में उस वक्त मेरी बीवी सुबह सुबह नाश्ता आदि बनाने के काम में लगी रहती है. मेरे अम्मी अब्बू अपने कमरे में ही रहते हैं तो मुझे पकड़े जाने का कोई डर नहीं। उधर चचाजान के घर में भी कोई बाहर नहीं होता. ","जब मैं अपनी बहन को नंगी देखता हूँ तो मुझे बहुत मजा आता है और मेरा लंड भी खड़ा हो जाता है. लेकिन बाद में रात में सोते हुए जब मुझे बहन का नंगा जिस्म याद आता है तो अपने ऊपर शर्मिंदगी भी होती है कि मैं ये क्या कर रहा हूँ. उस वक्त मैं यह फैसला करता हूँ कि अगले दिन से मैं ऐसा नहीं करूंगा. लेकिन अगली सुबह मेरी वासना फिर मुझे सीढ़ियों में लाकर खड़ा कर देती है. चाहकर भी मैं रुक नहीं पाता।","मेरी नजर में तो यह काम गलत है.\nआप मुझे बताएं कि मेरा ऐसा करना सही है या गलत? मुझे समझ नहीं आ रहा है कि मैं अपनी इस गंदी आदत को कैसे छोडूँ?","मैं अपना इमेल आईडी नहीं दे रहा हूँ ताकि मेरी पहचान छिपी रहे."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी स्टेप मम्मी की चुदाई का खेल","href":"https://www.freesexkahani.com/family-sex-stories/step-mammi-ki-chudai-ka-khel/"},{"title":"बॉस की प्यासी चूत की चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/boss-pyasi-choot-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Nangi Ladki","पाठकों के पत्र"],"relatedStoriesLinks":[{"title":"मैं रेशमी सी रेशमा","href":"https://www.freesexkahani.com/antarvasna/mai-reshmi-si-reshma/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"मेरी दीदी सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/meri-didi-sex-ki-pyasi-part-1/"},{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"}]}