{"Title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 4","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"21-11-2022","views":"114,236","description":["नंगी भाभी फोरप्ले सेक्स कहानी में पढ़ें कि मेरी दोस्त भाभी ने मुझे अपने बुटीक में बुलाकर शटर बंद कर किया. उसके बाद उन्होंने मुझे उनके जिस्म का मजा लेने को कहा.","दोस्तो, मैं माधुरी भाभी के साथ हुई सेक्स कहानी को लिख रहा था.\nकहानी के तीसरे भाग\nबुटीक वाली सेक्सी भाभी ने बुलाया\nमें अब तक आपने पढ़ा था कि माधुरी भाभी ने मुझे अपनी नई दुकान में बुलाया और कुछ देर बात करने के बाद उसने अन्दर से ही दुकान की शटर गिरा दी और मुझसे मस्ती करते हुए अपने दूध पीने की बात कहने लगी.","अब आगे नंगी भाभी फोरप्ले सेक्स कहानी:","मैं माधुरी की बात सुनकर इतना खुश हुआ कि पूछो मत.\nमैंने झट से अपना डिब्बा छोड़ दिया और माधुरी का हाथ पकड़ कर उसे प्यासी निगाहों से देख कर पूछा- क्या सच में आज मुझे तुम्हारा दूध पीने को मिलेगा?\nमाधुरी ने भी प्यारी सी स्माइल देकर कहा- हां पी लो न … जितना चाहे उतना पी लो. मेरी और अपनी दोनों की भूख मिटा लो. ","मैंने ये सुना तो सीधा माधुरी पर झपट पड़ा और मैंने माधुरी के गुलाबी रसीले होंठों पर सीधे अपने होंठ रख दिए और उसे किस करना शुरू कर दिया. ","मेरे झपटने से माधुरी नीचे गद्दी पर गिर गयी और मुझे साथ देने लगी.\nमैं बहुत ज्यादा आवेश में आ गया और माधुरी के होंठों को चूम रहा था.\nवो भी बराबरी से मेरा साथ देती हुई मेरे होंठ चूस रही थी. ","मैं उसके ऊपर लेटे लेटे होंठ चूमते चूमते टॉप के ऊपर से उसकी रसभरी चूचियां दबा रहा था. माधुरी के मुँह से ‘आहा … अह … आह …’ की आवाज निकल रही थी.\nवो भी मेरी चुम्मा चाटी में पूरी तरह से खो गयी थी.","मैं उसके कोमल होंठों को चूसता, चूमता और काट लेता.\nमाधुरी भी ठीक वैसे ही मेरा साथ दे रही थी. ","मैंने पहले तो माधुरी के ऊपर वाले होंठ को बहुत देर तक चूमा, फिर चूस चूस कर उन्हें अपने दांतों में लेकर काटने लगा.\nमाधुरी मेरा पूरा साथ दे रही थी. ","फिर मैंने माधुरी के नीचे होंठों को भी चूमा और बीच बीच में मैं अपनी जुबान माधुरी के मुँह में डाल देता तो माधुरी मेरी जीभ को चूसने लगती.\nये मेरे लिए एक अलग ही अहसास था. ","माधुरी भी मेरे मुँह अपनी पूरी जीभ डालती, तो मैं उसकी जीभ को आइसक्रीम की तरह जोर जोर से अन्दर तक खींच लेता.\nसाथ ही अपने हाथों से उसकी चूचियां भी दबा देता.","ऐसे ही माधुरी और मेरे चूमा चाटी का सिलसिला करीब दस मिनट तक चलता रहा. ","बीच बीच में माधुरी अपने हाथ से मेरे पैंट के ऊपर से मेरे लंड को मसलने लगी.\nहम दोनों एक दूसरे के होंठों से ऐसे चिपके थे जैसे बरसों के प्यासे हों और दोनों के बदन में ऐसी आग लगी थी कि हम दोनों बस एक दूसरे के होंठों को चूमने चाटने और एक दूसरे के बदन को मसलने में ही बेसुध रहे.","इस सब में कब बीस मिनट हो गए, हमें पता भी नहीं चला. इस बीच मैंने न जाने कितनी दफा माधुरी के होंठों को चूस चूस कर दांतों से काटा होगा, मुझे पता ही नहीं है.","और दूसरी तरफ माधुरी ने भी न जाने कितनी दफा मेरे मुँह में अपनी जुबान डाल कर मुझसे चटवाई, ये उसे भी याद नहीं था. ","हम दोनों के बदन में ऐसी आग लगी थी कि हमारा फोरप्ले काफी समय तक चलता रहा था. ","अब मैंने माधुरी के चूचियों पर अपना सारा काम निकाला क्योंकि इतनी देर की चुसाई और चूमाचाटी में हम दोनों की सांसें फूल गयी थीं … दोनों के सीने जोर जोर से ऊपर नीचे हो रहे थे. ","मुझे माधुरी की … और माधुरी को मेरी गर्म सांसें महसूस हो रही थीं. ","अब मैंने माधुरी के गले को चूमना शुरू किया और ऐसे करते करते मैं उसकी कान की लौ को चूमता, दांतों से चबा कर खींच लेता.\nमाधुरी मेरी इस क्रिया से ‘आहा … आह आउच …’ की सिसकारियां लेती और मेरे बालों में अपने हाथ घुमाती. ","मैं ऐसे ही माधुरी के गले को चूसते चूमते उसकी बगल को चाटने लगा.\nमाधुरी की बगल बिल्कुल साफ़ थी, शायद उसने कल ही साफ़ की थीं. ","मैंने पहले उसकी बगल को सूंघा, उसके पसीने और परफ्यूम की खुशबू से उसकी बगल की खुशबू कहीं अधिक मस्त थी. मैंने उसकी बगल को चाटा, चूसा और किस करता रहा. ","माधुरी मदहोश होकर बस ‘हमम्म आह आह आह … इस्स आह चाटो और चाटो …’ ऐसी सिसकारियां लेती हुई मुझे अपने बांहों में भर कर मेरे बाल सहला रही थी.\nवो मुझ पर प्यार लुटा रही थी.","फिर मैं माधुरी की दूसरी बगल को भी ऐसे ही चाटने लगा.\nउसका स्वाद भी नमकीन था और खुशबू तो बस मुझे पागल ही करे जा रही थी. ","मैंने दो मिनट तक दोनों बगलों को बारी बारी से चूसा चाटा.","फिर मैंने अपना मोर्चा उसकी चूचियों पर जमाया लेकिन अभी भी माधुरी के बदन पर कपड़े थे. ","मैंने उसकी तरफ देखा तो माधुरी ने हंसते हुए कहा- तुम ही निकालो.\nमाधुरी के नीले रंग के टॉप के ऊपर के बटन मैंने खोले तो अन्दर एक काले रंग की ब्रा से बाहर झांकते हुए चूचे दिख रहे थे. ","मैंने जल्दी जल्दी उसका टॉप निकाला.\nअब मैं माधुरी के बदन के ऊपर लेटा था, माधुरी मेरे नीचे.","काले रंग की ब्रा और सफ़ेद रंग की लेगिंग्स में थी.\nवो एकदम कमाल की रांड लग रही थी. ","मैंने आवेश में आकर ब्रा के ऊपर से ब्रा की नोक को अपने दांतों से चबाया.\nमेरे दूसरे हाथ की दी उंगलियों में माधुरी का निप्पल दबा था.","मैंने जोर से उस निप्पल को मरोड़ दिया. ","मेरी इस हरकत से माधुरी चीख पड़ी- आ आहा … धीरे से करो ना!","मैंने उसे एक किस किया और किस करते करते उसकी पीठ के पीछे से ब्रा खोल दी.\nजैसे ही ब्रा नीचे को सरकी, मैंने अपने होंठों से माधुरी के होंठों को अलग किया और माधुरी की चूचियां उछल कर ब्रा की कैद से आज़ाद होकर मेरे सामने आ गईं. ","मुझे माधुरी की 36 साइज की मलाई की तरह कोमल और दूध सी सफ़ेद चूचियां मस्त दिखने लगी थीं. ","मैंने झट से अपने दोनों हाथ, उसकी चूचियों पे जमाए और एक चूची को अपनी जुबान से छुआ.\nमाधुरी मदहोश होकर आंखें बंद किए बस ‘आहा .. आह …’ की मादक सिसकारियां लेने में लगी थी.","मैंने माधुरी के निप्पल को पहले अपने होंठों में दबाया और कुछ देर उसी निप्पल को मैं हल्के हल्के अपनी जुबान से चाटता रहा. ","दोस्तो क्या बताऊं … ऐसा करने से माधुरी और भी जोर जोर से सांसें लेने लगी थी और उसके मुँह से मादक आवाजों ने मेरा नशा दोगुना करना शुरू कर दिया था.","वो ‘आहा … इस्स हह …’ की आवाजें निकालती हुई मेरे सर पर हाथ फेर रही थी.\nउसे शायद अपना दूध पिलाने में बेहद सुकून मिल रहा था. ","इसी तरह से मैंने माधुरी की दूसरी चूची को भी पहले अपने दांतों से चबाया और चुभलाया.","जब उसकी चीख ‘इस्स काटो मत मेरी जान आह …’ करके निकली, तो मैंने पूरी चुची को मुँह में लेकर जोर जोर से उसका दूध पीना शुरू कर दिया.\nमाधुरी पूरी तरह से गर्म हो गयी थी. मैं और जोर से उसकी चूची को मुँह में लेने की कोशिश कर रहा था.","लेकिन साली की चूची काफी बड़ी थी, मेरे मुँह में समा नहीं रही थी. इसलिए मैंने जितना हो सका, उसकी चूची को अपने मुँह के अन्दर ले लिया.","मेरे दांत उसकी चूची को चुभते तो वो और जोर से मादक सिसकारियां लेने लगती- आहा … आउच स्स्स अह … और चूसो इन्हें … आह इनका दूध पी जाओ मेरे राजा … और जोर से चूसो अह हां ऐसे ही … और चूसो आह … मजा आ रहा है.","मैं जब भी उसकी मादक सिसकारियों में ऐसा सुनता, मैं और जोश से उसकी चूची को और मुँह के अन्दर खींचता … और दूसरी चूची को जोर से दबा कर उसका दूध चूसने लगता.\nऐसे ही मैं अपने मुँह में दूसरी चूची को लेकर चूसने लगा तो देखा कि मेरे जोर जोर से दबाने से मसलने से माधुरी की चूची का निप्पल कड़ा हो गया था और एकदम नुकीला होकर उसका निप्पल सीधा खड़ा था.","मैं उसके निप्पल को अपनी जीभ से कुरेद देता. माधुरी मदहोश होकर बस मेरा पूरी तरह से साथ दे रही थी.\nऐसे ही मैं अब उसके निप्पल को छोड़ कर नीचे उसकी नाभि तक आ गया. माधुरी की नाभि बहुत गहरी थी. पहले मैंने अपनी जुबान की नोक उसकी नाभि में डाली. ","माधुरी ‘ससस आ आ आए …’ करने लगी.\nउसकी सांसें अब और बढ़ गयी थीं.","उसका पेट बहुत ज्यादा तेजी से ऊपर नीचे हो रहा था और मुझे उसकी हंसी सुनाई दे रही थी.\nमाधुरी ने कहा- मुझे गुदगुदी हो रही है.","वो अपने बदन ऐसे हिला रही थी, जैसे कोई मछली पानी से बाहर आकर छटपटा रही हो.\nमैंने उसके पेट पर सभी जगह चूमा, उसको अपनी जुबान से चाटा. उसका पूरा पेट मेरे चूमने चूसने से गीला हो गया था.","फिर मैं उसके पेट के नीचे सरकते सरकते अपने मोर्चा सीधा उसकी लेगिंग्स पर ले आया.\nसफ़ेद रंग की लेगिंग्स और ऊपर माधुरी नंगा बदन चमक रहा था. ","मैंने उसकी लेगिंग्स की इलास्टिक को उसकी कमर के नीचे घुटने तक खिसका दिया.\nअन्दर से माधुरी की पसीने और चूत की महक मुझे मदहोश कर रही थी. ","मैंने ठीक से देखा माधुरी की काले रंग की सेक्सी पैंटी के ऊपर से उसकी चूत का गीलापन साफ़ दिख रहा था.\nअपनी नाक मैंने सीधी उसकी गीली पैंटी पर रखी और एक लम्बी सांस भरी. ","मेरी नाक की नोक जैसे ही माधुरी की गीली पैंटी पर आई, उसके मुँह से ‘आहा मर गई …’ की मादक सिसकारी निकली. ","मैंने उसकी पैंटी के ऊपर से ही गीली चूत को रगड़ना शुरू किया तो माधुरी छटपटाने लगी. ","मैंने कहा- अभी क्या हुआ मेरी जान … अभी तो छेद खोला भी नहीं है?\nउसने कहा- लाइट बंद करो न … मुझे शर्म आ रही है … मैं नंगी हूँ और ऊपर से मैंने चूत की झांटें भी साफ़ नहीं की हैं. ","मैंने कहा- मुझसे कैसा शर्माना, अब तो ये मेरी है. मुझे देखने दो. मैंने आज तक चूत को सिर्फ पोर्न मूवी में देखा है, सामने से कभी नहीं देखा.\nमैं जानबूझ कर झूठ बोल रहा था.","माधुरी ने कहा- क्या … तुमने अभी तक चूत नहीं देखी, झूठ मत बोलो.\nमैंने उससे कहा- नहीं, सच्ची में मैंने अभी तक चूत नहीं देखी … और न ही मैंने अभी तक कभी किसी को चोदा है … चोदने की सोची जरूर है … लेकिन कभी कोई पटी ही नहीं और काम के चक्कर मुझे वक़्त भी तो नहीं मिलता न. अभी तो बस मेरी तुम्हारी चूत को चखने की, चोदने की तमन्ना है.","मेरी इस बात पर माधुरी को यकीन हो गया तो उसने कहा- इसका मतलब तुम कुंवारे हो?\nमैंने कहा- नहीं, मैं हर रोज मुठ मारता हूँ. मैं कुंवारा नहीं हूँ. ","मेरे ऐसा बोलने से माधुरी खिलखिला कर हँसने लगी और बोली- बुद्धू उससे थोड़ी कुंवारापन निकलता है. कुंवारे होने का मतलब ये कि अभी तक तुम्हारे लंड ने किसी को चोदा नहीं है.\nमैंने कहा- हां, मैंने किसी को नहीं चोदा है. ","माधुरी बहुत ज्यादा खुश हुई और उसने कहा- चलो फिर हम दोनों शादी कर लेते हैं. फिर तुम मुझे जब चाहे, जैसे चाहे चोद लेना.\nमैं ये सुन कर डर गया. ","मैंने कहा- मैं शादी नहीं कर सकता क्योंकि मेरे घर वाले अभी राजी नहीं हैं. मेरी शादी अगले साल होगी.\nमाधुरी समझ गई.","उसने कहा- मैं हमारी शादी की बात नहीं कर रही, मैं तो तुम्हारे लंड और मेरी चूत की शादी की बात कर रही थी. उससे जब भी तुम्हारा मन होगा, मेरी चूत तुम्हारे लिए हाजिर हो जाएगी.\nऐसा सुन कर मैं बहुत खुश हुआ.","मैंने कहा- लेकिन मुझे तो तुम्हारी गांड का छेद भी चाहिए.\nतो माधुरी नॉटी स्माइल करते हुए बोली- शादी के बाद सब तुम्हारा ही होगा.","मैं बहुत खुश हुआ और माधुरी की पैंटी को नीचे घुटने तक सरकाने लगा.\nधीरे धीरे माधुरी की भरी हुई जांघों में फंसी हुई पतली सेक्सी काले रंग की पैंटी निकली तो मैंने देखा माधुरी की चूत एकदम मस्त फूली हुई थी.\nचूत पर थोड़े थोड़े बाल थे. ","मैंने पहले उन बालों को अपने उंगलियों से छुआ और चूत पर सभी जगह उंगली को घुमाने लगा.\nसभी जगह से उसकी चूत की महक आ रही थी.","धीमी लाइट में उसकी चूत चमक रही थी. ","माधुरी ने कहा- मैं हमेशा चूत साफ रखती हूँ, पर इस शॉप की भागदौड़ में वक़्त नहीं मिला.\nमैंने कहा- कोई बात नहीं, मेरी भी तो अभी शेविंग क्लीन नहीं है. लेकिन फिर भी तुम मुझे किस कर रही हो न!","माधुरी ने कहा- हां … लेकिन मैं तुम्हें अपनी पूरी साफ़ चूत देना चाहती थी.\nमैंने कहा- कोई बात नहीं, आज पहली और आखिरी बार थोड़ी ही हम मिलने वाले हैं. अब शादी के बाद ये मेरी ही जन्नत है. इसके मालिक तुम्हारे ये नागराज ही होंगे. ","ऐसा कह कर मैंने उसका हाथ अपने लंड पर रखवा दिया.","अब उसने मेरे कपड़े खोलने शुरू किए.\nउसने मेरी शर्ट को खोला और जल्दी जल्दी से मेरी बेल्ट को खोल कर मेरी पैंट की जिप को खोलने लगी. ","इतनी देर की हमारी घमासान चूमा चाटी और मसल मसली की वजह से मेरा लंड पैंट के ऊपर से तम्बू बनाए कब से अन्दर से ही सलामी दे रहा था. ","पैंट की जिप खोलते हुए माधुरी ने कहा- देखो बेचारा कब से इस छोटी सी अंडरवियर में कैद पड़ा है. मुझे इसको आज़ाद करना होगा.\nफिर माधुरी ने एक झटके में मेरी कमर से मेरी पैंट के साथ साथ मेरी अंडरवियर भी उतार दी. ","मेरे लंड की एक झलक से माधुरी को और मधुर कर दिया था.","नंगी भाभी फोरप्ले सेक्स कहानी के अगले हिस्से में माधुरी की मधुर चुदाई को पूरा लिखूंगा.\nआप प्लीज़ मेल जरूर करें कि आपको कहानी कैसी लग रही है.\n[email protected]hotmail.com","नंगी भाभी फोरप्ले सेक्स कहानी का अगला भाग: बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुटीक वाली सेक्सी भाभी ने बुलाया","href":"https://www.freesexkahani.com/antarvasna/xx-bhabhi-ki-hot-kahani/"},{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 5","href":"https://www.freesexkahani.com/antarvasna/xxx-hindi-bhabhi-ki-chudai/"},{"title":"सेक्सी माल मामी को रात भर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-indian-gand-choot-story/"},{"title":"मम्मी और मैडम का लेस्बियन सेक्स","href":"https://www.freesexkahani.com/teacher-sex/two-girls-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Desi Sex","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"दोस्त की भाभी चुत चुदवाने मचल उठीं","href":"https://www.freesexkahani.com/bhabhi-sex/rain-sex-with-hot-girl/"},{"title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 2","href":"https://www.freesexkahani.com/bhabhi-sex/cheating-wife-porn-kahani/"},{"title":"भाभी का मादक जिस्म चोदने को मिल गया","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-chodi/"}]}