{"Title":"मेरी बहनों ने मेरे लंड का मजा लिया- 3","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"05-03-2021","views":"102,912","description":["नंगी गर्ल सेक्स कहानी में पढ़ें कि मेरी एक बहन ने दूसरी बहन को मुझसे चुदने के लिए तैयार कर लिया था. मैंने अपनी छोटी बहन को नंगी करके कैसे चोदा.","दोस्तो, मैं आपको बहनों की नंगी गर्ल सेक्स कहानी के दूसरे भाग\nदूसरी बहन की बुर खोलने की तैयारी\nमें आपने पढ़ा कि मैं अपनी दूसरी बहन को चोदने की तैयारी में थी.","बाजी मेरे पास आयी और कहने लगी कि मैं राबिया को भेजती हूं.","अब आगे नंगी गर्ल सेक्स कहानी:\nफिर वो राबिया के पास गयी और उसको कमरे की सफाई करने के लिए कहा. ","वो कमरा बहुत दिनों से बंद पड़ा था. जीजा के जाने के बाद आसिफा और नजमा भी हमारे साथ ही रहने वाले थे. इसलिए उसकी सफाई चल रही थी.","राबिया गांड मटकाती हुई मेरे आगे चल रही थी. राबिया कमरे में आकर बोली- सब सामान को बाहर निकाल दो. फिर मैं झाड़ू पोछा लगा दूंगी।\nमैं सामान बाहर निकालने लगा तो बाजी भी आ गई. थोड़ा भारी सामान उठाने में वो मदद करने लगी। ","कमरे का समान बाहर निकाल कर उधर राबिया अपनी चूची हिला हिला कर झाड़ू लगाने लगी.\nमुझे उसकी रात वाली चोली दिख रही थी और चूचियों के ऊपर का हिस्सा भी। ","मैंने कहा- राबिया … तुम नहाई नहीं अब तक?\nवो बोली- नहीं सफाई करने के बाद नहा लूंगी। मगर तुम क्यों पूछ रहे हो?\nमैंने कहा- ऐसे ही!","बाजी बोली- अरे राबिया, तेरी चोली दिख रही है. रात में भी तूने ये ही पहनी थी.\nउसने मुस्करा कर गर्दन झुका ली और झाड़ू लगाती रही.","मैं बाजी के पास गया और उनसे कहा- बाजी, फिर मुझे नजमा बाजी के घर जाना है जल्दी से कुछ करो. मेरा लंड पूरे उफान पर है।\nबाजी बोली- तू बाहर वाला गेट लॉक कर, मैं इसराना को देख कर आती हूं. फिर तेरे लंड का इलाज करते हैं.","फिर मैं गेट लॉक करके आया तो बाजी भी आ गई और मुस्कराकर बोली- वो तो सो गई गांड उठाकर!\nमैंने कहा- अब क्या करना है?\nबाजी- कपड़े उतार.","मैंने बहुत जल्दी से सारे कपड़े उतार दिए तो बाजी ने भी सलवार सूट उतार दिया और मुझे बोली- इमरान मेरी पैंटी उतार दो.\nमैंने उनकी पैंटी उतार दी.\nराबिया हमें ही देख रही थी.","बाजी- इमरान, तुम वो कुर्सी लाओ और उस ओर बैठो.\nमैं कुर्सी अंदर कमरे में डाल कर बैठ गया तो बाजी मेरी गोद में बैठ गई और अपने हाथ से पकड़ कर मेरा लंड अपनी चूत पर लगा दिया और धक्के लगाने लगी. ","राबिया बिल्कुल हमारे पास आ गई और बोली- बाजी इसराना आ गई तो?\nबाजी- वो सो गई है, तू परेशान मत हो. या तो मज़ा ले ले या झाड़ू लगा कर चूची हिला ले!\nवो चुप हो गई।","बाजी ने बड़ी मस्ती से अपनी कमर हिलाना जारी रखा.\nवो चूत में मेरा लंड बुरी तरह रगड़ रही थी. वो धक्के तो नहीं मार रही थी पर हिल रही थी.","मुझे भी उनका ये नया आसन पसंद आया और नीचे से लंड धकेल कर चोदता रहा. ","बाजी आज कुछ दवाई वैगरह खाकर अपनी हिलान की रफ्तार दिखा रही थी।\nकुछ ही देर में बाजी का लावा फूट गया और उनकी चूत से पानी निकाल गया.\nवो मेरी गोद में ही चिपक गई थी और मुझे चूमने लगी। ","ये सब देख कर राबिया की हालत पतली हो गई. मुझे पता चल गया कि इसकी चूत जरूर खुजली कर रही होगी।","बाजी उठी और राबिया को देख कर बोली- क्या हुआ? मज़ा नहीं आया?\nवो कुछ नहीं बोली तो बाजी ने कहा- अरे … करेगी तभी तो मज़ा आएगा. डर मत … आज तो मौका है वर्ना नजमा और आसिफा बाजी ने आने के बाद गांड फैला दी तो फिर मौका नहीं मिलेगा. ","ये सुनकर राबिया मेरी तरफ आ गई। उसे मैंने अपनी तरफ खींचा और उसको चूमने लगा.\nतो बाजी ने कहा- इमरान जल्दी कर, ज्यादा टाइम नहीं है। ","मैंने राबिया को कपड़े खोलने को बोला तो बाजी ने कहा- तू खुद उतार ले बहनचोद. ये रण्डी तो शर्मा गई है।\nमैंने उसका शर्ट ऊपर उठाया तो उसने भी अपने हाथ ऊपर उठा कर साथ दिया और कमीज निकल गया. ","फिर मैंने उसकी चोली खोल दी तो उसने अपनी चूचियों को चोली से ढक लिया. मैंने उसकी सलवार के नाड़े को खींच दिया जिससे उसकी सलवार गिर गयी. ","राबिया सलवार उठाने को झुकी तो उसकी चोली भी हाथ से निकल गई. अब मैंने उसको हाथ से पकड़ा और ऊपर उठा दिया।\nबाजी बोली- इमरान, इस रांड के जिस्म को चूस तो जरा!","मैंने उसके गाल, होंठ, गर्दन, चूची, सब चूसा तो वो मुझसे चिपकने लगी.\nमैंने उसकी पैंटी में हाथ डाला तो उसका पानी निकल चुका था.\nपैंटी गीली थी, मैंने उतारने को कहा. ","उसने झुक कर पैंटी उतार दी तो उसकी चूचियां आगे की तरफ लटकने लगीं. मैंने हाथ से चूचियां पकड़ लीं और दबाने लगा. वो मेरी तरफ आ गई और मुझसे चिपक गई जिससे मुझे उसकी चूची छोड़नी पड़ीं. ","शायद उसको चूची दबवाना अच्छा नहीं लगा.\nमैं उसको बांहों में भर कर चूसने लगा.\nवो भी मस्त आवाज निकालने लगी.\nइतने में ही बाजी एक दम गुस्से से बोली- अरे लंड घुसेड़ इसके अंदर … इतना टाइम क्यों ले रहा है.","फिर मैंने राबिया को छोड़ दिया और अपना लौड़ा उसकी चूत पर रख दिया. एक हाथ से उसकी गांड़ पकड़ी और एक हाथ से लंड को सुराख दिखाने लगा. ","बाजी बोली- इमरान डाल ले अब!\nमैंने लंड को अंदर पेल दिया. चूत की चिकनाई पाकर लंड आधे से ज्यादा अंदर घुस गया.\nराबिया की चीख निकल गई. शायद उसने कभी कुछ अंदर नहीं डाला हो। ","मैं रुक गया. राबिया मुझे दूर हटाने लगी. मगर मैंने उसे छोड़ा नहीं.","मैंने राबिया की कमर पकड़ कर एक और धक्का मारा तो वो फिर शोर मचाने लगी.\nतो मैंने उसके होठों को अपने होंठों में दबा लिया. ","बाजी बोली- राबिया चुदाई तो सब करते हैं, पहली बार में दर्द होता ही है. फिर तो पूरी जिंदगी मज़ा आता है मेरी जान!\nमैंने फिर से धक्का मारा तो राबिया ने विरोध नहीं किया. मैंने उसको लगातार धक्के मारे तो वो भी थोड़ी मस्ती में आ गई और आह … आह … की आवाज़ निकालने लगी। ","मैं जोर जोर से चोद रहा था. पांच मिनट में ही राबिया की चूत का ज्वालामुखी फट गया और लावा निकल गया. वो मेरे सीने पर निढाल होकर गिर गई. ","बाजी बोली- इमरान अब इसको कुर्सी पर बैठा दे।\nमैंने बैठा दिया और बाजी ने कमरे की दीवार पर हाथ लगाए और झुक गई.\nवो कुछ बोलती उससे पहले ही मैं उसके चूतड़ों की तरफ बढ़ गया और बाजी की चूत के सुराख में लंड डाल दिया और पेलने लगा. ","रुबीना बोली- जोर जोर से करो!\nमैं और जोर से करने लगा तो बाजी भी अपनी कमर काफी स्पीड से हिलाने लगी.","मेरी तरफ से भी काफी तेज धक्के लग रहे थे. ","बाजी और मैं एक साथ छूट गए. बाजी ने कहा- इमरान अब निकाल ले बाहर!\nमैंने कहा- बाजी दो सेकेंड में खुद ही छोटा हो जाएगा। ","हमने राबिया को देखा तो वो अपनी चूत को देख रही थी. चूत पर थोड़ा खून और चूत का रस लगा था। वो उंगली से धीरे धीरे अपनी चूत साफ कर रही थी. ","बाजी बोली- देख इमरान … नई दुल्हन कैसे अपनी कुंवारी चूत को फटने के बाद देख रही है.\nराबिया बोली- बाजी हल्का सा दर्द है।\nबाजी- दर्द की तो दवा मैं दे दूंगी. अभी पहले ये बता तुझे मज़ा आया कि नहीं?","राबिया खुश होकर बोली- बाजी, बहुत मज़ा आया।\nबाजी बोली- इमरान इसको साथ ले जा और दोनों नहा लो. मैं दवाई दे दूंगी इसको। ","मैं राबिया को गोद में उठाकर बाथरूम में ले गया और हम दोनों नहाने लगे. मैंने उसके ऊपर पानी डाला और उसकी चूत को साफ करवाया।","उसने अपनी झांटें साफ कर रखी थीं तो मैंने पूछ लिया.\nवो बोली कि नजमा बाजी ने सिखाया साफ करना हम सबको!","फिर हम नहाकर कमरे में गए और कपड़े पहनकर मैं बाजी के पास गया.\nअब भी वो चोली पहन कर झाड़ू लगा रही थी। उनका बाकी जिस्म अब भी नंगा था. ","उनकी झुकी हुई पतली कमर और गोरे रंग के मोटे चूतड़ देख कर मेरी हालत खराब हो गई। मेरा दिल किया कि साली को फिर से चोद दूं।\nमैंने कहा- बाजी … आपकी गांड का सुराख बहुत अच्छा लग रहा है.\nबाजी मुस्कराकर बोली- तो आ जा … और चोद दे गांड को। ","साली रांड बुला रही थी तो मेरा लौड़ा कैसे मानता? मैं बाजी के पास गया और उनके चूतड़ों पर हाथ फेरने लगा. वो झाड़ू लगाती हुई रुक गई. मैंने बाजी को घुमाकर हाथ से चूतड़ पकड़ लिए और होंठों को चूमने लगा.\nबाजी भी पूरी मस्ती में चूसने लगी.","राबिया की चूत दिलाने के लिए मैंने बाजी को थैंक्स कहा.\nवो बोली- अरे तेरे लिए तो मैं अम्मी की चूत का भी जुगाड़ कर दूंगी … राबिया तो कुछ भी नहीं. वो तो खुद ही चूत खोल कर घूम रही है, कोई भी चोद दो। ","मैं हंसने लगा और बाजी को फिर से चूम लिया.\nबाजी बोली- इमरान, गांड में वैसे तो बहुत दर्द होगा पर करना हो तो कर ले.\nमैंने कहा- बाजी रात को करेंगे. अभी नजमा और आसिफा बाजी को लेने जाना है.","वो बोली- अरे उसी लिए तो बोल रही हूं. उन दोनों मोटी गांड वाली रंडियों के आने के बाद मौका नहीं मिलेगा. आज ही कर ले जो करना है.\nफिर मैंने देर नहीं की और चेन खोल कर लंड बाहर निकाल दिया।","लंड बिल्कुल सोया हुआ था तो बाजी हाथ में पकड़ कर मुठियाने लगी। ","लंड में थोड़ा तनाव आया तो बाजी बोली- इमरान ये खड़ा कब होगा? तभी राबिया वहां आ गई और बोली- बाजी, मुंह में चूसो. नजमा बाजी ने बताया तो था कि वो भी मुंह में चूसती है. ","बाजी बोली- तू ही चूस, मुझे अच्छा नहीं लगेगा।\nतो राबिया ने लंड पकड़ लिया और नीचे बैठ कर लंड चूसने लगी.\nमैंने बाजी को अपनी तरफ खींचा और चोली खोल कर चूची दबाने लगा. ","मेरे लंड में तनाव आने लगा और राबिया के गले तक लंड उतरने लगा. वो साली आइसक्रीम की तरह मज़े से चूस रही थी।","बाजी के चूचों में भी तनाव आ गया. उनकी नोक खड़ी हो गई और मैं चूची बुरी तरह दबा कर दूध निकालने की कोशिश करने लगा. ","तभी राबिया ने कहा- अब पूरा खड़ा हो गया बाजी, चूत में डाल सकती हो.\nबाजी बोली- आज तो गांड का जायजा लेगा ये बहनचोद!\nमैंने बाजी को कहा- कुर्सी पर झुक जाओ. मैं पीछे से करूंगा. ","वो झुक गई तो मैंने लंड को गांड की मोरी में डाला.\nबाजी बोली- पूरा डाल दे. इतनी देर मत लगा, कुछ नहीं होगा मुझे.","मैंने थोड़ा गांड के सुराख के मुहाने पर थूक लगाया और लंड सेट करके घुसा दिया. ","बाजी एकदम चीख पड़ी और खड़ी हो गई जिससे लंड गांड से बाहर निकल गया.\nतभी राबिया हंसने लगी और बोली- भाई छोड़ो मत, चोद दो साली गांड़ू को। एक बार ही तो दर्द होगा फिर तो मज़ा ही मज़ा है। ","रूबीना बोली- साली रण्डी, मेरी ही बात मुझे ही सुना रही है? जब तेरी गांड फटेगी तब देखना!\nबाजी गुस्से में बोली- इमरान मेरी गान्ड फटे या रहे तू छोड़ना मत. बस पेलता रह! तू अबकी बार छोड़ना मत, कितना भी दर्द हो, बस पेलते रहना!","मैंने राबिया को कहा कि वो बाजी के कन्धे दबा ले.\nफिर मैंने थोड़ा सा सुपारा अंदर रख कर कमर दोनों हाथों से पकड़ ली और धक्का मारा तो बाजी का सिर राबिया की चूची से टकरा गया और फिर से चीख निकल गई.","अब राबिया ने बाजी का सिर अपनी जांघों में दबा लिया और मैंने भी कमर कसकर पकड़ ली और तेज तेज धक्के मारने लगा। जैसे किसी भैंस को बांधकर चुदाई करते हैं। ","करीब 2-3 मिनट धक्के मारने के बाद बाजी की आवाज बंद हो गई.\nराबिया ने उन्हें छोड़ दिया और मुझे बोली- अब ठीक है, तुम करते रहो.\nवो कुर्सी से उठ गई तो मैं पेलता रहा. ","बाजी 10 मिनट भी नहीं झेल पाई और मुझे रुकने को बोली.\nमैं रुक गया और बाजी अलग होकर अपनी गांड पर हाथ फेरने लगी और मुझे गाली देने लगी. ","राबिया झाड़ू लगाती हुए हंसने लगी। बाजी गुस्से में उसको भी गाली दे रही थी.\nमैंने कहा- बाजी, अब आप जाओ और नहा लो. मैं भी नजमा दीदी के घर जाता हूं। ","मैंने राबिया को कहा- थोड़ा और चूस दो प्लीज!\nराबिया ने मेरा लौड़ा चूसा और पानी निकाल दिया।","फिर मैं आसिफा के घर गया और पाया कि दोनों जीजा जी चुके थे.\nमैंने आसिफा और नजमा का सामान गाड़ी में रखा और हम सभी वापस अपने घर आ गये. ","नंगी गर्ल सेक्स कहानी पर अपनी राय कमेंट्स में लिखें.","नंगी गर्ल सेक्स कहानी का अगला भाग: मेरी बहनों ने मेरे लंड का मजा लिया- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दूसरी बहन की बुर खोलने की तैयारी","href":"https://www.freesexkahani.com/xxx-kahani/nangi-ladki-ki-chudai/"},{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 4","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ko-diya-lund/"},{"title":"ममेरी बहन ने मॉम की चुदाई करवायी- 2","href":"https://www.freesexkahani.com/xxx-kahani/mom-and-son-sex/"},{"title":"गर्लफ्रेंड की चुदाई बहन के घर","href":"https://www.freesexkahani.com/teenage-girl/gf-bf-xxx/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"फुफेरी बहन की रात भर चुत चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-sex-with-cousin-sister/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"बहन की सुहागरात से पहले उसकी कुंवारी चुत चोदी","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-xxx/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"}]}