{"Title":"भाभी का मादक जिस्म चोदने को मिल गया","author":{"name":"हरी राम","href":"https://www.freesexkahani.com/author/raviraj/"},"date":"28-08-2022","views":"259,699","description":["नंगी भाभी चोदी मैंने … वे मेरे भाई की दूसरी बीवी थी. शायद भाई उनको संतुष्ट नहीं कर पाते थे तो मेरे दो बार के प्रयास में मैं भाभी की चुदाई में सफल हो गया. ","मेरा नाम रवि है. मैं उत्तर प्रदेश का रहने वाला मेरी उम्र 44 साल है.\nहम दो भाई हैं. पांच बहनें हैं हमारी.\nभैया हम सब से बड़े हैं, दूसरे बेटे के लिए मेरे माँ बाप ने पांच लड़कियां पैदा कर ली. इसी लिए भाई साब और मेरी उम्र में इतना फर्क है.","आज बड़े भैया की उम्र लगभग 64 साल है और मेरी भाभी की उम्र लगभग 53 साल है. ","भैया भाभी की उम्र में अंतर इसलिए है क्योंकि भैया की ये दूसरी शादी है. उनकी पहली वाइफ की मृत्यु हो गई थी. ","मेरी दूसरी भाभी भरे पूरे शरीर वाली महिला हैं. उनका स्वभाव बहुत बढ़िया है.","ये बात उन दिनों की है जब मैं कॉलेज में पढ़ रहा था. उस समय मेरी उम्र करीब 19 साल थी.","उन दिनों गांव में रामलीला चल रही थी.\nमैं रामलीला देखने गया था.","जब रात को मैं रामलीला देख कर वापस आया और अपने कमरे में सोने जा रहा था.\nतब भाभी के कमरे की खिड़की खुली हुई थी.\nमैंने खिड़की से झांक कर देखा तो भाभी सो रही थीं और उनकी साड़ी कमर के ऊपर आ चुकी थी. ","जैसे ही मेरी निगाह भाभी की जांघों पर पड़ी तो मेरी तो सिट्टी पिट्टी गुम हो गई.\nमैंने अपनी जिंदगी में आज पहली बार किसी औरत को अधनंगी हालत में देखा था. ","मैं वापस भाभी के रूम की तरफ बढ़ गया.","उनके कमरे का दरवाजा लॉक नहीं था, कुछ खुला सा था.\nमैं दरवाजा खोल कर रूम के अन्दर चला गया.","मुझ पर जैसे वासना का भूत सवार हो गया था.\nमैंने भाभी के रूम की लाइट बंद कर दी और भाभी की तरफ देखा.\nभाभी गहरी नींद में थीं. ","अब मैं भाभी के करीब आया और उनकी दोनों जांघों को देखा.\nदोनों जांघें फैली हुई थीं और झांटों से भरी चूत दिख रही थी.","मैंने अपना अंडरवियर निकाल दिया.\nमेरा लंड टाइट हो चुका था.","मैं धीरे से बिस्तर पर चढ़ गया और भाभी की फैली हुई जांघों के बीच आ गया.\nमैंने अपना लंड उनकी चूत की फांकों में टच किया तो लंड फड़ाफड़ाने लगा.\nमैं लंड चूत में डालने का का प्रयास करने लगा. ","जैसे ही मेरा थोड़ा सा लंड भाभी की चूत में गया, भाभी एकदम से जाग गईं. ","वो हड़बड़ा कर बोलीं- कौन?\nमैंने कहा- भाभी, मैं हूँ. ","भाभी ने उठने का प्रयास करते हुए कहा- यह क्या कर रहे हो?\nमैंने उन्हें दबाते हुए कहा- भाभी, बस एक बार एक बार कर लेने दो, जिंदगी में दोबारा कभी नहीं कहूँगा. ","भाभी ने कहा- नहीं, मुझे छोड़ो, ये सब गलत है.\nमैंने भाभी से बहुत रिक्वेस्ट की लेकिन भाभी नहीं मानी.","वो गुस्से में आकर बोलीं- तुम छोड़ रहे हो कि मैं मां जी को बुलाऊं?\nमेरी हालत खराब हो गई थी, मैं भाभी को छोड़कर अपने रूम में आ गया और सोने की कोशिश करने लगा.","लेकिन नींद नहीं आ रही थी. साला डर भी लग रहा था कि कहीं भाभी ने मां को बता दिया तो न जाने क्या होगा.","फिर न जाने कब नींद आ गई और मैं सो गया.","मैं सुबह उठा तो रात की बात फिर से याद आ गई. मैं सुबह सुबह ही उठ कर मामा के घर चला गया.\nमामा के घर से मैं 3 दिन के बाद वापस आया.","यहां का माहौल सब ठीक था.\nअब मुझे थोड़ी राहत हुई. ","भाभी मुझसे बात नहीं कर रही थीं. ","मैं शाम को क्रिकेट खेलने चला गया.\nक्रिकेट खेल कर मैं लगभग 8 बजे घर आया, मां और भाभी खाना खा चुकी थीं और उस दिन घर में मैं, मां और भाभी ही थीं.\nभैया कोलकाता गए थे, पिताजी भी उनके साथ वहीं थे. ","भाभी ने मुझे खाना दिया और कुछ बोली नहीं.\nमैं चुपचाप खाना खाकर सोने चला गया. ","मुझे नींद नहीं आ रही थी, बार बार भाभी की संगमरमर सी जांघें और चूत की तस्वीर सामने आ जा रही थी. ","मेरे मन में बार बार आ रही थी और मैं सिर्फ एक ही बात सोच रहा था कि भाभी ने कुछ कहा क्यों नहीं.\nक्या इसका मतलब यह है कि भाभी का भी मन है. ","लगभग एक घंटे तक मैं इसी सोच में लगा रहा.\nरात के लगभग 11 बज चुके थे.\nमुझसे रहा नहीं गया और मैं भाभी के कमरे की तरफ चल दिया. ","भाभी के कमरे की लाइट बंद थी.\nमैंने दरवाजे को धक्का दिया तो दरवाजा खुल गया.\nमैं भाभी के बिस्तर की ओर गया. भाभी सो रही थीं. ","मैंने अपना हाथ उनकी चूचियों पर रखा और एक को हल्का सा दबाया. ","भाभी जाग गईं और मेरा हाथ पकड़ कर हटाती हुई बोलीं- आप मान क्यों नहीं रहे हो?\nमैंने कहा- भाभी एक बार करने दो.\nभाभी ने कहा- नहीं, एक बार भी नहीं. आप खुद सोचो कि अगर कहीं बच्चा रुक गया तो मेरी बड़ी बदनामी होगी. आप क्या चाहते हो, मेरी बदनामी हो जाए?","मैं एक पल के लिए शांत हो गया.\nमैंने उनकी बहुत मनुहार की लेकिन उन्होंने मेरी बात नहीं मानी.\nमैं थक हार कर अपने कमरे में चला गया. ","आज एक बात यह अच्छी हुई थी कि भाभी नाराज नहीं हुई थीं.\nउन्हें शायद मेरे साथ चुदाई में परहेज नहीं था लेकिन वो अपनी इज्जत को लेकर डर रही थीं.","लगभग दस मिनट बाद भाभी खुद चल कर मेरे कमरे में आईं और मेरे बिस्तर पर बैठ गईं. ","वो बोलीं- देखो रवि, तुम मुझसे 9 साल छोटे हो और अपनी उम्र से बड़ी उम्र की औरत के साथ यह सब करने से कमजोरी आ जाती है. तुम खराब हो जाओगे.\nमैंने कहा- भाभी बस एक बार मान जाओ न … मैं जिंदगी में कभी दोबारा नहीं कहूँगा.\nभाभी ने कुछ नहीं बोला.","मैंने उन्हें चुप देखा तो भाभी का हाथ पकड़ कर अपने लंड पर रख दिया.\nमैं सोच रहा था कि भाभी हाथ हटा लेंगी लेकिन भाभी ने अपना हाथ नहीं हटाया. ","इससे मेरी हिम्मत थोड़ी बढ़ गई.\nमैं उठ कर बैठ गया और भाभी के गालों को सहलाने लगा.","उनकी सांसें तेज होने लगीं, तो मैं उनकी चूचियों को सहलाने लगा.","भाभी ने अभी तक अपना हाथ मेरे लंड से नहीं हटाया था.\nअब वो मेरे लंड को पकड़ कर जोर जोर से दबाने लगी थीं. ","कुछ ही देर बाद भाभी ने धक्का दिया और मुझे बिस्तर पर गिरा दिया.\nमेरे लेटते ही भाभी मेरे ऊपर लेट गईं और हम दोनों में चूमाचाटी होने लगी.","दोनों तरफ से वासना की आंधी चलने लगी, तो न जाने कब हम दोनों के कपड़े उतरते चले गए और हम दोनों पूरे नंगे हो गए. ","मैंने भाभी को अपने नीचे लिटाया और उनकी चूत में लंड सैट करने लगा. ","भाभी की चूत में आग लग गई थी तो उन्होंने खुद अपने हाथ से मेरे लंड को पकड़ कर अपनी चूत में लगा दिया.","मैंने उसी समय एक शॉट मारा तो लंड चूत में घुसता चला गया.","भाभी की मादक आह निकल गई और वो मेरा साथ देने लगीं.\nअब हम दोनों सेक्स करने लगे. ","लगभग 15 मिनट के बाद मैंने भाभी की चूत में ही पानी छोड़ दिया.\nहम दोनों थक कर चूर हो गए थे. इसलिए उसी तरह पड़े रहे. ","फिर भाभी ने कहा- तुम्हारी इच्छा पूर्ति हो गई … अब कभी मत कहना.\nवो अपने कपड़े पहन कर चली गईं.","मैं भी जांघिया पहन कर सो गया.\nसुबह उठकर तैयार होकर मैं कॉलेज चला गया.","शाम को 4:00 बजे कॉलेज से वापस आया, तो भाभी काफी खुश लग रही थीं. उन्होंने मुझे खाना परोस दिया. ","मैंने पूछा- भाभी आपने खाना खा लिया है?\nभाभी ने कहा- हां.","मैंने कहा- मेरे साथ भी थोड़ा सा खाना खा लो.\nभाभी ने हंस कर कहा- ऐसे नहीं खाऊंगी.","वो मेरे साथ मज़ाक करने लगीं.\nमैंने कहा- फिर कैसे खाओगी?\nउन्होंने कहा- जैसे तुम्हारे भैया खिलाते हैं. उस तरह से खिलाओ तो खा लूंगी.","मैं बोला- भैया कैसे खिलाते हैं?\nभाभी बोलीं- गोदी में बैठा कर.\nमैं बोला- ठीक है आ जाओ.","मैंने भाभी को पकड़ कर अपनी गोदी में बिठा लिया.\nभाभी मेरी गोद में बैठी रहीं और मैं उन्हें खाना खिलाते हुए उनके साथ मस्ती करने लगा. ","मैं भाभी की चूचियां दबाने लगा.\nभाभी ने कहा कि छोड़ो कोई देख लेगा. ","मैंने बोला- भाभी घर में कोई नहीं है … मां भी मन्दिर गई हैं. आपको गोदी में बैठा देख कर भी तो कोई कुछ कह सकता है, तो गुब्बारे से खेलने में कोई क्या कहेगा. ","भाभी हंसती हुई मना कर रही थीं.\nये मैं समझ रहा था कि भाभी का मूड बन गया है.\nमैंने कहा- कमरे में चलें क्या?\nभाभी- किस लिए?","मैंने कहा- एक बार फिर से जोरा-जोरी हो जाए.\nभाभी ने कहा- नहीं अब नहीं.","मैंने बोला- भाभी आपका मन है तो मान जाइए ना.\nभाभी कुछ नहीं बोलीं.","मैंने कहा- ठीक है एक बार अपने मम्मों का रस पी लेने दो.\nभाभी ने सर हिला कर कहा- ठीक है, जल्दी जल्दी पी लो. कहीं मां जी आ गईं तो दिक्कत हो जाएगी.","मैं भाभी के ब्लाउज को खोल कर उनके मम्मों से खेलने लगा, एक दूध को अपने मुँह में लेकर चूसने लगा. ","भाभी ने मेरा सहयोग देना चालू कर दिया.\nउनकी मादक आवाजें मेरा जोश बढ़ाने लगीं. ","थोड़ी देर के बाद भाभी मुझे चूमने लगीं और उन्होंने अपनी जीभ मेरे मुँह में डाल दी.\nलगभग दस मिनट तक हम सब यही करते रहे. ","मैंने उनकी चूत पर हाथ फेर कर कहा- भाभी ये भी खोलो.\nवो बोलीं- क्यों? ","मैं कहा- नीचे किस करना है.\nभाभी बोलीं- अब तुम बढ़ रहे हो. ","वो उठीं और रसोई में चली गईं.\nमैं भी खाना खाकर क्रिकेट खेलने चला गया.\nशाम को वापस आया. ","खाना खाने के बाद मैं इस फिराक में रहा कि भाभी को चोदने का मौका कैसे मिले.","आज मम्मी और भाभी कुछ बना रही थीं तो कोई गुंजाइश नहीं दिख रही थी.\nमैं खाना खाकर भाभी को आंख मारता हुआ अपने रूम में चला गया. ","मुझे नींद नहीं आ रही थी.\nलगभग साढ़े दस बजे मैं उठा और भाभी के रूम में आ गया. ","भाभी जाग रही थीं.\nमैं उन्हें पकड़ कर किस करने लगा. ","भाभी ने कहा- तुम अपने कमरे में जाओ, अभी थोड़ी देर बाद मैं वहीं आ जाऊंगी.\nमैं अपने रूम में आ गया. ","लगभग दस मिनट बाद भाभी मेरे रूम में आईं और कमरे की कुंडी लगा कर मेरे सीने से चिपक गईं.","हम दोनों में सेक्स चालू हो गया.\nभाभी ने उस रात खुल कर मस्ती की और हम दोनों ने पूरी रात में चुदाई का मजा लिया.\nवो पूरी नंगी होकर मेरे साथ पड़ी रहीं, मैंने नंगी भाभी चोदी.","सुबह 4:00 बजे तक हम दोनों ने 2-3 बार सेक्स किया और भाभी अपने कमरे में चली गईं. ","अब हमारा यह रोज का काम हो गया. मैंने अक्सर अपनी नंगी भाभी चोदी!\nखाना खा लेने के बाद हम सेक्स का खेल खेलना चालू कर देते थे. ","आज आज इन बातों को लगभग 25 साल हो गए हैं. आज भी हमारे बीच जिस्मानी रिश्ते हैं. ","भाभी कहती हैं- रवि, मुझे तुमसे कुछ नहीं चाहिए … बस जब तक मैं जिंदा रहूं तब तक तुम मुझे इसी तरह से प्यार करते रहना. ","अब भाभी से सेक्स में ज्यादा बनता नहीं है, लेकिन मैं उनकी चूत में लंड पेले बिना नहीं रहता हूँ. ","दोस्तो, आज भी हम हफ्ते में दो बार सेक्स कर लेते हैं. ","इसी बीच मेरी शादी भी हो गई थी.\nमेरी बीवी से मुझे चार बच्चे हैं. भाभी के पास भी 5 बच्चे हैं. उनके बच्चों की शादी हो गई है और उनकी बहुएं भी आ गई हैं.","लेकिन मुझे एक बात अभी तक समझ में नहीं आई है कि पूरी जिंदगी भाभी ने दो मर्दों के बीच में निकाल दिया था.\nक्या भाभी हद से ज़्यादा कामुक थीं … आख़िर ऐसा क्या हुआ था कि भाभी मुझसे सैट हो गई थीं. ","क्या मेरे भैया में कुछ कमी थी या उन्हें भैया के साथ चुदाई के मौके कम मिल पाते थे.","मेरे और भाभी के अवैध संबंध के बारे में तीन व्यक्तियों को मालूम है. मेरी मां को, उनकी मम्मी को और उनकी छोटी बहन को. ","एक बार उनकी मम्मी ने रात में हम दोनों को सेक्स करते हुए देख लिया था. ","मैंने भाभी से कहा भी था- भाभी आपकी मम्मी ने देख लिया है. अब तो बहुत बुरा होगा.\nउन्होंने कहा कि तुम टेन्शन मत लो, कुछ नहीं होगा. मैं अपनी मां को समझा लूंगी. ","फिर बाद में मैंने पूछा कि आपने अपनी मां से क्या कहा?\nएक बार तो भाभी ने नहीं बताया. फिर उन्होंने कहा कि मां मेरा पति मुझसे उम्र में दस साल बड़ा है. आज मैं 40 की हो गई हूँ और वह 50 के हो गए हैं. मैं कहां जाऊं.","इस तरह से भाभी ने अपनी मां, बहन और मेरी मां को समझा लिया था.","दोस्तो, मुझे समझ में नहीं आ रहा है कि हम दोनों में वास्तव में प्यार ही है या हवस थी.","आज हमारे रिश्ते को 25 साल हो गए हैं. मेरा भी उनसे मन नहीं भरा और उनका भी दिल मुझसे नहीं भर रहा है.\nआप सुझाव दीजिए कि मैं क्या समझूं कि भाभी के पांचों बच्चे मेरे ही हैं या भैया के हैं.\nभाभी ने मुझे इस सम्बन्ध में बताने से साफ़ मना कर दिया है.","आपको मेरी और मेरी नंगी भाभी चोदी कहानी कैसी लगी.\nप्लीज़ मेल करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जिस्मानी रिश्ते","href":"https://www.freesexkahani.com/antarvasna/jija-sali-kunvari-bur-1/"},{"title":"ठंडी आइसक्रीम से मामी को गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hot-mami-xxx/"},{"title":"पति की बेरुखी से मोटी भाभी चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/moti-bhabhi-ki-tight-chut/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को Xxx फिल्म दिखा कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-xxx-bhabhi-chudai-kahani/"},{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"पड़ोसन की चिकनी चूत का भोग लगाया","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-marathi-bhabhi-sex-kahani/"},{"title":"देवर को पिलाया अपना मीठा गाढ़ा दूध","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabhi-boobs-kahani/"}]}