{"Title":"दीदी को बर्थडे गिफ्ट में मिले दो लण्ड","author":{"name":"योगेश","href":"https://www.freesexkahani.com/author/yogeshmj/"},"date":"24-01-2021","views":"36,665","description":["नंगी सेक्सी लड़की की चुदाई कहानी में पढ़ें कि मेरी ममेरी बहन के साथ मेरे शारीरिक संबंध बन गये थे. एक बार दी ने मुझे अपने बर्थडे पर बुलाया.","हैलो फ्रेंड्स. आप सभी ने मेरी पिछली कहानी\nममेरी बहन को दर्द देकर चोदा\nमें पढ़ ही लिया होगा कि कैसे मेरी ममेरी बहन श्वेता दी की खूबसूरती ने मुझे हवस का पुजारी बना दिया। फिर मैंने उनको पटाकर उनकी चुदाई की.","अब हम दोनों के बीच भाई बहन के अलावा एक दूसरा रिश्ता भी बन गया था।\nहम एक दूसरे से सारी बातें खुल कर करने लगे।","फिर दी ने दिसम्बर में मुझे फ़ोन करके अपने जन्मदिन पर आने के लिए कहा.\nमैंने भी एक पल सोचे बिना ही अपनी दी को उनके जन्मदिन पर आने के लिए हां कर दी. ","बर्थडे के एक दिन पहले ही मैं दोपहर को उनके घर पहुंच गया।\nदी के घर पर ताला लगा हुआ था.\nमैंने उन्हें फोन किया और पूछा कि वो कहां हैं. पता चला कि वो ऑफिस में थी.","मैंने गमले में से चाबी निकाली और फ्रेश होकर आराम करने लगा।","शाम को गोलू और दी दोनों आ गए।","दी को देख कर ही मेरी हवस जाग गयी।\nऑफिस की फॉर्मल शर्ट और पैंट में भी वो काफी सेक्सी लग रही थी। टाइट पैंट में उनकी मस्त गांड किसी का भी लण्ड खड़ा करवा सकती थी।","दी फ्रेश होकर ढीले कपड़े पहनकर आई और फिर हमने खाना साथ में ही खाया.","उसके बाद फिर हम टीवी देखने लगे। गोलू टीवी पास से देखा करता था. दी और मैं गोलू के पीछे सोफे पर बैठे थे।","मैंने दी के साथ छेड़खानी शुरू कर दी।\nमैं कभी उनके कान को दांतों में दबाता तो कभी उनकी जांघों पर हाथ फेरता।","दी मुझे हर बार रोक रही थी कि मत करो … गोलू देख लेगा।\nफिर मैं भी थोड़ा रुक गया. ","हम टीवी देखते रहे और मेरा लंड खड़ा रहा. मैं लंड को सहलाता रहा और गोलू के सोने का इंतजार करता रहा.","मैं उसके सोते ही दी पर टूट पड़ा. मगर दी ने मुझे करने से मना कर दिया.\nवो कहने लगी- कल मेरा बर्थडे है और कल कुछ स्पेशल करेंगे.","फिर हम लोग सोने लगे. मगर ठीक 12 बजे मैं उठ गया और मैंने दी को उनके जन्मदिन की बधाई दी.\nदी ने मुझे थैंक यू कहा.","मैंने दी को पकड़ा और किस करने लगा. उनको गर्म करके मैंने दी को बस एक बार चुदाई के लिए मना लिया.\nबहुत दिनों से मैंने किसी को नहीं चोदा था. ","हल्की फुल्की चुदाई का मजा लेकर हम फिर सो गये.","अगले दिन मैंने सुबह दी को फिर से बर्थडे विश किया. तब दी ने मुझसे गिफ्ट मांग लिया. ","मैं उन्हें शॉपिंग करवाने ले गया और लाल कलर की ड्रेस गिफ्ट की जो उन पर और भी सेक्सी लग रही थी।\nशाम को दी के घर पर ही पार्टी थी. ","पार्टी से पहले दी ने वही लाल रंग की वन पीस ड्रेस पहनी थी जो हाथों पर तो फुल स्लीव थी लेकिन नीचे से सिर्फ जांघों तक ही थी।","पार्टी में उनके ऑफिस फ्रेंड्स और बाकी लोग भी आये थे.\nसब ने पार्टी एन्जॉय की और पार्टी खत्म होने पर सभी घर चले गए।","मगर दी ने उनके एक दोस्त प्रतीक को रोक लिया और फिर हम तीनों बीयर पीने लगे.\nबीयर पीते हुए हम बातें करने लगे. ","रात के 12 बजे थे. तभी दी ने मुझे बताया कि ये उनका ऑफिस वाला यार है।\nहमें नशा हो चुका था.","फिर दी हम दोनों के लौड़े के ऊपर हाथ फेरने लगी.\nमैं भी दी की जांघों पर हाथ फेरने लगा।","मैंने जांघ सहलाते हुए दी की ड्रेस जांघों पर से थोड़ी और ऊपर कर दी. मैंने अंदर की तरफ हाथ डाला.\nपता चला कि दी ने नीचे से पैंटी नहीं पहनी थी और उनकी चूत नंगी ही थी.","दी की चूत पर हाथ जाते ही उसकी सिसकारी निकल गयी.\nइसी बीच वो हम दोनों के बीच में बैठे हुए प्रतीक की जिप खोलने लगी.","फिर मेरी भी जिप खोली और हम दोनों के लौड़े दी ने बाहर निकाल लिये. ","वो मेरा लौड़ा बाहर निकाल कर मसलने लगी। थोड़ी देर में प्रतीक भी कपड़ों के ऊपर से ही दी के बूब्स दबाने लगा.","मैं भी दी के सिर को पकड़ कर उनके लाल होंठों को किस करने लगा.\nमेरा दूसरा हाथ उनकी चूत पर ही था।","प्रतीक ने दी को अपने लण्ड की ओर झुकाया.\nदी भी मजे से प्रतीक का लण्ड जीभ लगाकर चूसने लगी।","इतने में मैंने अपनी टीशर्ट और अपनी जीन्स उतारी दी। ","दी प्रतीक का लौड़ा चूसते हुए मेरा लण्ड पकड़ कर हिलाने लगी.","मैंने दी की चूत सहलाते हुए छेद में उंगली डाल दी, जो पूरी तरह गीला था अंदर से। उनकी चूत पूरी ही गीली हो रही थी. ","उसके बाद दी खड़ी हुई और हम दोनों को देखते हुए अपनी गांड मटकाते हुए ड्रेस उतारने लगी।","दी की ये हरकत देखकर प्रतीक और मेरा लण्ड और ज्यादा तन गया।","दी ने ड्रेस साइड में फेंकी और सोफे पर बैठ गयी।","मैं अपना लण्ड हिलाते हुते दी के सामने खड़ा हो गया.\nउसने बिना किसी देर के आधा लण्ड अपने मुंह में भर लिया। ","मैं भी जोश में आगे पीछे होते हुए दी के मुंह को चोदने लगा और धीरे धीरे दी मेरा पूरा लण्ड निगल गयी।","प्रतीक ने भी अपने कपड़े उतारे और मेरे बगल में खड़ा हो गया और अपना लण्ड दी को पकड़ा दिया।","मेरी दी पूरी हवस में आ चुकी थी और एक एक करके दोनों का लण्ड अपने मुंह में लेने लगी.\n5 मिनट की लण्ड चुसाई के बाद हम बेडरूम में गए और मैं दी को बेड पर लिटा कर उनकी चूत चाटने लगा। ","प्रतीक अब दी के सर के पीछे से उनको अपना लौड़ा चुसवा रहा था। दी मुंह में प्रतीक का लौड़ा भरे हुए मुंह से सिसकारियां निकाल रही थी- ऊं … ऊंह … मम्म … म्म … पूच … पूच … की आवाजों के साथ वो लंड को पूरा मजा दे रही थी और प्रतीक भी जैसे पागल सा हो रहा था. ","इतने में ही दी मेरा सिर अपनी चूत पर दबाने लगी.","अब प्रतीक दी के साथ थोड़ा जोर दिखाने लगा. वो दी के मुंह को पकड़ कर चोदने लगा. ","मुझसे रहा नहीं गया और मैंने दी की चूत में लौड़ा सेट किया और एक बार में ही पूरी ताकत से लौड़ा अंदर कर दिया।","दी ने दर्द के मारे कमर और गांड हवा में उठा ली। ","मैंने उनकी कमर पकड़ कर वापस बेड पर रखी और झटके लगाने लगा।","दी ने प्रतीक का लण्ड मुंह से निकाला और हिलाते हुए आह्ह … आह्ह … इस्स्स … की आवाज निकालने लगी। ","प्रतीक मेरी दी के बड़े बूब्स चूसने लगा और वो उसके गीले लौड़े को हाथ में लिए हुए हिलाती जा रही थी।","मैंने थोड़े तेज झटके चालू किये. दी भी थोड़ी तेज आवाजें निकालने लगी.","तब प्रतीक ने मुझे हटने को कहा. मैंने हटने से पहले दो चार बड़े झटके दिये और दी फिर से झटके के साथ हवा में कमर और गांड उठाने लगी।\nमेरे हटते ही प्रतीक दी की चूत चोदने के लिए आया.","उसने अपने लंड पर कॉन्डम पहन लिया और उसकी चूत पर ऊपर से लण्ड रगड़ने लगा.\nमैंने दी के बूब्स पकड़े और उन पर लण्ड रगड़ने लगा।\nवो अपने बूब्स पकड़ कर और टाइट करने लगी.","मेरा लण्ड पूरी तरह दी के बूब्स के बीच में फंस गया. मेरा लण्ड दी के बूब्स के बीच बहुत टाइट तरीके से अंदर बाहर होने लगा।\nश्वेता अब कभी अपने होंठों को दबा कर मजा जाहिर करती तो कभी आंखों को बंद कर गहरी सांस लेती।","उनके चेहरे के भाव देख मैं उनके ऊपर ही झड़ गया। मेरा सारा माल दी के बूब्स और उनके गले में लग गया। दी ने अपनी उंगली से अपने बूब्स का माल चाटा. मैं उनके ऊपर से हट गया। ","इधर प्रतीक उसकी चूत में लण्ड दिए उनके पैर सहलाते हुए चोद रहा था।\nमैं श्वेता के बगल में लेट कर उसकी चुदाई देखने लगा। वो पूरे मजे से चुद रही थी।","थोड़ी ही देर में प्रतीक भी झड़ गया और लण्ड बाहर निकाल कर हाथ से साफ करने लगा।","फिर वो भी अपने आप को साफ करने के लिए बाथरूम में चली गयीं। ","तब तक हम दोनों ने टिशू पेपर से अपना अपना लण्ड साफ किया और अपनी चुदाई का एक्सपीरियन्स बताने लगे।\nदी वापस आ कर लेट गयी. थोड़ी देर हम लोग बातें करते रहे। ","फिर मैं भी लेट गया और दी को किस करने लगा. दी साइड पोज़ में होकर किस करने लगी।","मैंने हाथ से दी की गांड दबानी शुरू कर दी.\nप्रतीक ने दी को सीधा किया और दी की चूत चाटने लगा। ","अब मैं किस करते हुए दी के निप्पल्स खींचने लगा। मैं बेड पर घुटने के बल आया और दी के मुंह में दोबारा लण्ड डाल दिया। वो फिर मस्त हो कर लण्ड चूसने लगी. ","प्रतीक दी की चूत के मजे ले रहा था।","थोड़ी देर यूं ही चलता रहा। फिर दी प्रतीक के ऊपर आकर चुदने लगी।","मेरा भी मन दी को चुसवाने की जगह चोदने का हुआ।","मैंने कहा- दी एक साथ करें? मजा आएगा.\nश्वेता ने मना कर दिया.","फिर मैंने बॉडीलोशन उठाया और अपने लंड पर लोशन मल दिया. फिर लंड को दी की गांड में लगाते हुए दी के ऊपर चढ़ गया. ","अब वो प्रतीक और मेरे बीच में सेन्डविच की तरह हो गयी। मैंने दी को पीछे से गले की तरफ पकड़ा और नेक किस करते हुये अपना लण्ड दी की गांड में उतार दिया।","श्वेता नहीं-नहीं … करती रही मगर तब तक उसकी गांड में पूरा लंड उतर चुका था.","उसके चेहरे पर दर्द और मजे के भाव थे. ये देखकर मुझे और ज्यादा जोश आ रहा था. ","अब नीचे से प्रतीक और पीछे से मैं दोनों साथ में दी को झटके देने लगे। श्वेता अब दर्द में कराह भी रही थी और सिसकार भी रही थी. कभी वो रुकने को कहती तो कभी लंड निकालने को कहती. ","मैं दर्द कम करने के लिये झटके धीरे करने लगा और गले पर किस करता रहा।","प्रतीक भी धीरे झटके देते हुए दी के बूब्स पर हाथ फेर रहा था।","दी की प्यारी सी दर्द भरी आवाज मुझे और भी ज्यादा मजा दे रही थी।","थोड़ी देर में जब दी कंफर्टेबल हुई तब कहने लगी- चोदो … दोनों चोदो मुझे … आह्ह … जोर से करो … आह्ह चोदो।\nयह सुन कर हम दोनों दी को जोर से चोदने लगे।","दी चुदते हुए पूरी हिल रही थी.\nवो आज किसी रांड की तरह लग रही थी.\nपूरा बॉडी लोशन और मेरा पानी मेरे लण्ड के किनारे जमा हो गया था।","उसने अब पोज़ बदलने को कहा। हमने दी को साइड पोज़ में लिटाया और दी का एक पैर उठाकर मैं दी की चूत मारने लगा और किस करने लगा। ","प्रतीक पीछे से गया और इस बार प्रतीक ने दी को पीछे से चोदा.\nइसी तरह थोड़ी देर चोदते हुए मुझे अपने लण्ड पर दी का माल फील हुआ।","उसकी चूत का थोड़ा सा पानी मेरे लण्ड के साथ चूत के बाहर आया.","अब चूत और लण्ड के मिलन से फच फच की आवाज होने लगी।\nदी की चूत थोड़ी ढीली हुई और मैं और जोर जोर से झटके देकर उसको चोदने लगा। ","प्रतीक ने अपना लण्ड बाहर निकाला और हिलाते हुए दी के दूध में अपना माल निकाल दिया।\nफिर मैंने श्वेता को तुरंत डॉगी स्टाइल में सेट किया और उसकी सेक्सी गांड के दोनों तरफ हाथ मारा.","फिर मैंने अपने लण्ड पर थूक लगा कर उसकी गांड में लंड को अंदर कर दिया।\nवो सिसकारने लगी और कहने लगी- चोदो मुझे प्लीज़ … फक मी … आह्ह … फक मी … जोर से।\nऐसे कहते हुए वो अपनी गांड आगे पीछे करने लगी। ","मैं झटकों के साथ साथ उसके कूल्हों पर हल्के थप्पड़ मार रहा था।\nथोड़ी देर में मेरा भी होने ही वाला था. मैंने अपना लण्ड बाहर किया और दी को सीधा करके उसके चेहरे पर पिचकारी मारी। ","दी के माथे पर, गाल पर और होंठों पर मेरा माल लग गया था। दी ने हंसते हुए होंठों को अपनी जीभ से चाटा और टिशू पेपर से गाल साफ करने लगी। ","फिर हम लोगों ने अपने आप को साफ किया।","रात के 2 बज गए थे। प्रतीक अपने घर जाने को हुआ.\nदी प्रतीक को रोक रही थी कि सुबह चला जाये. मगर मैं नहीं चाह रहा था कि वो रुके. ","उसके बाद प्रतीक चला गया. प्रतीक के जाते ही हम दोनों दी के रूम में नंगे होकर सो गए।","गोलू को दी ने किसी रिलेटिव के घर रखा था, तो कोई टेंशन नहीं थी।","अगले दिन दोनों लेट से उठे और नहाते समय फिर से दी की चुदाई हो गयी।\n2 दिन बाद फिर मैं वापस आ गया।","वैसे तो मुझे पसंद नहीं आया कि दी को किसी के साथ शेयर करना पड़ा लेकिन उनका चक्कर पहले से ही चल रहा था इसलिए मैं कुछ नहीं बोला.","मगर दी की चुदाई करके मजा आ गया. मेरी लाइफ का वो दूसरी बार थ्रीसम था. पहली बार के थ्रीसम की कहानी भी आपको बताऊंगा लेकिन वो फिर कभी. ","आपको मेरी दीदी की चुदाई की ये गर्म कहानी कैसी लगी मुझे जरूर बताना. अपने कमेंट्स में राय दें या फिर मेरी ईमेल पर भी मुझे मैसेज कर सकते हैं. ","थैंक्यू दोस्तो, अगली कहानी के साथ जल्दी ही मुलाकात होगी.\nमेरा ईमेल है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ममेरी बहन को दर्द देकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-dard-choda-1/"},{"title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 1","href":"https://www.freesexkahani.com/desi-kahani/desi-ladki-ki-chut-kahani/"},{"title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/desi-chut-xxx-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"}]}