{"Title":"दोस्त की पड़ोसन भाभी की वासना- 2","author":{"name":"कुणाल राइटर","href":"https://www.freesexkahani.com/author/writerkunal/"},"date":"26-09-2020","views":"38,557","description":["नंगी भाभी सेक्स कहानी में पढ़ें कि कैसे भाभी मुझे अपना देवर बना कर अपनी सहेली के घर ले गयी. वहां भाभी ने मुझसे अपनी चूत की प्यास कैसे बुझवायी?","दोस्तो, मैं कुणाल एक बार फिर से आपकी खिदमत में नंगी भाभी सेक्स कहानी लेकर हाजिर हूँ.","आपने पिछले भाग\nदोस्त की पड़ोसन भाभी की वासना- 1\nमें पढ़ा था कि मैं सुमन भाभी का देवर बन कर उनकी सहेली की शादी में मेरठ जा रहा था. बस में ही मैंने उनकी चूचियों से खेलना शुरू कर दिया था. ","अब आगे की नंगी भाभी सेक्स कहानी:","अब सुमन भाभी मादक सिसकारियां लेने लगीं. मैंने उनके ब्लाउज का हुक खोल दिया.","वो कहने लगीं- रहने दो यार, कोई देख लेगा.\nमैंने उनसे कहा- कोई नहीं देखेगा, बस आप चुप रहो.","अब भाभी भी चुप होकर मजे लेने लगीं. मैंने एक-एक करके उनके सारे हुक खोल दिए. भाभी का ब्लाउज पूरा खुल चुका था और मैं उनकी चूचियों को दबाने में जुटा था. भाभी की चूचियों की बात ही कुछ अलग थी … उन्हें जितना भी दबाओ … मन ही नहीं भर रहा था.","कुछ देर बाद भाभी और गर्म हो गईं. उन्होंने अपना बायां हाथ अपने पल्लू के अन्दर डाल कर मेरे हाथ को पकड़ लिया और अपनी चूची को कस-कस कर दबाने लगीं.\nगर्म सिसकारियां लेते हुए भाभी ने अपना एक हाथ मेरे लौड़े पर रख दिया और उसे दबाने लगीं.","मैंने फिर से अपना एक हाथ भाभी की चुत पर रख दिया और उसको सहलाने लगा. दूसरी तरफ भाभी ने भी मेरा लंड पैंट से बाहर निकाल लिया था और बहुत तेज़ी से हिला रही थीं. अचानक भाभी की सांसें फूलने लगीं और उन्होंने मेरे लंड को ज़ोर से मुट्ठी में पकड़ लिया, जिससे मुझे दर्द हुआ.","तभी भाभी झड़ने लगीं. इधर मैं भी बस झड़ने ही वाला था, तो मैंने भाभी के हाथ को पकड़ के लंड को ऊपर नीचे करने लगा और मैं भी झड़ गया. मेरा सारा वीर्य भाभी के हाथ पर निकल गया, जिसे भाभी ने चाट लिया. ","हमें ये सब करते हुए डेढ़ घंटे से ज़्यादा हो गया था. भाभी ने जल्दी से अपनी साड़ी और ब्लाउज ठीक किया और आंखें बंद करके लेट गईं. मैंने भी अपने कपड़े ठीक किए और सो गया. करीब एक घंटे बाद हम मेरठ पहुंच गए थे. ","वहां से हमने टैक्सी ली और भाभी की सहेली के घर पहुंच गए. उस समय रात के एक बज रहे थे, जब हम वहां पहुंचे. सब रज़ाइयों में लेटे हुए सो रहे थे, सिर्फ भाभी की सहेली ही जाग रही थी. उनका नाम खुशी था.","भाभी ने वहां मेरा परिचय अपने देवर के रूप में कराया. कुछ देर भाभी ने अपनी सहेली से बातें की और हम दोनों सोने की तैयारी करने लगे. ","मुझे सोने के लिए बाहर आंगन में एक चारपाई दे दी गयी थी. मैं उस पर आकर लेट गया, लेकिन नींद आंखों से कोसों दूर थी. मैं मोबाइल में फेसबुक चलाने लगा. ","थोड़ी देर में भाभी का मैसेज आया- कुणाल नींद आ रही है क्या?\nमैं- नहीं भाभी, आपकी याद आ रही है.\nभाभी- एक काम करो, कुछ देर रुको. मैं तुम्हें मैसेज करती हूं तब तक सोना नहीं.\nमैं- ओके जानू. ","मैं भाभी के मैसेज का इन्तजार करने लगा. मैंने अपना फोन साईलेंट मोड में डाल दिया … ताकि किसी को पता ना चले.","रात को 2:30 बजे, जब सभी गहरी नींद में सो गए और मुझे भी नींद आने ही लगी थी कि तभी मेरे फोन पर भाभी का मैसेज आया कि छत पर मिलो.","सर्दी के दिन थे. रात में छत पर कोई नहीं जाता था. मैंने तेज खांसकर चैक किया कि सब सो गए हैं कि नहीं, सब गहरी नींद में थे. ","मैं चुपचाप उठा और चारों तरफ देखा, कहीं कोई नहीं था. जब मैं छत पर पहुंचा तो भाभी वहां पहले से ही खड़ी थीं.","भाभी- खुशी अभी सोई है, सुबह होने वाली है प्लीज कुणाल … जो भी करना है … जल्दी करो.\nमैं- पर भाभी, यहां पर कैसे?\nभाभी- ये देखो, मैं अपना गद्दा लेकर आई हूं. अब ज़्यादा बातें मत करो.\nमैं- भाभी आप तो बहुत तेज हो.\nभाभी चुदासी सी बोल पड़ीं- जब नीचे आग लगी होती है, तो तेज तो होना ही पड़ता है. अब जल्दी से वो कोने में ही गद्दा बिछाओ और जो दो टीन की चादरें रखी हैं. उनको दीवार के सहारे लगाओ.","मैंने फटाफट बिल्कुल कोने में जीने से दूर गद्दा बिछाया और उसे दीवार के सहारे टीन की चादरें लगाकर ऊपर से ढंक दिया. छत पर पहले से ही बहुत अंधेरा था. फिर भी कोई आ गया, तो चादरों के नीचे कोई है, ये किसी को दिखाई नहीं देगा.","मैं भाभी के दिमाग को मान गया. भाभी रात में कोई झंझट ना हो, इसलिए वो साड़ी पहनकर आई थीं. मैंने भाभी को लेटने को कहा और खुद उनकी बगल में लेट गया और धीरे-धीरे उनके मम्मे दबाने लगा.","भाभी तो पहले से ही बहुत गर्म और चुदासी थीं. वो सीधे मेरे से चिपट गईं और मेरा लौड़ा पकड़ते हुए बोली- प्लीज कुणाल, जो भी करना है जल्दी करो. मैं बहुत दिनों से तड़प रही हूँ. जल्दी से मेरी प्यास बुझा दो.\nमैंने कहा- जरूर भाभी, पहले थोड़ा मजे तो ले लो.\nउन्होंने मुझे पूरे कपड़े नहीं उतारने दिए, कहा- मजे फिर कभी ले लेना. आज जो भी मेन काम करना है, उसे फटाफट करो. मैं अब ये आग नहीं सह सकती. ","फिर भी मैंने उनके ब्लाउज के बटन खोल दिए और ब्रा को ऊपर उठाकर उनके निप्पल चूसने लगा. दूसरे हाथ से उनके पेटीकोट को ऊपर करके पैन्टी उतार दी और उनकी चूत सहलाने लगा. ","वहां तो पहले से ही रस का दरिया बह रहा था. मैंने उन्हीं की पैन्टी से चूत साफ की और जीभ से चूत चाटने लगा. उन्हें मजा आने लगा. ","फिर हम 69 अवस्था में आ गए और वो भी मेरा लंड चूसने लगीं. जब उन्हें मजा आने लगा, तो वो तेज-तेज मुँह चलाने लगीं.\nमैंने मना किया- ऐसे तो मेरा माल गिर जाएगा. ","तब उन्होंने मुझे अपने ऊपर से हटा लिया और किसी रांड की तरह टांगें चौड़ी करते हुए बोलीं- कुणाल अब मत सताओ, आ जाओ. मेरी चूत का काम तमाम कर दो. ","मैं भी देर ना करते हुए उनकी टांगों के बीच में आ गया और अपना लंड उनकी चूत में लगाने लगा. मेरा लौड़ा बार-बार चूत के छेद से फिसल रहा था.\nउन्होंने लंड हाथ से पकड़कर चूत के मुहाने पर रखा और कहा- अब धक्का लगाओ. ","मैंने एक जोर का धक्का लगाया, तो उनके मुँह से एक चीख निकल गई. मैंने तुरंत अपने होंठ उनके होंठों पर रख दिए मैं थोड़ी देर वैसे ही पड़ा रहा और उनकी चूचियां मसलने लगा. ","थोड़ी देर बाद मैंने होंठ हटाए और पूछा- चिल्लाई क्यों?\nभाभी बोली- तुम्हारे भैया ने मुझे अपने काम के चक्कर में तीन महीनों से नहीं चोदा है और तुम्हारा उनसे लम्बा और मोटा है. इसलिए एक बच्चे की मां होने पर भी तुमने मेरी चीख निकाल दी.\nमैं- बोलो, अब क्या करना है?\nभाभी- अब धीरे-धीरे धक्के लगाओ.","मैं भाभी की चुत में लंड आगे पीछे करने लगा. भाभी का दर्द खत्म होने लगा.","थोड़ी देर में मुझे भी और भाभी को भी मजा आने लगा. मैंने स्पीड बढ़ा दी.","भाभी- आह्ह … आह … आह… और जोर से कुणाल आह्ह … और जोर से ओह्ह … मैं कब से तड़फ रही थी कुणाल … आज मेरी सारी प्यास बुझा दो कुणाल … आह बहुत मजा आ रहा है … कुणाल, आज मेरी चुत फाड़ दो. ओह … बहुत सताया है इसने मुझे … आज इसकी सारी गर्मी निकाल दो कुणाल … आह चोदो … और जोर से आह्ह … आहह.","उनके चूतड़ों का उछल-उछलकर लंड को निगलना देखते ही बन रहा था.","मैं- मेरा भी वही हाल था भाभी. जब से तुम्हें देखा है, रोज तुम्हारे नाम की मुठ मारता था.\nभाभी- अब कभी मत मारना. जब भी मन करे, मुझे बता देना. पर अभी और जोर से कुणाल … आह रगड़ दो मुझे … आहह. ","छत पर हमारी तेज-तेज आवाजें गूंजने लगीं. पर सर्दी की रात होने के कारण डर नहीं था और हम दोनों एकदूसरे को रौंदने में लगे थे. मैं पूरी ताकत से धक्के लगा रहा था और भाभी नीचे से गांड उठा-उठाकर मेरा पूरा साथ दे रही थीं.","थोड़ी देर बाद भाभी अकड़ते हुए बोलीं- मेरा होने वाला है. तुम जरा जल्दी करो. ","कुछ धक्कों के बाद मैंने भी कहा- मेरा भी निकलने वाला है.\nभाभी बोलीं- अन्दर मत गिराना. मेरे मुँह में गिराओ. मैं तुम्हारी जवानी का रस पीना चाहती हूँ.","मैंने फटाफट अपना हथियार निकालकर उनके मुँह में डाल दिया. लौड़े से दो-चार धक्के उनके मुँह में मारने के बाद लंड ने पिचकारी छोड़ दी. भाभी ने मेरा सारा रस निचोड़ लिया और लंड को चाटकर अच्छे से साफ भी कर दिया.","हम दोनों बहुत थक गए थे.","थोड़ी देर सुस्ताने के बाद भाभी बोलीं- कुणाल, तुमने मुझे आज बहुत मजा दिया. इसके लिए मैं कब से तड़प रही थी. मेरे पति जब भी आते हैं थक-हारकर सो जाते हैं और मेरी तरफ देखते भी नहीं. मेरी 18 साल में शादी हो गई थी और जल्दी ही एक बच्चा भी हो गया. पर अभी तो मैं पूरी जवानी में आई हूँ. उन्हें मेरी कोई फिक्र ही नहीं है. कुणाल तुम इसी तरह मेरा साथ देते रहना. ","मैं- ठीक है भाभी, चलो एक राउण्ड और हो जाए. अभी मन नहीं भरा.\nभाभी- अरे नहीं, अभी और नहीं. अब तो मैं सिर्फ तुम्हारी हूँ. अभी तो खेल शुरू हुआ है. सब्र रखो, सब्र का फल मीठा होता है.\nमैंने हंसते हुए कहा- हां … वो तो मैंने चख कर देख लिया … बहुत मीठा रस था … हाहाहा. ","भाभी- चलो अब जल्दी नीचे चलो. कहीं कोई जाग ना जाए. नहीं तो बहुत गड़बड़ हो जाएगी. बाकी कल देखेंगे.\nमैं- अच्छा चलो एक चुम्मा तो दे दो.","भाभी ने जल्दी से होंठों पर एक चुम्मा दिया. मैंने तुरंत उनके मम्में दबा दिए. भाभी ने एक प्यारी सी ‘आह …’ निकाली और नीचे भाग गईं.","थोड़ी देर बाद मैं भी नीचे आ गया.","सुबह मेरी आंख भाभी के उठाने की वजह से खुली.\nभाभी घबराई हुई थीं. ","मैंने जब वजह पूछी, तो भाभी ने बताया कि उनके हस्बैंड का एक्सीडेंट हो गया है और वो हॉस्पिटल में एडमिट हैं. हमें अभी फ़ौरन ही जाना पड़ेगा.","मैं जल्दी से उठा और कपड़े-वपड़े पैक किए और हम बिना शादी अटेंड किए ही वहां से वापस आ गए. आते ही सीधे हॉस्पिटल पहुंचे, तो वहां पर भाभी के पति के साथ एक औरत थी. जिसको भाभी दीदी बुला रही थीं.","भाभी के पति आईसीयू में थे, एक्सीडेंट ज़्यादा बड़ा हुआ था. उनके साथ में एक टूरिस्ट भी घायल हुआ था, लेकिन उसकी हालत ज़्यादा खराब नहीं थी. भाभी रोये जा रही थीं. मुझे भी बुरा लग रहा था. ","खैर … कभी मैं, तो कभी वो दीदी जिनका नाम रुक्मणी था, वो भाभी को चुप कराए जा रही थीं. रुक्मणी जी देखने में सुमन भाभी से किसी भी हालत में कम मस्त नहीं लग रही थीं. मगर अभी हालत कुछ इस तरह के थे कि कुछ दिमाग लगाया ही नहीं जा सकता था.","थोड़ी देर बाद डॉक्टर जब अपने डेली चैकअप के लिए आया, तो मैंने डॉक्टर से पूछा.\nडॉक्टर ने बोला कि घबराने की कोई बात नहीं है, बस अभी एक हफ्ता इन्हें हॉस्पिटल ही रहना पड़ेगा. उसके बाद एक महीना आराम करना होगा … क्योंकि इनकी एक टांग फ्रेक्चर हो गयी है, तो उसे रिकवर होने में समय लगेगा.","रात को मैंने भाभी को बोला- मैं जा रहा हूँ.\nतो भाभी ने पूछा- कहां जा रहे हो?\nमैंने बोला- मैं अपने घर जा रहा हूँ. सुबह ही आ जाऊंगा, ये हॉस्पिटल वाले भी बोल रहे हैं कि मरीज के साथ सिर्फ कोई एक ही रुक सकता है. अगर आपको घर जाना हो, तो मैं आपको छोड़ दूंगा. ","इस पर भाभी ने बोला- नहीं मैं यही रुकूंगी. आप रुक्मणी दीदी को ले जाओ और रात को घर पर ही रुक जाना. कहीं दीदी को अकेले डर न लगे.\nमैंने बोला- ठीक है. ","फिर भाभी ने अपनी दीदी से बात की, तो वो मेरे साथ जाने को राजी हो गईं. मैं उन्हें ऑटो से लेकर घर पहुंचा. दीदी के साथ भाभी का बेबी भी था, जो कि अब तक सो चुका था. मैंने घर का दरवाजा खोला और दीदी को अन्दर भेजकर उनसे कहा कि मैं होटल से खाना लेकर आता हूं, तब तक आप फ्रेश हो जाएं.","मैं पास के एक होटल पर गया. वहां से खाना पैक कराया और वापस घर आ गया. ","तब तक भाभी की दीदी नहा कर फ्रेश हो चुकी थीं.\nमैंने उनको खाना दिया और खुद मुँह हाथ धोने बाथरूम में घुस गया. फिर हमने साथ बैठकर खाना खाया और वहीं सोफे पर बैठ गए. ","अचानक भाभी की दीदी ने मुझे देखा और सवाल किया कि आप कौन हैं और सुमन के साथ कैसे आए आप! वो तो शादी में गयी हुई थी, फिर आप दोनों एक साथ कैसे आए.\nये सब पूछ कर वो मुझे घूरने लगीं.","मैं उनके इस तरह से सवाल करने पर हड़बड़ा गया. फिर खुद को संभालते हुए बोला- मैं खुशी का कजिन हूँ. जब पता चला कि जीजाजी का एक्सीडेंट हो गया है, तो खुशी ने मुझे भाभी के साथ भेज दिया. ","मुझे अचानक ओर कुछ नहीं सूझा, तो मैंने उनसे यही झूठ बोल दिया. ","फिर वो वहां से उठ कर चली गईं और मैं वहीं बैठा रहा. थोड़ी देर बाद मैं उठा और किचन में चला गया. वहां पर 2 कप चाय बनाई और उनके पास चल दिया. वो भाभी के कमरे में लेटी हुई थीं.","मैंने बाहर से दरवाज़ा खटखटाया, तो उन्होंने आंख खोल कर मुझे देखा और उठ कर बैठ गईं.","मैं- भाभी अन्दर आ जाऊं?\nरुक्मणी- क्यों रे … तुझे मैं भाभी नजर आ रही हूँ?\nमैं- भाभी को भाभी ना कहूँ, तो क्या कहूँ?\nरुक्मणी- मेरी उम्र का तो ख्याल कर जरा?\nमैं- क्यों 30 साल की ही तो लग रही हो.","मैंने झूठ बोला.","रुक्मणी- अच्छा, झूठ मत बोल.\nमैं- नहीं भाभी, झूठ नहीं बोल रहा हूँ. आप तो इस उम्र में भी हर मामले में जवान लड़कियों को फेल कर दोगी.\nइस बार वो भी हंसने लगीं.","दोस्तो, रुक्मणी भाभी की मादक जवानी को लेकर मैंने ठान लिया था कि इनकी चुदाई की कहानी आप सभी को सुनाना ही है, चाहे कुछ हो जाए.","ये सब कैसे हुआ, वो आपको अगली बार लिखूंगा. आप मुझे मेरी नंगी भाभी सेक्स कहानी के लिए अपने मेल भेजना न भूलें.\nधन्यवाद.\n[email protected]","नंगी भाभी सेक्स कहानी का अगला भाग: दोस्त की पड़ोसन भाभी की वासना- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की पड़ोसन भाभी की वासना- 1","href":"https://www.freesexkahani.com/antarvasna/indian-hot-bhabhi-story/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-bhabhi-sex-story/"},{"title":"सगी बुआ के साथ जोरदार सेक्स का मजा- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-bua-ki-chut-chodi/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-indian-girl-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"},{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"}]}