{"Title":"मेरी सांवली पर सेक्सी दीदी- 3","author":{"name":"कबीर राजवंत","href":"https://www.freesexkahani.com/author/kabir-rajwant/"},"date":"12-12-2021","views":"490,955","description":["नंगी बहन की बुर चुदाई मैंने अपने घर में की. हम दोनों घर में अकेले थे. मैं अपनी बहन को चोदना चाहता था. मैंने उसे लंड चुसवाया, फिर उसकी बुर की सील खोली?","कहानी के पिछले भाग\nसेक्सी दीदी को चुदाई के लिए मना लिया\nमें आपने पढ़ा कि","मैंने उनकी पैंटी उतारना चालू कर दी.\nइस बार दीदी ने मुझे नहीं रोका.\nकुछ ही देर में दीदी मेरे सामने एकदम नंगी नंगी थी.","अब आगे नंगी बहन की बुर चुदाई:","मैं दीदी की बुर पर किस करने के लिए बढ़ा.","पर तभी मेरे दिमाग में एक ख्याल आया कि क्यों ना दीदी की बुर चाटते चाटते दीदी को भी अपना लंड चुसाया जाए.\nयह सोचकर मैंने दीदी को गले लगा लिया और उनके कान में बोला- दीदी आई लव यू सो मच! मैं आपसे बहुत प्यार करता हूं और अगर आपका मन नहीं है तो मैं आप के नीचे किस नहीं करूंगा! मैं कुछ भी ऐसा नहीं करना चाहता, जो आपको अच्छा ना लगे! मैं आपकी खुशी के लिए अपने सारे सपने तोड़ सकता हूं! जान भी दे सकता हूं!","मैं जानबूझकर यह यह इमोशनल डॉयलॉग्स बोल रहा था ताकि दीदी भी इमोशनल हो जायें!\nऔर हुआ भी वही!","दीदी ने मेरे कान में कहा- मेरे भाई, तुम्हारी बातों से और तुम्हारे प्यार को देखकर मुझे भी तुमसे प्यार होने लगा है! आई लव यू मेरे भाई, आई लव यू सो मच! कभी सोच भी नहीं सकती कि कोई मुझसे इतना प्यार कर सकता है! मैं बहुत लकी हूं कि तुमने मुझे इतना प्यार किया! तुमने अभी तक जो किया मुझे बिल्कुल भी बुरा नहीं लगा! मुझे बहुत अच्छा लगा है! मेरा तो मन कर रहा है कि काश यह रात खत्म ही ना हो और तुम ऐसे ही मुझे प्यार करते रहो!","मैंने चाल चली और दीदी के कान में कहा- दीदी, मैं आपसे बहुत प्यार करता हूं और इसीलिए मैंने आपको हर जगह किस किया! और अपना प्यार दिखाया. पर आप मुझसे उस तरह से प्यार नहीं करती जैसे मैं आपसे करता हूं.","दीदी ने कहा- ऐसा क्यों कह रहे हो? मैं भी तुमसे उतना ही प्यार करती हूं जितना तुम मुझसे करते हो! तभी तो तुम्हें वह सब कुछ करने दिया जो सिर्फ मेरा पति मेरे साथ कर सकता है या फिर मेरा बॉयफ्रेंड! और आज तुम ही मेरे पति हो और तुम ही मेरे बॉयफ्रेंड हो! ऐसा क्यों कह रहे हो कि मैं तुमसे प्यार नहीं करती, मैं अपने प्यार को साबित करने के लिए कुछ भी करूंगी.","तो मैंने दीदी से कहा- प्लीज दीदी, जैसे मैं आपको प्यार कर रहा हूं, आप भी मुझे वैसे ही प्यार करो ना!","दीदी बोल पड़ी- अच्छा मेरे भाई, तुम, चाहते हो कि मैं भी तुम्हारे बॉडी के हर हिस्से पर किस करूं! तुम अपनी दीदी का पूरा मजा लेना चाहते हो!","मैंने कहा- नहीं दीदी, मैं आपसे इतनी मेहनत नहीं करवाऊंगा! जो प्यार करते हैं वे दूसरों की परवाह परवाह करते हैं. आप बस एक जगह मुझे किस कर लो, मेरा काम चल जाएगा.","दीदी ने कहा- जब मेरा भाई मेरी इतनी फिक्र करता है तो मैं भी उसकी हर बात मानूंगी! आज की रात में तुम्हारी हर बात मानूंगी! किसी बात को मना नहीं करूंगी. बताओ कहां पर किस करना है?","तब मैंने उनका हाथ ले जाकर अपने लंड पर रख दिया.\nदीदी शर्मा कर वापस से मुझसे चिपक गई.","मैंने कहा- सॉरी दीदी अगर आपको बुरा लगा हो!","तब दीदी हंसती हुई मेरे कान में बोली- नहीं जान, बुरा नहीं लगा!\nदीदी के मुंह से अपने लिए जान शब्द सुनकर मैं बहुत एक्साइटेड हो गया और अपना पजामा और अंडरवियर उतार कर फेंक दिया.","अभी भी दीदी मेरे कंधे से से चिपकी हुई थी.","तब मैंने उनका हाथ पकड़ कर अपने लंड के ऊपर रख दिया.\nमेरा गर्म गर्म लंड अपने हाथ में पाकर दीदी ने तुरंत अपना अपना हाथ लंड से हटा दिया.","मैंने दीदी के कान में कहा- प्लीज दीदी पकड़ लो ना! इतना भी बुरा नहीं है.\nयह कहकर मैंने दोबारा उनका हाथ पकड़ा और उनकी हथेली में अपना लंड दे दिया.","अबकी बार उन्होंने अपना हाथ नहीं हटाया और मेरे लंड को पकड़ी रही.","मैंने दीदी के कान में पूछा- दीदी कैसा लगा मेरा औजार?\nदीदी ने शर्माते हुए कहा- अच्छा है भाई!","तब मैंने कहा- दीदी, आप इसको हिलाओ न!\nदीदी मेरे लंड को ऊपर नीचे करने लग गई.","मेरा कई सालों का सपना आज पूरा हो रहा था. जिस दीदी को देखकर मैंने इतने साल मुठ मारी थी, आज वही दीदी मेरे लंड को पकड़ कर मेरे लंड की मुट्ठ मार रही थी.\nमैंने कहा- दीदी आप मेरे मेरे औजार पर किस करेगी क्या?\nदीदी ने धीरे से हम्म कह दिया.","तब मैंने दीदी को लिटा दिया और उनकी बुर के ऊपर अपना मुंह रख दिया जिसकी वजह से मेरा लंड मुंह की तरफ हो गया था.","दीदी नीचे लेटी हुई थी और मैं उनके ऊपर था और यह 69 वाली पोजीशन हो रही थी.","मैंने दीदी के पैरों को फैला कर उनकी बुर को चाटना शुरू कर दिया.\nपर दीदी कुछ नहीं कर रही थी … शायद वे बहुत शरमा रही थी!","कुछ ही देर में दीदी की बुर से पानी निकलने लगा क्योंकि मैं अपनी जीभ से दीदी की चुदाई कर रहा था.\nअब मैंने अपने लंड को धीरे से नीचे दबाया और वे दीदी के होठों में जाकर टच होने लगा.","तब दीदी एक किस कर ली मेरे लंड के सुपारी पर!\nफिर मैंने बुर से मुंह हटाकर दीदी से कहा- दीदी, जैसे मैं आपको प्यार कर रहा हूं आप भी करो ना मेरे औजार को प्यार!","दीदी समझ गई और मेरे लंड के सुपारी को उन्होंने अपने होठों से चूसना चालू कर दिया!","मुझे गजब का मजा आ रहा था जिसकी वजह से मैं उनकी बुर को और जोर-जोर से चाटने लगा.\nयह देख कर दीदी ने भी मेरे लंड को धीरे धीरे और अंदर लेना चालू कर दिया.","और कुछ ही देर में मेरे पूरे लंड को अपने मुंह में लेकर अच्छे से चूसने लग गई! मैं अपनी दीदी की बुर को पूरा एन्जॉय कर रहा था.","मेरे लंड को दीदी ने हाथ से पकड़ लिया और मुठ मारने के साथ-साथ चूसने भी लगी जैसे कि पोर्न मूवीस में लड़कियां करती हैं.\nदीदी इतने जबरदस्त तरीके से मेरे लंड को चूस रही थी कि कुछ ही देर में मैं झड़ने वाला हो गया.","मैंने दीदी से कहा- मैं झड़ने वाला हूं, क्या मैं आपके मुंह में झड़ जाऊं?\nतब दीदी ने कहा- भाई, मैं भी झड़ने वाली हूं.","मैंने कहा- दीदी, मुझे आपकी बुर का रस पीना है.","मेरे मुंह से बुर शब्द सुनकर दीदी कुछ नहीं बोल पायी.","मैंने दीदी से कहा- दीदी क्या आप मुझे अपनी बुर का रस नहीं पिलाओगी?","अब दीदी ने कहा- बिल्कुल मेरे भाई, मेरी बुर का रस तुम्हारे लिए ही है, बस निकलने ही वाला है. पी लो मजे लेकर!","तब मैंने दीदी से कहा- अगर आपको मेरे लंड का रस पीने में कोई प्रॉब्लम हो, तो मेरा लंड मुंह से बाहर निकाल दीजिए मैं आपके मुंह के बाहर ही झड़ जाता हूं.\nदीदी ने कहा- पागल हो क्या? मेरे मुंह में झड़ना, मुझे भी तुम्हारे लंड का रस पीना है! एक बूंद भी वेस्ट मत करना वरना बहुत मारूंगी.","और यह कहते-कहते दीदी ने अपनी बुर को मेरे मुंह में जोर से दबाया और झड़ने लग गई.\nदीदी की बुर से काफी सारा पानी निकला जिसे मैं सारा का सारा चाट चाट कर पी गया.","अपने हाथ से दीदी मेरे लंड को अपने मुंह में लेकर हिला रही थी.\nकुछ ही देर में मैं भी उनके मुंह में झड़ गया.","दीदी ने जैसे कहा वैसा ही किया.\nवे मेरे लंड का एक-एक बूंद चाट चाट कर पी गई.\nहम दोनों ही थक गए थे.","उसके बाद मैं दीदी के मुंह की तरफ मुंह करके लेटा और दीदी दीदी के होठों को चूसने लगा.","इस बार मैं दीदी के होठों को और ज्यादा तेज तेज चूस रहा था और जीभ से चाट भी रहा था.\nइस बार दीदी के होठों में अपने लंड के रस का भी टेस्ट आ रहा था जो मेरी कामोत्तेजना को बढ़ा रहा था.","यह बात दीदी भी समझ गई, उन्होंने कहा- क्या बात है मेरे भाई, इस बार बड़ा मेरे होठों को चाट चाट कर चूस रहे हो? क्या क्या हुआ तुम्हें?\nसुनकर मैं मुस्कुराने लग गया.","तब दीदी ने पूछा- कैसा लगा तुम्हें अपने लंड के रस का टेस्ट?\nमैंने कहा- दीदी, मेरे लंड का रस आपके होठों के रस के साथ मिलकर अमृत जैसा हो गया है. मन करता है कि मैं पीता ही जाऊं.","हमारी इतनी बातें करने अपने के दौरान मेरा लंड फिर से टाइट हो गया और मेरी दीदी मेरा लंड देखकर देखकर बोली– लो तुम्हारा औजार तो फिर खड़ा हो गया.\nमैंने कहा- दीदी, इसे औजार नहीं लंड कहा जाता है.","दीदी ने कहा- मेरे भाई, तुम्हारे लंड को अपने मुंह में लेकर मुझे बहुत अच्छा लगा! मेरा मन कर रहा है कि मैं तुम्हारे लंड को और प्यार करूं!\nमैंने कहा- दीदी, अगर आपको और किस करने का मन है तो कर लो! पर आप मेरा लंड आपकी बुर को प्यार करना चाहता है!","कहकर मैंने दीदी की बुर को सहला दिया.","यह सुनकर दीदी ने कहा- मेरे भाई, मेरी बुर भी तुम्हारे लंड को प्यार करना चाहती है पर वे डर रही है कि उसे बहुत दर्द होगा.","“दीदी बस पहली कुछ देर के लिए ही दर्द होता है; उसके बाद जन्नत का आनंद आता है.”\nतो दीदी ने कहा- लगता है तुम्हें बहुत एक्सपीरियंस है इस काम का?","मैंने कहा- नहीं दीदी, आपके साथ ही मेरी पहली चुदाई हो रही है. मैंने ऐसा सिर्फ किताबों में पढ़ा है. मेरे दोस्तों ने भी बताया है कि कि पहली बार चोदा जाता है तो लड़की को बहुत दर्द होता है. पर उसके बाद लड़की को मजा भी बहुत आता है. अगर आप दर्द से डर रही हो तो मैं बिल्कुल नहीं करूंगा. आपसे इतना प्यार करता हूं कि आपको जरा सा भी दर्द नहीं दे सकता.","यह सुनकर दीदी ने मुझे गले लगा दिया और मेरे होठों पर किस कर लिया.\nफिर मेरे कान में बोली- भाई, तुम मुझसे इतना प्यार करते हो कि तुम्हारे लिए मैं हर दर्द सह लूंगी! मैं भी तुम्हारी खुशी चाहती हूं क्योंकि तुमने आज मुझे दुनिया की सबसे बड़ी खुशी दी है. तुमने मुझे प्यार दिया है और तुमने मुझे इतना प्यार किया है कि उस प्यार के बदले मैं तुम्हारे लिए कुछ भी करूं वे वे कम ही होगा! अगर तुम मुझे चोदना चाहते हो तो चोद लो! सच कहूं तो मेरा भी मन हो रहा है कि मैं अपनी बुर में तुम्हारे लंड को लूं और अपने भाई से जिंदगी की पहली चुदाई का मजा उठाऊं.","यह कहकर दीदी ने मेरे गाल पर एक किस की और टांगें फैलाकर बेड पर लेट गयी.\nदीदी ने दो उंगलियां अपने मुंह में डाली और थोड़ा सा थूक लेकर अपनी बुर के ऊपर लगा लिया और अपनी बुर को सहलाने लगी.","तब मुझसे कहा- मेरे भाई, मेरी बुर तुम्हारे लंड का इंतजार कर रही है अपनी बहन को जरा प्यार से चोदना! इस तरह से चोदना के तुम्हारी बहन को ज्यादा दर्द ना हो क्योंकि इसी बहन से तुम प्यार करते हो!","मैंने कहा- दीदी, थोड़ा दर्द तो होगा पर मैं कोशिश करूंगा कि आपको ज्यादा दर्द ना हो!\nकहकर मैंने भी अपने हाथों में थोड़ा सा थूक लिया और अपने लंड पर लगा लिया.","फिर दीदी के ऊपर लेट गया वजह से मेरे लंड का सुपारा दीदी की बुर के ऊपर था.","दीदी ने अपने हाथ से मेरे लंड को पकड़ कर मेरे लंड के लंड को अपनी बुर के छेद के ऊपर लगा दिया.\nऔर लेटते ही मैं दीदी के होठों को चूसने लग गया क्योंकि मैं चाह रहा था कि थोड़ा काम दीदी भी करें!","यह बात दीदी भी समझ गई क्योंकि थोड़ी ही देर बाद दीदी ने अपने हाथ से मेरे लंड को पकड़ कर मेरे लंड के लंड को अपनी बुर के छेद के ऊपर लगा दिया.","मैं समझ गया कि अब दीदी चाहती हैं कि मैं अपने लंड को नंगी दीदी की बुर में डालकर दीदी की सील तोड़ दूं!\nदीदी के कान में मैंने कहा- बोलो दीदी, डाल दूं आपकी बुर में अपना लंड? कर दूं अपनी दीदी की चुदाई? तोड़ दूं आपकी सील?","उन्होंने मेरे कान में कहा- हां मेरे भाई, मैं चाहती हूं कि तुम मेरी सील तोड़ो और मेरी जमकर चुदाई करो! प्लीज भाई अब डाल दो ना मेरी बुर में अपना लंड! क्यों रुके हुए हो, अब नहीं रहा जा रहा प्लीज! प्लीज भाई चोदो ना मुझे मेरी सीलतोड़ दो ना प्लीज, अपना लंड मेरी बुर के अंदर डाल दो ना आप! मेरे भाई रुको मत और सहा नहीं जाता.","इतना कहने के बाद दीदी ने अपना हाथ मेरी गांड के ऊपर रखकर मेरी गांड को नीचे की ओर दबाने लगी.\nइससे मेरा लंड दीदी की बुर के छेद में धीरे से जाने लगा.","दीदी के मुंह से आह निकल गई.\nमैं समझ गया कि अभी दीदी के सील नहीं टूटी है.","पर मैंने दिखावा करते हुए कहा- दीदी, आपको दर्द हो रहा है; मैं अपना लंड निकाल रहा हूं! चुदाई फिर कभी कर लेंगे.\nयह कहकर मैं अपने लंड का सुपारा दीदी की बुर से निकालने लग गया.","पर तभी दीदी ने फिर अपना हाथ से मेरी गांड को नीचे की ओर दबाया और मुझसे बोली- अगर तुमने आज मुझे चोदा नहीं तो मैं दोबारा कभी तुम्हें मौका नहीं दूंगी! और तुमसे कभी बात भी नहीं करूंगी.","यह सुनकर मैंने देर करना सही नहीं समझा और उनसे ‘आई लव यू’ बोलते हुए उनके होंठों को चूसने लगा.\nमैंने अपने हाथ दीदी के बूब्स के ऊपर रख दिए और एक झटके में लंड को बुर के अंदर डाल दिया!","इससे मेरा लंड दीदी की बुर की सील तोड़ते हुए आधा अंदर चला गया और दीदी की आंखों से आंसू आ गए!","फिर से दीदी के होंठों को चूसना शुरू कर दिया और उनके बूब्स के निप्पल्स जोर जोर से मसलने लगा.\nअभी मेरा लंड आधा ही अंदर गया था!","मैंने अपनी गांड को दीदी के बुर के ऊपर दबाना चालू रखा जिससे धीरे-धीरे मेरा पूरा लंड दीदी के बुर के अंदर जा चुका था.","अब मैं दीदी के ऊपर लेट गया और उन्हें गले लगा लिया और कान में कहा- थैंक यू दीदी, आई लव यू सो मच. आपने मेरी जिंदगी का सपने बड़ा सपना पूरा कर दिया.","दीदी को अभी भी हल्का हल्का दर्द हो रहा था.\nउन्होंने मेरे कान में कहा- मेरे भाई, मैं भी तुमसे बहुत प्यार करती हूं, तुम्हारे लिए दुनिया में कुछ भी कर सकती हूं, हर दर्द सह सकती हूं.","यह कहकर एक बार फिर मेरी नंगी बहन मेरी गांड को अपनी बुर की तरफ दबाने लगी.\nवे मेरा पूरा लंड अपनी बुर में डाल लेना चाहती थी.","मेरा लंड काफी बड़ा था और थोड़ा बहुत अभी भी उनकी बुर से बाहर था.","कुछ देर बाद दीदी का दर्द कम हो गया और दीदी ने कहा- मेरे भाई, अब मेरी अच्छे से चुदाई करो.","मैंने एक बार अपना लंड पूरा बाहर निकाला और फिर से अंदर डाल दिया और ऐसे ही धीरे-धीरे चुदाई करने लग गया.\nदीदी की बुर एकदम गीली हो रही थी जिसकी वजह से फच फच की आवाजें आ रही थी.","उन आवाजों को सुनकर हम दोनों और ज्यादा गर्म होते जा रहे थे.","कुछ ही देर में दीदी बोलने लगी- मेरे भाई … और जोर से चोदो ना मुझे! फाड़ दो मेरी बुर को मेरे भाई! मुझे तुम्हारा पूरा लंड अपनी बुर में चाहिए! मेरे भाई पूरे दम लगाकर मेरी चुदाई करो! मुझे बहुत मजा आ रहा है मेरे भाई! मुझे तुम्हारे लंड का जूस अपनी बुर में चाहिए! मैं चाहती हूं कि तुम मेरी बुर में अपने लंड को को झड़ने दो! मेरी बुर तुम्हारा अमृत मांग रही है मेरे भाई! मेरी बुर को तुम्हारे लंड का अमृत चाहिए! चुदाई करो मेरे भाई, अपनी बहन को और जोर जोर से चोदो.","वे आगे बोली- अपनी नंगी बहन की बुर को चोदने का सालों का जो सपना है उसे पूरा कर लो मेरे भाई! रगड़ रगड़ के चोदो अपनी बहन को! तुम्हारी बहन को तुम से चुदाई करके बहुत मजा आ रहा है. मैं तुम्हारे लंड की दीवानी हो गई हूं. तुम्हारा लंड बहुत प्यारा है और तुम चुदाई भी बहुत अच्छी कर रहे हो. काश मेरे भाई तुमने पहले ही अपने मन की बातें मुझसे कह दी होती तो हम दोनों बहुत पहले ही एक दूसरे को चोद चुके होते! आज तुम मेरे ऊपर चढ़कर मुझे चोद रहे हो, कल मैं तुम्हारे ऊपर चढ़कर तुम्हारी चुदाई करूंगी और और कल तुम पर बैठकर तुम्हारे लंड को अपने बुर में लूंगी और तुम्हारी चुदाई करूंगी!","दीदी जोश में बोलती गयी- देखना जैसे तुम तो मेरी चुदाई कर रहे हो, ठीक वैसे ही मैं भी तुम्हारी चुदाई करना चाहती हूं! कल मैं तुमसे अपनी गांड गांड भी मरवाऊंगी क्योंकि मैं भी तुमसे प्यार करने लगी हूं. मैं भी तुमको हर वे खुशी देना चाहती हूं जो तुम लेना चाहते हो. मैं जानती हूं कि गांड मारना भी लड़कों का एक सपना होता है. मैं चाहती हूं कि तुम्हारा यह सपना भी पूरा हो! कल तुम मेरी गांड में तेल लगाकर मेरी गांड में मारना! पर आज मेरी चुदाई करो मेरे भाई … मैं झड़ने वाली हूं.","दीदी बोलती जा रहे थी कि और कुछ ही देर में एक जोरदार चीख मारकर वे मुझसे चिपक गई.\nमैं समझ गया कि अब वे झड़ने लग गई है और उसी के साथ मैं भी उनकी बुर में झड़ गया!","दोस्तो, कैसी लगी आपको यह नंगी बहन की बुर चुदाई?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी दीदी को चुदाई के लिए मना लिया","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-sister-sex-story/"},{"title":"शादी में मिली गर्म टाइट चूत को रगड़ा","href":"https://www.freesexkahani.com/teenage-girl/beautiful-girl-hot-sex/"},{"title":"दोस्त की बीवी को जयपुर में खूब चोदा","href":"https://www.freesexkahani.com/xxx-kahani/indian-hot-bhabhi-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"पहली बार चूत चुदाई की बेताबी- 2","href":"https://www.freesexkahani.com/antarvasna/bahan-ki-chodi-chut/"},{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"}]}