{"Title":"गाँव के मुखिया जी की वासना- 7","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"19-09-2020","views":"85,698","description":["पहली चुदाई के बाद गाँव की देसी लड़की को बुखार और पेट दर्द हो गया. उसकी माँ उसे डॉक्टर के पास ले गयी. तो हरामी डॉक्टर ने क्या किया?","हैलो फ्रेंड्स, मैं आपकी चहेती लेखिका पिंकी सेन फिर से अपनी सेक्स कहानी का अगला भाग लेकर हाजिर हूँ. ","अब तक पिछले भाग\nगाँव के मुखिया जी की वासना- 6\nमें आपने पढ़ा था कि मीता की बहन गीता अपनी मां सुलक्खी के साथ डॉक्टर सुरेश के पास दिखाने के लिए आई थी.","सुरेश ने उसे अन्दर ले जाकर सलवार उतारने के लिए कहा, तो वो सकपका गई.","अब आगे:","गीता- न्न्नहीं … नहीं, आप आ ऐसे ही दर्द देख लो. मेरी सलवार नीचे मत करवाओ.","गीता के चेहरे पर डर और घबराहट के भाव साफ साफ नज़र आ रहे थे और सुरेश को भी समझने में देर नहीं लगी कि कोई गड़बड़ जरूर है.","सुरेश- देखो गीता, मैं एक डॉक्टर हूँ. मुझे अच्छी तरह पता है कि क्या करना है और क्या नहीं. समझी … अब जल्दी से सलवार नीचे करो, नहीं तो तुम्हारी मां से मुझे बात करनी पड़ेगी.","अब तो गीता की हालत खराब हो गई. उसे काटो तो खून नहीं. वो बोले भी तो क्या बोले. मरती क्या ना करती … आख़िर उसे अपनी सलवार नीचे करनी ही पड़ी.","सुरेश ने गीता की छूट को गौर से देखा. वो सूजी हुई थी … और किसी समझदार इंसान के लिए ये समझना मुश्किल नहीं था कि ये बुरी तरह से चुदाई करवा कर आई है. फिर सुरेश तो पेशे से डॉक्टर था, उसको ये समझने में कितनी देर लगती.","मगर फिर भी सुरेश ने कन्फर्म करने के लिए अपनी एक उंगली गीता की छूट में घुसाई, जो बड़ी आसानी से चुत में घुस गई.","गीता- आ… आह … नहीं करो, दुःखता है.\nसुरेश- अच्छा तो ये बात है, तभी तुझे बुखार पेट दर्द और ना जाने क्या क्या हो रहा है … और होगा भी क्यों नहीं, तेरी ये उम्र है ये सब करने की … बोलो!","गीता की आंखों में आंसू आ गए. वो सुरेश के सामने गिड़गिड़ाने लगी. उससे विनती करने लगी कि ये बात किसी को ना बताए.","सुरेश- अच्छा अच्छा तू रो मत, पहले चुप हो ज़ा. मुझे ठीक से बता कि तुमने ये सब किसके साथ किया और तुम्हें जरूरत क्या थी करने की.","गीता को मुखिया की बात याद आई कि किसी को बताना मत और वैसे भी गीता अच्छी तरह जानती थी कि मुखिया का नाम लेकर कोई फायदा नहीं. वो बहुत कमीना है, बात को कहां से कहां ले जाएगा. इससे अच्छा कोई झूठ बोल दूं.","सुरेश- अरे क्या सोच रही हो, कोई झूठ मत बोलना समझी … अब चुप क्यों हो बोलो!\nगीता- बाबू जी, मैंने जानबूझ कर कुछ नहीं किया, जो हुआ मेरी मजबूरी की वजह से हुआ. आपको भगवान का वास्ता है, ये बात आप किसी से मत कहना.\nसुरेश- तुम डरो मत, मैं किसी को कुछ नहीं बताऊंगा. लेकिन मुझे बताओ तो सही कि कैसी मजबूरी थी.","गीता- वो एक बड़ी उम्र का आदमी है और मुझसे उसका बड़ा नुकसान हो गया था. अब मैं गरीब कहां से भरपाई करती, तो उसने बदले में ये कर दिया.","सुरेश ने बहुत ज़ोर दिया कि ये ग़लत है. उसने जुर्म किया है. तुम नाम बताओ मैं उसे देखता हूँ.\nमगर गीता ने उसको कसम दे दी कि अगर वो ज़्यादा ज़ोर देंगे, तो वो कुछ कर बैठेगी. तो सुरेश को हार माननी पड़ी.","सुरेश- अच्छा नाम मत बता, ये तो बता कि पहली बार किया था क्या? और ये सब कब किया … और उसका वो कितना बड़ा था?\nगीता- हां, कल मैंने पहली बार ही किया था और उसका वो भी काफी बड़ा था. मगर आप ये क्यों पूछ रहे हो?\nसुरेश- अरे उसी हिसाब से दवा दूंगा ना … पहले पता तो लगे कितना बड़ा था.","गीता ने हाथ के इशारे से समझाया कि कितना बड़ा था मगर अब सुरेश के अन्दर का इंसान खत्म और वासना जाग चुकी थी.","सुरेश- ऐसे समझ नहीं आ रहा. एक काम कर तू हाथ दे … और मेरा ये पकड़ कर देख. फिर बता इतना था, या इससे बड़ा था.","सुरेश ने गीता का हाथ अपने लंड पर रखा और उसको इशारा किया कि लंड पकड़ कर देखो.","गीता बेचारी कहां समझ पा रही थी कि ये सिर्फ़ मज़ा लेना चाहता है. उसने लंड को अच्छी तरह पकड़ा और समझने की कोशिश करने लगी कि ये मुखिया के लंड से बड़ा है या छोटा. इधर सुरेश बस उसको लंड पकड़ा कर मज़ा ले रहा था.","गीता- मुझे लगता है उसका बड़ा था और आपका छोटा है.\nसुरेश- अरे ऐसे जल्दबाज़ी में मत बता, ठीक से देख कर बता ना … एक काम कर अन्दर से समझ नहीं आएगा, रुक जरा … तू बाहर से देख कर बता ठीक है ना!","सुरेश अब गीता के मज़े लेना चाहता था. उसने अपना लंड पैंट से बाहर निकाला और गीता के सामने कर दिया.","पहले तो गीता थोड़ी शरमाई, उसके बाद उसने लंड को पकड़ कर देखा. उसको भी अच्छा लगने लगा तो वो लंड को ऊपर नीचे करके देखने लगी.","सुरेश तो एक कमसिन लौंडिया के हाथों में लंड देकर धन्य हो गया था. वो आंखें बंद करके मज़ा लेने लगा. मगर वो ये भूल गया कि इस वक़्त वो कहां है और इसकी बहन मीता भी बाहर बैठी है. कोई किसी भी वक़्त आ सकता है.","गीता- बाबूजी आपका छोटा है, उसका बड़ा था. मैंने अच्छी तरह देख लिया. अब आप जल्दी से दवा दे दो … नहीं तो मीता अन्दर आ जाएगी.","गीता की बात सुनकर सुरेश जैसे नींद से जगा हो. उसने जल्दी से अपना लंड पैंट में किया और गीता से कहा- तुम भी जल्दी से बाहर आ जाओ.","सुरेश जब बाहर गया, तो मीता दरवाजे के पास खड़ी बाहर कुछ देख रही थी.","सुरेश- अरे मीता … वहां क्या देख रही हो?\nमीता- आ गए आप बाहर, बहुत देर कर दी ना चैक करने में. क्या हुआ है गीता को!\nसुरेश- मैंने कहां देर की, अब बीमार है तो सब अच्छे से देखना होता है ना … तू बाहर से क्या तांक झांक कर रही थी बोल!","मीता ने कोई जवाब नहीं दिया. उसने एक बार बाहर की ओर देखा, फिर मुस्कुराने लगी.","सुरेश को कुछ समझ नहीं आया, तो वो भी बाहर देखने लगा और बाहर नज़र पड़ते ही उसके लौड़े ने फिर अंगड़ाई ली.","बाहर एक गधा एक गधी पर चढ़ा हुआ उसको दे दनादन चोद रहा था और देखने वालों की भी कोई कमी नहीं थी. सुरेश के देखते देखते ही गधे ने अपना काम निपटा दिया और जब वो नीचे उतरा, तो उसके बड़े लंड से वीर्य टपक रहा था. साथ ही गधी की चुत भी टपक रही थी. शायद गधे का वीर्य बाहर निकल रहा था.","ये सब चल ही रहा था कि गीता भी बाहर आ गई- अब मैं जाऊं क्या डॉक्टर बाबू!\nसुरेश- अभी कहां, तुम पहले दवाई तो लेकर जाओ.","सुरेश ने गीता को दर्द की दवा दी और बुखार की भी दवा दी. साथ ही चुत पर लगाने के लिए क्रीम भी दी और उसको हिदायत दी कि गर्म पानी से अच्छी तरह साफ करके फिर क्रीम लगाना.","गीता ने दवाई अच्छे से समझ ली और वहां से घर चली गई. उसके जाने के बाद सुरेश को गधे वाली बात याद आई कि कैसे मीता वो सब देख कर मज़े ले रही थी.","सुरेश- मीता, यहां बैठो और मुझे एक बात बताओ. ऐसे तो तुम इतनी भोली बनती हो, मगर अभी बाहर वो क्या देख रही थी?\nमीता- कुछ नहीं, वो तो सबको जमा देखा … तो मैं भी देखने लगी.","सुरेश- वो तो ठीक है, मगर ऐसी गंदी चीजें तुम्हें ऐसे नहीं देखना चाहिए.\nमीता- अरे ऐसा क्या था बाहर बाबू जी. ये गांव है, यहां तो कभी कुत्ता, कभी भैंस, कभी गधा इन सबका चलता ही रहता है.","सुरेश- अच्छा ये बात है, तो ज़रा मुझे भी बता क्या चलता रहता है!\nमीता- ओहो बाबूजी … आपको ये भी नहीं पता कि क्या भैंसा जब भैंस के ऊपर चढ़ता है, उसके बाद उसको बच्चा होता है. फिर भैंस से बहुत सारा दूध मिलता है.","सुरेश- अच्छा ये बात है … और कोई आदमी किसी औरत पर चढ़ता है, तो क्या होता है?\nमीता- तब भी बच्चा होता है … और क्या!\nसुरेश- बस तुम्हें यही पता है. बाकी ये सब करने में जो मज़ा आता है, उसके बारे में तुम्हें कुछ नहीं पता!\nमीता- इसमें मज़ा कैसा आता है बाबूजी?","सुरेश समझ गया ये एकदम कोरा कागज है. इसको चुदाई के बारे में कुछ नहीं पता. अब बस इसको तैयार करना है और इस कच्ची कली को चोदने का मज़ा लेना है.","सुरेश- तुम बहुत भोली हो मीता, तुम कुछ नहीं जानती हो. मैं तुम्हें सब सिखा दूंगा, मगर एक बात का ध्यान रखना कि ये बात किसी को मत बताना.\nमीता- ठीक है, मैं बाबूजी किसी को नहीं बताऊंगी … मगर ये सब आप मुझे कब सिख़ाओगे?","सुरेश- देखो, इन सब में टाइम लगता है और अभी कोई भी आ सकता है. दोपहर में खाने के टाइम तुम्हें समझा दूंगा. ठीक है ना.\nमीता- ठीक है बाबूजी, जैसा आप ठीक समझें. दोपहर में समझा देना.","मीता आगे कुछ बोलती, तभी एक मरीज़ आ गया और सुरेश उसमें लग गया.","दोस्तो, यहां अभी कुछ मजा नहीं है, चलो आगे चलते हैं. उधर सुरेश की बीवी सुमन रानी के क्या हाल चाल हैं, वो देखते हैं.","सुरेश के जाने के बाद सुमन काफ़ी देर तक वहीं पड़ी रही. फिर उठकर नहा धोकर हरी बनारसी साड़ी पहनकर घर से मुखिया के घर चली गई.","कालू- मुखिया जी, आपसे मिलने मैडम जी बाहर आई हैं.\nमुखिया- अबे तो अन्दर बुला, बाहर क्यों बैठा रखा है.","कालू जल्दी से गया और सुमन को अन्दर ले आया. उसे देखते ही मुखिया के चेहरे पर मुस्कान आ गई.","मुखिया- आओ सुमन, कैसे आना हुआ … मुझे बुलवा लेती.\nसुमन- अरे आपको कैसे बुलाती, मुझे वो हवेली देखनी है. सामान शिफ्ट करना है. ये सब कैसे होगा, मेरी कुछ समझ नहीं आ रहा है.","मुखिया- तुम्हें फ़िक्र करने की क्या जरूरत है. मैं किस लिए हूँ. सब करवा दूंगा. वैसे इस साड़ी में बड़ी सुन्दर लग रही हो. देखो मेरा लंड कैसे टनटना रहा है.\nसुमन- अच्छा ये बात है, कहो तो इसको अभी यहीं ठंडा कर दूं.\nमुखिया- अभी नहीं, पहले तुम हवेली में जाओ. रात को वहीं आकर तुम्हारी चुत चुदाई का मज़ा लूंगा.","सुमन- अच्छा जी, आज भी मेरे पति को रात भर बाहर रखने का इरादा है क्या!\nमुखिया- नहीं रानी, उसकी कोई जरूरत नहीं है. हम इस गांव के मुखिया हैं. जब चाहें, जहां चाहें जा सकते हैं. तुम्हारे पति के होते हुए ही आऊंगा, देख लेना.","सुमन- अच्छा जी … चलो देखेंगे. फिलहाल आप ये बताओ कि अभी मैं क्या करूं?\nमुखिया- कालू को साथ ले जाओ, उसको बता दो कि क्या क्या सामान है. वो सब ठीक कर देगा … और तुम्हें हवेली भी दिखा देगा.","सुमन को कालू के साथ भेज कर मुखिया कुछ हिसाब देखने बैठ गया.","थोड़ी ही देर में सुलक्खी और मुनिया वहां आ गईं.","सुलक्खी- राम राम मुखिया जी.\nमुखिया- अरे वाह आज तो बड़ी जल्दी आ गई तुम … और साथ में मुनिया को भी लाई हो.","यहां मैं आपको बता दूं कि मुखिया के यहां सुलक्खी दो टाइम काम करने आती है. सुबह और शाम को. अब ये काम किस टाइप का होता है, आप अच्छी तरह समझ गए होगे क्योंकि मुखिया के यहां कोई लड़की या औरत काम करेगी तो उसकी चुदाई की कहानी तो लिखी ही जाएगी. इसलिए सीधे कहानी में क्या होने वाला है, उसी को देखते हैं.","सुलक्खी- हां मुखिया जी, दोनों रहेंगी … तो काम जल्दी निपट जाएगा. फिर घर जाकर भी खाना बनाना होता है. इसके भाई को खाना पहुंचाना होता है. समय मिलता ही कहां है.\nमुखिया- अच्छा ठीक है ठीक है, तुझे जो करना है, करती रह. मुनिया को मेरे पास छोड़ दे. मेरे पूरे बदन में दर्द है. इससे थोड़ी मालिश करवाऊंगा.\nसुलक्खी- जैसा आप ठीक समझो मुखिया जी. मुनिया जाओ, तुम रसोई से थोड़ा सरसों का तेल गर्म करके ले आओ. ","मुनिया बिना कुछ बोले वहां से चली गई.","सुलक्खी- मुखिया जी, अभी मेरी ननद कच्ची है. थोड़ा ध्यान रखना … वैसे भी दिन का समय है.\nमुखिया- चुप रंडी की औलाद, मुझे ज्ञान मत दे. चल अन्दर जाकर घर की साफ सफ़ाई कर. मुझे क्या करना है, ये मैं अच्छी तरह से जानता हूँ. मैं इसके जैसी बहुत चोद चुका हूँ … समझी.","मुखिया के गुस्से को देख कर सुलक्खी तो फ़ौरन ही वहां से भाग गई और सीधी रसोई में मुनिया के पास जा पहुंची.","मुनिया- भाबी, तेल तो मैंने हल्का गर्म कर लिया है, मगर मुझे डर लग रहा है. कहीं ठीक से ना कर पाई … तो मुखिया जी मुझ पर गुस्सा ना हो जाएं.\nसुलक्खी- देख मुनिया, वो जैसे कहें, तुम करती रहना. ना मत कहना, नहीं तो जरूर गुस्सा हो जाएंगे. उसके बाद देखले हमें घर से बेघर भी कर देंगे, हम पर बहुत कर्ज़ा है उनका.","मुनिया को अच्छे से समझा कर भेज दिया और वो खुद साफ सफ़ाई में लग गई.","फ्रेंड्स अब सेक्स कहानी में मुखिया के लंड की खुराक के लिए मुनिया नाम की कच्ची कली के हाथ से मुखिया के बदन की मालिश का मजा अगले भाग में मिलेगा. आपको ये सेक्स कहानी कैसी लग रही है, मुझे लिखना न भूलें.\nपिंकी सेन\n[email protected]","कहानी का अगला भाग: गाँव के मुखिया जी की वासना- 8"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के मुखिया जी की वासना- 6","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-ki-nangi-bur/"},{"title":"गाँव के मुखिया जी की वासना- 8","href":"https://www.freesexkahani.com/desi-kahani/desi-ladki-sex-kahani/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"गर्लफ्रेंड की गंदी चुदाई में चुत गांड चोदी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-hard-sex-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Gandi Kahani","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"कुँवारी बुर की चुदाई पहली बार","href":"https://www.freesexkahani.com/first-time-sex/kunvari-bur-ki-chudai-pahli-bar/"},{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"मेरे ऑफिस की लड़की की कामुकता","href":"https://www.freesexkahani.com/hindi-sex-stories/office-ki-ladki-ki-kamukta/"}]}