{"Title":"अनाड़ी भतीजा खिलाड़ी चाची- 1","author":{"name":"राजेश शर्मा 5","href":"https://www.freesexkahani.com/author/rajesh50/"},"date":"18-07-2022","views":"361,120","description":["नंगी चाची भतीजा सेक्स कहानी में पढ़ें कि मैं अपनी चाची के पास रहता था. मोहल्ले के कुछ लड़कों से चाची के अवैध संबंध थे. तो मेरा मन भी डोल गया.","कैसे हो दोस्तो, मैं आपका दोस्त राजेश आज अपनी पहली चुदाई कहानी लेकर आया हूँ.","बहुत सी कहानियां पढ़ने और लगभग 2 साल सोचते सोचते आज तय किया कि अपनी कहानी पेश करने की सख्त जरूरत है. ","दरअसल मैं जितनी कहानियां पढ़ता हूँ, सबमें लेखकों का अतिवाद दिख जाता है.\nमेरा मानना है कि पाठक वर्ग एकदम साधारण है और इन कहानियों को पढ़ कर दिग्भ्रमित होता है, ढेरों फंतासियां बुनता है और अनैतिकता के साथ साथ अपराध के रास्ते पर चल निकलता है. ","बोर न होइए, ये सेक्स एजुकेशन की क्लास नहीं है.\nमेरी नंगी चाची भतीजा सेक्स कहानी आपका मनोरंजन करेगी, ये मेरा दावा है.\nइसका कारण ये है कि इस कहानी का एक एक शब्द, घटना और पात्र (नाम और स्थान छोड़कर) असली है. ","फिर भी आपकी कोई शिकायत या सुझाव हो तो आप [email protected] पर सम्पर्क कर सकते हैं.","यह घटना आज से 12 वर्ष पूर्व की तब की है, जब मैं बारहवीं में पढ़ता था.\nमैं अपने चाचा जी के घर रह कर पढ़ाई करता था. ","पहले थोड़ा सा चाचा-चाची का इतिहास बता दूं. निश्चिंत रहें, ये जरूरी है तभी बता रहा हूँ वरना आपको बोर न करता.","हम लोग लखनऊ में रहते हैं. चाचाजी सरकारी नौकरी में हैं.\nजब उनकी शादी हुई थी, तब चाची भरपूर जवान थीं और मैं छोटा था. ","मैं भी औरों की तरह सामान्य लड़का था, चाची को सम्मान की नज़र से देखता था.\nकुछ बड़ा हुआ तो वो और ही ज्यादा निखर गईं. तब भी मेरे मन में उनके लिए कोई वासनात्मक भावना नहीं थी. ","आप भी जानते हैं कि किशोरवय एक ऐसी उम्र होती है, जहां से भटकाव शुरू होता है.\nकभी कभी चाची दोपहर में सोई रहती थीं, तो उनकी साड़ी ऐसी सिमट जाती थी कि एक खास एंगल से देखो तो 90% जांघ दिख जाए.","आज जब मैं हर तरह का पकवान चख और छक चुका हूँ, तो ये बात बहुत बड़ी नहीं लगती.\nपर उस वक़्त देख कर ही सांस अटक जाती थी, पसीना छूट जाता था.\nएक अपराधबोध भी होता था कि मैं गन्दा सोच रहा हूँ. ","मेरा मानना है कि शरीफ से शरीफ लोगों के साथ ये दौर आता ही है. ","फिर कुछ और चीजें घटित हुईं, जिनकी वजह से चाची के प्रति मेरी सोच बदलती गयी और वासना बढ़ती गयी.","दरअसल मोहल्ले के कुछ लड़कों से चाची के अवैध संबंध बन गए थे और वक़्त के साथ, चाची मेरे साथ अपमानजनक व्यवहार करने लगी थीं क्योंकि मैं उनके ऊपर आश्रित होकर पढ़ाई कर रहा था.\nदोनों बातों के सम्मिलित प्रभाव से पहले तो उनके प्रति सम्मान लुप्त हुआ और अपमानित किए जाने की वजह से उनके प्रति बदले की भावना जागृत हुई. ","उसी दौर में जवानी भी चढ़ रही थी, तो कभी कभी उनकी जांघों के दर्शन ने वासना भी भरनी शुरू कर दी.\nअब मैं दोपहर में उनके सोने का इंतज़ार करता और सो जाने के बाद कपड़े अस्तव्यस्त होने पर टेबल फैन ऐसे सैट करता कि उनकी साड़ी और ज्यादा सरक जाए. ","ये दौर 6 महीने चला.\nइससे ज्यादा मैं कुछ उखाड़ नहीं पाया, पर वो भी उस वक़्त उतना ही मज़ा देता था, जितना आज नई लौंडिया को चोदने के वक़्त मिलता है.","फिर एक दिन हिम्मत करके साड़ी को हाथ से सरका के ऊपर करना चाहा पर कुछ हलचल हो गई तो उनकी नींद टूट सी गयी.\nपर शायद वो कुछ समझ नहीं पाई.\nईश्वर की कृपा से बच गया. ","ऐसा दो चार बार हुआ तो शायद चाची समझ गयी थीं.\nअब वो मुझे खिलाने लगीं.","सोने का बहाना करके अपनी सरकी साड़ी को जांघ खुजाने के बहाने और खोल कर दिखाने लगीं.\nकुछ देर बाद वापस ढक देती थीं.\nएक महीने ये भी चला.","दरअसल वो बड़ी हरामी चीज थीं; चाहती थीं कि मैं पहल करूं ताकि वो ना नुकुर करके ही मानें और हमेशा मेरे ऊपर अपनी उम्मीदों का बोझ बनाए रखें ताकि कोई बात होने पर मेरे साथ सेक्स स्लेव जैसा व्यवहार कर सकें.","मैं सोचता था कि ये तो चुदक्कड़ हैं ही, मेरी रजामंदी जान ही गयी हैं और खुद ही बोल कर एक न एक दिन अपनी दे ही देंगी.\nअसली बात ये थी कि मेरी फटती थी और वो खिलाड़ी थीं.","दोस्तो इस हुद्दमजुद्दी में आपके भाई की जीत हुई. ","एक बार ऐसा हुआ कि मोहल्ले का उनका वो आशिक बाहर गया था. चाचाजी गांव गए थे.\nचाची की चूत की खुजली 15 दिन से मिटी नहीं थी और मैं जांघ दर्शन के प्रयास में उनको गर्म कर दिया करता था. ","ये सब मिल कर ऐसा हुआ कि उन्होंने एक दिन झटके से मेरा हाथ पकड़ लिया.\nअब मुझे काटो तो खून नहीं. ","चाची बोलीं- क्या हो रहा है!\nमैं चुप … गला सूख गया, जुबान हलक में जाम हो गई. सारे देवता याद आ गए.","लेकिन इसके साथ ही महसूस किया कि चाची का जो हाथ मेरे हाथ को रोक कर पकड़ा था, वो अब पकड़ कर रोकने की मुद्रा में आ गया था. ","मैं डर कर अपना ढीला और मुर्दा हाथ वापस ले रहा था और उनका हाथ मेरे हाथ को कुछ ऐसा पकड़े हुए था, जैसे खिंचने से रोक रहा हो.\nइस स्पर्श को मैंने महसूस किया. ","अपना हाथ देखा, फिर चाची के चेहरे को देखा. वहां क्रोध था, पर समझ आ गया कि वो वासना की स्याही में डूब चुका था.\nचाची की चूत की खुजली 15 दिन की थी.","इधर फटी गांड और उधर खुला निमंत्रण. ","इस दरम्यान कब मेरा हाथ उनकी कमर पर गया या शायद उन्होंने मेरा हाथ खींच कर अपनी कमर पर रखा. ये आज तक कन्फर्म नहीं हुआ, लेकिन मेरा हाथ उनकी कमर पर था.","अब तक आंखों आंखों में क्रोध से, याचना से, निमंत्रण से, समर्पण तक का सफर तय हो गया. ","मैंने समर्पण कर दिया या उन्होंने समर्पण कर दिया, ये आज तक नहीं पता. पर ये याद है कि जब चाची ने मेरी कमर में हाथ डालकर मेरे होंठों पर होंठ रखकर चूसा और मुझे अपने ऊपर खींच लिया. उस वक्त मेरा लंड उनकी साड़ी के ऊपर से ही उनकी जांघ पर जैसे ही सटा, तो मैं पैंट के अन्दर ही झड़ गया. ","दो बातें हुईं, एक तो जितना मज़ा उस स्खलन में आया, आज उतना ही मज़ा चोदने के बाद आता है. ","दूसरा, मैं इन बातों से अनभिज्ञ था, तो जब चाची ने होंठ अलग किए तो मुझे घिन आयी कि मेरा मुँह जूठा हो गया है.\nलेकिन मज़ा बहुत आया था. उस मजा का आज तक कोई टक्कर का मजा नहीं मिल पाया है. ","मेरी बात को उस कच्ची उम्र वाले लौंडे ही महसूस कर सकते हैं.","उस वक़्त दिन के 2 बजे थे. मैं झड़ चुका था तो शर्मिंदगी छुपाने के लिए मैंने टाइम पास करने का बहाना खोजा. ","मैं उनकी चूत में उंगली करने लगा.\nयारो क्या बताऊं … पहली बार चूत में उंगली करने का सुख क्या होता है.\nमैं इतना उतावला हुआ कि मैंने चाची से उनकी चुदी चूत देखने की फरमाइश कर दी. ","मना तो होना नहीं था; उन्होंने हां कर दी और खुद कपड़े हटा कर चूत देखने की रजामंदी दे दी.","मैंने साड़ी उठायी और चाची की बुर के दर्शन किए.","जहां अभी 2 मिनट पहले लिप किस से घिन आ रही थी, वहीं मैंने चाची की फुद्दी को हौले से किस कर लिया.\nमैं था तो अनाड़ी, पर अनजाने में ही उनकी क्लिटोरिस पर किस कर रहा था. ","चाची भी कमाल की गर्म हो गई थीं, मेरे चूत चाटने से कुछ ही देर में झड़ गईं. मेरी भी इज्जत बच गयी. ","लेकिन नई नई जवानी थी; कुल 15 मिनट में मेरा लंड फिर खड़ा हो गया.","चाची झड़ने के बाद 5 मिनट तो लम्बी सांस लेती रहीं और मैं बौराये लौंडे की तरह उनकी चूत निहारते हुए जांघ सहला रहा था. ","मेरा लंड खड़ा हुआ, तब तक चाची भी दोबारा से गर्म हो गयी थीं.","मैंने ये सब बाद में उनके बताने पर जाना.\nउस वक़्त तो डरते हुए पूछा कि बुर के अन्दर अन्दर अपना लंड डाल लूं? ","वो इतनी गर्म थीं कि बोल नहीं पा रही थीं. बस इशारा किया कि हां डाल दो.\nमैंने तुरंत जन्नत के मुहाने पर लंड सटा कर हल्का सा अन्दर धक्का दिया लेकिन वो तो एक इंच जाकर फंस गया. ","चाची ने सीसी की सीत्कार की.\nमैं बेवकूफ, चुदाई को जितना समझता था, उतने से अंदाजा लगाया कि मेरे मोटे लंड की वजह से चाची को दर्द हो रहा है. ","अब एक और मज़े की बात सुनिए, मैं उस वक़्त तक समझता था कि लंड को बुर में घुसा देना ही चुदाई है. ","एक इंच घुसने के बाद मैंने जोर लगा कर और एक इंच अन्दर घुसेड़ दिया. ","चाची को तो मज़ा आ गया.\nपर शुरुआती चिकनाई के कारण दो इंच लंड घुस तो गया था, पर मैं केवल धकेले जा रहा था.\nलंड दो से तीन इंच घुस गया और मेरे लंड की लचीली चमड़ी अब पूरी खुल चुकी थी. उससे ज्यादा अन्दर ढकेलने पर दर्द हो रहा था.","उधर चाची को मज़ा नहीं आ रहा था और मुझे दर्द हो रहा था.\nइसी पोजीशन में 2 मिनट में मैं झड़ गया.\nचाची असंतुष्ट रह गईं.","मज़ा तो झड़ने का आया, पर मुझे इतना दर्द हुआ कि पूछो मत.\nचाची ने मुझे अपने ऊपर खींच लिया और बोलीं- किसी लड़की को पहले चोदे नहीं हो क्या? ","मैंने कहा- आपकी साड़ी सरकते हुए मेरी नीयत खराब कर गयी वरना मैं अभी तन के साथ साथ मन से भी कुआंरा हूँ.\nचाची बोलीं- तुमको चुदाई करने नहीं आती! ","मैं बोला- सिखाओगी तब न आएगी.\nउसने कहा- इस बार झंडू मत होना वरना ये अंतिम बार होगा. ","मैं झंडू होना का मतलब ठीक से नहीं समझा क्योंकि मेरे लिए तो वो 2 मिनट बुर में लंड पेल के पड़े रहना ही चुदाई की पीएचडी थी. ","अब चाची ने अपना असली रंडी रूप दिखाया. दरअसल मेरे लिए तो पहली चूत थी, उसका जोश था.\nउनके लिए कुआंरा, वो भी ताजा लंड मिल रहा था, उसका जोश था. ","सबसे बड़ी बात शायद ये थी कि मोहल्ले के लोगों से छुप के मिलना होता था. यहां तो रात को छोड़ कर जब चाची चाहतीं, तब मज़ा ले सकती थीं. ","अरे क्या बताऊं … बाद में एक बार तो चाची ने चाचा और मेरे बीच में सोए सोए चूत मरवाई थी, उसकी कहानी फिर कभी बताऊंगा. पर उस दिन का बाकी हिस्सा अभी सुनिए.","चाची मुझे नीचे करके मेरी कमर पर बैठ गईं और अपना ब्लाउज निकाला, फिर ब्रा उतार दी.\nआह क्या नज़ारा था यार!","मेरी आंखें उनके उजले उजले कबूतरों को देख रही थीं. हाथ उनको पकड़ने के लिए भागे और मन सोच रहा था कि साले चूतिया इनको अभी तक क्यों भूला हुआ था. ","वो बोलीं भी कि सच में किसी लड़की को नहीं चोदे होगे तुम?\nफिर उन्होंने मेरी बनियान निकलवा कर अपनी साड़ी कमर तक कर ली और मेरे सीने पर लेट कर अपनी चूचियां मेरी छाती पर रगड़ने लगीं. ","मैं पागलों की तरह उनकी कमर में हाथ डाल कर अपने होंठों से उनके गाल चूमने लगा.","उन्होंने अपने अंगारे जैसे लाल होंठ मेरे होंठों पर रख दिए और एक झन्नाटेदार किस किया, जो दो मिनट चला.","इधर 15 मिनट पहले जहां दो बार झड़ कर मैं समझ रहा था कि अब तो हफ्ते भर लंड खड़ा ही नहीं होगा, वहां लंड फिर अंगड़ाई लेने लगा.","चाची सेक्स की एक्सपर्ट थीं.\nउन्होंने मेरे गाल और होंठ किस करते हुए मेरे सीने पर अपने दहकते हुए होंठ रख दिए. फिर निप्पल्स पर हौले से दांत से काटा भी. इसके बाद एक एक इंच नीचे बढ़ते हुए मेरे पेट मेरी नाभि चूम ली.","मेरे पेड़ू को किस करते वक़्त उन्होंने मेरी निक्कर और अंडरवियर एक साथ खींच कर घुटने तक कर दी.\nमेरे बदन में सैकड़ों लहरें उठ रही थीं.","जब उन्होंने मेरी जांघों पर किस करते हुए मेरे लंड को पकड़ा और मेरी गोटियों को अपने मुँह में लेकर चाटा. उस वक्त तो मैं बावला होकर उठ गया और उनको पटक कर उनकी कमर पर हल्का वजन देकर बैठ गया. ","मैंने उनके दोनों कबूतर हाथ में लेकर कसके दबा दिए. उनकी सीत्कार निकल गयी. ","चाची की आंह आंह की मादक आवाज सुनकर लगा कि किला फतेह हो गया. मगर ऐसा नहीं था.","दरअसल चुदाई किस तरह से हुई, ये मैं अगले भाग में लिखूंगा. आप मेरी इस साधारण मगर रसभरी नंगी चाची भतीजा सेक्स कहानी के लिए अपने विचार मेल से भेजें.\n[email protected]","नंगी चाची भतीजा सेक्स कहानी का अगला भाग: अनाड़ी भतीजा खिलाड़ी चाची- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनाड़ी भतीजा खिलाड़ी चाची- 2","href":"https://www.freesexkahani.com/family-sex-stories/garam-chachi-ko-choda/"},{"title":"कुंवारी बुर को लगी लंड लेने की तलब- 2","href":"https://www.freesexkahani.com/first-time-sex/desi-bur-ki-pahali-chudai/"},{"title":"मेरी चूत गांड को लंड की लत लग गयी","href":"https://www.freesexkahani.com/antarvasna/aage-peechhe-double-sex/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Hot girl","Kamukta","Nangi Ladki","Non Veg Story"],"relatedStoriesLinks":[{"title":"मेरे ब्वॉयफ्रेंड ने मेरी मॉम को चोद दिया- 2","href":"https://www.freesexkahani.com/aunty-sex/lesbian-mom-daughter-story/"},{"title":"दोस्त की अम्मी की चुत चोदकर खुश किया","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-sex-kahani/"},{"title":"दोस्त के घर में रहते हुए अम्मी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-ammi-ki-hot-chudai-kahani/"},{"title":"गर्म चाची की जवानी का नजारा","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-ki-chudai/"}]}