{"Title":"किसी भी नशे की लत बहुत बुरी होती है","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"21-01-2020","views":"37,153","description":["अपने दोस्त और उसकी बीवी के साथ शराब पीते हुए नशे में मैंने अपने दोस्ती की बीवी की चूचियां दबा दी. और उसे नंगी करने की कोशिश भी की. उसके बाद मेरे साथ क्या हुआ?","शराब और शवाब का नशा कई बार जिन्दगी के सबसे अटूट रिश्तों पर भी कहर बन कर टूट पड़ता है. मेरी जिन्दगी की किताब में भी एक ऐसा ही पन्ना है जिसको मैंने कोरा ही रखा है. उस पन्ने पर जो किस्सा मैं लिखना चाहता था वो किस्सा लिखने की हिम्मत कभी हुई ही नहीं.","आप सोच रहे होंगे कि मेरी जिन्दगी में ऐसा क्या हो गया जिसके बारे में मैं सोचना भी नहीं चाहता. मैं अपनी जिन्दगी के इस दर्द को आप लोगों के साथ बड़ी ही हिम्मत के साथ बांट रहा हूं. इसके बारे में पढ़कर हो सकता है कि आप लोगों के विचार मेरे प्रति सहानुभूति भरे न होकर आलोचनात्मक हो जायें.","मगर मेरे पास इसके सिवाय कोई और रास्ता नहीं था. कुछ बातें कहने की बजाय लिख कर दिल का बोझ हल्का कर लेना बेहतर विकल्प होता है. इसीलिए मैंने इस घटना को आप लोगों के साथ शब्दों के माध्यम से बांटने की कोशिश की है. ","मेरे साथ हुई यह घटना बहुत ज्यादा पुरानी नहीं है. कुछ ही साल पहले की बात है. इस घटना के बाद से मैं हर रोज खुद को अपने ही सामने अपराधी के रूप में खड़ा देखता हूं. ","दोस्तो, मैं शादीशुदा हूं. उस दिन मैं अपने किसी काम के सिलसिले में दिल्ली गया हुआ था. दिल्ली में मेरा एक दोस्त लक्ष्मी नगर इलाके में रहता था. मैं उसके फ्लैट पर पहुंचा. उस वक्त फ्लैट पर वो दोस्त नहीं था. इसलिए मैंने मन बहलाने के लिए ओल्ड मॉन्क की हाफ के पैग अकेले ही लगाने शुरू कर दिये. ","मगर बात ने तब मोड़ ले लिया जब मेरे पहुंचने की खबर मेरे एक अन्य दोस्त को भी लग गयी. पता नहीं कैसे लेकिन शायद फेसबुक लोकेशन की वजह से उसको मेरे दिल्ली में होने की भनक लग गयी. ","वह दोस्त मेरे साथ कॉलेज में मेरा रूम मेट भी था. हम दोनों की दोस्ती बहुत ही गहरी हुआ करती थी उस जमाने में. यहां तक कि जब उसकी शादी हुई थी तो उसने मेरे पहुंचने से पहले दुल्हन के गले में जयमाला भी नहीं डाली. आप सोच सकते हैं कि हमारा रिश्ता कितना गहरा था. ","वो मेरा बहुत ही ज्यादा ख्याल रखता था. हमेशा मुझे आगे रखता था. हालांकि मेरी तरफ से इतना सब कुछ नहीं था लेकिन वो जैसे मुझ पर जान छिड़कता था. ","मुझे अच्छी तरह याद है कि मेरे जीवन में मेरे जन्मदिन पर एक ही बार किसी ने मुझे सरप्राइज दिया था. वो सरप्राइज बर्थडे भी मेरे इसी दोस्त ने प्लान किया था. ","ऐसे ही एक बार मैं अपने कॉलेज में किसी मामले में फंस गया था. सब ने साथ छोड़ दिया था लेकिन इसी दोस्त ने मेरा साथ दिया था. इसने अपने दिल के दरवाजे मेरे लिए कभी भी बंद नहीं किये. ","कॉलेज की दिनों की ही बात है कि हम दोनों साथ में बैठ कर पी रहे थे. नशे में मैं भी था और ये भी. हालांकि उसने बस मजाक में ही मेरी सिगरेट छीन ली थी और मैंने इसी बात पर इसकी पिटाई कर दी.","बात बहुत छोटी थी लेकिन नशे के कारण मैं खुद को काबू नहीं कर पाया. काफी गाली गलौच हुआ और इतना सब होने के बाद वो रोता हुआ अपने घर चला गया. उसने उसी पल में मेरा रूम छोड़ दिया. ","इतना सब होने के बाद भी उसने हमारी दोस्ती की इस मशाल को ठंडा नहीं पड़ने दिया. ऐसा भी नहीं है कि मैंने अपनी तरफ हमारे इस रिश्ते में कोई योगदान नहीं दिया, समय समय पर मैंने भी इसको जरूरत पड़ने पर साथ दिया. ","मगर आज मैं केवल पश्चाताप हेतु इस वाकये को लिख रहा हूं. इसलिए केवल वहीं लिखूंगा जो उसने मेरे लिये किया और मैंने अपनी दोस्ती के इस रिश्ते में क्या गलती कर दी. ","अपने बारे में अभी नहीं बताऊंगा. बस इस कहानी के माध्यम से मैं अपने दिल के बोझ को हल्का करना चाहता हूं कि मैंने उसके साथ क्या क्या गलत किया. ","तो उस दिन लोकेशन की वजह से उसको मेरे आने की खबर मिल गयी थी. उसने फोन करके मुझसे मेरे पास आने के लिए पूछा. मेरा हां कहना ही था कि वो कुछ ही देर के बाद मेरे रूम पर था. उसके पास बीयर ठंडी बोतलें थीं.","मगर हैरान करने वाली बात बीयर की नहीं बल्कि उसके साथ भाभी का होना था. खैर जब वो आ ही गया तो कुछ सोच कर ही आया होगा. भाभी को भी हमारी दोस्ती के बारे में पता था. ","हम सब ने साथ में मिल कर बीयर पीना शुरू किया. कुछ ही देर में हमने बीयर खत्म कर डाली. उसके कुछ देर के बाद हम लोगों के बीच में एक दूसरा राउंड भी हुआ. कुल मिलाकर उस दिन मैंने कुछ ज्यादा ही पी ली थी. ","कुछ ही देर के बाद मुझे ऐसा लगने लगा कि मुझे उल्टी होने वाली है. जब रुका न गया तो मैं एकदम से उठकर बाथरूम की ओर भागा और मैंने उल्टी कर दी. ","मेरा दोस्त पास में ही पड़ा सो रहा था. मगर भाभी को मेरे उठने की आहट लग गयी. वो मेरे पास आयी और मुझे सहारा देने लगी. मैं चलने की हालत में भी नहीं था. ","भाभी मुझे बाहर लेकर आना चाह रही थी मगर पता नहीं नशे में मैं कुछ और बड़बड़ा रहा था. जैसे तैसे करके भाभी ने मुझे बगल वाले रूम में लेटाने की कोशिश की. मगर मुझे पता नहीं क्या हुआ कि मैंने भाभी को अपनी बांहों में कस लिया. ","मेरे हाथ एकदम से ही भाभी के बूब्स पर पहुंच गये थे. मैंने भाभी की चूचियों को दबा दिया तो भाभी छूटने लगी. मगर मेरी पकड़ काफी मजबूत थी. होते होते मैंने भाभी के टॉप को भी उतार दिया. ","उसकी ब्रा दिखने लगी थी जिसको देख कर मेरी हवस और ज्यादा बढ़ गयी थी. भाभी अभी भी छूटने की कोशिश कर रही थी मगर वो यह भी जानती थी कि बगल में ही उसका पति सोया हुआ है. इसलिए वो चुप रही और मुझे रोकने की कोशिश करती रही. ","मगर मैंने भाभी की ब्रा को भी निकाल दिया और भाभी की चूचियों को पीने लगा. मैंने भाभी की चूचियों को पीना शुरू कर दिया तो भाभी ने मुझे धक्का देकर पीछे हटा दिया. ","भाभी की चूचियां एकदम से तनी हुई सी लग रही थीं. मैंने एक बार फिर से भाभी की चूचियों को कस कर पकड़ लिया और उसकी चूचियों को जोर से दबाते हुए मसलने लगा. ","भाभी बोली- प्लीज, ऐसा मत कीजिये, वो बगल में ही सो रहे हैं.\nजब मैं नहीं रुका तो भाभी ने मेरे गाल पर एक तमाचा दे मारा. उनका तमाचा पड़ा तो मेरा नशा पल भर में गायब हो गया. ","मैंने देखा कि मैं क्या करने जा रहा था. नशे नशे में ये भूल गया कि मेरे सामने मेरे दोस्त की बीवी थी. वह दोस्त जो मुझे अपने सगे से भी ज्यादा प्यार करता है. ","यह सोचकर मुझे अपने किये पर बहुत पछतावा हुआ. मैंने भाभी को सॉरी कहते हुए अपनी गलती मानी और उनको मेरे अपराध के लिए माफ करने के लिए कहा. ","भाभी ने कहा- अभी आप सो जाइये, अगर इनको इस बात के बारे में पता लग गया तो बहुत मुसीबत हो जायेगी.\nउस रात मुझे नींद नहीं आयी. मैं पूरी रात करवट बदलता रहा और सोचता रहा कि मैंने ऐसा कैसे कर दिया. ","बाद में मुझे याद आया कि मैंने शायद भाभी के होंठों को भी चूमने की कोशिश की थी. कुछ ठीक तरह से याद तो नहीं था लेकिन ऐसा कुछ जरूर किया था जो बहुत घृणित कृत्य था. ","उस वक्त मुझे अपने किये पर इतना पछतावा हो रहा था कि मन कर रहा था मैं चुल्लू भर पानी में जाकर डूब मरूं. ","उस दिन सुबह हुई तो दोस्त को इस बात के बारे में कुछ पता नहीं चला. मैं दोस्त की बीवी से नजर नहीं मिला पा रहा था. वो मुझे अलविदा करके चले गये. मैंने सोचा कि रात गयी और बात भी दब गयी. ","फिर कुछ दिन के बाद होली का त्यौहार था. होली पर मेरे दोस्त ने मुझे अपने घर आने के लिए न्यौता दिया. मगर मुझे डर लग रहा था कि उस दिन वाली बात कहीं फिर से न उघड़ जाये. ये सोच कर डर रहा था कि कहीं मेरे जिगरी दोस्त को उस रात की घटना के बारे में पता न चल गया हो. ","अपने मन को मजबूत करने की मैंने पूरी कोशिश की. मैंने सोचा कि जब गलती मैंने की है तो उसका परिणाम भुगतने के लिए भी मुझे तैयार रहना चाहिए. मैंने अपना मन मजबूत करके दोस्त के घर जाने का फैसला किया.","उसके घर पर पहुंच कर हम लोगों ने साथ में बहुत इंजॉय किया. ऐसा कुछ भी नहीं हुआ जिसका डर मुझे सता रहा था. भाभी भी मेरी ओर से खफा दिखाई नहीं दे रही थी. बल्कि ऐसा लग रहा था कि उन्होंने उस घटना को भुला ही दिया हो. ","उस दिन के बाद से मैंने शराब को छूने तक से तौबा कर ली. मैंने कभी न पीने ठान ली थी. अपने इस प्रयास में मैं कामयाब भी हो गया. ऐसे ही दिन बीत गये. ","फिर मुझसे छोटे वाले भाई की शादी की तारीख फिक्स हो गयी. छोटे भाई की शादी की सारी जिम्मेदारी मुझे ही संभालनी थी. धीरे धीरे करके शादी का दिन भी आ गया. ","उस दिन मेरा वो दोस्त भी आया हुआ था. साथ में भाभी भी आयी हुई थी. सब कुछ अच्छे से चल रहा था. शादी अच्छी तरह से हो भी गयी. दोस्त भाभी के साथ वापस चला गया. ","मगर अचानक कुछ दिन के बाद उसका फोन आया और उसने मेरे ऊपर वही आरोप लगाने शुरू कर दिये. शायद उसको उसी दिन उस वाकये के बारे में पता चला था. उसने मुझे अपनी करतूत को स्वीकार करने की धमकी भी दे डाली. ","गलती मेरी ही थी इसलिए स्वीकार भी मैंने बिना किसी तर्क-वितर्क के कर लिया. मुझे नहीं पता कि भाभी ने किस वजह से वो बात मेरे दोस्त को बता दी थी. ","हो सकता है कि उन दोनों के बीच में कुछ झगड़ा हुआ हो और तब ये बात निकल कर आई हो, मैं इस बारे में कुछ नहीं कह सकता था. मगर बात तो अब फूट गयी थी. ","मुझे भी आभास था कि एक न दिन तो ये बात बाहर निकलेगी ही, मगर इतनी जल्दी निकलेगी उसके बारे में मैंने नहीं सोचा था. उस दिन हुई इस घटना को लेकर मेरे दोस्त के साथ अब रोज मेरा झगड़ा होना शुरू हो गया. ","मैंने उसको समझाने की बहुत कोशिश की, उसको यह जताने की कोशिश की कि मैंने वो सब नशे में किया था लेकिन मामला शांत होने की बजाय और ज्यादा उलझ रहा था. ","इस तरह से कुछ दिनों के बाद हम दोनों का संबंध टूटने की कगार पर पहुंच गया. होते होते हमारी दोस्ती टूट गयी. इतना पुराना रिश्ता मेरी एक गलती की सूली चढ़ गया था. ","मैंने इस बात को कभी किसी के साथ शेयर नहीं किया. कभी अपनी पत्नी के सामने भी इस बारे में बात करने की मेरी हिम्मत नहीं हुई क्योंकि मैंने काम ही ऐसा किया था. ","एक दिन मेरे दोस्त का एक आखिरी मैसेज मुझे मिला जिसमें उसने लिखा था- मैं जानता हूं कि तुम पीने के आदी हो और ये सब तुमने नशे की हालत में किया है, फिर भी मैं तुम्हें माफ नहीं कर पा रहा हूं. ","मैं तुम्हें ये सोच कर बख्श रहा हूं कि कभी हम इतने गहरे दोस्त हुआ करते थे, अगर तुम्हारे स्थान पर कोई और शख्स होता तो तुम सोच भी नहीं सकते हो कि मैं क्या कर बैठता. ","उस दिन के बाद से उसने कभी मुझसे बात करने की कोशिश नहीं की. मैंने भी उसको कभी अप्रोच करने की नहीं सोची क्योंकि मैं किस मुंह से उससे माफी मांगता. बस ये दर्द मेरे सीने में हमेशा के लिए दफन होकर रह गया. ","यहां तक उस पर मेरे डेढ़ लाख रूपये की भी उधारी थी. मैंने उससे वो पैसे भी वापस मांगने की हिम्मत नहीं की. मेरे उस अपराध के सामने मेरा वो बकाया बहुत ही छोटा था. ","आज भी मैं अपनी उस एक गलती को लेकर बहुत पछताता हूं. मेरी उस एक गलती ने हमारे खून से गहरे संबंध का खून कर दिया था. दोस्ती में हुए इस धोखे की सजा मुझे दोस्त को खोकर ही चुकानी पड़ी. ","आप लोगों की इस बारे में क्या राय है मुझे अपने विचार और सुझाव कमेंट्स जरिये जरूर बतायें. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार है.\nधन्यवाद।\nमैं अपनी पहचान छुपाने के लिए इमेल आईडी नहीं दे रहा हूँ."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रक ड्राईवर की जवान बीवी की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/driver-jawan-biwi-chudai/"},{"title":"कॉलेज टीचर को गर्लफ्रेंड बना कर चोदा","href":"https://www.freesexkahani.com/teacher-sex/college-teacher-girlfriend-choda/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Kamukta","Kamvasna","Nangi Ladki","पाठकों के पत्र"],"relatedStoriesLinks":[{"title":"पति ने कराई बहू ससुर की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/pati-ne-karai-bahu-sasur-ki-chudai-1/"},{"title":"ट्यूशन टीचर दीदी की वासना-2","href":"https://www.freesexkahani.com/antarvasna/tution-teacher-didi-vasna-2/"},{"title":"स्कूल मेनेजर को पटाकर घर में चोदा","href":"https://www.freesexkahani.com/antarvasna/teacher-sex-kahani/"},{"title":"बेबी की डिलीवरी के कितने समय बाद सेक्स करना शुरू करें?","href":"https://www.freesexkahani.com/antarvasna/sex-after-delivery/"}]}