{"Title":"ठरकी सेठ, चोदू नौकर और चुदक्कड़ परिवार","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"20-02-2021","views":"141,608","description":["नौकर सेक्स स्टोरी में पढ़ें कि गांव के सेठ के नौकर ने सेठ को सेठानी की चुदाई करते देख लिया. लेकिन सेठ अपनी बीवी को पूरा मजा नहीं दे पाया था.","दोस्तो, कैसे हो सब लोग? मैं आपके लिए एक और गर्म सेक्स कहानी लाया हूं.","आप लोगों ने मेरी पिछली कहानी\nमेरी विधवा बहन की जवानी का भोग\nपढ़ी होगी. अगर नहीं पढ़ी है तो आप उस कहानी का आनंद लें. ","ये नौकर सेक्स स्टोरी चुदाई की एक अनोखी मनघड़ंत कहानी है. कहानी लिखते हुए मुझे बहुत मजा आया. मैं उम्मीद करता हूं कि आपको भी मेरी स्टोरी पढ़ने में मजा आयेगा.\nइसे पढ़कर आपको एक नयी तरह का आनंद मिलेगा. ","अब मैं अपनी कहानी शुरू करता हूं.\nदोस्तो, इस नौकर सेक्स स्टोरी के पात्रों से आपका परिचय करवा देता हूं.","मुख्य पात्र सेठ जौहरी लाल है. उसकी उम्र 45 साल है. पेट का मोटा और नियत से बहुत ठरकी. हर वक्त उसको चुदाई की तलब रहती थी. ","सेठ की बीवी विमला जिसकी उम्र 44 साल थी. देखने में काफी मोटी, बिल्कुल 40 के साइज वाली।\nउन दोनों का एक बेटा जो 19 साल का था और बेटी अनामिका उर्फ अनु जो 22 साल की थी. उसकी फिगर भी 34-28-36 थी. ","अब कहानी के दूसरे मुख्य पात्र की बात आती है.\nवो है इनका नौकर कल्लू.\n22 साल का हट्टा कट्टा कल्लू जवान लड़का था. वो भी सेठ की तरह सेक्स करने का बहुत शौकीन था. ","सेठ जी को चुदाई करने की आदत थी. वो हर रोज मौका ढूंढते थे कि किसी तरह चूत मारने को मिल जाये चाहे वो किसी की भी हो.\nवो अपनी सेठानी की चूत तो मारता ही था. साथ ही गांव की अन्य महिलाओं की चूत चुदाई भी ब्याज वसूलने के बहाने करता था. ","एक दिन उनका बेटा दुकान पर बैठा था. वो दोनों साथ ही थे. सेठ का मन चुदाई करने का हुआ तो वो बेटे को बोलकर घर जाने लगा. वो अपने घर आ गया.","सेठ घर पहुंचा और मोटी सेठानी को ढूंढने लगा. वो उसके कमरे में गया और देखा कि उसकी बीवी बेड पर लेटी हुई है. बीवी की मोटी गांड देखकर सेठ के मुंह में पानी आ गया. ","उसने चुपके से कमरे का दरवाजा बंद किया और जाकर बेड के पास पहुंच गया.\nवो धीरे से बेड पर लेट गया और सेठानी के मोटे मोटे चूतड़ों पर हाथ फिराने लगा. ","सेठानी की आंख खुल गई तो सेठ जी बोले- मेरी जान … जल्दी से कपड़े उतार दे!\nसेठानी बोली- मेरा मन नहीं है करने का!","फिर सेठ ने सेठानी की मोटी चूची मसलते हुए कहा- मन तो हो जाएगा. पहले कपड़े तो उतार दे?\nअब सेठ ने खुद ही बीवी की साड़ी खींच ली और उसको पेटीकोट में कर दिया.\nफिर उसने पेटीकोट का नाड़ा भी खोल दिया.","सेठानी अब विरोध नहीं कर रही थी। ","सेठ ने बीवी का पेटीकोट खोल कर अपना लंड बाहर निकाला और सेठानी की चूत पर रगड़ने लगा.\nसेठानी की चूत में गर्मी पैदा होने लगी.\nउसने टांगें खोलकर अच्छी तरह से सेठ का लंड अपनी चूत पर रगड़वाना शुरू कर दिया. ","अब सेठ ने ब्लाउज खोलकर उसकी चूचियां थाम लीं और उसके होंठों को चूसते हुए उसकी चूत पर लंड को रगड़ते हुए टोपे को घुसाने की कोशिश करने लगा.","सेठानी की चूत को लंड का मजा मिला तो उसका मन भी लंड लेने का हो गया और वो सेठ को अपने ऊपर खींचने लगी. ","जौहरी लाल ने एक धक्का अपने वजन के साथ मारा और उसकी सेठानी की चूत में उसका लौड़ा एकदम से अंदर सरक गया.\nसेठ को मजा आ गया और वो सेठानी की चूचियों पर लेटकर उसके होंठों को चूसते हुए उसकी चूत मारने लगा. ","अब सेठानी की आग भड़कने लगी और वो भी अपनी पहाड़ जैसी गांड उठा कर धक्के लगाने लगी।\nसेठ जी अब मज़े से तेज तेज धक्के लगा रहे थे और दोनों को चुदाई का पूरा मजा आ रहा था. ","सेठानी की पपीते जैसी चूचियां यहां वहां डोल रही थीं और वो उनको खुद ही सहला रही थी.\nइतनी मोटी चूचियां थीं कि दोनों हाथों से एक चूची को दबाना पड़ता था. ","अब सेठ की उत्तेजना बढ़ने लगी और वो अपने भारी बदन को सेठानी के ऊपर रगड़ते हुए तेजी से चोदने लगा.\nसेठानी की चूत भी आग की भट्टी बन गयी थी. वो अपनी गांड को उठाते हुए सेठ के लंड को अपनी चूत में गोल गोल घुमाने की कोशिश कर रही थी. ","कुछ देर तक दोनों इसी उन्माद में चुदाई का मजा लेते रहे और फिर एकाएक सेठ वासना की चरम सीमा पर पहुंच कर स्खलन के करीब आ गये. एकदम से सेठ की हवस वीर्य के रूप में सेठानी की चूत में खाली हो गयी.","सेक्स का बवंडर जौहरी लाल को शांत कर गया.\nसेठ के लंड का पानी सेठानी की चूत में भर चुका था और सेठ अपनी भारी बीवी के ऊपर ही गिर गया.","सेठानी को उसका बोझ ज्यादा देर सहन नहीं हुआ और उसने अपने पति को अपने ऊपर से एक तरफ धकेल दिया. ","सेठ के एक तरफ लेटते ही सेठानी अपनी चूत को मसलने लगी.\nजौहरी लाल ने देखा तो बोला- क्या हुआ जान … तेरी चूत का पानी नहीं निकला क्या?","उसके सवाल पर सेठानी चिल्लायी- ये आज की नयी बात है क्या? आपको कितनी बार बोल चुकी हूं कि गोली खाकर किया करो. मेरी चूत तो प्यासी रह जाती है और खुद निपट लेते हो. ","सेठ बोले- ठीक है, अगली बार शहर से चुदाई वाली गोली लाऊंगा. तेरी चूत को आग को अच्छे से बुझा दूंगा.\nसेठानी अपनी चूत सहलाती रह गयी और सेठ वहां से चले गये.","इस तरह सेठ कई बार दोपहर के समय में सेठानी की चुदाई करने आते थे.\nइस बात को सेठ का दुकान वाला नौकर कल्लू भी नोट कर रहा था.\nअब वो सेठ पर नजर रखने लगा था कि दोपहर में सेठ घर क्यों जाते हैं.","एक दिन कल्लू ने पूछा- आप रोज इस टाइम घर क्यों जाते हैं?\nसेठ- मैं तो खांड खाने जाता हूं.\nकल्लू- खांड तो दुकान में भी है.\nसेठ- घर जाकर मैं घी मिलाकर खाता हूं.","फिर अगले दिन सेठ जी दुकान से घर आए तो कल्लू भी उनके पीछे आ गया और देखने लगा कि क्या हो रहा है.\nसेठ की बेटी उस वक्त कॉलेज में होती थी और बेटा दुकान पर.\nघर में सेठ और सेठानी ही रहते थे दोपहर में.","कल्लू पीछे पीछे आ गया. मगर दरवाजा अंदर से लॉक होने के कारण वो कुछ देख नहीं सकता था.\nमगर उसको उन दोनों की आवाजें सुनाई देने लगीं. ","फिर जब दरवाजा खुलने की आवाज हुई तो झट से एक तरफ छिप गया.","कुछ देर बाद सेठ घर से दुकान के लिए निकल गये.","अब कल्लू घर में अकेला था और सेठानी कमरे में. चुदाई की आवाजें तो वो पहले ही सुन चुका था. ","उसके अंदर भी हवस जागी हुई थी. सेठ के जाने के बाद उसने कमरे में अंदर झांक कर देखा तो सेठानी बेड पर टांगें फैलाये नंगी लेटी हुई थी.\nउसका हाथ उसकी चूत को तेजी से रगड़ रहा था.\nसेठानी की आंखें बंद थीं. वो एक हाथ से चूची दबा रही थी और दूसरे से अपनी चूत को रगड़ती जा रही थी.","कल्लू इस नजारे का मजा वहीं दरवाजे से ही लेने लगा. ","मगर अचानक सेठानी ने उसको देख लिया. सेठानी एक बार तो चौंकी और उसकी इस बदतमीजी पर चिल्लाने की हुई मगर अगले ही पल उसके मन ने पलटी मार ली. ","उसकी चूत की आग धधक रही थी और सामने जवान हट्टा कट्टा नौकर उसकी चूत को निहार रहा था. उसने सोचा कि क्यों न चूत की आग को इसके लंड से बुझवा लिया जाये?","कल्लू को सेठानी ने आवाज लगा कर अंदर बुलाया तो वो डरता हुआ चला गया.","सेठानी ने उससे कहा- दरवाजा बंद कर दे और मेरे पास आ जा।","अब कल्लू दरवाजा बंद करके सेठानी की तरफ बढ़ने लगा. ","कल्लू के मन में अंदर ही अंदर लड्डू फूट रहे थे. उसको पक्का यकीन था कि सेठानी अपनी चूत चुदवाने के लिए ही बुला रही है.\nउसका लंड ये सोचकर खड़ा हो गया था कि उसको इतने मोटे चूचों वाली औरत की चूत चोदने को मिलेगी. ","विमला सेठानी बोली- वहां से क्या देख रहा था? तुझे ये चाहिए क्या?\nसेठानी ने उसके सामने अपनी चूत को दो उंगलियों से फैलाते हुए कहा.","सेठानी की चूत देखकर कल्लू के मुंह में पानी आ रहा था.\nउसका लंड उसके पजामे में हिलौरें मार रहा था.\nसेठानी भी उसके लंड को उछलता हुआ देख चुकी थी. ","कल्लू ने धीरे से हां में गर्दन हिला दी.\nसेठानी बोली- तो फिर वहां क्या खड़ा है? ऊपर आ जा जल्दी.\nसुनते ही कल्लू झट से बेड पर चढ़ गया उसने अपनी शर्ट और पजामा उतार फेंके. अगले ही पल उसने अंडरवियर भी उतार दिया. ","कल्लू का काला मोटा लंड देखकर विमला सेठानी की बांछें खिल गयीं. उसने कल्लू का हाथ पकड़ कर अपने ऊपर खींचा और उसको अपनी चूचियों पर लेटाकर उसके होंठों को पीने लगी. ","सेठानी की चूत की आग देखकर कल्लू भी उस पर टूट पड़ा और उसके जिस्म को नोंच नोंचकर खाने लगा. कभी उसके होंठों को चूसता तो कभी चूचियों को जोर से भींचते हुए चूसने लगता. ","फिर एकदम से नीचे पहुंचा और सेठानी की चूत को मुंह देकर खाने लगा. सेठानी ने उसके सिर को अपनी चूत में दबा लिया और गांड को उठाकर अपनी चूत उसके मुंह में धकेलने लगी. ","कल्लू का लंड फटने को हो रहा था. मगर वो चूत चूसने का भी पूरा मजा लेना चाहता था.","फिर उसने सेठानी की चूत में दो उंगली फंसा दी और चोदने लगा.\nसेठानी पगला गयी और उसके लंड की मुठ मारने लगी.\nफिर वो लंड को अपनी चूत पर लगवाकर उसकी गांड को दबाने लगी. ","अब कल्लू के भी बर्दाश्त के बाहर थी बात. उसने एक जोर का धक्का मारा और सेठानी की आह्ह … के साथ कल्लू नौकर का लंड उसकी चूत में उतर गया. ","नौकर का लंड चूत में जाते ही सेठानी ने उसको बांहों में भर लिया.\nकाफी मोटा और लम्बा लंड था. सेठानी की चूत भर गयी और कल्लू ने उसकी चूत में धक्के लगाने शुरू कर दिये. ","सेठानी कल्लू की पीठ को नोंचते हुए सिसकारियां लेने लगी- आह्ह … चोद दे … जोर से … आह्ह कल्लू … पूरा घुसा दे … चोद साले … आह्ह तेरे मालिक का लंड फिसड्डी है. चोद मुझे आईई … आह्ह … और चोद.","कल्लू लंड अंदर पेल कर जोर जोर से चोदने लगा तो सेठानी को नए लंड से खेलने में मज़ा आने लगा. कल्लू सेठानी की चूची किसी बच्चे की तरह दबा कर चूस रहा था. ","सेठानी मज़े करने लगी और पांच मिनट में झड़ गई।","मगर कल्लू कहां रुकने वाला था. वो तो चोदता ही रहा।\nसेठानी भी मज़े से चुदवाती रही. कल्लू का पानी झड़ने तक सेठानी दो चार बार झड़ गई। ","कल्लू की तो लॉटरी लग गई. सेठानी की चूत को वीर्य से भरकर वो खुश हो गया. सेठानी भी मुस्करा रही थी. फिर उसने कल्लू को जाने के लिये कहा. ","चूत चुदाई करके कल्लू दुकान पर वापस आया.\nसेठ जी ने पूछा कि कहां था तू तो कल्लू बोला- आज मैं भी खांड खाने गया था।\nसेठ जी हंस पड़े। ","अगले दिन फिर कल्लू सेठानी को चोद रहा था तो सेठ जी ने उसको उसकी बीवी की चुदाई करते हुए देख लिया. मगर सेठानी ने भी सेठ को देख लिया और उसको चुप रहने के लिए कहा. ","बाद में सेठ ने सेठानी से सवाल किया तो वो बोली- तुम्हारे लंड से प्यास नहीं बुझती. आप ही बताओ कि मैं क्या करती. कल्लू का लंड बहुत दमदार है. मुझे शांत कर देता है. ","अब सेठ जी ही मजबूर हो गए। अब तो कल्लू का जिस दिन मन होता वो सेठानी की मोटी गांड और चूत पेल देता।","एक दिन सेठानी कहीं गई थी और कल्लू उन्हें चोदने घर गया तो उनकी लड़की घर पर थी. ","अनु ने बताया कि मम्मी बाहर गई है तो कल्लू अनु को देख कर वहीं ठहर गया.\nवो उसके जिस्म को घूरने लगा.","अनु भी चालू थी.\nवो कल्लू की नजर को भांप गयी और अपनी चूचियों पर हाथ फेरते हुए बोली- चाय पिओगे क्या?","कल्लू बोला- दूध नहीं है क्या तुम्हारे पास?\nकातिल मुस्कान के साथ अनु ने कहा- वो तो तुम्हें निकालना पड़ेगा.\nकल्लू- तो फिर चलो न?","अनु- मेरे पीछे आओ.\nवो दोनों ऊपर वाले कमरे में गये और जाते ही एक दूसरे के जिस्मों से लिपटने लगे. दो मिनट के अंदर ही कल्लू अनु को नंगी कर चुका था और खुद भी नंगा हो चुका था. ","अब अनु उसके सामने चूत खोलकर लेट गयी. कल्लू जवान लड़की की चूत चाटने लगा. वो कुत्ते की तरह मज़े से चूत चाटने लगा और अनु की चूत में जीभ डाल कर उसे चोदने लगा। ","अनु उसका सिर पकड़ कर सहलाने लगी और पागल हो गई- ओह कल्लू … बस कर … निकल गया … आह … आह … आह।\nअनु की चूत ने पानी छोड़ दिया. कल्लू उसे चाटता रहा.","वो बोली- अब चोद भी ले.\nकल्लू ने उसकी चूत पर लंड को रखा और लंड अंदर पेलकर चोदने लगा.","अनु की चूत ने भी उसके लंड का स्वागत किया और मस्ती में चुदने लगी. दोनों सिसकारने लगे. ","अनु मज़े से चूत में लंड पिलवा रही थी। अनु ने कल्लू की गांड पर हाथ मार कर उसे तेज तेज धक्के लगाने को बोला.","कल्लू ने भी अपनी रफ़्तार बढ़ा दी तो अनु फिर से झड़ गई। ","अब भी कल्लू उसे चोद रहा था तो अनु बोली- थोड़ी देर पीछे भी कर दे!","कल्लू ने अपना लंड निकाला और अनु को उल्टा लेटा कर उसके ऊपर चढ़ गया.\nउसने अनु की गांड पर लंड लगाया और धीरे धीरे लंड को अंदर सरका दिया. ","अनु पहले भी गांड चुदाई करवा चुकी थी शायद. उसको गांड में लंड लेने में खास परेशानी नहीं हुई.","गांड में लंड देने के बाद कल्लू फिर से राजधानी ट्रेन की रफ्तार से चोदने लगा।\nअनु मज़े से सिसकारी भर कर आवाज निकाल कर गांड चुदाई करवा रही थी। ","नौकर कल्लू ने आधे घंटे की चुदाई का फल उसकी गांड में ही निकाल दिया।\nलड़की की गांड चुदाई करके अब कल्लू दुकान पर वापस आया तो सेठ जी ने पूछा कहां गया था? ","तो कल्लू बोला- खांड खाने गया था.\nये बोलकर वो हंसने लगा.\nसेठ जी गुस्से से बोले- अरे पुरानी बोरी में से ही खा लेता, नई बोरी क्यों फाड़ दी? ","ये सुनकर कल्लू की गांड फट गयी. सेठ जी उसे अनु को चोदते हुए देख लिया था.\nवो डर गया और बोला- सेठ जी, वो नई बोरी मैंने नहीं फाड़ी, वो तो पहले से ही फटी हुई थी. ","सेठ अब सोच में पड़ गया कि उसकी बेटी किससे चुदवा रही है?","खैर, कल्लू का काम तो हो गया था. सेठ की ठरक और कल्लू की चुदास दोनों ही सेठानी और उसकी बेटी की चूत की दुश्मन हो गयी थी. ","दोस्तो, ये थी गांव की देसी नौकर सेक्स स्टोरी. आपको स्टोरी में मजा आया हो तो कमेंट्स में जरूर बतायें. मुझे आपकी प्रतिक्रियाओं का इंतजार रहेगा. "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी विधवा बहन की जवानी का भोग","href":"https://www.freesexkahani.com/family-sex-stories/bahan-chudai-story-hindi/"},{"title":"हवाई यात्रा में मिली एक हसीना- 2","href":"https://www.freesexkahani.com/xxx-kahani/sexy-blowjob-story/"},{"title":"हवाई यात्रा में मिली एक हसीना- 3","href":"https://www.freesexkahani.com/antarvasna/garam-jawani-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hindi Sex Kahani","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"लॉकडाउन बिताया पड़ोसी की बेटियों के साथ","href":"https://www.freesexkahani.com/antarvasna/garam-sex-ki-story/"},{"title":"दीदी की सहेली की चोदन स्टोरी","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-ka-bhosda-kahani/"},{"title":"लंड की प्यासी लड़की की कामवासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-sexi-chut-chudai/"}]}