{"Title":"हमने नया गाँव बसा लिया","author":{"name":"जगदीश","href":"https://www.freesexkahani.com/author/jagdish/"},"date":"15-03-2020","views":"100,304","description":["बात 1942 के आसपास की है। हम 15 लड़कों ने अंग्रेजों के एक काफिले को लूटा. उसमें 20 जवान लड़कियां भी थी जिन्हें अंग्रेज जबरन ले जा रहे थे. उसके बाद कैसे गाँव बस गया?","हैलो मेरे नवयुवक दोस्तो और सहेलियो,\nआप सब कैसे हो?\nआशा है आप सब सर्दी के मौसम में चुदाई का मजा ले रहे होंगे, अथवा किसी बढ़िया से लन्ड या चूत का ख्वाब देख रहे होंगे।","आज मैं आपको बहुत ही अच्छी से अपनी चुदाई कहानी सुनाऊंगा, जिसमें हमने कैसे चुदाई के मजे लिये।","बात बहुत पुरानी है, उस समय न तो आज की तरह टेलीविजन होता था, न ही इंटरनेट।\nहाँ, कुछ बड़े शहरों में सिनेमाघर थे, उसमें केवल ब्लैक एंड व्हाइट मूक फिल्में ही चला करती थीं।","यह बात 1942 के आसपास की है। उस समय भारत छोड़ो आंदोलन की शुरुआत हो रही थी। अंग्रेजी वस्त्रों व वस्तुओं की होली जलाई जा रही थी। देश का बच्चा बच्चा देश की आजादी में शामिल होना चाहता था।\nहम लोग भी देश की आजादी के लिये अपना अपना योगदान दे रहे थे।","तो दोस्तो, आपको पता ही होगा कि अंग्रेजों का देश पर शासन था, वे आंदोलन को दबाने के लिये हर हथकंडा अपनाते थे।","अंग्रेज अफसर व उनकी सेना में भर्ती भारतीय सैनिक भी बहुत जुल्म ढाते थे। वो लोग हमारे गांवों में घुसकर उत्पात मचाते थे, हमारे पशुओं व मुर्गी बत्तख आदि छीन लेते थे, व अनाज भी हथिया लेते थे।","हम लोगों के दल में 15 युवक थे। हम लोगों का काम था कि हम स्वतंत्रता आंदोलन के लिये लोगों को जागरूक करते थे, कभी कभार अंग्रेजी सेना से हम लोगों की छुटपुट मुठभेड़ भी हो जाती थी, लेकिन हम लोग कभी उनके हाथ नहीं लगे।","एक दिन हमको खबर मिली कि कुछ अंग्रेज अफ़सर कोई बड़ा खजाना लेकर कानपुर से झांसी किले की ओर जाने वाले हैं।\nयह हम लोगों के लिये बहुत ही शानदार खबर थी, हम लोगों ने सोचा कि यदि यह खजाना हम लोग अंग्रेजों से छीन लें तो, हम अपने संगठन को और मजबूत कर सकते हैं।","हमारा गांव उरई जिले में पड़ता था, जो कानपुर व झांसी की बीच में ही था। उस समय तक आवागमन के लिये कोई बहुत अच्छे रास्ते नहीं थे, और लंबे सफर में खाने पीने की व्यवस्था गांवों से ही हो पाती थी।","ये अंग्रेज भी बड़े चोदू किस्म के लोग होते थे, तो ये रास्ते में पड़ने वाले गांवों में ठहरते, और गांव की कच्ची कलियों को मसलने के लिये हरदम बैचेन रहते थे।","इनका मन करता तो वो गांव की लड़कियों को पकड़कर छावनी में ले जाते जिन्हें खूब चोदने के बाद या तो वापस कर देते, या फिर अपने बंगलों की नौकरानी बना लेते थे। जो लड़कियाँ इनके हाथ लगती थी, उनमें से अधिकतर वापस नहीं आती थीं क्योंकि 15 20 दिन अंग्रेजों से चुदने के बाद उनसे शादी कौन करता?","कई शादीशुदा औरतें भी अंग्रेज ले जाते थे, वो भी कभी कभार ही अपने परिवार में वापस लौट पाती थीं क्योंकि अंग्रेज उनकी भी चूत का भोसड़ा बना देते थे।","तो हम कहानी पर आते हैं कि हमको सूचना मिली कि अंग्रेज खजाना लेकर निकल रहे हैं।","हम लोगों ने इसके लिये एक योजना बनाई कि कैसे इनसे खजाना छीन लिया जाये।\nहमने उन अंग्रेजों का इंतजार करना उचित समझा क्योंकि हम लोगों के पास न तो घोड़े थे, न ही सबके पास साइकिलें थीं और जंगल में साइकिल भगाना सम्भव भी नहीं था।","तो चार दिन बाद सूचना मिली कि वे लोग 10 कोस दूर गांव में ठहरे हैं, अगले दिन वो हमारे गांव के पास से निकल सकते हैं।","अब वो दिन भी आ गया ये 15 नवम्बर 1942 की बात है।","हम लोग जंगल के रास्ते उनके आने की प्रतीक्षा करने लगे, हम सब के पास चाकू तलवार व तेल पिलाये हुये लट्ठ थे।","असल में हमने कभी कोई ऐसा काम नहीं किया था तो हमको ज्यादा अनुभव भी नहीं था.","हम लोगों ने दूर से देखा कि उनका काफ़िला चला आ रहा है, वो सब अपनी अपनी चुस्त वर्दियों में काफी तगड़े लग रहे थे।","हमने देखा कि एक अंग्रेज अफ़सर अपने घोड़े पर बैठा सबसे आगे चल रहा था, उसकी पिस्तौल उसकी कमर पर चमक रही थी, उसके पीछे तीन घुड़सवार अंग्रेज बन्दूक लेकर चल रहे थे, उसके पीछे तीन घोड़ागाड़ी चल रहीं थी।","पहली घोड़ागाड़ी में चार घोड़े जुते थे, और यह घोड़ागाड़ी एक कमरे नुमा थी, जिसकी चौड़ाई करीब छह फुट लंबाई करीब दस फुट व ऊंचाई पाँच फुट से ज्यादा थी, उसके दोनों ओर खिड़कियाँ भी बनी हुई थीं जो उस समय बन्द थीं।","पीछे वाली दो घोड़ागाड़ियाँ खुली हुईं थीं, उसमें बोरियों में खाने पीने का सामान, व टेंट लगाने का सामान था।","इन घोड़ागाड़ियों के पीछे तीन अंग्रेज अपने अपने घोड़ों पर सवार थे, और उनके कंधे पर राइफलें लटक रहीं थी। ","इनके पीछे करीब बारह भारतीय सैनिक तलवारों से लैस पीछे पीछे पैदल ही चल रहे थे, उनके बूटों की कड़क आवाज जंगल में गूंज रही थी।","इतनी बड़ी हथियारबंद टुकड़ी देख कर हम लोगों की गांड फट कर फव्वारा बन गयी। हम लोगों के पास इरादा त्यागने के अलावा कोई चारा नहीं था।","फिर मैंने हिम्मत करके अपने साथियों से कहा कि इस टुकड़ी का सामने से लड़कर जीतना बहुत मुश्किल है. क्यों न इनका चुपचाप पीछा किया जाये और मौका मिलते ही अपना काम बना लिया जाये?\nतो हम लोगों ने चुपके से उनका पीछा करना शुरू कर दिया. करीब 25 मील चलने के बाद वो लोग रुक गये, शाम होने वाली थी तो उन्होंने कैम्प लगाना शुरू कर दिया।","कैम्प लगा कर हिंदुस्तानी सैनिकों ने रात का खाना बनाने का इंतजाम शुरू कर दिया।","जंगल में अंधेरा जल्दी हो जाता है, तो भी उनको काम खतम करते करते रात के आठ बजे गये।","लगभग दो घण्टे तक उनकी आवाजें आती रहीं, उसके बाद वो सब अपने अपने टेंट में सोने चले गये, केवल दो हिंदुस्तानी सैनिक तलवार लेकर पहरा दे रहे थे।\nहम लोग रात गहराने की प्रतीक्षा कर रहे थे, सर्दी की रात में हम लोगों के लण्ड भी सिकुड़ के मूंगफली बन रहे थे।","तकरीबन बारह बजे के आस पास उन दोनों पहरोदारों को भी नींद आने लगी, क्योंकि वो गर्म कम्बल ओढ़े हुये थे. खाने में उन्होंने गोश्त खाया था और शराब भी पी हुई थी।","हम लोग भी चुपके से उनके रसद वाले टेंट में घुस गये और बचा हुआ खाना व थोड़ी थोड़ी शराब भी पी गये।","फिर देखा कि उनके पहरेदार मस्त सोये पड़े थे।\nहमने उनके सारे घोड़ों को खोल लिया यानि दो घोड़े टेंट के सामान वाली गाड़ी वाले और सात घोड़े, जिनमें अंग्रेज सवार थे।","खजाने वाले घोड़े हमने खजाने वाली गाड़ी में जोत दिये। और रसद सामग्री वाली गाड़ी के घोड़े उसमें जोत दिये।","अब हम 15 लोग 9 घोड़ों पर आसानी से भाग सकते थे, पर हम दो लोग खजाने वाली गाड़ी में बैठ गये, दो लोग रसद वाली गाड़ी में बैठ गये। हम लोगों ने उनके हथियार वाले टेंट से सारी बंदूकें और लगभग बीस तलवारें भी बटोर लीं।","फिर हम बिना शोर किये, धीमे से खजाना ले उड़े और करीब सारी रात ही हम कानपुर की तरफ भागे।","लगभग सात बजे सब ठीक ठाक रोशनी हुई, तब जाकर हमने सांस ली।","अब सोचा गया कि अपने खजाने की शक्ल तो देख लें. हमारा अनुमान था, कि कम से कम पचास हजार की रकम हाथ लगी होगी. तो हमने उस घोड़ागाड़ी का ताला पत्थर से तोड़ने का प्रयास करने लगे, मगर अंदर से अजीब सी कुलबुलाहट की धीमी आवाजे आ रहीं थी।","तो हम लोग डर गये कि कहीं खजाने के अंदर कोई सैनिक न हो।","हम लोगों ने फिर चुराई हुई राइफलें अपने हाथ में लीं, और तेज आवाज़ में कहा जो भी अंदर हो वो हाथ उठा कर बाहर आ जाये, हमने तुम्हे चारों ओर से घेर लिया है।\nपहले तो कोई हलचल नहीं हुई तो हमने दरवाजे पर एक लात जमा कर, दुबारा धमकी दी, तब दरवाजा धीरे धीरे से खुलने लगा।\nकसम से जब दरवाजा खुला तो हम सब भौचक्के रह गये, क्योंकि हम लोगों की किस्मत का खज़ाना नज़र आने लगा।","जैसे ही दरवाजा खुला, हम लोगों की आंखों के साथ साथ गांड भी फट गई, क्योंकि उसके अंदर लगभग 24 सुंदर कमसिन जवान परियाँ थीं, जिनके होंठ सुर्ख गुलाबी थे, और सभी लगभग 5 फुट 2 इंच से लेकर 5 फुट 5 इंच तक की थी.","सबकी चूचियां गोल गोल संतरे जैसी थी, उनके चूचक उभार लिये हुये थे। उनके चूतड़ बिल्कुल गदराये हुए थे। कुल मिला कर वो बहुत ही बढ़िया चुदने का सामान थीं। कोई शरीफ आदमी उनको देख लेता तो फौरन अपना लण्ड हाथ में लेकर मुठ मारने लग जाता।\nहम लोग भी पूरे शरीफ थे। ","अंदर इनके अलावा लोहे का बक्सा भी था। उसमें दस हजार सोने के सिक्के थे।","फिर हमने उनसे पूछताछ की.\nतब उन्होंने बताया कि उन्हें कानपुर के अलग अलग गांवों से उठाया गया है और उनको वायसराय के मनोरंजन के लिये ले जाया जा रहा है।","जिस पड़ाव पर वो लोग कैम्प लगाए थे, वहाँ उन अंग्रेजों ने खिड़की से खाना भी खाने को दिया था, जिसे हम लोग अंधेरे की वजह से देख नहीं पाये थे।","अब हम लोग सारे घोड़े तो खोल लाये थे, इतनी दूर भाग भी आये थे तो हाल फिलहाल में उन अंग्रेजों का तो डर उस समय नहीं था।","और अंग्रेजों का कोई बड़ा नुकसान भी नहीं हुआ था, वो तो किसी भी गांव से फिर लड़कियाँ उठा सकते थे। लेकिन उनके हथियार हम ले आये थे, उसके लिये उनकी माँ जरूर मर रही होगी।","खैर हमारे सामने समस्या खड़ी हो गयी थी कि इस खजाने का क्या किया जाये। इन्हें घर छोड़ने जायेंगे, तो इनके घरवाले इन्हें स्वीकार नहीं करेंगे, क्योंकि अंग्रेज जिसको ले जाते हैं, उन्हें बिना चोदे छोड़ते नहीं हैं।","अब जंगल में भी इनको छोड़ा नहीं जा सकता था, कोई अन्य गाँव वाला भी इन्हें इसी कारण न स्वीकार करता।\nतो हमने उन खूबसूरत काम बालाओं से ही पूछ लिया- तुम क्या चाहती हो?","उनमें से अधिकतर ने यही कहा- घर वाले तो हमें स्वीकार करेंगे नही, हमें अंग्रेजों के पास ही छोड़ दो. दिन में पाँच दस बार चोद लेंगे तो कम से कम खाना तो मिल जायेगा।\nवो सब हम लोगों के ऊपर बोझ बनना नहीं चाहती थीं।","हम सभी क्रांतिकारी वीर थे, ऐसी सुंदर कन्याओं को हम अंग्रेजों को कैसे सौंप देते और ऐसे में हमें पकड़े जाने का भी डर था।\nतब हमने उन लड़कियों से कहा- हम तुम्हारी जिम्मेदारी को उठाने को तैयार हैं।\nतब तक लड़कियों का डर लगभग खत्म हो गया था। अब वो खुलकर हँस हँस कर हम लोगों से बातें करने लगीं।","अब उनकी जिम्मेदारी तो उठा ली, लेकिन न हम अपने गाँव जा सकते थे, न ही कहीं और ही … क्योंकि समाज में आते ही अंग्रेज हम लोगों को हिरासत में ले सकते थे।","हमारे पास पर्याप्त हथियार, सोना, और साठ पैसठ आटा चावल की बोरियां थीं जिससे हम 35 लोग साल दो साल भर तो मजे से काट सकते थे।","तो हमने घने जंगल में ही साफ सफाई करके रहने का फैसला किया। पाँच लोगों को कुछ बर्तन व औजार, दूर के किसी गांव से खरीद लाने को भेज दिया, और कह दिया कि एक व्यक्ति उस गाँव के बाहर ही घोड़ों के साथ ही रुक जायेगा, बाकी चार पैदल ही गाँव में जाकर खरीददारी करेंगे।","तो दोस्तो, इस तरह से हम दस साथी व 20 सुंदरियाँ वहीं रुक गये। तब तक लड़कियाँ पूरी तरह से बेफिक्र हो चुकी थीं, और वे अपने आगामी जीवन का सोचने लगी थीं।","तभी उनमें से एक लड़की ने कहा- हम लोगों की जिम्मेदारी आप लोगों ने ले ली है तो हमारा भी आप लोगों के प्रति फर्ज बन जाता है। आप लोग जब चाहें, जैसे चाहें, उपयोग कर सकते हो. अब हमारा तन मन आप लोगों को समर्पित रहेगा।","लेकिन एक दुविधा हो गयी कि हम 15 साथी थे और लड़कियाँ 20 थीं। हमारे दल के प्रत्येक साथी का उनको बचाने में योगदान भी था, तो बंटवारा कैसे किया जाये।","उनमें से एक लड़की ने सुझाव दिया- अंग्रेजों के पास जाते तो पता नहीं कौन कौन कितनी बार चोदता, कितने लोगों से चुद जाते, तो यहाँ हम अपनी इच्छा से तुम 15 लोगों को अपना शरीर दे रही हैं. इससे बंटवारा भी नहीं करना होगा और सबका अहसान भी पूरा हो जायेगा।","उसकी इस बात का समर्थन सभी हुस्न की मलिकाओं ने किया.","लेकिन हमें भी सभी साथियों की राय लेना जरूरी था। तो मैंने कहा कि हमें सबके वापस आने तक रुकना चाहिये।","शाम तक हमारे साथी वापस लौटे. तब तक हम लोगों ने जंगल से सूखी लकड़ियां इकट्ठा की और पत्थरों से चूल्हा तैयार किया। उनके आने पर लड़कियों ने खाना बनाने की तैयारी शुरू की और हम सभी साथी झोपड़ी बनाने के लिये लकड़ियां काटने लग गये.","दो घण्टे में ही खाना बन गया और हमनें भी पर्याप्त लकड़ियों को काट लिया और जमीन भी साफ कर ली।","हम लोगों को बड़ी तेज भूख लगी थी. सब लोगों ने साथ साथ खाना खाया और अपने सभी साथियों को दोपहर वाली बात बताई।\nसब लोगों को बात पसंद आ गयी।","अब पेट भरने के बाद सबको कार्यक्रम आगे बढ़ाने की इच्छा जाग गयी। जल्दी जल्दी हम लोगों ने आसपास के पेड़ों पर रस्सियों के सहारे तिरपाल बांधे, और सूखी पत्तियों को बटोर कर गुलगुला बिस्तर बनाया, उस पर बड़ी दरी बिछाई गई।","सबको कम्बल दिये गये, कम्बल ओढ़ कर कुछ गर्मी मिलना शुरू हुई, तो हम लोगों ने अपने अपने अरमान पूरे करने को मन ही मन तैयार कर लिया।","आज हम 35 लोग एक साथ अपनी सुहागरात मनाने जा रहे थे, तो मन में बहुत प्यारी सी गुदगुदी होने लगी।","मैंने अपनी बगल वाली छमियाँ को अपने पास खींचा और अपने प्यासे होंठ उसके गुलाबी होठों पर लगा दिये. एक दूसरी लड़की ने मुझे पीछे से जकड़ लिया और मेरे सीने पर हाथ फिराने लगी. मेरी गर्दन पर चुम्मियाँ लेने के साथ पीठ पर अपनी चूचियाँ रगड़ने लगी।","मैंने बगल में देखा कि सभी साथी किसी न किसी के मुँह में मुँह डाल कर एक दूसरे की जीभ चूस रहे थे। चार लड़कियां भी आपस में एक दूसरे की चूचियाँ मसल रहीं थी।\nआधे घण्टे तक यही सब चलता रहा.","फिर हमने अपने टेंट में चार मिट्टी के तेल की ढिबरी जला दीं, जिससे कुछ रोशनी हो जाये।\nफिर हमने आपस में लड़कियों को अदल बदल के चूमा चाटी शुरू कर दी।","उस टेंट में से सिसकारियों की आवाजें गूंजने लगीं। थोड़ी देर में टेंट के अंदर भयंकर तूफान आ गया, सभी लड़कियों के सारे कपड़े उतार कर नंगी किया गया। कोई किसी की चूचियाँ पी रहा था, कोई किसी की चूत का अमृत चाट रहा था।","फिर हम साथियों ने भी अपने अपने कपड़े उतार फेंके. अब 15 दूल्हे और 20 दुल्हनें एक साथ अपनी सामूहिक सुहागरात मना रहे थे।\nमैंने रेशमा की चूत में अपनी जुबान लगाई हुई थी और फातिमा मेरे लन्ड को चूस रही थी, आयशा मेरी गांड के छेद में अपनी जुबान घुसा रही थी।","इधर मेरा साथी मनोहर, महरुन्निसा को चोद रहा था और रुबिया की चूत उसके मुँह में थी. इसी प्रकार सभी लड़के लड़कियाँ खूब मजे से चुदाई का आनंद ले रहे थे।","लगभग दो घण्टे चुदाई के बाद हम लोगों ने 15 मिनट का विश्राम लिया क्योंकि 20 लड़कियों को एक बार में ही चोद लेने की क्षमता किसी में भी नहीं थी।","15 मिनट बाद फिर से खेल चालू करना था तो फिर हम लोगों ने निश्चय किया कि ऐसे तो सब लड़के चोदेगें और सब लड़कियाँ चुद जायेंगी पर पूरा मजा किसी को नहीं आयेगा।","तो हमने सबके नामों की एक सूची बनाई और हर लड़के को तीन लड़कियों को चोदने की अनुमति दी गयी।\nयह निश्चय किया गया कि सात दिन में सभी को सभी से चुदने का मौका मिल जायेगा। और लड़कियाँ गर्भवती होंगी तो इन संतानों के पिता सभी 15 साथी माने जायेंगे।","सात दिनों तक चुदाई के बाद सभी लड़कियों को गर्भ ठहर गया।","फिर हम लोगों ने अपने लिये सौ बीघा जंगल साफ किया, गांव से हल बैल आदि खरीद लाये, खेती शुरू की।\nहम लोगों ने रहने के लिये 15 घरों का निर्माण किया। ये सभी घर आपस में खुले हुये थे, जब जिसका, जिससे मन करता, चोद लिया करता था.\nहर महीने में पहले हफ्ते के सात दिन हम लोग 3-3 चुदाई वाला कार्यक्रम करते थे। जिससे हम लोगों का भाईचारा बना रहता था.","धीरे धीरे लगभग पहली पीढ़ी में 50 बच्चों ने जन्म लिया, हमने वहीं अपना गाँव बना लिया, 100 बीघा में हमने फलों के बगीचे भी लगाये, बहुत सी गाय भैंसें भी खरीद ली गईं।","हमने अपने सभी बच्चों की शादी भी आपस में करवा दी. अब हमारे गाँव की आबादी 2 हजार के ऊपर हो चुकी है. लेकिन हमारे गाँव में आज भी सामूहिक चुदाई कार्यक्रम चलता है. गाँव की हर लड़की हर लड़के की दुल्हन होती है। बस एक बात का ही ख्याल रखा जाता है कि कोई किसी को जबरदस्ती नहीं चोदेगा। और हर नई जवान लड़की पहले हम 15 साथियों से बारी बारी से चुदेगी। और हर कुंवारा लड़का पहले हमारी 20 पत्नियों को चोदकर अपनी मर्दानगी की परीक्षा देगा।","लेकिन अब हम सब रिटायर हो रहे हैं तो हमारी चोदन परीक्षा की जिम्मेदारी हमारी अगली पीढ़ी के 50 बच्चों पर आ गयी है।\nइनके रिटायर होने के बाद हमारी तीसरी पीढ़ी के 82 बच्चों पर होगी।","यह कहानी कैसी लगी, मेरे ईमेल पर बताइयेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सामूहिक चुदाई कार्यक्रम","href":"https://www.freesexkahani.com/category/group-sex-stories/"},{"title":"गुप्तांगों पर मेंहदी या हिना शृंगार","href":"https://www.freesexkahani.com/antarvasna/guptangon-par-mehndi/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hindi Sex Kahani","Hot girl","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-2","href":"https://www.freesexkahani.com/indian-sex-stories/lund-deewani-desi-bur-2/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"}]}