{"Title":"ठरकी ससुर ने बहू पकड़कर चोद दी- 2","author":{"name":"हरी सिंह","href":"https://www.freesexkahani.com/author/hsy/"},"date":"18-12-2020","views":"103,223","description":["नयी बहू की चुदाई कहानी में पढ़ें कि ससुर एक बार बहू की चुदाई करने के बाद दोबारा से उसकी जवानी को भोगना चाहता था. बहू उसके पास आकर कैसे चुदी?","दोस्तो, मैं अपनी कहानी के दूसरे भाग में आपको ले चलता हूं.","नयी बहू की चुदाई कहानी के पहले भाग\nवासना का भूत सिर पर चढ़ कर नाचा\nमें आपने अब तक पढ़ा था कि प्रमोद एक नाकारा व नशेड़ी पति था और उसकी बीवी शालू उससे परेशान रहने लगी थी. ","एक दिन उसके ससुर भानू की नियत शालू पर बिगड़ी और उसने उसको अपनी पत्नी प्रेमा समझ कर छेड़ा और फिर उसकी नयी नवेली चूत की चुदाई कर डाली. बहू भी इस चुदाई से मजा लेकर खुश थी. मगर बाद में उसने इस अवैध सम्बन्ध को आगे ना बढ़ाने की सोची.","मगर कुछ दिन बाद प्रमोद की नौकरी छूट गयी और भानू ने फिर इसका भी फायदा उठाया. ","अब आगे नयी बहू की चुदाई कहानी:","प्रमोद के पास अब कोई काम नहीं था और पड़ोसियों समेत सब लोग उसको ताने देने लगे. वो शादीशुदा होकर भी घर में बैठा था.","शालू समझ गयी थी कि उसके ससुर ने उनको पैसे देने क्यों बंद किये हैं. ","भानू अब शालू पर दबाव बना रहा था ताकि वो मजबूरन उसके पास मदद मांगने के लिए आये और फिर भानू एक बार फिर से उसकी कमसिन चूत का आनंद ले. ","जब शालू की सास प्रेमा को इसका अहसास हुआ कि भानू जानबूझकर पैसे नहीं दे रहा है तो उसने भानू से इसको लेकर झगड़ा किया.\nवो बोली- आप तो अपने बच्चे को पैसे दे ही सकते हो. पेंशन आती है, मकान का किराया भी आता है. इतने पैसे को कहां लेकर जाओगे?","भानू ने बिफरते हुए कहा- मैं चाहे कहीं भी लेकर जाऊं लेकिन मैं इनका खर्च ऐसे सारी उम्र कब तक उठाऊंगा? प्रमोद को अपने जीवनयापन की जिम्मेदारी खुद उठानी चाहिए. अपनी कमाई में से तो मैं इनको अब एक पैसा नहीं देने वाला.","घर में झगड़ा बढ़ते देख शालू और परेशान हो गयी. उसको अब समझ आ गया था कि उसके ससुर क्या चाहते हैं और उसके पास क्या क्या विकल्प हैं.\nफिर उसने प्रमोद को समझाया कि जल्दी से वो कोई जॉब देखे. ","शालू के पास जो थोड़े बहुत पैसे जमा थे वो उसने प्रमोद को दे दिये और उसको घर का कुछ सामान लाने को कहा.\nप्रमोद खुश हो गया.","उसने शालू को अपने सीने से लगा लिया. वो बोला- मैं बहुत बुरा हूं शालू. मगर अब मैं एक अच्छी नौकरी करूंगा. अपनी सारी गलत आदतें छोड़ दूंगा. तुम्हारी हर इच्छा पूरी करूंगा. मुझे नहीं पता था कि तुम सुंदर होने के साथ साथ समझदार भी हो.","मगर वो नहीं जानता था कि नौकरियां पेड़ पर नहीं लटकी मिलतीं. उसने बहुत प्रयास किया लेकिन कोई अच्छी नौकरी हाथ नहीं लग रही थी.","धीरे धीरे शालू की परेशानी बढ़ने लगी. उनके सारे जमा पैसे खर्च हो गये थे.","फिर एक दिन दोबारा से भानू और प्रमोद के बीच झगड़ा हुआ.","मगर भानू के दिल में फिर भी दया नहीं आई. वो बस शालू की चूत चोदना चाह रहा था.","एक दिन उसने मौका पाकर शालू से इस बारे में बात की.\nवो बोला- अगर तुम चाहो तो मैं तुम्हारी सारी परेशानियां दूर कर सकता हूं. बस तुम एक बार फिर से मुझे अपने करीब आने दो.\nशालू ने इस बात का कोई जवाब नहीं दिया. उसने मुंह फेर लिया और भानू गुस्सा होकर चला गया. ","उसके जाने के बाद वो सोच में पड़ गयी कि उसका ससुर फायदा उठा रहा है. ससुर का लंड उसको अपनी चूत में नजर आ रहा था. पिछली चुदाई से मिले मजे की यादें ताजा हो गयीं. ","फिर दो दिन ऐसे ही निकल गये.","तीसरे दिन भानू ने फिर से शालू को वही बात बोली- तुम एक बार तो मुझसे चुद ही चुकी हो. अगर दूसरी बार भी चुद लोगी क्या बिगड़ जायेगा? बस तुम मुझे खुश कर दो. मैं तुम्हें जिन्दगी भर दुखी नहीं होने दूंगा.\nइतना बोलकर वो चला गया.","अब शालू सच में सोचने पर मजबूर हो गयी थी.","अगली शाम भानू ने शालू को फिर से किचन में पकड़ लिया. उसने उसका हाथ पकड़ा था. शालू पसीने पसीने होने लगी. ","उसकी सांसें तेज हो गयीं और भानू ने उसकी चूचियों को दबाना शुरू कर दिया.\nउसको बांहों में भरकर उसने कई बार उसकी चूची दबाई और उसके कान में कहा- सुबह 4 बजे मेरे कमरे में आ जाना बहू. आज रात मैं ऊपर वाले कमरे में सोऊंगा और अकेला ही मिलूंगा. ","उस रात को शालू सो नहीं पा रही थी.\nटेंशन के कारण उसका पति प्रमोद भी उसको नहीं चोद रहा था.\nरात के दो बज गये और शालू की बेचैनी बढ़ रही थी. वो कुछ फैसला नहीं कर पा रही थी. ","धीरे धीरे चुदाई के सीन उसके दिमाग में घूमने लगे. न चाहते हुए भी वो भानू के कमरे की ओर जाने लगी. उसने चारों ओर देखा कि कोई देख तो नहीं रहा. ","फिर वो चुपके से ऊपर वाले कमरे में जाने लगी.\nभानू सिंह ने उसके इन्तजार में कमरे के गेट बंद नहीं किये थे.\nशालू धीरे से गेट खोल कर कमरे में चली गई.","भानू सिंह तो जैसे उसका ही इन्तजार कर रहा था।\nशालू को देख उसके चेहरे पर बड़ी सी मुस्कान आ गयी. वो अपने मकसद में कामयाब हो गया था.","आज एक बार फिर उसको शालू की टाइट चूत मिलने वाली थी. ये सोचकर वो खुशी से फूला नहीं समा रहा था. ","शालू ने लम्बा घूंघट डाला था और वो उसके बेड के पास जाकर पीठ फेरकर खड़ी हो गयी.","भानू बोला- अरे बेटा, मैं तो तेरे लिये पागल हो रहा हूं. उस दिन के बाद से मेरे बदन में आग लगी हुई है. मेरी बीवी जोगन ही बन गयी है. मुझे तो छूने भी नहीं देती अपना बदन. तू ही बता कि मैं कहां जाऊं?\nइतना कह कर भानू शालू के सामने आया और उसको बांहों में भर लिया.","वो कसमसाई लेकिन छूट नहीं पाई.","भानू ने नीचे हाथ ले जाकर उसकी साड़ी को उठाते हुए उसके पेटीकोट में डाल दिया. ","अन्दर हाथ देकर उसने अपनी बहू की चूत पैंटी के ऊपर से पकड़ ली और उसको मसलने और सहलाने लगा. वो शालू की चूत के लिए पागल हो चुका था. एकदम से नयी, टाइट, सुहागन चूत थी. ","फिर उसने उसकी चूत में उंगली डाल दी और धीरे धीरे चूत में चलाने लगा.","शालू के मुंह से आह्ह … आह्ह … आआ … आआ … करके सिसकारियां निकलने लगीं. ","ससुर से चुदाई के बारे में वो बहुत देर से सोच रही थी और इन्हीं विचारों से उसकी चूत में गीलापन था.","फिर भानू ने उसकी साड़ी खींचकर अलग कर दी. अब शालू ब्लाउज और पेटीकोट में रह गई थी.","फिर उसने शालू के पेटीकोट का नाड़ा खोल दिया. फिर वो उसके ब्लाउज के बटन खोलने लगा. ब्लाउज हटाकर साथ ही उसकी ब्रा भी निकाल दी.","शालू एकदम से पूरी नंगी हो गयी. अब भानू के चेहरे पर वासनामयी मुस्कान थी. उसने अपनी नंगी बहू को अपनी बांहों में भर लिया. ","वो अब उसके गुलाबी होंठों का रसपान करने लगा. उसकी चूचियों को जोर जोर से दबाने लगा.","शालू एक बार फिर से सिसकारने लगी. कुछ देर तो भानू उसके बदन से खड़े खड़े ही चिपटा रहा. ","फिर उसने देर करना ठीक नहीं समझा क्योंकि जल्दी ही सुबह होने वाली थी और उसकी बीवी प्रेमा जल्दी ही उठ जाया करती थी और सुबह उठकर भजन किया करती थी. ","बीवी के उठने से पहले भानू भी कामदेवी की पूजा कर देना चाहता था. उसने शालू को बेड पर पटक लिया और उसके होंठों को चूसते हुए उसकी चूचियां दबाईं.","शालू अब उसका साथ दे रही थी. फिर वो उसकी चूत में आ घुसा, उसकी चूत चाटने लगा.\nऔर शालू जोर से सिसकारने लगी. उसका पति कभी उसकी चूत नहीं चाटता था. इसलिए वो एकदम से उत्तेजित हो गयी. ","वो जल्दी ही तड़पने लगी और अपनी चूत चुसाई की उत्तेजना को सहन नहीं कर पाई. उसकी चूत ने ढेर सारा पानी छोड़ दिया और भानू उसकी बूंद बूंद चाट गया. ","फिर उसने शालू के हाथ में अपना लंड दे दिया. उसको चूसने के लिये कहा.\nलेकिन शालू ने मना कर दिया.\nफिर बोला- ठीक है, मुंह में नहीं लेना तो अपने कोमल हाथों से सहला दो.","शालू ने अपने ससुर के लंड को अपने हाथ में लिया और सहलाने लगी. वो देख रही थी कि उसके ससुर का लंड उसके पति के लंड से कितना बड़ा है. ","भानू को अब मजा आने लगा था. दो मिनट सहलाने से ही उसका लंड एकदम से कड़क हो गया जैसे कोई पत्थर हो.","फिर उसने शालू को पलंग पर चित लेटा दिया.\nशालू बोली- पापा आराम से करना. आपका बहुत बड़ा है. मुझे दर्द होता है.\nवो बोला- कोई बात नहीं बेटा. थोड़ा सा दर्द होगा. सह लेना. फिर उसके बाद तुझे मजा ही मजा आयेगा. ","ये बोलकर भानू ने अपने लंड के लाल सुपाड़े को शालू की गुलाबी चूत की पंखुड़ी पर रख दिया और फेरने लगा.\nशालू को मजा आने लगा.","इतने में ही भानू ने झटका दे दिया और लंड को शालू की चूत में घुसा दिया.\nशालू एकदम से दर्द में कसमसाते हुए बोली- आईई … आह्ह … ईईई … सीसीसी … आराम से पापा. पहले ही कहा था आपको. आपका बहुत बड़ा है. ","भानू ने उसकी बात को नजरअंदाज करते हुए एक झटका और मार दिया और शालू बदहवास सी हो गयी.\nउसकी चूत में पूरा लंड घुस चुका था.","कुछ सेकेंड तक भानू रुका रहा. फिर वो धीरे धीरे लंड को अंदर बाहर करने लगा. ","धीरे धीरे शालू को मजा आने लगा. उसके चेहरे के भाव देखकर फिर भानू ने चुदाई की रफ्तार धीरे धीरे बढ़ानी शुरू कर दी और शालू जैसे चुदाई में खोती चली गयी.\nवो आनंद में थी और दोनों अब एक दूसरे से चिपक गये थे. ","भानू की गांड तेजी से आगे पीछे हो रही थी और उसका लंड शालू की चूत में पिस्टन की तरह चोद चोद कर बाहर आ रहा था.","शालू को अब ससुर के लंड से असीम आनंद मिलने लगा और उसकी पलकें भारी होने लगीं.\nवो भानू से चिपकी हुई उसका पूरा साथ दे रही थी.","भानू की चुदाई एक्सप्रेस अपनी पूरी स्पीड पर थी. पच-पच … गच-गच की आवाज करते हुए भानू का लंड अपनी बहू की चूत का भोसड़ा बनाने की दिशा में बढ़ा चला जा रहा था. ","भानू सिंह ने अपने शरीर की पूरी ताकत लगा कर शालू को चोदना शुरू कर दिया.\nशालू को इतना मजा आने लगा. वो जोर-जोर से आआ … आआह … आआहा … ओह्ह … ऊह्ह … ओओ … करते हुए चुदती जा रही थी\nऔर कह रही थी- बस करो … आह्ह … पापा … मेरी चूत फट जायेगी. ","ससुर पर इस बात का कोई असर नहीं हो रहा था. वो फुल स्पीड से बहू को चोदे जा रहे थे.","शालू अपने चरम पर आ गई थी. वो झड़ने वाली थी; उसने भानू सिंह को पूरी ताकत से जकड़ लिया. ","भानू सिंह ने भी उसे पूरी ताकत से जकड़ कर और जोर जोर से धक्के देने शुरू कर दिये.","5 मिनट तक इसी तरह चोदने के बाद वो झड़ने लगे और उन्होंने शालू को जोर से भींचकर कहा- आह्ह … आह्ह … मेरी जान … मैं झड़ रहा हूं … आह्ह … ओह्ह … शालू … संभाल मुझे. ","इस तरह से सिसकारते हुए भानू के लंड ने लावा उगल दिया और वो शालू की चूत में स्खलित हो गया.\nशालू भी झड़ गयी थी.","दोनों दो मिनट तक लिपटे रहे और फिर शालू एकदम से अलग हो गयी. ","सुबह के पांच बज गये थे. उसे डर था कि कोई जाग गया होगा तो मुश्किल हो जायेगी. उसने बिजली की तेजी से अपने कपड़े पहने और वहां से जाने लगी. ","भानू ने उसका हाथ पकड़ा और अपनी तरफ खींचा.\nशालू- अब क्या रह गया है पापा?\nवो बोला- मेरी जान, तूने मुझे पूरा मजा दिया है. अब मैं तुझे खुश कर दूंगा.","ये कहकर वो फिर से उसकी चूचियों को भींचने लगा.\nशालू छुड़ाते हुए बोली- जाने दो पापा. मां देख लेगी.","वो बोला- तो अब दोबारा कब मिलेगी?\nशालू- अब नहीं आऊंगी आपके पास. आपने एक बार कहा था. सो मैंने कर दिया. ","भानू- कोई बात नहीं बेटी. मैं तुझे कोई परेशानी नहीं होने दूंगा. तेरे सब काम कर दूंगा.","अब शालू की चूत से उसके ससुर के लंड का रस बाहर निकल कर बहने लगा था. उसकी जांघों को गीली कर रहा था और बहकर उसके पैरों तक पहुंचने लगा था. ","वो कमरे से निकल कर सीधी बाथरूम में चली गयी और भानू ने अपने कमरे के दरवाजे को अंदर से बंद कर लिया और फिर आराम से सो गया.","दोस्तो, इस तरह से ससुर ने अपनी बहू की मजबूरी का फायदा उठाकर उसकी चूत मारी और बहू ने भी ससुर के लंड का आनंद लिया. ","आपको नयी बहू की चुदाई कहानी कैसी लगी मुझे जरूर बताना.\nमैं आपके कमेंट्स और मैसेज के इंतजार में हूं. आगे भी मेरा प्रयास रहेगा कि आपके लिए ऐसी ही मजेदार कहानी लेकर आता रहूं.\nआप सबका बहुत-बहुत धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वासना का भूत सिर पर चढ़ कर नाचा","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-sex-kahani/"},{"title":"अनजान महिला को होटल में चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/aurat-sex-ki-kahani/"},{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Kamvasna","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"सगी चाची को चोद कर माँ बनाया","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chodkar-maa-bnaya/"},{"title":"ससुर जी से झांटें साफ़ करवा कर चुत चुदवाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-se-chut-chudai/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"}]}