{"Title":"मेरी अन्तर्वासना ने क्या गुल खिलाये- 1","author":{"name":"रेणुका स्वामी","href":"https://www.freesexkahani.com/author/renuka-swami/"},"date":"21-04-2021","views":"48,417","description":["नयी जवानी का सेक्स कैसा होता है, इसका मुझे ख़ास कुछ पता नहीं था. दोस्तों ने मुझे काफी कुछ बताया तो मेरी रूचि सेक्स में काफी ज्यादा हो गयी. ","लेखिका की पिछली कहानी: लॉकडाउन में बुआ की बेटी की चुत का मजा","दोस्तो, मेरा नाम समीर है. मैं मुंबई में रहता हूं. मेरी छोटी सी फैमिली है. मैं और मेरे मम्मी-पापा. ","सबको पता ही है कि मुंबई सपनों का शहर है. सब चाहते है कि वो मुंबई आएं.\nपर हकीकत कुछ और ही है. मुंबई में इंसान खुश तभी है, जब उसके पास पैसा हो. ","मेरे पापा ड्राइवर हैं और मम्मी अस्पताल में काम करती हैं. मेरी फैमिली मिडिल क्लास फैमिली है. एक हॉल, एक रूम और किचन … यही छोटा सा घर है हमारा. ","उन दिनों मैंने 12 वीं का एग्जाम दिया था और कुछ काम ढूँढ रहा था, जिससे मैं भी घर पर कुछ पैसे दे सकूं. ","मेरी लाइफ में अभी तक चुदाई का मौका नहीं मिला था. नयी जवानी का सेक्स कैसा होता है, इसका मुझे ख़ास कुछ पता नहीं था. कॉलेज के दिनों दोस्तों से इतना पता भर चल पाया था कि लड़की को नंगी देखो, तो लंड खड़ा हो जाता है.\nफिर खड़े लंड को जोर जोर से रगड़ने से लंड सफेद रंग का पानी सा बाहर छोड़ देता है, जिससे बहुत सुकून मिलता है.","शुरू शुरू में किताबी कहानियों से काम चल जाता रहा.","सविता भाभी, मल्लू आंटी, रेखा आंटी. इन भाभियों को किताबों के अन्दर देखकर भी ऐसा लगता, जैसे ये अपनी चूत किताब से बाहर निकाल कर देती हैं. उनके ब्लाउज का हर एक हुक खुद खोलने का अहसास होता था.","एक दो बार किताब पढ़ते पढ़ते मैंने किताब पर भी मुठ मार कर रस की छींटे उड़ा दिए थे. जब इस बात को मैंने दोस्तों से बताया तो उन सालों ने मेरा काफी मजाक उड़ाया. ","फिर एक दिन ऐसा हुआ कि मेरे एक पक्के दोस्त मनीष ने मुझे अपने घर से एक ब्रा लाकर दी थी. वो नीले रंग की थी. आगे की तरफ जालीदार थी. वो ब्रा काफी बार पहनी हुई थी, जिसे मैं सूंघ सूंघ कर अपना लंड हिला लिया करता था. ","मनीष की एक गर्लफ्रेंड थी, वो उसके साथ काफी मजे करता और उसके साथ की सेक्स कहानी को सुना कर मुझे जलाता. ","उसकी सेक्स कहानी सुनकर मेरा भी मन करता कि मैं भी कसी की चुत चुदाई करूं.\nपर क्या करूं … मेरी किसी लड़की को पटाने की हिम्मत ही नहीं होती थी.\nबस कॉलेज की लड़कियों के छिप कर फोटो लेना और उस फोटो को देख कर लंड हिला लेना. बस मुझे इतना ही आता था.","बचपन से मैं समझता आया था कि मम्मी पापा के सिवाए मेरा इस दुनिया में कोई नहीं है. ना दादा दादी, ना चाचा चाची, कोई रिश्तेदार भी नहीं था. ","एक दिन सुबह सुबह पापा को किसी अनजान नंबर से कॉल आया. पापा फोन पर बात कर रहे थे. फोन रखने तक वो काफी घबराए हुए महसूस होने लगे थे. ","फिर जल्दी से पापा ने एक बैग में सामान रखा और किसी गांव चले गए. ","करीब दो दिन बाद पापा वापिस आ गए.\nउस दिन मैं टीवी देखते हुए बैठा था. अचानक दरवाजा खटखटाया, मैंने खोला तो पापा बाहर खड़े थे.","मैं उनसे कुछ पूछता कि वो अन्दर चले आए. उनके पीछे एक लड़की खड़ी थी. करीब 5 फिट लंबी, बालों की दो चोटियां बनाई हुई थीं.\nसांवला रंग, भरा हुआ अंग. उसके स्तनों का साइज 32-D का रहा होगा. फिगर एकदम परफेक्ट था, वो किसी को भी अपनी तरफ आकर्षित करने में सक्षम दिख रही थी. बहुत ही सादे कपड़े पहने थी, पर जवानी काफी हॉट एंड सेक्सी थी. ","उसे देख कर ऐसा लग रहा था, जैसे पापा गांव से कोई अप्सरा उठा लाए थे. उसका चेहरा काफी मायूस था. वो काफी उदास लग रही थी. ","पापा ने उसे घर के अन्दर बुलाया.","मेरे दिल में हजारों सवाल उठ रहे थे. आखिर ये है कौन, पापा इसे क्यों लाए हैं. मम्मी भी मेरी तरह परेशान थीं.","उसका नाम पूजा था, वो मेरे चाचा की लड़की थी. मतलब मुझे अभी अभी पता चला था कि मेरे कोई चाचा भी थे, पर वो अब इस दुनिया में नहीं रहे थे.","दरअसल कुछ कारण से अचानक ही मेरे चाचा चाची की मौत हो गई थी. पूजा उनकी अकेली बेटी थी. उसे संभालने वाला अब कोई नहीं रहा था, इसी लिए पापा उसे अपने साथ ले आए थे.\nवो अब हमारे साथ रहने वाली थी.","मुझे उस पर दया आ रही थी.\nपर मैं सोच में पड़ गया था कि अब ये घर में रहेगी कहां … घर में तो जगह ही नहीं थी. पर जैसे तैसे सब एडजस्ट हो गया. ","कुछ दिन बीत गए.","पूजा कुछ हद तक सबके साथ घुल-मिल गई थी. मम्मी पापा दोनों भी काम पर चले जाते, तो पूजा घर का सब काम कर लेती.\nअभी तक मैंने पूजा को अपनी बहन स्वीकार किया हुआ था. घर में हम काफी एडजस्ट कर रहते थे.\nमम्मी पापा रूम में, मैं और पूजा हॉल में सो जाते थे. ","एक दिन पूजा के हाथ वो ब्रा लग गई, जो मनीष ने मुझे दी थी.\nउसने मम्मी से पूछा- क्या ये आपकी है?\nमम्मी ने ना कही, उन्होंने सोचा शायद किसी और की ब्रा हमारे घर में आ गई.\nउन्होंने वो फेंक दी. ","अगले दिन मैं मनीष से मिला और उससे एक और ब्रा देने को कहा. ","मनीष इस बार मना करने लगा.\nमैंने उसे काफी फोर्स किया तो उसने बताया कि वो ब्रा उसकी बहन की थी.\nपिछली बार उसने मनीष को ब्रा गुमा देने पर काफी गुस्सा किया था. ","मुझे आज तक लगता था कि ये ब्रा उसकी गर्लफ्रेंड की थी. जब मुझे मालूम चला कि वो ब्रा उसकी बहन की थी तो मुझे काफी अजीब सा लगने लगा था.","मैंने समीर से कहा- यार, ये सब तो बड़ा गलत है. ","मेरे किसी दूसरी लड़की की ब्रा मांगने पर मनीष ने हंस कर कहा- अबे यार समीर … ब्रा तो ब्रा होती है, चाहे वो मेरी बहन कि हो या मम्मी की हो … या तेरी मम्मी की हो. तू एक काम कर, तू अपनी मम्मी की ब्रा को सूंघ कर देखना, फिर बताना कि कैसा मजा आया.\nमैंने इस बात के लिए उसे साफ मना कर दिया और कहा- ये सब गलत है.","इसके बाद उसने जो बात कही, उसे सुनकर तो मेरे छक्के छूट गए. उसने अपनी बहन की चुदाई के बारे में बताया कि वो अपनी बहन को कई बार चोद चुका है. ","मैंने ये सुना तो मुझे बड़ा झटका सा लगा. मैंने कभी सपने में भी नहीं सोचा था कि किसी भाई बहन ने बीच भी चुदाई हो सकती है. ","मेरी और मेरे दोस्त के बीच काफी देर तक बातचीत हुई.\nउसने कहा कि तू जरा सोच कि दीवार के एक तरफ तू खड़ा हो और दूसरी तरफ तेरी बहन खड़ी हो और एक बीच में एक छेद हो जिसके जरिये तू अपनी बहन को देखे बिना चोद रहा हो तो तुझे कैसे मालूम चलेगा कि तेरा लंड किसकी चुत में जा रहा है?","मैं उसकी बात से सोच में पड़ गया. ","दोस्त ने आगे कहा कि लंड चुत में सिर्फ चुदाई का रिश्ता होता है और कोई रिश्ता नहीं होता है.","उसकी बात खत्म हुई तो मैं घर आ गया. उसकी बात से अब मेरे विचार बदलने लगे थे. ","उस दिन घर आकर मैंने धीरे से अपनी मम्मी की ब्रा चुराई और बाथरूम में जाकर उसे सूंघने लगा.\nमैं आज जैसे जन्नत में था, मेरी आंखों पर अंधेरा छाने लगा.","मैं अपनी मम्मी की ब्रा सूंघ कर मस्त हो गया था और जोर जोर से अपने लंड को हिला रहा था.\nआज मेरे लंड अब तक का सबसे ज्यादा सख्त हो गया. ","मेरी आंखों पर चुदाई की पट्टी चढ़ चुकी थी. मुझे सिर्फ अपनी मां की चुत नजर आने लगी थी.\nउनका मुस्कुराता हुआ चेहरा, उनकी कामुक गर्दन आह लंड को हिलाने की स्पीड बढ़ गई थी.","मैंने आज तक अपनी मम्मी के बारे में ऐसा नहीं सोचा था.","धीरे धीरे में आंख बंद करके कुछ और सोचने की कोशिश कर रहा था. मम्मी के बदन पर ब्लाउज था, जिसके हुक खुले हुए थे. मम्मी के दोनों स्तन बाहर लटक रहे थे. मम्मी अपने हाथों से उन्हें जोर जोर से मसल रही थीं. वो अपनी ही चूचियों को मुँह में पकड़ कर चूस रही थीं.","मेरा लंड गर्म लोहे की तरह मुझे महसूस होने लगा था. मम्मी आगे की ओर आकर अपने घुटनों पर बैठ गईं और उन्होंने मेरा लंड पकड़ कर मुँह में ले लिया.","इतने में मेरी आंखें खुल गई थीं. मेरा लंड पानी छोड़ चुका था. मैं बाथरूम के अन्दर अकेला था, पूरी तरह से नंगा … मेरा बदन पूरी तरह से ढीला हो चुका था. पर मेरा लंड अभी भी आधा खड़ा था, शायद अभी भी उसे मम्मी चाहिए थी. ","तभी पूजा दरवाजा खटखटा रही थी. मैंने अपनी घड़ी में टाइम देखा, मुझे बाथरूम में आए एक घंटा हो चुका था.\nमैंने झट से अपने कपड़े पहन लिए और ब्रा को अपनी जेब में घुसा कर बाहर आ गया. पूजा दरवाज़े के बाहर खड़ी थी. ","रात में मम्मी पापा आने के बाद हम सबने मिल कर खाना खाया और सो गए. ","रात के करीब 1:30 बजे थे मेरी आंख खुल गई. मेरे पेट पर पूजा का हाथ था, जो मेरे लंड के काफी करीब था.\nमैं उठने की कोशिश करने लगा, तभी उसका हाथ मेरे लंड पर आ गया.\nउसकी सांसें इतनी तेज चल रही थीं कि मैं उस आवाज को सुन सकता था. ","मैंने उसके हाथ को मेरे लंड पर हल्के से दबाया दिया. उसने अपना हाथ पीछे ले लिया और करवट बदल कर सो गई.\nमुझे लगा शायद उससे अच्छा नहीं लगा.","मैं उठ कर पेशाब करने गया, फिर आकर सो गया. ","अब मुझे नींद नहीं आ रही थी. मेरे दिमाग में सिर्फ पूजा घूम रही थी. मुझे अपने ख्यालों में अपनी बहन नंगी नजर आ रही थी.\nमैं अब उसे चोदना चाहता था, पर मुझमें हिम्मत नहीं थी.","ख्यालों तक चुदाई ठीक थी पर हकीकत में उसे चोदना मेरे बस की बात नहीं थी.","उस वक्त मेरे पास बटन वाला मोबाइल था, जिससे फोटो खींच सकते थे. ","मैंने पूजा के सोने की तसल्ली की और धीरे धीरे उसकी कुर्ती पीछे से ऊपर उठाता गया.","उसकी कुर्ती को मैंने उसकी ब्रा तक उठा दिया ताकि उसकी ब्रा के हुक मुझे दिख सकें.\nमैंने तुरंत उसकी फोटो खींच ली. उसकी कुर्ती को बराबर करके मैं फिर से बाथरूम चला गया.","अपनी बहन की ब्रा की फोटो देख कर मैंने मुठ मारी. ","पहले ही मैंने ख्यालों में पूजा को नंगा देख लिया था, अब उसके बदन पर असली ब्रा को देख कर तो मैं सातवें आसमान पर था.\nउसकी पीठ पर कसी ब्रा की फोटो को देख कर मैंने लंड हिलाना शुरू कर दिया.\nकुछ ही देर में मेरी आंखें मुंद गईं और मेरी आंखों में मेरी बहन की नग्न जवानी घूमने लगी. ","कोई पांच मिनट में ही मैंने लंड हिला कर उसकी मुठ मार ली और रस झड़ा दिया. मुठ मारने के बाद मैं उसके बाजू में आकर चुपचाप सो गया. ","दोस्तो, नयी जवानी का सेक्स कहानी के अगले भाग में मैं आपको अपनी अन्तर्वासना को आगे लिखूंगा, जिसमें मेरी बहन पूजा ने मुझे किस तरह से चुत चोदने दी और मेरी सेक्स कहानी का हिस्सा बनी.\nआपको सेक्स कहानी पर क्या कहना है, प्लीज़ मेल से जरूर बताएं.\n[email protected]","नयी जवानी का सेक्स कहानी का अगला भाग: मेरी अन्तर्वासना ने क्या गुल खिलाये- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में बुआ की बेटी की चुत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-ko-choda/"},{"title":"मेरी अन्तर्वासना ने क्या गुल खिलाये- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-cousin-ki-chudai/"},{"title":"मेरी दूसरी सुहागरात- 2","href":"https://www.freesexkahani.com/antarvasna/desi-suhagrat-xxx-kahani/"},{"title":"लॉकडाउन में चूत मारकर मन बहलाया","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hindi Sexy Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"फुफेरे भाई ने बहन की चुत की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/bhai-ne-bahan-ki-chut-chodi/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-girlfriend-sex/"},{"title":"बहन ने मुझे चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/chacheri-didi-ko-choda/"}]}