{"Title":"पड़ोसन दीदी मेरे सामने नंगी हो गयी","author":{"name":"खान सलमान","href":"https://www.freesexkahani.com/author/ks/"},"date":"03-09-2020","views":"46,305","description":["नंगी गर्ल सेक्स कहानी में पढ़ें कि पड़ोस की एक दीदी मुझे भाई जैसा मानती थी. एक दिन शर्ट में से उनकी चूची दिख रही थी. मेरी नजर वहीं टिक गयी तो दीदी ने देख लिया. ","दोस्तो नमस्कार. मेरा नाम सोनू है. मैं मध्यप्रदेश का रहने वाला हूँ. ये मेरी पहली नंगी गर्ल सेक्स कहानी है … इसलिए मुझसे लिखने में गलती हो जाना सम्भव है, तो प्लीज़ अनदेखा करते हुए सेक्स कहानी का मजा लें.","आज मैं आपको मेरी जिंदगी की जिस सेक्स स्टोरी को साझा कर रहा हूँ, वो मेरी जिंदगी के पहले सेक्स अनुभव की नंगी गर्ल सेक्स कहानी है.","मैं एक पहलवान जैसे जिस्म का मालिक हूँ. मेरे लंड का आकार 6 इंच है और ये अच्छा खासा मोटा तगड़ा है. मैं बिस्तर में किसी भी औरत को संतुष्ट कर सकता हूँ. ","मेरे पड़ोस में एक परिवार रहता है. जिसमें एक दीदी रहती हैं. उनकी उम्र अभी कोई 26 साल के आस पास की है. दीदी का नाम हीना है. ","उनका शरीर बिल्कुल बॉलीवुड अभिनेत्री सोनाक्षी सिन्हा जैसा एकदम भरा हुआ है उनका फिगर 36-28-38 का है. हमारे मोहल्ले का हर लड़का उनको देख कर कामुक आहें भरता है. मैं भी उन्हीं में से एक हूँ. ","मैं बचपन से ही दीदी के इर्द गिर्द घूमता रहता था. दीदी भी मुझे छोटे भाई जैसा मानती थीं. मैं उनका हर काम किया करता था और दिन भर उनके घर पर ही रहता था.","जिस समय की ये घटना है. उस समय दीदी की जवानी खिल रही थी. मैं हमेशा की तरह उनके घर गया तो वो उस समय घर का काम कर रही थीं. उनके घर वाले काम से बाहर गए थे. मैं जाकर उनके पलंग पर बैठ कर दीदी को देखने लगा.","दीदी हमेशा सलवार कुर्ता पहनती थीं. जैसा कि मैंने आपको बताया कि दीदी का फ़िगर एकदम कातिलाना है … तो उस समय वो उसमें एकदम ज़हरीली नागिन सी कातिल लग रही थीं. उस समय उन्होंने काले रंग का सलवार कुरता पहन रखा था, जो दीदी के गोरे शरीर पर बहुत अच्छा लग रहा था.","मैं बस दीदी को देखे ही जा रहा था. दीदी ने भी कई बार मुझे देखा और हर बार वो स्माईल कर देती थीं. ","दोस्तो, उस समय मैं दीदी से उम्र में छोटा था, तो दीदी मुझसे हर काम करवा लेती थीं. वैसे भी दीदी पर भी जवानी का नशा चढ़ा हुआ था.","दीदी कुछ देर बाद झाड़ू लगाने लगी थीं. उन्होंने गहरे गले का सूट पहना था, तो उनके झूलते हुए गोल गोल आकार के मम्मे मेरी आंखों के सामने खटकने लगे थे. मैं बस उन्हीं को देख रहा था. मैं ये भूल ही गया कि दीदी भी मुझे देख रही थीं. ","उन्होंने मुझे उनके मम्मे घूरते हुए देख लिया और हंस कर मुझसे बोलीं- क्या हुआ सोनू … ऐसे क्या देख रहा है?\nउनकी आवाज से मैं एकदम सकपका गया- कुछ नहीं दीदी ऐसे ही.","दीदी- अरे भाई शर्माता क्यों है … बता ना?\nमैं- कुछ नहीं दीदी आपके कपड़े अच्छे लग रहे थे तो बस … मैं उन्हें ही देख रहा था.","दीदी- अच्छा सिर्फ कपड़े देख रहा है या कपड़े के अन्दर भी कुछ और देख रहा है.\nये कह कर दीदी हंस पड़ीं.","दोस्तो, उनकी बात से मेरा चेहरा शर्म के मारे लाल हो गया और मैं नीचे देखने लगा. तभी दीदी ने मेरा हाथ पकड़ कर दूसरे कमरे में ले गईं और उन्होंने अपना कुर्ता निकाल दिया. अब मेरे सामने दीदी की काली ब्रा में कैद मम्मे थे. ","मैं बस यूं ही खड़ा हुआ सब देख रहा था. ","तभी दीदी बोलीं- क्या तू इन्हें ही देख रहा था?\nतो मैंने सिर्फ हां में सर हिलाया.","तभी दीदी ने ने अपनी ब्रा भी उतार दी और मुझे पास में खींच कर मेरा मुँह पकड़ कर अपने मम्मों पर लगा लिया और कहा- चूस इन्हें. ","मैं बस नंगी गर्ल की चूचियों को बौरा कर चूसने लगा और मस्ती से दीदी के दूध चूसे जा रहा था. कोई एक मिनट तक मैंने दीदी के दोनों मम्मों को बारी बारी से चूसा और दीदी भी मेरे सर को अपने हाथ से पकड कर अपने दूध चुसवा कर मजा ले रही थीं. उनके मुँह से गर्म आहें निकल रही थीं.","दीदी के एक दूध को चूसते हुए ही मैंने अपना एक हाथ उनके दूसरे मम्मे पर लगा दिया और जोर से उसे दबाने लगा. अब दीदी और भी मस्त आहें भर रही थीं … और मेरा सर दबाए जा रही थीं.","कुछ देर दूध चूसने के बाद दीदी ने मुझे नीचे लिटा दिया और मेरे ऊपर आकर सलवार के ऊपर से ही अपनी अपनी चूत मेरे लंड पर घिसने लगीं. मैं सिर्फ आंखें बंद करके मजे ले रहा था. ","उस दिन दीदी ने मेरे कपड़े तो नहीं निकाले थे, मगर मेरे खड़े लंड के ऊपर अपनी चुत रगड़ कर उसको शांत कर लिया था. दीदी की चुत से पानी निकल गया, तो वो बिना कुछ बोले मेरे ऊपर से उठ गईं. ","वो सलवार कुरते को ठीक करते हुए मुझसे बोलीं- अब तू जा … किसी से कुछ मत बोलना … नहीं तो मार खाएगा.\nमैंने दीदी से कुछ नहीं कहा … बस उधर से चला गया.","फिर कुछ दिन ऐसे ही बीत गए. अब मैंने दीदी की चूत भी देख चुका था … और उन्होंने मेरा लंड भी महसूस कर लिया था … जो उस वक्त छोटा था. रोज़ में उनके घर जाता था … और हमारा रोज का यही काम हो गया था.","फिर कुछ दिन बाद दीदी की शादी हो गई थी और वे अब अपने आगे की जिंदगी जीने के लिए अपने ससुराल चली गई थीं.","अब मेरा लंड भी उफान मारने लगा था. अब मैं मुठ भी मारने लगा था. मुझे कभी कभी दीदी की याद आ जाती, तो उनके नाम की भी मुठ मार लेता. ","एक बार में मेरे घर के बाहर से निकला, तो देखा कि हिना दीदी अपने घर के बाहर अकेले चबूतरे पर बैठी थीं. उन्होंने भी मुझे देख लिया था. वो मुझे देख कर बहुत खुश हो गईं. ","दीदी ने मुझे आवाज देकर अपने पास बुलाया. मैं उनके पास जाकर बैठ गया और उनसे बातें करने लगा. ","दीदी की शादी हुए अभी 4 साल हो गए थे और उनके अभी तक कोई बेबी नहीं हुआ था.","मैंने दीदी से पूछा- और सुनाओ दीदी … खुशखबरी कब सुना रही हो?\nदीदी ये सुन कर हंसने लगीं और बात को टालने लगीं.","मैं भी समझ गया कि जरूर दाल में कुछ काला है. मैं अपनी बात पर अड़ा रहा, तो दीदी कुछ उदास हो गईं और उठ कर अन्दर जाने लगीं.","मैंने दीदी का हाथ पकड़ कर उन्हें फिर से अपने पास बिठा लिया. मैं फिर से पूछने लगा.\nतो दीदी ने कहा- तेरे जीजा जी में कुछ कमी के कारण वो मुझे मां नहीं बना सकते.\nये कह कर दीदी फिर से रोने लगीं. ","मैंने उनको अपने घर चलने को कहा. तो वो उठ कर मेरे पीछे पीछे मेरे घर के बेडरूम में आ गईं. हम दोनों बात करने लगे.","वो फिर से रोने लगीं … तो मैंने अपना हाथ उनके कंधे पर रख दिया और उन्हें दिलासा देने लगा. ","तभी मेरे दिमाग में घंटी बजी और सोचा क्यों ना मैं अपने बीज से दीदी को मां बना दूँ.\nमैंने दीदी को कहा- दीदी आप मां बन सकती हो लेकिन आपको कुर्बानी देनी पड़ेगी.","दीदी ये सुन कर मेरी तरफ देखने लगीं और बोलीं- लेकिन क्या कुर्बानी देनी होगी?\nमैं- दीदी कुर्बानी सिर्फ हया की देनी है. अगर मैं आपको मां बना दूं तो!\nदीदी- ये क्या बोल रहा है … तुझे शर्म नहीं आती … मुझे ऐसा बोलते हुए?","वे गुस्सा हो गईं.","मैंने स्थिति संभालते हुए कहा- फिर तो आप कभी मां नहीं बन सकती हो.","दीदी मेरी तरफ देखने लगीं, फिर अचानक से मुझसे चिपक कर रोने लगीं.\nमैंने उन्हें रो लेने दिया.","कुछ देर सोच कर वो मान गईं … लेकिन दीदी ने कहा कि ये बात किसी को पता नहीं चलना चाहिए.\nमैंने भी हां कर दी.","अब मैंने दीदी को किस करना चाहा, पर उन्होंने कहा कि अभी नहीं.\nमैं- फिर कब!\nदीदी- आज रात को तू अपनी छत से कूद कर मेरे ऊपर वाले कमरे में आ जाना.\nमैं- ठीक है.","फिर मैं अपने घर आ गया और रात होने का इंतजार करने लगा. रात को लगभग 12 बजे जब मेरे घर में सब सो गए, तब चुपचाप मैं छत की दीवार फांद कर उनके घर में आ गया और ऊपर वाले कमरे का दरवाजे को धक्का लगाया तो वो खुल गया. ","दीदी अन्दर ही बैठी थीं … वो अभी जाग रही थीं. वो मेरे आने से खुश हो गईं. मैंने उन्हें अपनी बांहों में ले लिया और उन्हें किस करने लगा. वो भी भूखी शेरनी की तरह मेरे हर किस का एक जवाब दे रही थीं. ","करीब 5 मिनट किस करने के बाद मैंने उनका कुर्ता उतार दिया. उन्होंने अन्दर ब्रा नहीं पहनी थी.","मैं- क्या बात है मेरी रानी … आज चुदवाने के लिए पूरी तैयार बैठी हो!\nदीदी- हां मेरे भाई राजा, आज तो मैं खुल कर चुदवाऊँगी तुझसे.","कुछ देर बाद मैंने उनकी सलवार भी उतार दी और पैंटी भी निकाल कर अलग फेंक दी. अन एक जवान नंगी गर्ल मेरे सामने थी.","उन्होंने मुझे भी नंगा कर दिया और मेरे लंड हाथ में लेकर हिलाने लगीं. फिर तपाक से पूरे लंड को मुँह में भर लिया और चूसने लगीं. मैं पूरे मजे से अपना लंड चुसवा रहा था. ","मेरा पहली बार होने के कारण मैं जल्दी ही झड़ गया. वो मेरी मलाई खा गईं.","फिर मैंने उन्हें बिस्तर पर लिटाया और उनकी टांगों को हाथ से पकड़ कर फैलाने लगा. उन्होंने अपनी टांगों को पूरी तरह से चौड़ा दिया और मुझे उनकी एकदम चिकनी चूत दिखने लगी. ","मैं अपने आपको रोक ही ना सका और अपनी जुबान दीदी की चूत पर लगा कर चूत को चाटने लगा. वो वासना भरी सिसकारियां लेने लगीं. कुछ देर बाद वो भी झड़ गईं. ","फिर कुछ देर यूं ही लेटे रहने के बाद मैं उनके ऊपर आ गया. उन्होंने अपनी टांगें चौड़ी करके मेरा स्वागत किया. मैंने लंड को चूत के मुँह पर लगा कर धक्का दे मारा. मेरा आधा लंड चुत के अन्दर जा चुका था. ","वो मेरे मोटे लंड से कराह रही थीं. मैंने खुद को रोक दिया और उनके दर्द खत्म होने का इन्तजार करने लगा","कुछ देर बाद वो अपने नितंबों को उचकाने लगीं. इससे मेरी समझ में आ गया कि अब दीदी की चुत लंड लेने के लिए रेडी हो गई है.","उनके चार पांच बार कमर उचकाने के बाद मैंने भी एक जोर का धक्का लगा दिया और अपना पूरा लंड उनकी चुत में अन्दर तक डाल दिया. वो फिर से कराह उठीं. मैंने धीरे धीरे धक्के लगाने लगा.","अब वो भी लंड के पूरे मजे लूटने लगी थीं. करीब दस मिनट तक मैं बिना रुके दीदी की चुत की धज्जियां उड़ाता रहा. ","दस मिनट तक दीदी को चोदने के बाद मैंने पोज़िशन चेंज की. अब मैं उन्हें डॉगी स्टाइल में चोदने लगा. ","कुछ देर चोदने के बाद मैं उनकी चूत में ही झड़ गया. वो अब तक दो बार झड़ चुकी थीं. ","थोड़ी देर लेटे रहने के बाद मैं कपड़े पहन कर अपने घर वापस आ गया.","अब मैं रोज़ रात को उन्हें चोदने लगा था. कुछ दिनों के बाद वो अपने घर चली गईं. कुछ दिनों बाद खबर आई कि वो अब हमल से हो गई हैं. मैं बहुत खुश हुआ … ये मेरा बच्चा था.","कुछ महीनों बाद उन्होंने एक प्यारे से लड़के को जन्म दिया. वो बहुत खुश हुईं.","जब भी वे अपने घर आती हैं तो मैं अपने बेटे को बहुत प्यार करता हूँ. मेरा बेटे अपनी अम्मी की शक्ल पर है तो किसी को कोई शक भी नहीं होता कि वो अपनी अम्मी के शौहर की औलाद नहीं है. ","आज भी मैं मौक़ा मिलते ही उन दीदी को चोदता हूँ. वो मेरे लंड से काफी खुश रहती हैं तो वे खुद से ही सेक्स करने का मौक़ा खोजती रहती हैं … और मुझे ही अपना सब कुछ मानती हैं. अब तो दीदी ने मेरी दोस्ती अपने शौहर से भी करवा दी है. मैं एक बार उनके ससुराल में भी जा चुका हूँ.","दोस्तो, आपने मेरी नंगी गर्ल सेक्स कहानी पढ़ी. तो अब बताइए कि आपको मेरी दीदी की चुदाई की कहानी कैसी लगी. मुझे आपके मेल का इन्तजार रहेगा.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवानी का नशा","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"कालगर्ल की गांड मारी","href":"https://www.freesexkahani.com/xxx-kahani/sexy-gand-me-land-kahani/"},{"title":"टेढ़ा है पर मेरा है- 1","href":"https://www.freesexkahani.com/teenage-girl/college-teens-sex-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"सगी बहन को चोद कर मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-ko-choda/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}