{"Title":"मैं तो गर्मागर्म लण्ड चूसूंगी","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"28-09-2022","views":"312,802","description":["न्यू हिंदी Xxx कहानी दो लड़कियों की हैं. दोनों को लंड चूसने और चूत चुदाई का शौक है. एक सहेली बारिश में दूसरी के घर गयी और लंड की फरमाइश करने लगी.","मेरे प्यारे पाठको,\nआपने मेरी पिछली कहानी\nमौसी ने चुदवाई मुझसे अपनी देवरानी की चूत\nपढ़ी पसंद की और सैंकड़ों मेल मुझे मिले तारीफ़ के! इसके लिए आप सबका धन्यवाद.\nमैं सब पाठकों को पृथक उत्तर नहीं दे सकती तो इसके लिए माफी मांगती हूँ.","अब मजा लें मेरी न्यू हिंदी Xxx कहानी का.","यह कहानी सुनें.","एक दिन मैं घर से निकली अपनी पक्की सहेली रूपा से मिलने के लिए!","अचानक बड़ी जोर की बरसात होने लगी।","मैं थोड़ी देर रुक तो गयी पर पानी बंद ही नहीं हो रहा था।","ख़ैर मैंने टैक्सी की और किसी तरह उसके घर तक पहुँच ही गयी।\nमैंने दरवाजा खटखटाया तो उसने फ़ौरन दरवाजा खोल दिया।","वह मुझे देख कर खुश हो गई और बोली- अरे पूजा, तू बहनचोद इतनी बरसात में? हाय दईया, तू तो बड़ी बुरी तरह भीगी हुई है। चल पहले अंदर चल और अपने कपड़े बदल ले नहीं तो अभी बुखार आ जायेगा।","वह मुझे अंदर ले गयी और मैंने कपड़े बदल लिये।\nफिर मैंने अपने सारे कपड़े वाशिंग मशीन में डाल दिये और उसका एक गाउन पहन कर बैठ गयी।","नीचे मैंने कुछ भी नहीं पहना था।\nकहने का मतलब की ऊपर से मेरे बूब्स नंगे थे और नीचे से मेरी चूत भी नंगी थी।","हम दोनों बैठ कर बातें करने लगीं।","वह बोली- पूजा, आज तू बहुत दिनों के बाद आई है. कहाँ थी तू भोसड़ी वाली इतने दिनों से?\nमैंने कहा- हां यार, तेरी बात सही है। मैं वास्तव में अपने मामा के घर चली गयी थी। कल शाम को ही वापस आई हूँ। सबसे पहले तेरे पास ही आई हूँ मैं!","“पहले यह बता कि इतने दिनों से क्या रही थी वहां अपने मामा के घर में? माँ चुदा रही थी तू अपनी?”\n“मुझे तो अपनी ही चूत चुदाने से फुर्सत ही नहीं मिली, इतने लोग थे वहां मुझे चोदने वाले।”","अच्छा बोल तू क्या पियेगी … थंडा या गर्म?\n“गर्मा गर्म ही पियूँगी यार। मौसम तो गर्मा गर्म पीने का ही है।”\n“तो बोल गर्मागर्म काफी पियेगी तू या गर्मागर्म चाय?”","“मैं तो गर्मागर्म लण्ड पियूँगी … लण्ड! ये चाय और काफी पीने का मौसम नहीं है। ये तो लण्ड पीने का ही मौसम है यार! बोल पिलायेगी तू मुझे लण्ड? माँ की लौड़ी रूपा?”\n“वाओ, क्या कह रही है तू पूजा?”","“पूजा नहीं, मैं बुरचोदी पूजा हूँ यार!”\n“हां हां वही … बुरचोदी पूजा, भोसड़ी वाली पूजा, माँ की लौड़ी पूजा … आज तू बहनचोद बड़े मूड में है? तू अब इस समय लण्ड पियेगी?”\n“हां क्यों नहीं पियूँगी … लण्ड पीने का भी कोई मुहूरत होता है क्या? लण्ड तो ऐसी चीज है जब मन हो तब पियो, जहाँ मन हो वहां पियो. यह तो हर जगह रेडीमेड मिलता है। हमेशा तैयार रहता है। और आज तो मस्त मौसम भी है।”","“यार अब इस वक्त मैं लण्ड कहाँ से लाऊं तेरे लिए?”\n“चाहे जहाँ से लाओ. इतना बड़ा शहर है। कहते हैं यहाँ चारों तरफ लण्ड ही लण्ड घूमते रहते हैं. और तुझे मात्र दो लण्ड नहीं मिल रहे हैं? अपनी माँ चुदा रही है तू यहाँ इतने दिनों से? अपनी गांड मरा रही है तू यहाँ इस शहर में मादरचोद रूपा?”","“ऐसा नहीं है यार … मिल तो जायेंगे। पर बरसात हो रही है न!”","“बरसात में ही तो मज़ा है लण्ड पीने का … मेरे पास आओगी तो मैं एक दर्जन लण्ड प्लेट में सजा कर तेरे सामने रख दूँगी। मेरे संपर्क में दर्जनों लण्ड हर समय रहते हैं।”\n“अच्छा तो भोसड़ी की पूजा थोड़ा समय तो दे मादरचोद!”","बस आधे घंटे में ही दो मस्त जवान लड़के मेरे सामने आकर खड़े हो गए।\nलड़के इतने हैंडसम थे कि उन्हें देखते ही मेरी चूत गीली हो गयी।","उनके नाम थे सुकेश और अविनाश!\nरूपा ने दोनों को मुझसे मिलवाया।","फिर वह अंदर जाकर मुझसे बोली- यार, मैं भी आज पहली बार ही इन दोनों से मिल रही हूँ।\nमैंने कहा- चल झूठी कहीं की? ऐसा कैसे हो सकता है? तू पहले मिल जरूर चुकी है इनसे; मुझे चूतिया बना रही है तू!","वह बोली- नहीं यार, जब तूने लण्ड पीने के लिए मेरी गांड में दम कर दिया तो मैंने अपनी दोस्त शिल्पा को फोन कर दिया और कहा कि किसी भी तरह तू अभी इसी वक्त दो लण्ड भेज दे। उसने मेरी बात मानी और उसने इन दोनों को भेज दिया।","रूपा ने उसी समय ड्रिंक्स चालू कर दी और हम चारों लोग ड्रिंक्स लेने लगे।\nनशा जब चढ़ने लगा तो फिर दिल खोल कर बातें होने लगीं।","रूपा ने कहा- तुम लोग शिल्पा को कबसे जानते हो?\nअविनाश ने कहा- यही कोई दो साल से!","मैंने पूछा- तो फिर तुम्हारी दोस्ती और भी लड़कियों के साथ होगी?","सुकेश बोला- हां है, कई लड़कियों के साथ हमारी दोस्ती है।\nरूपा बोली- खाली दोस्ती ही है या और भी कुछ? लण्ड और चूत की दोस्ती है तुम्हारी इन लड़कियों से?\nअविनाश ने कहा- सबसे तो नहीं … पर हां अधिकतर लड़कियों से है।","रूपा ने पूछा- तुम दोनों सच सच बताओ क्या तुम लोग शिल्पा की चूत लेते हो?\nदोनों ने एक ही स्वर में कहा- हां लेते हैं और बड़े मजे से लेते हैं। वह भी बड़े मजे से देती है और दिल खोल कर देती है। वह बंगाली है और बंगाली लड़कियां खूब जम कर चुदवाती हैं। उनके बूब्स भी बड़े बड़े होते हैं, चूत भी बड़ी मस्त होती है और लण्ड भी बड़े प्यार से चूसती हैं।","रूपा बोली- अरे भोसड़ी वालो, हम दोनों भी बंगाली लड़कियां हैं। हम भी चुदवाने में मस्त हैं और लण्ड चूसने में उससे भी ज्यादा।","ऐसा कह कर रूपा ने अविनाश का लौड़ा ऊपर से दबा दिया.\nऔर तब मैंने भी सुकेश का लण्ड ऊपर से टटोला।","मैंने कहा- अरे यार, लण्ड तो खड़ा है इसे बाहर निकालो न! अंदर क्या अपनी गांड मरा रहा है।","फिर मैंने सुकेश का लण्ड बाहर निकाला और रूपा ने अविनाश का लण्ड!\nहम दोनों अपना अपना लण्ड चूमने लगीं, चाटने लगीं और प्यार से हिलाने लगीं।","इत्तिफाक से दोनों की झांटें नहीं थीं तो लण्ड बड़े खूबसूरत लग रहे थे।","फिर मैंने भी कपड़े उतारे और रूपा ने भी!\nबाहर बड़ी मस्त बरसात हो रही थी।","वो दोनों भी बिल्कुल नंगे और हम दोनों भी बिल्कुल नंगी।\nअब कुछ देर तक तो हम सब एक दूसरे को नंगी नंगा देखते रहे।","फर्श पर ही बड़ा सा बिस्तर लगा था।\nमैं लेट कर सुकेश का लण्ड चाटने लगी।\nमेरी चूत एकदम खुली हुई थी।","मेरे सामने ही रूपा भी अविनाश का लण्ड चाटने लगी।","तभी मैंने देखा कि मेरी चूत अविनाश चाट रहा है और सुकेश रूपा की चूत चाट रहा है।","ऐसे में हम सबको डबल मज़ा मिलने लगा।","मैं लौड़ा तो सुकेश का चाट रही थी पर मेरी चूत अविनाश चाट रहा था।","रूपा अविनाश का लण्ड चाट रही थी पर उसकी चूत सुकेश चाट रहा था।","अपनी चूत किसी और से चटवाते हुए किसी और का लौड़ा चाटो तो मज़ा दुगुना हो जाता है।","इसी तरह सुकेश और अविनाश भी अपना अपना लौड़ा किसी और से चटवा रहे थे और चूत किसी और की चाट रहे थे।","मैंने मन में कहा कि रूपा भी बुरचोदी अपनी चूचियाँ चुदवाने में बड़ी मस्त है।\nमैंने कहा- यार सुकेश तेरे लण्ड का साइज काफी बड़ा है। मुझे ऐसे ही लौड़े पसंद है।","रूपा बोली- इधर अविनाश का भी लण्ड लगभग इसी के बराबर है।","कुछ देर बाद अविनाश ने लण्ड मेरी चूची में पेल दिया और सुकेश ने लण्ड रूपा की चूची में।\nवो दोनों हम दोनों की बड़ी बड़ी मस्तानी चूचियाँ चोदने लगे और हमें भी चूचियाँ चुदवाने में बड़ा मज़ा आने लगा।","वास्तव में बड़ी बड़ी चूचियाँ देख कर हर एक मर्द का मन होता है कि लौड़ा इनके बीच पेल दें।\nलड़कियां भी चाहतीं हैं कि कोई हमारी बड़ी बड़ी चूचियों के बीच अपना खड़ा टन टनाता हुआ लण्ड पेल दे।","आज यही सब यहाँ हो रहा था, दोनों की इच्छा की पूर्ति हो रही थी और माहौल धीरे धीरे गर्माता जा रहा था।","चूचियों के बीच से निकलता हुआ लण्ड बार बार चाटने में बड़ा मज़ा आ रहा था।\nगर्मागर्म लण्ड चाटना सबको अच्छा लगता है।","मैंने कहा- बुरचोदी रूपा, तू तो भोसड़ी वाली बड़ी अच्छी तरह से लौड़ा चूस रही है।\nरूपा बोली- तू भी तो लण्ड बिल्कुल आम की गुठली की तरह चाट रही है माँ की लौड़ी। तेरी बहन का भोसड़ा! मुझे आज मालूम हुआ कि तू सच में एक रंडी बन चुकी है।","कुछ देर बाद अविनाश ने अपना हक्कानी लण्ड मेरी चूत में पेल दिया और मेरी चूत चोदने लगा.","उधर सुकेश ने भी लौड़ा रूपा की चूत में पेला और धकाधक चोदने लगा।","मेरे मुंह से मस्ती में कुछ न कुछ निकलने लगा- हाय अविनाश चोद डालो मेरी चूत … पूरा लंड घुसेड़ दो … फाड़ डालो मेरी चूत! बड़ा मोटा है तेरा लण्ड! मुझे अपनी बीवी की तरह चोदो। मैं वैसे भी इस समय तेरी बीवी ही हूँ। मैं तेरे लण्ड की दीवानी हूँ। मुझे तो हर रोज़ चोदना!","रूपा भी कहे जा रही थी- हाय सुकेश, क्या मस्त लौड़ा है तेरा भोसड़ी का। बिना रुके मेरी चूत फाड़ रहा है। ऐसे तो सिर्फ सूरज और मन्नू भी चोदते हैं। तू भोसड़ी का शिल्पा की चूत लेता है आज से मेरी भी चूत लिया कर। आज लग रहा है कि कोई मरद मुझे चोद रहा है। मुझे हर तरह से चोद … रंडी की तरह चोद। मैं तेरी भाभी हूँ, मुझे चोद। मैं तेरी रखैल हूँ मुझे चोद। चीर डाल मेरी बुरचोदी चूत!","थोड़ी देर में सुकेश ने लण्ड रूपा की चूत से निकाल कर मेरी चूत में पेल दिया और अविनाश ने लण्ड मेरी चूत से निकाल कर रूपा की चूत में घुसेड़ दिया।","लण्ड अदल बदल कर चुदवाने का मज़ा ही कुछ और होता है।\nयही मज़ा हम दोनों लेने लगीं।","उधर बरसात भी थोड़ी कम हुई तो हम भी इधर खलास होने लगीं।","तब तक सुकेश के लण्ड ने उगल दिया वीर्य मेरे मुंह में … जिसे मैं पी गयी.\nऔर अविनाश भी रूपा के मुंह में ही झड़ गया, वह भी मस्ती से लण्ड पीने लगी।","बरसात में लण्ड पीने का मज़ा कुछ ज्यादा ही होता है।","मैंने कहा- यार रूपा, आखिरकार तुमने मेरी इच्छा पूरी कर ही दी। मैं दोनों लण्ड पी कर मस्त हो गयी।\nरूपा बोली- हां यार, आज मुझे भी अहसास हुआ कि बरसात में लण्ड पीने का क्या मज़ा होता है. अब तो मैं और भी लण्ड पियूँगी।","हर तरह की बातें, गन्दी गन्दी बातें और अश्लील बातें करती है और प्यार से न्यू हिंदी Xxx गालियां भी देती है।","पाठको, कैसी लगी मेरी न्यू हिंदी Xxx कहानी? कमेंट्स और मेल में मुझे बताएं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/09/new-hindi-xxx-girl-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मौसी ने चुदवाई मुझसे अपनी देवरानी की चूत","href":"https://www.freesexkahani.com/family-sex-stories/jawan-mausi-xxx-kahani/"},{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 5","href":"https://www.freesexkahani.com/antarvasna/kuvari-ladki-ki-pahli-chudai/"},{"title":"होली का रंग चूत चुदाई के संग- 1","href":"https://www.freesexkahani.com/indian-sex-stories/ladke-ladkiyon-ka-sex-agreement/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/punjabi-girl-sex-kahani/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-bahan-ki-vasna/"}]}