{"Title":"भाभी के बाद उनकी बेटी की बुर चुदाई","author":{"name":"जग राज","href":"https://www.freesexkahani.com/author/jgraj/"},"date":"15-05-2022","views":"396,020","description":["न्यू बुर Xxx कहानी में पढ़ें कि मैंने अपने दोस्त की बीवी को चोदा तो उसकी बेटी को पता चल गया. वो मुझे ब्लैकमेल करने लगी. उसने होटल के कमरे में अपनी सील तुड़वायी?","नमस्कार दोस्तो, मैं जगराज फिर से आपके सामने हाजिर हूँ. ","मैंने अपनी पिछली सेक्स कहानी\nदोस्त की बीवी को ट्रेन में चोदा\nआपको सुनाई थी, उसका लिंक दे रहा हूँ. ","इस बार लॉकडाउन ख़त्म के बाद मेरे पास बहुत काम होने के कारण मुझे अपनी इस देसी भाभी सेक्स कहानी का दूसरा पार्ट लिखने में जरा देरी हो गई है, इसके लिए मैं आप सबसे माफ़ी चाहता हूँ.","मेरी पिछली सेक्स कहानी को पढ़ने के बाद बहुत सारे लोगों के मेल आए.\nउसमें से एक पाठिका ने मुझे ग्रुप सेक्स के लिए आमंत्रित किया लेकिन मैंने उसे प्यार से मना कर दिया.","दिल्ली से और एक पाठिका का मेल आया, उसके बाद हमने एक दूसरे के व्हाट्सैप नंबर ले लिए थे, उसके साथ भी मेरा सेक्स हुआ था. ","वो सब आपको बाद में विस्तार से लिख कर बताऊंगा. अभी इस न्यू बुर Xxx कहानी का आनन्द लीजिए.","दोस्तो, मेरी पिछली सेक्स कहानी से ही इस कहानी का सम्बन्ध है. इसलिए प्लीज़ आप पहले पिछली कहानी को अवश्य पढ़ लें.","मेरी सेक्स कहानी में आपने पढ़ा था कि मैं अपने दोस्त की बीवी विभा भाभी को ट्रेन के टॉयलेट में ले गया था और उधर उसको चोद कर जैसे ही बाहर निकला था, तो सामने भाभी की जवान बेटी रश्मि खड़ी थी.","उसे देख कर मेरी आंखें खुली की खुली ही रह गईं.\nमैं एक मिनट के लिए तो संज्ञा शून्य हो गया कि अब क्या करूं क्योंकि विभा भाभी अभी भी टॉयलेट में ही थी और रश्मि को इस बात की खबर न लग सके, इसके लिए क्या करूं, मेरा दिमाग काम ही नहीं कर रहा था.","फिर मैंने उसी वक्त निर्णय लिया और कोशिश की कि विभा भाभी को इशारा दे दूँ.","मैंने ऊंची आवाज में रश्मि से कहा- अरे रश्मि बेटा, तुम यहां क्यों खड़ी हो … सामने वाले वाशरूम का यूज कर लो!","मैंने ऊंची आवाज में इसलिए कहा ताकि विभा अपने कपड़े ठीक कर सके और टॉयलेट से बाहर न निकले.","मेरी बात का जवाब देती हुई रश्मि मुझसे बोली- अंकल दूसरा टॉयलेट न जाने कब से एंगेज है. मैं कई मिनट से इधर खड़ी हूँ.","अब मेरे पास कोई और रास्ता नहीं था.\nमैं अपनी सीट की तरफ चल दिया और सोचा अब क्या किया जा सकता है, जो भी होगा, देखा जाएगा.","एक मिनट के बाद विभा और दस मिनट के बाद रश्मि भी अपनी सीट पर आ गई.","मैं सनाका खाए हुए व्यक्ति के जैसे अपनी सीट पर बैठ गया था.\nमुझे लग रहा था कि अब पक्का बवाल होगा.\nमगर ऐसा कुछ भी नहीं हुआ.","विभा मुझसे सामान्य बात करने लगी और रश्मि ने भी यूं ही साधारण बात करना शुरू दी.\nहम सभी सामान्य बातें करने लगे. ","फिर मैंने कहा- अभी सो जाओ, बातों से बाकी सभी को डिस्टर्ब होगा.","इस बात पर रश्मि और विभा अपनी बर्थ पर जा कर सो गईं.\nमुझे कुछ देर नींद नहीं आई, बाद में मैं कब सो गया, कुछ पता ही नहीं चला.","सुबह साढ़े सात बजे हम दिल्ली पहुंच गए और वहां से एक होटल की तरफ निकल गए, जो कि हमने पहले से ही बुक किया हुआ था.","मैं फ्रेश होकर अपने दोस्त के रूम में आ गया. उधर मौक़ा देख कर मैंने विभा से कल रात के बारे में पूछा.","उसने बताया- हां रश्मि ने मुझे देखा तो था मगर उसने कुछ कहा नहीं था. उसे शक तो हो ही गया है. अब हम दोनों कुछ दिन तक दूरी बनाए रखें और देखते हैं कि क्या होता है.\nमैंने भी वही सोचा था.","फिर हम सब तैयार होकर नाश्ता करके तय प्रोग्राम के अनुसार अक्षरधाम मन्दिर देखने के लिए तैयार हो गए. ","इस दौरान मैंने कई बार रश्मि की तरफ देखा मगर वो किसी भी तरह का कुछ भी रिएक्ट नहीं कर रही थी.","मन्दिर जाने के लिए हमने दो कारें भाड़े पर मंगाई थीं. कारों में बैठने का सिलसिला कुछ ऐसा हुआ कि मेरे साथ रश्मि बैठ गई. कार में जगह की कमी के चलते हम दोनों एक दूसरे को सट कर बैठे थे.","रास्ते में रश्मि ने हल्की आवाज में मुझसे कहा- अंकल रात को क्या हुआ था?","मैंने अनजान बनते हुए बोला- कब?\nरश्मि बोली- अंकल ज्यादा छुपाने की कोशिश मत करो. मैं उस टाइम बीस मिनट तक वाशरूम के बाहर ही खड़ी रही थी.","उसकी बात सुनकर मेरा दिमाग सुन्न हो गया कि अब क्या बोलूं. ","दो मिनट के बाद रश्मि ने मेरी जांघ पर हौले से हाथ रख दिया और बोली- कोई बात नहीं अंकल, मैं समझ सकती हूँ कि मेरे डैड को मेरी मॉम के लिए समय नहीं रहता है. जो भी हुआ, वो मेरी मॉम की मर्जी से ही हुआ है, तो आप चिंता मत कीजिए. मैं किसी को कुछ भी नहीं बताऊंगी.","मैंने भी रश्मि के हाथ पर अपना हाथ रख कर हल्की आवाज में उससे ‘थैंक्स …’ कहा.\nमुझे लगा कि चलो बात खत्म हुई. पर मुझे कहाँ मालूम था कि बात तो अभी शुरू हुई है.","रश्मि ने कहा- अंकल, लेकिन मुझे भी आपको कुछ देना पड़ेगा.\nमैंने बोला- जो भी तू चाहती है, मुझे बता देना … मैं तुझको दिला दूँगा.","रश्मि ने उसी वक्त अपने हाथ को मेरी जांघ पर आगे ले जाकर मेरे लंड पर फिराया और बोली- मुझे ये चाहिए.\nउसका हाथ अपने लंड पर पाकर मेरा दिमाग फिर से सुन्न हो गया.","उसी समय रश्मि के डैड ने पीछे मुड़ कर कहा- रश्मि, अंकल से क्या इतनी बातें हो रही हैं, जरा हमें भी तो बताओ.\nरश्मि ने तुरंत ही मज़ाक करते हुए कहा- डैड, मैं अंकल से आप ही की कंप्लेंट कर रही हूँ.","इस पर बाप बेटी दोनों हंस पड़े.","विभा तो कल रात के हादसे के बाद मेरी तरफ देख ही नहीं रही थी.","कुछ देर बाद रश्मि ने मेरा हाथ पकड़ कर हल्के से चूम लिया और मेरे कान में फुसफुसाई कि मेरे बगल के नीचे से आप हाथ डाल कर मेरे सीने पर रखिए.","मैंने ना में सर हिला कर उसे मना कर दिया क्योंकि वो मेरे दोस्त की बेटी थी और मेरी बेटी की उम्र की ही थी.","इस पर वो गुस्सा हो गई … और बोली- देख लीजिए … मैं डैड को सब बता दूंगी.\nअब मुझे उससे डर लगा.\nमैंने कोई न देख ले, इस बात का ध्यान रखते हुए उसके सामने हाथ जोड़ते हुए कहा- तू कुछ और मांग ले.","इन्हीं सब बातों के चलते हमारी मंजिल आ गई और हम सब कार से उतर गए.\nमैंने जल्दी से आगे बढ़ कर टिकट ले लिए और सब लोग अन्दर जाने वाली लाइन में खड़े हो गए.","हमें प्रदर्शनी देखते हुए तीस मिनट ही हुए थे कि रश्मि ने अपने डैड से कहा- डैड मेरी तबियत ठीक नहीं लग रही है. मुझे सर में दर्द हो रहा है. मुझसे ज्यादा टाइम चला नहीं जाएगा.","ये सुनकर मेरे दोस्त ने रश्मि से कुछ बात की मगर वो लगातार अपनी तबियत खराब होने की बात कहती रही. ","मेरे दोस्त ने मुझसे कहा- यार, इसका क्या किया जाए. अपना होटल भी काफी दूर है और प्रदर्शनी में पूरा दिन चला जाएगा.\nतभी रश्मि बोली- अंकल ने तो मन्दिर पहले भी दो तीन बार देखा है, तो अंकल आप मेरे साथ बाहर चलो. हम कहीं बाहर रुक जाते हैं. बाकी सब देख लें, तब तक हम बाहर इंतज़ार करेंगे.","मेरे दोस्त ने भी बोला- हां यार, ये ठीक रहेगा. इसके साथ तू चला जाएगा, तो मुझे भी कोई टेंशन नहीं रहेगी.\nअब मेरे पास कोई और चारा नहीं था.","मैं और रश्मि वापिस लौट गए.","बाहर निकलते ही रश्मि ने कहा- फटाफट नजदीक कहीं किसी होटल में एक कमरा ले लो. मुझे आराम करना है.","मैंने तुरंत कैब पकड़ी और उस कैब वाले से बोला- भाई इधर किसी अच्छे से होटल में ले चल.","उसने पांच मिनट में ही एक लग्जरी होटल में हमें पहुंचा दिया.","मैंने अन्दर जाकर एक कमरा बुक कर लिया.","कमरे में पहुंचते ही रश्मि ने मुझे आंख मारी और बोली- कैसा लगा मेरा आइडिया?","तब मेरी समझ में आया कि रश्मि एक्टिंग कर रही थी वरना मैं तो मान रहा था कि सच में रश्मि की तबियत ख़राब है.","उसने बिस्तर पर लेटते ही कहा- एसी धीमा चल रहा है.\nमैंने बोला- ठीक है, मैं रूम चेंज करने को बोलता हूँ.","रश्मि ने कहा- इट्स ओके अंकल … जस्ट चिल … थोड़ी देर में रूम ठंडा हो जाएगा.\nमैं चुप हो गया.","अब रश्मि बोली- आओ अंकल बेड पर बैठो, मैं आपकी गोदी में सर रखती हूँ. आप मुझे थोड़ा मसाज दे दो.","मैं उसकी तरफ देखने लगा.","तो वो आंख मारती हुई बोली- मेरे सर में दर्द है … और डैड ने आपको मेरा ख्याल रखने को बोला है ना!","मैं चुपचाप बेड पर बैठ गया, रश्मि मेरी गोदी में सर रख कर लेट गई.\nमैंने हल्के हाथों से उसके सर को मसाज देना शुरू कर दिया.","इतने में रश्मि ने अपना टॉप अपने चूचों तक उठा दिया और बोली- गर्मी है, तो अंकल आप भी अपनी टी-शर्ट उतार दो.\nमैंने मना किया कि मुझे गर्मी नहीं लग रही है.","उसने मुझे हड़काते हुए कहा- अंकल आप उतारते हो या मैं रात वाली बात डैड को बताऊं! ","मैंने मजबूरन अपनी टी-शर्ट उतार दी.\nअभी तक मेरे मन में रश्मि के लिए कोई गलत ख्यालात नहीं थे.\nमैं रश्मि के सर को मसाज दे रहा था और रश्मि अपने हाथों को मेरे सीने पर प्यार से फिरा रही थी.","उसके हाथों की हरकत मेरे सीने के निप्पलों को कड़क कर रही थी और अब धीरे धीरे मेरे लंड में तनाव आने लगा था.","रश्मि ने धीरे से अपना सर ऊंचा करके अपना टॉप निकाल दिया.\nमेरे सामने रश्मि के तीस इंच साइज के चुचे ब्रा में कैद थे.","सीन देख कर मेरा लंड पूरा खड़ा हो गया था और रश्मि के सर के नीचे से दबाव बना रहा था.","रश्मि ने बोला- अंकल, ये नीचे से क्या चुभ रहा है?\nमैंने कुछ नहीं बोला.","रश्मि ने झटके से अपना हाथ मेरे लंड पर रख दिया, उसकी इस हरकत से मैं हक्का-बक्का रह गया.","उसने उठ कर मेरे होंठों पर अपने होंठों को रख दिया.\nमैंने भी सोचा कि भाड़ में जाए सब … मुझे एक न्यू बुर चोदने को मिल रही है.\nतो मैंने भी किस करने में उसको पूरा सहयोग दिया.","कुछ ही पल बाद मैंने अपने दोनों हाथों को उसकी पीठ पीछे ले जाकर उसकी ब्रा का हुक खोल दिया.\nउसने अपने कंधों से सरकाते हुए ब्रा को निकाल फैंका.","हम दोनों ऐसे चिपक गए जैसे एक दूसरे में समा जाना चाहते हों. ","मैंने उसके एक चूचे को दबाना शुरू किया तो उसकी मादक आहें निकलना शुरू हो गईं.\nउसने मेरे कान में कहा- मेरे निप्पल चूसो न!","मैंने अपना सर नीचा करके उसकी एक चूची के निप्पल को मुँह में ले लिया और चूसना शुरू कर दिया.","वो मदहोशी से आहें भरने लगी और अपने हाथ से मुझे अपना चूचा दबाती हुई दूध पिलाने लगी.\nमैंने बारी बारी से उसके दोनों संतरों का रस चूसा.","फिर उसने मेरी जींस की चैन खोल कर उसको उतारने की कोशिश की.","मैंने अपनी गांड को हल्के से उठाया और जींस निकालने में उसकी मदद की. उसने चड्डी समेत मेरी जींस को उतार दिया.\nमैंने भी उसकी लेगिंग्स को उतार दिया","अब वो मेरे सामने सिर्फ निक्कर पहने थी, बाक़ी पूरी नंगी थी.","मैंने उसकी चड्डी में अपनी उंगलियां फंसा दीं और चड्डी नीचे की ओर खींच दी.","मेरे सामने उसकी एकदम क्लीन शेव्ड चिकनी चूत चिपचिप कर रही थी.\nमैंने देर ना करते हुए अपने होंठों को उसकी चूत पर रख दिया.\nवो जोर से आहें भरने लगी और मेरे सर को अपनी बुर पर दबाने लगी.","करीबन दस मिनट तक मैंने उसकी Xxx बुर को चाटा.\nवो मस्त हो गई थी.\nफिर मैंने अपना खड़ा लंड उसके मुँह के सामने कर दिया.","वो लंड चूसने से मना करने लगी- छी: अंकल … मुझे ये सब गन्दा लगता है.\nमैंने उसे समझाया और बोला- मेरे चूसने से जैसा तुझे मज़ा आया, ऐसा मुझे भी चाहिए. अगर तू लंड चूसेगी … तो ही मैं तुझे चोदूंगा.","अब उसने मेरा लंड हाथ में लिया और सुपारे पर हल्का किस किया.\nमैंने उसके बालों को पीछे से जोर से खींचा तो उसके मुँह से आआह्ह की आवाज आई और मुँह खुल गया.","मैं यही चाहता था.\nउसी पल मैंने फटाक से अपना साढ़े छह इंच का कड़क लंड उसके मुँह में घुसेड़ दिया.","थोड़ी देर तक वो गों गों की आवाज करती रही लेकिन एक मिनट के बाद वो मज़े से लंड चूसने लगी.","थोड़ी देर लंड चुसाई के बाद मैंने उससे कहा- चल अब तेरी चूत का उदघाटन करता हूँ.\nवो बोली- जरा प्यार से चोदना अंकल. मैं पहली बार लंड ले रही हूँ और वो भी इतना मोटा.","मैंने लंड हिलाते हुए उसे बताया- रश्मि तू चिंता मत कर … मुझे सीलपैक चूत चोदने का काफी एक्सपीरियंस है. मैं तुझे भी बड़े प्यार से चोदूंगा.","वो डरती हुई सीधी लेट गई.\nमैंने उसकी टांगों को चौड़ा किया और उसकी चूत के दाने पर लंड को रगड़ना शुरू कर दिया.","थोड़ी ही देर में वो गर्मा गई और उसका डर निकल गया.\nवो चुदासी आवाज में बोली- अब अन्दर डाल दो अंकल प्लीज … सताओ मत.","मैंने चूत के छेद पर अपना सुपारा सैट करके हल्का सा जोर लगाया.\nसुपारे ने चूत की फांकों को चीरा और अन्दर फंस गया.\nवो दर्द से कराहने लगी.","मैंने उसके होंठों पर अपने होंठों को रख कर एक जोर का धक्का दे दिया तो मेरा आधा लंड उसकी सील पैक चूत में घुस गया.","वो छटपटाने लगी और उसकी आंखों में आंसू आ गए.\nमैं वहीं पर रुका रहा और उसके निप्पल को अपने होंठ से दबा कर सक करने लगा. ","मैंने उससे कहा- दो चार धक्कों तक दर्द होगा … उसके बाद में तुम्हें बिल्कुल भी दर्द नहीं होगा.\nउसने भी आंखें खोलीं और दांत पीसती हुई बोली- अब जो होगा सो देखा जाएगा … आप मुझे चोद दो अंकल.","मैंने अपना लंड कुछ बाहर को निकाला और धीरे धीरे चार पांच धक्के लगाए बाद में एक धक्का जोर से मारा तो मेरा पूरा लंड उसकी छोटी सी चूत में अन्दर तक घुसता चला गया.","वो दर्द के मारे बेहोश सी हो गई, मैं भी रुका रहा.\nउसके नार्मल होने तक मैंने इन्तजार किया.\nजैसे ही वो सामान्य हुई तो मैंने हल्के धक्के देना शुरू कर दिए.","कुछ देर की पीड़ा के बाद वो भी धीरे धीरे अपनी गांड उठाकर मज़े से चुदाई का मजा लेने लगी.","अब मैंने अपना रफ़्तार बढ़ा दी और रश्मि की धक्कमपेल चुदाई करने लगा.\nवो भी ‘आह्ह … ओह्ह्ह …’ करके अपनी तरफ से धक्का लगाने लगी.","पांच मिनट की चुदाई के बाद वो अपनी लाइफ में पहली बार किसी लंड से चुद कर झड़ गई.\nउसकी चूत मेरे लंड को अन्दर से पकड़ने और छोड़ने लगी. चूत का रस छूट गया था तो चिकनाई भी मजा देने लगी थी.","अब मुझे रश्मि की चूत चोदने में बहुत मज़ा आ रहा था. वो झड़ गई थी लेकिन मेरा अभी बाकी था.","दो मिनट तक यूं ही चोदने के बाद वो फिर से चार्ज हो गई.","मैंने उससे घोड़ी बनने को कहा.\nवो तुरंत पलट कर घोड़ी बन गई.","मैं उसकी चूत में पीछे से लंड पेलने लगा.","लगभग दस मिनट के बाद जब मेरा लंड छूटने वाला था, तब मैंने अपना तगड़ा लंड उसकी चूत में से निकाला और उसके बाल पकड़ कर उसका चेहरा लंड के सामने कर लिया.\nअपने हाथ से अपने लौड़े को मुठियाते हुए मैंने उसके चेहरे पर वीर्य की पिचकारियां मारना शुरू कर दीं.","वो मस्ती से अपने चेहरे से वीर्य को मलने लगी कुछ अपनी चूचियों पर मल लिया.\nअब वो हंस रही थी, कह रही थी कि उसकी बुर अब चूत में बदल गई थी.","इस मस्त चुदाई से हम दोनों एसी रूम में भी पसीने से तर हो गए थे.","मैंने उसे अपनी बांहों में भर लिया, वो मुझसे चिपकी रही और मैं उसकी चूचियां सहला कर उसे मज़ा देता रहा.","फिर हम दोनों नंगे ही बाथरूम में जाकर एक साथ नहाये और उधर भी मैं उसे एक बार चोद कर बाहर आ गया. ","मैंने उससे पूछा- रश्मि, तूने मुझे ही क्यों चुना था?\nवो हंस कर बोली- आप मेरे लिए सेफ टार्गेट थे और आगे भी मुझे मजा देते रहेंगे.","मैं समझ गया था कि ये मेरे लंड की पक्की जुगाड़ बन गई है.","फिर हम दोनों ने कपड़े पहने और होटल से चैकआउट करके वापिस बाकी लोगों के साथ जुड़ गए.","उसके बाद तो मुझे जब भी मौका मिलता, मैं उसे चोद देता था.\nअलग अलग स्टाइल में हमने काफी चुदाई की.","दोस्तो, अब रश्मि का मन है कि मैं उसको उसकी मॉम विभा भाभी के साथ एक ही बिस्तर पर चोदूं.\nमगर विभा इसके लिए अभी तैयार नहीं हो रही है.","जैसे ही मां बेटी एक साथ मुझसे चुदने के लिए राजी होंगी, मैं उन दोनों की चुदाई की कहानी आपके सामने पेश करूंगा.","इसके अलावा मैंने अभी तक अलग अलग उम्र की कई लड़कियों और भाभियों के साथ सेक्स किया है.\nउन सब देसी सेक्स कहानी को क्रमबद्ध तरीक से एक एक करके लिखूंगा. ","इसके अलावा इस सेक्स कहानी को लिखते समय मैंने एक दिल्ली वाली पाठिका से भी नेट पर बात की है तथा उसके साथ वीडियो सेक्स भी किया है.\nवो सब कैसे हुआ, उसे मैं अगली सेक्स कहानी में पेश करूंगा. ","इस न्यू बुर Xxx कहानी पर आपके मेल और कमेंट्स की प्रतीक्षा में.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"धक्कमपेल चुदाई","href":"https://www.freesexkahani.com/videos/girlfriend-hot-xxx-video/"},{"title":"और मेरी ले ली गयी","href":"https://www.freesexkahani.com/teenage-girl/dost-sex-kahani/"},{"title":"रास्ते में मिली लड़की के साथ चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/horny-xxx-bhabhi-ki-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Hotel Sex","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"पुलिस वाले ने मेरी दीदी की चुत चोदी","href":"https://www.freesexkahani.com/teenage-girl/meri-hot-sister-sex-kahani/"},{"title":"सेक्सी भानजी की कुंवारी चुत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-sex-kahani/"}]}