{"Title":"कोरोना बाबा का प्रसाद- 2","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"13-08-2020","views":"83,661","description":["न्यू सेक्स कहानी हिंदी में पढ़ें कि पड़ोस की लड़की की चुदाई से वो प्रेग्नेंट हो गयी. सारा मामला उसकी सबस छोटी बहन को समझाया. वो मुझसे मिलने आयी और …","न्यू सेक्स कहानी हिंदी के पिछले भाग\nकोरोना बाबा का प्रसाद- 1\nमें आपने पढ़ा कि 14 दिन तक मेरे घर पर पत्नी की तरह रह कर चुदाई कराते कराते मनीषा ने मुझे दीवाना बना दिया.","जब लॉकडाउन में ढील मिली तो वो बंगलौर जाने को हुई तो मैं भी उसके साथ घर से निकला और उसे मंगलसूत्र, चूड़ी, बिंदी, सिन्दूर आदि दिलाकर दुल्हन बना कर भेजा.\nमैंने उससे कहा- बंगलौर जाकर सबको बताना कि तुम्हारी शादी हो गई है, कुछ दिनों में मैं वहाँ आऊंगा और तुम्हारे सब दोस्तों को पार्टी देंगे. मैं लगातार बंगलौर आता जाता रहूंगा.","बंगलौर जाने के करीब बीस पचीस दिन बाद मनीषा का फोन आया कि वो प्रेगनेंट है.\nयह सुनकर मैं तुरन्त बंगलौर पहुंचा और वहां उसके तमाम दोस्तों को पार्टी दी.","बंगलौर में तो मनीषा की बात बन गई, अब सुनील जी को कैसे खबर की जाये, इस पर मंथन शुरू हुआ.\nअंततः निष्कर्ष निकला कि शैली समझदार है, उसे राजदार बनाया जाये, वो भी दो किश्तों में.","पहली बार मनीषा ने उसे बताया कि मैंने लव मैरिज कर ली है, मम्मी पापा को समझाकर राजी करो.\nफिर कुछ दिन बाद बताया कि प्रेगनेंट हूँ.","शैली के बार बार जीजा जी की फोटोज मांगने पर एक दिन मनीषा ने बता दिया कि विजय कपूर ही तुम्हारे जीजा जी हैं.","यह जानने के अगले दिन शैली मेरे घर आई और मुझे चाकलेट देते हुए बोली- साली की तरफ से जीजा जी को सप्रेम भेंट! जीजा जी, जो कुछ भी हुआ, हमारे लिए बिल्कुल भी आश्चर्यजनक नहीं है क्योंकि करीब पन्द्रह साल पहले हमारे घर एक महात्मा जी आये थे और हम सब लोगों के हाथ व कुण्डली देखकर बताया था कि इन तीनों लड़कियों की शादी नहीं होगी, सिर्फ मँझली की हो सकती है, और वो भी ऐसे होगी कि आप सब लोग हैरान हो जायेंगे. और वैसा ही हुआ भी है.","अब शैली अक्सर मेरे घर आने लगी, मेरे लिए भोजन भी आ जाता. रोज रोज आने और सौम्य व्यवहार के कारण शैली मुझे अच्छी लगने लगी.\nपाँच फीट दो इंच कद, सांवला रंग, दुबला पतला शरीर, न चूचियां, न चूतड़, पतली पतली टाँगें. कुछ भी तो नहीं था जो आकर्षित करता.\nबस एक ही आकर्षण था कि वो मेरी साली थी और कुंवारी थी.","काफी सोचने के बाद मैंने उसे चोदने का मन बना लिया क्योंकि वो जैसी भी थी, मुठ मारने से तो बेहतर थी.","शैली एक दिन मेरे लिए खाने की थाली लेकर आई तो मैंने उससे कहा: शैली, बैठो. मुझे तुमसे दो बातें करनी हैं.\n“बताइये जीजा जी?” कहते हुए शैली बैठ गई.","तो मैंने उससे कहा- कुछ दिन बाद मनीषा की डिलीवरी का समय आ जायेगा, तुमको बंगलौर चलना पड़ेगा और काफी दिन तक रूकना पड़ेगा.\n“मुझे मालूम है और मैं तैयार हूँ. और दूसरी बात?”","“दूसरी बात यह है कि तुम मेरी साली हो और साली आधी घरवाली होती है. समझ रही हो ना, मैं क्या कहना चाहता हूँ?”\n“क्या कहूँ, जीजा जी? लड़की अपना कौमार्य बचाकर रखती है अपने पति के लिए. मुझे मालूम है कि मेरी शादी नहीं होनी है. तो मैं किसके लिए बचाकर रखूँ. आप बड़े हैं, समझदार हैं, प्रोटेक्शन का ध्यान रखिये तो मुझे आपकी बात मानने में मुझे कोई आपत्ति नहीं.”","“क्या रात को मेरे यहाँ रुक सकती हो? मैं चाहता हूं कि हम पहली बार रात को मिलें.”\n“मैं कोशिश करती हूँ. आपको बता दूँगी.”","दो दिन बाद शैली ने बताया कि मैंने दीदी को सब कुछ सच सच बताकर राजी कर लिया है, उनका कहना है कि मम्मी पापा दस साढ़े दस बजे तक सो जाते हैं, तुम ग्यारह बजे चली जाना, सुबह मैं सम्भाल लूंगी.","मैंने पूछा- आज रात को इन्तजार करूँ?\n“आज नहीं, कल.”","अगले दिन रात के ग्यारह बजे भी नहीं थे कि शैली आ गई.\nगुलाबी रंग का सलवार सूट पहने शैली रोज की अपेक्षा सुन्दर लग रही थी, शायद ब्यूटी पार्लर होकर आई थी.","शैली को लेकर मैं बेडरूम में आ गया. उसके मस्तक पर चुम्बन करके मैंने उसे गले से लगाया और उसकी पीठ पर हाथ फेरने लगा.\nएक एक करके मैंने शैली के सारे कपड़े उतार दिये. उसके परफ्यूम से कमरा महकने लगा.","मुसम्मी जैसी छोटी छोटी ठोस चूचियां और सफाचट चूत मेरे सामने थी. मैंने भी अपनी टीशर्ट और लोअर उतार दिया और पूरी तरह से नंगा हो गया.\nमैं बेड के किनारे पैर लटकाकर बैठ गया और सामने खड़ी शैली की मुसम्मियों का रसपान करने लगा. मेरे हाथ शैली की चूत व चूतड़ों के आसपास रेंगते हुए उसे कामोत्तेजित कर रहे थे. थोड़ी ही देर में शैली की चूत गीली होने लगी तो मैं उसमें धीरे धीरे उंगली करने लगा.","मुसम्मियां चूसने और चूत के गीले होने की खबर लगते ही मेरा लण्ड टनटना गया. शैली की टाँगें फैला कर मैंने उसे अपनी गोद में बिठा लिया और उसके होंठों पर अपने होंठ रख दिये.","अपनी चूत को मेरे लण्ड से रगड़ने के मकसद से शैली आगे पीछे होकर सेटिंग करने लगी तो मैंने अपने लण्ड का सुपारा उसकी चूत के मुखद्वार पर रखकर शैली को अपनी ओर खींचा तो मेरे लण्ड के सुपारे ने शैली की चूत का मुखद्वार लॉक कर दिया.","शैली की चूत से चिकना रस बह रहा था जिससे मेरे लण्ड का सुपारा गीला हो गया. शैली के होंठ चूसते चूसते मैंने उसकी टाँगें फैलाकर चौड़ी कर दीं और उसकी कमर पकड़कर झटके से अपनी ओर खींचा तो मेरे लण्ड के सुपारे ने शैली की चूत में जगह बना ली.","सुपारा अन्दर होते ही शैली चिहुंकी जरूर लेकिन उसके होंठ मेरे होंठों में फँसे हुए थे और कमर को मैंने जकड़ रखा था इसलिए वो कसमसा कर रह गई.","लण्ड की भी बड़ी अजीब फितरत है, जैसे ही सुपारा चूत के अन्दर जाता है, लण्ड पूरा अन्दर जाने को बेकरार होने लगता है.","शैली की कमर को धीरे धीरे अपनी ओर दबाते हुए मैंने आधा लण्ड उसकी चूत में पेल दिया. अब मैंने शैली की कमर पकड़कर धीरे धीरे आगे पीछे करना शुरू किया जिससे मेरा लण्ड शैली की चूत के अन्दर बाहर होने लगा.","इसमें मजा मिलता देखकर शैली मेरे लण्ड पर फुदक फुदक कर उछलने लगी.","कुछ देर बाद मैंने अपना लण्ड शैली की चूत से बाहर निकाला और उसे बेड पर लिटा दिया.","अलमारी से क्रीम की शीशी और कॉण्डोम का पैकेट निकाल कर मैं भी बेड पर आ गया. अपने लण्ड पर क्रीम मलकर मैंने अपनी ऊँगली पर ढेर सी क्रीम लेकर शैली की चूत के अन्दर उंगली फेर दी. शैली की टाँगों के बीच आकर मैंने अपने लण्ड का सुपारा उसकी चूत के मुखद्वार पर रखकर धक्का मारा तो मेरा आधा लण्ड शैली की चूत के अन्दर हो गया. चार छह बार अन्दर बाहर करते हुए\nमैंने जोर से धक्का मारा तो शैली की चूत की झिल्ली फाड़ते हुए मेरा पूरा लण्ड उसकी चूत में समा गया.","चूत की झिल्ली फटने से शैली इतनी जोर से चिल्लाई कि अगर मैं उसका मुँह बंद न करता तो सारा मुहल्ला जाग जाता.\nशैली की आँखों से आँसू छलक आये.","उसके आँसू पोंछते हुए मैंने दिलासा दिया- पहली बार थोड़ा दर्द होता है, अभी ठीक हो जायेगा.\nतभी शैली के मोबाइल की घंटी बजी, देखा तो नमिता का कॉल था.\nशैली ने मेरी तरफ देखा तो मैंने कहा- उठा लो।","उसने फोन उठाया और खुद को संयत करते हुए कहा- हैलो!\n“क्या हुआ?” नमिता ने पूछा.\n“कुछ नहीं. क्यों पूछ रही हो?”","“तुम जब से गई हो मुझे नींद नहीं आ रही. अभी ऐसा लगा कि तुम चिल्लाई हो तो मुझसे रहा नहीं गया, इसलिए फोन मिला दिया. तुम ठीक तो हो ना? चिल्लाई क्यों थी?”","“अरे बिल्कुल ठीक हूँ, दीदी. मैं चिल्लाई नहीं थी, वो जब अन्दर गया था तो मेरी चीख निकल गई थी.”\n“तेरा काम हो गया? मेरा मतलब है कि वो सब हो गया?”\n“हाँ, दीदी हो गया. मैं घर आकर बताऊँगी, अभी सो जाओ.”\nइतना कहकर शैली ने फोन काट दिया.","शैली की मुसम्मियों का रस चूसते चूसते मैंने उसको चोदना शुरू किया. फच फच की आवाज के साथ लण्ड अन्दर बाहर हो रहा था.","मैंने अपना लण्ड शैली की चूत बाहर निकाला और टॉवल से पोंछा. शैली की चूत से रिसते खून से मेरा लण्ड सराबोर हो गया था.","अपने लण्ड पर डॉटेड कॉण्डोम चढ़ाकर मैं फिर से शैली को चोदने लगा. पता नहीं वो कॉण्डोम की डॉट्स का असर था या शैली दर्द के भँवर से बाहर निकल आई थी. लेकिन जो भी था, वो पूरे जोश से चुदवा रही थी.","लण्ड को चूत के अन्दर फँसाये हुए ही मैंने करवट लेकर शैली को ऊपर कर लिया और मैं पीठ के बल लेट गया.","शैली ने मेरे दोनों हाथ पकड़कर लगाम बना ली और उछल उछलकर घुड़सवारी करने लगी. शैली फुदक फुदक कर मुझे चोद रही थी और मैं अपने हाथों से उसकी मुसम्मियों का रस निचोड़ रहा था. थोड़ी देर में शैली की चूत ने पानी छोड़ दिया तो वो निढाल होकर मेरे ऊपर लेट गई.","मैंने शैली को बेड पर लिटाया और उसके चूतड़ों के नीचे तकिया रखकर अपना लण्ड उसकी चूत में पेल दिया. पहले पैसेंजर ट्रेन, फिर एक्सप्रेस और अंततः शताब्दी की रफ्तार से चोदते चोदते मेरा सफर पूरा हुआ और मेरे लण्ड ने फव्वारा छोड़ दिया.","घड़ी में दो बज रहे थे, हम दोनों ने एक एक गिलास गुनगुना दूध पिया और नंगे ही लिपटकर सो गये.","करीब दो घंटे बाद मुझे पेशाब लगी तो नींद खुल गई, मैं पेशाब करके वापस आया और 69 की मुद्रा में लेटकर शैली की चूत चाटने लगा. थोड़ी ही देर में शैली की नींद खुल गई और उसने मेरे लण्ड का सुपारा चाटकर चुदाई के दूसरे राउण्ड की तैयारी शुरू कर दी.","शैली से चुदाई का हाल सुनकर नमिता की चूत में भी कीड़े रेंगने लगे. नमिता की चूत के कीड़े कैसे शांत हुए, फिर लिखूंगा.","मेरी न्यू सेक्स कहानी हिंदी पढ़ा कर मजा आया आपको?\n[email protected]","न्यू सेक्स कहानी हिंदी में अगला भाग: कोरोना बाबा का प्रसाद- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"कोरोना बाबा का प्रसाद- 3","href":"https://www.freesexkahani.com/sali-sex/anchudi-boor-ki-chodai/"},{"title":"लेडीज टेलर ने चोद दिया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/tailor-sex-kahani/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 3","href":"https://www.freesexkahani.com/antarvasna/indian-chudai-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"जीजा की नजर साली की कुंवारी बुर पर-1","href":"https://www.freesexkahani.com/antarvasna/jija-sali-kunvari-bur-1/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"}]}