{"Title":"गांव की चुत चुदाई की दुनिया- 9","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"09-10-2020","views":"107,375","description":["न्यू चूत की सेक्स कहानी में पढ़ें कि कैसे गाँव के भोले लड़के ने सेक्स सीखने के लिए डॉक्टर से अपनी सेक्सी जवान बीवी को अपने सामने ही चुदवा दिया.","नमस्ते मेरे प्रिय पाठको और पाठिकाओ, मैं आपको एक बार फिर से गाँव की न्यू चूत की सेक्स कहानी की नदी में डुबकी लगवाने आ गई हूँ.","गांव की चुत चुदाई की दुनिया- 8\nमें अब तक आपने पढ़ा था कि गाँव का एक सीधा साधा आदमी रघु अपनी बीवी मीनू की चुदाई एक गैर मर्द से करवाने के लिए उतावला हुआ जा रहा था. वो गैर मर्द अपना डॉक्टर सुरेश ही था.","रघु ने अपनी बीवी की चुदाई के बाद सिर्फ उसकी चुत में लंड का वीर्य छोड़ने की मना करके बाकी की चुदाई करने के लिए कह दिया था. ","अब आगे की न्यू चूत की सेक्स कहानी:","सुरेश- अरे नहीं नहीं … वो हक़ सिर्फ़ तुम्हारा है. मैं तो बस चोदना सिखा रहा हूँ.","सुरेश ने पहले ही एक सेक्स पावर वाली गोली ले ली थी. उसको पता था कि आज उसको बहुत मज़े मिलने वाले हैं ","मीनू- आप बहुत अच्छे हो, जो हमारे लिए इतना कर रहे हो. अब आप जल्दी बताओ मैं क्या करूं … क्या अब मैं अपने कपड़े निकालूं?","उसको चुदने की बहुत जल्दी हो रही थी.\nये सब उस दिन जो सुरेश ने उसको छूकर मज़ा दिया था … उसका असर था. सुरेश की बातों से मीनू की चुत फड़फड़ा रही थी.","साथ ही रघु का लंड भी झूल रहा था. अब उससे सब्र नहीं हो रहा था.","रघु- बाबूजी, जो करना है … जल्दी करो. ऐसी बातों में वक़्त बर्बाद मत करो.\nसुरेश- ठीक है, तुम यहां बैठ जाओ और बस गौर से देखो.","सुरेश मीनू के एकदम करीब हो गया और उसकी गर्दन को पकड़ कर उसके मखमली होंठों को चूसने लगा और एक हाथ से उसके मम्मों को दबाने लगा.","मीनू भी सुरेश का बराबर साथ दे रही थी. वो सुरेश की पीठ पर हाथ घुमा रही थी.","पांच मिनट के किस के बाद सुरेश ने धीरे धीरे मीनू के कपड़े निकालने शुरू किए और उसके जिस्म को चूमने लगा.\nकभी वो उसकी गर्दन पर किस करता, तो कभी उसके संतरे चूसता, तो कभी नाभि पर जीभ फेरता, तो कभी उसकी चुत को चूमता.","एकदम नंगी हो चुकी मीनू पागल होने लगी- आह इसस्स उउउह … बाबूजी बहुत मज़ा आ रहा है इसस्स आह!","ये सब देखकर रघु की भी हालत पतली हो रही थी. वो अपने लंड को मसलने लगा था.","मीनू का तो आपको क्या हाल बताऊं, वो इतनी ज़्यादा उत्तेजित हो गई थी कि उसकी चुत टपकने लगी थी. उसकी सांसें तेज हो गई थीं और वो सुरेश के कपड़े जल्दी से निकाल देना चाहती थी.","सुरेश भी अब नंगा हो गया था. उसने मीनू को सीधा खड़ा कर दिया और थोड़ा दूर जाकर उसके जिस्म को निहारने लगा.","दोस्तो, जैसे मैंने पहले आपको बताया था कि मीनू एक 19 साल की कमसिन कली थी.","वो दूध जैसी सफ़ेद और उसका नाक नक्श भी बिल्कुल आलिया भट्ट जैसा था. उसका मदमस्त फिगर 30-26-32 का एकदम बेदाग गोरा बदन था.\nसेब जैसे कड़क चूचे, जिनपर छोटे छोटे से भूरे रंग के निप्पल और पतली कमर के नीचे एकदम नोकदार चुत, जो एकदम क्लीन चमचमाती हुई थी. सुरेश और रघु दोनों के लंड फुंफकारने लगे थे.","सुरेश- रघु, तुम्हें कुछ समझ आ रहा है ना … जवान लड़की को ऐसे गर्म करते हैं\nरघु- हां बाबूजी … अच्छी तरह समझ गया.\nवो खुद भी बहुत गर्म हो गया था.\nसुरेश- ऐसा करो, तुम भी अपने कपड़े निकाल दो … और आगे देखो मैं कैसे मीनू को इससे ज़्यादा मज़ा देता हूँ.","ये दोनों बातें कर ही रहे थे, तभी मीता पीछे के दरवाजे से चुपके से अन्दर आ गई … क्योंकि सुरेश ने उसको बता दिया था कि वो दरवाजा खुला रखेगा. वो अन्दर आ गई और चुपके से इनको देखने लगी.","सुरेश ने मीनू को बिस्तर पर लिटा दिया और खुद उस पर चढ़ गया.","अब वो उसके दूध चूसने लगा. निप्पलों को चुटकी से दबा कर मसलने लगा और उसके कड़क मम्मों को मस्ती से मसलने लगा.","मीनू- आह बाबूजी उफ़फ्फ़ … मेरी चुत पूरी जल रही है. आप जल्दी कुछ करो आह सस्स.\nसुरेश- अभी कहां मीनू रानी, आगे आगे देखो … क्या क्या होता है.","इतना बोलकर सुरेश उसकी चुत पर टूट पड़ा और नमकीन चुत की रसभरी फांकों को अपने होंठों में दबा कर चूसने लगा.","इस हमले के लिए मीनू बिल्कुल तैयार नहीं थी. वो तो पहले ही कामवासना की आग में जल रही थी.","अब उसकी उत्तेजना चरम पर आ गई- आह उह बाबूजी … मेरी चुत में कुछ हो रहा है आह … और ज़ोर से चाटो आ उउऊँह.","मीनू की चुत से रस की धारा बहने लगी, जिसे सुरेश मज़े से चाट रहा था. थोड़ा सा रस सुरेश ने अपने हाथ पर भी लगा लिया.","सुरेश- लो रघु, तुम भी थोड़ा मीनू की चुत का रस चख लो.","रघु जल्दी से आगे बढ़ा और सुरेश का हाथ चाट लिया. फिर वो भी मीनू की चुत पर टूट पड़ा और उसकी झड़ी हुई चुत को चूसने लगा.","सुरेश- बहुत अच्छे ऐसे ही चाटो. अब मैं दूसरा काम करता हूँ. उसको भी तुम ध्यान से देखना.","सुरेश खड़ा हो गया और आगे जाकर अपना खड़ा लंड मीनू के होंठों पर टिका दिया, जिसे देख कर मीनू भी समझ गई और फ़ौरन मुँह में लंड लेकर चूसने लगी.","अब मीनू सुरेश का लंड चूस रही थी और रघु उसकी चुत को चूस रहा था. इस दोहरे हमले का असर मीनू पर बहुत जल्दी हो गया और वो फिर से जल बिन मछली की तरह तड़पने लगी. उसने सुरेश के लंड को मुँह से बाहर निकाला और कहा.","मीनू- आह इसस्स बाबूजी … अब और मत तड़पाओ आह … मेरी चुत की आग आ जल्दी से ठंडी कर दो आप अपना लंड जल्दी से अन्दर घुसा दो आह … अपना लंड जल्दी से पेलो इसमें … उफ़फ्फ़ अब बहुत जलन होने लगी है.","सुरेश- ठीक है मीनू, अब तुम्हें चुदाई का सुख देने का टाइम आ गया है. रघु तुम एक तरफ़ हट जाओ … और गौर से देखो कि लंड चुत में कैसे डालते हैं ","रघु- ठीक है बाबूजी, आप जल्दी से घुसा दो. अब मेरी भी हालत खराब है. मुझसे अब बर्दाश्त नहीं हो रहा है.","सुरेश- बस थोड़ी देर देख लो, उसके बाद तुम अपना लंड मीनू के मुँह में घुसा देना और बाद में इसकी चुदाई तुम्हें ही करनी है.","रघु- ठीक है बाबूजी, आपको जो करना है करो … बस आज की बात है. अब तो मैं सब समझ गया हूँ. आज के बाद मीनू को इतना सुख दूंगा कि ये ख़ुशी से झूमती रहेगी. ","दोस्तो, आप शायद मीता को भूल गए. वो ये सब देख रही थी और उसकी हालत देखने लायक थी.\nउसके होंठ सूख रहे थे और चुत तो ऐसी टपक रही थी जैसे रस की बारिश हो रही हो.\nवो खड़ी हुई अपनी चुत को रगड़ कर मज़ा ले रही थी.","सुरेश ने लंड को चुत पर सैट किया और धीरे से धक्का लगाया, तो आधा लंड चुत में घुस गया.","मीनू- आह इसस्स बाबूजी … एयेए दर्द हो रहा है आह उफ़फ्फ़.\nसुरेश- तेरी चुत बहुत टाइट है मीनू, थोड़ा दर्द तो होगा ही. रघु देखो, पहली बार ऐसे धीरे से डालना होता है.\nरघु- हां देखा बाबूजी, अब बाकी का भी जल्दी से घुसा दो.","सुरेश ने मीनू के निप्पलों को चूसा और धीरे धीरे पूरा लंड चुत में घुसा दिया. कुछ रुकने के बाद सुरेश ने धक्के लगाने शुरू कर दिए. मीनू की चुत के पानी से लंड की फिसलन अच्छी तरह होने लगी थी और मीनू भी उत्तेजना में कमर हिला कर चुद रही थी.","सुरेश ‘दे दनादन …’ चुदाई करने लगा.","मीनू- आह आह … इस्स चोदो … आह बहुत मज़ा आ रहा है उइ मां मर गई आह.","रघु का लंड अब अकड़ कर दर्द करने लगा था, तो उसने मीनू के मुँह में घुसा दिया और उसके मुँह को चोदने लगा.","सुरेश दवा की दम पर 20 मिनट तक ताबड़तोड़ चुदाई करता रहा. इस दौरान मीनू झड़ गई और सुरेश भी चरम पर पहुंच गया.","सुरेश- आह बस रघु … अब मेरा निकलने वाला है … तू आ जा और मीनू की चुत को संभाल … मैं अपना रस इसके मुँह में निकाल दूंगा.","रघु को तो इसी पल का इन्तजार था. वो जल्दी से अलग हट गया और मीनू के पैरों के बीच में आ गया. जब तक सुरेश मीनू के मुँह में लंड डालता, उससे पहले रघु ने लंड को चुत पर टिकाया और घाप से लंड चुत में पेल दिया.","मीनू- आह आईईइ आराम से करो जी … आह मर गई आह आपका बहुत बड़ा है. आह अब ठीक है अब चोदो.","उधर सुरेश ने मीनू के मुँह में लंड घुसा दिया और एक दो झटकों में ही उसका पानी निकल गया.","मीनू लंड का सारा रस सारा गटक गई. वैसे भी वो चाहकर भी बाहर नहीं निकाल सकती थी, तो उसे रस का स्वाद थोड़ा अजीब लगा, मगर पी गई.","सुरेश- उफ़फ्फ़ आह चाटो मीनू … अच्छे से साफ कर दो … आज बहुत मज़ा आया.\nमीनू- आह … मुझे भी इतना मज़ा आया कि मैं शब्दों में बता ही नहीं सकती … आह धीरे करो ना जी … आइईइ आह. आज दुगना मजा आ गया.","मीनू ने लंड को चाटकर एकदम साफ कर दिया. इधर रघु ताबड़तोड़ चोदे जा रहा था. अब उसके लंड में ताक़त नहीं बची थी, जो चुत की गर्मी से खत्म हो गई थी. बस उसके मोटे लंड से एक जोरदार पिचकारी निकली और मीनू की चुत में गर्म अहसास हुआ.","उसी के साथ वो भी झड़ गई. अब दोनों के पानी का मिलन हो गया.","रघु थोड़ी देर वैसे ही पड़ा रहा, उसके बाद जब वो अलग हुआ, तब तक सुरेश ने कपड़े पहन लिए थे … और मीनू की आंखों में एक अलग ही नशा छा गया था.","वो बस सुरेश को ही प्यार से देखे जा रही थी.","सुरेश- क्यों मीनू, अब सब समझ आ गया ना … कैसे चुदाई होती है. अब दोनों खुलकर मज़ा करना … क्योंकि तुम्हारी चुत अब ठीक से खुल गई है.","मीनू- बाबूजी, ये सब आपकी मेहरबानी से हुआ है. आप सच्ची में बहुत महान इंसान हो. इतना कोई किसी के लिए नहीं करता.\nरघु- हां बाबूजी, आपने सच में बहुत बड़ा उपकार किया है. जिंदगी में कभी भी हमारी जरूरत हो तो आप बेहिचक बताना.","सुरेश- अच्छा अच्छा, ये सब बाद में … पहले कपड़े पहनो और मुझे बाहर देखने दो … कोई है तो नहीं ना, किसी के सामने निकलोगे, तो हजार सवाल खड़े होंगे.","दोस्तो, आप शायद मीता को भूल गए हो. इनकी चुदाई देखकर वो इतनी ज़्यादा उत्तेजित हो गई थी कि उसने अपने पूरे कपड़े निकाल दिए थे और चुत को ज़ोर ज़ोर से रगड़ने लगी थी. जिसका अंजाम आप जानते ही हो, उसका रस भी बांध को तोड़कर बाहर निकल आया था.","अब वो शांत हो गई थी और जल्दी से कपड़े पहन कर छिप गई थी.","सुरेश ने उन दोनों को पीछे के रास्ते से बाहर निकाल दिया और खुद वापस अन्दर आया, तो मीता कुर्सी पर बैठी उसको देख कर मुस्कुरा रही थी.","सुरेश- अरे तुम … क्या बात है वैसे कब आई तुम! और चुदाई का खेल देखा या नहीं?\nमीता- देखा भी … और साथ में मैंने मज़ा भी ले लिया.\nसुरेश- क्या बात कर रही हो! मज़ा ले लिया, वो कैसे … ज़रा ठीक से बताओ!","मीता ने सारी बात सुरेश को बताई, जिसे सुनकर वो हैरान रह गया.","सुरेश- सच तुमने ऐसा किया, तुम इतनी तेज निकलोगी, मैंने सोचा नहीं था. वैसे अपने आप चुत रगड़ना कहां से सीखा?\nमीता- कहीं से नहीं … बस चुत में मीठी जलन होने लगी, तो हाथ अपने आप वहां पहुंच गया और काम बन गया.","सुरेश- चलो ठीक है … अब आगे कभी परेशान नहीं होगी. जब मन होगा, खुद ठंडी हो जाओगी.\nमीता- नहीं बाबूजी, मुझे नहीं होना ऐसे ठंडी. मैंने आज देखा है आपने मीनू को कितना मज़ा दिया था. बस मुझे भी वैसे ही चुदाई करवानी है.","मीता की बात सुनकर सुरेश को मीनू के साथ बिताए पल याद आ गए और उसके लंड ने एक अंगड़ाई ले ली. वैसे पावर वाली गोली का भी असर अभी भी हो रहा था.","सुरेश- मेरी प्यारी मीता, तुम समझ नहीं रही हो. मीनू की सील उसके पति ने तोड़ी थी … तब मैंने उसको यहां चोद दिया. मगर तुम एकदम कुंवारी हो. यहां चुदवा कर घर जाओगी, तो कोई भी समझ जाएगा कि तुमने सील तुड़वा ली है. यहां तो हम बस ऊपर का मज़ा ले सकते हैं ","मीता मचलते हुए बोली- तो बाबूजी कहीं और चलते है ना!\nसुरेश- अब तुझे कहां लेकर जाऊं … मुझे कुछ समझ ही नहीं आ रहा है.","मीता- अच्छा वो सब बाद में सोच लेना, पहले आप ये बताओ कि मीनू को चोदने में आपको बहुत मज़ा आया क्या?\nसुरेश- हां मीता, बहुत ज़्यादा मज़ा आया. ऐसे पति पत्नी रोज आने चाहिए. वो मुझे इतना महान आदमी मान रहे थे मगर ये नहीं सोच रहे थे कि मैं कर क्या रहा हूँ.\nमीता- क्यों … आपने तो उनके लिए सही ही किया.","सुरेश मन में सोचने लगा कि तुम्हें क्या पता मीता रानी, मैंने कोई महान काम नहीं किया. बस उन भोले भाले लोगों को उल्लू बनाया है. तभी तो रघु के सामने उसकी पत्नी को चोद दिया, वो भी ऐसी कयामत माल को, जो सिर्फ़ नसीब से मिलती है.","मीनू के बारे में सोचते सोचते उसका लंड एकदम से तन गया था, अब सुरेश को फिर से मज़ा करना था.","मीता- बाबूजी आप क्या सोचने लगे?\nसुरेश- मीता अब बार बार चुदाई की बात करके तूने मुझे पागल कर दिया है. चल अब नंगी हो ज़ा … आज तुझे भी थोड़ा मज़ा दे देता हूँ.","मीता तो तैयार ही थी. झट से कपड़े निकाल दिए. आज सुरेश ने उसको 69 पोज़ में ऊपर लिटाया और उसकी चुत चूसने लगा. साथ ही अपना लंड उसके मुँह में घुसा दिया.","काफ़ी टाइम तक ये खेल चलता रहा और दोनों ही पानी निकलवा कर शांत हो गए थे.","दोस्तो, यहां से चलो, असल मकसद मीनू की चुदाई थी … वो आपने देख ही ली. ","अब इस सेक्स कहानी के अगले भाग में मैं आपको सुमन रानी का हाल भी दिखाऊंगी, वो कैसे चुदी. आपके मेल लगातार मुझे प्रोत्साहित कर रहे हैं और आगे भी करते रहेंगे, ऐसी मेरी उम्मीद है. आप इस न्यू चूत की सेक्स कहानी पर मेल भेजना न भूलें.\nआपकी पिंकी सेन\n[email protected]","न्यू चूत की सेक्स कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 10"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 8","href":"https://www.freesexkahani.com/indian-sex-stories/desi-sex-ka-khel-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 10","href":"https://www.freesexkahani.com/xxx-kahani/desi-lund-ki-chudai-kahani/"},{"title":"बंगाली भाभी की ननद की अन्तर्वासना- 2","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-indian-chudai/"},{"title":"गांड मरवाने का नशा- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-1/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Kamukta","Mastram Sex Story","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी चालू बीवी लंड की प्यासी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"},{"title":"परायी चूत चोद कर बना बाप","href":"https://www.freesexkahani.com/hindi-sex-stories/parayi-chut-chodkar-bna-baap/"},{"title":"मुझे सेक्स की लत कैसे लगी","href":"https://www.freesexkahani.com/first-time-sex/mujhe-sex-ki-lat-kaise-lagi/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-1/"}]}