{"Title":"छोटी बहन को चोली पहनना सिखाया","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"04-02-2021","views":"219,207","description":["न्यू चुत के साथ मैंने लेस्बियन सेक्स किया. मेरी छोटी बहन जवान हो चुकी थी. मैंने उसे सेक्स का मजा लेना सिखाया. हम नंगी होकर एक दूसरी के जिस्म से खेली.","यह कहानी सेक्सी लड़की की आवाज में सुनें.","मैं आज जो कहानी आपको सुना रहा हूं वो एक पाठिका से हुई बात के बाद लिखी है।","उसने अपने जवान होने के दौरान कैसे अपनी बहन की न्यू चुत के साथ सेक्स का अनुभव किया और कैसे एक लड़की जवान होती है, वो सब मुझे बताया.\nइसमें ज्यादातर मेरी सोच से लिखी हुई है। ","सुमन एक जवान लड़की थी। उसके घर में उसकी छोटी बहन तनु भी थी।","तनु अभी जवान होने लग रही थी। उसके शरीर के अंग नए पेड़ पर उगती टहनियों की तरह फैल रहे थे।\nउसकी लम्बी गर्दन किसी संगमरमर की तरह बिल्कुल गोरी थी. जिसमें से उसको पानी पीते हुए साफ देखा जा सकता है।\nउसके बाल पीछे कंधों के नीचे लटकने लगे थे।","उसकी छोटी छोटी चूची के नुकीले निप्पल बिल्कुल भाले की तरह सीधे खड़े रहते थे। उसकी पतली कमर किसी नागिन की तरह मुड़ी हुई थी।\nउसके चूतड़ किसी मैदान में पड़े ऊंचे पत्थर की तरह उठे हुए थे।\nउसकी महदोश करने वाली चाल … उसकी सफ़ेद लंबी टांगें बहुत पतली थी जो उसके चलते हुए उसके चूतड़ों का वजन बड़ी मुश्किल से संभाल पाती थी। ","इतनी आकर्षक थी वो … कि किसी लड़की का दिल भी आ जाए!\nलड़के तो जान दे दें उसके लिए।","हुआ भी यही … तनु अपनी बड़ी बहन के भोग का सामान बन गई।\nकैसे?","चलो जानते हैं इस न्यू चुत लेस्बियन स्टोरी में!","बड़ी बहन सुमन की जवानी अब जोर पर थी। उसके शरीर में परिवर्तन होने लगे तो उसे सेक्स की इच्छा होने लगी. पर वो कुंवारी थी।","उसे किसी सेक्सी बात सुनने देखने को मिलती तो वो बाथरूम में नहाते हुए अपनी बुर रगड़ कर पागल हो जाती और उंगली अंदर डाल लेती।\nजब उसे उंगली डालने से मज़ा आया तो अब वो उंगली अंडर बाहर करके अपना पानी निकाल दिया करती।\nअपनी चूची को दबा दबा कर उसने 34″ साइज की बना दिया।","एक वो अपनी मां के साथ दुकान पर कपड़े लेने गई। तो वहाँ उसकी मां ने दुकान पर खड़े लड़के को ब्रा और पैंटी देने को कहा.\nतो लड़के ने साइज पूछा.","पर सुमन की मां साइज़ नहीं बता सकी.\nउसने सुमन की तरफ देखा तो सुमन ने हल्की आवाज़ में 34 बता दिया।\nफिर माँ ने कहा- तनु के लिए भी ले ले।","तो सुमन सोच में पड़ गई. तनु चोली पहनती है मैंने तो नहीं देखा।","तभी दुकान वाले ने पूछा- और क्या चाहिए?\nतो माँ ने कहा- एक छोटे साइज की दो.\nतो सुमन का ध्यान टूटा और वो अब माँ की बात सुनने लगी।","फिर वो दोनों घर आ गई।","सुमन ने घर आते ही तनु को देखा तो वो सूट सलवार पहनी हुई थी।","तभी सुमन का ध्यान तनु के चूची पर गया तो उसने देखा तनु की चूची सच में बड़ी हो गई हैं जो उसके चलने से हिल रही थी।\nतनु के निप्पल भी सूट में अपनी जगह बना कर अलग दिख रहे थे। ","वैसे तो सुमन भी काफी सुंदर लड़की है; पर अपनी बहन के इतने खूबसूरत जिस्म को देख कर उसके मुंह में पानी भर गया.\nवो सोचने लगी कि कैसे अपनी बहन को अपने साथ शामिल करके अपनी जवानी की आग बुझाने का इंतजाम करूं।","क्योंकि उसकी बहन सोती भी उसी के साथ है और दोनों लड़कियाँ हैं तो किसी घर वाले को शक भी नहीं होगा। ","सुमन बाथरूम में घुस गई और सलवार और पैंटी खोल कर पेशाब करने लगी.\nपर उसे पेशाब नहीं आया.","उसको तो बुर में खुजली हो रही थी. उसने बुर में दो उंगली डाल दी और अंदर बाहर करने लगी।","उसे तनु के चूची की कल्पना करके उंगली को तेज तेज घुसाने में बहुत मज़ा आया और उसने अपना पानी निकाल दिया.\nफिर कपड़े ठीक करके कमरे में गई। ","कमरे में उसकी माँ और तनु पहले से ही थी। माँ तनु को चोली पहनने के लिए बोल रही थी कि उसकी चूची अब बड़ी हो गई हैं. और घर और बाहर सब देखते हैं तो अच्छा नहीं लगता।\nतनु बस हाँ में सिर हिलाकर जवाब दे रही थी क्योंकि हम दोनों बहाने माँ से नहीं खुल पायी थी.","अब तो मैं दो बच्चों की मां भी बन गई हूं और तनु भी एक बच्चा पैदा कर चुकी है.\nपर माँ से सेक्स की बात नहीं होती. ऐसी बात माँ से करने में काफी डर लगता है। ","मां के जाने के बाद तनु मुझसे बोली- दीदी, आप भी पहनती हो क्या ये सब?\nतो मैंने तनु के इस सवाल का जवाब नहीं दिया.\nमैं सोचने लगी कि अब इस चोली पहनने वाली बात से अपनी बात शुरू करनी है और तनु को सेक्स के लिए मनाना है।","तनु फिर बोली- दीदी क्या हुआ? आप चुप क्यों हो?\nतो मैं बोली- धीरे से बोल. कोई सुन लेगा. बाहर तक आवाज जाती है.\nतो वो शांत हो गई।","मैंने कमरे का दरवाजा अंदर से बंद किया और फिर तनु के पास आई.\nतो तनु बोली- दीदी, बताओ ना … आप भी पहनती हो क्या?\nमैंने कहा- हाँ, पहननी पड़ती है. वरना हमारी चूची सबको दिखेंगी।","तनु बोली- दीदी, इसे पहनने से क्या होगा? वो तो सबकी दिखती हैं. तुम्हारी अब भी साफ दिख रही हैं।","मैंने उसके शर्ट के ऊपर से उसकी चूची को पकड़ा तो उसका निप्पल मेरे हाथ में आ गया.\nवो थोड़ी हड़बड़ा गई।","मैं उसका निप्पल पकड़ कर बोली- देख, तेरा ये बाहर दिखता है. पर मेरा नहीं दिखेगा. क्योंकि मैंने चोली पहनी है.\nतो उसने मेरी चूची को पकड़ा और निप्पल देखने लगी।\nपर उसे नहीं मिला।","इधर मेरी हालत खराब हो गई. वो मेरी चूची को बार बार दबा रही थी तो मुझे मज़ा आ रहा था। ","तनु बोली- दीदी, मुझे तो ब्रा पहननी भी नहीं आती. आप ही पहन कर दिखाओ एक बार!\nतो मैं बोली- मैं तुझे सिखा देती हूं। तू अपना कमीज उतार!","मेरी छोटी बहन सकुचाती सी, शर्माती हुई अपना कमीज उतारने लगी।","उसने शर्ट उतार दिया. मैं उसके चूची देखने की कोशिश करने लगी.\nपर मुझे उसकी चूची के ऊपर का हिस्सा ही दिखा क्योंकि वो समीज पहनी हुई थी।","मैं बोली- समीज भी उतार दे!\nतो वो अब कुछ सोचने लगी.","मैं बोली- अरे, इसे नहीं उतारेगी तो चोली कैसे पहनेगी?\nतो वो शर्म से लाल हो गई, बोली- दीदी आपके सामने?\nमैं बोली- अरे, मैं तो तेरी बहन हूं. मुझसे क्यों शर्मा रही है? ले मैं अपना भी उतार देती हूं।","मैंने अपना कमीज उतार दिया तो वो मेरी ब्लैक कलर की ब्रा को ध्यान से देखने लगी। ","मैं बोली- क्या हुआ?\nतो वो बोली- दीदी, आपकी ती बहुत बड़ी बड़ी हैं?\nमैं बोली- तू अब भी शर्मा रही है? चूची कहते हैं इनको!\nतो वो बोली- हाँ, मुझे पता है।","मैंने कहा- तो साफ साफ बोल चूची … क्यों शर्मा रही है।\nतो वो धीरे से बोली- चूची …","मैं हंसने लगी.","फिर उसने अपना समीज उतार दिया.\nमैं अपनी छोटी बहन की चूची देख कर खुद को काबू ना रख सकी और हाथ में पकड़ कर सहलाने लगी।","सहलाते हुए मैंने जोर से दबा दिया और वो सिसकारी भर कर आवाज करने लगी- ओह दीदी, आह … क्या कर रही हो? आह दीदी … रुक जाओ … दर्द होता है।\nतो मैं रुक गई।","वो बोली- दीदी, क्या कर रही हो?","मैंने कहा- तनु, तेरी चूची को दबा कर देख रही थी कि कितनी मोटी हैं. तभी तो चोली पहनेगी।\nमुझे लगा कि ज्यादा नहीं करना चाहिए. वरना ये डर जाएगी और मम्मी को बता दिया तो मम्मी मेरी गांड तोड़ देंगी।","अब मैंने उसकी चोली में से लाल वाली उठाई और उसे पहनाने लगी।\nफिर पीछे से हुक बंद कर दिए.","तो वो अब अपनी चोली को बार बार हाथ लगा कर देख रही थी।\nनया सा लग रहा था तनु को!","पर मैं तो उस अप्सरा सी सुंदर बहन का जिस्म देख कर पागल हुई जा रही थी।","तभी मम्मी ने आवाज लगाई.\nतो मैं बोली- तनु शर्ट पहन ले. मम्मी बुला रही हैं.","अब उसका ध्यान अपनी कामुक ब्रा से हट गया और वो शर्ट पहनने लगी। ","फिर रात हो गई.\nमैं और तनु साथ ही बेड पर लेटे हुए थे।","तनु बोली- दीदी, मुझे नींद नहीं आ रही।\nमैंने पूछा- क्या हुआ?\nतो वो बोली- सांस लेने में दिक्कत हो रही है. मेरी छाती भिंच गई है।","मैं बोली- तू चोली उतार ले. फिर आ जाएगी नींद!\nतो उसने अपना शर्ट उतार दिया और चोली भी उतार दी.","मैंने सोचा कि अब मौका मिल गया है।\nतभी मैंने कहा- तनु तेरे तो कंधे पर भी निशान हो गए।","तो वो अपने कंधे पर हाथ से देखने लगी।\nअब मैंने उसके कंधे पर हाथ रख कर सहलाया तो मेरी हवस उभर गई।","वो बोली- दीदी ऐसे तो मेरे कंधे पर निशान बन जाएगा।\nतो मैं बोली- तनु ला … मैं मालिश कर देती हूं.","मेरी छोटी बहन आधी नंगी ही मेरी बिल्कुल पास आ गई।","मैंने बेड पर रखा बॉडी लोशन निकाला और उसकी मालिश करने लगी.\nपहले कंधे और फिर चूची पर!","तो वो बोली- दीदी, चूची पर क्यों कर रही हो?\nमैं बोली- अरे चूची पर ही तो पहननी है. यहाँ भी तो निशान बन जायेंगे।\nतो वो चुप हो गई.","मैं मज़े लेते हुए मालिश करती रही और अपनी बहन का मखमली बदन पर हाथ फिरा कर अपनी हवस मिटाने की कोशिश करने लगी। ","पर मेरी हवस ऐसे कहाँ मिटने वाली थी।\nमैंने कहा- तनु, तू मेरी भी चूची पर मालिश कर दे थोड़ी!\nतो वो बोली- दीदी, कपड़े तो उतार दो।","मैंने अपना कमीज उतार दिया और अपनी ब्रा का हुक खोलने लगी.\nपर जानबूझ कर तनु को बोली- मेरी चोली का हुक खोल दे!\nतो उसने खोल दिया.","मैं भी अब अपनी बहन की तरह आधी नंगी हो गई।\nवो मेरे मोटे चूचे बड़े ध्यान से देखने लगी।\nमैं समझ गई कि ये अब कामुक हो गई है। ","तो मैंने उसको हाथ से पकड़ कर हिला दिया और बोली- घूर कर क्या देख रही है?\nवो बोली- दीदी, आपकीतो बहुत मोटी हैं।\nतो मैं बोली- क्या मोटी है?\nतो वो बोली- चूची।","अब मैं हंसने लगी.\nतो वो बोली- दीदी, कैसे हुई आपकी इतनी मोटी?\nमैं बोली- अभी तू छोटी है. ये सब मत पूछ! जल्दी से मालिश कर।","तो उसने लोशन लिया और मेरी चूचियों की मालिश करने लगी.\nमैं तो स्वर्ग का सुख ले रही थी.","वो बीच बीच में मेरी चूची को पूरा हाथ में पकड़ने की कोशिश करती.\nपर मेरी चूची बहुत मोटी थी, उससे पूरी पकड़ी नहीं जा रही थी.\nउसने कई बार कोशिश की।","तो मैंने कहा- तनु तेरे हाथ में नहीं आएगी।\nवो बोली- दीदी, मैं अपनी तो पकड़ लेती हूं","तो मैंने उसकी नंगी चूची को हाथ में पकड़ा और बोली- तेरी छोटी हैं. इसलिए तू अपनी पकड़ लेती है।","फिर उसने मालिश करना जारी रखा.","मैंने कहा- तनु, थोड़ी नीचे भी कर दे.\nतो उसने कहा- दीदी कहाँ?","अब मैंने अपनी सलवार खोल दी।\nतो उसने अजीब सी नज़रों से मेरी पैंटी को देखा.\nमैंने कहा- तनु उतार दे इसे भी!","तो वो मेरे पैरों के पास आई और चोदू लड़के की तरह दोनों हाथ से मेरी पैंटी उतारने लगी.\nमैंने अपनी गांड़ उठा कर उसकी हेल्प की।","उसने पैंटी बेड पर रख दी और मेरी बुर को हाथ से सहलाने लगी.\nवो बड़े ध्यान से मेरी बुर देख रही थी।\nमैंने अपने बाल बिल्कुल साफ कर रखे थे.","अब मैंने कहा- लोशन तो ले ले. या बुर का पानी निकाल कर करेगी मालिश?\nतो वो रुक गई और लोशन से मालिश करने लगी। ","अब उसकी उत्सुकता बढ़ रही थी।\nवो बोली- दीदी, बुर से पानी कहाँ निकलता है? वो तो पेशाब होता है.\nतो मैंने कहा- पानी भी निकलता है और पेशाब भी। दोनों ही निकलते हैं।","वो फिर मालिश करने लगी तो मैंने कहा- तनु, तुझे नहीं पता कि कैसे निकलता है पानी? पानी भी निकलता है और बहुत गर्म होता है सफेद रंग का।\nतो वो बोली- दीदी मुझे देखना है पानी!","मैं बोली- ठीक है. पर तुझे कुछ करना पड़ेगा.\nतो वो बोली- दीदी, बोलो क्या करना है?","मैं बोली- पहले तो अपने सारे कपड़े उतार दे।\nतो उसने अपने कपड़े उतार दिए और नंगी हो गई।","मैंने उसकी कमसिन न्यू चुत देखी. उसने बाल साफ नहीं किए थे. मुझे लग रहा था कि अब तक एक बार भी नहीं।","तो मैंने पूछा- तनु, तू अपनी झांट साफ नहीं करती?\nवो बोली- क्या दीदी?\nतो मैं उसकी बुर के बालों को छूकर बोली- ये!","वो पीछे हट गई. शायद उसको गुलगुली हुई।\nतो वो बोली- दीदी. मैं भी यही सोच रही थी कि आपके बाल नहीं हैं. और मेरे तो बहुत हैं कई साल से!","मैं बोली- हाँ, मेरे भी बहुत दिन से हैं. पर मैं साफ कर रहती हूं।\nतो तनु बोली- कैसे?\nमैं बोली- चल कल कर दूंगी तेरे भी! अभी तू पानी तो निकाल कर देख कि ये कैसा होता है.\nतो वो बोली- हाँ दीदी दिखाओ!","मैं अपनी बुर को हाथ से सहालने लगी.\nतो वो भी अपनी बुर पर हाथ रख कर सहलाने लगी।","मैं बोली- तनु तू एक काम कर … लेट जा! फिर दोनों एक दूसरी की बुर तो मुंह से चाट कर पानी निकालती हैं।\nतो वो बेड पर लेट गई.","मैं उसकी बुर में मुंह लगाकर चूसने लगी.\nतो वो सिसकारी भरने लगी.","मैं समझ गई कि ये साली अब गर्म हो गई है.\nतो मैंने कहा- तू भी मेरी बुर चूस तनु!","वो बोली- दीदी, पहले आप मेरी और चूसो. मुझे मज़ा आ रहा है! रुको मत!\nतो मैं 69 में हो गई और अपनी टांग चौड़ी कर दी।","मेरी गांड फैल गई और बुर तनु के मुंह के पास आ गई.\nमैं बोली- अब तू भी मेरी चूस … मैं साथ साथ तेरी बुर चूसती हूँ।","तो वो धीरे धीरे से मेरी गर्म बुर चूसने लगी। ","मैं भी अब मस्ती में आ गई और अपनी बहन की बुर को जोर जोर से उंगली से रगड़ कर चूसने लगी.\nतो उसने भी अपनी जीभ को जोर जोर से मेरी बुर की फांकों पर फिराया और अंदर तक डालने लगी.","मेरा तो बुरा हाल हो गया और मैंने पानी छोड़ दिया.\nकुछ ही देर में तनु की कुंवारी बुर ने भी पानी छोड़ दिया.","मैं उसका पानी चाटती रही.\nऔर वो उंगली से मेरी बुर का पानी को देख रही थी.\nमुझे तो जन्नत का मज़ा आ रहा था.","मैं बोली- देख लिया कि पानी कैसे निकलता है?\nतो वो बोली- दीदी, मेरा भी निकला क्या?\nमैं बोली- हाँ, तेरा पानी भी निकाल दिया मैंने!","वो बोली- दीदी, मुझे भी लगा कि मेरी बुर में से कुछ बह रहा है। ","अब मैंने कहा- तनु, एक बार और पानी निकलेगी?\nतो वो बोली- दीदी मुझे तुम्हारे ऊपर लेटना है.","मैं उठ गई और वो 69 में ही मेरे नंगे बदन पर लेट गई और मेरी बुर को चाटने लगी.\nऔर मैं भी अपनी छोटी बहन की बुर को चाट रही थी.","हम दोनों बहनों ने एक बार और बुर का पानी निकाल दिया.\nऔर फिर नंगी ही एक दूसरी से चिपक कर सो गयी।","अगले दिन सुबह उठी मैं … तो तनु सोई हुई थी।\nमैंने उस नंगी को उठाया और बोली- चल नहा ले! फिर मम्मी के साथ काम भी करने हैं।","हम बहनों ने नहाते हुए फिर से लेस्बियन सेक्स का मूड बनाया.\nपर मैंने पहले तनु की बुर की झांट साफ की और फिर बहन की चिकनी बुर को चूसा। ","इस दिन के बाद से लेकर मैंने और मेरी बहन ने कई साल तक इस लेस्बियन सेक्स के मज़े लिए.","अब हम दोनों की शादी हो गई है और अब जब भी मिलती हैं तो अपनी उन सब बातों को याद कर करके हंसती हैं।\nमेरी पिछली कहानी थी: ढोंगी बाबा तगड़ा चोदू\nन्यू चुत के साथ लेस्बियन सेक्स की यह कहानी आपको कैसी लगी?"],"audiolink":"https://cdn.freesexkahani.com/2020/12/new-chut-ke-sath-lesbian-sex.mp3","storiesLink_insideParagrapgh":[{"title":"ढोंगी बाबा तगड़ा चोदू","href":"https://www.freesexkahani.com/xxx-kahani/baba-sex-porn-story/"},{"title":"चाची को उसके मायके में जमकर चोदा","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-xxx-story/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-vasna/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Garam Kahani","Kamvasna","Lesbian Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-bahan-ki-vasna/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-girl-hot-story/"}]}