{"Title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 2","author":{"name":"प्रेम सिंह","href":"https://www.freesexkahani.com/author/premsingh/"},"date":"09-07-2020","views":"34,543","description":["मेरी न्यू कामुकता कहानी फ्री में पढ़ कर मजा लें कि मैं शादी में पटायी भाभी को कार में ले गया और उनको नंगी कर लिया. उसके बाद मैंने कैसे उनको अपना लंड चुसवाया? ","दोस्तो, मेरी न्यू कामुकता कहानी फ्री के पिछले भाग\nशादी में मिली प्यासी भाभी से प्यार और चुदाई- 1\nमें आपने पढ़ा कि मैं एक शादी में मिली अनजान भाभी की चुत चाटने का मजा ले चुका था और उन्होंने मेरे मुँह पर पेशाब भी कर दी थी, जिसे मैं मजे से पी गया था.","इसके बाद भाभी ने आइसक्रीम खाने की बात कह कर उधर से वापस चलने का कह दिया.","अब आगे की मेरी न्यू कामुकता कहानी फ्री:","अब हम दोनों एक एक करके शादी में फिर से आ गए. मैं भाभी के लिए आइसक्रीम लेकर आया और हम दोनों टेबल पर बैठ कर आइसक्रीम खाने लगे.","मैं भाभी को देखकर हंस रहा था और वो शरमा रही थीं. वो बोलने लगीं- यार तुम मुझे ऐसे मत देखो … मुझे अच्छा नहीं लग रहा. ","मैंने नीचे से पैर से उनकी चूत सहला दी. उन्होंने आउच करके मेरे पैर पर पैर मार कर उसे हटा दिया.","फिर उन्होंने कहा- तुम भी खाओ आईक्रीम.\nमैंने कहा- आपने तो मेरा पूरा पेट भर दिया है. मैंने तो आइसक्रीम मांगी थी, मगर आपने शर्बत भी पिला दिया. सच में आपकी गांड बड़ी मस्त है भाभी.","ये कह कर मैं हंसने लगा और वो भी मुस्कुरा दीं.","भाभी मुझसे बोलने लगीं- वो हील्स की वजह से मुझसे बड़ी दिखती है और तुम मेरा मजाक बनाने में लगे हो. मेरी सुसु भी जबरन निकाल दी.\nमैंने कहा- तो क्या हुआ … मैंने भी तो आपकी सुसु निकाल का पी ली. सच में बड़ी टेस्टी थी. ","भाभी चुप हो गईं. फिर मैंने इधर उधर देखा और हाथ बढ़ा कर उनके मम्मों को दबा दिया.","भाभी एकदम से आउच कर उठीं मगर तब तक तो मेरा हाथ उनके गुब्बारे दबा कर दूर हट चुका था.","मैंने अभी तक भाभी की चूत नहीं देखी थी, बस उंगली और होंठों से ही छू कर देखा था. जब मैंने भाभी की चूत में उंगली डाली थी, तो वो एकदम टाइट और रसीली थी. साथ ही बहुत गरम थी.","कुछ देर यूं ही चुहल बाजी करते हुए हम दोनों आइसक्रीम खाकर उठे. ","मैंने भाभी से कहा- अभी मुझे और कुछ चाहिए!\nभाभी ने पूछा- क्या हुआ … बोलो न!\nमैंने कहा- भाभी मुझे वो चाहिए.\nभाभी बोलीं- वो क्या?\nमैंने कहा- मुझे आपको चोदना है.\nये सुनकर भाभी बोलीं- नहीं, तुम अभी नादाँ हो. ","ये कह कर भाभी हंस कर जाने लगीं. ","भाभी अभी थोड़ा आगे ही गई थीं. तभी उन्होंने पलट कर पीछे देख कर अपने होंठों को दांत से दबाने का एक इशारा सा किया और गांड हिला कर आगे जाने लगीं.","मैं समझ गया था.","मैं भाग कर उनके पास गया और बोला- ये क्या था?\nवो बोलीं- तुम कहां करोगे? जगह है?\nमैंने कहा- आप अपना नंबर दो … मैं थोड़ी देर में आपको कॉल करता हूं.","भाभी ने नम्बर बताया और मैंने झट से डायल कर दिया. हम दोनों के पास एक दूसरे के नम्बर आ चुके थे. ","फिर भाभी वहां से आगे बढ़ गईं और मैं भी चला गया.","मैं मेरे भाई के पास गया और उससे कार की चाभी मांगी. लेकिन वो नहीं दे रहा था … क्योंकि उसने नई नई कार ली थी.","मैंने उससे बहुत बोला, फिर उसने मुझे चाभी दे दी. मैं भाग कर बाहर गया और कार में घुस गया. मुझे तो बस अभी उनकी चूत चोदनी थी.","मैंने भाभी को कॉल किया.\nवो फिर से आइसक्रीम खाने गई थीं.","मैंने उनको कार में बुलाया और उनके कान में बोला- चलो आपको फिर से मुताता हूं.\nभाभी ने एक रोमांटिक सी स्माइल दे दी.","फिर उन्होंने कहा- पहले आईसक्रीम खा लेने दो.\nमैंने उन्हें देख कर उनकी गांड पर चिमटी काटी और बोला- चलो आपको कुल्फी खिलाता हूँ .\nभाभी समझ गईं और बोलीं- मुझे तो सिर्फ आइसक्रीम खानी है … कुल्फी नहीं खानी है.","मैं समझ गया कि भाभी लंड की बात कर रही हैं.","फिर हम दोनों सबकी नजरों से खुद को छुपाते हुए बाहर आ गए.","दूर अंधेरे में कार ले जाकर मैंने भाभी को चूमना चालू कर दिया. वो भी शुरू हो गईं. मैंने उनके मम्मों को भी दबाना शुरू कर दिया और चूमने लगा. ","तभी एक कार आई, तो हम दोनों डर गए.\nभाभी ने कहा- यहां से आगे चलो. ","मैंने कार स्टार्ट की और वहां से चल पड़े. थोड़ी दूर बाद एक लोकल रेलवे स्टेशन के साइड में मैंने गाड़ी पार्क की और उनको बैक सीट पर लेकर आ गया.","कार के पीछे वाली सीट पर मैंने उनको अपनी गोद में बिठाया और उनकी चूचियों को अपने हाथों से मसलने लगा. भाभी काफी दिनों से चुदी नहीं थीं और कुछ ही देर पहले उनकी चुत चटने से चुत में आग लगी पड़ी थी. सो वे जल्दी ही गरम हो गईं. इस बीच नीचे से मेरा लंड भाभी की गांड की दरार में रगड़ने लगा था. ","भाभी की आहें निकलना शुरू हुईं, तो मैंने उनको झटके से सीट पर गिरा दिया और उनकी साड़ी ऊपर करने लगा. मगर कार में कम जगह होने के कारण और भाभी ने अपनी कमर से अपनी साड़ी को चुस्त बांधा हुआ था, जिस वजह से उनकी साड़ी ऊपर नहीं जा रही थी. ","मैंने उनसे पूछा- भाभी क्या आप जानबूझ कर अपनी गांड पर साड़ी इतना टाइट बांधती हो?\nतो वो हंस कर बोलीं- नहीं जी … मेरा वो बड़ा है … तो अपने आप टाईट हो जाता है.\nमैंने पूछा- तुम्हारा क्या बड़ा है भाभी? ","वो कुछ नहीं बोलीं.","मैंने भी कुछ नहीं बोला और उनकी साड़ी एक झटके में खोल दी और भाभी ने भी अपनी गांड को इधर उधर करके साड़ी उतारने में मदद की.","अगले ही पल मैंने भाभी की साड़ी को पूरी तरह से अलग कर दिया. अब उनका पेटीकोट हटाने का नम्बर आया. मैंने देखा कि भाभी का पेटीकोट अभी तक उनके मूत से भीगा हुआ था. मैंने वो भी निकाल दिया. वो इस समय केवल पैंटी में थीं और काफी शर्मा रही थीं. मैंने उनकी पैंटी निकालने की कोशिश की, तो उन्होंने रोक लिया. मैं उनको किस करने लगा और जैसे ही भाभी का ध्यान भटका, मैंने नीचे से उनकी पैंटी को जोर से खींच कर निकाल दिया. मगर भाभी की पैंटी मेरे झटका देने के बावजूद उनके घुटने तक आ पायी थी. ","फिर मैंने भाभी को चूमते हुए उनकी पैंटी को पूरा निकाल कर आगे की सीट पर फेंक दी. भाभी नीचे से एकदम नंगी हो चुकी थीं. अब मैं ऊपर के कपड़ों पर आया. मैं भाभी के ब्लाउज को खोलने लगा. बटन खोल कर ब्लाउज अलग किया और इसके बाद उनकी रेशमी ब्रा भी को भी खोल दिया.","भाभी पूरी नंगी हो गई थीं … लेकिन मैंने अभी तक उनकी चुत को देखा नहीं था क्योंकि कार अंधेरे में खड़ी थी और अन्दर की लाइट बंद की हुई थी.\nमैं उनको बस किस कर रहा था और उनके मम्मों को दबा रहा था. मम्मों के साथ साथ मेरा एक हाथ भाभी की चूत पर भी चल रहा था. मैं अपने हाथ से भाभी की चुत को मसल रहा था, जिससे उनकी चूत की पंखुड़ियां खुल बंद हो रही थीं. ","भाभी तो बस ‘आह आह … ओह ओह.’ कर रही थीं.","अब मैं भाभी को सीट पर चित लिटा कर उनके नीचे आ गया और उनकी चूत पर जीभ रख दी. चुत पर जीभ रखी, तो पता चला कि उनका तो बुरा हाल हुआ पड़ा है. चुत पूरी पानी पानी हो चुकी है. चुत का पानी बह कर उनकी गांड को भी गीला कर चुकी थी. ","मैंने अपना मोबाइल निकाल कर फ़्लैश लाइट को ऑन किया, तो मेरी तो जान निकल गई. भाभी की पूरी गोरी चिकनी चूत थी और उस पर सफेद पानी मोती सा चमक रहा था. मैंने जैसे ही मोबाइल का फ़्लैश ऑन किया, उन्होंने मेरे हाथ से मोबाइल छीन लिया और ऑफ कर दिया.","भाभी बोलने लगीं- प्लीज जो करना है, अंधेरे में ही करो … मुझे शरम आती है.","मैंने अपनी दो उंगलियां एक साथ उनकी चूत में डाल दीं, तो वो कसमसा कर ऊपर को हो गईं और उनके हाथ से मोबाइल छूट गया. इस वजह से भाभी को सर पर चोट भी लग गई.","मैं तेजी से उनकी चूत में फिंगरिंग करने लगा. उनकी चूत मलाई का समंदर बन चुकी थी.","मैंने उंगलियां बाहर निकालीं और उनके मुँह में डाल दीं. फिर मैंने उनके पैर खोले और भाभी की दोनों टांगों के बीच में आ गया. ","मैं भाभी से बात करने लगा.","मैंने कहा- आप तो अच्छे से चूत भी नहीं दिखा रही हो भाभी.\nभाभी बोलीं- तुमने मुझे नंगी कर दिया है और खुद कपड़े में हो. मुझे शर्म आती है. ","मैंने कहा- सेक्स करने में कैसा शरमाना भाभी?\nवो बोलीं- तुम मेरे लिए एक गैर मर्द हो.\nमैंने कहा- भाभी मैं आपकी चूत चाट चुका ही … दूध पी चुका हूं और आप मेरे सामने चूत फैला कर चुदने पड़ी हो … आपको अभी भी शर्म आ रही है.","ये कह कर मैंने भाभी की चूत पर एक थपकी मारी.\nमेरी बातें सुन कर भाभी का मुँह शर्म से और लाल हो गया.","मैंने फिर कार के अन्दर की लाइट को ऑन किया, तो भाभी अपनी चूत और मम्मों को छुपाने लगीं. मैं उनको ऐसे ही देखते देखते अपने कपड़े उतारने लगा.","मैंने कुर्ता उतारा, तो वो मेरी छाती देख कर पागल हो गईं. ","जैसा कि मैंने आपको बताया था कि मैं 5 साल से जिम कर रहा हूं और मैंने एक दो कॉम्पिटिशन भी जीते हैं. मेरे सिक्स एब्स से लेकर चेस्ट सब बहुत अच्छे शेप में है.","मैंने देखा कि जिस हाथ से भाभी ने अपनी चूत को छिपा रखा था, उससे वो अपनी चूत सहलाने लगी थीं. ","मैंने उनका हाथ पकड़ा और कहा- क्यों मैडम … हो गई ना चूत में खुजली.","उन्होंने पहले अपना सर हां में हिलाया … फिर आंख मार दी. ये देख कर मुझे जोश चढ़ गया. मैंने अपना पजामा भी उतार दिया. अब सिर्फ मैं अंडरवियर में रह गया था. कार की लाइट ऑन होने की वजह से भाभी को मेरे लंड का उभार साफ़ साफ़ दिख रहा था.","मैंने भाभी की आंखों में आंखें डाल कर अपना अंडरवियर भी उतार दिया. वो मेरे लंड को देख कर मचल उठीं और उन्होंने मेरे लंड को हाथ में पकड़ लिया. ","भाभी उठ कर मेरे कानों में बोलीं- जानू ये तो बहुत बड़ा हथियार है. इससे तो मेरी फट जाएगी.\nमैंने कहा- भाभी चुत की पूरी खुजली शांत हो जाएगी. एक बार अन्दर ले कर तो देखो.\nभाभी बोलीं- अब खुली तो पड़ी है … तुम कौन सा पेले बिना मान जाओगे.","मैंने भाभी को फिर से लिटा दिया और उनकी चूचियों के निप्पल खींच कर कहा- भाभी मेरी जान जब मेरा ये प्यार आपके अन्दर तक पहुंचेगा … तो आह आह करोगी.","वो हंस कर मेरे लंड को हिलाने लगीं. मैंने उनके हाथ से लंड हटा दिया, तो वो गुस्सा हो गईं. ","मैंने उनके मम्मों पर एक चमाट मारी और सीधा उनकी चूत चाटने लगा. इस बार भाभी मचल उठीं और खुद अपने हाथ से अपनी चूत खोल कर मुझसे चटवाने लगीं. ","मैंने चुत चाटना बंद किया, तो वो बोलने लगीं- ओई … रुक क्यों गए … और चाटो ना!\nमैं अभी यही उनके मुँह से सुनना चाहता था. ","मैंने भाभी को छेड़ा- क्या करूं … साफ़ साफ़ बोलो न … मेरी समझ में नहीं आ रहा है.\nमुझे पता था कि भाभी शरमा रही हैं.\nमैंने उनसे पूछा, तो वो ना में सर हिला कर कहने लगीं- उन्ह … मुझे शर्म आ रही है.","उनकी बात सुनकर मैं अलग होकर बैठ गया. वो उठीं और मेरे कानों में बहुत सेक्सी आवाज में बोलीं- बाबू … मेरी चूत चाटो न प्लीज़. ","फिर भाभी ने मेरी गर्दन से मुझे खींचा और मेरा मुँह अपनी चूत में लगा लिया.\nपैरों को बंद करके चटवाते हुए भाभी आंह आह … करने लगीं. थोड़ी देर बाद वो झड़ गईं और मैं भाभी की चुत का सारा रस पी गया.","मैंने उनसे कहा- अब आपकी बारी.\nवो बोलने लगीं- मैं लंड नहीं चूसती.","ये बोलकर भाभी मेरे लंड को हिलाने लगीं. मुझे याद आया कि भाभी ने आइसक्रीम का कप मंगाया था. मैंने वो कप देखा, तो आइसक्रीम पूरी पिघल चुकी थी. मैंने अपना लंड उसमें डुबोया और भाभी से लंड चूसने को बोला. ","लंड पर भाभी की फेवरेट आइसक्रीम लगी थी. थोड़ा नखरा करने के बाद वो मान गईं. उन्होंने पहले लंड को किस किया फिर थोड़ा थोड़ा चूसने लगीं.","उसी समय उनका फोन बजा, तो मेरी गांड फट गई. उसने फोन देखा कि उसके पति का फोन है, तो वो बात करने लगीं.","मैंने उनको स्पीकर पर फोन करने का इशारा किया, तो उन्होंने फोन स्पीकर पर कर दिया. अपने पति से बात करते हुए भाभी अभी भी मेरा लंड चूस रही थीं.","उनके पति बोले- कहां हो तुम?\nवो बोलीं- मैं शादी में हूं. आप कहां हो?\nउधर से आवाज आई- मैं ड्रिंक इंजॉय कर रहा हूँ.","उनके पति अपने दोस्तों के साथ दारू पीने बाहर गए थे. ","पति ने पूछा- तुम क्या कर रही हो?\nवो मुझे देखकर स्माइल करते हुए बोलीं- अभी तो बनाना आइसक्रीम खा रही हूं.","मैं एक साइड टेक लेकर बैठा था और भाभी सीट पर लेट कर मेरा लंड चूस रही थीं.","जब वो फोन पर बात कर थीं, तब मुझे मस्ती सूझी और मैंने अपनी मिडिल फिंगर को भाभी की गांड में डाल दिया.","वो चिल्ला उठीं. ","उनके पति ने पूछा- क्या हुआ?\nभाभी बोलीं- नहीं … कुछ नहीं, आइसक्रीम गिर गई.\nपति ने ओके बोलकर कॉल कट कर दिया.","भाभी ने मेरे लंड पर हल्का से दांत से काट लिया. मुझे दर्द हुआ और इसका बदला लेने के लिए मैंने उनकी नंगी गांड पर एक चांटा मार दिया. भाभी की गांड लाल हो गई. उनकी गांड का नज़ारा देख कर मैं दंग रह गया. भाभी की गांड इतनी मस्त बाउंस हुई कि क्या बताऊं?","फिर मैंने उनका मुँह पकड़ा, वो पूरा लंड अन्दर बाहर करने लगीं. अब भाभी को सांस लेना मुश्किल हो रहा था. मैंने उनका सर छोड़ा और वो उल्टा लेट कर मेरा लंड चूसने लगी थीं. ","मैंने बची हुई आइसक्रीम भाभी की गांड पर गिरा दी, जो सीधे उनकी गांड की दरार से होते हुए सीधे चूत की फांकों तक चली गई. मैंने भाभी की फैली हुई गांड के छेद को चाटने लगा.","भाभी की गांड की खुशबू मुझे अभी तक याद है.","कुछ देर लंड चुसवाने के बाद मैं झड़ गया. भाभी मुझे इस तरह से देखने लगीं जैसे उन्होंने मुझे हरा दिया हो.","मैंने उनको आंख मारी और कहा- अभी फिर से खड़ा करो जान … चुत नहीं चुदवानी है क्या?\nभाभी बोलीं- इतने मस्त लंड से कौन बिना चुदवाए रह जाएगा.","भाभी की चुत चुदाई की मेरी न्यू कामुकता कहानी फ्री ने कैसा रंग जमाया, ये मैं अगले भाग में लिखूंगा. आप मुझे मेल कीजिएगा. ","आपका प्रेम सिंह\n[email protected]\nमेरी न्यू कामुकता कहानी फ्री का अगला भाग: शादी में मिली प्यासी भाभी से प्यार और चुदाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-ki-kamuk-kahaniya/"},{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-new-sex-kahani/"},{"title":"छोटी बहन की कुंवारी बुर चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-xxx-kahani/"},{"title":"पहले प्यार का पहला मिलन","href":"https://www.freesexkahani.com/first-time-sex/sexy-girl-ki-indian-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Kamukta","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"जवान लड़की के साथ खूबसूरत रात","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-ladki-khoobsurat-raat/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-1/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"}]}