{"Title":"एक अनोखी शादी- 3","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"17-10-2021","views":"134,460","description":["न्यू वाइफ सेक्स कहानी में पढ़ें कि लेस्बियन लड़की की शादी गांडू लड़के से हुई तो उन दोनों ने कैसे आपस में सेक्स किया?","दोस्तो, इस अनोखी शादी के दूसरे भाग\nगांडू लड़के की लेस्बियन लड़की से शादी\nमें आपने पढ़ा कि रतन और मोहिनी की शादी हो गयी थी और मोहिनी ने रतन को उसकी लेस्बियन लाइफ के बारे में बताया।\nवो अब स्वाति के साथ लेस्बियन सेक्स करके मजा लेती थी। ","अब आगे न्यू वाइफ सेक्स कहानी:","रतन और मोहिनी की शादी हुए 2 महीने हो गये. दोनों मिलकर घर का खर्चा चलाते थे. सुख दुख में एक दूसरे का साथ देते थे, सिर्फ़ उनका आपस में यौन सबंध नहीं था।","रतन को अभी तक कोई पसंद का पुरुष नहीं मिला था, जिसके साथ रतन यौन आनंद ले सके. ","मोहिनी ने रतन को कई बार कहा कि मैं तो अपनी सहेली के साथ यौन आनंद लेती हूं, तुमको अब तक अपनी पसंद का पुरुष नहीं मिला, इसलिए बुरा लगता है। ","अब रतन की जुबानी :","मैं बोला- मेरी कोशिश जारी है. इंटरनेट पर मैंने कुछ लोगों से संपर्क किया मगर पसंद नहीं आया कोई! ","एक शाम मोहिनी जब घर आई तो वह चिंतित दिखाई दे रही थे. ","मोहिनी ने बताया कि उसकी सहेली स्वाति के माता पिता आए हैं और स्वाति की शादी होने वाली है इसी शहर में!\nमैंने कहा- चिंता मत करो, कोई रास्ता तो निकल ही जायेगा। ","शनिवार की शाम को मैं और मोहिनी विस्की पीने बैठे.\nएक पैग के बाद सिगरेट पीते हुए मोहिनी ने कहा- रतन तुमने बताया था कि तुम अपने दोस्त सुनील के साथ उसकी बीवी की तरह रहते थे. सविस्तार बताओ जैसे मैंने बताया था। ","मैंने बताना शुरू किया और वही सब बताया जो आप लोग भाग -1 में पढ़ चुके हैं. ","मैं जब कल्पना के किरदार में अभिनय (रोल प्ले) के बारे में बता रहा था तो मोहिनी बहुत ध्यान से सुन रही थी। उसकी आंखों में शरारत दिख रही थी. शायद कोई कल्पना कर रही थी। ","मैंने मोहिनी को बताया- छुट्टी के दिन मैं और सुनील एक दूसरे की मालिश किया करते थे. हफ्ते भर की थकान निकल जाती थी।","अब हमारा दूसरा पैग ख़त्म हो चुका था.\nमोहिनी ने कहा- रतन, तुम नकली लंड (डिल्डो) देखना चाहोगे?\nमेरे हां कहने पर मोहिनी दो डिल्डो लेकर आई और मेरे हाथ में पकड़ा दिया. ","बड़ा वाला डिल्डो सुनील के लंड जैसा था.\nमैं डिल्डो ध्यान से देख रहा था। मुझे सुनील की याद आ रही थी.\nडिल्डो देखकर मेरी गांड में खुजली हो रही थी.","मोहिनी मेरी प्रतिक्रिया ध्यान से देख रही थी. मोहिनी बोली- मेरा एक प्रस्ताव है. कल छुट्टी है, हम एक दूसरे की मालिश करें तो कैसा रहेगा?\nमैं तुरन्त राज़ी हो गया।","रविवार को मैंने पलंग पर प्लास्टिक बिछाया, उसके ऊपर चादर बिछायी।","पहले मेरी मलिश होनी थी. मैं चड्डी पहनकर लेटने लगा.\nमोहिनी बोली- चड्डी भी उतार दो, नहीं तो मलिश पूरी नहीं हो पायेगी. मेरे से कैसा संकोच, आख़िर मैं तुम्हारी बीवी हूं।","मैं नंगा होकर पेट के बल लेट गया.","मालिश करते करते मोहिनी जब मेरी गांड तक आयी तो वह गांड की ज़्यादा ही मालिश करने लगी।\nउसने कहा- तुम्हारे नितंब तो स्वाति की तरह सुडौल हैं, सिर्फ़ बाल ज़्यादा हैं। ","उसके बाद मैं पीठ के बल लेट गया.\nमेरे लंड को देखकर वो बोली- यह इतना छोटा है? वीडियो में तो बड़ा दिखता है.\nमोहिनी ने असली लंड पहली बार देखा था।","मैंने कहा- लंड अभी सो रहा है. उसको प्यार से सहलाओ और चूमो, फिर देखना कमाल।\nमोहिनी ने मेरा लंड सहलाया और चूमा. मेरा लंड धीरे धीरे बड़ा होने लगा और फिर पूरा खड़ा हो गया. ","मोहिनी बोली- कमाल की चीज़ है लंड!\nउसने अच्छे से मालिश की. ","मैं बोला- अब मैं तुम्हारी मालिश करूगा. नंगी होकर पेट के बल लेट जाओ. ","दोस्तो, मोहिनी का बदन गठा हुआ था, जाँघें मांसल थीं.","मालिश के बाद मैंने उसे पीठ के बल लेटने को कहा।\nमोहिनी के स्तन ज़्यादा बड़े नहीं थे, तम्बू की तरह तने हुए थे. ","मालिश करते करते जब मैं मोहिनी की चूत की तरफ आया तो चूत को ध्यान से देखने लगा।\nमैंने चूत पहली बार देखी थी; चूत पर बाल नहीं थे। ","मैंने मोहनी से पूछा- मैंने वीडियो में देखा है कि लड़कियां चूत में बड़े लंड आसानी से ले लेती हैं. इतनी छोटी सी चूत में इतना बड़ा लंड कैसे जाता है? ","मोहिनी मुस्कराकर बोली- चूत भी कमाल की चीज़ है. पहली बार लंड डालने के समय बहुत दुखता है. फिर एक बार खुल गयी तो बड़ा लंड भी आसानी से जाता है। ","वो बोली- मैंने जब स्वाति की चूत में छोटा डिल्डो डाला था, वह रो पड़ी थी. बाद में स्वाति बड़ा वाला डिल्डो भी आसानी से लेने लगी।\nजब मैं उसे चोदती हूं तो वह अपनी गांड उठा उठाकर नकली लंड और अंदर लेने की कोशिश करती है. ","मालिश के बाद हम दोनों एक साथ नहाए।\nहम दोनों पलंग पर सोते थे। ","वो बोली- रतन तुमने बताया था कि लड़कों को शरीर पर बिना बाल वाले लड़कों को चोदने में ज़्यादा मज़ा आता है. तुम बोलो तो मैं वैक्सिंग करके तुम्हारे शरीर के बाल निकाल दूं?","मैं हामी भर दी और हम दोनों में तय हुआ कि सोमवार से वैक्सिंग शुरू करेंगे।\nसोमवार शाम मेरी छाती की वैक्सिंग मोहिनी ने शुरू की. बाल निकालने के बाद बहुत दर्द हुआ. ","मोहिनी ने कहा- हम लड़कियां भी जब वैक्सिंग करती हैं तो बहुत दर्द होता है, सहन करो. बाद में जब अपना चिकना बदन छुओगे, तब दर्द भूल जाओगे। ","वैक्सिंग के बाद मैंने अपनी छाती छूकर देखी और आईने में देखा. मेरी छाती एकदम चिकनी और सुंदर लग रही थी.\nतीन दिन में मेरे पूरे बदन की वैक्सिंग हो गयी. बगल और झांट के बाल हेयर रिमूवर से साफ हो गये। ","वैक्सिंग के समय मोहिनी ने कहा- रतन, तुम बोलो तो मैं तुम्हारे स्तन थोड़े बड़े कर सकती हूं ब्रेस्ट पंप लगाकर!\nमैं मान गया.","अब रोज वैक्सिंग के बाद मोहिनी मेरे स्तन पर ब्रेस्ट पंप लगाकर दो तीन घंटे रखती.\nमेरे स्तन बड़े होने लगे। ","मंगलवार को ब्रेस्ट पंप रतन के स्तनों में लगाने के बाद मोहिनी ने कहा- रतन, तुम्हारे रोल प्ले के बारे में सुनकर मुझे एक विचार आया है. हम भी रोल प्ले कर सकते हैं। ","मोहिनी का प्रस्ताव था- वह पुरुष का अभिनय करेगी, मुझे लड़की के समान सजाकर मुझसे शादी करेगी और उसके बाद दोनों की सुहागरात होगी. मुझे समझ में आ गया कि मोहिनी मेरी गांड मारना चाह रही थी। ","गांड मरवाने की बात सोचकर मैं भी राज़ी हो गया. सोचा कि यह करके देखते हैं.","शनिवार शाम को शादी और सुहागरात होना तय हुआ.\nमेरी गांड का छेद बहुत अरसे से चुदाई न होने के कारण सिकुड़ गया था। ","अब मैं एस्स प्लग को गांड में लगाने लगा ताकि छेद खुल जाए।\nमोहिनी मेरी माप के ब्रा, पैंटी और लड़कियों वाले कपड़े खरीद लाई.\nआभूषण मोहिनी के पास थे.","शनिवार को मोहिनी ने मुझे लड़कियों के कपड़े पहनाए और मेरा शृंगार किया.","मैं अब लड़की की तरह लग रहा था और महसूस कर रहा था. मैं रतन से रति हो गया. लड़कियों जैसे नकली बाल (विग) मोहिनी नहीं लाई.","मोहिनी ने कहा कि उसे छोटे बाल वाली लड़की ज़्यादा सेक्सी लगती है।","मैं फूलों की दो माला ले आया था.\nहम दोनों ने शयन कक्ष फूलों से सज़ा दिया.","मोहिनी कुर्ता पाजामा पगड़ी पहन कर मोहिनी से मोहन बन चुकी थी.\nउसने सब गहने उतार दिये, आइ-लाइनर से मूंछ बनी लीं। ","मैंने और मोहन ने फूलों की माला एक दूसरे के गले में डाली. मोहन ने मेरी माँग में सिंदूर लगा दिया।\nफिर दोनों ने शादी की खुशी में एक एक पैग पीया और हल्का खाना खाया. ","अब सुहागरात होनी थी.\nमैंने बाथरूम में जाकर बट-प्लग निकाला और एनीमा लिया.","मैं शयन कक्ष में घूंघट ओढ़कर बैठ गयी. मोहन सुहाग कक्ष में आया और उसने दरवाजा अंदर से बंद किया. ","मेरे दिल की धड़कन बढ़ गयी. मोहन पलंग पर बैठा।\nउसने मुझे प्यार से देखा और बोला- रति, तुम बहुत सुन्दर दिख रही हो.\nउसने मेरा चेहरा दोनों हाथों से पकड़कर माथे और आँखों को चूमा। ","मोहन ने मुझे प्यार से लिटा दिया। वह मेरे बाजू मे लेट गया, मुझे बांहों में भरकर मेरे होंठ चूमने और चूसने लगा.\nमैं भी मोहन के होंठ चूमने और चूसने लगी. ","अब मोहन मेरे ब्लाउज में दबे स्तनों को दबाने लगा।\nहम दोनों उत्तेजित हो रहे थे।","उसने मेरा ब्लाउज निकाल दिया, थोड़ी देर मेरे स्तनों को दबाने के बाद उसने मेरी ब्रा भी उतार दी।\nमैंने शर्माकर अपने स्तनों को ढक लिया।","फिर उसने धीरे से मेरे हाथों को हटा दिया।\nवो बारी बारी से मेरे नंगे स्तनों को दबाने लगा; बीच बीच में उनको चूसने भी लगा। ","मेरे निप्पलों को उंगलियों से मरोड़ रहा था।\nअब मोहन ने अपने सारे कपड़े उतार दिए। उसने मुझे कस कर बांहों में भर लिया।","हम दोनों की छाती एक दूसरे से चिपक गयी।\nकुछ देर बाद वो अलग हुआ। ","मोहन ने स्ट्रैप-ऑन डिल्डो पहन लिया।\nउसने डिल्डो में के-वाई जेल लगाया।","मोहन ने मेरी गांड के नीचे तकिया लगाया. मैंने पैरों को छाती की तरफ मोड़ा. ","उसने घुटनों के बल बैठते हुए धीरे धीरे डिल्डो को मेरी गांड में डाल दिया। जब डिल्डो पूरा अंदर मेरी गांड में उतर गया तो वो मेरे होंठों को चूमने लगा।","मैंने अपनी गांड हिलाकर संकेत दिया कि मैं चुदाई के लिए तैयार हूं। ","पहले वह धीरे धीरे चोदने लगा और फिर जोर से चोदने लगा।\nफिर कुछ देर चोदने के बाद उसने मुझे पेट के बल लिटा दिया।\nवो थोड़ी देर चुदाई करता और फिर रुक जाता। ","इस तरह से हमें बहुत देर हो गयी।\nमोहन थक नहीं रहा था। मेरी प्रोस्टेट की अच्छी मालिश हो रही थी मोहन के डिल्डो से!","मेरी गांड का छेद फैल और सिकुड़ रहा था। ","मुझे स्वर्गीय आनंद की अनुभूति हो रही थी. मैं उत्तेजना की चरम सीमा पर पहुंच गयी, और झड़ गयी.\nमैंने कहा- मेरा हो गया है। ","फिर उसने मेरी गांड से डिल्डो निकाल दिया और मेरे ऊपर से उतर गया।\nअब उसने डिल्डो उतार दिया और अब वो फिर से मोहिनी हो गयी। ","मैं उसकी चूत चूसने लगी। मैं अंदर जीभ डालकर उसकी चूत को चूस रही थी।\nउसने मेरे सिर को अपनी चूत पर दबा लिया।","कुछ देर तक ऐसे ही मैं चूसती रही मोहिनी की चूत। ","उसके बाद उसकी चूत से रस का फव्वारा निकला। उसने मेरे पूरे चेहरे को चूत के रस से भिगो दिया। ","मोहन (मोहिनी) रति (रतन) हम दोनों पूरे तृप्त हो गये थे. एक दूसरे की बांहों में नग्न ही सो गये. ","अब हम दोनों रोज नये नये प्रयोग करने लगे। नये नये खेल खेलने लगे और यौन आनंद का पूरा रस लेने लगे। ","मोहिनी नग्न होकर पलंग पर बकरी बनकर घुटनों और हाथ के सहारे खड़ी होती.\nमैं उसके सिर पर फेटा बाँधकर ग्वाला बनता, एक बर्तन मोहिनी के स्तनों के नीचे रखकर, मोहिनी के निप्पल पकड़कर ऐसे खींचता जैसे दूध निकाल रहा हो. ","हमने मेले से गले का पट्टा, रस्सी, बकरी का मुखौटा और सींग खरीदा. यह सब बकरी बनने के समय लगाया जाता था। अब मैं बकरी बनता, मोहिनी मेरा दूध निकालती. ","मेरा दूध निकलते समय मोहिनी बोली- रतन तुम्हारे थन (स्तन) बहुत छोटे हैं, स्वाति होती तो और मज़ा आ जाता. मगर स्वाति की शादी हो रही है.\nमैं बोला- वो रहेगी तो इसी शहर में ही, कोशिश करोगी तो आ जाएगी। मुझे भी उसका दूध निकालने का मौका मिलेगा। ","इस तरह हमारी मस्ती चलती रहती।","कभी कभी फर्श पर 4 गद्दे बिछाए जाते. बड़ा सा बिस्तर बनता. मैं नग्न होकर घोड़ा बनकर खड़ा होता. मोहिनी नग्न होकर उसकी सवारी करती.\nमोहिनी गिरने से बचने के लिए चुनरी मेरी पीठ पर बांधकर उसे पकड़ लेती। ","एक हाथ से मोहिनी चुनरी पकड़ती, दूसरे हाथ में फुट पट्टी (स्केल).\nसंकेत था- जब मोहिनी घोड़े को स्केल से गांड पर एक बार मारे तो चलना है, दो बार मारने पर रुकना है. ","इस तरह से दोनों खूब हंसते इस खेल को खेलते समय।","मेरे सुझाव से मोहिनी ने मुंह में चॉकलेट लेकर मेरा लंड चूसा और वीर्य पीया.\nमोहिनी को पसंद आया. ","मैंने कहा- वीर्य में विटामिन और प्रोटीन होता है, लंड चूसने का मज़ा भी आयेगा, स्वास्थ के लिए भी अच्छा है.\nहम 69 आसन में दोनों एक दूसरे का लंड/चूत चूसते.\nमोहिनी मेरा वीर्य पी जाती. मैं मोहिनी की चूत का रस पी जाता। ","नहाने के पहले बाथरूम में हम एक दूसरे को मूत्र स्नान कराते, थोड़ा मूत्र पी भी लेते. ","एक बार मजाक में मैंने कहा- देखो मेरी मूत्र की धार कितनी दूर जाती है, तुम ऐसा कर सकती हो?\nमोहिनी ने जवाब में कहा- मेरे मूत्र करते समय सीटी की आवाज़ आती है, तुम ऐसा कर सकते हो? ","दोस्तो, इस अनोखी न्यू वाइफ सेक्स कहानी में आपको मजा आ रहा होगा ना?\nअपनी राय नीचे दी गई ईमेल आईडी पर दें.\n[email protected]","न्यू वाइफ सेक्स कहानी का अंतिम भाग: एक अनोखी शादी- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांडू लड़के की लेस्बियन लड़की से शादी","href":"https://www.freesexkahani.com/teenage-girl/first-time-lesbian-love-story/"},{"title":"एक अनोखी शादी- 4","href":"https://www.freesexkahani.com/antarvasna/suhagrat-ka-sex/"},{"title":"कुंवारी क्लासमेट की बुर को होटल में खोला","href":"https://www.freesexkahani.com/antarvasna/college-ki-sexy-girl-story/"},{"title":"गर्लफ्रेंड की सहेली ने कुंवारी चूत चदवा ली","href":"https://www.freesexkahani.com/antarvasna/sex-with-hot-girl/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Sex","Garam Kahani","Hot girl","Kamukta","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"स्विमिंग पूल में दो कोच से चुदी","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-coach-chudai/"},{"title":"मेरी सेक्सी बीवी की चुत चुदाई की हवस- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-sex/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-girl-hot-story-hindi/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"}]}