{"Title":"भाभी की गुलाबी चूत","author":{"name":"अमन गर्ग","href":"https://www.freesexkahani.com/author/ammu2/"},"date":"22-05-2021","views":"52,562","description":["न्यू सेक्सी भाभी को चोदा मैंने होली के बहाने. भाभी बला की खूबसूरत जवान थीं. मगर हमेशा उदास सी रहती थीं. मैंने उनसे दोस्ती बढ़ायी और मौक़ा पा लिया.","नमस्कार दोस्तो, कैसे हो आप सब. मेरा नाम अमन है ‌और‌ यह मेरी पहली चुदाई की कहानी है.","मैं अन्तर्वासना का पिछले दस सालों से नियमित पाठक हूं. आज मैं भी अपनी एक सच्ची और सुखद घटना का अनुभव आप सबके सामने इस न्यू सेक्सी भाभी चुदाई कहानी के माध्यम से रख रहा हूँ.","चूत की मालकिनें और लंड के मालिकों आप सब अपना सामान पकड़ कर ध्यान से सेक्स कहानी को पढ़ें और मजा आए तो मुठ मारने से पहले मेल जरूर कर दें.","मैं इंदौर एमपी से हूं. मेरी उम्र 28 साल है और मेरी हाइट 5 फुट 10 इंच है. दिखने में मैं स्मार्ट हूं.","सबकी तरह मैं यह तो नहीं कहूंगा कि मेरा लंड 9 इंच का है. मेरे लंड की साइज 6 इंच है और ये ढाई इंच मोटा है.\nमैं किसी भी जवान या बूढ़ी औरत को चोद कर संतुष्ट कर सकता हूं, इतना मुझे यकीन है.","मेरी इस सेक्स कहानी की नायिका का नाम वर्षा भाभी है, जो बदला हुआ है और एक काल्पनिक नाम है. ","वर्षा भाभी हमारी बिल्डिंग में मेरे सामने वाले फ्लैट में रहती हैं. भाभी की शादी अभी 2 साल पहले ही हुई थी. भाभी 36-34-38 के फिगर वाली हैं, उनका जिस्म बिल्कुल भरा हुआ है. उनकी आंखें बड़ी बड़ी और नशीली हैं. ","यदि भाभी आपको बस एक बार प्यार से नजर भरके देख लें, तो मेरा दावा है कि आपका लंड एकदम से खड़ा हो जाएगा. ","भाभी को मैं जब भी देखता था, तो मेरा मन उनको उसी समय चोदने को करने लगता था.\nमैं उनको देख कर अपने मन में सोचता था कि कामदेव ने भी उनको कितनी फुर्सत से बनाया होगा. ","भाभी इतनी बला की खूबसूरत जवान औरत थीं. मगर वह मुझे हमेशा कुछ उदास सी दिखाई देती थीं.\nइस बात पर मैंने ज्यादा ध्यान नहीं दिया क्योंकि मैं उनकी उदासी को कैसे दूर कर सकता था. ","होली से कुछ दिन पहले की बात है. भाभी रोज की तरह छत पर गई हुई थीं. मैं देखता रहता था कि वो सूखे हुए कपड़े उतारने जाती थीं. ","उस दिन मैं नीचे अपने छज्जे में खड़ा था.\nअचानक से एक ब्रा नीचे आकर मेरे मुँह पर गिरी, तो मैंने ऊपर देखा.\nमुझे इधर से छत पर कोई नहीं दिखाई दिया.","मैं अब ब्रा को देखने लगा. उस पर बड़े साइज़ टैग को देख कर मैं समझ गया कि ये ब्रा मेरी पसंदीदा भाभी की है.","मैं भाभी की ब्रा को देखकर उत्तेजित हो गया और उनकी ब्रा को सूंघने लगा.","भाभी की ब्रा में से इतनी मादक खुशबू आ रही थी कि मुझको मालूम ही नहीं पड़ा कि भाभी ऊपर छत पर खड़ी यह सब देख रही हैं. ","अचानक भाभी की आवाज आई- अमन जी, मेरे कपड़े गिर गए हैं, मुझको ऊपर आकर दे दीजिए.","भाभी ने जब ये कहा, तो मैंने ऊपर देखा. ऊपर भाभी दिखाई दीं तो मैं झैंप गया और भाभी जी हंसते हुए अदर चली गईं.","उनकी इस आवाज से पहले तो मेरी सिट्टी-पिट्टी गुम हो गई थी, मैं एकदम से घबरा गया था कि कहीं भाभी जी, मेरी मम्मी से ना बोल दें.\nमगर उनकी हंसी देख कर मैं समझ गया कि अब भाभी मेरी मम्मी से कुछ नहीं कहेंगी.","तब भी मैं डरते हुए भाभी के घर गया और वर्षा भाभी को उनकी ब्रा दे दी.","उस समय मेरे मुँह से न जाने कैसे निकल गया कि भाभी आपकी ब्रा गीली है.\nये सुनकर पहले तो भाभी का मुँह शर्म के मारे लाल हो गया.","फिर भाभी धीमी आवाज में बोल पड़ीं- जब नाक से लगा कर सूंघोगे, तो गीली तो हो ही जाएगी.\nये कह कर भाभी हंसने लगीं.","मैंने जाने लगा तो भाभी बोलीं- अमन जी अब आए हो, तो चाय पीकर ही जाइएगा.\nइससे मेरी हिम्मत बंधी और मैंने हामी भर दी.","भाभी चाय बना कर ले आईं और हम लोग चाय पीने लगे. इधर उधर की बातें करने लगे. ","उस समय मैंने वर्षा भाभी से पूछा- भाभी आप इतनी उदास क्यों रहती हो? ","भाभी ने मेरे सवाल का जवाब नहीं दिया और मुझसे पूछने लगीं- क्या आपकी कोई गर्लफ्रेंड है?\nमैंने कहा- नहीं भाभी … मेरी कोई गर्लफ्रेंड नहीं है. ","भाभी ने मुझसे बोला कि आप तो इतने स्मार्ट और अच्छे दिखते हो, आपकी गर्लफ्रेंड क्यों नहीं है … आप झूठ बोल रहे हो.\nमैंने भी कह दिया कि आपकी जैसी हॉट सुंदर लड़की अभी तक मिली ही नहीं. ","भाभी ने बोला- क्या मैं इतनी सुंदर दिखती हूं.\nमैंने हां में सर हिला दिया.\nभाभी हंस दीं.","अब तक हमारी चाय खत्म हो गई थी.\nदो मिनट तक हम दोनों थोड़ी बहुत इधर उधर की बातें हुईं, फिर मैं चला आया. ","अब दिन रात मुझे वर्षा भाभी और उनकी ब्रा की मादक सुगंध याद आती थी. हर रोज रात को मैं उनकी ब्रा और उनके नाम की मुठ मारने लगा था.","मैं रोज छत पर उनकी ब्रा को सूखते हुए देखने जाने लगा था.\nअब मैं बस यही सोचता था कि काश वर्षा भाभी के मम्मों को चूसने का मौका मिल जाए और एक बार चोदने का मौका मिल जाए.","फिर होली का त्यौहार आया. इंदौर में होली के बाद रंगपंचमी का अवसर होली से भी ज्यादा मनाया जाता है. इधर लोग ज्यादातर रंगपंचमी पर ही रंगों से खेलते हैं. ","हम सब बाहर के दोस्त, आस पास के पड़ोसी रंगों से खेल रहे थे. ","तभी वर्षा भाभी आईं. ","उस दिन भाभी ने रेड कलर की साड़ी और बहुत ही गहरे गले का ब्लाउज पहना था. उसमें से उनके आधे से ज्यादा दूध बाहर झांक रहे थे.\nउन्हें देखकर ऐसा लग रहा था कि स्वयं काम की देवी रति स्वर्ग से धरती पर उतर आई हो.","भाभी को देख कर मेरा लंड खड़ा हो गया.\nमुझसे रहा न गया और उसी समय मैंने भाभी के पास जाकर उनकी तारीफ की- भाभी आज तो आप बहुत हॉट लग रही हो.\nवर्षा भाभी बोलीं- रोज तो मुझको देखते हो … तब हॉट नहीं लगती हूँ?","मैंने कहा- ऐसा नहीं है भाभी, आप तो बहुत ही ज्यादा सुंदर हो. आपकी आंखें आपसे भी ज्यादा सुन्दर हैं, जी करता है कि आपको और आपकी आंखों रोज देखता रहूँ. ","भाभी ने इठला कर कहा- अच्छा मैं … और मेरी आंखें ही अच्छी लगती हैं. इनके अलावा और क्या क्या अच्छा लगता है?\nमैंने आंखों के इशारे से उनके मम्मों की तरफ इशारा कर दिया.","भाभी मेरा इशारा देख कर शर्म के मारे लाल हो गईं.","इतने में मम्मी आ गईं और उन्होंने वर्षा भाभी को जबरदस्ती भांग वाली ठंडाई पिला दी.","इसके बाद हम सब अपनी मस्ती में होली खेलने लगे.\nथोड़ी देर बाद हम सब होली खेल कर अपने अपने घर चले गए.","जब नहाने की बारी आई, तो मैं अपनी छत पर नहाने चला गया.\nउधर छत पर नहा कर मैं केवल एक चड्डी में ही खड़ा था.","इतने में वर्षा भाभी ब्लाउज पेटीकोट मैं छत पर कपड़े सुखाने के लिए आईं.\nउनके सफ़ेद रंग के पेटीकोट में से उनकी गुलाबी कलर की पैंटी साफ़ झलक रही थी.","इस अर्धनग्न हालत में भाभी को देखकर मेरे लंड का बुरा हाल हो गया और मेरा लंड का चड्डी में तंबू बन गया. ","भाभी को देखकर लग रहा था कि उनको अच्छी खासी भांग चढ़ गई है.","तभी भाभी ने मुझे इस हालत में देखा और हंस कर एक मिनट तक मेरे लंड को घूर घूर कर देखने लगीं.","उनकी आंखों में साफ-साफ कामवासना दिख रही थी जो कि भांग पीने से बढ़ गई थी. ","वर्षा भाभी मेरे और मेरे लंड की तरफ देख कर हंसते हुए बोलीं- क्या अमन … आज आपने हमारे साथ तो होली खेली ही नहीं … हमें तो आपने सूखा सूखा ही छोड़ दिया. ","मैंने भी मौके का फायदा उठाकर भाभी से बोला- भाभी आपके साथ होली अभी खेल लेता हूं … आपको भी गीला कर देता हूँ, आप बोलिए तो सही. ","भाभी ने शर्माते हुए इशारे से मुझे उनके घर आने को कहा.\nउनका इशारा पाकर मैं बड़ा खुश था कि मुझे मौका मिला है कि भाभी को चोद सकूं.","मैं भी होली के रंग लेकर उनके घर चला गया.\nवे अपने कमरे में मेरा इंतजार कर रही थीं.","भाभी अभी भी केवल ब्लाउज और पेटीकोट में थीं.\nउनको इस हालत में देखकर मेरा लंड कड़क हो गया और अन्दर ही अन्दर लंड झटके मारने लगा","फिर मैं भाभी के चेहरे पर रंग लगाने लगा और पीछे से पकड़ कर भी रंग लगाने लगा. मेरा खड़ा लंड भाभी की गांड में चुभने लगा, भाभी को भी मेरे लंड चुभन का मजा आ रहा था. ","वर्षा भाभी मादक आवाज में बोलने लगीं- अमन जी, मुझे और कलर लगाओ ना.","मैं आगे हाथ करके उनके मम्मों पर कलर लगाने लगा. ","इससे भाभी की एकदम सिसकारी निकल गयी और वो ‘अअअअ … अअ … अअअ … अह सीई ..’ की आवाज करने लगीं. ","भाभी की विरोध ना करने वाली प्रतिक्रिया देखकर मेरा साहस बढ़ गया और वासना जाग गई. ","तभी मैंने वर्षा भाभी के ब्लाउज में हाथ डाल दिया और उनके दूधों पर रंग लगाते हुए दूध मसलने लगा,","भाभी ने गुलाबी रंग की ब्रा पहनी थी. यह देखकर मेरा और लंड झटके मारने लगा.\nलंड अब दर्द करने लगा था.","मुझसे रहा नहीं गया और मैंने भाभी के ब्लाउज के बटन खोल दिए.\nउनकी ब्रा में से मम्मों को बाहर निकाल लिया. ","वर्षा भाभी के बूब्स बड़े कड़क और एकदम दूध जैसे गोरे थे. उनके निप्पल भी गुलाबी थे.","यह देख कर मैं बहुत उत्तेजित हो गया और भाभी के मम्मों को चूसने लगा. ","भाभी भी भांग के नशे में चूर होकर एकदम कामवासना के मद में मस्त हुई जा रही थीं. ","उनके दोनों दूध को बारी बारी से मुँह में रख कर मैं कुछ देर तक चूसता रहा. भाभी भी अपना हाथ मेरे सर पर रख कर मुझसे चूची चुसवाने का मजा लेने लगीं.","मैंने भाभी के मम्मों को चूसते हुए ही उनके पेटीकोट का नाड़ा खोल कर गिरा दिया, जिससे भाभी अब सिर्फ ब्रा और पैंटी में आ गई थीं. ","मैं नीचे बैठ गया और भाभी की गदराई हुई गोरी और मोटी जांघों को देखकर एकदम से गर्मा गया.\nभाभी की मोटी गोरी जांघों को देखकर मुझसे रहा नहीं गया और मैं उनकी जांघों को बहुत बुरी तरीके से चाटने लगा.","उसी समय मेरे लंड ने पानी छोड़ दिया.\nमैं लंड से पानी निकलने के बाद भी काफी उत्तेजित था. ","मैंने भाभी की गुलाबी पैंटी को निकाल दिया. भाभी की चूत पर एक भी बाल नहीं था.\nयह देख कर वर्षा भाभी की गीली और गुलाबी चूत ने मुझे और भी पागल कर दिया.","जैसे ही मैंने उनकी चूत पर हाथ फेरा, भाभी मचल उठीं.\nभाभी की चूत बिल्कुल गर्म भट्टी की तरह तप रही थी.\nउनकी चुत बहुत चिपचिपा रस और मादक महक छोड़ रही थी.","भाभी मेरे सर पर हाथ फेरते हुए मुझे अपनी चुत की तरफ खींचने लगीं.\nमैंने भाभी को पलंग पर पटका और उनकी दोनों टांगें चौड़ी कर कर उनकी गुलाबी और गीली चूत में अपनी जीभ घुसा दी.","वो ‘अ अह हां हां … मर गई अमन … आह ..’ की सिसकारियां लेने लगीं. ","तभी भाभी ने अपने दोनों हाथों से मेरे मुँह को अपनी चूत में जोरों से दबा दिया.\nमैंने भी भाभी की चूत में ऐसे ही मुँह लगाए कुछ देर तक चुत चूसता रहा.","थोड़ी देर में भाभी की चूत में से बहुत सारा रस निकल गया. उनकी चूत में मेरा मुँह तो लगा ही था, तो मैं उनका सारा का सारा रस पी गया.\nगजब का खट्टापन सा स्वाद था उस रस में. ","थोड़ी देर बाद मैं उनकी चूत में अपनी उंगली को घुसा कर जोर जोर से अन्दर बाहर करने लगा.","भाभी फिर से उत्तेजित होने लगीं.\nमादक सिसकारियां लेती हुईं भाभी अपने दूध के निप्पलों को अपनी उंगलियों से मसलने लगीं.","अब वर्षा भाभी चुदने के लिए पागल हुई जा रही थीं.\nतभी भाभी ने मेरा लंड पकड़ लिया और मुझसे कहने लगीं- अमन, आज मुझे खूब चोदो … आज मुझे पूरी औरत बना दो अब मुझसे चुदे बिना रहा नहीं जा रहा है … मुझ पर रहम करो … मैं बहुत प्यासी हूं.","पहले तो उनकी इस बात से चौंका कि ये औरत बनाने की बात क्यों कह रही हैं.\nतब भी मैंने सर झटका और उनकी चुदाई की सोचने लगा. मैंने अपने लंड का सुपारा भाभी की गुलाबी और रसीली चूत के मुहाने पर रख दिया और रगड़ने लगा.","इससे भाभी और भी ज्यादा मचल उठीं और मुझसे कहने लगीं- अब तो राजा मुझे चोद ही दो.","मैंने जैसे ही भाभी की चुत में झटका लगाया तो मेरा लंड 2 इंच अन्दर चला गया.","भाभी की जोर से आवाज निकल गई- आह मर गई … उंह आह मम्मी रे मर गई.\nमैं रुक गया और भाभी की चूची को सहलाने लगा. ","भाभी ने दर्द से कराहते हुए मुझसे कहा- रुक क्यों गए … धीरे धीरे करते रहो … मेरी चूत फाड़ दो.","मैंने उनकी बात सुनी और जोर से दूसरा झटका लगा दिया.\nइस बार मेरा पूरा लंड भाभी की चूत में समा गया.","उनकी आवाज दर्द के कारण वहीं की वहीं दबी रह गई और दर्द के कारण भाभी एकदम से छटपटाने लगीं; उनकी आंखों में से आंसू आने लगे. ","मैं भाभी की कमर को पकड़ कर चूत में जोरदार धक्कों के साथ उनको चोदने लगा. मैं जब उनकी चुत में जोरदार धक्कों के साथ लंड को अन्दर बाहर करता, तो धक्कों की पट पट की आवाज पूरे कमरे में गूंजने लगी थी.","एक मिनट बाद अब भाभी को भी मजा आने लगा था.","भाभी कहने लगी थीं- आह अम्मू और जोर से चोदो … आह मेरी चूत फाड़ दो … तुम्हारा लंड बहुत मस्त है … मैं इसकी दीवानी हो गई हूँ.","मैंने अपनी चुदाई की स्पीड को बढ़ा दिया और भाभी के मम्मों को मसलते हुए जोर जोर से उनकी चूत चोदने लगा.","भाभी भी अपनी कमर कमर उठा उठा कर चुदाई में साथ देने लगीं.","पूरे बीस मिनट की चुदाई के बाद मैंने अपना वीर्य भाभी के मुँह में डाल दिया और वो उसे निगल गईं.","वर्षा भाभी मेरे लंड को देर तक चूसती रहीं और चूस चूस कर मेरे लंड को लाल कर दिया.\nउस दौरान मेरा फिर से वीर्य निकल गया था. वर्षा भाभी ने मेरे सारे वीर्य को गटक लिया था.","मैंने अब भाभी से उनकी औरत बना देने वाली बात पूछी. ","भाभी ने बताया- मेरे पति नपुंसक हैं. उनका खड़ा ही नहीं होता है. शुरू शुरू में एक दो बार की चुदाई के बाद उन्होंने मुझे कभी चोदा ही नहीं है.\nमैंने कहा- अब आपका ये देवर आपकी पूरी सेवा करेगा.","भाभी ने मुझे सीने से लगा लिया और हमारी फिर से चूमाचाटी शुरू हो गई.\nउस दिन हमने दो बार और चुदाई की.","उसके बाद मैंने भाभी कई दिन तक चोदा. आज भी मौका मिलता है, तो कई घंटों तक हम चुदाई करते हैं. भाभी मुझसे चुदवाने के लिए खुद ही फोन करके मुझे बुला लेती हैं.","आपको मेरी न्यू सेक्सी भाभी की चुदाई कहानी कैसी लगी, प्लीज़ मुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति नपुंसक","href":"https://www.freesexkahani.com/teenage-girl/daughter-father-role-play-sex/"},{"title":"लेस्बियन सेक्स के बाद मेरी ज़ोरदार चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-randi-sex-story/"},{"title":"चुदासी विधवा की प्यास बुझायी- 1","href":"https://www.freesexkahani.com/aunty-sex/land-lady-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"}]}