{"Title":"फेसबुक फ्रेंड ने अपनी कुंवारी गांड मरवा ली","author":{"name":"विकास अग्रवाल","href":"https://www.freesexkahani.com/author/vikasagrawal/"},"date":"24-08-2022","views":"152,539","description":["गांड X कहानी में पढ़ें कि मैं अपनी दोस्त को घोड़ी बनाकर चोद रहा था तो मैंने उसकी गांड में उंगली कर दी. उसे शायद मजा आया … उसने मुझे गांड मारने को कहा.","नमस्कार दोस्तो. मैं विकास अग्रवाल छत्तीसगढ़ से. ","मेरी पिछली सेक्स कहानी\nफेसबुक गर्लफ्रेंड के साथ सुहागरात\nआपको कैसा लगी? प्लीज़ मेल जरूर करें और आपसे निवेदन है कि मुझसे किसी तरह की पर्सनल जानकारी या नंबर बिल्कुल भी न मांगे. ","अब आगे गांड X कहानी:","मेरी और संजना की सुहागरात रायपुर के एक 5 स्टार होटल में हुई थी. ","हम दोनों सुहागरात में पहली चुदाई के बाद बहुत ज्यादा थक गए थे और एक दूसरे को बांहों में लेकर सो गए.\nहम दोनों चुदाई के बाद बहुत गहरी नींद में सो गए थे. ","रात में संजना की नींद प्यास के कारण खुल गयी.\nवो मेरे लंड को देखने लगी जो उस वक्त सोया पड़ा था. ","संजना पानी पीने के लिए उठी, तो मेरी भी नींद खुल गयी.\nहम दोनों ने पानी पिया. ","अब मैंने संजना से कहा- जान, मेरा फिर से तुम्हें चोदने का मूड है.\nउसने मना नहीं किया और बोली- जान जैसी आपकी मर्ज़ी है, आप वैसा करो. अब मैं आपकी हूँ. सिर्फ और सिर्फ आपके लिए ही हूँ. आई लव यू सो मच जान. ","मैंने भी संजना को लव यू बेबी कहा.\nहम दोनों करीब आ गए.","मैंने संजना से कहा- चलो न जान पहले साथ नहाते हैं.\nसंजना तुरंत मान गयी.","मैं भी तुरंत उठ कर बाथरूम में टब के पास आ गया.\nमैंने उसमें पानी भरने के लिए नल चालू कर दिया. ","अब तक संजना भी रूम से बाथरूम में आ गयी थी.\nसंजना को और मुझे जोर से सुसु लगी थी. ","संजना मूतना चाहती थी पर मैंने उसे मना किया और कहा- जान थोड़ा वेट करो.\nवो मान गई.","मैंने संजना को बोला- जान पहले मेरा लंड खड़ा कर दो, फिर मैं बताता हूँ कैसे मूतना है. ","संजना घुटनों के बल बैठ के मेरे लंड को अपने मुँह में भरके चूसने लगी.\nमैं भी लंड चुसाई का आनन्द लेने लगा. ","संजना के लंड चूसने से मेरा लंड खड़ा होने लगा. ","जब मेरा लंड खड़ा हो गया तो मैंने संजना से कहा- जान, यहां बाथरूम में सीधी लेट जाओ.\nसंजना सीधी लेट गयी.","मैं उसके ऊपर लेट गया और अपना लंड उसकी चूत में पेल दिया. ","संजना की चूत मेरा लंड लेने लगी थी पर उसकी चूत में कसावट अभी भी बहुत थी.\nलंड चूत के अन्दर डाल के मैंने संजना से कहा- जान, अब तुम मेरे लंड पर मूतो. ","संजना ने मूतना चालू किया.\nउसकी पेशाब बहुत ज्यादा गर्म थी और मेरा लंड में लगने से बहुत ही अद्भुत सुख मिल रहा था. ","मैं सिसकारी लेने लगा था.","जब संजना ने पूरा मूत लिया तो मैंने अपना लंड संजना की चूत से बाहर निकाला और उसकी चूत को चाटने लगा. ","संजना आह आह करने लगी और मेरे सर को चूत पर दबाने लगी.\nवो अपनी गांड भी उठाने लगी. ","कुछ देर बाद मैंने संजना को फिर से डॉगी स्टाइल में आने बोला.\nसंजना तुरंत डॉगी स्टाइल में हो गयी. ","मैंने पीछे से संजना की चूत में अपना लंड डाल दिया और कुछ देर रुका रहा. जैसे ही मेरा लंड कुछ ढीला हुआ, मैं मूतने लगा.\nउसकी चूत में मूतने में मुझे बड़ा मजा आ रहा था.","जब तक लंड से पेशाब निकलती रही, तब तक मैं संजना के चूतड़ों को सहलाता रहा. उसके चूतड़ों के बीच से उसकी गांड का फूल बड़ा ही मस्त लग रहा था.\nमुझे रहा नहीं गया और मैंने उसकी गांड के छेद में उंगली से कुरेदना शुरू कर दिया. ","इससे संजना चिहुंक उठी और हंसने लगी.\nमैंने उंगली गांड X से हटा ली.","अब तक मेरी पेशाब संजना की चूत से होते हुए बहने लगी और मूत की गर्माहट से उसको भी अद्भुत सुख मिलने लगा. ","फिर जैसे ही मेरी मुतास खत्म हो गयी तो संजना ने जल्दी से घूम कर मेरा लंड मुँह में भर लिया और लपर लपर करके चूसने लगी.\nसंजना पूरी तरह से मेरी हो चुकी थी और खुल कर सेक्स का मज़ा ले रही थी.","संजना के जिस्म में बहुत जगह लाल लाल निशान हो गए थे जो मैंने ही दिए थे.\nमैंने उसको मेरे प्यार की निशानियां दे दी थीं.\nकुछ देर बाद मैंने संजना से कहा- जान अब वापस घूम जाओ, पहले एक बार और चुदाई करते हैं, फिर साथ नहाते हैं. ","संजना ने हां कहा पर वो बोली- जान आप मेरी एक बात मानोगे?\nमैंने कहा- हां बोलो जान.","संजना ने कहा- जान आज आप मेरी गांड को भी चोद दो क्योंकि आपको मेरी गांड भी चाहिए है, ये मैंने डॉगी स्टाइल में तब महसूस किया था, जब आपने मेरी गांड में उंगली डाली थी. ","मैंने कहा- जान तुम्हें बहुत दर्द होगा.\nसंजना ने कहा- मैं सब सह लूंगी … आप बेफिक्र होकर मेरी गांड मारो. ","संजना अब वापस डॉगी स्टाइल में हो गयी.\nमैंने बाथरूम में रखी शैम्पू की शीशी ली और बहुत सारा शैम्पू हाथ में लेकर संजना की गांड में लगा दिया. ","फिर उसकी टाईट गांड में अपनी एक उंगली डाल कर अन्दर बाहर करने लगा.","संजना की गांड में जब एक उंगली बिना किसी दिक्कत के आने जाने लगी तो मैंने दूसरी उंगली भी पहली उंगली के साथ गांड में डाल दी और अन्दर बाहर करने लगा. ","संजना को थोड़ा दर्द हुआ पर जल्दी ही उसकी गांड ने दूसरी उंगली के लिए भी जगह बना ली.","अब मैंने अपने लंड में भी बहुत सारा शैम्पू लगा लिया और संजना की गांड में दुबारा से शैम्पू भर दिया. ","फिर मैंने संजना से कहा- जान, अब मैं तुम्हारी गांड में लंड डालने वाला हूँ. अपने जिस्म को ढीला छोड़ दो और ताकत मत लगाना प्लीज, नहीं तो तुम्हें ज्यादा दर्द होगा.\nसंजना ने हां कहा.","मैंने संजना की कमर को पकड़ा और अपने लंड को संजना की गांड में डालने लगा.\nशैम्पू की चिकनाई के कारण मेरे लंड का मुंड, जिसे हम लिंगमुंड कहते हैं, संजना की गांड में घुस गया. ","संजना उन्ह आह करने लगी.\nमेरे लंड का सुपारा संजना की गांड के पहले अवरोध को पार करके घुस चुका था.\nउसे अपार दर्द हो रहा था मगर वो अपने दर्द को दबाए हुए मेरे लंड को झेल रही थी.","मैंने शैम्पू की शीशी उठाई और धार बना कर लंड पर टपकाने लगा.\nलंड से शैम्पू की धार गांड के छेद में जाने लगी और झाग बनने लगा.\nचिकनाई भी बढ़ गई थी जिससे गांड को कुछ राहत मिलने लगी थी. ","मैंने फिर से लंड पर दबाव डाला तो लंड और अन्दर सरक गया.\nइसी बीच संजना ने अपनी गांड ढीली छोड़ दी और कूल्हे कुछ फैला लिए.","मैं उस वक्त जरा रुक गया और संजना की चूत में अपनी उंगली डाल कर उसकी चुदाई करने लगा ताकि उसका ध्यान दर्द से हट जाए.\nइसी बीच संजना की गांड में लंड के लिए जगह भी बन जाए. ","लगभग दो मिनट के बाद संजना अपनी गांड हिलाने लगी.\nअब मैंने अपने लंड में दबाब बनाया और संजना की गांड में अपना लंड डालने लगा.\nउसकी गांड में मेरा लंड अन्दर जाने लगा. ","मेरा लंड अभी संजना की गांड में आधा ही घुसा था कि संजना दर्द से आह आह करने लगी.\nमैं दुबारा से रुक गया और संजना की चूत में उंगली करने लगा.\nकुछ और शैम्पू डाला तो गांड में फिर से चिकनाई बन गई.","दोस्तो, जब भी आप किसी की गांड मारें तो याद रखें कि गांड में चूत की तरह से चिकनाई नहीं निकलती है.\nमैंने यह बात अन्तर्वासना में ही कहीं पढ़ी थी और आज संजना की गांड मारते समय मुझे वो बात याद आ गई.","शैम्पू की चिकनाई से गांड में लंड आराम से चलने लगा था.\nअब तक संजना की गांड ने भी लंड के लिए जगह बना दी थी.","संजना आह आह के साथ सिसकारी लेने लगी थी. ","मैंने संजना की गांड में आधे घुसे लंड से चोदना चालू कर दिया.\nसंजना की गांड ने मेरे आधे लंड के लिए जगह बना ली थी.","मैं चोदते चोदते संजना की गांड में अपना लंड थोड़ा अन्दर डालने लगा था ताकि मेरा पूरा लंड उसकी कुंवारी गांड में चला जाए.\nथोड़ी देर में संजना की गांड में मेरा पूरा लंड चला गया.\nवो अपनी गांड हिला हिला कर मेरा लंड लेने लगी. ","उसकी गांड मारने में मुझे बड़ा मजा आ रहा था.\nमैं उसकी गांड ही मारता रहता तो शायद गांड में ही झड़ जाता और संजना प्यासी रह जाती.","इसीलिए अब मैंने अपना लंड संजना की गांड से निकाला और उसकी चूत में डाल दिया. ","मैं लंड पेल कर संजना की चूत चोदने लगा.\nसंजना पूरे जोश के साथ अपनी गांड हिलाने लगी और बोलने लगी- आह जान, मैं झड़ने वाली हूँ. ","संजना अपनी चूत चुदवाती हुई झड़ गयी और उसके पानी से मेरा लंड और तेजी से चूत में अन्दर बाहर होने लगा. ","मैं अभी भी नहीं झड़ा था.\nमैंने फिर से अपना लंड निकाला और उसकी गांड में एक झटके में पूरा पेल दिया. ","संजना के मुँह से आह निकला पर मैं अब संजना की गांड बहुत तेजी से चोदने लगा.\nवह आह आह कर रही थी और अपनी गांड हिलाने लगी थी.","कुछ ही शॉट बाद संजना दुबारा जोश में आ गयी थी.\nमैंने संजना को पलट कर अपने ऊपर बैठा लिया और उसकी गांड में अपना लंड डाल दिया.","अब संजना मेरे लंड में गांड फंसाए हुए जोर जोर से कूदने लगी और मेरे लंड को अपनी गांड में अन्दर तक डलवा कर गांड चुदवाने लगी. ","मैंने संजना के दोनों मम्मों को पकड़ लिया और दबाने लगा.","संजना कुछ ही देर में थक कर मेरे ऊपर लेट गयी.\nमैं नीचे लेटे लेटे संजना की गांड चोदने लगा.","उसके होंठ अब मेरे होंठों से जुड़ गए थे. वो बहुत ही कामुक हो चुकी थी.\nमैंने संजना को नीचे लेटा दिया और उसकी चूत में अपना लंड डाल कर चोदने लगा.","संजना आह आह करने लगी.\nउसकी चूत बहुत गीली थी.","कुछ ही देर में मैं भी झड़ने के करीब था.\nमैंने संजना से पूछा कि जान पानी कहां निकालूं?\nसंजना ने कहा- जान, मुझे आपका रस पीना है.","ये सुनकर मैं खड़ा हो गया और संजना बैठ कर मेरे लंड को चूसने लगी.\nवो मेरे लंड को अपने हाथों से हिलाने लगी.","मैं भी संजना का मुँह चोदने लगा.\nकुछ ही पलों में मैं झड़ने वाला था, मैंने संजना से कहा- जान, मैं आ रहा हूँ.","संजना मेरे लंड को मुँह में रखे रखे चूसने लगी.\nमैंने जैसे ही झड़ना चालू किया, संजना मेरे वीर्य को मुँह में लेकर पीने लगी.","उसके गले में मेरा वीर्य जाने लगा और संजना मेरे लंड को अपने हाथ से पकड़ कर वीर्य को पीने लगी और मेरे लंड को चाट चाट कर चूसने लगी. ","संजना अब पूरी तरह से संतुष्ट हो चुकी थी.","चुदाई के बाद मैं और संजना दोनों बाथ टब में एक साथ घुस गए और एक दूसरे के शरीर के अंगों से खेलते हुए नहाने लगे.\nथोड़ी देर बाद हम दोनों नहा कर बाथरूम से निकल आए और अपने बिस्तर में एक दूसरे की बांहों में लेट गए. ","प्यार भरी बातें करते करते हम दोनों सो गए. ","दोस्तो, कैसी लगी मेरी और संजना की सच्ची सेक्स कहानी. आप अपने मेल कीजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फेसबुक गर्लफ्रेंड के साथ सुहागरात","href":"https://www.freesexkahani.com/indian-sex-stories/second-wife-sex/"},{"title":"मन्त्री जी के फार्म हाउस में मेरी बीवी- 1","href":"https://www.freesexkahani.com/indian-sex-stories/road-sex-hindi-kahani/"},{"title":"मन्त्री जी के फार्म हाउस में मेरी बीवी- 2","href":"https://www.freesexkahani.com/xxx-kahani/free-wife-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Gand Sex","Hot girl","Hotel Sex","Kamukta","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड के दोस्तों की रंडी बनी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-group-sex-story/"},{"title":"कोमल हसीना को खुल कर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-kahani/"},{"title":"अन्तर्वासना से कुंवारी चुत चोदने मिली","href":"https://www.freesexkahani.com/first-time-sex/indian-hot-girl-chudai/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girlfriend-sex-story/"}]}