{"Title":"नयी नवेली दुल्हन की चूत खोली","author":{"name":"जय78","href":"https://www.freesexkahani.com/author/jay78/"},"date":"23-07-2021","views":"132,519","description":["न्यू भाभी सेक्स कहानी में पढ़ें कि मेरे भैया की शादी बेहद खूबसूरत और सेक्सी लड़की से हुई। मेरा दिल भाभी पर अटक गया। मैंने कैसे उसकी चूत का मजा लिया?","दोस्तो, मेरा नाम जय है। मैं एम.पी. के इंदौर में रहता हूं।\nमैं 25 साल का जवान लड़का हूं और चुदाई का बहुत शौकीन हूं। मेरे लंड का साइज 7 इंच है। मेरा लंड काफी मोटा भी है। ","मुझे सेक्सी भाभी की चुदाई की कहानी पढ़ने का शौक हमेशा से ही रहा है। इसलिए मेरी नजर लड़कियों पर कम और भाभियों पर ज्यादा रहती थी। ","जवान भाभी की चुदाई का सपना मैं हमेशा से देखा करता था।\nएक दिन मेरा ये सपना भी पूरा हुआ।\nवही न्यू भाभी सेक्स कहानी मैं आप लोगों को सुनाने जा रहा हूं।","अब मैं आपको वह घटना बताता हूं।","मेरे मामा के लड़के की शादी थी। शादी वाले दिन हम लोग उन्हीं के घर में रुके हुए थे।\nमैंने जब अपनी भाभी को देखा तो देखता ही रह गया।","मैं तो मन ही मन भैया से जलने लगा कि उसको इतनी सुंदर, हॉट और सेक्सी बीवी मिल गई है।\nभाभी का रूप और बदन के उभार देखकर अब मुझसे तो कंट्रोल नहीं हो रहा था। ","मेरे मन ने ये ठान लिया कि कैसे भी करके भाभी को नंगी देखकर ही रहूंगा।\nऐसा हुस्न फिर नहीं मिलेगा देखने के लिए।","तो सुहागरात की बात है।","भैया भाभी का रूम ऊपर छत पर दिया गया था।\nउसके साथ में एक और रूम भी था जहां पर मैं सोता था। ","भैया भाभी तो अपने रूम में चले गए मगर मैं अपने बेड पर तड़प रहा था।\nमैं नयी जवान भाभी की चुदाई की कल्पना कर रहा था कि कैसे भैया उसको नंगी कर रहे होंगे और उसकी चूत के मजे ले रहे होंगे। ","मेरी रात कट ही नहीं रही थी; रात के 2 बज गए थे मगर मैं बेचैनी में करवटें बदल रहा था।","फिर उनके रूम का गेट खुलने की आवाज आई।\nमेरे कान खड़े हो गए और मैं दीवार से कान लगाकर सुनने लगा। ","मुझे भाभी के रोने की आवाज आई।\nमैं सोचने लगा कि शायद भैया ने भाभी की चुदाई करके उनकी चूत फाड़ दी इसलिए भाभी रो रही है।","फिर मैंने बाहर झांका तो देखा कि उनके रूम का दरवाजा हल्का खुला हुआ था।\nसामने बाथरूम की लाइट जल रही थी।\nशायद उनमें से कोई आया था।","फिर मैंने हिम्मत करके अंदर झांका तो पाया कि भाभी बेड पर बैठी हुई रो रही थी।\nसाथ में भैया लेटे हुए थे।","मैंने उनका लंड देखा तो बहुत हैरान हो गया।\nउनका लंड बहुत छोटा था।","मैंने सोचा कि इतना छोटा लंड चूत तो क्या झांट भी नहीं फाड़ सकता है।\nतब मुझे समझ आया कि शायद भाभी निराशा में रो रही है।","फिर मैं चुपके से अपने रूम में आ गया। मैं अंदर ही अंदर खुश हो रहा था कि भाभी की चुदाई करने का मेरे पास यह एक अच्छा हथियार हो सकता है। ","इतने छोटे लंड से भाभी खुश नहीं रह पाएगी। मुझे भाभी को अपना लंड दिखाना होगा ताकि वो मुझसे चुदने की सोचे।","अगले दिन भाभी अपने मायके चली गयी। वहां कुछ दिन उनको रुकना था। ","अब मैं भी अपने घर वापस आ गया। उसके फिर एक महीने के बाद मैं वापस अपने मामा के यहां काम से आया।\nमुझे कई दिन का काम था तो मुझे उनके घर ही रुकना था। ","इत्तेफाक से भैया को एक महीने के लिए काम से बाहर जाना पड़ गया।\nमेरे मन में तो लड्डू फूटने लगे।\nअगले दिन मैं मौके का इंतजार करने लगा।","फिर एक दिन ऐसा आया कि मैं और भाभी घर में अकेले रह गए।\nमैंने सोच लिया कि आज भाभी को अपना लंड दिखा ही दूंगा।","मैं नहाने के लिए जाने लगा। मैंने अंडरवियर पहना हुआ था और उसी में यहां वहां घूमने लगा। ","फिर मैं अंदर बाथरूम में नहाने गया।","नहाने के बाद मैंने अंदर से कुछ नहीं पहना और ऐसे ही तौलिया लपेट लिया।\nमैं फिर बाहर आ गया। मैं भाभी के सामने आने का इंतजार करने लगा। ","वो छत पर कपड़े डालने गई थी। मैंने सोचा कि छत पर ही दिखा देता हूं। मेरे पास भी कपड़े सुखाने का बहाना था। मैं अपने गीले कपड़े लेकर सीढ़ियों पर जाने लगा। ","जाते हुए मैंने देखा कि भाभी ऊपर से आ रही थी।\nजैसे ही वो पास आई मैंने जानबूझकर अपना तौलिया गिरा दिया और भाभी को अपना लंड दिखा दिया। ","एक बार के लिए तो भाभी का मुंह खुला रह गया।","मैंने लंड की झलक दिखाने के बाद एकदम से तौलिया ऊपर कर लिया।\nभाभी का चेहरा शर्म से लाल हो गया। ","मैंने भाभी को सॉरी कहा और चुपचाप शर्म का नाटक करते हुए ऊपर चला गया।","जब मैं नीचे आया तो भाभी किचन में थी।","अब वो मेरी ओर देखकर बार बार हल्की सी मुस्करा देती थी। ","वो बोली- तू शादी के लायक हो गया है जय! अब कोई लड़की देख ले और शादी कर ले।\nमैंने कहा- भाभी अपने जैसी कोई सुंदर, सेक्सी और हॉट सी लड़की देख दो ना?","भाभी बोली- चुप कर, कुछ भी बके जा रहा है।\nमैंने कहा- सच भाभी, आप जैसी सुंदरता मैंने कभी नहीं देखी आज तक!\nमैंने कहते हुए भाभी के पास ही चला गया और उसकी गांड से लंड लगा दिया। ","वो एकदम से सिहर गयी।\nवो बोली- मेरे ऊपर चढ़ेगा क्या … पीछे होकर खड़ा हो जा!\nमगर अब मेरे अंदर पता नहीं कहां से हिम्मत आ गई थी, मैंने भाभी की गांड पर अपने लंड को सटा दिया। ","लंड को तनाव में आते देर न लगी।\nमैंने भाभी को कमर से पकड़ लिया और उसकी गर्दन पर किस करने लगा। ","वो बोली- छोड़ दे जय, कोई आ जाएगा।\nमैंने कहा- कोई नहीं आएगा भाभी! मैं जानता हूं आप अभी तक अधूरी हो। उस दिन मैंने आपको सुहागरात के दिन रोते हुए देख लिया था। मैं जानता हूं कि भैया आपको पति का सुख नहीं दे सकते। ","इतना कहते हुए मैंने भाभी का हाथ पकड़ा और अपने लंड पर रखवा लिया।\nभाभी ने पहले तो हाथ हटाया लेकिन मैंने फिर से रखवा दिया।","अब भाभी मेरे लंड को पकड़ कर जैसे उसका नाप लेने लगी।\nवो मेरे लंड को सहलाने लगी।","मैं जानता था कि भाभी कितनी प्यासी होगी। मैं उसको बेतहाशा गर्दन पर चूमने लगा, उसकी चूचियों को ब्लाउज के ऊपर से भींचने लगा। ","अब भाभी कसमसाने लगी थी।\nमेरा लंड पूरा तनाव में आ चुका था और मैंने भाभी की गांड को भींचना शुरू कर दिया था।\nवो भी अपनी गांड को मेरे लंड पर धकेलने लगी थी। ","मैंने भाभी को अपनी ओर घुमा लिया।\nवो शर्मा रही थी।","मैंने उसके चेहरे को ऊपर किया और उसके होंठों पर होंठ रख दिए। पहले वो विरोध जताती रही लेकिन बाद में उसने अपने होंठ खोल दिए। ","हम दोनों एक दूसरे के होंठों को चूसने लगे।\nमुझे तो यकीन नहीं हो रहा था कि मैं भाभी को ऐसे किचन में खड़ी करके चूस रहा हूं।\nवो भी मेरी पीठ को सहलाते हुए मेरे होंठों को चूस रही थी। ","फिर हम दोनों किस करते हुए बाहर आ गए।","मैं भाभी को उसके बेडरूम में ले गया।\nजाते ही मैंने भाभी को गिरा लिया और उसके ऊपर आ गया।","मैंने उसकी साड़ी सीने पर से हटा दी।\nअब मैं उसको पलट कर ब्लाउज के हुक खोलने लगा।","अंदर से भाभी ने लाल रंग की ब्रा पहनी हुई थी और जो उसके सुडौल और गोरे चूचों पर ऐसी फंसी हुई थी जैसे अभी चूचियों में से दूध निकल आएगा। ","मैं ब्रा के ऊपर ही भाभी के चूचों को ऐसे भींचने लगा जैसे पहली बार चूची हाथ लगी हों।\nभाभी चिल्ला उठी- आराम से हरामी … उखाड़ कर ले जाएगा क्या इनको?","फिर मैंने भाभी की ब्रा को भी उतरवा दिया और फिर उसकी नर्म नर्म चूचियों को हाथों में भर लिया।\nउसके निप्पल भूरे रंग के थे। बहुत ही रस भरे निप्पल दिख रहे थे। ","अब मैं उसकी चूची को मुंह में भर कर चूसने लगा।\nआह्ह … दोस्तो … भाभी की चूची से जो स्वाद आ रहा था वो मैं यहां शब्दों में नहीं बता सकता।\nमन कर रहा था इन चूचियों को पीता ही रहूं। ","देखते ही देखते भाभी की चूचियों के निप्पल टाइट हो गए। उसकी चूचियां भी पहले से अधिक तन गईं।","अब मैंने भाभी की साड़ी खोल दी। उसके पेटीकोट को उतारा और उसकी पैंटी के ऊपर से चूत को रगड़ने लगा। ","जैसे ही भाभी की चूत पर मेरे हाथ की रगड़ लगी भाभी की आहें निकलने लगीं।\nमुझे भाभी की पैंटी के अंदर गीलापन महसूस हो रहा था।\nन्यू भाभी सेक्स की बहुत दिनों की प्यासी थी। ","अब मैंने भाभी की चूत को नंगी कर दिया। उसकी चूत एकदम से गुलाब की पंखुड़ी जैसी थी। इतनी सुंदर चूत कभी नहीं देखी थी मैंने।","मैंने उसको सूंघना शुरू किया।\nभाभी की चूत की खुशबू बहुत मादक थी।\nमैं उसकी चूत पर जीभ फेरने लगा। भाभी सिसकार उठी- आह्ह … जय … आह्ह।\nमैं भाभी की चूत को अब तेजी से चाटने लगा और भाभी मचलने लगी। ","कुछ ही देर बाद वो कहने लगी- बस कर … अब चोद भी ले … मेरी चूत को लंड का सुख दे दे जय।\nमैंने कहा- हां भाभी, आपकी चूत आज इतनी चुदेगी कि इसका सारा सूखा मिट जाएगा। इसमें पानी की बहार आ जाएगी। चूतरस की नदियां बहेंगी। मेरा लौड़ा आपकी चूत को गुलजार कर देगा। ","अब मैंने अपने लौड़े पर तेल लगाया और भाभी की चूत पर भी तेल लगा दिया।","मैंने टोपे को उनकी चूत पर रगड़ना शुरू कर दिया। भाभी एकदम से मस्त हो गई। ","फिर मैंने भाभी की चूत में धक्का लगाया तो एकदम से टोपा चूत में घुस गया।\nभाभी चिल्ला उठी- आआईई … आह्ह … मर गयी … क्या कर दिया हरामी … आराम से नहीं कर सकता था … आह्ह आईईई … ऊह्ह। ","मैंने भाभी की चूचियों को सहलाया और उसके होंठों को पीने लगा।\nवो भी अपने दर्द को भुलाने के लिए मेरा साथ देने लगी।","दो मिनट तक हम होंठ चुसाई करते रहे। ","उसके बाद मैंने एक और धक्का मारा तो भाभी ने मेरी पीठ में नाखून से खरोंच दिया।\nमैंने तीसरा धक्का मारा तो भाभी का चेहरा एकदम से लाल हो गया; उसकी आंखें बाहर आने लगीं।","मैंने देखा कि भाभी को बहुत दर्द हो रहा था, वो रोने बिलखने लगी।","फिर मैं रुका रहा। जब तक भाभी नॉर्मल नहीं हो गई मैंने कोई हरकत नहीं की।\nबस मैं भाभी की चूचियों को पीता रहा। ","उसके बाद धीरे धीरे मैंने भाभी की चुदाई शुरू की।","जब भाभी की चूत में लंड सेट हो गया तो उसे भी चुदने में मजा आने लगा।","अब मैं भाभी को तेज तेज चोदने लगा।\nभाभी भी मेरा साथ देने लगी।","मैंने देखा तो भाभी की चूत से निकला खून मेरे लंड पर लग चुका था।\nमगर मैं भाभी की चुदाई लगातार करता रहा। ","अब वो गांड उठाकर लंड को लेने लगी थी।\nवो सिसकारते हुए चुद रही थी- आह्ह जय … चोद मेरे राजा … आह्ह … तेरे भैया ने तो मेरी जिन्दगी बर्बाद कर दी … तेरा लंड कितना सुख दे रहा है … आह्ह … चोद दे … मुझे इतनी चोद दे कि सारी प्यास खत्म हो जाए। ","मैंने भाभी की दोनों टांगों को उठा लिया और एक साथ पकड़ कर तेजी से उसकी चूत में लंड को अंदर बाहर करने लगा।\nभाभी की चूत से पच पच की आवाज होने लगी थी। ","लगभग 15 मिनट तक मैंने अपने 7 इंची लौड़े से भाभी की चूत को रगड़ा और फिर उसकी चूत में ही खाली हो गया।","हम दोनों की सांसें भारी हो गई थीं। ","मैं दो मिनट तक भाभी के ऊपर पड़ा हुआ हांफता रहा।\nफिर मैं उठा और अलग हो गया। ","भाभी की चूत सूजकर लाल हो गई थी।\nउसने बाथरूम में जाकर अपनी चूत को साफ किया। ","मगर उससे ठीक से चला नहीं जा रहा था। फिर मैंने उन्हें दर्द की गोली लाकर दी और गर्भ निरोधक गोली भी दी।","उस दिन पहली बार चुदाई होने के बाद भाभी अब चुदने के मौके देखने लगी। ","मैं एक हफ्ता वहां पर रहा और भाभी ने इस दौरान लगभग 15 बार अपनी चुदाई करवाई।\nभाभी की चूत को मैंने खोलकर रख दिया था।","उसके बाद मैं वहां से आ गया। ","दोस्तो, ये थी मेरी न्यू भाभी सेक्स कहानी।\nआपको ये सेक्स स्टोरी कैसी लगी मुझे जरूर बताना। मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदने में मजा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-chudai-kahani/"},{"title":"मां की हवस और बेटे की जवानी","href":"https://www.freesexkahani.com/family-sex-stories/mom-son-sex-hindi-kahani/"},{"title":"चुदाई से ज्यादा मजा चूत लंड चूसने में आया","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-oral-xxx-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Bur Ki Chudai","Desi Bhabhi Sex","Garam Kahani","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को मदमस्त चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-1/"},{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"}]}