{"Title":"सांवली सलोनी लड़की की चुदाई की चाहत- 1","author":{"name":"सुनील कुमार 10","href":"https://www.freesexkahani.com/author/krs/"},"date":"12-07-2021","views":"25,076","description":["न्यूली मैरिड गर्ल सेक्स कहानी मेरी दीदी की देवरानी के साथ की है। मैं दीदी के घर रहता था. दीदी की देवरानी के सांवले हुस्न को देखकर मेरा लंड मचलने लगा।","दोस्तो, मैं अपनी पहली कहानी लिख रहा हूँ। अगर आप लोगों को मेरी कहानी पसंद आई तो फिर मैं आप लोगों के सहयोग से आगे लिखने के लिए प्रेरित होता रहूँगा और आप लोगों को बेहतरीन सेक्स कहानियाँ लिख कर भेजता रहूँगा।","लॉकडाउन में जब कोई घर से नहीं निकल सकता था तो घर पर बैठे बैठे टीवी देखना, गाने सुनना, अन्तर्वासना की कहानियाँ पढ़ना और पत्नी की चूत मारना यही मेरी दिनचर्या हो गयी थी। ","दोस्तो, अब कहानी पर आते हैं। मेरा नाम सुनील है। अभी मेरी उम्र 28 साल है। मैं मूल रूप से फ़ैज़ाबाद, उत्तर प्रदेश का रहने वाला हूँ। मैं दिखने में गोरा, 5’8″ कद और औसत कद-काठी का एक नवयुवक हूं। मेरा लंड 7 इंच लंबा है।","मैं अंतर्वासना का बहुत बड़ा फ़ैन हूँ और 5 साल से मैं अंतर्वासना की कहानियां पढ़ रहा हूँ। मैं अपनी जिंदगी में घटित हुए कुछ लम्हों को आप लोगों के सामने लाना चाहता था मगर कभी समय नहीं मिला।","फिर लॉकडाउन में मैंने सोचा कि मैं अपनी जिंदगी के सारे राज आप लोगों के सामने कहानी के रूप में रखूं।","तो ये कहानी जैसे मेरे साथ जिंदगी में घटनाएं हुई हैं, बिल्कुल उन्हीं शब्दों में आप लोगों के सामने रख रहा हूँ।","यह न्यूली मैरिड गर्ल सेक्स कहानी मेरे दिल के सबसे करीब है। मैंने अपने गाँव में भी चूत मारी है। इस घटना के बाद मैंने बहुत चूत दिल्ली में ही मारीं। ","बात 2009 की है जब मैं बारहवीं पास करके ऩया ऩया दिल्ली आया था। मुझे नौकरी के साथ साथ आगे की पढ़ाई करनी थी। मैं अपनी दीदी के यहाँ रहता था। ","मेरी दीदी की 2 बेटी और 1 बेटा है।\nवो मेरे बड़े पापा की लड़की है।","जहां वो लोग रहते थे, उनके पास दो छोटे छोटे रूम थे।\nउनके देवर की नयी नयी शादी हुई थी। दीदी के देवर ड्राइवर थे, जिनका नामे रूपेश था। रूपेश दिल्ली में ही पले बढ़े थे लेकिन शादी होमटाउन में हुई थी। ","एक रूम में मेरी दीदी की फैमिली रहती थी। दूसरे रूम में उनके देवर देवरानी रहते थे।","उनकी देवरानी को मैं छोटी दीदी बोलता था, उनका नाम प्रतिभा था। ","छोटी दीदी प्रतिभा पूरी पटाखा माल थी। उनकी उम्र 25 साल थी; फिगर 38-34-40 का रहा होगा। प्रतिभा का रंग सावला था लेकिन देखने में पूरी माल लगती थी।","उसकी बड़ी बड़ी चूचियां उनकी चोली से निकलने को बेताब रहती थीं। उनका औसत शरीर था और नयन-नक्श तीखे थे। उनकी आँखें बिल्कुल हिरणी के जैसे थीं, बाल इतने बड़े बड़े थे जो उसके गोल-गोल भरे-भरे चूतड़ तक लहराते रहते थे।","प्रतिभा का फिगर कमाल का था। कभी-कभी जब पानी भरने जाती थी और झुकती थी तो उसकी दोनों चूचियाँ बाहर आने को हो जाती थीं। उसको देखते ही मैंने सोच लिया था कि छोटी दीदी का चूत ज़रूर पेलूंगा।","प्रतिभा से शुरुआत में मेरी उतनी बात नहीं होती थी। नयी नयी शादी होने की वजह से वो मुझसे थोड़ा दूर रहती थी जिससे कि रूपेश को कोई शक ना हो।","दूसरी बात ये थी कि उसको अपनी जवानी पर नाज था। वो रूपेश से काफी प्यार करती थी। इसलिए प्रतिभा की चूत तक पहुंचना मेरे लिए भी आसान नहीं थी। ","किसी की पत्नी को पराये लंड के लिए तैयार करना थोड़ा मुश्किल हो जाता है।\nवैसे भी गाँव की होने के नाते वह बहुत सभ्य सुशील थी। कभी अपने पति की बुराई नहीं करती थी। इसलिए मुझे लग रहा था कि इस न्यूली मैरिड गर्ल सेक्स सही चल रहा है। ","वो हमेशा साड़ी, पेटीकोट, ब्लाउज़ ही पहनती थी। उस पहनावे में वो बहुत मादक और सेक्सी लगती थी। मगर फिर मुझे रूपेश की दारू वाली आदत से उन दोनों के चुदाई के रिश्ते पर शक होने लगा था। ","रूपेश अक्सर दारू पीकर आता था, वो टल्ली होता था। ऐसी हालत में पूरी संभावना थी कि प्रतिभा की चूत प्यासी रह जाती हो।\nमगर फिर भी वो रूपेश से प्यार करती थी। इसलिए हकीकत का पता लगाना मेरे लिए जरूरी था। ","इस बात की पुष्टि के लिए मैंने उन पति पत्नी की चुदाई देखने को फैसला किया।\nरात को जब सब लोग से जाते थे तो मैं प्रतिभा और रूपेश के कमरे में कान लगा लेता था। ","धीरे धीरे मुझे उनकी बातें पता लगने लगीं।\nअक्सर प्रतिभा रूपेश को जोर से चोदने के लिए कहा करती थी।\nमगर रूपेश कह देता था कि पूरी जिन्दगी इसी लंड से चुदना है तुम्हें, इतनी भी क्या बेचैनी है रानी!!","उसके बाद प्रतिभा कुछ नहीं बोलती थी।\nअब कई बार सुबह मैं ध्यान देने लगा कि वो उदास सी दिखाई पड़ती थी।","धीरे धीरे मैंने उसके करीब जाना शुरू किया और उससे बातें होने लगीं। ","वो मुझसे अक्सर बोलती- सुनील, मैंने तुम्हारे लिए गांव में लड़की देखी है। बहुत सुंदर है, तुम दोनों की जोड़ी अच्छी रहेगी। मैं तुम्हारी शादी उसी से करवा दूँगी। तुम बहुत खुश रहोगे। तुम्हें बहुत प्यार करेगी।\nमैं भी अपनी सहमति दे देता था। ","प्रतिभा दिन में मेरे साथ बहुत खुश रहतीं लेकिन अक्सर रूपेश जब दारू पीकर शाम को आते तो उनको कभी कभी मारते भी थे जिससे वो बहुत उदास हो जाती।\nफिर मैं दूसरे दिन उनसे हाल चाल लेता। ","एक दिन बातों ही बातों में वो बोली- सुनील, देखो मैं तुम्हारे जीजा को कितना प्यार करती हूँ लेकिन वो दारू ही नहीं छोड़ते हैं।\nमैंने उनसे मज़ाक में बोला कि आप इतनी खूबसूरत हो, जीजा को दारू छोड़ कर सिर्फ़ आप को पीना चाहिए। ","वो बोली- जब श्वेता से शादी होगी और वो तुम्हारे घर आयेगी तब पूछूंगी उससे कि कितना प्यार करते हैं तुम्हारे राजा!\nमैंने बोला- आप पूछ लेना … उसको इतना प्यार दूँगा कि कोई शिकायत का मौका नहीं मिलेगा।","एक दिन प्रतिभा ने मुझसे कहा- एक बात पूछ सकती हूँ?\nमैंने बोला- ज़रूर!\nवो बोली- तुम्हें मैं कैसी लगती हूँ?","मैंने बोला- अगर जीजा की जगह मैं होता तो आपको बहुत प्यार करता। कोई कमी नहीं है आप में, आप सर्वगुण संपन्न भारतीय नारी हैं। जीजा दारू से प्यार करते हैं अन्यथा दारू से ज़्यादा नशा आप में है और आपके पास पिलाने के लिए भी बहुत कुछ है।","प्रतिभा बोली- मेरे पास क्या है पिलाने के लिए?\nमैंने उसकी चूचियों की तरफ इशारा करके बोला।\nवो समझ गयीं। ","मैंने कहा- इनको आप मुझे दे दो तो मैं पूरी रात पीता रहूं।\nवो बहुत खुश हो गयी और शर्मा गयी।","मेरी और उनकी बातें इसी तरह चलती रहीं।","कुछ दिन बाद ऐसे हुआ कि रूपेश जीजा जी को और प्रतिभा दीदी को शिफ्ट होना पड़ा। ","उसके कुछ ही दिन बाद मैं भी अपनी दीदी के यहाँ से दूसरी जगह पर शिफ्ट हो गया।","मगर हमारी फोन पर बात होती रहती थी और प्रतिभा दीदी इतना नज़दीक आ गयी थी कि बस हमारे बीच चुदाई नहीं हुई थी बाकी सब कुछ फोन पर होता था।","एक दिन जीजा ने उनको बहुत मारा-पीटा और वो दो दिन के लिए अपने मालिक के साथ कहीं बाहर चले गये।","फिर उसी दिन ऑफिस में मेरे पास प्रतिभा का फोन आया।\nवो मुझसे उस दिन का प्लान पूछने लगी।","मैंने कह दिया कि आज तो कुछ नहीं है।\nवो बोली- तुम्हारे जीजा कुछ काम से बाहर गये हैं, दो दिन बाद आएँगे। आज तुम मेरे घर पर आ जाओ।\nमैंने बोला- ठीक है। ","मैं ऑफिस से निकलने के बाद करीब 8 बजे रात को उनके घर पहुँचा।\nमैंने बेल बजाई तो उन्होंने गेट खोला।","मै अंदर गया तो फिर उन्होंने सारी बात बताई।\nवो बोलीं- मेरे पति ने फिर मुझे रात को मारा।","बताते हुए वो अपनी चोट के निशान मुझे दिखाने लगी।\nउसकी गर्दन पर भी खरोंच के निशान थे।\nवो पीठ से ब्लाउज हटाकर दिखाने लगी; ब्लाउज के नीचे ब्रा नहीं थी। ","मैंने कहा- ब्लाउज को खोल दो आप, तब सही से दिखेगा।\nफिर उन्होंने ब्लाउज़ खोल दिया।\nमैंने पीछे सारे निशान देखे और वो मुझसे चिपक कर रोने लगीं। ","गले से लगाकर मैं उनकी पीठ को सहलाने लगा और ब्लाउज़ नीचे गिर गया।","साड़ी के पल्लू से वो अपनी चूचियाँ ढकने का कोशिश कर रही थीं लेकिन वो नीचे गिर गया और उनके 38 साइज़ की चूचियाँ मेरे सीने से टकराने लगीं।","मैं उनकी चूचियाँ देखते ही पागल हो गया।\nक्या चूचियाँ थीं … बिल्कुल बड़े बड़े पपीते की तरह!\nउन पर काले काले निप्पल बिल्कुल ऊपर उठे हुए थे।","चूंकि वो थोड़ी सांवली थी इसलिए निप्पल थोड़े काले थे। ","उससे मैं बोला- तुम्हारी चूची ऐसी हैं तो चूत कैसी होगी!\nवो बोली- खुद ही देखकर बता देना। तुम्हारे जीजा तो मेरी जवानी को निचोड़ नहीं पा रहे हैं। आज तुम ही निचोड़ कर देख लेना। इसलिए तो तुम्हें बुलाया है। इनको चूस चूस कर इनका दूध निकाल देना। ","मैंने बोला- प्रतिभा … आज मैं पूरी रात तुम्हारी चूचियाँ भी चूसूंगा और गांड और चूत भी मारूँगा।\nप्रतिभा बोली- सुनील, सब कुछ खुला है, जिस बिल में मन करे अपना लंड घुसाओ। मैं इतनी प्यासी हूँ कि मुझे बस खूब चोदो आज!","फिर मैंने उसकी चूचियों पर अपना मुंह रख दिया और एक हाथ से एक चूची पकड़ कर दूसरी चूसने लगा।","करीब 20 मिनट तक उनकी दोनों चूचियों को खड़े खड़े चूसता रहा।\nइतना मज़ा आ रहा था मुझे कि क्या बताऊं!","मेरा लंड तंबू की तरह खड़ा हो गया था और वो लंड की गर्माहट महसूस करने लगी।","वो मुझसे अन्जान बनते हुए बोली- नीचे क्या हो रहा है?\nमैंने बोला- जो एक मर्द क साथ होता है।\nवो बोली- अच्छा।","ये बोलकर उसने तुरंत मेरी पैंट खोली और मेरे अंडरवियर में से मेरे लंड को बाहर निकाल लिया।","मेरा लंड देखते ही उसके मुंह से आह्ह निकल गयी।\nछोटी दीदी बोली- सुनील … इतना लम्बा और मोटा!! इसे मैं अपनी चूत में कैसे लूंगी?","मगर मैं जानता था कि ये उसका केवल एक बहाना था। मुझे पता था कि वो इतनी प्यासी है कि उसकी चूत में कितना भी मोटा और लम्बा लंड डाल दो वो पूरा का पूरा निगल जाएगी।\nमैं तो सब जानता था कि मेरे रूपेश जीजा प्रतिभा को अच्छे से नहीं चोद पाते हैं।","फिर मैंने प्रतिभा से बोला कि मुझे तुम पर भरोसा है कि तुम इसे बहुत प्यार से अंदर लोगी।","फिर बिना बोले उसने मेरे लंड को मुंह में ले लिया और लॉलीपोप की तरह चूसने लग गयी।\nमैं भी उसके मुंह में जल्दी जल्दी अपने लंड को देने लग गया।","उसको लंड चुसवाने में जो मजा आ रहा था वो मैं कैसे बताऊं!\nबस मैं तो जन्नत में था।","करीब 10 मिनट के बाद मैंने बोला- मैं झड़ने वाला हूँ।\nवो बोली- मेरे मुंह में ही निकाल दो अपना माल!\nकुछ ही पल के बाद मेरे लंड का सारा लावा उसके मुंह में मैंने खाली कर दिया।","फिर हम दोनो शांत हो गये।","प्रतिभा ने बोला- अब पहले कुछ खा-पी लो, हमारे पास पूरे दो दिन हैं। तुम मुझे फिर लड़की से औरत बनाना। ","मुझे भी पूरा जोश चढ़ा हुआ था। पूरे 6 महीने की मेहनत सफल होने वाली थी। ","फिर प्रतिभा ने मुझे चाय बना कर दी।","मैंने उससे बोला कि आज खाना मत बनाना, मैं बाहर से ऑर्डर कर दूँगा।\nफिर हमने साथ में चाय पी और कुछ नमकीन वगैरह खा ली।\nवो बोली- मुझे पहले शॉवर लेना है। ","मैंने कहा- मैं भी ऑफिस से आया हूं। तो नहाना तो मैं भी चाहता हूं। तो फिर एक साथ में ही नहा लेते हैं।\nप्रतिभा बोली- जैसे आपकी मर्ज़ी मेरे राजा! आप मेरी पूरी बॉडी के मालिक हो। ","फिर वो अंदर कमरे में गयी और थोड़ी देर में वो बाहर आ गयी।\nवो पूरी नंगी होकर आई थी।","उसको देखते ही फिर से मेरा लंड खड़ा हो गया, एकदम से लंड में झटके लगने लगे। ","मन कर रहा था कि इसको अभी चोद दूं … प्रतिभा के पूरे बड़े बड़े पपीते जैसे अपने पास बुला रहे थे।\nसाँवली लड़कियाँ या औरतें मैं बहुत पसंद करता हूं इसलिए वो नजारा मेरे लिए बहुत ज्यादा गर्म कर देने वाला था। ","फिर जब वो गांड हिलाते हुए वॉशरूम में जा रही थी तो उसकी चूचियां डोल रही थीं।\nमैं भी उसके पीछे पीछे बाथरूम में हो लिया।","आप न्यूली मैरिड गर्ल सेक्स कहानी पर राय जरूर दें उसके बाद ही मैं आगे की कहानियां बेहतर तरीके से लिख पाऊंगा।\nमेरा ईमेल आईडी है [email protected]","न्यूली मैरिड गर्ल सेक्स कहानी का अगला भाग: सांवली सलोनी लड़की की चुदाई की चाहत- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सांवली सलोनी लड़की की चुदाई की चाहत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/family-chudai-kahani-didi-sex/"},{"title":"भाभी की गर्म जवानी पूरा लंड ले गई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-chut-chudai-ka-maja/"},{"title":"मकान मालकिन की बेटी चुदाई कराने आयी- 1","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-desi-chut-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Desi Ladki","Garam Kahani","Hindi Sexy Story","Padosi"],"relatedStoriesLinks":[{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"},{"title":"हवाई यात्रा में मिली एक हसीना- 1","href":"https://www.freesexkahani.com/antarvasna/meri-sex-vasna-kahani/"},{"title":"मेरा खड़ा लंड और आंटी की प्यासी चुत","href":"https://www.freesexkahani.com/antarvasna/gand-faad-chudai-kahani/"}]}