{"Title":"एक नवविवाहिता की सेक्स समस्या","author":{"name":"अरुण","href":"https://www.freesexkahani.com/author/arun/"},"date":"16-03-2020","views":"68,837","description":["मैं बहुत शर्मनाक स्थिति में हो गई थी मेरे कूल्हे ऊपर उठे हुए थे और मेरी कूल्हे की लकीर इस अवस्था में खुल गई थी मेरा मल द्वार और योनि भी खुल गई थी.","मेरे प्रिय मित्रो,\nअन्तर्वासना के सभी दोस्तों को मेरा यानि अरुण का नमस्कार!\nमेरा पिछला लेख\nमुझे सेक्स की लत कैसे लगी\nआप सबने पढ़ा ही होगा.","आज बहुत अंतराल के बाद मैं फिर से हाज़िर हूँ और अपने पाठक पाठिकाओं के लिए कुछ हट के लिख रहा हूँ.","जैसा कि आप सबको पता है कि मैं कामुक कहानियाँ लिखने के अलावा अन्तर्वासना के पाठक पाठिकाओं की सेक्स जिज्ञासा, सेक्स समस्याएं एवम् सेक्स सलाह भी मेल या वाट्सएप्प पे देता हूँ. ","और इन्हीं से मुझे आज अपना यह नया सेक्स आर्टिकल लिखने का विचार आया और मैं हाज़िर हूँ.","सभी को पता है कि सभी पारिवारिक और महिला पत्रिकाओं में सेक्स समस्या या व्यक्तिगत समस्या का एक कॉलम जरूर होता है और बच्चों से लेकर बूढ़े तक उसे बहुत ही चाव से पढ़ते हैं. इसमें कुछ गलत भी नहीं है. वहां अनुभवी लोग लोगों की समस्याओं का समाधान भी देते हैं.","लेकिन दोस्तो, मेरे पास आने वाली यौन समस्याओं और उन पत्रिकाओं में आने वाली यौन समस्याओं में एक भारी अंतर देखा मैंने!\nअसल में ये सभी पत्रिकाएं पारिवारिक होती हैं. यहाँ लोग बहुत खुल कर और विस्तार से अपनी बात नहीं लिख पाते हैं क्योंकि यह कॉलम सिर्फ एक पेज का होता है प्रकाशक अपने स्तर पर अपनी पत्रिका के पाठकों के स्तर के अनुसार समस्याओं को संपादित करते हैं, सेंसर भी करते हैं.","पाठकों की कुछ बातें बहुत ही शर्मनाक अप्राकृतिक सेक्स जैसी होती हैं जिनको वहां लिखने में और उसका समाधान पूछने में ही शर्म आती है. लेकिन वही सेक्स समस्या सबसे ज्यादा परेशान करती है जो शर्मनाक हो और व्यावहारिक ना हो. पाठक चाहते हैं कि ऐसी समस्याओं का जवाब उन्हें व्यक्तिगत तौर पे मिल जाए.","बहरहाल मैं खुशकिस्मत हूँ कि मैं अन्तर्वासना से पिछले करीब दस साल से जुड़ा हुआ हूँ और मैंने यहाँ के प्रशासक और पाठक पाठिकाओं का विश्वास भी जीता है. इसलिए वो मुझे खुल के अपनी सेक्स समस्याएं लिख देते हैं.","ये सेक्स समस्याएं यह भी जाहिर करती है कि समाज में सेक्स को लेकर क्या नया चल रहा है.","बहरहाल मैं ज्यादा समय नहीं लेते हुए एक पाठिका की समस्या यहां लिख रहा हूं जो उसने भी मुझे विस्तार से लिखी थी. और मैं उससे भी ज्यादा विस्तार से लिखूंगा जिससे मेरा यह लेख सार्थक हो जाए.","अरुण जी, बहुत दिनों की कशमकश के बाद यह बात लिख रही हूं. मैं अंतर्वासना काफी समय से पढ़ रही हूं इसलिए इतना कुछ लिखने की हिम्मत जुटा पाई हूं. लगभग 1 साल पहले मेरी शादी हुई है और यह एक अरेंज मैरिज है.\nमेरे पति एक मल्टीनेशनल कंपनी में बहुत अच्छी सैलरी पर जॉब करते हैं. इसलिए घर वालों ने मेरी शादी यहां की.","मेरी पढ़ाई लिखाई बहुत ज्यादा नहीं है लेकिन मैं खुद यहां लिख रही हूं कि मैं बहुत खूबसूरत हूं. इसीलिए मेरे पति मुझे देखते ही आसक्त हो गए और हमारी शादी हुई.","मैं अपने सास-ससुर से अलग दिल्ली में अपने पति के साथ एक बड़े से फ्लैट में रहती हू. जहां आधुनिक सुख सुविधा का सब सामान मौजूद है.","जैसा कि मैंने पहले लिखा कि मैं कॉलेज के टाइम से अंतर्वासना पढ़ रही हूं तो आप समझ ही गए होंगे कि मुझ में कितनी तीव्र यौन इच्छा और काम वासना भरी पड़ी है. मेरे पति में भी सेक्स मस्ती और सेक्स गेम का जबरदस्त नशा है.","लेकिन उनकी कामुक हरकतें दिन पर दिन कुछ अजीब होती जा रही हैं. हालांकि मैं उन्हें एंजॉय करती हूं. मैं अपनी अन्तर्वासना पर कुछ कंट्रोल कर सकती हूं लेकिन मुझे डर है कि कहीं वे कुछ साइको जैसे ना हो जायें.\nमैं उनकी सेक्स में बढ़ती सनक को कैसे काबू में करूं?","यहां मैं उनके और मेरे साथ हुए कुछ वाकये लिख रही हूं.","मेरे पति मुझे बहुत प्यार करते हैं. वे खुद भी लैपटॉप पर कामुक और अश्लील वीडियो बहुत देखते हैं. क्या पता यही वह वजह हो कि जो वे देखते हैं, वही मुझ पर प्रयोग करते हैं.","इसकी शुरुआत सुहागरात से हो गई थी. बाकी लोग सुहागरात पर मेवे वाला दूध पीते हैं लेकिन हम दोनों ने शराब सेवन के साथ शुरुआत की.","मुझे इसमें कुछ अजीब नहीं लगा क्योंकि मैं काफी समय से ड्रिंक करती आ रही हूं. लेकिन इसके बाद उन्होंने मुझे अपने सभी कपड़े नाचते हुए खोलने को कहा. साथ में यह भी कहा कि हर कपड़ा मुझे खोल कर उनके ऊपर फेंकना है.","यह सब सुनकर मैं थोड़ा सकपका गयी लेकिन उन्होंने बहुत ही प्यार और आग्रह से यह सब कुछ करने को कहा ना कि आदेश के रूप में … तो मैं मना भी नहीं कर सकी. ","मैं एक अच्छी डांसर हूं इसलिए उनकी सोच से भी ज्यादा उत्तेजक तरीके से मैं अपने पति के सामने कामुक नृत्य करते हुए अपने जिस्म से शादी के जोड़े को हटाकर अपने जिस्म की नुमाइश से करते हुए नग्न होती चली गई.","मुझे यह सब करते हुए देखकर वे बहुत उत्तेजित हो रहे थे, यह उनके हावभाव से ही जाहिर हो रहा था.","और जब मैं मात्र पैंटी और ब्रा में रह गई तो उनका सब्र जवाब दे गया और उन्होंने मुझे पलंग पर घसीट लिया और पटक दिया.\nयह थोड़ा अजीब लगा मुझे … लेकिन मैं चुप रही.","उसके बाद उन्होंने मेरी अंडरवियर को लगभग खींचते हुए मेरे जिस्म से अलग किया. यह भी मुझे अच्छा नहीं लगा. मैं सोचे बैठी थी कि सब कुछ बहुत नजाकत और प्यार से होगा. लेकिन ऐसा नहीं हुआ.\nमेरी ब्रा भी लगभग इसी तरह से अलग कर उन्होंने मुझे पूर्णतया लग्न किया.","कमरे में बहुत तेज रोशनी थी और मुझे सब कुछ अजीब लग रहा था. मैंने बहुत मिन्नतें की लाइट बंद करने की या फिर कम करने की लेकिन उन्होंने नहीं सुना.","मुझे यह अजीब लग रहा था कि उन्होंने अपनी कोई कपड़े नहीं उतारे थे और मैं पूर्णतया निर्वस्त्र हो चुकी थी.\nऔर एक बात … उन्होंने मेरे सिर्फ कपड़े ही उतरवाए; शादी की भारी भरकम और बहुत सारी ज्वेलरी मेरे जिस्म पर ज्यों की त्यों थी जिसे उन्होंने अलग नहीं करने दिया.","इसके बाद उन्होंने मेरे दोनों हाथ सिर के ऊपर रखवा दिए और मेरे पैरों को भी फैला दिया. मुझे बहुत शर्म आ रही थी और थोड़ा घबरा भी रही थी कि ना जाने यह बंदा क्या करने वाला है.","शादी के पहले जैसा कि लड़कियां करती है मैंने 1 महीने का बॉडी ट्रीटमेंट लिया था. मेरे समूचे जिस्म पर एक बाल भी नहीं था. मैंने अपनी बगल की और अपनी योनि पर भी वैक्सिंग से हेयर रिमूव करवाई थी.","तेज रोशनी में मेरा जिस्म चमक रहा था और मैं बहुत कसमसा रही थी. एक तो ड्रिंक का नशा और ऊपर से पूर्णतया निर्वस्त्र होने के बाद मेरे जिस्म में भी वासना की आग सुलग गई थी.\nमेरा मन कर रहा था कि ये मुझे भींच लें और ताबड़तोड़ प्यार करें.","लेकिन वह बंदा बहुत इत्मीनान से मुझे निहार रहा था.","और फिर उसने एक हाथ मेरे वक्ष स्थल पर रखकर बेदर्दी से दबाना शुरू किया और अपना दूसरा हाथ मेरी निहायत चिकनी और स्निग्ध योनि को सहलाना शुरू किया.","मैं इस दो तरफा हमले से उत्तेजना की सागर में गोते लगाने लगी और अब मेरा पूरा जिस्म कसमसाने लगा था. मेरा सीना तेज सांसों की वजह से ऊपर नीचे हो रहा था और मैं अपने पैरों को आगे पीछे करके उसके हाथ के स्पर्श को अपनी योनि पर और ज्यादा महसूस कर रही थी.","कुछ ही देर में मेरी योनि ने पानी छोड़ दिया और इतना सारा कि वह बह कर निकल रहा था. मेरी योनि के पानी से उसके हाथ सन गए.","इसके बाद उसने एक और गंदी हरकत की, मेरी खुद की योनि में सने हुए हाथ को मेरे मुंह में दे दिया लगभग जबरदस्ती!","मैं पहले ही दिन झगड़ा करना नहीं चाहती थी और माहौल खराब करना नहीं चाहती थी इसलिए बेमन से मुझे अपनी योनि का रस मुंह में लेना पड़ा.","इतना सब हो चुकने के बाद भी वह बंदा अब तक भी खुद के कपड़े नहीं खोल रहा था.","इसके बाद उसने मुझे करवट दिला कर लेटा दिया और फिर मेरा एक पैर ऊंचा कर दिया. मैं बहुत कामुक अवस्था में हो गई थी मेरा पिछवाड़ा बहुत उभर के निकल आया था फिर इस अवस्था में उसने मुझे काफी देर तक सहलाया.","और फिर मुझे पूरी तरह से उल्टा लेटा दिया और उसके बाद अपने दोनों हाथ मेरी कमर के नीचे डाल कर मेरे भारी-भरकम कूल्हों को थाम कर एकदम ऊंचा उठा दिया और मेरे घुटने नीचे मुड़कर मुझे उसी अवस्था में रहने दिया.","मैं बहुत शर्मनाक स्थिति में हो गई थी मेरे कूल्हे ऊपर उठे हुए थे और मेरी कूल्हे की लकीर इस अवस्था में खुल गई थी मेरा मल द्वार और योनि भी खुल गई थी.","अब वे मेरे पीछे बैठ कर मेरे दोनों गोलों को अपने हाथ से और चौड़ा कर के खोलकर निहारने लगे.","मुझसे रहा नहीं गया, मैंने कहा- यह क्या कर रहे हो? मुझे शर्म आ रही है और परेशानी हो रही है.\nतो उन्होंने बहुत ही प्यार और नजाकत से कहा- आज मैं तुम्हारे जिस्म के एक-एक अंग और हिस्से का मुआयना कर रहा हूँ. आज से तुम्हारा यह समूचा जिस्म मेरा है.","उनके प्यार और अपनेपन से कहीं इस बात से मैं आगे कुछ और नहीं कह पायी.","काफी देर मेरे पिछवाड़े से खेलने के बाद उसने मुझे सीधा किया, मेरे दोनों पैरों को हवा में ऊंचा करते हुए मेरे ही हाथ में थमा दिया और कहा- इन्हें ऐसी ही चौड़ा करके पकड़ो.","अब मेरी योनि पूरी तरह से खुल गई थी. इससे भी उसका मन नहीं भरा तो उन्होंने मेरे कूल्हों को उठाकर अपनी गोदी में रख लिया. अब मेरी योनि उसके चेहरे के एकदम नजदीक हो गई थी.\nमैं शर्म के मारे गड़ी जा रही थी क्योंकि मेरी योनि से योनि रस लगातार बह रहा था और जिस्म वासना की आग में जल रहा था.","लेकिन वे एकदम तसल्ली में थे और सब कुछ बहुत ही इत्मीनान से कर रहे थे.","इसके बाद उन्होंने मेरी योनि के हर एक हिस्से को खोलकर और सहला कर अपनी उंगलियों से दबाकर मुआयना जैसा किया.","उनकी इन हरकतों से मेरी जान निकल रही थी और कुछ ही देर में मैं संभोग की चरम अवस्था पर जा पहुंची. मेरा बहुत मन था कि अब वह अपना लंड मेरी योनि में डाल दें. लेकिन उन्होंने यह नहीं किया और मैं कामुकता की चरम सीमा तक पहुंच गई थी और निढाल पड़ गई.","उस दिन उन्होंने कोई सेक्स नहीं किया. मैं परेशान सी हो गई. उसके बाद भी वह इस तरह की अजीबोगरीब हरकतें मेरे जिस्म के साथ करते रहते हैं.","उन्होंने एक दिन मुझे समूचा नग्न करके बहुत छोटे बच्चों वाली टॉयज कार और दूसरे खिलौने मेरे नग्न जिस्म पर चलाएं. और जैसे बच्चा खुश होता है ऐसे खुश होते रहे. छोटी छोटी कार मेरे उभारों पर, मेरी नाभि, मेरे पेट, मेरी जाँघों और मेरी योनि पर घुमाते रहे.","कभी-कभी वे, जैसे कार वॉश करते हैं, ऐसे फव्वारे से मेरे जिस्म को रगड़ते हुए मुझे नहलाते हैं.","खुद के जन्मदिन पर वे मुझे डाइनिंग टेबल पर पूरी तरह नंगी लेटा कर और मेरे पेट पर केक रखकर केक काटते हैं.","उनके साथ जब भी ड्रिंक करो … मुझे पूरी तरह से नंगी ही रहना पड़ता है.","मेरे पति और कुछ गंदी हरकतें भी करते हैं. जैसे कि मैं लैट्रिन करती हूं तब वह खुद अपने हाथ से मेरे मलद्वार को रगड़ कर पानी मारते हुए खुद साफ करते हैं.\nमैं शर्म के मारे गड़ जाती हूं लेकिन उन्हें कोई फर्क नहीं पड़ता.","नहाते समय कभी कभी वे मेरे वक्ष या योनि पर पेशाब भी करते हैं. और मुझे साफ पता लगता है कि उन्हें इन सब चीजों में असीमानंद मिल रहा है.","कभी कभी वे मेरे समूचे नंगे जिस्म को मुलायम रस्सी से उत्तेजक अवस्था में बांध देते हैं. और बांध के काफी देर तक बिस्तर पर पटके रखते हैं. इस दौरान वही मुझे खिलाते पिलाते हैं. यहां तक कि पेशाब कराने भी उठाकर ले जाते हैं.","अरुण जी, यह मान लो कि मैं उसके लिए एक खिलौना बन गई हूं.","और अब आप सोचोगे कि मैं यह सब क्यों कह रही हूं. तो उसका जवाब यह है कि इन सब हरकतों के अलावा वे एक बहुत अच्छा पति हैं. वे मुझ पर दिल खोलकर खर्च करते हैं और मेरे घर वालों के प्रति उसका रवैया बहुत अच्छा है.\nबस बेडरूम में मेरे साथ वे अजीबोगरीब खेल शुरू कर देते हैं.","दिल्ली वाले फ्लैट में उसने बेडरूम में एक पोल भी लगवा रखा है जहां मुझे अक्सर उसके लिए पूर्णतया निर्वस्त्र पोल डांस करना पड़ता है.\nवे संभोग से ज्यादा मेरे जिस्म से खेल कर बहुत आनंदित होते हैं.","फिर उनका राज बहुत जल्दी मेरे सामने खुल गया जब एक दिन मैं बिफर गई- मेरे साथ सेक्स किया करो. मेरे भी कुछ अरमान हैं.","और जब उन्होंने सेक्स किया तब पता चला कि उनका लिंग अपेक्षाकृत छोटा और पतला है.\nमुझे बहुत मायूसी हुई और वे भी बहुत शर्मिंदा हुए और मुझसे दूर दूर रहने लगे.\nअभी तक वे मेरे साथ जो भी करते आये थे, वह भी बंद कर दिया.","मुझे बहुत ग्लानि महसूस हुई और फिर मैं उन्हें पूरा सहयोग देने लगी क्योंकि उनका व्यवहार और मेरे प्रति आसक्ति बहुत ज्यादा है. वे मुझे बहुत हाथों हाथ रखते हैं इसलिए मैं उसे छोड़ने का सोच भी नहीं सकती थी.","और फिर वे दूसरे तरीकों से मुझे संतुष्ट करते हैं. बैंकॉक विजिट से वहां मेरे लिए कृत्रिम लिंग और वाइब्रेटर का काफी बड़ा कलेक्शन भी लेकर आये हैं.\nऔर यही सब हम इस्तेमाल करते हैं.","लेकिन अरुण जी, मैं आपसे यह सलाह चाहती हूं कि अब मेरा बहुत मन है कि मैं किसी असली सॉलिड लंड से सेक्स का आनंद लूं. यह बात हमारी मस्ती के समय मैंने अपने पति के सामने भी जाहिर की है.","और अरुण जी … आपको यकीन नहीं होगा कि वे इसके लिए राजी भी हो गये.\nअब उन्होंने मुझे दो विकल्प दिए हैं. एक तो यह कि मैं खुद अपने किसी जानकार हो इसके लिए तैयार करूं.\nया फिर वे कह रहे हैं कि वे मुझे मलेशिया के एक ऐसे शहर में ले जाएंगे जहां मुझे पेशेवर अफ्रीकन और अंग्रेज मर्द के साथ सेक्स का आनंद दिलवा देंगे.","अब मैं कशमकश में हूं कि मेरे लिए क्या सही रहेगा.","क्योंकि जब से उन्होंने मुझे यह ऑफर दिया है, मेरे समुचित जिस्म में और खासतौर से चूत में बहुत ज्यादा उथल-पुथल मच रही है.","मेरे एक कॉलेज के समय का दोस्त है. मैं उसे बुला सकती हूं. लेकिन डरती हूं. समाज में यही रहना है और मैं अपने पति को छोड़ना भी नहीं चाहती.","और दूसरा विकल्प है कि अनजान शहर में अनजान लोगों से सेक्स करो और किसी को पता नहीं चलेगा.","लेकिन फिर मेरे मन में लालच आता है कि ऐसे कितनी बार हम इस काम के लिए विदेश जाएंगे. ज्यादा अच्छा यही रहेगा कि यही शहर में ही किसी अच्छे लिंग का इंतजाम हो जाए.","फिर भी आप मुझे सलाह दीजिये कि मुझे क्या करना चाहिए क्योंकि मेरे पति की तरफ से तो कोई आपत्ति नहीं है.","लेकिन एक बात उनकी मुझे परेशान करती है. वे यह कह रहे थे कि मेरे पराए मर्द के साथ संभोग को वे खुद देखना भी चाहते हैं. यह सुनकर भी मुझे अजीब लग रहा है.\nआप मुझे सलाह दें कि मुझे क्या करना चाहिए. क्योंकि मुझे मेरे जिस्म में जो सेक्स की आग लगी हुई है, अब बर्दाश्त से बाहर हो रही है.","दोस्तो, यह है एक यौन या व्यक्तिगत समस्या जिसको कम शब्दों में समेटना मुश्किल ही था. मैंने तो उसे अपनी समझ के हिसाब से जवाब दे दिया.\nलेकिन क्या दिया … यह बताने से पहले मैं चाहता हूं कि अन्तर्वासना के पाठक या पाठिकाओं की इस बारे में क्या राय है.\nआप मुझे मेल कर सकते हो.","और यदि मेरा यह आर्टिकल पाठक पाठिकाओं को पसंद आएगा तो मैं आगे कुछ और यौन समस्याएं भी आपके साथ शेयर करूंगा.\nअरुण\nमेरा मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुझे सेक्स की लत कैसे लगी","href":"https://www.freesexkahani.com/first-time-sex/mujhe-sex-ki-lat-kaise-lagi/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["fantasy sex story","Hot girl","Sex Problems","Suhagrat Ki Kahani","Wife Sex","पाठकों के पत्र"],"relatedStoriesLinks":[{"title":"भाई बहन सेक्स प्रॉब्लम","href":"https://www.freesexkahani.com/hindi-sex-stories/sex-problem-behan-sex/"},{"title":"मेरी पत्नी सुहागरात को अक्षतयौवना थी या नहीं?","href":"https://www.freesexkahani.com/hindi-sex-stories/meri-patni-sugahrat-virgin/"},{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"}]}