{"Title":"नई नवेली पड़ोसन भाभी की चूत चुदाई","author":{"name":"पुष्पेन्द्र यादव 9","href":"https://www.freesexkahani.com/author/pushpendrayadav_9718gmail-com/"},"date":"09-10-2022","views":"236,356","description":["न्यूली मैरिड सेक्स कहानी मेरे पड़ोसी की शादी के बाद आई उसकी दुल्हन की चूत चुदाई की है. मैं उसे देख उत्तेजित हो उठा और मैं सोचने लगा कि इसकी चूत चोदने को मिल जाए!","हैलो फ्रेंड्स, मेरे पड़ोस में मेरा एक दोस्त रहता था. उसका नाम पवन था.\nउसकी शादी हुई तो नई आई भाभी बहुत ही मस्त थी. उसकी जितनी तारीफ करो कम ही है.\nहमारे पड़ोस में अभी तक ऐसी सुंदर भाभी नहीं आई थी. ","ये बात आज के दो साल पहले की है. उसका पति पवन साला लड़की बाज था. बहुत लड़कियों से उसका संपर्क था.\nपवन दिल्ली में नौकरी करता था. वो वहीं लड़कियों से संपर्क में रहता था. ","शादी के बाद उसकी सुहागरात का पहला दिन ही था कि भाभी ने उसे बताया कि उसका पीरियड चल रहा है.\nतो जिस दिन सुहागरात थी, उस दिन पवन अपनी बीवी की चुदाई नहीं कर पाया.","दूसरे दिन पवन अपने काम से दिल्ली चला गया. ","भाभी के पति पवन को चूत की चिंता नहीं रहती थी क्योंकि बहुत लड़कियां संपर्क में थीं.\nउसके बाद भाभी को भी चार दिन बाद अपने मायके जाना था और उसका पति दिल्ली से लौट कर नहीं आया था.","फिर भाभी अपने घर वापिस चली गई. ","उसके पति को उसकी कोई चिंता नहीं थी कि बीवी की रात को मिले न मिले, उसके लौड़े को कोई फर्क नहीं पड़ता था.","उसे गांव की एक भी लड़की पसंद नहीं आती थी, उसे तो बस दिल्ली वाली लौंडियां पसन्द थीं.","एक महीने बाद फिर से भाभी ससुराल आई, तो मैंने उससे मुलाक़ात की.","चूंकि पवन मेरा दोस्त था तो मेरा उसके घर में आना जाना रहता था.\nमैं पवन की बहन यानि भाभी की ननद को चोदना चाहता था और उसके चक्कर में भाभी के पास आता जाता रहता था.","मगर भाभी की ननद फंस नहीं रही थी.\nये बात भाभी जान गई थी.","जिस टाइम वो अपने ससुराल आई, तो उसका पीरियड फिर से आ गया था.\nपवन भी घर आ गया था.","अब अगर उसका पति चुदाई करना चाहता तो कंडोम लगा सकता था या कई टेबलेट भी आती थीं जिनसे एक दो दिन के लिए माहवारी टाली जा सकती थी.","मगर भाभी का पति भी पूरा हरामी था.\nवो नहीं माना कि टेबलेट या कंडोम की मदद ले लूं और चोद लूं; वो साला दो दिन रुक कर फिर से दिल्ली चला गया. ","भाभी को तो घर पर रहना ही था, वो मन मसोस कर रह गई.\nअब जब भी मैं उसे देखता था, तब मेरा दिल उसके हुस्न पर आ जाता था. ","भाभी होंठों पर लिपिस्टिक लगाती, चेहरे का पूरा मेकअप करती थी और बड़ी बन संवर कर रहती थी.","तैयार होने के बाद वो ऐसी मस्त माल लगती थी कि अच्छे अच्छों के लंड से पानी निकल जाए.\nइतनी सुंदर भाभी … और उम्र भी उसकी लगभग उन्नीस या बीस की ही होगी.\nचढ़ती जवानी थी उसकी.","मैंने मन ही मन सोचा कि इसकी ननद तो साली हाथ नहीं रखने दे रही है, इसी से मैरिड सेक्स का मजा मिल जाए तो मजा आ जाए. ","भाभी के पीरियड्स चल रहे थे तो उसने मुझसे सकुचाते हुए कहा- भैया, मेरा एक काम कर दोगे?\nमैंने कहा- हां भाभी, बताओ न! ","भाभी ने बाजार से पैड्स लाने के लिए कहा- आप बाजार जाओ तो ले आना. किससे मगाऊं, कोई बाजार जाने वाला ही नहीं है.\nमैंने हंस कर कहा- अरे भाभी, अपने पति से मंगा लेती न!","वो गुस्से में बोली- उन्हें मेरे लिए घर पर रुकने का टाइम तो है नहीं, पैड्स कहां से ले आएंगे.\nमैंने मजाक में कहा- अच्छा भाभी, मैं ले आऊंगा मगर ये तो बताओ कि इसे कहां और कैसे लगाते हैं? ","ये भाभी हंस कर बोली- आप ले आना तब बता दूँगी.\nमैंने कहा- ठीक है.","मैं उसका नंबर लेना चाहता था क्योंकि नंबर मिलने के बाद ही वो पट सकती थी.\nमेरे बोलने से पहले उसने खुद ही मुझसे मेरा नंबर मांग लिया- नंबर दे दो, जब हम बताएं, तब घर लेकर आना, नहीं तो कोई पूछने लगेगा कि क्या मंगाया. ","मैंने अपना नंबर दे दिया.\nउसके घर में उसकी ननद और सास ही रहती थी बाकी उसका ससुर पुलिस में था उसका देवर कानपुर पढ़ता था. ","दूसरे दिन मैं पैड्स लेकर आया.\nउस टाइम मेरे गांव में भागवत कथा भी हो रही थी तो उसकी सास और ननद वहां चली गई थीं. ","उसने फोन किया- आ जाओ, पैड्स दे जाओ. घर पर कोई नहीं है.\nमैंने मन में सोचा आज इसके गाल पर मजाक मजाक में चुम्मी लेकर ही रहूँगा.","बताते हैं औरत हो या लड़की पीरियड बंद होने के तुरंत बाद सेक्स का मन ज्यादा चलता है. औरत तो अपने पति से चुद भी सकती है, लड़की बिना बॉयफ्रेंड के मन मार के रह जाती है. ","जब मैं पहुंचा, तो वो नहाने जा रही थी.\nउसे देखते ही मेरा तो मौसम बन गया, एकदम से लंड खड़ा हो गया. ","वो बाथरूम में घुस गई थी. ","मैंने कहा- भाभी कहां रख दूँ?\nवो बाथरूम से ही बोली- वहीं पट्टी पर रख दो. अब जरूरत खत्म हो गई.","मैंने कहा- तो क्या वापस करना है?\nभाभी हंस कर बोली- नहीं, अगले महीने काम में आ जाएंगे.","तभी भाभी बाथरूम से बाहर आ गई.\nमैंने उसका नजारा देखा तो हक्का बक्का रह गया.","भाभी पैंटी और ब्रा में थी. क्या बताऊं उसकी चूचियां, गोरी टांगें, पतली कमर … बड़ी मस्त लग रही थी. ","मैंने समझ लिया कि ये आज खुद चुदने मचल रही है.\nमैंने आंख मारते हुए कहा- बड़ी सुंदर लग रही हो भाभी.","वो मुस्कुरा दी.\nमैंने कहा- अब दिखाओ, पैड कहां लगाओगी?","वो हंसने लगी- अगली बार लगाऊंगी, तब बता दूंगी.","यह कह कर भाभी बाथरूम की तरफ जाने लगी.\nमैंने उसका हाथ पकड़ कर चारपाई पर बैठा लिया. मैंने कहा- भाभी, अपने गुलाब जैसे गाल को किस तो कर लेने दो. ","पहले तो वो बोली- नहीं … कोई आ जाएगा.\nमैंने उसके गाल पर किस करने के बाद कहा- कोई नहीं आएगा भाभी जी. आज देवर से मजा ले लो.","मैं उसे किस करने लगा.\nवो भी साथ देने लगी.","मैंने एक हाथ उसकी पैंटी में डाला और उंगली से चूत सहलाने लगा.\nउसकी चूत के ऊपर धीरे धीरे उंगली से टच करने लगा. ","मेरा खुद पहली बार का मामला था तो मुझे चोदने का इतना आइडिया नहीं था.\nउस समय मैं पहली बार भाभी की चूत को देखने जा रहा था.\nमैं उसके होंठों से होंठ लगा कर उसे किस करता रहा. ","भाभी गर्मा गई थी.","मैं उसको गोद में उठा कर कमरे में ले गया और उसके बेड पर उसे पटक दिया.\nउसकी ब्रा को उतार दिया और उसकी चूचियां दबाने लगा. ","आह उसकी मस्त चूचियां मेरे हाथों से मसली जा रही थीं.\nमैं एक को हाथ से पकड़ कर मुँह से चूस रहा था, दूसरी को हाथ से ही मसल कर मजा ले रहा था.","भाभी का बदन बिल्कुल चिकना गोरा और ऐसा था कि जहां पकड़ो, वहीं लाल हो जाए. ","मेरा लंड अपने उफान पर था. मैं उसकी चूत में उंगली डालने लगा.\nफिर मैंने उसकी पैंटी उतार दी. ","पहली बार किसी औरत को बिल्कुल नंगी देखा था.\nमुझे नंगी औरत की जानकारी तो थी क्योंकि पोर्न फिल्म देखता रहता था.\nमैंने पूछा- बोल भाभी … तेरी सुहागरात कैसे मनी?","वो बोली- उस दिन पीरियड चल रहा था. उसके बाद दो बार ही चुदाई हुई थी. वो भी ढंग से नहीं हुई थी.\nमैं उसकी चूत को चाटना चाहता था. उसकी चूत बिल्कुल चिकनी थी. ","वो बोली- अब मेरी चूत की मां चोदते रहोगे या अपना भी लंड पेलोगे उसमें? लंड बाहर निकाल कर दिखाओ. पति ने तो पकड़ने नहीं दिया.\nमेरा लंड अपनी उफान पर था. ","उसने लंड लोअर से निकाला और लंड को देखते ही उसके मुँह से निकला- ओ माय गॉड … इतना बड़ा मोटा लंड … मेरी तो फट जाएगी.\nमैंने कहा- उसे तो फटना ही है मेरी प्यारी, तुम ये बताओ कि क्या तेरे पति का इतना मोटा लंड नहीं है? ","वो कहने लगी- तुम्हारे लंड से आधा है.\nमैंने कहा- औरत के पति का कितना भी बड़ा मोटा लंड हो, उसका दूसरे के हिसाब से छोटा ही लगता है. हर औरत को दूसरे लंड से ही मजा आता है. तेरे पति ने तो दिल्ली में एक से एक लड़कियां सैट की हुई हैं. ","भाभी कुछ नहीं बोली.","मैंने भाभी को अपने ऊपर लिया और उसे 69 में घोड़ी बना दिया.\nउसकी चूत मेरे मुँह के सामने थी.\nलंड उसके सामने था.","भाभी लंड की प्यासी थी, वो लंड को मुँह में लेने लगी.\nउसकी चूत को मैं अपनी जीभ से चोद रहा था. ","मेरे मुँह से निकल रहा था, मेरी प्यारी भाभी जल्दी जल्दी मुँह से कर … आह आह ई ई.\nनीचे से मैं भूखे भेड़िया की तरह चूत को चाटने में लगा था. ","उसने अपनी पूरी चूत मेरे मुँह पर रख दी और ‘आह आह उह ईईई …’ की आवाज निकालने लगी.\nकुछ ही देर में उसने अपनी चूत का सारा पानी मुँह पर छोड़ दिया. ","सफेद सफेद गाढ़ा नमकीन पानी मेरे मुँह में आने लगा.\nमैं पहली बार चूत के पानी का स्वाद ले रहा था.","अब मैं झड़ने वाला था तो उसकी गांड को सीधा करके उसके सिर को पकड़ा और जल्दी जल्दी लंड अन्दर बाहर करके पानी छोड़ने को हो गया.","मैंने उस लंड की प्यासी हसीना का मुँह पकड़ा और कहने लगा- आह … जल्दी जल्दी चूस साली … गटक ले पूरा माल.\nमैं उसके मुँह में झड़ गया और वो चूसती चली गई.","फिर वो मेरे सीने पर सिर रख कर लेट गई और कहने लगी- जानू, मुझे धोखा तो नहीं दोगे. तुमको जिंदगी भर अपना पति मानूंगी.\nमैंने कहा- इतनी जल्दी, अभी तो लंड चूत में गया ही नहीं.\nवो बोली- हां, वो भी पेल दो.","थोड़ी देर बाद उसने लंड को मुँह में लिया, लंड खड़ा हो गया.\nमैं लेट गया. वो अपनी चूत में लंड डालने लगी. ","वो बोली- मैं अपने हाथ से डालूंगी. तुम तो फाड़ दोगे मेरी चूत.\nधीरे धीरे करके वो लंड पर उछल कूद करने लगी.\nअपने हाथ से लंड चूत में आराम आराम से ले रही थी. ","फिर कहने लगी- चूत में सरसों का तेल लगा लेती हूँ.\nउसने अपनी चूत और लंड के ऊपर तेल लगा लिया और झटके से पूरा लंड अन्दर चूत में ले गई. ","कुछ देर चिल्लपौं हुई.\nफिर मेरी कमर पकड़ कर धकापेल लंड लेने लगी थी. ","इतनी सेक्सी भाभी मेरे लौड़े पर कूद रही थी और अपने मुँह से आएं बाएं बकने लगी थी- आह आह उह उह ई … आज लंड से चूत फाड़ ही दो … आह जोर जोर से चोदो मुझे.","वो खुद धक्के मार रही थी.\nपतली कमर मचल रही थी.\nउसकी चूत में भी लंड एकदम टाइट जा रहा था. ","दस मिनट बाद वो झड़ने वाली थी.\nवो हांफने लगी तो मैंने तुरन्त उसकी चूत में लंड डाले हुए ही उसे अपने नीचे कर दिया. ","अब मिशनरी पोज बन गया था.\nमैंने उसकी दोनों टांगें हवा में उठा कर चूत में लंड अन्दर सरकाया और टांगों को अपने कंधों पर रखकर उसकी गर्दन पकड़ कर उसकी चुदाई की स्पीड तेज कर दी.\nवो मस्त ही गई और झड़ने वाली थी.","अपने मुँह से आवाज निकालने लगी- आह … आज चूत को फाड़ ही दो, भोसड़ी के जल्दी जल्दी चोदो आह चोद साले फाड़ दो चूत.\nजिस समय वो झड़ी, उस समय उसने अपनी दोनों बांहों को मेरी कमर पकड़ कर अपने अन्दर तक खींच लिया. ","मेरा लंड उसकी बच्चेदानी तक घुस गया था.\nवो मुझसे सट गई थी.\nउस समय ऐसा महसूस हो रहा था कि उसकी चूत में कितना भी मोटा बड़ा लंड डाल दिया जाता, वो पूरा ले जाती.","झड़ कर वो शांत लेट गई.","फिर चूत को साफ करके उसकी चुदाई शुरू की.\nमैं फुल स्पीड में चुदाई करने लगा और अपना पूरा वीर्य उसकी चूत में डाल दिया. ","उसकी चूत भर गई.\nमैं उसके ऊपर चूत में लंड डाले हुए ही लेट गया. ","वो चूम कर बोली- बच्चा रुक जाएगा, चूत में रस निकाल दिया.\nमैंने कहा- पति माना है न तो बच्चा भी ले लो न!","वो हंस दी और बोली- अभी जवानी का मजा लेने का समय है मेरे राजा!\nमैंने ओके कह दिया.","चुदाई के बाद हम दोनों अलग हो गए.\nफिर मैंने उसे 72 घंटे वाली टेबलेट दी.","तब से अभी तक उसे मैं चोद रहा हूँ. उसकी ननद को फिलहाल नहीं चोद सका हूँ. लेकिन भाभी की मदद से ननद को भी चोदने की व्यवस्था हो ही जाएगी.\nदोस्तो, ये न्यूली मैरिड सेक्स कहानी आपको कैसी लगी?\nआप मुझे मेल जरूर कीजिए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवानी का मजा","href":"https://www.freesexkahani.com/desi-kahani/chadhti-jawani-chudai-ka-maja/"},{"title":"आखिर मामी ने चूत चोद लेने दी","href":"https://www.freesexkahani.com/aunty-sex/hot-mami-sex-kahani/"},{"title":"चचेरी बुआ ने मेरा मन मोह लिया- 1","href":"https://www.freesexkahani.com/family-sex-stories/sexy-aunty-ki-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मकान मालकिन ने सेक्स के लिए उकसाया","href":"https://www.freesexkahani.com/bhabhi-sex/land-lady-fuck-story/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"भाभी की गर्म जवानी पूरा लंड ले गई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-chut-chudai-ka-maja/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"}]}