{"Title":"प्यासी भाभी की चुदासी चूत चोदकर प्रेग्नेंट किया- 2","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"30-06-2022","views":"195,621","description":["नो कंडोम सेक्स कहानी में पढ़ें कि मुझे एक भाभी ने अपने घर बुलाया. उद्देश्य सेक्स ही था. चुदाई में मैंने कंडोम लगाया तो तो भाभी ने कंडोम हटा दिया.","हैलो फ्रेंड्स, मैं मनुज एक बार फिर से अपनी Xxx चुदाई की कहानी का अगला भाग लेकर आपके सामने हाजिर हूँ.\nकहानी के पहले भाग\nइंस्टाग्राम पर मिली भाभी की कामवासना\nमें अब तक आपने पढ़ा था कि भाभी मेरे लौड़े को पकड़ कर उससे खेलने लगी थीं.","अब आगे नो कंडोम सेक्स कहानी:","अब उनसे सब्र नहीं हो रहा था. भाभी अपनी चूत पर उंगली रगड़ने लगी थीं और कहने लगी थीं- मेरे राजा अब आ जाओ, देर न करो … मैं तड़प रही हूँ.\nमैंने भाभी को पकड़ कर पलंग पर लिटा दिया.\nअपनी जेब से मैंने कंडोम निकाल कर लंड पर चढ़ाया और संगीता भाभी की चूत पर रख कर लंड को उस पर घिसने लगा. ","भाभी ने कंडोम निकाल कर फेंकते हुए कहा- इसकी कोई जरूरत नहीं है. कंडोम सेक्स में मजा नहीं आता. खाल से खाल जब रगड़ती है, तभी मजा आता है. अब तुम मेरी चूत पर लंड पटको.\nमैंने हाथ में लौड़ा लेकर चूत को पीटना शुरू कर दिया. ","पट पट की आवाज आई तो भाभी अह आह करने लगीं.","मैंने फिर से लंड रगड़ना चालू कर दिया.\nउनकी आंखें बंद हो गईं. ","थोड़ी देर लंड रगड़ने के बाद मैंने चूत के अन्दर पेलना शुरू कर दिया.\nहुस्न की कली मदभरी आवाज निकालने लगी- आह आह धीरे राजा.","मैंने बोला- अरे मेरी जान इतना दर्द?\nभाभी कहने लगीं- चार महीने हो गए, ये सब नहीं किया. ","मैंने थूक लगाया और लंड चूत में डाल दिया. मेरा आधा लंड गर्म गर्म चूत में घुसता चला गया. ","संगीता की आंखें भर आईं और उन्होंने एक जोर की चीख निकाल दी, जिससे डुग्गू जग गया.\nसंगीता भाभी झुंझला कर बोलीं- इसको भी अभी जागना था. ","मैंने उनसे कहा- जिसकी मां चुदने वाली हो, उसको भला कैसे नींद आएगी.\nसंगीता भाभी हंस कर बोलीं- साले बहुत बड़ा कमीना है तू … रुक जरा. ","फिर उन्होंने वैसे ही लेटे हुए ही दूध की बोतल बगल से उठा कर डुग्गू के मुँह में लगा दी.\nवो चुप हो गया और अब भाभी की टेंशन खत्म हो गई.","मैंने संगीता भाभी की टांगें ऊपर हवा में उठा दीं और अपने हाथों से पकड़ कर फैला दीं.","मेरे सामने भाभी की लाल फुद्दी थी और उसमें मेरा आधा लंड घुसा हुआ था.\nमैंने झुक कर आराम आराम से भाभी को चोदना शुरू कर दिया.","संगीता जानेमन मेरे सीने पर हाथ फेरने लगीं और हल्की हल्की आवाज में ‘आ आ आ ई उ …’ करने लगीं.\nकुछ देर बाद मैंने उनकी टांगें नीचे की और अपना पूरा वजन भाभी के ऊपर रख दिया. ","मैंने पूरा लंड चूत में डाल दिया और चुदाई करने लगा.\nवो अपने हाथों से मुझे ऊपर उठाने लगीं और कराहने लगीं- आअअअ … एईई यार निकालो … मुझे दर्द हो रहा है आह अअह, तुम्हारा बहुत अन्दर तक जा रहा है.","मैंने भाभी के होंठों को अपने होंठों की गिरफ्त में कर लिया और उन्हें हचक कर चोदने लगा. ","भाभी मस्ती में ‘ईएम्म्म एम्म उएम्म्म …’ कर रही थीं और चुदाई का मजा ले रही थीं.\nतभी उसके पति का कॉल आ गया.","वो मोबाइल की स्क्रीन पर देख कर बोलीं- सुनो, मैं इस चूतिया से बात कर रही हूँ, तुम चुप रहना. मैं जल्दी बात कर लूंगी, तुम ज्यादा तेज झटके मत देना.\nमैंने कहा- बेबी, कहीं तुम्हारी चीख निकल गई तो! ","वो बोलीं- ऐसा नहीं होगा, तुम तो अपना काम करो. मैं पहले भी ऐसे करवा चुकी हूं. मेरा पति मुझे ऐसे अक्सर चोदता रहता था और मैं अपने मम्मी पापा से बात करती रहती थी. साला जानबूझकर उसी समय तेज तेज चोदने लगता था और मुझे दर्द दिया करता था.","इतने में मोबाइल की घंटी बंद हो गई और भाभी बोलीं- लो, उसने फोन ही काट दिया.\nमैंने कहा- उसे भूल जाओ और लंड का मजा लो संगीता डार्लिंग.","अब आज वही होने वाला था, बस फर्क इतना था कि भाभी के ऊपर उनके पति की जगह में चढ़ा था.\nमैंने सोच लिया था कि अब दुबारा से फोन आया तो आज मैं घोड़ी बना कर इसकी गांड मारूंगा. ","कुछ देर बाद मैंने लंड चूत से बाहर खींच लिया.\nमैं उठा और भाभी के मुँह में लंड देने लगा. ","मैंने धीमे से कहा- लंड को चिकना करो. उन्होंने लंड चूसने से मना कर दिया लेकिन उसपर थूक कर एक हाथ से मालिश सी करके उसे लिसलिसा कर दिया.","मैं पीछे से भाभी की चूत के छेद पर आया और लंड चूत पर रख कर सैट कर दिया. ","तभी फिर से घंटी बजी.\nभाभी ने फोन कान में लगाया और बात करने लगीं. ","मैंने उनके मुँह के पास हाथ रख दिया और पहले झटके में जोर से पूरा लंड भाभी की चूत के अन्दर कर दिया. ","बेचारी भाभी आज एक लापरवाह आशिक के हाथों में थीं.\nवो मुँह से चिल्लाने लगीं तो मैंने मुँह दबा दिया.","उनकी चूत पूरी खुल गई थी.\nमैंने भाभी की आंखों में आंसू देखे, तो हाथ से पौंछ दिए. ","मैंने इशारे से पूछा- क्या हुआ?\nभाभी दर्द भरी सूरत से इशारा करके बोलीं- कुछ नहीं. ","अब वो बात करने लगीं और मैंने उनके पैर फैला कर उन्हें हचक कर चोदना शुरू कर दिया.\nमेरे हर झटके में उनकी आंख बंद हो जाती.\nभाभी हाथ के इशारे से बोलतीं कि आराम से करो.","उनकी बातें चलती रहीं और मैं भाभी को चोदता रहा.\nउनकी बात खत्म हो गई और फोन कट गया.","करीब दस मिनट की चुदाई के बाद मैंने लंड निकाल कर भाभी के आगे लाकर कहा- अब इसको मुँह में डाल कर चूसो.\nवो बोलीं- ठीक है, आज ये स्वाद भी ले लेती हूं.","मैंने मुँह में लंड पेलना शुरू कर दिया.\nलंड चुसाई के ये पल बहुत हसीन पल थे. मेरा लंड अभी झड़ा नहीं था बल्कि अब तो भाभी के मुँह से लंड चूस कर मस्त चिकना हो गया था.","तभी मुझे भाभी की गांड मारने की याद आई.\nमैंने भाभी से कहा- जान, एक बार फिर से मेरी कुतिया बनो न!","वो बोलीं- ठीक है, तुम कुत्ता बन जाओ, मैं तो तुम्हारी कुतिया हूँ ही.\nमैंने भाभी को डॉगी बना कर पोजीशन में ले लिया.","फिर थोड़ा सा तेल लेकर भाभी की चूत और गांड पर लगाया.\nउनकी चूत में मैंने तीन चार बार लंड डाला और कहा- भाभी, तुम्हारी गांड बहुत मस्त दिख रही है, इसमें लंड टिका कर देख लूं? ","उन्होंने कहा- हां … लेकिन डालना मत.\nमैंने ओके कहा और गांड पर लंड रख कर छेद पर फिराने लगा. ","मैंने भाभी को बातों में लगाया और लंड पकड़ कर गांड में ठेल दिया.\nभाभी बहुत जोर से चिल्लाईं और सिर नीचे रख कर रोने लगीं.\nमैं लंड पेल कर रुक गया था. ","अब मैंने उनके पैर सीधे किए और उनके ऊपर लेट गया.\nवो- आंह निकालो बाहर … मर जाऊंगी … मुझे पानी दो पानी … प्यास लगी है … आंह निकालो बाहर. ","मैंने बोतल से पिलाने की कोशिश की तो वो नहीं पी पाईं.\nतो मैंने पानी अपने मुँह में लिया और भाभी के मुँह में डाल दिया. ","ऐसा मैंने आठ दस बार किया तो भाभी की प्यास भी बुझ गई और भाभी का दर्द भी कम हो गया.\nमैं उनको किस करने लगा और गांड मारनी शुरू कर दी. ","भाभी- आंह … स्लो स्लो डालो मेरे मालिक … दर्द होता हो.\nमैंने उन्हीं की ब्रा उठाई और मुँह में डाल दी. भाभी की अवाज निकलना बंद हो गई.","अब मैंने मर्द की तरह भाभी की चुदाई शुरू कर दी.\nवो आंसू बहा रही थीं और मैं जोर जोर से धक्के देने में लगा था.","कुछ देर बाद मेरा पानी निकलने वाला था तो मैंने चूत में लंड डाला और काम पर लग गया.\nथोड़ी ही देर में पिचकारी चूत में निकल गई और सीधा करके उनके ऊपर लेट गया.","मैंने अपना गर्म गर्म लार्वा चूत में डाल दिया.","मैं बोला- मैंने चूत में पानी निकाल दिया.\nवो बोलीं- अरे यार, ये क्या किया तूने, पागल है क्या यार … पानी बाहर निकाल देता.","वो जल्दी से उठ कर बाथरूम में चली गईं.","भाभी को दस मिनट हो गए थे, वो बाहर नहीं आईं.\nतब मैं भी बाथरूम में पहुंच गया. ","उधर सीन देख कर मेरा लंड फिर से खड़ा हो गया.\nभाभी अपनी चूत में उंगली डाल कर धो रही थीं.","मैंने लंड हिला कर भाभी से कहा- यार, मेरे इसको भी पानी से धो दो, फिर तुम्हें इसको चूसना है.\nमैंने लंड साफ करके उनको पकड़ा दिया.","भाभी लंड को मुँह से चूसने लगीं.\nमैं लंड चुसाई से सातवें आसमान पर था.","मैंने कहा- चूत क्यों धो रही थीं. तुम तो कह रही थीं कि तुम्हें दूसरा बेबी चाहिए और तुम्हारा पति अब बच्चा देने में असमर्थ है!\nभाभी मेरी बात सुनकर कुछ सोचने लगीं.\nशायद उन्हें मेरे लंड से बच्चा लेने की बात जम गई थी.","वो कहने लगीं- ठीक है, मैं तैयार हूँ. अब मुझे चोदो और इस बार तुम अपना पानी फिर से मेरे अन्दर डाल देना. ठीक है. ","बाथरूम में शॉवर चालू करके मैंने भाभी को आईने के सामने वाशबेसिन से टिका दिया.\nएक पैर ऊपर किया और लंड को हाथ से पकड़ कर पीछे से पेल दिया. ","पानी की बूंद बूंद उनके मम्मों पर गिर रहा था.\nमैं भाभी की चुदाई का मजा लेते हुए धक्के मार रहा था.","नीचे लंड ओर चूत की लड़ाई का खेल चल रहा था. ","मैं भाभी की गर्म सांसों को महसूस करके उन्हें चोदता जा रहा था.\nमदहोशी में हम दोनों इतने ज्यादा खो गए थे कि पता नहीं चला कि कब भाभी ने पानी छोड़ दिया. ","चूत से पच पच की आवाज आने लगी.","अब भाभी चिल्लाने लगीं.\nमुझे उनकी आवाज से और जोश आ रहा था. ","मस्त चुदाई के बाद मैंने भाभी की चूत को लंड रस से भर दिया और नहा कर बाहर आ गए.","कुछ देर बाद मैं कपड़े पहन कर अपने घर आ गया. ","कुछ दिनों बाद भाभी लगातार एक हफ़्ते तक मेरे घर आईं.\nवो आतीं और मेरा लंड खड़ा करवाकर चुदाई करवातीं और अपने घर चली जातीं.\nइस सबमें आधा घंटा का समय लगता था.\nमुझे पता नहीं था कि वो क्या कर रही थीं. ","एक दिन मैंने उनसे पूछा तो उन्होंने बताया कि आजकल हसबैंड घर आए हैं, तो मैं ज्यादा समय नहीं दे पाती हूँ. बस यहीं आकर अपनी प्यास बुझा लेती हूँ.","फिर बाद में एक दिन भाभी ने बताया कि अब तुम बाप बन जाओगे, मैं प्रेग्नेंट हो गई हूँ. मेरी कोख में तुम्हारा बच्चा पल रहा है.\nएक पल के लिए मुझे डर सा लगा कि ये क्या बवाल हो गया. लेकिन फिर सोचा कि ठीक है. ","समय पर भाभी को एक लड़का पैदा हुआ.\nइस वजह से मुझे करीब एक साल तक भाभी की चूत चोदने नहीं मिली.","बच्चे के बाद भाभी सेक्स करने रेडी हो गई थीं. उनकी हेल्थ भी रिकवर हो गई थी.","लेकिन अब मुझे काम ज्यादा आ गया था तो मैं जा नहीं पा रहा था.\nअब देखो, कब मिलन होता है.","इस बार भाभी कह रही हैं कि उनके मम्मों में दूध भरपूर आ रहा है.\nमुझे भाभी के मम्मों का दूध पीने की बड़ी इच्छा है. ","आप मुझे मेल करें कि यह नो कंडोम सेक्स कहानी आपको कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"इंस्टाग्राम पर मिली भाभी की कामवासना","href":"https://www.freesexkahani.com/antarvasna/young-bhabi-sex-kahani/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 2","href":"https://www.freesexkahani.com/first-time-sex/bahan-bhai-sex-ki-kahani/"},{"title":"इंस्टाग्राम पर मिली आगरा की प्यासी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/instagram-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"},{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"भाभी का दर्द चूत चोदकर मिटाया","href":"https://www.freesexkahani.com/bhabhi-sex/desi-fuddi-ki-chudai-kahani/"},{"title":"रिश्तेदार गर्म भाभी की मस्त चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/ayesha-sex-kahani/"}]}