{"Title":"घरेलू नौकरानी की चुदाई की कहानी","author":{"name":"अमन महावर","href":"https://www.freesexkahani.com/author/amanmahaver/"},"date":"29-05-2020","views":"201,256","description":["नौकरानी की चुदाई की कहानी में पढ़ें कि कैसे मेरे घर वालों ने एक आंटी को काम पर रखा. लेकिन मैंने उसे ही सेट कर लिया. अन्तर्वासना आंटी सेक्स स्टोरी का मजा लें.","दोस्तो, मेरा नाम अमन है. मैं सवाई माधोपुर राजस्थान का रहने वाला हूं. यह बात दो साल पुरानी है. उस वक्त में 19 साल का था. मैं देखने में काफी अट्रैक्टिव और 6 फुट हाइट का लड़का था. स्वभाव से कुछ ज्यादा ही सेक्सी था और मेरी हरकतें जगजाहिर थीं.","मैं अपनी आगे की पढ़ाई के लिए जयपुर आ गया था. मेरे घर वालों ने मेरे लिए अच्छा सा फ्लैट रेंट पर ले लिया था.","मेरा ख्याल रखने के लिए एक काम वाली नौकरानी को भी लगाना था. क्योंकि घर वालों को मेरी आदतें मालूम थीं कि मैं काफी लड़कीबाज किस्म का हूं, इसलिए उन्होंने इस बात पर विशेष ध्यान दिया था. काफी जांच पड़ताल करने के बाद मेरे पापा ने एक बड़ी उम्र नौकरानी को मेरे खाने पीने की व्यवस्था के लगा दिया था. ताकि अगर जवान नौकरानी रखी तो कहीं मैं नौकरानी की चुदाई ना कर दूँ.","जिस काम वाली को मेरे परिवार ने सेलेक्ट किया था, उसका नाम पिंकी था वो 5 फुट की थी और उसके आधे बाल सफेद थे. पिंकी काफी ढीले कपड़े पहनती थी जिससे वो एकदम बेडौल किस्म की महिला लगती थी. उसे देखते ही मैं समझ चुका था कि यह अब मेरे सभी चीजों में निगरानी रखेगी और कोई भी चूक होने पर यह घर वालों को बता देगी. ","पापा ने पिंकी को सब काम समझा दिया गया था और वो वापस सवाई माधोपुर जा चुके थे.","पिंकी ने अच्छे से काम करना चालू कर दिया और धीरे-धीरे हम दोनों ने बातें भी करना चालू कर दी थीं. ","पिंकी से बात करते-करते मुझे पता चला कि वह 40 साल की है, मगर उसके सफेद बालों की वजह से वह काफी उम्रदराज नजर आती थी. उसने मुझे बताया कि उसका पति उसे छोड़ चुका था और उसके कोई संतान नहीं है. इसलिए वो लोगों की नजरों से बचने के लिए ऐसे ही रहना पसंद करती है.","मैंने उससे काफी बातें करके उसे अपने कॉन्फिडेंस में ले लिया था.","मैं उससे बोला- पिंकी मैं तुम्हें कोई काम वाली बाई नहीं, बल्कि अपना दोस्त मानता हूं. मेरी कुछ गर्लफ्रेंड्स हैं, जिनको मैं घर लाना चाहता हूं. मगर मुझे डर है कि तुम घर वालों को बता दोगी.\nउस पर पिंकी बोली- अमन साहब मैं सब समझती हूं. इस उम्र में गर्लफ्रेंड नहीं होंगी, तो कब होंगी. आप निश्चिंत रहें मैं कहीं कुछ नहीं बताऊंगी. ","मैं उसकी बातें सुनकर काफी खुश था. मैं पिंकी को वैसे भी अपने दोस्त की तरह रखता था. उसको बाइक पर घुमाता भी था. ","एक दोपहर मेरी गर्लफ्रेंड आई, जिसकी पिंकी ने खूब खातिरदारी की. दोनों आपस में अच्छे मिक्सअप हो गए. लेकिन मेरे मन में कहीं भी इस नौकरानी की चुदाई का ख्याल नहीं था.","मैंने पिंकी को बताया- ये लड़की आज रात में घर आएगी.\nये सुनकर पिंकी बोली- ठीक है, मैं सब तैयारी कर दूंगी.","पिंकी अक्सर रात में देरी हो जाने पर मेरे घर में ही रुक जाया करती थी. जब कभी बारिश तेज होती थी, तब भी वो रुक जाती थी. ","जिस दिन मेरी गर्लफ्रेंड को रात में आना था, उस रात पिंकी ने मेरा रूम ऐसे सजाया जैसे मेरी सुहागरात हो.","कमरे को ठीक करते समय पास की दराज के ऊपर रखे कंडोम के पैकेट को भी उसने हाथ में उठाया और उनको देखकर शर्माने लगी. ","थोड़ी देर में मेरी गर्लफ्रेंड आई और हम दोनों रूम में आ गए. मैंने एसी चलाया और एक दूसरे के कपड़े उतारने चालू कर दिए. हम दोनों नंगे होकर कंबल में घुस थे. अब मैं अपनी गर्लफ्रेंड के मम्मों को चूस रहा था. इतने में ही दरवाजे पर कुछ आहट हुई. ","ये पिंकी थी. ","मैंने आवाज देकर पूछा- कौन है?\nतो पिंकी बोली- मैं हूँ … मुझे कुछ देना है … क्या मैं अन्दर आ जाऊं?","मेरी गर्लफ्रेंड ने अपने मम्मों पर हाथ रख लिए और कम्बल ऊपर करते खुद को छिपा लिया.\nमैंने पिंकी को आवाज देकर बोला- हां आ जाओ. ","पिंकी एक गिलास हाथ में लिए अन्दर आ गई. मैंने उससे सवालिया नजरों से पूछा कि ये क्या है?\nतो पिंकी बोली- अमन साहब, दूध पी लो … ताकत आ जाएगी. ","उस पर हम दोनों हंसने लगे. पिंकी भी मुस्कुरा दी.","मैंने बोला- अरे अभी वही तो पी रहा था.\nपिंकी समझते हुए बोली- मगर यह बादाम वाला दूध है … इसे पी लो, फिर अच्छे से कर सकोगे … मतलब देर तक.\nमैं बोला- ओके रख दो.","वो ग्लास रखकर मेरी गर्लफ्रेंड को देखती हुई बाहर चली गई. मगर मैं जानता था कि वो बाहर से हमारी सारी आवाजें सुन रही होगी. ","मैंने उसकी तरफ से खुद को नजरअंदाज करते हुए अपनी गर्ल फ्रेंड की चुदाई करना शुरू कर दी. उस रात मैंने उसे तीन बार चोदा और सो गया.","अगले दिन सुबह मेरी गर्लफ्रेंड से जाने के बाद, पिंकी मुझे देख देख कर मुस्कुरा रही थी. ","मैंने उसे देख कर मुस्कुराया, तो उसने हंसते हुए मुझसे पूछा- काफी थक गए होगे ना आप!\nमैंने भी मुस्कुराते हुए बोला- हां … तीन बार मेहनत हुई थी.\nवो मेरी तरफ देख कर बोली- हां मुझे मालूम है … रात को दो बज गए थे.","मैं समझ गया कि पिंकी ने मेरी चुदाई की आवाजें भी सुनी होंगी … या कहीं किसी झिरी या छेद से चुदाई देखी भी होगी.","मैंने उससे कुछ नहीं कहा. सब कुछ सामान्य चलने लगा. पिंकी भी मेरी देख-रेख एक जिम्मेदार कामवाली की तरह से करने लगी थी. मैं उसके सामने शाम को व्हिस्की और सिगरेट भी पीने लगा था. उस समय पिंकी मेरे लिए चखना आदि भी ला देती थी और मेरे सामने ही बैठ कर मुझे दारू पीते हुए देखती रहती थी. वो मुझे अब अच्छी लगने लगी थी.","फिर ऐसे ही दौर चलता रहा, मेरी गर्लफ्रेंड आती रहीं और पिंकी सबका ख्याल रखती रही. ","मैंने पिंकी को एक मेकअप का पैकेट भी लाकर दिया, जिसमें लिपस्टिक, नेल पॉलिश और सारे आइटम थे. पिंकी भी मेरी गर्लफ्रेंड की देखा देखी, अपने नेल्स बढ़ाने लगी. मैं समझ गया था कि पिंकी भी अब फैशन करना चाहती है.","एक दिन पिंकी नेल पॉलिश लगा रही थी और मैं बाजार से कुछ सामान लेने बाइक पर जाने की तैयारी कर रहा था. इतने में ही पिंकी भाग कर आई और मोटरसाइकिल पर पीछे बैठ गई. ","वो अपने दोनों हाथ मेरी छाती पर रखते हुए बोली- अमन जी, मुझे भी मार्केट ले चलो. मेरी नेल पॉलिश भी सूख जाएगी.","मुझे पिंकी को बाइक पर बैठाने में बड़ा अच्छा लगता था, क्योंकि मुझे उसके टाईट चूचे अपनी पीठ में गड़ते हुए बड़े अच्छे लगते थे. मैं भी बार-बार ब्रेक लगाकर पिंकी के मम्मों को फुल एंजॉय करता था. ","उस दिन मैंने उससे पूछा कि तुम्हें अपने लिए कुछ और लेना हो तो ले लो.\nवो बोली- हां मुझे कुछ अंदरूनी कपड़े लेने हैं.","मैंने उसे चार सैट ब्रा पैंटी के ले दिए. साथ ही एक बेबीडॉल फ्रॉक और दो नाईटी भी ले दीं.","दो दिन बाद पिंकी ने मुझसे बोला- साहब आप तो इतना इंजॉय करते हो, आपकी इतनी सारी गर्लफ्रेंड हैं. मेरा भी कोई बॉयफ्रेंड बनवा दीजिए ना.","यह सुनते ही मैं खूब जोर जोर से हंसते लगा. फिर मैंने बोला- जरूर पिंकी मैं समझ सकता हूं, तुम्हारा पति तुम्हें छोड़ कर जा चुका है और तुम्हें भी मर्द की जरूरत होती होगी. तुम इस जरूरत में बॉयफ्रेंड नहीं बनाओगी, तो कब बनाओगी.","यह सुनकर पिंकी बोली- साहब क्यों मजाक उड़ा रहे हो मेरा? मैं तो वैसे सबसे बच कर रहना चाहती थी, लेकिन आपके अच्छे व्यवहार ने मुझे भी ये सब अच्छा लगने लगा. ","मैंने बोला- ओके … ये सब अच्छा ही होता है. बस थोड़ा ध्यान रख कर मजा लेना चाहिए. मैं तुम्हारे एक नहीं … कई सारे बॉयफ्रेंड बनवा दूंगा. ","फिर मैंने सोचा कि मेरे घर वाले इस पिंकी को इसलिए लाए थे, ताकि वह मुझ पर निगरानी रख सके और मुझे सुधार सकें. लेकिन अब इस पिंकी को ही मैं अपने सभी दोस्तों से चुदवा दूंगा. मजा आ जाएगा … इसे तो रंडी बना दूंगा.","मैं यह सोच सोच कर बहुत खुश हो रहा था. ","फिर मैं पिंकी से बोला- तुम्हारे इन सफेद बालों देख कर तो कोई भी लड़का तुम्हारे पास नहीं आएगा. तुम पर बहुत मेहनत करनी पड़ेगी, तुमको तैयार करना पड़ेगा. लेकिन जैसा मैं बोलूं, तुम वैसा करोगी … तो तुम्हारे बॉयफ्रेंड बनने में कोई दिक्कत नहीं आएगी.\nइस पर पिंकी बोली- साहब आप जैसा बोलोगे … मैं वैसा ही करूंगी.","अगले दिन मैंने पिंकी को बोला- चलो पिंकी, आज तुम्हारे बाल डाई करते हैं.","मैंने उसे एक पुरानी टॉवल दी और बोला- पहले तुम तैयार हो जाओ, बाथरूम में आ जाओ फिर शुरू करते हैं.","क्योंकि डाई से कपड़े खराब होने का डर था, इसलिए मैं भी सिर्फ अपने बॉक्सर में बाथरूम में आ गया. ","अब मैं और पिंकी बाथरूम में थे. उसका गदराया हुआ बदन देख कर मैं भौचक्का रह गया था. मैंने बाथरूम का दरवाजा बंद कर लिया था. मैंने पिंकी को शॉवर के नीचे खड़ा किया और शॉवर ऑन कर दिया.","पानी आते ही पिंकी का तौलिया पूरा गीला हो गया और उसका बदन पूरा साफ नजर आने लगा. बॉक्सर के अन्दर मेरा भी लंड साफ हलचल करने लगा. मैंने पिंकी के बाल डाई करना चालू कर दिए. डाई करते वक्त मेरी नजर बार-बार उसके कसे हुए मम्मों की तरफ पड़ रही थी. ","पिंकी के बालों डाई लग चुकी थी. मैंने पिंकी से बोला कि अभी इसे सूखने में 15 मिनट लगेंगे.\nवो आईने में खुद के बालों को ही देख रही थी.","मैंने कहा- पिंकी तुम्हारे नेल्स भी काफी बड़े हो रहे हैं. … इस पर नेल पॉलिश लगा देता हूं … फिर तुम काफी सेक्सी लगोगी.\nपिंकी सेक्सी शब्द सुनकर शर्मा गई.","मैं लाल कलर की नेल पॉलिश उसके लंबे नाखूनों पर लगाने लगा. नेल पॉलिश लगाते समय मैं बार-बार गीली तौलिया में उसके तने हुए मम्मों को देख रहा था. ","उसके मस्त दूध देख कर मेरा लंड खड़ा होने लगा था. मैंने पिंकी से कहा- तुम्हारा फिगर बहुत ही सेक्सी है और तुमने तो मेरा ही खड़ा कर दिया है. ","यह सुनते ही वो बहुत हंसी और बोली- तो अब तो पक्का हो गया कि मेरे बॉयफ्रेंड बन ही जाएंगे.\nमैंने कहा- हां क्यों नहीं … बिल्कुल तुमको तुम्हारी प्यास शांत करने वाले कई मर्द मिल जाएंगे.","पिंकी प्यास शांत करने वाले मर्द की बात सुनकर वासना में गर्म होने लगी. उसकी आंखों में वासना की खुमारी साफ़ दिखने लगी थी और वो मुझसे सटने का प्रयास करने लगी थी. ","उसके बालों में डाई लगने से और हाथों में नेल पॉलिश लगने से वो बहुत मस्त लगने लगी थी … बिल्कुल पोर्न स्टार्स की तरह. ","पिंकी ने मुझसे बोला कि मेरे पैरों पर भी नेल पॉलिश लगा दो.\nमैंने कहा- ठीक है. ","फिर मैंने उसे बाथरूम के स्टूल पर बैठा दिया और जैसे ही मैंने पोजीशन ले ली. मेरी नजर टॉवल के अन्दर से उसकी चुत पर पड़ी. ","उसने चुत चिकनी कर रखी थी … झांट रहित बिल्कुल साफ चुत थी. ","पिंकी बाई की चुत मेरी गर्लफ्रेंड से भी ज्यादा मस्त और फूली हुई दिख रही थी. ","मुझसे अपने आप पर काबू ही नहीं हो पा रहा था. मैं जैसे-तैसे उसके पैर के नाखूनों में नेल पॉलिश लगा सका. इतनी देर में मेरे लंड का बुरा हाल हो चुका था. अब मैं अपनी नौकरानी की चुदाई की चुदाई करना चाहता था.","मैं जैसे ही खड़ा हुआ, पिंकी ने मेरा लंड देखकर बोला- यह आपको क्या हो गया साहब?\nमैंने कामुक स्वर में कहा- एक जवान लड़के को अपने बड़े बड़े बूब्स दिखाओगे, नंगी चिकनी चुत दिखाओगी, तो यही हाल तो होगा. ","इस पर पिंकी हंसने लगी और अपने हाथ से मेरे उभरे हुए लंड को सहलाने लगी. ","मैंने पिंकी से बोला- चलो पन्द्रह मिनट हो चुके हैं … तुम्हारे बाल काले हो चुके हैं.\nवो बोली- ठीक है.","फिर मैंने पिंकी को उल्टा किया और उसके बाल हैंड शॉवर चलाकर साफ करने लगा. ","पिंकी के बाल साफ करते करते मैंने अपना लंड पिंकी की गांड से रगड़ना चालू कर दिया. थोड़ी देर में मैंने उसकी टॉवल भी ढीली कर दी, जो फट से नीचे गिर गई. ","अब पिंकी मेरे सामने बिल्कुल नंगी खड़ी थी. उसे अपनी तौलिया गिर जाने का कोई मलाल नहीं था. वह अपने बाल शीशे में देख देख कर काफी खुश हो रही थी और मैं उसको नंगा देख कर खुश था. खुशी में उसने मुझे कसके गले लगा लिया और मैंने भी अपने हाथ उसकी गांड पर रख कर उसे दबा दिया. ","मेरा खड़ा लंड उसे साफ महसूस हो रहा था. पिंकी ने मेरी लंड की हालत देखते हुए कहा- इसे क्यों इतनी तकलीफ दे रहे हो … मैं आजाद कर देती हूं इसको. ","उसने मेरे बॉक्सर को नीचे कर दिया. मेरा लंड बाहर आते ही उसने कसके अपने एक हाथ में पकड़ लिया और बोली- अरे रे रे इतना बड़ा है तुम्हारा साहब.\nमैं गनगना गया था.","उसने मेरा लंड हिलाते हुए अपना दूसरा हाथ मेरे आंड पर रखा और उनको सहलाते हुए बोली- अब समझी, तुम्हारी गर्लफ्रेंड की चीखें क्यों निकलती हैं. साहब तुम्हारा इतना बड़ा जो है.","मैं काफी उत्तेजित हो रहा था क्योंकि वह बहुत अच्छे से दोनों हाथ इस्तेमाल कर रही थी. फिर वो बिना कोई देरी करे झट से नीचे बैठ गई और मेरे लंड को चूसने लगी. ","वो अपने दोनों हाथों से अपने मेरा लंड हिला रही थी और मुँह से चूसे जा रही थी. साली लंड भी चूस ऐसे रही थी जैसे कोई लॉलीपॉप हो. मैं समझ गया था कि मैं ज्यादा देर तक नहीं टिक पाऊंगा. ","मैंने पिंकी से कहा- बस भी करो पिंकी … नहीं तो मैं झड़ जाऊंगा.\nउस पर पिंकी बोली- कोई बात नहीं … झड़ जाओ … आज मैं नहीं छोडूंगी.\nमैं- आह बस करो पिंकी … आह बस करो आआए. … अब बस भी करो.","मगर पिंकी जोर जोर से हंसने लगी. वो लंड को और जोर जोर से चूसने लगी. मैं बता नहीं सकता कि मैं कैसे कंट्रोल किए हुए था. पर आखिरकार मेरी पिचकारी छूट गई. ","मेरी आवाज निकल रही थी- आह पिंकी पिंकी … ओह ओह रुक जाओ बस बस.","मगर पिंकी ने मेरा लंड अपने मुँह से नहीं निकाला … उसने लंड का सारा पानी पी लिया था. मैं बुरी तरह थक चुका था.","मैंने निढाल स्वर में कहा- आह तुमने अपने मुँह में ही ले लिया!\nमेरा सारा वीर्य पीने के बाद पिंकी बोली- आप जैसे अमीरों का अमृत कहां रोज-रोज नसीब होता है. ऐसे कैसे खराब कर देती.\nयह बोलकर वह हंसने लगी. ","मैंने बोला- पिंकी आज तो मेरी वाट लग गई … शाम को मेरी गर्लफ्रेंड को आना है और मैं उसके साथ कुछ नहीं कर पाऊंगा. इतनी देर हो गई है.\nउसने कहा- सब कर पाओगे.","पिंकी ने शाम तक सारी तैयारी कर ली थी. मेरा रूम अच्छे से तैयार था. ","फिर पिंकी ने बोला- आज इतनी तेज बारिश हो रही है … आपकी गर्लफ्रेंड आज कैसे आ पाएगी?\nमैंने बोला- मेरी वो गर्लफ्रेंड आज तुम ही हो.","यह सुनते ही पिंकी झट से मेरे गले लग गई. मैंने पिंकी को गोद में उठाया और बेड की तरफ ले चला. ","हमने एक दूसरे के कपड़े उतारे. पिंकी ने बेड पर लेट कर मुझे अपने पास बुलाया.","मैंने उसके पैरों को चूमना चालू किया और चूमते चूमते उसकी चुत तक आ पहुंचा. जब से मैंने उसकी चुत देखी थी, मैंने उसे चाटने का मन बना लिया था. मैं उसकी चुत आराम से चाट रहा था और वह ‘आह उई … मां मजा आ रहा है. … आह अच्छे से चाटो..’ बोलने लगी. ","कुछ मिनट चुत चाटने के बाद मैं ऊपर आ गया और उसके बड़े बड़े मम्मों पर आक्रमण कर दिया. ","उसने कहा- अब और सहा नहीं जाता, डाल दो अपना लंड मेरी चुत के अन्दर और मेरी प्यास बुझा दो. ","मैंने लंड चुत की फांकों में सैट किया और धक्का दे दिया. पिंकी की चुत कसी हुई थी. उसकी तेज आवाज निकल गई. कुछ देर बाद मस्त चुदाई का मजा आने लगा.","कोई दस मिनट बाद हम दोनों एक साथ ही झड़ गए.","उस रात हम मैंने दो बार धकापेल नौकरानी की चुदाई की. इसके बाद पिंकी के साथ क्या-क्या हुआ, वो सब मैं अगली सेक्स कहानी में आपको बताऊंगा.","नौकरानी की चुदाई की कहानी आपको कैसी लगी? आप मुझे मेल भेज सकते हैं.","मेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फ्री हिंदी सेक्स हॉट भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/free-hindi-sex-hot/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी चाहत 12 साल बाद मुझे मिली","href":"https://www.freesexkahani.com/family-sex-stories/meri-chahat-12-saal-baad/"},{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"}]}