{"Title":"पड़ोसन भाभी को लंड की जरूरत थी- 1","author":{"name":"शालिनी चौहान","href":"https://www.freesexkahani.com/author/shalini/"},"date":"22-10-2021","views":"248,364","description":["न्यूड भाभी सेक्स कहानी मेरे पड़ोस में रहने वाली शादीशुदा लड़की की है. मैं अक्सर उनके घर जाता था. उनकी मस्त फीगर देखकर मेरी वासना जाग जाती थी.","दोस्तो, मेरा नाम अमन है. आज मैं आपको अपनी और अपनी पड़ोसन भाभी की सेक्स कहानी सुना रहा हूँ.","न्यूड भाभी सेक्स कहानी में आगे बढ़ने से पहले मैं आपको अपने बारे में बता देता हूँ. मैं 19 साल का हूँ और मेरा लंड 7 इंच का है.","मेरी पड़ोसन भाभी का नाम शालिनी है. भाभी की उम्र 25 या 26 साल की रही होगी.\nउनका रंग एकदम मक्खन सा गोरा है. उनके जानलेवा फिगर का साइज़ 34-32-36 का है.","ऐसा साइज़ तो बहुत सी महिलाओं का होता है, लेकिन भाभी की मदमस्त फिगर की बात ही कुछ और थी.\nवो जब भी मेरे सामने आती थीं … तो उनके थिरकते बदन को देख कर मेरे पूरे शरीर में ऊपर से नीचे तक आग सी लग जाती थी.","भाभी इधर अपनी सास के साथ रहती थीं. उनके हज़्बेंड दुबई में जॉब करते थे. वो साल में एक दो बार ही इंडिया आ पाते थे.\nइस कारण से भाभी को जो भी काम होता था, तो वो मुझसे ही बोलती थीं. ","चूंकि मैं ज्यादातर समय उनके साथ ही गुजारता था. रात में भी भाभी मुझसे कॉल पर बातें करती रहती थीं. ","एक दिन की बात है, जब मैं उनके घर गया तो वो उस टाइम नहा कर निकली थीं. तो वो ब्रा पैंटी में थीं.\nये देख कर मेरा लंड खड़ा हो गया. ","ये पहला मौका था जब मैंने भाभी को ऐसे देखा था.","सच में भाभी एकदम बारूद का गोला लग रही थीं.","भाभी के गीले बाल उनके मम्मों पर थे और उनके बूब्स ऐसे तने और उठे हुए लग रहे थे, जैसे कोई संतरे की जोड़ी चिपकी हो.","मेरा मन तो हुआ कि अभी के अभी भाभी को पकड़ कर चोद दूँ.\nपर मेरी ये हरकत हमारे रिश्तों के लिए एक झटका साबित हो सकती थी.","मैं दिल में भाभी का ये मदमस्त यौवन बसाए हुए अपने घर वापस आ गया और बाथरूम में जाकर मैंने भाभी के नाम की मुठ मारी, तब जाकर मुझे कुछ शान्ति मिली.","अब मैं भाभी को चोदने के प्लान बनाने लगा.\nमुझे अब हर समय भाभी की छवि ब्रा पैंटी में ही दिखने लगी थी.","दो दिन बाद भाभी मेरे घर आईं, तो उस समय मेरे घर पर कोई नहीं था. ","मेरे घर आने से पहले भाभी ने मुझे 4 बार कॉल किया था मगर मैं समझ रहा था कि फोन अटेंड नहीं करने से भाभी मुझे बुलाने मेरे घर पक्का आएंगी.\nइसी लिए मैंने जानबूझ कर उनकी कॉल नहीं उठाई थी. ","यही हुआ, जब मैंने भाभी का फोन नहीं उठाया … तो वो मेरे घर आ गईं.","मैंने अपने घर का गेट लॉक नहीं किया था; वो मेरे घर में घुसती चली आईं.","चूंकि भाभी पहले भी बिना दस्तक दिए घर में आती रही थीं, तो ये बात सामान्य थी.","जब भाभी घर में आईं, उस वक्त मैं अपने बाथरूम में नंगा था और भाभी को याद करके अपने लंड की मुठ मार रहा था.\nमेरे बाथरूम का गेट भी खुला हुआ था. ","भाभी आईं और मुझे इस तरह से नंगा देख कर शर्मा कर वापस चली गईं.\nमैंने भी देख लिया था कि भाभी मेरे खड़े लंड को हिलाते हुए देख कर चली गई हैं.","कुछ देर बाद मैं उनके पास गया और उनके सामने खड़ा हो गया.","मुझे थोड़ी सी शर्म सी आ रही थी.\nभाभी मुझे देख कर मंद मंद मुस्कुरा रही थीं.","मैं धीरे से बोला- भाभी, आप किसी से बोलना नहीं प्लीज़.\nवो बोलीं- कोई बात नहीं, इस उम्र में तो ये काम सभी करते हैं. तुमने कौन सा नया काम किया है. बस अपनी सेहत का ख्याल रखना जरूरी है, ये सब ज्यादा नहीं करना चाहिए.","उनकी इन ज्ञान भरी बातों से मैं सहज हो गया और भाभी के साथ फिर से सामान्य बातें करने लगा. ","भाभी बोलीं- वैसे तुम्हारी कोई जीएफ है?\nमैंने सर झुका कर कहा- एक थी तो … पर उससे मेरा ब्रेकअप हो गया है, अब कोई नहीं है. आप ही कुछ हेल्प कर दो. ","भाभी बोलीं- तुम तो इतने स्मार्ट हो, फिर भी मुझसे हेल्प मांग रहे हो … क्या कोई दूसरी नहीं मिल रही है?\nमैंने कहा- मिल तो बहुत रही हैं मगर …","भाभी मेरी बात अधूरी सुनकर बोलीं- मगर क्या?\nमैं बोला- मगर मुझे कोई आप जैसी नहीं मिल रही है. ","भाभी हंस कर बोलीं- मेरी जैसी क्यों चाहिए?\nमैं बोला- क्योंकि आपसे ज्यादा खूबसूरत मैंने किसी किसी और को देखा ही नहीं है. ","ये सुनकर भाभी हंसने लगीं और बोलीं- मुझमें ऐसा क्या ख़ास है?\nमैं बोला- ये तो उनसे पूछो, जो आपके सपने देखते हैं. ","भाभी बोलीं- अच्छा ऐसा है क्या?\nमैंने कहा- हां ऐसा ही है. ","भाभी नशीले अंदाज में बोलीं- क्या तुम भी ऐसे ही देखते हो?\nमैं चुप रह गया. ","भाभी ने भी कुछ नहीं कहा और वो बोलीं- मैं तुम्हारे पास कुछ काम से गई थी.\nमैंने उनसे काम पूछा.","बाजार का काम था तो मैं उनका काम करने चला गया. ","फिर कुछ दिन ऐसा ही चलता रहा. ","कुछ दिन बाद मेरे घर वालों ने बाहर घूमने जाने का प्लान बनाया.\nउस टाइम मेरे एग्जाम का एक पेपर बचा था तो मैंने जाने से मना कर दिया.","मैं बोला- आप लोग चले जाएं. मैं नहीं जा पाऊंगा.\nपापा बोले- तो दो हफ्ते तक तुम कैसे मैनेज करोगे … खाना वगैरह कर कैसे सैट करोगे. अपने बगल वाली तेरी आंटी भी साथ ही जा रही हैं.","मैं समझ गया कि पापा भाभी की सास के लिए कह रहे हैं कि वो भी साथ जा रही हैं.","उसी समय भाभी घर आ गईं और वो मेरी मम्मी से बोलीं- अरे चाची मैं तो हूँ ना … ये मेरे घर ही खाना खा लेगा. फिर घर पर देखने के लिए भी कोई चाहिए होगा, तो मैं और अमन सब मैनेज कर लेंगे.\nमम्मी इस बात से सहमत हो गईं और उन्होंने भाभी से कहा- शालिनी, बात तो तू ठीक कह रही है कि घर की देखभाल के लिए भी कोई न कोई का रुकना जरूरी है.","भाभी बोलीं- हां चाची, आप लोग बेफ़िक्र होकर जाओ. हम दोनों सब देख लेंगे.","दूसरे दिन मेरे घर के सभी मेम्बर और भाभी की सास अपने तय कार्यक्रम के तहत शाम को निकल गए.","अब घर पर मैं अकेला रह गया था.","कुछ देर बाद डिनर के लिए भाभी ने मुझे फोन किया, कहा- मेरे घर आ जाओ, यहीं खाना खा लेना और यहीं सो जाना.","मैं भाभी के घर चला गया और उनके साथ रात को खाना खा लिया.","खाने के बाद हम दोनों थोड़ी देर टीवी देखने लगे. ","कुछ समय बाद मैंने कहा- भाभी बहुत रात हो रही है, मैं सोने जा रहा हूँ.\nवो बोलीं- ओके. ","मैंने टीवी बंद कर दिया और जाने लगा.","भाभी बोलीं- तुम्हें कोई परेशानी हो, तो मुझे बेहिचक जगा देना या डर लगे तो मेरे रूम में आ जाना.\nमैंने बोला- ओके भाभी.","फिर भाभी अपने रूम में चली गईं और में दूसरे कमरे में चला गया.","कुछ मिनट बाद में पानी के लिए किचन में गया तो सोचा भाभी को देख लूं.","मैंने उनकी खिड़की में से झांक कर देखा, तो भाभी कपड़े चेंज कर रही थीं.\nपहले उन्होंने साड़ी उतारी और फिर बाकी के कपड़े प्याज के छिलकों की तरह उतरते चले गए.","मैं दम साधे चुपके से सब देख रहा था.","भाभी अब मेरे सामने सिर्फ ब्रा में रह गई थीं; उन्होंने पैंटी नहीं पहनी थी. ","मैं भाभी की नंगी चुत को फर्स्ट टाइम ऐसे देख रहा था.\nभाभी की चुत पर एक भी बाल नहीं था.","फिर उन्होंने मैक्सी पहन ली.\nमैं भी अपने रूम में आ गया. ","करीब एक घंटे बाद मेरी आंख खुली, तो दिमाग में भाभी ही घुसी हुई थीं.\nमैंने सोचा कि एक बार फिर से भाभी को देख आऊं. ","मैं गया तो भाभी सोई हुई थीं.\nउनकी मैक्सी उनकी जांघों पर चढ़ गई थी.","मैं भाभी को बस देखता ही रहा.\nभाभी सोते समय बहुत प्यारी लग रही थीं, उनके चेहरे पर बड़ी सुकून की छाप थी.","उनके कमरे का दरवाजा खुला हुआ था.\nमैं डरते डरते अन्दर घुस गया और कुछ पल यूं ही भाभी को निहारने के बाद मुझसे नहीं रहा गया तो मैंने उनकी मैक्सी को ऊपर कर दिया. ","मेरे सामने भाभी की नंगी चिकनी चुत थी.\nमैं भाभी की चुत को देखता रहा. एकदम साफ़ और बेदाग़ गोरी चुत देख कर मेरा लंड हिनहिनाने लगा था.","थोड़ी देर बाद मैंने भाभी की चुत पर हल्के से अपना हाथ रख दिया.\nचुत का स्पर्श करते ही मेरे जिस्म में मानो 440 बोल्ट का करेंट सा लगा. ","थोड़ी देर बाद भाभी हिलीं तो मैं डर गया और उनके बाजू में जाकर लेट गया.","मेरा लंड फुल टाईट था. ","थोड़ी देर बाद भाभी उठीं तो मेरा लंड लोवर में से खड़ा दिख रहा था.","वो मुझे अपने बाजू में लेटा देख कर बोलीं- अमन … अमन.\nमैं उठ गया और बोला- हां भाभी क्या हुआ? ","वो बोलीं- तुम यहां कैसे?\nमैं बोला- मुझे उस कमरे में अकेले में डर सा लग रहा था. ","वो मेरे माथे पर हाथ फेरती हुई बोलीं- ओके कोई बात नहीं … सो जाओ. ","मैं फिर से आंखें बंद करके सो गया, पर मुझे नींद ही नहीं आ रही थी.\nफिर न जाने कब मुझे नींद आ गई और मैं सो गया.","सुबह करीब 6 बजे मैं उठा, तो देखा कि मेरे लोवर में भाभी का हाथ था.","मैं एकदम से उठा.\nइससे भाभी भी जाग गईं. ","फिर उन्होंने अपना हाथ मेरे लोअर से बाहर निकाला और बोलीं- सॉरी, रात में सोते टाइम चला गया होगा.\nमैं बोला- कोई बात नहीं भाभी, हो जाता है.","भाभी ने अपने होंठ दबा कर कातिलाना मुस्कान बिखेर दी.","फिर मैं फ्रेश हुआ और कॉलेज चला गया.","दोपहर में पेपर देकर आ रहा था, तो रास्ते में सोच रहा था कि शायद भाभी मुझसे चुदना चाहती हैं.","मैं ये सोच कर बेहद गर्म हो गया था कि यदि ऐसा हुआ तो मेरा तो काम ही बन जाएगा.","मैं तेज तेज क़दमों से अपने घर पहुंचा और अपने कपड़े चेंज कर लिए.","फिर मैं भाभी के घर गया और उनके दरवाजे पर दस्तक दे दी.","थोड़ी देर बाद भाभी बाहर आईं तो मैं उन्हें देखता ही रह गया.\nभाभी उस समय सिर्फ एक तौलिया लपेटी हुई थीं.","मुझे देख कर भाभी बोलीं- सॉरी अमन मैं नहा रही थी. तुम अन्दर आ जाओ.\nमैंने कहा- कोई बात नहीं भाभी.","मैं अन्दर आ गया, वो बाथरूम की तरफ चली गईं.","फिर पता नहीं क्या हुआ कि ग़लती से या जानबूझ कर उनका तौलिया किसी चीज से फंस कर हिल गया और खुल कर नीचे गिर गया. ","आह … भाभी मेरे सामने फर्स्ट टाइम फुल न्यूड थीं. इससे पहले मैं भाभी की नंगी चुत देखी थी, पर खुले बूब्स पहली बार देखे थे. ","वो मेरी तरफ मुँह करके तौलिया उठाती हुई बोलीं- ऐसे क्या देख रहे हो?\nमैं बोला- कुछ नहीं. ","भाभी मुस्कुरा दीं और बोलीं- उस दिन यही सब देख कर कुछ कुछ कर रहे थे न!\nमैंने सर झुका लिया और मेरे होंठों पर मुस्कान आ गई.","दोस्तो, शालिनी भाभी की मदमस्त जवानी को देख कर मेरा लंड चुदाई के लिए मचल उठा था.","देसी भाभी सेक्स कहानी के अगले भाग में मैं आपको चुदाई को विस्तार से लिखूंगा कि कैसे मैं भाभी की चुत चोदी और उनकी गांड में अपना मूसल ठोक दिया.\nइस न्यूड भाभी सेक्स कहानी के लिए मुझे आपके मेल का इन्तजार रहेगा.\n[email protected]","न्यूड भाभी सेक्स कहानी का अगला भाग: पड़ोसन भाभी को लंड की जरूरत थी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की नंगी चुत","href":"https://www.freesexkahani.com/antarvasna/jungle-sex-story-in-hindi/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"मैं चुदी हुई लड़कियां चोदता हूँ","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamvasna","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-fantasy-story/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"}]}