{"Title":"भाभी की चुदाई के बाद बहन को भी चोदा","author":{"name":"रहमान खान","href":"https://www.freesexkahani.com/author/rahamankhan/"},"date":"12-03-2021","views":"152,976","description":["न्यूड भाभी सेक्स कहानी में पढ़ें कि लॉकडाउन में भाई कई महीने घर नहीं आये. एक दिन मैंने भाभी को चूत में उंगली करते देख लिया तो मैंने क्या किया?","दोस्तो, मेरा नाम रहमान खान है और मैं उत्तर प्रदेश के बिजनौर जिले का रहने वाला हूं.\nमेरी पिछली कहानी थी: बीवी की चुदाई में भानजी भी चुद गयी","आज मैं आप सबके लिए अपनी न्यूड भाभी सेक्स कहानी लेकर आया हूं.\nइसमें मैंने अपनी भाभी के साथ अपनी सगी छोटी बहन की चुदाई की थी और यह बहुत ही सेक्सी स्टोरी है.","मैं ये न्यूड भाभी सेक्स कहानी इसलिए लिख रहा हूं ताकि आपको बता सकूं कि अपने ही घर में चुदाई करने का अलग ही मजा होता है.\nअब मैं आपका समय न लेते हुए कहानी शुरू कर रहा हूं. ","पहले मेरे परिवार के बारे में आपको बता दूं. मेरे परिवार में हम पांच लोग रहते हैं. मेरी मां जिसकी उम्र 46 साल है वो एक खूबसूरत औरत है. वह एक सरकारी दफ्तर में काम करती है. ","मेरा एक बड़ा भाई है और उसकी शादी हो चुकी है. मेरी भाभी का नाम सबीना है. मेरी एक छोटी बहन भी है जिसकी उम्र 19 साल है. मैं 23 साल का हूं और मेरा भाई 25 साल का है. ","शारीरिक परिचय की बात करूं तो मेरी लम्बाई 6 फीट है और रंग से हल्का सांवला हूं. मेरा लंड लम्बाई में 8 इंच का है और मोटा 3 इंच का है. ","मेरी बहन का नाम रुहाना है और वो अपनी स्कूल की तालीम पूरी कर चुकी है. उसकी चूची अभी छोटी हैं लेकिन इतनी हैं कि हाथ में लेकर दबाओ तो मजा आ जाये.\nदोस्तो, मेरी बहन मेरी भाभी की अपेक्षा बहुत ही हॉट लगती है.","अब ये वाकया कैसे हुआ वो मैं आपको बताता हूं. मेरा भाई इलेक्ट्रिकल इंजीनियर है और वह शादी के 2 महीने बाद अपनी जॉब पर चला गया था. ","चार महीने में उसका मुश्किल से एक या दो बार आना होता था. मगर इस बार कोरोना के चलते लॉकडाउन हुआ तो वो बिल्कुल ही घर नहीं आ पा रहा था. ","गुजरते दिनों के साथ भाभी उदास सी रहने लगी थी. मेरा भाभी के साथ मजाक होता था रहता था इसलिए मुझे पता चल रहा था कि भाभी खुश नहीं है आजकल! ","कई बार मैं भाभी को कह भी देता था कि अपनी बहन के साथ मेरी सेंटिग करवा दो.\nइस तरह से हमारा मजाक चलता रहता था.","मगर अब भाभी उदास रहती थी और मैं जान गया था कि उसको भाई की कमी लग रही है.","एक दिन की बात है कि मैं सुबह बाजार गया हुआ था और काफी समय अपने दोस्तों के साथ व्यतीत किया.\nमैं दोपहर को 2:00 बजे अपने घर पहुंचा. उस दिन मेरे अब्बा और अम्मी भी घर में नहीं थे. ","मेरे घर का दरवाजा खुला हुआ था और मेरी छोटी बहन अपने कमरे में सो रही थी.","मैं सीधा बाथरूम की तरफ पेशाब करने जा रहा था तभी मुझे अचानक सिसकारी की आवाज सुनाई दी.\nवह आवाज मेरी भाभी के रूम से आ रही थी.","मेरी भाभी के रूम का दरवाजा लगा हुआ था तो मैंने दरवाजे के छोटे छेद से देखा. भाभी बिल्कुल नंगी लेटी हुई थी.\nउनका यह रूप देख कर मेरी आंखें फटी की फटी रह गईं और मैं चाबी के छेद से देखने लगा.","भाभी अपने मोबाइल में कुछ उत्तेजक देख रही थी और अपनी चूत में उंगली कर रही थी.","मैं काफी उत्तेजित हो गया और वहीं भाभी को नंगी होकर चूत में उंगली करते देख अपने लंड को निकाल कर हिलाने लगा.\nमेरी हालत खराब हो गई थी और कंट्रोल करना मुश्किल हो गया. ","हवस के जोश में हिम्मत पता नहीं कहां से आयी कि मैं दरवाजा खोल कर भाभी के रूम में पहुंचा.","भाभी मुझे अपने रूम में देखकर घबरा गई और उठ कर खड़ी हो गई और बोली- तुम यहां क्या कर रहे हो?\nमैंने जवाब दिया- भाभी भाई बाहर रहते हैं, इसीलिए आप उदास रहती हो. मुझे बता दिया होता … शायद मैं आपकी मदद कर पाता?","वो बोली- ये क्या बकवास कर रहे हो तुम? जाओ यहां से … मैंने कपड़े भी नहीं पहने हैं.\nमैं बोला- हां तभी तो बोल रहा हूं. मुझे बता दिया होता … मैं मदद कर देता.","भाभी का नंगा जिस्म मेरे सामने था. भाभी की चूत फूली हुई थी और चूचियां तनकर लटक रही थीं.","रुका न गया और मैं भाभी के पास चला गया. मैंने उसका हाथ पकड़ा और अपने लंड पर रखवाते हुए उसके नंगे जिस्म से लिपटने लगा. ","वो पहले तो हटाने लगी लेकिन मैंने उसकी चूत को जोर जोर से सहलाना शुरू कर दिया. फिर उसकी चूचियों को पकड़ कर पीने लगा. उसको शायद मेरा स्पर्श अच्छा लगने लगा और विरोध नहीं किया.","अब मेरे हाथ भाभी के जिस्म पर पूरी तरह से ऊपर से नीचे घूम रहे थे. उसके हर अंग को सहला रहे थे.","भाभी तो पहले से ही बहुत गर्म हो चुकी थी. वो मेरे हाथ को अब खुद ही अपनी चूत पर रगड़ने लगी थी.","मैं भी उसकी चूचियों को जोर जोर से पी रहा था. उसके मुंह से सिसकारियां निकलने लगी थीं- आह्ह … रहमान … आह्ह … स्स्स … अपने भाई को मत कहना … ओह्ह … मुझे उनकी बहुत याद आ रही थी … आह्ह … मेरी चूत में आग लगी है … बुझा दे इसको!","ये सुनकर मैं अब और जोर से उसको सहलाने लगा और चूचियों को काटने लगा.","फिर मैंने भाभी को पकड़कर उनके बेड पर लिटाया और उनकी चूत को चाटने लगा.","5 मिनट तक चूत चाटने के बाद भाभी की चूत से पानी निकलने लगा.","फिर भाभी ने मेरा लंड पकड़ा और उसे चूसने लगी.\nमुझे भी बहुत मजा आ रहा था. ","फिर मैंने भाभी की कमर के नीचे एक तकिया लगाया और अपने लंड का टोपा भाभी की चूत पर रखा और रगड़ने लगा.\nभाभी तेज सिसकारी ले रही थी- ओह्ह … उईई … स्स्स … आह्ह … जल्दी डाल ना … आग लगी है चूत में … आह्ह … बहुत प्यास है … चोद दे राजा। ","अब भाभी मुझसे रहम मांगने लगी तो मैंने एक जोरदार झटका मारा.","मेरा 3 इंच लंड भाभी की चूत को चीरता हुआ घुस गया.\nभाभी तेज आवाज में चिल्लाई- उउउ उई मां … उउउउई … मार डाला … मेरी चूत को फाड़ दिया।","दोस्तो, मैं डर गया कि कहीं मेरी छोटी बहन जाग न जाए.\nफिर मैंने भाभी के होंठों पर होंठ रखे और एक जोरदार झटका मारा. आधा लंड चूत में उतारा और फिर रुक गया.","उसकी चूचियों को सहलाया और फिर पूरा लंड उसकी चूत में ठोक दिया.\nअब पूरा लंड अंदर घुस चुका था. भाभी की आंखों में पानी आ गया. दर्द के मारे उसका हाल बेहाल था. ","भाभी धक्का मार कर मुझे हटाने की नाकाम कोशिश करने लगी.\nमैं कहां मानने वाला था. मैं धक्के लगाता रहा और भाभी रोती रही.","5 मिनट की चुदाई के बाद भाभी को भी मज़ा आने लगा और वह नीचे से गांड उठा उठा कर चुदवाने लगी.","अब उसके मुंह से मजे की सिसकारियां निकल रही थीं- आह्ह … उफ्फ … अम्म … आह्ह … और करो … आह्ह … और जोर से … चोदते रहो. ","वो मुझे गाली देने लगी- तू अपनी बहन को चोद दे बहनचोद … उसकी भी चूत में खुजली होती होगी … उसे भी ऐसे ही चोदना.\nमेरा ध्यान मेरी बहन की चूत की ओर भी जाने लगा.","मैं सोच रहा था कि शायद भाभी और बहन की इस बारे में बात होती होगी. ","फिर मैं चुदाई में लग गया. 20 मिनट तक मैं भाभी को चोदता रहा.","फिर भाभी का पानी निकलने लगा. उसकी चूत पूरी गीली हो गयी.\nअब मैंने भी भाभी की टांगों को कंधे पर रखकर 5-6 जोरदार धक्के लगाए और भाभी की चूत में ही झड़ गया और भाभी के ऊपर लेट गया।","दोस्तो, इससे पहले मैंने अपनी बहन के बारे में कभी ऐसा नहीं सोचा था लेकिन भाभी ने गाली दी जिससे मेरा भी मन बदल गया.","फिर वो बोली- तू सच में अपनी बहन को चोदना चाहता है क्या?\nमैंने कहा- कैसी बातें कर रही हो भाभी?","वो बोली- तुम्हारी बहन अब जवान हो चुकी है और वह बाहर जाकर किसी के साथ मुंह काला करे इससे अच्छा यह रहेगा कि तुम उसे चोद दो.\nमैंने भाभी से कहा- क्या वह मुझे चोदने देगी?","भाभी ने कहा- मैं उसे तैयार करूंगी. तुम आज की तरह कल मेरे रूम में आना और रंगे हाथों पकड़ लेना उसको.\nमैंने ऐसा ही किया.","उस दिन मेरी अम्मा पड़ोस में कहीं गयी हुई थी और अब्बा भी अपने किसी खास के पास गये हुए थे.","मैं बाजार से घर आया तो मैंने भाभी के रूम में झांक कर देखा.\nमेरी भाभी और मेरी बहन दोनों बेड पर नंगी बैठी हुई थीं और ब्लू फिल्म देख रही थीं.","वो एक दूसरे को किस कर रही थी.\nमैंने दरवाजे में धक्का मारा और अंदर घुस गया.","इससे मेरी बहन काफी घबरा गई और अपने छोटे-छोटे नींबू जैसे चूचों को हाथ से ढकने लगी.","मैंने उससे कहा- यह क्या हो रहा है? मैं तुम्हारी यह करतूत अम्मी को बताऊंगा.\nइस पर भाभी मुझसे बोली- तुम अम्मी को कुछ मत बताना. अगर तुम चाहो तो हमारे साथ सेक्स का मजा ले सकते हो।","ये प्लान था और मैं बोला- ठीक है, मैं किसी को कुछ नहीं बताऊंगा लेकिन तुम दोनों को आज मेरे लंड से चुदवाना पड़ेगा।","बहन ने भाभी की ओर देखा.\nभाभी ने हां में सिर हिला दिया.\nबहन भी तैयार हो गयी.","फिर मैंने अपनी बहन को पकड़ा और उसके होंठों को किस करने लगा.","भाभी मेरे कपड़े उतारने लगी और मुझे नंगा कर दिया.","अब भाभी मेरे लंड को चूसने लगी और मेरा लंड पूरा तन गया.","फिर मैंने अपनी छोटी बहन की नाजुक चूत पर मुंह लगाया लगाया और उसकी चूत को चाटने लगा. ","मेरी बहन बोली- भैया, यह सब क्या ठीक है? मैं तुम्हारी छोटी बहन हूं.\nमैंने कहा- चूत और लंड का रिश्ता भाई-बहन का नहीं होता है.","मैं उसकी चूत को चूसता रहा, चाटता रहा और कुछ देर बाद वह तेज तेज सिसकारने लगी.\nफिर उसने अपनी चूत का पानी एक अंगड़ाई के साथ छोड़ दिया।","तब भाभी बोली- रहमान … लोहा गर्म है … हथौड़ा मार दो.\nमैंने अपनी बहन रुहाना की टांगों को फैलाया और उसकी चूत पर लंड रखा.","अब मैंने एक जोरदार धक्का मारा लेकिन मेरा लंड फिसल गया.\nफिर भाभी ने मेरे लंड को पकड़ा और उसकी चूत पर लगाया. फिर मुझको इशारा दिया तो मैंने फिर से एक जोरदार धक्का मारा.","इस बार मेरा लंड 2 इंच उसकी चूत को चीरता हुआ घुस गया.\nरुहाना बहुत तेज चिल्लाने लगी और कहने लगी- चूत में जलन हो रही है … निकालो इसे … आह्ह … बहुत दर्द हो रहा है.","वो ये कहते हुए छटपटाने लगी. ","मगर मैंने उसकी एक न सुनी. मैंने अपने लंड को थोड़ा पीछे हटाकर एक और धक्का मारा. इससे मेरा लंड 4 इंच उसकी चूत में घुस गया.\nउसकी चूत से खून निकलने लगा था और वह रोने लगी.","वो छूटने की कोशिश कर रही थी लेकिन भाभी ने उसके हाथों को पकड़ लिया.\nवह पैरों को फड़फड़ाने लगी.","फिर मैंने एक और जोरदार धक्का मारा. इस बार मेरा लंड पूरा उसकी चूत में सरक गया. ","वह एकदम से बेहोश हो गई.","फिर भाभी ने उसके चेहरे पर पानी डाला और उसको होश आया.\nवह रोने लगी तो भाभी ने उसे चुप कराया.","फिर मैंने रुहाना को सहलाया और उसको चोदने लगा.\nउसकी चूत वाकई में फट चुकी थी और उसकी चूत से खून बह रहा था.","भाभी बोली- सीधे इसके ऊपर लेट जाओ और लंड को चूत के अंदर ही डाले रहो.","मैंने वैसा ही किया.","5 मिनट लंड उसकी चूत में रहने के बाद उसको भी मज़ा आने लगा.\nफिर नीचे से वो अपनी गांड को उठाने लगी. मैं समझ चुका था.","फिर मैंने उसकी दोनों टांगों को कंधों पर रखा और उसकी चूत में लंड को आगे पीछे करने लगा.","थोड़ी देर बाद रुहाना बोली- भाई दर्द हो रहा है लेकिन थोड़ा थोड़ा मजा भी आ रहा है.\nभाभी बोली- चिंता मत करो मेरी ननद … तुम्हारे भाई का लंड बहुत अच्छा है. थोड़ी देर बाद फुल मजा आएगा.","फिर मैं मस्ती में आकर बहन की चुदाई करने लगा और वो भी मेरे लंड से चुदते हुए मस्त हो गयी. ","अब वो तेज तेज सिसकारने लगी और तेजी से चोदने के लिए कहने लगी.","कुछ देर बाद वह अकड़ने लगी और उसकी चूत का पानी निकलने लगा.\nमेरी बहन की चूत ने मेरे लंड को पूरा भिगो दिया. ","उसकी चूत के पानी से चिकना होकर मेरा लंड पकापक उसकी चूत में जाने लगा और मैं दोगुने जोश से उसको चोदने लगा.\nकुछ देर के धक्कों के बाद मेरे लंड ने भी उसकी चूत में पानी छोड़ दिया. ","सारा वीर्य उसकी चूत में गिराते हुए मैं उसके ऊपर ही लेट गया.","हम तीनों नंगे ही पड़े रहे. भाभी उसकी चूचियों को पीती रही और मैं भाभी की चूत में उंगली दिये हुए लेटा रहा. ","ऐसे ही करते करते कुछ देर बाद मेरा लंड फिर से खड़ा होने लगा.\nफिर मैंने भाभी को डॉगी स्टाइल में किया और उसकी चूत में लंड डालकर चोदने लगा.","बहन की चुदाई करने के बाद भाभी की चुदाई करने में अब और ज्यादा मजा आ रहा था.","20-25 मिनट बाद हम दोनों का एक साथ पानी छूट गया.","उस दिन मेरी बहन की हालत बहुत खराब हो गयी. उसकी चूत मेरे 8 इंची लंड से चुदकर सूज गयी थी. उससे ठीक ढंग से चला भी नहीं जा रहा था.","मगर मेरी तो जैसा लॉटरी लग गयी थी.\nमेरे पास घर में ही दो दो टाइट चूत थी.","उसके बाद मैंने कई बार भाभी की चुदाई की और साथ ही बहन की चुदाई भी की.\nहमें जब भी मौका मिलता हम चुदाई करने लगे और तीनों घर में ही मजे लेते रहे. ","दास्तो, आपको न्यूड भाभी सेक्स कहानी और बहन की चूत की ठुकाई पढ़ने में मजा आया हो तो मुझे भी बतायें.\nजल्दी ही आपसे अगली कहानी में फिर मुलाकात होगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की चुदाई में भानजी भी चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/sexy-family-chudai-kahani/"},{"title":"गर्म रजाई में अनजान लड़की की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-sex-kahani/"},{"title":"मामी की फड़कती चुत में लंड पेला","href":"https://www.freesexkahani.com/family-sex-stories/hot-family-xxx-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"}]}