{"Title":"होटल में सगी चाची की चूत चुदाई की","author":{"name":"डेविल किंग","href":"https://www.freesexkahani.com/author/devilking/"},"date":"21-08-2022","views":"512,463","description":["न्यूड आंटी Xxx कहानी मेरी देसी चाची की चूत चुदाई की है. उनकी सेक्स की प्यास अधूरी रहती थी और मैं चाची को चोदना चाहता था पर पहल करते हुए मेरी फटती थी.","मेरा नाम रवि है. मैं 19 साल का हूँ. आज मैं आपको अपनी न्यूड आंटी Xxx कहानी बताने जा रहा हूँ.","मेरे मम्मी पापा के देहांत के बाद मैं अपने चाचा चाची के साथ रहने लगा था.\nमेरी चाची बहुत ही सुंदर हैं और वो तकरीबन 35 साल की हैं.","हम सब शहर में रहते हैं इसलिए चाची साड़ी की जगह सलवार सूट पहनना पसंद करती हैं.\nगांव में विवाहितों को सलवार सूट पहनना उधर के रीति रिवाज के खिलाफ है.\nशहर में चाची बिंदास सलवार सूट पहनती थीं. सलवार सूट में चाची बहुत सेक्सी भी लगती हैं. ","मेरे चाचा ट्रांसपोर्ट का काम करते हैं, इसलिए वो काम के सिलसिले में अधिकतर बाहर रहते हैं.\nउनकी एक लड़की है, जो लगभग मेरी ही उम्र की है मगर वो दिखने में सुंदर नहीं है.\nवो पढ़ाई के लिए दिल्ली में रहती है इसलिए मैं और चाची ज्यादातर अकेले रहते हैं.","चाची मेरे सामने अक्सर नाइटी में रहती थीं.\nमैं देखता था कि चाची नाइटी के नीचे ब्रा पैंटी नहीं पहनती थीं.","चाची अक्सर मुझे अपने लिए नैपकिन मंगाती थीं.\nमैं भी बिना कुछ कहे ले आता था.","मैंने महसूस किया था कि चाची मुझसे खुलने की कोशिश करती हैं मगर मैं जरा सी भी कोशिश नहीं करता था क्योंकि मुझे डर लगता था.\nजबकि चाची को मैं vasna की नजर से देखता था, मैं अक्सर उनको सोचते हुए मुठ मारता था. ","जब वो नहाने जाती थीं, तो मैं अक्सर दरवाजे में बने एक होल से उनको नंगी नहाते हुए देखता रहता था. ","हमारे घर में सिर्फ एक ही बाथरूम था.\nघर में हम दोनों के अलावा कोई नहीं रहता था तो मैं आराम से उन्हें देख लेता था.","एक दिन शाम को उन्होंने साड़ी पहनी थी और साड़ी में चाची इतनी ज्यादा सुंदर लग रही थीं कि क्या बताऊं.\nमेरा जी कर रहा था कि अभी के अभी उन्हें चोद दूँ.\nमगर मैं डरता था इसलिए कुछ नहीं करता था.","चाची बोलीं- रवि, मैं कैसी लग रही हूँ.\nमैंने उनसे कहा- चाची, आप साड़ी में बहुत सुंदर लग रही हैं.","वो मेरी बात से बड़ी खुश हुईं और बोलीं- क्या मैं सलवार सूट में अच्छी नहीं लगती?\nमैंने कहा- हां आप सलवार सूट में भी बहुत सुंदर लगती हैं … पर आज आपने काफी दिनों बाद साड़ी पहनी है न, तो आप साड़ी में बहुत सुंदर लग रही हैं. ","चाची ने हंस कर कहा- हां रवि, मेरे भाई के घर में शादी है न … तो आज साड़ी पहन कर देख रही थी कि कौन कौन सी साड़ी ले जाना ठीक रहेगा.\nमैंने कहा- शादी कब है चाची?","चाची- अगले सप्ताह पटना जाना है.\nमैंने कहा- ओके … पर चाचा तो एक महीने के लिए मुंबई गए हैं. क्या वो शादी में सीधे मुंबई से ही पटना आ जाएंगे?","चाची- नहीं, वो शादी में नहीं जाएंगे. तेरी बहन को भी पढ़ाई के कारण आने में दिक्कत है. तू ही मेरे साथ पटना चलना.\nमैंने हामी भर दी.","तभी उन्होंने मुझसे कहा- आज मेरे साथ तू बाजार चलना. मेरे भाई की लड़की की शादी है तो कुछ खरीदारी करना है.\nमैंने कहा- ठीक है चाची.","दोपहर को हम दोनों बाजार गए और चाची ने अपने लिए साड़ी खरीदीं.\nऔर उसके बाद वो एक लेडीज सामान की दुकान पर आ गईं.","उधर वो अपने लिए ब्रा पैंटी देखने लगीं.\nमैं बाजू में ही खड़ा था.\nचाची मुझसे कहने लगीं- बता कौन सी वाली ले लूं?","मैं सकुचा रहा था.","सामने एक लड़की चाची को ब्रा पैंटी दिखा रही थी.\nवो कुछ और सैट लेने नीचे झुकी तो चाची मुझे एक जाली वाली ब्रा दिखाती हुई बोलीं- ये कैसी रहेगी?\nमैंने कहा- मैं क्या कह सकता हूँ. आपको जो पसंद हो वो ले लीजिए.","चाची हंस दीं और बोलीं- एकदम बुद्धू हो … बता नहीं सकता क्या?\nमैंने कहा- चाची, मैं अभी छोटा हूँ, मैं इन सबके बारे में नहीं जानता हूँ.","चाची बोलीं- कहां से छोटा है तू?\nमैं सकपका गया और चुप रहा.","चाची धीमे से बोलीं- नहाते वक्त तो छोटा नहीं दिखता.\nमैं एकदम से घबरा गया है और चाची हंसने लगीं.","फिर वो मेरे साथ वापस घर आ गईं.\nशाम को चाची बोलीं- अपने कपड़े एक अटैची में लगा लेना. शनिवार को पटना जाना है.","मैंने कहा- ठीक है चाची.\nचाची बोलीं- दो टिकट भी बुक करवा लेना.\nमैंने कहा- ओके.","मैंने ट्रेन में टिकट सर्च किए तो जगह खाली नहीं थी, लम्बी वेटिंग आ रही थी.\nमैंने चाची को बताया तो चाची ने कहा- बस से देख ले.","मैंने बस में देखा तो एक लग्जरी स्लीपर बस में जगह मिल गई.\nतो मैंने जल्दी जल्दी में दो बर्थ बुक कर लीं. ","शनिवार शाम को बस थी.\nउस दिन हम दोनों की तैयारी पूरी हो गई थी. ","बस के समय से आधा घंटा पहले हम दोनों बस स्टैंड आ गए. ","बस में अन्दर गए तो पता चला कि हम दोनों को जो दो बर्थ मिली थीं, वो एक दो बर्थों वाली सीट थी.\nमैं मन ही मन में तो काफी खुश था कि आज चाची के साथ लेटने का अवसर मिलेगा. बस में झटके भी लगते हैं तो कुछ रगड़ सुख भी मिल जाएगा.","मैंने चाची से कहा- ये बर्थ तो दोनों के लिए मिली है.\nचाची बोलीं- तो क्या हुआ … अपन को कौन सा इसी में रहना है. सुबह पटना पहुंच जाएंगे.\nमैंने भी कुछ नहीं कहा.","चाची बोलीं- चलो मुझे ऊपर चढ़ने में जरा मदद कर दो.\nमैंने चाची को सहारा देकर ऊपर चढ़ाया तो चाची का मुलायम जिस्म छूने का मौक़ा भी मिल गया.","अब हम दोनों रात को एक साथ ही सोने वाले थे.\nबस चल दी, चाची सो गईं.","रात के बारह बजे थे, मुझे नींद नहीं आ रही थी.\nतभी मैंने देखा कि चाची ने करवट ली तो उनकी साड़ी पूरी तरह से गांड के ऊपर आ चुकी थी.","उन्होंने अन्दर पैंटी नहीं पहनी थी.\nमुझे पीछे से उनकी गांड और थोड़ी थोड़ी गोरी चूत भी दिख रही थी.","चाची की चूत देखने के बाद मेरा लंड पूरा तन गया था.\nमगर गांड फटी हुई थी तो बस लंड सहलाते हुए देखता रहा.","मैं उन्हें देखते देखते कब सो गया, मुझे पता ही नहीं चला.","अगली सुबह हम दोनों पटना पहुंच गए थे.","सभी मेहमानों को एक होटल में ठहराया गया था.\nहम चाची भतीजे को एक रूम मिला था. वहां से फ्रेश होकर शादी में गए.","रात को हम सोने के लिए वापस होटल आए. ","रात को चाची अपनी नाईटी, ब्रा और पैंटी निकाल कर कुर्सी पर रख गईं और नहाने चली गईं.\nमैं बेड पर लेट गया. ","चाची तौलिया लपेट कर बाहर आईं.\nउन्हें लगा कि मैं सो गया हूँ मगर मैं जाग रहा था.","तभी उन्होंने अपना तौलिये को निकाल दिया और पूरी नंगी हो गईं.","वो मेरी ओर देख रही थीं कि मैं सो रहा हूँ या नहीं.\nमैं सोने का नाटक कर रहा था.","चाची कुछ सोचने लगीं और फिर से बाथरूम में चली गईं.\nचाची ने दरवाजा पूरा नहीं लगाया था.","झिरी में से मैंने उन्हें देखा.\nअन्दर वो अपनी चूत में उंगली डाल रही थीं. ","मुझे लगा कि चाची आज चुदाई के मूड में हैं. ","फिर वो बाथरूम से बाहर आने लगीं तो मैं झट से पलंग पर जाकर सो गया.\nतभी अचानक से वहां बिजली चली गई. कमरे में अन्धेरा हो गया. मैंने सोने का नाटक जारी रखा.","चाची बाहर आईं और उन्होंने अपनी ब्रा और पैंटी पहन ली थी. उन्होंने नाईटी नहीं पहनी, वो बस ब्रा पैंटी में ही मेरे पास आकर सो गईं.\nमैं उन्हें देख रहा था और मेरा लंड तन गया था.","कुछ देर बाद मैंने थोड़ी हिम्मत करके उनकी कमर पर हाथ रखा और धीरे धीरे उनकी चूचियों की तरफ हाथ बढ़ाने लगा.\nतभी मुझे लगा कि चाची जाग रही हैं मगर सोने का नाटक कर रही हैं. ","मेरी हिम्मत बढ़ गई और मैंने अपने सारे कपड़े उतार दिए.\nमैं चाची से चिपक गया और उनकी चूचियों को मसलने लगा. ","चाची की तरफ से कोई प्रतिक्रिया नहीं हुई तो मैं अपने तने लंड को उनकी गांड पर रगड़ने लगा. ","मेरा लंड एकदम से हार्ड हो गया था.\nअब मुझसे रहा नहीं गया और मैंने पीछे से उनकी ब्रा का हुक खोल कर उसको उतार दिया. ","फिर चाची को सीधा करके उनको किस करने लगा.\nतभी चाची ने आंखें खोल दीं और मुझे धक्का मारती हुई कहने लगीं- ये क्या कर रहे हो. मैं तुम्हारी चाची हूँ.","मगर मैंने कुछ नहीं सुना और उनको किस करने लगा.\nवो थोड़ा विरोध कर रही थीं मगर मुझे पता था कि वो भी चुदना चाहती हैं इसलिए मैं लगा रहा.","धीरे धीरे चाची भी मेरा साथ देने लगीं.","वो कराहने लगीं- कबसे तुझे गर्म करने की कोशिश कर रही थी. अब जाकर मेरे काम का हुआ है.\nमैंने उन्हें चूमते हुए कहा- मेरी हिम्मत नहीं होती थी चाची. वरना तो कब का चोद चुका होता.","चाची बोलीं- हां, मुझे याद करके बाथरूम में मुठ मारता था न, मैं सब देखती थी. चल … आज मेरे ऊपर चढ़ जा और चोद दे मुझे!\nयह सुनकर मैं चाची की चूचियों को चूसने लगा और वो हल्की आवाज में कामुक सिसकिरियां भरने लगीं. ","मैं धीरे धीरे चाची की चूचियां चूसते चूसते उनकी चूत पर अपना हाथ ले गया और पैंटी के ऊपर से ही चूत को रगड़ने लगा.","इतने में बिजली आ गई और सब कुछ उजागर हो गया.\nमैं अब चाची को ठीक से देख पा रहा था.\nवो इतनी सेक्सी लग रही थीं कि मैं रुक नहीं पाया. ","मैंने झट से चाची की पैंटी को खींचा और उनको नंगी करके उनकी चूत पर लंड टिका दिया.","अभी चाची कुछ समझ पातीं कि मैंने धक्का लगा दिया और मेरा पूरा लंड चूत में अन्दर घुसता चला गया.\nचाची जोर से चीख पड़ीं मगर मैं रुका नहीं … जोर जोर धक्के लगाने लगा. चाची जोर जोर से सिसकारियां भरने लगीं.","हमारे बीच मस्त चुदाई चलने लगी.","कोई दस मिनट तक धकापेल चुदाई के बाद हम दोनों एक साथ झड़ गए और वैसे ही चिपक कर सो गए.\nसुबह मैं उठा और देखा कि न्यूड आंटी Xxx चूत पसारे सो रही हैं.","मेरा लंड एकदम अकड़ा हुआ था और उनकी चूत के पास हिल रहा था.\nचाची कुछ बोले ना इसलिए मैंने अपने फोन से उनकी नंगी वीडियो और फोटो निकाल ली.","अब मैं फिर से चाची के ऊपर चढ़ गया और चूत में लंड पेल कर उनको चोदने लगा.\nलंड अन्दर जाते ही चाची जाग गईं और मेरा पूरा साथ देने लगीं.","चाची ने गांड हिलाते हुए कहा- आज मैं पूरा दिन और रात तुमसे चूदूंगी.\nमैंने उनसे कहा- फिर शादी मैं कौन जाएगा? ","उन्होंने कहा- मैं बीमार होने का बहाना कर दूँगी.\nमैंने मुस्कुरा कर उन्हें चूमा और कहा- हां, मैं आपकी देखभाल करने की कह दूंगा.","चाची हंस दीं और बोलीं- अब जोर जोर से चोदो.\nमैंने उनको घोड़ी बनाया और पीछे से लंड पेल कर चोदने लगा.","थोड़ी ही देर में मैं झड़ गया और चाची के बाजू में लेट गया.\nन्यूड आंटी मेरे लंड को चूसने लगीं.","थोड़ी देर में मेरा लंड फिर से खड़ा हो गया और वो मेरे ऊपर चढ़ कर लंड चोदने लगीं.\nमैं फिर से झड़ गया.","उस दिन मैंने चाची को सारे दिन में कई बार चोदा.\nदूसरे दिन हम घर चले गए.","उसके बाद तो मैंने चाची को न जाने कितनी बार चोदा और अभी भी चोदता हूँ.","दोस्तो, मैं अगली बार और एक नई सेक्स कहानी लेकर आऊंगा.\nआप मुझे बताएं कि आपको न्यूड आंटी Xxx कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची की पैंटी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-sex-ki-pyasi/"},{"title":"होली, चोली और हमजोली- 6","href":"https://www.freesexkahani.com/group-sex-stories/3some-xx-sex/"},{"title":"होली, चोली और हमजोली- 7","href":"https://www.freesexkahani.com/indian-sex-stories/unlimited-sex-in-water/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Sexy Story","Hot girl","Hotel Sex","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"बुआ की सहेली की चुत दोबारा चोदने को मिली","href":"https://www.freesexkahani.com/antarvasna/sexy-chut-hindi-kahani/"},{"title":"प्यासी भाभी को पूरा मजा देकर चोदा- 3","href":"https://www.freesexkahani.com/antarvasna/xxx-young-bhabhi-kahani/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 6","href":"https://www.freesexkahani.com/antarvasna/chachi-ki-gaand-mari/"},{"title":"मिस काल से भाभी से दोस्ती और फिर चुदाई","href":"https://www.freesexkahani.com/antarvasna/divorcee-bhabhi-sex-kahani/"}]}