{"Title":"बहन और उसकी ननद की चूत चुदाई","author":{"name":"मिस्टर सिंह","href":"https://www.freesexkahani.com/author/mrsingh7/"},"date":"10-07-2022","views":"558,690","description":["न्यूड बूब्ज़ सेक्स कहानी में पढ़ें कि मैं बहन की ससुराल गया तो उसकी जवान ननद गलती से मेरे सामने ऊपर से बिल्कुल नंगी आ गयी. उसके बाद क्या हुआ?","नमस्कार दोस्तो, मेरा नाम सिंह राजा है. मेरा उम्र 25 वर्ष है मैं बिहार से हूं.","ये मेरी पहली चुदाई की कहानी है. अगर कोई गलती दिखे, तो माफ़ कीजिएगा.\nये सुखमय घटना 15 दिन पहले ही घटित हुई थी.","मेरी बहन एक डॉक्टर है. उसके परिवार में उसके सास, ससुर और मेरी बहन के पति भी डॉक्टर हैं.","ये न्यूड बूब्ज़ का वाकया पहले मेरे और मेरी बहन की ननद के साथ हुआ था, बाद में बहन ने भी मुझे नहीं छोड़ा था. ","मेरी बहन की ननद का नाम प्रिया है. प्रिया का साइज 32-28-34 का है.","प्रिया एमबीए की परीक्षा देकर घर लौटी थी. वो कोरोना के दूसरी लहर से पहले ही घर आ गई थी. ","मैं कुछ सामान लेकर अपनी बहन के घर जाने वाला था और मैंने दीदी को फोन करके बोल दिया था कि मैं चार बजे तुम्हारे घर पहुंच जाऊंगा.\nउसने भी बोला- ठीक है, जब मन करे … आ जाना. ","चूंकि मेरा और मेरी दीदी का घर एक ही शहर में है. मेरा काम जल्दी खत्म हो जाने चार बजे की जगह बारह बजे ही उसके घर पहुंच गया.\nजब मैं वहां गया, तो पता चला कि सभी लोग अपने ड्यूटी चले गए थे.","मैंने तुरंत ही अपनी बहन को फोन किया और कहा- तुम कहां चली गई हो, तुमने तो कहा था कि जब मन हो आ जाना.\nवो बोली- हां … मुझे एक इमरजेंसी ऑपरेशन करना था इसीलिए आ गई. तुम मेरे रूम में चले जाओ और आराम करो. मैं 3 बजे तक आ जाऊंगी. और हां घर में अभी मेरी ननद ही है. ","ये कहकर मेरी बहन ने फोन काट दिया.\nमैं आया और चुपचाप दीदी के कमरे में चला गया. ","प्रिया मेरे आने से अनजान थी क्योंकि वो अभी बाथरूम में थी.","मैं दीदी के कमरे जाकर लेट गया और मोबाईल चलाने लगा.","जैसे ही मैंने अपना मोबाइल बंद करके रखा, वैसे ही प्रिया दीदी के कमरे में आ गई. ","उस देखकर मेरा रोम रोम खड़ा हो गया क्योंकि वो ऊपर से बिल्कुल नंगी थी.\nउसे ऐसे देखकर मेरा 7 इंच का लंड एकदम से कड़क हो गया.\nमेरी जींस पर लंड का उभार दिखने लगा. ","उसने भी जैसे ही मुझे देखा, अपने न्यूड बूब्ज़ को हाथों से ढकने की नाकाम कोशिश की.\nपरन्तु मैं सबकुछ देख चुका था. ","उसके बड़े बड़े मम्मे और उसकी साइज देखकर मेरा मन तो कर रहा था कि इसको यहीं पटक कर चोद दूँ. ","उसने मेरी आंखों में झलक रही वासना को देखा और मेरी मंशा समझ ली.\nवो वहां से बाहर जाने लगी.","मैंने सोचा कि ऐसा मौका बार बार नहीं मिलता है.\nलेकिन मैं डर भी रहा था कि अगर मैं कुछ करता हूं, तो हो सकता है कि ये दीदी से कह दे.","मगर मेरा मन मान नहीं रहा था इसलिए मैंने झटके से उठ कर उसको पकड़ लिया और उसकी दोनों चूचियों को अपने हाथों में भर लिया. ","मेरे इस हमले से वो सिहर उठी और उसने मुझे छोड़ने के लिए कहा.\nउसकी न मना करने वाली मना पर मैं भी समझ गया कि ये भी मूड में आ गई है.\nअब मैं मानने वाला नहीं था.","मैं बोला- देखो अभी कोई नहीं है और किसी को कुछ पता भी नहीं चलेगा. मैंने तो तुम्हारा सब कुछ देख भी लिया है. तुम्हारा भी मूड दिख रहा है और अब तुम नाटक मत करो. ऐसे बढ़िया मौके कब कब मिलते हैं, हम दोनों की जरूरत भी पूरी हो जाएगी. ","मेरा इतने कहते ही वो मान गई. ","मैंने उसे किस करना शुरू कर दिया.\nवो भी साथ देने लगी. ","फ़िर क्या था, हम दोनों अपने मन की करने लगे.\nमैंने अभी तक उसकी चूत नहीं देखी थी क्योंकि वो पैंटी में थी. ","मैंने झट से उसकी पैंटी उतार दी और खुद भी नंगा हो गया.","मेरे नंगे होते ही उसने मेरे लंड को हाथ में ले लिया और बोली- ये तो मेरी चूत फाड़ ही देगा.\nमैंने कहा- ऊपर वाले ने लंड को चूत में घुसने के लिए ही बनाया है.","मेरी बात सुनकर वो हंसने लगी.\nहम दोनों एक दूसरे से चूमाचाटी का मजा लेने लगे.","वो मेरी तरफ देखती हुई अपने घुटनों पर बैठ गई और मेरे लंड को अपनी जीभ से चाटने लगी.","मैंने उसकी कामना को समझा और उसे उठा कर कहा- एक साथ करते हैं.","फ़िर हम दोनों 69 की पोजीशन में आ गए; एक दूसरे के लंड चूत की चुसाई करने लगे. ","कुछ मिनट में ही हम दोनों एक साथ झड़ गए और एक दूसरे के पानी को पी गए.\nउसका नमकीन पानी मुझे पसंद आ गया था. ","उसने मेरे लंड को फिर से अपने मुँह में ले लिया और वो तब तक लंड चूसती रही, जब तक लंड वापस खड़ा नहीं हो गया. ","इस बार उसने कहा- अब देर मत करो, मेरी प्यास बुझा दो.","वो वासना से तड़पने लगी थी इसलिए मैंने देर ना करते हुए उसकी चूत पर अपना लंड सैट किया और धक्का मारने की कोशिश की.\nलेकिन लंड फिसल गया.","उसने कहा- मैं अभी वर्जिन हूं, इतनी आसानी से नहीं जाएगा.\nमैंने सरसों के तेल को अपने लंड पर लगाया और उसकी चूत पर भी.","अब मैंने अपने लंड को उसकी चूत पर सैट किया.\nइस बार धक्का दिया तो मेरे लंड का टोपा अन्दर चला गया. ","जैसे ही सुपारा चूत के अन्दर गया, वो तड़फ उठी और बोली- आंह मर गई … बाहर निकाल बहनचोद … मादरचोद आह साले मेरी फाड़ दी.\nमैं रुक गया और उसके मम्मे दबाने लगा.","कुछ देर बाद वो मस्त होने लगी और मैंने फिर से एक धक्का दे मारा.\nइस बार मेरा पूरा का पूरा 7 इंच का लंड चूत में समा गया था.","उसकी आंखों में आंसू आ गए और वो चिल्लाने लगी- आंह बाहर निकालो … दर्द हो रहा है.","प्रिया की चूत की सील टूट गई थी और चूत से खून भी आने लगा था. ","मैंने उसकी तरफ को और खून को अनदेखा कर दिया और दनादन धक्का मारने लगा. ","कुछ देर बाद वो भी गांड उठा कर मजे लेने लगी, मादक सिसकारियां भरने लगी- आह … उह … चोदो और जोर से चोदो … फाड़ दो और तेज चोद मादरचोद बहनचोद … साले पेल मेरी चूत को.","मैं लगा रहा.\nमैंने लगभग काफी देर तक उसकी चुदाई की. इस दौरान वो झड़ गई थी जबकि मैं अभी भी उसे चोद रहा था. ","अब मैं भी झड़ने वाला हो गया था, मैंने कहा- मैं आने वाला हूं.\nउसने कहा कि अन्दर ही झड़ जाओ. ","मैं 4-5 झटके में उसकी चूत में ही झड़ गया.","हम दोनों काफी थक चुके थे इसलिए कुछ देर तक ऐसे ही नंगे लेटे रहे. ","फिर मैं उससे अलग हो गया और आधा घंटा तक हम दोनों एक दूसरे के साथ चूमाचाटी करते रहे.","अब मैं फिर से तैयार हो गया था और वो भी चुदने के लिए मचलने लगी थी.\nहम दोनों एक राउंड फिर से चुदाई का मजा लिया.","इस बार हम दोनों काफी मस्ती से चुदाई कर रहे थे और हम दोनों ने ही चार आसनों में चुदाई का मजा लिया था.","चुदाई से हम दोनों ही काफी थक गए थे. चुदाई के बाद हम दोनों ने अपने कपड़े पहन लिए. ","हम दोनों बैठ कर बातें करने लगे.\nऐसे ही न जाने कब 3 बज गए और दीदी आ गई.\nहम दोनों बिस्तर ठीक करना भूल ही गए थे.","फिर जैसे ही डोरबेल बजी, मैंने तुरंत बिस्तर की बेडशीट बदल दी और जितना हो सकता था, उतना ठीक कर दिया.","प्रिया गेट खोलने चली गई थी.\nमैंने एक गलती कर दी थी कि बेडशीट को बेड पर किनारे रख दिया था. ","दीदी अन्दर आई तो मैंने दीदी से कुछ देर तक बातें की … और अपने घर आ गया. ","अब मेरी प्रिया से सैटिंग हो गई थी और जब भी दीदी घर में नहीं होती तो प्रिया मुझे बुला लेती और मैं प्रिया को चोद दिया करता था.","चूंकि इस बात का पता दीदी को चल गया था कि मैंने उसकी ननद को चोदा है.","अब आगे की बहन की चुदाई कहानी बताने से पहले मैं आपको अपनी बहन के बारे में बता देता हूँ.","मेरी बहन का नाम निशा है. ये नाम बदला हुआ है.\nउसका साइज 34-32-36 का है. वो इतनी सेक्सी है कि उसे देख कर बुड्डों की भी लंड खड़ा हो जाए. उसके चूचे बड़े ही मस्त हैं.\nकोई भी मेरी बहन के दूध अपने हाथों में लेना चाहेगा.","जैसा कि मैंने बताया कि मेरी और प्रिया की चुदाई के बाद एक गलती हो गई थी, जिसके चलते मेरी बहन को पता चल गया था कि मैंने उसकी ननद को चोदा है.\nउसने एक दिन मुझे फोन किया और मुझे अपने घर बुलाया.","जैसे ही मैं अपनी बहन के घर पहुंचा, तो वो एक बेबीडॉल फ्रॉक पहने हुई थी और काफी हॉट लग रही थी.","चूंकि वो अपने घर में किसी भी तरह की ड्रेस पहन लेती थी तो मुझे कोई ख़ास हैरानी नहीं हुई.\nमगर मेरी बहन के मम्मे मुझे और मेरे लंड को आंदोलित करने लगे थे. ","बहन की बातों से मुझे पता चला कि प्रिया अपना रिजल्ट लेने अपने कॉलेज चंडीगढ़ गई है और बाकी के सभी लोग डॉक्टरों की सालाना मीटिंग्स होती है, जो बंगलौर में होती है, तो वहां गए हैं.","इस सबके बाद बहन ने अपनी चूचियां हिलाते हुए कहा- सभी लोग सात आठ दिन के पहले नहीं आने वाले हैं. ","ये सब मुझे दीदी ने बताया तो मुझे सुनकर कुछ अजीब सा लगा.\nमैंने तुरंत उससे पूछ लिया- ये सब मुझे क्यों बता रही हो कि तुम घर में 7-8 दिन के लिए अकेली हो?","उसने अपनी बेबी डॉल का सामने का फीता खोलते हुए कहा- मेरे खसम के साले, मैं तुझे ये सब इसलिए बता रही हूँ कि जो तूने मेरी ननद प्रिया के साथ किया, वो सब मुझे मालूम है और अब वो सब तू मेरे साथ भी कर.","ये सुनकर मुझे झटका लगा कि इसे ये सब कैसे पता चला और आश्चर्य भी हुआ कि मेरी सगी बहन मुझसे सेक्स करने के लिए बोल रही है.","उसने अब तक अपनी चूचियों की एक झलक मुझे दिखा कर वापस अपनी बेबीडॉल से अपने मम्मे छिपा लिए थे.","अपनी बहन के चूचे देख कर मेरा लंड फुंफकारने लगा था.","मैंने अपने लंड पर हाथ रखते हुए उसे छिपाने की कोशिश की और हकलाते व डरते हुए कहा- ये क्या कह रही हो तुम?\nउसने मेरे लंड की ओर अपनी नजरें गड़ाते हुए कहा- जो तूने सुना, वही कहा.","मैंने कहा- क्या सबूत है तेरे पास कि मैंने तेरी ननद के साथ सेक्स किया है … तुम कुछ भी बोल दोगी और मैं मान लूंगा?\nउसने उसी समय अलमारी से मुझे वो खून से सनी बेडशीट दिखा दी.","इसके बाद वो अपनी बेबीडॉल उतार कर एकदम नंगी हो गई.\nअब मैं सनाका खा गया था. मैंने आव न देखा न ताव और उस पर टूट पड़ा.\nवो भी मेरा साथ देने लगी लगी. ","कुछ मिनट के किस के बाद मैंने उसके एक मम्मे को पकड़ा और उसे दबाने लगा.\nवो अपने दूध को मेरे मुँह में देने लगी और मैं चूसने लगा. ","वो मादक सिसकारियां भर रही थी- आह … आह … उम … उम …","उसने मुझे भी नंगा कर दिया और मेरे लंड को हाथ से मसलने लगी.\nमैंने भी उसे पूरी तरह नंगी कर दिया. ","उसकी चूत पर एक भी बाल नहीं था.\nशायद उसने मेरे आने के पहले ही अपनी चूत को साफ किया था.","मैं एक हाथ से उसके मम्मे दबा रहा था और दूसरे हाथ से चूत मसल रहा था.","फ़िर जैसे ही उसने मेरा लंड अपने मुँह में लिया मानो मैं स्वर्ग में पहुंच गया था.\nवो मेरे लंड को किसी पोर्नस्टार जैसे चूस रही थी और मुझे बहुत मज़ा आ रहा था.","मैं कुछ मिनट में ही झड़ गया और वो किसी रांड की तरह मेरा पूरा वीर्य पी गई.","अब हम दोनों 69 के पोजिशन में आ गए.\nमैं अपनी बहन की चिकनी चूत चूसने लगा और वो मेरे सर को अपने पैरों से चूत में दबाने लगी.","कुछ मिनट की चूसम-चुसाई के बाद मेरा लंड खड़ा हो गया.\nइसी बीच वो सिसकारियां लेते हुए मेरे मुँह में ही झड़ गई.","बहन बोली- भाई, अब मुझे ज्यादा मत तड़पा … जल्दी से अपना मूसल मेरी चूत में डाल दे और फाड़ दे मेरी चूत को … साली मुझे बहुत तंग करती है.\nमैंने कहा- क्यों तेरा पति तुझे चोदता नहीं है क्या?\nवो बोली- उसका लंड नर्सों की चूत में ही घुसा रहता है. न उसे मेरी चूत की परवाह है और न ही मुझे उसको अपनी चूत देने का मन करता है.","मैंने देर ना करते हुए अपना मूसल उसकी चूत पर रखा और एक धक्का लगा दिया.\nपहले ही शॉट में मेरा आधा लंड चूत में चला गया.","मेरे तेज झटके से वो कंप गई और थर्राती हुई बोली- आंह मार डाला रे बहन के लंड आराम से चोद … मैं कोई रंडी नहीं हूँ. साले धीमे से झटका लगा.\nमैं तुरंत ही रुक गया. अपनी बहन की चूत में लंड पेले हुए ही उसे किस करने लगा और चूचे दबाने लगा.","करीब एक मिनट बाद मैंने दूसरा झटका लगा दिया, इस बार मेरा 7 इंच लंबा और 3 मोटा लंड मेरी बहन की चूत में पूरा समा गया.\nवो एक बार फिर से कराही मगर ज्यादा नहीं चीखी.","मैंने लंड आगे पीछे करने लगा. उसकी चूत किसी भट्टी के जैसी तप रही थी.\nवो मादक स्वर में सीत्कारती हुई बड़बड़ा रही थी और गाली दे रही थी. साथ ही उसे चुदाई में मजा आ रहा था तो अपनी गांड उठा कर मेरा साथ भी रही थी.","करीब आधा घंटा की दमदार चुदाई में वो दो बार झड़ चुकी थी, पर मेरा अभी भी झड़ना बाकी था.\nइसके बाद जब मेरा आने वाला था तो मैंने कहा- मैं आ रहा हूं.\nउसने कहा- तुम अन्दर ही माल छोड़ दो, मैं तुम्हें महसूस करना चाहती हूं.","मैं भी 10-15 झटके के बाद उसके चूत में ही झड़ गया.","हम दोनों कभी पसीने से लथपथ हो चुके थे इसलिए हम दोनों बाथरूम में नहाने चले गए.","नहाते समय मेरा फिर से खड़ा हो गया.\nवो खड़ा लंड देखकर बोली- लगता है तुम्हारा हथियार एक बार फिर से हमला करना चाहता है.\nमैंने हां में सर हिलाया और उसे घोड़ी बना कर पीछे से लौड़ा पेल दिया. ","मैंने बाथरूम में करीब 15 मिनट तक अपनी बहन की चुदाई का मजा लिया.\nउस दिन हम दोनों ने कई बार चुदाई की और नंगे ही सो गए. ","उस एक सप्ताह में हमने बहुत चुदाई की.\nफ़िर सभी लोग घर आ गए तो मैं अपने घर चला गया.","मैंने आगे किस तरह अपनी बहन और उसकी ननद की साथ में चुदाई की, ये मैं आपके मेल मिलने के बाद लिखूँगा.","आप मुझे ईमेल करके बता सकते है कि मेरी न्यूड बूब्ज़ सेक्स कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दमदार चुदाई","href":"https://www.freesexkahani.com/videos/kashmir-sex-file-video/"},{"title":"बुआ ने अपनी सहेली की चूत दिलवायी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-bua-ki-chudai-kahani/"},{"title":"बस में मिले मोटे लंड से गांड मराई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बड़ी बहन को सेक्स के लिए पटाया- 2","href":"https://www.freesexkahani.com/family-sex-stories/desichut-chudai-kahani/"},{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"}]}