{"Title":"मम्मी की सहेली को नंगी देखा","author":{"name":"_","href":"https://www.freesexkahani.com/author/_/"},"date":"02-12-2022","views":"246,268","description":["न्यूड बाथ सेक्स स्टोरी एक आंटी की चूत चुदाई की है. वो मेरी मम्मी की सहेली हैं. मैं उनके घे किसी काम से गया तो मैंने उनको बाथरूम में नंगी नहाती देखा. उसके बाद …","इस काल्पनिक न्यूड बाथ सेक्स स्टोरी के दो पात्र हैं.\nएक मैं कुमार और मेरी मां की सहेली शीतल आंटी. ","एक बार मैं अपनी मम्मी के कहने पर शीतल आंटी के घर कुछ सामान लेने पहुंचा. ","जब मैं घर में दाखिल हुआ तो दरवाज़ा खुला था.\nमैंने शीतल आंटी को आवाज दी.","वो बाथरूम में नहा रही थीं.\nउन्होंने मुझे हॉल मैं बैठने को कहा.","मैं हॉल में बैठ कर आंटी का इंतज़ार कर रहा था.\nउस दिन बाहर तेज हवा चल रही थी.\nघर की खिड़कियां खुली थीं. ","आंटी के बाथरूम का दरवाज़ा हॉल के सामने था.\nअचानक तेज हवा से बाथरूम का दरवाज़ा खुल गया. ","शीतल आंटी ने शायद इसलिए दरवाज़ा बंद नहीं किया था क्योंकि वो घर में अकेली थीं.","दरवाज़ा खुलने पर जो मुझे दिखा, वो देख कर मेरी आंखें खुली की खुली रह गईं.\nमेरे सामने मेरी 38 साल की शीतल आंटी एकदम नंगी नहा रही थीं. उनके 36 इंच के चूचे और 38 इंच के कूल्हे देख कर मेरा गला सूखने लगा. ","शीतल आंटी की 30 की कमर मुझे एकदम साफ नजर आ रही थी.\nपानी उनके चेहरे से गिर कर उनके तने हुए चूचों से होता हुआ नाभि के रास्ते उनकी चूत की झांटों को भिगो रहा था. ","आंटी का गोरा बदन पानी में भीगता हुआ बड़ा ही सेक्सी लग रहा था. ","शीतल आंटी की आंखों पर साबुन लगा था इसलिए वो न तो तो खुला हुआ दरवाजा देख पा रही थीं और न ही मुझे नहीं देख सकती थीं.\nपर मैं आंटी को न्यूड बाथ लेते देख रहा था.","फिर शीतल आंटी ने अपने बदन पर लगे साबुन को हटाने के लिए पानी डालना शुरू किया.\nमैं घबराहट की वजह से हॉल की दूसरी तरफ जाकर बैठ गया.","कुछ देर बाद शीतल आंटी कपड़े पहन कर मेरे सामने आईं.\nउन्हें देख कर यकीन नहीं हो रहा था कि इन कपड़ों के अन्दर इतना मादक और खूबसूरत बदन छुपा है. ","आंटी ने गुलाबी साड़ी गुलाबी ब्लाउज पहना था. उनकी थोड़ी सी दिखती कमर मुझे मदहोश कर रही थी.","मैंने शीतल आंटी से सामान मांगा तो उन्होंने मुझे चाय के लिए पूछा. ","वैसे तो मैं हमेशा मना कर देता था, पर उस दिन मैं शीतल आंटी को बस देखता रहना चाहता था, इसलिए मैंने चाय के लिए हां कर दी.","शीतल आंटी चाय बनाने किचन में गईं तो मेरी आंखों के सामने फिर से वही सब घूमने लगा और मैं शीतल आंटी के नंगे बदन को याद करके लंड सहलाने लगा.","कुछ देर बाद आंटी चाय लेकर आईं.\nउन्होंने चाय मेज पर रखी तो उनके ब्लाउज से उनके आधे चूचे दिखाई देने लगे.","इससे पहले मैंने कभी शीतल आंटी को उस नजर से नहीं देखा था.\nमैंने चाय पीनी शुरू की और छुपी नजर से शीतल आंटी की कमर को देखता रहा.","इतने मैं बाहर बारिश शुरू हो गयी.","शीतल आंटी ने कहा- बाहर बारिश शुरू हो गई है, तुम बारिश रुकने के बाद ही जाना.\nमैं भी मान गया. ","अब आंटी अन्दर गईं और कुछ देर बाद वापस आकर मेरे पास बैठ गईं.\nमैं और शीतल आंटी कुछ देर तक बातें करते रहे. ","तभी आंटी ने मेज पर से चाय के कप की ट्रे उठाई और जैसे ही वो आगे बढ़ीं कि न जाने कैसे, गिर गईं. ","मैंने जल्दी से आगे बढ़ कर शीतल आंटी को संभाला.\nमेरा एक हाथ उनकी पीठ पर था और दूसरा हाथ उनकी गोरी बाजू को पकड़े हुए था. ","मैंने शीतल आंटी को सोफे पर बैठाया और उनसे पूछा कि उन्हें चोट तो नहीं आयी.\nशीतल आंटी ने कहा- मेरा पैर मुड़ गया है तो लचक सी आ गई है. शायद घुटने में भी कुछ लगी है.","उस समय उनकी आंखें मुंदी हुई थीं.\nमैंने उनके पैर को देखा.","मैं आंटी का पैर मसलने लगा और धीरे धीरे साड़ी ऊपर करता गया.\nअब शीतल आंटी की साड़ी घुटनों से ऊपर जा चुकी थी. उनकी गोरी और मखमली टांगें मलाई जैसी थीं. ","मैंने उनकी टांगों पर हाथ फेरा.\nजब मैं साड़ी को और ऊपर करने लगा, तो शीतल आंटी ने अचानक मुझे रोका और साड़ी नीचे कर ली.","फिर उन्होंने गुस्से से मेरी तरफ देखते हुए कहा- ये क्या कर रहे थे?\nमैंने घबरा कर जवाब दिया- कुछ नहीं आंटी. वो मैं आपकी चोट देख रहा था.","उन्होंने फिर से गुस्से से कहा- मुझे सब पता है कि तुम क्या कर रहे थे। तुम मेरा फायदा उठाना चाहते हो, मुझे क्या समझा है?\nमैं नजर नीचे करके बैठ गया.","फिर पांच सेकंड तक चुप रहने के बाद वो मुस्कुराईं और उन्होंने आगे बढ़ कर मेरे चेहरे को हाथ लगा कर ऊपर उठाया.\nमैं आंटी के मुस्कुराते हुए चेहरे को देखने लगा.","तभी आंटी मेरे होंठों को चूमने लगीं.\nमैं सकपका गया मगर मैंने कुछ नहीं कहा, बस उनके चुम्बन कर मजा लेने लगा.","मैं शीतल आंटी की गर्म होती सांसें महसूस कर सकता था.\nमुझे यकीन नहीं हुआ कि ये सब हो रहा है. ","करीब 20 सेकंड तक किस करने के बाद उन्होंने मुझसे कहा- मैं मज़ाक़ कर रही थी. बाथरूम का दरवाज़ा मैंने ही खोला था और मेरा गिरना भी एक नाटक था ताकि तुम मुझे छुओ.","मैं उस वक्त आंटी के साथ बहुत कुछ करना चाहता था, पर समझ नहीं आ रहा था कि कैसे करूं. ","अचानक से मुझमें हिम्मत आ गयी और मैंने शीतल आंटी के होंठों को पागलों की तरह चूमना शुरू कर दिया. ","होंठ चूमते चूमते मैंने शीतल आंटी के होंठ अपने होंठों के बीच ले लिए और अपनी जीभ शीतल आंटी के होंठों पर फिरा कर होंठ चाटने लगा. ","वो भी मस्त हो गईं और हम दोनों खड़े होकर चुम्मी का मजा लेने लगे.\nउनका गर्म शरीर मुझे बेहद उत्तेजित कर रहा था.","यूं ही किस करते करते मैंने शीतल आंटी को दीवार से लगा दिया और उनके चूचे दबाने लगा.","करीब दस मिनट तक किस करने और मम्मे दबाने के बाद शीतल आंटी मुझे बेडरूम में ले गईं.\nउन्होंने मुझसे कहा- अगर आज तुमने मुझे खुश कर दिया तो मैं हमेशा के लिए तुम्हारी हो जाऊंगी. तुम मुझे कभी भी पा सकोगे.","यह कह कर आंटी ने साड़ी को ऊपर उठा दिया और अपनी पैंटी नीचे करके बेड पर कुतिया सी झुक गईं. ","मैंने शीतल आंटी के एक कूल्हे पर ज़ोर से झापड़ मारा.\nशीतल आंटी कराह उठीं- आह आहह. ","मैंने उनकी गांड पर हाथ फेरा.\nशीतल आंटी ने मुझसे कहा- आ जाओ ना … मेरे साथ प्यार करो. ","मैंने कहा- ऐसे नहीं.\nशीतल आंटी ने कहा- तो फिर कैसे?","मैंने कहा- जैसे पहली सुहागरात पर होता है, बिना एक भी कपड़े पहने एक दूसरे की बांहों में लिपट कर!\nये सुनकर शीतल आंटी ने मुस्कुराकर अपनी साड़ी नीचे की और कहा- तो तुम्हें रोका किसने है, कपड़े उतारो.","मैंने शीतल आंटी की साड़ी का पल्लू पकड़ कर खींचा और उनकी साड़ी उतार दी.\nअब मैंने उनके ब्लाउज के हुक को खोलने की कोशिश की, पर वो अटक गया था.","मैं इतने ज्यादा जोश में था कि मैंने शीतल आंटी का ब्लाउज फाड़ दिया और उतार कर फेंक दिया.","शीतल आंटी की हालत भी कुछ ऐसी थी.\nउन्होंने मेरी शर्ट के बटन तोड़ डाले और मेरी बनियान फाड़ डाली.","शीतल आंटी का पेटीकोट उतरते ही वो सिर्फ गुलाबी ब्रा और गुलाबी पैंटी में रह गई थीं.\nअब मेरे अन्दर का जानवर जाग चुका था. ","मैंने आंटी की ब्रा को खींचा तो हुक टूट गया.\nब्रा हटते ही शीतल आंटी के मोटे चूचे उछल कर बाहर आ गए. ","मुझसे रहा नहीं जा रहा था.\nमैंने शीतल आंटी के दोनों चूचुकों को बारी बारी से चूसना शुरू कर दिया.","मैं पागलों की तरह शीतल आंटी के चूचे चूस रहा था और आंटी भी पागल होती जा रही थीं.\nवो दीवार से सटी हुई थीं और अपना एक हाथ ऊपर करके आंखें बंद करके जीभ निकाल कर मादक आवाज में सिसक रही थीं. ","वो मेरा नाम ले रही थीं ‘इस्स आंह कुमार आआह हम्म और करो.’ ","कुछ देर बाद मैंने शीतल आंटी के बाल खोले और उनके बाल पकड़ कर उनके होंठों को चूम लिया.","अब मैं शीतल आंटी की पैंटी की ओर बढ़ा और मैंने उनकी पैंटी उतार दी. ","शीतल आंटी की रसीली चूत ऐसी लग रही थी जैसे हल्की झाड़ियों में कोई सुरंग से रस बह रहा हो.","मुझसे रहा नहीं गया और मैंने आंटी की एक जांघ हवा में उठाकर उसकी चूत को चाटना शुरू कर दिया. ","मैं वासना से पागल होता जा रहा था और यही हाल शीतल आंटी का भी था.\nवो मेरे बालों को खींच रही थीं और मादक आवाज में चिल्ला रही थीं ‘आह आआह कुमार और अन्दर और अन्दर …’ ","कुछ देर बाद शीतल आंटी झड़ गईं और उनकी चूत का रस निकल गया. ","पर मैं रुकने का नाम नहीं ले रहा था; मैंने शीतल आंटी की जांघों को भी चाटा और दांतों से उधर काटा भी.","कुछ देर बाद शीतल आंटी ने मुझे हटाया और बेड पर धक्का दे दिया.","फिर उन्होंने मेरी पैंट और अंडरवियर को उतारा और मेरे लंड को पागलों की तरह चाटने चूसने लगीं.","फिर उन्होंने मेरा पूरा लंड मुँह में ले लिया और उसे गले तक ले गईं.","मैंने शीतल आंटी के बाल पकड़ कर उनके मुँह को चोदना शुरू कर दिया.\nकुछ देर बाद मेरा रस आंटी के मुँह में निकल गया.","फिर शीतल आंटी अल्मारी की ओर गईं.\nवो कुछ ढूंढ रही थीं.","मैं पीछे से अपना लंड उनकी गांड पर फिरा रहा था.\nमेरे पूछने पर उन्होंने कहा कि मैं कंडोम ढूंढ रही हूँ. ","मैंने कहा- उसकी जरूरत नहीं है.\nशीतल आंटी ने कहा- अगर मैं पेट से हो गयी तो? ","मैंने कहा- कुछ नहीं होगा.\nवैसे शीतल आंटी के बच्चे नहीं थे.","फिर मैंने शीतल आंटी को पीछे से पकड़ा और बेड पर ले आया.\nशीतल आंटी मेरे नीचे नंगी लेटी थीं.","मैंने उनकी टांग उठाई और अपने कंधे पर रख कर एक ही झटके में चूत में लंड पेल दिया.","शीतल आंटी की चूत बहुत गर्म थी और मैं ज़ोर ज़ोर से शीतल को चोदने में लगा था.\nआंटी और मैं पागलों की तरह चिल्ला रहे थे.","शीतल आंटी- आह आह कुमार इस्स्स अह्ह्म आआह आईईई मांआ मर गई.\nमैं- आह शीतल आंटी मजा आ गया आह ","कुछ देर उस तरह चुदाई करने के बाद मैंने शीतल को कुतिया बना लिया.\nअब मैं पीछे से उनकी चुदाई करने लगा. ","कुछ देर बाद मैंने शीतल आंटी को खड़ा करके बेड पर टांग रखवाकर पीछे से बाल पकड़ कर चोदा. ","उसके बाद मैं उनको घुटनों पर लाकर उसके चूचों में लंड डालकर चोदने लगा.","शीतल आंटी अब थक चुकी थीं, पर मैं नहीं.\nमैंने आंटी को जमीन पर खड़ा किया और पैर उठाकर चोदने लगा.","शीतल आंटी को दर्द हो रहा था पर मज़ा भी आ रहा था.\nवो चिल्ला रही थीं- आह्ह कुमार … मुझे रांड बना दो … करो ज़ोर से मुझे मां बना दो आहहह अपनी शीतल रंडी को चोद दो. ","मैंने धकापेल चुदाई की और उनकी चूत में ही झड़ गया.\nकुछ देर बाद हम दोनों अलग हुए तो मैंने कहा- अभी मैं आपके लिए गर्भनिरोधक दवा ला देता हूँ.","आंटी ने मुस्कुरा कर कहा- उसकी कोई जरूरत नहीं है. मैं तुमसे बच्चा ले लूंगी. एक बार तुम्हारे अंकल के साथ सेक्स कर लूंगी और उन्हें यही लगेगा कि ये उनका बच्चा है.\nमैंने उन्हें चूम लिया और हम दोनों दूसरी पारी खेलने की तैयारी करने लगे.","इस तरह से उस दिन मैं और शीतल आंटी 5-5 बार रस में डूबे और हमेशा के लिए एक दूसरे के बिस्तर के साथी हो गए.\nशीतल आंटी ने मेरे घर से निकलते वक़्त मुझे किस किया और कहा- मैं आज से तुम्हारी रांड हूँ, जब मन कर आ जाना. हो सके तो हर रोज चोदने आ जाना.","आपको मेरी ये न्यूड बाथ सेक्स स्टोरी कैसी लगी, कमेंट्स में बताएं."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अंकल के साथ सेक्स","href":"https://www.freesexkahani.com/antarvasna/desi-virgin-xxx-kahani/"},{"title":"कुंवारी गर्लफ्रेंड को उसी के घर में चोदा","href":"https://www.freesexkahani.com/first-time-sex/xx-gf-fuck-story/"},{"title":"चाची को अब्बू से चुदने के लिए मनाया","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-family-chudai-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["fantasy sex story","Hindi Sexy Story","Kamvasna","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"प्यासी पड़ोसन बंगालन आंटी को सेट करके चोदा","href":"https://www.freesexkahani.com/aunty-sex/hot-sex-bengali-aunty-ke-sath/"},{"title":"दोस्त की माँ के साथ चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-maa-ki-chudai/"},{"title":"नागरिकता के लिए बुढ़िया को चोदा","href":"https://www.freesexkahani.com/aunty-sex/old-lady-sex-kahani/"},{"title":"चुदासी विधवा की प्यास बुझायी- 1","href":"https://www.freesexkahani.com/aunty-sex/land-lady-sex/"}]}