{"Title":"मेरी ड्रीमगर्ल की सीलतोड़ चुदाई","author":{"name":"लंड राज","href":"https://www.freesexkahani.com/author/landraj/"},"date":"18-10-2020","views":"39,305","description":["न्यूड गर्लफ्रेंड सेक्स स्टोरी में पढ़ें कि कैसे मेरी दोस्ती मेरी पसंद की लड़की से हुई. हमारी दोस्ती प्यार में बदल गयी. एक दिन वो मेरे फ़्लैट पर आयी तो …","यह न्यूड गर्लफ्रेंड सेक्स स्टोरी कहानी आज से डेढ़ साल पहले उस वक्त की है, जब मैंने मेरी वर्जिन गर्लफ्रेंड को मेरे फ्लैट पर बुला कर उसकी चुदाई की थी.","मेरा नाम विक्की है, मैं राजस्थान के एक कस्बे के रहने वाला हूँ और जयपुर में रह कर पढ़ाई कर रहा था. मेरी हाइट 5 फुट 8 इंच है. मेरा लंड 7 इंच लम्बा और 3 इंच मोटा है. ये किसी भी लड़की को सन्तुष्ट करने के लिए काफी है. ","जब मेरी एम एस सी के पहले वर्ष की पढ़ाई शुरू हुई, तो मैंने कॉलेज में एक लड़की को देखा. उसे मैंने 4 साल पहले देखा था और देखते ही उसे अपना दिल दे बैठा था. जब मैंने उसे कॉलेज में देखा, तो देखता ही रह गया … क्योंकि मेरे सामने मेरी ड्रीमगर्ल थी.","मैं मन ही मन सोचने लगा कि इससे दोस्ती कैसे करूं.","अपनी इस ड्रीमगर्ल के बारे में मैं आपको बता दूं.","मेरी ड्रीमगर्ल का नाम इशिका है. इशिका देखने में बहुत सुंदर है. उसके बड़ी बड़ी आंखें और प्यारी सी सुतवां नाक किसी को भी उसका दीवाना बनाने के लिए काफी है. बाकी उसके 32 इंच के तने हुए चूचे तो किसी के भी लंड में आग लगा देने में एकदम परफेक्ट हैं. उसकी हाइट 5 फुट 2 इंच है.","मैं कहानी को इधर उधर न भटकाते हुए सीधे उसकी चुदाई पर आता हूं. जब हम दोनों एम एस सी कर रहे थे, तो मेरी इसी साल में उससे काफी अच्छी जान पहचान हो गयी थी. हम दोनों दोस्त बन गए थे. मैं उसे मन ही मन बहुत प्यार करता था, पर अपना प्यार जाहिर नहीं कर पा रहा था. ","फिर किसी तरह धीरे धीरे हमारी दोस्ती प्यार में बदल गयी. उसने खुद ही मुझे एक बार चूम कर इसकी शुरुआत कर दी थी. हालांकि मैं कभी उसके जिस्म का भूखा नहीं था, पर जो होना होता है, उसे कौन रोक सकता है.","एक बार वो मुझ से मिलने मेरे फ्लैट पर आयी.\nमैं उसे किस करना चाहता था. मैंने उससे कहा- आज मैं तुम्हें होंठों पर किस करना चाहता हूँ.","पर वो मना करने लगी. वो बोली- गाल पर कर लो, मगर होंठ पर नहीं. ","मगर मेरे काफी जोर देने पर वो होंठों पर किस करवाने के लिए मान गयी.","ये मेरे जीवन का पहला लिपकिस था. जब मैंने उसके होंठों पर किस किया, तो मुझे अलग ही नशा हो गया था. अब मैं उसे छोड़ना ही नहीं चाहता था.","पहले तो उसने मेरा किस करने में साथ नहीं दिया, फिर कुछ मिनट बाद वो भी मेरा साथ देने लगी.","मेरा हाथ कब उसके चुचों पर चला गया, पता ही नहीं चला. मैं उसके चुचों को चूमते हुए दबाने लगा. मुझ पर वासना सवार हो गयी थी. मुझे बहुत मजा आ रहा था. इशिका भी मेरा पूरा साथ दे रही थी. ","मेरा एक हाथ इशिका के चुचे दबाते हुए कब उसकी अंडरवियर में चला गया, न उसे मालूम पड़ा और न मुझे पता चला.","इशिका ने चुत पर मेरा हाथ लगाते ही हटा दिया, पर मेरा बार बार हाथ इशिका की चुत पर ही जाकर लग रहा था. कुछ देर बाद उसने भी हाथ हटाना बन्द कर दिया. अब मैंने उसकी चुत में उंगली डाल दी थी. वो सीईई करने लगी. उसकी टाँगें खुद ब खुद फ़ैल गईं.","मैं इशिका की चुत में धीरे धीरे उंगली करते हुए उसे होंठों पर किस करने लगा. ","ये सिलसिला काफी देर तक चला. जब वो मेरे साथ सेक्स में मस्त हो गई तो मैंने उसकी सलवार का नाड़ा खोल दिया. इशिका की सलवार नीचे गिर गई. उसने भी अपनी सलवार को अपने पैरों से निकाल दिया. इसके बाद मैंने उसकी पैंटी की इलास्टिक में उंगलियां फंसाईं और उसे नीचे खिसका दिया. ","वो मादक स्वर में बोली- हटा दो उसे.","मैंने उसकी टांगों से उसकी पैंटी पूरी तरह से निकाल दी. अब वो नीचे से बिल्कुल नंगी हो चुकी थी. मैंने भी मेरा पैंट उतार कर अपना लंड इशिका के हाथ में दे दिया. वो मेरा लंड पकड़ कर कुछ सहम गई. ","वो बोली- जानू ये बहुत बड़ा है.\nमैंने कहा- एक बार अन्दर जाएगा, तो ये जादूगर है, खुद ही अपनी सुरंग में रास्ता खोज लेगा.","वो हंस दी और बिस्तर पर लेट गई. मैं उसके ऊपर चढ़ गया और उसकी चुत पर लंड का सुपारा रगड़ना शुरू कर दिया. ","हम दोनों इस वक्त वासना में इतने अधिक मस्त थे कि दोनों को ही अंजाम की फ़िक्र नहीं थी. मुझे भी कोई होश हवाश नहीं था.","मैं इशिका की कमसिन चुत पर लंड रगड़ रहा था. इसमें मुझे असीम आनन्द की प्राप्ति हो रही थी. क्योंकि ये मेरे जीवन में पहली बार हो रहा था.","वो भी मेरे साथ मेरे लंड को रगड़ते हुए अन्दर घुसवाने की कोशिश कर रही थी. हम दोनों का ही ये पहला अनुभव था. ","मगर लंड मोटा था और चुत की फांकें कसी हुई थीं, तो लंड अन्दर कैसे जा पाता. मेरे बार बार प्रयास करने पर अचानक से लंड चुत के अन्दर घुस गया. ","जैसे ही मेरा मोटा लंड इशिका की चुत में घुसा, उसकी चीख निकल गयी. मगर मैंने जोर दे दिया.","मेरा लंड मुश्किल से आधा ही घुसा होगा कि वो मुझसे खुद को छुड़ाने की कोशिश करने लगी. ","तभी मुझे कुछ गीला गीला सा लगा. मैंने नीचे चुत पर उंगली लगा कर देखा, तो मेरे हाथ में खून था. मैंने खून देखा, तो मेरे होश उड़ गए.\nमैं मेरी खून से सनी उंगली तो इशिका को नहीं दिखाना चाहता था, पर उसने देख लिया.","वो भी खून देख कर रोने लगी.\nउसे रोती देख कर मुझे लगा कि आज तो बड़ी गड़बड़ हो गई. उसके साथ मैं भी रोने लगा कि मैंने ये क्या कर दिया. मुझे अपने किये पर बहुत दुःख हो रहा था.","मैंने लंड निकाल लिया. उसके बाद मैंने इशिका की चुत साफ़ की और हम दोनों ने बिना सेक्स किए ही कपड़े पहन लिए. उसे हल्का हल्का दर्द हो रहा था. हम दोनों बिना कुछ किये चुपचाप बैठे रहे. ","उसका जाने का टाइम हो गया था, पर मैं उससे अलग नहीं होना चाहता था.","मेरे बहुत जोर देने पर भी वो नहीं रुकी, तो मैंने गेट खोल कर उससे बोल दिया कि अगर तू जाना चाहती है, तो खूब जा … पर मैं तुझे नहीं भेजना चाहता. ","इशिका भी मुझसे बेइंतहा मोहब्बत करती थी. वो मेरी बात सुनकर रुकने के लिए मान गई और मेरे फ्लैट पर ही रुक गयी.","वो भी इधर एक कमरा लेकर अपनी सहेली के साथ रहती थी, तो उसने अपनी सहेली से कह दिया कि मैं कल आऊंगी. ","अब हम दोनों एक दूसरे को बांहों में लेकर अपनी मुहब्बत को महसूस करने लगे. ","उसके कुछ देर बाद मैंने उससे कहा- मुझे भूख लग रही है.","तो वो उठी और उसने अपने हाथों से खुद की एक फेवरेट डिश बना कर मुझे खिलाई. ये डिश मुझे भी बेहद बेहद पसंद थी.","अब तक रात के 10 बज गए थे. फिर हम दोनों बिस्तर पर एक साथ ही लेट गए और कुछ देर चूमाचाटी करते हुए सोने लगे थे. ","मगर दस ही मिनट बाद ही मेरी गर्लफ्रेंड का हाथ मेरे लंड पर चला गया और वो उससे खेलने लगी. मुझे भी लंड पर उसका हाथ महसूस करते ही मजा आने लगा और हम दोनों किस करने लगे. ","किस करते हुए ही एक बार फिर से मेरी और मेरी गर्लफ्रेंड की सेक्स की आग भड़क गई और अब मैं उसके चुचे दबाते हुए उसकी गर्दन पर किस करने लगा. ","वो भी एकदम से गर्मा गई और चित लेट गई.\nमैं उसके ऊपर चढ़ गया और उसके चुचे चूसने लगा.","वो भी मेरा हाथ पकड़ कर नीचे अपनी चुत के पास ले गई. तो मैं इशिका को किस करते हुए उसकी चुत में उंगली करने लगा.","उसे भी अपनी चुत में मजा आ रहा था, पर साथ ही साथ उसे दर्द भी हो रहा था क्योंकि दिन में उसकी चुत में मेरा आधा लंड जो घुस कर खूना-खच्ची कर आया था. ","इशिका की चुत में उंगली करने के बाद मैंने उसके कपड़े खोल दिए.\nवो बोली- अपने भी उतार दो.\nमैंने अपने कपड़े भी खोल दिए.","हम दोनों पूरे नंगे हो हो गए थे. दोनों के कपड़े खुलने के बाद मैंने इशिका की चुत पर देखा, तो चुत पर घने बाल थे, जिससे उसकी चुत बिल्कुल भी दिखाई नहीं दे रही थी. दिन में मैंने इस बात पर ध्यान ही नहीं दिया था.","मैंने उससे बोला कि क्या तू नीचे के बाल साफ नहीं करती.\nवो बोली- मुझे मालूम ही नहीं है कि इधर के बाल भी साफ़ किए जाते हैं.","मतलब उसने अभी तक कभी बाल साफ ही नहीं किए थे.\nमैंने बोला कि मैं साफ़ कर दूं?\nइस पर उसने कुछ नहीं बोला.","मैंने उससे नीचे बैठने को कहा. वो नीचे चुत खोल कर लेट गई. मैंने अपनी शेविंग किट से रेजर और क्रीम लेकर उसकी चुत के बालों पर झाग बनाया और धीरे धीरे करके बाल साफ कर दिए. ","झांटें साफ होने के बाद इशिका की चुत गोरी मक्खन की तरह दिखाई देने लगी. मैं इशिका की गोरी सी चुत को खा जाना चाहता था. वो मेरी आंखों में वासना देखने लगी. मैं उस पर झुक गया और उसकी चुत को चाटने लगा.","इशिका को इस तरह से चुत चाटते देख कर आश्चर्य हुआ कि मैं उसकी पेशाब करने की जगह को क्यों चाट रहा हूँ. मगर उसे मजा आ रहा था. ","दस मिनट तक अपनी गर्लफ्रेंड की चुत चाटने के बाद उसकी कसमसाहट बढ़ने लगी और उसने अपनी टांगें मेरे मुँह पर दबाते हुए अपनी चुत का पानी छोड़ दिया.","वो शिथिल हो गई, मगर मैं उसकी चुत से निकले नमकीन अमृत को चाटता ही रहा. इससे उसे भी फिर से अपनी चुत चटवाने में मजा आने लगा. ","उसने बोला- जानू बहुत मजा आ रहा है … प्लीज़ मेरे दाने पर किस करो न!","मैंने उसकी चुत के दाने को अपने होंठों के बीच दबा कर खींचा, तो उसकी चुत से फिर से पानी निकलने लगा. ","मुझे उसकी चुत के नमकीन पानी का स्वाद बहुत ही अच्छा लग रहा था. ये मेरा पहला अनुभव था. ","चुत चाटने के बाद मैंने अपना लंड इशिका के मुँह में दिया, तो उसने सोचा कि जब ये मेरी चुत चाट सकता है, तो मैं भी लंड को मुँह में ले लूं.","जब उसने मुँह में लंड लिया, तो मुझे बहुत मजा आया. दो मिनट लंड चूसने के बाद मैंने अपने लंड उसके मुँह से निकाल लिया. ","वो बोली- क्यों निकाला … मुझे मजा आ रहा था.\nमैंने कहा- अब तुमको पूरा मजा मिलने वाला है.","मैंने इशिका की चुत के छेद पर लंड का सुपारा रखा, तो उसकी चुत बिल्कुल गीली हो गयी थी. मैंने लंड को अन्दर घुसाना चाहा, तो उसने मना किया कि बहुत दर्द हो रहा है, ये अन्दर नहीं जाएगा. ","फिर मैंने क्रीम लगा कर चुत के छेद पर लंड सैट किया और धक्का दे मारा.","मेरा लंड फिसल गया और इशिका को दर्द होने लगा. मैंने वापस चुत के छेद पर लंड सैट करके जोरदार धक्का मारा, तो इस बार मेरा 3 इंच लंड अन्दर घुस गया. इशिका की भी चीख निकल गयी. ","इशिका बोलने लगी- निकाल लो यार, बहुत दर्द हो रहा है. ","मैं उसे किस करने लगा. थोड़ी देर में जब उसका दर्द शांत हुआ, तो मैंने दूसरा झटका मारा और इस बार पूरा का पूरा 7 इंच का लंड पूरा उसकी चुत में घुसा दिया.\nउसकी तेज चीख निकल गयी.","वो छटपटाते हुए मुझसे छूटना चाहती थी. पर मैंने उसे कसके पकड़ रखा था इसलिए वो मुझसे खुद को छुड़ाने में असमर्थ थी. ","मैं पूरा लंड पेल कर बिना हिले-डुले उसे किस कर रहा था. दो मिनट बाद जब इशिका का दर्द कम हुआ, तो उसने गांड हिला दी. अब मैं झटके मारने लगा.\nवो मेरे लंड को झेलने लगी.","मैं कभी कभी जोर से झटका मार देता, तो इशिका की चीख निकल जाती. ","कुछ देर बाद उसके मुँह से मादक सिसकारियां फूटने लगीं- आहह हह ऊहहह हहह … आह.\nउसकी गर्म आवाजों का निकलना शुरू हुआ, तो मैं मतलब समझ गया कि अब उसे भी मजा आने लगा है. ","मैंने उसकी तरफ देखा, तो उसके चेहरे पर अलग ही खुशी नजर आ रही थी और ये खुशी हमारे प्यार में मिलन की थी. अब उसे भी मजा आ रहा था. ","मैंने धकापेल चुदाई शुरू कर दी. वो भी मस्ती में अपनी गांड उठा उठा कर लंड ले रही थी.","कुछ देर बाद मैंने लंड निकाल कर उसे साइड में कर दिया और उसके पीछे से चुत में लंड घुसा दिया. उसे थोड़ा सा दर्द हुआ, पर लंड घुस जाने पर मैं झटके मारने लगा और चुत के दाने पर उंगली करने लगा. तो इशिका का दर्द मजे में बदल गया.","इशिका अब अपने होंठों को दांतों से दबा कर लंड का मजा ले रही थी. उसे चुदाई में भरपूर मजा आने लगा था. ","मैं उसकी चुत के दाने पर उंगली फेरते हुए जोर जोर से झटके मार रहा था. इशिका को अब और भी ज्यादा मजा आने लगा था.","कुछ देर बाद इशिका का पानी निकलने वाला था, तो वो चिल्लाने लगी- आह और जोर से करो .. मैं जाने वाली हूँ.\nमैं पूरी ताकत के साथ उंगली करते हुए पीछे से जोर से चुदाई करने लगा. ","इशिका ने ‘ऊऊऊऊ आआआह ..’ की आवाज करते हुए पानी छोड़ दिया.\nमैं भी दस बारह धक्के मारने के बाद झड़ने को हो गया. जब मेरा लंड का पानी निकलने को हुआ, तो मैंने लंड बाहर निकाल लिया और इशिका के पेट पर अपना ढेर सारा गाड़ा वीर्य छोड़ दिया. ","मेरी गर्लफ्रेंड सेक्स करके बहुत खुश थी. ","ये हमारे दोनों की पहली चुदाई थी. चुदाई में मामले में हम दोनों ही नए थे. इस चुदाई में हमें बहुत मजा आया था, जिसे हम कभी नहीं भूल सकते.","कुछ देर आराम करने के बाद मैंने उस रात इशिका की एक बार और चुदाई की.","ये हमारी पहली चुदाई की कहानी है. आप बताएं कि आपको हमारी न्यूड गर्लफ्रेंड सेक्स स्टोरी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई में भरपूर मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"मैं तेरा तू मेरी- 2","href":"https://www.freesexkahani.com/first-time-sex/sex-love-story-in-hindi/"},{"title":"मुंह बोली बहन के साथ सेक्स का पहला मजा","href":"https://www.freesexkahani.com/antarvasna/didi-sex-story-hindi-me/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"},{"title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-girlfriend-sex/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"}]}