{"Title":"पड़ोस वाली आंटी की पलंगतोड़ चुदाई","author":{"name":"अतुल वर्मा","href":"https://www.freesexkahani.com/author/terababu/"},"date":"13-10-2022","views":"276,561","description":["न्यूड आंटी सेक्स कहानी में पढ़ें कि हमारे पड़ोस में एक परिवार किराए पर आया. हमारा आना जाना हो गया. एक दिन मैं उनके घर गया तो मैंने आंटी को पूरी नंगी देखा.","दोस्तो, मेरा नाम अतुल वर्मा है, मैं प्रयागराज का रहने वाला एक इंजीनियरिंग फाइनल ईयर स्टूडेंट हूं।","मेरे लंड का साइज़ करीब 6.5 इंच है लगभग और मैं दिखने में भी ‌हॉट एंड हैंडसम हूं। ऐसे हॉट एंड हैंडसम लड़के पर तो कोई भी लड़की फिदा हो जाए।","मैं आपको बहुत कामुक और उत्तेजना से भरी हुई कहानी सुनाने जा रहा हूं।\nइस न्यूड आंटी सेक्स कहानी में मैंने कैसे एक आंटी को पटाया था और वो मुझसे चुदी थी वो सब बताने जा रहा हूं।","स्कूल के टाइम से ही पोर्न वीडियो देखना और सेक्स कहानी पढ़ना बहुत पसंद है.","यह घटना तब की है जब मेरा कॉलेज स्टार्ट हुआ था. तब मैं अपने परिवार वालों के साथ किराए के घर में रहता था और तब आसपास उतना कोई किराएदार नहीं रहता था.","लेकिन कुछ दिनों के बाद एक फैमिली वहां पर आई थी।\nवे काफी अच्छे लोग लग रहे थे.","तभी मेरी मुलाकात उस परिवार की एक हसीना से हुई, उस आंटी का नाम कविता था.\nवह दो बच्चों की मां थी पर दिखने में लगती थी कि अभी अभी जवान हुई है.","आंटी हाउसवाइफ थी।\nअंकल बाहर जॉब करते थे इसलिए 2 महीने में कभी-कभी आते रहते थे.","उस समय की बात है जब मैं दोपहर में छत पर टहल रहा था.\nतभी मैंने देखा कि आंटी अपनी छत पर कपड़े सुखाने आई हैं.","आंटी की छत और हमारी छत लगभग जुड़ी हुई थी.\nतब मैंने देखा कि आंटी थोड़ी भीगी हुई थी मानो तुरंत बाथरूम से निकली हों नहा कर!","जो कपड़े वे फैला रही थी, वे बहुत गीले थे इसलिए कपड़ों का सारा पानी उनके बदन पर और साड़ी में गिरा हुआ था.\nउनके दो बड़े बड़े रसीलेदार चूचे पानी से भीगे हुए थे और मुझे आकर्षित कर रहे थे।\nचूचे ब्लाउज से बाहर आने के लिए तड़प रहे थे, निप्पल भी दिख रहा था क्योंकि उन्होंने ब्रा नहीं पहनी हुई थी.","उनके दो बड़े-बड़े चूचों को देखकर लग रहा था जैसे दो संतरे लटके हों.\nमन कर रहा था कि अभी जाकर उनके दोनों चूचियों को दबा दबा कर उनका सारा रस निचोड़ कर पी जाऊं।","क्या बताऊं दोस्तो … तब मन में तो खूब सारे ख्याल आने लगे.\nमैंने उस समय जब आंटी के बड़े-बड़े चूचों और उनकी गोल मटोल हिलती हुई गांड को देखा, तभी से मैंने ठान लिया था कि कैसे भी करके इस आंटी को पटाकर चोदना है।","कुछ दिनों के बाद उन आंटी और मेरी मम्मी की दोस्ती हो गई थी अच्छे से! वे मिलनसार हैं और आंटी का आना जाना लगा रहता था और हमारा आना जाना भी वहां लगा रहा.\nमैं आंटी से मिलने के बहाने से हमेशा उनके घर जाता रहता था और उनका गोरा बदन और उनकी मस्त गदराई हुई गांड के दर्शन करता।","आंटी बहुत फ्रैंक थी, उन्हें सब से बातें करना बहुत अच्छा लगता था।\nवे मुझे चाय नाश्ता पर बुलाती रहती थी.","मुझे छत पर टहलना पसंद है, जब वे अपने कपड़े सुखाने आती थी, तब मैं उनके जाने के बाद उनकी ब्रा और पेंटी को सूंघा करता था.\nजब मैं उनके कपड़े छूता था तो लगता था जैसे मैं उनके गोरे गोरे मखमली बदन को स्पर्श कर रहा हूं।","मैं उनकी ब्रा और पेंटी को सूंघता और मुठ मारता, मैं मेरा सारा पानी उसी में गिरा देता था.\nआंटी रोज आकर देखती थी कि यह सफेद सफेद क्या हुआ है कपड़ों में!\nउन्हें क्या मालूम कि मैं मुठ मारा करता था और उनके कपड़ों में अपना सारा माल छोड़ देता था।","रोज रात को मैं सोते हुए उन्हें बस चोदने का सपना देखता रहता था.\nमैं हमेशा उन्हें चोदने के लिए मौके की तलाश में रहा करता था।","एक दिन मैं सुबह उनसे मिलने गया था उनके घर … क्योंकि उन्होंने मुझे चाय नाश्ता के लिए बुलाया था।\nपर घर पर कोई नहीं था उस दिन!\nउनके बच्चे स्कूल जा चुके थे रोज की तरह और अंकल तो बाहर ही रहते थे।","तब मैं सोफे पे जाके बैठ गया क्योंकि दरवाजा खुला था बाहर का … और कोई नजर भी नहीं आ रहा था.","फिर मैंने देखा कि आंटी बाथरूम से नहाकर निकली थी और वो सिर्फ तौलिया लपेटे हुई थी।\nउनका पूरा बदन भीगा हुआ था.","वो हॉल में आई अपना फोन लेने के लिए … और तभी अचानक उनका तौलिया उनके बदन से फिसलकर गिर गया।\nये सब देख कर मैं हैरान हो गया … मेरे तो होश ही उड़ गए।","वो दृश्य देखने लायक था. अब वो पूरी तरह से नंगी हो चुकी थी और उनके शरीर का हर एक अंग साफ साफ़ नज़र आ रहा था।","न्यूड आंटी की झांटों के बाल भी साफ़ साफ़ नज़र आ रहे थे।\nउन्होंने ट्रिम कर रखा था और उनके चूतड़ों का रंग गुलाबी था. आंटी के कूल्हे एकदम गुलाबों की पंखुड़ियों की तरह नर्म नर्म मालूम पड़ रहे थे.\nन्यूड आंटी के जो गोल-गोल बड़े-बड़े मुलायम चूचे लटक रहे थे … मन कर रहा था कि जाकर आंटी की चूचियों को चूस लूं सारा दूध पी जाऊं।","आंटी को बहुत शर्म आ रही थी.\nवे कमरे में चली गयी कपड़े पहनने!\nफिर कमरे से बाहर निकल कर उन्होंने मुझसे सॉरी कहा और कहा- प्लीज, यह बात किसी को ना बताना!","पर मेरे मन में तो लड्डू फूट रहे थे. दिल में तो खलबली सी मच उठी थी कि आखिरकार मैंने इस सुंदरी के नग्न रूप के दर्शन कर ही लिए.\nक्या बताऊं दोस्तो … आंटी काफी सेक्सी लग रही थी।","अगले दिन सुबह मेरे घर वाले सब बाहर गए हुए थे कुछ काम से!\nतब मैं घर पर अकेला था और आंटी के घर में हुई उस घटना के रंगीन पलों को याद करते हुए जोर-जोर से लंड को हिला हिला के मुट्ठ मार रहा था आंगन में खड़े होकर!","तभी अचानक आंटी ने मुझे देख लिया और पूछने लगी- अरे … यह क्या कर रहे हो?\nतब मेरे रोंगटे खड़े हो गए थे, मैं बहुत शर्मिंदा महसूस कर रहा था.","मैं सिर झुका कर खड़ा हो गया.\nमैंने आंटी को सॉरी बोला.","इस पर उन्होंने कहा- कोई बात नहीं!\nऔर उनके चेहरे पर एक मुस्कुराहट सी थी.","मैं तुरंत समझ गया कि ये आंटी चुदक्कड़ टाइप की हैं और इनकी वासना भड़क उठी है, ये मुझसे चुदवाना चाहती हैं।","फिर उन्होंने मुझे अपने घर पर बुलाया.\nउस वक्त वह बिल्कुल अकेली थी.","मैं उनके घर गया और देखा कि वे टीवी पर पोर्न वीडियो देख रही थी.","तो मैं समझ गया कि वे फुल ठुकाई करने के लिए रेडी है, मेरा इंतजार कर रही है.","मेरे आते देख उन्होंने टीवी बंद कर दिया और मुझे सोफा में बैठाया और मुझे जूस पिलाया उन्होंने!","फिर वे पूछने लगी- क्या तुम्हारी कोई गर्लफ्रेंड है?\nमैंने कहा- नहीं, अब तक तो कोई बनी नहीं. आप जैसी कोई सुंदर लड़की मिली ही नहीं।","वे हंसने लगी- सच में क्या मैं इतनी सुंदर हूं तुम्हारे लिए?\nमैंने कहा- हां, आप जैसे हसीन और सुंदर औरत तो मैंने देखी ही नहीं कहीं! आप बहुत हॉट भी हो!","यह सब सुनकर उनके मन में आग से लगने लगी वह चूत चुदवाने के लिए मचलने लगी थी.\nऐसा लग रहा था मानो बहुत दिनों से किसी के लंड की प्यासी है।","उसकी आंखों में कामेच्छा, वासना साफ-साफ झलक रही थी।\nमैंने भी उनके रंग रूप की तारीफ करते हुए उनकी जांघों को सहारना शुरू कर दिया था और हल्का हल्का उनके चूचों को दबाना शुरू कर दिया.\nफिर उन्होंने झट से मेरा हाथ पकड़ा और कहा- मुझे ही अपनी गर्लफ्रेंड बना लो … मुझे एक रंडी की तरह चोद दो, मुझे अपनी बना लो।","बस फिर क्या था … मैंने भी मौके का फायदा उठाया और उनको अपनी बांहों में भर लिया।\nउनका चेहरा मेरी आंखों के करीब था और मैं अपने होठों को उनके होठों में रखकर उनको चूमने लगा.\nआंटी भी खूब साथ दे रही थी.","मुझे बहुत मजा आ रहा था उन्हें जोर से चूमने में!\nहम अलग अलग पोजीशन में एक दूसरे को चूमने लगे।","इसके बाद मैं उनके पूरे शरीर को चूमने लगा. उन्होंने मेरा हाथ अपने ब्लाउज में घुसा लिया।\nउन्होंने लाल रंग की साड़ी पहनी हुई थी काफी हॉट लग रही थी वे!","मैं उन की चूचियों को मसलने लगा.\nफिर धीरे से मैंने उनके ब्लाउज का हुक खोल दिया.","उन्होंने लाल रंग की ब्रा पहनी हुई थी. ये सब देखकर काफी आनंद आ रहा था।","मैंने उनकी ब्रा भी उतार दी. फिर मैंने जोर-जोर से उनके चूचों को दबाना शुरू किया और उनके चूचे चूसने लगा. खूब देर तक आंटी के चूचे चूसे मैंने!\nउनकी सिसकारी एक निकलने लगी.","मैंने लगभग 10 मिनट तक उनके चूचे का दूध पिया।\nमुझे तो जैसे जन्नत का सुख मिलने लगा था. काफी बड़े बड़े चूचे थे और बहुत मुलायम भी निप्पल को चूसते ही रहा था।","उनकी सिसकारियां काफी बढ़ गई थीं- आहह … आहह … उमम … उइई ईईई.. ओहह ओहह उहह!","अब उन्होंने अपनी साड़ी उतारी और मैंने भी अपने सारे कपड़े उतारे.\nवे मेरे लंड को सहलाने लगी.\nमैंने अपना लंड उनके मुंह में रखा और जोर से अंदर कर दिया.","उनका पूरा मुंह भर गया. मैं जोर जोर से अंदर बाहर करता रहा, आंटी थूक लगा लगाकर उसे चूसने लगी.","करीब 5 मिनट तक वे मेरा लंड चूसती रही। मुझे बहुत अच्छा लग रहा था.\nफिर मैंने उनको अपनी गोद में उठाया और बिस्तर में ले जाकर लेटा दिया.","अब मैंने उनकी टांगों को फैलाकर उनकी चूत को चाटना शुरू कर दिया था.\nवे काफी जोश में थी, वे अपनी चूचियों को जोर जोर से दबाने भी लगी।","कुछ देर में हम दोनों 69 पोजीशन में आ गए.\nआंटी मेरा लंड मजे से चूसने लगी मुंह में लेकर … और मैं उनकी गांड को कस कस के मसलते हुए उनकी गीली चूत में अपनी जीभ को डाल कर अंदर-बाहर करने लगा।","कुछ ही देर में उनकी चूत ने पानी छोड़ दिया और मैं आंटी की चूत का सारा रस पी गया.","अब उनसे बर्दाश्त नहीं हुआ … उन्होंने कहा- अब अपने घोड़े जैसा लंड मेरी चूत में घुसा दो और मुझे चोद चोद कर अपनी रानी बना लो।","फिर मैंने आंटी को पीठ के बल लेटाकर उनकी टांगों को फैला दिया।\nअब अपना लंड उनकी चूत पर रगड़ के जोर के धक्के के साथ पूरा का पूरा अंदर कर दिया।","वे ‘आआहह … आहह … उहह … हाय मैं मर गई!’ ऐसे जोर जोर से चिल्लाने लगी.\n‘आहह उमम … ओहह …’ मैं जोर जोर से धक्के मारता रहा.\n‘ओहह … आहह … आहह उइइ!’ आंटी काफी एन्जॉय कर रहीं थीं.","फिर मैंने आंटी को अपने ऊपर बैठाया और जोर जोर से चोदने लगा- आहह … आहह आहह आहह ओहह ओह!","कुछ देर के बाद हमने पोजीशन चेंज किया, मैं हर तरह का पोजीशन सीखा हुआ था।","अब आंटी का चेहरा मेरे सामने था, मैं उनकी गांड मसल मसल कर चोदता रहा और चोदते चोदते उनका चुम्बन करने लगा.\nवो भी उछल उछल कर चुदती रही।","मैं उनकी चूचियों को दबा कर चूसने लगा खूब!","फिर मैं उन्हें डॉगी स्टाईल में धक्के मार मारकर चोदने लगा.\nउनकी सिसकारियां निकल रही थी- आआहह आआ हहह आहह … आहह अईई … उइई ईईई … आह … ओहह ओहह उम्म!","खूब पलंगतोड़ चुदाई की मैंने उस दिन!","फिर कुछ देर में हम दोनों झड़ गए, मैंने अपना सारा वीर्य उनके मुंह में डाल दिया और उनकी चूत का सारा पानी पी गया। ","मैं और आंटी कुछ देर बिस्तर में लेटने के बाद कपड़े पहनकर रूम में आ गए.","तब आंटी ने मुझे शुक्रिया कहा और कहा- तुम्हारा लंड तो बहुत बड़ा है. मैं पहली बार ऐसे लंड से चुदी हूँ! बहुत मजा दिया तुमने!\nऔर उन्होंने ये भी कहा- बहुत दिनों के बाद ऐसे चरम सुख की प्राप्ति हुई।","अंकल बाहर रहते थे इसलिए उन्हें खुश नहीं रख पाते थे।","फिर आंटी ने कहा- तुमने मुझे बहुत मजा दिया है. मैं अब तुम्हारी हूं, तुम जब चाहो मेरे साथ सेक्स के मजे ले सकते हो।","तब से जब भी मुझे मौका मिलता है मैं उन्हें खूब चोदता हूं, घर के कोने कोने में चोदता हूं।","प्रिय पाठको, आपको मेरी न्यूड आंटी सेक्स कहानी कैसी लगी? कमेंट्स करके मुझे बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घोड़े जैसा लंड","href":"https://www.freesexkahani.com/family-sex-stories/jeth-bahu-chudai-ki-story/"},{"title":"साले की मिसेज मेरे लंड के लिए बेचैन","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-family-porn/"},{"title":"रसमलाई सी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gori-chut-ki-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"चुदासी विधवा की प्यास बुझायी- 1","href":"https://www.freesexkahani.com/aunty-sex/land-lady-sex/"},{"title":"प्यासी पड़ोसन बंगालन आंटी को सेट करके चोदा","href":"https://www.freesexkahani.com/aunty-sex/hot-sex-bengali-aunty-ke-sath/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"होली का रंग चूत चुदाई के संग- 1","href":"https://www.freesexkahani.com/indian-sex-stories/ladke-ladkiyon-ka-sex-agreement/"}]}