{"Title":"भाभी देवर से चुपचाप चुद गई","author":{"name":"मेलिसा लोस्बाना","href":"https://www.freesexkahani.com/author/melissa/"},"date":"09-08-2020","views":"118,458","description":["न्यूड भाभी चुदाई स्टोरी में पढ़ें कि मैंने एक दिन भाभी को नंगी देख लिया. तब से मैंने भाभी की चुदाई के सपने देखने शुरू कर दिए. मेरा सपना कैसे पूरा हुआ?","प्रणाम नमस्कार आदाब दोस्तो, मैं मेलिस आप सभी का आभारी हूँ कि आप मेरी ‘काम’ भरी बातें यहां पढ़ने आए.","मैं अन्तर्वासना का पिछले दस वर्षों से पाठक हूँ. मैं उनत्तीस वर्ष का अविवाहित युवा हूँ और मुझे विभिन्न किस्म से कामुक प्रयोग करना बेहद पसंद हैं. ","अन्तर्वासना का भाषा स्तर और शैली मुझे काफी पसंद है, जिसके लिए मैं अन्तर्वासना का आभार व्यक्त करता हूँ.","हम सभी के अन्दर एक ‘काम ऊर्जा..’ हमेशा सक्रिय रहती है, जिसे हम भिन्न भिन्न तरीक़ों से व्यक्त करते हैं.","मैं ‘सेक्स’ और ‘प्रेम’ को स्पष्ट रूप से अलग रखता हूँ. इसके बारे में फिर कभी और विस्तार से चर्चा करेंगे; फ़िलहाल अभी अपने साथ घटी एक सेक्स कहानी सुना रहा हूँ, जो शत प्रतिशत सच्ची न्यूड भाभी चुदाई स्टोरी है. ","हमारा ग़ाज़ियाबाद में संयुक्त परिवार है, जिसमें हम दो भाई और माता पिता रहते हैं. ","बड़े भाई गुड़गांव स्थित एक बहुराष्ट्रीय कम्पनी में जॉब करते हैं और डेली आते जाते हैं.","भाभी को दो बच्चे हैं, उनकी उम्र लगभग पैंतीस साल है और उनका क़द लगभग पांच फिट दो इंच है. भाभी का शरीर पूरा भरा हुआ मांसल और गदराया है, जिसे देखकर अच्छे अच्छों का लौड़ा खड़ा हो जाए.","मैंने भाभी को कभी भी कामुक दृष्टि से नहीं देखा था, लेकिन तीन माह पूर्व ऐसी घटना घटी, जिससे मेरी कामुकता भाभी में बहुत बढ़ गयी.","हुआ यूँ कि भाभी के कमरे में उनके छोटे बच्चे उछल-कूद शैतानी कर रहे थे और मैं उनके कमरे के सामने से गुज़र रहा था.","तभी शैतानी में भतीजे ने उनके कमरे का दरवाज़ा खोल दिया और भाभी रात के कपड़े बदल रही थीं. दरवाजा खुलते ही मेरे सामने भाभी का पूरा जिस्म नंगा था.\nन्यूड भाभी, एक परिपक्व औरत का भरपूर भरा जिस्म, जिसमें केवल उन्होंने एक पैंटी पहनी हुई थी … मेरे सामने था. ","उस समय भाभी की चूचियां दरवाजे के सामने थीं, जो मुझे एकदम तनी हुई दिख गई थीं और भाभी ने भी मुझे खुद की तरफ देख लिया था.\nनजरें मिलते ही भाभी एकदम से झेंप गईं और उन्होंने जल्दी से आगे बढ़ कर दरवाज़ा बंद कर दिया.\nन्यूड भाभी का यह नजारा कोई पांच सेकंड तक का था, जो मेरे मन मस्तिष्क पर एक सनसनी के रूप में छा गया था.","वो पांच सेकंड मुझ पर कई दिनों तक हावी रहे, रह रह कर भाभी का नंगा भरा गोरा जिस्म मेरी आंखों के सामने आ रहा था. मेरा लंड इतना कड़ा और सख़्त मैंने काफ़ी दिनों बाद महसूस किया था.","अब भाभी को पाने की लालसा मुझ पर हावी होने लगी थी. मैंने भाभी के साथ संभोग के सपने देखने शुरू कर दिए थे.","जल्द ही कुछ ऐसा हुआ कि जैसे सब नियति का खेल हो.","हुआ यूं कि एक माह पूर्व भैया को रविवार को ऑफ़िस के काम से जाना पड़ा. और मम्मी दोनों भतीजों को को लेकर पड़ोस में रिश्तेदार के यहां चली गयीं.\nघर पर पापा मैं और भाभी थे.","हम दो मंज़िला घर में रहते हैं. नीचे मम्मी पापा और ऊपर मैं और भैया. इसके ऊपर खुली छत है.","नीचे पापा अपने किसी काम में व्यस्त थे और वो सामान्य रूप से ऊपर नहीं आते थे. हल्की गर्मी शुरू होने की वजह से मैंने रविवार को अपनी मालिश खुद करने की सोची और मैं छत पर चला गया. मैंने दीवार के सहारे जिसके ठीक ऊपर शीशे की खिड़की है; वहां बैठ कर अपने सामने चादर टांग दी और अपने सारे कपड़े उतारकर सिर्फ़ अंडरवियर में मालिश करने लगा. ","दोमंज़िला से छत पर आने वाली सीढ़ी कुछ इस तरह से है कि किसी को ऊपर छत पर आते हुए जीने की खिड़की से मैं अपनी पीठ की तरफ़ से साफ़ साफ़ दिख रहा था.","तब तक भी मेरे मन में उस दिन भाभी को लेकर कोई कामुकता नहीं थी कि भाभी को चोदना ही है. हां नंगी भाभी को देख कर उन्हें पाने की लालसा मन में घर कर गई थी. लेकिन उस दिन न जाने क्या हुआ कि मेरे मन में एक कामुक योजना आ गयी.","हुआ यूँ कि भाभी नीचे बाथरूम में नहा रही थीं और भाभी की आदत थी कि नहाने के बाद वो कपड़े सुखाने छत पर आती थीं. जैसे ही मैंने भाभी के नहाने की नीचे आवाज़ सुनी, मेरे कामुक मन ने योजना बना ली. ","मैंने अपना अंडरवियर उतार दिया और दोनों टांगें खोल कर खूब सारा तेल डालकर लंड की मालिश करने लगा. मैंने धीरे धीरे मुठ मारना चालू किया, जिससे कि लंड बड़ा मोटा दिखाई दे. मेरा लंड साढ़े सात इंच लम्बा और अच्छी मोटाई वाला है. उस दिन शायद कामवासना में लंड और मोटा लम्बा दिखाई दे रहा था. ","कुछ समय बाद जीने में भाभी के आने की आहट सुनाई दी.","मैंने फ़ौरन कानों में ईयरफ़ोन लगा कर नीचे सीधा लेटकर मालिश शुरू कर दी. भाभी खिड़की के पास आ चुकी थीं. उन्होंने मेरा लंड देख लिया था. शायद नियति को भी ये मंज़ूर था और भाभी बाल्टी लेकर मुझे देखने के बावजूद ऊपर छत पर आ गयीं. क्योंकि मैंने सामने से चादर डाली हुई थी. भाभी चुपचाप कपड़े सुखाने लगीं.","मैंने चादर से ज़रा झांक कर देखा, तो भाभी नीचे सिर्फ़ तौलिया लपेट कर आयी थीं और ऊपर केवल ब्लाउज़ पहना हुआ था.\nउस दिन वो समय मेरे अनुकूल था. ","कपड़े सुखाते सुखाते या हो सकता है मेरी स्थिति सोचते सोचते भाभी का टखना मुड़ा और वो घुटने के बल गिर गयीं. गिरते ही भाभी कराहने लगीं. मैं तुरंत उठा और जानबूझ कर तार पर सूखता हुआ दुपट्टा उठा कर केवल उसे नीचे लपेटकर भाभी की मदद को पहुंचा. भाभी दर्द से कराह रही थीं. उनका तौलिया भी ढीला हो चुका था.","उस समय मेरे मन में कामुकता नहीं थी, मैं केवल मदद की सोचने में लगा था. मैंने भाभी को सहारा दिया और उन्हें उठाने की कोशिश की. उन्होंने धीरे धीरे कोशिश की, लेकिन एक पैर पर वो बमुश्किल खड़ी हो पायीं. उन्होंने मुझे देखा. मेरा लंड पारदर्शी दुपट्टे में साफ़ चमक रहा था, लेकिन भाभी ने मेरे तना हुआ लंड देख कर अनदेखा कर दिया और एक पैर पर चलने की कोशिश की.. पर वो चल नहीं पाईं. ","मैंने अपने कंधे का सहारा दिया. तब भी भाभी नीचे सीढ़ी उतर नहीं पा रही थीं. ","मैंने हिम्मत करके भाभी से कहा कि भाभी अपना तौलिया उतार दो और उतरने की कोशिश करो. ","भाभी चुप रहीं और अपना तौलिया उतार कर नीचे उतरने की कोशिश की.","तौलिया क्या उतरा, मेरी भाभी की चुत खुली हुई सामने आ गई. भाभी की चूत देखकर मेरा लंड और कड़ा सख़्त होता जा रहा था. मेरी सांसें बढ़ती जा रही थीं.\nउधर भाभी से नीचे उतरा नहीं गया. वो बेहद कराह रही थीं और मुझसे चिपकी हुई खड़ी थीं.","मैंने हिम्मत करके भाभी से कहा कि भाभी आप मेरे आगे पेट छाती कर लीजिए और पीठ की तरफ़ से मुझसे चिपट जाओ और दोनों हाथ मेरे गले में डालकर पकड़ लो, इससे आपको मुझे उतारने में आसानी होगी. ","क्योंकि भाभी के भारी होने की वजह से मैं उन्हें गोदी में उठा नहीं पा रहा था.","भाभी चुप रहीं.\nमैं समझ गया कि यही मौक़ा है. मैंने भाभी से कहा कि भाभी इसमें सोचने की बात नहीं है. चोट में ये सब करना पड़ रहा है बस. ","वो कुछ नहीं बोलीं, तो मैंने इसे उनकी मौन स्वीकृति समझ ली. मैंने भाभी के दोनों हाथ धीरे से उठाकर उन्हें अपने पेट पर लगाया और भाभी हाथ पीछे करके मेरे गले में हाथ डालकर मुझसे चिपक गयीं. मैंने दोनों हाथों से भाभी के दोनों चूतड़ों पकड़कर गांड को ऊपर उठाया और अपना लंड उनके गांड के पीछे किया. ","मेरा लंड पूरा खड़ा हो चुका था, जो भाभी की गांड से टकरा रहा था. ","मैंने भाभी से कहा कि भाभी बुरा मत मानना, मैं मालिश कर रहा था इसलिए मेरा हथियार खड़ा है. ","ये सुनकर वो चुप रहीं. मैंने नीचे उतरना शुरू किया. मुझे भाभी की गर्म आहें साफ़ महसूस हो रही थीं.","कुछ सीढ़ी उतरने के बाद मेरा लंड और सख़्त होकर बार बार भाभी की गांड से टकरा रहा था. मैं एक पल के लिए रुका और भाभी के पैर एक जीने पर टिका कर रुक गया.","भाभी समझ गयीं और उन्होंने मेरा दुपट्टा हटा दिया. जब तक मैं कुछ समझ पाता … भाभी ने मेरा लंड पकड़ कर अपनी चूत आगे की. और मेरे पेट के सामने खुद को कर दिया.","अब लंड भाभी की चूत को मसल रहा था. मैंने भाभी की चूत का पानी महसूस किया. उनकी चूचियां मेरे सीने से रगड़ खा रही थीं. भाभी गर्म हो चुकी थीं. सीढ़ी उतरने के हर झटके पर भाभी आह कर देतीं. ","नीचे कमरे तक आते आते चूत का पानी मेरे लंड को गीला कर चुका था. हम दोनों भाभी के कमरे में पहुंच चुके थे और हम बिल्कुल चुप थे. केवल हम दोनों की आहें और सांसों से कमरा गूंज़ रहा था. ","कमरे में पहुंचने पर भाभी ने कामुकता में मेरे एक निप्पल को अपने होंठों से छुआ.","मैं समझ चुका था कि भाभी गर्म हो चुकी हैं. मैंने भाभी को धीरे से पीठ के बल बेड पर लेटा दिया.","भाभी ने लेटते ही अपनी आंखें बंद कर लीं और दोनों टांगों को चौड़ा करके फैला दिया. मेरे सामने उनकी खुली चुत साफ़ दिख रही थी. मैंने मन भरके देखा कि भाभी की चूत शानदार थी. अपने जिस्म से टच होते हुए मैंने भाभी की मांसल और भरी हुई जांघों को महसूस किया था और अपने हाथ से उनकी मांसल गांड को दबाया था. ","ये सब होने के बाद अब भाभी की खुली चुत मुझे निमन्त्रण दे रही थी. मैं वासना में पागल हो चुका था.","मैंने सारी शर्म छोड़ दी और उनके पैरों की तरफ से बेड पर आ गया. मैंने न्यूड भाभी की दोनों जांघें पकड़ कर उनकी क्लाईटोरस पर अपने होंठ रख दिए. ","उन्होंने दोनों हाथ अपने मुँह पर रख लिए और मुँह छिपा लिया. मुझे हवस का नशा हो चुका था. मैंने उनकी चूत का छेद चाटना शुरू कर दिया. भाभी मादक सिसकारियां भरने लगीं. ","फिर उन्होंने मुझे हाथ से पकड़कर ऊपर आने का इशारा किया. अगले ही पल मैं पूरा उनके ऊपर था. मैंने उनकी गांड पकड़ कर थोड़ी ऊपर उठाई और अपना लंड एक ही बार में पूरा चूत में पेल दिया. ","मेरा लंड चुत में लेते ही न्यूड भाभी की कामुक आह निकल गई और उनके मुँह से निकल गई- आह धीरे कर … तेरा बहुत बड़ा है.","शायद भाभी पहली बार किसी और का लंड महसूस कर रही थीं और पूरे मज़े ले रही थीं.","धीरे धीरे उन्होंने मुझ पर हावी होने की कोशिश की और झटके से उठकर मुझे नीचे बेड पर कर दिया. अब वो मेरे ऊपर आ गई थीं. ऊपर आकर भाभी ने हाथ से लंड पकड़ा और अपनी चुत की फांकों में सैट कर लिया. फिर अगले ही पल भाभी पूरा लंड चुत के अन्दर लेकर बैठ गयीं.\nवो मेरे पूरे मज़े लेने के मूड में थीं. उन्होंने खुद अपने ब्लाउज़ के बटन खोल दिए और अपनी ब्रा भी उतार दी. भाभी मेरे लंड की सवारी कर रही थीं और उनके बड़े बड़े मम्मे मेरे लंड में हलचल मचा रहे थे.","कमाल की बात ये थी कि अब भी भाभी की आंखें बंद थीं. वो सर पीछे करके अपने दोनों हाथों से मेरे पैर पकड़ कर उछल उछल कर धक्के मार रही थीं. उनकी आहें मादक सिसकारियां बढ़ती जा रही थीं. ","मैंने नीचे से न्यूड भाभी के दोनों चूतड़ पकड़ लिए और तभी भाभी ने मेरे हाथों के ऊपर अपने हाथ रख लिए. फिर अपनी गांड और ज़ोर ज़ोर से उठ उठ कर मुझे चोदने लगीं.\nइस समय वो मुझ पर हावी थीं.","अचानक उन्होंने मेरा सर पकड़ा और ज़ोर से आह की आवाज निकाल दी. इसी के साथ भाभी का स्खलन हो चुका था. वो एक झटके से मेरे लंड से उठ गईं.","लेकिन अभी मेरा नहीं हुआ था. मैंने उनका हाथ पकड़कर अपने लंड पर लगा दिया. ","वो समझ गईं और उठकर मेरा लंड पूरा मुँह में ले लिया. अपनी जीभ और होंठों से भाभी मेरे लंड को पूरा ऊपर नीचे करते हुए चूस रही थीं. मैं उनके बाल सहला रहा था. ","कुछ देर बाद मैंने वीर्य छोड़ दिया और पिचकारी छोड़ने लगा. भाभी मेरे लंड को जब तक चूसती रहीं.. जब तक माल पूरा नहीं निकल गया.","फिर भाभी चुपचाप उठीं, अपना मुँह पौंछा और धीरे धीरे लंगड़ाते हुए बाथरूम में चली गयीं. मैं भी चुपचाप उठा और अपने कमरे में नहाने चला गया. ","ये थी मेरी और भाभी की पहली और मौन चुदाई की कहानी.","इसके बाद कुछ दिन तक हम दोनों में एक अजीब सा मौन छाया रहा. मगर हम दोनों की आंखों में एक वासना की प्यास थी, जो कभी भी एक सेक्स स्टोरी बन सकती है. जब भाभी की फिर से चुदाई होगी, तब वो सेक्स कहानी लिखूंगा. अभी आप मुझे मेल करके बताएं कि मजा कितना आया.","धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वासना की प्यास","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"कॉलेज के सबसे मस्त माल की बुर खोली","href":"https://www.freesexkahani.com/first-time-sex/nungi-girl-ki-chudai-kahani/"},{"title":"लॉकडाउन में फिर से दीदी को चोदा- 2","href":"https://www.freesexkahani.com/family-sex-stories/brothers-and-sister-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"मेरी प्यारी भाभी की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-ki-kahani/"},{"title":"पड़ोस की सेक्सी भाभी की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-sexy-bhabhi-chudai/"},{"title":"जवान लड़की के साथ खूबसूरत रात","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-ladki-khoobsurat-raat/"}]}