{"Title":"शादीशुदा दीदी की मालिश के बाद चुदाई","author":{"name":"अथर्व सिंह","href":"https://www.freesexkahani.com/author/athravsingh/"},"date":"20-04-2022","views":"725,480","description":["न्यूड सिस्टर Xxx कहानी मेरी बड़ी बहन की है. वो मैरिड है. मैं उनके घर गया तो दीदी ने मुझसे अपने पैरों की मालिश करवाई. उनकी नंगी टाँगें मुझे अच्छी लगी.","दोस्तो, मेरा नाम राहुल है, मैं कानपुर का रहना वाला हूं. मेरी उम्र 25 वर्ष है।\nयह मेरीन्यूड सिस्टर Xxx कहानी मेरी और मेरी दीदी के बीच की है.","मेरी दीदी लखनऊ में रहती हैं काफी समय से जॉब में व्यस्त होने के कारण मैं लखनऊ दीदी के घर नहीं गया था.","दो महीने पहले मेरी नौकरी छूट गयी थी तो मैं घर पर फ्री रहने लगा.\nएक दिन दीदी का फोन आया- राहुल, मेरे पास आकर हमारा घर देख जाओ, मै जीजा जी ने तुम्हारे इंटीरियर का काम जबरदस्त कराया है।","मैंने तुरंत अपना बैग पैक किया और बस पकड़कर लखनऊ में आशियाना में दीदी के घर जा पहुँचा।","आपको बताना भूल गया कि मेरी नेहा दीदी की उम्र लगभग 31 साल की है उनका फीगर गजब का है. उनकी चूचियाँ का साइज भी 38 है।\nनेहा दीदी घर पर हाफ पैन्ट और टी शर्ट में ही रहती हैं.","मैं जब पहुँचा तो दीदी ने मुझे गले लगा लिया.\nमुझे बहुत अच्छा लगा.\nघर पर दीदी के अलावा उनके 2 बच्चे हैं जो अभी बहुत छोटे हैं; एक 6 साल है तो दूसरा 4 साल का.\nजीजा जी ऑफिस के काम से अधिकतर टूर पर ही रहते हैं।","दोपहर को खाना पीना खाने के बाद मैं और दीदी बात कर रहे थे.\nतभी दीदी ने बोला- राहुल मेरे पैर दबा दो!\nआपको बता दूं कि मैं दीदी के पैर अक्सर दबाता हूँ.\nमैं झट से उठकर दीदी के पैर दबाने लगा।","दीदी की गोरी गोरी टांगें देखकर आज मेरा मन डोल रहा था; मन कर रहा था कि मैं टांगों से भी ऊपर भी पहुँच जाऊं।","खैर 15 मिनट पैर दबाने के बाद दीदी ने बोल दिया- अब बस करो थक गए होंगे, आराम करो।","उसके बाद मैं दीदी एक ही बेड पर सो गए.","थोड़ी देर बाद मैंने देखा तो नेहा दीदी की एक टांग मेरे कमर पर चढ़ी हुई है और उनका एक हाथ भी मेरे ऊपर है.","मुझे बहुत मजा आ रहा था, मन कर रहा था कि मैं भी नेहा दीदी को बांहों में लेकर उनके दूध में हाथ डाल दूं।\nये दीदी की आदत शायद जीजा जी ने डाल दी थी।","ऐसे ही मुझे कब नींद आ गयी पता ही नहीं चला.","दीदी शाम को चाय लेकर आयी तब मेरी नींद टूटी।","अगले दिन सुबह जीजा जी को टूर पर 5 दिनों के लिए दिल्ली जाना था।\nघर पर मैं और दीदी और उनके दोनों बच्चे थे।","दोपहर को बच्चे कम्प्यूटर पर गेम खेल रहे थे, मैं और दीदी कमरे में लेट कर बाते कर रहे थे।","दीदी ने आदत अनुसार मुझसे कहा- राहुल पैर दबा दो!\nआज दीदी ने स्लीवलेस मैक्सी पहन रखी थी।","मैं झट से पैर दबाने लगा.","थोड़ी देर पैर दबाने के बाद दीदी ने बोला- राहुल मेरे पंजों में दर्द हो रहा है।\nमैं ये मौका छोड़ना नहीं चाहता था, मैं चाह रहा था कि दीदी पूरे शरीर की मालिश मुझसे करवायें ताकि मैं उनका सेक्सी बदन देख सकूं।\nमैंने दीदी से बोला- दीदी, आपके पैर सूखे सूखे लग रहे हैं. आप बोलो तो तेल से हल्की हल्की मालिश कर दूं?\nदीदी ने कहा- कर दो राहुल!","मुझे मसाज पोर्न वीडियो देखने का शौक है जिसे देखकर मैं मसाज करना सीख लिया है.","मैं तेल से दीदी के पैरों के पंजों की मालिश धीरे धीरे कर रहा था.\nफिर मैंने दीदी से पूछा- दीदी, कुछ आराम मिला?\nतो नेहा दीदी ने कहा- इतनी अच्छी मालिश कहाँ से सीखी तुमने राहुल? बहुत आराम मिल रहा है।","फिर मैं धीरे धीरे दीदी के टांगों पर तेल डालकर अच्छे से मालिश करने लगा।\nदीदी ने कहा- राहुल तुम्हारे हाथों में जादू है, बहुत अच्छी मालिश करते हो तुम तो!","मैंने दीदी को पेट के बल लेटने को कहा और उनकी मैक्सी टांगों के ऊपर तक उठा दी.\nउनकी गोरी गोरी जांघें मेरे सामने थी.","मेरा लंड पैन्ट के बाहर आने को बेताब था.\nमैं हाथों में तेल लेकर दीदी की जांघों पर मालिश करने लगा.","मैक्सी के अंदर हाथ डालकर मैं धीरे धीरे उनके चूतड़ों पर हाथ फेर कर मालिश कर रहा था.\nदीदी को भी मजा आ रहा था.\nउन्होंने अपनी आँखें बंद कर रखी थी.","मैंने मौके का फायदा उठा कर मैक्सी कमर तक उठा दी तो दीदी की आसमानी रंग की पैंटी मेरे सामने थी.\nदीदी के गोरे गोरे चूतड़ों पर आसमानी रंग बहुत जँच रहा था.","मेरा मन तो कर रहा था कि पैंटी को नीचे सरका कर अभी उनकी सेक्सी गांड चाट लूं।\nमैंने धीरे से दीदी को आवाज दी- दीदी, कैसी लग रही है मालिश?\nदीदी ने बहुत- अच्छी करते हो राहुल, करते रहो।","मैंने कहा- दीदी, आप कहो तो आपके कमर भी कर दूं?\nउन्होंने हाँ कर दी.","मैंने झट से उनकी कमर में हाथ डालकर मैक्सी कमर तक कर दी तेल डालकर अच्छे से कमर की मालिश करने लगा.","मुझे उनकी पैंटी मदहोश किये जा रही थी. मैं थोड़ी देर ऐसे ही मालिश करने के बाद उनकी गांड के ऊपर बैठ कर दीदी की कमर की मालिश करने लगा.","धीरे धीरे मेरे दोनों हाथ दीदी की पीठ से होते हुए उनके कंधों पर पहुंचने लगे.\nमैंने एक जगह पढ़ा था कि स्त्रियों के कान सहलाने से उन्हें जल्दी सेक्स चढ़ता है.\nमैं बिना देर किये दीदी के कान को सहलाने लगा।","दीदी अपनी आँखें बंद कर मसाज का मजा ले रही थी और मैं उनके कामुक बदन को देखकर वासना से भीगा जा रहा था.","पीठ की मसाज करते समय दीदी के ब्रा का हुक आनंद के रस में अड़चन बन रहा था.\nइस बार मैंने दीदी से बिना पूछे ही ब्रा का हुक खोल दिया और मैक्सी पूरी शरीर से निकाल दी।","अब मेरी दीदी मेरे सामने पैंटी में थी और उनकी चिकनी पीठ काली रात में चन्द्रमा की तरह चमक रही थी।","तभी दीदी घूमकर एकदम सीधी लेट गयी और बोली- राहुल, सामने भी तेल से मालिश कर दो।","दीदी के सीने पर आसमानी रंग की ब्रा को हटा कर उनके दूधों को आजाद कर दिया.\nइतने बड़े बड़े बूब्स जिंदगी में मैं पहली बार देख रहा था.","जैसे ही तेल की कुछ बूंद दीदी के स्तन पर पड़ी, दीदी की सिसकारियाँ बाहर आने लगी और मैं दीदी के मुलायम स्तनों पर हाथ फेरने लगा।","दीदी की सांसें तेज होती जा रही थी.\nऔर इधर मेरी मैं बिना देर किये उनके निप्पल को अपने मुँह में लेकर चूसने लगा.\nदीदी कुछ नहीं बोली, वे बस उइ उइ आआ की आवाज निकाल रही थी/","तक़रीबन 15 मिनट दीदी के स्तनों से खेलने के बाद मैं दीदी की पैंटी को नीचे सरका कर दीदी की चिकनी चूत को चाटने लगा।","दीदी को भी बहुत मजा आ रहा था.\nउन्होंने बोला- बहनचोद … चूत ही चाटेगा या फिर बहन की चूत को चोदेगा भी? चल अपना लंड मेरे मुँह में डाल पहले!\nऔर दीदी ने मेरे सारे कपड़े उतार दिए.","फिर मुझे बेड पर खड़ा कर दिया और बेड पर बैठ कर मेरा लंड चूसने लगी.\nमुझे बहुत मजा आ रहा था.","पहली बार दीदी का नंगा बदन देख कर मेरा लंड जवाब दे रहा था.\nदीदी ने बस 5-6 बार ही मेरा लंड मुँह में अंदर बाहर लिया कि मैं उनके मुँह में झड़ गया।","इस पर दीदी हंस पड़ी, बोली- अभी तू कच्चा खिलाड़ी है, तुझे सिखाना पड़ेगा।","मेरी न्यूड सिस्टर बेड पर दोनों टांगें फैला कर लेट गयी और बोली- चलो मेरी चूत चाटो … जब तक तुम्हारा लंड दोबारा खड़ा ना हो जाये!","15 मिनट दीदी की चूत चाटने के बाद मेरा लंड फिर हरकत में आया और मैंने फटाक से दीदी की चूत में अपना लंड डाल दिया।","पहली बार मुझे ऐसा लग रहा था कि जैसे मैं स्वर्ग में हूँ.\n5 मिनट के बाद मैं झड़ने वाला था, दीदी से मैंने कहा.","दीदी ने अपना मुँह खोल दिया और मैं फिर से दीदी के मुँह में ही झड़ गया.\nइसके बाद रोज मैं मेरी दीदी की मालिश करने लगा, दीदी मालिश के बाद अपनी चूत चुदाई कराने लगी।","प्रिय पाठको, आपको यह न्यूड सिस्टर Xxx कहानी कैसी लगी? मुझे अवश्य बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चिकनी चूत","href":"https://www.freesexkahani.com/videos/pink-chut-hot-video-1/"},{"title":"लॉकडाउन में कुंवारी साली की चुदाई का मजा- 3","href":"https://www.freesexkahani.com/sali-sex/xxx-sali-ki-bur-chudai-kahani/"},{"title":"मैंने मुँहबोली बहन को गर्म करके चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-desi-girl-xxx/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl","Kamvasna","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"दीदी की मालिश के बाद चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/family-sex-stories/sister-hot-sex-story/"},{"title":"छोटी बहन के साथ बस में चुदाई का सफर","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ki-chudai/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-with-sister-hot-story/"}]}