{"Title":"मम्मी पापा की मस्त चूत चुदाई देखी","author":{"name":"निकी निषाद","href":"https://www.freesexkahani.com/author/nikinishad/"},"date":"13-07-2022","views":"387,935","description":["न्यूड मॉम सेक्स कहानी में पढ़ें मैंने अपनी मम्मी स्कूल टीचर से चुदती देखा तो पापा को बताने का निर्णय लिया. पर जब पापा आये तो मम्मी पापा का प्यार देखा और …","दोस्तो, मैं निखिल आप लोगों का फिर से स्वागत करता हूँ. आप लोगों ने मेरी पहली चुदाई की कहानी\nमेरी मम्मी की चुदाई सहकर्मी अध्यापक के साथ\nपढ़ी थी.\nउसका लिंक आपको ऊपर दे दिया है. इस लिंक पर क्लिक करके आप मेरी पहली सेक्स कहानी पढ़ सकते हैं. ","उक्त सेक्स कहानी में मैंने अपनी मम्मी की एक गैर मर्द से चुदाई देख कर उनकी सच्चाई को जाना था.","मेरी मम्मी ने अपनी चुदाई उनके स्कूल स्टाफ के एक सर महेश के साथ की थी. उस घटना को मैंने अपनी आंखों से देखा था. ","इस घटना के बाद मुझे मेरी मम्मी की हकीकत के बारे में पता चला था.","इस न्यूड मॉम सेक्स कहानी को शुरू करने से पहले मैं आप सबसे एक बार और अपनी मम्मी का परिचय करा देता हूँ.","मेरी मम्मी का नाम निधि है. उनकी उम्र उस समय 34 वर्ष थी, पर वह 25- 26 की उम्र की लगती थीं. उनकी हाइट 5.3 है … गोल चेहरा व वो बहुत गोरी हैं.\nमम्मी शरीर से न ज्यादा मोटी और न ही ज्यादा पतली हैं. उनकी फिगर का साइज भी काफी कामुक है. कमर 30 की, गांड 36 की और मम्मे 34-D नाप के हैं.\nवे हमेशा ही टाइट साड़ी ही पहनती हैं जिसमें से उनकी मोटी गांड का उभार साड़ी के ऊपर अच्छे से दिखाई देता था. ","अपने बॉल जैसे बड़े बड़े चूचों को ढकने के लिए टाइट लोकट वाला ब्लाउज पहनती हैं जिसमें से उनके आधे से अधिक दूध झलकते रहते हैं.\nइस वजह से उनके भरे हुए मम्मे काफी आकर्षक लगते हैं. ","मम्मी की पीठ ज्यादा खुली हुई रहती है क्योंकि उनका ब्लाउज एक पतली सी पट्टी से अटका रहता है. मम्मी को इस रूप में देखकर कोई भी उनका दीवाना हो जाता है.","वे जब स्कूल या कहीं बाहर जाती हैं तो ज्यादातर ऐसी ही टाइट साड़ी व टाइट ब्लाउज पहनकर जाती हैं जिसमें से उनके चूचे पर साड़ी का पल्लू रहने पर भी उनके संतरों का अनुमान कोई भी आसानी लगा सकता है.","उस दिन महेश सर ने मम्मी की जमकर चुदाई की थी. मैं उस समय जवान हुआ ही था और मुझे भी सेक्स का काफी ज्ञान हो चुका था.\nतब से मैं अब अपनी मम्मी की हर हरकत पर नजर रखने लगा था. ","शायद मेरी मम्मी भी जान चुकी थीं कि मैं महेश सर और उनके बारे में कुछ तो जान गया हूं. इस कारण से अब महेश सर का हमारे घर आना-जाना बंद हो गया था.","मैं पापा का आने का इंतजार कर रहा था कि पापा के आने के बाद सब कुछ पापा को बता दूँगा.","कुछ दिनों बाद पापा गांव से वापस घर आए.\nपापा सुबह 9 बजे ही घर पहुंच गए थे.\nउस समय मैं और मम्मी घर में ही थे. मम्मी ने उस समय कसी हुई साड़ी व गहरे गले का ब्लाउज पहनी हुई थीं. ","हमेशा की तरह उनके ब्लाउज में से उनके दोनों मम्मों के बीच की घाटी साफ-साफ़ नजर आ रही थी.","पापा को देखकर मम्मी ने बहुत खुशी से उनका स्वागत किया और उनके पैर छूने के लिए नीचे झुकीं तो उनकी साड़ी का पल्लू नीचे गिर गया और उनके आधे से अधिक दूध बाहर दिखने लगे. ","मम्मी के मम्मों का मस्त नजारा देखकर पापा बहुत उत्तेजित होने लगे थे और उनकी आंखों में वासना साफ़ दिखने लगी.\nपापा की नजरें साफ़ बता रही थीं कि मानो वो मम्मी को वहीं कच्चा चबा कर खा जाने के मूड में थे.","इस बात को मैं भी समझता था कि पापा को बहुत दिनों से कोई चूत चोदने को नहीं मिली होगी.","मम्मी ने सेक्सी लुक में स्माइल देकर अपना पल्लू ठीक करते हुए पापा को और ज्यादा छेड़ने लगीं.\nये सब मैं देख रहा था. ","फिर मैं वहां पापा के पास चला गया तो मम्मी किचन में चली गईं.","मैं पापा को महेश सर और मम्मी के बारे में सब कुछ बताना चाहता था मगर न जाने क्यों मेरी हिम्मत नहीं हुई. ","पापा को कुछ देर पहले मैंने मम्मी के लिए इतना अधिक रोमांटिक होते देखा था तो मेरे दिमाग में एक खुराफात सूझी.\nमैंने तय कर लिया कि यदि मैं अभी पापा को कुछ नहीं बताऊंगा तो मुझे मम्मी पापा की चुदाई भी देखने को मिल सकती है.\nइसलिए मैंने पापा को कुछ नहीं बताया.","पूरा दिन इधर उधर की बातों में ही निकल गया.\nइस पूरे दिन में मैंने महसूस किया कि पापा मम्मी की चुदाई के लिए तड़प रहे थे.\nमम्मी भी पापा को अपनी आधा अधूरा जिस्म दिखा दिखा कर और तड़पा रही थीं. ","मेरे घर में होने के कारण दिन में उन दोनों की चुदाई नहीं हो सकी.\nफिर जैसे तैसे रात हो गई.","रात को खाना खाकर 9 बजे के आस पास मैं सोने चला गया.\nमम्मी मुझे दूध देकर अपने रूम में चली गईं, जहां पापा पहले से ही थे.","कुछ देर बाद मम्मी मेरे रूम में आईं और उन्होंने दूध का खाली ग्लास उठाया और मुझे चैक किया कि मैं सोया हूँ या नहीं.\nमैं सोने का नाटक करने लगा. ","मुझे मालूम था पापा आज मम्मी को चोदे बिना नहीं रह सकते. ","फिर मम्मी अपने रूम में चली गईं.","और जैसे ही दरवाजा बंद होने का आवाज आई, मैं उठ गया और अपने रूम से निकलकर उनके रूम के खिड़की के पास आ गया.\nउधर कूलर लगा हुआ था, जिस कारण से मम्मी के कमरे की आधी खिड़की खुली रहती थी.\nवहां से उनके रूम को आसानी से देखा जा सकता था कि अन्दर क्या हो रहा है. ","मैं वहीं से अन्दर देखने लगा.","उनके रूम में धीमी रोशनी वाली लाइट जल रही थी.\nमम्मी पापा दोनों बेड पर बैठे थे और बातें कर रहे थे. ","मम्मी ने उस समय पीले रंग की साड़ी टाइट बांधी हुई थी और मैचिंग का ब्लाउज पहना हुआ था.\nमम्मी एकदम सजी-धजी हॉट माल लग रही थीं. ","उनके सामने पापा बनियान और चड्डा पहने हुए थे. ","कुछ मिनट तक दोनों बातें करते रहे. ","फिर पापा ने मम्मी को अचानक से जोर से अपनी तरफ खींचा और अपने सीने से लगा लिया.\nमम्मी हंसने लगीं और पापा से लिपट कर बातें करने लगीं. ","मम्मी हंसती हुई अचानक से बेड से उठ कर जमीन में खड़ी हो गईं.\nउनके साथ ही पापा भी उनको पकड़ने के लिए उठ गए.","उन्होंने मम्मी को पकड़कर एक दीवार से सटा दिया और अपने दोनों हाथों से मम्मी की दोनों हथेलियों को कसकर पकड़ लिया. ","अब पापा, मम्मी के होंठों में अपना होंठ देकर किस करने लगे.\nदोनों लगातार एक दूसरे के होंठों को चूस रहे थे.","पापा, मम्मी की गर्दन में किस करते करते थोड़ा पीछे होकर अपने दोनों हाथों से मम्मी की गांड को दबाने सहलाने लगे. ","मम्मी का हाथ पापा के सिर पर, तो कभी उनके पीठ पर चल रहा था.\nवो दोनों लगातार एक दूसरे की जीभ को चूस रहे थे. ","फिर मम्मी को बेड में गिराकर पापा उनके ऊपर चढ़ गए और उनके दोनों हाथों को अपने हाथों से लॉक करके उनके होंठों पर, गालों पर, कानों में, गर्दन पर अपने होंठ और जीभ फिराने लगे. ","पापा किसी भूखे प्यासे कुते की तरह मम्मी को चूमने चाटने लगे थे.","मम्मी भी पूरे जोश में पापा का साथ दे रही थी, उनकी सांसें बहुत तेजी से चल रही थीं.","पापा ने अब मम्मी को उल्टा करके पेट के बल लेटा दिया और उनकी पीठ में बंधी ब्लाउज की डोरियों को खोलकर पीठ को किस करने लगे. ","कुछ देर बाद पापा ने मम्मी को सीधा लेटा दिया और उनके साड़ी के पल्लू को हटाकर मम्मी के बॉल जैसे चूचों को ब्लाउज के ऊपर से ही सहलाने लगे.\nपापा अपने दोनों हाथों से एक-एक दूध को दबाने और मसलने लगे. ","फिर पापा ने मम्मी के ब्लाउज के ऊपर के दो बटन को खोल दिया और अपने दोनों हाथों से मम्मी के कंधे के नीचे ले गए.\nअपने हाथ नीचे ले जाकर पापा ने मम्मी के कंधे में फंसे ब्लाउज को पकड़कर थोड़ा नीचे सरका दिया. इससे मम्मी की काले रंग की ब्रा की पट्टी दिखने लगी. ","ब्लाउज कुछ और हटा तो ब्रा में से मम्मी की चूची दिखने लगीं.\nउनकी काले रंग की ब्रा में कैद उनके चूचे आधे नंगे दिखने लगे. ","पापा ने उस जगह पर हाथ फेरते हुए अपनी जीभ को दोनों चूची के बीच की नाली में लगा दिया. पापा अपनी जीभ को मम्मों की घाटी में ले जाकर अधनंगे दूध को चूसने और चूमने लगे. ","इससे मम्मी की धड़कनें बहुत तेज हो गईं और उनकी प्रत्येक सांसों के साथ सीना उठने बैठने लगा.\nमम्मी के दोनों स्तन बहुत अधिक ऊपर नीचे होने लगे थे और उनके मुँह से ‘आ … ईस्स …’ की हल्की हल्की सिसकारियां निकलने लगी थीं.","धीरे धीरे पापा मम्मी के नीचे आने लगे और मम्मी के पेट को चूमने लगे.\nवो मम्मी की नाभि में अपनी जीभ को घुमाने लगे.\nइससे मम्मी सिहरने लगीं.","फिर पापा ने मम्मी की साड़ी और ब्लाउज को पूरा निकाल दिया जिसमें से उनकी गोरी गोरी खरबूजों जैसी चूचियां ब्लैक ब्रा के अन्दर पूरी टाइट हुई दिख रही थी. ","ब्रा इतनी अधिक टाईट थी कि मम्मी के मम्मे आजाद होने को आतुर दिख रहे थे.","पापा अपने दोनों हाथों में मम्मी के चूचों को भरकर पूरी तरह से मसलने की कोशिश कर रहे थे.\nमम्मी आंह आंह कर रही थीं.","पापा ने मम्मी के चूचे मसलते मसलते ही उन्हें ब्रा की कैद से आजाद कर दिया.\nमम्मी की चूचियों के निप्पल्स एकदम टाइट हो गए थे और किसी कड़क अंगूर की तरह रसभरे दिख रहे थे. मम्मी के चूचुक इतने कड़क थे कि आसमान को सलामी दे रहे थे. ","पापा ने झट से मम्मी की एक चूची को अपने मुँह में भर लिया और निचोड़ निचोड़ कर खींचते हुए पीने लगे.\nसाथ ही पापा, मम्मी के दूसरे चूचे को हाथ से दबाने व सहलाने लगे. ","कुछ देर बाद पापा ने अपनी बनियान को उतार दिया और सीधे लेट गए.\nअब मम्मी पापा के ऊपर आ गईं और उनके चड्डे और चड्डी दोनों को एक साथ निकाल दिया. ","पापा का लंड पूरे जोश में सलामी दे रहा था, पापा का लंड सात इंच के करीब रहा होगा. उनका लंड महेश सर के लंड से बड़ा और मोटा भी था. ","मम्मी पापा के लंड को अपने हाथों से सहलाने लगीं, फिर मुँह में लेकर लॉलीपॉप की तरह चूसने लगीं.","कुछ देर तक लंड चूसने के बाद पापा ने मम्मी को सीधा लेटा दिया और अपने लंड को मम्मी के दोनों चूचों के बीच में रख दिया. ","मम्मी अपनी दोनों चूचियों को अपने दोनों हाथों में पकड़कर पापा के लंड को मम्मों में फंसाने लगीं.\nउन्होंने पापा के लंड को अपने चूचों में पूरी तरह से जकड़ लिया था. ","पापा मम्मी के मम्मों को चोदने लगे. पापा के प्रत्येक धक्के में लंड आगे आ रहा था तो मम्मी अपनी जीभ से लंड को छूने का प्रयास कर रही थीं. ","लगातार दस मिनट तक दूध चोदने के बाद पापा अपने लंड को मम्मी के मुँह में डालकर मुखचोदन करने लगे.\nकुछ देर बाद पापा की स्पीड बढ़ गई और पापा, मम्मी के मुँह में ही झड़ गए. ","पापा का वीर्य बहुत ज्यादा ही निकल गया था जो कुछ मम्मी की मुँह से बाहर निकलने लगा था.","लगभग तीन चौथाई वीर्य मम्मी के मुँह में चला गया और शेष को पापा ने मम्मी की चूचियों में छोड़ दिया था.\nमम्मी अपने मुँह में लिए पूरे वीर्य को निगल गईं और बाकी को अपने चूचों में मलने लगीं.","पापा ने बहुत दिनों से चुदाई का सुख नहीं लिया था इसलिए उनका जी नहीं भरा था.\nकुछ देर बाद पापा फिर से मम्मी के होंठों को चूसने लगे. ","पापा की उत्तेजना बढ़ी, तो उन्होंने मम्मी के पेटीकोट को निकाल दिया.\nमम्मी की चड्डी पूरी तरह से गीली हो गई थी.\nवो भी एक बार झड़ गई थीं. ","अब पापा ने मम्मी की पैंटी को भी निकाल दिया और वो मम्मी की चूत को हाथ से सहलाने लगे.","मम्मी ने अपनी टांगों को खोल दिया और पापा ने मम्मी की चूत में एक उंगली डाल दी.\nतो मम्मी एकदम से मचलने लगीं और पापा उंगली को हिलाने लगे. ","पापा ने कुछ देर बाद मम्मी की दोनों टांगों को पकड़ा और फैला कर उनकी चूत में मुँह डाल दिया.\nपापा चूत चूसने लगे और अपनी जीभ से मम्मी की चूत को चोदने लगे.\nमम्मी भी बिन पानी के मछली की तरह फड़फड़ाने लगीं.","कुछ देर बाद मम्मी पूरी तरह से अकड़ गईं और अपनी गांड उठाती हुई एक बार फिर से झड़ गईं.\nपापा ने मम्मी की चूत का सारा रस चाट लिया.","अब पापा ने अपना लंड फिर से मम्मी के मुँह में दे दिया और मम्मी ने लंड को चाट चाट कर पूरी तरह से हथियार बना दिया.\nपापा का लौड़ा किसी नाग की तरह फुंफकार रहा था. ","उन्होंने मम्मी को बेड पर चित लेटा दिया और अपने लंड को हाथ से पकड़ कर मम्मी की चूत में रगड़ने लगे. ","मम्मी ने लंड को अपने हाथों में पकड़ा और अपनी चूत की फांकों में सैट कर दिया.","उसी समय पापा ने एक जोरदार धक्का दे दिया.\nमम्मी की तेज आवाज में चीख निकल गई और वो अपनी जगह से एक फिट ऊपर को खिसक कर चली गई थीं. ","पापा ने एक ही धक्के में पूरा का पूरा लंड चूत में धकेल दिया था जो शायद मम्मी की बच्चेदानी से टकरा गया.\nकुछ देर रुककर पापा अपने लंड को मम्मी की चूत में लंड ऊपर नीचे करने लगे.\nमम्मी की आवाजें मद्धिम पड़ने लगी और वो भी लंड का मजा लेने लगीं.","पापा लगातार अपनी स्पीड बढ़ाते हुए पूरे जोश से मम्मी को चोदने लगे.\nमम्मी भी उनका पूरा साथ दे रही थीं. वो पापा के हर झटके का जवाब अपनी गांड उठा उठा कर दे रही थीं. ","इस धमाधम चुदाई में मम्मी के खरबूजों जैसे चूचे हर झटके के साथ ऊपर नीचे हो रहे थे. ","कुछ देर बाद पापा बेड के नीचे खड़े हो गए और मम्मी को बेड के किनारे करके खींच कर उनकी दोनों टांगों को अपने कंधों पर रखकर ताबड़तोड़ चुदाई करने लगे. ","मम्मी मजे से चुदाई करवा रही थीं.\nकुछ देर बाद पापा ने मम्मी को घोड़ी बनाया और पीछे से लौड़ा पेल कर चूत चुदाई करने लगे.","बाद में एक बार फिर से पापा मम्मी की मिशनरी पोजीशन में धमाकेदार चुदाई होने लगी.","दस मिनट की चुदाई के बाद दोनों एक साथ झड़ गए और दोनों नंगे ही एक दूसरे से लिपट कर सो गए.","मुझे इसके बाद ये समझ आया कि मम्मी ने उस दिन महेश सर के साथ चुदाई की अपेक्षा पापा के साथ की चुदाई में ज्यादा एन्जॉय किया और वो काफी सन्तुष्ट भी लग रही थीं.\nमम्मी पापा के कारण से मैंने पापा को कुछ भी न बताने का तय कर लिया था.","दोस्तो, आपको मेरी न्यूड मॉम सेक्स कहानी कैसी लगी, कमेंट और मेल से जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मम्मी की चुदाई सहकर्मी अध्यापक के साथ","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-mother-sex-kahani/"},{"title":"पति ने ब्वॉयफ्रेंड के लंड की याद भुला दी","href":"https://www.freesexkahani.com/indian-sex-stories/hot-honeymoon-sex-story/"},{"title":"भाभी की बहन की चूचियों पर हल्दी","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sister-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Kamvasna","Oral Sex","Real Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"भाभी का दूध और लॉकडाउन- 2","href":"https://www.freesexkahani.com/antarvasna/sadi-wali-bhabhi-ki-chudai/"},{"title":"माल भाभीजान की चुत लंड की मुंतजिर","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-bhabhi-chudai-muntzir/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं- 1","href":"https://www.freesexkahani.com/antarvasna/partner-swap-sex-in-open/"}]}