{"Title":"प्रीति से लगाई प्रीत- 2","author":{"name":"राकेश शाह","href":"https://www.freesexkahani.com/author/sanjayforyou/"},"date":"12-10-2021","views":"167,850","description":["न्यूड गर्ल सेक्स कहानी में पढ़ें कि मेरी सेक्सी साली मेरे साथ अकेली थी और कामवासना से तप रही थी. लेकिन हमारे पास समय कम था. फिर भी मैंने उसे नंगी कर लिया.","कहानी के पहले भाग\nखूबसूरत साली पे दिल आ गया\nमें आपने पढ़ा कि कैसे मैं ससुराल गया तो वहां फुफेरी साली से मेरी सेटिंग हो गयी.","अब आगे न्यूड गर्ल सेक्स कहानी:","स्टोररूम में जाने से पहले हमने साथ वाले घर में नीचे देखा तो सब लोग स्नैक्स खाने में बिजी थे.\nमतलब अभी डिनर शुरू होने में वक़्त था. अब हम दोनों को तसल्ली हो गयी और हम स्टोर रूम में आ गए.","मैंने लाइट जलाई तो देखा वहां एक बड़ा मेज और कुछ घर का फालतू सामान और एक दरी पड़ी थी.\nतभी मैंने देखा प्रीति घबराहट से जोर जोर से सांस ले रही थी जिससे उसके चूचे ऊपर नीचे हो रहे थे.","हम दोनों की नजरें मिली तो प्रीति थोड़ा सामान्य हुई.\nमैं आगे बढ़ कर उसके होंठ चूमने के लिए उसका चेहरा अपने हाथों में लेने लगा तो उसने मेरे दोनों हाथ पकड़ लिए और हंसते हुए बोली- हां जी, बोलिये आपने मुझे क्या करने के लिए बुलाया यहाँ?","तो मैंने बिना कुछ बोले फिर से उसे पकड़ा और उसके होंठ चूमते हुए उसके टॉप के ऊपर से उसके चूचे दबाने लगा.\nप्रीति भी मेरा पूरा साथ दे रही थी.","कुछ देर बाद वो मुझसे अलग हुई और बोली- जीजू, क्या ऐसे ही खड़े खड़े सब करोगे? और जो करना है जल्दी करो, मामा जी भी आने वाले होंगे.","मैंने पहले मेज पर दरी को फोल्ड करके बिछाया, फिर प्रीति के पास जा कर उसका टॉप निकाल दिया.\nआह उसके मस्त बड़े चूचे नीले रंग की ब्रा में कैद थे.","मैंने झठ से उसकी ब्रा भी निकाल दी.\nबिल्कुल दूध की तरह सफेद गोरे चूचे देखकर मैं पागल हो गया.\nउसके गुलाबी निप्पल बिल्कुल तन चुके थे और यही हाल मेरे लन्ड का भी था. वो भी अब तन कर मूसल हो चुका था.","मैं उसके चूचों को मसल मसल कर चूसने लगा.\nप्रीति मस्ती में ‘आह आह सिसस्स ओह ओह …’ करने लगी और मेरे लोअर के ऊपर से मेरे लन्ड को मसलने लगी.","फिर मैंने कुछ देर उसके होंठ चूसे.\nप्रीति बिल्कुल गर्म हो गयी थी. वो मेरे बालों में अपनी पतली उंगलियाँ फेरकर मेरा साथ देने लगी.","मैंने अभी तक उसका लोअर नहीं निकाला था.\nउसे पीठ के बल मैंने मेज पर लिटाया और धीरे धीरे उसका लोअर निकालने लगा.","अभी मैंने उसका लोअर जांघों तक ही उतारा था तो मैंने देखा उसकी चूत पानी छोड़ चुकी थी जिससे उसकी आसमानी रंग की कच्छी गीली हो चुकी थी.","फिर मैंने उसका लोअर उसकी टांगों से अलग कर के जमीन पर फेंक दिया.\nअब प्रीति मेरे सामने सिर्फ एक कच्छी में मेज पर लेटी थी.","मैंने भी अपने कपड़े उतार दिए और सिर्फ अंडरवियर में हो गया.\nमेरा लन्ड इतना तन चुका था कि प्रीति मेरे लन्ड के उभार को देख कर मुस्कुराने लगी और शरमा कर उसने अपने दोनों हाथों से अपनी आंखें बंद कर ली.","फिर मैंने अपना अंडरवियर भी उतार दिया.\nमेरे लन्ड ने आज़ाद होते ही जैसे चैन की सांस ली.","मैं प्रीति के पास गया और उसके हाथ उसकी आंखों से हटा कर उसके एक हाथ में अपना लन्ड पकड़ा दिया.\nप्रीति ने अभी भी अपनी आंखें बंद की हुई थी.","जब उसने अपने हाथों में मेरा कड़क लन्ड महसूस किया तो उसने आँखें खोली.\nमेरा लन्ड देख कर वो घबरा गई और बोली- ऊई मम्मी … जीजू आपका डिक (लन्ड) तो बहुत बड़ा और मोटा है, मुझे तो बहुत दर्द होगा.","मैं बोला- प्रीति डार्लिंग, तुम्हें जो दर्द पहुँचाना था, वो तुम्हारे बीएफ ने पहुँचा दिया, अब तो मैं तुम्हें सिर्फ मजा दूंगा.\nवो बोली- अरे नहीं जीजू, उसके साथ किये हुए तो मुझे दो साल से भी ऊपर हो गये. उसके बाद मैंने किसी के साथ भी ऐसा कुछ नहीं किया.","यह बात सुनकर मेरा लन्ड और कड़क हो गया, मेरी तो बांछें खिल गयी.\nमैं बोला- कोई बात नहीं प्रीति, तुम डरो मत. मैं तुम्हें बिल्कुल तकलीफ नहीं होने दूंगा. मैं तुम्हारी बड़े आराम से चुदाई करूँगा.","“छी जीजू … आप कितनी गन्दी लैंग्वेज यूज़ कर रहे हो!” ये बोल कर उसने अपना चेहरा दूसरी तरफ घुमा लिया.","पर उसने मेरा लन्ड अभी भी नहीं छोड़ा था बल्कि अब वो उसे धीरे धीरे सहला रही थी.","मैंने उसके हाथ चेहरे से हटाए और उसके होंठों को चूमने लगा; साथ साथ उसके चूचे दबाने लगा.","प्रीति फिर से गर्म होने लगी और मस्ती से सिसकारियां भरने लगी.","मैं बोला- प्रीति मेरी जान, चुदाई में जितनी गन्दी लैंग्वेज यूज़ करो, उतना ज्यादा मजा आता है.\nयह बोल कर मैं उसके पैरों की तरफ गया और उसकी नंगी टाँगों और जाँघों पर हाथ फेरने लगा- आह प्रीति, क्या शरीर है तुम्हारा! मन करता है तुम्हें पूरी नंगी करके घण्टों तुम्हारे शरीर को चाटता रहूं और फिर तुम्हारी चुदाई करूं!","मैं फिर से उसके पैरों की तरफ गया और उसके पांव के एक अंगूठे पर हल्का सा काट लिया.\nमेरे ऐसा करने से प्रीति मचल उठी- उफ्फ जीजू … जल्दी करो. मेरे नीचे आग लग रही है. प्लीज जल्दी से कर दो! मामा जी भी आते होंगे.","इन सब में मैं भूल ही गया था कि मेरे ससुर कभी भी आ सकते हैं.\nइसलिए मैंने देर करना अब सही नहीं समझा और मैं उसके पेट पर झुक गया.\nउफ्फ … क्या पेट था उसका … बिल्कुल गोरा और सपाट!\nजैसे किसी बर्फ की सिल्ली पर किसी ने छेद किया हो … ऐसी लग रही थी उसकी नाभि!","मैं एक हाथ से उसके चूचों को मसलता हुआ उसकी नाभि को अपनी जीभ से कुरेदने लगा.\n“आह जीजू … बस करो … ओह उफ़ जिजुऊ … जल्दी करो न … मैं मर जाऊंगी!”\nउसने अपने एक हाथ से मेरे मुंह को अपनी नाभि से हटा दिया.","दोस्तो, आप लोग भी सोच रहे होंगे कि मैंने आप लोगो को अभी तक प्रीति की चूत का दीदार नहीं करवाया.\nतो दिल थाम लो दोस्तो … अब इंतज़ार की घड़ियां खत्म हुई.","अब मैंने अपने होंठ उसकी चूत के नीचे उसकी जाँघों पर रख दिये और उसे वहां एक लव बाईट दी.\nफिर मैंने उसकी तरफ देखा तो वो आंखें बंद किये अपने चूचों को दबा रही थी और अपने नीचे के होंठ को साइड से चबा रही थी.","मैं हटा और देखा कि उसकी कच्छी बिल्कुल गीली हो चुकी थी. शायद वो एक बार झड़ चुकी थी.","मैं उसकी कमर से उसकी कच्छी की इलास्टिक में अपनी दोनों हाथों की उंगलियां डाल कर नीचे खींचने लगा.\nप्रीति तो मानो इसी पल का इंतज़ार कर रही थी, उसने भी झठ से अपनी गांड उठायी और कच्छी उतारने में मेरी मदद करने लगी.","जैसे ही मुझे साली की चूत का दीदार हुआ, आह … मेरे मुंह में पानी आ गया!\nदोस्तो … क्या चूत थी उसकी!\nबिल्कुल चिकनी और रेशम सी मुलायम!","मैंने उसके घुटनों को मोड़ा और उसकी चूत को खोल कर चूम लिया.\nप्रीति आह करके रह गयी.","फिर मैं उसकी चूत पर उंगलियां फेरते हुए होंठों को चूमने लगा.\nप्रीति भी इसमें मेरा पूरा साथ देने लगी, हम दोनों की जीभ आपस में लड़ने लगी.","कुछ देर इसी तरह चूमा चटाई के बाद मैंने अपना मुंह फिर से उसकी चूत पर रख दिया और उसकी चूत चाटने लगा.\n‘आह आह आह’ करके के प्रीति मचलने लगी.","कुछ देर बाद मैंने प्रीति को मेज के कोने में बिठा दिया और खुद नीचे बैठ कर उसकी टांगें खोली और फिर से उसकी चूत चाटने लगा.\nप्रीति भी अपनी गांड उठा उठा कर अपनी चूत मेरे मुंह पर दबाने लगी.","कुछ देर बाद प्रीति फिर से झड़ने को हुई और उसने मेरे सिर को पकड़ कर मेरा मुंह अपनी चूत पर दबा दिया.\n“उफ़्फ़ जीजू … ये क्या कर दिया! आह ओह्ह … सिसस्स हाय … उफ!” बोल कर मेरे मुंह में अपना सारा पानी निकाल दिया.","फिर मैं भी खड़ा हुआ तो मैंने देखा प्रीति तेज तेज सांसें ले रही थी जिससे उसके गोरे मस्त सुडौल चूचे ऊपर नीचे हो रहे थे.\nऔर उसकी टांगें ऐसे ही खुली हुई थी और उसकी चूत से कुछ पानी अभी भी बह रहा था.","उसने अपनी दोनों बाहें फैलाकर मुझे अपने पास बुलाया और मुझे अपनी बांहों में लेकर बेहताशा चूमने लगी- हाय जीजू, कितना मजा दिया आपने!\nतो मैं बोला- अभी तो असली मजा आना है जानेमन! जब ये लन्ड तुम्हारी चूत में जायेगा तब देखना तुम्हें कितना मजा आएगा!\nवो बोली- फिर जल्दी से डालो ना … क्यों देर कर रहे हो?","“ठीक है जानेमन, पहले तुम मेरे लन्ड को तो प्यार करो! यह कब से तुम्हारे होंठों को छूने के लिए तड़प रहा है!”\nप्रीति बोली- हाय जीजू, प्लीज … मुझसे नहीं होगा!","“प्रीति मेरी जान, सिर्फ शुरू में तुम्हें थोड़ा अजीब लगेगा. फिर तुम खुद मेरा लन्ड चूसने को तड़पोगी!” बोलकर मैंने अपना लन्ड उसके मुंह के सामने कर दिया.\nमैं उससे बोला- पहले इसे अपनी जीभ से चाटो.","प्रीति बेमन से मेरे लन्ड को चाटने लगी.\nजैसे ही उसकी गुलाबी जीभ मेरे लन्ड के सुपारे पर लगी, मेरे पूरे शरीर में एक करंट से दौड़ पड़ा.\nमैंने उसका सिर पकड़ कर अपने लन्ड पर दबा दिया और मेरा लन्ड उसके मुंह में घुस गया.","अब वो धीरे धीरे मेरे लन्ड को चूसने लगी.","तकरीबन दो मिनट बाद उसने लन्ड को मुंह से निकाला और उसे चूमने लगी.\nमैं समझ गया कि अब प्रीति को भी लन्ड चूसना अच्छा लग रहा है.","वो फिर से मेरे लन्ड को चूसने लगी.","क्योंकि अब देर हो रही थी तो मैंने 69 पोजीशन करना ठीक नहीं समझा.\nप्रीति बोली- जीजू, एक बार फिर से मेरी चूत को चाट कर उसमें अपना लन्ड डाल दो, अब रहा नहीं जा रहा!","मैंने प्रीति की हालत समझकर उसकी चूत चाटने को उसके पैरों की तरफ गया.\nलेकिन तभी डोर बेल बज उठी.","जिसे सुनकर प्रीति घबरा गई, बोली- हाय लगता है कि मामा जी आ गए!\nइतना बोलकर प्रीति जल्दी से उठी और अपने कपड़े पहनने लगी.","मैंने भी अपने कपड़े पहने और प्रीति से कहा- तुम आराम से कपड़े पहनो, मैं नीचे जाता हूं.","एक बार फिर से डोरबेल बजी.\nमैं जल्दी से नीचे गया और दरवाजा खोला.","सामने ससुर जी हाथ में सामान लिए खड़े थे.\nवे मुझे हंसकर बोले- आज बड़ी मुश्किल से तुम्हारी पसन्द की फिश मिली!\nमैं भी हंसने लगा.","फिर हम अंदर आये और मेरे ससुर जी प्रीति के बारे पूछने लगे.\nतो मैं बोला- पता नहीं? यहीं थी. मैं तो ऊपर था. शायद वो वाशरूम में हो!","ससुर जी ने फिश किचन में रखी. इतने में प्रीति भी आ गयी तो ससुर जी ने उसे कुछ नहीं पूछा और प्रीति को फिश धोने के लिए बोल कर मेरे पास आकर बैठ गए.","कुछ देर बाद प्रीति भी वहां आ गयी और मेरे ससुर से बोली- मामा जी, क्या मैं ही कर दूं फिश फ्राई?\nतो मैं बोला- हाँ प्रीति, आज तुम्हारे ही हाथ की फिश फ्राई खाते हैं.","यह बोलकर मैं अपने रूम में स्कॉच की बोतल लेने चला गया.","प्रीति भी वहां आ गयी और धीरे से मुझ से पूछा- मामा जी को शक तो नहीं हुआ?\nमैंने उसकी गांड दबाते हुए उसके होंठों को चूमा और उसे कहा- कुछ नहीं हुआ, तुम फिक्र मत करो.","यह सुनकर वो खुश हुई और मेरा लन्ड दबा कर बोली- पर तुम्हारा ये तो आज प्यासा रह गया!\nपर मेरे कुछ बोलने से पहले वो चली गयी.","उसके बाद मैं बोतल लेकर ड्राइंग रूम में आया और मेरे ससुर जी गिलास और पानी वगैरा ले कर आ गए.\nउन्होंने प्रीति को कुछ रोस्टेड ड्राई फ्रूट लाने को बोला.","हम पेग लगाने लगे.\nतब ससुर जी ने बताया कि प्रीति को देखने लड़के वाले आ रहे हैं.\nयही बताने लाज (मेरी बुआ सास) आयी हैं और परसों वापिस जाएगी.","हम यही बातें कर रहे थे कि तभी प्रीति फिश ले कर आ गयी.\nमैंने प्रीति को मजाक करते हुए कहा- काँग्रेट्स प्रीति … तुमने बताया नहीं कि तुम्हारी शादी होने जा रही है.","यह सुनकर प्रीति शरमा कर दूसरे रूम में भाग गई.","अरे अरे दोस्तो, क्या सोचने लगे कि क्या मैंने प्रीति को फिर नहीं चोदा?\nदोस्तो, ऐसा कभी हो सकता है कि कोई लड़की मेरे नीचे आयी हो और मैं उसको चोदूँ न!","प्यारे दोस्तो, मैंने प्रीति की चुदाई की … और बेहद घमासान चुदाई की.\nउसकी चुदाई कब कैसे और कहां की … यह सब मैं आपको कहानी के अगले भाग में बताऊंगा.","आपको अब तक की न्यूड गर्ल सेक्स कहानी कैसी लगी, मुझे जरूर बताएं, आपके मेल्स का मुझे इंतज़ार रहेगा.\nआप मुझे हैंगआउट्स पर भी मैसेज कर सकते हैं.\nमेरा ईमेल [email protected] हैं.","न्यूड गर्ल सेक्स कहानी का अगला भाग: प्रीति से लगाई प्रीत- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खूबसूरत साली पे दिल आ गया","href":"https://www.freesexkahani.com/teenage-girl/sexy-girl-hindi-story/"},{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"},{"title":"सगी भाभी की चुदाई देख मेरी वासना जागी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-devar-sex-story/"},{"title":"अहमदाबाद में कुंवारी गर्लफ्रेंड की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-desi-girlfriend-nude-kahani/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी की बहन चोदकर बीवी बना ली- 1","href":"https://www.freesexkahani.com/sali-sex/sister-in-law-sex-story/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"},{"title":"फेसबुक से मिली लड़की से मेरा पहला सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-pehla-sex/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"}]}