{"Title":"उन्नीस की चूत छप्पन का लंड- 3","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"07-08-2022","views":"331,894","description":["न्यूड यंग गर्ल सेक्स कहानी में पढ़ें कि मेरे बेटे की साली मेरे साथ सेक्स करने के लिए मेरे फार्म हाउस में आ गयी थी. शाम को हमने एक एक पेग लिया और वो मेरी गोद में थी.","नमस्कार दोस्तो, मैं सुरेंद्र सिंह सेक्स कहानी का अगला भाग लेकर आप सभी पाठकों के समक्ष उपस्थित हूँ.\nमैं उम्मीद करता हूँ कि कहानी के पिछले भाग आप लोगों को अच्छे लगे होंगे और कहानी आपको पसंद आ रही होगी.","कहानी के पिछले भाग\nबेटे की साली को बॉयफ्रेंड के साथ नंगी पकड़ा\nमें अभी तक आपने पढ़ा है कि मैं प्रिया से जो चाहता था उसके लिए मैंने किसी तरह से उसे तैयार कर लिया था.","हालांकि उसकी कुछ शर्तें थी मगर वो मेरे साथ चुदाई के लिए तैयार हो चुकी थी.\nमैं प्रिया से उसकी सहमति के बिना कुछ नहीं करने वाला था, जो वो कहेगी, वैसा ही मैं करूंगा.","अब आगे न्यूड यंग गर्ल सेक्स कहानी:","फिर तीन दिन बाद मैंने अपने फार्म हाउस जाने का मन बनाया.","मेरा फार्म हाउस मेरे घर से 35 किलोमीटर दूर है. वहां मैंने रखरखाव और खेती देखने के लिए एक आदमी को रखा हुआ है.","रात को ही मैंने उसे फोन कर दिया और सारी व्यवस्था करने के लिए बोल दिया था.\nमैंने प्रिया को भी बता दिया कि कब चलना है.","मैं जल्द से जल्द इस काम को अंजाम देना चाहता था क्योंकि पता नहीं कब लॉकडाउन खुल जाता और प्रिया अपने घर चली जाती.\nमैंने अपने घर में यानि कि अपने बेटे और बहू को कहा- मैं एक दो दिन के लिए फार्म हाउस जा रहा हूँ और सोच रहा हूँ कि प्रिया को भी वहां घुमा लाऊं … उसका भी मन बहल जाएगा.","मेरे बहू बेटे दोनों की ही नई नई शादी हुई थी, उनको भी अकेले में समय बिताने का मौका चाहिए था.\nउन्होंने भी तुरंत ही इस बात की सहमति दे दी.","अब मेरा सारा काम हो गया था.","4 अप्रैल को हम दोनों को फार्म हाउस जाना था.\nउसके एक दिन पहले ही मैंने अपने गुप्तांगों की साफ सफाई की और तीन बार लंड की मालिश की.","प्रिया भले ही एक बार चुदाई के लिए तैयार हुई थी मगर मैं उसे पूरी रात चोदने की फिराक में था.\nतब भी मैं कोई जबरदस्ती नहीं करने वाला था, मैं जो भी करता प्रिया की मर्ज़ी से ही करता.","उसके लिए मैंने सब सोच लिया था कि किस तरह से प्रिया को तैयार करना है.","मैं प्रिया की जवानी का पूरा मजा लेना चाहता था.\nमगर ये तभी संभव हो सकता था जब प्रिया अपने आपको पूरी ख़ुशी और पूरे मन से मुझे सौंप देती.\nक्योंकि चुदाई का असली मजा तब ही आता है, जब लड़की खुद अपने दिल से अपने जिस्म को सौंप देती है.","इसके लिए मैंने सब सोच लिया था कि प्रिया ख़ुद पूरी तरह से खुलकर मुझसे चुदेगी … वो भी पूरी रात.\nमैं जानता था कि प्रिया जैसी माल मेरी जिंदगी में दुबारा नहीं आने वाली इसलिए इस मौके को मैं पूरी तरह से यादगार बनाना चाहता था.","ये चुदाई मेरी जिंदगी की सबसे हसीन चुदाई होने जा रही थी.\nअगली सुबह मैं और प्रिया वहां जाने के लिए तैयार हो गए.","प्रिया ने एक छोटा सा बैग लिया था, जिसमें शायद उसके कपड़े थे.","मैंने भी अपना एक बैग तैयार किया था जिसमें मेरी जरूरत का सामान था.","कुछ ऐसा सामान भी था जिसको मैं चुदाई के लिए इस्तेमाल करने वाला था.\nदारू की तीन बोतलें भी थीं.","क्योंकि उस समय शराब मिल नहीं रही थी और मेरे पास चूंकि हर समय स्टॉक रहता था तो मैंने सोचा कि एक बोतल अपने फार्महाउस के केयरटेकर को भी दे दूंगा. ","सुबह 11 बजे मैं और प्रिया अपनी कार से फार्म हाउस के लिए निकल गए.\nउस वक्त प्रिया ने गुलाबी रंग का फ्रॉक पहना हुआ था जो उसके घुटनों के थोड़े ही नीचे तक था.","उस फ्रॉक में किनारे की बांहें नहीं थीं जिससे उसकी गोरी और भरी हुई बांहें मेरा लंड अभी से हिला रही थीं.\nकार में प्रिया मेरे बगल में ही बैठी हुई थी और मैं कार चला रहा था.","हम दोनों का सफर करीब डेढ़ घंटे का होने वाला था क्योंकि वो सड़क गांव की थी और बहुत सही हालत में नहीं थी.\nप्रिया बिल्कुल शांत कार में बैठी हुई थी और न मैं ही कुछ बोल रहा था.\nबस बार बार मैं प्रिया को देखते जा रहा था.","प्रिया ने बाल खुले रखे हुए थे, जो कि चलती हुई कार में बार बार उड़ रहे थे. प्रिया बार बार अपने बालों को संवार रही थी.","अचानक से मेरी नजर प्रिया के अंडरआर्म पर गई. उसके अंडरआर्म बिल्कुल साफ और चिकने थे.\nमैं समझ गया कि उसने आजकल में ही अपने अंडरआर्म के बाल साफ किए होंगे. इसका मतलब था कि वो भी पूरी तैयारी से आई थी, तभी उसने बाल साफ किए थे.","इसी तरह हम आधे रास्ते का सफर तय कर चुके थे.\nतब मैंने ही आगे बढ़ते हुए उससे बातें शुरू की.","मैं- तुम इतनी शांत क्यों हो?\nप्रिया- आप भी तो कुछ नहीं बोल रहे.","मैं- मुझे ऐसा लग रहा है जैसे तुम मुझसे कुछ नाराज सी हो.\nप्रिया- नहीं, ऐसा नहीं है. मैं क्यों नाराज रहूंगी.","फिर मैंने धीरे धीरे बातें करते हुए उससे उसके बॉयफ्रेंड के बारे में पूछने लगा.\nतब मुझे पता चला कि उसका बॉयफ्रेंड अभी कुछ महीनों पहले ही बना था. वो मेरे शहर में ही रहता था और उसके कॉलेज का फ्रेंड था. जिस वजह से उसे मेरे घर आने में सहूलियत हो गई थी.\nऔर प्रिया भी अपनी बहन के साथ मेरे घर उसी से मिलने आ गई थी. वो होली की छुट्टियों में घर आया था और बाद में लॉकडाउन के कारण ये सब हुआ था.","उसके ब्वॉयफ्रेंड की जानकारी मिली तो मैंने समझ लिया कि उसने ज्यादा चुदाई नहीं की होगी.","मैं उससे रास्ते भर बातें करता रहा, जिससे कि उसकी जो झिझक थी, वो कम हो सके.\nकरीब एक बजे के आसपास हम लोग फार्महाउस पहुंच गए.","मेरा फार्महाउस गांव से अलग बना हुआ है.\nवहां मेरी 15 एकड़ जमीन है, जहां मैं खेती करवाता हूँ.","मैंने अपने फार्महाउस में वो हर इंतजाम किए हैं, जिनका मुझे शौक है. एक तरह से मैंने अपनी अय्याशी के लिए पूरे इंतजाम किए हुए थे.\nवहां वो सब कुछ था जो एक शानदार होटल में रहता है.","फार्महाउस पहुंचने पर किशोर ने बाहर का गेट खोला.\nकिशोर वही आदमी है, जिसको मैंने फार्महाउस और अपनी खेती के लिए रखा हुआ है.","हम लोग कार से उतरे और किशोर ने हमारा सामान अन्दर रखा.\nकुछ देर बाद मैंने किशोर को बोतल दे दी, वो खुश हो गया.","कुछ समय आराम करने के बाद मैंने किशोर को बोला कि जब तक हम लोग हैं, हमारे खाने का इंतजाम अच्छे से करना. यहां प्रिया को कोई दिक्कत नहीं होनी चाहिए.\nइतने में प्रिया ने कहा- नहीं, खाना मैं खुद ही बनाऊंगी.","मेरे समझाने के बाद भी वो नहीं मानी और मैंने बोल दिया कि ठीक है तुम ही खाना बनाना.","उसके बाद मैं और किशोर खेत देखने के लिए चल पड़े.\nप्रिया वहीं कमरे में ही रही.","करीब दो घंटे बाद हम वापस लौटे तो प्रिया ने खाना भी बना लिया था.","हम सबने मिलकर खाना खाया और फिर मैंने किशोर को कहा- जब खाना प्रिया बना लेती है, तो तुम ऐसा करो, छुट्टी ले लो … और अपने घर हो आओ. जब हम जाएंगे, तो मैं तुमको फोन कर दूंगा. तुम आ जाना.","किशोर ने भी वैसा ही किया और अपने घर चला गया. उसका घर पास के ही गांव में था.\nउसके बाद वहां मैं और प्रिया ही रह गए थे.","कुछ समय बाद प्रिया अकेली ही खेतों की तरफ़ टहलने चली गई और मैं कमरे में आराम करने लगा.\nकिसी तरह शाम हुई और प्रिया ने शाम का खाना तैयार करने के लिए कहा. मगर अब तो मेरी भूख जैसे मर ही गई थी क्योंकि अब मेरे अन्दर चुदाई की भूख जाग उठी थी.","शाम 7 बजे मैंने सारे दरवाजे बंद कर दिए और अपना काम शुरू करने की सोची.\nमैं और प्रिया सामने कमरे में बैठे हुए टीवी देख रहे थे.","मैं कमरे से व्हिस्की की एक बोतल, कोल्डड्रिंक, दो गिलास और काजू का पैकेट ले आया.\nप्रिया को भी मैं व्हिस्की का नशा करवाना चाहता था.","मैं उसके अन्दर का डर, झिझक और शर्म को पूरी तरह से निकाल देना चाहता था, तभी वो मुझे अपना असली मजा देती.\nपहले मैंने अपने लिए व्हिस्की का जाम बनाया और प्रिया के लिए कोल्डड्रिंक निकाली.","प्रिया उस वक्त मुझसे दूर बैठी हुई थी.\nमैंने उसे अपने पास बुलाया और कोल्डड्रिंक दी.","मैंने अपना जाम खत्म किया और प्रिया से बोला- अगर तुम भी मेरे साथ व्हिस्की लो, तो अच्छा रहेगा.\nप्रिया- नहीं नहीं … मैंने ये कभी नहीं पी.","मैंने उससे खुलकर कहा- देखो आज यहां जो भी होगा, उसका पता कभी किसी को नहीं चलने वाला. अगर तुम व्हिस्की लोगी, तो तुम्हारे लिए बहुत अच्छा रहेगा. मैं ज्यादा पीने के लिए नहीं कह रहा हूँ, जितना तुमसे हो सके, बस उतना ही पीना.\nशायद वो पहले से ही इसकी शौकीन थी तो उसने बिना झिझक के कह दिया- ठीक है.","मैंने उसके कोल्डड्रिंक में थोड़ी थोड़ी व्हिस्की डालनी शुरू की.\nशुरू में उसे पीने में कोई दिक्कत नहीं हुई.","फिर मैं हर पैग के साथ व्हिस्की की मात्रा बढ़ाता गया.","चार पैग के बाद व्हिस्की ने अपना असर दिखाना शुरू कर दिया और प्रिया की आंखें अब नशे के सुरूर में आ चुकी थीं.\nअब कुछ समय के लिए मैंने पैग बनाना बंद कर दिया.","उस वक्त तक मैंने भी 4 पैग मार लिए थे और मुझे भी हल्का नशा होने लगा था.\nअब मुझे प्रिया की जवानी ही दिख रही थी.","मैंने आहिस्ते से उसका हाथ अपने हाथों में लिया और बोला- प्रिया, मैं तुम्हें बेहद पसंद करता हूँ. शादी में पहली बार तुम्हें देखा था, तब से तुम्हारा दीवाना हो गया हूँ. बस तुमसे ये बात तुमसे कह नहीं सका. और अगर उस तुम्हारे दोस्त वाली घटना नहीं होती तो शायद हम दोनों अभी यहां नहीं होते क्योंकि मैं कभी अपने दिल की बात तुमसे नहीं कह पाता. अब मेरी ऐसी उम्र नहीं है कि तुम जैसी जवान लड़की मेरी किस्मत में आए.","मैं प्रिया को अपने दिल की बात बोलता जा रहा था- प्रिया, मुझे तुम पहली नजर में ही इतनी पसंद आ गई थी कि मैं तुम्हारा दीवाना हो गया था, तुमको बार बार देखने के लिए मैं तुम्हारे आसपास रहने का बहाना ढूंढता था. किस्मत से तुम अपनी बहन के साथ मेरे घर पर रहने के लिए आ गई.","वो चुपचाप बैठी मेरी बातों को गौर से बस सर झुकाए सुन रही थी.","“प्रिया मैं तुम्हारे साथ कभी गलत नहीं करना चाहता था मगर अपने अनुभव से मैं जानता था कि तुम भी सेक्स को काफी पसंद करती हो. अगर ऐसा न होता तो तुम अपने दोस्त को मेरे घर तक नहीं बुलाती.”","इसके बाद मैंने बहुत इमोशनल होते हुए एक बात बोली- अंत में मैं तुमसे बस एक ही बात कहना चाहता हूं कि अगर तुम्हारा दिल नहीं चाहता कि तुम मेरे साथ कुछ करो, तो मैं तुम्हारे साथ कुछ भी नहीं करूंगा. लेकिन तुम इसके लिए तैयार हो तो मैं वादा करता हूँ कि ये बात जिंदगी में कभी किसी को पता नहीं चलेगी और तुम जब तक चाहोगी, मैं तुमको हर वो खुशी दूंगा, जो तुम चाहती हो. अब फैसला तुमको करना है कि तुम क्या चाहती हो. अगर तुम्हारी हां है, तो ठीक … नहीं तो तुम कमरे में जा सकती हो, मुझे बुरा नहीं लगेगा.","इसके बाद भी प्रिया चुप रही.\nवो अपना फैसला लेने के लिए कुछ सोच रही थी.","फिर प्रिया ने अपना हाथ व्हिस्की की तरफ़ बढ़ाया और दोनों के लिए व्हिस्की का पैग तैयार किया.","इस बार उसने अपने लिए कोल्डड्रिंक न लेते हुए सोडे में ही पैग बनाया.\nउसने अपने दोनों हाथों में दोनों गिलास उठाए और अपनी जगह से उठकर मेरी गोद में आकर बैठ गई.","उसने मेरी तरफ़ देखा और हल्की मुस्कान के साथ बोली- आप जैसा बोलेंगे मैं वैसा करूंगी लेकिन कभी भी हमारे संबंध के बारे में किसी को भी पता नहीं चलना चाहिए.","मैंने अपना एक हाथ उसकी कमर पर डाला और कहा- तुम इसकी बिल्कुल भी चिंता मत करो. इसके बारे में मरते दम तक किसी को पता नहीं चलेगा.","फिर हम दोनों ने एक दूसरे को बड़े प्यार से व्हिस्की पिलाई.\nअब वो पूरी तरह से मेरी थी.\nइस वक्त मुझे इतनी ज्यादा खुशी हो रही थी कि बता भी नहीं सकता.","जिसको पाने के मैं सपने देखता था, वो आज स्वेच्छा से मेरी गोद में बैठी हुई थी.\nजैसा मैं सोचकर आया था ठीक वैसा ही हुआ भी!","अब बारी थी उसे चोदने की, अपनी हसरत पूरी करने की, जिसके लिए मैं उसे यहां लाया था.\nवो भी पूरी तरह से तैयार थी.","मैंने अपना एक हाथ उसके घुटनों पर रखा.\nवो मेरी आंखों में देख रही थी. ","फिर जैसे ही मैंने अपने हाथ उसके फ्रॉक के अन्दर करना शुरू किया, वो थोड़ा शर्मा गई और उसने मुस्कान के साथ अपनी नजरें नीचे कर लीं.","मैंने उसकी फ्रॉक के अन्दर आहिस्ते आहिस्ते अपना हाथ डाला और उसकी चिकनी जांघों पर चलाने लगा.\nआआआ आह क्या गजब की जांघ थी उसकी बिल्कुल मक्खन!","मैं एक हाथ से उसकी कमर को थामे हुए था और दूसरे हाथ से उसकी गोरी जांघों को सहला रहा था.\nवो मेरी जांघ पर बैठी हुई थी, उसकी गद्देदार गांड का स्पर्श मेरी जांघों पर हो रहा था.","धीरे धीरे मैंने अपना चेहरा उसके चेहरे के पास ले गया और उसके मुलायम होंठों को देखने लगा.\nफिर जैसे ही मैंने अपने होंठ और आगे बढ़ाए, उसने अपना चेहरा घुमा लिया.\nउसके गाल अब मेरे सामने थे. ","मुझे याद आया कि उसने होंठ पर चूमने से मना किया था.\nमैंने उसके गालों को चूमना शुरू कर दिया, गालों को चूमते हुए मैं उसके खूबसूरत कान को चूमने लगा.","वो अब मदहोश होना शुरू हो गई थी, हल्की हल्की सिसकारी उसके मुँह से निकलने लगी.\nउसके गले को चूमते हुए मैंने उसके फ्रॉक की चैन खोल दी.","मैंने उसे खड़ा किया और आहिस्ते से उसकी फ्रॉक निकाल दी.\nउसने सफेद ब्रा और गहरे लाल रंग की चड्डी पहनी हुई थी.","मैंने भी अपनी शर्ट और बनियान निकाल दी.\nवहीं खड़े होकर मैंने उसे गले से लगा लिया.","मेरे दोनों हाथ उसकी पीठ पर चलने लगे.\nउसने भी मुझे अपने से चिपका लिया और अपने आपको मुझे सौंप दिया.","मैंने उसके गालों और गले को चूमते हुए अपनी पैंट नीचे सरका दी.\nअब मैं केवल चड्डी में था.","मैंने उसे अपनी गोद में उठा लिया और बेडरूम की ओर चल दिया.\nउसने अपनी आंखें पूरी तरह से बंद की हुई थीं.","बेडरूम में जाकर मैंने बिस्तर के पास उसे खड़ा कर दिया और उसकी ब्रा को निकाल दिया.\nउसके दूध देखकर मेरे तो होश उड़ गए, बिल्कुल सफेद रंग के उसके दोनों दूध और उसमें गुलाबी रंग की छोटे से निप्पल दूध की गोलाइयों पर नीले रंग की नसें साफ साफ दिख रही थीं.","सच में उसको तो भगवान ने फुर्सत से ही बनाया था.","वो मुझसे लम्बाई में कम थी, इसलिए मैं झुककर उसके एक निप्पल को अपने जीभ से चाटने लगा और दूसरे दूध को हाथ से हल्के हल्के सहलाने लगा.","प्रिया- आआ आह मम्मीईई … सीईई इई आआह!","उसके दोनों निप्पल बिल्कुल नुकीले हो कर तन गए.","उसने अपने दोनों हाथों से मेरे सर को थाम लिया और मेरे सर को अपने दूध में दबाने लगी.\nमैं समझ गया कि इसको भी मजा आ रहा है.","उसे मैं और भी जोश से भर देना चाहता था और उसके बदन को इतना गर्म कर देना चाहता था कि वो पूरी तरह से शर्म छोड़ कर अपने जिस्म को मुझे सौंप दे.","वैसे भी चुदाई का तो मैं इतना अनुभवी था कि प्रिया को आज मैं जन्नत की सैर करवाने वाला था.","ऐसे ही खड़े होकर मैं उस न्यूड यंग गर्ल के दोनों मम्मों पर टूट पड़ा और बारी बारी से दोनों दूध को चूमता और दबाता गया.\nकुछ ही पल में उसके दोनों दूध पूरी तरह से लाल हो चुके थे.","उसकी सिसकारी थोड़े दर्द में बदलने लगी क्योंकि शायद मेरी कठोर हथेलियों के कारण उसके मुलायम दूध छिल रहे थे.\nवो छटपटाने लगी- आआह मम्मीईई आआह ऊई बस्स करोओ आआह छोड़ दो.","मैं उसे अब और नहीं तड़पाना चाहता था इसलिए मैंने उसे बिस्तर पर लेटा दिया.\nवो शर्म के मारे तुरंत ही चादर खींचने लगी मगर मैं चादर हटाकर उसके पैरों के पास बैठ गया.","वो केवल चड्डी में मेरे सामने लेटी हुई थी और दोनों हाथों से अपने चेहरे को छुपाए हुई थी.","दोस्तो, न्यूड यंग गर्ल सेक्स कहानी के अगले भाग में आप पढ़िए कि किस तरह से मैंने उस हसीन जवान लड़की की खूबसूरत चूत को अपने फौलाद जैसे लंड से इतनी बुरी तरह से चोदा कि उसे मेरे पैर पकड़ने पड़ गए. आप चाहें तो कोमल को मेल कर सकते हैं.\n[email protected]","न्यूड यंग गर्ल सेक्स कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटे की साली को बॉयफ्रेंड के साथ नंगी पकड़ा","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-girl-sex/"},{"title":"भतीजी को भाभी समझ कर खूब घपाघप चोदा","href":"https://www.freesexkahani.com/antarvasna/uncle-hard-fuck-niece/"},{"title":"चाचा भतीजी के बीच अजब रिश्ता बन गया","href":"https://www.freesexkahani.com/antarvasna/xxx-uncle-niece-hot/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Best Sex Stories","College Girl","Desi Ladki","Hot girl","Nangi Ladki","Uncle Sex story"],"relatedStoriesLinks":[{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"},{"title":"भतीजी की कुंवारी चूत चोदने का अधूरा सपना","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-sex-kahani/"},{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"},{"title":"बस ड्राइवर ने बुझाई मेरी चूत की प्यास","href":"https://www.freesexkahani.com/teenage-girl/girl-student-sex-story/"}]}