{"Title":"चचेरी भाभी ने देवर से सेक्स का मजा पाया- 1","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"12-11-2021","views":"252,414","description":["न्यूड भाभी Xxxx कहानी मेरे चचेरे भाई की जवान बीवी के साथ सेक्स की है. मैं जॉब की तलाश में उनके घर रह रहा था. भाभी बहुत सेक्सी थी. उन्होंने मुझे कैसे पटाया?","लेखक की पिछली कहानी: चुत की अदला बदली में चुदाई का मजा","दोस्तो, मेरा नाम अमित है. न्यूड भाभी Xxxx कहानी में आप सभी का स्वागत है.","ये बात करीब 4 महीने पहले की है. कोरोना की वजह से मैं घर में रह रह कर परेशान हो गया था.","जैसे ही अनलॉक शुरू हुआ, मैंने अपनी पैकिंग कर ली और कुछ दिनों के लिए अपने बड़े पापा(ताऊ) के लड़के के यहां मुम्बई घूमने को आ गया. ","भैया की शादी को 2 साल हो चुके थे और वो इंजीनियर हैं. उनकी जॉब एक बड़ी कंपनी में है.\nभैया भाभी दोनों मुम्बई में अकेले रहते थे. ","वो अक्सर मुझसे कहते रहते थे कि मुम्बई आ जाओ … तुम्हारी भी कोई जॉब लगवा देंगे.","इसी वजह से मैंने दो बजे के करीब मुंबई पहुंच कर भैया को फोन लगाया.","उन्होंने मुझसे कहा- मैं शाम को आ जाऊंगा … तब तक तुम घर पहुंच कर आराम करो.","मैं उनके एड्रेस पर पहुंचा तो मेरा स्वागत मेरी भाभी ने गेट खोल कर किया.\nइस समय घर पर भाभी जी अकेली थीं. ","मेरे आने के बाद भाभी ने भैया से कॉल पर बात करके उन्हें बता दिया कि मैं घर आ गया हूँ.","भाभी का नाम तनु था, वो पढ़ी-लिखी थीं और जॉब कर सकती थीं. मगर भैया की बड़ी जॉब होने की वजह से उन्होंने भाभी को जॉब करने के लिए हां नहीं कहा.","तनु भाभी ने मॉडलिंग का कोर्स भी किया था.\nअभी भी वो किसी मॉडल से कम नहीं थीं. ","जब मैं घर पहुंचा था तो उस समय भी भाभी ने जींस पहनी हुई थी.\nचुस्त जींस में भाभी का फिगर बहुत ही किलर लग रहा था.","टाईट जींस में उठे से उनके चूतड़ हाहाकारी लग रहे थे.\nजब वो चल रही थीं तो मानो कहर बरप रहा था.","कुछ देर बाद भाभी ने मुझे चाय नाश्ता दिया.\nफिर हम दोनों बैठ कर घर की बातें करने लगे. ","शादी के 2 साल होने के बाद भाभी जी आज भी कुंवारी माल की तरह दिख रही थीं.","उस समय मेरी नजर उनके मध्यम आकार के चूचों पर ही बार बार जा रही थी.\nभाभी के मम्मे देख कर लगता था कि जैसे उन्होंने अपने टॉप में मीडियम साइज की दो गेंदें फंसा रखी हैं. ","मेरा मन कर रहा था कि बस भाभी के मम्मों को भी अभी पकड़ लूं और मुँह में दबा कर पी जाऊं. ","जब शाम हुई तो भैया घर आ गए.\nवो मुझसे उम्र में 5 साल बड़े थे तो मैं उन्हें भैया ही कहता था.","लेकिन भाभी मुझसे कुछ महीने ही बड़ी थीं. भैया का तो सहज ही था, पर भाभी भी मुझे नाम से बुलाती थीं. ","भैया भाभी के साथ बैठ कर काफी देर तक बातें हुईं.","समय निकलता गया, रात का खाना हुआ. सोने का समय आ गया तो वो दोनों अपने कमरे में चले गए और मैं अपने कमरे में आ गया.","अगले दिन ऐसे ही समय निकला.","दो दिन बाद मैं रात को करीब 11 बजे उठा. मुझे नींद नहीं आ रही थी.\nमैं कमरे के बाहर हॉल में जाकर बैठ गया और मोबाइल चलाने लगा. ","तभी अचानक से भैया के कमरे से भाभी की आवाज आई. ","भाभी इतने तेज स्वर में बोली थीं कि मेरा ध्यान उस आवाज की तरफ चला गया.","‘आंह अभी और करो … तुम जल्दी बह जाते हो … मुझे बेबी चाहिए … अब मैं अकेली हूँ … बोर हो जाती हूँ … और करो न … मुझे और करना है.’\nये सब तनु भाभी कह रही थीं. ","दोस्तो, ये मैंने अपने तरीके से बताया है, लेकिन भाभी जो कह रही थीं, वो शब्द और भी खराब थे. वो भाई को गाली देकर उनसे और चोदने के लिए कह रही थीं.","मैं जल्दी से उठकर कमरे में आ गया और रात भर सोचता रहा कि भाभी शायद इसी लिए निराश रहती हैं और भैया और भाभी की कम बनती है. ","मेरे मन में तरह तरह के विचार आ रहे थे.\nफिर न जाने कब नींद लग गई और मैं बेसुध होकर सो गया.","अगले दिन जब भैया ऑफिस चले गए तब मेरी नींद खुली.","मैं उठा और नित्यक्रिया से फारिग होकर में बालकनी में बैठा था.","उसी समय भाभी जी मेरे सामने आकर बैठ गईं और बातें करने लगीं. ","बातों बातों में उन्होंने पूछ लिया कि क्यों अमित तुम्हारी गर्लफ्रेंड कितनी हैं? कभी देवरानी जी से बात भी कराओ.\nमैंने हंस कर कहा- भाभी मेरी अभी कोई गर्लफ्रेंड नहीं है. ","मेरी पहले दो गर्लफ्रेंड थीं मगर उनसे भी ब्रेकअप हो गया था.\nइस बात का जिक्र मैंने भाभी के सामने नहीं किया.\nमैंने उनको यही बताया कि मैं अब तक गर्लफ्रेंड नहीं बना सका हूँ.","फिर मैंने भी भाभी से पूछ लिया- और सुनाएं भाभी जी, आप मुझे चाचा कब बना रही हैं.\nमेरी इस बात पर भाभी ने मुँह नीचे लटका लिया. ","उन्होंने कहा- हां यार मेरे तेरे भैया से कहती तो हूं … लेकिन उनसे नहीं हो पा रहा है.\nमैंने उनकी तरफ देखा.\nतो भाभी एकदम से अपनी बात संभालती हुई बोलीं- मेरा मतलब अभी उनका मन नहीं है. वो अभी बेबी नहीं चाहते हैं. ","मैंने कहा- अच्छा अच्छा … ये बात है.\nभाभी बात बदलती हुई बोलीं- आज तो तुम्हें किसी ऑफिस में इंटरव्यू के लिए जाना था शायद! ","मैंने कहा- हां बस जाने की तैयारी ही कर रहा हूँ.","फिर मैं भैया के बताए टाइम पर जॉब के लिए उनके ऑफिस पहुंच गया.\nवहां से हम लोग साथ में वापस आ गए.","मुझे जॉब नहीं मिली क्योंकि लॉकडाउन के चलते फिलहाल जॉब बचाने की मारामारी थी … मिलने की कहानी तो दूर की कौड़ी थी. ","अगले दिन जब मैं नहा रहा था और भूल जाने के कारण मैं बाथरूम का गेट बंद नहीं कर पाया था.\nमैं अन्दर बिल्कुल नंगा होकर नहा रहा था.","मेरा उस दिन बहुत दिनों बाद मुठ मारने का मन हुआ तो मैं अपने लंड को हाथ में पकड़ कर हिला रहा था. ","मैं अपनी वासना में डूब कर पूरे मजे से लंड हिला कर मुठ मारने में लगा था.\nअपने हाथों से लंड को सहला रहा था. मेरा आधे से कम लंड मेरे हाथ में था और बाकी आगे का हिस्सा बाहर निकला रहता है.","अचानक से उसी समय भाभी ने गेट खोल दिया.\nमैं सकपका गया.","इतने में भाभी बोलीं- सॉरी सॉरी … मैंने कुछ नहीं देखा … मुझे लगा कोई नहीं है. तुम्हें दरवाजा लॉक करके रखना चाहिए था.\nउस समय मेरे होश उड़ गए थे.","मैं जल्दी जल्दी नहाया. मेरा लंड भी मुरझा गया था तो मैं बाहर निकल आया. ","भाभी ने मुझसे कुछ नहीं कहा. मैं भी झेम्पा हुआ था तो अपने कमरे में घुस गया.","दिन का समय निकला, अब रात को जब मैं कमरे में था.","तब भाभी जी मैक्सी पहनी हुई मेरे कमरे में आ गईं.\nउस रात मुझे बहुत शर्म आ रही थी क्योंकि उन्होंने मुझे मुठ मारते देखा था. ","भाभी कहने लगीं- अमित, ये दूध पी लेना!\nमैंने कहा- मेरा मन नहीं है.","भाभी कहने लगीं- अरे ऐसे कैसे मन नहीं है … अमित दूध पिया करो, हेल्थ के लिए सही रहता है. ध्यान से पी लेना.\nयह कह कर भाभी कमरे से बाहर चली गईं. ","मैंने दूध पी लिया और सो गया.","दूसरे दिन सुबह उठा और ये दिन भी ऐसे ही निकल गया. ","अगले दिन भैया के जाने के बाद भाभी ने ऐसी ड्रेस पहन ली, जिसमें से उनके उरोज साफ साफ दिख रहे थे. ","भाभी के स्तन उनके ब्लाउज के ऊपर वाले हिस्से से निकल भागने को दिख रहे थे और दोनों मम्मों के बीच में ऐसा सीन बन रहा था कि बस ऐसा लग रहा था कि अपना लंड उनके मम्मों में फंसा दूं और उनको अभी के अभी चोद दूं.","शायद मेरी किस्मत अभी इतनी अच्छी नहीं थी.\nमगर ये दिन भी आने वाला था … इसका अहसास मुझे नहीं था.","भाभी दिन में मेरे पास बैठकर हंसी मजाक वाली बातें करने लगीं.","वो आज मुझसे कुछ ज्यादा मजाक की बातें करने लगी थीं.\nमैंने महसूस किया कि आज मेरी ज्यादा खातिरदारी होने लगी थी.","अगले दिन भाभी जी भैया के ऑफिस जाने के बाद नहायी लेकिन आज भाभी बाथरूम में पूरे दरवाजे खोल कर नहा रही थीं.","यह मेरे लिए एक साफ़ संदेश था.","हालांकि अभी मुझे नहीं मालूम था कि भाभी मुझे दिखाने के लिए ही बाथरूम का दरवाजा खोल कर नहा रही हैं.","मैं अपने कमरे में था, तभी भाभी की आवाज आई- अमित प्लीज़ मुझे तौलिया दे दो … मैं ले जाना भूल गई.","उस समय बाथरूम का गेट बन्द था लेकिन इसके पहले जब गेट खुला था.\nतब मैं भाभी का पिछवाड़ा, आगे की आमों की दुकान और भाभी की चिकनी चुत की दरार देख चुका था.","मैं तौलिया देने गया.","भाभी ने अचानक से गेट आधा खोल दिया. वो पूरी नंगी मेरे सामने आ गईं. ","एक झलक दिखा कर भाभी ने अचानक से गेट बंद करके कहा- सॉरी गलती से खुल गया.\nमैंने दरवाजे की ओट से तौलिया देते हुए कहा- इट्स ओके भाभी, मैंने कुछ नहीं देखा.\nभाभी बोलीं- ठीक है, कोई बात नहीं.","कुछ देर बाद हम दोनों खाना खा रहे थे.\nतभी भाभी बोलीं- अमित जब तुम्हारे भैया घर पर न रहें, तो तुम मुझे भाभी मत कहा करो. तुम मुझे तनु कह सकते हो.\nमैंने कहा- ठीक है तनु. ","उस समय ही मैं समझ गया था कि भाभी का इरादा कुछ और ही है. ","इस समय भाभी मेरे सामने बैठी थीं, वो मुझे झुक झुक कर खाना परोस रही थीं.\nउनके गहरे गले वाले ब्लाउज से उनके मम्मे बाहर निकलने के लिए बेताब हो रहे थे. ","हम दोनों का खाना खत्म हुआ. भाभी अपने कमरे में चली गईं और मैं अपने कमरे में आ गया. ","उस दिन भैया ऑफिस से अचानक वापस आए और कहने लगे कि मैं और मेरे ऑफिस के फ्रेंड गोवा जा रहे हैं. आज ही निकलना है और हम दो दिन में वापस आ जाएंगे. ","उस दिन भाभी ने उनसे कुछ भी नहीं कहा कि मुझे भी साथ ले चलो … या और भी कुछ नहीं कहा. बस जल्दी से भाभी ने उनकी पैकिंग कर दी. ","भैया रात 9 बजे एयरपोर्ट के लिए निकल गए. ","अब भाभी और मैं ही घर में दो दिनों के लिए अकेले थे. ","भाभी ने उस रात में मेरे रूम में आकर मुझसे कहा- अमित मुझे अकेले डर लगता है. आज तुम्हारे भैया भी घर पर नहीं है. मुझे अकेले नींद भी नहीं आती है. ","मैं भी तो तनु भाभी जैसी माल को चोदने के लिए उतावला था.\nलेकिन मैंने सोच लिया था कि बेटा अमित पहले तू कुछ गलती नहीं करेगा.","मैं जानता था कि भाभी जी के मन में बहुत दिनों से मेरे लंड से चुदने की ख्वाहिश है.","तभी तो भाभी मेरी खातिरदारी कुछ ज्यादा करने लगी थीं और भाभी खुद ही अपनी तरफ से शुरुआत करेंगी.","मैं भाभी के कमरे में चला गया और भैया की जगह पर लेट गया. ","भाभी ने बैंगनी कलर की मैक्सी पहनी थी और उसके अन्दर ब्रा नाम की कोई चीज थी ही नहीं. वो ये सब जानबूझ कर कर रही थीं. ","मैंने उनसे कहा- तनु, मुझे पानी पीना है.\nभाभी कहने लगीं- ठीक है लाती हूँ.","फिर वो धीमे से बुदबुदाईं- आज तो मैं तुझे सब कुछ पिला दूंगी.\nये मैंने सुन लिया था.","भाभी गांड मटकाती हुई रसोई में चली गईं और पानी लेकर आ रही थीं.\nमेरी नजर दरवाजे पर ही लगी थी.","वो गांड मटकाती हुई आईं. उस समय चूँकि भाभी के मम्मे बिना ब्रा के थे, इसलिए बहुत उछल रहे थे.","मैंने पानी पिया और सोने लगा. ","अब भाभी मुझसे ये तो कह नहीं सकती थीं कि अमित आज मुझे तुम चोदो.\nइसलिए वो कहने लगीं अमित में नींद में अपने हाथ पैर यहां-वहां करती हूं, मुझे आदत है.\nमैंने कहा- ठीक है भाभी, कोई बात नहीं. ","मैं सोने का नाटक करने लगा.","भाभी भी करवट बदल कर लेट गईं.\nउस रात भाभी ने अपने पिछवाड़े को मेरी तरफ कर दिया था.","मेरी नींद लग गई. ","करीब दो घंटे बाद मेरी नींद अचानक से खुल गई. मुझे अपनी चड्डी में किसी का हाथ महसूस हुआ.\nउस समय मैं जग गया था, लेकिन जानबूझ कर मैंने भी कुछ नहीं कहा और सोने का नाटक करता रहा. ","भाभी बिल्कुल आराम आराम से मेरे लंड को अपने हाथ से सहला रही थीं और कुछ ही देर में उन्होंने मेरे लंड को खड़ा कर दिया था. ","मैंने करवट ली और थोड़ी जागने का नाटक किया.\nमैं उल्टा लेट गया तो भाभी अपने हाथ को चड्डी से बाहर निकाल ही नहीं पाईं. उनका हाथ लंड के साथ दब गया. ","मैं जग गया और मैंने कहा- भाभी, आप ये क्या कर रही हो! ","उस समय भाभी सोने का नाटक करने लगीं. ","मैंने उन्हें हिला कर जगाया तब उन्होंने मुँह नीचे करके कहा- सॉरी सोते समय तुम्हारे भैया अक्सर मुझसे ऐसा कराते हैं, तो उन्हें ही समझ कर गलती से हो गया.","मैं अपने लंड के नीचे भाभी का हाथ पाकर सातवें आसमान पर था. ","मैंने कहा- ठीक है, कोई बात नहीं.","फिर मैं उठकर में बाथरूम में गया और अपनी हवस को शांत करके 5 मिनट बाद बाहर निकल आया.","मुझसे रहा नहीं जा रहा था. मैंने सामने की टेबल पर एक पैग बना देखा तो मैं उसे पी गया.","पीने के बाद मैं सोचने लगा कि ये ड्रिंक अचानक से यहां कहां से आ गई थी. पहले तो वहां कुछ भी नहीं था. ","ड्रिंक लेने के बाद मुझे नशा सा हो गया और मैं कब सो गया, पता ही न चला.","मैं बहुत गहरी नींद में सो गया था.","मेरी नींद सीधे सुबह 5 बजे खुली. उस समय मुझे अपने पैरों में एक अलग कमजोरी महसूस हुई … और रोज की तरह मेरा लंड आज सलामी नहीं दे रहा था.","मैंने भाभी को देखा तो भाभी मेरे बगल में बिल्कुल नंगी सो रही थीं. उनकी मैक्सी मेरे पैरों की तरफ पड़ी थी. ","मैं समझ गया कि रात में कुछ न कुछ हुआ है. मैं फिर से सो गया. ","अब मेरी नींद सुबह 8 के बाद खुली. उस समय तक भाभी नहा चुकी थीं. ","मैं उठा तो भाभी कमरे में आईं और मुझे जगा देख कर बोलीं- गुड मॉर्निंग, उठ जाओ देवर जी … मैं चाय बना लाती हूँ. ","वो बाहर गईं तो बगल वाली मेज पर मेरी नजर गई.\nउसके नीचे मुझे कंडोम दिखाई दिए. ","मैं समझ गया कि मेरे साथ चीट करके भाभी ने दो बार मजे ले लिए हैं. लेकिन मुझे इस बात का कोई अहसास क्यों नहीं हुआ कि ये सब कैसे हुआ.","मैं चुपचाप यही सब सोच रहा था और बस हम दोनों खाना खा रहे थे. ","तभी भाभी कहने लगीं- अमित, कल रात जो भी हुआ, सब गलती से हुआ लेकिन तुम्हें बाथरूम में जाने की जरूरत नहीं थी. मैं थी न … तुम्हें खुश करने के लिए!\nमैंने कहा- भाभी मैं कुछ समझा नहीं!","भाभी दबी हुई मुस्कान से कहने लगीं- कुछ नहीं … तुम समझोगे भी नहीं.\nउस समय मैं सीधा बन रहा था. ","भाभी कहने लगीं- अमित यदि तुम्हें कोई प्रॉब्लम न हो … तो तुम्हारे भैया जैसा प्यार मैं तुम्हें भी करना चाहती हूँ. क्योंकि कल रात में मैं इतनी बड़ी गलती कर चुकी हूँ, तो अब एक बार ये गलती फिर सही.\nमैंने कहा- भाभी आपको जो सही लगे आप वो करो.","भाभी ने कहा- ठीक है, आज की रात हम दोनों के नाम.","दिन में भाभी मेरे रूम में आईं और बैठकर मेरे लंड पर हाथ फिराने लगीं.","मैंने कुछ नहीं कहा.\nमेरा लंड उन्होंने खड़ा कर ही दिया था. ","तभी उन्होंने मेरे हथियार को बाहर निकाल कर कहा- सच में अमित, ऐसा लंड मैं पहली बार देख रही हूँ.","ये कहकर भाभी मेरे लंड को चूसने लगीं और किस करने लगीं. ","मैं सोफे पर पैर पसार कर बैठ गया और वो नीचे मेरे दोनों पैरों के बीच में बैठकर मेरी पैंट नीचे करके मेरे लंड को चूसने लगीं. ","वो पागलों के जैसे मेरे लंड को चूस-चूस कर कह रही थीं- अमित मेरी जान, मेरे राजा … तुम मेरे सपनों के राजकुमार हो. ","इधर मेरा लंड उनके मुँह में बार बार आ जा रहा था और बेहाल हो गया था.\nअब मैं चरम सुख की ओर जाने लगा था.","मैंने भाभी से कहा- भाभी जी, अब रुक जाओ.","वो नहीं मानी और उन्होंने अपने गोल गोल चूचों को निकाल कर अपने दोनों मम्मों के बीच में लंड को फंसा लिया.","भाभी अपने मम्मों में लंड दबाकर ऊपर नीचे करने लगीं. ","मैंने भाभी से कहा- आह प्लीज़ तनु अब रुक जाओ … तुम्हें भैया की कसम है.\nवो मेरी कहां सुनने वाली थीं, कहने लगीं- मेरी जान तुम चिंता मत करो … तुम्हारे रस को मैं पी जाऊंगी. रस बाहर तो आने दो, कब से इंतज़ार कर रही हूँ. ","भाभी ने कुछ समय बाद मम्मों से लंड निकाल कर फिर से अपने मुँह में ले लिया और चूसने लगीं.","जैसे ही उन्होंने होंठ दबा कर लंड चूसा, मैंने अपना पानी छोड़ना शुरू कर दिया. ","मैंने झड़ते हुए भाभी से कहा- आह भाभी … अब सम्भालो, मैं झड़ने लगा हूँ. ","भाभी का मुँह मैंने अपने वीर्य से भर दिया. भाभी को बिल्कुल भी बुरा नहीं लगा और वो मेरे लावा को पी गईं. ","एक बार फिर से लंड को अपने मुँह में लेकर भाभी ने लंड साफ कर दिया और मुझे चूमने लगीं.","फिर भाभी बोली- बाय बाय मेरे राजा … रात को मिलती हूँ.","ये कहकर भाभी अन्दर चली गईं. ","अगली भाग में आपको वासना से भरी न्यूड भाभी Xxxx कहानी का मजा मिलेगा. आप कमेंट्स कीजिएगा.","[email protected]","न्यूड भाभी Xxxx कहानी का अगला भाग: चचेरी भाभी ने देवर से सेक्स का मजा पाया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत की अदला बदली में चुदाई का मजा","href":"https://www.freesexkahani.com/hindi-sex-stories/swapping-sex-kahani/"},{"title":"चचेरी भाभी ने देवर से सेक्स का मजा पाया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-gand-mari/"},{"title":"राजनीति में चूत बनती है तरक्की की सीढ़ी","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-wali-kahani-hindi-me/"},{"title":"मेरी चुत की खुजली मिटाने वाले मिलते गए- 1","href":"https://www.freesexkahani.com/antarvasna/sex-katha-hindi-mein/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Best Sex Stories","Garam Kahani","Hot girl","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"भाभी देवर से चुपचाप चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabhi-chudai-story/"},{"title":"विधवा बुआ को चोदा उसी के घर में","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-kahani/"}]}