{"Title":"मामी ने भाभी की चूत दिलवाई- 2","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"20-10-2020","views":"152,291","description":["न्यूड भाभी के देसी बूब मैंने बाथरूम में मसल दिए पर चुदाई नहीं हुई. मैंने मामी की मदद ली. मामी ने बहाने से भाभी को अपने रूम में बुलाया. मैं भी वहीं था.","दोस्तो, मैं रोहित आपको अपनी भाभी की चुदाई की कहानी का दूसरा भाग बताने जा रहा हूं. अब तक आपने न्यूड भाभी देसी बूब कहानी के पहले भाग\nमामी ने भाभी की चूत दिलवाई- 1\nमें जाना कि किस तरह मैंने पूजा भाभी को पटाने के लिए कोशिश की.","भाभी की चुदाई की जुगत में मैंने उनको बाथरूम में बुलाया और वहीं पर उनको पकड़ कर चूसने लगा और नीचे गिरा लिया. मेरा हाथ भाभी की चूत पर पहुंच गया था लेकिन फिर वो छुड़ाकर भाग गयी और मैं भाभी को चोद नहीं पाया. ","अब आगे न्यूड भाभी देसी बूब कहानी: ","पूजा भाभी मुझे धक्का देकर भाग गई। अब मैं मेरे लंड को मसलता ही रह गया। फिर मैं नहाकर बाहर आ गया।\nअब सीमा मामी ने पूरी घटना के बारे में पूछा तो मैंने उन्हें पूरी कहानी सुना दी। ","मैंने मामी से कहा- अब आपको मेरी मदद करनी होगी और किसी तरह भाभी को आपके घर के अंदर लाना है. एक बार भाभी आ गयी तो मैं भाभी की चूत का काम कर दूंगा. आज बहुत अच्छा मौका है और दोबारा फिर नहीं मिलेगा. ","वो बोलीं- तू चिंता न कर. मैं कुछ करती हूं. मैंने देखा था उसको बाथरूम से भागते हुए. थोड़ी सी कोशिश करेगा तो वो चूत चुदवा लेगी. अगर उसको नहीं चुदवानी होती तो वह शोर मचा देती. मगर उसने कुछ नहीं कहा. अभी पहले उसको जाकर शांत कर।","मामी से बात करने के बाद मैं पूजा भाभी के पास गया और उनसे माफी मांगने लगा और बोला- भाभी सॉरी, मुझसे गलती हो गयी. ये बात किसी को मत बताना, नहीं तो मेरी बहुत बेइज्जती हो जायेगी यहां पर।","वो कुछ नहीं बोल रही थी और गुस्से में लग रही थी.\nमैंने भाभी का हाथ पकड़ लिया और प्यार से मनाने लगा.\nफिर वो बोली- ठीक है, मैंने तुझे माफ किया. मगर ये गलती आज के बाद दोबारा नहीं होनी चाहिए. ","मैं बोला- क्या करूं भाभी, आपको देखकर मुझसे रहा नहीं गया.\nवो बोली- मैं तेरी भाभी हूं. हमारे बीच में ऐसा कुछ नहीं हो सकता. अगर किसी को इस बात के बारे में पता चल गया तो मेरी बहुत बदनामी होगी. ","फिर मैंने कहा- भाभी, अगर आप प्यार से दे दोगी तो किसी को कुछ पता नहीं चलेगा.\nवो बोलीं- नहीं, मेरा ऐसा कोई इरादा नहीं है. ऐसा कुछ नहीं होने वाला है जैसा तू सोच रहा है.","मैंने कहा- कोई बात नहीं, मैं तो फिर भी आपकी लेने की पूरी कोशिश करूंगा.\nवो इस बात पर चुप हो गयीं.","फिर मैंने भाभी को गले से लगा लिया और इतना कसकर भींच लिया कि भाभी की चूचियों बुरी तरह से मेरी छाती के नीचे दब गयीं. ","उसने पीछे धकेलते हुए कहा- छोड़ मुझे हरामी, जब देखो शुरू हो जाता है. चल जा … मुझे नहाने दे अब.\nभाभी ने मुझे वहां से टरका दिया.","फिर मैं भी कहां मानने वाला था. बाथरूम के बाहर ही छुपकर देखने लगा. कुछ देर बाद वो नहाकर बाहर आई और तार पर कपड़े सुखाने लगी. उसके गीले बाल और पतली सी गोरी कमर देखकर मेरा लंड फिर से खड़ा हो गया. ","मैं तुरंत सीमा मामी के पास गया और बोला- भाभी नहाकर आ गयी है. उनको किसी भी तरह अपने रूम में लेकर आओ.\nवो बोली- ठीक है, तू थोड़ा इंतजार कर, मैं अभी आती हूं. ","सिसकारते हुए मैं बोला- इस्स … जल्दी करो मामी, भाभी की चूत को चूसने के लिए मरा जा रहा हूं.\nकहते हुए मैंने मामी की गांड को जोर से भींच दिया.","वहीं पर मामी के रूम में मैं लेटकर टीवी देखने लगा. कुछ ही देर में सीमा मामी पूजा भाभी को लेकर आ गयी.\nभाभी तैयार हो चुकी थी और उसने हरे रंग की साड़ी पहनी हुई थी. उसके होंठों पर गुलाबी लिपस्टिक उसको और ज्यादा सुंदर बना रही थी. ","भाभी को देखते ही मेरे मन में उनको चोदने के ख्याल आने लगे. सोचने लगा कि आज तो किसी तरह से भाभी की ठुकाई कर ही देनी है. फिर मामी और भाभी पलंग पर आ गयीं और हम तीनों टीवी देखने लगे. ","मेरी नजर भाभी के बाबों पर ही बनी हुई थी. लंड एकदम से तना हुआ था. आधे घंटे तक हम लोग टीवी सीरियल देखते रहे.","मैं भाभी की चुदाई करने का इंतजार कर रहा था. ","मामी को मैंने उनकी गांड पर चिकोटी काट ली तो मामी एकदम से उचक गयी. उन्होंने मेरी ओर देखा तो मैंने पूजा भाभी की तरफ आंख से इशारा कर दिया. मामी मेरे इशारे को समझ गयी. ","फिर मामी बोली- मैं ये सीरियल देखकर अब बोर हो गयी हूं. रोहित, तू कुछ अपने मोबाइल में दिखा ना हंसी मजाक का फनी वीडियो?\nमैंने कहा- जी मामी.","मैंने अपना फोन निकाला और वीडियो दिखाने लगा. मैं मामी के साथ में एक कोने पर था.\nमामी बोली- ऐसा कर, तू बीच में आ जा. पूजा को इतनी दूर से दिखाई नहीं दे रहा है. ","उनके कहने पर मैं उठकर मामी और पूजा भाभी के बीच में जाकर बैठ गया. हम तीनों पैर फैलाये हुए पड़े थे और पीठ बेड के सिरहाने की ओर दीवार से लगी हुई थी. एक दो वीडियो मैंने कॉमेडी के चलाये और फिर एक पोर्न वीडियो चला दिया. ","पूजा भाभी एकदम से बोली- ये क्या है?\nमैंने कहा- इसमें भी फनी सेक्स है, एक बार देखो तो भाभी!\nभाभी बोली- नहीं, मुझे ये गंदे वीडियो नहीं देखने हैं. मैं जा रही हूं.","तभी मामी बोली- अरे रुक ना पूजा! जब ये कह रहा है तो जरूर कुछ मजेदार ही होगा. एक बार देख ले.\nफिर मामी के कहने पर वो देखने लगी.","वीडियो में कुछ भी कॉमेडी का नहीं था बल्कि एक गर्म चुदाई का वीडियो था. ","भाभी की सांसें वीडियो देखते हुए भारी सी होने लगीं और मेरा लंड भी जोर जोर से उछलने लगा. मेरे हाथ में फोन था और उसके ठीक नीचे मेरा लंड मेरे पजामे में तना हुआ झटके दे रहा था. ","मेरा बार बार उठता हुआ पजामे का सांप भाभी को भी दिख रहा था. अब मैं भाभी के जिस्म से ज्यादा टच होने की कोशिश कर रहा था. मैंने उनकी जांघों पर हाथ रख लिया. उन्होंने मेरा हाथ हटा दिया. ","अब मामी बोली- अच्छा, तुम दोनों वीडियो देखो, मैं बाड़े में जा रही हूं. मुझे वहां बहुत काम है.\nइतना बोलकर मामी चली गयी.","प्लान के मुताबिक मामी ने दरवाजे को बाहर से बंद कर दिया.","मैं उठा और मैंने जाकर अंदर से कुंडी लगा ली. भाभी चुदाई का वीडियो देखने में मस्त हो चुकी थी. मैं भाभी के पास गया और उनकी जांघ को सहलाने लगा. उसने कुछ नहीं कहा. ","मेरा लंड मचलने लगा. फिर मैंने उनकी टांगों से साड़ी को थोड़ी सी उठाकर पेटीकोट में हाथ डाल दिया तो उसने मेरे हाथ को बाहर खींच लिया. ","कुछ देर मैं शांत बैठ गया. पोर्न वीडियो में जबरदस्त चुदाई चल रही थी और इधर मैं भाभी की चुदाई के पगला गया था. जब मुझसे रुका न गया तो मैंने भाभी को धक्का देकर पटक लिया और उसकी चूत को ऊपर से सहलाते हुए उसके बोबों में मुंह दे दिया. ","वो मुझे हटाने लगी तो मैंने उसके होंठों पर होंठों को लॉक कर लिया और उसके कोमल होंठों को चूसने लगा. मैंने भाभी की टांगों में टांगों को फंसा लिया और मेरा लंड भाभी की चूत पर टकराने लगा. ","नीचे से मैंने पूजा भाभी की साड़ी में हाथ दे दिया और उसकी जांघों को सहलाते हुए उसकी पैंटी में हाथ घुसा दिया. उसकी गीली चूत पर हाथ लगा तो मैं और जोश में आ गया. ","उसके होंठों को चूसते हुए मैंने उसकी चूत में उंगली दे दी और जोर जोर से उसकी चूत को कुरेदने लगा. वो मछली के जैसे छटपटाने लगी और कुछ देर के विरोध के बाद वो धीरे धीरे ढीली पड़ने लगी. ","मैं उसके होंठों का रस पीने में लगा हुआ था. भाभी के होंठों को अच्छी तरह से चूसने के बाद अब मैंने तुरंत भाभी के ब्लाउज के ऊपर से साड़ी के पल्लू को हटा दिया। ","अब भाभी के बड़े बड़े पपीते जैसे बोबे मेरे सामने थे। अब मैं भाभी के बोबों को चूमने लगा और दोनों हाथों से दबाने लगा. मुझे भाभी के मस्त शानदार बोबों को मसलने में बहुत ज्यादा मजा आ रहा था। मैं तो कब से इन बोबों को मसलने का इंतजार कर रहा था।","फिर मैं थोड़ा नीचे सरका और भाभी के गोरे गोरे चिकने पेट पर किस करने लगा। वाह … कमाल का मस्त जिस्म था भाभी का। मेरे ऊपर कब से भाभी के जिस्म का नशा चढ़ा हुआ था। ","उसके बाद मैं भाभी की नाभि के यहां से ही मेरा हाथ उनके पेटीकोट में घुसाने लगा। वो मेरा हाथ अंदर घुसने से रोक रही थी लेकिन मेरी ताकत बहुत ज्यादा थी. मैं किसी भी कीमत पर भाभी की चुदाई करने पर उतारू हो गया था. ","मगर अक्सर ऐसा ही होता है कि चूत खुद चुदने के लिए तैयार होने के बाद भी चुदने में कितने नखरे दिखाती है। जहां एक और मैं भाभी के पेटीकोट के अंदर हाथ डालने के लिए पूरा ज़ोर लगा रहा था, वहीं दूसरी ओर भाभी भी मेरे हाथ को पेटीकोट में नहीं घुसने देने के लिए पूरा ज़ोर लगा रही थी। खैर, इतने नखरे दिखाना तो लाज़मी भी होता है।","मैंने जोर का झटका दिया और हाथ अंदर घुसा दिया. सीधा मेरा हाथ भाभी की चूत पर ही जा लगा. मेरे हाथ में सीधी भाभी की चूत आ गई। अब मैं भाभी की चूत को मसलने लगा। ","वो बोली- आह्ह … रोहित, मत कर ना … प्लीज रुक जा.\nमैं सिसकारते हुए बोला- इस्सस … नहीं भाभी … मैं खुद को नहीं रोक पा रहा हूं. आज अपनी सेक्सी भाभी की चूत का मजा मैं लेकर ही रहूंगा, बाद में चाहे कुछ भी हो जाये. बस आप मुझे एक बार करने तो दो … कसम से आपको बहुत मज़ा आएगा।","अब भाभी कहते कहते रुक गई। अब मैं समझ चुका था कि पूजा भाभी अब मेरा लंड लेने के लिए तैयार है। अब इनको तबीयत से ही चोदना है, नहीं तो रोज रोज इस माल को चोदने का मौका नहीं मिलेगा।","भाभी के पेटीकोट में से मैंने हाथ बाहर निकाला और तुरंत प्रभाव से पेटीकोट में से साड़ी को निकालने लगा। अब उसके नखरे बंद हो चुके थे। अब ये मस्त माल चुदने के लिए तैयार था। थोड़ी ही देर में मैंने भाभी के पेटीकोट में से पूरी साड़ी को निकाल दिया. अभी भी साड़ी भाभी की गांड के नीचे दबी पड़ी हुई थी। ","मैंने भाभी की गांड को थोड़ा सा ऊपर उठाया और उनकी पूरी साड़ी को निकालकर नीचे फेंक दिया। अब वो मेरे सामने सिर्फ पेटीकोट और ब्लाऊज़ में ही थी। अब मैंने भी मेरी टीशर्ट और पजामे को खोल दिया। ","अब मैं सिर्फ अंडरवियर में ही था। अंडरवियर में मेरा लन्ड फुफकार मार रहा था। मेरे लन्ड को देखते ही पूजा भाभी के चेहरे पर हैरानी के भाव आ गये. वो ध्यान से मेरे लौड़े को घूर रही थी. ","उसके बाद मैंने भाभी के पेटीकोट को जांघों से ऊपर उलट दिया। अब भाभी की गोरी चिट्टी बड़ी बड़ी जांघें मेरे सामने थीं। उनकी एक टांग को ऊपर उठाया और टांग को चूमने लगा। वो धीरे धीरे सिसकारियां लेने लगी।","जांघ पर किस करते करते मेरे तो मुंह में पानी आ रहा था। क्या मस्त माल है भाभी! भाभी की जवानी भरपूर यौवन से भरी हुई थी। आज मैं भाभी की जवानी को लूट रहा था। भाभी चुपचाप निढाल होकर पड़ी हुई थी और मैं भाभी की जवानी का रस पी रहा था। ","जांघों पर किस करने के बाद मैं भाभी की चूत पर पहुंच गया। उसने नीले रंग की पैंटी पहनी हुई थी जो उसकी गोरी जांघों पर बहुत ही मस्त लग रही थी. पैंटी के ऊपर से ही मैं उसकी चूत पर किस करने लगा। ","जैसे जैसे मैं चूत को चूमने लगा तो भाभी ने मेरे सिर को पकड़ लिया। भाभी मुझे किस करने से रोकने लगी लेकिन आज मैं कहां मानने वाला था। अब मैंने पूरे ज़ोर के साथ मेरे मुंह को भाभी की चूत पर रख लिया और पैंटी के ऊपर से ही भाभी की चूत को चूसने लगा। ","वो धीरे धीरे मदहोश होने लगी। मेरा मुंह पेटीकोट के अंदर था वो पेटीकोट के ऊपर से ही मेरे सिर को चूत पर दबा रही थी। उसके बाद मैंने भाभी की पैंटी को खींचकर नीचे सरका दिया। पैंटी नीचे खिसकते ही पूजा भाभी की चूत बिल्कुल नंगी हो गई। ","भाभी की नंगी चूत मेरे सामने थी जो रोटी की तरह फूल गयी थी. चूत के दोनों किनारे बड़े बड़े थे. इन्हीं किनारों के बीच में एक लम्बी सी झील थी जिसमें पानी की बूंदें चमक रही थीं। ","चूत की झील के आस पास घनी झाड़ियों का जंगल था जो पूरी झील को चारों ओर से घेरे हुए था। मेरे मुंह में पानी आ गया और मैं एकदम से भाभी चूत पर मुंह देकर जीभ से उसको चूसने लगा. ","पूजा भाभी एकदम से सिसकार उठी- आह्हह … रोहित … नहीं … आह्हईई … उम्म … मत कर … आह्ह … मेरी चूत … आह्ह … मेरी चूत … को मत चाट.\nभाभी ने मेरे सिर को चूत में दबा दिया।","मैं भाभी की चूत को बुरी तरह से चाट रहा था। उसकी गीली चूत में धीरे धीरे से पानी रिसकर बाहर आ रहा था जिसको मैं साथ की साथ चाट रहा था. बहुत मजा आ रहा था भाभी की चूत का रस पीने में। ","अचानक मैंने चूत से मुंह हटाया और उसकी चूत में उंगली दे दी और तेजी से चोदने लगा. वो एकदम सिहर उठी और अपने सिर को दायें बायें पटकने लगी. भाभी की सिसकारियां लगातार बढ़ती जा रही थीं और मैं भाभी की चूत का भरपूर आनंद ले रहा था।","मैंने बहुत देर तक भाभी की चूत में उंगली से चोदा और एक बार फिर से उसकी चूत को चाटने लगा. वो जैसे पागल ही हो गयी थी. मैं अब ऊपर की ओर गया और उसके ब्लाउज को खोल कर उसकी चूचियों को आजाद कर दिया. फिर दोनों हाथों से उसके बोबों पर टूट पड़ा. ","भाभी के मोटे मोटे स्तनों को दबाते हुए उसके होंठों को पीने लगा. फिर एक हाथ नीचे ले जाकर उसकी चूत को जोर से रगड़ने लगा. वो चुदने के लिए सिसकार उठी- आह्ह … रोहित … तू मेरी जान निकाल देगा … आह्हह … ऐसे क्यों तड़पा रहा है अपनी भाभी को! ","मैं उसके निप्पलों को उंगली में भींचकर काटते हुए बोला- नहीं भाभी, आपकी जान निकालने का मेरा कोई इरादा नहीं है, हां आपकी चूत में लंड का माल जरूर निकालना चाहता हूं. ","इतना बोलकर मैंने भाभी को पलट लिया और अब वो पेट के बल मेरे सामने नंगी पड़ी थी. उसकी गांड में लंड लगाकर मैं उसकी पीठ को चूमने लगा और वो जोर जोर से सिसकारने लगी. ","अब मेरे पूरे शरीर का दबाव भाभी की गांड पर पड़ रहा था। मेरा लन्ड भाभी की गांड में घुसने के लिए दबाव बना रहा था। भाभी का पूरा जिस्म तपने लगा था। मैं भाभी की गर्दन के पीछे किस करने लगा।","फिर मैंने उसके बालों की चोटी को खोल दिया. उसके खुले बाल उसकी पीठ पर बिखर गये और वो अब पहले से ज्यादा कामुक और सेक्सी लगने लगी. नंगी भाभी का ये रूप देखकर मेरा लंड फटने को हो गया. ","मैं थोड़ा सा नीचे सरका और भाभी की मदमस्त पीठ पर किस करने लगा। मैं उसकी पीठ की बगल से हाथों को नीचे ले गया और उसके दोनों चूचों को दोनों तरफ से पकड़ कर भींचने लगा. ","आह्ह … दोस्तो, मेरा लंड भाभी की गांड की दरार में घुसा पड़ा था और मैं उसकी पीठ से चिपका हुआ उसकी चूचियों को जोर जोर से भींचते हुए उसकी गर्दन पर किस कर रहा था. मैं तो जैसे अब जन्नत के मजे लूट रहा था. ","अब तो मन कर रहा था कि तेल लेने गयी चूत, पहले भाभी की गांड चुदाई ही कर देता हूं. गांड पर लगे लंड में तूफान उठा हुआ था और वो भाभी की गांड के छेद में अंदर घुसने के लिए गुहार लगा रहा था. ","मगर भाभी की गांड मोटी थी और मेरा लंड छेद तक पहुंचने में सफल नहीं हो पा रहा था. इसलिए बस मैं चूतड़ों के बीच में लंड को फंसाकर एक कामुक अहसास का मजा लूट रहा था. ","भाभी की गांड बहुत ज्यादा बड़ी थी। उनके दोनों चूतड़ उठे हुए थे। भाभी के दोनों चूतड़ गोल गोल और बहुत ज्यादा सुडौल थे। भाभी की जवानी उनकी गांड में और ज्यादा साफ झलकती थी। अब मैंने भाभी के चूतड़ों को हाथ में पकड़ा और ज़ोर ज़ोर से मसलने लगा।","कसम से यारो, भाभी के चूतड़ बहुत ज्यादा मदमस्त थे। मुझे तो भाभी के चूतड़ों को रगड़ने में बहुत ज्यादा मजा आ रहा था। भाभी आराम से मेरी हरकतों का मजा ले रही थी और अपने आप को उन्होंने जैसे मेरे हवाले ही छोड़ दिया था.","मैं खुश हो रहा था कि अब मैं भाभी के साथ जो चाहे वो कर सकता हूं. जहां कल तक भाभी अपनी चूत पर हाथ नहीं लगाने दे रही थी, आज मैं उसी सेक्सी भाभी के जिस्म को नंगा किये हुए था और उसके गर्म बदन के हर एक अंग को सहला सहला कर उसके मजे लूट रहा था. ","कुछ देर तक मैं ऐसे ही पूजा भाभी की पीठ वाले हिस्से के साथ खेलता रहा. उसकी गर्दन, उसकी पीठ, कमर और चूतड़ों के साथ साथ उसके पंजों तक मैंने भाभी को चूम डाला. ","अब बर्दाश्त करने की हद हो गयी थी. मेरे लंड में तनाव के कारण दर्द होने लगा था और मैं अब भाभी की चूत में लंड घुसाने के लिए एक पल का भी इंतजार नहीं कर सकता था. ","मैंने भाभी को पलट लिया और अब वो पीठ के बल लेट गयी और उसके मोटे मोटे चूचे ऊपर आकर विपरीत दिशाओं में डोल गये. भाभी की चूचियों के निप्पल मटर के दाने के समान उठकर दिखने लगे थे. ","इतने सुंदर और रसीले चूचक मैंने आज तक किसी औरत या आंटी के नहीं देखे थे. भाभी की चूचियां वाकई में ही दुनिया की सबसे खूबसूरत चूचियों में से एक लग रही थीं. उनको देख देखकर पीने से मन ही नहीं भर रहा था. ","न्यूड भाभी देसी बूब पर अपनी राय भेजते रहें. आप अपने विचार कमेंट बॉक्स में शेयर करें अथवा मुझे मेरी ईमेल पर मैसेज के द्वारा बतायें. आप सभी पाठकों की राय और सुझावों का मुझे इंतजार है.\n[email protected]","न्यूड भाभी देसी बूब कहानी का अगला भाग: मामी ने भाभी की चूत दिलवाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी ने भाभी की चूत दिलवाई- 1","href":"https://www.freesexkahani.com/antarvasna/indian-desi-sex-story/"},{"title":"मामी ने भाभी की चूत दिलवाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-xxx-chudai/"},{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"},{"title":"भाभी की चुत चुदाई पार्क में","href":"https://www.freesexkahani.com/antarvasna/jungle-sex-story-in-hindi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Desi Ladki","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"},{"title":"छोटी बहन को चोदा खूब चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ko-choda-2/"},{"title":"बहन की ननद की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-nanad-ki-chudai/"}]}