{"Title":"कॉलेज के सबसे मस्त माल की बुर खोली","author":{"name":"कार्तिक","href":"https://www.freesexkahani.com/author/kartik/"},"date":"09-08-2020","views":"20,763","description":["नंगी गर्ल की चुदाई कहानी में पढ़ें कि मेरा दिल कॉलेज की सबसे मस्त लड़की पर आ गया. मैंने उससे दोस्ती करके उसे उसी के घर में कैसे चोदा? पढ़ कर मजा लें.","दोस्तो, मैं पिछले कई सालों से विश्वविख्यात हिंदी सेक्स कहानी की साईट अन्तर्वासना का नियमित पाठक रहा हूँ. आज मैं आपको नंगी गर्ल की चुदाई कहानी सुना रहा हूँ. मैं उम्मीद करता हूँ कि यह रसीली और मदमस्त कर देने वाली सेक्स कहानी आप सभी लोगों को जरूर पसंद आएगी. ","मेरा नाम राज है. मैं बरेली की निगम नगर कॉलोनी में रहता हूँ. मैं 5 फ़ीट 4 इंच का हूँ. मेरी उम्र 26 साल है. मैं देखने में स्मार्ट लगता हूँ.","मैं बरेली की ही एक कंपनी में जॉब करता हूँ. उस कंपनी का मैं एच.आर. हूँ. सारे लोग मेरे नीचे ही काम करते हैं. एक तरह से मैं ही उस कंपनी को संभालता हूं. मैंने ग्रेजुएशन के बाद ही इस कंपनी में काम करना शुरू किया था. ","मैं आपको बता दूं कि मेरे लंड का साइज़ लगभग 7 इंच लम्बा और 3 इंच मोटा है. मैंने अब तक कई लड़कियों को चोदकर उनका माल पिया है. और बहुत सी लड़कियों को अपने लंड का पानी पिलाया भी है. मैं कंपनी की सारी अच्छी लड़कियों को चोदकर उन्हें तृप्त कर चुका हूँ.","ये बात उस टाइम की है, जब मैं कालेज में था. उस टाइम नए नए दाखिले ही चल रहे थे. तभी एक लड़की आई. उसका मेरे क्लास में ही दाखिला हुआ था. उसका फंटिया का नाम डॉली था.","वो देखने में बहुत मस्त लौंडिया थी. मानो हुस्न की मल्लिका हो. यार क्या फिगर था उसका … आगे उसके मम्मे एकदम तने हुए थे और पीछे उसकी गांड मस्त उठी हुई थी. जैसा एक सेक्सी लड़की में चाहिए होता है, उस लड़की में वो सब कुछ था. मैं पहली बार में ही उसको देख कर पागल सा हो गया था. मैंने सोच लिया था कि अब तो इसको चोदना ही है. बहुत कोशिश करने के बाद भी वो लड़की मुझसे नहीं पटी. ","फिर मेरे एक दोस्त ने मेरी हेल्प की. उसकी मदद से ही मैं उसको किसी तरह से पटा सका. अब डॉली मेरे साथ काफी खुल कर बात करने लगी थी. मैं उसका बॉयफ्रेंड बन गया था. अब मुझे उसे चोदने की पड़ी थी. ऊपर ऊपर से तो मैंने कई बार उसे सहलाया था, चूमा था. मगर चुदाई की पोजीशन नहीं बन पाई थी.","एक दिन उसने मुझे पढ़ने के लिए अपने घर बुलाया. मैं उसके घर गया तो उसके घर पर कोई नहीं था. मैंने सोचा आज मौका अच्छा है. उस समय उसने जींस और टॉप पहना हुआ था, जिसमें वो बहुत मस्त माल लग रही थी. मेरे आते ही उसने मुझे सोफे पर बिठाया और वो मेरे लिए चाय बनाकर ले आयी. ","फिर हम दोनों ने चाय पी. उसके मम्मे टॉप से मानो बाहर निकले पड़ रहे थे.","मेरा भेजा आउट हो गया था, मुझसे रुका ही नहीं जा रहा था. मैं उसके मम्मों को लगातार घूरे जा रहा था. वो भी ये सब समझ रही थी. डॉली की चूंचिया पीने के लिए मैं बेकरार था.","जब दस मिनट तक मैंने उसके मम्मों को घूरा, तो मेरा लंड मुझ पर हावी हो गया और मैंने उसको पकड़ लिया. मैंने डॉली को उठा लिया.","वो कुछ नहीं बोली और हंसते हुए कहने लगी- अरे ये क्या कर रहे हो … मुझे नीचे उतारो. मैं गिर जाऊंगी.\nमैंने कहा- तुम्हें अपने नीचे लेने के लिए ही तो उठाया है.","इस पर वो कुछ नहीं बोली.","कुछ देर बाद मैंने डॉली को नीचे कर दिया. फिर मैंने डॉली के गालों पर जोर का किस किया. डॉली के गाल पर किस करते करते मैंने डॉली के रसभरे होंठों को भी चूसना शुरू कर दिया. ","मैंने अब तक डॉली के होंठों पर कभी किस नहीं किया था. मैं अब तक सिर्फ उसके गालों पर … या हाथ की हथेलियों को ही चूमा था.\nमैं डॉली की होंठों पर अपने होंठ रख कर किस कर रहा था. ","डॉली- अरे तुम्हारी तो नियत ही खराब है … क्या मुझे कच्चा ही खा जाओगे.\nये कहकर डॉली मुस्कुराने लगी. ","मैंने कहा- मैं तेरा बॉयफ्रेंड जो हूँ … कच्चा खा जाऊं तो क्या नहीं खाने दोगी? ","इतना कहकर मैंने डॉली को अपनी बांहों में कस कर जकड़ लिया और उसकी आंखों में झाँकने लगा. डॉली भी मेरी आंखों में देख रही थी. ","फिर मैं दुबारा से डॉली के नाजुक होंठों को चूसने के लिए आगे बढ़ा और अपने होंठ डॉली के होंठों से चिपका दिए. वो मेरा साथ देने लगी थी.","सच में डॉली के होंठों को चूसने में बहुत मजा आ रहा था. डॉली की दोनों होंठ मानो गुलाब की पंखुड़ियों जैसे थे. मैं मस्ती से उसके लब चूस रहा था. ","डॉली भी मेरे होंठों को अच्छे से चूस रही थी. डॉली के होंठ चूसते ही मेरी भी चूसने की स्पीड बढ़ जाती थी. ","फिर डॉली ने अचानक से मेरे होंठों को पीना धीमा कर दिया. मगर मैं तो डॉली के होंठों को खूब मजे ले लेकर पीने में मस्त था. ","डॉली की सांसें तेज होती जा रही थीं. मुझे पता था कि अगर मैं डॉली को गर्म कर दूंगा, तो आज वो मुझसे चुदवा भी लेगी.","करीब दस मिनट तक मैंने डॉली के होंठों को ही पी पी कर उसे खूब गर्म कर दिया. डॉली अपने दांतों से मेरे होंठों को काट रही थी. ","फिर मैंने डॉली की चूचियों की तरफ देखा और उसको और जोर से किस करने लगा. ","डॉली भी मेरा साथ देने में कोई कसर नहीं छोड़ रही थी. मैं डॉली के मुँह में अपनी जीभ डाल कर उसकी जीभ को भी चूस रहा था. डॉली भी मेरी तरह मेरे मुँह में जीभ डालकर मेरी जीभ की चुसाई कर रही थी. ","अब मैंने डॉली को और जोर से जकड़ लिया तो उसकी सांस फूलने लगी. फिर मैंने अपना हाथ उसकी चूचियों पर रख दिया. मैंने उसकी चूचियों को धीऱे धीऱे दबाना शुरू किया. वो भी गर्म आन्हें भरते हुए अपनी चूचियों को मसलवा रही थी.","कुछ देर बाद मैंने डॉली के होंठों को छोड़ा और उसकी चूचियों पर अपना हमला तेज कर दिया. मैं उसके दोनों मम्मों को जोर जोर से दबाने लगा. ","इससे डॉली की मादक सिसकारियां अब और तेज हो गई थीं ‘अहहह्ह्ह्ह … स्सीईईई … आहाहा.’\nउसकी कामुक सिसकारियां कमरे में गूंजने लगी थीं. ","मैं उसकी चूचियों के निप्पलों को टॉप के ऊपर से ही अपनी उंगलियों में भर कर मसलने लगा था. इससे उसकी चूचियां ऊपर उठ जाती थी और मीठी कराहें निकलने लगी थीं. ","वो मुझसे चुदने के लिए लगभग रेडी हो गई थी मगर मैं भी उसे और अधिक तड़पाने के लिए ये सब कर रहा था.\nकोई आधा घंटे में मैंने डॉली को खूब गर्म कर दिया. ","फिर मैंने डॉली की चूत की तरफ अपना हाथ बढ़ाया और उसकी चूत पर अपना हाथ रख दिया. वो एकदम से सिहर उठी. मगर मैं चुत को जींस के ऊपर से मसलता रहा. उसकी जींस में गीलापन आने लगा था.","कुछ देर बाद मैंने अपना हाथ डॉली की जींस में डाल दिया और उसकी चूत में उंगली करने लगा. डॉली सिमट कर मुझसे चिपक गई. डॉली के चिपकते ही मैं उसकी चूत में अच्छे से उंगली करने लगा. डॉली की चूत गीली हुई पड़ी थी. ","अब मैं अपने एक हाथ से डॉली का टॉप निकालने लगा. वो भी मानो चुदासी हो गई थी. उसने मुझे साथ दिया और अपना टॉप निकलवा लिया. ","डॉली के टॉप को निकाल कर मैंने डॉली को ब्रा में कर दिया था. डॉली की फूली चूचियां जालीदार ब्रा में बहुत ही जबरदस्त लग रही थीं. डॉली ने सफेद रंग की ब्रा पहनी थी. ","मैंने डोली को अपनी बांहों में लिया और उसे गर्दन पर चूमते हुए अपने हाथों को उसकी पीठ पर ले गया. उधर मैंने उसकी ब्रा का हुक खोल दिया. डॉली की ब्रा अब मम्मों पर झूलने लगी थी.","ये देख कर डोली ने खुद ही अपनी ब्रा को निकाल कर अपने हाथों में ले लिया.","वो मुझे एक फिट की दूरी पर ब्रा हाथ में लिए हुए खड़ी थी. उसके मदमस्त चूचे मुझे वासना से नशीला कर रहे थे. मैं आगे बढ़ा और उसकी चूचियों के एक निप्पल को अपने होंठों के बीच भर कर खींचने और चूसने लगा. डॉली की एक मदमस्त आह निकल गई और उसने मेरे सर को दबाते हुए मुझे अपने मम्मों का रस पिलाने लगी.","कोई एक मिनट बाद मैंने उसके हाथ को पकड़ा और पास पड़े सोफे पर उसको लिटा दिया. डॉली सीधी लेट गई थी. और वो अपनी ब्रा को एक किनारे रख कर मुझे अपने चूचियों से चिपकाने लगी. ","उसके लेटते ही मैंने उसकी चूचियों को दबा कर मजा लेना शुरू कर दिया. मैंने उसके एक निप्पल अपने मुँह में भर लिया. ","मैं डॉली की चूचियों को पीने में मस्त था. डॉली की चूचियों को पीने में बहुत मजा आ रहा था. उसकी चूची को मैं अपने दांतों से काट काट कर होंठों से खींच रहा था. ","वो लगातार कामुक आवाजें करते हुए कह रही थी- आंह … उफ़ … और जोर से चूस लो … ","मैंने भी डॉली की चूचियों की चुसाई को तेज कर दिया. डॉली की चूचियों को मैंने खूब चूसा. ","जैसे ही मैं उसकी चूंचियों को काटता, डॉली की आवाज बदलकर ‘हूँउउउ हूँउउउ ऊँ ऊ सीई … की आवाज निकलने लगती थी. ","डॉली की चूचियों को पीने के बाद मैंने उसको चुदने के लिए पूरा गर्म कर दिया था. ","अब मैंने उसकी जींस का हुक खोला और पैंटी समेत नीचे खींच दी. आह उसकी चिकनी सफाचट गुलाबी चुत मानो रो रही थी. मैंने भी उस नंगी गर्ल को देखा तो झट से अपने कपड़े खोल दिए और अपना लंड बाहर निकाला. ","नंगी गर्ल डॉली ने मेरे मोटे और लम्बे लंड को सुपारे को देखकर एकदम से खुश हो गई और मेरे लंड पर लपक पड़ी. ","मैंने भी झट से अपना सुपारा डॉली की हाथों में दे दिया. डोली मेरे 7 इंच लम्बे और 3 इंच मोटे लौड़े के साथ खेलने लगी थी. डॉली मेरे लौड़े को पकड़ कर खींच रही थी. मेरे लौड़े का टोपा कभी ढक देती, तो कभी उसे निकाल कर देखने लगती थी.","मुझे उसका ये सब करना बहुत अच्छा लग रहा था. फिर मैंने अपना लौड़ा डॉली के मुँह में दे दिया. ","डॉली मेरे लौड़े को चूसने लगी. डॉली के लौड़ा चूसते ही मेरा लंड फनफनाने लगा. मैं डॉली की चूचियों को अपने हाथों से भरकर खूब तेजी से मसलने लगा. मुझे इस वक्त डॉली को लौड़ा चुसाने में बहुत मजा आ रहा था.","मैं जिस लड़की को चोदने का सपना देखा करता था, वो आज मेरा लंड चूस रही थी, ये मेरे लिए एक सपना जैसा था.","मैंने डॉली के मुँह को ही चोदना शुरू कर दिया. डॉली भी मानो मेरा लौड़ा खा ही जाना चाहती थी. ","फिर मैंने 69 में आ कर उसे लंड चुसना शुरू किया और खुद मैं उसकी चूत को अपनी जीभ से चाटना शुरू कर दिया. ","डॉली की चूत को अपने मुँह में रखते ही मुझे डबल मजा आने लगा था. उधर डॉली की भी मादक सिसकारियां निकलने लगी थीं. ","डॉली की चूत की दोनों फांकों को मैं बारी बारी से दबा दबा कर खींचते हुए पी सा रहा था. डॉली भी मेरा सर पकड़कर अपनी चूत में घुसा रही थी. ","डॉली जोर से अपनी चूत उठाकर कामुक आवाजें करने लगी थी ‘उन्ह … सीई … अह … ऊँऊँ.’ ","उसकी बहुत तेज आवाज निकलने लगी थी. वो चोदने के लिए कहने लगी थी. मगर मैं चुत को एक बार स्खलित कर देना चाहता था.","इस तरह से मैंने डॉली को खूब तड़पाया. वो झड़ गई और मैं उसकी चुत की मलाई खा गया. ","कुछ देर बाद वो गर्म हो गई और लंड लगाने का कहने लगी.","मैंने उसे चित लिटाया और अपना लौड़ा उसकी चूत पर रख कर रगड़ने लगा. वो गांड उठा कर लंड अन्दर ले लेना चाहती थी. मगर मैं सिर्फ चुत को लंड से रगड़ने में लगा हुआ था. डॉली की चूत पर लौड़ा रगड़ते रगड़ते मेरे लौड़े का सुपारा और डॉली की चूत दोनों ही लाल लाल हो गए थे.","फिर मैंने डॉली की चूत के छेद पर अपना रखा हुआ लौड़ा खूब तेज धक्का दे मारा. वो इस समय लंड को अन्दर घुसने की उम्मीद नहीं कर रही थी. ","इस तेज झटके से मेरे लौड़े का सुपारा अन्दर डॉली की चूत में घुस गया था. वो तड़फ उठी मगर मैंने उसकी तड़फन को नजरअंदाज करते हुए उसकी चूत में एक और जोर का धक्का मारा. ","डॉली की चुत में इस बार मेरा पूरा लौड़ा घुस गया. ","चूत में पूरा लौड़ा घुसते ही डॉली जोर से चिल्लाने लगी- आआअह्ह … मर गई … उईईई … मम्मी रे फट गई मेरी चुत … आह निकाल ले … मर गई रे मम्मी.\nउसकी इस दर्द भरी आवाज से पूरा हॉल गूंज उठा. ","डॉली की चूत फट गई थी. उसमें से खून फूट पीडीए था. मगर मैंने उससे कुछ नहीं कहा. बस मैं उसकी चूत को अन्दर तक चोदने में लगा रहा. ","दस झटकों के बाद ही मैं अपना लौड़ा डॉली की चूत में जड़ तक पेलने लगा था. डॉली की चूत खूब दर्द कर रही थी. ","उसकी चूत को फाड़कर मैंने उसका भुर्ता बना दिया था. उसकी चूत ने कुछ देर बाद लंड को झेल लिया और उसके दर्द में कुछ आराम हो गया अब उसकी चीखें निकलना बंद हो गई थीं.","अब मैंने डॉली की एक टांग को उठाकर उसे दूसरी पोजीशन में कर दिया. इस पोजीशन में डॉली की चूत को मैं जोर जोर से चोदने लगा. ","मैं इस समय चुदाई का शैतान बना हुआ था और डॉली की चूत की चटनी बना रहा था. डॉली ‘उंह उंह उंह हम्मम अहह्ह्ह आई अई आई..’ की आवाज के साथ चुदवा रही थी. ","मैं बिना रुके एक सौ बीस की स्पीड से लगातार डॉली की चूत को फाड़ कर कीमा बनाने में लगा था. मैं उसकी कमर पकड़ कर चुत की चुदाई बहुत ही तेजी से करने में लगा हुआ था. ","इसका विपरीत असर हुआ … मैं कुछ ही देर बाद थक गया. अब मैं सोफे पर लेट गया. मगर डॉली की चूत की खुजली अभी शांत नहीं हुई थी. ","मेरे लेटते ही डॉली मेरा लौड़ा पकड़ कर कर उस पर अपनी चूत को फंसाकर बैठ गई और लंड पर जोर जोर से उछल उछल कर चुदवाने लगी. ","डॉली ने करीब 20 मिनट तक मेरे लौड़े पर उछल उछल कर चुत चुदवाई. मैं भी नीचे से उसको ताबड़तोड़ चोदे जा रहा था. ","अब मेरा माल निकलने वाला था, तो मैंने डॉली से पूछा. ","उसने बोला- अन्दर ही निकाल दो, मुझे भी तुम्हारे माल की गर्मी अपनी चूत में महसूस करनी है. ","मैंने अपना लंड का पूऱा माल नंगी गर्ल डॉली की चूत में गिऱा दिया. ","फिर हम दोनों लोग नंगे ही लेटे रहे. कुछ देर बाद मैं उसके घर से निकल गया. ","इसके बाद में मैंने डॉली की गांड भी मारी. ","अब जब भी मौक़ा मिलता है … तो वो कमसिन लड़की मुझे अपने घर बुला लेती है और मैं उसे खूब चोदता हूँ. मैं आज भी डॉली को धकापेल चोदता हूँ.","मेरी ये नंगी गर्ल की चुदाई कहानी आपको कैसी लगी, अपने कमेंट्स मुझे मेल जरूर करें दोस्तो. मुझे आपकी मेल का इंतज़ार रहेगा. मैं अपनी अगली सेक्स कहानी जल्दी ही लेकर आऊंगा.\nमेरी मेल आईडी है [email protected]\nधन्यवाद"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कमसिन लड़की","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"लॉकडाउन में फिर से दीदी को चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/sister-brother-incest-story/"},{"title":"भाभी देवर से चुपचाप चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabhi-chudai-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-2","href":"https://www.freesexkahani.com/first-time-sex/teacher-chudai-chut-mili-2/"},{"title":"गाँव की देसी चूत शहर में चुदी-2","href":"https://www.freesexkahani.com/first-time-sex/gaon-desi-chut-shehar-2/"},{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"}]}