{"Title":"नर्स की चुत में डॉक्टर का लंड","author":{"name":"इन्द्रू पाटिल","href":"https://www.freesexkahani.com/author/indru/"},"date":"11-12-2019","views":"47,992","description":["पैरामेडिकल की पढाई के बाद एक अस्पताल में मेरी जॉब लगी. वहां की एक नर्स एकदम कड़क और जानलेवा फिगर वाली आइटम थी. मैंने कैसे उस नर्स की चुत में लंड पेला?","नमस्कार दोस्तो, यह मेरी पहली सेक्स कहानी है, तो भाषा थोड़ी कच्ची रह सकती है. मेरा नाम इंद्रु है, मेरी क़द काठी थोड़ी अच्छी है और रंग सांवला है. मेरी पढ़ाई पैरामेडिकल विज्ञान में हुई और मैंने कर्नाटक में एक अस्पताल में काम करना शुरू किया. ","जब मैंने काम करना शुरू किया था, तब वहां एक नर्स काम करती थी. उसका नाम साराह था. साराह दिखने में गहुँआ रंग की, एकदम कड़क और जानलेवा फिगर वाली आइटम थी. एक ही विभाग की वजह से हमारी दोस्ती हुई और हम दोनों में रोज़मर्रा के काम की बातें होने लगीं. ","एक दिन मैंने उसका फ़ोन नम्बर मांगा तो उसने देने से मना कर दिया. जिससे मेरी उससे बात करना कम हो गई. ","कुछ दिनों के बाद हम सभी लोगों ने घूमने जाने का प्लान बनाया. हमारे शहर के पास में ही एक पर्यटन स्थल है … उधर जाना तय हुआ. हम सब लोग किराए से एक गाड़ी लेकर गए. उस दौरान उसने मुझसे बात की … मैंने भी उससे साधारण सी बात की. हम सभी ट्रिप से वापस आ गए.","कुछ दिनों बाद उसने आकर मुझसे पूछा- तुम मुझसे ज़्यादा बात क्यों नहीं कर रहे हो?\nमैंने कहा- तुमको खुद ही मुझसे बात करने की इच्छा नहीं थी, तो मैं क्या करता?\nवो बोली- ये तुम कैसे कह सकते हो?\nमैंने कहा- जब तुम्हारे पास मोबाइल था और तुमने मुझे नम्बर नहीं दिया, तो मुझे लगा कि तुम्हें दोस्ती करने में कोई दिलचस्पी नहीं है.\nउसने कहा- अरे यार ऐसा कुछ नहीं था … मुझे क्या मालूम था कि तुम मुझसे किस वजह से नम्बर मांग रहे थे.","उसकी बात सुनकर मुझे लगा कि हो सकता है कि ये सच बोल रही हो … लेकिन अब की स्थिति कुछ दूसरी बन गई थी. मुझे पता चला था कि उसका चक्कर किसी और के साथ चल रहा था. ","मैं बिना बोले उसकी तरफ देख रहा था. उसने मेरे हाथ से मेरा मोबाइल लिया और उसका नम्बर डायल करके बोली- ये मेरा नम्बर है.\nमैंने उसका नम्बर सेव कर लिया. ","इसके बाद उससे चैटिंग और फ़ोन का दौर शुरू हुआ. पर वो सब सिर्फ़ हाय हैलो तक ही चल रहा था. ","मुझे अक्सर टॉफ़ी खाना पसंद है, तो मैं एक दिन टॉफ़ी चूस रहा था. मैंने उसे भी एक टॉफ़ी ऑफर की. उसने भी ले ली और कहा कि मुझे ये वाली टॉफ़ी नहीं, दूसरी लम्बी वाली बहुत पसंद है. ","मैं उसका इशारा समझ नहीं सका. मैंने सोचा कि चलो उसे उसकी पसंद वाली चॉकलेट दे देंगे. ","मैंने उससे उसकी पसंद की चॉकलेट पूछी, तो वो चिढ़ कर बोली- डेयरीमिल्क दे देना. ","एक घंटे बाद मैंने उसे उसकी पसंद की चॉकलेट डेयरीमिल्क लाकर दे दी. उसने खाई तो नहीं, पर ले ली. इसके बाद उसने मेरे साथ साथ मेरे केबिन में आकर वो चॉकलेट ओपन करके खाई और चॉकलेट का कवर मेरी शर्ट के पॉकेट में रख दिया.","मैंने पूछा कि मुझे रैपर नहीं … वो चॉकलेट चाहिए, जो तुमने अभी खाई है. ","उसने वो चॉकलेट झट से अपने मुँह से मेरे मुँह में डाल दी. ये सब बहुत जल्द हो गया और यहीं से हम दोनों की दोस्ती कुछ आगे बढ़ गयी. ","हालांकि उसने मुझे उस दिन कहा कि तुम उतने बुद्धू हो नहीं, जितनी मैं समझ रही थी.\nमैंने अब भी उसका इशारा नहीं समझा. मुझे लगा कि शायद ये लड़कियों की अदा है.","मैंने दूसरे दिन उसे चॉकलेट लाने के लिए बोला था … क्योंकि मैं समानता में विश्वास रखता हूँ. ","अब मुझे कल का इंतज़ार था, जो मेरी जान ले रहा था. ","दूसरे दिन मैं उससे मिला.\nमैं- मेरी चॉकलेट?\nवो- मैं चॉकलेट नहीं लायी, पर हां एक फ़्रेश और टेस्टी स्वीट लायी हूँ.\nमैं- चलो चख कर देखते हैं … कैसी मिठाई है?\nवो- रूम में चलो, वहीं लेकर आती हूँ.\nमैं- ओके.","फिर मैं अपने रूम में चला आया और थोड़ी देर बाद वो आ गयी. उसने मुझसे आंख बंद करने को कहा, तो मैंने बंद कर लीं. ","फिर बाद में उसने अपने नाज़ुक से होंठ मेरे होंठों के ऊपर रख दिए और चूमना शुरू हो गया. उसने ग़ज़ब का चुम्बन लिया था. चुम्बन लेते लेते हम दोनों की जुबानें एक दूसरे के साथ ही रगड़न का मजा ले रही थीं. उसकी चुम्बन लेने की कला बेहद बेहतरीन थी, जो मैं आज तक नहीं भूला. ","फिर तो ये हर दिनचर्या हो गई कि जब तक मैं दस मिनट तक उसके होंठ ना चूमूँ, चैन नहीं आता था. ","एक दिन हमने शाम को मिलने का प्लान बनाया और हम दोनों बाइक राइड के लिए चले गए. एक सुनसान जगह पर जाकर हम दोनों ने बाइक रोकी और बात करने लगे. हम बातें कम और एक दूसरे को चूमना शुरू करने का इंतज़ार करने लगे. ","मैंने जैसे ही उसका हाथ पकड़ कर उसके हाथ को चूमा, वो आहें भरने लगी. वो मुझसे चिपकने लगी. मैं भी उसकी कमर को पकड़ कर सहला रहा था. हम दोनों अपने रंग में आ गए. मैंने उसके मम्मों को पकड़ कर मसलना शुरू किया. अचानक से उसने भी मेरे लंड को ऊपर से पकड़ लिया और सहलाने लगी. ","हम दोनों एक दूसरे को मस्त करने में मशगूल हो गए. कुछ देर के लिए हमने एक दूसरे के होंठ छोड़े और बस एक दूजे की गरम निगाहों में खो गए. एक पल बाद वापस चूमना चाटना मसलना शुरू हो गया.","मैंने उसके मुँह में अपनी ज़ुबान डाल दी और उसकी ज़ुबान से कुश्ती शुरू हो गयी. अब मेरा ध्यान होंठों को छोड़ कर ज़ुबान की कुश्ती में लग गया. मेरे हाथ ने उसकी क़मीज़ के अन्दर जाकर उसके उरोजों को मसलना शुरू कर दिया था. उसके हाथों ने मेरे पैंट के अन्दर घुसकर मेरे लंड को सहलाना शुरू कर दिया था. मेरा लंड अपने उसके हाथों में मज़े कर रहा था. ","थोड़ी देर बाद जब हम दोनों ने एक दूसरे के होंठ छोड़े, तो इस बार मैंने उसके गले पर किस करना शुरू कर दिया. मैंने धीरे धीरे उसके काने और गले को चूसना शुरू कर दिया. अब उससे भी रहा नहीं जा रहा था, तो उसने भी मुझे ज़ोरों शोरों से वापस किस करना शुरू कर दिया. ","फिर मैंने कमर को छोड़ कर उसके पैंटी में हाथ डाल दिया, मेरा हाथ गीला हो गया.","मैंने हाथ बाहर निकाला और उसकी चुत की मलाई को चूसना शुरू कर दिया. थोड़ी देर बाद जब एक बार फिर से हाथ डाल कर निकाला, तभी उसने मेरी उंगली अपने मुँह में ली और उसे चाट कर साफ़ कर दी. ","इस बीच जब भी हम दोनों की नज़र मिलती, तो निगाहों में सिर्फ़ कामवासना दिखाई दे रही थी. नजरें मिलते ही एक पल रुकते और अगले पल हम दोनों फिर से चूमाचाटी शुरू कर देते. मानो बिना इसके हम दोनों मर ही जाएंगे.","तभी मैंने एक डेरी मिल्क चॉकलेट अपनी जेब से निकाली और उसे दिखाई.\nउसने कहा- पहले तुम खाओ और फिर मुझे खिलाओ. ","मैंने चॉकलेट का एक बाइट लेकर दूसरा बाइट उसने खिलाने लगा.\nउसने कहा- मुझे तुम्हारे मुँह के अन्दर जो पीस है, वो चाहिए.\nमैंने बोला- ओके … मेरे मुँह से ले लो. ","मैंने अपना मुँह खोल दिया, तो उसने अपना मुँह मेरे मुँह में डाल कर चॉकलेट ले ली और फिर मैंने उसके मुँह में से निकाल कर उससे बोला कि अब तुम ले लो. ","इस तरह हम दोनों ने चॉकलेट का आदान प्रदान करते हुए एक दूसरे को चूसना चाटना शुरू कर दिया. मैं तो उसकी जुबान को बस चूसे जा रहा था. वो भी उतनी ही शिद्दत से मेरी जुबान को चूस रही थी. हम दोनों एक दूसरे के साथ तीन मोर्चे पर कामवासना का भोग कर रहे थे. ऊपर हम दोनों एक दूसरे की जुबान को चूस रहे थे और मैं उसके स्तन मसल रहा था और नीचे वो मेरा लंड सहला रही थी और मैं उसकी चूत में उंगली कर रहा था. ","बस इस तरह से हम दोनों एक दूसरे की दुनिया में मशगूल थे. ","तभी अचानक मैंने अपनी एक और उंगली उसकी चूत में डाली, तो वो चहक उठी. पर उसने मेरी जुबान चूसना नहीं छोड़ा और मुझे एक कामवासना भरी स्माइल देते हुए आहें भरने लगी. मैंने उसकी चुदास को महसूस कर लिया.","अब शाम होने की वजह से अँधेरा होने लगा था. हम दोनों ने वापस जाने का फ़ैसला किया. पर जैसे वो मेरी तरफ़ देख रही थी, तो मुझे और उसे जाने मन नहीं कर रहा था.","फिर मैंने अचानक से उसकी कमर पकड़ कर उसे अपनी ओर खींचा और फिर से एक बार उसको एक डीप किस करना शुरू कर दिया. हमने फिर से एक दूसरे की लार भी गटकना शुरू कर दिया. ","फिर थोड़ी देर बाद हम दोनों अपनी काम वासना को अधूरा छोड़ कर वापस शहर की तरफ़ आ गए. मैंने उसे हॉस्टल ड्रॉप किया और अपने घर आकर चैटिंग शुरू कर दी. ","साराह- मुझे तुम्हारे संग … और थोड़ा वक़्त बिताना था.\nमैं- अगले वीकेंड हॉस्टल से परमिशन लेकर आओ, मेरे घर पर साथ में रहेंगे.\nसाराह- हां ये सही है, इस आइडिया के लिए तो मैं तुम्हें एक गिफ़्ट दूँगी.\nमैं- ओके … पर गिफ्ट महक वाली होनी चाहिए.","उसने मेरी भावना को समझा और आंख दबाने इमोजी भेज कर हंस दी.","साराह- अगले वीकेंड जब मिलेंगे, तब खुश कर देने वाली खुशबू दूँगी. लेकिन मुझे मेरी लम्बी वाली डेयरीमिल्क जरूर देना.\nमैं हामी भर दी.","अब हमारा रोज़ का काम चालू हो गया. बीच में एक दिन हॉस्पिटल में ज़्यादा मरीज़ होने के कारण देर तक रुकना पड़ा. फिर जैसे ही मैं आखिरी मरीज़ देख रहा था, तो वो मेरे रूम में आ गयी. ","मैंने पूछा तो उसने कहा- काम की वजह से मैं अभी तक यहीं हूँ. ","मरीज के सामने मैंने उसे एक काम दिया और बोला कि जल्द ले आओ … और उसके बाद मैं निकलूँगा. ","उस मरीज़ के जाने के थोड़ी देर बाद वो आयी … तो मैंने उसे दबोच लिया और उसे मसलने लगा. वो भी साथ देने लगी, पर थोड़ी देर के बाद हमने एक दूसरे को छोड़ दिया. पर अन्दर जो आग लग गई थी, उसका क्या करें, समझ नहीं आ रहा था. ","हम दोनों ने वीकेंड पर मेरे घर को मिलने का प्लान बनाया. वीकेंड की शाम को वो तैयार होकर मेरे घर के करीब आ गई. मैंने उसे पिक किया और घर ले आया. ","घर आने के बाद मैं उसे देखने लगा. वो भी मुझे देखने लगी. एक पल के बाद वो मेरे पास आयी और मेरी आजू बाजू पैर डाल कर मेरी गोद में बैठ गयी. हम एक दूसरे की सांसें महसूस करने लगे. मैं उसे सहलाने लगा.","मैं- यार, तुम्हारे बिना आजकल दिल नहीं लगता है … बस ये लगता है कि तुम्हें खा लूं.\nसाराह- आग तो यह नहीं लगी है जानू और मेरी एक छोटी सी ख़्वाहिश है.\nमैं- बोलो जान?\nसाराह- मुझे एक बार सिगरेट स्मोक करनी है … आज और अभी.\nमैं- ओके.","मैं बाहर जाकर सिगरेट ले आया. जब मैंने दरवाज़ा खोला, तो उसे देख कर दंग हो गया. वो सोफ़े पर बैठी थी और उसने अपनी ड्रेस उतार कर मेरी एक शर्ट पहन ली थी, जिसके कुछ बटन खुले थे. अन्दर से उसकी रेड कलर की ब्रा और पैंटी दिखाई दे रही थी. वो बड़ी क़ातिलाना अन्दाज़ में मुझे देख रही थी.\n","","मैंने उसे पलंग पर लिटा कर वो सिगरेट उसकी चूत के होंठों पर लगा दी. ","वो इशारा समझ गयी और चूत को सिकोड़ने लगी. मैंने उसे लपक लिया और उसे अपनी गोदी में बिठा कर उसके उरोज सहलाने लगा. फिर धीरे से मैं अपना हाथ उसकी शर्ट के अन्दर डाल कर उसके उरोज सहलाने लगा. वो कामुक आहें भरने लगी और सिगरेट पीने लगी. जिससे उसे मानो थोड़ी एनर्जी आ गयी हो.","वो बोली- थैंक्यू जानू. ","वो अपनी चूत अब मेरे लंड पर आगे पीछे करके रगड़ने लगी. फिर मेरे मुँह में अपना पूरा खुला मुँह डाल कर मेरी जुबान चूसने लगी. मैं भी चुम्बन का पूरा मज़ा लेने लगा. ","अब मैं अपने हाथ उसके उरोजों से सरकाते हुए नीचे ले गया गया और उसकी पैंटी में डाल कर चूत को सहलाने लगा. उसकी चुत तो पहले से ही गीली थी. थोड़ी देर सहलाने के बाद मैंने उंगली निकाली और उसके पास ले गया. तो साराह ने मेरी उंगलियों को अपने होंठों में दबा लिया और चूसने लगी. ","कुछ देर बाद हम दोनों उठे और मैंने अपने कपड़े उतार दिए. बस अंडरवियर नहीं उतारा. ","मैंने उसे इशारा करके अंडरवियर उतारने के लिए बोला. उसने अंडरवियर उतारने के लिए अपने हाथ आगे बढ़ाए, पर मैंने उसके दोनों हाथ पकड़ लिए. मैंने कहा- बिना हाथ के उतारो. ","तो उसने पहले चड्डी के ऊपर से मेरे लंड को चूमा. लंड और फ़न फैलाने लगा. उसने चड्डी को अपने दांतों से पकड़ा और जैसे ही उसने थोड़ी नीचे खींची, मेरे लंड ने उसके मुँह पर थाप मार दी. उसकी आंखें एकदम से बंद हो गईं. हम दोनों ये सीन देख कर हंसने लगे. ","फिर साराह मेरे लंड को अपने मुँह से चूसने लगी और मैं मादक आहें भरने लगा. उसने मुझसे कहा- याद है मैंने तुम्हें उस दिन बुद्धू क्यों कहा था?\nमैंने कहा- नहीं, क्यों कहा था बताओ?\nउसने मेरे लंड को एक बार चूमा और कहा- मुझे ये वाली डेयरीमिल्क चाहिए थी. यही तो लम्बी वाली डेयरीमिल्क होती है.","मैंने एक लम्बी आह भरी और अपनी मूर्खता पर खुद ही हंसने लगा. उसने मेरा लंड अपने मुँह में भर लिया था और वो बड़े स्वाद लेकर मेरे लंड को चूसने लगी थी.","कुछ देर बाद मेरी उसके कपड़े उतरने की बारी थी … मैंने हाथ बढ़ाया, पर उसने मेरे हाथ पकड़ लिए. मैं इशारा समझ गया और मैंने उसे उठा कर पलंग पर डाल दिया.","उसके पलंग पर गिरते ही मैं उसके ऊपर ऊपर चढ़ गया और उसे चूमना शुरू कर दिया. उसे बेकाबू होकर चूमते हुए मैं धीरे धीरे नीचे की तरफ़ आ रहा था. उसकी चुत के पास आते ही मैंने उसकी पैंटी को अपनी दांतों से पकड़ा और नीचे खींचना शुरू कर दिया.","पेंटी खींचते समय मेरी नाक में उसकी चूत की भीनी कामुक कर देने वाली ख़ुशबू मुझे मदहोश कर रही थी. मैंने एक झटके में उसकी पेंटी को अलग किया और उसकी चूत पर टूट पड़ा. मैंने अपना पूरा मुँह उसकी चुत पर जमाया और चुत चूसना शुरू कर दिया. ","वो एकदम से मस्त हो गई और मेरा मुँह अपनी चूत पर दबाते हुए अपनी गांड उठाने लगी. एक दो पल बाद ही उसने अपनी टांगों से मेरा सर दबोच लिया और मुझे उसकी टांगों में गर्दन फंसाए हुए चुत चूसने में बेहद मजा आने लगा.","थोड़ी देर बाद मैंने उसकी टांगों से अपना मुँह निकाला और उसे खींचते हुए अपने लंड के निशाने पर सैट कर लिया. अभी वो कुछ समझ पाती कि मैंने उसकी चूत में अपना लंड अचानक से ठांस दिया. उसके मुँह से बस उम्म्ह… अहह… हय… याह… निकल रही थी और वो छटपटा रही थी. मैं उसकी छटपटाहट को दरकिनार करते हुए धक्के मारता जा रहा था. ","कोई दस मिनट बाद की ताबड़तोड़ चुदाई के बाद वो एकदम से चीखने लगी और बिस्तर की चादर को अपनी मुट्ठियों में भींचते हुए झड़ने लगी. उसकी चुत की गरम मलाई से मेरे लंड ने भी पिघलना शुरू कर दिया और उसी पल हम दोनों एक साथ झड़ गए. ","झड़ने के बाद लगभग एक मिनट तक तो हम दोनों को दीन-दुनिया की मानो कोई खबर ही नहीं थी. ","फिर हम दोनों ने आंखें बंद किये हुए ही एक दूसरे को सहलाना शुरू कर दिया … मानो हम एक दूसरे को शाबाशी दे रहे हों.","थोड़ी देर बाद वो उठी और बाथरूम में चली गयी. मैं बिस्तर पर ही पड़ा हुआ अपनी सांसों को नियंत्रित करने लगा.","वो बाथरूम से वापस आई और मेरे ऊपर ही गिर कर मुझे चूमने लगी.","थोड़ी ही देर में हम दोनों फिर से एक दूसरे को सहलाते हुए फिर से शुरू हो गए. इस बार वो मेरे ऊपर चढ़ गयी और उसने मोर्चा सम्भाल लिया. मेरे लंड को उसने अपनी चुत के छेद में सैट किया और लंड को चोदना शुरू कर दिया.","वो सिर्फ़ अपने कूल्हे हिला हिला कर मेरे लंड पर किसी मस्त घोड़े की सवारी करते हुए मजा ले रही थी. इस वक्त उसकी तनी हुई चूचियां इस तरह से थिरक रही थीं, जैसे वो मुझे ललचा रही हों.","मैं नीचे से लंड की ठोकर देते हुए उसकी चुत चुदाई का असीमित मज़ा ले रहा था. कुछ ही देर में मेरे दोनों हाथ की हथेलियां उसकी चूचियों पर जम गईं और वो मेरे मुँह के पास झुकते हुए मुझे अपने दूध चुसवाने लगी. ","थोड़ी देर बाद वो झड़ गयी, पर मेरा नहीं हुआ था. मैंने उसे अपने नीचे लेते हुए पलंग पर लिटा दिया और उसके पैर ऊपर उठा कर कंधों के समानांतर उठा लिए. उसकी टांगें ऊपर की दिशा में फैली हुई थीं और मेरे दोनों हाथों की गिरफ्त में थीं.\nसाराह की चुत की गहराई में मेरा लंड समाया हुआ था और निरंतर ठापों से उसका पूरा बदन हिलने लगा था. लंड ने चूत में तेज धक्के देना शुरू कर दिया था. इस पोज में धक्के लगाने में उसे भी बड़ा मज़ा आ रहा था. ","वो चिल्ला चिल्ला कर कराह रही थी- आह आह … मोर एंड मोर … फक मी फ़ास्ट. ","वो चिल्लाते हुए एकदम से अकड़कर कड़क होने लगी, तभी मेरे लंड ने बौछार कर दी और साराह तृप्त होकर एकदम से निढाल हो गई.","एक मिनट बाद मैं बाजू में लेट गया. वो भी मेरे साथ चिपक गयी. हम दोनों एक दूसरे को चूमते हुए बातें करने लगे. इसी बीच हम दोनों की कब नींद लग गयी, पता ही नहीं चला. ","आधी रात मैं जब वो मेरा लंड चूस रही थी, तब मेरी नींद खुली. हम दोनों 69 की पोजीशन में एक दूसरे को चूसने लगे. मामला फिर से चुदाई का बन गया था. वो उठी और मेरी तरफ़ गांड करके मेरे लंड के करीब हो गई. मैंने उसकी चुत के छेद में लंड टिका दिया. उसी पल उसने पीछे को जर्क दिया और लंड को अपनी चूत में ले लिया. ","मैं उठा तो वो भी मेरी गोद में बैठ गई. अब पोजीशन ये थी कि वो मेरी गोद में बैठे बैठे मेरा लंड अपनी चुत में मथ रही थी. मैं उसकी गांड पकड़ कर उसे उठाते हुए धक्के मार रहा था. इस आसन में भी बड़ा मज़ा आ रहा था. जब वो एक पल के लिए रुक जाती, तो मैं उसकी चूचियों को मसलने लगता. वो अपनी गर्दन पीछे करके मुझे चूमने लगती. इस पोजीशन में हम दोनों को ही थकान नहीं हो रही थी. ","कुछ देर बाद उसने इस बार मेरे लंड चूस कर खलास कर दिया और मैंने उसकी चुत को चाट कर उसे तृप्त कर दिया.","ये मेरी और साराह की चुदाई की कहानी थी, जो मैंने आपके सामने रखी. मुझे आपके सुझाव और कमेंट्स का इन्तजार रहेगा. नीचे दिए मेल पर मुझे आप अपने मेल भेज सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड चूस कर","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"पड़ोसन लड़की की गांड की चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-ki-gand-ki-chudai/"},{"title":"मंगेतर का मूसल लौड़ा-1","href":"https://www.freesexkahani.com/xxx-kahani/mangeter-ka-moosal-lauda-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Hot Sex Stories","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"विदेशी लड़की की रफ़ चुदाई","href":"https://www.freesexkahani.com/antarvasna/videshi-ladki-ki-rough-chudai/"},{"title":"सेक्सी लड़की को जॉब देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ko-job-dekar-choda-2/"},{"title":"मेरी क्लासमेट पर मेरी वासना भरी नजर","href":"https://www.freesexkahani.com/antarvasna/classmate-vasna-bhari-najar/"}]}