{"Title":"ऑफिस की लड़की की चूत की मस्त चुदाई","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"25-01-2020","views":"37,693","description":["मैंने कभी लड़की की चुदाई नहीं की थी. मैं चुदाई का मजा लेना चाहता था. मेरे ऑफिस में एक नयी लड़की आई. वो मुझे अच्छी लगी.. मैंने उस लड़की की चूत को चोदा. कैसे?","मेरा नाम मैडी (बदला हुआ) है. मैं 25 साल का हूं. मैं पिछले काफी समय से अन्तर्वासना की कहानियां पढ़ रहा हूं. अन्तर्वासना की सेक्स स्टोरी पढ़ कर मेरा मन किसी लड़की की कुंवारी चूत चोदने के लिए करता था. मगर मेरी कोई गर्लफ्रेंड नहीं थी. मैं काफी दुबला पतला था. ","मेरी पतली बॉडी के कारण कोई लड़की मुझे भाव नहीं देती थी. फिर मैंने जिम करना शुरू कर दिया. 6-7 महीने में ही मेरी बॉडी में फर्क दिखने लगा. अब मैं पहले से ज्यादा कॉन्फिडेंट फील करने लगा था.","साल भर के अंदर ही मेरी बॉडी काफी स्ट्रान्ग हो गयी. अब मेरे कपड़े मेरी बॉडी में एकदम से फिट आने लगे थे. मेरे मजबूत डोले और उभरी हुई चेस्ट को देख कर अब लड़कियां मेरी ओर आकर्षित भी होने लगी थीं.","एक दिन मेरे ऑफिस में आसिफा नाम की लड़की आयी. उसने नया नया ज्वाइन किया था. उसको पहली बार जब मैंने देखा तो देखता ही रह गया. उसका फिगर एकदम से मस्त था. उसकी चूचियां एकदम से मस्त शेप में थी. मीडियम साइज के बूब्स थे.","आसिफा की कमर का साइज 28 था. उसकी गांड ज्यादा मोटी तो नहीं थी लेकिन देखने में आकर्षक लग रही थी. उसने टॉप और जीन्स पहना हुआ था. उसका मस्त सा फिगर देख कर मेरा लंड तो फन उठाने लगा. ","वो भी मेरी ओर ध्यान दे रही थी. उसको पता था कि मैं उसको ही देख रहा हूं. जब भी मैं उसको देखता था तो वो अपनी नजर चुरा लेती थी. मगर मैं जान गया था कि वो भी मेरी ओर देख रही है.","एक दो दिन तक हमारा ऐसा ही चलता रहा. ऑफिस के बाकी लड़के भी उसको पटाने के चक्कर में थे. मैं सोच रहा था कि अगर ये पट जाये तो इसकी चूत का उद्घाटन मैं ही कर दूं. आसिफा को देख कर मेरी चुदाई की तलब उफनने लगती थी.","मैंने आसिफा से बात करना शुरू किया. वो ज्यादा किसी से बात नहीं करती थी. मुझसे भी बहुत ही कम बात किया करती थी लेकिन औरों से ज्यादा किया करती थी. धीरे धीरे हम दोनों की दोस्ती होने लगी. ","अब हम लोग लंच साथ में किया करते थे. जब ऑफिस के बाकी लड़कों को ये बात महसूस हो गयी कि आसिफा मेरे साथ ही ज्यादा वक्त बिता रही तो बाकी लड़कों ने उसको पटाने की कोशिश करना छोड़ दिया. ","आसिफा अब मेरे साथ ही ज्यादा वक्त बिताने लगी थी. ऑफिस के अलावा हम लोग बाहर भी कॉफी वगैरह पीने के लिए चले जाया करते थे. आसिफा की चूचियों को देखना मेरी आदत में शुमार था. मैं नजर बचा कर उसकी चूचियों को घूरता रहता था. उसकी चूत के बारे में कल्पना करने मात्र से ही मेरा लंड टन्न से खड़ा हो जाता था. ","अब मैं उसकी चुदाई का प्लान करने लगा था. मगर आसिफा ज्यादा खुल नहीं रही थी.","एक दिन मैंने उसको अपने साथ डिनर करने के लिए इन्वाइट किया. वो तैयार हो गयी. ","हम दोनों एक रेस्तरां में खाना खाने के लिए गये. हम लोगों ने साथ में खाना खाया और फिर वो मुझे घर जाने के लिए कहने लगी. मैंने उसको मेरे घर चलने के लिए कहा तो वो नहीं मानी. फिर मैंने उसको उसके घर के पास छोड़ दिया. उस दिन मैंने उसके बारे में सोच कर मुठ मारी और फिर सो गया. ","एक सप्ताह के बाद वीकेंड पर फिर मैंने उसको खाने के लिए बुलाया. अबकी बार मैंने उसको अपने घर पर खाने के लिए बुलाया. उस दिन मैंने उसकी कोल्ड ड्रिंक में शराब मिलाने के प्लान किया. मैं उसकी चूचियों और चूत के दर्शन करना चाह रहा था.","जब वो मेरे घर पर आई तो हमने साथ में डिनर किया. फिर हम दोनों कोल्ड ड्रिंक पीते हुए बातें करने लगे. प्लान के मुताबिक मैंने पहले से ही उसके ड्रिंक में शराब मिला दी थी. ज्यादा तो नहीं थी लेकिन इतनी थी कि उसको सुरुर हो जाये. ","पीते हुए उसको हल्का सा शक हो गया तो मैंने कहा कि तुमने बहुत दिनों के बाद पी है इसलिए ऐसा टेस्ट आ रहा है. फिर वो मेरे साथ में ही कोल्ड ड्रिंक के सिप लेने लगी. ","ऐसे ही बातें करते हुए मैंने उसके बारे में पूछना शुरू किया.\nमैंने पूछा- तुम सिंगल हो क्या?\nवो बोली- हां.\nफिर उसने पूछा- तुम भी सिंगल हो क्या?","मैंने कहा- अगर मेरी लाइफ में कोई होती तो मैं इस वक्त किसी और के साथ डिनर कर रहा होता.\nमेरी बात पर वो शरमा गयी. ","उसके बाद मैंने नोटिस किया कि उसकी जबान लड़खड़ाने लगी थी. मैं उसकी ओर देख रहा था और वो भी मेरी ओर देख रही थी मगर बार बार नजर चुरा रही थी. उसके उभारों को देख कर मेरा लंड तन गया था. ","मुझे थोड़ी असहजता हो रही थी मगर सेक्स भी चढ़ता जा रहा था.\nमैंने कहा- तुम्हारा बॉयफ्रेंड तो बहुत ही लकी होगा.\nवो बोली- ऐसा क्यों?\nमैंने कहा- जिसकी इतनी सेक्सी गर्लफ्रेंड होगी वो तो सच में ही लकी होगा. ","वो बोली- तुम्हारी गर्लफ्रेंड भी कोई किस्मत वाली होगी.\nमैंने पूछा- मेरे में ऐसा क्या है?\nवो बोली- सब कुछ.\nमैंने कहा- फिर भी कुछ बताओ तो, मुझे क्या पता मेरे अंदर क्या पसंद आयेगा किसी लड़की को. ","आसिफा ने कहा- तुम देखने में बहुत अच्छे लगते हो. तुम्हारा चेहरा और तुम्हारी बॉडी देख कर तो कोई भी लड़की तुमसे प्यार करने लगेगी.\nमैंने कहा- मगर मुझे तो किसी से पहले ही प्यार हो चुका है.\nवो बोली- किससे?\nमैंने कहा- अभी जो मेरे सामने बैठी हुई है.","वो मेरी बात पर शरमा गयी. मैंने मौके का फायदा उठाते हुए उसको अपनी ओर खींचा और उसके होंठों को किस करना शुरू कर दिया. ","एक बार तो उसने मुझे रोकने की कोशिश की लेकिन मैंने उसकी गर्दन को नहीं छोड़ा. एक मिनट के बाद फिर वो खुद ही अपने आपको ढीला छोड़ते हुए मेरा साथ देने लगी. ","हम दोनों एक दूसरे के होंठों को पीने लगे. आसिफा के होंठ वाकई में बहुत रसीले थे. चूंकि हम दोनों ने कुछ देर पहले ही कोल्ड ड्रिंक पिया था तो उसके होंठों की मिठास और ज्यादा बढ़ गयी और साथ ही ज्यादा मादक भी लग रही थी.","धीरे धीरे मेरे हाथ उसकी चूचियों पर पहुंच गये. उसकी नर्म मुलायम चूचियों को दबाते हुए मुझे बहुत मजा आने लगा. वो भी मेरी गर्दन को पकड़े हुए मेरे होंठों को पी रही थी. ","कुछ देर तक एक दूसरे के होंठों का रस पीने के बाद मैंने उसकी टॉप को उतार दिया. उसने नीचे से सफेद रंग की ब्रा पहनी हुई थी. मैं उसके बूब्स को कस कर ब्रा के ऊपर से ही मसलने लगा. वो एकदम से कराह गयी.","अब मुझे पूरा विश्वास हो गया था कि आज मैं लड़की की चुदाई कर लूंगा.","फिर मैंने उसकी जीन्स को भी खोल दिया. उसकी जीन्स को उतार कर मैंने अलग कर दिया. नीचे से उसने जालीदार पैंटी पहनी हुई थी जिसके अंदर उसकी क्यूट सी शेप वाली चूत छुपी हुई थी. मैं उसकी चूत चाटने के लिए ललायित हो गया था. उसकी गोरी जांघों के बीच में उसकी जालीदार पैंटी के नीचे छुपी चूत को बेपर्दा करने के लिए मुझसे रुका नहीं जा रहा था. ","इतने में ही आसिफा ने मेरे शर्ट को खोलना शुरू कर दिया. वो मेरे कपड़े उतारने लगी. उसने मुझे ऊपर से नंगा कर दिया. वो मेरी मजबूत सी चेस्ट पर हाथ फिराने लगी. मैंने उसकी जालीदार पैंटी के ऊपर से ही उसकी चूत को रगड़ना शुरू कर दिया. ","एक हाथ से मैं उसकी चूत को सहला रहा था और ऊपर से उसके होंठों को पीने में लगा हुआ था. मेरा लंड एकदम से फटने को हो गया था. आसिफा ने मेरी जीन्स को खोल दिया और मेरी पैंट में हाथ डाल दिया.","अब मेरा हाथ उसकी चूत को सहला रहा था और उसका हाथ मेरे लंड पर आ गया था. मैं तो जैसे आनंद के सातवें आसमान पर पहुंच गया था. उसके नर्म से हाथ के द्वारा मेरे लंड को सहलाने से मैं बहुत ही ज्यादा उत्तेजित हो गया था. ","कुछ देर तक वो मेरे लंड को पर हाथ फिराती रही और मैं उसकी पैन्टी के ऊपर से ही उसकी चूत को मसलता रहा. उसकी पैन्टी एकदम से गर्म और गीली हो गयी थी. इधर मेरे लंड का हाल भी बुरा हो चला था. ","फिर जब मुझसे रहा न गया तो मैंने उसकी पैन्टी को उतार दिया और उसकी चूत को एकदम से नंगी कर दिया. उसकी चूत मेरी आंखों के सामने नंगी थी और मैं उस पर भूखे कुत्ते की तरह टूट पड़ा. ","मैंने उसकी जांघों के बीच में मुंह दे दिया और उसकी चूत को जोर जोर से चाटने लगा. वो एकदम से पागल सी हो गयी. मेरे सिर को पकड़ कर अपनी चूत पर दबाने लगी. मैं भी उसकी चूत की खुशबू में जैसे खो सा गया था. ","तेजी से उसकी चूत में जीभ चलाते हुए मैंने उसको बहुत गर्म कर दिया. मैं सोच रहा था कि वो भी शायद मेरे लंड के साथ ऐसा ही करेगी लेकिन उसने लंड नहीं चूसा. मेरा मन था उसके मुंह में लंड देने का लेकिन हमारा ये पहली बार था इसलिए मैं बने बनाये माहौल को बिगाड़ना नहीं चाह रहा था. ","उसकी चूत को पांच-सात मिनट तक चाटने के बाद जब उससे रहा न गया तो वो बोली- बस करो मैडी … आह्ह … मेरी जान निकलने वाली है, जल्दी से कुछ करो, मैं और बर्दाश्त नहीं कर पा रही हूं.","मैं भी उसकी चूत को चोदने के लिए तड़प रहा था. फिर मैंने उसकी चूत को चोदने के लिए उसकी जांघों को फैला दिया और अपने लंड को उसकी चूत के मुंह पर रगड़ने लगा. ","मेरा लंड भी एकदम कामरस से भीग कर चिकना हो गया था. उसकी चूत तो पहले से ही पानी पानी हो रही थी. चूत पर रखते ही लंड अपने आप ही फिसल जा रहा था. मैंने उसकी चूत पर दो मिनट तक लंड को रगड़ा तो वो मुझे अपने ऊपर खींचने लगी. ","मैं समझ गया कि उससे अब लंड लिये बिना नहीं रहा जायेगा. मैंने उसकी जांघों को कस कर थाम लिया और उसकी चूत के छेद पर लंड के सुपारे को सेट कर दिया. ","हल्का सा धक्का लगाते ही मेरे लंड का सुपारा उसकी चिकनी चूत में घुस गया. मैंने उसके होंठों पर अपने होंठों को रख दिया और दबाव बनाते हुए नीचे से धीरे से लंड को उसकी चूत में उतारना शुरू कर दिया. ","धीरे धीरे करके मैंने अपने पूरे लंड को उसकी चूत में उतार दिया. उसकी चूत में मेरा पूरा लंड चला गया. मगर चूत काफी टाइट थी इसलिए लंड में ऐसा महसूस हो रहा था जैसे किसी ने मेरे लंड को भींच लिया हो.\nआसिफा के मुख से सिसकारी निकली ‘उम्म्ह… अहह… हय… याह…’","फिर मैंने आहिस्ता से उसकी चूत में लंड को चलाना शुरू किया. उसकी गर्म गर्म चूत में लंड को पेलते हुए मुझे जो आनंद उस समय मिल रहा था, उसको मैं शब्दों में नहीं बता सकता हूं. ","वो भी मेरे लंड को मस्ती में अपनी चूत में पूरा अंदर तक ले रही थी. मैंने उसकी चूचियों को पीते हुए उसकी चूत में लंड के धक्के एकदम से तेज कर दिये. उसके मुंह से एकदम से कामुस सिसकारियां निकलने लगीं- आह्ह … फक मी मैडी… आह्ह … फास्ट … फक मी कमॉन… चोदो मुझे, और तेज … आह्ह बहुत मजा आ रहा है.","मैं भी तेजी के साथ उसकी चूत में लंड को पेल रहा था. उसकी चूत में धक्के लगाते हुए पच-पच… फच-फच … की आवाज हो रही थी. पंद्रह मिनट तक मैंने अपने ऑफिस की सेक्सी लड़की की मस्त चुदाई की. ","जब मेरा वीर्य निकलने को हो गया तो मैंने पूछा- मेरा होने वाला है, कहां निकालूं, जल्दी बताओ?\nवो बोली- बाहर निकालना, अंदर नहीं. ","मैंने एकदम से लंड को बाहर खींच लिया और उसकी चूचियों की ओर लंड को करके एक दो बार हिलाया और मेरे लंड से वीर्य की पिचकारी निकल कर उसकी चूचियों पर गिरने लगी. ","फिर मैं शांत हो गया और एक तरफ गिर गया. उसके बाद कुछ देर तक हम दोनों ऐसे ही पड़े रहे. फिर वो उठ कर बाथरूम में गयी और खुद को साफ करके आ गयी. उसने अपने कपड़े पहने और घर जाने के लिए कहने लगी. ","मैंने भी खुद को साफ किया और अपने कपड़े पहन कर उसको घर तक छोड़ कर आ गया. उस दिन मैंने पहली बार अपनी ऑफिस की लड़की की चूत चुदाई की थी. वो मेरी पहली चुदाई थी. उसके बाद तो मैंने कई बार आसिफा के साथ सेक्स किया. ","हम दोनों ने ऑफिस सेक्स का मजा भी लिया. वो कहानी मैं आपको फिर कभी बताऊंगा. लड़की की चुदाई की पहली सेक्स स्टोरी आप लोगों को कैसी लगी मुझे अपने कमेंट्स में बताना. मुझे कमेंट्स में आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा.","इमेल नहीं दी जा रही है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की तलब","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"मॉम की चुदाई नंगी देख कर","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudai-nangi/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-1","href":"https://www.freesexkahani.com/antarvasna/jija-sali-kunvari-bur-1/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"अविवाहिता लड़की से दोस्ती और चुदाई","href":"https://www.freesexkahani.com/first-time-sex/unmarried-ladki-dosti-chudai/"},{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-chudai-jhadi-me/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"}]}