{"Title":"सरकारी मैडम ने चूत गांड मरवाई","author":{"name":"अवधेश कश्यप","href":"https://www.freesexkahani.com/author/avadhesh/"},"date":"10-06-2022","views":"352,929","description":["ऑफिसर सेक्स कहानी में पढ़ें कि मैं सरकारी दफ्तर में कोई काम करवाने गया तो पता लगा कि वहां की मैडम पक्की छिनाल औरत थी. मुझे उसी से काम था.","दोस्तो, मेरा नाम अवधेश कश्यप है. मैं उत्तर प्रदेश के शाहजहांपुर का निवासी हूं. ","सबसे पहले तो गीली चूत वाली कमसिन लड़कियों आंटियों और भाभियों को मेरे खड़े लंड का सादर प्रणाम!","मेरे प्यारे भाईयो, मेरे जैसे काले मोटे लंड वाले भाइयों को मुठ मारने की दावत और मेरे हथियार की तरफ से तुम सभी को लंडवत प्रणाम.","ये ऑफिसर सेक्स कहानी उन दिनों की है जब मैं कोई भी काम नहीं करता था और काम की तलाश में इधर-उधर भटकता रहता था.\nमेरी उम्र लगभग उस समय 19 साल की रही होगी. ","इसी बीच मेरी मुलाकात एक सामाजिक कार्यकर्ता से हुई.\nउसने कहा- कि आप मेरे साथ सामाजिक हित में सामाजिक कार्य कीजिए. इसी के साथ मैं आपको अच्छी आमदनी भी कराता रहूंगा.","मैं उस आदमी के साथ सामाजिक कार्य करने में लग गया.","एक दिन की बात है, मैं कुछ काम से अपने नजदीकी ब्लॉक में किसी का काम कराने गया था.\nउस समय पंचायत चुनाव का काम चल रहा था इसलिए ब्लॉक के सारे अधिकारी पंचायत चुनाव के काम में व्यस्त थे.","ब्लॉक में एक अधिकारी थी ताहिरा … जो बहुत ही गजब की खूबसूरत और मस्त चूचियों की मालकिन थी. ","मैं उसे देखते ही मन ही मन सोचने लगा काश इसकी चूत मुझे चोदने मिल जाती तो मजा आ जाता.","उसके बारे में सभी को मालूम था कि ये पक्की छिनाल औरत है. किसी का भी लंड अपनी चूत गांड में ले लेती है.","मैं लोगों की लाइन में खड़ा यही सब सोच रहा था कि मुझे पता ही नहीं लगा कि मेरा नंबर कब आ गया.\nमैं खड़ा रहा. ","मैडम कुछ काम में बिजी थी.\nजब मैडम का काम हो गया, तो मैडम ने मेरी तरफ देखा और बोली- क्या काम है … जल्दी बोलो?","लेकिन मैं तो उसकी चुदाई के ख्वाब में मस्त था. मैं उसे रंगीन ख्वाबों में देख रहा था.\nमेरे मुँह से आवाज ही नहीं निकल सकी.","ऑफिसर मैडम ने फिर मुझे टोका- जल्दी बोलें.\nअब मैं मैडम की तरफ झुका और मैंने उनके सामने अपने पेपर रख दिए. ","मैंने कहा- इन पर आपके हस्ताक्षर कराने हैं.\nमैडम बोली- मैं इतनी देर से आपको बुला रही हूं, आपको सुनाई नहीं देता क्या?","मैं बोला- नहीं, ऐसी बात नहीं है. मैं कुछ सोच रहा था.\nमैडम ने मेरे पेपर अपने पास रख लिए और बोली- शाम को 4:00 बजे ले जाना.","ठीक 4:00 बजे मैं ब्लॉक में पहुंच गया तो मैडम कुछ काम में बिजी थी.\nमैं मैडम के सामने खड़ा हो गया. ","ऑफिसर मैडम ने मेरी तरफ देखा और हम्म कहा.\nमैंने कहा- मेरे पेपर दे दो.","मैडम ने कहा- अच्छा वो … कुछ समय ठहरो देती हूं.\nमुझे वहां बैठे लगभग आधा घंटा हो चुका था. ","मैंने मैडम से फिर से कहा- मैडम मेरे पेपर दे दो.\nमैडम ने मेरी तरफ देखा और बोली- तुझे बड़ी जल्दी है?","मैंने कहा- हां मैडम जल्दी है.\nवो बोली- किस बात की जल्दी है?","मैंने कहा- घर जाना है.\nवो बोली- घर पर क्या तेरी बीवी तेरा इंतजार कर रही है?","मैंने कहा- अभी मेरी शादी नहीं हुई है.\nमैडम मुस्कुरा दी और बोली- काम कराने के लिए कुछ लाया है.","मैंने कहा- क्या लाना था?\nमैडम चटक गई और बोली- साले हाथ भर का हथियार लिए घूम रहा है और तुझे मालूम नहीं है कि क्या लाना पड़ता है.","मैंने अपने हथियार पर हाथ फेरा और कहा- आपको मैं क्या दे सकता हूँ.\nमैडम को मेरी मासूमियत पर हंसी आ गई.","वो धीरे से बोली- अपने हथियार से मेरी गांड मार सकता है!\nमैं शान्ति से बोला- हां मैडम, मैं गांड भी बड़ी आसानी से मार लेता हूं. आप जब चाहें बता दीजिएगा.","मैडम हंस पड़ी और बोली- साले इतनी छोटी उम्र में इतनी बड़ी बात कर रहा है?\nमैं बोला- मैडम आप मौका तो दो.","मैडम मेरे लंड को घूरती हुई बोली- ठीक है … कल 4:00 बजे आ जाना.\nमैं घर गया और रात भर मैडम के ख्यालों में खोया रहा.","पूरी रात में मैंने चार बार मुठ मारी.\nलंड से 4 बार पानी गिराने के बाद मेरी हालत ऐसी हो गई थी कि मुझसे चला भी नहीं जा रहा था.","फिर भी मैं अगले दिन 4:00 बजे का इंतजार करता रहा.\nजैसे ही 4:00 बजे का टाइम हुआ, मैं ब्लॉक में पहुंच गया.","मैडम के कमरे में कोई नहीं था. मैडम अकेली ही बैठी कुछ लिख रही थी.","मुझे देखते ही मैडम खड़ी हो गई और बोली- अन्दर आ जाओ.","मैं अन्दर आ गया.\nमैडम ने मुझसे मेरा नाम पूछा. ","मैंने बताया- मेरा नाम अवधेश है.\nमैडम बोली- शिट … कितना पुराना नाम है तुम्हारा … आज मैं तुम्हारा नाम दूसरा रख देती हूँ. आज से तुम्हारा नाम विपुल है.","मैंने कहा- कोई बात नहीं मैडम … नाम में क्या रखा है. आप मिल जाओ तो मैं यह शहर गांव सब छोड़ दूंगा. आपकी मस्त सेवा करूंगा.\nवो बोली- क्या क्या सेवा कर लेता है?","मैंने कहा- आपकी चूत चुदाई और गांड मारने का काम तो करता ही हूँ … बाकी आप जिसकी भी लेने की कहोगी, उसकी भी चोद दूँगा.\nमैडम बोली- हूँ … बातें अच्छी कर लेते हो.","मैं बोला- सिर्फ बातें नहीं, मैं सब कुछ अच्छा कर लेता हूं.\nमैडम की निगाहें मेरे उभरे हुए पैंट पर थीं, जो कि मेरे पैंट के अन्दर से झांकते हुए लंड को देख रही थीं.","मेरी भी निगाह मैडम की चूची से हट नहीं रही थी. मैं मैडम की दूधघाटी को बार-बार ताके जा रहा था.","मैडम बोली- क्या मुझे देखते ही रहोगे या मुझे भी कुछ दिखाओगे?\nमैं बोला- क्या देखना है आपको?","मैडम बोली- मुझे तेरा चेतक देखना है.\nमुझे चेतक शब्द सुनकर बहुत हंसी आई.","मैडम बोली- हंस क्यों रहे हो?\nमैंने कहा- आपके शब्दों पर.","मैडम बोली- मुझे तुम्हारे चेतक पर सवार होना है.\nबस फिर क्या था.","मैंने मैडम की पजामी के ऊपर से ही उनकी चूत पर हाथ फिराना चालू कर दिया, एक उंगली से उनकी चूत के दाने को रगड़ना शुरू कर दिया. ","मैडम कराह उठी और बोली- मेरे प्यारे चेतक के मालिक … जल्दी से अपना चेतक मेरे हवाले कर दो. मैं इस पर बैठकर चांद की सैर करने जाऊंगी.","मैंने कहा- ओके मैडम जी, मेरे इस चेतक पर अब आप ही का अधिकार है.\nमैडम बोली- प्यारे जानू, कमरे का दरवाजा बंद कर दो. ","मैंने ऑफिस का गेट बंद कर दिया और मैडम अपनी टेबल पर बैठ गई. ","वो मुझसे बोली- अपना चेतक बाहर निकालो.\nमैंने अपना लंड बाहर निकाला और मैडम के हाथ में दे दिया.","मैडम ने मेरे प्यार से सहलाया. वो मेरे लंड को मुँह में लेना चाहती थी पर ले नहीं पा रही थी.\nमैंने मैडम का सर अपने दोनों हाथों से पकड़ कर और अपने लंड के ऊपर रख दिया. ","पहले तो मैडम ने ना कहा, फिर मेरे लंड का सुपारा मुँह अपने मुँह में डाल लिया और मेरे लंड को चूसना शुरू कर दिया.\nमैडम मेरे लंड को चूसे जा रही थी और मैं कामोत्तेजना के चरम को पहली बार महसूस कर रहा था.","मैडम मेरे लंड को जोर-जोर चूस रही थी, मेरे हाथ मैडम के सर पर रखे थे.\nमैं उसके मुँह को बार-बार अपने लंड में आगे पीछे कर रहा था.","मैडम मेरे अंडकोष को बार-बार अपने दोनों कोमल कोमल हाथों से सहला रही थी. ","इस बीच मैं भी अपनी दो उंगलियों को मैडम की पजामी के ऊपर से ही चूत के ऊपर फेर रहा था.","मैडम की रसीली चूत से पानी निकल रहा था.\nउस पानी के कारण मैडम की पजामी तक भीग गई थी.","फिर मैडम खड़ी हुई और अपनी टेबल पर लेट गई.\nवो मेरे सर को पकड़ कर अपनी चूत पर रगड़ने लगी. ","मैं समझ गया कि मैडम अपनी चूत को मुझसे चटवाना चाहती है. ","तो मैं खड़ा हुआ और मैंने मैडम की पजामी को उतारकर फेंक दिया.","मैं मैडम की चूत को चाटने लगा और मैडम के दाने को रगड़ रगड़ कर मैंने लाल कर दिया. ","इसी बीच मैडम की चूत से पानी निकलने लगा.\nमैं मैडम का सारा पानी पी गया.","फिर मैंने मैडम को उसी टेबल पर सीधा लिटा दिया और अपने लंड पर टोपा उसकी चूत पर रगड़ने लगा. ","मैडम आह उह की आवाज निकालने लगी और बोली- अब घुसेड़ भी दो मेरी जान … जल्दी से मेरी बुर का भोसड़ा बना दो.\nमैंने कहा- मेरी जान चिंता मत करो; आज मैं तुम्हारी बुर में घुस जाऊंगा और तुम्हारी बुर को फाड़ दूंगा.","अब मैंने मैडम की चूत पर धीरे से धक्का लगाया.\nमैडम मोटा लंड लेते ही चिल्ला उठी.","थोड़ी देर रुकने के बाद मैंने जोरदार शॉट लगाया और पूरा का पूरा लंड नंगी चूत में समा गया.\nकुछ देर रुकने के बाद मैंने धक्के लगाने शुरू कर दिए.","मैं मैडम की चूत में धक्के लगा रहा था और मैडम गांड उठा उठा कर लंड का स्वागत कर रही थी.","मैडम- आह उफ़ ओह डार्लिंग और अन्दर घुसा दो … मेरी छोटी चूत को चौड़ा कर दो … आह इसका भोसड़ा बना दो.\nमैं- हां मेरी जान, मैं तुम्हारी चूत को फाड़ दूंगा … मेरा भूखा लंड तुम्हारी चूत का प्यासा है.","मैडम- आंह … मेरी गांड में भी घुसाओ अपना मोटा लंड.\nमैं- हां मेरी जान … मैं तुम्हारी गांड भी मारूंगा.","कुछ देर बाद मैंने एक झटके से मैडम की चूत से अपना मोटा लंड निकालकर उनकी गांड के छेद पर सैट कर दिया.\nफिर धीरे से धक्का मारा तो मैडम की मां चुद गई और उसकी चीख निकलने लगी. ","मैंने झट से मैडम की मुँह पर अपना हाथ रखा और उनकी चीख दबा दी.\nमैडम बोली- आंह मेरी फट रही है … धीरे धीरे से करो. ","मैडम को थोड़ा आराम मिलने के बाद मैंने फिर से एक जोरदार झटका दे दिया.\nइस बार मेरा पूरा का पूरा लंड मैडम की गांड में समा गया.","मैडम फिर से चिल्ला उठी.\nमगर उसके मुँह पर मेरा हाथ लगा था तो मैडम की आवाज घुट कर रह गई.\nमैडम जी आंखों से आंसू आ गए.","मैंने कहा- बस जरा देर का दर्द सह लो मेरी जान … फिर गांड में मीठा मजा आएगा.\nमैं थोड़ी देर के लिए रुक गया और बाद में झटके देने लगा.\nअब मैडम मस्ती में अपनी मोटी गांड को मेरे लंड पर एक फुटबॉल की तरह उछालने लगी थी.","मैंने मैडम को सीधा किया और उसकी चूट पर ऐसे टूट पड़ा मानो कितने दिनों से प्यासा था.\nमैं मैडम की चूत में लगातार धक्के लगा रहा था.","कुछ देर बाद मैडम अकड़ गई, मैं समझ गया कि मैडम का पानी निकलने को है.","मैंने उसे पेलना तेज कर दिया और मैडम झड़ गई.\nइस चुदाई में मैडम अब तक दो बार पानी छोड़ चुकी थी. ","दस मिनट बाद मेरा भी पानी निकलने वाला था. मैंने मैडम से पूछा- कहां निकालूं?\nमैडम बोली- मेरे मुँह में छोड़ो. ","मैडम ने मेरा लंड मुँह में ले लिया और चूसने लगी.\nमेरे लंड ने मैडम के मुँह में पिचकारी छोड़ दी और मैडम का पूरा मुँह मेरे वीर्य से भर गया.","फिर हम दोनों ने एक दूसरे को साफ़ किया और मैं अपने घर आ गया.","ये मेरे जीवन की पहली चूत चुदाई थी.\nआप लोगों को कैसी लगी मेरी ऑफिसर सेक्स कहानी … कमेंट में जरूर बताएं और अपने अनुभव मुझे मेल पर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुँह में पिचकारी","href":"https://www.freesexkahani.com/antarvasna/sex-in-water-story/"},{"title":"पड़ोसन भाभी के साथ नहाते वक़्त मस्त चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/bhabi-nude-sex-kahani/"},{"title":"सर्दी में जंगल में दोस्त की बीवी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/friend-wife-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Gandi Kahani","Hot girl","Kamvasna","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 2","href":"https://www.freesexkahani.com/xxx-kahani/porn-actress-story/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 5","href":"https://www.freesexkahani.com/xxx-kahani/hot-mami-ki-gand-mari/"},{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"},{"title":"पक्की सहेली को अपने पति से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sex-katha-chut-chudai-ki/"}]}