{"Title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","author":{"name":"दीपक शर्मा","href":"https://www.freesexkahani.com/author/deepakcs/"},"date":"20-03-2020","views":"43,451","description":["मेरी पर्सनालिटी अच्छी है. मेरे ऑफिस में एक नयी सेक्सी लड़की आयी तो मेरा मन उसे पटाने का हुआ. मैंने उस माल को कैसे पता कर अपने रूम लाकर चोदा? पढ़ कर मजा लें.","नमस्कार दोस्तो, मेरा नाम दीपक (बदला हुआ नाम) है और मैं नोएडा का रहने वाला हूँ। मैं अन्तर्वासना की लगभग हर कहानी पढ़ चुका हूँ। मैं आज अपनी पहली सच्ची कहानी लिख रहा हूँ, आशा है आप सबको पसंद आयेगी।","पहले मैं अपने बारे में बता देता हूँ। मेरी उम्र 23 वर्ष है और मेरा शरीर एक खिलाड़ी की जैसा फिट है, यह मेरे रोज़ कसरत करने की वज़ह से बना है। मेरा रंग गेहुँआ है और मेरे अच्छे ड्रेसिंग सेंस और दाढ़ी मूछों की वज़ह से काफ़ी लड़कियाँ मुझे देखती रहती हैं।\nमेरा लंड 6 इंच लम्बा और 3 इंच चौड़ा है जो किसी भी औरत के लिए काफ़ी है, यह बात मुझे काफ़ी लड़कियों ने ख़ुद कही है।\nमेरे ऑफिस में भी सब मेरी पर्सनालिटी की तारीफ़ करते हैं। मुझे रिलेशनशिप्स वगरह में ज़्यदा दिलचस्पी नहीं है, मुझे सिर्फ़ संभोग ही करना पसंद है।","यह सेक्सी घटना आज से एक साल पुरानी है, जब मैंने एक नई कंपनी जॉइन की। मैं शुरू से ही किसी लड़की को पटा कर उसे चोदना चाहता था। और मेरी यह दुआ जल्दी कबूल हुई, तभी उसका आगमन हुआ। मैं उसके बारे में बताता हूँ।\nउसका नाम ज़ाहरा ( बदला हुआ नाम ), दिखने में गोरी और थोड़ी मोटी सी है। उसकी हाईट 5.5 फीट के आस पास है. उसके चूचे 32 इंच के एकदम ठोस हैं. ज़ाहरा की बलखाती कमर 32 इंच की है और गांड 34 इंच की है।","मेरा मन उसे पटाने का हुआ, तो मैंने उससे थोड़ी-थोड़ी बात करना शुरू की। पहले फेसबुक पर रिक्वेस्ट भेजी और और कुछ ही पल में मैंने उसका व्हाट्सप्प नंबर ले लिया और फ़िर हमारी बातें होने लगी।","एक दिन हमारी यों ही बातें हो रही थी तभी कुछ ऐसा हुआ कि बातों बातों में मैंने उसे उसके स्तनों की फोटो मांगी. उसने थोड़ा मना किया लेकिन मेरे बार-बार बोलने पर उसने वो दे दी.","मैं बड़ा खुश हुआ।","क्या बूब्स थे उसके … देखते ही सिर्फ़ चूसने का मन करता था। मैं गर्म होने लगा, अब मुझे हिलाना था. तो मैंने सोचा क्यों ना इससे वीडियो कॉल पर चूत दिखाने को बोला जाये. मानी तो ठीक नहीं तो उसके स्तनों को देख कर ही हिला लूंगा।","मैंने उसको रिक्वेस्ट की- प्लीज़ मुझे चूत दिखा दो, नहीं तो मेरा लंड बैठेगा नहीं।\nवो मान गयी, उसने कॉल किया और बोली-“जल्दी से देख लो, मैं बाथरूम में हूँ।","ओह हो … क्या चूत थी उसकी! बस देखते ही चाटने का मन कर रहा था.","मैंने उसको थोड़ा और पास से दिखने का बोला. उसने फ़ोन का कैमरा और पास किया जिससे मुझे उसकी पूरी चूत अच्छे से दिखने लगी. फिर मैंने उसको बोला कि उसमें उंगली करो और अंदर से चौड़ी करके दिखाओ।\nउसने मेरे कहे अनुसार अपनी चूत खोल कर दिखायी.","उसकी गुलाबी चूत अंदर से इतनी मस्त दिख रही थी कि क्या बताऊँ. और उसको देख-देख कर मैंने अपना हस्तमैथुन करके वीर्य निकाल लिया।","खाना खाने के बाद मैंने ज़ाहरा को फ़ोन किया और उससे पूछा कि वो भी गर्म हुई या नहीं?\nउसने कहा कि वो ये सब करने से गर्म नहीं होती, जब असली में कुछ ऐसा होगा, तब ही वो उत्तेजित होगी।","उसके बाद हम रोज़ कंपनी में ऑफिस की सीढ़ियों पर एक दूसरे के होंठ चूसते तो कभी मैं उसके बूब्स दबा देता. कभी कभी मैं उसकी ब्रा के अंदर हाथ डालकर भी उसके बूब्स दबा देता. कभी कभी तो मैं उसकी पैंटी में हाथ डाल कर उसकी चूत में उंगली कर देता।","हमें ये सब करते हुए एक हफ्ता हो चुका था। अब मुझसे और नहीं रुका जा रहा था, बस उसको चोदना था। ","फिर मेरे दिमाग में उसे चोदने की तरकीब आयी।","मैं उसे ऑफिस के बीच में से अपने कमरे पर ले आया।\nमैंने मकान मालिक को बोला- ये मेरी बहन है और मुझे घर से लाया हुआ सामान देने आयी है, कुछ ही देर में चली जाएगी।","जैसे ही हम कमरे में पहुंचे, मैंने कुण्डी लगा की और उस पर टूट पड़ा। हमारे पास ज़्यादा समय नहीं था इसलिए मैं अंदर आते ही उसके होंठ चूसना चालू कर दिया। वो भी मेरा पूरा साथ दे रही थी।\nहोंठ चूसते चूसते मैंने कब उसके सारे कपड़े उतार कर उसको नंगी कर दिया, मुझे पता ही नहीं चला। मैंने उसके होंठों पर चुम्बन किया, उसके स्तनों को चूसा, उसके नंगे कूल्हों को खूब दबाया और मसला.\nअब वो एकदम गर्म हो चुकी थी, उसकी सांसें तेज तेज चल रही थी जिससे उसका सीना ऊपर नीचे हो रहा था. उसका चेहरा भी लाल हो गया था.\nअब बस वो अपनी चूत में मेरा लंड डलवाना चाहती थी.","तो मैंने अपने कपड़े खोले, कंडोम लगाया और उसे पलंग पर लेटा दिया। फिर मैंने अपना लंड उसकी नंगी चूत पर रगड़ा और एक ही झटके में पूरा अंदर डाल दिया।","उसकी चूत देखने से ही लग रही थी कि ये साली बहुत बार चुदी है। लेकिन काफ़ी समय से वो चुदी नहीं थी क्योंकि उसकी चूत टाइट थी।\nमैंने जैसे ही लंड डाला तो उसे थोड़ा सा दर्द हुआ और आह … सी … करके उसकी चीख़ निकली।","मैंने उसकी चूत में लंड के झटके देने शुरू किए तो वो भी नीचे से मस्त गांड उठा उठा कर चुदने का मज़ा ले रही थी। इस बीच में कभी उसके होंठों को चूमता, कभी उसके स्तनों को चूसता और उनको दबाता।","क़रीब 10 मिनट की मस्त चुदाई के बाद हम दोनों झड़ गए। मैंने उसके होंठ चूमे और साइड में लेट गया।","लेकिन सिर्फ़ एक बार की चुदाई से कहाँ मेरा मन भरने वाला था। थोड़ी ही देर में मैं चुदाई करने के लिए फिर से तैयार हो चुका था।","इस बार मैंने सोचा कि अगर पलंग पर चुदाई करेंगे तो आवाज़ होगी इसलिए मैंने गद्दा ही नीचे लगा लिया। इस बार मैं नीचे लेट गया और वो मेरे ऊपर आकर अपने हाथों से लंड को एडजस्ट करके अपनी चूत में डालने लगी।","चूत में लंड के जाते ही उसके मुँह से फिर सिसकारी निकली- सीई … आह … आह!","मैं भी लेटे लेटे उसके स्तन दबाये जा रहा था। मुझे बहुत मज़ा आ रहा था। वो मेरे ऊपर लंड डाले उछल रही थी और उसके बूब्स किसी गेंद की तरह उछल रहे थे।\nदोस्तो, मैं बता नहीं सकता क्या मनमोहक दृश्य था वो!","तभी मेरे कमरे के दरवाज़े पर किसी ने खटखट की. मैंने उसको जल्दी से बाथरूम में भेजा और खुद कपड़े पहन कर गया।\nदरवाजे पर हमारे यहां काम करने वाला एक नौकर था।","वो बोला- भइया बोल रहे हैं कि किसी भी लड़की को अपने कमरे में ले जाना मना है, चाहे वो बहन ही क्यों ना हो. आप नीचे मिल लीजिये।","मुझे पता था कि ऐसा कुछ होगा. इसलिए मैंने पहली चुदाई जल्दी से निपटाई थी।\nमैंने कहा- ठीक है.","और फिर बाथरूम में गया तो ज़ाहरा वहाँ अपने कपड़े पहन रही थी।","मैं बोला- सुनो, अभी मेरा लंड खड़ा है, इसका पानी निकलवा दो।\nउसने मेरा लंड हाथ में लिया और हिलाना शुरू किया. मैं भी उसके होंठ चूस रहा था, एक हाथ से उसके बूब्स दबा रहा था और एक से उसकी चूत में उंगली कर रहा था.\nआह … हाह … क्या मज़ा आ रहा था।","थोड़ी देर में मेरे लंड ने अपना सारा माल ज़ाहरा के हाथ में ही छोड़ दिया. उसने अपना हाथ धोया और हम दोनों अपने आप को ठीक ठाक करके ऑफिस चले गए।\nउसने रास्ते में बोला- यार दीपक, मेरी चूत में दर्द हो रहा है. क्या मस्त है तुम्हारा औज़ार! मजा आ गया.\nऔर यह कह कर मेरे लंड पर हाथ फेरने लगी।","“मज़ा आ गया आज तो!” ये बोलकर उसने रिक्शा में ही मेरे होंठों पर एक किस कर दी और मैंने भी उसके बूब्स दबा दिए।\nउसने बोला- मन नहीं भरा मेरा!\nमन तो मेरा भी नहीं भरा था इसलिए हमने शनिवार को एक होटल बुक करके उसमें चुदाई करने की सोची। ","दोस्तो, अगले भाग में मैं आपको बताऊंगा कि हमने कैसे होटल बुक करके पुरे दिन चुदाई की.","तब तक के लिए धन्यवाद। कृपया अपनी प्रतिक्रिया (फीडबैक) मुझे मेल करके जरूर भेजें।\n[email protected]","कहानी का अगला भाग: ऑफिस की सेक्सी लड़की को पटा कर चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा-2","href":"https://www.freesexkahani.com/indian-sex-stories/office-sexy-ladki-choda-2/"},{"title":"गर्लफ्रेंड की बड़ी बहन की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/girlfriend-ki-bahan-chudai/"},{"title":"कोरोना वायरस महामारी के चलते कुछ सावधानियां","href":"https://www.freesexkahani.com/antarvasna/corona/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"अब और न तरसूंगी- 3","href":"https://www.freesexkahani.com/antarvasna/hot-jawani-ki-kahani/"},{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"}]}