{"Title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा-2","author":{"name":"दीपक शर्मा","href":"https://www.freesexkahani.com/author/deepakcs/"},"date":"04-05-2020","views":"18,236","description":["अपने ऑफिस में आयी नयी लड़की को मैं पटा कर एक बार चोद चुका था. हम बार बार चुदाई करना चाह रहे थे. तो मैंने एक गेस्ट हाउस में उस गर्म लड़की की चुदाई की.","दोस्तो! कैसे हो आप सब? मैं दीपक फ़िर से आप लोगो के सामने अपनी कहानी के दूसरे भाग को लेकर हाज़िर हूँ।\nमेरी पहली कहानी\nऑफिस की सेक्सी लड़की को पटा कर चोदा\nकी काफ़ी तारीफ़ की बहुत सारे पाठकों ने … और मैं उनसे माफ़ी भी माँगना चाहता हूँ जिनके मेल या कमेंट का मैं ज़वाब नहीं दे पाया। ","मेरी पिछली कहानी में मैंने आपको बताया था कि कैसे मैंने गर्म लड़की ज़ाहरा को अपने कमरे पर चोदा।","अब आगे:","मेरे कमरे पर एक बार चुदाई करके हम दोनों का मन नहीं भरा था। हम दोनों को और चुदाई करनी थी इसलिए हमने शनिवार को मिलने का सोचा।\nशनिवार हमने इसलिए चुना क्योंकि ज़ाहरा रविवार को अपने घर से नहीं निकल सकती थी और चुदाई के बाद एक दिन का आराम भी मिल जाये। ","मैंने शनिवार के लिए होटल का कमरा बुक करवा लिया और मैंने उसको समझा दिया था कि अपना आईडी प्रूफ लेकर आना। ","काफ़ी इंतज़ार के बाद शनिवार भी आ गया। मेरे मन में काफ़ी लड्डू फूट रहे थे. आखिर आज हम पूरे दिन चुदाई करने वाले थे।","मैंने उसको अपने कमरे का एड्रेस बता दिया. वो अपनी स्कूटी लेकर मेरे बताये पते पर आ गयी।\nहम गले मिले और मैं हेलमेट पहन कर स्कूटी चलाने लग गया। ज़ाहरा ने मुझे पीछे से कसकर पकड़ लिया था। उसके मोटे – मोटे चूचे बार-बार मेरी पीठ पर रगड़ कर मुझे उत्तेजित कर रहे थे। ","मैंने अपना एक हाथ पीछे करके उसके चूचे दबा दिए जिस पर वो कसमकसा गयी और बड़ी कामुख आवाज़ में मेरे कान में बोली- जान, थोड़ी देर रुक जाओ, फिर अच्छे से मसलना इनको! ये तुम्हारे ही हैं.\nऔर मेरी गर्दन पर किस कर दी जिससे मेरा औज़ार पूरा तन गया। ","थोड़ी देर में हम मेरे बुक किये होटल पहुँच गए। मैंने स्कूटी पार्क की और ज़ाहरा को अपना आईडी प्रूफ देकर कहा- तुम रिसेप्शन पर पहुँचो, मैं अभी आता हूँ।","जैसे ही मैं उसके पास गया तो पता चला की वो अपना आईडी प्रूफ तो लाना ही भूल गयी। यह सुनकर मेरा दिमाग़ खराब हो गया। मैं तो चुदाई के फुल मूड में आया था और इसने सारा गुड़ गोबर कर दिया।\nमेरा खड़ा लंड बैठ गया। ये तो मेरे खड़े लंड पर धोखा हो गया।","मुझे गुस्सा तो बहुत आ रहा था लेकिन चुदाई भी जरूरी थी. तो मैंने गूगल पर एक गेस्ट हाउस सर्च किया और उससे फ़ोन करके सारी जानकारी ले ली और फिर हम उस गेस्ट हाउस के पते पर पहुँच गए। ","गेस्ट हाउस जाकर हमने सारी फॉर्मलिटीज पूरी करी और हम रूम में आ गए। मस्त बालकोनी वाला रूम था।","कमरे में जाते ही मैंने अंदर से लॉक किया और ज़ाहरा पर टूट पड़ा। हम दोनों एक दूसरे को ऐसे किस कर रहे थे जैसे बहुत दिनों से भूखे हो। मैं उसका ऊपर वाला होंठ चूसता तो मेरा नीचे वाला होंठ चूसता.","कभी वो मेरी जीभ अपने मुँह में लेती, कभी मैं उसकी जीभ अपने मुँह में लेकर चूसता। हम दोनों एक दूसरे को ऐसे किस कर रहे थे जैसे की खा ही जाएंगे।","आज मैं किसी चीज़ में जल्दी बाज़ी नहीं करना चाहता था क्योंकि आज हमें रोकने वाला कोई नहीं था और ना ही किसी के आने का डर था।","15 मिनट तक किस करने के बाद हम एक दूसरे से अलग हुए। मैंने उसका चेहरा देखा, उसकी सारी लिपस्टिक उसके होंठों के चारों तरफ़ फैल चुकी थी, उसके पूरे बाल बिख़र चुके थे।","उसकी ऐसी हालत देख कर मुझे हँसी आ रही थी और साथ ही साथ उसका चेहरा देख कर साफ़ पता चल रहा था कि वो चुदने को तरस रही है।","मैंने देर ना करते हुए धीरे-धीरे उसके कपड़े उतारना शुरू किया। पहले मैंने उसका टॉप उतारा तो उसकी लाइट पिंक रंग की ब्रा से उसके चूचे ऐसे झाँक रहे थे मानो वो ब्रा फाड़ कर बहार ही निकलना चाह रहे हों।","पहले मैंने उसके ललाट पर किस की, फिर उसकी नाक पर किस की, फिर उसके दोनों गाल चाट-चाट कर लाल कर दिए।\nफिर मैंने उसके कान के पीछे किस किया जिससे उसमें एक झुरझुरी सी छूट गयी. फिर मैंने उसकी गर्दन पर किस करना शुरू किया।","किसी भी लड़की की सबसे बड़ी कमज़ोरी यही होती है।\nजैसे ही मैंने उसकी गर्दन चाटनी शुरू की, उसकी उह्ह्ह… आह्ह… जैसी कामुक आवाजें निकलने लग गयी.\nउसने मेरा सर पकड़ा और मेरे होंठों को चूसने लग गई। हमने फिर 5 मिनट तक किस की।","फिर मैंने उसके क्लीवेज को चाटा और फिर उसकी नाभि को … मेरे इस फोरप्ले से वो काफी गर्म हो चुकी थी. उसकी तेज़-तेज़ साँसें इस बात की ग़वाह थी कि वो मेरा लंड लेने को बेकरार है।\nमैंने उसकी ब्रा खोली और उसके मोटे – मोटे चूचे चूसने शुरू कर दिए और दूसरे हाथ से उसकी पैंटी के ऊपर से ही उसकी चूत सहलाने लग गया।","अब तो ज़ाहरा मरी जा रही थी चुदने के लिए। ","मैंने समय बर्बाद नहीं करते हुए कंडोम लगाया और उसकी पैंटी निकाल दी। उसकी पैंटी पूरी गीली हो चुकी थी, मैंने उसकी चूत के दरवाज़े पर अपना लंड रखा और एक झटके में पूरा लंड अंदर पेल दिया। ","चूत गीली होने के कारन लंड को अंदर जाने में कोई दिक्कत नहीं हुई। उसकी चीख निकल गयी लेकिन हम चुदाई के नशे में इस कदर सराबोर थे कि उसकी फ़िक्र नहीं की।","जैसे ही लंड चूत में गया तो फ़च-फ़च की आवाज़ और स्ट्रॉबेरी की खुशबू पूरे कमरे में फैल गयी। आह्ह … आह्ह्ह … करके और गांड उछाल-उछाल कर चुद रही थी।","इस बीच कई बार मैंने उसको स्मूच भी किया।","अब ज़ाहरा मेरे ऊपर आ गई थी. उसने बताया कि यह उसकी पसंदीदा पोजीशन है क्योंकि इसमें लंड पूरा अंदर जाता है।","ज़ाहरा अब उछलने लगी और सीई … सीईई … सिसकारियां निकाल रही थी।","नंगी ज़ाहरा से ज्यादा तेज़ उसके चूचे उछल रहे थे जिनको देख कर मेरे मुँह में पानी आ गया. मैं झट से उन पर लपक पड़ा।","ज़ाहरा की चूत में मेरा लंड ऐसे लग रहा था जैसे किसी भट्टी में हो.","हमें चुदाई करते करते 20 मिनट हो चुके थे और मैं अब झड़ने वाला था. ज़ाहरा इस बीच में 3 बार झड़ चुकी थी। अब ज़ाहरा की चूत ने मेरे लंड को बहुत ज़ोर से पकड़ रखा था, आहहह… फक … बोलते हुए मैं झड़ गया।","थोड़ी देर हम एक दूसरे के बदन से चिपक कर ऐसे ही लेटे रहे और एक दूसरे को प्यार करते रहे.","कुछ ही देर बाद मुझे फिर चोदने का खुमार चढ़ने लगा। इस बार ज़ाहरा को में बालकनी में ले गया और उसका एक पैर मैंने रेलिंग पर रखा और कमर से पकड़ कर सीधा लंड उसकी चूत में पेल दिया।","ये नई पोजीशन देख कर ज़ाहरा भी रोमांचित हो उठी और फिर हमने 20 मिनट तक चुदाई की।","इसके बाद हमने 3 बार चुदाई और की और अंत तक तो ज़ाहरा रो ही पड़ी थी दर्द के कारण।\nउससे ठीक से चला तक नहीं जा रहा था।","मैंने और ज़ाहरा ने इसके बाद कई बार अलग अलग जगहों पर चुदाई की और वो भी अलग-अलग आसनों में।\nफिर ज़ाहरा बैंगलोर चली गयी, उसके बाद से मैंने किसी लड़की या भाभी की इतनी जम के चुदाई नहीं की।","कुछ टाइम पहले मेरी ज़ाहरा से फोन पर बात हुई थी. तो वो कह रही थी- यार, तेरे जैसा लंड मैंने आज तक नहीं देखा, पूरी तसल्ली कर देता था चूत की! मुझे तुम्हारी और तुम्हारे लंड की बहुत याद आती है. आई मिस यू अ लॉट!","तो दोस्तो, गर्म लड़की की चूत चुदाई की यह मेरे जीवन की एक सच्ची घटना थी जो मैंने आप लोगों के सामने प्रस्तुत की। कृपया अपनी प्रतिक्रिया (फीडबैक) अपने विचार मुझे मेल करके जरूर बतायें।\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"},{"title":"सीनियर लड़की की सहेली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/senior-ladki-ki-saheli/"},{"title":"दोस्त की बीवी बच्चे की चाहत में चुदी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-ki-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hot girl","Hotel Sex","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-1","href":"https://www.freesexkahani.com/indian-sex-stories/sharmili-ladki-vasna-1/"},{"title":"सीनियर लड़की की सहेली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/senior-ladki-ki-saheli/"}]}