{"Title":"ऑफिस फ्रेंड के साथ रंगरेलियां","author":{"name":"निकिता","href":"https://www.freesexkahani.com/author/nikita/"},"date":"20-10-2019","views":"75,446","description":["मेरे भैया की नई नई शादी हुई थी. एक दिन वो घर पर नहीं थे और मेरी नई-नवेली भाभी ने मेरे लंड को देख लिया. उसके बाद हम दोनों के बीच में क्या-क्या हुआ?","हाय फ्रेंड्स, मेरा नाम निकिता है. मैं हैदराबाद में रहती हूं मेरा फिगर 34D-30-34 है. मेरी उम्र 26 साल की है. मैं एक आईटी कंपनी में सपोर्ट में काम करती हूँ.","मेरी ऑफिस कैब में मेरे साथ कुछ लड़के भी जाते हैं. उनमें से एक विपुल मेरे रूम के पास ही रहता है. धीरे-धीरे कैब में मेरी उससे दोस्ती हो गई और उसने मुझको कॉफी पीने के लिए चलने को कहा।\nमैं बोली- रविवार को चलते हैं।","मैं जीन्स और क्रॉप टॉप पहन कर तैयार हो गई वह मुझे उसकी दोस्त की बाइक पर लेने आया। वह मुझे एक रेस्टोरेंट में ले गया.","वहां पर हम लोगों ने कॉफी का ऑर्डर किया. उसके बाद सामान्य बातें हुई और उसने मुझे बताया कि मेरे बारे में ऑफिस में सबसे ज्यादा बातें होती हैं।\nमैंने पूछा- क्या बातें होती हैं?\nतो उसने बोला- आप बहुत खूबसूरत हैं और आपका ड्रेसिंग सेंस बहुत अच्छा है।","मैं बोली- बताओ तो और क्या बातें होती हैं.\nवो बोला- आपकी खूबसूरती की बहुत बातें होती हैं.\nमैं बोली- अच्छा जी, मुझे पता है मेरे पीछे क्या कमेंट्स करते हो तुम लोग!","वो बोला- सच बोल देता हूँ … आप ऑफिस की सबसे हॉट माल हो.\nमैं बोली- बेशर्म हो तुम पूरे!\nऐेसे ही बातें होती रही.\nफिर हम वापस आ गए. ","रात में उसने मुझे मैसेज किया और बोला- अगर तुमको मेरा साथ पसंद आया तो तुम कल ऑफिस में रेड टॉप एंड ब्लैक जींस पहनकर आना।\nमैं बोली- कल सोच कर बताती हूँ.","मैं अगले दिन तैयार होकर रेड टॉप एंड ब्लैक जीन्स पहनकर ऑफिस आई.","उसने मुझे व्हाट्सएप में मैसेज किया और बोला – मेरी इच्छा पूरी करने के लिए धन्यवाद.\nमैं बोली- मुझे तुम्हारा साथ अच्छा लगता है.","फिर वो बोला- आज से मैं तुम्हें जो बोलूंगा तो क्या तुम पहन कर आओगी?\nमैं बोली- आपको जैसा लगे!","फिर उसने मुझे ऑफिस में एक खाली जगह पर बुलाया और हग किया और कान में बोला- क्या मैं और तुम सीक्रेट रिलेशनशिप में रह सकते हैं?\nमैं बोली- हां!","उसने मुझे तुरंत किस किया और पीछे से एक हाथ से मेरी गांड दबाया और दूसरे हाथ से मेरी चूची भी मसल दी। मैं समझ गयी कि इस साले ने मेरी चूत मारने के लिए मुझसे दोस्ती की है. ","वो मुझे बोला- आज ऑफिस में तुम बिना ब्रा के काम करोगी.\nऔर बोला- अपना ब्रा उतार कर मुझे दो, मैं तुम्हें ऑफिस कैब में वापस करूंगा।","उसके किस करने से मेरी चूची के निप्पल टाइट हो गए मैंने ब्रा उतार कर उससे दे दिया अब उसका हाथ टी-शर्ट के अंदर से मेरी चूची को मसलने लगा और निप्पल को पिंच किया।\nमैं बोली- अब वापस चलते हैं.\nउसने बोला- ठीक है और आज कैब में साथ में बैठना।","मैं जब वापस गई तो मेरी टीशर्ट से निप्पल शो हो रहे थे. फिर भी मुझे ये अच्छा लग रहा था. ऑफिस में बिना ब्रा के … काफी लोगों ने मेरे निप्पल को नोटिस किया. मुझे अज़ीब मगर अच्छा\nलग रहा था.","जैसे ही ऑफिस खत्म हुआ, मैं इनोवा कैब में सबसे पीछे बैठ गयी. विपुल भी मेरे साथ बैठ गया. पीछे हम दोनों ही थे … मिडल रो में 3 लोग बैठे थे.","कैब स्टार्ट हुई ही थी कि विपुल ने अपना हाथ मेरी कमर में डाल दिया और धीरे से और नीचे से टॉप के अंदर ले गया और पेट को मसलने लगा. फिर वो धीरे धीरे ऊपर हाथ ले गया और मेरी चुची को दबाया.","मेरे मुंह से आह निकल गयी पर मैंने कंट्रोल किया जैसे तैसे. ","फिर उसने मेरे हाथ को पकड़ के अपने लंड के ऊपर रख दिया पैंट के ऊपर!\nवो बहुत हार्ड और टाइट था. मुझे बहुत मज़ा आ रहा था.","सबका ध्यान अपने अपने मोबाइल में था तो किसी ने नोटिस नहीं किया कि पीछे क्या चल रहा है. धीरे से विपुल ने मेरे हाथ उसके पैंट के अंदर में डाल दिया. उसने शायद अपना अंडरवीयर उतार दिया था पहले ही … मेरा हाथ डायरेक्ट उसके लंड पर था. उसका लंड बहुत मोटा और गर्म था.","इन सबके बीच में उसका एक हाथ मेरी चुची में था जो बहुत जबरदस्त तरीके से चुची मसल रहा था. मैं भी उसके लंड को आगे पीछे करने लगी. ","उसने मुझे बोला- आज मेरे रूम चलो.\nमैं तैयार हो गयी क्योंकि मेरी चूत पूरी गीली हो गयी थी. हम दोनों साथ ही उतरे कैब से.\nबिना बोले मैं उसके पीछे चलने लगी.","वो अपार्टमेंट में रहता था उसके दो फ्रेंड के साथ … शायद उसने उनको मैसेज कर दिया था तो वो दोनों रूम में नहीं थे.","जैसे ही मैं और वो फ्लैट के अंदर पहुँचे, उसने मुझे पकड़ लिया गेट बंद करते ही … और किस करने लगा जोरों से! किस करते करते उसने मेरा टॉप उतार दिया. मेरी चुची बिल्कुल नंगी उसके सामने थी क्योंकि ब्रा तो उसने ऑफिस में ही निकल कर रख लिया था, किस करते करते उसने मुझे उसके कमरे में ले गया और बेड ने धक्का देकर लिटा दिया.","वो मेरे ऊपर आ गया बेड में और मेरी चुची को चूसने लगा. मैं आह आह करते-करते उसकी पीठ में हाथ फेर रही थी.","करीब 5 मिनट तक उसने मेरी चुची को चूस चूस कर लाल कर दिया और वो मेरे निप्पल को भी काट रहा था. मुझे बहुत मज़ा आ रहा था.","फिर विपुल ने अपने पूरे कपड़े उतार दिये और मेरी भी जींस उतार दी. मेरी काली पेंटी पूरी गीली हो गयी थी तब तक. ","तब उसने बोला- निकिता मेरा लंड चूस!\nमैं तुरंत उसके लंड को पकड़ कर चूसने लगी. मैंने उसके लंड को गीला किया थूक से और लंड के ऊपर जीभ को घुमाया और ऊपर नीचे लंड को चाटा अच्छे से.\nविपुल ये देख कर खुश हो गया, बोला- तू तो मस्त चूसती है बिल्कुल पोर्न स्टार जैसे! ","मैं लंड को चूस कर गीला कर रही थी और थूक से लंड को नहला रही थी. फिर मैंने लंड के टोपे को चाटना शुरू किया. विपुल आह आह कर रहा था.\nथोड़ी देर टोपे को चाटने के बाद में लंड के नीचे बॉल को मुंह में ले कर चूसने लगी.\nविपुल बोला- साली कुतिया … क्या क्या मस्त चाटती है तू लंड को!","मैं और तेज लंड को चाटने लगी, लंड को पूरा मुंह में लेने की कोशिश करने लगी.","विपुल ने मेरे सर को पकड़ा और लंड को मुंह में भर दिया और बोला- ले कुतिया, खा जा लंड को! ","उसके बाद उसने मेरी पेंटी को उतार कर फेंक दिया और मैं अपने यार के बिस्तर में पूरी नंगी पड़ी थी.\nऔर अब वो मेरे ऊपर आकर लंड को चूत में डालने लगा. चूत पूरी गीली होने के कारण लंड चूत में एकदम ही घुस गया.","मुझे थोड़ा दर्द हुआ क्योंकि मैं लंड बहुत महीने बाद ले रही थी अपनी चूत में!\nलेकिन 20 सेकंड में ही मज़ा आने लगा चुदने का. विपुल का लंड बहुत मोटा था तो चूत में बहुत अच्छे से घिस रहा था.\nचुदाई उतनी ही मजेदार होने लगी.","थोड़ी देर ऐेसे चोदने के बाद विपुल ने मुझे कुतिया के पोज में चोदना शुरू कर दिया. कुतिया बना कर चोदने से पूरा रूम थप थप की आवाज से भर गया.\nउसके बाद विपुल ने इसी पोज में मेरे चूतड़ों पर 2 थप्पड़ मारे बहुत जोर से.\nमेरी चीख निकल गयी- उम्म्ह… अहह… हय… याह…","विपुल ने बोला- आह रांड साली कुतिया, कब से तुझे चोदने के लिए तरस रहा था! पूरे ऑफिस में गदराई गांड मटका के चलती है टाइट कपड़ों में … और बिस्तर में बिल्कुल रंडी की जैसे चुदती है. कुतिया साली छिनाल!\nउसकी गालियां सुनकर मैं और तेजी से चुदने लगी और मेरे मुंह से निकलने लगा- अआआहह आह विपुल … म्ममम विपुल हरामी कुत्ते आह ऐेसे ही रांड बना कर चोद कुत्ते!","इस दौरान मेरी चूत से दो बार पानी छूट गया. मैं चिल्ला चिल्ला कर चुद रही थी- आह और तेज मम्म्हम … ऐेसे ही आआहहह आह आह … कुत्ते!","थोड़ी देर बाद उसने बोला- रांड पानी कहाँ निकालूँ?\nमैं बोली- कुत्ते … मेरे मुंह में निकाल!","उसने मेरी चूत के पानी से भरा हुआ लंड मेरे मुँह में डाल दिया। मैं उसके लंड को जोर जोर से ऊपर नीचे मुंह में लेने लगी.\n20 सेकंड में उसने अपना पानी मेरे मुँह में निकल दिया. मैं उस लंड रस को पूरा पी गयी और लंड को अच्छे से चाट चाट कर साफ़ किया बिना एक बूंद गिराये. ","उसके बाद विपुल बोला- निकिता साली … तू तो बहुत चुदक्कड़ है.\nमैं बोली- तुमने भी तो मेरी बॉडी को पूरी निचोड़ दिया लंड से चोद चोद कर!\nवो बोला- अभी तो ये शुरुआत है जानेमन!","उसके बाद उसने मुझे बिना ब्रा पेंटी के कपड़े पहनने को बोला.","थोड़ी देर वो मुझे चूमता चाटता रहा. उसके बाद उसने मुझे रूम में ड्रॉप कर दिया.","अपने रूम में आकर मैं तुरंत कपड़े उतार कर नंगी शीशे के सामने गयी. विपुल ने पूरी बॉडी में जगह जगह लव बाइट दिए थे. मुझे उन्हें देख कर फिर से चुदने का मन होने लगा\nलेकिन थकी होने के कारण मेरे सामने जो कपड़े थे, उसको पहन कर बिस्तर में लेट गयी और तुरंत सो गयी.","यहाँ से मेरे और विपुल के कांड शुरू हुए. मेरी xxx कहानी में आगे आगे और मज़ा आएगा.\nदोस्तो, मेरी xxx कहानी कैसी लगी, मुझे मेल करके बताइये।\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मासूम सी परी मुझे दीवाना कर गई","href":"https://www.freesexkahani.com/teenage-girl/masoom-si-pari-ka-diwana/"},{"title":"होली वाले दिन मेरी भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/holi-bhabhi-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"पति के दुश्मन ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/full-sex-kahani-hindi-me/"},{"title":"वी आई पी लेडी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-1/"},{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"}]}