{"Title":"सरकारी अधिकारी मैडम की चुत गांड चोदी- 1","author":{"name":"सूरज सिंह","href":"https://www.freesexkahani.com/author/surajs/"},"date":"10-09-2021","views":"409,067","description":["लेडी ऑफिसर सेक्सी कहानी हिंदी में पढ़ें कि कैसे एक मैडम ने मुझसे सम्पर्क करके मेरे साथ दोस्ती की. इस दोस्ती का उद्देश्य सेक्स का मजा लेना था.","दोस्तो, मैं सूरज हूँ. आप लोगों ने मेरी पहली देसी सेक्स कहानी\nपड़ोसन भाभी को मदमस्त चोदा\nको खूब प्यार दिया है.","कुछ पाठकों ने कहने की कोशिश की है कि मैं उन्हें भी चुदाई का मजा दिलवा दूँ … या उनको अपनी सैटिंग का नम्बर दे दूँ. ","मैंने उन्हें बताया कि ये सब मेरे और मेरे ऊपर विश्वास करने वालों के बीच की बात है जो मैं किसी को भी नहीं बता सकता हूँ, चाहे जो भी हो जाए. ","आज मैं फिर से उसी पहली कहानी से जुड़ी एक सच्ची सेक्सी कहानी हिंदी में लेकर आया हूँ. ","हुआ यूं कि मेरी पिछली देसी सेक्स कहानी को पढ़ कर एक औरत ने मुझे मेल किया.\nवो महिला लखनऊ में सरकारी नौकरी में एक अच्छी पोस्ट पर कार्यरत है. ","मैडम ने पूछा था कि क्या मैंने सच में इतनी सारी लड़कियों के साथ सेक्स किया है.\nजवाब में मैंने लिखा- जी हां.","तो उसने बोला- आपको किसी तरह का कोई बीमारी का डर नहीं लगता?\nमैंने बोला- मैं पूरी सावधानी से ही काम करता हूँ, तो डर किस बात का. आप मुझसे वो पूछिए, जो जानना चाहती हैं.","वो बोली कि कहीं किसी को पता चल गया तो?\nइस पर मैंने कहा- जी नहीं, आप गलत सोच रही हैं … जैसी मेरी इज्जत है, वैसे ही मैं दूसरों की भी इज्जत बनाए रखने की कोशिश करता हूँ. मैं किसी भी सूरत में सामने वाले की गोपनीयता को किसी के भी सामने उजागर नहीं करता हूँ, चाहे जो भी हो जाए.","मेरी बात सुनकर शायद मैडम की हिम्मत बंधी और अब वो बोली- ठीक है, मैं आपको बाद में बताती हूँ.","मैं उनके ‘बाद में बताती हूँ …’ का इन्तजार करने लगा मगर उस वक्त उसने मुझे कुछ भी नहीं लिखा.\nमैंने भी पूछने पर ज्यादा जोर नहीं दिया. ","फिर 15 दिन बाद उसका एक मेल आया.\nउसमें उसने मुझसे पूछा था- तुमने मुझे कोई मेल क्यों नहीं किया? ","मैंने बोला- आपने लिखा था कि बताती हूँ, फिर आपका कभी मेल नहीं आया. मुझे लगा कि जब आपको कोई इंटरेस्ट ही नहीं हैं, तो मैं क्यों आपको परेशान करूं.","इस बात से पता नहीं, उसको क्या समझ में आया, वो बोली- तुम सही कह रहे थे, तुम पर विश्वास किया जा सकता है. ","ऐसे हमारी बात आगे बढ़ी. फिर दो दिन बाद उसने मेरा नम्बर मांगा तो मैंने दे दिया. ","दूसरे दिन मेरे मोबाइल पर फोन आया कि तुमने मेरा नम्बर किसको किसको दे दिया है, कल से दिन रात अलग अलग अनजान नम्बरों से फोन आ रहे हैं.","मैंने पूछा कि आप कौन हो और आपको किससे बात करनी है?\nमगर अभी वो अपने बारे में न बता कर मुझसे वही सब बातें बोले जा रही थी. ","मुझे गुस्सा आ गया तो मैंने फोन काट दिया. ","थोड़ी देर में फिर उसी नम्बर से फोन आया.\nमैं फोन उठा कर कुछ बोलने ही वाला था कि उधर से आवाज आई कि तुम दूसरे टेस्ट में भी पास हो गए. ","मैं समझ गया कि फोन पर ये वही ईमेल वाली औरत है. ","अब उसने मुझे अपना नाम संगीता (बदला हुआ नाम) बताया. हम दोनों ने बातें करना शुरू कर दीं.","संगीता का दिल मुझसे लग गया था तो वो मुझसे रात में काफी देर देर तक बातें करने लगी थी.","चूंकि दिन में तो वो ड्यूटी पर रहती थी, इसलिए उसका फोन रात को ही मेरे पास आता था.","धीरे धीरे हम दोनों ने सेक्स की भी बातें करनी शुरू कर दी थीं. ","एक दिन मैंने पूछा- तुम्हारी चूचियों की साइज़ क्या है?\nवो बोली- मेरे बहुत बड़े बड़े हैं.","मैंने फिर से पूछा- तुम्हारी गांड!\nवो बोली- वो भी बड़ी है. ","मैंने उससे पूछा- तुम्हारे घर में कौन कौन है?\nवो बोली- इधर सिर्फ मैं ही रहती हूं और एक नौकरानी है बस!","मैं बोला- तो मैं आ जाऊं तुम्हारी सब चीजों की नाप लेने को?\nवो बोली- जब मुझे तुमको बुलाना होगा, तो बुला लूंगी.","इस तरह से हम दोनों एक दूसरे से सेक्स की मजेदार बातें करते और एक दूसरे को गर्म कर देते.","अब तो नहाते वक्त खाते वक्त सोते वक्त, यहां तक कि जब वो बाथरूम में जाती थी, तब भी उसकी सुसु की आवाज भी मेरे कान में आने लगी थी. ","एक दिन सुबह ही संगीता का कॉल आया कि तैयारी कर लो और रात की ट्रेन पकड़ कर लखनऊ चले आओ. ","मैं सारे दिन लखनऊ जाने की तैयारी करता रहा और पूरा रेडी होकर रात की ट्रेन पकड़ कर 3 बजे सुबह लखनऊ पहुंच गया.","सुबह होने के बाद मैंने उसको फोन किया तो उसने मुझे अपने घर का एड्रेस दे दिया.","मैं उस एड्रेस पर जब पहुंचा तो दंग रह गया.\nवो किसी रईस की हवेली थी. ","मैंने बाहर से ही फोन किया, तो वो बोली कि दरवाजा खुला है, अन्दर आकर दरवाजे को अन्दर से लॉक कर देना. ","मैंने ऐसा ही किया.","जब मैं अन्दर गया, तो एक औरत लाल साड़ी में मेरा इंतज़ार कर रही थी. ","उसे देख कर मैं हतप्रभ रह गया.\nक्या बताऊं भाई उसके बारे में … ","वो एक मस्त गदराई हुई हसीन माल लग रही थी. उसके गीले हुए बिखरे बाल और गोरे गोरे गाल बिजली सी गिरा रहे थे.\nउसका चुस्त ब्लाउज उसकी 34 इंच साइज़ की चूचियों को दबोचे हुआ था.\nचूचियों के नीचे उसका 30 इंच का गोरा सपाट पेट था और बीचों बीच में गहरी नाभि थी.","मेरी नजरें थोड़ा और नीचे आईं तो उसकी 36 इंच की गांड पर नाभि के नीचे बंधी लाल साड़ी देख कर मेरा मन तो कर रहा था कि इसे अभी के अभी पटक कर इस पर चढ़ जाऊं और शुरू हो जाऊं.\nलेकिन मैंने किसी तरह से अपने आपको कंट्रोल कर लिया था … मगर मेरा मादरचोद लंड मानने को राजी नहीं था. साला पूरा टाइट होकर उसको सेल्यूट कर रहा था.","उस मादक माल ने भी ये बात नोटिस कर ली थी. ","उसने मेरे करीब आकर मेरे सिर के बालों को सहलाते हुए कहा- आने में कोई परेशानी तो नहीं हुई? ","उसका हाथ मेरे बालों को सहला रहा था तो मेरा कलेजा हलक के बाहर आने लगा था. ","वो मेरा हाथ पकड़ती हुई बोली- चलो, अन्दर कमरे में चलते हैं.\nहम दोनों कमरे में अन्दर चले गए. ","उसने मुझे बाथरूम की तरफ इशारा करते हुए कहा- पहले तुम फ्रेश हो जाओ, तब तक मैं चाय लाती हूँ. ","मैं फ्रेश होकर निकला, तब तक चाय रेडी थी.","मैंने उससे पूछा- तुम्हारी नौकरानी कहां है?\nवो बोली कि मैंने उसे दो दिन के लिए उसकी मम्मी के घर भेज दिया है.","मैंने पूछा- और ऑफिस?\nवो बोली कि मैंने ऑफिस से भी दो दिन की छुट्टी ले रखी है. ","मैंने आंख दबा कर पूछा- क्यों?\nवो इठला कर बोली- मैं दो दिन आराम करूंगी. ","मैंने धीरे से बोला- मैं आराम करने दूंगा तब न!\nशायद उसने ये बात सुन ली और हंसती हुई बोली- हां, तभी तो दो दिन की छुट्टी ली है. ","इतना कहते ही मैं उठा और उसके पास जाकर बोला- तो चलो फिर मज़े करते हैं.\nवो बोली- मैं तो कबसे तैयार बैठी हूँ. ","मैंने पूछा- कोई डिस्टर्ब तो नहीं करेगा ना?\nउसने बोला- किसी को पता ही नहीं है कि मैं अन्दर हूँ. सबको पता है कि मैं ड्यूटी पर गई हूँ. ","मैंने ‘वाह वाह …’ करते हुए उसको कसके जकड़ लिया और उसकी गोरी गोरी कमर में हाथ डाल कर उसे अपनी तरफ ऐसे खींचा कि वो पूरी मेरे ही ऊपर आ कर गिर गयी.\nमैं उसके अंगों को सहलाने लगा, उसकी नंगी पीठ से होते हुए कमर तक … और गांड तक हाथ फेरा. ","फिर मैंने अपना हाथ उसके पीछे से साड़ी के अन्दर डाल कर उसके ठोस चूतड़ों को कसके दबा दिया. ","ऐसा करते ही उसने मेरे होंठों को अपने होंठों में दबा लिया और मस्ती से चूसने लगी.\nमैंने भी उसका साथ दिया. ","लगभग 20 मिनट की किसिंग के बाद वो बोली- मेरे बेडरूम में चलो न!","मैंने उसको अपनी गोद में ऐसे उठाया कि उसकी चूचियां मेरे होंठों से टकरा रही थीं.\nब्लाउज के ऊपर से ही मैंने उसकी चूचियों को चाटना शुरू कर दिया. ","उसके शानदार बेडरूम में जाते ही ऐसा लगा, जैसे कोई हिल स्टेशन वाली ठंडी जगह पर पहुंच गए हों.\nमगर कमरे के अन्दर की ठंडी हवा हम दोनों के गर्म हो चुके जिस्मों को मानो जला रही थी. ","मैंने जैसे ही उसे बेड पर लिटाया, उसने हाथ बढ़ा कर बटन दबा दिया जिससे बड़ी लाइट बंद हो गई और कमरे की लाइट हल्की लाल रंग की ऑन हो गयी.\nमतलब अब सब कुछ लाल लाल ही दिख रहा था. ","मैं उसके ऊपर चढ़ गया और उसके सारे बदन को चूमने लगा. उसकी गर्दन को चूमा, उसकी चूचियों को अपनी ठोड़ी से रगड़ते हुए चूमा.\nफिर पेट को और उसकी नाभि को अपनी जीभ से कुरेदने लगा.\nउसकी नाभि से मस्त सुगंध आ रही थी तो मेरा मन उसकी नाभि को खा जाने का कर रहा था. ","मैं नीचे आया और उसके पैरों से धीरे धीरे साड़ी को ऊपर हटाने लगा.\nउसकी संगमरमर सी टांगों को सहलाना शुरू किया तो वो सिहरने लगी और उसका बदन कंपकंपाने लगा. ","जब मैंने उसकी साड़ी को और ऊपर उठाया तो उसने शर्म से अपने पल्लू से अपना मुँह ढक लिया. ","मैंने उसकी चिकनी जांघों को खूब चूमा और वो भी अपनी जांघों के बीच में मुझे दबा कर मजा लेने लगी. ","फिर मैंने ऊपर आकर उसे किस किया और धीरे धीरे उसका लाल ब्लाउज खोला, तो देखा कि उसने अन्दर भी लाल रंग की ब्रा ही पहनी हुई थी.\nमैंने ब्रा के ऊपर से ही पूरी ताकत से उसकी दोनों चूचियों को खूब मसला.","वो मीठी आह भरती हुई बोली- उन्ह … थोड़ा प्यार से मसलो न … मेरी चूचियां तुम्हारे प्यार की भूखी हैं. इन्हें चूम कर भी प्यार करो न!","मैंने उसकी नशीली आंखों में झांकते हुए उसकी ब्रा को खोल कर एक तरफ रख दिया.\nफिर जैसे ही दोनों चूचियों को अपने दोनों हाथों से पकड़ा, वो मादक आवाज में सिसियाने लगी.","जब मैंने एक थन को चूसना शुरू किया तो वो और तेज़ी से सिसकारी लेने लगी.\nउसकी आवाज तेज आ रही थीं मगर वहां पर उसकी आवाज को सुनने वाला कोई नहीं था. ","उसकी इन गर्म आवाजों को सुन कर मैं और भी जोश में आ गया और झट से उसकी साड़ी को उसके जिस्म से अलग कर दिया. ","उसने भी मुझे कसके पकड़ लिया और बोली- मैं भी तुम्हारे शरीर से खेलना चाहती हूं.","मैंने उसका एक दूध मसलते हुए कहा- बेशक खेलो जान!","वो उठी और उसने अपना पेटीकोट उतार दिया. फिर मेरी शर्ट और पैन्ट और मेरी गंजी तक उतार दी. ","उसने मुझे धक्का देते हुए लिटा दिया और मेरे बदन से लिपट कर मुझे चूमने और काटने लगी.\nउसी पल उसने झट से मेरी अंडरवियर में हाथ डाल कर मेरे लंड को मसला और उसे बाहर निकाल कर खूब अच्छे से चूसने लगी. ","दोस्तो, इस सरकारी महिला अधिकारी की सेक्स कहानी को अगले भाग में पूरा लिखूँगा.\nमैंने न केवल उसकी चुत चोदी बल्कि गांड भी खोल दी.","कहानी का अगला भाग आपको अपने लंड चुत को झाड़ने के लिए मजबूर कर देगा.\nबस अब आप जल्दी से मुझे इस सेक्सी कहानी हिंदी में मेल लिख दें.","[email protected]","सेक्सी कहानी हिंदी में अगला भाग: सरकारी अधिकारी मैडम की चुत गांड चोदी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी को मदमस्त चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-1/"},{"title":"सरकारी अधिकारी मैडम की चुत गांड चोदी- 2","href":"https://www.freesexkahani.com/xxx-kahani/garam-aurat-ki-gand-mari/"},{"title":"लॉकडाउन में दुकान वाली भाभी की भूखी चुत चोदी- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-hot-bhabhi-sex-kahani/"},{"title":"लॉकडाउन में दुकान वाली भाभी की भूखी चूत चोदी- 2","href":"https://www.freesexkahani.com/antarvasna/indian-bhabhi-sexy-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Chudai Ki Kahani","Hot girl","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरा बड़ा लंड भाभी को पसंद आया","href":"https://www.freesexkahani.com/antarvasna/big-penis-sex-story/"},{"title":"शादीशुदा लड़की की चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/shadishuda-ladki-ki-chut-ki-pyas/"},{"title":"पड़ोसन चाची के जिस्म का सुख बारिश में","href":"https://www.freesexkahani.com/antarvasna/chachi-ke-jism-ka-sukh/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 3","href":"https://www.freesexkahani.com/antarvasna/desi-sexy-hot-girl-chudai/"}]}