{"Title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 2","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"25-01-2022","views":"282,345","description":["ऑफिस Xxx चुदाई कहानी में पढ़ें कि गंदे पति से अलग होने के बाद मेरी सहेली ने मेरी जॉब लगवा दी. पर जॉब भी गंदी थी. इसका मुझे पहले से पता था.","मैं रजनी आपको अपनी जीवन कथा बता रही थी.","पहले भाग\nमेरी खौफनाक सुहागरात की दास्ताँ\nमें आपने पढ़ा था कि मेरे पति ने पैसे कमाने के लिए मुझे गैर मर्दों के साथ संभोग करने के लिए मजबूर किया.\nमैंने अपनी सहेली निशा और उसके वकील की सहायता से पति को तलाक़ की अर्जी पर दस्तख़त करने को मजबूर कर दिया था.\nफिर मैं निशा के घर पर रहने लगी. ","यह कहानी सुनें.","अब आगे ऑफिस Xxx चुदाई कहानी:","दोस्तो, अब मैं आगे बढ़ने से पहले आपको निशा की कहानी लिख रही हूँ.","निशा ने मुझको बताया कि उसका भी तलाक़ हो गया था. ","उसके पिताजी ग़रीब थे, वह उन पर बोझ नहीं बनना चाहती थी.\nतलाक के बाद उसने कई जगह बहुत कम तनख्वाह में नौकरी की.","हर जगह उसके साथ काम करने वाले पुरुषों को जब पता चलता कि वह तलाक़शुदा है, तो लोग निशा को पटाने और यौन सम्बन्ध बनाने के लिए लालयित रहते. ","दो बार निशा के साथ काम करने वाले पुरुषों ने उससे दोस्ती की, शादी का वादा किया, कुछ दिन उसके साथ संभोग किया और बाद में शादी से इंकार कर दिया. ","निशा को समझ आ गया कि ज्यादातर पुरुषों को सिर्फ़ उसके शरीर से दिलचस्पी है.","एक दिन निशा की मुलाकात उसकी कॉलेज की एक लड़की से हुई.\nवह निशा को अपने साथ अपने घर ले गयी.","चाय पीते हुए उसने निशा के बारे में पूछा.","निशा ने अपनी शादी, तलाक़, अभी की नौकरी और कुछ पुरुषों के साथ का अनुभव बताया. ","तो उस लड़की ने बताया कि उसने एक साल तक एक आयात-निर्यात करने वाली कंपनी में नौकरी की. उधर तनख्वाह बहुत मिलती थी, पर उसे कंपनी के मालिक के निर्देश पर कई देशी, विदेशी पुरुषों के साथ सोना पड़ता था. कंपनी का व्यापार बढ़ाने के लिए उसे अपने जिस्म को सौंपना पड़ता था. मगर अब वह कॉलगर्ल का काम करती है और बहुत पैसे कमाती है.","उसने आगे बताया कि निशा चाहे तो वह भी, उस कंपनी में काम कर सकती है. कंपनी का का मालिक सिर्फ़ एक साल के लिए नौकरी पर रखता है. उसके बाद निशा कॉलगर्ल का काम कर सकती है. ","निशा राज़ी हो गयी. अब वह कॉलगर्ल का काम करती है. निशा ने छोटा बंगला खरीद लिया है.","अपनी पूरी कहानी कहानी बताने के बाद निशा ने मुझसे पूछा- क्या वह छोटी मोटी नौकरी करना चाहती है? या कॉल गर्ल बनकर थोड़े समय में काफ़ी रुपए कमाना चाहती है? ","मैं कॉलगर्ल बनने को राज़ी हो गयी.क्योंकि मुझे फिलहाल धन की जरूरत थी.\nमुझे अपने जिस्म की फजीहत की कोई कोई चिंता नहीं थी. वो तो अब तक वैसे भी बहुत ही चुकी थी. ","अब मैं आपको अपनी कॉलगर्ल बनने की कहानी सुनाती हूँ.","निशा मुझे यौन विशेषज्ञ डॉक्टर के पास ले गयी.\nडॉक्टर ने जांच करके बताया कि मेरी चूत और गांड का छेद बहुत ढीला हो गया है. उसे टाईट करने के लिए कीगल कसरत बतायी.","मुझे यौन रोग तो नहीं है, ये मालूम करने मेरे खून और मूत्र के नमूने लिए.","डॉक्टर की रिपोर्ट आ गयी, मुझे कोई यौन रोग नहीं था.","एक महीने कीगल कसरत करने के बाद मुझे खड़े होकर, नयी 6 इंच लंबी पेन्सिल चूत में एक इंच डालकर चूत को संकुचित करना था.\nपेन्सिल का बाकी 5 इंच बाहर झूलेगा. पेन्सिल गिरनी नहीं चाहिए. मुझे अपनी गांड के साथ भी यही करना था. ","कुछ दिन अभ्यास करने के बाद मैं सफल हो गयी.","निशा ने मुझे बताया- बाज़ारी वेश्या की चूत एकदम ढीली हो जाती है. पर कॉलगर्ल की चूत और गांड कसी (टाइट) होनी ज़रूरी है, तभी ग्राहक कॉलगर्ल पर इतने रुपये खर्च करता है. ","तब निशा ने मुझे तैयार करना शुरू कर दिया.\nमुझे अंग्रेज़ी बोलना और हाइ सोसायटी कैसा व्यवहार करना है, इसके लिए फिनिशिंग स्कूल में भरती किया. ","ब्यूटी पार्लर में मेरे शरीर के अनचाहे बाल साफ करवाए. मेरा हेयर स्टाइल बदला. तरह तरह के उपचार से मेरा बदन और चेहरा चमक उठा.","आधुनिक कपड़े और ऊंची एड़ी की सेंडिल पहनने का अभ्यास कराया.\nकसरत कराकर मेरा शरीर सुडौल और लचीला बनाया, कंप्यूटर का उपयोग करना सिखाया.","तीन ही महीने में मेरा कायाकल्प हो गया.","निशा ने मुझे कामक्रीड़ा के बारे में बताया. गांड का छेद साफ रखने के लिए एनीमा लेना सिखाया. ","बहुत सी पत्नियां कामक्रीड़ा में खुलकर हिस्सा नहीं लेती हैं. उस कमी को पूरा करने के लिए पति कॉलगर्ल को बुलाते हैं.\nहमें कामक्रीड़ा के समय खुल कर हिस्सा लेना होता है ताकि पुरुष को लगे कि हमें उनके साथ बहुत आनन्द आ रहा है.","निशा ने अपने वकील को अपने बंगले में बुलाया.\nमैं छुपकर उनकी काम क्रीड़ा देख सकूँ, उसने ऐसा इंतज़ाम किया. ","मैंने देखा कि निशा कैसे वकील को रिझा रही थी, उसे कंडोम अपने हाथों से पहना रही थी, उसका लंड चूस रही थी.","संभोग के समय निशा उछल उछल कर वकील का साथ दे रही थी. ","संभोग के बाद उस वकील ने निशा से कहा- आज बहुत मज़ा आया.\nनिशा ने भी कहा- हां मुझे भी बहुत मज़ा आया … आपने तो मुझे थका ही दिया.","फिर वकील, निशा को बाथरूम में ले गया.\nउधर उसे फर्श पर बैठाया और उस पर मूतने लगा.\nनिशा ने कुछ मूत्र भी पिया … बाकी से स्नान किया. ","ये सब देख कर मुझे समझ आ गया कि मुझे इस धंधे में कैसे मर्दों को खुश करना होगा.","मेरी ट्रेनिंग पूरी हुई.","मैं आयात निर्यात करने वाली कंपनी में काम करने लगी.","मालिक ने मुझे कंपनी के ग्राहकों के साथ व्यापारिक कांट्रॅक्ट के कागज पत्रों के बारे में समझाया.\nमेरा काम कांट्रॅक्ट के कागज पर ग्राहक को खुश करके उनके हस्ताक्षर लेना था.","एक दिन मालिक ने कहा- रजनी, आज तुम्हें मेरे साथ चलना है. एक विदेशी कंपनी के आदमी जिमी से मुलाकात करने जाना है.","मुलाकात एक पांच सितारा होटल के आलीशान कमरे में हुई.","जिमी एक गोरा लंबा चौड़ा आदमी था. ","मैंने नाभि के नीचे साड़ी बांध रखी थी. मेरा सेक्सी पेट और नाभि दिख रही थी.\nबैकलेस छोटा सा ब्लाउज पहना था. पतली साड़ी में मेरे मम्मे साफ दिख रहे थे.\nसुंदर मेकअप और आभूषण में मैं काफी सुंदर और सेक्सी लग रही थी. ","मालिक ने मेरा परिचय जिमी से कराया. मालिक कांट्रॅक्ट के काग़ज़ पर जिमी से बात करने लगा. ","कुछ फेर बदल के बाद कांट्रॅक्ट का मसौदा तैयार हो गया. ","मालिक ने जिमी से कहा- मुझे जाना है, रजनी मसौदा टाइप करकर आपके हस्ताक्षर ले लेगी. ","मुझे होटल के कमरे में छोड़कर मालिक चला गया.","मैंने लैपटॉप पर मसौदा टाइप किया, जिमी को दिखाया.\nफिर मैं उठकर घर जाने का नाटक करने लगी. ","मैंने कहा- मैं कल सुबह प्रिंट आउट लेकर आपके हस्ताक्षर ले लूँगी.\nजिमी बोला- रजनी, मैं अकेला बोर हो रहा हूँ. क्या मुझे आपके साथ समय बिताने और खाना खाने का सौभाग्य मिलेगा? ","मैंने थोड़ी आनाकानी की, फिर राज़ी हो गयी.","जिमी ने शराब की बोतल निकाली.\nमैंने जिमी का लिए बड़ा पैग बनाया, खुद के गिलास में बहुत कम शराब डाली.\nमुझे होश में रहना था. ","थोड़ी पीने के बाद जिमी मेरी सुंदरता और शरीर, स्तनों की तारीफ करने लगा. ","मैं समझ गई कि ये जाल में फंसने लगा है.","जिमी बोला- मुझे भारतीय पोशाक अच्छी लगती है.\nमैंने भी जिमी की तारीफ की.","जिमी मेरे पास आकर बैठ गया, मेरी पीठ, पेट और जांघ पर हाथ फेरने लगा. ","फिर उसने मेरा हाथ पकड़कर मुझे खड़ा किया.\nमुझे आलिंगन में लेकर मेरे होंठ चूमने लगा.\nमैं भी जिमी के होंठ चूमने लगी.","अब हम एक दूसरे के होंठ चूस रहे थे, मेरी चूत गीली हो गयी.\nजिमी का खड़ा लंड मेरे पेट को छू रहा था.","तभी जिमी मेरे स्तन दबाने लगा. जिमी ने मेरी साड़ी, मेरा ब्लाउज और ब्रा को उतार दिया, मैं कमर तक नंगी हो गयी. ","जिमी ने अपने कपड़े उतार दिए. उसका गोरा खड़ा लंड सुंदर लग रहा था.\nमैं उसका लंड सहला रही थी.","मैंने अपने बाकी कपड़े उतार दिए. हम दोनों पूरी तरह नग्न हो गए. ","जिमी ने चॉकलेट सुगन्ध वाला कंडोम पहना और मुझसे लंड चूसने को कहा.\nमैं घुटनों के बल बैठकर उसका लंड चूसने लगी. ","कुछ देर बाद जिमी ने मुझे प्यार से खड़ा किया, पलंग पर ले गया.\nमैं पीठ के बल लेटी थी.","जिमी मेरा एक स्तन चूसने और दूसरा स्तन दबाने में लग गया.\nमैं मादक सिसकारी भरती हुई जिमी को मजा दे रही थी. ","जिमी ने मेरे पांव फैला दिए, मेरी चिकनी चूत पर हाथ फेर कर कहने लगा- तुम्हारी चूत बहुत सुंदर है. ","जब जिमी अपना लंड धीरे धीरे मेरी चूत में डालने लगा तो उसने कहा- तुम्हारी चूत तो बहुत टाइट है. ","जिमी मुझे चोदने लगा, मैं कमर उछाल उछाल कर चुदने का मज़ा ले रही थी और आ आ कर सिसकारी ले रही थी. ","मेरी आवाजों से जिमी खुश दिख रहा था, उसे मज़ा आ रहा था. ","जिमी ने चोदने की गति बढ़ा दी.\nमैं भी उसे मजा देने के लिए उससे कह रही थी- आंह और ज़ोर से!","फिर मैं झड़ गयी. जिमी का चोदना चलता रहा.\nमेरी गीली चूत से फ़च फ़च की आवाज़ आ रही थी. ","काफ़ी देर बाद जिमी झड़ गया. उसने अपना लंड मेरी चूत से बाहर निकाला और मेरी बाजू में लेट गया. ","हम दोनों हांफ़ रहे थे. दोनों के चेहरे पर संतुष्टि के भाव थे. ","जिमी बोला- रजनी मुझे मज़ा आ गया … तुमको कैसा लगा?\nमैं बोली- मुझे भी बहुत मज़ा आया. आपमें बहुत देर तक चोदने की क्षमता है, आपने मुझे थका दिया.","अपनी चोदने की क्षमता की तारीफ सुनकर जिमी बहुत खुश हुआ.","जिमी ने फोन करकर अपने कमरे में खाना हल्का मंगवाया, उसे दूसरी बार चोदना था.","जब दरवाज़े की घंटी बजी तो जिमी ने नाइट गाउन पहन लिया.\nमैं नंगी ही बाथरूम में चली गई. ","जिमी ने आवाज़ दी- रजनी वेटर चला गया.\nमैं बाहर निकली और कपड़े पहनने लगी. ","जिमी बोला- कपड़े मत पहनो, आज हम नंगे ही खाना खाएंगे.","उसने भी अपना गाउन उतार दिया.","नंगे बैठकर खाने में बाद मज़ा आया.\nजिमी ने सिगरेट सुलगाई, मुझे भी दी. ","थोड़ी देर बाद जिमी शरारत करने लगा. मुझे गोद में बिठाकर मेरे शरीर पर हाथ फेरने लगा, स्तन दबाने लगा. ","जिमी का लंड खड़ा हो गया, मेरी चूत गीली होने लगी. ","उसने मेरे कान में कहा- अबकी बार मैं गांड मारूगा.\nमैं नखरा करने लगी. ","मैंने कहा- मैंने गांड कभी नहीं मरवाई है, सुना है बहुत दर्द होता है.\nजिमी मुझे मनाने लगा और बोला- मैं बहुत धीरे धीरे शुरू करूंगा, शुरू में थोड़ा दुखेगा, बाद में तुमको बहुत मज़ा आएगा. ","मैंने कहा- ओके मुझे आप पर विश्वास है, मैं कोशिश करने को तैयार हूँ.\nमैंने बाथरूम में जाकर एनीमा से गांड को साफ किया.\nजिमी ने मुझे पीठ के बल लिटा दिया. ","जिमी बोला- अपने पांव छाती की तरफ करकर पांवों को पकड़ लो.\nउसने मेरी गांड के नीचे तकिया लगा दिया.","कंडोम के ऊपर के-वाई जैल लगाकर जिमी अपना लंड मेरी गांड में डालने लगा.\nमुझे मजा आ रहा था पर मैंने बनते हुए कहा- आंह जिमी थोड़ा रूको, दर्द हो रहा है, तुम्हारा लंड बहुत बड़ा है. ","जिमी आधा लंड डालकर रुक गया.\nथोड़ी देर बाद मैंने गांड हिलाकर इशारा किया, जिमी ने पूरा लंड डाल दिया और धीरे धीरे मेरी गांड मारने लगा. ","जिमी ने पूछा- कैसा लग रहा है?\nमैंने कहा- हां, अब मज़ा आ रहा है.","जिमी ने मुझे घोड़ी बनाकर पलंग के किनारे खड़ा किया, पूरी रफ़्तार से गांड मारने लगा.\nवो मेरी चुत में उंगली भी कर रहा था.","थोड़ी देर में हम दोनों एक साथ झड़ गए; थककर नंगे ही एक दूसरे की बांहों में सो गए. ","सुबह होटल के रिसेप्शन से मैंने कांट्रॅक्ट का प्रिंट आउट निकाला.\nजिमी ने हस्ताक्षर कर दिए. ","मैंने मेरी कंपनी के मालिक को फोन करकर बुलाया.\nमालिक ने भी हस्ताक्षर कर दिए. ","मैंने जिमी को चूमकर विदा ली.\nबाहर आकर मालिक ने कहा- रजनी तुम थक गई होगी, आज तुम्हारी छुट्टी. कल ऑफिस आना.","इसके साथ ही मेरे मालिक ने खुश होकर मुझे काफ़ी रुपए भी इनाम में दिए.","मैं अगले दिन ऑफिस गयी.\nऑफिस में मालिक की एक खास महिला कर्मचारी थी प्रीत!","प्रीत कंपनी के ग्राहकों के संपर्क में रहती थी.\nकिस ग्राहक को कैसी लड़की भेजने से काम निकल सकता था, उसे सब मालूम था. ","कभी प्रीत ऑफिस की कोई लड़की भेजती, कभी बाहर से कॉलगर्ल बुला लेती. ","प्रीत ने मुझसे पूछा- जिमी ने तुम्हारे साथ क्या क्या किया. तुमने जिमी को कैसे खुश किया, सविस्तार बताओ. जिससे जिमी की जरूरतों के बारे में उसको जानकारी हो जाए. ","चूंकि जिमी पहली बार आया था इसलिए उसे सारी जानकारी चाहिए थी.\nमैंने उसे सब कुछ बता दिया.","प्रीत ने मुझसे कहा- 7 दिन बाद एक सरकारी अफ़सर आएगा. वो मालिक के फार्म हाउस पर आएगा. तुमको उसे खुश करना है. ","मैंने पूछा- वो क्या पसंद करता है?\nप्रीत- वो अफ़सर बूढ़ा है, बहुत मुश्किल से उसका लंड खड़ा होता है.","मुझे सारी जानकारी मिली कि उस अफ़सर का लंड खड़ा करना एक चुनौती है.\nअफ़सर का लंड बहुत कोशिश के बाद भी पूरी तरह खड़ा नहीं होता. उसके लंड पर लगा कंडोम कभी भी निकल सकता है. इसलिए मुझको महिला वाला कंडोम चूत और गांड में पहनना होगा. ","अफ़सर कमजोर है, वह चोद नहीं सकता, मुझको उसे अफ़सर के ऊपर बैठकर उसे चोदना पड़ेगा. ","फिर प्रीत ने कामोत्तेजेना बढ़ाने की दवाई कोका कोला में मिलाकर पिलाने की स्कीम बताई.","अब मुझको अफ़सर को वह दवा पिलाना थी. ","तय शाम मैं फार्म हाउस आ गयी.","मैंने एक बहुत छोटा सा स्कर्ट पहना था. इसमें से मेरी सुन्दर टांगें और मांसल जांघें साफ़ दिख रही थीं.\nबिना बांहों के ब्लाउज में मैं काफी सेक्सी लग रही थी.","मैं वहां बैठ कर एक सिगरेट पीने लगी.\nतभी प्रीत का फोन आया कि वो अफ़सर पहुंचने वाला है. ","मैंने अपनी पैंटी उतार दी, चूत और गांड में लेडीज कंडोम डाल लिया.","अफ़सर मुझको देखकर खुश हो गया मगर मुझको वो बुढ़ऊ अफ़सर बिल्कुल पसंद नहीं आया. अफ़सर मेरे बाप की उम्र का था.","पर मुझको अपना काम तो करना ही था. ","अफ़सर ने मुझको अपने पास बैठाया, वो मेरी जांघ पर हाथ फेरने लगा.\nमैंने भी उसे चूमना शुरू कर दिया.","अफ़सर ने अपनी पैंट उतारकर अपने मुरझाए लंड पर मेरा हाथ रख दिया.","मैं उसके मुर्दा लंड और गोटी सहलाने लगी.\nउसका लंड फिर भी खड़ा नहीं हुआ. ","अफ़सर ने मुझसे खड़ी होकर सब कपड़े उतारने को कहा. ","उसने कहा- मुझे तुम्हारा नंगा बदन देखना है. ","मैं नंगी खड़ी ही गई थी. मैंने घूमकर उसे अपनी चुचियां और गांड दिखाई. ","अफ़सर ने मेरी गांड पर चमाट मारकर कहा- नाचो. ","मैं अश्लील नाच करने लगी.\nअफ़सर बैठा था.","फिर मैं अपने स्तन अफ़सर के मुँह के पास ले गयी. अफ़सर ने मेरे स्तन दबाए, निप्पल को चूसा और काटा.","मगर फिर भी अफ़सर का लंड खड़ा नहीं हुआ. ","मैंने कामोउत्तेजना बढ़ाने वाली दवा मिली हुई कोका कोला अफ़सर को पिलाई. ","फिर अफ़सर को बिस्तर पर लिटा दिया.","अफ़सर मेरे होंठ और चेहरा चाटने लगा.\nमैं उठकर अफ़सर का लंड और जांघ चूमने लगी.","अब अफ़सर का लंड थोड़ा खड़ा होने लगा था.\nमैंने अफ़सर के ऊपर बैठकर उसका आधा खड़ा लंड किसी तरह अपनी चूत में डाल लिया और उचक उचक कर अफ़सर को चोदने लगी. ","अफ़सर कहने लगा- आंह और ज़ोर से चोदो … मुझे मज़ा आ रहा है.","फिर उसने मेरी अपनी गांड में लंड डालकर चोदने को कहा.\nमैं अफ़सर का लंड अपनी गांड में डालकर चोदने लगी. ","काफ़ी देर बाद, अफ़सर का लंड मुरझाने लगा.\nअफ़सर ने कहा- अब बस करो. मुझे मज़ा आ गया. ","वह अपने कपड़े पहन कर चला गया. ","प्रीत फार्म हाउस में ही थी. उसने मुझको फोन किया.\nमैंने बताया कि अफ़सर ने कागजात पर दस्तख़त कर दिए हैं. ","फिर मैं कंपनी की कार में अपने घर चली गयी.","अगले दिन ऑफिस में प्रीत ने मुझको बताया कि 15 दिनों बाद दो अफ्रीकी ग्राहक आने वाले हैं. मुझको उनके स्वागत के लिए तैयार होना है. ","अब ऑफिस Xxx चुदाई कहानी के अगले भाग में मैं आपको अफ्रीकी लौड़ों से चुदाई की कहानी लिखूँगी.","आपको यह सेक्स कहानी कैसी लगी, कृपया [email protected] पर लिखें.","ऑफिस Xxx चुदाई कहानी का अगला भाग: एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 3"],"audiolink":"https://cdn.freesexkahani.com/2022/01/office-xxx-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी खौफनाक सुहागरात की दास्ताँ","href":"https://www.freesexkahani.com/hindi-sex-stories/first-night-sex-kahani/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 3","href":"https://www.freesexkahani.com/xxx-kahani/painful-sex-ki-kahani/"},{"title":"मोहल्ले की हॉट भाभी को पटा कर चुदाई का मजा- 2","href":"https://www.freesexkahani.com/bhabhi-sex/desi-xxx-bhabi-chudai-kahani/"},{"title":"भैया ने हम दोनों को नंगे देख लिया","href":"https://www.freesexkahani.com/hindi-sex-stories/bhabhi-ki-gand-chudai-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Ladki","Hindi Sexy Story","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"},{"title":"खूबसूरत सेक्सी लड़की ने मेरी चूत चाट कर मजा दिया","href":"https://www.freesexkahani.com/hindi-sex-stories/mera-pahla-lesbian-xxx/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"}]}