{"Title":"जवान लड़की की हॉट चूत की चुदाई का मजा","author":{"name":"पवन तिवाटिया","href":"https://www.freesexkahani.com/author/pawantewatia/"},"date":"30-05-2021","views":"44,872","description":["ऑफिस गर्ल Xxx कहानी में पढ़ें कि एक नयी लड़की मेरे दफ्तर में मेरी ही टीम में आयी। एक दिन मुझे उसके बॉयफ्रेंड से उसके ब्रेकअप का पता चला। मैंने इसका कैसे फायदा उठाया?","नमस्कार दोस्तो, मेरा नाम राज कुमार है। मैं एक सॉफ्टवेयर इंजीनियर कंपनी में सॉफ्टवेयर इंजीनियर की पोस्ट पर चार साल से काम कर रहा हूं।\nमैं दिल्ली में रहता हूं। ","मैं अपनी बॉडी का ध्यान रखता हूं और जिम करने का भी शौकीन हूं। देखने में भी मैं अच्छा लगता हूं। अब मैं काम की बात पर आता हूं। ","आज मैं आपको अपनी दो साल पुरानी स्टोरी बताने जा रहा हूं। यह घटना मेरे साथ मेरे ऑफिस में हुई थी।\nयह ऑफिस में चुदाई का मेरा पहला अनुभव था। आप लोग कहानी को पढ़ें और मजा लें। ","उस वक्त मेरी टीम में एक लड़की की आवश्यकता थी और ऑफिस में नया फीमेल स्टाफ भर्ती किया जा रहा था।","मैं ऑफिस में बाइक से ही आता था। मेरे पास स्पोर्ट्स बाइक होती थी उस वक्त।\nवह सोमवार का दिन था और उस दिन हल्की हल्की बारिश हो रही थी। मैं उस दिन ऑफिस में थोड़ी देर से आया था।","तो जब मैं आया तो वॉशरूम में खुद को रेडी करके अपने केबिन में गया। ","वहां पर मैंने देखा कि एक खूबसूरत सी लड़की पहले ही मेरी सीट पर बैठी हुई थी।\nमैंने जैसे ही उसे देखा मैं तो देखता ही रह गया।","एकदम फ्रेश माल थी, क्या फिगर था … दोस्तो।\nवो एकदम कच्ची कली लग रही थी देखने में और काफी हॉट भी थी।","इतने में ही मेरा मैनेजर मेरे पास आया और बोला- राज, ये नई जॉइनी है। इसका नाम रानी कपूर है। इसने आज ही हमारी टीम में जॉइन किया है। यह आज से तुम्हारे साथ काम करेगी। ","मैं मन ही मन बहुत खुश हो रहा था; ऐसी खूबसूरत लड़की सारा दिन मेरे पास रहेगी।\nये सोचकर ही मैं रोमांचित हो रहा था।","ऐसे ही काम करते करते हम दोनों को एक हफ्ता हो गया और हम अच्छे दोस्त भी बन गए।","एक दिन वो जब ऑफिस आई तो थोड़ी उदास थी।\nमैंने उसे इसका कारण पूछा तो वो बोली- सर, कुछ नहीं है, बस मैं ठीक हूं।\nऐसे करते करते पूरा दिन निकल गया और फिर घर जाने का समय हो गया।","मैं ऑफिस से बाइक पार्किंग में आ गया।","मैंने देखा कि वो पार्किंग में किसी से फोन पर बात करते हुए रो रही थी।\nउसकी बातों से लग रहा था कि मानो जैसे वो अपने बॉयफ्रेंड को मना रही थी। ","जब मैं उसके पास गया तो वो मुझे देख कर और भी तेज रोने लगी।\nउसने फोन काट दिया। ","मैंने पूछा कि क्या बात है तो उसने टालने की कोशिश की लेकिन मैं पूछता ही रहा। ","फिर बोली- सर मेरे साथ प्यार में धोखा हुआ है। जिस लड़के से मैं प्यार करती थी अब वो मुझसे बात नहीं करता है। मुझे समझ नहीं आ रहा है कि मैं क्या करूं। मैं उससे बहुत प्यार करती हूं और अब वह मुझसे बिल्कुल भी बात नहीं करना चाहता है। ","इतना कहते हुए वो जोर जोर से रोने लगी।\nमैंने उसको कंधे सहलाया तो वह मेरे गले लगकर रोने लगी।","मैं तो अंदर से खुश हो रहा था कि इसके ब्रेक-अप का फायदा अब मुझे मिलेगा। ","फिर अचानक बारिश होने लगी। बारिश काफी तेज थी।\nहम दोनों भीगने लगे और जल्दी से बिल्डिंग के नीचे आ खड़े हुए। ","मैंने कहा- ये बारिश पता नहीं कब रुकेगी। तब तक हमें ऊपर ऑफिस में ही बैठना चाहिए। ","वो बोली- नहीं सर, ऑफिस में क्या करेंगे। यहां पास में ही मेरा रूम है। अगर आपको कोई दिक्कत न हो तो आप वहां पर थोड़ी देर रुक जाना और फिर चले जाना। ","मैं तो मन ही मन खुश हो रहा था कि इससे अच्छी और क्या बात हो सकती है।\nमैं उसके साथ चलने के लिए फटाक से मान गया।","हम दोनों बारिश में ही निकल पड़े। ","रास्ते में भीगते हुए उसने बताया कि उसको बारिश में भीगना पसंद है। इससे उसका मूड काफी अच्छा हो गया था। अब वो खुलकर बात कर रही थी। मैं भी अंदर ही अंदर मूड में आ रहा था। ","रास्ते में चलते हुए मैं जानबूझकर ब्रेक लगा रहा था। उसके बूब्स मेरी पीठ से टकरा रहे थे।\n10 मिनट बाद हम उसके रूम पर पहुंच गये।","मैंने उसे देखा तो उसका टॉप भीग चुका था और उसकी चूचियों पर फंसी काली ब्रा भी उभरकर दिखने लगी थी। ","उसकी गोरी जांघों पर उसकी जीन्स वाली शॉर्ट्स में वो गजब की सेक्सी लग रही थी।\nएकदम मलाई जैसी चिकनी जांघें थीं उसकी। हम उसके रूम पर गये। ","अंदर जाकर उसने कहा- आप तौलिया से पानी सुखा लो। मैं भी कपड़े बदल कर आती हूं।\nउसने मुझे तौलिया दे दिया और रूम दिखा दिया।\nवो अंदर वॉशरूम में चली गई।","मैंने अपने कपड़े उतार दिये और अंडरवियर में खड़ा होकर अपने बदन को पौंछने लगा।\nमैं जानबूझकर वहीं पर खड़ा रहा और रूम में नहीं गया।","कुछ देर के बाद वो कपड़े बदल कर बाहर निकली। उसने लाल ड्रेस पहनी हुई थी और उसमें वो बहुत ही सेक्सी लग रही थी।","सेक्सी लड़की की चुदाई के ख्याल से ही मेरे लंड में हलचल होने लगी थी।\nमेरे गीले अंडरवियर में मेरे लंड ने आकार लेना शुरू कर दिया था।","वो भी मुझे ऐसी अवस्था में देखकर थोड़ी शर्मा रही थी और नजरें नहीं मिला रही थी। ","फिर वो कहने लगी- आप आराम से बैठो, मैं आपके लिए चाय बनाकर लाती हूं।\nवो किचन में चली गई और चाय बनाने लगी।","चाय चूल्हे पर चढ़ाकर वो वापस आ गई।\nवो बाहर देखने लगी कि बारिश तो रुक ही नहीं रही है। ","फिर उसने कहा- अभी पता नहीं कितनी देर में बारिश रुकेगी, मैं आपके लिए कुछ कपड़ देखती हूं। शायद आपके साइज का कुछ मिल जाए। ","उसने अपने बॉयफ्रेंड की टीशर्ट और लोअर निकाली और मेरी तरफ आने लगी।\nमेरे भीगे बदन से फर्श पर जो पानी गिरा था उसमें उसका पैर फिसल गया। ","वो गिरने लगी तो मैंने उसको लपक कर संभाला।\nमगर उसको संभालने के चक्कर में मेरा भी पैर फिसल गया और मैं उसके ऊपर होते हुए उसको बेड पर लेकर गिर गया। ","मेरी छाती अब उसके चूचों पर सटी थी और मेरा लंड उसकी जांघों पर।\nजरा सा अहसास मिलते ही मेरा लंड एकदम से तन गया।","मेरा मन किया अभी इसको चूसने लगूं और नीचे से नंगी करके इसकी चूत में लंड पेल दूं।\nमगर मैं ऐसा नहीं कर सकता था।","मैं उठने लगा।\nमगर मेरा लौड़ा मेरे कच्छे में तन चुका था और उसने बड़ा सा तंबू बना दिया था।\nअब मुझे भी शर्म आ रही थी। ","वहीं मैंने रानी की ओर देखा तो वो शर्माते हुए नीचे ही नीचे मुस्करा रही थी।","फिर वो उठी और चाय देखने के लिए जाने लगी।\nमगर ये अजब इत्तेफाक था कि उसी वक्त एकदम से लाइट चली गयी और उसका पैर फिर से फिसला।","उसने मेरे जिस्म को टटोलते हुए मेरा हाथ पकड़ा और उसको गिरने से बचाने के चक्कर में मैं भी उसके साथ ही गिरने लगा।\nअबकी बार हम दोनों फर्श पर गिर पड़े। ","अब मैं पूरा का पूरा उसके ऊपर था। मेरे होंठ उसके होंठों के पास थे।","वो थोड़ी असहज होकर मेरी आंखों में देख रही थी और मैं उसके होंठों को देख रहा था।","कमरे में बहुत कम रोशनी थी जो थोड़ी बहुत बाहर से ही आ रही थी।","बाहर तेज बारिश का शोर था और बिजली कड़क रही थी। मेरा लंड तो उसकी चूत में घुसने के लिए बेताब हो उठा। ","मेरे लंड के झटके उसकी जांघों पर लगने लगे। शायद उसको भी इन झटकों का अहसास हुआ और हम दोनों के होंठ मिलते फिर देर न लगी।\nहम वहीं फर्श पर पड़े हुए एक दूसरे के होंठों का रस पीने लगे। ","जल्दी ही दोनों के जिस्म गर्म हो गये और हमारी सांसें बहुत तेज हो गयीं।\nमैं तो उसको बस चोद देना चाहता था।","उसकी ड्रेस के ऊपर से मैं उसकी चूचियों को दबाने लगा और वो सिसकारियां भरने लगी।\nमेरा गीला कच्छा उसकी चूत से निकल रही गर्मी से भांप देने लगा था।","मैंने उसको उठाया और बेड पर ले जाकर लिटा दिया। मैं फिर से उसके ऊपर आया और बेतहाशा उसके होंठों को चूमने लगा।\nवो भी मेरा पूरा साथ देने लगी।","मुझसे अब रुका नहीं जा रहा था। 20 मिनट तक हम दोनों लगातार एक दूसरे के होंठों को चूसते रहे।","फिर मैंने उसकी ड्रेस निकाल दी।\nउसने नीचे से ब्रा नहीं पहनी थी।\nमैंने उसकी चूचियों को पीना शुरू कर दिया।\nजोर जोर से दबाते हुए मैं उसकी दोनों चूचियों को बारी बारी से पी रहा था। ","फिर एक हाथ को चूचियों पर रखकर मैं दूसरे हाथ से उसकी पैंटी के ऊपर से उसकी चूत को सहलाने लगा।\nमैंने पाया कि उसकी चूत गीली होना शुरू हो गयी थी। ","अब उसकी सिसकारियां काफी तेज हो गई थीं। लग रहा था कि वो भी जैसे चुदने के लिए मचल उठी है।\nमैंने उसकी पैंटी को निकाला और उसकी नंगी चूत को सहलाने लगा। ","दोस्तो, जवान लड़की की नंगी चूत को सहलाने का मजा ही कुछ और होता है। उसकी चूत फूली हुई सी लगने लगी थी।","फिर मैंने उसमें बीच वाली उंगली आधी डालकर चलाना शुरू किया।\nवो एकदम से उचक गयी और तेजी से मेरी गर्दन पर चूमने काटने लगी। इससे मेरा जोश और बढ़ गया और मैंने पूरी उंगली घुसाकर उसकी चूत को उंगली से चोदना शुरू कर दिया। ","अब वो ज्यादा देर बर्दाश्त नहीं कर पाई।\nवो बोली- बस सर … आह्ह … अब काम पूरा कर दो। मैं आपका लेना चाहती हूं।\nमैंने कहा- देने के लिए ही तो आया हूं मेरी जान!","वो बोली- तो जल्दी करो सर … नहीं रुका जा रहा … प्लीज।\nमैंने उसकी चूत में जीभ से चाटा और चूसने लगा।","वो एकदम से बौखला गयी और मेरे सिर के बालों को खींचने लगी। ","अब मैंने उसको ज्यादा तड़पाना ठीक नहीं समझा। मैंने अपना कच्छा निकाला और नंगा हो गया। मैंने उसकी चूत पर लंड को रखा और एक बार फिर से उसके होंठों को पीने लगा। ","वो नीचे से अपनी चूत को मेरे लंड पर रगड़वाने लगी।\nदो मिनट मैंने उसकी चूत की मालिश अपने लंड से की।","अब मैंने धीरे धीरे लंड के धक्के देने शुरू किये और लंड ने चूत के छेद को ढूंढ लिया।\nलंड उसकी चूत के छेद पर जाकर अटक गया।","अब उसकी चूत को भेदने की बारी थी।\nमैंने धक्का लगाया तो वो चीख पड़ी- ओह्ह … सर … आराम से … आह्ह … दुख रहा है। ","मैंने कहा- बस एक बार दर्द होगा मेरी जान।\nवो बोली- हां जानती हूं, मगर आपका मेरे बॉयफ्रेंड से बहुत मोटा है।\nमैंने कहा- कोई बात नहीं, मुझ पर भरोसा रखो।","अब मैंने अपने लंड के सुपारे पर थूक लगाया और धीरे धीरे उसकी चूत के छेद पर लंड से सहलाने लगा।\nउसको मजा आने लगा।\nफिर मैंने मौका देखकर उसकी चूत में लंड को घुसा दिया और वो एकदम से तिलमिला गई। ","मेरा आधा लंड उसकी चूत को फाड़कर घुस गया।\nवो मेरी पीठ पर नोंचने लगी और मुझे धकेलने लगी।\nमगर मैंने उसको दबाकर रखा।","फिर मैंने थोड़ा विराम दिया और धीरे धीरे उसकी चूत को चोदने लगा। ","कुछ देर तक वो दर्द से बिलबिलाती रही और फिर धीरे धीरे उसको भी मजा आने लगा।\nअब वो आह्ह … ऊह्ह … आह्ह … जैसी आवाजों के साथ चुदने लगी। ","मैं भी उसकी टाइट चूत की चुदाई का मजा ले रहा था।\nबहुत दिनों के बाद ऐसी चूत चोदने को मिली थी। ","मेरे धक्कों की स्पीड बढ़ने लगी थी।\nवो भी और तेज सिसकारने लगी थी। ","दस मिनट के बाद मेरा चरम बिंदू आ गया; मैं झड़ने वाला था।\nमैंने उससे पूछा कि कहां गिराना है तो उसने कहा कि चूत में नहीं गिराना, बाकी कहीं भी गिरा लो। ","मैंने एकदम से उसकी चूत से लंड निकाला और उसके मुंह के आगे कर दिया।\nउसने तुरंत मेरे लंड को मुंह में भर लिया और चूसने लगी।","दो चार बार की चुसाई के साथ ही मेरे लंड से वीर्य की धार उसके मुंह में गिरने लगी। ","उसने मेरा सारा माल मुंह में गिरवा लिया और फिर जब मैं शांत हो गया तो उसने वो माल बाथरूम में जाकर थूक दिया।","फिर हम दोनों नंगे लेटकर बातें करने लगे।\nइतने में ही धुंआ और बदबू सी आने लगी। चाय के लिए गैस चूल्हे पर रखा पानी जल गया था।","वो नंगी ही किचन में दौड़ी और गैस को बंद करके आ गयी।","हम दोनों हंसने लगे। चुदाई के जोश में चाय का ध्यान नहीं रहा।","वो कहने लगी- मैं दूसरी चाय बनाती हूं।\nमगर मैंने उसका हाथ पकड़ लिया और अपनी तरफ खींचकर उसके होंठों को चूसने लगा।","अभी भी बारिश नहीं रुकी थी।\nहम दोनों किस करते रहे।\nदस मिनट के बाद एक बार फिर से मेरा लंड खड़ा हो गया और मैंने उसको घोड़ी बनाकर फिर से चोदा।","इस तरह से उस दिन मैंने दो बार अपनी ऑफिस गर्ल की चुदाई की। ","ऑफिस गर्ल की सेक्सी कुंवारी चूत चोदकर मैं तो जैसे स्वर्ग पा गया था।","उसके बाद रानी के साथ चुदाई का ये खेल चलता रहा। जब भी मन करता वो मुझे रूम पर ले जाती और हम दोनों खूब मजे करते। ","तो दोस्तो, इस तरह से मैंने अपने ऑफिस की हॉट लड़की की चुदाई के मजे लिये।\nआपको मेरी ये ऑफिस गर्ल Xxx कहानी कैसी लगी मुझे जरूर बतायें। आप लोगों के मैसेज का मैं इंतजार करूंगा।\nथैंक्यू।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टाइट चूत की चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"},{"title":"चलती रेलगाड़ी में दो चुदक्कड़ भाभियों की चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/train-xxx-kahani/"},{"title":"नौकर ने हवेली में गर्म मालकिन को चोदा","href":"https://www.freesexkahani.com/desi-kahani/punjabi-chut-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"बॉस ने प्रोमोशन के बदले चोद दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/office-sex-story-hindi-me/"},{"title":"दो दिलजलों की चुदाई हिंदी स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/do-diljalon-ki-chudai-hindi-story/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"}]}