{"Title":"बॉस ने प्रोमोशन के बदले चोद दिया- 1","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"08-11-2020","views":"94,499","description":["ऑफिस सेक्स स्टोरी में पढ़ें कि मेरे बॉस मेरे कामुक जिस्म पर वासना भरी नजर रखते थे. वेतन वृद्धि के लालच में मैं भी अपने जिस्म का फायदा उठाना चाह रही थी.","दोस्तो, मेरा नाम मोना है. मैं हैदराबाद में एक कंपनी में एम्प्लॉयी हूँ.\nमेरी तनख्वाह मेरी जरूरतों के हिसाब से कम पड़ने लगी थी. इसीलिए अपने प्रोमोशन के चक्कर में मैंने अपने बॉस के साथ सम्भोग सम्बन्ध बना लिया था, जिससे मुझे प्रोमोशन तो मिला लेकिन मैं उनकी एक रांड बन गई थी.","इसके बाद से ये मेरा अनुभव हो गया था कि मजबूर लड़की को समय के हिसाब से बहुत कुछ करना पड़ता है.","आज मैं आपको अपनी रांड बनने की घटना ऑफिस सेक्स स्टोरी के रूप में लिख कर बताती हूँ.","यह बात उस समय की है, जब मैं 23 साल की बिल्कुल खिली हुई मस्त माल थी.","मेरी नौकरी एक प्राइवेट कम्पनी में लग गई थी.","मैं अपनी जॉब पर जाने लगी, लेकिन कम्पनी के बॉस की बुरी नजर मेरे छलकते यौवन पर ऐसी टिकी थी, मानो वो मुझे देख कर अपनी आंखों से ही मेरा बलात्कार करना चाहता हो.","मेरे केबिन में वो दिन में 10 बार आता था और ‘मोना ये, मोना वो … तू पहले ये कर दे.’ इस तरह से वो मुझे अपने ऑफिस में भी बुलाने लगा था. ","एक दिन वो मुझे अपने केबिन में बुला कर कहने लगा- मोना, तुम अच्छा काम कर रही हो, मैं तुमसे बहुत खुश हूं. इसलिए तुम्हें ये गिफ्ट दे रहा हूँ.\nमैंने मना नहीं किया क्योंकि वो बॉस था. मैंने थैंक्स कहा और अपने केबिन में आ गई. ","अन्दर आकर मैंने गिफ्ट पैक खोला, तो उसमें आईफोन था. मैं आईफोन देख कर खुश हो गई कि इतना कीमती फोन मिला है.\nलेकिन मैंने दिमाग लगाया कि इतना कीमती गिफ्ट देने के पीछे जरूर बॉस का कुछ और इरादा है.","मैं दिखने में एक हॉट सेक्सी गर्ल लगती थी. मेरी कमनीय काया ऐसी थी कि जिसको देख कर अच्छे से अच्छा मर्द भी पिघल जाए.","मेरे मम्मों का साइज़ 34 इंच का था और मेरे दूध एकदम कड़क थे. मैं यदि ब्रा भी नहीं पहनूं, तब भी मेरे दूध तने हुए दिखाई देते थे.","मेरा सेक्सी फिगर एकदम ऐसा था कि लड़के मेरी पीछे की फ़ोटो खींच कर उसे अकेले में देख कर मुठ मारा करते होंगे, ऐसा मुझे लगता था. ","एक दिन मेरे घर से मेरी मां का फोन आया. उन्होंने कहा कि बेटी मैंने तुझे इतना पढ़ाया लिखाया. जब से तेरे पापा का स्वर्गवास हुआ, तबसे घर की कंडीशन ठीक नहीं है, अब तू घर पर कुछ ज्यादा पैसे भेज दिया कर बेटी!\nमैंने उन्हें ढांढस बंधाया और फोन रख दिया.","उस रात को मेरे मन मष्तिष्क में मम्मी की कही बातें ही घूमती रहीं.\nमैंने सोचा कि बॉस से प्रोमोशन की बात करूंगी और कहूंगी कि वो मेरी सैलरी बढ़ा दें.","उधर घर पर मां मेरे रिश्ते की बात भी करने लगी थीं.\nकुछ ही दिनों में राहुल नाम के लड़के से मेरी शादी फिक्स भी हो गई.\nमेरी शादी 6 महीने बाद थी.","राहुल भी हैदराबाद में अपना बिजनेस करता था.\nउससे मेरी एक दो बार मुलाकात हुई … लेकिन मेरा प्यार से भरोसा उठ गया था … क्योंकि मेरे कॉलेज ब्वॉयफ्रेंड ने मेरे साथ बहुत गलत किया था.","उसने मुझे प्यार का झांसा दे दे कर दो साल तक मेरा शोषण किया था. वो मुझे खूब चोदता रहा था. तभी से ही मैंने न कभी ब्वॉयफ्रेंड बनाने की सोची और न कुछ.\nजब भी मेरा सेक्स करने का मन होता था, तो कॉलब्वॉय को बुक करके चुद लिया करती थी.\nजिस वजह से मेरे बूब्स और मेरा फिगर बहुत ही मस्त हो गया था.","मेरे इसी कामुक फिगर की वजह से मेरा बॉस मुझे देख देख कर अपनी वासना बुझाया करता था. ","दूसरे दिन मैं बॉस के केबिन में गई और उनसे अपनी सैलरी बढ़ाने की ओर प्रोमोशन की बात की.\nबॉस ने कहा- यह अभी नहीं हो सकता है.","मेरे बॉस का नाम मयंक था. उनकी उम्र 28 साल थी. उनका कद 5 फुट 6 इंच का था और उनकी बॉडी एकदम हट्टी-कट्टी थी. देखने में मयंक सर बहुत हैण्डसम थे.","उनकी शादी हो चुकी थी और उनकी बीवी बहुत सुंदर थी. वो फिलहाल 6 महीने के गर्भ से थी. जिस वजह से बॉस को अपनी वाइफ की चूत चोदने नहीं मिल रही थी.","मैंने बॉस से आग्रह किया, तो उन्होंने कहा- बढ़ा तो दूंगा, लेकिन मेरी एक शर्त है.\nमैंने कहा- क्या?\nबॉस बोले- मैं तुम्हें अपनी सेकेट्री भी बना दूंगा और बहुत अच्छा पैकेज दूंगा, लेकिन इसके लिए तुम्हें मुझे खुश करना पड़ेगा.","मैं समझ तो गई थी कि बंदा मुझे चोदना चाहता है. ","मगर तब भी मैंने बॉस की टेबल पर हाथ रख कर झुक कर मुस्कुराते हुए पूछा- आपकी खुशी के लिए मुझे क्या करना पड़ेगा?\nबॉस ने मेरी मस्त चूचियों को देखते हुए कहा कि तुमको तो मैंने बताया ही था कि तुम्हारी मेम प्रेग्नेंट है, इसलिए में अपने लंड को उसकी सुरंग में नहीं घुमाने ले जा पा रहा हूँ. यदि तुम्हें अच्छी सैलरी ओर अच्छी जगह चाहिए, तो तुम मेरी पत्नी की कमी पूरी कर दो. ","उनके मुँह से मैंने लंड सुना तो मुझे अन्दर से सिहरन सी हो गई.","मैंने आंखें झुका कर कहा- सर आपका मतलब ये कि मुझे आपके साथ सोना पड़ेगा … सेक्स करना पड़ेगा!\nउन्होंने आंख दबाते हुए कहा- तुम काफी समझदार हो … अब फैसला तुम्हारे हाथों में है.","मैं सोच में पड़ गई. फिर मैंने सोचा कि कॉलब्वॉय से अच्छा है कि बॉस से ही चुद लूं. उधर पैसे खर्च करने पड़ते हैं और इधर तनख्वाह भी बढ़ जाएगी और प्रोमोशन भी मिल जाएगा. ","मैंने कुछ नखरे करते हुए बॉस से कहा- सर, मेरी शादी होने वाली है, आप ऐसा मत कहिए. आप और कुछ करने को कहिए, मैं मान जाऊंगी.\nमगर उन्होंने मुँह बनाकर कहा- तुम ये सब कर सकती हो तो बताओ, नहीं तो ऐसे ही सड़ती रहो.","मैंने थोड़ी देर सोचने के बाद हां कर दिया.\nबॉस खुश होकर मेरे पास नजदीक आ गए. उन्होंने मेरी आंखों में देख कर एक किस की मुद्रा में अपने होंठ गोल किए. ","फिर मुझे अपनी बांहों में लेकर किस करके बोले कि मोना बेबी कल से तुम ऑफिस से छुट्टी ले लो, कुछ दिन और रात तुम मेरे दूसरे बंगले पर रहोगी.\nमैंने पूछा- सर वो तो मैंने देखा ही नहीं!","बॉस ने मुझे एक कागज पर पता लिख कर देते हुए कहा- लो, तुम कल इस एड्रेस पर आ जाना.\nअब मैं अपना प्रोमोशन करवा चुकी थी. बस अब मेरे जिस्म को लूटा जाना बाकी था. मैं जानती थी कि बॉस मुझे चोद कर ही मानेगा.","ये सब बातें मैंने अपने मंगेतर को नहीं बताईं और मैं खुद की सुरक्षा को ध्यान में रखते हुए कंडोम के दो पैकेट लेकर बॉस के पास उनके बंगले पर चली गई. ","मैं अपने साथ एक गर्भ निरोधक टेबलेट भी ले गई थी क्योंकि बॉस यदि कंडोम लगा कर मेरी चुदाई करने से मना कर देता, तो मुझे अपनी सुरक्षा के लिए ये गोली काम में आने वाली थी.","मैं जब बॉस के बताए पते पर पहुंची, तो बॉस उधर पहले से ही पहुंच चुके थे.","उन्हें फोन लगाया मैंने तो उन्होंने अन्दर आने का रास्ता बता दिया.","मैंने अन्दर जाकर उनसे ‘हाय सर ..’ कहा.\nवे अपने सामने दारू की बोतल खोल कर बैठे थे और एक पैग लेकर व्हिस्की की चुस्कियां ले रहे थे.","उन्होंने पूरा गिलास एक ही घूँट में खाली किया और मुझे देखते हुए कहा- मोना मैं आज से तुम्हारे लिए सिर्फ मयंक हूँ. मुझे सर या बॉस मत कहना.\nमैंने हंस कर उन्हें ओके कहा.","बॉस ने एक दूसरे गिलास में पैग बना कर मुझे दे दिया और खुद का गिलास फिर से भर लिया.","मैंने गिलास ले लिया और पैग से एक सिप लिया … लेकिन तब तक बॉस ने 2 पैग और बना कर खींच लिए थे.\nबॉस ने कहा- मोना डार्लिंग, मैं तुम पर पूरी जायदाद लुटा दूंगा, तुम मुझे बहुत पसंद हो.","मैं उस टाइम बॉस की दी हुई ड्रेस पहन कर आई थी. बॉस ने मुझे हाथ बढ़ा कर अपने पास खींचा और गोद में बिठा कर कहने लगे- जान अब तुम मुझे खुश करो.","बॉस ने मेरे हाथ पकड़ लिए और मेरे पीछे हाथ करके मेरी चैन टटोलने लगे. ","मैंने कहा- मयंक ऐसी भी जल्दी क्या है. थोड़ी देर रुको न.\nवो रुक गए.","अब बॉस ने मेरे होंठों को किस करना शुरू कर दिया. मैं अपने सौदे में बंधी थी, इसलिए आज मेरा काम एक कॉलगर्ल की तरह था. ","बॉस ने मेरे हाथों को पीछे करके अपने एक हाथ में पकड़ लिए और अपने दूसरे हाथ से मेरी चैन पूरी खोल दी.\nफिर आगे हाथ करके मेरे टाइट स्तनों को ऊपर से ही दबाने लगे.","मेरी ड्रेस अभी पूरी तरह से उतरी नहीं थी तो वो ड्रेस के ऊपर से ही मेरे दूध दबा दबा कर मुझे मीठा दर्द देने लगे.\nमैंने कहा- मयंक, पहले मेरी ड्रेस अलग कर दो … ये मुझे चुभ रही है. ","उन्होंने मुझे गोद में बिठाए हुए ही ड्रेस अलग कर दी.\nअब मैं ब्लू कलर की ब्रा और पैंटी में उसकी गोद में एक कमसिन लौंडिया की तरह बैठी थी.","उन्होंने मुझे किस करते हुए मेरे मम्मों को दबाना चालू कर दिया. फिर आराम आराम से मेरी ब्रा के हुक खोल कर ब्रा अलग कर दी.","मेरे मम्मे हवा में फुदकने लगे थे. मेरे दोनों मम्मे उसके सामने आजाद थे. मेरे मम्मों के निप्पलों को वो वासना से देखने लगे. मेरे निप्पल गुलाबी रंग के थे और एकदम तने हुए थे. मैं भी अब नशे में आ गई थी और उनको रोकना नहीं चाहती थी. मैं भी गर्म होने लगी. ","बॉस के कहने पर मैंने उनकी शर्ट और पैंट उतारनी शुरू की और उन्हें चड्डी में कर दिया.\nउनका लंड मुझे ऊपर से ही साफ साफ खड़ा दिख रहा था.","मेरे आधे हाथ बराबर मयंक का लंड चड्डी फाड़ने में लगा था. मैं बॉस की गोद में बैठ कर उनको किस किए जा रही थी.","फिर उन्होंने मुझे सोफे पर ही चित लिटा दिया और मेरे दोनों मम्मों को बारी बारी से पीने लगा और काटने लगा.\nमुझे वासना वाला मीठा दर्द हो रहा था.","उनके दांत मेरे निप्पल को खींचते तो मैं ‘उई मां ..’ कह कर चिल्ला देती, लेकिन मैं बॉस को रोकना नहीं चाहती थी क्योंकि मैं खुद चुदास से तड़फ रही थी.","बॉस के सामने मैं सिर्फ पैंटी में लेटी हुई थी. उन्होंने मेरे मम्मों पर बाईट लेकर निशान बना दिए और उन्हीं निशानों को अपनी जीभ से चाटने लगे.","मैं चुदने के लिए एकदम गर्म हुए जा रही थी. मेरा मन और मेरी चूत लंड मांग रहे थे. ","थोड़ी देर बाद उन्होंने मेरी पैंटी को भी उतार दिया.\nअब मैं पूरी नंगी अपनी आंखें बंद किए लेटी थी. मेरी सफाचट चूत उनके सामने थी.\nचुत पर झांटों का कोई निशान नहीं था. मेरी गोरी चुत एकदम बेदाग़ उनके लंड के हमले के लिए लुपलुप कर रही थी.","उन्होंने मुझसे मेरी चूत की सुंदरता की तारीफ़ करते हुए एक 2000 हजार का नोट निकाला और चुत के पानी को पौंछ कर उसकी न्योछावर करके मुझे दे दिया. ","मैं समझ गई थी कि बॉस तो केवल छेद के भूखे हैं, मौका सही है … इनसे इस समय बहुत कुछ लूटा जा सकता है.","बॉस ने मेरी चूत पर 4-5 बार अपने हाथ को फेर कर मेरी चूत को और भी ज्यादा रुला दिया. ","मैंने कहा- जान … मेरी चूत को आपने कितना रुला दिया है, पहले इसे किसी कागज से पौंछ तो दो.\nवो समझते हुए बोले- गुलाबी रंग के कागज़ से?\nमैंने मुस्कुराते हुए कहा- एक कागज से पूरी साफ़ नहीं हो सकेगी, इसके लिए कुछ ज्यादा कागज़ इस्तेमाल करने होंगे.","बॉस ने दो हजार के पांच नोट मेरी चुत की फांकों में फंसा दिए. मैंने झट से नोट खींच कर अपनी ड्रेस के पास फेंक दिए.","अब मेरी चुत की फांकें बॉस के लंड लिए बिल्कुल रेडी थीं.\nचूंकि मैं पिछले एक महीने से किसी कॉलब्वॉय से भी नहीं चुदी थी इसलिए मेरी चुत में लंड के लिए आग धधक रही थी.","एक महीने पहले अनुज नाम के एक कॉलब्वॉय ने पूरी रात मेरी चूत चोदी थी. उसके लम्बे काले लंड ने मेरी आखिरी बार चुदाई की थी. उस चुदाई की वजह से मैं 5 दिन तक बीमार रही थी. उसके बाद मैंने फिर किसी लड़के को बुलाया ही नहीं.","शायद आपको मालूम न हो, लेकिन मैं जानती हूँ कि कॉलब्वॉय अक्सर ड्रग्स और गोली लेकर चोदते हैं.\nमेरे साथ भी ऐसा ही हुआ था.","इधर बॉस ने मेरी चूत में हथेली से चपत मार मार कर उसे थोड़ी सी फैला दी, फिर अपनी जीभ से चुत चूसने लगे.\nमैं उन्हें रोकने लगी, लेकिन वो नहीं माने और मुझे जीभ से ही चोदने लगे.","मैं ‘आआह उईईई ऊऊउ उफ्फ ..’ करके उनके बालों को पकड़ कर खींच रही थी.","दस मिनट तक ऐसे ही चुत चूसने के बाद मुझे एकदम से अकड़न हुई और मैं भलभला कर झड़ गई और शिथिल होकर लेट गई. ","बॉस ने मेरी चुत का सारा रस चाट लिया और उठ कर एक कपड़े से मेरी चूत साफ कर दी.","अब मेरी चुदाई की बारी थी. किस तरह से मेरे बॉस ने मेरी चुत चुदाई की, उसका पूरा विवरण मैं इस सेक्स कहानी के अगले भाग में लिखूंगी.","यह कहानी सेक्सी लड़की की सेक्सी आवाज में सुनें.","प्लीज़ अपना लंड हिलाने के चक्कर में मुझे इस ऑफिस सेक्स स्टोरी के लिए मेल करना न भूल जाना.\nआपकी रसीली मोना\n[email protected]","ऑफिस सेक्स स्टोरी का अगला भाग: बॉस ने प्रोमोशन के बदले चोद दिया- 2"],"audiolink":"https://cdn.freesexkahani.com/2020/11/office-sex-story-hindi-me.mp3","storiesLink_insideParagrapgh":[{"title":"बॉस ने प्रोमोशन के बदले चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/boss-sex-story/"},{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/mom-dad-sex-story/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sexy-aunty-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भांजी को दुल्हन बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"}]}