{"Title":"ऑफिस वाली लड़की की चुत चोदकर ठंडी की","author":{"name":"रानी राज","href":"https://www.freesexkahani.com/author/raaniraaj/"},"date":"03-05-2021","views":"25,003","description":["ऑफिस Xxx कहानी मेरे साथ काम करने वाली लड़की की चुदाई की है. एक दिन बात करते हुए गन्दी बात वेब सीरीज की बात चल गयी. फिर क्या हुआ?","दोस्तो, मेरा नाम राज है. मैं गुजरात से हूँ. मैं एक कंपनी में जॉब करता हूँ.","मुझे सेक्सी औरतें बहुत पसंद आती हैं. उनकी रंगत चाहे जैसी भी हो. मुझे औसत साइज की उन औरतों को चोदना बहुत पसंद हैं, जो सेक्स को दिल से समझती हों. ","सेक्स एक कला है, उसके मजे लेना चाहिए. कभी भी एक हवसखोर की तरह या जानवर की तरह सेक्स नहीं करना चाहिए. ","मैं पिछले दस साल से अन्तर्वासना में प्रकाशित सेक्स कहानियों को पढ़ रहा हूँ. इन कामुक और रसभरी सेक्स कहानी को पढ़ कर मैं बहुत गर्म हो जाता हूँ और मुठ मारकर अपना जोश ठंडा कर लेता हूँ. ","एक बार मैंने भी सोचा कि मुझे भी अपने साथ बीते हुए मादक पल आप सभी के साथ साझा करना चाहिए.","ये मेरी पहली सेक्स कहानी है. मुझे उम्मीद है कि आपको जरूर पसंद आएगी.\nइस सच्ची ऑफिस Xxx कहानी में पात्रों के नाम बदले हुए हैं लेकिन पूरी सेक्स कहानी सच्ची घटना पर आधारित है. ","जिस कम्पनी में मेरी जॉब थी, उधर मेरी नई नई ज्वाइनिंग थी.\nइधर मेरा कोई जान पहचान वाला कोई भी नहीं था.\nलंच में भी मैं अकेला ही बैठ कर लंच करता था.","इधर काम करते हुए मुझे करीब 2 महीने हो गए. ","दो महीने बाद कोरोना वायरस के वजह से लॉकडाउन लग गया था. मगर कुछ जरूरी काम के वजह से मुझे ऑफिस बुलाया गया.","वायरस का काफी जोरदार प्रकोप चल रहा था, इसलिए एक महीने के लिए मुझे कंपनी ने अपना ऑफिस का गेस्ट हाउस दे दिया था. ","एक हफ्ते बाद एक महिला कर्मचारी को भी बुला लिया गया. उसका नाम काजल था.\nवह देखने में एकदम दुबली पतली और मस्त छरहरी देह वाली कामुक औरत थी.\nउसकी कमर 28 की थी. दूध 34 के और गांड 36 की थी.","मैं उसे देख कर बस कसमसा कर रह गया.","वो डॉक्यूमेंटेशन का काम करती थी. वह लोकल में ही रहती थी और रोज अपने घर आती जाती थी व अपना टिफिन लेकर आती थी. ","मैंने उससे अपने लिए खाना की बात कही कि मैं आपको इसका पेमेंट कर दिया करूंगा.\nपहले तो उसने पेमेंट के लिए मना किया मगर मैंने कहा- एकाध दिन की बात होती तो मैं भी नहीं कहता, पर ये तो रोज का मामला है, इसलिए आप मेरी बात मान लीजिएगा.\nवो राजी हो गई. ","अब वो लंच लाती और हम दोनों लंच साथ में करने लगे थे.\nमेरी उससे बातचीत बढ़ने लगी थी. मेरा फोन नम्बर तो उसके पास था ही, मगर एक हफ्ते में ही उसने मेरा व्हाट्सएप्प नंबर भी ले लिया.","मैंने भी उसका नम्बर ले लिया. अब फोन पर हम दोनों के मैसेज जाने आने लगे.","एक दिन ऐसे ही बातों बातों में उसने पूछा- क्या कर रहे हो?\nउस समय रात के 11 बज गए थे. ","मैंने कहा- वेब सीरीज देख रहा हूँ.\nउसने पूछा- कौन सी?","मैंने कहा- गंदी बात.\nउसने कहा- ऐसी भी कोई सीरीज है?\nमैंने कहा- हां है न.","दूसरे दिन वो ऑफिस आयी, तो उसकी नजर बदली बदली सी लगी. उस टाइम तो मैंने ये सब नजरअंदाज कर दिया. ","उसके बाद लंच टाइम में हम दोनों बैठे तो वो लंच करते करते बोली- मैंने रात में उस वेब सीरीज गन्दी बात की कुछ क्लिप्स देखी थीं. तुम ऐसी सब फिल्स देखते हो … और तुम रात में गेस्टहाऊस में अकेले रहते हो, तो कन्ट्रोल कैसे कर लेते हो. मेरे से तो नहीं होता. ","मैंने तुरंत पूछा- मतलब तुमने भी तो देखी थी, तो कंट्रोल कैसे किया?\nउसने कहा- मेरे पास मेरा पति है.","मैंने कहा- ओके, तुम्हारा तो सही है. एक हमारा नसीब … साले कुत्ते पेशाब करके चले जाते हैं.\nवो बोली- लेकिन कल रात में कुछ नहीं हुआ. मैं ऐसे ही सो गई. मैंने पति को जगाया तो वो उठे ही नहीं. मुझे ऐसे ही मन मारके सोना पड़ा. ","मैंने हंस कर कहा- मुझे बुला लिया होता. मैं आ जाता … सॉरी जस्ट किडिंग.\nवो भी मेरी बात को सुनकर मुस्करा दी.","लेकिन उसने कहा- क्या तुम मुझे पसंद करते हो … क्या तुम मुझसे प्यार करते हो?\nमैंने कहा- मैं प्यार के चक्कर में नहीं पड़ता.","उसने कहा- तो मुझसे प्यार कैसे करोगे?\nउसकी इस बात पर मैं चौंक गया.","फिर दो मिनट बाद मैं बोला- वो तो सेक्स हुआ … सेक्स और प्यार में जमीन आसमान का फर्क होता है. ","उसने कहा- ठीक है, प्यार मत करो लेकिन प्यार से सेक्स तो कर सकते हो!\nमैंने कहा- करके तो देखो, फिर बताना कि प्यार से हुआ या बिना प्यार से हुआ.","वो कुछ नहीं बोली बस मेरी आंखों में वासना से देखने लगी.","फिर उसने और मैंने लंच खत्म किया और वो बोली- आई कॉल यू टुनाइट.","मैं रात में उसका कॉल का इंतजार करने लगा.","देर रात तक उसकी कोई कॉल नहीं आई, न ही कोई मैसेज आया.","दूसरे दिन संडे था, तो ठीक 10 बजे उसका कॉल आया.","वो बोली- हैलो, सॉरी कल के लिए आपके लिए ही सैटिंग जमा रही थी.\nमैं- ठीक है, कोई बात नहीं. बोलो क्या हुआ?","वो बोली- मैं अभी ठीक 12 बजे आपको लेने आऊंगी … तैयार रहना!\nमैं- ठीक मैं इंतजार करूंगा.","ठीक 12 बजे वो मुझे लेने आई.\nमैंने देखा तो उसके पास हौंडा सिटी कार थी.","मैं जाकर गाड़ी में बैठ गया और उसे देखा … तो देखते ही रह गया. क्या मस्त लग रही थी वो. मेरा मन तो कर रहा साली को पूरी की पूरी कच्ची खा जाऊं … मैं बस उसे ही देखने लगा.","उसने ब्लू कलर की साड़ी पहनी हुई थी. एकदम पतली कमर. जीरो फिगर वाली वो कमाल की पटाखा आइटम लग रही थी. ","उसने आज धूप का चश्मा भी पहना हुआ था. उसके मस्त पतले होंठ, गुलाबी चिकने गाल … और आधे कटे हुए बाल देख कर मुझे ऐसा लग रहा था कि आज वो मुझे जन्नत घुमाने लायी हो. ","मुझसे रुका ही नहीं जा रहा था. मन कर रहा था कि इसे यहीं खेत में पकड़ लूं और इसका काम उठा दूं.\nफिर सोचा थोड़ी देर बाद तो ये मुझसे चुदने ही वाली है.\nसब्र का फल हमेशा मीठा ही होता है. इसलिए मैं फिलहाल चुप ही रहा.","उसने गाड़ी आगे बढ़ा दी. कुछ 10-11 किलोमीटर बाद खेत के रास्ते से होती हुई वो मुझे किसी फार्म हॉउस पर ले गयी. ","मैंने पूछा- ये किसका फार्म है?\nवो बोली- मेरा है.","उसने मुझे पूरा फार्म हाउस दिखाया, खेत दिखाए. वो काफी पैसे वाली थी. खैर मुझे उसकी दौलत से क्या लेना देना था.","आखिर में हम दोनों फार्म में बने घर में घुसे. उसने दरवाजा भी बंद नहीं किया.\nकरते भी तो कौन भोसड़ी वाला बीच में आने वाला था. बीच खेत में फार्महाउस था … दूर दूर तक खेत ही थे. ","अन्दर आकर उसने मेरी तरफ अपनी बांहें फैला दीं.","मैं आगे बढ़ कर उसे अपनी गोद में उठाने आया और उसकी कमर पर हाथ रखा.\nक्या नाजुक काया थी उसकी … एकदम सिल्की जैसी थी.","जब मैंने उसे अपनी गोद में उठाया … तो वो काफी हल्की थी. यही कोई 40 किलो के आस पास की रही होगी. ","मैंने उसे बेड पर लिटाया, वो मुझे बड़े प्यार से देखने लगी. उसकी निगाहों में भूख सी दिख रही थी.","मुझे ऐसा लगा, जैसे इसको कई दिनों से लंड ना मिला हो. आज उसे मेरा लंड पक्के में मिलने वाला था, जिस वजह से उसकी वासना साफ़ नुमायां हो रही थी.\nमैं भी उसके साथ बिस्तर पर आ गया. ","उसने मेरी आंखों में देखते हुए मुझे बड़े प्यार से चुम्बन किया और बोली- मेरा पति मेरे साथ नहीं रहता. मैं मेरी मम्मी के घर रहती हूं. मेरी एक लड़की भी है वो अभी छोटी है. मेरे पास पैसा बहुत है … मैं ये जॉब सिर्फ अपने शौक से करती हूं. मेरे पापा जमींदार हैं. हर महीने वो रुपए मेरे खाते में डाल देते हैं. मैं अपने पापा की अकेली लड़की हूँ. मैं किसी को धोखा नहीं देना चाहती और न ही मैं खुद को. लेकिन मैंने दो साल से सेक्स नहीं किया और किसी को हाथ तक नहीं लगाने दिया. बहुत से मर्दों ने मेरे ऊपर ट्राय किया, लेकिन मैंने किसी को घास नहीं डाली. आपके मन में मुझे ऐसा कोई पाप नहीं दिखा और नहीं किसी तरह से मुझे फ़्लर्ट किया. तो मैंने सोचा कि आप ही मेरे लिए सही हो. ऐसे भी आपको भी सेक्स की जरूरत थी और मुझे भी. सो आज हम दोनों एक-दूसरे की जरूरत पूरी करेंगे और कुछ नहीं. ","मैंने भी कहा- मैंने भी आज तक किसी को फ़ोर्स नहीं किया. न ही मैं जबरदस्ती करता हूँ. हां यदि सामने वाली की मर्जी हो तो बात अलग होती है. औरत की मर्जी के बिना मैं कुछ नहीं करता. ","उसने मुझे चूमा और कहा- हां मेरी मर्जी है.","मैंने उसके होंठों पर होंठ रख दिए और चुम्बन करना आरम्भ कर दिया.\nउसने भी मेरा साथ दिया.","हम दोनों पूरी मस्ती से एक दूसरे के होंठों को चूस चूम रहे थे.\nकरीब 3-4 मिनट बाद मैं उसके गले पर किस करने लगा. पीछे पीठ पर हाथ फेरने लगा.","हम थोड़ा थोड़ा गर्म होने लगे, किस करते करते छाती से होकर पेट पर किस करने लगा.\nवो एकदम सिहर उठी, वैसे ही साड़ी के ऊपर से ही चूत पर किस करने लगा. ","वो बोली- राज, जैसा सोचा था वैसा ही कर रहे हो … ऐसे ही करो बड़ा अच्छा लग रहा है. ","मैंने अपने सारे कपड़े उतार लिए सिर्फ चड्डी पहने रहा.\nफिर मैंने उसकी साड़ी खोल दी, ब्लाउज भी खोल दिया और लहंगा भी.","अब वो सिर्फ ब्रा और पैंटी में थी. ","मैं उसकी पीठ पर किस करने लगा और उसकी पैंटी के अन्दर हाथ डालकर चूत में उंगली करने लगा.\nमुझे बहुत मजा आ रहा था. वो भी फुल सपोर्ट कर रही थी, ","मैंने उसको पूरी तरह नंगी कर दिया. उसकी चूत चाटने लगा और जीभ से चोदने लगा.\nउसकी चुत पूरी तरह पानी पानी हो गयी. ","फिर मैंने उससे कहा- मेरा लंड चूसो!\nउसने मेरी चड्डी उतार दी और चूसना शुरू किया, साली मस्त ऐसे चूस रही थी, मानो कोई कुल्फी चूस रही हो.","मेरा माल निकले, उससे पहले मैंने उसे सीधा लेटा कर लंड चुत में डाला और गपा गप चोदना चालू कर दिया.\nकुछ ही मिनट ही में मेरा काम तमाम हो गया. ","मगर उसने मेरा साथ दिया और उसने मोर्चा सम्भाला. उसने मेरा लंड चूसना फिर से शुरू कर दिया और जब तक लंड खड़ा नहीं हो गया, वो लंड चूसती रही, चाटती रही.","मेरा लंड कुछ ही समय में फिर से खड़ा हो गया.","अब मैं काफी जोश में आ गया था तो मैंने आव देखा न ताव काजल को घोड़ी बना कर उसकी चुत में लंड पेला और आगे पीछे करने लगा.","सौ स्ट्रोक के बाद सीधा लिटा कर चुत में लंड डाला और दे दनादने धक्के देने लगा.\nउसे किस भी करने लगा. ","उसकी जीभ मेरी जीभ से लड़ रही थी और लंड चुत में चल रहा था.\nसच में मस्त फीलिंग थी यार … मानो ज़न्नत में हूर की चुदाई कर रहा होऊं. ","पांच मिनट बाद मैं नीचे आ गया और उसे लंड पर बिठा कर चोदने लगा.\nवो भी गांड उछाल उछाल कर मजे ले रही थी.","पहले एक बार मेरा पानी निकल चुका था, इसीलिए इस बार मामला थोड़ा लंबा चला.\nवो दूसरी बार झड़ने की तैयारी में थी. ","हम दोनों इस तरह लिपट कर चोदने में लगे थे जैसे दोनों के जिस्म एक हो गए हों. ","कुछ देर बाद दोनों एक साथ झड़े. इस बार की चुदाई 22 मिनट तक चली थी.","उस दिन हम दोनों ने दो घंटे तक सेक्स का मजा लिया. ","आगे इस सेक्स कहानी को बाद में लिखूंगा. आपको ऑफिस Xxx कहानी कैसी लगी, मुझे मेल पर जवाब जरूर दें.\nमुझे आपके मेल का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लिटा कर चुत में लंड डाला","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-ki-kahani/"},{"title":"पड़ोसन नेपालन आंटी की प्यासी चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-aunti-sex-kahani/"},{"title":"बहन की मदद से उसकी सहेली की गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-ki-gand-mari/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 3","href":"https://www.freesexkahani.com/antarvasna/romantic-sex-story/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"}]}