{"Title":"होली, चोली और हमजोली- 3","author":{"name":"वीनस","href":"https://www.freesexkahani.com/author/venus/"},"date":"17-08-2022","views":"195,631","description":["ऑफिस गर्ल सेक्स कहानी में पढ़ें कि मैं अपने बॉस से चुदना चाहती थी, वे भी मुझे चोदना चाहते थे पर हम खुल नहीं पा रहे थे. बॉस ने मेरे सामने मेरे कुलीग को चोदा.","यह कहानी सुनें.","मेरी कहानी के दूसरे भाग\nबॉस की नजर मेरी गर्म जवानी पर\nमें आपने पढ़ा कि मैं वीनस अपने कुलीग्स के साथ बस में थी. मेरे दोनों ओर मेरे बॉस बैठे थे जो मेरी जवानी को नजरों से ताड़ कर मजा ले रहे थे, चाह रहे थे कि मौक़ा मिले तो इसे पेल दें.","हमारी बस रिसॉर्ट पहुंच चुकी थी और मैं मन में तरकीब लगा रही थी कि कैसे चुदूँ.\nखुद सामने आकर वो चोदने की बात कतई नहीं करेंगे. नौकरी सबको प्यारी होती है, जब आप एक रौबदार ओहदे पर हों।","अब आगे ऑफिस गर्ल सेक्स कहानी:","मुझे एक आइडिया आया।\nपर वो वक्त आइडिया पर काम करने का नहीं था, सामान लेकर कमरे में चेक इन करने का था, सबके कमरे पहले से तय थे और कमरा साझा करने वाले सहकर्मी भी।","कमरा मिलने के बाद धीरज ने पूछा- चेक इन हो गया? कौन सा कमरा है तुम्हारा? और किसके साथ हो?\n“जी 206, रोशनी के साथ है मेरा नाम!”","रोशनी दीपक और धीरज के साथ शाम की शराब की महफिलों में जाया करती थी।","दीपक और धीरज एक ही कमरे में साथ रुके थे।\nधीरज ने बताया कि वो 403 में हैं. कुछ जरूरत हो तो आ जाना, यहां फोन के सिग्नल थोड़े खराब हैं तो सबके साथ रहना.","“जी ठीक है!” कहकर मैं अपना सामान लेकर कमरा ढूंढने निकल पड़ी।\nक्योंकि वो एक रिसॉर्ट था, कई एकड़ की जमीन में फैला था।\nवहां कॉटेज थे और सारे कमरे अलग अलग विंग में बंटे थे।\nविंग 1, 2, 3 और 4. ","मेरा कमरा विंग दो में थोड़ी सी ऊंचाई पर था जहां से नीचे का बगीचा साफ दिखाई देता था।","रिसॉर्ट में रेस्तरां, स्विमिंग पूल, कॉन्फ्रेंस हाल सब था।","मैं घूमते घूमते अपने कमरे तक पहुंच गई।\nकमरा खोला और बैग रखते ही बाथरूम दौड़ी, सुबह से सुसु नहीं किया था।\nधीरज और दीपक ने हालत खराब कर रखी थी चूत की!","जब तक मैं बाहर निकली, रोशनी आ चुकी थी।\nउसने आते ही कहा- तैयार हो जाओ, कॉन्फ्रेंस हाल में बुलाया है एक घंटे में!","उस वक्त 3 बज रहे थे।","मेरे बाथरूम से निकलते ही रोशनी अंदर चली गई, जैसे वो मेरे निकलने का इंतजार कर रही थी।","तभी दरवाजे पर दस्तक हुई.\nधीरज थे- मिल गया कमरा! हम्म्म … काफी अच्छा है ये वाला भी … चलो ठीक है। पता है न एक घंटे में कॉन्फ्रेंस हॉल में मिलना है. फ्रेश होकर आ जाओ.\nये कहकर धीरज चले गए।","मुझे लगा था कि अभी कुछ एक्शन होगा, कुछ चूमा चाटी, पर धीरज फुद्दू निकले!","मैं थकी थी, सुबह से बस में बैठे बैठे, उंगली करके फ्रेश होना चाहती थी, मेरा मन बिल्कुल नहीं था कॉन्फ्रेंस हॉल जाने का!\nफिर भी मैं अनमने मन से तैयार हो रही थी.","मैंने जींस और एक खूबसूरत सा टॉप निकाला और रोशनी के बाहर निकलने का इंतजार करने लगी।","कुछ देर में रोशनी बाहर आ गई और मैं नहाने चली गई।\nबस में हुई घटनाओं के कारण नहाती हुई जाने कब मैं अपनी चूत में उंगली करने लगी, पता ही नहीं चला।","मैं दीपक और धीरज को मुझे चोदता हुआ सोच जोर जोर से अपना दाना हिला रही थी।\nमेरी चूत इस तरह पानी छोड़ रही थी जैसे किसी ने अंदर नल खोल दिया हो।","एक हाथ से अपनी चूचियां भींचते हुए, मैं अपने हाथों को तेजी से हिला हिला के अपनी चूत का गिटार बजा रही थी।","सोच रही थी कि काश … दीपक और धीरज अभी बाथरूम का दरवाजा खोल अंदर आयें और फव्वारे के नीचे मुझे दम भर चोद डालें! एक आगे से मुंह में डाले, एक पीछे से चूत में! मेरी मटकती गांड को निचोड़ कर दोनों मिलकर मेरी टांगें हवा में करके मुझे दोनों अपने बीच सैंडविच बना के गोद में उठा लें और पीछे से दीपक मेरी गांड फाड़ चोदे और आगे से धीरज चूत फाड़ चुदाई करे।","इन सब सोच में मुझे उंगली करते करते बहुत वक्त हो गया था पर मैं झड़ नहीं पा रही थी क्योंकि दो लंड की कमी दो उंगलियां पूरी नहीं कर सकती।","मेरा हाथ थक चला था, मैंने परेशान होकर उंगली करना छोड़ दिया और हाथ का ‘अवांछित इस्तेमाल’ कर जल्दी से नहा के कपड़े पहन लिए।","बाहर आकर थोड़ा काजल और हल्की गुलाबी लिपस्टिक लगा मैं कॉन्फ्रेंस हॉल जा पहुंची।","तब तक 5 बज गए थे।\nशुरू के बोरिंग प्रेजेंटेशन से में बच गई.","क्योंकि मैं सबसे बाद में आई थी, दरवाजा खुलते ही सब मेरी ओर देखने लगे।\nमैंने सबसे माफी मांगी- सॉरी, मैं खो गई थी कॉन्फ्रेंस हॉल ढूंढते ढूंढते!\nऔर एक जवान सुडौल सहकर्मी ने मुझे अपनी सीट दी बैठने के लिए।","झड़ ना पाने के कारण हर लड़का मुझे अब लंड दिखाई दे रहा था।\nमन तो किया उसे कहूं कि आप क्यों उठ रहे हैं, मैं आपकी गोद में बैठ जाती हूं, बस अपनी जिप खोल के लौड़ा दे दीजिए। ","अपने कामुक दिमाग में आते विचारों को दरकिनार करते हुए मैंने सीट ग्रहण की।","कॉन्फ्रेंस में अब खेल शुरू होने लगे.\nएक खेल था गुब्बारे फोड़ने का!\nगुब्बारे कूल्हों, जिप के स्थान पर और छाती पर बंधे थे और उन्हें बिना हाथ लगाए फोड़ना था।\nऔर दो दो की जोड़ियां आकर कामुक एक्शन से गुब्बारे फोड़ने लगी।","पर्ची में मेरा और किसी अनजान लड़के का नाम आया अंकुर!","मेरे बड़े बड़े चूचों पर लगे गुब्बारे, मेरी 8 आकार की फिगर को और भी बड़ा दिखा रहे थे।","मेरी गांड पर गुब्बारे बंधे थे।\nअंकुर ने बड़ी कोशिश की पर वो फोड़ नहीं पाया।","तभी धीरज और दीपक आए, एक ने आगे से छाती पर धक्का मारा और दीपक ने पीछे से गांड पर धक्का मारा.\nदोनों ने मेरे सारे गुब्बारे फोड़ कर कहा- ऐसे फोड़े जाते हैं गुब्बारे, तुम लोग अभी बच्चे हो!","एक पल को उन दोनों के बीच सैंडविच बनने से मेरी कामवासना और भड़क गई।\nअब मैं चुदने की योजनाएं बनाने लगी।","खेल खेल में दिन ढल गया, रात घिर आयी, डिनर का वक्त हो गया.","सब लोग खाना खाकर परफॉर्मेंस का मजा ले रहे थे.","एक कॉमेडी स्टैंड अप भी हुआ.\nलड़कियों का ग्रुप डांस हुआ, फैशन शो और लड़कों के एक समूह ने गाना गया, गिटार, कीबोर्ड और ड्रम के साथ।","ये सभी परफॉर्म करने वाले लोग हमारे सहकर्मी ही थे।","परफॉर्मेंस के बाद दारू की बोतलें खुलना शुरू हो गई.\nरिसॉर्ट ने हमारे लिए बार का इंतजाम बगीचे में ही किया था।","सभी शराब के पैमाने छलकाने लगे।\nधीरज ने मुझे भी एक ग्लास लाकर दिया, बोले आइस टी है।","जैसे ही मैंने एक घूंट लिया, मैं तुरंत जान गई कि वो Long island iced tea थी, जिसे मयखानों में L I I T के नाम से जाना जाता है।","L I I T कोई आम कॉकटेल नहीं बल्कि एक ही ग्लास में सुरूर पैदा करने वाली कॉकटेल के रूप में जानी जाती है।","इसमें एक बेहद लंबे ग्लास को बर्फ से आधा भर दिया जाता है और वोदका, रम, जिन और व्हिस्की के एक एक 30 मि ली के पेग डाले जाते हैं, फिर एक नींबू निचोड़ा जाता है और ऊपर से कोक डाल दी जाती है, जिससे लंबा सा ग्लास पूरा भर जाए।","आम तौर पर एक कॉकटेल में केवल 30 मि ली शराब होती है, पर L I I T में 120 मि. ली. शराब होती है।\nऔर अलग अलग शराब मिलाने से सुरूर बहुत जल्दी और जबरदस्त चढ़ता है।","खैर, धीरज के मुझे इस तरह से शराब पिलाने का मकसद मैं जान गई थी।\nवो किसी भी तरह मुझे नशे में धुत्त कर चोदना चाहते थे।","मैं धीरे धीरे कर अपना जाम पी रही थी और सभी सहकर्मियों के साथ शाम का लुत्फ उठा रही थी।\nदूसरी ओर खड़े धीरज और दीपक की नजर मुझ पर ही थी।","पर वे नहीं जानते थे कि मैं कितनी बड़ी बेवड़ी हूं।\nएक बोतल वोदका तो मैं मजाक मजाक में गटक जाती थी।","जब मेरा पहला ग्लास खत्म हुआ तो दीपक आकार मुझे दूसरा ग्लास पकड़ा गए।\nमैं धीरज को भीड़ में ढूंढ रही थी क्योंकि टल्ली होने का नाटक को 3सम में तब्दील करना था।","धीरज लड़कियों के बीच कन्हैया की तरह नाच रहे थे, कभी किसी को कमर पर हाथ रखते, कभी किसी की गांड छूते।\nदीपक अब भी एक कोने पर खड़े थे, इस फिराक में कि मेरा जवां जिस्म कब घुटने टेकेगा, उन दोनों के बिछाए जाल में!","मैं टल्ली होने का नाटक करने लगी, इधर झूलती, उधर झूलती, किसी को गले लगाती गिरती।","तभी मेरे दो जिम्मेदार सहकर्मी जिन्होंने कभी मुझसे बात नहीं की थी, उन्होंने मुझे सहारा दिया और दीपक के पास ले गए।\n“सर, हम इसे कमरे तक छोड़ने जाते हैं, लगता है ज्यादा पी ली है.” वे दोनों दीपक से इजाजत मांगते हुए बोले।","दीपक ने अनजान बनने का नाटक करते हुए पूछा- क्या तुम इसका कमरा जानते हो? क्योंकि ये तो बताने की हालत में नहीं लग रही!","“नहीं सर … आप सही कह रहे हैं, तो फिर अब क्या करें … इसकी हालत तो बिगड़ती सी लग रही है?” वो दोनों बोले.","“हम्म्म!” उन्होंने सिगरेट का कश लगाते हुए आह भरी।\n“एक काम करो, इसे मेरे कमरे में ले जाओ, धीरज से चाबी ले लो.” ","दीपक ने मुझे चोदने के अपने अटल इरादे को पूरा करने के लिए अपना मजबूत दांव फेंका।","मैं ये सब अपनी नशीली नज़रों से होता देख रही थी और निढाल होने का नाटक करते हुए दो मर्दों के सहारे खड़ी थी।","तभी वो भीड़ में धीरज को ढूंढने लगे, धीरज वहां नहीं था।\n“अरे धीरज कहां चला गया … रुको मैं उसे फोन लगाता हूं … उफ्फ फोन के सिग्नल नहीं आ रहे!”","“एक काम करो, तब तक तुम दोनों इसे इन सब से दूर बने उस बेंच पर बिठा दो.” दीपक अपने बिछाए जाल से फिसलती मछली नहीं देख सकते थे।","तभी मुझे सहारा दिए लड़कों में से एक बोला- सर, क्या इसे अंधेरे में अकेले बिठाना ठीक होगा, इस वक्त सभी टुन्न हैं, कोई ऊंच नीच हो गई तो?","दीपक झेंप के बोले- मुझे तुम दोनों पर गर्व है, लड़कियों की सुरक्षा के बारे में सोचना, बहुत अच्छा ख्याल है.","कुछ देर बाद सोच कर जारी रहते हुए दीपक बोले- लाओ इसकी जिम्मेदारी अब मेरी, तुम दोनों पार्टी एंजॉय करो.\nउन दोनों ने खुशी खुशी मुझे दीपक को सौंप दिया।","दीपक के बारे में बता दूं, वो आम से दिखने वाले व्यक्ति है, उनकी थोड़ी तोंद है और सर पर बाल भी कम हैं, काफी लंबे, चौड़े और ऊंचे हैं, लगभग छह फीट के और सेहत में भी अच्छे हैं। गोरे और पंजाबी परिवार से हैं। खाता पीता शरीर, क्लीन शेव रखते हैं और उनकी उंगलियां जबरदस्त मोटी हैं।","अब उनके पास मुझे मेरे कमरे तक छोड़ने के अलावा कोई चारा नहीं बचा था।\nवो मुझे मेरे कमरे तक लेकर गए.","दरवाजा अंदर से बंद था.\nउन्होंने खटखटाया.\n“हेलो कोई है?” वो खटखटाते हुए चिल्लाए.","मुझे चोद ना पाने की झल्लाहट उन पर साफ जाहिर थी।","तभी मेरे कमरे का दरवाजा खुला.\nतो क्या देखती हूं … धीरज ने दरवाजा खोला।","“अगर आप नहीं होते तो ये दरवाजा नहीं खुलता!” धीरज कटाक्ष भरी मुस्कान लिए बोले.","धीरज ने हम दोनों को अंदर लिया।\nअंदर रोशनी नंगी थी।\nदीपक ने मुझे बिस्तर पर लेटा दिया।","“अरे यार … कमरे की चाबी तुम अपने साथ ही ले आए।” उन्होंने रोशनी की नग्नता को नज़रंदाज़ करते हुए कहा।\nऐसा लगा जैसे रोशनी कई बार उनके सामने नंगी रह चुकी हो!","रोशनी दीपक की नजरंदाज़ी बर्दाश्त नहीं कर पाई और उनकी टांगों के बीच आकर दीपक का लौड़ा उसकी पैंट की जिप खोल के बाहर निकालने लगी।","मुझे बेसुध देख धीरज बोले- अब आयेगा मज़ा!","रोशनी बोली- सर, नशे में किसी को चोदना, आप जानते है ना कि वो क्या कहलाता है. होश में आने दीजिए, फिर उसकी रजामंदी से जो चाहे कीजिए!","धीरज ने गुस्से में कहा- अब तू रण्डी बताएगी हमें क्या करना चाहिए, क्या नहीं?\nदीपक ने बड़े शांत स्वरों में दीपक को आँखों से इशारा करते हुए कहा- धीरज, रोशनी ठीक कह रही है … आआह्ह!","यह कहते ही रोशनी ने जैसे खुशी में लौड़ा अपने गले तक ले लिया।","धीरज का लौड़ा उदास होकर शिथिल पड़ गया।\nमुझे चोदने के सपने देखने वाले दीपक और धीरज सामने पड़ी मिठाई को छू भी नहीं पा रहे थे।\nजिसे चोदने के लिए उन्होंने शराब का जाल बिछाया था।","मैंने नशे में ऐसे ही किसी का नाम लेते हुए कहा- रोहित आओ ना … किस करो मुझे!\nमैं भी मादक माहौल में मजा लूटना चाहती थी।","धीरज लपक कर मुझे चूमने लगा।\nउसे तो सिर्फ मौका चाहिए था।\nवो मेरे कपड़ों के ऊपर से चूचियां दबाने लगा।","उधर दीपक रोशनी का मुंह धड़ल्ले से चोद रहे थे.\nरोशनी के बाल उनकी मुट्ठी में थे, वो अपनी गांड हिला कर रोशनी के मुंह में धक्के देते हुए अपना मोटा लौड़ा पेल रहे थे।","तभी दीपक जब झड़ने को हुए तो रोशनी के बाल खींच के लौड़ा निकाल के बोले- क्यों रोशनी जी, दिल्ली की शाम में ज्यादा मजा है या यहां इस कमरे में?\n“सर, जहां आपका लंड मिल जाए, वही जन्नत!” रोशनी एक रांड की तरह बोली.","तभी दीपक ने उसे बिस्तर पर पटक दिया और उसकी टांगें खोल उस पर चढ़ गए, उन्होंने निरोध नहीं लगाया।","रोशनी बोली- सर, आपका गर्म मोटा लंड जब मेरी चूत की दीवारें चीरता है, तो मन करता है कि … आआह्ह!\nवो आगे कुछ बोलती, उससे पहले दीपक ने ज़ोर से धक्का मारा और उसे चोदने लगे.","दीपक रह रह कर धीरज को मेरा जिस्म टटोलते हुए देख रहे थे।\nधीरज बेसुध पड़ी मुझे चूम रहा था, चाट रहा था.","तभी दीपक ने एक हाथ से रोशनी का चूचा दबोचा और एक हाथ से मेरा!","मेरी आह निकल गई- रोहित प्यार से करो ना!\nमैं पूरी तरह नशे में नाटक कर मजे लेते हुए अपनी ही कामग्नि में जल रही थी।","रोहित बना धीरज बोला- वीनस मेरी जान, तू कमाल माल है, तेरी चूचियां कितनी बड़ी और कोमल हैं!\nमैं नशे में बोली- तो चूस ना मेरी चूचियां!","दीपक ने रोशनी को कहा- वीनस को किस कर!\nअब रोशनी मुझे किस करने लगी.","धीरज ने अपनी पैंट उतारी और मुझ पर कपड़ों के ऊपर से ही अपना लंड रगड़ने लगे।","दीपक ने मेरा एक चूचा मजबूती से पकड़ा था जैसे आज मेरे चूचों पर अपने हाथों के निशान गोदने वाले थे।","धीरज ने मेरा टॉप निकाल दिया और ब्रा ऊपर कर दी, मेरे मोटे चूचे बाहर आ गए।","दीपक मेरे मोटे चूचे देख रोशनी की हालत खराब करने लगे, और तेज़ी से धक्के मारने लगे जैसे वो रोशनी को नहीं मुझे चोद रहे हों मन ही मन!\nमैं अंदर ही अंदर खुश होने लगी, आज ये दो लंड मेरे होकर रहेंगे।","धीरज मेरे चूचे चूसने लगा और दूसरा ज़ोर ज़ोर से मसलने लगा.\nमैंने फिर नशे में कहा- रोहित बेबी, आराम से!","रोशनी में मुझको देखते हुए दम भर चुदाई के बाद दीपक रोशनी में अपना माल गिरा के शांत हो गए और कपड़े पहनने लगे।","रोशनी बाथरूम में चूत धोने और पेशाब करने चली गई।","धीरज ने इसे मौके की तरह देखा और मेरी जींस उतारने लगे ताकि मुझे वहीं उसी वक्त चोद सके।\nमैं मन ही मन खुश हो रही थी कि अब आई मेरी बारी, अब चुदूंगी मैं!","मैंने झूटे नशे में कहा- आओ ना रोहित!\nपर दीपक शांत थे, रोशनी की कही बात उनके दिमाग में थी.","वो तुरंत धीरज के कान में बोले- यहां रोशनी के सामने नहीं, वो बाद में कंप्लेन कर सकती है. हम कोई गवाह होने का रिस्क नहीं ले सकते. अभी इसे मत चोद! चिंता मत कर … अभी तो कल का पूरा दिन और रात है, हमें दोबारा मौका मिलेगा।","यह सुन धीरज ने खुद पे काबू किया।","इतने में रोशनी भी बाथरूम से बाहर आ गई.\nदीपक ने मेरी ओर इशारा करते हुए कहा- इसके कपड़े ठीक कर देना, और कहना इतनी ना पिया करे।","“सर, अपने कमरे में नहीं ले जायेंगे आज मुझे?” रोशनी ने कामुक नजरों से उन दोनों की तरफ प्रस्ताव रखा।\nशायद रोशनी अब तक ठंडी नहीं हुई थी।","धीरज सुनते ही रोशनी को चूमने लगे।","दीपक ने कहा- धीरज, तुम एंजॉय करो, मैं रूम में जा रहा हूं, चाबी कहां है?\nधीरज ने रोशनी को बिस्तर पर गिराते हुए अपनी पैंट की ओर इशारा करते हुए दिशा दिखाई.","दीपक ने धीरज की पैंट से चाबी निकाली और बोले- धीरज, जो बोला है ध्यान रखना, जल्दबाजी में कोई गलत कदम मत उठाना!\nये बोल वो दरवाजा बंद कर के चले गए।","मेरा नाटक बेकार हो गया।","मैं अपने नाटक में बेसुध बिस्तर पर पड़ी चुदाई होती देख बेहद गर्म और कामुक हो चुकी थी।\nअब मुझे लंड चाहिए था चाहे किसी का भी हो, बस लंड हो।","कुछ ही देर में धीरज रोशनी को कुतिया बना के चोदने लगे.\nरोशनी आहें भरने लगी- धीरज सर … धीरज सर!\nचिल्लाती रोशनी एक पकी हुई रण्डी की तरह लगातार चुद रही थी।","धीरज वासना में बोला- रोशनी, बोल मेरी रण्डी कौन?\nरोशनी- मैं रोशनी, धीरज की रण्डी!","दो तीन बार धीरज ने रोशनी से ये बुलवाया, सच कहूं तो बहुत कामुक क्रिया थी वो!\nअब मैं भी ये बोलना चाहती थी।","“मैं, दीपक और धीरज की रण्डी!” मन ही मन ये दोहरा कर मैं रोशनी की चुदाई में खुद को ढूंढ रही थी और प्रैक्टिस कर रही थी।","थोड़ी देर बाद रोशनी ने कहा कि वो झड़ने वाली है.\nधीरज ने ये सुन धक्के तेज कर दिए और दोनों एक साथ झड़ने लगे।\nथोड़ी देर में धीरज निढाल हो गया।","और रोशनी फिर बाथरूम चली गई. धीरज भी पीछे पीछे बाथरूम चल दिए, बाथरूम का दरवाजा खुला था।\nरोशनी धीरज का लंड पकड़ उसे पेशाब करा रही थी और धीरज उसे होंठों पर चुम्बन दे रहा था।","मेरा मन किया, उसका हाथ झड़क कर खुद पकड़ लूं धीरज का लौड़ा।","मूत कर धीरज ने पानी से अपना लौड़ा धोया और बाहर आ गया।\nरोशनी अपनी चूत पानी से धोकर साफ करने लगी।","धीरज ने कपड़े पहने और बिना कुछ बोले चले गए।","रोशनी भी दो बार चुद कर तृप्त हो चुकी थी, ऑफिस गर्ल सेक्स के बाद निढाल होकर मेरे बाजू में सो गई। ","और मैं एक बार फिर, प्यासी की प्यासी रह गई।","ऑफिस गर्ल सेक्स कहानी पर अपने विचार भेजने में मत हिचकिचाएं.\n[email protected]\nइन्स्टाग्राम: Vrinda_venus","ऑफिस गर्ल सेक्स कहानी का अगला भाग: "],"audiolink":"https://cdn.freesexkahani.com/2022/08/office-girl-sex.mp3","storiesLink_insideParagrapgh":[{"title":"बॉस की नजर मेरी गर्म जवानी पर","href":"https://www.freesexkahani.com/antarvasna/xxx-desire-young-girl/"},{"title":"अपनी हवस पूरी की बहन की बुर चोद कर","href":"https://www.freesexkahani.com/teenage-girl/sexy-sister-ki-chudai/"},{"title":"चचेरी भाभी को आधी रात में चोद दिया","href":"https://www.freesexkahani.com/family-sex-stories/hot-bhabhi-fuck/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Hindi Sex Kahani","Hotel Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girlfriend-sex-story/"},{"title":"पति ने ब्वॉयफ्रेंड के लंड की याद भुला दी","href":"https://www.freesexkahani.com/indian-sex-stories/hot-honeymoon-sex-story/"},{"title":"जिस्म की हवस ने लेस्बियन बना दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-lesbo-sex-story/"}]}