{"Title":"सहकर्मी की दोस्ती चुदाई में बदल गई","author":{"name":"ए बी चौरसिया","href":"https://www.freesexkahani.com/author/abchaurasia/"},"date":"24-11-2020","views":"24,017","description":["ऑफिस गर्ल सेक्स कहानी में पढ़ें कि मेरी सहकर्मी से अच्छी दोस्ती थी. एक बार हम ऑफिस वालों का ग्रुप काम से शिमला गया. उस सर्द रात में हमारी दोस्ती चुदाई में कैसे बदली. ","नमस्ते दोस्तो, मेरा नाम राज है और मैं एक प्राइवेट कंपनी में काम करता हूं. मेरी उम्र 30 साल है और शरीर औसत दर्जे का है लेकिन देखने में अच्छा लगता हूं. ","अन्तर्वासना पर यह मेरी पहली कहानी है.","इस ऑफिस गर्ल सेक्स कहानी में जिसकी बात मैं करने जा रहा हूं उसका नाम पुष्पा है.\nपुष्पा एक काल्पनिक नाम है क्योंकि मैं उसका वास्तविक नाम यहां नहीं बता सकता हूं. ","वह मेरी ही कंपनी में काम करती है.","इस घटना के पहले हम दोनों में केवल दोस्ती का रिश्ता था. दोस्ती भी ज्यादा गहरी नहीं थी लेकिन अच्छी बोलचाल थी और खाना पीना भी साथ में हो जाता था.\nइससे पहले मैंने उसको सेक्स की नजर से नहीं देखा था.","उसके फिगर की बात करूं तो वो 32-30-34 के साइज के साथ एक भरे हुए बदन की मालकिन है. उसकी गांड उसकी फिगर को और ज्यादा सेक्सी बनाती है. ","हम ऑफिस के पांच-छह दोस्त बहुत दिनों से कहीं बाहर घूमने का प्लान कर रहे थे.","ऐसा सोचते सोचते हमें डेढ़ दो साल का वक्त गुजर चुका था.\nमगर जब भी प्लान बनता तो किसी न किसी का काम अटक जाता था. ","दिसंबर 2018 की सर्दियों में एक ऐसा मौका आया कि हमें काम के सिलसिले में शिमला जाना था.\nजब हमको इस बारे में पता चला तो सबने एक स्वर में कहा कि इसी बहाने ट्रिप भी कर आयेंगे. ","इस तरह से आखिरकार हमारा ट्रिप फाइनल हो गया.","ग्रुप में तीन लड़कियां और तीन लड़के थे. बाकी दो लड़कियां भी ऑफिस की ही थीं. मेरे बाकी जो दो सहकर्मी थे उन दोनों की उन लड़कियों से सेटिंग थी. ","वहीं दूसरी ओर पुष्पा और मेरी दोस्ती तो थी लेकिन प्यार जैसी कोई भावना नहीं थी.","फिर जाने का दिन भी आ गया. ट्रेन की टिकट कंपनी की तरफ से पहले ही बुक की जा चुकी थीं. ","रात की ट्रेन थी और हम सब टाइम पर स्टेशन पहुंच गये और वहीं पर जाकर मिले.\nवो दोनों लड़कियां पूरी तैयार होकर आई थीं.\nजबकि पुष्पा ने एक साधारण सा सूट और पजामी डाली हुई थी. फिर भी वो उसमें खूबसूरत लग रही थी. ","ट्रेन आधे घंटे के बाद की थी. तब तक हम लोगों ने टी-स्टॉल पर चाय बनवा ली और साथ में बैठकर पीने लगे.\nसभी आपस में हंसी मजाक कर रहे थे और आधा घंटा कब बीत गया पता नहीं चला. ","फिर उद्घोषणा हुई कि ट्रेन दस मिनट की देरी से आयेगी.\nहम ट्रेन का इंतजार करने लगे.","फिर ट्रेन स्टेशन पर आ पहुंची. हमने अपना सामान लिया और चढ़ गये. सीट नम्बर देखा और जाकर सामान रख लिया. ","वैसे तो सभी की सीटें अलग थीं लेकिन लड़कियों ने अपनी सीटें एक साथ ले लीं और हम लड़कों ने एक साथ ले लीं.","ट्रेन चल पड़ी. रात के 9 बजे हमने खाना खाया जो हम साथ लेकर आये थे. ","उसके बाद सब सोने की तैयारी करने लगे.","12 बजे तक सब के सब सो चुके थे. मैं भी आंख बंद करके लेटा हुआ था. मगर मुझे नींद नहीं आ रही थी. इसलिए मैंने इयरफोन लगाये और गाने सुनने लगा. ","मेरी सीट ऊपर वाली थी. मैं बगल वाली सीट की तरफ मुंह करके लेटा हुआ था जिस पर मेरा दोस्त आदित्य सो रहा था.","डिब्बे में पूरा अंधेरा था और बस बीच में एक लाइट जल रही थी और उसके बाद दरवाजे के साथ वाली लाइटें जली हुई थीं. ","15 मिनट के बाद मैंने देखा कि आदित्य उठा. मैंने हल्की सी आंखें खोली हुई थीं. मगर सामने वाले को पता नहीं चल सकता था कि मैं जगा हुआ हूं और देख रहा हूं. ","फिर उसने प्रिया (उसकी गर्लफ्रेंड) को कुछ इशारा किया. दो मिनट के बाद प्रिया धीरे से उठकर आदित्य की सीट पर आ चढ़ी और दोनों एक चादर में घुस कर लिपट गये. ","जल्दी ही पुच पुच की आवाजें आने लगीं और मैं समझ गया कि दोनों की चूमा चाटी शुरू हो गयी है.","मुझे पता था कि इन दोनों का बहुत दिनों से चक्कर है लेकिन दोस्तो, जब आंखों के सामने कोई ऐसी कामुक हरकत कर रहा हो तो बहुत दिल जलता है. ","वो दोनों लिपटम लिपटा हुए पड़े थे और मेरा लंड भी खड़ा हो गया.","थोड़ी देर के बाद प्रिया को उसने बर्थ की दीवार के साथ सटा लिया और उसकी चूत में धक्के लगाने लगा. ","मुझे उसके धक्के लगते हुए साफ दिखाई दे रहे थे.\nमैं सोच रहा था कि काश कोई मेरी भी सेटिंग होती और मैं भी उसके साथ ऐसे ही मजे करता.\nथोड़ी देर तक वो दोनों चुदाई का मजा लेते रहे और फिर सब शांत हो गया. ","कुछ देर तक उन्होंने कोई हलचल नहीं की और फिर प्रिया चुपके से बर्थ से उतरी और अपनी सीट पर जाकर सो गयी.","मेरा लंड खड़ा हुआ था. कुछ देर मैं लंड को धीरे धीरे पैंट के अंदर ही हिलाता रहा. फिर बाहर निकाल कर मुठ मारने लगा.\nउसके बाद मैंने अंडरवियर में ही माल गिरा दिया और फिर मुझे भी नींद आ गयी.","सुबह तक हम कालका पहुंच गये. उसके आगे हम प्राइवेट कैब से गये. ","वहां पहुंचकर हमने होटल का पता किया.\nकंपनी की ओर से पहले ही कमरे बुक करवा दिये गये थे.","सामान रख कर हमने आराम किया और फिर फ्रेश होकर नाश्ता किया. ","प्रोडक्ट की प्रोमोशन के लिए तीनों लड़कों और लड़कियों को एक दूसरे के साथ जोड़ीदार बनाया गया था. मेरे साथ पुष्पा ही थी.","फिर हम तैयार होकर अपने अपने क्लाइंट्स के पास चले गये. ","शाम तक सब लोग वापस आ गये. शाम को आने के बाद हमने थोड़ा मार्केट घूमा और फिर बाहर ही खाना खाकर होटल में आ गये.","अब सब लोग थके हुए थे. हमारे लिये चार कमरे थे. ","दो लड़िकयों के लिए थे और दो लड़कों के लिए. मगर कोई भी अलग अलग सोने के मूड में नहीं था.\nआदित्य और प्रिया ने पहले ही बोल दिया कि वो दोनों अलग नहीं सोयेंगे. ","उसके बाद शेखर और मानवी भी एक साथ सोने की बात करने लगे. सबको एक दूसरे के बारे में पता था.","अब बचे मैं और पुष्पा. मैं एक रूम में सो गया और पुष्पा दूसरे में।\nहम दोनों ही अलग अलग रूम में बिल्कुल अकेले थे.","रात के 10 बजे के करीब पुष्पा का फोन मेरे पास आया.\nवो कहने लगी कि उसको बहुत अजीब लग रहा है यहां और अकेले में नींद नहीं आ रही है. ","मैं बोला- तुम कहो तो मैं तुम्हारे रूम में आकर सो सकता हूं?\nवो बोली- ठीक है, आ जाओ. यहां अकेले मुझे वैसे भी डर लग रहा है, ऐसे तो मैं सो ही नहीं पाऊंगी. ","उठकर मैं पुष्पा के रूम में चला गया.","उसने एक गाउन पहना हुआ था. उसमें वो काफी आकर्षक लग रही थी.\nपता नहीं क्यों उस दिन मेरे मन में उसके जिस्म को लेकर वासना के भाव आ रहे थे. ","मैं उसके साथ लेट गया. हम दोनों में दोस्ती का अच्छा रिश्ता था इसलिए साथ सोने में कोई हिचक नहीं थी.\nकुछ देर के बाद वो बातें करते करते सो गयी.","फिर मैंने लाइट बंद कर दी पर मुझे नींद नहीं आ रही थी. फिर मैंने कोशिश की तो धीरे धीरे नींद आने लगी और मैं सो गया.","रात को अचानक मेरी नींद एक हलचल से खुल गयी. मैं होश में आया तो पाया कि पुष्पा मेरे कम्बल में आ घुसी थी. ","उसको शायद सर्दी लग रही थी और उसने अपना कंबल भी मेरे कंबल पर जोड़ लिया था.\nफिर मैं आराम से लेट गया.","थोड़ी देर के बाद मैंने महसूस किया कि पुष्पा सरक कर मेरे काफी करीब आ गयी है. ","फिर नींद में उसने मेरी छाती पर हाथ रख दिया. मेरी धड़कन एकदम से धक धक हो उठी. उसका कोमल हाथ मेरे सीने पर था और मेरा लंड करवट लेने लगा. ","मैंने चेक करने के लिए कि वो नींद में है, मैंने पूछा- पुष्पा?\nउसने आलस भरी आवाज में जवाब दिया- हम्म … क्या हुआ?\nमैं- नींद में हो क्या?\nपुष्पा- हम्म … क्या हुआ … सो जाओ ना … राज!","वो शायद कच्ची नींद में थी. फिर होते होते वो मेरे बहुत करीब आ गयी और लगभग मेरे सीने से लिपट गयी.","अब मेरे अंदर की वासना जागने लगी. उसकी चूचियां मेरे सीने से सटी थीं.\nमेरा लंड खड़ा हो गया.","मैंने अपने एक हाथ से उसको अपने आगोश में ले लिया.\nउसने कुछ नहीं कहा.","अब हर पल मेरे अंदर की वासना और बढ़ती जा रही थी. मैं चाह रहा था कि उसके जिस्म को हर जगह से छूकर देखूं. ","फिर मैंने उसकी जांघों पर हाथ रखा तो वो कुछ नहीं बोली.\nमैंने उसकी जांघों को सहलाना शुरू कर दिया.","उसने रोका नहीं तो मेरी हिम्मत और बढ़ गई, शाय़द उसे भी अच्छा लगने लगा था,","मौका देखकर मैंने उसको किस करना शुरू किया और पुष्पा भी इसमें मेरा साथ देने लगी.\nहम दोनों एक दूसरे से लिपट गये और जोर जोर से चूमने लगे. एक दूसरे के होंठों को काटने लगे. ","काफी देर तक हमने खूब किस किया और फिर धीरे से मैंने उसके गाउन में हाथ डाल दिया.\nमैं प्यार से उसके बूब्स दबाने लगा और वो सिसकारियां भरने लगी. अब उसको भी सेक्स का नशा होने लगा था. ","अब हम दोनों गर्म हो चुके थे. उठकर मैंने लाइट जला दी और वो शर्मा गयी.\nमैं बोला- अब कैसी शर्म है यार … आओ आज खुलकर एक दूसरे को प्यार करें. ","ये कहकर मैंने उसका गाउन उतार दिया.\nअब वो मेरे सामने ब्रा और पेंटी में थी.\nउसको ऐसी हालत में देखकर मैं पागल सा हो गया और उसे बेतहाशा किस करने लगा.","फिर मैंने उसकी ब्रा खोल दी और उसकी नंगी चूचियों को दबाने लगा. उसके मुंह से अब और तेज सिसकारियां निकलने लगीं. मैंने कभी नहीं सोचा था कि अपनी ऑफिस की दोस्त की जवानी का रस इस तरह से पीने को मिलेगा. ","मैंने उसकी पैंटी को उतार दिया. उसकी मखमली चूत मेरे सामने थी. उसकी चूत देखकर मैं पागल हो गया. मैंने उसमें उंगली दे दी और वो एकदम से उछल पड़ी.","अब मैंने भी अपने कपड़े उतार दिए और नंगा हो गया.\nपुष्पा का हाथ पकड़ कर मैंने अपने लौड़े पर रख दिया.","जैसे ही उसने अपने हाथ में लंड पकड़ा तो मेरा लौड़ा बेकाबू सा हो गया. ","उसने अपने हाथ से मेरे लंड की मसाज शुरू कर दी और मैंने उसकी जांघों पर हाथ फेरते फेरते उसकी चूत में उंगली घुसा दी.\nमैं धीरे धीरे उसकी मखमली चूत को उंगली से चोदने लगा. अब वो भी काफी गर्म हो गई थी.","फिर मैंने उसको बिस्तर में लिटाया और उसकी चूचियों और चूत से खेलने लगा.\nउसकी आंखें बंद थीं और वो धीरे धीरे सिसकारियां भर रही थी.","हम दोनों 69 की पोज में थे. उसका मुंह मेरे लंड के पास था. मेरा मुंह उसकी चूत की ओर था.","मैंने उसकी चूत में जीभ दे दी और वहां से उसने मेरे लंड को मुंह में ले लिया. हम दोनों एक दूसरे को चुसाई का मजा देने लगी. ","फिर वो तड़प कर बोली- बस … अब कर दो ना … राज … बहुत दिनों से तुम्हारे साथ इस पल का इंतजार था.\nमैं बोला- तो पहले कह देती मेरी जान?\nवो बोली- बस मौका ही नहीं मिला.","उठकर मैंने उसके होंठों को जोर से किस कर लिया और फिर उसको पट लिटाकर उसकी टांगें फैला दीं.","फिर मैंने कंडोम निकाला और पुष्पा को बोला- इसे मेरे लौड़े पर लगाओ.","मैं पुष्पा के उपर आ गया और उसने लंड पर कॉन्डम चढ़ा दिया.\nफिर मैंने लन्ड को चूत में सेट करके जैसे ही झटका मारा उसकी चीख निकल गयी. ","झटका देने के बाद मैं थोड़ी देर रूका और धीरे धीरे लंड को चलाने लगा.","थोड़ी देर बाद पुष्पा का दर्द कम हुआ और फिर मैंने झटकों की रफ्तार बढ़ा दी.","पूरा कमरा दोनों की सिसकारियों से गूंज उठा- आह्ह … राज … आह्ह … ओह्ह … आह्ह … आईई … धीरे से … आह्ह … दर्द हो रहा है.\nमैं- हाय … आह्ह … ओह्ह … मेरी रानी … तेरी चूत को बहुत गर्म है … कमाल है … आह्ह … तुझे चोद दूंगा … अपना माल भर दूंगा इसमें.","हम दोनों को पूरा मज़ा आने लगा.","फिर मैंने लंड बाहर निकाल लिया और पुष्पा को घोड़ी बनाया. फिर एक झटके में अपना लौड़ा दोबारा उसकी चूत में घुसा दिया.\nउसकी मखमली चूत में जैसे ही लंड फंसा उसकी सांस रूक गई.","मैंने झटकों की रफ्तार बढ़ा दी और पुष्पा की सिसकारियों की आवाजें भी तेज़ हो गईं.","मैं तो जैसे जन्नत में पहुंच गया था. पुष्पा को दर्द और मज़ा दोनों मिल रहा था. अब दोनों गपागप गपागप कर रहे थे.","कुछ देर की चुदाई के बाद पुष्पा की चूत से पानी निकल गया लेकिन मेरा स्खलन अभी बाकी था. पच्च … पच्च की आवाज तेज तेज सुनाई दे रही थी,","फिर पुष्पा को लेटाकर मैं उसके ऊपर आ गया और लन्ड को चूत में घुसा दिया.\nचोदते हुए मैं अब उसके बूब्स दबाने लगा. मेरे हर झटके के साथ उसकी सिसकारी और तेज हो जाती थी. ","पुष्पा का शरीर अकड़ने लगा और वो दूसरी बार झड़ गयी. अब मैं भी तेज़ तेज़ झटके मारने लगा. मेरे लौड़े से वीर्य की धार निकलने लगी और सारा माल उसकी चूत में कंडोम में खाली हो गया. ","मैं निढाल होकर उसके ऊपर लेट गया. थोड़ी देर बाद दोनों बाथरूम में गये. खुद को साफ किया और फिर वापस आकर लेट गये. उसके बाद फिर चिपक कर सो गये. ","मगर रात में एक बार फिर से नींद खुली और मैंने फिर से पुष्पा को चोद दिया. फिर हम सो गये.","अगली सुबह हम सबने शिमला घूमा. उसके बाद हम वापस आ गये. ","इस तरह से पुष्पा के साथ सेक्स का सिलसिला शुरू हो गया.\nउसके बाद हमने कई बार चुदाई की. ","मगर पिछले साल एक बार फिर ऐसा ही मौका आया. अब तक हमारे पुराने दोस्त जॉब छोड़ चुक थे और मैं और पुष्पा ही बचे थे उस ग्रुप में. ","हमें उसी तरह के काम के लिए भेजा गया. जनवरी का महीना था, सर्दी अपने जोर पर थी.","हम दोनों को अलग अलग कमरे मिले थे लेकिन हम एक में ही लेट गये. वो मुझसे चिपक कर लेट गई मैं धीरे धीरे उसकी पीठ पर हाथ फेरने लगा. ","उस रात उसने मैक्सी पहन रखी थी. मैंने पीछे से अपना हाथ अंदर डाल दिया और सहलाने लगा. फिर धीरे से उसकी ब्रा का हुक खोल दिया. उसके हाथ भी मेरे शरीर पर चलने लगे. ","फिर हम दोनों एक दूसरे का चुम्बन करने लगे. एक दूसरे के होंठों को चूसने लगे. पांच मिनट तक लगातार किस करते रहे.","फिर मैंने अपने हाथ को आगे से मैक्सी में डाल कर उसके बूब्स दबाना शुरू कर दिया. ","उसने भी मौका देखकर अपने हाथ को मेरी अंडरवियर में डाल दिया और मेरा लंडराज सहलाने लगी.","मैंने उसकी जांघों पर हाथ फेरना शुरू कर दिया. उसकी ब्रा और मैक्सी उतार दी. अब उसके बूब्स मेरे हाथों में आ गए. मैं उसकी चूचियों को दबाने लगा.","फिर उसने मेरी बनियान और अंडरवियर उतार दी. अब मैं उसके सामने बिल्कुल नंगा था और उसने मेरे लौड़े को पकड़ कर चूम लिया. ","उसकी पैंटी को मैंने उतार दिया और पुष्पा मेरे सामने नंगी हो गई.\nउसकी मखमली बिना बालों वाली चूत देख कर मैं पागल हो गया और उसको बिस्तर पर लेटा कर चूत को चाटने लगा. उसकी चूत में एक नशा था.","इतने दिनों से मैं उसको चोद रहा था लेकिन मेरा मन अब भी उसकी चूत चाटकर नहीं भरता था.\nमैंने जैसे ही जीभ घुसाई वो मद में चिल्लाने लगी. मैं चूत को चूसने लगा और उसकी सिसकारियां निकलने लगीं.","पुष्पा धीरे धीरे मेरे लौड़े को सहलाने लगी.","अब मैं पुष्पा के ऊपर आ गया और लन्ड को उसके होंठों पर रख दिया. मैंने उसके मुंह में लन्ड घुसा दिया और झटके मारने लगा.\nथोड़ी देर बाद पुष्पा को मज़ा आने लगा और वो लंड को लोलीपॉप के जैसे चूसने लगी.","मैं भी जोश में झटके मारने लगा. थोड़ी देर बाद मेरे लौड़े ने पानी छोड़ दिया और पुष्पा का मुंह भर गया.","थोड़ी देर के लिए मैं शांत हो गया. पुष्पा बाथरूम से आई तो फिर हम मस्ती करने लगे. ","आते ही मैंने पुष्पा की चूत में उंगली घुसा दी और अंदर-बाहर करने लगा और उसकी सिसकारियां निकलने लगीं. मेरा लौड़ा दोबारा खड़ा हो गया. पुष्पा ने उसमें अपना थूक लगाया और मसाज करने लगी. पुष्पा की चूत में भी आग लगी हुई थी. ","वो खुद ही नीचे लेट गयी और मुझे अपने ऊपर खींच लिया.\nमेरा लौड़ा उसने अपनी चूत में सेट किया और एक झटके में पूरा घुसवा लिया.\nमैंने तुरंत झटके देने शुरू कर दिये और उसको चोदने लगा. ","वो जोर से सिसकारियां निकालने लगी. पूरे कमरे में उसकी कामुक आवाजें गूंजने लगीं. मैंने भी अपनी रफ़्तार बढ़ा दी. वो भी गांड उठा उठाकर चुदवाने लगी.","चोदते हुए मैं उसके होंठों का रस चूसने लगा और झटके मारने लगा.\nचुदते हुए वो चिल्ला रही थी- आह्ह राज … जोर से चोदो … आह्ह … और जोर से घुसाओ … फाड़ दो मेरी चूत को … ये तुम्हारे लंड की हमेशा प्यासी रहती है … इसी प्यास को बुझा दो. ","मैं और तेज़ झटके मारने लगा. थोड़ी देर बाद मैंने उसको घोड़ी बनाया और अपना 7 इंची लंड फिर से घुसा दिया.\nकुछ ही देर में उसकी चूत ने पानी छोड़ दिया और मेरा लंड पूरा गीला हो गया. ","अब मैं नीचे लेट गया और उसे लंड पर बैठने को कहा.","उसने लंड पर थूक लगाया और बैठ गई. लंड सट्ट से चूत में घुस गया और पुष्पा की चीख निकल पड़ी.\nथोड़ी देर बाद वो गांड चला चलाकर चुदवाने लगी. ","थोड़ी देर तक इस तरह से चोदने के बाद मैं उठा और उसके पैरों को अपने कंधे पर रखवा लिया. फिर मैं चूत में अपना लौड़ा डालकर चोदने लगा. वो भी मस्ती में आ गई और जवाब में चूत को धक्का देने लगी. ","तीन-चार मिनट के बाद उसकी चूत ने फिर पानी छोड़ा और मेरा लंड फिर से भीग गया. उसकी चूत की गर्मी को अब मेरा लंड भी नहीं बर्दाश्त कर पाया और मैं भी उसकी चूत में झड़ गया. ","उस रात को भी मैंने पुष्पा की चूत दो बार और चोदी.\nहमारी सारी पुरानी यादें ताजा हो गयी थीं.","उसकी चूत मारकर मुझे बहुत मजा आया. अभी भी मेरा उसके साथ ये चुदाई वाला खेल चल रहा है. ","दोस्तो, इस तरह से मेरी ऑफिस सहकर्मी की चुदाई का मौका मुझे मिला. आपको मेरी यह ऑफिस गर्ल सेक्स कहानी कैसी लगी मुझे बतायें. मेरी पहली कहानी है इसलिए आप सबके रेस्पोन्स का बेसब्री से इंतजार करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की गर्मी","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"},{"title":"चार सहेलियों की एक साथ चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-teenage-girls-sex/"},{"title":"मेरी पहली रात खान अंकल के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-boy/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hotel Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"भाभी की कुंवारी बहन संग सुहागरात-2","href":"https://www.freesexkahani.com/antarvasna/first-night-sex-story/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"जर्मनी में पंजाबी फुद्दी चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/desi-chut-chudai-story/"}]}