{"Title":"स्कूल की दोस्त फेसबुक पर मिली और चुदी","author":{"name":"अखिल गुप्ता","href":"https://www.freesexkahani.com/author/akhilgupta/"},"date":"25-04-2021","views":"52,284","description":["ओल्ड फ्रेंड सेक्सी कहानी मेरी स्कूल दोस्त की है. उसने मुझे फेसबुक पर खोज कर रिक्वेस्ट भेजी. फिर हम बातें करने लगे. उसके बाद क्या हुआ?","नमस्कार दोस्तो, मेरा नाम युवराज है. मेरी उम्र 32 साल है और मैं हरियाणा का रहने वाला हूँ.","यह मेरी सच्ची सेक्स कहानी है, जो मैं लिख रहा हूँ. ये ओल्ड फ्रेंड सेक्सी कहानी मेरी और मेरे स्कूल की पुरानी फ्रेंड मंजू की है और आज से 2 साल पहले की है.","अब मंजू शादीशुदा 30 साल की महिला है, लेकिन देखने में वो आज भी किसी कमसिन 20 साल की कुंवारी लड़की से कम नहीं है. उसका गोरा बदन, बड़ी बड़ी आंखें, पतली कमर, चुचे थोड़े छोटे … लेकिन एकदम नुकीले, बहुत गजब का फिगर था उसका. ","हुआ यूं कि मुझे फ़ेसबुक पर एक रिक्वेस्ट आयी. मैंने आईडी चैक की लेकिन कुछ ज्यादा समझ ना आते हुए भी मैंने एक्सेप्ट कर ली. ","फिर उधर से हैलो का संदेश आया, तो मैंने भी जवाब दे दिया.","वो बोली- पहचाना?\nमैंने कहा- नहीं.\nवो बोली- मैं मंजू, स्कूल टाइम साथ पढ़ते थे. हम दोनों दोस्त थे. ","मैं उसे एकदम से पहचान गया. ऐसे ही हम दोनों एक दूसरे को पहचान कर बात करने लगे.","हमारी बात लम्बी होती चली गयी.\nउसने बताया कि मैं अब शादीशुदा हूँ. ","मैंने उससे शादी के बारे में तफसील से पूछा, तो मालूम चला कि वो मेरे शहर से बस 30 किलोमीटर की दूरी पर ही एक कस्बे में वो रहती थी. ","उसके साथ नई पुरानी बातें होती रहीं और फोन नम्बर अदला बदली हो गए.","कुछ समय व्हाट्सएप्प पर हमारी नार्मल बातें होती रहीं.","बात करते करते उसके पति के बारे में बात हुई, तो उसकी बातों से मुझे लगा कि वो शारीरिक रूप से पति से संतुष्ट नहीं है. लेकिन एकदम कुछ ऐसा कहना या पूछना ठीक नहीं था. ","हमारी बातें बढ़ने लगीं, तो वो बोली- तुझे पता है, तू मेरा पहला क्रश था.\nमैंने कहा- अच्छा … लेकिन मुझे तो कभी ऐसा नहीं लगा.","वो बोली- तभी तो कभी कुछ हुआ नहीं … अगर लगता तो आज बात कुछ और होती.\nमैंने भी फिर मौके पर चौका मार दिया और पूछ लिया- इस बात का मतलब ये लगता है कि तुम अपने पति से संतुष्ट नहीं हो.\nवो बोली- नहीं, ऐसी बात नहीं है. ","मगर उसकी बातों से मैं समझ गया कि इसकी ख्वाहिश क्या है.","फिर बातें होते हुए काफी समय बीत जाने पर मैंने उससे मिलने का प्लान बनाने के लिए कहा.\nतो वो राजी हो गयी.","बस फिर क्या था … बातें होती रहीं, थोड़ा थोड़ा फोन व्हाट्सएप्प से हम खुलने लगे. किस और गले मिलने की बातें हमारी होने लगीं.","फिर वो दिन भी आ गया, जब हमें मिलना था.","मैं घर से काम के बहाने से तैयार होकर उससे मिलने कार लेकर निकल पड़ा.","तय जगह और समय पर वो मुझे मिली, तो मैं तो उसे देखते पागल हो गया.\nक्या ये वही है … नशीली आंखें, गोरा रंग, पतली लंबी इकहरी देह की मंजू मस्त माल लग रही थी.","उसे देखते ही मेरा लंड खड़ा हो गया. मैंने किसी तरह कंट्रोल किया और उसे हैलो कह कर कार का दरवाजा खोल कर उसे बैठने का इशारा किया.\nवो झट से कार के आगे का दरवाजा खोल कर मेरी साइड में बैठ गयी.","हमारी बातें फिर से स्कूल टाइम की बातों से शुरू हुईं. बातों बातों में मैंने उसके हाथ पर हाथ रख दिया तो वो एकदम चौंक गयी.\nवो कुछ बोलना चाहती थी लेकिन मेरी आंखों में देख कर बोल ना सकी.","पहले मैंने उसे कार में बिठा कर ही आधा घंटा घुमाया, कुछ खिलाया पिलाया और फिर कार को थोड़े सुनसान सड़क पर ले जाकर रोक लिया.","वो बोली- क्या हुआ?\nमैंने कहा- अब सिर्फ बातें ही करते रहनी हैं या सही से मिलना भी होना है?","वो हंस कर बोली- मिल तो गए और कैसे मिलते हैं.\nमैंने तुरन्त उसको अपनी तरफ खींचा और बांहों में भर लिया. ","वो एकदम से सहम गई और बोली- यार …\nमैंने उसकी बात काटते हुए कहा- कुछ मत बोलो बस. ","मैंने उसे और जोर से अपनी बांहों में भर लिया और उसे सहलाने लगा. एक दो पल बाद वो भी पिघल गई और वो भी मेरा साथ देने लगी.","मैंने दो मिनट ऐसे ही रहने के बाद चुपके से उसके कान के नीचे किस कर दिया. इससे वो फिर से सिहर उठी, लेकिन बोली कुछ नहीं. ","इससे मुझे लगा कि अब ये लंड लेने के लिए तैयार है.\nमैंने उसके रस भरे होंठों के रस को पीने के लिए अपने होंठ उसके होंठों से मिला दिए.\nवो कसमसाने का नाटक करते हुए मेरा साथ देने लगी.","कसम से उसके होंठों का रस मुझे पागल कर रहा था. मैं आगे बढ़ना चाहता था, तो मैंने उसके सूट के ऊपर से उसके चुचे दबा दिए. इससे वो मुझसे एकदम अलग हो गयी.","मैंने कहा- क्या हुआ बुरा लगा हो, तो सॉरी.\nवो बोली- नहीं यार … लेकिन हम दोनों शादीशुदा हैं, हमारा ये सब करना ठीक नहीं है. तुम और मैं दोनों बाल बच्चे वाले हैं.","वो ‘ये है, वो है …’ टाइप की बहुत कुछ बातें कहने लगी. ","मैंने उसे समझाया कि हमारे जिस्म की जरूरत अगर पूरी नहीं हो रही है, तो उसे मिटाना गलत नहीं है.\nवो चुप रही.","फिर मैंने उसे इमोशनल तरीके से कहा- देखो मैं कोई गैर तो नहीं हूँ, तुम मुझे बचपन से जानती हो … और फिर मैं तुम्हरा क्रश भी रहा हूँ. उस टाइम शायद हम नहीं मिल सके थे, लेकिन आज मौका है … हमें उसे खोना नहीं चाहिए.\nवो बोली- लेकिन …\nमैंने उसकी बात काटते हुए कहा- लेकिन वेकिन कुछ नहीं.","बस मैंने कार स्टार्ट कर दी. उस समय मौसम हल्का हल्का सर्दी वाला था, तो वो बोली- क्या हुआ, अब कहां चले?\nमैंने कहा- अब यहां सड़क पर कुछ होगा क्या?","वो समझी नहीं … या उसने ना समझने का नाटक किया. मैं कार सीधा एक होटल में ले आया.","मैंने कार से उतर कर उधर एक रूम बुक किया और उसे कमरे में लेकर आ गया. ","वहां जा कर मैंने दरवाजा लॉक करके उसको बांहों में भर लिया और अब वो भी मेरा साथ दे रही थी.","बांहों में भरके मैंने उसे बहुत जोर से हग किया, वो मेरी बांहों में रिलैक्स महसूस कर रही थी.","मैं भी ज्यादा समय खराब नहीं करना चाहता था, तो मैं उसकी गांड को भी साथ साथ दबाने लगा था ताकि वो गर्म हो जाए.","हमें चूंकि चरम सुख का मजा लेना था, तो वो भी अब कुछ नहीं बोल रही थी. मैं उसका शर्ट निकाल कर उसके जिस्म को देखना चाहता था.","मैंने उसका शर्ट ऊपर से निकाल दिया और उसकी ब्रा को ऊपर करके उसके निप्पल चूसने लगा.","ये सब काम खड़े खड़े कर रहे थे. फिर मैंने उसे उठाया और बेड पर लेटा दिया.\nवो मेरी तरफ मुस्कुरा कर देखने लगी तो मैं उस पर भूखे शेर की तरह टूट पड़ा. ","उसके होंठों को चूसते हुए उसकी ब्रा को खोल दिया और उसके चुचों को आजाद कर दिया.\nमैं उसके दोनों मम्मों को बारी बारी से चूसने लगा. वो मेरे बालों को हाथों से खींच रही थी. ","अब माहौल गर्म हो गया था और काफी मजा आ रहा था.\nमैंने भी अपनी कमीज निकाल दी और ऊपर से नंगा हो गया. उसके ऊपर लेटे हुए मैं कभी उसकी चूची चूसता, कभी उसके होंठ. ","ऐसा करते करते मैंने उसकी सलवार का नाड़ा खोल कर हाथ अन्दर डाल दिया और उसकी गर्म चिकनी चूत पर हाथ रख दिया.\nमेरी फ्रेंड सेक्सी मादक सीत्कार करते हुए आह आह कह कर चुप हो गयी.","मैंने अपनी उंगली उसकी चूत की फांकों पर घुमाने लगा. उसकी चूत एकदम गीली हो चुकी थी. उंगली भी स्टाक से चुत के अन्दर घुस गई थी.","वो आई सी करते हुए मुझे वासना से देखने लगी.\nमैंने कहा- सुलग रही है.\nवो बोली- हम्म बहुत आग लगी है.","मैंने कहा- तो बोलने में मां चुद रही थी?\nमेरी गाली सुनकर वो भो बोली- साले चुदुर चुदुर मत कर काम कर … फ़ालतू में समय खराब मत कर.","फ्रेंड की सेक्सी बात सुनकर मैंने देर नहीं की और उसकी सलवार और पैंटी निकाल कर उसे नंगी कर दिया.\nउसने अपनी आंखें बंद कर लीं.\nमैंने कमरे की लाइट बंद करके पर्दा लगा दिया और खुद भी नंगा हो गया.","अब मैं उसकी टांगों के बीच में अपना मुँह लेकर उसकी चूत को किस करने लगा. मैं कभी उसकी चूत, तो कभी उसकी नाभि को किस कर रहा था.\nउसने आंखें बंद की हुई थीं. कभी वो अपनी टांगें खोल देती … कभी बंद कर लेती.","मैं उसके जिस्म को चाटता हुआ उसकी चूत पर लग गया और उसकी चूत के दाने को चाटने लगा.\nउसकी चूत की खुशबू मुझे पागल कर रही थी. एकदम गुलाबी चूत … बिल्कुल साफ … बिना बालों की चूत थी उफ़ … लंड की मां चुद गई थी.","मैं उसकी चूत को अन्दर तक चाट रहा था. मेरी जीभ अन्दर तक उसकी चुत का रस पी रही थी. ","वो- आह साले युवी, मैं मर जाऊंगी प्लीज छोड़ दो मुझे … ऐसा ना करो. ","ये कहती हुई वो मेरे मुँह को चूत में दबाए जा रही थी. मेरा लंड फुंफकार भर रहा था.\nमैंने उसको लंड चूसने का इशारा किया, तो उसने मना कर दिया. ","वो बोली- नो यार … मैंने आज तक नहीं चूसा और ना ही मुझे पसंद है. ","मैंने भी जबरदस्ती नहीं की और उसकी टांगों को कंधे पर रख कर लंड को चूत पर सैट कर दिया.\nफिर उसकी आंखों में आंखें डालकर मैंने एक जोरदार झटके के साथ अपना पूरा लंड उसकी चूत की जड़ में पेल दिया. ","वो एक बार ऐसे हो गयी, जैसे सांस रुक गयी हो.\nमैं लंड चुत के अन्दर डाल कर रुक गया और उसके ऊपर लेट कर उसे किस करने लगा.","दो पल बाद वो नॉर्मल लगने लगी, तो मैं चालू हो गया.","वो कहने लगी- आह … मस्त आह … यार चोद दो अच्छे से … आह बहुत टाइम से चुदाई नहीं हुई है … आह बहुत प्यासी है ये चूत … आह युवी मेरी चूत की सारी खुजली मिटा दो आह ओह्ह मां चुद गई मेरी.","वो ऐसे बोलती रही और मैं उसे जबरदस्त चोदता रहा.","फिर मैंने उसे लंड के ऊपर बैठा कर, घोड़ी बना कर, टांग उठा कर, लेटा कर काफी पोज़ में चोदा.","वो चुदाई में काफी बार झड़ी और उसके चेहरे पर संतुष्टि के भाव साफ दिखाई दे रहे थे. ","मैं भी लगभग आधे घंटे के बाद झड़ कर उसके बदन पर लेट गया. ","वो मेरी पीठ सहलाते हुए बोली- यार कसम से आज जैसा मजा मुझे आज तक नहीं मिला … और सच कहूं तो आज तक मेरी चूत किसी ने नहीं चाटी. तुमने चूत चाट कर जो मजा दिया है, वो मैं कभी नहीं भूल पाऊंगी.\nमैंने कहा- हां साली, चुत चटवा ली और लंड नहीं चूसा.\nवो हंस पड़ी और बोली- क्या करूं यार … मेरा मन गवारा नहीं करता.","मैंने कुछ नहीं कहा और उसके ऊपर से उठ गया.\nअब हम दोनों वाशरूम में जा कर फ्रेश हुए और कपड़े पहन कर जाने को रेडी हो गए.","फिर गले मिलते हुए जल्दी मिलने का वादा करके होटल से बाहर आ गए.","उसे किस करते हुए मैंने उसको उसके घर के पास ड्राप कर दिया.","उसके बाद हम बहुत बार मिले, उसने मेरा लंड भी चूसा और बहुत कुछ हुआ.\nवो सब मैं अगली सेक्स कहानी में बताऊंगा.","आपको ओल्ड फ्रेंड सेक्सी कहानी कैसी लगी, जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत चटवा ली","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"},{"title":"गांव में बिल्लो रानी की जबरदस्त चुत चुदाई- 1","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-kahani/"},{"title":"गांव में बिल्लो रानी की जबरदस्त चुत चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-chut-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot girl","Hotel Sex","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त की सेक्सी बीवी की चूत चुदाई स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai/"},{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"सीनियर लड़की की सहेली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/senior-ladki-ki-saheli/"},{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"}]}