{"Title":"नागरिकता के लिए बुढ़िया को चोदा","author":{"name":"पंकज टॉप","href":"https://www.freesexkahani.com/author/pankajtop/"},"date":"11-09-2020","views":"153,249","description":["ओल्ड लेडी सेक्स कहानी में पढ़ें कि कम्पनी की ओर से मैं विदेश गया तो मेरा दिल वहीं बसने को हो गया. मेरी मकान मालकिन एक बूढ़ी औरत थी. मैंने उसे पटाया और …","हैलो फ्रेंड्स, मैं पंकज आपका दोस्त … आज आपके लिए एक मस्त सेक्स कहानी लेकर आया हूँ. ये ओल्ड लेडी सेक्स कहानी 3 साल पहले की है.","मुझे अपनी कंपनी में प्रमोशन मिल गया था और मुझे दुबई जाना था. कुछ दिन बाद मैं वहां पर चला गया. दुबई में सब ठीक चल रहा था. मुझे वहां पर रहने के लिए घर भी मिल गया था. ये घर कम्पनी ने रेंट पर दिलाया था.","उस घर की मालकिन एक बुढ़िया मगर माल जैसी औरत थी … उसकी उम्र 59 साल थी. वो वहां पर अकेली रहती थी. उसके कोई बच्चे भी नहीं थे. घर मैं बस हम दोनों ही रहते थे. हमारी बहुत अच्छी दोस्ती हो गयी थी. ","एक दिन मैंने सोचा की क्यों न मैं यहीं पर किसी से शादी करके कर लूं तो मुझे वहां पर लोकल निवासी होने का प्रमाण भी आसानी से मिल जाएगा. मैं वहीं पर लड़कियों को शादी के लिए देखने लगा. पर शादी के लिए कोई लड़की मुझे मिली ही नहीं. ","फिर मैंने सोचा कि क्यों न मैं अपनी मकान मालकिन को ही पटा लूं. मुझे इसके जरिये यहां पर घर भी मिल जाएगा और प्रमाण पत्र मिलने में कोई दिक्कत नहीं होगी.","मैंने अपनी मकान मालकिन को लाइन मारना चालू कर दिया और कुछ दिनों बाद वो समझ गयी कि मैं उसे लाइन मार रहा हूँ. वो भी मुझे लाइन देने लगी. उसके बर्थडे पर मैंने उसे एक बहुत ही सेक्सी सी ड्रेस के साथ उसके लिए सेक्सी‌ ब्रा और पैंटी भी गिफ्ट करने की सोची.","मैं एक मॉल से उसके लिए गिफ्ट लाया और शाम को उसे बर्थडे विश करते हुए दे दिया. वो गिफ्ट देख कर बहुत ही खुश हुई. ","मैंने उससे कहा कि मुझे बड़ी ख़ुशी होगी, यदि आप वो मुझे ड्रेस अभी ही पहन कर दिखाएं.\nवो मुस्कुरा दी और हामी भरते हुए अन्दर के कमरे में चली गई. कोई दस मिनट बाद वो उस ड्रेस को पहन कर आ गयी.","उस ड्रेस में वो कयामत लग रही थी. उसने मेरी तरफ देख कर पूछा- कैसी लग रही हूँ?\nमैंने उंगली से ‘मस्त लग रही हो …’ का इशारा किया. ","तो वो हंस पड़ी और बोली कि क्या तारीफ़ के लिए शब्द नहीं थे!\nमैंने समझ लिया कि ये मुझसे कुछ मस्त सी तारीफ़ सुनना चाहती है.","मैंने कहा- मैं तारीफ़ में सिर्फ एक ही लाइन कहना चाहता हूँ, मगर …\nवो आंखें नचाते हुए बोली- मगर क्या?\nमैंने कहा- आपको अच्छा न लगा तो!\nवो बोली- मुझे सब अच्छा लगेगा … प्लीज़ तुम बोलो.\nमैंने कहा- इस ड्रेस में आप एकदम हॉट माल लग रही हो.\nवो हंस पड़ी और बोली- मैं यही सुनना चाहती थी.","फिर उसने केक काटा. मुझे खिलाया, तो मैंने भी उसे खिलाया.","वो बोली- आज न जाने कितने समय बाद मेरी बर्थडे इस तरह से सेलिब्रेट हो रही है.\nमैंने उसका हाथ पकड़ कर सोफे पर बैठाते हुए कहा- तो चलिए आज इस दिन को और भी हसीन बना देते हैं.\nवो बोली- कैसे?","मैंने साइड में रखा म्यूजिक सिस्टम ऑन किया और उसे डांस के लिए इशारा किया. वो अगले ही पल मेरे साथ डांस करने के लिए तैयार हो गई. फिर हम दोनों ने डांस किया.","डांस करते हुए ही मैंने उसकी गांड पर हाथ फेर दिया. उसने कुछ नहीं कहा. मैंने फिर से उसकी गांड पर हाथ फेरा और इस बार उसके चूतड़ों को दबाने लगा. वो मेरे सीने से चिपक कर डांस करने लगी. हम दोनों की गर्म सांसें एक दूसरे को मदहोश करने लगी थीं. उसको भी मेरे साथ डांस करने में बहुत मजा आ रहा था. ","वो मेरे कान में सुससुराते हुए बोली- जरा कुछ ड्रिंक भी हो जाए!\nमैंने कहा- वैसे तो आपका साथ ही मुझे नशा दे रहा है … मगर चलिए आज मैं अपने हाथों से आपको जाम पिलाता हूँ.","वो हंस दी और हम दोनों डांस करते हुए ही उस तरफ आ गए, जिधर शराब की बोतल रखी थी. मैंने एक गिलास में लार्ज पैग बनाया और सोडा डाल कर गिलास उठा कर उसके होंठों से लगा दिया. ","वो बोली- एक ही?\nमैंने कहा- हां हम दोनों एक जाम से ही इसका मजा लेंगे.","वो खुश हो गई और उसने अपने गुलाबी होंठों को गिलास से टच करके एक बड़ा सा सिप लिया. फिर उसने मेरे होंठों से अपने होंठों को लगाया और मेरे मुँह में शराब उड़ेल दी. मुझे तो शराब से ज्यादा उसके रसीले होंठों को चूमने में ज्यादा मजा आ गया था. मैंने गिलास एक तरफ रखा और उसकी गांड को खींचते हुए उसे अपनी बांहों में कस लिया. फिर मैं उसके होंठों से जाम का मजा लेने के साथ साथ उसकी पकी हुई जवानी को चूसने लगा.","इस तरह से हम दोनों ने पूरे गिलास को खाली कर दिया. शराब का नशा कुछ तेज था, मुझे मस्ती चढ़ने लगी.\nमैंने उससे कहा- सच में तुम बहुत सेक्सी हो. ","वो मेरी बांहों में झूल गई और हम दोनों फिर से डांस करने लगे.","फिर उसने कहा- मुझे ड्राइव पर जाने का मन हो रहा है.\nमैंने ओके कहा और हम दोनों बाहर घूमने निकल गए.","एक घंटे तक मस्ती से घूमने के बाद हम घर आ गए. वो अपने कमरे में चली गयी और में अपने कमरे में चला गया. ","तभी उसने मुझे आवाज लगाई- पंकज जरा मेरे कमरे में आओ … मेरी ब्रा का हुक नहीं खुल रहा है. ","मैं उसके कमरे में चला गया … तो देखा वो पूरी नंगी थी. उसने सिर्फ ब्रा और पैंटी पहन रखी थी. उसे इस तरह से देख कर मेरा लंड तो एकदम से तन गया और मेरी जींस में उभार बन गया. उसने भी मेरे उभार को नोटिस कर लिया था. उस ने मुझे एक नॉटी स्माइल दी. फिर मैं उसके पास गया … तो उसने मुझे पकड़ लिया और मुझे लिप किस करने लगी.","बस फिर क्या था दोस्तो … मैंने एक एक करके अपने सारे कपड़े उतार दिए और उसकी ब्रा पैंटी को भी निकाल कर एक चूची को अपने होंठों में दबा कर पीने लगा. ","हम दोनों को इस समय सेक्स का बहुत मजा आ रहा. वो ‘आह … आह … उफ़ …’ करने लगी. पांच मिनट में ही वो काफी कामुक हो गई थी. उसने अपने घुटनों के बल बैठ कर मेरे लौड़े को मुँह में ले लिया और चूसने लगी. ","मैडम ने मेरा लंड मुँह में लिया तो मेरी भी गर्मी बढ़ गई. अब मैं भी उनकी चूचियों को जोर जोर से दबाने लगा. आह क्या मस्त मजा आ रहा था. औरत के मुँह से लंड चुस रहा हो और मर्द के हाथों में उसकी चूचियां हों … आह.","सच में मुझे इस समय जीवन का सच्चा आनन्द मिल रहा था. ","कुछ देर लंड चुसवाने के बाद मैंने उसकी पैंटी उतार दी और उसे चित लिटा दिया. उसकी दोनों टांगें फैला कर मैंने अपनी जीभ को उसकी चूत के ऊपर घिसते हुए चुत चाटना चालू कर दिया.","मैंने उस ढली उम्र वाली औरत की चूत के अन्दर अपनी पूरी जीभ डाल दी और उसको चुसाई का सुख देने लगा. ","वो मेरे माथे को अपनी चूत के ऊपर दबा कर बोली- आह चाट ले मेरी गर्म चूत को … आह और जोर जोर से चाटो.","उसकी स्थिति भी कमोवेश मेरे जैसी ही थी जितना मजा मैंने लंड चुसवाने में लिया था, लगभग उतना मजा उसे भी चुत चुसवाने में आ रहा था.","कुछ देर बाद मैंने 69 पोजीशन बना ली और अपने लंड को मकान मालकिन के मुँह में दे दिया. अब वो भी चुत चुसवाने के साथ मेरे लंड को चूस रही थी. वो मुझे लाजवाब ब्लोजॉब देने में लगी थी.","हम दोनों एक दूसरे को ओरल सेक्स का मज़ा दे रहे थे. मालकिन एकदम जोर जोर से लंड सक कर रही थी और लंड को हिला भी रही थी. ","मैंने कहा- अह्ह्ह्ह अह्ह्ह … अब मेरा पानी निकलेगा.","और सच में जब तक मैं लंड हटा पाता, मेरे लंड का रस मालकिन के मुँह में ही निकल पड़ा. वो भी पूरी मस्ती में लंड चूसे जा रही थी सो लंड का पूरा रस वो गटागट पी गई. लंड का पानी पीने पीने के बाद भी उसने मेरा लंड चूसना नहीं छोड़ा, नतीजतन मेरा लंड फिर से खड़ा हो गया.","फिर मकान मालकिन बोली- साले जवान हो कर भी इतनी जल्दी झड़ जाते हो.\nमैंने भी झौंक में कह दिया- मादरचोदी साली रंडी … नीचे देख .. अभी भी तेरी चूत में घुसने के लिए एकदम लोहे सा खड़ा है मेरा लौड़ा. ","मैंने मकान मालकिन के बाल पकड़े और उसे बिस्तर में धक्का दे दिया. वो सीधी होकर लेट गई. दूसरे ही पल मैं उसके ऊपर चढ़ गया. उसने अपने हाथ से अपनी बुड्डी चूत के ऊपर मेरे लंड को सैट कर दिया. मैंने एक ही झटके में मकान मालकिन की चूत में अपना पूरा लंड गहराई तक घुसेड़ दिया. ","वो लंड घुसवाते ही ‘अह्ह्ह … अह्ह्ह्ह …’ करने लगी थी और ऊपर नीचे होकर उछलने लगी. ","मेरी मकान मालकिन चिल्ला रही थी- उहह … अहहहह … जोर से चोद साले … आई लव यू … फक मी… फक मी हार्ड … यू आर बेस्ट फकर!","मैंने उसे मिशनरी पोज में कस कसके चोदा और वो भी कूल्हे उचका उचका कर मेरे तगड़े लंड को भोग रही थी. ","कुछ देर इसी पोज में चोदने के बाद मैंने ओल्ड लेडी से पूछा- ऊपर आना है?\nवो हांफते हुए बोली- लंड की सवारी?\nमैंने कहा- हां.","उसने हामी भर दी और मैंने उसे अपने ऊपर ले लिया. अब वो मेरे लंड की सवारी करने लगी. मैं नीचे से गांड उठा कर उसकी चूत को ठोकने लगा. मकान मालकिन के मम्मे मेरे सामने उछल रहे थे … मैंने उन दोनों को बारी बारी से चूस कर चुदाई का मजा लिया.","बीस मिनट तक मैंने चूत को चोद चोद कर लाल कर दिया. वो हांफने लगी थी. उससे कूदते नहीं बन रहा था. ","बहुत देर तक चोदने के बाद मेरा माल निकलने वाला था … तो मैंने उससे कहा.","वो झट से मेरे लंड से उतर कर नीचे बैठ गई और उसने मेरे लंड को अपने मुँह में ले लिया. कुछ ही झटके में मेरा सारा माल उसके मुँह में निकल गया और वो रांड सब पी गयी. ","चुदाई के बाद उसे बहुत ज्यादा थकान हो गई थी. वो मेरे साथ चिपक कर लेट गई. हम एक दूसरे से लिपट कर सो गए. ","करीब एक घंटे बाद जब मैं उठा, तो वो मेरे लंड को पकड़ कर लेटी थी. पोजीशन देख कर मेरा लंड खड़ा हो गया और मैंने भी तुरंत उसके स्तनों को दबा दिया. मैंने उसके स्तनों को बहुत जोर से दबाया था, जिससे उसके मुँह से आवाज निकल गई. मैंने बिना रुके बहुत तेजी से उसके मम्मों को मसलना शुरू कर दिया. मेरा लंड एकदम से खड़ा हो गया. ","इस बार मैंने उससे गांड मारने के लिए पूछा, तो उसने कहा- तुम पहले हो, जो मेरी गांड मारोगे. ","मैंने उसको डॉगी स्टाइल में खड़ा किया और उसकी गांड में लंड डाल दिया. वो जोर से चिल्ला उठी- अहहहह अहह हहह … मर गई साले धीरे से कर मेरी गांड कुंवारी है.\nमुझे हंसी आ गई कि कुंवारी गांड वाली बुड्डी मेरे लंड के नीचे है.","मैंने कुछ देर धक्के नहीं मारे और ऐसे ही लंड गांड में पड़ा रहने दिया. फिर जब उसने अपनी गांड को हिलाना शुरू किया, तो मेरे लंड ने मुँह चलाना शुरू कर दिया.","अब बुढ़िया बहुत तेजी से चिल्ला रही थी. मैं भी उसे उतनी ही तेजी से धक्के दे रहा था. मुझे उसकी गांड में धक्के मारने में बहुत मजा आ रहा था क्योंकि कसी हुई गांड मेरे लंड को जकड़ रही थी.","मैं उसे बड़ी तीव्र गति से झटके मारने लगा. उसकी गांड से मानो आग बाहर की तरफ निकल रही थी. मुझे बड़ा मजा आ रहा था. जब मैं उसकी गांड मार रहा था, तो मुझे इतना ज्यादा मजा आ रहा था कि क्या लिखूं.","वो पूरा लंड अन्दर लेते हुए अपनी गांड को मुझसे मिलाने लगी. वह मुझे कहने लगी कि तुम्हारा लंड तो मेरी गांड के अन्दर तक जा रहा है … मुझे बड़ा अच्छा महसूस हो रहा है. तुमने तो मेरी गांड के घोड़े खोल कर रख दिए है. ","ये कहते हुए वो भी अपनी गांड को मुझसे बड़ी तेजी से टकरा रही थी और मैं भी उसे बड़ी तेज तेज धक्के मार रहा था. लेकिन उसकी गांड से कुछ ज्यादा ही गर्मी बाहर की तरफ आने लगी और मुझसे बिल्कुल भी वह गर्मी बर्दाश्त नहीं हो रही थी. मेरा माल दुबारा से गिरने वाला हो गया था, तो मैंने अपना सारा माल उसकी गांड में छोड़ दिया. ","उस ओल्ड लेडी ने भी मुझसे कुछ नहीं बोला और फिर हम चिपक कर सो गए. ","इस बार जो सोए, तो हम दोनों सीधे सुबह ही उठे. मैंने उससे शादी के लिए पूछा और उसने हां कर दिया. ","हमने तीसरे दिन ही शादी कर ली और इस तरह मुझे दुबई का ग्रीनकार्ड मिल गया.","कुछ महीनों तक तो हम दोनों रोज चुदाई करते थे, फिर उसके बाद उसकी गर्मी शांत हो गयी और वो मुझे अब रोज मजे देने से मना करने लगी. ","अब हम दोनों संडे के संडे चुदाई करने लगे. एक साल बाद तो ये स्थिति हो गई थी कि उससे महीने में एक बार ही सेक्स हो पाता था. ","आप मुझे इस ओल्ड लेडी सेक्स कहानी के मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मस्ती में लंड चूसे जा रही थी","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"21 दिन लॉकडाउन में चुदाई की जन्नत- 1","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ka-sex/"},{"title":"नयी पड़ोसन मुझे पटा कर चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-chut-ki-mast-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hindi Sexy Story","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"मोटी गांड वाली गर्म आंटी की चुदाई स्टोरी","href":"https://www.freesexkahani.com/aunty-sex/garam-aunty-ki-chudai-story/"},{"title":"सेक्सी आंटी को मेरे दोस्त ने चोदा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunty-ko-dost-ne-choda/"},{"title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-ki-chudai-kahani/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"}]}