{"Title":"हिमाचल की हसीना की थ्रीसम चुदाई- 1","author":{"name":"रवि स्मार्ट","href":"https://www.freesexkahani.com/author/smartcouple11/"},"date":"01-08-2022","views":"174,051","description":["ऑनलाइन सेक्स एंटरटेनमेंट स्टोरी में पढ़ें कि हिमाचल का एक कपल मेरी कहानियों का दीवाना है. उस कपल के साथ मेरी बातचीत बातों से वीडियो सेक्स तक आ गयी.","नमस्कार दोस्तो, मैं रवि स्मार्ट आपके काफी इंतज़ार के बाद अब फिर अन्तर्वासना के मंच पर हाज़िर हूँ.\nआपकी बहुत मेल आयीं कि मैं दुबारा यहाँ अपनी कहानी लेकर आऊँ, आपने बहुत याद किया उसके लिए आप सभी का बहुत बहुत धन्यवाद.\nऔर अन्तर्वासना मंच का भी धन्यवाद करता हूँ जो मुझे आप जैसे दोस्तों के सामने आपनी कहानियाँ रखने का मौका देते हैं और आपसे मिलवाते हैं।","दोस्तो, मेरा फेसबुक पेज कुछ निजी कारणों की वजह से बंद चल रहा है, आप मुझसे मेरी ईमेल पर सम्पर्क कर सकते हो।","मेरी यह कहानी एक सच्ची घटना पर आधारित ऑनलाइन सेक्स एंटरटेनमेंट स्टोरी है.","बात यह हुई कि हिमाचल का रहने वाला एक कपल मेरी कहानियों का दीवाना है. वो दोनों पति पत्नी मेरी कहानियाँ पढ़ते हैं; सेक्स करने से पहले मेरी कोई एक कहानी पढ़ते हैं, फिर वैसे वैसे ही सेक्स करते हैं।\nउन्होंने मुझे ईमेल करके बातचीत शुरू की और धीरे धीरे हम वटसऐप पर आ गये और फिर मेरी और उनकी बातचीत फोन पर भी शुरू हो गयी।","अब मैं आपकी जान पहचान उस कपल से करवा दूँ.\nउनका नाम है रोहित और ज्योति!","रोहित की आयु लगभग 35 और देखने रोहित की बॉडी एकदम भरी हुई और लंबाई लगभग 5 फीट 6 इंच होगी. बॉडी कलर नार्मल और दिखने में स्मार्ट है.\nवह सेक्स कहानियों को पढ़ने का शौक़ीन एक बिजनेसमैन है.","इसी तरह ज्योति भी कोई कम नहीं है ज्योति की आयु लगभग 30, हॉट अंदाज़, दिखने में सुन्दर, आकर्षक बॉडी के साथ उसके बूब्स का साइज़ 34-डी है.\nऐश्वर्या राय जैसी आँखें और बड़े चूतड़ों में छिपी गांड मटका जब चलती है तो पीछे से मटकते चूतड़ देखकर पूरी सेक्सी लगती है.","कहने का मतलब वे फुल मस्त और सेक्सी कपल हैं और अब दोनों खुल कर मेरे साथ सेक्स की बातें भी करते हैं।","मेरी बात अक्सर रोहित से हुआ करती थी.\nरोहित मेरी कहानियाँ का दीवाना हो चुका था और अक्सर कहता- मैं अपनी पत्नी के साथ 3 सम सेक्स करना चाहता हूँ.\nवो अक्सर मेरे साथ अपनी पत्नी के साथ हुई चुदाई की बात करता और बताता कि उसने कैसे रात ज्योति को चोदा.","ज्योति अक्सर मेरे साथ फ़ोन सेक्स करती और बहुत डर्टी चुदाई की बातें करती.\nकभी कभी रोहित ज्योति की चूत में लंड डाल कर उसे चोद रहा होता और ज्योति मेरे साथ फ़ोन पर बातें कर रही होती.","मेरी उनसे अच्छी दोस्ती हो गयी थी; हम तीनों बहुत मस्त बातें करते, कभी कभी अपने घर परिवार तक की भी सभी बातें कर लेते थे।\nअब वो भी चाहने लगे थे कि काश हमें कभी मौका मिले तो कम से कम एक बार हम तीनों मिल कर चुदाई का मज़ा लें। ","एक दिन मुझे रोहित की काल आई उन्होंने मुझे बताया- आज शाम को ज्योति आपके साथ चुदाई की बातें करना चाहती है तो शाम को फ्री रहना!\nहमने अपने हिसाब से कॉल करने का टाइम सेट कर लिया था।","उस दिन मैं ज़ल्दी फ्री होकर उनकी कॉल का इंतज़ार करने लगा.\nमेरी उनके साथ वटस्ऐप पर बात तो हो ही रही थी. हमें ऐसे लग रहा था जैसे आज का समय यहीं रुक गया है और शाम भी ज़ल्दी होने में नहीं आ रही है.","आखिर वो वक्त भी आ गया जब कॉल के साथ साथ रोहित के लंड से ज्योति की चूत चुदाई होने वाली थी.","तो मैं यहाँ मेरी और ज्योति के साथ हुई सारी बातचीत वैसे ही बताऊंगा जैसे हमारी बात हुई थी।","दिए समय पर मेरे फोन की घन्टी बजी, मैंने फ़ोन उठाया तो आगे से बहुत ही मदहोश करने वाली सेक्सी आवाज़ में ज्योति बोली- हैलो!\nमैं- हाय डार्लिंग, कैसी हो?\nज्योति- अच्छी हूँ आप सुनाइये कैसे हो?\nमैं- मैं भी अच्छा हूँ और आपकी सेक्सी आवाज़ सुन कर मदहोश हो गया.","ज्योति- क्यों मेरी आवाज़ इतनी प्यारी है क्या?\nमैं- इतनी प्यारी नहीं डार्लिंग, बहुत ही ज़्यादा प्यारी है.","ज्योति- ऐसा क्या है मेरी आवाज़ में?\nमैं- एकदम लंड खड़ा कर देती है आपकी आवाज़!\nजैसे कि मैंने बताया हम पहले से ही बहुत खुल चुके थे और ऐसे लंड चूत शब्द का इस्तेमाल बहुत आसानी से एक दूसरे के साथ करते थे और फ़ोन सेक्स भी कर लेते थे.","ज्योति- तो फिर क्या करने वाले हो आज?\nमैं- जो आप कहोगी, वही हो जायेगा बेब!\nज्योति- आप खुद ही बता दो आप क्या करना चाहते हो?","मैं- मैं तो आज तुम्हारी जवानी चूसना चाहता हूँ डार्लिंग!\nज्योति- तो रोका किसने है, आ जाओ और चूस लो!","मैं- क्या पहना है तुमने हुस्न की मलिका?\nज्योति- यार तुम्हारी जान की ‘वो’ तड़प रही है और तुम्हें बातों की पड़ी है।\nमैं- ‘वो’ क्या यार?\nज्योति बोली- तुम्हें तो जैसे पता ही नहीं है?\nमैंने कहा- नहीं डार्लिंग … अपने मुँह से बताओ क्या?\nतो बोली- मेरी ‘फुद्दी’ … तड़प रही है।","मैंने कहा- तो अपने यार के पास आ जा जानेमन!\nवो बोली- ले … समझ ले आ गई … तुम्हारी गोद में … अब चूस लो मेरी जवानी को अच्छे से!\nमैं- ये देख डार्लिंग … मैंने तुझे अपनी गोद में बिठा लिया और तेरे बदन पर हाथ फिरा रहा हूँ और तेरे कपड़े उतार रहा हूँ।","ज्योति- हाँ जानू … चोद दे आज … अपनी डार्लिंग को. ले उतार दे मेरे कपड़े और नंगी कर दे … मैं भी तुम्हारे लंड को पैंट से निकाल रही हूँ।\nमैं- हाँ साली … वाओ ग्रेट … ये देख मेरी जान … तेरे ऊपर के कपड़े उतार दिए और अब बस ये तेरी पिंक ब्रा और पैंटी रह गई।","ज्योति- हाँ जानू … देख मैंने पैंट से तुम्हारे लंड को निकाल लिया है और अपने होंठों में लेने लगी हूँ।\nमैं- हाँ जानेमन … आह्ह … आह … मुँह में ले … मेरे लौड़े को … देख तेरी ब्रा अपने होंठों से उतार रहा हूँ … अरे वाह … नंगी कर दी हैं तेरी चूचियाँ … उमहहा … हाँ उमुमुउम … तेरे आम चूस रहा हूँ..\nज्योति- वाओ मेरे राजा … मेरी जवानी के सरताज … आज फुल डर्टी कर के चोद ले साले!","मैं- हाँ मेरी रानी … ये देख हसीना … तेरी गांड तक नंगी होने लगी है अब … देख तेरी पैंटी उतार रहा हूँ तेरे चूतड़ों से!\nज्योति- हाँ ले उतार यार … कर दे मुझे अल्फ नंगी आज … चूस ले अपनी जान की जवानी … ले … आह्ह..","मैं- देख डार्लिंग तेरे मुँह में मेरा लौड़ा और तुझे कर दिया है अल्फ नंगी … वाओ तेरी नंगी चूत … दिल करता है चूत को चूस लूँ बेबी डॉल! ","ज्योति- आह उफ़्फ़ मज़ा आ रहा है … किस कर मेरी चूत पर आह … उई चूस ले मेरे मम्मों को भी!\nमैं- ले चुदक्कड़ हसीना, देख तेरे मम्मों को चूस रहा हूँ और तेरी चूचियां मेरे मुँह में हैं … मेरे होंठ काट रहे हैं तेरे निप्पलों को … आह्ह … तेरी मस्त जवानी बेबी!","ज्योति- उई हाँ … मेरे चोदू … तूने तो मुझे जन्नत में भेज दिया … आग लगा दी … जिस्म में साले… चोद … दे … आज मेरी जवानी के दीवाने!","मैं- ले चुदक्कड़ चूत वाली. … देख … अब तेरी टांगों को मैंने अपने कंधों पर रख लिया और तेरी चूत पर किस करने वाल हूँ अभी!\nज्योति- हाँ हाँ … ज़ल्दी कर … चूस मेरी चूत … चूस ले मेरी फुद्दी. … साले चोद ले आज … ले साले तुम्हारे लंड की रानी आज तेरे सामने नंगी पड़ी है … हाँ चोद जल्दी इसे … चूस … मज़ा आ रहा है चोद.","ध्यान रहे कि ये सब बातें मैं और ज्योति फोन पर कर रहे थे और उधर असलियत में रोहित ज्योति को चोद रहा था या नंगी करके चोदने वाला था. बस जो भी था ज्योति इस समय पूरे मूड में थी और इधर मेरा भी लौड़ा फुल टाईट हो चुका था.","मैं- हसीन चूत की हसीना … देख मेरे होंठ तेरी चूत को चुम्बन कर रहे हैं … देख मैं अपनी जीभ डाल रहा हूँ तेरी फुद्दी में … अब मेरी जीभ तेरी चूत में है … और अपनी चूत का रस निकाल मेरी जीभ पर … साली … चुदवा ले आज अपने यार से … ले हुस्न की मलिका और चूत की रानी.","ज्योति- मेरे जीजू … अपनी साली को चोद … वाह … क्या दाद दूँ तेरी चुदाई की … आह ले देख मेरी चूत के चोदू. … आज तूने मुझे जन्नत दिखा दी … साले तेरी कहानियाँ पढ़ कर भी ऐसे ही मस्त हो जाती हूँ … आज तो तू खुद साक्षात मेरी फुद्दी चूस रहा है … मेरे राजा … ले तेरी रांड तेरे … मुँह में अपनी … जवानी का रस छोड़ रही है.","मैं- साली देख न … अब हम दोनों नंगे हैं … मैंने भी अपने पूरे कपड़े उतार दिए … कैसा लग रहा है मेरी रानी कितना मज़ा आ रहा है अपने यार से चुदाई का.\nज्योति- मेरे नंगे राजा … हाँ बहुत मज़ा आ रहा है … तेरी जवानी का … उई ले अब और चोद दे … ऐसे तड़पा मत … तू बस चोदता जा!","मैं- हाँ साली ले … देख मैं अब तेरी चूत अपनी जीभ से चाट रहा हूँ … साली देख तेरा टपक रहा रस भी चूस रहा हूँ … अरे चूत की रानी तू भी मेरा लंड चूसती रह … हम दोनों अभी 69 में हैं!","ज्योति- मेरे राजा … तेरी जान तो असली चुदाई का मज़ा ले रही है. … देख मैंने तुम्हारा लंड अपने मुँह में लेकर रखा है … और इसके ऊपर अपना थूक लगा-लगा कर चाट रही हूँ … वाओ तुम भी ऐसे ही कर रहे हो … उई मेरी चूत तड़प गई … आह मेरे राजा … साले अपनी कुतिया के मुँह में गिरा दे … एक बार अपनी जवानी का रस गिरा दे. ज़ल्दी … साथ ही मैं भी तेरे मुँह में अपनी चूत से अपनी जवानी का रस छोड़ने वाली हूँ.","मैं- ले हुस्न की मलिका … चुद … चुद … चुदक्कड़ हसीना … चुद ले … टपका अपनी जवानी मेरे मुँह में टपका दे … देख मेरा लौड़ा भी तभी छोड़ देगा … जब तेरी चूत से पहली धार मेरे मुँह में आएगी साली.","ज्योति- देख मैं झड़ने के करीब हूँ … आह … चोद ले अपनी साली को … देख … तेरे मुँह में अपना रस छोड़ रही हूँ … मेरी चूत से मेरी जवानी का मस्त रस निकल रहा है … आह … आह ले अपने मुँह में ले … मेरे यार पी ले इसे … आह हाँ … ऐसे ही पी … मज़ा आ रहा है! ","मैं- हाँ मुँह में निकाल दे … अह मेरा लंड भी गया … बस आह ले … मेरे लंड की धार निकल गई तेरे मुँह में … उफ्फ्फ़ चुद … रही है तुम्हारी चूत … मेरी साली … तुझे एक साथ दो लण्डों से चोदूँ … आह!","ज्योति- उफ्फ आह … अपनी साली को चोद रहे हो … वाओ मेरी जवानी लूट ली आज तुमने … आह चोद और ऐसे ही चोद दे … आज आग बुझा दे मेरी ज़ल्दी से … डाल दे अब अपना लौड़ा मेरी गीली फुद्दी में घुसा दे.","मैं- ले डार्लिंग देख … अभी मैंने अपना लंड तेरी चूत पर सैट कर दिया है … ले कुतिया संभल कर झटका लगाने लगा हूँ … ले अब चुद … साली … तेरी फट रही है उई आह … चुद रही हो तुम … आह मेरा लंड तेरी फुद्दी में है … तेरे दोनों मम्मों को मैंने अपने होंठों में ले लिया है और तेरी चूत में अपना लंड डाल दिया है … तेरी जवानी पूरी तरह मेरी जवानी के कब्जे में है … और साली तेरे हर अंग को में चूस और चोद रहा हूँ रानी … चुदक्कड़.","ज्योति- रवि यार … तुम रियली मस्त हो यार … तुम मेरे लिए माल हो … मेरी चूत का … ऐसे ही मुझे लूट ले आज … ले ले मेरी जवानी अपनी पकड़ में … आह आह उई दिख रही है मुझे जन्नत साले … अरे झटका धीरे लगा … मेरी बच्चेदानी से टकरा रहा है तेरा ये मूसल लंड.","मैं- ले मेरी रानी … देख तेरी जवानी की चुदाई का मज़ा … कैसा लग रहा है तुझे … आज अपने यार से … साली कहानियाँ तो बहुत पढ़ती हो न तुम … मेरी आज देख तुझे असली कहानियों जैसी चुदाई मिल रही है … कैसा लग रहा है मेरी जान.","ज्योति- वाओ बहुत मज़ा रहा है … लग रहा है जन्नत यही है … बस … बहुत तमन्ना थी मुझे तुझसे चुदने की … चोद दे अह..चोद मेरी जवानी को!","मैं- वाह मेरी जान … अब चुद ले आज आपने यार से … ले चुद आह मेरा लंड तेरी चूत की धड़कन माप रहा है … देख तेरे अन्दर कैसे आग लगी है और मेरा लौड़ा बुझा रहा है तेरी जवानी की आग … साली मेरी डार्लिंग … ले झटके पर झटका लगा रहा हूँ … जो हर बार तेरे अन्दर तक लगता है … ले चुद मेरी जान!","ज्योति- वाओ आऊ आऊ बस बस … करो अब … आह उई बस यार हो गया मेरा … अपना भी निकाल दो.\nमैं- ये ले डार्लिंग … कहाँ पर गिराऊं अपने लंड का रस?","ज्योति- मेरे मम्मों पर टपका दे मेरे राजा … इस रस से मेरे मम्मे और बड़े हो जायेंगे … आह उई ले टपका … मैंने तेरा लंड पकड़ लिया है और अपनी चूत से निकाल कर … अपने हाथ से इसे अपने चूचों पर सैट कर दिया है … हाँ निकाल अब … आह देख वाओ … तेरी जवानी की धार पड़ रही है अब मेरे जवान जिस्म पर!","मैं- ले साली … निकल रहा है … अपनी जवानी से तेरे लिए ये मेरे लंड कर … इसे ले साली ले … और ले मेरी हिरोइन उफ़्फ़ … मेरी रांड ये ले उफ्फ … निकल गया!\nज्योति- यार सच में बहुत मज़ा आया … ऐसा लगा जैसे मैं तो सच में आपसे चुद गई होऊँ…. यार सच में ही जन्नत दिखा दी आज आपने!","मैं- आह जानेमन … मुझे भी मज़ा आया आज तुझे ऐसे चोदने में … सच में यार उउमह किस यू … उमह पुच पुच.","जैसे कि मैंने बताया कि उधर से ज्योति के पास उसके हसबैंड रोहित भी थे.\nवो भी हमारी सभी बातें सुन रहे थे तो वो तुरंत बोल उठे- रवि डीयर, इधर ये सच में चुद गयी है और आपसे बात करते हुए ये बहुत ज़्यादा खुल कर चुदी. हम दोनों को ही बहुत मज़ा आया दोस्त!","ऐसे बातें करते हुए हम ने फ़ोन चुदाई का खूब मज़ा लिया. यहाँ तक कि हमने असली चुदाई जैसे ही मज़ा लिया.\nउधर उसकी रोहित से चुदाई भी हो गई थी और इधर मेरे लंड ने भी असल में रस छोड़ दिया था।","फोन उधर से रोहित ने संभाल लिया, वो कह रहा था- यार रवि, कुछ करो, हम रियल में भी मिलें … एक बार अगर हो पाए!\nकाफी देर हम ऐसे ही बातें करते रहे.\nदोस्तो, आपको इस ऑनलाइन सेक्स एंटरटेनमेंट स्टोरी में मजा आ रहा होगा! मेल और कमेंट्स में बताएं.\n[email protected]","ऑनलाइन सेक्स एंटरटेनमेंट स्टोरी का अगला भाग: हिमाचल की हसीना की थ्रीसम चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी कहानियाँ","href":"https://www.antarvasna3.com/author/smartcouple11/"},{"title":"हिमाचल की हसीना की थ्रीसम चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-lady-xxx-story/"},{"title":"गर्मी की रात में मम्मी पापा की मस्ती","href":"https://www.freesexkahani.com/family-sex-stories/mom-dad-sex-voyeur-story/"},{"title":"गर्म चूत की चुदाई का चस्का- 1","href":"https://www.freesexkahani.com/antarvasna/hot-girl-need-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hot girl","Kamvasna","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-fantasy-story/"},{"title":"एक अनोखी शादी- 4","href":"https://www.freesexkahani.com/antarvasna/suhagrat-ka-sex/"},{"title":"कुंवारी भाभी को चोदकर मां बनाया- 1","href":"https://www.freesexkahani.com/antarvasna/erotic-sex-ki-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 5","href":"https://www.freesexkahani.com/antarvasna/hot-bondage-sex-kahani/"}]}