{"Title":"मेरे चोदू यार का लंड घर में सभी के लिए- 4","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"19-03-2021","views":"47,049","description":["ओपन चुदाई कहानी मेरे चोदू यार के साथ रात में सड़क के किनारे चुदाई की है. हम दोनों मेला देखने गए थे. वहां मैंने अपना जिस्म दिखाकर लोगों को तड़पाया.","ओपन चुदाई कहानी के पिछले भाग\nमैंने अपने यार को घर बुला कर चुदाई करायी\nमें आपने पढ़ा कि मैंने अपने प्रेमी को अपने खाली घर में बुलाकर पूरी रात उसके साथ सेक्स किया.","अब आगे की ओपन चुदाई कहानी:","यह कहानी सुनकर मजा लें.","अभी नाश्ता करते वक़्त मैंने देखा तो सागर के फ़ोन पर सुधा यानि मेरी मम्मी का फ़ोन आ रहा था.\nसागर ने फोन साइलेंट कर दिया.","नाश्ता करने के बाद वो छत पर गया और बात करने लगा. मैं भी चुपचाप जाकर सुनने लगी कि क्या बात हो रही है.\nतो इधर से सागर बोला- आफिस में हूँ. थोड़ा काम कर रहा हूँ।","अब उधर से क्या बात हुई मुझे नहीं पता लेकिन इधर से सागर बोला- हाँ यार, मुझे भी तुम्हारी बहुत याद आ रही है. और देखो तुम्हारी आवाज़ सुन कर मेरा लन्ड खड़ा हो गया।\nउस वक़्त सागर नंगा था और अपने हाथों से अपने मोटे लन्ड को, जो सोया था, मसल रहा था.\nअब वो लंड धीरे धीरे अंगड़ाइयां लेते हुई सुधा से बात करने की वजह से खड़ा हो रहा था. इसका भुगतान मुझे ही अपनी चूत और गांड से करना पड़ेगा, यह मुझे मालूम था.","पर मुझे यह नहीं समझ आया कि इतनी जल्दी इन दोनों की बात लन्ड और चुदाई तक बात पहुँची कैसे?","लेकिन जो भी हो अब ये साफ था कि या तो मेरी सेक्सी मम्मी मेरे बॉयफ्रेंड का लंड खा चुकी थी या आने वाले समय में सुधा भी सागर का लन्ड लेने वाली है।","अब मैं नीचे चली आयी और किचन में खाना बनाने लगी.","मैं घर में नंगी ही थी.","तभी तक सागर नीचे आया और मुझे पीछे से पकड़ लिया.\nउसका खड़ा लन्ड मेरी गांड में घुसने को बेताब हो रहा था.","वो मेरे दोनों दूध दबाते हुए मेरे गले को चूमने लगा।\nमैं- अरे इतनी जल्दी ये कैसे जाग गया? अभी तो सुलाया था. और तुमने छत पर जा कर ऐसा क्या देख लिया जो इसको जगा दिया।\nमेरा इशारा सागर के लन्ड की तरफ था।","सागर- कुछ नहीं … बस तुम्हारा ख्याल आते ही ये मेरी सुनता नहीं! बस तुम्हारे पास आने की ज़िद करने लगता है.","इतना बोलते ही सागर नीचे बैठ गया और मेरी दोनों टांगों को फैला कर मेरे गांड के छेद को चाटने लगा, अपनी जीभ छेद में घुसने लगा.\nमुझे भी गांड में चुदास की खुजली होने लगी।","अब सागर खड़ा हुआ और हल्का सा नीचे होकर मेरी गांड में अपना लन्ड घुसा दिया और मेरी कमर पकड़ कर मुझे चोदने लगा।\nमेरी आवाज़ के भी सुर बदल कर उफ़्फ़फ़ आहह हह में बदल गए।","कुछ देर बाद सागर मेरी एक टांग उठा कर किचन के ऊपर वाले फर्श पर रख कर मेरे दोनों बूब्स को अपने हाथ में ले कर मसलते हुए ठोकने लगा।\nमैं इधर चुदते हुए खाना भी बनाने लगी।","काफी देर बाद सागर के झटके तेज़ हो गए और मेरी साँसें उखड़ने लगी. हम दोनों एक साथ झड़े और सागर में मेरी गांड में ही झाड़ दिया।","उसके बाद दिन में एक बार और सेक्स के बाद शाम को मैंने सागर से बोला- चलो कहीं घूमने चलते हैं.\nतो सागर बोला- मेला लगा है, वहीं चला जाए. और तुम वही रात वाली साड़ी पहन कर जल्दी से तैयार हो जाओ।","लगभग 35 मिनट बाद मैं तैयार हो गयी.\nतब तक सागर भी तैयार हो चुका था. उसने एक फॉर्मल पैंट और शर्ट पहनी थी.","मुझे फिर से इस रूप में देखकर सागर ने मुझे अपने गले से लगा लिया और मेरे होंठों को चूमकर मेरी चूची दबाकर घर से बाहर मेले में आ गए।","मेले में पहुँचने के बाद सबकी नज़र मुझपे ही थी; सब मेरे खुले बदन पर अपनी आंख सेक रहे थे।","अब सागर को मैं जानबूझकर उसका कंधा अपने दोनों हाथों से, जैसे कपल्स पकड़ते हैं, जिससे मेरी दोनों चूचियाँ सागर की बाजू पे चिपकी हुई थी, तो इसी तरह पूरा मेला घूमने लगी.\nऔर वो भी बीच बीच में मेरे साथ कुछ न कुछ किया जा रहा था.","जैसे जब भीड़ होती तो मेरी चूचियाँ दबा देता; या जब मेरे पीछे होता तो मेरी गांड दबा देता;\nइसी चक्कर में मुझे और भी लोग छुए जा रहे थे.\nलेकिन मैं समझ रही थी कि सागर है इसीलिए चुपचाप मज़ा ले रही थी।","मुझे पता तब लगा जब सागर मेरे बगल में था और उसका हाथ में पकड़े थी लेकिन बहुत देर से मेरी गांड मसली जा रही थी.\nफिर एकाएक मुझे कुछ गड़ा. शायद वो आदमी अंगूठी पहने था.\nतो सागर पहनता नहीं था और तभी मुझे याद आया कि एक हाथ तो उसका मैं पकड़े हूँ तो दूसरा हाथ घुमा कर कैसे इतना लंबा ला सकता है?","जब मैंने पलट कर देखा तो एक अधेड़ उम्र का आदमी मेरे पीछे था.\nतो मैं समझ गयी कि यही है.","मैंने सागर से चुपके से कान में बोला- पीछे वाला आदमी मुझे परेशान कर रहा है.\nतो सागर उस भीड़ में मेरे पीछे आ गया और एक हाथ मेरी कमर पर रख लिया और दूसरा मेरी साड़ी के अंदर डाल कर मेरी चूची मसलने लगा।","अब इसी तरह हम दोनों ने खूब मजा किया और कुछ सामान खरीदा.","तब सागर बोला- अब रात खाना तो बना नहीं है और रात के नौ बजे हैं. चलो किसी होटल में खा लिया जाए।\nहम दोनों ने एक होटल में जाकर खाना खाया और फिर सागर मुझे सन्नाटे रोड पर ले गया, बोला- एक्टिवा चलाना सिखा दूँ?","सागर ने मुझे पहले सब बताया गाड़ी के बारे में और चलाने को बोला।","कुछ देर बाद मैं सीधी रोड पर चलने लगी.\nअब सागर निश्चिन्त होकर उस सन्नाटे वाली सड़क पर एकदम मेरे चिपक के बैठ गया और अपने होंठों से मेरे गले को चूमने लगा.\nवो एक हाथ से मेरी चूची साड़ी के ऊपर से दबाने लगा और दूसरे हाथ से मेरी नाभि और पेट।","कुछ आगे और सन्नाटा था तो सागर ने मुझसे गाड़ी रोकने को बोला.\nफिर मुझे स्कूटी से उतार कर उस सड़क के किनारे मेरे होंठों को चूसने लगा जिसमें मैं भी उसका बराबरी से साथ देने लगी.","उसने अपने दोनों हाथों को मेरी मोटी गांड पर रख कर दबाना और मसलने शुरू किया.\nकुछ देर बाद सागर ने मेरी साड़ी किनारे करके मेरी नाभि और पूरा पेट चूमा.","फिर उसने मुझे बाइक पर पैर उठाकर बिठा दिया और मेरी साड़ी हल्की सी उठा कर उसके अंदर घुस कर मेरी चूत चाटने लगा।\nअब मैं उस खुली सड़क में अपने आशिक से अपनी चूत चटवा रही थी और ज़ोर ज़ोर से उफ़्फ़ आहह ओह्ह यस उफ़्फ़फ़ की आवाजें निकाल रही थी।","जब मैं एक बार झड़ी तो सागर मेरा पानी चाट कर खड़ा हुआ और मैं खुद ही गाड़ी के पायदान पर बैठ गयी.\nसागर की पैंट की चेन खोलकर उसका मोटा लौड़ा खुली सड़क पर बाहर निकाल कर चूसने लगी.\nउस माहौल में पुच पुच की आवाज़ आने लगी।","कुछ देर लन्ड चुसाने के बाद सागर ने मुझे गाड़ी की गद्दी पर हाथ रख कर झुका दिया और मेरी साड़ी पीछे से पूरी ऊपर उठा दिया.\nफिर मेरी गांड में अपना कड़क लन्ड डाल कर चलती राह में मुझे भकाभक चोदने लगा.","मैं भी किसी रंडी की तरह सड़क किनारे सागर से ‘ओह्ह फ़क आह आह हह उफ़ हह यस आई लाइक इट ओह्ह फ़क ओह्ह आह उफ़्फ़ आहह हह उई मा और तेज़ और आह आह’ करके चुदवा रही थी।","कुछ देर के बाद सागर बाइक पर बैठ गया और मुझे अपने आगे मेरी साड़ी उठा कर अपने लन्ड पर मुझे चूत के बल बिठा लिया और घर के तरफ आने लगा।\nघर पहुँचने से कुछ पहले हम सही से बैठ गए और घर आ गये।","मैं कपड़े उतार दिए और सागर ने भी।\nअभी रात के साढ़े बारह बजे थे।","सागर मुझे छत पर ले गया और दिवार के सहारे मुझे झुका कर मेरी एक टांग उठा कसर मेरी चूत पे अपना लन्ड धंसा दिया और बेतहाशा पेलने लगा मुझे!\nमैं भी उफ़्फ़फ़ आह की आवाजों से आहें भर रही थी।","वहां से हम बेडरूम आ गये और उस रातभर सागर ने मुझे इतना चोदा कि मेरी चूत सूज गयी.\nसुबह एक और राउंड चोदन के बाद वो चला गया.","कुछ ही देर में मेरे घर वाले भी आ गए।","अब मैं इंस्टीट्यूट जाती तो सागर से गांड चूत मरवाती थी.\nअब वो मेरे घर भी आने जाने लगा था।","एक दिन शाम को मैं अपने बेडरूम में सागर को अपनी बेड पर लिटा कर उसकी पैंट की चैन खोल कर उसका तगड़ा लौड़ा चूस रही थी.\nतभी मुझे खिड़की पे कुछ आहट हुई.\nलेकिन मैंने उसको नज़र अंदाज़ करके सागर का लन्ड चूसना जारी रखा।","कुछ देर बाद मम्मी घर आ गयी तो हम अपना काम बंद करके बाहर आ गये.\nमम्मी और सागर आपस में बात करने लगे, मैं भी थोड़ा काम करने लगी।","कुछ देर में शायद सागर को प्यास लगी तो वो खुद ही उठ कर किचन में चला गया क्योंकि अब वो हमारे घर में बिल्कुल घर की तरह ही आता और रहता था।","मैं किचन के सामने से जा रही थी. तभी मैंने देखा कि मामी आज बहुत सेक्सी अंदाज़ में साड़ी पहने थी और अपनी साड़ी को घुमा कर कमर में खोंसे हुई थी.\nजिसकी वजह से उनके काफी ज्यादा क्लीवेज दिख रहे थे।","वो दोनों कुछ बात कर रहे थे.\nतभी मामी बोली- मुझे ऊपर से डिब्बा उठा दो.","अब तक शायद सागर भी उनके अंदर की भूख को भाम्प चुका था तो उसने बोला- आप उतारो, मैं आपकी मदद करता हूँ।","अब सागर ने मामी को कमर से पकड़ कर उठा दिया और उन्होंने डिब्बा उठा लिया.\nलेकिन नीचे करते समय सागर जानबूझकर मामी को धीरे धीरे नीचे ले कर आया और अपना हाथ वहीं किये रहा जिससे उसका हाथ उसने पूरे पेट और चूचियों पे रगड़ता हुआ आया।","कुछ देर बाद हम सब बैठे थे. मम्मी कपड़े सिलने लगी तो सपना बोली- दीदी, चलो हम चारों छुपनछुपाई खेलें?\nउसके लिए सागर और मामी भी तैयार हो गए तो मैंने भी हाँ कर दी।","अब हत्थी कटी तो मुझे सब को ढूँढना था.\nतो सब छुप गए.","फिर मैंने ढूँढना शुरू किया. तो पहले तो मुझे कोई भी नहीं मिला.\nलेकिन फिर मैं बहुत चुपके चुपके से ढूँढने लगी.","तो मुझे सीढ़ियों की नीचे वाला कमरे के दरवाज़ा खुला दिखा। वो एक छोटा सा स्टोररूम था. उसमें एक आदमी के जाने की मुश्किल से जगह थी.\nअब मैंने चुपके से सीढ़ियों पर चढ़ कर ऊपर से झाँका तो देखा कि वहां सागर खड़ा था और उसके आगे लन्ड से सटी हुई मामी!\nसागर का हाथ उनकी कमर पर था और मुंह उनके बिल्कुल गले के पास।","अब मैं खेल छोड़ कर चुपचाप नज़ारा देखने लगी।\nसागर लोअर टीशर्ट पहने था तो अब तक शायद उसका लौड़ा भी खड़ा हो गया होगा.","तभी मामी झूट बोली सागर से- मानसी आ रही है.\nजबकि मैं तो ऊपर थी।","इतना बोलकर वो और सागर से चिपक गई.\nअब सागर ने दोनों हाथों को उनकी चूचियों पर रख दिया.","मामी के गले पर जैसे ही सागर के होंठ छुए, मामी एकदम से उत्तेजित हो गयी. उनकी हल्की की कामुक आवाज़ में आहह निकल गयी.\nअब तक सागर भी अपने दोनों हाथों को उनकी दोनों चूचियों पर रख कर मसलने लगा.","मामी एकदम मदहोश होकर हल्के हल्के से सिसकारी लेकर सागर के सिर को पकड़ कर उसको अपने गले में घुसाने लगी.","तभी तक मेरी मम्मी ने मुझे आवाज़ दी तो मैं चुपचाप नीचे उतर कर आ गयी.\nकुछ देर के अंतराल में वो दोनों भी बाहर आ गए।","मम्मी की एक सहेली आ गयी थी तो उनकी ही वजह से पूरा खेल खराब हो गया. वरना आज कुछ होना पक्का था मामी के साथ!","अब कुछ देर बाद वो चला गया.","आपको यह ओपन चुदाई कहानी जरूर पसंद आयी होगी. अपने विचार मुझे भेजें.\n[email protected]","ओपन चुदाई कहानी का अगला भाग: मेरे चोदू यार का लंड घर में सभी के लिए- 5"],"audiolink":"https://cdn.freesexkahani.com/2021/03/open-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मैंने अपने यार को घर बुला कर चुदाई करायी","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-ne-gand-mari/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 5","href":"https://www.freesexkahani.com/xxx-kahani/mami-vasna-hindi-story/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ko-choda/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 3","href":"https://www.freesexkahani.com/xxx-kahani/chut-ki-pyas-ki-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","College Girl","Hindi Sex Kahani","Nangi Ladki","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज टूअर का सेक्सी सफर-3","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-3/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-7","href":"https://www.freesexkahani.com/xxx-kahani/girl-gand-ki-chudai/"}]}