{"Title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","author":{"name":"सुनील शुक्ला","href":"https://www.freesexkahani.com/author/ssuneel/"},"date":"17-07-2020","views":"86,791","description":["गर्ल्स हॉस्टल सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपनी ओपन सेक्सी गर्लफ्रेंड को उसी के रूम में चोदा. उसने खुद मुझे रूम में बुलाया और फिर किस करने लगी.","सभी दोस्तों को मेरा नमस्कार. मेरा नाम राज शुक्ला बदला हुआ नाम है, फिलहाल मैं एक सरकारी नौकरी में लग गया हूं.","मैं कानपुर देहात के भाल गांव का रहने वाला हूं. मेरी उम्र 24 साल है. मेरी लम्बाई 168 सेंटीमीटर है और देखने में मैं गोरा हूं. ","यह एक साल पहले की कहानी है. मैं उस समय कानपुर पढ़ाई करने गया था, तो कोचिंग में मेरी दोस्ती एक सोनम नाम की लड़की से हो गयी थी.","सोनम मेरठ की रहने वाली थी. उसकी उम्र 21 साल थी. वो बैंक की तैयारी कर रही थी. उसका फिगर बहुत मस्त था. एकदम हेरोइन लगती थी और वो अच्छे घराने से थी.","एक दिन की बात है, सोनम कोचिंग से लौटकर वापस हॉस्टल जा रही थी. पीछे से मैं भी अपने दोस्तों के साथ जा रहा था. ","मैंने उसे देखा, तो मैं आगे आ गया और उसके साथ चलने लगा. ","मैंने उससे पूछा- तुम किस हॉस्टल में रहती हो?\nउसने बताने से मना कर दिया और कहने लगी- ये क्यों पूछ रहे हो और तुम जानकर क्या करोगे. ","तभी पीछे चल रहे मेरे दोस्तों ने भी उसकी ये रुखाई सुन ली थी. उन्होंने कहा- यार शुक्ला चलो अपने हॉस्टल पर … हम लोग पहले ही काफी लेट हो गए हैं. कोई किधर रहता है, ये जानकार हमें क्या करना है.","सोनम उस दोस्त की बात सुनकर चुप रह गई और मैंने उससे सॉरी कह कर उसका साथ छोड़ दिया. अब मैं अपने दोस्तों के साथ चलने लगा था. ","इस घटना के बाद मैंने सोनम से बात नहीं की. लेकिन वो मुझे गाहे बगाहे देख लेती थी.\nकाफी दिन ऐसे ही गुजरते गए.","फिर एक बार मैंने उससे उसका नम्बर मांगा और उस दिन उसने मुझे अपना नम्बर दे दिया. इससे ये बात साफ़ हो गई थी कि उस दिन मेरे सॉरी बोल देने से उसकी नजर में मेरी छवि अच्छी बन गई थी.","मैंने मुस्कुरा कर उससे कहा- तुमने आज पूछा नहीं कि नम्बर लेकर क्या करोगे?\nवो हंस दी और बोली- उस दिन की बात से मुझे भी आपसे सॉरी बोलना था, मगर मैं बोल ही न सकी.","मैंने उससे ओके कहा और उधर से चला गया.","अब मैंने उसके नम्बर पर अपना व्हाट्सएप नम्बर से एक मैसेज भेजते हुए अपना नम्बर दे दिया. ","उसने तुरंत ही एक स्माइली भेज कर मुझे हाय कह दिया.","मेरी उससे व्हाट्सएप पर बातें होने लगीं. मेरी उससे करीब 3 महीने बात हुई. सितंबर में उससे मेरी मुलाकात हुई थी और दिसम्बर में मैंने उससे साथ में घूमने के लिए कह दिया.","वो मेरे एक बार कहने पर ही राजी हो गई. इससे मैं समझ गया कि बंदी पूरी तरह से मुझ पर फ़िदा हो गई है.","हमारा प्लान बन गया और हम लोग 13 दिसम्बर को मोतीझील घूमने गए. ","मैंने रास्ते में उससे पूछा- तुमने पूछा नहीं कि साथ में घूमने चलने से क्या होगा?\nवो मेरी बात पर हंस पड़ी और बोली- यार अब सताओ मत … मैं तुमसे उस दिन के लिए सॉरी भी बोल चुकी हूँ.\nमैंने भी हंस कर कहा- ओके सोनम. मगर मैं थोड़ा सीरियस होकर पूछ रहा हूँ कि घूमने जाने से हमारे बीच क्या क्या हो सकता है.","वो मेरी तरफ देखने लगी और मुस्कुराने लगी.","मैंने फिर पूछा- बताओ न!\nवो बोली- हां बताओ … घूमने जाने से क्या क्या होगा?\nमैंने अब बिंदास बोल दिया- मैं तुम्हारे साथ चुम्मी करूंगा.","पहले तो वो चुप हो गई, फिर बोली- उससे क्या होगा?","अब मेरे हंसने की बारी थी.","वो फिर बोली- बताओ न..!\nमैंने कहा- इससे हम दोनों इस सर्दी में गरम हो जाएंगे.","अब वो मेरी तरफ कुछ अजीब सी तरह से देखने लगी थी. मुझे लगा कि लौंडिया गई हाथ से.","तभी वो बोली- गरम कर देने से क्या होगा?\nमैंने उसकी आंखों में आंखें डाल कर पूछा- बोलो गरम होकर क्या करवाना चाहोगी?\nवो शर्मा गई.","फिर हम दोनों वहां पहुंच गए. इस दौरान हमारे बीच कुछ भी बात नहीं हुई थी लेकिन हमारी सांसें बता रही थीं कि हम दोनों अन्दर ही अन्दर बहुत सारी बातें कर रहे थे.","मोतीझील के किनारे घूमते हुए मैंने सोनम से किस करने को कहा, तो उसने मना कर दिया. ","मैंने कहा- देख लो मैं दुबारा नहीं कहूँगा.","वो कुछ नहीं बोली.","फिर वो मुझसे बोली- चलो इधर से चलते हैं … मजा नहीं आ रहा है.\nमैंने कहा- मजा आने में कितनी देर लगती है … तुम मन तो बनाओ.","वो कुछ नहीं बोली और मुझे हाथ पकड़ कर ले जाने लगी. उसके हाथ का स्पर्श इस समय मुझे बड़ा ही उत्तेजित करने जैसा लग रहा था.","फिर सोनम मुझे बिगबाज़ार लेकर गयी. उधर उसने मेरे लिए एक स्वेटर खरीदा और मेरे सीने से स्वेटर लगा आकर नाप चैक करने लगी. मैंने महसूस किया कि वो स्वेटर चैक करते हुए मेरी छाती को महसूस कर रही थी. ","मैंने कहा- मोतीझील वापस चलें?\nवो हंस दी और बोली- कोई जरूरत नहीं है.","स्वेटर नाप का था तो उसने ले लिया और मैं पैसे देने लगा तो उसने मुझे मना कर दिया … पैसा उसने ही दिया. ","उसके बाद शाम हो चली थी, तो सर्दी कुछ ज्यादा ही बढ़ गयी थी.","बिगबाजार से निकल कर हम दोनों लोग काकादेव आ गए. इधर से वो अपने हॉस्टल चली गयी. मैं भी अपने हॉस्टल में आ गया. ","फिर उसे रात उसने मुझे फोन किया. मैंने फोन उठाया और हैलो कहा.","वो अपने हॉस्टल का नाम बताते हुए बोली- अब तो तुम्हें मेरे हॉस्टल का नाम मालूम चल गया है … बताओ अब क्या करोगे?\nमैंने पूछा- हॉस्टल में आने का क्या तरीका है?\nवो बोली- क्यों?\nमैंने फिर उसकी खिंचाई की और कहा- पूरा पूछा करो न कि आने का तरीका जानकर क्या करोगे. ","वो शर्माते हुए बोली- यार तुम मेरी खिंचाई ज्यादा करते हो.\nमैंने मासूमियत से पूछा- मैं कब तुम्हारी खिंचाई की है?\nवो बोली- और अभी क्या कर रहे हो?\nमैंने कहा- अरे ये वाली खिंचाई … मैंने सोचा कि वो वाली!","वो समझ गई और बोली- अच्छा मतलब वो वाली खिंचाई करने के इरादे से हॉस्टल में घुसने का तरीका पूछ रहे थे?\nमैंने कहा- हां यार आज सर्दी कुछ ज्यादा ही है … अकेले मन नहीं लग रहा है.\nसोनम बोली- तो दुकेले हो जाओ न!","मैंने कहा- इसी लिए तो तुमसे पूछ रहा था कि हॉस्टल में आने का तरीका बता दो.\nवो पूछने लगी- तुम किस हॉस्टल में रहते हो?\nमैंने बताया कि मेरा हॉस्टल तुम्हारे हॉस्टल से सिर्फ 450 मीटर की दूरी पर है.","वो बोली- चलो फोन रखो. अब तुम्हारा मन कुछ बदमाशी का होता दिख रहा है.\nमैंने कहा- तो कर लेने दो न बदमाशी … एक असहाय की मदद करने में तुम्हारा क्या जाता है.\nवो बोली- मदद करने के चक्कर में मेरा सब कुछ लुट जाएगा. अभी फोन रखो … बाद में बात करती हूँ. मेरी रूममेट आ गई है.","मैं अभी कुछ कहता, तब तक उसने फोन काट दिया था. मैंने दुबारा लगाया … तो फोन बंद आने लगा.","मैं तड़फ कर रह गया. पर इतना भरोसा हो चला था कि सोनम जल्द ही मेरे लंड के नीचे आकर खेलेगी.","फिर 19 दिसम्बर को वो किसी काम से मेरठ चली गयी. जाते समय वो बोली कि जब वापस आऊंगी तो तुमको एक सरप्राइज दूंगी.\nमैंने ओके कह कर उसे प्यार से विदा किया.","फिर वो 27 दिसम्बर को आई और बोली- यार, मेरा कोर्स छूट गया है … मुझे अपना रजिस्टर दे दो.\nमैंने कहा- किस जगह लोगी?\nवो बोली- मेरे हॉस्टल के पास एक दुकान है, वहां पर आ जाना. ","मैं अपनी बाइक लेकर वहां पहुंच गया … और उसको रजिस्टर दे दिया. वो रजिस्टर लेकर थैंक्यू बोल कर बिना कुछ बोले तुरंत चली गई.","मैं उसे ताकता ही रह गया. मेरा उसे बात करने का बहुत मन था.","मैंने उसके व्हाट्सएप पर मैसेज किया और उसको बोला कि तुमने मुझे कोई सरप्राइज ही नहीं दिया … मैं इन्तजार कर रहा था.","तो वो बोली- हां सरप्राइज मिलेगा … बस कुछ दिन रुक जाओ यार, फिर दे दूंगी.\nमैंने कहा- क्या दे दोगी?\nवो हंस कर बोली- आ गए औकात पर … मैंने बोला न सरप्राइज दे दूंगी.\nमैं भी हंस दिया.","इस बीच हम दोनों में सामान्य हंसी ठिठोली चलती रही. मैं उससे सरप्राइज की बात करता रहा. वो मुझे गोली देती रही. ","आखिर वो दिन आ ही गया. वो 29 दिसम्बर को सुबह थी. ","सोनम ने मुझको फोन किया- जानू, आज मुझे कहीं घूमने चलना है.\nमैंने उसके शब्द दुहराए- अच्छा आज तो सूरज पश्चिम से निकला है … मैं जानू बन गया.","वो हंस दी और बोली- आगे से नहीं बोलूंगी शुक्ला जी.\nमैंने कहा- नहीं नहीं जानू ठीक है … यही बोला करो.\nवो चहक कर बोली- ठीक है कभी तुम्हारी अपनी मम्मी से बात हो तो कह देना कि सोनम मुझको जानू बोलने लगी है.","मुझे उसकी शरारत पर तेज हंसी आ गई. ","तभी सोनम ने कहा- सुनो न … आज मेरी सहेली घर जा रही है, तो मैं रूम पर अकेली बोर होऊंगी.\nमैंने कहा- हां, आज सर्दी भी ज्यादा है इसलिए मैं तुम्हारे साथ कहीं बाहर नहीं जाऊंगा.","वो मेरी बात से नाराज हो गयी. ","फिर बोली- अच्छा शुक्ला जी, हमें अपना हॉस्टल का नाम बताओ.\nमैंने कहा- क्या करोगी जान कर!\nवो तमक कर बोली- मैंने पूछा कि अपने हॉस्टल का नाम बताओ. ","तो मैंने बता दिया. ","वो बोली- तुम्हारे कमरे में कौन रहता है.\nमैंने कहा- अभी तो एक लड़का रहता है मगर वो सर्दी में किसी काम का नहीं है.\nसोनम हंस पड़ी और बोली- मुझे मालूम है. ","फिर मेरी उससे इसी तरह की बातचीत होती रही. ","शाम को वो मुझसे बोली कि तुम मेरे हॉस्टल में आ सकते हो … लेकिन अगर कोई पूछे तो कह देना कि सोनम मेरी बुआ की लड़की है. ","मैंने अन्दर तक खुश हो गया कि आज लकड़ी लगाने का दिन आ गया लगता है.","मैंने कहा- ठीक है लेकिन कितने बजे तक आ जाऊं बेबी इतना तो बता दो!\nवो बोली- ठीक 8:40 पर आ जाना और साथ में बड़ा बैग लेकर आना ताकि कोई शक न कर पाए.\nमैंने हां कर दिया. ","इसके बाद मैं 6 बजे मेडिकल स्टोर पर गया. मैंने वहां से 2 पैकेट कंडोम और सेक्स वर्धक गोलियां खरीद लीं.","मेडिकल स्टोर वाला लड़का मेरा दोस्त था. वो हंस दिया और बोला- शुक्ला जी, आज किधर झंडा गाड़ना है?\nमैंने कहा- अभी तो डंडा मजबूत करने का विचार है बेटा … यदि कोई फील्ड न मिली तो तेरे पास ही आ जाऊंगा. तू ही झंडा फहरवा लेना.\nवो झेंप गया.","फिर मैं बियर की दुकान पर गया और वहां से चार बियर की कैन खरीदीं.","इसके बाद मैंने बाइक को अपने हॉस्टल में खड़ी कर दी और दोस्तों से कहा कि आज मैं दीदी के यहां गोविंदनगर जा रहा हूँ. सर्दी ज्यादा है इसलिए बाइक नहीं ले जाऊंगा.","मैं दो बियर ठोक कर 8:30 पर सोनम के हॉस्टल के पास पहुंच गया. उधर मैंने पास की दुकान से पानमसाला खरीदा और खा लिया. ","थोड़ी देर बाद उसका फोन आया और बोली- कहां हो यार तुम?\nमैंने कहा- बस गेट के पास खड़ा हूँ.\nवो बोली कि तुम टॉप फ्लोर पर आ जाना … मेरा कमरा 10 नम्बर वाला है. उसमें बिना कुछ सोचे सीधे घुस जाना. किसी से कुछ मत बोलना.\nमैंने कहा- ठीक है … आ रहा हूँ. ","उसका फोन कट गया. मैं हॉस्टल के गेट से घुसा और चौकीदार के रजिस्टर में मोहन के नाम से हस्ताक्षर किये और सोनम की बुआ का लड़का बता कर अन्दर आ गया. मैंने जीने देखे और ऊपर चढ़ता चला गया. ","उसका कमरा नम्बे दिखा, तो मैं बिना ठकठक किए कमरे में घुस गया. उस कमरे में कोई नहीं था. ","मैंने उसको कॉल किया … तो फोन कमरे में ही बज रहा था. ","करीब 5 मिनट बाद वो बाथरूम से आ गयी और बोली कि किसी ने देखा तो नहीं? ","मैंने कहा- किसी ने नहीं देखा … बस गेट पर एंट्री की थी.","वो खुश हो गयी और उसने गेट बंद कर लिया. मैंने फिर बैग को टेबिल पर रख दिया. इसके बाद वो चाय बना कर ले आयी. हम दोनों ने चाय पी. ","थोड़ी देर बाद मैंने कहा कि क्या सरप्राइज है बताओ?\nसोनम बोली- उस दिन तुमने किस करने को बोला था, तो मैंने करने नहीं दिया था. लो आज कर लो किस.\nमैंने कहा- अच्छा इसलिए रात में बुलाया है कि मैं सिर्फ किस कर लूं?\nवो हंसी और बोली- पंडित जी बहुत फास्ट हो. अभी किस तो लो.","मैंने जैकिट उतारी और एक तरफ रख दी. फिर मैं उसको अपनी बांहों में लेकर किस करने लगा.\nवो भी मुझसे लता सी लिपट गई.","हम दोनों करीब 15 मिनट तक चूमाचाटी करते रहे. दोनों की आंखों में वासना के डोरे तैर रहे थे. ","वो मुझे लेकर बेड पर लेट गई.\nइसके बाद वो बोली- अब चले जाओ … फिर कभी आना.\nमैंने चिढ़ कर कहा- नहीं, आज रात भर रुकूँगा.\nवो बोली- नहीं … मरवाओगे क्या?\nमैंने कहा- कुछ नहीं होगा.\nवो बोली- नहीं नहीं … जाओ शुक्ला जी प्लीज़.","मैंने मना कर दिया और बेड पर ही पसर गया.","वो कुछ देर बाद मेरे लिए खाना लेकर आ गयी. हम दोनों ने साथ में खाना खाया. ","इसके बाद मैंने गुटका निकाल के फाड़ा और खा लिया. ","वो बोली- तुम मसाला भी खाते हो?\nमैंने कहा- हां कभी कभी.","थोड़ी देर बाद मैंने कहा- नमकीन लाओ. ","वो नमकीन ले आयी तो मैंने बैग से बियर निकाली. ये देख कर वो डर गई.\nमैंने कहा- पियोगी?\nउसने मना कर दिया. ","फिर वो बोली- दस बज गए हैं, अब तुम कैसे जाओगे?\nमैंने कहा कि मैं आज यहीं रुकूंगा बेबी. आज तो तुम्हारे साथ ही लेटने आया हूँ.\nवो कुछ नहीं बोली.","मैं समझ गया कि यदि इसका मन न होता तो अभी मुझे धक्के मार रही होती.","ये भांपते ही मैंने अपने बैग से गोली निकाली और खा ली. वो ये नहीं देख पायी. ","फिर मैंने उससे उसका मोबाइल मांगा. उसने लॉक खोल कर मोबाइल दे दिया. मैंने मोबाइल का नेट ऑन किया और एक क्सक्सक्स पोर्न फिल्म लगा दी. ","वो मेरी तरफ ही देख रही थी.","मैं उसको मोबाइल दिखाया तो वो ‘हट. … गंदे..’ कहने लगी.","मैंने उसका हाथ खींच कर पास में किया तो हम दोनों साथ में ब्लू-फिल्म देखने लगे.","कुछ ही पलों में वो गर्म हो चुकी थी और बोली- जानू, मेरा भी ये सब करने का मन होता है.\nमैंने कहा- तो डर क्यों रही हो. ","वो बोली- मगर मैं तुमको करने नहीं दूंगी.\nमैंने कहा- क्यों?\nवो ओपन सेक्सी गर्ल बोली- बिना कंडोम के कुछ नहीं करने दूंगी.","मैंने कहा- अब कंडोम कहां से लाऊं? ","पहले तो वो चुप रही, फिर बोली- अब कुछ नहीं हो सकता.\nमैंने कहा- अगर मैं लाया होता, तो पक्का सेक्स करने देती?\nवो बोली- हां.","ये सुन कर मैं हंसने लगा.\nवो बोली- क्यों हंस रहे हो.\nमैंने कहा- बताता हूँ. ","मैंने अपने सारे कपड़े उतार दिए और बिल्कुल नंगा होकर उसे पकड़ लिया.","वो बोली- प्लीज़ छोड़ दो.\nमैंने उससे कहा- मेरा बैग उठाओ. ","उसने बैग उठाया. उसमें से मैंने कंडोम का पैक निकाला और एक को फाड़ कर उसे दिखाया.","वो बोली- हाय दैय्या … शुक्ला जी तुम तो साथ लाए हो?\nमैंने कहा कि अब इसे मेरे लंड में पहनाओ. ","वो मना करने लगी. मैंने उसके हाथ में कंडोम थमा दिया तो उसने लंड को पोशाक पहनाई … और उसे पकड़ कर हिलाने लगी. ","मैंने कहा- मुँह में लो.\nतो वो बोली- रबड़ को हटा दूं? ","मैंने कंडोम को हटा दिया. वो फिल्म देख देखकर लंड मुँह में लेने लगी. ","फिर मैंने देर न करते हुए उसे घोड़ी बनाया और उसकी गांड में लंड लगा दिया. ","वो गांड में लंड का सुपारा महसूस करते हुए बोली- दर्द बहुत होगा.\nमैंने कहा- कुछ नहीं होगा. ","मैंने छेद में लंड डालने की कोशिश की मगर लंड नहीं गया.","अब मैंने पूछा- तेल है?\nवो बोली- हां है.","मैंने तेल लिया और लंड और गांड में लगा कर लंड सैट कर दिया. मैंने धक्का मारा, तो इस बार 2 इंच लंड अन्दर चला गया. ","वो दर्द से चिल्ला उठी.\nमैं रुक गया.","वो शांत हुई … तो मैंने फिर से पेला और इस बार पूरा लौड़ा उसकी गांड की जड़ तक ठोक दिया. ","वो बेहद सुबक रही थी और बहुत जोर से छटपटा रही थी. ","वो बोली- प्लीज़ पीछे से हटा लो, आगे करो … पीछे बहुत दर्द हो रहा है.","मैंने उसकी गांड से लंड निकाला और कंडोम पहन कर उसकी टांगें फैला दीं. वो चुत में लंड लेने के लिए रेडी थी. मैंने सुपारा चुत की पुत्तियों में सैट करके एक हल्का सा झटका दिया तो वो ‘आई ऊ ऊ ऊ..’ करने लगी. ","मैंने उसकी एक न सुनी और पूरा 7 इंच का मोटा लंड अन्दर ठेल दिया. ","उसकी आंखों से आंसू निकल रहे थे. उसकी चूत फट गई थी, खून भी बह रहा था.","कुछ देर बाद चुदाई की मस्ती शुरू हो गई और वो मजे से लंड लेने लगी. उसकी सारी हिचक खत्म हो गई थी और वो मेरे साथ सेक्स का मजा लेने लगी थी. मैंने उसके दूध चूसते हुए उसे हचक कर चोदा.","उस रात मैंने तीन बार सोनम की चूत चोदी और एक बार गांड भी मारी. सुबह 5 बजे मैं अपने हॉस्टल में आ गया.","अब सोनम मेरे साथ खुल कर ओपन सेक्स कर लेती है.","दोस्तो, मेरी ओपन सेक्सी गर्ल कहानी कैसी लगी. मेल कीजिएगा.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की मस्ती","href":"https://www.freesexkahani.com/category/xxx-kahani/"},{"title":"सुहागरात में बीवी की चुत चुदाई और प्यार","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-xxx-kahani/"},{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-girl-xxx-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"}]}