{"Title":"टाकीज़ में मिली चुदक्कड़ आंटी","author":{"name":"पंकज टॉप","href":"https://www.freesexkahani.com/author/pankajtop/"},"date":"21-12-2020","views":"76,548","description":["ओपन सेक्स कहानी में पढ़ें कि एक बार सेक्सी मूवी देखने गये दो दोस्तों को टाकीज में एक आंटी मिली. वो आंटी उनको इशारे करने लगी. फिर उन दोनों ने क्या किया?","नमस्कार मित्रो, मैं पंकज आपके सामने फिर हाज़िर हूँ एक और नई कहानी लेकर।\nइस ओपन सेक्स कहानी में दो दोस्त और एक मस्त आंटी हैं.","एक लड़का है अर्पित जो 23 साल का है और दूसरा है हर्षदीप जो 22 साल का है.\nये दोनों दोस्त रतलाम के रहने वाले हैं.","एक दिन इन दोनों ने मूवी देखने का प्लान किया. दोनों के बीच में बातचीत कुछ इस तरह से हुई.\nअर्पित- यार हर्षदीप, चल … आज कोई मूवी देखने चलते हैं।\nहर्षदीप- कौन सी मूवी देखने चलें? अभी तो कोई अच्छी मूवी भी नहीं लगी है।","अर्पित- भाई, ‘बी.ए. पास’ मूवी देखने चलते हैं, बहुत मस्त मूवी है और उसमें मस्त चुदाई के भी सीन हैं. मजा आएगा।\nहर्षदीप- वो मूवी तो बहुत साल पहले लगी थी. अब कहां टाकीज़ में लगी होगी?","उत्साहित होकर अर्पित बोला- अरे वो कृष्णा टाकीज़ में फिर से लगी है. चल ना यार … बहुत सेक्सी मूवी है, मजा आयेगा.\nहर्षदीप- ठीक है, कल चलते हैं।","अर्पित- अरे, मूवी तो अभी देखनी है, कल जाकर क्या करेंगे?\nहर्षदीप- अभी रात में?\nअर्पित- हां, तो क्या हुआ? ","हर्षदीप- अरे वो इलाक़ा ठीक नहीं है रात के लिए. बहुत सुनसान सी राह है. कल चलेंगे दिन में।\nअर्पित- मैं हूँ न! डर क्यों रहा है? कुछ नहीं होगा और रात में ही तो ऐसी मूवी देखने का मजा आता है।\nहर्षदीप- ठीक है लेकिन घर पर क्या बोलेंगे?\nअर्पित- बोल देंगे कि दोस्त की बर्थडे पार्टी में जा रहे हैं.","अब दोनों दोस्त तैयार होकर टाकीज़ पहुँच गए.\nमगर पूरे टाकीज़ में बस 4-5 ही लोग थे. वो भी सब लोअर क्लास में बैठे थे.\nअर्पित और हर्षदीप ने बॉलकनी की टिकट ले ली. ","बालकनी में उनकी आगे वाली लाइन में एक आंटी बैठी थी. बाकी पूरी बालकनी भी खाली थी.","जब मूवी शुरू हुई और मूवी में सेक्स सीन आया तो जो 4-5 लोग लोअर क्लास में बैठे थे वो सिटी बजाने लगे और गालियां देने लगे.","जो आंटी वहां आगे बैठी थी वो बार बार पीछे मुड़कर देख रही थी. उसकी नजर अर्पित और हर्षदीप पर भी गयी.","अर्पित और हर्षदीप को वो थोड़ी चालू लगी. फिर वो जब भी पीछे मुड़ती तो वो दोनों भी उसकी ओर हवस भरी नजरों से देखते.\nआंटी दोबारा से अपना मुंह आगे घुमा लेती. ","अब वो दोनों मूवी को छोड़ उस आंटी को ही देखने लगे.\nऐसे ही आंटी भी उनको देखकर हल्की मुस्कराने लगी.","उन दोनों को लगा कि ये आंटी चालू है और शायद पट जायेगी.","वैसे भी मूवी में सीन ही ऐसा चल रहा था कि एक आंटी एक जवान लड़के के लंड को चूसकर फिर चुदने लगी थी.\nअब दोनों ही आंटी को पटाने के चक्कर में लग गये. ","इंटरवल हुआ तो वो दोनों टॉयलेट के लिए गये.\nफिर वापस आये तो वो आंटी उनकी वाली लाइन में ही आकर बैठ चुकी थी. ","वो दोनों हैरान हो गये लेकिन फिर आराम से आकर बैठ गये.","मूवी दोबारा से शुरू हुई और एक बार फिर से मूवी की हिरोइन वो आंटी उस लड़के को अपने घर पर बुलाकर उसके सामने गांड उठाकर चुदवाने लगी. ","ये देखकर हर्षदीप और अर्पित उस पास बैठी आंटी की ओर देखने लगे.\nआंटी भी उनकी ओर देख रही थी और मूवी में आह्ह … आह्ह … की आवाजें आ रही थीं. ","अब हर्षदीप ने अपना हाथ नीचे किया और अपनी पैंट पर जिप के पास रगड़ने लगा.\nउसकी देखा देखी अर्पित भी वैसा ही करने लगा.","जब आंटी ने देखा कि ये दोनों जवान लौंडे अब गर्म हो चुके हैं तो उसने भी अपनी साड़ी का पल्लू ब्लाउज से नीचे सरका दिया. ","ये देखकर अर्पित और हर्षदीप का मुंह खुल गया और वो वासना भरी नजर से आंटी की ओर देखकर लंड को सहलाने लगे.","अब आंटी ने भी अपनी चूचियों को धीरे धीरे ब्लाउज के ऊपर से ही सहलाना शुरू कर दिया.","आग अब दोनों ओर ही लग गयी थी. मगर आंटी से शायद रुका नहीं गया और वो अर्पित और हर्ष के पास आकर बैठ गयी.","फिर अर्पित उठा और आंटी की दूसरी बगल में आ बैठा. ","अब आंटी उन दोनों के बीच में थी. तीनों अब सेक्स की आग में जल रहे थे.","अर्पित के बैठते ही आंटी ने अपने एक एक हाथ को अर्पित और हर्ष की जिप पर रख लिया.","उन दोनों के लंड पहले से ही तने हुए थे. आंटी दोनों के लंड को सी … सी … करते हुए पैंट के ऊपर से ही सहलाने लगी.","फिर आंटी ने दोनों की पैंट की चेन बारी बारी से खोल ली और उनके लौडों को बाहर निकाल लिया.\nआंटी के एक एक हाथ में अब दोनों के लंड थे. वो उनकी मुठ मारने लगी.","और दोनों लड़कों ने आंटी की एक एक चूची को पकड़ लिया. वो जोर जोर से आंटी की चूचियों को दबाने लगे. ","अब आंटी कुछ ज्यादा ही गर्म हो गयी और वो नीचे बैठ गयी. अब अर्पित आंटी की सीट पर आ बैठा.\nअर्पित और हर्ष अब दोनों साथ साथ बैठे थे और आंटी उन दोनों के बीच में नीचे बैठी थी. ","फिर वो बारी बारी से दोनों के लंड को मुंह में लेकर चूसने लगी.","दोनों के मुंह से सिसकारियां निकलने लगीं. फिर दोनों ने ही अपनी अपनी पैंट खोल लीं और नीचे कर लीं. ","अब वो दोनों जांघों तक नंगे होकर बैठ गये और आराम से आंटी को लंड चुसवाने लगे.","एक बार आंटी हर्ष के लंड को मुंह में लेती और अर्पित के लंड की मुठ मारती.\nफिर वो अगली बार अर्पित के लंड को मुंह में लेती और हर्ष के लंड की मुठ मारती.\nइस तरह से वो दोनों को मजा देने लगी. ","अर्पित सिसकारते हुए बोला- आह्ह … आंटी मेरा निकलने वाला है। ","आंटी और जोर से अर्पित के लन्ड को चूसने लगी और अर्पित का सारा माल अपने मुंह में गिरा लिया और सब माल वो पी गयी।\nहर्षदीप- इसके लन्ड को तो शांत कर दिया आपने, अब मेरे लन्ड को भी शांत कर दो आंटी जी!","वो अब अर्पित के माल को गटकने के बाद हर्षदीप के लन्ड को भी जोर जोर से चूसने लगी और चूस चूस कर उसका माल भी निकलवा दिया.\nउसने हर्ष के लंड का माल भी अंदर ही पी लिया. ","सिनेमा हॉल में इस ओपन सेक्स के बाद उन तीनों ने अपने कपड़े सही किये।\nफिर आंटी बोली- यही पास में ही मेरा घर है और घर बिल्कुल खाली है।\nये बोल वो आंटी टाकीज़ से जाने लगी.","अर्पित- चलें क्या? वो बुला रही है.\nहर्षदीप- चल चलते हैं।","अब वो दोनों भी उसके पीछे चले गए और टाकीज़ से बाहर निकल कर हर्षदीप ने बोला- सुनिए आंटी जी … क्या हम आपको घर छोड़ दें?","आंटी- ठीक है।\nफिर हर्षदीप पार्किंग से अपनी बाइक लाया, अब वो तीनों वहां से आंटी के घर चले गए।\nकुछ ही देर में आंटी का घर आ गया. ","उतरकर आंटी बोली- जब तुम यहां तक आ ही गये हो तो अंदर भी आ जाओ. बचा हुआ काम पूरा कर लेते हैं.\nये बोल वो आंटी मुस्कराने लगी और उन्हें अन्दर आने का इशारा करने लगी.","अब वो दोनों अन्दर आ गए।\nफिर आंटी ने बोला- तुम दोनों में से पहले कौन करेगा?\nअर्पित और हर्षदीप ने आपस में बात की.","हर्षदीप- पहले मैं. फिर ये!\nआंटी- ठीक है तो तुम रूम में आ जाओ और ये बाहर बैठा रहेगा तब तक।\nअर्पित- ठीक है।","अब हर्षदीप ने अर्पित से बोला- अरे भाई … कंडोम है क्या तेरे पास?\nअर्पित- नहीं है यार, अगर पहले पता होता तो साथ में रख लेता।\nये सुनकर आंटी खुद ही बोली- अंदर सब रखा हुआ है. तुम रूम में चलो.","हर्षदीप रूम में गया और फिर आंटी ने रूम को लॉक कर लिया.\nवो दोनों एकदम से चिपक कर एक दूसरे को किस करने लगे.","चूमते हुए हर्षदीप ने आंटी की साड़ी को खोल दिया और उसके ब्लाउज के ऊपर से ही उसके बूब्स दबाने लगा.","थोड़ी देर की चूमाचाटी के बाद दोनों ने अपने सारे कपड़े खोल दिये.","अब हर्षदीप ने आंटी को अपनी बांहों में उठा लिया और उसे बिस्तर पर लेटा दिया.\nहर्षदीप ने आंटी के बूब्स को चूसना चालू किया और आंटी भी आआह … उऊह … करने लगी.","फिर उन्होंने 69 की पोजीशन ली और आंटी ने अपने मुंह में हर्षदीप का लन्ड ले लिया और उसे चूसने लगी.\nहर्षदीप भी आंटी की चूत को चाटने लगा और चूत में अपनी जीभ डालने लगा.","10 मिनट तक जोरदार चुसाई चली.\nफिर आंटी ने कहा- अब चोद दे मेरी चूत अपने लन्ड से … बहुत गर्म हो चुकी है ये. निकाल दे अपने लंड का पानी मेरी चूत में! बुझा दे इसकी आग!\nहर्षदीप- मैं भी इतनी गर्म चूत को चोदने के लिए कब से बेकरार हूं आंटी!","हर्षदीप ने आंटी को सीधा लेटाया और बिस्तर के पास रखी टेबल से कंडोम लेकर उसे अपने लन्ड पर पहनाया.\nफिर उसने आंटी की चूत पर अपना थूक लगाया और अपने लन्ड को उसकी चूत पर रगड़ने लगा।\nआंटी- अब चोद भी दे … तड़पा मत!","ये सुन हर्षदीप ने अपना पूरा लन्ड उसकी चूत में डाल दिया.\nआंटी की चूत में हर्षदीप का लन्ड बहुत आराम से चला गया.","अब हर्षदीप जोर जोर से धक्के लगाने लगा. आंटी मस्ती में चुदने लगी और चुदते हुए आह्ह … आह्ह … चोद … आह्ह … ओहह … करती रही. ","15 मिनट तक बिस्तर पर चुदाई करने कर बाद हर्षदीप ने चूत से अपना लन्ड निकाला और आंटी को दीवार से सटाकर खड़ी किया.\nआंटी ने अपना एक पैर हर्षदीप की कमर पर रखा और हर्षदीप ने अपना लन्ड उसकी चूत में डाल दिया और उसे खड़े खड़े चोदने लगा. ","थोड़ी देर बार आंटी ने अपना दूसरा पैर भी हर्षदीप की कमर पर रख अपने दोनों पैरों से उसकी कमर को पकड़ लिया.\nअब हर्षदीप ने आंटी को गोद में उठाया और जमकर चोदने लगा.","आंटी जोर जोर से आवाजें करने लगी.","20 मिनट तक वो ऐसे ही चुदी और फिर हर्ष ने बोल दिया कि उसका निकलने वाला है.\nआंटी कहने लगी- मुझे तुम्हारा माल अपने मुंह में चाहिए. ","ये बोलकर वो अपने घुटनों पर बैठ गयी और हर्षदीप ने भी लन्ड से कंडोम को निकाल लिया और लंड को आंटी के मुंह के सामने हिलाने लगा.","वो तेजी से मुठ मार रहा था.\nकुछ पल के बाद उसका माल निकल पड़ा और आंटी के चेहरे पर गिरा.","हर्षदीप के माल की धार आंटी की आंखों से होती हुई उसकी नाक के ऊपर से उसके होंठों तक आ गयी.\nआंटी ने हर्षदीप के लन्ड को अपने मुंह में लेकर उसे साफ किया. ","फिर वो बोली- अब तू जा और उसे अन्दर भेज दे।\nये बोल आंटी ने अपनी ब्रा से अपने मुंह पर गिरे हर्षदीप के माल को पौंछा.","हर्षदीप ने चड्डी पहनकर अपने कपड़े उठाये और रूम के बाहर आ गया।","बाहर आकर हर्षदीप ने अर्पित से कहा – मेरा तो हो गया है. अब तू जा और कर ले!\nअर्पित- कैसा माल है? मजा आया कि नहीं?\nहर्षदीप- बहुत मस्त रांड है।","ये सुनने के बाद अर्पित रूम के अन्दर गया.\nबिस्तर पर वो आंटी नंगी ही बैठी थी. उसके बड़े बड़े बूब्स को अर्पित घूरने लगा।","आंटी ने बोला- अब वहीं खड़ा रहेगा या पास आकर कुछ करेगा भी?\nआगे बढ़कर अर्पित ने अपने सारे कपड़े उतार दिए और बिस्तर पर आ गया.","अब अर्पित ने आंटी के बूब्स को अपने हाथों में थाम लिया और उनको दबाने लगा.\nवो दोनों फिर किस करने लगे. आंटी आहें भरने लगी.","उसके बाद वो नीचे बैठी और उसके लंड को मुंह में लेकर मस्ती में चूसने लगी. कई मिनट तक अर्पित ने लौड़ा चुसवाया और फिर आंटी चुदने के लिये तैयार हो गयी. ","उसने खुद ही अर्पित के लंड पर कंडोम लगाया और उसके आगे घोड़ी बन गयी.","अर्पित पहले आंटी की गांड को चाटने लग गया. आंटी को मजा आने लगा और वो गांड को आगे पीछे करते हुए चटवाने लगी. ","उसके बाद अर्पित ने लंड को आंटी की गांड पर ही सेट कर दिया.\nउसने जोर से धकेलते हुए आंटी की गांड में लंड उतार दिया.","उसका 7 इंच का लंड आंटी की गांड में फंस गया और वो जोर जोर से चिल्लाने लगी- आह्ह … ऊह्ह … मर गयी … ईईई … आआआ …. निकाल ले हरामी … फट गयी गांड. ","मगर अर्पित ने गांड में धक्के लगाने शुरू कर दिये. वो जोर से धक्के मारने लगा और पूरे रूम में पट-पट … फट-फट … की आवाजें गूँजने लगीं.","कुछ देर बाद आंटी खुद ही गांड पीछे धकेलते हुए चुदने लगी.","15 मिनट तक ऐसे ही चोदने के बाद अर्पित थक गया.","फिर आंटी ने उसे बिस्तर पर लेटाया और खुद उसके लन्ड पर बैठ अपनी गांड को उचका उचका कर लन्ड को गांड में लेने लगी.\nअर्पित आंटी के बूब्स को अपने हाथों से दबाने लगा.","20 मिनट तक चुदाई करने के बाद अर्पित का माल निकलने वाला था.\nआंटी बोली- मुझे तेरा माल अपनी गांड में महसूस करना है। ","ये सुन अर्पित ने आंटी को अपने नीचे लेटा कर उनके दोनों पैरों को अपने कंधों पर रखा और लंड से कंडोम उतार लिया.\nफिर उसने बिना कंडोम के लंड को गांड में डाल दिया और चोदने लगा. ","कुछ पल बाद उसका माल आंटी की गांड में निकल गया. वो उसके ऊपर ही लेट गया.","थोड़ी देर बाद जब दोनों नॉर्मल हुए तो अर्पित ने आंटी की गांड से अपना लन्ड बाहर निकाला. ","आंटी की गांड से अर्पित का थोड़ा सा माल भी निकलने लगा.\nफिर आंटी उठ कर बाथरूम में गयी और अपने आप को साफ किया और एक नाइटी पहन कर हॉल में आ गयी. ","वहाँ अर्पित और हर्षदीप अपने घर जाने को तैयार थे। दोनों ने कहा- तो अब हम चलें आंटी जी?\nआंटी- ठीक है जाओ।\nहर्षदीप- अब हम दोबारा कब मिलेंगे?","आंटी- तुम्हारा नंबर दे दो. जब घर खाली होगा तब बुला लूंगी।\nउन्होंने अपना नंबर दे दिया और वो दोनों वहां से चले गए। ","अब दोनों ही आंटी की कॉल का इंतजार करने लगे.\nमगर आंटी ने बहुत दिनों तक कॉल किया ही नहीं. ","फिर लगभग दो महीने के बाद फिर से आंटी का कॉल आया. उसने उन दोनों को अपनी फ्रेंड के घर पर बुलाया.","अर्पित और हर्षदीप वहाँ पहुंचे और उन्होंने घर की डोरबेल बजाई तो अंदर से वही आंटी बाहर आई.\nवो उन्हें घर के अंदर ले गयी.","घर में एक और मस्त आंटी थी.\nफिर आंटी ने उनको बैठने को बोला और अपनी फ्रेंड से मिलवाया।\nआंटी- ये मेरी फ्रेंड है. इसका नाम शीतल है।","अर्पित- और आपका नाम क्या है आंटी जी?\nशीतल हँसने लगी और बोली- तुम दोनों इसके साथ सोये और तुम्हें इसका नाम भी नहीं पता अब तक?","हर्षदीप- उस दिन नाम पूछने की जरूरत ही नहीं पड़ी।\nतो आंटी ने बोला- मेरा नाम चांदनी है।","चाँदनी आंटी ने कहा- तो शीतल कैसी लगी तुम दोनों को?\nदोनों ने बोला- ये भी आप जैसी मस्त माल है।\nतो चाँदनी बोली- आज तो फॉरसम करेंगे फिर।","ये बोल चांदनी अर्पित के पास और शीतल हर्षदीप के पास सोफे पर बैठ गयी. दोनों उनके लौड़ों को मसलने लगी।","शीतल- रूम में चलें या यही सोफे पर ही चोदोगे तुम दोनों हमें?\nहर्षदीप- जहां तुम बोलो।\nचाँदनी- तू तो कहीं भी चुदवा सकती है शीतल।","फिर ये चारों एक दूसरे को चूमने लगे.\nशीतल अब अर्पित का लन्ड चूसने लगी और चाँदनी हर्षदीप का लन्ड मुंह में लेकर चूसने लगी.","फिर दोनों आंटियों ने अपनी जगह बदली. ","अर्पित का लन्ड अब चाँदनी चूसने लगी और हर्षदीप का लंड शीतल चूसने लगी.\n15 मिनट तक दोनों आंटियों ने लन्ड को चूस चूस कर लाल कर दिया.","अब चारों नंगे हो गये. दोनों आंटियां सोफे पर घोड़ी बन गयीं.","चाँदनी की चूत में अर्पित ने अपना लन्ड डाला और शीतल की चूत में हर्षदीप का लन्ड गया.\nअब वो दोनों उन आंटियों को चोदने लगे और पूरे हॉल में उनकी चुदाई की आवाजें गूंजने लगीं.","शीतल और चाँदनी के बूब्स हवा में झूलने लगे.","इनकी ये चुदाई काफी देर तक चली. अर्पित और हर्षदीप ने अपना माल उनकी चूतों में ही गिरा दिया.","उस दिन चुदाई का ये खेल कई बार खेला गया. ","अर्पित और हर्षदीप जब जाने लगे तो शीतल ने उन दोनों को किस किया और उनके फोन नम्बर ले लिए.\nवो दोनों खुश हो गये.","उसके बाद हर महीने में दो बार उनका ये चुदाई का खेल होने लगा.\nओपन सेक्स कहानी के बारे में अपने विचार जरूर बतायें.","मेरी पिछली कहानी थी: नागरिकता के लिए बुढ़िया को चोदा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नागरिकता के लिए बुढ़िया को चोदा","href":"https://www.freesexkahani.com/aunty-sex/old-lady-sex-kahani/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 3","href":"https://www.freesexkahani.com/group-sex-stories/randi-ki-chudai-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"सेक्सी आंटी को मेरे दोस्त ने चोदा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunty-ko-dost-ne-choda/"},{"title":"नागरिकता के लिए बुढ़िया को चोदा","href":"https://www.freesexkahani.com/aunty-sex/old-lady-sex-kahani/"},{"title":"मेरी अम्मी ने पैसे लेके चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/randi-ki-chudai-ki-kahani/"},{"title":"मोटी गांड वाली गर्म आंटी की चुदाई स्टोरी","href":"https://www.freesexkahani.com/aunty-sex/garam-aunty-ki-chudai-story/"}]}