{"Title":"क्लासमेट ने मेरा मोटा लम्बा लण्ड चूसा","author":{"name":"इश्क कुमार","href":"https://www.freesexkahani.com/author/ishqkumar/"},"date":"24-03-2022","views":"218,796","description":["ओरल सेक्स लंड चुसाई कहानी में पढ़ें कि कैसे मेरे दोस्त ने क्लास में मेरा लंड पकड़ लिया. वो उसे वहीं चूसने लगा. पर मैंने उसे रोक दिया.\n","हेलो फ्रेंड्स,\nमेरा नाम है इश्क़ कुमार!\nमैं एक गुलाबी मोटे लम्बे से खूबसूरत लन्ड का मालिक हूँ।","खूबसूरत लन्ड या बेदर्दी लूला हर मर्द की तमन्ना होती है। यूंकि हर स्त्री लम्बे लन्ड की साथ खेलने, लन्ड चूसने, चूत चुदाई और सैक्स करने लिए व्याकुल होती है; चाहे वो कितनी भी सती सावित्री हो।\nहर औरत ज़िन्दगी में एक न एक बार तो लक्ष्मण रेखा पार करती ही है।\nयह समय हर औरत की ज़िन्दगी में एक बार अलग अलग समय और परिस्थितियों में आता है। ","मैं आपको अपनी ओरल सेक्स लंड चुसाई कहानी सुनाता हूँ और साथ में बतलता हूँ कि लड़कियों और औरतों को कैसे इम्प्रेस अथवा कामुक करते हैं।","मैंने बहुत सी कहानियाँ पढ़ी हैं जिनमें लिखा रहता है की सत्य घटना पर आधारित … लेकिन उनमें लिखी बातें और घटनाएँ उतने उत्तेजित नहीं करते जितना होना चाहिए।\nशायद सत्य का अभाव रहा होगा।","मैं आप को जो भी वाकिया बताऊंगा वो कोई कहानी नहीं है।\nआपको पढ़ते पढ़ते ज्ञान हो जायेगा कि अपने क्या पढ़ा है।","अभी मेरी उम्र 37 वर्ष की है।\nअगर आप बातें करने के उपहार से परिपूर्ण हैं, परिहास युक्त और लाइमलाइट से बचने वाले हैं, तभी यह मुमकिन है।","सबसे पहले आप यह जान लें कि आप किसी भी लड़की या औरत को फंसा कर उसके साथ फ्रेंडशिप, दोस्ती और सेक्स नहीं कर सकते।\nइसके लिए समय लगता है। आत्मविश्वास की जरूरत है।","मैंने अपने जीवन में 14 लड़कियों से ना भी सुना है।\nइनमें उनका हिसाब नहीं है जिनसे मैंने मार, थप्पड़ या जोरदार तमाचे खाए हैं।\nना ही उन अप्सराओं का … जिनसे जोरदार तमाचे खाने के बाद शारीरिक सम्बन्ध स्थापित हुए। ","मैं आपके साथ वाकिया आरम्भ से प्रारम्भ करता हूँ, उम्र 19 साल।\nमैंने कभी चूत नहीं चोदी थी; ना ही इस बात का ज्ञान था।","मैं और मेरा दोस्त दिनेश जिसकी माँ हमारे स्कूल में छोटी कक्षा को पढ़ाती थी, दोनों पास में आखरी बेंच पर बैठ गए।","दिवाली आने वाली थी, 5 दिन रहते थे।\nसर्दियों का आगमन हो चुका था।","मैं अंतिम बेंच पर दीवार वाली तरफ बैठ गया।\nजैसे ही चौथा पीरियड चालू हुआ. सब विद्यार्थी पढ़ने लगे क्योंकि वो इंग्लिश का लेक्चर था और वाईस प्रिंसिपल द्वारा लिया जाता था।","सब अपने अपने ध्यान में पढ़ने लगे।\nदिनेश का ध्यान भी पढ़ाई की तरफ ही था.","अनायास उसका बायाँ हाथ मेरी जांघ पर लग गया।\nजैसे ही उसका हाथ मेरे लन्ड पर पड़ा, उसने पूछा- यह जेब में मोटा मोटा गुदगुदा क्या है?\nमैंने कहा- मेरा लण्ड!","वो उसको जोर जोर से दबाने लगा।\nमेरा लन्ड पहले से टाइट और उत्तेजित हो गया।\nवो ऊपर नीचे करने लगा।","मेरा मोटा लण्ड उसके हाथ में नहीं आ रहा था।\nवो बार बार कह रहा था कि यह एक मोटा लण्ड है।","वह दस मिनट मेरे लण्ड को हिलाता रहा।\nमुझे भी मज़ा आ रहा था, मैंने ऐसा कभी महसूस नहीं किया था।","वो पूरा मस्त हो चुका था.\nदिनेश ने पेन नीचे फेंका और बैंच के नीचे घुस गया।","नीचे दिनेश मेरे लण्ड को, जो कि पैन्ट में बंद था, पर अपना गाल फेरने लगा. वह 2 मिनट तक अपना गाल मेरे लण्ड के साथ सहलाता गया। ","मैंने डर कर उसको ऊपर किया तो उसने मेरी पैन्ट की जिप खोल दी, अंडरवीयर में हाथ डाल लिया।","मैं उसे रोक नहीं पा रहा था।\nइतनी देर में वह मेरा मोटा लण्ड चारों और से पकड़ कर हिलाने लगा।\nमैं पूरा मस्त हो रहा था, साथ में मेरे को डर भी लग रहा था कि पकड़े न जायें।","तभी क्लास में वाईस प्रिंसिपल की एंट्री हुई, डर के मारे मेरा रंग उड़ गया।","कक्षा में सब सावधान अवस्था में आ गए।\nमैं अपने नंगे लण्ड के साथ बैठा था। दिनेश जोर जोर से मेरा लण्ड हिलाता रहा।","दिनेश को सेक्स चढ़ गया था उस क्षण!\nमैं डर के मारे चुप रहा।","दिनेश फिर से कहने लगा- तेरा लण्ड बहुत लम्बा और मोटा है, मैंने ऐसा लन्ड कभी नहीं देखा है। तेरा लण्ड बहुत सेक्सी है। ","वह कहने लगा- तुमने कभी चुदाई की है?\nमैंने कहा- नहीं।\nउसने कहा- यह एक चुत फाड़ने वाला लूल्ला है।\nमैंने कहा- तुम्हें कैसे पता?","उसने कहा- मैं 5 लड़कों के लण्ड को चूस चुका हूँ।","मैं यह सुनकर दंग रह गया.","वो बोला- और अब तुम्हारे मोटे व लम्बे लण्ड की बारी है।\nमैं सुन कर और डर गया। ","दिनेश फिर नीचे चला गया और अब मेरे नंगे लण्ड के टोपे के साथ अपने गाल फेरना शुरू कर दिया।\nफिर मेरे टोपे को मुँह में लेने लगा।","मैंने उसे 2-3 मिनट तक करने दिया फिर दिनेश को ऊपर किया।\nअभी भी उसने मेरा नंगा लण्ड अपने बाएं हाथ से पकड़ रखा था जिसे वो जोर जोर से हिलाता जा रहा था। ","मेरे लण्ड को इससे पहले कभी नहीं चूसा था, मैं मजे से सुख प्राप्त कर रहा था और यह जान गया था कि मेरे लन्ड जैसा कोई लण्ड नहीं है, जिसको मैं साधारण लण्ड समझता था।","अचानक से चपरासी आदेश ले कर आया और वाइस प्रिंसिपल को अपने साथ ले गया।\nदिनेश ने मुझसे कहा- चलो, अब हम दोनों मेरे घर चलते हैं। मेरे घर चल कर मस्ती करेंगे और आधी छुट्टी के बाद वापिस आ जाएँगे।","मैं दिनेश के साथ उसके घर चला गया.\nदिनेश के घर में कोई नहीं था और ना ही आने वाला था।","उस खाली घर में, मैं और दिनेश मस्ती करने पहुंच गए।\nमैं अपने लण्ड को आने वाली मस्ती का अनुभव करना चाहता था।","दिनेश के घर पहुंच कर उसने मेनगेट लॉक कर दिया और मुझे सोफे पे बैठा कर अपने घुटनों के बल मेरी दोनों टांगों के बीच में आकर ज़िप खोल कर मेरा लण्ड नंगा कर लिया। ","दिनेश मेरे लण्ड को देखने लगा जैसे वो मेरे लण्ड का दीवाना हो!\nफिर वह बोला- वाह, तेरा लण्ड बहुत ब्यूटीफुल है और मोटा भी है और लम्बा भी … यह मेरे मुँह में पूरा नहीं जायेगा।\nमैंने कहा- यह तो अभी सोया हुआ है एक बार खड़ा हो जाने दे फिर बताना।","इतना सुन कर वो और भी उत्तेजित हो उठा ओर मेरे नंगे लण्ड को चुप्पे मार मार चूसने लगा। ","दोनों हाथ सोफे पर रख, मैंने अपनी आँखें बंद की और लण्ड चुसवाता रहा, इतना आनंदित मैं कभी नहीं हुआ था।","दिनेश मेरे लण्ड के चुप्पे मारता मारता उसे ज्यादा से ज्यादा अपने मुँह में लेने की कोशिश कर रहा था।","3-4 मिनट में ही मेरा लण्ड मस्ती में आना शुरू हुआ।\nमेरा लण्ड लम्बा और टाइट होने लगा।","दिनेश ने मेरी आँखों की ओर देखते पुच पुच की आवाज करते हुए करते हुए यह बताने की कोशिश कि तुम्हारा लण्ड लम्बा और टाइट हो रहा है।\nऔर जोर जोर से ओर गहराही तक लण्ड के चुप्पे मारने लगा।","चुप्पे मारता मारता दिनेश मेरे लण्ड को हिला भी रहा था।\nजब मेरा लम्बा लण्ड उसके मुँह में फंसने लगा तो मुँह से लण्ड निकाल कर तेजी से मेरे लण्ड की मुठ मारता हुआ बोला- ओह हो … तेरा लण्ड बहुत लम्बा है, मेरे मुँह में पूरा नहीं जाएगा।","तब तक मैं अपने लण्ड के चुप्पे लगवा कर बहुत मस्ती में आ गया था और उत्तेजित हो उठा था।\nमैंने दिनेश का सर जबरदस्ती पकड़ लिया और अपने लण्ड के चुप्पे लगाने के लिए मजबूर करने लगा और अपने लण्ड के दिनेश से चुप्पे लगवाने लगा।\nदिनेश आवाजें निकालने लगा। ","मैंने उसका सर छोड़ दिया।\nदिनेश ने मेरा लण्ड जड़ से दोनों हाथों से पकड़ा और कहा- पैन्ट उतार दो!","मैंने पैन्ट उतारी और दिनेश के सामने अपना लम्बा लण्ड बिना हाथ लगाए हिलाकर बैठ गया।","उसने फिर से मेरा लंड जड़ से पकड़ लिया और अपने होंठ मेरे नंगे लण्ड के टोपे के ऊपर रख कर बोला- बताओ कैसे चुप्पे मारूं?\nमैंने उसके सर को पकड़ा और कहा- मेरे टोपे को चूसो।","दिनेश मेरा नंगा टोपा चूसने लगा।\nवह मेरा लण्ड चूसते चूसते नीचे जाने लगा.","मैंने उसे बोला कि बस मेरे लण्ड का टोपा चूसे और नीचे ना जाए।","दिनेश अब मेरी बात मान कर मेरा नंगा टोपा चूसता रहा।\nमैं आह आह की आवाज़ों के साथ मज़ा ले रहा था।\nटोपे की चुसाई से लण्ड और फूल गया और लम्बा हो गया। ","मैंने आँखें बंद की और सिर ऊपर कर लिया।","दिनेश मेरे लण्ड के बहुत मजे से और पूरी शक्ति के साथ चुप्पे मार रहा था और मैं लण्ड की चुसाई करवा परम सुख का अनुभव ले रहा था।","दोनों हाथों से दिनेश ने मेरे लण्ड को और जोर से कस लिया, मेरी आँखें खुल गई और मैं दिनेश की ओर देखने लगा.\nदिनेश ने मेरी तरफ देखा और हाथों से कसा हुआ लण्ड और ज्यादा जोर से कस लिया। ","मैंने अह आह करके कराहने लगा।\nयह मेरे लण्ड के साथ होने वाली पहली जबरदस्ती थी।","मेरा लण्ड और टाइट हो गया।","दिनेश कसे हुए हाथों से लण्ड की मुठ मारने लगा और लगातार मेरी ओर देखते हुए कुछ मिनट तक मुठ मारता रहा।\nमैं दिनेश से कह रहा था कि मेरे लण्ड को टाइट पकड़े और जोर जोर से मुठ मारे।","दिनेश मेरा लण्ड सहला रहा था।\nउसने कहा- 15 मिनट हो गए हैं, कब छूटेगा?","मैंने आँखें बंद की और दिनेश की माँ रीना के बारे में सोचने लगा।\nमुझे दिनेश की माँ रीना बहुत सेक्सी और पसंद थी।","मैं रीना को चोदने का बूटा अपने दिल में लगा चुका था। मैं दिनेश की माँ रीना को चोदना चाहता था।\nदिनेश के साथ सेक्स संबंध बनाने के बाद यह मुमकिन था।\nमेरा लण्ड दिनेश जिसको चूस रहा था, अब और टाइट हो गया था। ","अब मैंने दिल में रीना के आये ख्याल बारे में सोचते हुए दिनेश का सर पकड़ा और अपना लण्ड जड़ तक चूसने के लिए मजबूर करने लगा।\nमैं दिनेश को लण्ड चूसने के लिए मजबूर करने लगा।","मैंने उसे कहा कि अपने दोनों हाथों से मेरे लण्ड की मुठ मारे और मेरे लण्ड के टोपे को चूसता रहे। तो 5 मिनट में मैं झड़ जाऊंगा। ","रीना के बारे में सोचते हुए मैं दिनेश के साथ ज़बरदस्ती कर रहा था और रीना की चूत मारने की इच्छा को बल दे रहा था।\nमैं अपने दिल व दिमाग दोनों को यकीन दिला चुका था कि रीना की चुत अब दूर नहीं है। ","मैंने अपना लण्ड दिनेश के मुँह में झाड़ दिया।","फिर हम दोनों स्कूल चले गए। ","दिनेश की माँ रीना को देखने मैं उसी दिन शाम 5 बजे दिनेश के घर चला गया।\nपर उस दिन रीना मुझे घर पर नहीं मिली।\nमैंने दिनेश के साथ मस्ती की और घर चला आया।","मेरा मन शांत नहीं हो रहा था। मैं रीना की चूत चुदाई के लिए बेकरार था, और नए नए रास्ते व स्कीम सोच रहा था। ","अगली बार मैं आप को रीना की कहानी बताऊंगा।","ओरल सेक्स लंड चुसाई कहानी आपको कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई के लिए बेकरार","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-khet-me-choda-1/"},{"title":"चचेरी बहन की गांड मारकर मजा लिया","href":"https://www.freesexkahani.com/teenage-girl/sister-ass-fuck-story/"},{"title":"उस रात मैंने सेक्स को जिया","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-ki-chudai-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Hindi Sexy Story","Kamukta","Oral Sex","Padosi","public sex"],"relatedStoriesLinks":[{"title":"किरायेदार का लंड ले लिया भाभी ने- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-ki-chut/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 4","href":"https://www.freesexkahani.com/antarvasna/pahli-bar-sex-ka-maja/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"},{"title":"भाभी की चुत की आग लंड से बुझाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-porn-story/"}]}