{"Title":"गाँव के मुखिया जी की वासना- 9","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"21-09-2020","views":"136,097","description":["ओरल सेक्स फ्री सेक्स स्टोरीज में पढ़ें कि गाँव के ठरकी डॉक्टर ने अपनी असिस्टैंट कुंवारी लड़की को कैसे नंगी करके अपना लंड चुसवाया.","दोस्तो, मेरी सेक्स कहानी को लेकर आपके काफी मेल मिल रहे हैं. मैं भी आपके मनोरंजन के लिए जी जान से सेक्स कहानी को लिखती रहूंगी. फिलहाल आगे बढ़ते हैं.","आपने ओरल सेक्स फ्री सेक्स स्टोरीज के पिछले भाग\nगाँव के मुखिया जी की वासना- 8\nमें अब तक पढ़ा था कि सुमन कालू से कुरेद कुरेद कर उसकी सेक्स लाइफ के बारे में पूछ रही थी.","अब आगे की ओरल सेक्स फ्री सेक्स स्टोरीज:","अभी कालू आगे कुछ और बोल पाता, तभी मुखिया का मुनीम नारायण वहां आ गया.","नारायण- कालू तू यहां गप्पें लड़ा रहा है. वहां खेत में कांड हो गया. जल्दी चल.","दोस्तो, जैसे मैंने कहा था किरदार आते रहेंगे और उनका इंट्रोडक्शन देती रहूंगी. तो ये है नारायण. इसकी उम्र करीब 40 साल है. दिखने में ठीक ठाक सा है. मुखिया के यहां मुनीम है. खेतों का काम काज और उसका हिसाब आदि सब देखता है.","दोनों वहां से जल्दी निकल गए. सुमन ने सोचा कि आज सुरेश को सर्प्राइज़ दूंगी. वो स्कीम बनाने लगी कि वो कैसे हवेली के बारे में अपने पति को बताएगी.","दोस्तो, उम्मीद है आपको मज़ा मिल रहा होगा. अब ये नए नए किरदार आ रहे हैं … तो जरूरी नहीं कि सबका अहम रोल हो, कुछ खास का ही कहानी में रोल है बाकी तो बस नाम के हैं. जो खास होगा, उसके बारे में ज़्यादा बातें होंगी. बाकी तो आते जाते रहेंगे.","उधर दोपहर तक सुरेश बिज़ी रहा. उसके बाद जब लंच टाइम हुआ, तो उसने मीता से कहा, तुम यहीं बैठो. मैं बाहर से बंद कर देता हूँ. फिर तुम पीछे वाला गेट खोल देना. मैं अन्दर आ जाऊंगा.","मीता- लेकिन आप ऐसे क्यों कर रहे हो? खुले में भी आप समझा सकते हो.\nसुरेश- पगली दवाखाना खुला रहेगा, तो कोई ना कोई आता रहेगा. इसलिए बंद कर रहा हूँ.\nमीता- अच्छा अब समझी. ठीक है जाओ आप और बाहर से बंद कर दो.","सुरेश का क्लिनिक एक पुराने मकान में बना हुआ था, जिसमें 3 कमरे थे. टॉयलेट रूम के साथ अटॅच्ड था. अन्दर एक हॉल था, जिसके आगे और पीछे दो दरवाजे थे. सुरेश जल्दी से पीछे के दरवाजे से अन्दर आ गया.","मीता- हां बाबूजी, अब कोई नहीं आएगा. अब बताओ इसमें कैसा मज़ा आता है.\nसुरेश- सुबह जो गधे का लंबा सा लटक रहा था, उसको क्या बोलते हैं … तुम्हें पता है?\nमीता- पहले तो मुझे उसका नाम नुन्नू पता था. मगर कुछ दिन पहले लोगों से सुना गधे का लंड बड़ा होता है, तब पता लगा कि उसको लंड कहते हैं.","सुरेश- अच्छा ये तो पता है … और आदमी का … उसको क्या कहते हैं?\nमीता- क्या आदमी, क्या जानवर, सबका लंड ही होता होगा .. सही है ना!\nसुरेश- बिल्कुल सही है. चल अब जल्दी से तू सारे कपड़े निकाल दे. आज तुझे सिखाता हूँ कि लंड से मज़ा कैसे आता है.","मीता तो पहले हे डॉक्टर को सब कुछ दिखा चुकी थी, इसलिए बिना सवाल के वो नंगी होकर खड़ी हो गई.","दोस्तो, मीता का फिगर तो आपको पता ही है. उसके गोल गोल संतरे जैसे 30 इंच के कड़क चुचे, पतली कमर 28 इंच की और एकदम कसी हुई 30 इंच की गांड, जिसे देख कर मर्द के लंड हिचकोले खाने लगें.","वैसे तो सुरेश ने मीता के चुचे और चुत देखी हुई थी मगर आज उसे पूरी नंगी देख कर सुरेश का लंड तन गया और पैंट में उछल-कूद करने लगा.","मीता- हां बाबूजी हो गई मैं नंगी. अब बताओ मज़ा कैसे आएगा.\nसुरेश- पहले ये बता तूने कभी किसी आदमी का लंड देखा है क्या?\nमीता- नहीं बाबूजी, कभी नहीं देखा.","सुरेश ने अपनी पैंट निकाल दी और अंडरवियर भी उतार दी. उसका 5 इंच का लंड एकदम तना हुआ था. जिसे देख कर मीता ने अपने मुँह पर हाथ लगा लिया.","मीता- उई मां ऐसा होता है आदमी का लंड .. ये तो कितना गोरा-चिट्टा है.\nसुरेश- पास आओ, इसे छूकर देखो.","मीता पास आ गई और लंड को टच करके देखने लगी. उसको वो बहुत अच्छा लग रहा था. फिर सुरेश के कहने पर उसने लंड को आगे पीछे भी किया. ","थोड़ी देर करने के बाद मीता ने कहा- वो ऊपर चढ़ने से मज़ा आता है, वो आप मुझे कब सिख़ाओगे?\nसुरेश- तुझे बड़ी जल्दी है मज़ा लेने की. अभी तू कुंवारी है और सीधे तेरे ऊपर चढ़ने से गड़बड़ हो जाएगी. तुझे तो मैं धीरे धीरे तैयार करूंगा.","इतना कहकर सुरेश एकदम नंगा हो गया और मीता को बिस्तर पर लेटा दिया. फिर बड़े प्यार से उसके गुलाबी होंठ चूसने लगा. धीरे धीरे उसके संतरे भी चूसने शुरू कर दिए. आज पहली बार मीता को ये मज़ा मिल रहा था. वैसे ये सब कोई और भी करता है, मगर उस वक़्त मीता होश में नहीं होती थी.","मीता- आह इसस्स उह बाबूजी, ये आप क्या कर रहे हो .. बड़ा मीठा सा दर्द हो रहा है … ऐइ आह उफ्फ नीचे कुछ आ हो रहा है.","सुरेश जानता था. उसको क्या करना है अब वो मीता की चुत को चाटने लगा. अपनी जीभ की नोक से उसकी सीलपैक चूत को कुरेदने लगा.","इतना सब होने लगा तो अब मीता से कहां बर्दाश्त होना था. इस सबसे वो बहुत ज़्यादा उत्तेजित हो गई. मीता का बदन अकड़ने लगा और वो सिसकने लगी. अब उसका खुद पर कंट्रोल नहीं रहा.","मीता- आह ससस्स बाबूजी … एमेम एयेए मेरी आह फुन्नी में कुछ अजीब सा हो रहा है.","सुरेश ने मीता की पूरी चुत को होंठों में दबा लिया और कस के चूसने लगा. अगले ही पल मीता का झरना बह गया. आज पहली बार मीता की चुत से रस बाहर निकला था, जो बस ऐसे निकलता चला गया, जैसे बरसों से रुका हुआ हो.","मीता झड़ने के बाद अब निढाल हो चुकी थी और आंखें बंद किए पड़ी थी. इधर सुरेश भी कोई तगड़ा मर्द नहीं था, वो तो पहले ही बहुत ज़्यादा उत्तेजित था. अब तो उसका लंड आग उगलने को बेताब था. ऐसी कमसिन चुत को चाटने से उसकी उत्तेजना बहुत बढ़ गई थी. उसने जल्दी से मीता को उकड़ू बैठाया और अपना लंड उसके मुँह के आगे कर दिया.","सुरेश- देर मत कर मीता, जैसे मैंने तुम्हारी फुन्नी को चाटा, तू भी लंड को चूस … और देख कैसे मज़ा आएगा.","मीता ने बिना कुछ बोले लंड के सुपारे को मुँह में भर लिया और मज़े से चूसने लगी … और साथ ही हाथ से हिलने भी लगी.","इतनी कमसिन कली लंड को चूसे तो सुरेश जैसे ढीले मर्द का क्या हाल होगा. उसको एक मिनट भी नहीं लगा. उसने मीता के सिर को दबा लिया और वो मीता के मुँह में झड़ गया.\nमीता समझ ही नहीं पाई कि ये क्या था मगर उसको सारा माल पीना पड़ा.","थोड़ी देर बाद सुरेश ने उसको छोड़ा. मीता ने चैन की सांस ली और बेड के किनारे होकर बैठ गई.","सुरेश- क्यों मीता कैसा लगा … क्या तुम्हें आज मज़ा आया?\nमीता- उफ्फ बाबूजी ये क्या था? आपने मेरे मुँह में डाल दिया, अजीब सा स्वाद था उसका.\nसुरेश- अरे पगली मैंने भी तुम्हारी चुत का रस पिया ना … वैसे तुमने मेरे लंड का रस पिया था … समझी!","मीता- अच्छा ये बात है, मगर बाबूजी अपने जिस तरह मेरी फुन्नी चूसी और मेरा रस निकाला, मैं बता नहीं सकती कि मुझे कैसा लगा. ऐसा मज़ा मुझे कभी नहीं आया .. सच में आप बहुत अच्छे हो.","थोड़ी देर तक दोनों बातें करते रहे और सुरेश ने मीता को कुछ बातें समझाईं, जैसे फुन्नी को चुत कहते हैं और अगली बार उसको अलग मज़ा देगा वगैरह.","सुरेश- अब टाइम बहुत हो गया, चलो घर जाओ .. नहीं तो किसी को शक होगा. बेचारी सुमन भी मेरा इन्तजार कर रही होगी.","दोनों वहां से निकल कर अपने अपने घर की ओर चल दिए. वैसे आज पहली बार मीता को ऐसा महसूस हो रहा था, जैसे वो हवा में उड़ रही हो. उसका पूरा जिस्म एक अजीब तरंग को महसूस कर रहा था.","जब वो घर पहुंची, तो उसकी मां ने कहा कि आने में देर कैसे हो गई, तो मीता ने बहाना बना दिया कि मरीज बहुत थे इसलिए.","दोस्तो, अपने मीता के भाई का सिर्फ़ नाम सुना था. आज इन दोनों से भी आपका परिचय करवा देती हूँ. बड़ा भाई सरजू था, उसकी उम्र 22 साल. वो लंबा चौड़ा 6 फिट का कसरती जिस्म का है. छोटा महेश 20 साल का है. ये भी अच्छा ख़ासा तगड़ा जवान है.","गांव की कई लड़कियों की नज़र इन दोनों पर टिकी रहती हैं कि काश ऐसे मर्द से उनकी शादी हो जाए.","सरजू- ओये होये मेरी छुटकी, तू इतनी बड़ी हो गई क्या … जो बड़ी बड़ी बातें कर रही है.\nमहेश- आपको आज पता चला क्या भाई … ये तो बहुत पहले बड़ी हो गई है. मुझसे बेहतर इसको कौन जानता है.","इतना कहकर महेश ने मीता को बांहों में जकड़ लिया और उसके गाल दबाने लगा.","ये इन दोनों का रोज का काम था. महेश अक्सर मीता को ऐसे ही दबोच लेता था और परेशान करता था.","मीता- मां देखो ना … भाई फिर से परेशान कर रहा है.\nसन्नो- अब जाने भी दो … और सब जल्दी से खाना खा लो, सरजू तेरे बापू का खाना लेकर जाना, तू भूल मत जाना.","सरजू- हां मां ले जाऊंगा, मगर ऐसा कब तक चलेगा. हम तीनों बाप बेटे दिन रात उस हरामी मुखिया के खेतों में अपना खून जलाते रहेंगे? आप बापू से कहती क्यों नहीं कि उससे हिसाब करके देखे, पता तो लगे कि हमारा कितना कर्ज़ बाकी है.\nसन्नो- आज आने दे, तेरे बापू से कहूँगी. चलो अब देर मत करो, खाना खाओ.","उधर सुरेश जब घर गया तो हैरान रह गया. पूरा घर खाली था. सिर्फ़ एक कुर्सी पड़ी थी, जिसपर सुमन आराम से बैठी मुस्कुरा रही थी.","सुरेश- ये क्या है सुमन! घर का सब सामान कहां गया?\nसुमन- वो सब बाद में, पहले ये बताओ इतनी देर से क्यों आए? कब से आपका यहां बैठकर इन्तजार कर रही हूँ.\nसुरेश- वो आज मरीज़ बहुत थे, तो टाइम लग गया. अब तुम बताओ ये सब क्या है?","सुमन ने झूठ-मूट की कहानी बना कर सुरेश को बता दी कि आप इतने अच्छे डॉक्टर हो. यहां इस पुराने से घर में अच्छा नहीं लगता था, इसलिए मुखिया जी ने हवेली में हमको शिफ्ट कर दिया है.","अब सुमन जैसी खूबसूरत पत्नी अपने पति को मना पाए, तो उसकी बात कोई बेवकूफ़ ही नहीं मानेगा.","दोनों वहां से हवेली के लिए निकल गए और उधर जाकर साथ में खाना खाया.","दोस्तो, ये बेकार की बातों में मज़ा नहीं आ रहा. चलो यहां से, आपको कोई मज़े की चीज दिखाती हूँ.","गांव के आख़िर में एक पुलिस चौकी बनी हुई थी, जहां का इंचार्ज बलराम था. उसके अलावा 3 हवलदार भी थे.","बलराम- साला कैसा गांव है, ये कुछ समझ ही नहीं आता कि क्या हो रहा है. जिसको देखो बस भूत भूत की माला जप रहा है बहनचोद अब भूत को कैसे पकड़ा जाए.\nनंदू- साहेब आप टेंशन क्यों लेते हो. गोली मारो भूत को, जा आपका पहला दिन है. बोलो आप क्या पीना पसंद करोगे … चाय या कुछ ठंडा!","बलराम- नंदू ये चाय ठंडा तो सारी जिंदगी चलता रहेगा. सुना है गांव में बहुत गर्म माल मिलता है, उसका कोई जुगाड़ कर सकते हो क्या?\nनंदू- सरकार आपने कहा, समझो हो गया. बोलो किस तरह की गर्मी चाहिए … आपकी खिदमत में आज रात को ही हाजिर कर दूंगा.\nबलराम- रात किसने देखी है, हम तो नाश्ते में गर्मागर्म पराठें खाते हैं, अभी कोई जुगाड़ बिठा सकता है क्या!\nनंदू- अभी तो देखना पड़ेगा कि किसको बुलाऊं … अभी कौन आ पाएगी.","नंदू सोच में डूब गया. तभी बाहर से दूसरा हवलदार एक 23 साल की सांवली सी लड़की का हाथ पकड़ कर अन्दर ले आया.","बलराम ऊपर से नीचे तक उस लड़की को गौर से देखता रहा. उसका रंग सांवला था मगर फिगर कमाल का था. उस लड़की के भरे हुए 36 इंच के चूचे कपड़े फाड़ कर बाहर निकलने को मचल रहे थे. कमर भी मस्त 30 इंच की थी और गांड तो ऐसे बाहर निकली हुई थी, जैसे किसी ने बरसों तक बस इसकी गांड ही मारी हो. उसकी गांड का नाप भी यही कोई 38 इंच का रहा होगा.","बलराम- ये कौन है राजू … इसे यहां क्यों लाया है तू!\nराजू- सर जी ये मंगला है, मुखिया जी के खेत में काम करती है. मैं वहां से गुजर रहा था, तो मुखिया जी ने इसे मेरे साथ भेज दिया. वे बोले कि साहेब नए नए आए हैं. गांव में घूम कर थक गए होंगे. ये मंगला मालिश अच्छे से करती है. साहेब की सारी थकान मिटा देगी.","बलराम- वाह यार इस गांव का मुखिया तो बहुत समझदार निकला. साला बिन मांगे ही मोती भेज दिया.\nनंदू- साहेब, मुखिया जी भी बहुत शौक़ीन हैं. गांव की शायद ही कोई लड़की बची होगी, जिसको उन्होंने चखा ना हो.\nबलराम- अच्छा ये बात है, फिर तो मुखिया जी से दोबारा मिलना पड़ेगा.\nनंदू- उनको कहलवाऊं क्या अभी!\nबलराम- अबे वो सब बाद में, अभी तो चौकी में मेरी मालिश का इंतजाम कर.","दोस्तो, ये इंस्पेक्टर बलराम की चुदाई की भूख मिटाने के लिए मस्त माल के रूप में मंगला आ गई थी. उसकी चुदाई की कहानी को मैं पूरे विस्तार से अगले भाग में लिखूंगी. तब तक आप अपने लंड चुत को गर्म रखिये, मैं बस अगले भाग में चुदाई और सेक्स कहानी को आगे लिखूंगी. आप मुझे मेल करना न भूलिएगा.\nआपकी पिंकी सेन\n[email protected]","ओरल सेक्स फ्री सेक्स स्टोरीज का अगला भाग: गाँव के मुखिया जी की वासना- 10"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के मुखिया जी की वासना- 8","href":"https://www.freesexkahani.com/desi-kahani/desi-ladki-sex-kahani/"},{"title":"गाँव के मुखिया जी की वासना- 10","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-sex-kahani/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"},{"title":"छोटी बहन की चुदाई की चाह- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"गाँव के मुखिया जी की वासना- 3","href":"https://www.freesexkahani.com/teenage-girl/village-girl-ki-chut-kahani/"},{"title":"मैं तेरा तू मेरी- 2","href":"https://www.freesexkahani.com/first-time-sex/sex-love-story-in-hindi/"}]}