{"Title":"दोस्त की बहन ने चोदना सिखाया","author":{"name":"हितेश जडवानी","href":"https://www.freesexkahani.com/author/jadwani/"},"date":"08-10-2019","views":"81,386","description":["मेरी पहली बार के सेक्स की कहानी मेरे दोस्त की सेक्सी चालू बहन की है. वो मेरे साथ शरारत करती थी. आखिर एक दिन उसने प्रोग्राम बना कर मुझे अपने घर बुलाया और …\n","दोस्तो, यह मेरी पहली मस्तराम सेक्स कहानी है. मेरी ग़लतियों को नज़रंदाज़ कर दीजिएगा. ","मेरा नाम राज़ है, मैं रायपुर छत्तीसगढ़ से हूँ. ये मस्त कहानी मेरे लंगोटिया दोस्त की बहन कोमल (बदला हुआ नाम) और मेरे बीच हुए हसीन पल की है.","कोमल की जितनी तारीफ़ की जाए, उतनी कम है. कोमल का चहरा गोल सा है. उसकी आंखें बड़ी बड़ी और नशीली हैं. कोमल बहुत ही सुंदर दिखती है. उसके दूध भी बहुत बड़े हैं. यही कोई 36 इंच के हैं. ये उसने मुझे सेक्स के टाइम बताया था. उसके भरे हुए मम्मों के ऊपर पिंक कलर के छोटे छोटे निप्पल बड़े ही हॉट लगते थे.","उस वक्त मैं 19 साल का था, 12वीं में था. मेरा दोस्त और मैं साथ में पढ़ाई करते थे. जब पढ़ाई के दौरान कुछ समझ नहीं आता, तो उसकी बहन हम दोनों की हेल्प करती थी. हेल्प के बहाने से वो मुझे छूने लगती, टच करती. मेरे तरफ़ से विरोध ना पाकर उसकी हिम्मत बढ़ने लगी थी. अब वो मुझे गाल पर किस और गले भी लगाने लगी थी.","मुझे भी ये सब अच्छा लगने लगा था. बात तब आगे बढ़ी, जब उसका जन्मदिन आया. उसके दोस्तों ने उसके लिए पार्टी रखी थी और उसको पार्टी में जाना था, पर जाए किसके साथ … उसका भाई बीमार था.","उसके घर में ये तय हुआ कि कोमल राज़ के साथ ही जाएगी और वापस भी उसी के साथ आएगी.","उसके भाई ने मुझे कॉल लगायी. उसकी मम्मी ने अपनी परेशानी बतायी, तो मैं रेडी होकर उसके घर आ गया. पहले मैंने कोमल को विश किया. फिर हम दोनों घर से निकल पड़े. वो एक तरफ टांगें डाल कर बैठी थी. रास्ते में उसने मुझे रोका और बैठने का तरीक़ा बदला. ","जब वो घर से निकली थी, तो थोड़ा शरीफ़ बन कर निकली थी. वो एक साइड टांगें डाल कर बैठी थी, जिसमें उसको अच्छा नहीं लग रहा था या यूँ कहें कि उसको आज किसी भी तरह मेरे अन्दर आग लगानी थी.","जब वो बाइक से उतरी तो मैंने से ध्यान से देखा. उसने चूड़ीदार सलवार सूट पहना हुआ था, जिसमें वो क़यामत लग रही थी. उसकी चूचियां आज अलग ही उभरी हुयी नज़र आ रही थीं. मेरा तो मन कर रहा था कि यहीं सूट फाड़ कर कोमल की चूचियों को मसल दूँ और उनका रसपान करने लग जाऊं.\nपर मैंने किसी तरह अपनी भावनाओं पर क़ाबू पाया और बाइक पकड़े खड़ा रहा. ","तभी वो मुझे होश में लायी, बोली- कहा खो गए राज़? क्या सोच रहे हो?\nमैं- कहीं नहीं … बस यूँ ही.\nकोमल- यूँ ही … या कुछ पसंद आ गया है?\nयह कह कर कोमल शरारत से मुस्कुरा दी.","मैं- नहीं नहीं कोमल … ऐसा कुछ नहीं है.\nमैंने डरते हुए उसको बोला.\nकोमल- तो फिर चलो … सोच क्या रहे हो … देर हो रही है.\nमैं- आपने ही तो गाड़ी रुकवाई कोमल.\nकोमल- हां … लेकिन अब चलो, ये भी मैं ही बोल रही हूँ.","कोमल और मैं वहां से निकलने लगे थे. इस बार कोमल के बैठने का अन्दाज़ बिल्कुल अलग था. वह दोनों पैर दोनों तरफ डाल कर बैठी हुयी थी, जिससे उसकी चूचियां मेरी पीठ पर टकरा रही थीं. रास्ते में स्पीड ब्रेकर्स थे, तो मैंने भी उनका फ़ायदा उठाया और अचानक से ब्रेक मार देता, जिससे वो मुझे से चिपक जाती. ","चार बार ऐसा करते करते मैंने गाड़ी के मिरर में देखा, तो वो हर बार मम्मों को मेरी पीठ से रगड़ते समय मुस्कुराते हुए मुझे देखती. मुझे समझ आ गया कि आज जवानी इतरा रही है. ","फिर जब एक और ब्रेकर आया, तो इस बार उसने मुझसे टकराने के साथ ही मुझे पीछे से गले लगा लिया और धीरे से मुस्कुराते हुए पूछा- इतना ठीक है या और जोर से हग करूं?\nमैंने भी ख़ुश हो गया और मैंने ‘और जोर से …’ बोल दिया. जिस पर उसने मुझे जोर से हग किया और मुझसे इतना चिपक गयी कि हवा भी बीच से ना निकल सके.","अब हम अपनी मंज़िल पर पहुंचने वाले थे, तो उसने मुझे बोला कि उधर जैसा मैं बोलूं, तुम वैसा ही करना.\nमैंने ओके कह दिया.","जब हम वहां पहुंचे, तो वो सबसे मिलने लगी. उसके बाद उसने मुझे अपने दोस्तों से मिलवाया. ","जब उसने मुझे मिलवाया, तो यह बोल कर मिलवाया कि मैं उसका ब्वॉयफ़्रेंड हूँ.\nयह सुन कर मुझे थोड़ा अजीब लगा, पर अच्छा भी लगा था कि कोई मुझे पसंद करता है.","फिर वो केक काटने लगी, तो उसने मुझे बुलाया.\nकोमल- जान आओ ना.\nमैं उसके पास पहुंच गया. उसने अपने साथ केक कटवाया, केक का पहला हिस्सा मुझे खिलाया.\nफिर मैं भी उसे केक खिलाने के लिए दूसरा पीस उठाने लगा. तो उसने वही मेरा झूठा वाला केक खाने की इच्छा जतायी.","मैंने वही किया और हल्का सा केक उसके गाल पर लगा दिया. आह … कितने कोमल गाल थे उसके. ","उसके बाद उसने भी मुझे केक लगाया और बाक़ी सभी को भी केक खाने के लिए दिया.","मुझे सब अच्छा लग रहा था क्योंकि ये मेरे साथ पहली बार हो रहा था. मैंने भी इस पल को एंजॉय किया. ","जब मैं वहां से मुँह धोने के लिए गया, तो वो भी पीछे पीछे आ गयी और वाशरूम में जाने से पहले उसने मुझे गले लगाया, मेरे गाल पर चूम लिया.","फिर उसने मुझे फिर से चूमने के लिए किया, तो मैंने अपना चहरा घुमा लिया … जिससे उससे मेरी लिपकिस हो गयी.","उसने मुझसे पूछा- चेहरा क्यों हटाया?\nमैंने बोला- अभी आप थोड़ी देर के लिए मेरी जीएफ हो … तो लिपकिस कर लिया. बाद में गाल में कर देना. ","उसने ख़ुश होकर फिर से मुझे होंठों पर किस कर दिया. इस बार ये किस थोड़ी लम्बी चली.","मैंने कहा- ये आपका जन्मदिन का गिफ़्ट हो गया.\nउसने कहा- मेरा गिफ़्ट तो अभी बाक़ी है … और तू चाहे तो मैं हमेशा के लिए तेरी जीएफ बन सकती हूँ.\nमैं- जी ज़रूर … इतनी हॉट एंड सेक्सी लड़की को कौन जीएफ नहीं बनाना चाहेगा.","फिर हम दोनों मुँह साफ़ करके पार्टी में गए. जहां पहले से ही सभी डांस कर रहे थे. ","फिर जैसे ही कोमल और मैं डांस के लिए गए, तो उसकी फ़्रेंड ने रोमांटिक गाना लगवा दिया, जिसमें हम एक-दूसरे से सट कर नाचने लगे. रोमांटिक अन्दाज़ में मैंने उसकी कमर में हाथ डाल के उसको अपनी तरफ़ खींचा, तो मेरा खड़ा लंड उसकी चुत में टच करने लगा.\nजिससे उसने मुस्कुरा कर मुझे देखा और बोली- मैं तुझे जब भी गले लगाती हूँ, तेरा हथियार रेडी रहता है.\nमैंने कहा- आपकी ख़ूबसूरती को देख कर ये ख़ुद को रोक नहीं पाता और अपने असली रूप में आ जाता है.","कोमल- अच्छा … मैं भी देखना चाहती हूँ आख़िर ये इतनी जल्दी कैसे खड़े हो जाता है?\nमैं- ये तो अब आपका ही है जान … जब चाहे देख लेना.\nकोमल- ठीक है ये मेरा है ना … तो ये ही मेरा जन्मदिन का गिफ़्ट है. इस गिफ़्ट को जल्द ही खोलूँगी … तैयार रहना तुम.","मैं- मतलब??\nकोमल- इतना खड़ा होता है ना तेरा लंड … तो इसको शांत करूंगी. मैं देखती हूँ कि मेरी ख़ूबसूरत जवानी के सामने तेरा लंड कितनी देर टिकता है.\nमैंने अनजान बनते हुए पूछा- टिकता है मतलब? ये तो आपको देख कर ही खड़ा होता है.","कोमल- ठीक है … दो दिन बाद मेरे घर वाले मेरे मामा के घर जा रहे हैं, मैं घर में बहाना बना कर रुक जाऊंगी. तुम सुबह 11 बजे मेरे घर आ जाना. मेरी आग बुझाने को तुम पूरी तैयारी के साथ आना.\nमैं- कैसी तैयारी?\nकोमल- सच में नहीं पता या अनजान बन रहा है तू?\nमैं- अनजान नहीं बन रहा … ये मेरा पहली बार है ना … इसलिए क्या तैयारी करूं … ये पूछ रहा हूँ.","कोमल- सच में तूने अभी तक कभी सेक्स नहीं किया है?\nमैं- नहीं … बस ब्लू फ़िल्म में देखा है. वो भी आपके भाई के साथ … वो मुझे ब्लू फ़िल्म भेजता है.\nकोमल- अच्छा … तो वैसे ही करना है. मुझे भी वर्जिन लंड मिल जाएगा और तेरी पहली सुहागरात भी होगी.","मैं हंसते हुए बोला- सुहागरात तो रात में होती है.\nकोमल- जल्दी ही तेरी रात वाली इच्छा भी पूरी करूंगी कि रात वाली सुहागरात में मुझे कुछ सिखाना ना पड़े … इसलिए तुम परसों आ ही जाना. तुझे एक जरूरी ज्ञान देना है.\nमैंने ओके कहा. ","उसके बाद थोड़ा डांस करके हम अलग हुए. अब पार्टी ख़त्म होने पर थी. ","जब हम घर जाने लगे, तो उसने मुझे फ़ार्महाउस के बाहर ही दो मिनट तक लिपकिस किया. उसके बाद हम घर चले गए.","मुझसे ये दो दिन काटे नहीं कट रहे थे. फिर फ़ाइनली वो दिन आ गया, जब हम चुदायी करने वाले थे.","मैं सुबह 10:30 ही उसके घर जा पहुंचा गेट पर नॉक किया, तो कोमल बाहर आ गयी. वो बोली- थोड़ी देर रुक नहीं सकता था क्या?\nमैंने बोला- अब रुका नहीं जा रहा था.","उनके घर में अभी सब जाने की तैयारी कर रहे थे.","कोई पन्द्रह मिनट बाद उसके घर से सब चले गए और उसके पापा मम्मी और दोस्त को मैं बाय करके अपने घर चला जाऊंगा, मैंने ऐसा उन सभी को दिखाया. ","जैसे ही वो लोग गए, मैं वापस कोमल के पास पहुंच गया. कोमल ने जैसे ही गेट खोला. मैंने उसको अपनी बांहों में भर लिया. वो मुझसे अलग हुयी और बोली- साले रुक तो जा … गेट तो बंद करने दे … कोई आ जाएगा … या कोई देख लेगा … तो लोग क्या बोलेंगे. ","मैं- वही बोलेंगे, जो बोलते हैं, लोगों का काम ही है बोलना.","कोमल हंसने लगी. उसने जैसे ही गेट बंद किया, मैंने उसको पीछे से पकड़ लिया और अपना खड़ा लंड उसकी गांड की दरार में अड़ा दिया. ","कोमल के मुँह से आह निकली और वो पीछे पलट कर मुझे चूमते हुए बोली- बाहर से ही खड़ा करके आया है.\nमैंने कहा- रोज़ हाथ से काम चला रहा था … अब आप मिल गयी हो, तो आप ही अपने हाथ से शांत करो.","कोमल- हाथ से शांत करूं … या अपने अन्दर भी लूं.\nकोमल ने शरारत करते लंड पर थपकी मारी और मस्ती करने लगी.","मैंने कहा- आप अन्दर लोगी, तो मुझे भी ज़्यादा मज़ा आएगा और मेरे लंड को उसकी रानी मिल जाएगी.\nकोमल- अच्छा मेरे राजा.","फिर कोमल और मैं किस करने लगे. इस बार किस दस मिनट तक चली. किस करते हुए कोमल मेरे कपड़े उतारने लगी. मैंने भी उसका टॉप निकाल दिया. उसके चुचे बिना ब्रा के थे. उसने ब्रा नहीं पहनी थी … इसलिए झट से बाहर आ गए. ","मैंने पूछा- ब्रा कहां है?\nउसने बताया- मुझे घर में ब्रा पहनना अच्छा नहीं लगता. एक सरप्राइज़ और है.\nमैं समझ गया. मैंने झट से उसके लोवर में हाथ डाला, तो पैंटी भी नहीं थी. ","कोमल बोली- हां रे … ये ही तो सर्प्राइज़ था … उतार कर देखता ना … पागल, टटोल कर मजा खराब कर दिया.\nमैं- मुझे लगा जब ब्रा नहीं पहनी है, तो पैंटी भी नहीं होगी. इसलिए हाथ डाला. आपकी नीचे इतना गीला क्यों है?","कोमल ने मुझे बिस्तर पर खींच लिया और बोली- जब इसको लंड मिलने वाला होता है ना … तो ये बहुत गीली हो जाती है.\nयह कह कर उसने मेरा सिर अपने मम्मों पर लगाया और चुचे चूसने के लिए कहा. ","मैं भी उसका एक दूध चूसता हुआ दूसरे को दबाने में लग गया. ऐसे करते करते मैंने कोमल के दोनों मम्मों को खूब चूसा और मसला. उसके बाद मैंने उसका लोवर निकाला और चुत पर हाथ लगाया, जो भट्टी की तरह गर्म थी. ","मैंने पूछा, तो उसने मुझे डाँटते हुए कहा- बस तू मज़े ले … बाक़ी मैं तुझे बाद में समझाऊंगी. ","अब कोमल मेरा सिर अपनी चुत में लगाने लगी, मैं समझ गया था कि ये मुझे चुत चूसने का बोल रही है. ","मैंने भी देर ना करते हुए उसकी चुत पर होंठ लगा दिए. मैं उसकी चुत चूसने और चाटने लगा, जिससे वो छटपटाने लगी. ","मैंने अपनी पैंट भी उतार दी और अब मैं भी नंगा था. उसने मुझसे कहा कि मुझे भी तेरा लंड चूसना है.\nतो मैं लेटे हुए ही पलट गया. अब हम दोनों 69 की पोजीशन में आ गए थे. ","दो मिनट में ही मेरे लंड ने पानी छोड़ दिया और मैं उसके मुँह में ख़ाली हो गया. मेरे लंड से निकला सारा माल वो गटक गयी. ","मैं उठ कर उससे सॉरी बोला, तो उसने मुझे बताया कि तेरा पहली बार था ना … इसलिए तू जल्दी खाली हो गया. अब जब तू चोदेगा, तो दस मिनट तक चलेगा. ","मैंने कहा- तो ऐसे में कहां मज़ा आएगा?\nउसने कहा- मैं जैसा बोलती जा रही हूँ, तू करता जा. मज़ा लेना मेरा काम है. आज नहीं तो कल मजा मिलेगा, अब तो ये मेरा ही लंड है, तूने कहा है ना … तो जब चाहे मज़े मैं ले लूँगी. अभी सवाल कर करके चुदाई का मज़ा ख़राब मत कर. ","फिर उसने मेरा लंड चूस चूस कर खड़ा किया. जल्दी ही मेरा लंड खड़ा हो गया, तो उसने मुझे सीधा किया और कहा- अब जल्दी से डाल दे मेरे अन्दर … मुझे और मत तड़पा.","मैंने भी देर ना करते हुए अपना लंड पकड़ा और उसकी चुत में डालने लगा. पहले तो लंड नहीं गया, जब 2-3 बार की कोशिश में भी नहीं गया, तो मैं निराश हो गया. ","उसने मुझे किस करते हुए कहा- मेरे अनाड़ी चोदू … घबरा मत.\nउसने लंड को पकड़ कर अपनी चुत पर सैट किया और बोली- अब धक्का मार.\nअब की बार मेरा लंड आधा अन्दर चला गया. उसकी आह निकल गई.","मैंने पूछा- ऐसा क्यों हुआ?\nवो बोली- मेरा एक ब्वॉयफ़्रेंड था, जो मुझे हर हफ़्ते चोदता था. अब हम अलग हो गए है. पिछले 6 महीने से लंड अन्दर नहीं गया है इसमें … इसलिए मैंने तुझे फंसाया कि तू चोदेगा, पर तू सवाल बहुत करता है. बस इतना जान ले कि लंड जाते ही थोड़ी आह तो निकलती ही है.","मैं- एक आख़री सवाल … इसके बाद बिना कुछ पूछे चोदूँगा. ये बताओ कि उसका लंड अच्छा था … या मेरा है?\nकोमल- तेरा ज़्यादा अच्छा है … उसका तेरे लंड से छोटा था. अब मैं तेरे लंड से जब चाहे तब चुद सकती हूँ … क्योंकि तू मेरे भाई का दोस्त है … और तेरे मेरे पर कोई शक भी नहीं करेगा.","फिर मैंने एक झटका और मारा, तो उसके मुँह से लम्बी सी कराह निकली- आह हम्म सससस … मर गई.\nयह सुनकर मैं रुक गया … तो उसने बोला- रुक क्यों गया.\nमैंने कहा- आपको दर्द हो रहा है.\nतो उसने कहा- अब जब लंड अन्दर चला जाए, तो रुकना नहीं चाहिए. तू अपना काम चालू रख … लंड अन्दर बाहर करता रह.","उसको मज़ा आ रहा था और मुझे भी चुत चुदाई में मजा आने लगा था. मैं बिना रुके उसे धकापेल चोदने लगा.\n","","हमारी चुदायी की आवाज़ फ़च फ़च पच पच कमरे में गूंजने लगी थीं, जिसे सुन कर मुझे और भी जोश आ गया. मैं और जोर जोर से चोदने लगा. ","फिर मुझे कुछ लगा, तो मैंने उसे बताया कि मैं झड़ने वाला हूँ.\nकोमल बोली- बिना रुके करते जाओ जान आई लव यू राज़ … अब जब भी मौक़ा मिले, मुझे ऐसे ही मुझे चोदते रहना. आई लव यू … डार्लिंग … फक मी फक मी … हार्डर … आह हम्म सससस ओह..","लगभग 5 मिनट की चुदायी में ही मैं उसकी चुत में झड़ गया. मेरे साथ वो भी झड़ गयी. उसका पहली बार था जबकि मैं दो बार झड़ चुका था. ","जैसे ही मेरा पानी उसकी चुत में गिरा, तो मैं और भी निढाल होकर उसके ऊपर गिर गया. ","वो मुझे किस करने लगी और पूछने लगी- कैसा लगा मेरी जान … पहली बार चोद कर?\nमैंने कहा- बहुत मज़ा आया … पर तुम प्रेगनेंट हो गयी तो … पानी अन्दर ही चला गया है.\nवो बोली- तू फ़िक्र मत कर … मेरे लिए अभी तू गोली ला दे … और साथ में एक पैकेट कंडोम भी ले लेना. हम दोनों फिर से चुदायी का खेल खेलेंगे. ","हम दोनों 5 मिनट तक किस करने के बाद अलग हुए. मेरा लंड छोटा सा सिकुड़ गया था.","कोमल लंड हिला कर बोली- देख शैतान को … साला ऐसे हो गया है … जैसे इसने कुछ किया ही नहीं है … चल मैं कुछ खाने का बनाती हूँ, पहले नहाने जाती हूँ … उसके बाद खाना खा कर फिर से चुदायी करेंगे.\nमैंने कहा- साथ में नहाएंगे.\nवो राज़ी हो गयी. ","हम दोनों साथ में बाथरूम में नहा रहे थे. वो मेरे पूरे शरीर पर साबुन लगा रही थी. फिर लंड पर आकर उसने साबुन से लंड को रगड़ा, जिससे मेरा लंड फिर खड़ा होने लगा. ","मैंने उसको पलटने बोला, तो उसने लंड को पानी से साफ़ किया. फिर मुँह में लेकर चूसने लगी. मैंने उसको पलटाया और खड़े होकर पीछे से डालने लगा. लंड अन्दर नहीं गया. ","मैंने ज़मीन में लेटा कर कोमल को एक बार और चोदा. उस 10 मिनट की चुदायी के बाद हम दोनों नहा कर निकले. वो मेरे बदन को पौंछने लगी. मैंने उसके बदन को पौंछा, फिर गोद में उठा कर किस करते हुए रूम में ले जाने लगा. ","हमने कुछ देर किस की, फिर कपड़े पहन कर मैं दवाई और कंडोम लेकर आया. ","वो खाना बना रही थी, उसने सिर्फ़ टॉप पहना हुआ था. मैंने उसको पीछे से पकड़ लिया और टॉप के अन्दर हाथ डाल कर उसके मम्मों को दबाने लगा. ","वो मुझे रोकने लगी, पर मैंने उसको किचन में सेक्स के लिए मना ही लिया. ","मेरी ये पहली बार के सेक्स की कहानी आपको कैसी लगी … मुझे मेल करके ज़रूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादीशुदा मैडम ने मुझे पटा कर चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/shadishuda-madam-chut-chudai/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Hot girl","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की बहन की प्यासी जवानी","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-bahan-ki-pyasi-jawani/"},{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"},{"title":"दोस्त की बहन मुझे लव करती है-3","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-3/"},{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"}]}