{"Title":"ऑफिस सहकर्मी की रसीली बीवी","author":{"name":"अनुराग कुमार","href":"https://www.freesexkahani.com/author/annu/"},"date":"05-05-2021","views":"60,275","description":["पड़ोसी की बीवी की चुदाई कहानी में पढ़ें कि मेरा तबादला हुआ तो मेरे ऑफिस सहकर्मी ने मुझे डिनर पर बुलाया। उसकी सुंदर रसीली बीवी देख मेरे लंड में तूफान मच गया।","प्रिय पाठको, नमस्कार। मैं हूं आपका प्यारा ‘अन्नू’ अनुराग अग्रवाल।","मेरे प्रिय पाठको, मैं ऊपरवाले की बनाई गई इस खूबसूरत दुनिया में मौजूद हर चीज का तहेदिल से आनन्द लेता हूँ और आशा करता हूँ कि आप भी इस जिन्दगी का भरपूर आनन्द ले रहे होंगे। यदि, नहीं ले रहो हो तो अवश्य जिन्दगी का आनन्द लो। ","इस छोटी सी जिन्दगी को जितने मजे और प्यार से काटोगे, जिन्दगी उतनी ही हसीन दिखाई देगी। जिन्दगी में एक ऐसी ही चीज है सेक्स। सेक्स का जितना खुले दिल से आनन्द लोगे, उतना ही ज्यादा मजा जिन्दगी में आयेगा। मेरा तो ऐसा ही अनुभव है। एक अच्छे सेक्स के बाद बहुत आनन्द और शांति मिलती है। ","मेरी पिछली कहानी थी: एक हसीना थी एक दीवाना था","आज मैं आपको एक और हसीन चूत की कहानी बताने जा रहा हूं जिसका नाम है नैना।\nअब मैं आपको विस्तार से बताता हूँ कि नैना की चूत मुझे कैसे मिली।","ये बात देहरादून शहर की है। यह एक ऐसा शहर है जिसका मौसम और लड़कियां दोनों ही बहुत मस्त हैं।\nमैं जिस कम्पनी में काम करता था उसकी एक शाखा देहरादून में भी थी। ","वहां हमारी कम्पनी का ब्रांच ऑफिस था. वहां कम्पनी को कुछ नुकसान हो रहा था और कुछ लेबर समस्या के कारण कम्पनी का काम भी ठीक से नहीं चल रहा था।\nइन समस्याओं को देखते हुए कम्पनी ने मुझे वहां का हेड बनाकर मेरा ट्रांसफर देहरादून के लिए कर दिया।","इस तरह से मैं अब देहरादून आ गया।\nकम्पनी का वहाँ दो कमरों का फ्लैट था जहां मुझे ठहरना था और लगभग मेरी जरूरत का सभी सामान वहां उपलब्ध था।\nकमी थी तो बस एक चूत की रानी की। ","मैं ये सोचकर दुखी हो रहा था कि यहां पर चूत का जुगाड़ कैसे होगा।","फिर पहले दिन मैं सीधा ऑफिस पहुंचा।\nवहां के मैनेजर आनन्द जी ने मेरा स्वागत किया और कम्पनी के बारे में सारी आवश्यक जानकारियाँ मुझे दीं।","लगभग सारा दिन कम्पनी में मीटिंग आदि में ही गुजर गया. शाम को जब मैं और आनन्द कम्पनी से बाहर निकले तो मैं बहुत थका हुआ सा था. ","आनन्द जी मेरी स्थिति को ताड़ते हुए बोले- सर जी, लग रहा है आप काफी थक गये हैं। आज आपका रात का डिनर हमारे साथ है और आपके फ्लैट के सामने वाला ही मेरा फ्लैट है। आप नहा-धोकर तरोताजा हो जाइये, तब तक मैं और मेरी पत्नी आपके लिए बेहतरीन डिनर का बन्दोबस्त करते हैं।","मैं- आनन्द जी तकल्लुफ करने की कोई आवश्यकता नहीं है, मैं मैनेज कर लूंगा।\nआनन्द- अरे सर, इसमें तकल्लुफ कैसा? आज तो आप हमारे मेहमान हैं और मेहमानों का स्वागत हम अपने ही अंदाज में करते हैं।","इस पर मैं बोला- चलो ठीक है। अगर आपकी यही इच्छा है तो मैं थोड़ी देर में आता हूँ।\nआनन्द- जी धन्यवाद आपका।\nमैं- नहीं, वो तो मुझे आपको कहना चाहिए.","फिर मैं अपने फ्लैट पर गया. वो दो कमरों का अच्छा फ्लैट था और सभी कुछ ठीक प्रकार से सजा हुआ था. जैसा कि मैंने आपको पहले भी बताया था कि फ्लैट की बालकनी से मुझे आनन्द का फ्लैट सामने ही नजर आ रहा था।","खैर, मैं फटाफट बाथरूम में फ्रेश होकर नहाकर तैयार हो गया और आनन्द के फ्लैट की ओर चल दिया।","आनन्द के फ्लैट के बाहर पहुंचकर मैंने डोरबेल बजायी।\nजैसे ही दरवाजा खुला तो एक पल के लिए तो मेरी नजर ही ठहर सी गयी।","मेरे सामने लाल रंग की चमकदार साड़ी में तीखे नैन नक्ष लिए, माथे पर लाल रंग की बड़ी सी बिंदिया, आंखों में गहरा काला काजल, कानों में लहराती हुई बालियाँ और खुली हुई लहराती जुल्फों में लगभग 27-28 साल की एक मदमस्त नवयौवना खड़ी थी।","देखते ही मैं उस पर मोहित सा हो गया।\nउन्होंने आवाज दी- अंदर आइये ना!\nमेरा सुंदर स्वप्न टूटा और मैं अंदर आ गया। ","अंदर आते आते मेरे लिंग में तनाव आना शुरू हो गया था। बहुत दिनों के बाद ऐसा हुस्न देखा था।","जब तक मैं अंदर पहुंचा मेरे लंड ने सलामी देनी शुरू कर दी थी।\nभाभी ने शायद ये नोट कर लिया था और वो मुझे देखकर मंद सी मुस्करा रही थी। ","दोस्तो, जैसे सभी लड़कों की निगाहें अपने से आगे चल रही स्त्री के मटकते हुए कूल्हों पर चली जाती है, ऐसे ही मेरी भी आँखें उनके मस्त मटकते हुए कूल्हों पर जा रही थी।\nदोनों कूल्हों के बीच की दरार ने मुझे मंत्रमुग्ध ही कर दिया था।","मैं अन्दर आ गया। काफी बड़ा ड्राईंग रूम था. अन्दर की सजावट काफी आकर्षक थी, सभी चीजें करीने से लगी हुई थीं.\nसामने एक बड़ी सी पेन्टिंग थी और उस पेन्टिग के नीचे बहुत ही सुन्दर सफेद रंग के सोफे लगे हुए थे।","नैना ने मुझे सोफे पर बैठने के लिए कहा और तभी आनन्द भी आकर मेरे पास ही सोफे पर बैठ गये।","आनन्द जी ने बैठते हुए अपनी धर्मपत्नी नैना से मेरा परिचय कराया।","वो बोले- नैना, ये हमारी कम्पनी के नए ब्रांच ऑफिसर हैं अनुराग जी हैं। आज ही इन्होंने हमारा आफिस ज्वाईन किया है.\nएक बार फिर से हम दोनों ने हाथ जोड़कर एक दूसरे का अभिवादन किया.","मैंने कहा- आनन्द जी, आपने भी भाभी जी को मेरे कारण बेवजह ही परेशान कर दिया।\nनैना- इसमें परेशानी की क्या बात है … आप तो हमारे मेहमान हैं। मेहमानों का स्वागत करना मुझे अच्छी तरह से आता है। ","आनन्द- आज इन्हें ऐसा भोजन खिलाना कि ये भी याद रखें आज के भोज को।\nइतना सुनकर नैना रसोई की ओर चली गई और मेरे लिए एक गिलास पानी लेकर आई।","नैना- अनुराग जी, आप पानी लीजिए। इसके बाद आप चाय, कॉफी या कोल्ड ड्रिंक्स क्या लेंगे, मुझे बताइये। मैं अभी प्रबंध करती हूँ।\nमैंने नैना के हाथ से पानी का गिलास लिया और कहा- आपके हाथ की गर्मागर्म चाय, मगर खाना खाने के बाद।","वो बोलीं- जी बहुत अच्छा, आप दोनों हाथ धो लीजिये, मैं खाना ला रही हूँ।","नैना भाभी की सुरीली आवाज सुनकर दिल में घंटी बजने लगी थी.\nमन ही मन सोचने लगा कि रूप इतना यौवना है तो चूत कितनी रसीली होगी। ","थोड़ी देर में नैना भाभी किचन से 2 प्लेट खाने की लेकर आई. खाने में कई प्रकार के स्वादिष्ट और लज़ीज व्यंजन बनाये हुए थे। दोस्तो, सच पूछो तो खाना खाकर मजा ही आ गया.","मैंने महसूस किया कि नैना भाभी की नज़र मेरी ओर लगी हुई थी. मुझे अपना दिल बेकाबू होता दिख रहा था और मैं नैना के ख्यालों में उसके हिलते हुए चूचों और मचलती हुई चूत और मटकती हुई गांड में ही खो गया.","उसका खिलखिलाता हुआ चेहरा, उसकी मुस्कराहट मुझे आन्दोलित किये जा रही थी.\nनैना भाभी बार-बार हमसे खाने के बारे में पूछ रही थी कि खाना कैसा बना है, नमक तो कम ज्यादा नहीं है, खाना स्वादिष्ट बना है या नहीं।","मैं बोला- सभी कुछ बहुत ही अच्छा और स्वादिष्ट है, बिल्कुल आप ही की तरह बहुत खूबसूरत है। ऐसा लाजवाब खाना तो मैंने आज तक नहीं खाया. आपके हाथों में तो जादू है।\nभाभी मेरे मुंह से इतनी तारीफ सुनकर फूली नहीं समा रही थी। ","तभी अचानक आनन्द के मोबाईल पर किसी का कॉल आया और वो खाना छोड़कर बाहर किसी से बात करने लग गया।","नैना भाभी मेरे पास ही खड़ी थी- बस रहने दो अनुराग जी, क्यों झूठी तारीफ के पुल बांध रहे हो, ऐसा क्या स्पेशल बनाया है कि आप इतनी बड़ाई कर रहे हैं?\nमैं- नहीं भाभी जी, बेहतरीन पकवान हैं। आपकी पूरी और छोले की सब्जी खाकर तो मजा ही आ गया. आपका तो हाथ चूमने का मन कर रहा है। ","वो हंसते हुए बोली- बस रहने दो, और ज्यादा तारीफ ना करो।\nतभी आनन्द अंदर आया और बोला- सॉरी सर, किसी का अर्जेन्ट काल था।\nमैंने कहा- कोई बात नहीं यार। लो, खाना खाओ।","आनन्द मुझसे बोला- सर जी, कैसा लगा खाना?\nमैंने कहा- यार आनन्द मजा आ गया भाभी जी के हाथों का खाना खाकर। वास्तव में उनके हाथों में जादू है. आप तो धन्य ही हो गये ऐसी बीवी पाकर।","मेरी बात सुनकर नैना वहीं खड़ी मन्द मन्द मुस्करा रही थी.","खाना खाकर मैं वहां से उठा और चलने लगा. मैंने आनन्द को धन्यवाद किया।","आनन्द- सर जी, इसमें धन्यवाद की कोई बात नहीं है, आज आप हमारे मेहमान और हमारी कम्पनी के बॉस हैं तो यह तो हमारा कर्तव्य था। आगे भी किसी भी चीज की आवश्यकता हो तो बेझिझक बता देना। आप इस शहर में नये हैं. हम दोनों आपकी सहायता कर देंगे।","मैं उन्हें अभिवादन करके अपने फ्लैट की ओर चल दिया. मैंने महसूस किया कि नैना की कातिल अदाएं अभी भी मुझे ही निहार रही थीं. उसके चेहरा में एक अजीब सी कशिश थी.","नैना के बारे में सोच सोचकर मेरे लिंग महाराज भी तोपों की सलामी दे रहे थे. मैं अपने फ्लैट पर पहुंच गया और बिस्तर पर लेटकर नैना के ख्यालों मे खो गया. ","मैंने अपने जीवन में न जाने कितनी ही हसीन चूतों का मजा लिया था परन्तु नैना जैसी कशिश मैंने कभी पहले महसूस नहीं की थी। ","ऐसा लग रहा था जैसे कि उसका चेहरा मेरे सामने हो और मुझसे कह रहा हो- आ जाओ अनुराग, मुझे अपनी बांहों में ले लो। जब से तुम्हें देखा है, मेरा रोम रोम छटपटा रहा है. मेरी जवानी की आग को ठंडा करो अनुराग … जब से तुम्हारा लिंगदेव पैन्ट में देखा है तब से मेरी चूत में आग लगी है … बुझा दो मेरी इस आग को।","मैंने नजरें उठाकर देखा तो नैना अपनी बांहें फैलाये मेरे सामने खड़ी थी. मैं उसकी बांहों में सिमटने के लिए बेकरार था. मैंने उसका चेहरा अपने हाथों में लेकर अपने तपते हुए होंठ उसके सुलगते हुए होंठों से लगा दिये.","उसका आलिंगन करके मैं उससे लिपट गया. फिर तो जैसे तूफान सा आ गया. पता ही नहीं चला कि कब हमारे कपड़े हमारे जिस्मों से अलग हो गये. अब मैं नैना के मदमस्त हुस्न से खेलने लगा था। ","वाह … क्या मस्त हुस्न था नैना का … जैसे कोई नवयौवना पहली बार अपनी सुहाग सज्जा पर हो। अपना सबकुछ न्यौछावर करने के लिए तैयार हो। नैना का दिल जोरों से धड़क रहा था. ऐसा लग रहा था जैसे कि वो पहली बार किसी के साथ सेक्स कर रही हो।","मेरी हालत भी कुछ ऐसी ही थी. कुछ दिनों से किसी की चूत न मिल पाने के कारण मेरे लिंगदेव भी अब चूत में जाने के लिए व्याकुल हो रहे थे. नैना की दो गोल गोल नारंगियाँ और उन पर दो गुलाबी रंग के कड़क चूचक मेरी काम वासना को भड़का रहे थे।","मैंने पहले उसके चूचक पर अपनी जीभ लगाई और फिर उन्हें अपने मुंह में ले लिया और जोर जोर से चूसने लगा।\nनैना- आह … अनुराग जी, क्या कर रहे हो … ऐसा मत करो … मुझे कुछ-कुछ हो रहा है।","मैं- क्या हो रहा है मेरी जानेमन … आज तो तुम्हारे अंग-अंग का रसपान करना है, तुम कितनी खूबसूरत हो मेरी जान … आज तो बस कयामत ही जायेगी. बस आज मुझे मत रोको … आज तुम्हारे हर अंग-अंग को पी जाने का मन कर रहा है मेरी प्यारी नैना … तुमने न जाने क्या जादू कर दिया है।","अब नैना मछली की तरह छटपटा रही थी. नैना की चूत एकदम चिकनी थी, शायद आज ही उसने अपनी चूत को क्लीन शेव किया था. मुझे चिकनी चूतें ही ज्यादा पसन्द आती हैं. ","मैंने धीरे-धीरे अपनी जीभ से उसकी चूत के मखमली कपाटों को चूसना प्रारम्भ किया. मेरी चुसाई से नैना की चूत ने थोड़ा-थोड़ा नैसर्गिक नमकीन रस छोड़ना शुरू कर दिया था.","ऐसा लग रहा था जैसे कि बहुत दिन से नैना की चूत को कोई लंड ना मिला हो. मुझे ऐसा लगा कि शायद आनन्द और नैना के सेक्स संबंधों में कुछ गड़बड़ है.","ये सोचकर मैं नैना की चूत का रस पीने में मशगूल था.\nनैना भी इस पल का आनन्द ले रही थी.","और अब उसकी मंद-मंद सीत्कार आह्ह … आह्ह … ऊह्ह … जैसी जोर जोर की आवाजों में बदल गयी थी- हां अनुराग … आह्ह … ऐसे ही चूसो … खा जाओ … आह्ह … मेरी चूत को खा लो … मेरी चूत प्यासी है।\nमैं- मेरी प्यारी नैना … आज तुम्हारा सारा जूस पी जाऊंगा. क्या टेस्टी चूत है तुम्हारी। ","अब मैं जोर जोर से अपनी जीभ से नैना की चूत को चोदने लगा।","इतने में ही वो स्खलित हो गयी और उसकी चूत का अमृत मेरे मुंह में आने लगा.\nउसकी एक भी बूंद मैंने व्यर्थ न जाने दी। ","अब चुदने के लिए तड़पती हुई वो बोली- आह्ह … अनुराग … मुझे अपने लंड से चोदकर तृप्त कर दो। मेरी चूत की प्यासी धरती पर अपने लंड रूपी हल से इसकी जुताई कर दी। मैं बहुत समय से प्यासी हूं। ","मैंने अपना लण्ड सही निशाने पर लगाया और फिर धीरे से अपना सुपारा उसके छेद में डालने की कोशिश करने लगा.\nउसका छेद इतना तंग और कसा हुआ लग रहा था जैसे कि वो पहली बार किसी के साथ अपनी सुहागरात मना रही हो।","उसकी चूत जैसे कुंवारी ही थी। मेरी खुशी का तो ठिकाना नहीं था। मुझे आज एक ब्याहता कुंवारी चूत को औरत बनाने का मौका मिल रहा है।","मैं धीरे-धीरे से अपना सुपारा उसकी चूत में डालने का प्रयास करने लगा. ","तंग चूत में जब कोई लण्ड प्रवेश करता है तो कितना मजा आता है.","वाह रे भगवान … तूने भी क्या छेद बनाया है. जीवन का सम्पूर्ण आनन्द बस इस एक छेद के अन्दर ही है.","मैंने अपना थोड़ा अंदर घुसा सुपारा बाहर निकाला और उस पर बहुत सारा थूक लगाकर उसकी चूत के बीच रखकर एक जोरदार झटका दिया और मेरा लण्ड उसकी चूत में अन्दर तक घुस गया। ","ऐसा लग रहा था कि किसी गर्म पाईप में अपना लण्ड घुसा दिया हो.\nनैना भी बहुत जोरों की चीख के साथ चिल्लाई- आह … मर गई … आह … अनुराग … मार दिया।","मैंने अपने होंठ उसके होंठों पर रख दिये और कहा- मेरी जान … बस अब दर्द नहीं होगा।\nमैं अपने लण्ड को धीरे धीरे आगे पीछे करने लगा.","कुछ देर के बाद शायद उसका दर्द कम हो गया था और अब उसे मजा आने लगा था.\nमैं उसके उरोजों को चूसने के साथ अपने लिंग महाराज को भी जोर-जोर से अंदर बाहर कर रहा था.","नैना की मीठी-मीठी सीत्कारें वातावरण को और अधिक सौम्य बना रही थीं. नैना ने अपनी आंखें बंद की हुई थीं और उसके मुख से लगातार उह … आह … उह की आवाज आ रही थी.","फिर एकदम से अचानक नैना का शरीर अकड़ने लगा.\nउसके बदन में झटके लगने लगे और उसकी सांसें तेज हो गयीं.","उसने दोनों हाथों की मुट्ठी भींच ली और तभी उसकी चूत से गर्म गर्म लावा बह निकला जो मुझे मेरे लंड पर महसूस हुआ। ","मैंने अचानक से अपना लण्ड उसकी चूत से निकाला और अपना मुख उसके गर्म-गर्म लावे पर लगा दिया.\nक्या मस्त नमकीन स्वाद था उसकी चूत के लावे का. मैंने उसके लावे को अपने मुख में भर लिया.","नैना मेरी ओर देखकर मन ही मन प्रसन्न हो रही थी.","उसका नमकीन स्वाद चखने के बाद मैंने एक बार फिर से अपने लिंगदेव को तैयार किया और चूत के बीच में रखकर एक बार फिर जोर से एक झटका मारा.","मेरे लिंग महाराज फिर से नैना की चूत के अन्दर थे.\nइस बार मैं नैना को छोड़ने के मूड में नहीं था. मेरे लिंग महाराज जोर-जोर से उसकी चूत के अंदर गर्भाशय तक जोर की चोट मार रहे थे और हर एक जोर के धक्के के साथ नैना भी आनंदित हो रही थी.","अब कुछ देर के बाद मेरे लिंग महाराज का गर्म लावा भी बाहर आने को बेकरार था.","2-3 जोर के धक्कों ने मेरे लिंग महाराज को भी हलाल कर दिया और मेरा गर्म वीर्य उसकी चूत में भर गया.","नैना और मैं दोनों ही ए.सी. में भी पसीनों से तर-बतर हो गये थे.\nलग रहा था जैसे कि किसी ने हमें गर्म पानी से नहला दिया हो.","नैना के मुख पर संतुष्टि के भाव थे.","मैंने एक बार फिर उसके होंठों को अपने होंठों में ले लिया और उसका सिर अपनी छाती पर रख लिया।\nनैना का नग्न सौन्दर्य मेरी आंखों के सामने था. ","मैंने नैना से पूछा- नैना मेरी जान … कैसा लगा?\nनैना- आपने तो सच में मुझे पागल कर दिया। आज 2 साल बाद मुझे पूर्ण स्त्री होने का अहसास हुआ। जब से शादी हुई है सेक्स का असली सुख आज मिला है। मैं आपकी हमेशा आभारी रहूंगी. आपको जब भी मेरी जरूरत होगी आप बता देना. मैं चली आऊंगी. ","उसकी आंखों में पानी आ गया था। ","तभी अचानक से मेरी नींद खुल गयी.","मैंने खिड़की में झांका तो सुबह हो गयी थी।\nपता चला कि मैंने जो पड़ोसी की बीवी की चुदाई अभी की थी वो एक सुन्दर सपना था। ","अब मैंने किसी भी तरह से नैना को चोदने का मन बना लिया था। उसका रूप मेरी आंखों में बस गया था और मैं उसको किसी भी हालत में भोगना चाह रहा था। ","कहानी का अगला अंक मैं जल्दी ही लेकर आऊंगा जिसमें आपको बताऊंगा कि नैना की चूत और मेरे लंड का पहला मिलन कैसे हुआ।","आपको पड़ोसी की बीवी की चुदाई कहानी कैसी लगी मुझे आप जरूर बताना. मुझे आपकी प्रतिक्रियाओं का इंतजार रहेगा।\nआपका ‘अन्नू’ अनुराग अग्रवाल\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक हसीना थी एक दीवाना था","href":"https://www.freesexkahani.com/antarvasna/friend-ki-wife-sex/"},{"title":"बहनों की अदला बदली और ग्रुप सेक्स- 1","href":"https://www.freesexkahani.com/teenage-girl/sister-xxx-kahani/"},{"title":"बहनों की अदला बदली और ग्रुप सेक्स- 2","href":"https://www.freesexkahani.com/group-sex-stories/brother-sister-swap-porn/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["fantasy sex story","Hot girl","Kamvasna","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"},{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"}]}