{"Title":"पड़ोस वाली हॉट गर्ल की चुदाई","author":{"name":"राज","href":"https://www.freesexkahani.com/author/rajr/"},"date":"28-07-2019","views":"31,126","description":["हैलो फ्रेंड्स, मैंने अपने पड़ोस की एक हॉट गर्ल को चोदा. आज मैं आपको अपनी यह सच्ची सेक्स कहानी बताने जा रहा हूँ.","आप सबका धन्यवाद कि आप सभी ने मेरी पिछली सेक्स स्टोरी को, जो अन्तर्वासना सेक्स स्टोरीज साईट पर प्रकाशित हुई थी, इतना अधिक पसंद किया. ","यह तब की बात है, जब मेरी इंजीनियरिंग के पांचवें सेमेस्टर का एग्जाम हो चुका था. मैं एग्जाम देकर अपने घर आया था. ","मेरे घर के सामने एक लड़की रहती है, जिसका नाम शीमा (नाम बदला हुआ) है. वो दिखने में बहुत हॉट, खूबसूरत और सेक्सी है. वो लड़की शीमा मुझे पहले से ही अच्छी लगती थी. उसको लेकर मैं सोचता रहता था कि काश इस हॉट गर्ल चोदने का मौका मिल जाए … तो मजा आ जाए. ","घर आने के बाद मैं उससे रोज बात करने लगा था. वो भी मुझसे हंस हंस कर बात करती थी. हम दोनों के बीच हर तरह का हंसी मज़ाक होने लगा था. ","इस बार हमारे बीच इतनी अधिक नजदीकी बढ़ गई थी कि मैं हंसी मजाक के बहाने उसके शरीर को जहां तहां छू देता था. जब उसकी तरफ से कोई विरोध नहीं हुआ, तो मैं अब उसकी गांड भी कभी कभी छू देता था. वो मेरी इस हरकत का कभी बुरा नहीं मानती थी. इससे मुझे लगने लगा था कि ये भी मेरी तरफ आकर्षित है. हम दोनों में सेक्स को लेकर भी खुल कर चर्चा होने लगी थी. ","एक दिन जब मैं सुबह उठा तो मेरे मम्मी और पापा कहीं जाने की तैयारी कर रहे थे.\nमुझे पहले तो हैरानी हुई कि अचानक मम्मी पापा का किधर जाने का प्लान बन गया. मेरे पूछे जाने पर उन्होंने बताया कि मेरे एक दूर वाले अंकल की तबीयत खराब है, तो उन्हीं को देखने और उनसे मिलने वे दोनों अस्पताल जा रहे हैं. चूंकि अस्पताल दूर था, तो उन्होंने मुझसे कहा कि उनको वापस घर आने में रात हो जाएगी. ","मैं कुछ नहीं बोला. ","मम्मी ने बताया कि उन्होंने मेरे खाने का इंतज़ाम शीमा के घर पर ही कर दिया है. मम्मी ने शीमा की माँ को बोल दिया था कि आज का मेरा खाना वो ही बना दें. ","मैं शीमा का नाम सुनकर एकदम से मन ही मन खुश हो गया था कि शायद आज शीमा को चोदने का मौका मिल जाए. ","यही हुआ भी ऊपर वाले ने आज मेरी सुन ली थी. उस दिन दोपहर को शीमा मेरा खाना लेकर मेरे घर आई. उस वक्त मैं अपने कंप्यूटर पर व्यस्त था. उसने घर में आते ही देखा कि मैं कंप्यूटर पर गेम खेल रहा था. ","तो उसने बोला- अरे वाह अकेले अकेले ही गेम खेल रहे हो?\nमैं बोला- नहीं यार … मैंने अपने दोस्त को कॉल करके बुलाया था, पर वो कुछ काम होने के कारण नहीं आ सकता था. ","इस पर शीमा ने बोला- कोई बात नहीं यार … मैं हूँ ना. मैं तुम्हारे साथ हर तरह का गेम खेलने को तैयार हूँ.\nउसकी बात सुनकर मैं थोड़ा मुस्कुराया और मैंने कहा- हर तरह का?\nवो एक पल के लिए झेंपी लेकिन अगले ही पल बोली- हां, हर तरह का खेल खेलने को राजी हूँ.\nमैंने उसको आंख मारी और कहा- ठीक है, पहले खाना खा लेता हूँ, फिर हम दोनों मस्त वाला गेम खेलते हैं. ","मैं खाना खाने बैठ गया. वो किचन से मेरे लिए पानी लेकर आई. मैंने खाना खाया. उसके बाद मैं और शीमा हम दोनों कंप्यूटर पर गेम खेलने बैठ गए. ","मैंने उसे बड़ी गौर से देखा. उस दिन उसने ट्राउज़र और शर्ट पहना था, वो बड़ी मस्त लग रही थी. ","हम दोनों चिपक कर गेम खेलने लगे. गेम खेलते खेलते कभी कभी मैं उसकी जांघ पर अपना हाथ रख देता … तो वो मुझसे और भी सट जाती.\nदोस्तो क्या बताऊं, उसकी जांघ छूते छूते ही मेरा लंड खड़ा हो गया. ","मैं घर में चड्डी नहीं पहनता हूँ … तो मेरा लंड खड़ा होने लगा. जब उसकी जांघ के टच से मेरा लंड खड़ा हो गया तो वो उभर कर बाहर से दिखने लगा. शीमा इस बात पर ध्यान दे रही थी.\nउसने मेरे खड़े होते लंड को देखा, तो वो हंसने लगी. ","मैंने उससे हंसने का कारण पूछा, तो उसने कहा- तुम्हारा सिग्नल खड़ा हो गया है.\nमैंने बोला- ये तुम्हें देख कर ही सिग्नल पकड़ रहा है.\nवो मेरी बात से ज़ोर ज़ोर से हंसने लगी.","उसी वक्त उसने अपनी मम्मी को कॉल लगाया और कहा कि मॉम मैं थोड़ी देर से आऊंगी. राज अकेले घर में बोर रहा है तो उसके साथ कंप्यूटर पर गेम खेल रही हूँ.\nउसकी माँ ने कहा- ठीक है.\nउसने माँ की हामी पाते ही कॉल कट कर दिया. ","उसके बाद शीमा ने मेरे लंड पर हाथ रख कर कहा- देखूँ ज़रा कितना सिग्नल पकड़ रहा है?\nवो मेरे लंड को सहलाते हुए धीरे धीरे हिलाने लगी. वो मुझे वासना भरी निगाहों से देख रही थी. ","मैंने तुरंत उसके होंठ पर अपने होंठ रख दिए और अपने हाथों को उसके मम्मों पर रख कर उन्हें दबाने लगा. वो मेरी बांहों में झूल गई. हम दोनों जवानी की आग में झुलसने लगे. मेरे हाथ उसके मम्मों के अलावा उसकी गांड को भी सहलाने लगे थे. हम दोनों एक दूसरे से एकदम चिपके हुए अपने दिलों की चाहत को अपनी मंजिल तक ले जाने के लिए पूरी तरह से कामुक हो उठे थे.","उसने मादकता भरे स्वर में कहा- तुमने कितनी देर लगा दी … ये खेल खेलने में!\nमैं- देर आया … दुरुस्त आया.\nवो मुझसे लिपट गई.","कोई 10 मिनट के लगातार चुम्बन करने के बाद मैंने उसकी शर्ट के बटनों को एक एक करके खोलना शुरू कर दिया. कुछ ही पलों उसकी शर्ट ने उसके शरीर का साथ छोड़ दिया था. ","शर्ट के अन्दर शीमा ने काले रंग की ब्रा पहनी हुई थी. मैं उसकी ब्रा के ऊपर से उसके मम्मों को रगड़ने लगा. वो ‘उम्म्ह … अहह … हय … ओह …’ की सिसकारियां लेने लगी. ","कुछ देर बाद मैं उसे अपनी गोद में उठा कर अपने रूम में ले गया और उसे बेड पर लेटा दिया. उसके बिस्तर पर गिरते ही उसके ऊपर चढ़ कर मैं उसे चूमने लगा. कुछ देर बाद मैंने उसके ट्राउज़र को निकाल दिया और दोस्तों क्या बताऊं उसने पैंटी भी काली पहनी थी. ","मैं आपको बता दूँ कि मुझे गोरी लड़की जब ब्लैक ड्रेस पहनती है, तो बहुत सेक्सी लगती है. उसे इस तरह देख कर मैं खुद को रोक नहीं पाया और मैं उस पर टूट पड़ा. वो भी मेरा पूरा साथ दे रही थी. ","कुछ देर बाद उसने मुझे बेड पर नीचे लिटा दिया और वो मेरे ऊपर आ गई. वह मेरी टी-शर्ट को उतार कर मेरी छाती पर अपने हाथ फेरने लगी. फिर वो मेरे कड़ियल जिस्म को चूमने लगी.","थोड़ी देर बाद उसने मेरे लोअर को भी निकाल दिया और मेरे लंड को हाथ में पकड़ लिया. उस हॉट गर्ल के हाथ में लंड आते ही मैं एकदम से गनगना उठा. वो लंड सहलाते और हिलाते हुए मेरी आंखों में आंखें डाल कर देखने लगी.","मैंने उसको इशारा किया, तो वो समझ गई और उसने मेरे लंड को अपने मुँह में ले लिया. पहले तो उसने मेरे लंड के सुपारे ऊपर अपनी जीभ फिराई और मेरे लंड को टट्टों से लेकर ऊपर तक चाटा और इसके बाद तो मानो उसने तूफ़ान खड़ा कर दिया. अब वो मेरे तनतनाए हुए लंड को अन्दर तक लेकर बिल्कुल लॉलीपॉप की तरह चूसने लगी थी. उसके मुँह की गर्मी पाकर मेरी आंखों में मदहोशी सी छा गई. मैं अपनी दोनों आंखें बंद करके लंड चुसाई का मजा लेने लगा.","दो मिनट बाद उसने खुद अपनी पैंटी को उतारा और मुझे धक्का देकर बिस्तर पर सीधा लिटा दिया.\nमैं अभी कुछ समझ पाता, तब तक वो मेरे लंड के ऊपर बैठ कर चूत की मुँह में लंड सैट करने लगी. मैंने गांड हिला कर लंड को उसकी चूत का मुँह ढूंढा और लंड को चूत में सैट कर दिया.","अब वो अपनी गांड को धीरे धीरे आगे पीछे करने लगी. इससे मेरा लंड पूरी तरह से उसकी चूत में घुस गया. मैंने भी उसकी कमर को पकड़ लिया. ","अब उसने अपनी ब्रा भी उतार दी और अपनी गांड को आगे पीछे करते हुए मुझे लिप किस करने लगी. इस वक्त उसकी चूचियां मेरी छाती पर हिलते हुए मुझे बड़ा मजा दे रही थी.","कोई 15 मिनट बाद मैंने उसे अपने नीचे किया और उसकी एक टाँग तो अपने कंधे पर रख लिया.","अब मैंने अपना लंड उसकी चूत में डाल दिया और आगे पीछे करने लगा. मैं इस वक्त एकदम डिप्स मारने जैसी कसरत कर रहा था, उसके दोनों मम्मों को मैं अपने दोनों हाथों में दबोचे हुए लगातार चोदे जा रहा था. उसकी मस्ती अपने चरम पर थी. ","कोई 10 मिनट बाद वो बड़ी तेज आवाज में सीत्कार करने लगी. मैं समझ गया कि शीमा झड़ने वाली हो गई है. उसकी चूत ने पानी छोड़ा कि ठीक उसके बाद ही मेरा पानी छूटने वाला हो गया.","मैंने झट से अपना लंड बाहर निकाल लिया और उसके नंगे बदन को चूमने लगा. इस तरह मेरा लंड झड़ने से रह गया. फिर 5 मिनट बाद जब मेरा लंड थोड़ा शांत हुआ, तो उसने फिर से अपने हाथ से मेरा लंड खड़ा कर दिया और मैंने फिर से उसकी चूत में डाल दिया और उसे चोदने लगा. ","हम दोनों एक दूसरे के आगोश में पूरी तरह खो चुके थे. मैंने अपनी स्पीड बढ़ा दी और 10 मिनट बाद मैं उसकी चूत में झड़ गया. मैं देर तक उसकी छूट में ही अपने लंड की पिचकारियां छोड़ता रहा.\nवो एकदम से निढाल होकर अपने जिस्म को ऐसे थिरका रही थी, मानो मेरे रस को वो अपने अन्दर जज्ब कर रही हो.","माल झड़ जाने के बाद मेरा लंड सिकुड़ गया. जब मैंने लंड बाहर निकाला, तो उसकी चूत से पानी टपक रहा था. वो मुझे देख कर मुस्कुरा रही थी. मैंने उसे चूम लिया. ","हम दोनों कुछ देर ऐसे ही एक दूसरे की बांहों में लिपटे पड़े रहे. तभी उसकी मम्मी का कॉल आया और वो उसे घर वापस आने के लिए बुलाने लगीं. ","फिर हम दोनों ने एक ज़ोरदार स्मूच किया और अपने अपने कपड़े पहन लिए. वो टिफिन लेकर अपने घर चली गई. ","अब जब भी मौका मिलता है, हम दोनों जम कर चुदाई का मज़ा ले लेते हैं और मज़े करते हैं. ","दोस्तो, मेरी ये हॉट गर्ल की चुदाई कहानी आपको कैसी लगी, प्लीज़ मुझे मेल करके बताना न भूलना. ","आपका राज\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-3","href":"https://www.freesexkahani.com/xxx-kahani/khel-vahi-bhumika-nayi-part-3/"},{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Bur Ki Chudai","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"परायी चूत चोद कर बना बाप","href":"https://www.freesexkahani.com/hindi-sex-stories/parayi-chut-chodkar-bna-baap/"},{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-haseen-ladki-chudai-2/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/goa-sex-ki-kahani/"}]}