{"Title":"पड़ोसन भाभी के साथ चुदाई का मजा- 3","author":{"name":"राजू गुप्त","href":"https://www.freesexkahani.com/author/rajugpt/"},"date":"24-09-2022","views":"106,167","description":["दोस्तो, मैं राजू एक बार फिर से अपनी मकान मालकिन भाभी और उनकी सहेली पिंकी भाभी की चूत चुदाई की कहानी लेकर हाजिर हूँ.\nपिछले भाग\nपड़ोसन भाभी अपनी सहेली के साथ नंगी\nमें अब तक आपने पढ़ा था कि मैं भाभी के कमरे में गया तो भाभी और उनकी सहेली पिंकी भाभी लेस्बियन सेक्स कर रही थीं. मुझे देख कर वो दोनों मेरे साथ चुदने के लिए मचलने लगीं. मैं भाभी के दूध चूसने लगा.","अब आगे :","पिंकी भाभी ने वाइब्रेटर लेकर भाभी की चूत में पेल दिया और फुल स्पीड कर दिया.\nभाभी एकदम से पूरी हिल गईं और उन्होंने वाइब्रेटर को धीमा करने को कहा.","पिंकी भाभी ने वाइब्रेटर स्लो किया और उसे चूत में ही फंसा कर छोड़ दिया.\nवो मेरा पैंट निकालने लगीं. ","मैं उस समय एक हाफ लोअर और एक हाफ टी-शर्ट पहने था, तो मेरा हाफ पैंट तुरत निकल गया.\nमेरा लंड चड्डी में पूरी तरह से उभरा हुआ था तो पिंकी भाभी ने उसे भी निकाल दिया.","पिंकी भाभी- आज कई महीनों के बाद मर्द के एक लंड के दर्शन हुए है. आज तो मेरी चूत भी खुश हो जाएगी.\nये बोलकर पिंकी भाभी मेरा लंड चूसने लगीं.","पिंकी भाभी जब मेरे टोपे पर जीभ से धीरे से सहलातीं तो मुझे बहुत अच्छा लगता.\nमैंने इसी जोश में में भाभी के निप्पल भी थोड़ा काट भी लिया. ","भाभी ने तुरंत चिल्ला कर अपनी चूची को मेरे मुँह से निकाल लिया और उसे देखने लगी. ","उन्होंने कहा- अरे यार, इसे काट खाएगा क्या, तुझे पीने के लिए दिया था और तू काट रहा है.\nभाभी अपने निप्पल को सहलाने लगीं. ","उन्होंने देखा कि निप्पल पर दांत के निशान पड़ गए थे.","मैं- सॉरी भाभी, पिंकी भाभी जो कर रही हैं, उसमें मुझे बहुत मजा आ रहा था, तो गलती से दांत लग गया.\nमैंने उन्हें वापस पकड़कर अपनी ओर खींचा.\nवो मेरे ऊपर आ गिरीं.","मैं उन्हें किस करने लगा, कभी उनके गाल पर चूमता तो कभी उनकी गर्दन पर, तो कभी होंठ पर, तो कभी उनकी आंख पर.\nफिर भाभी उठीं और बोलीं- पिंकी अब तू आ जा, मैं नीचे जाती हूँ.","पिंकी भाभी मेरे सामने आ गईं.","जैसे ही मैंने उनकी चूत देखी, मेरे तो होश ही उड़ गए.\nभाई क्या चूत थी … पूरी साफ चूत, एक बाल भी नहीं!","चूत के गुलाबी होंठ, हल्की फूली हुई और एकदम बंद, कोई ढीलापन नहीं, बिलकुल पोर्न स्टार जैसा, बिना चुदी हुई चूत लग रही थी.","अगर बनाने वाला भाभी जैसी मस्त चूची और पिंकी भाभी जैसी चूत दे तो वो दुनिया की सबसे मस्त सेक्सी औरत होगी.","मैं- क्या बात है, भाभी ने जितनी तारीफ की थी … ये तो इससे भी ज्यादा मस्त छेद है.\nपिंकी भाभी- थैंक्यू, अभी तो शुरू हुआ है.","भाभी- अरे, जब चोदेगा तब इसकी जकड़न की भी तारीफ करेगा, अभी तो बस देखी है.\nये कह कर भाभी जोर जोर से वाइब्रेटर को ऐसे अन्दर बाहर करने लगीं, जैसे वो झड़ने वाली हों.","पिंकी भाभी- लगता है तुझे लल्ला ने ही खा लिया.\nये कह कर वो भाभी की चूत की तरफ चली गईं और खुद वाइब्रेटर को अन्दर बाहर करने लगीं. साथ में चूत भी चाटने लगीं.","मैं बस ये देखता रहा और भाभी झटके देती हुई झड़ गईं.\nपिंकी भाभी सारा माल चाट गईं.","भाभी अब निढाल हो गई थीं.\nउन्होंने वाइब्रेटर को बंद कर दिया और उसे चूत से निकाल दिया.","मैं उठा और तुरंत पिंकी भाभी को हर जगह किस करने लगा. वो भी मेरा पूरा साथ दे रही थीं.","फिर जैसे ही मैंने उनकी नाभि को चाटना शुरू किया, उनकी मादक सिसकारियां शुरू हो गईं. ","मैंने पिंकी भाभी के निप्पल भी चाटे और उसे पीने लगा.\nउसमें दूध तो था लेकिन उसका स्वाद मुझे नमकीन पानी जैसा लगा.\nतब भी मैं जोश में उसे पिए जा रहा था. ","फिर मैंने पिंकी भाभी को लिटा दिया और खुद उनकी चूत पर चला गया.\nउनकी चूत पूरा पानी छोड़ रही थी.\nमैं उसे चाट चाट कर साफ करने लगा. ","उनकी आंखें मस्ती से बंद होने लगीं और ओह ओह आह आह करके सिसकारियां लेने लगीं.\nतभी भाभी उठीं और वो पिंकी भाभी के होंठ पीने लगीं. उनके पेट पर हाथ से सहलाने लगीं. ","करीब 2 मिनट ऐसा चला. ","अब पिंकी भाभी से रहा नहीं जा रहा था, वो मचलने लगीं- प्लीज आज मेरी चूत को जन्नत की सैर करवा दो.\nभाभी बोलीं- अरे अभी रुक. ","फिर वो उठ कर तेल लेकर आईं और साथ में कंडोम भी.\nवो पिंकी भाभी की गांड की छेद पर तेल को लगाने लगीं और वाइब्रेटर को चालू करके उस पर रगड़ने लगीं, फिर धीरे से उसे अन्दर डाल दिया.","मैं कंडोम को फाड़ कर जैसे ही पहनने जा रहा था, तो पिंकी भाभी बोलीं- कोई जरूरत नहीं. मेरा ऑपरेशन पहले ही हो गया है, तो माल अन्दर भी निकल सकता है.\nभाभी- अरे पहन लेने दे, कहीं गलती से मेरे ऊपर बिना कंडोम के चढ़ गया तो.","पिंकी भाभी- अरे तो तू गोली खा ले, वैसे भी बिना कंडोम के ज्यादा मजा आता है. एक बार तुझे चस्का लग गया, तब बिना कंडोम के ही चुदेगी.\nभाभी- दवा तो खाई है, लेकिन फिर भी. चल कोई नहीं, बिना कंडोम के ही लेने देते हैं. वैसे भी आज तुझे चोद लेगा, तभी तो मेरे वाले छेद के दर्शन करेगा. आज तो बस तेरा दिन है.","पिंकी भाभी मुस्कराती हुई- हां आज तो बहुत दिनों बाद मुझे चुदाई का मौका जो मिला है.","मैंने कंडोम को साइड में रख दिया और पिंकी भाभी की चूत पर रगड़ने लगा. ","भाभी ने भी पिंकी भाभी के पेट को चाटना शुरू कर दिया.\nपिंकी भाभी ने आंखें बंद कर लीं और बिस्तर की चादर को जोर से पकड़ लिया. ","वो सांसों को तेज करती हुई सिसकारियां लेने लगीं.\nमैंने भी अपने हाथ से लंड को थोड़ा दबाकर उनकी चूत के छेद पर रखा और अपने सुपाड़े को उसके अन्दर डाल दिया. ","उनकी चूत मेरे सुपारे पर भी थोड़ा जकड़न कर रही थी.\nफिर मैंने एक जोर का झटका दिया, मेरा आधा लंड चूत में चला गया. ","पिंकी भाभी की आंखों में आंसू आ गए और कहने लगीं- आंह मर गई … आज बहुत दिनों की प्यास बुझेगी मेरी आह उई आज तो मर ही गई.\nवो बस कामुक सिसकारियां लिए जा रही थीं.","फिर मैंने तड़ातड़ 4-5 धक्के मार दिए तो लंड पूरा अन्दर उतर गया.\nवाकयी में मुझे ऐसा लग रहा था कि कोई ने मेरे लंड को कसके पकड़ रखा है. ","मुझे लंड को अन्दर बाहर करने में भी थोड़ी दिक्कत भी हो रहा थी. मुझे चूत की जकड़ बहुत अच्छी लग रही थी और साथ में वाइब्रेटर का कंपन भी मजा दे रहा था.\nमैं भी पूरी स्पीड में अन्दर बाहर करने लगा. जिससे पिंकी भाभी आगे पीछे होने लगीं. इससे भाभी को नाभि चाटने में दिक्कत होने लगी.","भाभी बस ये देख कर अपनी चूत सहला रही थीं और खुद भी पिंकी भाभी के ऊपर लेट गईं.\nवो अपने एक मम्मे को उनके मम्मे पर रगड़ने लगीं.","उनको पिंकी भाभी के ऊपर ऐसा करते देख कर मुझे और जोश आ रहा था और मैं ऐसे ही उन्हें चोदता रहा.\nकरीब 5 मिनट बाद पिंकी भाभी जोर जोर से सिसकारियां लेने लगी थीं और बोलने लगी थीं- आंह … मैं तो बस आ रही हूँ और तेज चोदो … आह आह ओह माई गॉड प्लीज आज फाड़ दो इसे आज. ","ये कहते हुए पिंकी भाभी ने भाभी को कसके पकड़ा और जोर के झटके देने लगीं.\nउनकी चूत भी मेरे लंड पे झटके देने लगी और भाभी का सारा माल निकल गया. ","कमाल की बात ये थी कि पिंकी भाभी की चूत से एक बूंद भी बाहर नहीं निकली.\nमेरे लंड पर उनकी चूत की इतनी टाइट पकड़ थी.","मैं उनके झड़ने पर बोला- भाभी आप तो बोल रही थीं कि मेरा ऑपरेशन हो चुका है, लेकिन आपका गर्म माल अभी भी निकल रहा है.","उस पर दोनों भाभी हंसने लगीं तो पिंकी भाभी ने बताया कि ऑपरेशन में बस एक नस को ब्लॉक किया जाता है, जिससे तुम्हारे स्पर्म का मेरे एग से संपर्क न हो पाए. तुम चिंता मत करो मैं प्रेगनेंट नहीं होऊंगी. अगर तुम्हारी भी कभी नसबंदी होगा, तब भी तुम्हारा वीर्य निकलेगा लेकिन उसमे स्पर्म नहीं होगा. बस वो वाइट पानी होगा.","मैं- अच्छा.","मैंने भाभी से करवट में होने को बोला और उनकी एक टांग अपने कंधे पर रख ली.\nमैं अपने बिस्तर से नीचे उतर गया और लंड को उनकी चूत में पेल दिया. ","भाभी को भी ये पोजिशन पसंद आ रही थी लेकिन अब तक वाइब्रेटर भी अपने अंतिम समय पर था तो भाभी ने उसे निकाला और धोकर उसका सेल चेंज कर दिया.\nपुराने सेल को चार्ज पर लगा दिया.","मैंने मुन्ना को पिंकी भाभी की गांड में डालने से मना कर दिया क्योंकि वो इस पोजिशन में दिक्कत कर रहा था.","इसलिए भाभी ने वाइब्रेटर अपनी चूत में डाल लिया और खुद भी लेट कर पिंकी भाभी के निप्पल चाटने लगीं.\nमुझे भाभी का मम्मे देख कर उसे खाने का मन कर रहा था तो मैं मम्मों को देख कर और तेजी से चोदने लगा.","करीब 5 मिनट चोदने के बाद मैं थोड़ा थक गया तो पिंकी भाभी मुझसे लेटने को बोलीं और खुद मेरे लंड की सवारी करने लगीं. ","मैंने भी भाभी से उनके दूध पीने के लिए बोला तो वो झट से मेरे सामने घोड़ी बन गईं और अपने मम्मे मेरे मुँह के सामने लटका दिए.","मैंने भी खूब मजे से मम्मों को चूसा.\nआज मुझे और भी ज्यादा मजे आ रहे थे. ","पिंकी भाभी की चूत की पकड़ और भाभी के मम्मे एक साथ मुझे बेहद सुकून दे रहे थे.","मैंने कुछ दूध पिया, फिर भाभी से उनकी चूत चाटने को बोला.\nभाभी ने तुरंत अपनी चूत मेरे सामने कर दी.","तो मैंने उसमें से वाइब्रेटर को निकाला और उनके पीछे डाल दिया.\nमैं खुद उनके अंगूर को चाटने लगा.","भाभी पूरी तरह से मस्त थीं और कामुक सिसकारियां ले रही थीं.\nदोनों तरफ से बस कामुक आवाजें ही आ रही थीं.","कुछ समय बाद पिंकी भाभी भी थोड़ी धीमी हो गईं, तो मैं समझ गया कि वो थक गई हैं.","भाभी पिंकी भाभी से बोलीं- ऊपर हो जा और मुझसे बोलीं कि अब तू पीछे से चालू हो जा!\nतब भाभी खुद हट गईं और पिंकी भाभी के पीछे से वाइब्रेटर को घुसेड़ दिया.","मैंने भी पिंकी भाभी की कमर को पकड़ा और फुल स्पीड में चालू हो गया. ","पूरा रूम पट पट और सिसकारियों से गूंज रहा था. ","पिंकी भाभी अब दूसरी बार अपने चरम सीमा पर आ गई थीं.\nवो फिर से ‘ओह ओह आह मेरा निकला …’ चिल्लाने लगीं और मेरे लंड पर पूरी तरह से बैठ कर पूरे लंड को अन्दर डाल लिया.\nबस वो झटके देती हुई झड़ने लगीं.","मुझे पिंकी भाभी को चोदते हुए करीब 25 मिनट हो चुके थे. मैंने कंडोम नहीं पहना था और न ही दस दिन से हस्तमैथुन किया था, तो मेरा भी अब जल्दी ही निकलने वाला था.\nमैंने भाभी से तुरंत घोड़ी बनने को बोला और धक्के भी तेज कर दिए. ","करीब 3 मिनट ही हुए थे कि मैंने पिंकी भाभी को कसके पकड़ा और पूरा माल उनकी चूत में ही निकाल दिया.\nझड़ कर मैं ऐसे ही पड़ा रहा.","पिंकी भाभी की चूत में मेरा गर्म गर्म वीर्य, उन्हें बहुत अच्छा लग रहा था.\nवो बोलीं- काश ऐसी गर्मी रोज मिल जाया करे.","फिर जैसे ही मैं हटा, भाभी जल्दी से पिंकी भाभी की चूत पर आ गईं और अपनी जीभ से चाटने लगीं.\nहम दोनों का माल एक साथ मिक्स होकर बाहर आ रहा था और भाभी बड़े चाव से उसे साफ कर रही थीं.","मैं वैसे ही लेटा रहा तो भाभी बोलीं- अरे पिंकी आज मुझे पूरा तरसाओगी क्या?\nपिंकी भाभी- अरे ऐसे कैसे तुझे छोड़ दूंगी, अभी तो खेल शुरू हुआ है.","वो उठ कर कंडोम लाईं और मेरा लंड चाट कर खड़ा कर दिया, फिर उस पर कंडोम लगा दिया.\nभाभी भी तुरंत लंड पर कूद पड़ीं और खुद से लंड अन्दर बाहर करने लगीं. ","फिर मैंने भाभी को भी खूब चोदा और उन्हें करीब 2 बार झड़ा दिया.\nजब मेरा निकलने वाला हुआ तो मैंने कंडोम हटा दिया और पिंकी भाभी की चूत चोदकर उसमें पूरा रस निकाल दिया.","पिंकी भाभी- आज तो मेरी चूत ने पूरी जन्नत की सैर कर ली.","मैं एकदम निढाल बिस्तर पर ही लेटा रहा और दोनों भाभी भी वैसे ही मेरे बगल में लेट गईं.\nमुझे बहुत तेज नींद आ रही थी.","पिंकी भाभी- ऐसा है तुम दोनों आराम करो, मैं तब तक कुछ खाने को बना देती हूँ.","वो कपड़े पहनकर किचन में खाना बनाने चली गईं.\nभाभी मेरी तरफ मुँह करके मुझे देखने लगीं.\nमैं भी उन्हें देख कर मुस्कराया.","भाभी- और कैसा लगा आज का दिन?\nमैं- भाभी आज मजा तो बहुत आया, पिंकी भाभी की चूत बहुत मस्त है.","भाभी- हां वो तो है.\nमैं- लेकिन आपकी भी कोई कम नहीं है. आपके मम्मों का तो कोई जवाब ही नहीं है.","ये बोल कर मैं फिर से उन्हें चूसने लगा. जिस निप्पल को मैंने काटा था, मैं उसे ही चूसने लगा. ","भाभी को थोड़ा दर्द हो रहा था लेकिन वो बस सिसकारियां ले रही थीं.","मेरे पूछने पर वो कहतीं- अरे कोई बात नहीं … तू बस पी.\nमैं दूध पीते पीते ही सो गया. तब तक 12 बज चुके थे.","करीब 2 बजे मेरी आंख खुली तो मैं नंगा ही भाभी के बिस्तर पर था और मेरे ऊपर एक पतली चादर थी.\nसारा कमरा पूरा सही हो चुका था और कमरे में मैं अकेला ही था.","मैं उठा और मैंने एसी बंद किया.\nफिर कपड़े पहन कर बाहर आया तो देखा कि दोनों हॉल में बैठ कर बातें कर रही थीं. ","मुझे देखते ही पिंकी भाभी बोलीं- गुड आफ्टरनून … आराम हो लिया.\nमैं- हां भाभी.","भाभी- जल्दी से, हाथ मुँह धोकर आ जाओ, सब साथ में खाना खाते हैं.\nमैं भी जल्दी से हाथ मुँह धोकर आया. और हम सब साथ में खाना खाया. ","फिर हम साथ में बैठ कर वैसे ही एक दूसरे की लाइफ के बारे में बातें करने लगे.\nजब पिंकी भाभी अपने घर जाने लगीं तब उन्होंने कहा- किसी से कहना मत. बस ऐसे ही मजे दिया करो.","मैंने भी कहा- भाभी, आपकी चूत बहुत मस्त है.\nपिंकी भाभी बोलीं- थैंक्यू, ये बस तुम्हारे लिए ही बनी है. जब भी मन हो बस याद कर लेना, चूत तुम्हारे सामने हाजिर हो जाएगी.","वो चली गईं.","इसके बाद मेरा भी अगले 20 दिन तक ऑफ था तो मैंने भी करीब 5 से 6 बार दोनों को ऐसे ही चोदा.\nअब पिंकी भाभी की चूत उतनी ज्यादा से जकड़ नहीं करती.\nलेकिन तब भी जितना करती है, मजा आता है.","अब मेरी कंपनी पूर्व की भांति काम करने लगी थी तो अब बस रविवार को ही हम एक साथ मिल पाते हैं. या कभी कभी उस दिन भी नहीं मिल पाते हैं.\nजब किसी दिन पिंकी भाभी को ज्यादा मन होता तो मैं उस दिन ऑफ ले लेता और हमारा कार्यक्रम चालू हो जाता.","भाभी का दूध भी अब मैं केवल रविवार को ही पी पाता हूँ क्योंकि हर दिन सुबह शाम को उनकी सास घर में होती थीं और दोपहर में मैं ऑफिस गया होता था.\nमैंने पोर्न विडियो में कई बार वाइब्रेटर और लंड एक साथ चूत में देखा था, तो मैंने भाभी को बताया. ","भाभी भी राजी हो गईं.\nफिर जब हम तीनों एक साथ इकट्ठा हुए, तब मैंने भी वैसे करना चाहा, लेकिन वाइब्रेटर और लंड एक साथ नहीं डाल पाया. ","भाभी ने भी बहुत प्रयास किया लेकिन नहीं हो पाया. पिंकी भाभी में तो कोई चांस ही नहीं था.","एक दिन मेरे काफी प्रयास से वाइब्रेटर के साथ मेरे लंड का सुपारा भाभी की चूत के मुँह पर तो सैट कर दिया.\nइसमें भाभी को बहुत दर्द हो रहा था लेकिन वो मेरे लिए थोड़ा भी नहीं हिलीं.\nफिर जैसे ही मैंने और अन्दर करना चाहा लंड बाहर हो गया. ","फिर मैंने ये प्रयास छोड़ दिया. कुछ चीजें केवल ब्लू फिल्मों में ही हो सकती हैं.\nतो दोस्तो, ये था मेरा पूरे लॉकडाउन का सफर भाभी और उनकी सहेली पिंकी भाभी के साथ. अगर लिखने में कोई त्रुटि हुई हो तो माफ कर देना.","मैं उम्मीद करता हूँ कि आपको मेरी कहानी पसंद आई होगी.\nअपना विचार मुझे मेरी ईमेल आईडी पर शेयर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी अपनी सहेली के साथ नंगी","href":"https://www.freesexkahani.com/bhabhi-sex/saheli-lesbian-sex/"},{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 1","href":"https://www.freesexkahani.com/antarvasna/ladka-ladki-sexy-kahani/"},{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 2","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ki-jawani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Hot girl","Kamvasna","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"},{"title":"बुआ की सहेली की वासना भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-xxx-kahani/"},{"title":"आंटी ने मूत पिलाकर चूत की चुदाई कराई","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-panty-sex-kahani/"},{"title":"मायके आयी लड़की ने घर बुलाकर मस्त चुदाई करवाई","href":"https://www.freesexkahani.com/hindi-sex-stories/married-girl-sex-kahani/"}]}