{"Title":"पड़ोसन भाभी की मस्त चूत की गर्म चुदाई","author":{"name":"राज दा","href":"https://www.freesexkahani.com/author/rajda/"},"date":"25-07-2019","views":"136,800","description":["नमस्कार दोस्तो, मेरा नाम राज है और मैं जयपुर के पास के एक गांव से हूं. मुझे भाभियों और आंटियों में बहुत ही ज्यादा दिलचस्पी रहती है. मैं भाभी की चूत या किसी आंटी की चूत चोदने का कोई मौका अपने हाथ से नहीं जाने देता हूं.","आज मैं आपके सामने अपनी एक और सत्य घटना लेकर आया हूं. इससे पहले कि मैं कहानी को आगे लेकर जाऊं मैं आपको अपने बारे में कुछ हल्की-फुल्की जानकारी देना चाहता हूं. मेरी उम्र 34 साल है और मेरा शरीर काफी फिट है. मैं रोज कसरत के लिए टाइम भी निकाल लेता हूं. यह मेरे रोज के रुटीन का हिस्सा है.","तो दोस्तो, बात आज से लगभग दो साल पहले की है. उस समय मैं एक कम्पनी के टेन्डर के काम से जयपुर गया हुआ था. वहां पर मैं किराये का रूम लेकर रह रहा था. पास में ही एक सुन्दर सी भाभी रहती थी जो बहुत ही हॉट लग रही थी देखने में. हॉट से मेरा मतलब फिगर से नहीं है. औरत को हॉट उसकी अदाएं बनाती हैं, मेरा ऐसा मानना है. वो भाभी भी वैसे तो देखने में थोड़ी सी मोटी थी जैसी कि मुझे पसंद आती हैं. मुझे सूखी सी महिलाएं ज्यादा आकर्षित नहीं कर पाती हैं.","मुझे थोड़ी सेहतमंद भाभियों में ज्यादा रुचि रहती है. तो उस भाभी की उम्र करीबन 37 साल के आस-पास थी. वो देखने में उससे कम की ही लगती थी. उम्र का पता तो मुझे बाद में चला था लेकिन मैं आपकी जानकारी के लिए पहले ही यहां पर लिख रहा हूं ताकि आपको उसके बदन के बारे में कुछ आइडिया मिल जाये कि वो देखने में कैसी रही होगी.","पहली नजर में ही मैं उस भाभी पर फिदा हो गया था; उसको रोज ताड़ता था. जिस दिन वो नजर नहीं आती थी, उस दिन मन में एक बेचैनी सी रहती थी. इस तरह उसको रोज देखना मेरी आदत सी बन गई थी. कई बार वो भी मेरी तरफ देख लेती थी. उसके तीखे नैन-नक्श दिल पर जैसे छुरी चला देते थे. वो मेरी तरफ देखती भी थी लेकिन अभी कुछ रिएक्ट नहीं करती थी. मैं तो उस पर लाइन मारने की पूरी कोशिश करता रहता था.","वो भाभी शायद किसी कम्पनी में ही काम किया करती थी. इसलिए कई बार घर के बाहर भी आते-जाते उससे सामना हो जाया करता था.","वो दिवाली का टाइम था और उस दिन मुझे काम करते हुए शाम ही हो गई थी. मैं ऑफिस से करीब 6 बजे निकल कर अपनी कार से अपने रूम की तरफ जा रहा था. वैसे मैं हर रोज कार लेकर नहीं जाता था. लेकिन जिस दिन मुझे ये लगता कि आज काम की वजह से देर हो सकती है उस दिन मैं कार लेकर चला जाया करता था. बाकी के दिन मैं ऑटो से ही जाता था.","तो उस दिन मैंने देखा कि वो एक बस स्टैंड पर खड़ी हुई शायद बस का इंतजार कर रही थी. मैंने मौके का फायदा उठाने की सोची. मैंने उसके पास जाकर गाड़ी रोक दी. कार रुकते ही उसकी नजर मुझ पर गई और उसने मुझे पहचान भी लिया.\nलेकिन वो अभी शायद किसी असमंजस में थी कि मैंने अचानक इस तरह उसके सामने गाड़ी क्यों लगा दी. मैंने भाभी को नमस्ते किया तो वो भी हल्की सी स्माइल करने लगी.","फिर मैंने उनसे पूछा- आप यहां पर कैसे?\nउसने थकावट भरी आवाज में जवाब दिया- बहुत देर से बस का इंतजार कर रही हूँ लेकिन अभी तक कोई उस तरफ की बस नहीं आई है.\nमैंने झट से कहा- अगर आप बुरा न मानें तो मैं आपको लिफ्ट दे देता हूं.\nवो भी जानती थी कि मैं भी पास के ही मकान में रहता हूं.","एक बार तो वो मना करने लगी लेकिन मैंने फिर से कोशिश की.\nमैंने कहा- भाभी, दिवाली का टाइम है. आप लेट हो जाओगे. मैं आपको घर छोड़ दूंगा.","फिर वो कुछ सोच कर गाड़ी में बैठ गई. वो मेरे बगल वाली सीट पर ही बैठी हुई थी. वो चुपचाप बैठी हुई थी. मैंने सोचा कि ऐसे तो बात नहीं बन पायेगी. मुझे ही बात छेड़नी पड़ेगी तो मैंने उससे पूछ लिया- आप यहां पर कैसे आज?\nउसने बताया कि वो यहीं पर काम करती है.\nइस तरह हम दोनों के बीच में बातों का दौर शुरू हो गया.","आगे बात करने पर पता चला कि वो अपने सास और ससुर के साथ यहां पर रहती है. उसके पति महीने या दो महीने में एक बार ही घर आते हैं. उसके ससुर की एक दुकान है और सुबह होते ही वो दुकान पर चले जाते हैं. सास अक्सर भजन कीर्तन में अपना टाइम काट लेती है. इस वजह से वो घर पर कई बार अकेली ही रहती है.","मैंने उससे पूछा- आपके बच्चे कभी दिखाई नहीं दिये.\nवो बोली- मुझे अभी सन्तान का सुख नहीं मिल पाया है. शादी को दस साल हो चुके हैं लेकिन पता नहीं हमें अभी तक औलाद क्यों नहीं हुई है.\nउसके ये कहने पर मैं चुप हो गया. मैंने शायद गलत सवाल पूछ लिया था.","फिर वो भी चुप ही रही. कुछ ही देर में हम लोग उसके घर के बाहर पहुंच गये. उसने घर से कुछ दूरी पर ही गाड़ी रुकवा ली.\nमैंने कहा कि मैं आपको घर के सामने तक छोड़ देता हूं लेकिन वो मना करने लगी. कहने लगी कि उससे ससुर ने देख लिया तो वो पता नहीं क्या सोचेंगे.","मैं भी उसकी बात से सहमत से हो गया. इसलिए उसके कहने पर मैंने गाड़ी को वहीं घर से कुछ दूरी पर ही रोक दिया.\nवो उतर कर जाने लगी तो मैंने उससे उसका नम्बर मांग लिया. एक बार तो वो कहने लगी कि आप मेरे नम्बर का क्या करोगे.\nफिर मैंने हिम्मत करके कह दिया कि वो सब मैं आपको बाद में बताऊंगा.\nफिर उसने अपना नम्बर दे दिया और मुस्करा कर अन्दर चली गई.","मैं दिवाली मनाने के लिए अपने गांव के लिए निकल गया. घर जाकर ऐसे ही दो चार दिन निकल गये. फिर जब वापस रूम पर आया तो उस दिन आते ही भाभी के दर्शन हो गये. कयामत लग रही थी रानी भाभी.\nउसको देखते ही दिल में हलचल सी मच गई और मैंने उसको टोकते हुए नमस्ते की तो वो भी मेरी तरफ देख कर हल्के से मुस्करा दी.","जब वो मुस्काराती थी तो मेरा दिन बन जाता था. उस दिन मेरा काम पर जाने का मन नहीं था. मैं रूम पर पड़ा हुआ बोर हो रहा था तो मैंने सोचा कि क्यों न आज भाभी को फोन करके देखा जाये. उसका नम्बर तो मेरे पास था ही.","मैंने भाभी को फोन किया तो उसने प्यारी सी आवाज में हैल्लो किया. मैंने बताया कि मैं उनका पड़ोसी राज बोल रहा हूं. मैंने उनको नमस्ते किया और उन्होंने भी वहां से नमस्ते किया. फिर वो कुछ जल्दी में लग रही थी. पूछने पर उसने बताया कि वो पैकिंग करने में लगी हुई है.\nमैंने पूछा कि कहीं पर जा रहे हो क्या आप?\nभाभी ने बताया कि उसके सास-ससुर पांच दिन के लिए बाहर जा रहे हैं. उन्हीं का सामान पैक करने में लगी हुई थी.\nमैंने भैया के बारे में पूछा तो भाभी ने बताया कि वो तो एक दिन पहले ही काम के लिए निकल गये थे. बस दिवाली पर दो दिन के लिए आये थे. उनको कुछ जरूरी काम था तो वो वापस चले गये.","फिर वो कहने लगी कि अभी वो पैकिंग करने में व्यस्त है. इसलिए उसने बाद में बात करने के लिए कहा और फोन रख दिया.","मेरे मन में तो लड्डू फूटने शुरू हो गये थे. भाभी घर पर अकेली थी. इससे अच्छा मौका क्या हो सकता था. मैं बाहर आकर खिड़की के पास भाभी के घर पर नजर लगा कर बैठ गया कि कब उसके सास और ससुर घर से निकलेंगे और मैं भाभी को पटाने के लिए फिर से अपनी कोशिश करूंगा.","आधे घंटे के बाद मैंने देखा कि उसके सास-ससुर अपना सामान ऑटो में रख कर निकल गये. भाभी ने गेट बंद कर लिया और अन्दर चली गई.\nमैंने तुरंत भाभी को फोन लगाया तो भाभी ने फोन उठा लिया. फिर हमारे बीच में बातें होने लगीं.","ऐसे ही एक दो दिन भाभी से बात करते हुए हो गया तो हम दोनों में काफी कुछ बातें होने लगीं.","फिर एक दिन मैंने उनसे कहा कि आपने बच्चों के बारे में डॉक्टर से सलाह ली है क्या?\nमेरी बात को वो टाल गई.","फिर हमारे बीच में यहां-वहां की बातें होने लगीं. अगले दिन मैं घर पर ही था और भाभी भी काम पर नहीं गई थी. मैंने उनको दिन में फोन लगाया और हम दोनों घंटों तक बातें करते रहे.","फिर टाइम देखा तो शाम के 6 बज गये थे. भाभी से मैंने कहा कि अब मैं जरा खाना खाने के लिए बाहर जा रहा हूं क्योंकि मुझे काफी भूख लगने लगी थी.\nवो पूछने लगी कि आप रूम पर खाना नहीं बनाते हो क्या?\nमैंने बताया कि आज राशन खत्म हो गया है. इसलिए बाहर ही खाना पड़ेगा.\nभाभी बोली- आप मेरे घर आकर खा लो. मैं घर पर अकेली ही हूं. मुझे भी आपका साथ मिल जायेगा और आपको बाहर खाने के लिए भी नहीं जाना पड़ेगा. जहां मैं अपने लिए खाना बनाऊँगी वहां दो लोगों के लिए बना दूंगी.","मैं भाभी की बात सुन कर खुश हो गया. मैंने तुरंत हां कह दिया. भाभी ने मुझसे 8 बजे तक आने के लिए कहा था. मेरे लिए अब टाइम काटना मुश्किल हो रहा था.","जैसे ही आठ बजे का समय हुआ तो मैं भाभी के घर के लिए चल पड़ा. मैंने अपने रूम का दरवाजा बंद कर दिया और ताला लगा दिया. मैंने एक टी-शर्ट और ढीली सी लोअर पहन रखी थी.","मैंने भाभी के घर के गेट पर जाकर बेल बजाई तो उन्होंने दरवाजा खोल दिया. मैंने उनको देखा तो मेरी नजर वहां से हट ही नहीं पाई.","भाभी ने एक रेशमी सा गाउन पहना हुआ था और उनके गीले बाल उनके कंधे पर बिखरे हुए थे. सिर भाभी ने एक स्टॉल सा डाला हुआ था लेकिन वो भी पूरी तरह से ढका नहीं हुआ था. भाभी शायद अभी-अभी नहा कर ही बाहर आयी थी.","फिर हम दोनों अंदर चले गये और भाभी ने खाना परोस दिया. भाभी के चूचों की दरार देखकर मेरी लोअर में मेरा लंड तन रहा था. वो जब-जब प्लेट में खाना डालने के लिए झुकती तो मैं भाभी के कबूतरों को अंदर तक ताड़ जाता था. उसने नीचे से ब्रा भी नहीं पहनी हुई थी. जब भाभी एक बार झुकी तो मुझे उनके चूचे पूरे दिख गये. मेरा लौड़ा एकदम से तन गया.","मैंने बड़ी मुश्किल से खाना खत्म किया. लंड बार-बार भाभी के चूचों के बारे में सोच कर उछल रहा था. मैंने बाथरूम में बहाने से जाकर मुट्ठ मारी तब जाकर कहीं लंड थोड़ा शांत हुआ. खाना खाने के बाद हम यहां-वहां की बातें करने लगे.","बातें करते हुए रात के 10-11 बज गये. भाभी ने अपनी तरफ से कोई पहल नहीं की. मेरा मन भाभी की चूत चोदने का हो रहा था. लेकिन ये समझ नहीं आ रहा था कि चुदाई बात छेड़ूं कैसे.","फिर मैं मन मार कर जाने लगा और भाभी को बोल दिया कि मैं अपने रूम पर जा रहा हूं.\nभाभी पूछ बैठी- आपको अभी से नींद आ रही है क्या?\nमैंने कह दिया कि नींद तो नहीं आ रही लेकिन जाकर लेट जाऊंगा तो आ जायेगी.","भाभी बोली- कुछ देर और रुक जाओ. मैं भी घर पर अकेली हूं और मुझे यहां डर भी लगने लगता है.\nमेरा लंड भाभी के मुंह से ये बातें सुनकर मेरे लोअर में तनना शुरू हो गया. मैं खड़ा हो गया था तो लंड भी लोअर में हल्का सा तना हुआ दिखाई देने लगा था. भाभी ने एक नजर मेरे लंड की तरफ देखा और फिर नजर फेर ली. उसके मन में भी शायद कुछ चल रहा था लेकिन वो कुछ कह नहीं पा रही थी.","मैं दोबारा से भाभी के साथ बैठ गया. फिर मैंने बच्चों वाली बात छेड़ दी.\nभाभी कहने लगी- हमने कई जगह टेस्ट कराया लेकिन कुछ पता नहीं लग पा रहा है कि कहां पर कमी है.","मैं तो पहले से ही भाभी की चूत चोदने की फिराक में था. इसलिए लंड बार-बार खड़ा होकर मुझे पहल करने के लिए उकसा रहा था.\nपेशाब करने का बहाना करके मैं उठा ताकि भाभी को मेरा खड़ा हुआ लंड दिख जाये. मैं उठा तो भाभी ने मेरी लोअर में तना हुआ मेरा लंड देख लिया और फिर टीवी की तरफ देखने लगी.","जब मैं बाथरूम से वापस आया तो भाभी मेरे लंड की तरफ ही देख रही थी. अब मैंने भी सोच लिया था कि जो होगा देखा जाएगा. पहल मुझे ही करनी होगी. मैं आकर भाभी के पास बैठ गया और मैंने भाभी के कंधे पर हाथ रख दिया. उसने मेरी तरफ अजीब सी नजरों से देखा लेकिन मैंने हिम्मत नहीं छोड़ी. मैं भाभी की आंखों में देख रहा था और वो मेरी आंखों में.","मैं धीरे से अपने होंठों को भाभी के होंठों के पास ले गया और फिर मैंने उसके होंठों को चूम लिया. वो थोड़ी हिचकी लेकिन मेरे अंदर अब तूफान सा उठने लगा था. मैंने भाभी के होंठों को जोर से चूसना शुरू कर दिया और दो मिनट में ही भाभी ने मेरा साथ देना शुरू कर दिया.","मुझे तो चुदाई की जल्दी मची हुई थी. मैंने फटाक से भाभी को नंगी कर दिया. उसके गाउन को निकाल फेंका और उस पर टूट पड़ा. मैंने भाभी की टांगों को फैलाया और उसकी चूत को चाटने लगा. वो सिसकारियां लेने लगी. काफी देर तक भाभी की चूत को चाटने के बाद मैंने अपने कपड़े भी निकाल दिये.","उसके होंठों को चूसते हुए मैंने अपने लंड को भाभी की चूत पर लगाया और लंड को चूत में पेल दिया. भाभी ने गच्च से मेरा लंड अपनी चूत में ले लिया. मैं बिना देरी किये भाभी की चूत को चोदने लगा. भाभी के मुंह से कामुक सिसकारियां निकलने लगीं ‘उम्म्ह … अहह … हय … ओह …’ बीच-बीच में मैं भाभी के चूचों को दबा भी रहा था और कभी उसके निप्पलों को पी रहा था.","बहुत ही गर्म माल थी रानी भाभी. उसकी चूत भी बहुत गर्म थी. उसकी चूत की गर्मी मुझे अपने लंड पर अलग से ही महसूस हो रही थी. मैंने लगभग दस मिनट तक भाभी की चूत की चुदाई की और फिर मैं भाभी की चूत में ही झड़ गया.","अब हमारे बीच में कोई दूरी नहीं रह गई थी. उस रात भाभी ने मुझे अपने घर पर ही रोक लिया और मैंने भाभी की चूत को रात में तीन बार चोदा और मैंने अलग-अलग पोजीशन में भाभी की चूत को चोद कर खुश कर दिया. फिर सुबह 4 बजे मैं अपने रूम पर चला गया क्योंकि भाभी ने कह दिया था कि किसी को पता नहीं चलना चाहिए कि मैं रात में उसके घर पर ही रुका हुआ था.","इस तरह अगले तीन दिन तक हमारा हनीमून चलता रहा. मैंने भाभी की चूत खूब चोदी. फिर चौथे दिन उसके सास और ससुर वापस आ गये.","फिर हमें चुदाई का ज्यादा मौका नहीं मिल पाता था. एक दो बार तो मैंने गाड़ी में ही भाभी की चूत मारी. वो भी मेरा लंड लेकर खुश रहने लगी थी. फिर मेरा काम वहां से खत्म हो गया और मैं अपने गांव वापस चला गया. उसके बाद मैंने उसको फोन करने की कोशिश की लेकिन उसका वो नम्बर बंद हो चुका था.","फिर मैंने भी उससे संपर्क करने की कोशिश नहीं की. लेकिन जब-जब मैंने उसकी चूत चोदी मुझे उसने बहुत मजा दिया.","तो दोस्तो.आपको ये भाभी सेक्स कहानी पसंद आई या नहीं, मुझे बताना. मैं आप लोगों के लिए आगे भी अपने साथ हुई चुदाई की घटनाएं लेकर आता रहूंगा. मैंने मेल आई-डी नीचे दी हुई है जिस पर आप मुझे मैसेज भी कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साली ने घरवाली का सुख दिया","href":"https://www.freesexkahani.com/sali-sex/sali-gharwali-ka-sukh/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Best Sex Stories","Hindi Sexy Story","Hot Sex Stories"],"relatedStoriesLinks":[{"title":"बीवी की सहेली पे दिल आ गया-1","href":"https://www.freesexkahani.com/bhabhi-sex/biwi-ki-saheli-part-1/"},{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"},{"title":"देवर भाभी की सेक्सी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-ka-deewana/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/desi-hindi-kahani-ladki-ka-sex/"}]}