{"Title":"पड़ोसन भाभी को मदमस्त चोदा-3","author":{"name":"सूरज सिंह","href":"https://www.freesexkahani.com/author/surajs/"},"date":"19-09-2019","views":"109,899","description":["इस फ्री हिंदी चुदाई कहानिया में पढ़ें कि कैसे मैंने अपने पड़ोस की सेक्सी प्यासी भाभी की चूत को चाटा, मेरा लंड चूस कर मेरा रस पीया. और फिर मैंने भाभी की चूत चुदाई की.\n","अब तक की इस फ्री हिंदी चुदाई कहानिया के पिछले भाग में\nपड़ोसन भाभी को मदमस्त चोदा-2\nमें आपने पढ़ा कि मैंने भाभी की चुत को चूस कर झाड़ दिया था और उसकी चुत का पूरा रस चाट लिया था.","अब आगे:","चुत चुसाई के बाद भाभी ने मुझे गले से लगा लिया और मेरे होंठों को चूमने लगी. मैंने भी उसको अपनी बांहों में भर लिया और एक एक करके उसके सभी अंग सहलाना शुरू कर दिए.","मैंने सबसे पहले भाभी की बड़ी बड़ी चुचियों को दबाया, पीठ को सहलाया. फिर उसके गोल गोल और गोरे गोरे चूतड़ों को सहलाया और दबाया. ","तभी भाभी का एक हाथ मेरी पैंट के अन्दर जाने लगा. अगले ही पल भाभी मेरा लंड अपने हाथ में लेकर दबाने लगी.","उसकी यह हरकत देख कर मैं तो पागल सा हो गया. मैंने उसको वहीं सोफ़े पर लेटा दिया और उसके होंठों को अपने होंठों में दबा लिया. हम दोनों चूमाचाटी में लग गए. ","दस मिनट तक उसके होंठों चूसने के बाद मैंने उसका ब्लाउज़ उतार दिया. फिर साड़ी को भी उससे अलग कर दिया. बाद में उसके पेटीकोट का नाड़ा भी खोल कर उसके पेटीकोट को उतार दिया. ","अब इस समय भाभी सिर्फ ब्रा और पैंटी में थी. मैंने भाभी की चूचियों को ब्रा पर से ही रगड़ना और चूसना शुरू कर दिया. कुछ पल बाद मैं भाभी के पेट को चूमता हुआ उसकी नाभि पर आ गया. मैंने भाभी की नाभि में जीभ की नोक डाल कर उसको खूब मज़े से चूमा और चूसा.","आखिर में मैंने फिर से भाभी की चूत को पैंटी के ऊपर से चाटना और काटना शुरू कर दिया. ","मेरे ऐसा करने से भाभी की आवाज एकदम से बदल गयी. वो अम्म अम्म अम्म करने लगी. अब मैंने उसकी ब्रा और पैंटी को उसके शरीर से अलग कर दिया. ","भाभी ने मेरे कान में सरसराया- मुझे भी चूसना है.\nये सुनते ही मैं भाभी से अलग हुआ और हम दोनों 69 की पोजीशन में आ गए. ","इस पोजीशन में आकर मैंने उसको बेड पर पीठ के बल लेटा दिया और मैंने अपना मुँह उसकी चूत के तरफ कर लिया.","मैंने अपना लंड भाभी के मुँह की तरफ कर दिया था. भाभी लंड को पकड़ कर सूँघ रही थी. मैं उसकी चूत को बड़े चाव से चाटने लगा. उसी पल भाभी भी मेरे लंड को खूब मज़े से चूसने में लग गई थी. ","लंड चुत की मस्त चुसाई चलने लगी. ऐसा करते हुए हम लोगों को दस मिनट से ज्यादा का समय हो गया था. ","इसके बाद मैं उठा और भाभी के दोनों पैरों के बीच में आकर बैठ गया. मैं भाभी की चुत निहारने लगा.","भाभी बोली- इतना क्यूँ तड़पा रहे हो मुझे … मेरी चूत में जल्दी से अपना लंड डाल कर इसकी प्यास को शांत करो … अब देर ना करो … जल्दी से अपने लंड से मेरी चूत को फाड़ डालो … इसे चोद चोद कर इसका पानी निकाल दो. ","मैंने अपना लंड भाभी की चूत के छेद में सैट किया और एक ज़ोरदार धक्का दे मारा. एक ही झटके में मेरा पूरा लंड भाभी की चूत में समा गया.\nउसी समय भाभी के मुँह से ‘ऊई माँ … मर गई..’ निकल गया.\nभाभी कराहते हुए बोली- तुम्हारा लंड तो मेरे पति से भी बड़ा है और मोटा भी है.","मैंने अपना लंड थोड़ा बाहर निकाल कर फिर से धक्का मारा, तो भाभी बोली- थोड़ा धीरे धीरे करो यार … कहीं भागी नहीं जा रही हूँ. ","मैंने भाभी की एक ना सुनी और उसके पैरों को और चौड़ा करके पूरी ताकत से भाभी की चुदाई करने लगा. भाभी भी मस्ती में अपने चूतड़ों को उछाल कर मेरा पूरा लंड अपनी चूत में ले रही थी … साथ ही अपने मुँह से अम्म अम्म की आवाजें भी निकाल रही थी.","भाभी की चुदाई करते हुए मुझे कुछ समय ही हुआ होगा कि उसका बदन फिर से अकड़ने लगा. भाभी ने मुझे अपने सीने से लगा लिया. फिर भी मैं नहीं रुका … मैं भाभी की चुदाई करता जा रहा था. ","अचानक भाभी की चूत से पानी की फुहार निकली और वो बोल पड़ी- आह … कितने दिनों के बाद मेरी ऐसी चुदाई हुई है … आज से मैं तुम्हारी हूँ … और आगे भी तुम्हारी ही रहूँगी मेरे राजा.","इतना सुन कर मुझे रहा नहीं गया और मैंने भी भाभी की चूचियों को दबाते हुए उसके होंठों को चूसा. मैं अपने लंड को और तेज़ी से उसकी चूत में पेलने लगा. ","भाभी बोलती रही- आह … अब बस करो मेरे देवर राजा … मेरी बर्दाश्त के बाहर हो रहा है.\nपर मैं कहां सुनने वाला था. मैं लगातार भाभी की चूत को चोदता रहा.\nभाभी ने कहा- जल्दी करो … जो करना है … नहीं तो मेरे सास-ससुर आ जाएंगे. ","मुझे एकदम से ख्याल आया कि कहीं लफड़ा न हो जाए. अगले ही पल मैंने भाभी को उठाया और उसे अपने लंड के ऊपर बैठा लिया. ","मैंने भाभी से कहा- अब आप मेरे लंड को अपनी चूत में डाल कर ऊपर-नीचे करो. ","भाभी ने वैसा ही किया. वो मेरे लंड को अपने हाथ से अपनी चूत पर रगड़ने लगी और एक झटके में अपनी चूत में डाल कर अपने चूतड़ों को तेज़ी से ऊपर-नीचे करने लगी. उसके चूतड़ों के साथ साथ उसकी चूचियां भी ऊपर-नीचे हो रही थीं. ","मैंने अपने हाथों में भाभी की उछलती चूचियों को पकड़ कर अपने मुँह में ले लिया. मैं चुत चुदाई के साथ भाभी के दूध चूसने का भी मजा लेने लगा. ऐसा करने से भाभी और ज्यादा तड़पने लगी. वो और तेजी से मेरे लंड पर ऊपर-नीचे हो रही थी. जब वो थक गयी, तो मैंने उसे सोफ़े पर ही घोड़ी बनने को कहा. ","जब भाभी घोड़ी बनी, तो मैं उसके पीछे आकर उसके चूतड़ों को अपने हाथों से फैलाकर उसकी चूत के छेद में अपना लंड सैट करते हुए एक धक्का दे मारा. मेरा पूरा लंड उसकी चूत के छेद में घुसता चला गया. अब मैंने भाभी के दोनों चूतड़ों को कसके पकड़ कर उसकी चुदाई शुरू कर दी. ","दोस्तो, क्या मज़ा आ रहा था इस पोजीशन में. मैं अपना पूरा लंड बाहर निकाल कर फिर से भाभी की चूत में पेल रहा था. वो भी एकदम से मस्त होकर गांड हिला रही थी.","भाभी बोली- आह क्या मस्त चुदाई करते हो तुम … मेरी चूत तो ऐसा लंड पाकर धन्य हो गई. ","कोई पांच मिनट बाद मैंने कहा- मेरा छूटने वाला है रेनू … मैं क्या करूं?\nभाभी बोली- चिंता मत करो मेरे राजा … मेरी चूत में ही अपना माल निकाल दो. ","मैंने ज़ोर के धक्कों के साथ अपना माल भाभी की मखमली चूत में भर दिया.","कुछ देर बाद हम दोनों खड़े हुए और कपड़े पहन कर खुद को सही करने में लग गए. मैंने अपने कपड़े पहने और भाभी को भी उनकी ब्रा और पैंटी भी पहनायी.","जब वो पूरे कपड़े पहन कर तैयार हो गई, तो मैंने भाभी को अपनी बांहों में भर लिया और कहा- रेनू भाभी आप ही पहली हो, जिसके साथ मैंने पहली बार चुदाई की है. सच मानो मुझे आपको चोदने में मज़ा आ गया.\nभाभी भी बोली- हां मैं भी तुमसे चुद कर बहुत खुश हूँ. अब तुम्हारा जब भी मन करे, तुम मुझे अपनी बांहों में ले सकते हो और जी भरके मुझे चोद सकते हो. ","इतना सुन कर मेरा लंड फिर से खड़ा हो गया. भाभी को भी पता चल गया कि मेरा लंड उसे सलामी दे रहा है, तो उसने कहा- तेरे लंड को अभी भी मेरी चूत चाहिए … देख कैसे इशारे कर रहा है.\nमैंने बोला- तो हो जाए फिर से.\nभाभी बोली- यार मैं बहुत थक गयी हूँ और मम्मी पापा के आने का टाइम भी हो गया है. फिर किसी दिन पूरा मजा लूंगी. लेकिन अभी तो इसको शांत करने का मेरे पास एक तरीका है. ","भाभी ने मेरी पैंट से मेरा लंड निकाला और उसे चूमने लगी. फिर एक ही बार में उसे अपने मुँह में भर कर फिर से चूसने लगी कि जैसे वो मेरे लंड को पूरा का पूरा निगल जाएगी. ","दोस्तो, क्या बताऊं … भाभी मेरा लंड ऐसे चूस रही थी कि मैं भी उसके मुँह में ही अपने लंड को आगे पीछे करने लगा. या यूं कहा जाए कि इस वक्त मैंने अपने लंड से भाभी के मुँह को ही चोदना शुरू कर दिया था.","कुछ ही मिनट में मेरा माल निकलने को हो गया था, तो मैंने भाभी को बोला- मैं झड़ने वाला हूँ. ","भाभी हाथ का इशारा करती हुई बोली- कोई बात नहीं … तुम मेरे मुँह में ही अपना पूरा माल निकाल दो. ","मैंने भाभी के सिर को कसके पकड़ लिया और अपना लंड तेजी से भाभी के मुँह में अन्दर बाहर करने लगा. ","फिर एक जोरदार धार के साथ मैंने भाभी के मुँह को भर दिया. भाभी भी मेरा पूरा माल पी गयी और मेरे लंड को चाट चाट कर पूरा साफ कर दिया. ","मैंने भाभी को कहा- भाभी आप कमाल की चुसक्कड़ हो.\nभाभी बोली- वो कैसे?\nमैं बोला- भाभी आपको लंड चूसना और लंड से चुदवाना बहुत अच्छे से आता है.\nभाभी हंस दी. ","फिर मैं अपने घर को चलने के लिए तैयार हुआ, तो भाभी ने कहा- शाम को पार्टी में आना ना भूलना.\nमैंने कहा- अब तो भाभी आना जाना लगा रहेगा.\nभाभी ने हंस कर कहा- हां हां क्यों नहीं … मैं तो खुद बेसब्री से तुम्हारा इंतज़ार करूंगी.","इतना कह कर मैं उनके घर के बाहर आ गया और अपने घर आ गया.","फिर जैसे तैसे शाम हुई. मैं भी बन ठन कर भाभी के घर पहुंच गया. सामने ही उनके सास ससुर बैठे थे, तो मैंने उनको नमस्ते किया.\nउन्होंने कहा- बेटा तुमने घर को बहुत अच्छा सजाया है.\nमैंने कहा- भाभी जी ने भी मेरी बहुत मदद की … तब जाकर हो पाया है. ","अंकल खुश हो गए.","मैंने कहा- वैसे भाभी जी है कहां?\nभाभी की सास बोलीं- वो रसोई में है.\nमैंने उनसे पूछा- मैं अन्दर चला जाऊं … उनसे मिल लूं, उनका कोई और काम तो नहीं बाकी है.\nउनकी सास ने बोला- हां देख लो … बेचारी सुबह से अकेले ही परेशान हो रही है. तुम साथ में रहोगे, तो उसकी कुछ मदद हो जाएगी. ","इतना सुनते ही मैं रसोई में चला गया. भाभी किचन में कुछ कर रही थी.","भाभी ने उस समय गुलाबी रंग की साड़ी पहनी हुई थी. पीछे से क्या गजब माल लग रही थी. मेरा मन तो कर रहा था कि पीछे से साड़ी उठाकर अपना लंड उसकी चिकनी चूत में पेल दूँ.","लेकिन पार्टी का माहौल था, कोई भी आ सकता था, तो मैंने भाभी को पीछे से आवाज दी- भाभी क्या कर रही हो?\nमेरी आवाज सुनते ही भाभी झट से पलट गयी और बोली- तुम कब आए?\nमैंने उसकी बात बीच में काटते हुए कहा- भाभी, तुम तो कमाल की माल लग रही हो.\nभाभी हंस कर बोली- सच में!\nमैंने बोला- हां भाभी. ","लेकिन भाभी ने लिपस्टिक नहीं लगाई थी, तो मैंने बोला- भाभी लिपस्टिक नहीं लगाई आपने?\nभाभी बोली कि चलो … तुम ही लगा दो.\nमैंने बोला कि नेकी और पूछ पूछ … चलो.\nभाभी ने कहा कि तुम बेडरूम में चलो, मैं आती हूँ.","मैं उसके बेडरूम में चला गया और टीवी देखने लगा. लगभग दस मिनट में भाभी कमरे में आ गयी और दरवाजा अन्दर से बंद कर दिया.\nमैं बोला- ये क्या कर रही हो भाभी?\nभाभी ने कुछ नहीं कहा, बस मुझे बेड पर धक्का दे कर मेरे ऊपर चढ़ गयी और मेरे होंठों को चूमने लगी. ","मैं भी भाभी के होंठों को कस के चूमने लगा और उसको अपनी बांहों में कस लिया. ","कुछ देर बाद हम दोनों उठे. ","मैंने बोला- रेनू, आज तो आप कमाल की चहक रही हो.\nभाभी ने कहा- सब तुम्हारा कमाल है … कितने दिनों बाद मैं अपने आप को खुश महसूस कर रही हूँ.\nहम दोनों एक दूसरे के बांहों में चिपक गए.","मैं बोला- मैं बहुत नसीब वाला हूँ कि आज इतनी खूबसूरत भाभी मेरी बांहों में है.\nभाभी ने कहा- मैं भी बहुत खुश हूँ कि तुम जैसा साथी मुझे मिला, जिसने मुझे इतनी खुशी दी है. जो कि मेरा पति मुझे कभी भी नहीं दे पाया. तुमने मुझे संतुष्ट भी किया है. ","इतना कह कर हम दोनों ने एक बार फिर एक दूसरे को चूमा, फिर अपने आपको सही किया.","मैंने भाभी से बोला- भाभी मुझे आपके साथ सुहागरात ऐसे मनानी है, जैसे एक पति और पत्नी शादी के बाद मनाते हैं.\nभाभी जी ने कहा- ओके मैं कुछ करती हूँ. जब मुझे मौका मिलेगा, तो मैं तुमको बता दूंगी. ","ये कह कर भाभी बेडरूम के बाहर निकल गयी. ","दोस्तो, मुझे आंटी और भाभी के साथ सुहागरात (हनीमून) मनाना बहुत पसंद है क्योंकि उनकी बड़ी बड़ी चूचियां चूसने में बड़ा मज़ा आता है और उनके मटकते हुए बड़े बड़े चूतड़ों को मसलने में भी बड़ा मजा आता है. ","आप मुझे मेरी ईमेल आईडी पर मुझे मेल करके जरूर बताएं कि मेरी फ्री हिंदी चुदाई कहानिया कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"बहन की कामुक सहेली की चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamuk-saheli-chut-ki-chudai/"},{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-1","href":"https://www.freesexkahani.com/bhabhi-sex/business-deal-client-ki-biwi-1/"},{"title":"भाभी की मचलती जवानी देवर के लंड की दीवानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-machalti-jawani/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"}]}