{"Title":"पड़ोस वाली गदरायी भाभी की चुदायी","author":{"name":"सन्नी कुमार झांसी","href":"https://www.freesexkahani.com/author/sunnykumar/"},"date":"17-04-2022","views":"255,903","description":["अन्तर्वासना हिंदी कहानी मेरे पड़ोस में रहने वाली भाभी की चूत चुदाई की है. उसके बच्चे मेरे पास ट्यूशन पढ़ने आते थे. मैंने कैसे उसे सेक्स के लिए पटाया?","दोस्तो, मेरा नाम सन्तोष उर्फ़ सन्नी है और मैं उत्तरप्रदेश के झांसी शहर में रहता हूं।","यह मेरी पहली सेक्स कहानी है, उम्मीद है आपको इस अन्तर्वासना हिंदी कहानी में मजा आएगा।\nमैं भी इस वेबसाइट का नियमित पाठक हूँ.","बात उन दिनों की है जब मैं सरकारी नौकरी की तैयारी कर रहा था.","चूंकि मैं एक गरीब फैमिली का हूँ इसलिये छोटे क्लास के बच्चों को अपने घर ट्यूशन दिया करता था.","एक दिन जब मैं खाना खाकर बाहर टहल रहा था, तभी मेरे पड़ोस की एक भाभी मेरे पास आई और अपने बच्चों को पढ़ाने की बात करने लगी.\nउनके दो बच्चे हैं एक लड़का और एक लड़की.\nउनके पति ट्रक चलाते हैं.","मैंने भाभी से कहा- ओ के भाभी, आप कल से उनको पढ़ने भेज देना।","अब मैं आपको भाभी के बारे में बताता हूँ.\nउनका नाम प्रियंका है और उनकी उम्र लगभग 30 साल है.\nभाभी एकदम गोरी हैं, भाभी के दूध 38″ और गांड 40″ के करीब है।","प्रियंका भाभी हमेशा सज-धज के रहती हैं और दिखने में एक बढ़िया माल हैं इसलिये हमारे मोहल्ले के बहुत से मर्द उन्हें पटाकर चोदने की फिराक में रहते हैं.\nलेकिन अभी तक वो किसी से भी नहीं पटी और ना ही उन्हें कोई चोद पाया है।","हमारे मोहल्ले में उनके जैसी कोई और माल नहीं है जो भी उन्हें देखता है, उसके लण्ड में तूफान आ जाता है।\nइसलिये हर कोई उन्हें अपने लंड की सवारी करवाना चाहता है।","पहले मैंने कभी भी भाभी को गन्दी नजर से नहीं देखा था.\nपर जबसे मैं 22 साल का हुआ हूँ मैं भी सोचता था कोई मुझे भी मिल जाय चुदायी करवाने वाली!\nक्योंकि मेरे कोई गर्लफ्रेंड नहीं है.","लेकिन जबसे भाभी के बच्चे मेरे पास पढ़ने आने लगे तो अब भाभी हर महीने फीस देने मेरे घर ही आती है और थोड़ी देर बातें करके चली जाती है।","समय बीतता गया और गर्मी के दिन आ गए।","एक दिन मैं बाहर घूम रहा था और मेरी नजर भाभी पर पड़ी.\nवो अपनी छत पर खड़ी हुई थी और किसी से बाते कर रही थी।","अचानक मेरी नजर भाभी पर पड़ी. उस दिन भाभी लाल रंग की मेक्सी पहने थी और एकदम कन्ट माल लग रही थी.\nउन्हें देखकर मुझे न जाने क्या हो गया और गलती से मैंने भाभी को आँख मार दी।","और अब भाभी मुझे देखकर हल्का सा मुस्कुरा दी।\nमुझे समझ नहीं आया ये क्या होगा गया … और मैंने डर के मारे अपनी गर्दन घुमा ली।","पर ना जाने क्यों मैंने क्यों थोड़ी सी हिम्मत करके फिरसे भाभी की ओर देखा।\nऔर इस बार भाभी मुझे गौर से देख रही थी और हल्के हल्के हंस रही थी।","फिर मैं सीधा घर में गया और सोने लगा.\nपरन्तु बार बार भाभी दिख रही थी और मेरा लंड धीरे-धीरे खड़ा होने लगा.\nफिर मैंने भाभी के नाम की मुठ मारी और सो गया. ","अगले दिन फिर रात को मैं बाहर गया और भाभी को देखकर आँख मार दी, फिर एक किस का इशारा किया।\nभाभी हँस पड़ी।","मैं समझ गया कि मेरा काम बन सकता है.","फिर कई दिन तक मैं रोज रात को भाभी को किस का इशारा कर देता और भाभी हँस देती।","कुछ दिन बाद भाभी मेरे घर फीस देने के लिए आई.","पहले तो हम इधर उधर की बातें करते रहे, फिर जब भाभी जाने लगीं तो मैंने फिर भाभी को किस का इशारा किया.\nऔर अब भाभी फिर से हँस कर चली गईं।","दो तीन महीने एसा ही चलता रहा.","फिर एक दिन दिन दोपहर में फीस जमा करने आई.\nउस वक्त मैं अपनी दादी के कमरे में पढ़ रहा था और दादी सो रही थी।","भाभी को अचानक देखकर मुझे मजा आ गया.\nफिर भाभी ने मुझे फीस दी और मैंने इस बार उनका हाथ पकड़ लिया और एक चुम्मी मांगी.","भाभी मना करने लगी, कहने लगी- कोई देख लेगा!\nमैंने कहा- भाभी, दादी तो सो रही है. और यहाँ कोई नहीं इसलिये कोई नहीं देखेगा।","फिर मैं भाभी को पकड़ कर उनके रसीले होंठ को चूमने लगा.\nभाभी को भी मजा आने लगा.\nअब वो भी बड़े मजे से मेरा साथ दे रही थी।","फिर अचानक पता नहीं क्या हुआ, भाभी छूटकर चली गई और मैंने भी भाभी को नहीं रोका।","अब जब भाभी मुझे देखती तो तो एक सेक्सी स्माइल दे देती।","फिर कुछ दिन बाद मेरे पापा अपने मामा के यहाँ चले गए।\nऔर फिर बाद में सभी लोग एक शादी में में चले गए. मैं ओर मेरी दादी 2-3 दिन के लिए घर पर अकेले थे।","मैंने सोचा कि अब अच्छा मौका है भाभी की चुदायी करने का! इसलिये मैंने ट्यूशन के बाद भाभी को अपने घर बुलाया।\nभाभी कुछ देर बाद आ गई।","मैंने तुरन्त ही दरवाजा बंद किया और भाभी को उठाकर कमरे में ले गया।","भाभी को मैंने बैड पर लिटा दिया ओर किस करने लगा.\nअब भाभी मेरा साथ दे रही थी।","फिर मैंने भाभी के दूध पीना शुरु कर दिया.\nभाभी को मजा आने लगा.","फिर मैंने भाभी की चूत पर हाथ फिराया.\nतो भाभी मेरे लंड को सहलाने लगी.","तभी मैंने लंड को बाहर निकाला और भाभी के मुख में दे दिया।\nकुछ देर बाद मेरा माल निकलने वाला हो गया तो मैंने लंड भाभी के होंठों से छुड़वा लिया और मैं झड़ने से रुक गया.","लेकिन भाभी बोली- प्लीज जल्दी कर लो।","मैंने तुरन्त भाभी को बैड पर लिटाकर उनकी साड़ी ऊपर कर दी.\nभाभी ने नीले रंग की चड्डी पहनी थी.","जब मैंने भाभी की चड्डी उतारी तो उनकी नंगी चूत देखकर मुझे मजा आ गया।\nइतनी बडी चूत मैंने कभी नहीं देखी थी.","भाभी ने मेरा लण्ड पकड़ कर अपनी चुत के छेद पर सेट किया और कहने लगी- अब डाल दो।\nमैंने पूरे दम से अपने लण्ड को भाभी की चूत के अन्दर डाल दिया.","जब मैंने एक जोर का धक्का दिया तो मेरा पूरा लण्ड भाभी की चूत में समा गया।","फिर मैंने भाभी को 20 मिनट चोदा और मेरा पूरा माल उनकी चूत में छोड़ दिया।","चूत चुदाई के बाद भाभी उठी और अपनी चूत को कपड़े से साफ किया.\nफिर मेरा लंड भी पौंछा और मुझे एक किस करके अपने घर चली गईं।","इसके बाद जब भी हमें अवसर मिलता, हम अपनी चुदाई लीला कर लेते.","प्रिय पाठको, आपको यह अन्तर्वासना हिंदी कहानी पसंद आयी या नहीं? मुझे अपने विचार मेल से और कमेंट्स में अवश्य दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई लीला","href":"https://www.freesexkahani.com/family-sex-stories/chut-mari-hindi-kahani/"},{"title":"मेरी बीवी दूसरी बार अपने यार से कैसे चुदी","href":"https://www.freesexkahani.com/antarvasna/desi-girlfriend-sex-kahani/"},{"title":"पापा के दोस्त ने मेरी बुर की सील तोड़ी","href":"https://www.freesexkahani.com/antarvasna/desi-virgin-xxx-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"सेक्सी भाभी को गर्म करके चूत मारी-1","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-1/"},{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"पड़ोस की सेक्सी भाबी चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabi-sex-kahani/"},{"title":"फेसबुक से पटी पड़ोसन भाभी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ka-sex-mood/"}]}