{"Title":"पड़ोसन भाभी की चुत और गांड में लंड पेला","author":{"name":"अमन दीक्षित","href":"https://www.freesexkahani.com/author/amandixit/"},"date":"21-04-2020","views":"56,728","description":["मेरे पड़ोस के एक भैया की शादी के बाद बच्चा नहीं हुआ. भाभी मस्त माल थी तो मैंने उनसे दोस्ती बनायी. मैंने भाभी की चूत चुदाई करके उन्हें कैसे औलाद का सुख दिया?","दोस्तो … मैं आप सबके लिए एक सेक्स कहानी लेकर आया हूँ. मुझे उम्मीद है कि ये एडल्ट स्टोरी आपको काफी पसंद आएगी.","पहले अपने बारे में बता दूं. मेरा नाम अमन है. मैं अभी पढ़ाई कर रहा हूँ, मेरी हाइट 5 फुट 11 इंच है. मैं अच्छी कद काठी का हूँ और मेरे लंड का साइज काफी लम्बा है. मेरा लंड दस इंच लम्बा व तीन इंच मोटा है … जो कि किसी की भी चूत का भोसड़ा बनाने के लिए काफी है.","जिन लड़कियों को भरोसा न हो, वे अपनी चुत में लेकर देख सकती हैं. एक बार लेंगी, तो मेरी गारंटी है कि मेरे अलावा भारत में तो किसी का लंड उनकी चुत की खुजली नहीं मिटा पाएगा. हां अगर वे किसी अफ्रीकन हब्शी के लंड से अपनी चुत की चुदाई करवाएं, तो जरूर उनको मेरे लंड का विकल्प मिल सकता है. मैं कोई फैंकालॉजी नहीं कर रहा हूँ. वास्तव में मेरा लंड इतना बड़ा ही है. मुझे खुद जींस पहने हुए उस समय दिक्कत होने लगती है, जब ये किसी मस्त लौंडिया को देख कर खड़ा होने लगता है.","खैर … छोड़िये, ये कहानी आज से 3 साल पहले की है. मेरे पड़ोस में एक भैया रहते हैं, तब उनकी शादी नई नई हुई ही थी. भाई हमेशा काम के सिलसिले से बाहर रहते थे. घर में भाभी और उनकी सासु माँ साथ में रहती हैं.","उस समय सर्दी का मौसम था और भाभी और भाई की शादी के हफ्ता भर ही हुआ था. भैया को अपने काम के कारण दस दिन के लिए बाहर जाना पड़ गया. ","उनके जाने के तीसरे दिन मैं अपनी छत पर टहल रहा था. तभी मैंने देखा कि उन भाई के यहां छत पर कोई गीले कपड़े डाल रहा है. मैंने छत के करीब जाकर देखा, तो एक खूबसूरत बला कपड़े सूखने डाल रही थी … और वो कोई और नहीं भाभी ही थीं.","मैं उन्हें देखता ही रह गया … क्या कयामत लग रही थीं. मेरा दस इंच लम्बा लंड खड़ा हो गया.","भाभी का नाम आकांक्षा था. वो 5 फ़ीट कद वाली एक जबरदस्त आइटम थीं. उनकी उठी हुई गांड के काफी नीचे तक उनके लम्बे काले व गीले बाल लटक रहे थे. भाभी लाल साड़ी पहने हुए थीं. ","मेरा मन तो यही किया कि उनकी छत पर जाकर भाभी को चोद दूँ. पर नहीं चोद सकता था. मैंने उनकी नाम की मुठ मार ली.","बस अब उनको देखने का सिलसिला चालू हो गया. भाभी से बातचीत भी होने लगी थी.","उनकी शादी के लगभग 4 साल बाद तक उन्हें बच्चा नहीं हुआ … क्योंकि भाई अपने काम में इतनी बिजी रहते थे कि उन्हें भाभी की कोई परवाह ही नहीं थी. तब तक मेरी भाभी से काफी अच्छी दोस्ती हो गयी थी. आंटी ने भाभी को बांझ कह कह कर परेशान कर रखा था, तो भाभी उदास रहने लगी थीं.","एक दिन फिर आंटी भाभी को कोस रही थीं, तो मैंने चुपके से भाभी से पूछा- क्या बात है. चाची काहे चटक रही हैं?\nपहले तो भाभी बात बदलने लगीं, पर मेरे ज़ोर देने पर भाभी ने पूरी बात बता दी. ","मैंने कहा कि आप बुरा न मानो तो एक बात कहूँ?\nभाभी ने कहा कि हां कहिये न देवर जी.\nमैंने कहा कि आपको गलत न लगे, तो मैं आपको बच्चा दे सकता हूँ … अगर आपको ऐतराज़ न हो तो. ","मेरी बात सुनकर उस समय तो भाभी गुस्सा करते हुए चली गईं. मगर मैं उनके पास फिलहाल एक सही विकल्प था.\nदो तीन तक भाभी ने मुझसे बात नहीं की.","फिर एक दिन भाभी ने कहा- आप मेरी बात से नाराज हो गए हो क्या?\nमैंने कहा- नहीं, मैं क्यों नाराज होऊंगा.\nभाभी कहने लगीं- मैं आपसे बच्चा लेने के लिए तैयार तो हूँ, पर ये बात किसी को मालूम नहीं होनी चाहिए.\nमैंने कहा- मैं किसी को नहीं बताऊंगा.\nभाभी हल्के से मुस्कुरा दीं.","उस समय मेरी ख़ुशी का कोई ठिकाना नहीं था … क्योंकि जिन भाभी को सोच सोच कर पता नहीं मैंने कितनी बार मुठ मारी होगी … अब उन्हीं भाभी की चूत में लंड डाल का चूत चोदूँगा.","भाभी ने मुझसे तीन दिन बाद के लिए कहा क्योंकि भैया बाहर जाने वाले थे.","खैर वो दिन भी आ गया. मगर भाई उसी बीच घर रह गए थे, तो प्लान बदल गया था. उसके एक हफ्ते बाद भैया भाभी और आंटी को बाहर किसी शादी में जाना था. मैंने उन्हें चुपके से मना किया और प्लान बनाया कि आप मत जाओ.","भाभी का जाने का बड़ा मन था, पर उनको लंड भी लेना जरूरी था. तय शुदा प्लान के मुताबिक़ भाभी ने एक दिन पहले शाम को बाथरूम में गिर जाने का ड्रामा किया और पैर में चोट लग जाने का बहाना बना कर जाना कैंसल कर दिया.","भाई और आंटी शादी में चले गए. आंटी मेरी माँ से कह गईं कि थोड़ा उधर देखे रहना.\nमेरी माँ ने कह दिया- ठीक है.\nयहां प्लान कुछ और ही था. ","शाम हुई तो भाभी ने माँ से मेरे लिए कहा- देवर जी को कुछ दिन मेरे यहां लेटने की कह दीजिएगा, मुझे अकेले डर लगेगा.\nमाँ ने कहा- ठीक है वो आ जाएगा.","जब मैं बाहर से आया, तो माँ ने कहा कि रात का खाना खाकर कुछ दिन के लिए भाभी के यहां चले जाया करो. उसको अकेले सोने में डर लग रहा है. जब तक भाई और आंटी आ जाएंगे. ","मैं ये बात सुनकर बहुत खुश था, पर अपनी ख़ुशी दिखा नहीं सकता था. मैं मुँह बनाता हुआ अपने कमरे में चला गया. ","रात के खाना खाने के बाद मैं भाभी के घर गया, तो भाभी मेरा इंतज़ार कर रही थीं कि कब मैं आऊं और साथ में खाना खाया जाए. ","जब मैं पहुंचा, तो भाभी बोलीं- बहुत देर लगा दी? अब आ गए हो, तो जल्दी से खाना खा लो … मैं भी भूखी हूँ.\nमैंने कहा- भाभी मैं तो खाना खाकर आया हूँ.\nभाभी ने कहा- मेरा साथ तो दे दो.\nमैंने ओके कहते हुए थोड़ा सा खा लिया.","उसके बाद भाभी काम करने लगीं और मैं गाने सुनने लगा. मुझे लग रहा था कि कब रात हो और मैं भाभी को पकड़ कर चुदाई चालू कर दूँ. ","भाभी ने खाना के बाद काफी देर तक बर्तनों की आवाजें करके मेरी माँ को अपने काम में व्यस्त होने का आभास दिया. इतनी देर में मैं सो ही गया था. रात के करीब साढ़े ग्यारह हुआ होगा, तब मेरा फ़ोन बजा.","मैंने फोन उठाया, तो भाभी की आवाज़ आयी कि पीछे वाले कमरे में आ जाओ … तुम्हारा तोहफा इन्तजार कर रहा है.","मैं उस कमरे में चला गया.","पूरा कमरा फूल से सजा हुआ था और भाभी दुल्हन की तरह सज कर सेज पर बैठी थीं. मैं उस समय उन्हें देखता रहा. वो बड़ी ही मस्त लग रही थीं. ","भाभी ने मुझे देखते हुए कहा- ऐसे ही देखते रहोगे … या कुछ करोगे भी?\nमैं भाभी के पास आ गया और उनके हाथ को पकड़ कर चूमने लगा. फिर भाभी के गाल पर किस किया. ऐसे करते हुए मुझे दस मिनट हो गए. ","अब मैंने उनके होंठों को अपने होंठों से चूसना शुरू कर दिया. मुझे भाभी के रसभरे होंठों को चूसने में मज़ा आ गया.","ऐसा करते करते मैंने उन्हें नंगी कर दिया और उन्होंने भी मुझे चड्डी के अलावा पूरा नंगा कर दिया. इस समय भाभी के शरीर पर कुछ नहीं था. ","मैंने उनको चोदने के नजरिये से लिटाना चाहा. तो भाभी कहने लगीं कि मुझे बाथरूम जाना है.\nमैंने कहा- चलो मुझे भी जाना है.","भाभी मेरी आंखों में देख कर शरारत से हंस दीं.","फिर मैं उठा और भाभी को उठा कर बाथरूम में ले गया. भाभी ने बालों में जूड़ा के साथ साथ पोनी भी बनाई हुई थी. उनके बाल पूरी तरह खुले नहीं थे.","मैंने भाभी से कहा कि आप अपने बाल खोल दो … मुझे आपके लम्बे बाल बड़े अच्छे लगते हैं.","भाभी ने मुस्कुराते हुए अपने पूरे बाल खोल दिए. जब भाभी बाल खोल कर खड़ी हुईं, तो क्या मस्त माल लग रही थीं. समय न बर्बाद करते हुए मैंने उन्हें चूमना शुरू कर दिया.","हम दोनों एक दूसरे को बाथरूम में शॉवर के नीचे कुछ मिनट तक ऐसे ही नहाने का मजा लेते रहे. ","मैंने भाभी से लंड चूसने को कहा तो उन्होंने मना कर दिया. भाभी ने लंड चूसने से मना कर दिया तो मैंने भी ज़ोर नहीं दिया.","फिर मैंने भाभी को पकड़ कर फर्श पर वहीं पर गिरा दिया और उनके चूचे चूसने लगा. भाभी मादक सिसकारी लेने लगीं- आआ … आआह. … उम्मम … खा जाओ मेरे बदन को.","कुछ देर के बाद मैं उठा, तो भाभी ने कहा कि इधर मजा नहीं आ रहा है … कमरे में ही चलो.\nमैंने कहा- क्यों जानेमन?\nभाभी- यहां कम जगह है. इधर दिक्कत हो रही है.\nमैंने कहा- ठीक है चलो!","भाभी तौलिया लेकर बाल पौंछते हुए कमरे में जाने लगीं.","मैंने उनके हाथ से तौलिया छीन ली और कहा- ऐसे ही चलो न.","भाभी मुस्कराते हुए ऐसे ही गांड ठुमकाते हुए कमरे में आ गईं. मैं भी उनके पीछे पीछे आ गया. मैंने दरवाज़े की कुंडी लगा दी. सच में उस समय मेरा उन्हें खा जाने को दिल चाह रहा था, भाभी गजब की सेक्सी थीं.","कमरे में बिस्तर के पास आते ही मैंने उन्हें पकड़ कर बेड पर गिरा दिया.","आह क्या कहूं … उस समय को लंड खड़ा हिनहिना रहा था. उनके गीले बाल पूरे बेड पर बिखर गए थे और भाभी पूरी नंगी बिस्तर पर पड़ी थीं. मुझसे रुका नहीं गया और मैं जाकर उनकी चूत चाटने लगा.\nभाभी- आह … ये क्या कर रहे हो … उइ मां मरर..गई..","मगर मुझे भाभी की चुत चाटने में मजा आ रहा था. भाभी जितनी तेज चिल्लातीं, मुझे उतना ज्यादा मज़ा आ रहा था.","कुछ मिनट चुत चूसने के बाद भाभी झड़ गईं और रोने लगीं … क्योंकि मैंने इतने मस्त तरीके से चूसा था कि भाभी को मजा हद से ज्यादा आने लगा था. ","पर अभी असली दर्द आना बाकी था. मैंने कहा कि भाभी अब मैं आपकी चूत चोदूंगा.\nभाभी बोलीं- इसीलिए तो बुलाया है … आ जाओ.","वे चुत खोल कर लेट गईं और मैं उनके बगल में आ गया.\nमैंने अपने अंडरवियर को उतारा और अपना दस इंच का लंड भाभी के सामने कर दिया.","मेरा लंड देख कर भाभी की गांड फट गई. वे कहने लगीं- ये क्या है? मेरे उनका तो इसे आधा भी नहीं है.\nमैंने कहा- असली लंड यही होता है. इसी वजह से आपको बच्चे का सुख नहीं मिल पा रहा है.","भाभी एक बार डर कर लंड देखने लगीं और किसी तरह उन्होंने अपने मन को समझा लिया कि मर्द का लंड इतना बड़ा ही होता होगा.","मैं लंड हिलाता हुआ भाभी के ऊपर आ गया. मैंने जैसे ही उनकी चूत में लंड डाला, तो वो फिसल गया.\nभाभी हंस पड़ीं और मेरी झांटें सुलग गईं.\nभाभी मुझे चिढ़ाने लगीं … तो मैंने वैसलीन लाकर उनकी चूत और अपने लंड पर लगा दी. भाभी अब भी मुझे चिढ़ाए जा रही थीं.","मेरा दिमाग खराब हो गया और मैंने लंड सैट करके एक ही बार में अपना आधे से ज़्यादा लंड भाभी की बुर में ठांस दिया. लंड चुत की मां चोदता हुआ अन्दर घुसता चला गया. भाभी कई दिन से चुदी नहीं थीं और इतना बड़ा लंड उन्होंने कभी लिया भी नहीं था. इस वजह से उनकी चूत टाइट हो गयी थी.","मेरा आधा लंड अन्दर जाते ही भाभी दर्द से चिल्ला उठीं- आंह … मर गई … मेरी चुत फट गई … जल्दी से बाहर निकाल लो.\nमैं गुस्से में था, तो कहां मानने वाला था. भाभी मेरे नीचे दबी थीं, तो वे खुद को मुझसे छुड़ा नहीं पा रही थीं. मैंने उनके हाथों को भी पकड़ा हुआ था.","एक दो पल रुकने के बाद मैं आधे लंड से ही भाभी की चुत का हलवा बनाने लगा. भाभी बेहद छटपटा रही थीं. कुछ ही देर में मैं भाभी की तेजी से चुदाई करने लगा. मेरा लंड अन्दर घुसता ही जा रहा था. अचानक भाभी बेहोश हो गईं … तो मेरी गांड फट गई. ","मैंने लंड पेले हुए हुए ही भाभी को उठाया और तकिए का सहारा देकर बैठा दिया. पानी के छींटे मार कर मैं उन्हें होश में लाया.\nभाभी मरी हुई कुतिया सी बिलबिलाते हुए बोलीं- आह … तू इंसान है या जानवर … मेरी चुत फट गई. मुझे नहीं चुदना है","मगर मैं अभी फुल जोश में था, तो मैं कहां मानने वाला था.\nमैंने भाभी को मनाकर फिर से उनकी चुदाई शुरू कर दी. कुछ देर बाद भाभी ने लंड झेल लिया और कराहते हुए लंड को अन्दर बाहर करवाने लगीं.","कुछ देर बाद मैंने भाभी को घोड़ी बनाया और उन्हें पीछे से लंड पेल कर चोदने लगा. दस मिनट बाद भाभी झड़ गईं.\nमैं चुत चुदाई में लगा रहा.","मैं अब भी उन्हें घोड़ी बना कर जब चोद रहा था. मुझे उनकी चुत में बेहद मजा आ रहा था. मैं उनकी पीठ पर अपनी छाती रख कर उन्हें चोदने लगा. साथ ही मैं हाथ नीचे करके उनके संतरे दबाने लगा. इससे भाभी मस्त और गर्म होने लगीं.","कोई बीस मिनट की चुदाई के बाद मैं उनकी चूत में ही झड़ गया. भाभी मरी कुतिया सी पलंग पर गिरी हुई लम्बी लम्बी सांसें ले रही थीं.","कुछ देर बाद फिर से मैंने भाभी की चुदाई की. इस बार भाभी को लंड लेने में बड़ा मजा आया और मैंने भी मिशनरी पोज में उनकी चुदाई करते हुए उनकी चुत में अपना बीज बो दिया.","कुछ देर आराम करने के बाद भाभी मुझे चूमने लगीं और बोलीं- अब सो जाओ.\nमैंने कहा- अभी आपकी गांड बची है.\nभाभी ने कहा- नहीं … तुम्हारा बहुत मोटा है … मैंने एक बार तुम्हारे भैया से गांड मरवाई थी … बहुत दुखती है. इसके बाद मैंने उनको गांड कभी नहीं मारने दी. तुम्हारा तो मूसल मेरी गांड को तालाब बना देगा. मैं तुमसे कैसे गांड मरा सकूंगी.\nमैंने उनके गांड पर हाथ फेरते हुए कहा- मैं आपकी गांड तो मार कर ही रहूँगा. चाहे जैसे मारूं.","थोड़ी देर मना करने के बाद भाभी मान गईं और मैंने खूब सारा मक्खन लगा कर भाभी की गांड भी मारी. ","उस पूरी रात मैंने भाभी को 4 बार कायदे से पेला और सो गया.","उसके एक महीने बाद ही पता चला कि भाभी को गर्भ ठहर गया है और समय पर बच्चा हो जाएगा. ","भाभी बहुत खुश हुईं … और नौ महीने के बाद भाभी ने एक लड़के को जन्म दिया जो कि उनका और भाई का नहीं बल्कि मेरा है … पर नाम भाई का है.\nतब से जब भी मेरा मन होता है, तब मैं भाभी को आगे पीछे दोनों तरफ से पेल लेता हूँ. ","आपको मेरी एडल्ट स्टोरी कैसी लगी. मेल करके ज़रूर बताएं. मैं अपनी अगली एडल्ट कहानी लेकर जल्द आऊंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मरवाई","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"},{"title":"गलती किसकी-7","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-7/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-chudai-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hindi Desi Sex","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"भाभी की चूत को उसके मायके में जाकर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-mayke-me/"},{"title":"पड़ोसन भाबी की चुदाई बाथरूम में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabi-ki-chudai-bathroom/"},{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"}]}