{"Title":"किरायेदार का लंड ले लिया भाभी ने- 1","author":{"name":"नाज़ी मिर्ज़ा","href":"https://www.freesexkahani.com/author/nazimirza/"},"date":"06-06-2021","views":"27,610","description":["पड़ोसन Xxx कहानी में पढ़ें कि कैसे चुदाई की भूखी एक भाभी ने अपने जवान किरायेदार को अपने जाल में फंसाकर अपनी चूत में लंड लेने का जुगाड़ किया.","दोस्तो, मैं सरिता भाभी की चुदास भरी जिन्दगी की कुछ रंगीन यादों को एक सेक्स कहानी के रूप में लिख कर आपको गर्म कर रहा था.","पिछली कहानी\nसरिता भाबी को लंड की जरूरत थी\nमें आपने पढ़ा था कि किस तरह से मोहल्ले के दो युवा लड़कों ने सरिता भाभी की गांड और चुत दोनों में एक साथ लंड पेल कर उसको सैंडविच चुदाई का मजा दिया था.","अब आगे पड़ोसन Xxx कहानी:","सरिता भाभी की जिन्दगी में रोमी, सोनू और दूध वाले की तरह एक एक करके कई मर्द आते रहे और सरिता भाभी की चुत लंड लेती रही.","इसके बाद एक नया किरदार आया.\nउसका नाम विजय माथुर था, जो उत्तर प्रदेश के मथुरा से इस सुनहरे सपनों की नगरी मुंबई में आया था.\nवो भी ये सोच कर आया था कि दूसरों की तरह वो भी यहां अपना नसीब आजमाएगा. ","वैसे तो वह एक इंजीनियर था, पर जैसे हम सब जानते हैं कि एक इंजीनियर भी इस देश में बेकार ही है.\nहमारा ये विजय माथुर भी था बिना रोजगार के बेकार था. वो एक बेचारा काम के बिना दर दर की ठोकरें खा रहा था. ","विजय की पत्नी उसके साथ ही मुम्बई आई थी. उसका नाम सौम्या था. अपने नाम के अनुरूप वो सुंदर, सुशील, खूबसूरत और साथ में भोली भी थी.\nजी हां भोली, मतलब हर किसी के साथ मिल-जुल कर रहने वाली महिला थी.","इस महानगर में विजय को नौकरी मिल गई थी और रहने को एक किराए का घर भी मिल गया था. ये घर सरिता भाभी और मोहन का ही था.","आज की सेक्स कहानी सरिता भाभी की अपने इसी नए पड़ोसी विजय के साथ की चुदाई की कहानी है. ","अब तक सरिता भाभी की उम्र पैंतालीस साल की हो गयी थी. मगर वो अभी भी बहुत सेक्सी लगती थी. तब भी अब भाभी में वो बात नहीं रही थी कि वो किसी मर्द को फंसा सके.\nहां सरिता भाभी को अभी भी चुदाई का शौक था. वो अपनी प्यास अब गाजर, मूली, ककड़ी से या फिर अपनी उंगलियों से बुझा लेती थी. ","पर कहते हैं न कि अगर कोई पूरी शिद्दत से इस कायनात से कुछ मांगे, तो उसको मिल ही जाता है.\nइसी शिद्दत भरी ख्वाहिश से सरिता भाभी की भी कामना पूरी हो गयी थी.","इस बार वो ऐसी चुदी कि वो अब तक कभी भी नहीं चुदी थी. कहां कहां नहीं चुदी. उसको विजय ने हर जगह पेला. घर के हर कोने में … हर जगह चुदी.","सेक्स कहानी का मजा लीजिए. ","जैसे कि मैंने बताया था कि सौम्या काफी भोली भाली थी, विजय पूरा दिन काम के सिलसिले से बाहर रहता था. सौम्या घर में अकेले बोर हो जाती थी, इसलिए वो सरिता भाभी के घर चली जाती थी. ","एक दिन की बात है वो दिन शनिवार का दिन था. उस दिन सौम्या के पीहर से उसको फोन आया कि उसकी मां की तबियत बहुत ख़राब हो गयी है, उसको फ़ौरन गांव आना होगा. ","उसने ये बात अपने पति विजय को बताई, तो विजय फ़ौरन ऑफिस से वापस आ गया. उसने सौम्या की टिकट निकलवाई और उसको स्टेशन छोड़ने निकल पड़ा.\nसौम्या ने विजय की सारी जिम्मेदारी सरिता भाभी को सौंप दी और वो गांव चली गयी.","विजय अपनी पत्नी को छोड़ कर देर रात को घर पहुंचा और अपने कमरे में जाकर सो गया. ","दूसरे दिन सुबह सुबह विजय के घर की डोरबेल बजी. वो नींद में था, पर उसका लंड जाग रहा था. उसके पजामे से उसका लंड बाहर निकलना चाहता था. ","जैसे ही विजय ने दरवाजा खोला. उसने अपने सामने सरिता भाभी को पाया. ","वो बोली- विजय, तुम्हारे लिए नाश्ता लाई हूँ … चलो कर लो.","उसी समय सरिता भाभी की नज़र विजय के खड़े लंड पर जा पड़ी.\nखड़ा लंड देख कर भाभी मचल गई. उसने बहुत दिनों से लंड नहीं देखा था और लंड का मजा भी नहीं लिया था.\nवह तो चाहती थी कि अभी ही विजय का लंड हाथ में लेकर अपनी चूत में घुसवा ले … पर वह ऐसा नहीं कर सकती थी. ","विजय ने भाभी के हाथ से नाश्ता लिया और कहा- भाभी आप जाओ, मैं ये नाश्ता कुछ देर बाद कर लूंगा. ","सरिता भाभी की नज़र अभी भी विजय के लंड पर थी. जब विजय ने देखा, तो सरिता भाभी कातिल मुस्कान देते हुए वहां से चली गई. ","भाभी ने अपने घर में जाकर एक कमरे में अपनी सलवार उतार दी और अपनी चूत से बातें करने लगी. ","वो चुत सहलाते हुए बोली- साली रांड कुछ भी नहीं सुनती है, बस लंड देखा नहीं कि शुरू हो गई टपकने. ","सरिता की चूत पानी छोड़ रही थी. वो चुत में उंगली करती हुई बुदबुदाई- क्या करूं … मुझे आज भी तुझको लंड के बिना प्यासी ही रखना होगा. आज भी गाजर से काम लेना होगा. ","भाभी ने उसी समय एक गाजर को उठाया और उस पर तेल लगा लिया. उस गाजर को तेल से चिकना करके भाभी ने अपनी चूत में डाल दिया और जोर जोर से हिलाने लगी. ","कुछ देर में सरिता भाभी की चूत ने पानी छोड़ दिया. सरिता शांत नहीं हो पाई थी. उसको तो अभी भी लंड की प्यास थी.","पर वो बेचारी क्या करती, पति को लकवा मारा हुआ था, वो तो चोद नहीं सकता था और अब पहले की तरह भाभी किसी को पटा भी नहीं सकती थी. ","लंड के बिना सरिता की चुत अधूरी हो गई थी. फिर भाभी ने सोचा कि वो इन दिनों का फायदा उठाएगी और विजय के लंड से प्यास बुझाएगी. ","कुछ देर बाद वो फिर विजय के घर गई. इस बार दरवाजा खुला था और विजय नहा रहा था.\nसरिता भाभी ने देखा कि विजय तो नहा रहा है, तो उसको विजय को नंगा देखने की लालसा जाग गई. ","भाभी ने बाथरूम के दरवाजे की झिरी से विजय को देखा. विजय नहा रहा था और उसका मोटा लंड झूल रहा था. विजय का लंड काफी मोटा और लम्बा था.\nये देख कर सरिता भाभी गर्म हो गई और वह अपनी चूत को मसलने लगी. ","जैसे ही विजय नहा लिया, वैसे ही सरिता भाभी सोफे पर जाकर बैठ गई.","विजय को ये पता नहीं था कि सरिता भाभी उसके घर में आई हुई है. इसलिए वो बाथरूम से तौलिया लपेट कर बाहर आ गया.","जब उसने सरिता भाभी को देखा, तो वह चौंक गया. उसने तुरंत भाभी से पूछा- अरे आप … अन्दर कैसे आईं … दरवाजा तो लॉक था न!\nसरिता भाभी ने बताया कि नहीं तुमने घर का दरवाजा खुला ही छोड़ दिया था, इसलिए मैं घर के अन्दर आकर बैठ गई. ","विजय कुछ समझ नहीं पाया. ","अब सरिता भाभी ने पूछा- क्या तुमने नाश्ता कर लिया?\nविजय ने कहा- नहीं अभी नहीं किया. ","सरिता भाभी ने उससे कहा- तुम कपड़े पहनो, मैं तुम्हारे लिए नाश्ता गर्म कर देती हूँ और चाय बना देती हूँ.\nविजय ने भाभी को बहुत मना किया, पर वो नहीं मानी. ","फिर विजय अपने कमरे में चला गया. अब सरिता भाभी ने अपना जलवा दिखाना शुरू किया. उसने अपनी नाइटी को जांघों तक उठा कर कमर से खौंस लिया.","नाइटी के अन्दर ब्रा तो वो पहन कर ही नहीं आई थी. भाभी के मम्मे उस नाइटी में चिपक गए थे और पूरे चुचे साफ साफ दिखाई दे रहे थे. ","सरिता भाभी ने अपनी नाइटी के उस भाग में, जहां चुचियां थीं, वहां थोड़ा पानी भी डाल दिया, जिससे उसकी रसभरी चुचियां साफ साफ दिखाई दें. ","थोड़ी देर बाद विजय बाहर आया और सोफे पर बैठ कर पेपर पढ़ने लगा.","तभी अचानक से सरिता भाभी चिल्लाई और भागती हुई विजय से आकर चिपक गई. ","जैसे ही सरिता भाभी विजय से चिपकी, विजय के रोम रोम में बिजली सी दौड़ गई. उसके लंड में मानो करंट सा लगा हो. वो कुछ देर तक सरिता भाभी को चिपकाए रखना चाहता था, पर उसने अपने आप पर संयम रखा. ","उसने सरिता भाभी से पूछा- क्या हुआ भाभी, आप इतनी घबराई हुई क्यों हो?\nसरिता भाभी ने अपने चूचे उसकी छाती से रगड़ते हुए कहा- किचन में चूहा है, मुझे बड़ा डर लग रहा है.","विजय को यकीन नहीं हुआ कि भाभी को चूहे से इतना डर लगता है.","वो सरिता भाभी को लेकर किचन में आया. वहां कोई भी चूहा नहीं था.\nविजय ने सरिता के हाथ को छोड़ा.","पर सरिता भाभी ने कहा- तुम यहीं रहो. ","विजय वहां ही एक तरफ खड़ा होकर सरिता भाभी को देखने लगा. भाभी अपना काम करने लगी.\nतभी विजय की नज़र सरिता भाभी की गांड पर जा टिकी. भाभी की गांड एकदम गोल मटोल थी और काम करते समय थिरक रही थी. जब सरिता भाभी सब्जी गर्म कर रही थी, तो उसकी चुचियां भी हिल रही थीं. ","ये नजारा देख कर विजय का लंड खड़ा हो गया. वह अपना लंड हाथ से धीरे धीरे मसलने लगा.","ये सब सरिता चुपके से देख रही थी. वो समझ गई कि विजय को उसको चोदने का मन हो रहा है. ","सरिता भाभी ने फिर अपना अगला दांव फेंका और विजय से कहा कि जरा ऊपर से चीनी का डिब्बा उतार दो.","विजय ने देखा कि चीनी का डिब्बा बहुत ऊपर रखा हुआ है.\nवो बोला- भाभी ये तो बहुत ऊपर है, मैं नहीं उतार पाऊंगा. मैं आपको उठा लेता हूँ, आप उतार लो. ","सरिता खुद यही चाहती थी.","उसने कहा- क्या तुम मुझे उठा पाओगे? ","विजय ने सरिता भाभी को पीछे से पकड़ लिया और जोर से ऊपर उठा लिया. अचानक से उठाने से सरिता की दोनों चुचियां विजय के हाथों से छूने लगीं.\nइस कामुक स्पर्श से विजय रह ही नहीं पाया. उसने सरिता भाभी की चुचियां अपने हाथों में ले लीं और दबाने लगा. ","सरिता भी कुछ नहीं बोली. बहुत दिनों के बात किसी मर्द के हाथ से वो अपनी चुचियां दबवा रही थी.","सरिता भी गर्म हो गई थी और विजय भी. ","कुछ पल बाद विजय ने सरिता भाभी को नीचे उतारा और उसके होंठों को चूसने लगा.\nभाभी भी उसका साथ देने लगीं.","वो दोनों अब एक दूसरे के होंठों को बड़ी बेताबी से चूस रहे थे. जल्द ही दोनों मस्त होकर होंठों का रस पीने लगे थे. एक दूसरे का थूक पी रहे थे. मुँह में जीभ लड़ रही थीं.","विजय ने कुछ कहे बिना ही सरिता भाभी को गोद में उठा लिया और अपने रूम में ले गया. उधर पलंग पर भाभी को लेटा दिया और भाभी की नाइटी उतार दी. ","भाभी की चुदाई की कहानी पढ़ कर आपके सामान गर्म हो गए होंगे. अगली बार भाभी की चुदाई की इस सेक्स कहानी को विस्तार दूँगा और आपके मेल की प्रतीक्षा में रहूँगा.\n[email protected]","पड़ोसन Xxx कहानी का अगला भाग: किरायेदार का लंड ले लिया भाभी ने- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सरिता भाबी को लंड की जरूरत थी","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabi-chudai/"},{"title":"किरायेदार का लंड ले लिया भाभी ने- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-ki-chut/"},{"title":"मेरी चूत में घुसें सबके लंड- 2","href":"https://www.freesexkahani.com/teenage-girl/meri-sexy-nangi-chudai/"},{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Desi Sex","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/hardcore-sex-story-in-hindi/"},{"title":"पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-sex-ki-kahani/"},{"title":"खेल वही भूमिका नयी-12","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-12/"}]}