{"Title":"पड़ोसन भाभी को मदमस्त चोदा-2","author":{"name":"सूरज सिंह","href":"https://www.freesexkahani.com/author/surajs/"},"date":"18-09-2019","views":"83,647","description":["मेरी इस देसी हिंदी सेक्स स्टोरी में पढ़ें कैसे भाभी ने झूठमूठ चोट लगने का बहाना करके मुझे अपने बदन का मजा दिया. और फिर मैंने क्या देखा कि भाभी अपनी चूत में …\n","आपने अब तक मेरी इस देसी हिंदी सेक्स स्टोरी के पहले भाग\nपड़ोसन भाभी को मदमस्त चोदा-1\nमें पढ़ा कि मेरी पड़ोसन रेनू भाभी को मैं अपनी गोद में उठा कर उनके बेड तक ले गया था. जिसके लिए भाभी ने मुझे इनाम देने का वायदा किया था.\nमैंने अपना इनाम मांगा, तो भाभी ने हंसते हुए शाम को इनाम देने का वादा कर दिया. ","अब आगे की देसी हिंदी सेक्स स्टोरी: ","मैंने भाभी से पूछा- आपकी चोट कैसी है?\nभाभी बोली- हां अभी दर्द है … उस अलमारी में बाम रखी है … थोड़ा ला दो, तो मैं उसे चोट पर लगा लूं.\nमैं झट से उठ कर बाम ले आया. उसका ढक्कन खोलते हुए मैं बोला कि भाभी मैं लगा दूँ?\nभाभी ने बोला- मैं लगा लूंगी.","भाभी ने मेरे सामने ही अपनी साड़ी को घुटने तक धीरे धीरे करके उठा दिया. मैं भाभी के गोरे गोरे पैरों को देख रहा था … क्या गज़ब की टांगें लग रही थीं.","मैंने उसके पैरों को ध्यान से देखना चालू किया. यार, पैर के लंबे नाखूनों में लाल रंग की नेल पॉलिश लगी थी. थोड़ा ऊपर देखा, तो पैरों की उंगलियों में बिछिया पहने हुए थी. साथ ही पैरों में छम छम करती पायलें संगीत बिखेर रही थीं. ऊपर को नजर दौड़ाई, तो भाभी के गोरे रंग के घुटने थे, उन घुटनों पर भाभी हल्के हल्के से मालिश कर रही थी. ","मैं अपनी वासना से डूबी नज़रों से भाभी के नीचे से ऊपर तक की एक एक चीज को देख रहा था. उनके गोरे बदन से क्या क्या चिपका हुआ था. ","जब वो बाम लगाने के लिए अपनी साड़ी ऊपर कर रही थी … तो उसने साड़ी के नीचे लाल रंग के पेटीकोट की झलक को भी दिखाया. भाभी की साड़ी ऊपर हुई, तो उसके ऊपर वही पतली गोरी कमर थी, जिस पर कुछ भी नहीं था.","भाभी की कमर जैसे मुझे बुला रही थी कि आओ मुझे सहलाओ और फिर दोनों बांहों में कसके मेरी नाभि की गहराई को चूम लो. ","मैं आगे देखने लगा. उसके दोनों आमों की उठान, जो लाल रंग के ब्लाउज़ में कसे हुए थे. अब इस समय ब्लाउज के गहरे गले से मैंने ब्लाउज़ के अन्दर सफ़ेद रंग की ब्रा को भी देखा, जो भाभी के आमों को पूरी ताकत से जकड़े हुए थी.","मैं आगे बढ़ा, तो भाभी की गोरी लंबी गर्दन … फिर उसके ऊपर गुलाबी रंग के ऐसे मस्त होंठ फड़फड़ा रहे थे. मुझे लगा कि जैसे मुझे भाभी के दोनों होंठ बुला रहे हों कि आ जाओ राजा … थोड़ा मेरे रस का भी स्वाद चख लो. ","सबसे आखिर में हम दोनों नज़रें … जो मुझे ही काफी देर से मेरे एक एक करके मेरे सभी इशारों को देख कर समझ रही थीं कि मैं उसके एक एक अंग को बड़ी ध्यान से देख रहा हूँ और सोच रहा हूँ कि ये सारे अंग एक बार मिल जाएं, तो एक एक करके सारे अंगों के रस को चूस लूं … भाभी के पूरे अंगों को चाट चाट कर खा जाऊं. मन की पूरी कसक निकाल लूं. ","तभी रेनू भाभी मादकता भरी आवाज में बोली- लगता है मेरी कमर में गहरी चोट आयी है … पर मेरा हाथ वहां नहीं पहुंच पा रहा है.\nमैंने पूछा- रेनू, मैं लगा दूँ?\nभाभी ने बोला- नहीं जाने दो … मैं किसी तरह लगा लूंगी. अगर भईया को पता चला कि मैंने किसी और से अपनी कमर की मालिश कराई है, तो बवाल हो जाएगा. ","मैं बोला- भईया को ये कौन बताएगा … मैं तो नहीं बताऊंगा. शायद आप बता दो.\nभाभी हंस कर बोली- मैं क्यों बताऊंगी.\nमैं बोला- तो लाओ बाम मुझे दो … मैं आपकी कमर पर लगा दूँ. ","भाभी मुझे बाम देकर पेट के तरफ लेट गयी और उसने पीठ को मेरी तरफ कर दिया. साथ ही भाभी ने अपने पेटीकोट का नाड़ा ढीला कर दिया और कहा- मैं जहां बोलूंगी, वहीं लगाना.\nमैंने ओके कहा.","भाभी ने अपनी साड़ी और पेटीकोट को थोड़ा सा नीचे सरका दिया और जगह बता कर बोली- यहीं पर लगा दो.\nवो जगह क्या थी … जानते हो … जहां से उनके गोल गोल और गोरे गोरे चूतड़ों की गहराई चालू हो रही थी. ","मैं तो भाभी की गांड की दरार देख कर धन्य हो गया. मैंने अपने दायें हाथ से उसकी पीठ की मालिश करना शुरू की और बाएं हाथ से अपने लंड को सहलाए जा रहा था, जो कि पैंट में ही खड़ा हो गया था.","बीच बीच में मैं अपने हाथ को उसके गोल गोरे चूतड़ों पर भी फेर देता था. ","दो तीन बार ऐसा करने से मेरी हिम्मत बढ़ गयी, तो मैंने भाभी के एक गोल गोरे चूतड़ को दबा दिया. भाभी ने झट से मेरी तरफ सर कर लिया. मैंने भी झट से अपना हाथ अपने पैंट से निकाल लिया.\nमगर जहां तक मेरा मानना है कि भाभी ने मुझे ये सब करते देख लिया था. मगर भाभी कुछ बोली नहीं. ","फिर मैं भाभी की मालिश पर ध्यान देने लगा. थोड़ी देर बाद वो बोली- अब तुम अपने घर जाओ … बाकी का काम शाम में करेंगे.\nमैं समझ गया कि चूतड़ों को कसके दबाने से भाभी जी को कुछ होने लगा था.","मैंने एक तरकीब लगाई और उसको बोला- मैं जा रहा हूँ … आप दरवाजा बंद कर लो.\nमैं झट से उठा और दरवाजे की सिटकनी खोल कर फिर उन्हीं के ही घर में सोफ़े और दीवार के कोने में छिप गया. ","भाभी को साड़ी सही करने और गेट बंद करने तक मैं उनके ही घर में अच्छे से छिप गया. ","भाभी वापस बिस्तर पर जाने की बजाये किचन में चली गयी. मैंने एक बात नोटिस की कि वो अपने आपसे उठी और थोड़ा सा भी नहीं लड़खड़ाई. भाभी एकदम अच्छे से चल-फिर रही थी. मतलब ये सब एक बहाना था. ","मेरा मन तो कर रहा था कि भाभी को पकड़ कर वहीं जमीन पर लेटा दूँ और उसकी साड़ी उठाकर अपना लंड पूरा का पूरा उसकी चुत में पेल दूँ. लेकिन मैंने अपने मन को शांत किया. ","मैं आगे क्या देखता हूँ कि भाभी ने किचन से एक लंबी सफ़ेद रंग की मूली लाकर टेबल पर रख दी साथ में चाकू भी था.\nऔर फिर भाभी अपने कमरे से एक कंडोम ले आयी. ","फिर भाभी ने डीवीडी में एक डिस्क लगाई और आकर सोफ़े पर बैठ गई. इसके बाद टीवी पर फिल्म चालू हो गई. इधर भाभी ने उस मूली को पतली तरफ से चाकू थोड़ा सा काटा, उस सिरे को गोल लिया लंड के टोपे की तरह पर कंडोम को अच्छे से चढ़ा दिया.","तब तक टीवी पर एक ब्लू फिल्म चलने लगी, जिसमें एक लड़का अपने से बड़ी उम्र की औरत की बुर को चाट रहा था.","इधर भाभी भी सोफ़े पर अच्छे से बैठ गई. उसने अपने दोनों गोरे गोरे पैरों को सामने टेबल पर रख कर फैला दिया. फिर उस कंडोम चढ़ी मूली को भाभी अपनी बुर पर रगड़ने लगी.","वो कभी उस मूली को अन्दर डालने की कोशिश भी करती और अपने मुँह से कुछ बड़बड़ाती भी जा रही थी- आह … आ जा … मेरी बुर चाट ले … आंह कसके चाट कर खा जा मेरी बुर को … आंह … साले … आजा.","उसके मुँह से ये सब सुन कर मैं तो हैरान रह गया. मुझे लगा कि वो टीवी में उस लड़के से बात कर रही है. ","वो टीवी को देखते हुए आगे बोली- मेरा पति तो साला कई दिनों और रातों तक बाहर रहता है … उस चूतिए को मेरी बिल्कुल परवाह नहीं रहती कि उसकी बीवी की भी कुछ तमन्ना है … उसे भी लंड का प्यार चाहिए. साला कभी कभी आता है और रात में मेरे ऊपर चढ़ कर मेरी साड़ी उठाकर अपना लंड मेरे बुर में पेल देता है … और मैं कुछ भी नहीं कर पाती. वो ना तो मेरे होंठ चूमता है और ना मेरी चुची दबाता … ना चूसता है. वो मेरी प्यारी सी बुर को भी नहीं चाटता है. बस धक्के पर धक्के मारता है … और जब उसका माल निकल जाता है, तो बगल में घोड़े बेच कर सो जाता है … मैं उसी के बगल में ही मैं अपनी जीभ को अपने होंठों पर फेरती रह जाती हूँ. अपने हाथों से ही अपनी चुची को दबाती और चूसती हूँ … और अपनी बुर को अपनी उंगलियों से खूब रगड़ती हूँ … फिर उसमे मूली डाल कर उसका पानी भी निकालती हूँ. फिर भी मेरी प्यास नहीं बुझती. ","भाभी के मुँह से इतनी सारी बातें सुनकर मेरा मन उसको अभी के अभी चोदने को कर रहा था. मेरे शरीर में इतनी ताकत आ गयी थी कि मैं बिना कोई समय गंवाए उसके सामने जाकर खड़ा हो गया. ","वो मुझे सामने देख के हक्का बक्का रह गयी और जल्दी जल्दी में, जिस मूली से वो अपना बुर चोद रही थी, उसे जल्दीबाजी में अपनी बुर में ही अन्दर फंसा लिया और साड़ी को नीचे करते हुए खड़ी हो गयी. भाभी मुझे हैरानी भरी निगाहों से देखती रह गयी कि ये कहां से आ गया. ","हम दोनों चुपचाप एक दूसरे के सामने खड़े थे और टीवी में से चुदाई की ‘आह आह आह …’ की आवाजें आ रही थीं. उस समय टीवी में वो लड़का उस औरत को बेड पर लेटा कर उसकी बुर में अपना लंड डाल कर ज़ोर ज़ोर से चोद रहा था. जिससे वो औरत आह आह की आवाज निकाल रही थी. ","उस समय हम दोनों के सिवाए, बस वही दोनों आवाज कर रहे थे. हम दोनों चुपचाप उसे देख और सुन रहे थे. ","फिर मैंने हिम्मत बांधते हुए रेनू भाभी से कहा- आप ये क्या कर रही हो?\nभाभी ने बोला- क्या … कुछ भी तो नहीं कर रही थी.\nमैंने बोला- मैंने सोफ़े के पीछे से सारी बातें सुनी और देखी भी हैं. ","इतना सुनते ही भाभी रोने लगी कि ये सब बातें बाहर किसी को भी नहीं बताना … नहीं तो मेरी बहुत बदनामी होगी.\nमैंने आगे बढ़ कर उसके कंधे पर हाथ रखते हुए कहा- मैं ऐसा क्यों करूंगा … आप तो मेरी भाभी हैं … और कोई देवर अपनी जवान भाभी का बुरा क्यों करेगा.","यह कहते हुए मैंने अपने दोनों हाथों से उनके दोनों कंधे पकड़ कर बैठाया और बोला कि भईया नहीं हैं भाभी … तो क्या हुआ … मैं हूँ ना.\nमैं उनके आंसू भी पौंछने लगा.\nभाभी बोली- मतलब! ","मैं कुछ नहीं बोला और उसकी साड़ी को धीरे धीरे करके ऊपर उठाने लगा.","भाभी धीरे से बोली- तुम ये क्या कर रहे हो?\nमैं झट से बोला- रेनू भाभी, मूली अन्दर ही अन्दर सड़ जाएगी. ","मेरी इस बात से भाभी हल्के से मुस्कुरा दी और बोली- जाने दो … मैं निकाल लूंगी.\nमैं बोला- मैं निकालने में आपकी हेल्प कर देता हूँ … बस आप अपने दोनों पैर ऊपर कर दो.\nभाभी शरमाते हुए बोली- तुम मेरी क्या क्या हेल्प करोगे?","मैंने उनकी तरफ देखा और और उनकी बुर की तरफ आंख दिखाते हुए कहा- उसकी मालिश कर दूँगा और जो आप चाहोगी, वो भी कर दूँगा.","अभी इससे पहले कुछ और वो बोलती, मेरा हाथ उसके पैरों से होता हुआ, साड़ी के अन्दर चला गया. मेरे दोनों हाथ उसके घुटनों से होते हुए जांघों पर टिक गए. मैंने अपने दोनों हाथ भाभी की मस्त चिकनी जाँघों पर रख दिए. फिर मैं धीरे धीरे अपने हाथ उनकी बुर की ओर बढ़ाने लगा. मैंने देखा कि आधी मूली उनकी बुर के अन्दर थी … और आधी बाहर निकली हुई थी.","मैंने उस मूली को बाहर की ओर खींचा और बोला- आपकी बुर को मूली नहीं … मेरा लंड चाहिए.\nइतना कहते ही मैं भाभी की बुर को अपने हाथ से सहलाने लगा और अपनी दो उंगलियां एक साथ ही चुत के अन्दर डाल दीं. ","मेरे इतना करते ही भाभी के मुँह से सिसकारी निकलने लगीं. मैंने उसके पैरों को और चौड़ा करते हुए बुर को फैला दिया. बुर से पानी रिस रहा था. ","मैं एक पल की भी ही देर नहीं लगाई और अपनी जीभ से भाभी की चुत चाटने लगा. मेरे जीभ से चूत को छूते ही भाभी एकदम से ऐसे हिल गयी … जैसे उसे करेंट लग गया हो. वो ज़ोर ज़ोर से आह आह आह आह करने लगी. ","मैंने भी दिल लगा कर भाभी की बुर को चाटा. चुत को चाट चाट कर पूरा लाल कर दिया. ","लगभग पांच मिनट में ही भाभी का शरीर अकड़ने लगा और वो मेरा सिर पकड़ कर अपनी बुर में दबाने लगी. ","मैं समझ गया कि अब चुत का माल निकलने को तैयार है. मैंने और ज़ोर से भाभी की बुर को चाटना और काटना शुरू कर दिया. वो एकदम से तड़पने लगी और अपने दोनों पैरों और जांघों से मेरे सिर को जकड़ लिया. तभी एक गर्म धार मेरे मुँह से आ टकराई, जो भाभी ने छोड़ी थी. मैंने भी भाभी की चुत का पूरा का पूरा रस चूस चूस कर निचोड़ डाला. मैंने भाभी की बुर को चाट चाट कर साफ कर दिया. ","मेरी इस देसी हिंदी सेक्स स्टोरी के अगले भाग में भाभी की चुदाई की कहानी को पूरे विस्तार से लिखूँगा. आप मुझे मेल जरूर कीजिएगा.\n[email protected]\nदेसी हिंदी सेक्स स्टोरी का अगला भाग: पड़ोसन भाभी को मदमस्त चोदा-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी को मदमस्त चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-1/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"},{"title":"गांडू मास्टर साहब और दो चेले-2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gandu-master-part-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"},{"title":"चूत चुदाई की हवस-2","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-2/"},{"title":"प्यासी भाभी पड़ोसी यार से चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-padosi-yar-se-chudi/"},{"title":"पोर्न जैसी चुदाई का मज़ा भाभी से मिला","href":"https://www.freesexkahani.com/bhabhi-sex/porn-chudai-ka-maja-bhabhi-se/"}]}