{"Title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-1","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"01-03-2020","views":"36,378","description":["कॉलोनी में एक नया किरायेदार आया. वो कॉलेज टीचर था. उसकी बेटी एकदम मस्त माल थी. मेरा मन उसकी बेटी की चूत चुदाई को मचल गया. मैंने उस कमसिन चूत को चोदा कैसे?","दोस्तो, मैं अंकित एक बार फिर से आप लोगों के लिए एक कहानी लेकर आया हूं. सेक्स और चुदाई की कहानी पढ़ने और लिखने का मुझे बहुत शौक है इसलिए मैं इस तरह की घटनाओं के इंतजार में रहता हूं.\nमेरी पिछली कहानी थी\nमेरे लंड की दीवानी गाँव की देसी बुर ","आज की यह नयी सेक्स कहानी मेरी ही कॉलोनी में रहने वाले एक किरायेदार के बारे में है.","जिस कॉलोनी में मैं रहता हूं वहीं पर एक घर में एक किरायेदार रहने के लिए आये. उनकी फैमिली में दो ही लोग थे. एक था 40 साल की उम्र का आदमी और उसके साथ उसकी एक बेटी भी थी. ","उस आदमी की पत्नी की मृत्यु हो चुकी थी. वो आदमी बगल के ही प्राइवेट कॉलेज में पढ़ाया करता था. उसकी बेटी को भी मैंने देखा हुआ था. मैंने अपने दोस्तों से उनके घर के बारे में पूछा तो पता चला कि उनके घर में वो बाप-बेटी ही रहते हैं. ","उस आदमी का नाम राजेश सिंह था. उसकी बेटी 18-19 साल की थी. देखने में पतली सी थी. मगर रंग दूध के जैसा सफेद था. उसके सीने के उभार भी ज्यादा विकसित नहीं लग रहे थे. घर में वो लड़की ही अपने पिता के लिए खाना बनाया करती थी. ","मेरा मन उस लड़की पर आ गया था. मैं उसको चोदने का मन बना रहा था. इसीलिए उसके साथ मेल जोल बढ़ाने की कोशिश भी मैंने शुरू कर दी थी. मगर मैं सीधे तौर पर उसको अप्रोच नहीं कर सकता था.","इसके लिए मैंने अपनी मां की मदद लेने की सोची.","दोस्तो, अगर आपने मेरी पिछली कहानियां पढ़ी हैं तो आपको मालूम ही होगा कि मैं अपनी मां की चुदाई https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/रोज करता हूं. अपनी मां की चुदाई के बारे में मैं आप लोगों को पिछली कहानियों में बता चुका हूं.","जिन पाठकों ने मेरी मां की चुदाई वाली कहानी नहीं पढ़ी है उनके लिये मैं एक हल्की सी झलक पेश कर रहा हूं कि मेरी मां और मेरे बीच में किस तरह से जिस्मानी संबंध हैं. उसके लिए पहले आपको मैं अपनी मां के बारे में बता देता हूं. ","मेरी मां का नाम शालिनी है. मेरी मां एक नम्बर की चुदक्कड़ औरत है. उसकी उम्र 46 से ऊपर की हो चुकी है मगर देखने में वो बहुत ही कम उम्र की लगती है. मेरी मां का रंग एकदम से गोरा है. ","वैसे तो मेरी मां के बदन का हर एक अंग मस्त है लेकिन उसके बदन में जो सबसे ज्यादा आकर्षित करने वाली चीज है वो उनकी उठी हुई चूचियां. चूची के बाद उनकी गांड के उभार को देख कर तो किसी का भी लंड तनाव में आ सकता है. ","मेरी मां हर दिन मुझसे चुदवाती है. उसकी गांड में हर कोई अपना लंड पेलना चाहता है. मेरी मां की गांड अब पहले से ज्यादा चौड़ी हो गयी है. उस दिन मैं मां को बाजार में लेकर गया हुआ था. वहीं पर रास्ते में मैंने बाइक पर बैठे हुए मां से अपने मन की बात कही. ","मैंने मां से कहा- मुझे राजेश मास्टर की बेटी की चूत चोदनी है.\nमां ने पूछा- तो इसमें मैं क्या कर सकती हूं?\nमैंने कहा- मुझे तुम्हारी मदद की आवश्यकता होगी.\nमां बोली- लगता है कि तुम्हारी ये इच्छा पूरी करने के लिए मुझे एक आदमी का लंड और लेना पड़ेगा.","मां की बात को मैं समझ गया था. वो मास्टर राजेश से चुदने की बात कह रही थी.\nमैंने कहा- हां, अगर राजेश को तुम पटा लो तो उसकी बेटी की चुदाई का रास्ता आसान हो जायेगा. मगर तुम्हें कुछ ऐसा करना होगा कि राजेश मास्टर तुम्हारी बुर की चुदाई करने के लिए खुद ही पागल हो जाये.\nये सब बातें करते हुए ही मेरा लंड मेरी पैंट में खड़ा हो गया था. मेरा मन कर रहा था कि मैं अपनी मां को वहीं पर भरे बाजार में चोद दूं. ","मैंने उसी वक्त बाइक को वापस घुमा लिया.\nमां बोली- तुम ये कहां जा रहे हो? हमें तो बाजार से सामान लेने के लिये जाना है!\nमैंने मां से कहा- मेरा लंड खड़ा हो गया है. अब इसको एक चूत की जरूरत है. जब तक इसको चूत नहीं मिलेगी ये मुझे ऐसे ही परेशान करता रहेगा. ","मां ने मेरी पैंट के ऊपर से ही मेरे लंड को टच करके देखा. मां के हाथ के द्वारा छूते ही मेरे लंड ने झटका दे दिया.\nमां बोली- ओह्ह… ये तो चूत के लिए तड़प रहा है. लगता है इसको अभी चूत चाहिए. ","मैंने कहा- हां, तभी तो हम घर की ओर जा रहे हैं. इसको घर पर ही चूत मिल सकती है.\nमां बोली- ठीक है.\nमां और मैं दोनों घर वापस आ गये. ","घर आने के बाद मैंने तुरंत दरवाजा अंदर से बंद कर लिया. अंदर ले जाकर मैंने मां को बेड पर पटक लिया. मैंने उसकी साड़ी को ऊपर किया और उसकी चूत पर हाथ से रगड़ दिया. उसने नीचे से पैंटी भी नहीं पहनी हुई थी. ","मेरा लंड तो पहले से बुर में जाने के लिए व्याकुल हो रहा था. मैंने अपनी पैंट को उतार कर अपने कच्छे को नीचे किया और मां की चूत में लंड को सेट करके लगा दिया. मैंने धक्का दिया तो मेरी मां की गर्म चूत में मेरा लंड गच्च से चला गया. ","मैंने बिना देर किये अपनी मां की बुर को पेलना शुरू कर दिया. मां भी अपनी चूत चुदाई का मजा लेने लगी. उसके मुंह से आह्ह आह्ह की आवाजें निकल रही थीं. वो मेरे लंड से चुदने का पूरा आनंद ले रही थी. मुझे भी उस चूत को पेलने में मजा आ रहा था जिस चूत से मैं खुद बाहर निकला हुआ था. ","दस मिनट की चुदाई के बाद मैंने मां की चूत में ही अपना पानी निकाल दिया. उसके बाद मैं उसके ऊपर ही सो गया. कुछ देर के बाद जब मेरी थकान दूर हुई तो मैंने मां से कहा- तुम्हें अपना काम याद है न?\nमां बोली- हां याद है.\nमैंने कहा- तो फिर अपने काम पर लग जाओ.","उसके बाद मैंने राजेश मास्टर की पूरी दिनचर्या का पता किया. उसकी हर एक एक्टिविटी के बारे में मैंने मां को बता दिया.","एक दिन की बात है कि राजेश मास्टर अपनी छत पर टहल रहे थे. उसी वक्त मां भी छत पर टहलने के लिए चली गयी. मां जानती थी कि उसको क्या करना है. ","राजेश के सामने वो अन्जान बनने का नाटक कर रही थी. उसने अपनी साड़ी का पल्लू कुछ इस तरह से सेट किया हुआ था कि मां की चूची का कुछ हिस्सा दूर से देखने पर आराम से दिखाई दे जा रहा था. जब राजेश मास्टर की नजर मेरी मां के वक्ष पर पड़ी तो उनका ध्यान उसी ओर टिक गया. वो मेरी मां की चूचियों को बार बार ताड़ने लगा. ","मां अपने मकसद में कामयाब हो गयी थी. अपनी चूची दिखाने के बाद वो उसका लंड खड़ा करके नीचे आ गयी. अब राजेश मास्टर हमारे द्वारा फेंके गये जाल में फंसने ही वाला था. अगली सुबह मां कपड़े धोकर ऊपर छत पर सुखाने के लिए गयी. ","वहां पर पहले से ही राजेश घूम रहा था. मां को देख कर वो अपने लंड को खुजला रहा था, या यूं कहें कि वो मां को अपना लंड सहला कर दिखाने की कोशिश कर रहा था. उसकी नजर मेरी मां की चौड़ी सी गांड पर टिकी हुई थी. उस दिन भी मां उसको तरसा कर नीचे आ गयी. ","अब अक्सर मास्टर जी अपनी छत पर ही टहलते रहते थे. वो मेरी मां की ओर कुछ ज्यादा ही आकर्षित हो रहे थे. इसका कारण यह भी हो सकता था कि उनकी बीवी उनके साथ नहीं थी. सेक्स करने की इच्छा तो हर किसी की होती है. इसलिए राजेश मास्टर का लौड़ा भी किसी की चूत की चुदाई का आनंद लेने के लिए बेताब सा था. ","राजेश अब मेरी ओर भी ध्यान देने लगा था. वो शायद मेरी मां से बात करने के लिए कोई तरीका ढूंढ रहा था. ठीक वैसे ही जैसे मैं उसकी बेटी की चूत चोदने के लिए अपनी मां की हेल्प ले रहा था. ","एक दिन की बात है कि मैं एक दुकान पर कोल्ड ड्रिंक पी रहा था. राजेश मास्टर मुझे देख कर उसी दुकान पर खड़े हो गये. वो भी एक कोल्ड ड्रिंक पीने लगे. ","उस दिन पहली बार उसने मुझसे बात की. उसने मुझसे मेरा हाल चाल पूछा. इस तरह से हम दोनों के बीच में कुछ जान-पहचान हुई. उस दिन के बाद से अक्सर वो मुझसे बातें करने लगे थे. एक दिन उसने मुझे अपने घर पर बुलाया. ","जब मैं उसके घर पहुंचा तो उसकी बेटी हम दोनों के लिए चाय बना कर लाई. उस दिन हमने साथ में चाय पी. अब हम दोनों के बीच अच्छी दोस्ती हो गयी थी. ","लगभग एक महीने के बाद उसने मुझे अपने घर पर एक बार फिर से इन्वाइट किया. उस दिन उसने पीने के लिए दो बीयर की बातलें भी मंगवा ली थी. हम दोनों साथ में बैठ कर पीने लगे. ","पीते हुए कुछ देर के बाद राजेश के मन के भाव बाहर आन लगे.\nवो बोला- काश … इसकी मां जिंदा होती अंकित यार!\nमैंने पूछा- आप उनको बहुत याद करते हो क्या?\nवो बोला- हां, उसकी बहुत याद आती है. उसके साथ रात में मन बहल जाता था.","मैंने कहा- हां, ये तो बात तो सही है. पत्नी की कमी तो महसूस होती है ही.\nवो बोला- हां यार, उसकी चूत चोदने में बहुत मजा आता था. अब तो कितने ही दिन बीत चुके हैं. मुझे किसी की चूत नहीं मिली है. आज बहुत मन कर रहा है किसी की चूत को चोदने के लिए. हाथ से मुठ मार कर थक चुका हूं.","मैंने पूछा- तो फिर आप दूसरी शादी क्यों नहीं कर लेते?\nराजेश बोला- यार मैंने दूसरी शादी भी की हुई है. मगर मेरी दूसरी बीवी मेरे साथ में नहीं रहती है. वो अपनी मां के पास रहती है. मेरी बेटी के साथ भी वो अच्छा बर्ताव नहीं करती है. कुछ ही दिन के बाद मेरा उसके साथ झगड़ा हो गया था. उसके बाद वो अपने मायके में चली गयी. उसको गये हुए भी 6 महीने हो चुके हैं. ","राजेश को सहानुभूति जताते हुए मैंने कहा- तो आपको अपनी पहली बीवी की बहुत याद आती है. मुझे लगता है कि आप दोनों का रिश्ता काफी गहरा रहा होगा इसीलिये आप उनको इतना याद करते हो. ","वो बोला- हां यार, वो तो बहुत सीधी थी. कभी कुछ नहीं बोलती थी. उसकी चुदाई करने में भी कोई दिक्कत नहीं होती थी. उसको जैसे मर्जी चोद लेता था. दर्द के साथ भी वो चुदाई सहन कर लेती थी. ","मैंने कहा- अगर बुरा न मानें तो एक बात पूछूं?\nवो बोला- हां.\nमैंने कहा- उनकी मृत्यु का कारण क्या था?\nराजेश बोला- वो सांप के काटने से मर गयी.\nये बोलते हुए राजेश की आंखें भर आईं. वो मेरे सामने ही रोने लगे.","तभी उसकी बेटी वहां पर आई और उसने अपने पापा को सांत्वना देकर चुप करवाने की कोशिश की. उसके बाद राजेश थोड़ा शांत हुए. मुझे भी उसकी कहानी सुनकर काफी दुख सा हुआ. उस रात मैं फिर अपने घर आ गया. ","अगले दिन मैं घर में सुबह कुछ काम कर रहा था. मेरे पापा उस समय तैयार होकर ऑफिस (बैंक) के लिए निकल रहे थे. तभी राजेश हमारे घर पर अपनी बेटी के साथ आ गये.\nवो मेरे पापा से बोले- भाईसाहब, मैं आपके बगल वाले मकान में ही किराये पर रहता हूं. मुझे कुछ दिनों के लिए अपने गांव में जाना है. मुझे मेरी बेटी की देखभाल की चिंता हो रही थी. मैंने सोचा कि अगर आप लोगों को सही लगे तो मैं अपनी बेटी को आपके यहां छोड़ कर आराम से निश्चिंत होकर चला जाऊंगा. वैसे भी अंकित मुझे अच्छी तरह से जानता है. वो मेरी बेटी को भी जानता है. आप लोगों को कोई ऐतराज तो नहीं है?","यही बातें हो रही थीं कि इतने में ही मां भी बाहर आ गयी. पापा ने उनको परमिशन दे दी. उसके बाद पापा अपनी ड्यूटी पर चले गये. राजेश मां के साथ बैठ कर बातें करने लगा. कुछ देर के बाद मां ने कहा- आप हमारे घर पर पहली बार आये हैं, चाय पीकर जाइयेगा.","तभी मैं भी बाहर आ गया.\nमां ने राजेश की बेटी की ओर इशारा करके मुझसे कहा- अपनी दीदी को अंदर ले जाओ.\nमैंने मां को इशारे में ही कह दिया कि आज आपको आधा जलवा दिखा देना है, सही मौका है. मां भी मेरी बात को समझ गयी. ","मैं राजेश की बेटी को अंदर ले गया. उसके गोरे बदन को देख कर मन तो कर रहा था कि उसको यहीं पर पेल दूं. उसके सेब जैसे चूचे दबाने के लिए मेरे हाथ बेकाबू हो रहे थे. उसने एक लाल रंग का फ्रॉक पहना हुआ था. उसमें तो वो और भी ज्यादा गजब की माल लग रही थी. ","राजेश की बेटी को मैं अंदर ले गया. अंदर जाने के बाद उससे उसकी स्टडी के बारे में पूछने लगा. पहले तो वो संकोच कर रही थी. मगर कुछ ही देर में वो खुल कर बातें करने लगी.\nफिर मैं उठ कर जाने लगा.\nवो बोली- कहां जा रहे हो?\nमैंने कहा- बस अभी आ रहा हूं.","मैंने बाहर आकर झांक कर देखा तो राजेश मास्टर और मेरी मां हँस हँस कर बातें कर रहे थे. मैंने देखा कि राजेश का लंड उसकी पैंट में तना हुआ था. ऐसा लग रहा था कि वो मेरी मां की चुदाई के लिए बेताब सा बैठा हुआ है.","वहीं खड़ा होकर मैं ये मस्ती भरा नजारा देखने लगा. एक मिनट के बाद ही राजेश ने मेरी मां की जांघ पर हाथ रख दिया. मां ने भी उसका विरोध नहीं किया. राजेश मेरी मां की जांघ पर हाथ रखे रहा. उसका लंड जोर से झटके दे रहा था. मेरी मां को भी उसके लंड के बारे में पता था. ","इतने में ही मां उठ कर किचन में चाय बनाने के लिए चली गयी. मैंने देखा कि राजेश मास्टर अपने तने हुए लौड़े को पैंट के ऊपर से ही सहला रहे थे. मुझे पता चल गया कि अब राजेश और मां का टांका फिट हो गया है.","ये सब देखने के बाद मैं वापस अपने रूम में चला गया. वहां पर उसकी बेटी बैठी थी. उसका नाम तो मैं आपको बताना भूल ही गया. उसका नाम तनु था. अंदर जाकर मैं भी उसके साथ बेड पर बैठ गया. मैंने उसके पास बैठ कर उससे फिर से बातें करना शुरू कर दिया. ","बातों ही बातों में मैंने तनु के हाथ पर अपने हाथ को रख दिया. उसने मेरी इस हरकत का कोई जवाब नहीं दिया. अब मेरी हिम्मत भी थोड़ी बढ़ रही थी. मैं उसके हाथ पर ही हाथ को रखे रहा. आगे कुछ करने से पहले मैं बाहर का नजारा देखना चाह रहा था. ","मैं उठ कर बाहर चला गया. तनु वहीं बेड पर बैठी रही. मैंने बाहर जाकर देखा कि मां और राजेश दोनों आपस में खुल कर हंसी मजाक कर रहे थे. बार बार राजेश का हाथ मेरी मां की जांघ पर जा रहा था. मेरी मां भी उसका कोई विरोध नहीं कर रही थी.","जब राजेश से रहा न गया तो उसने अपने हाथ से मेरी मां की जांघ को सहलाना शुरू कर दिया. मेरी मां के मुंह से आह्ह सी निकल गयी. इस पर राजेश ने मेरी मां की जांघ को जोर से दबा दिया. मां की सकारात्मक प्रतिक्रिया देख कर उसकी हिम्मत और ज्यादा बढ़ गयी. ","उसने मेरी मां की चूची पर हाथ रख कर उसकी चूची को दबा दिया. मां भी गर्म हो रही थी. वो उठ कर अपने रूम की ओर जाने लगी. राजेश भी मेरी मां की मटकती गांड को देख कर आहें भरता हुआ उसके पीछे पीछे चल पड़ा.","रूम तक पहुंचने से पहले ही उसने मेरी मां को पीछे से दबोच लिया और उसकी दोनों चूचियों को जोर से दबा दिया. ये नजारा देख कर मेरा लंड भी तन गया था. मगर मुझे तभी पता लगा कि कोई मेरे पीछे खड़ा हुआ है. मैंने मुड़कर देखा तो तनु भी ये सब देख रही थी. ","जब मैंने उसको देखा तो उसकी नजर शर्म से झुक गयी. उसका चेहरा एकदम से लाल हो रहा था.\nमैंने कहा- जब देख ही रही हो तो आराम से देख लो.\nउसके हाथ को मैंने पकड़ कर सहलाते हुए कहा. ","वो मेरे हाथ से अपना हाथ छुड़ाकर रूम की ओर जाने लगी. मगर मैंने उसको पकड़ कर वापस खींच लिया. सामने ही मां के रूम का दरवाजा खुला हुआ दिख रहा था जिसके अंदर सामने बेड था. मैं और तनु दोनों अंदर देख रहे थे. ","हमने देखा कि अंदर जाकर मेरी मां बेड पर लेट गयी. राजेश मास्टर मेरी मां के ऊपर लेट गये. बिना देर किये उसने मेरी मां के होंठों को चूसना शुरू कर दिया. मां भी उसका साथ दे रही थी. दोनों एक दूसरे में जैसे खो गये थे. ","राजेश ने मेरी मां का ब्लाउज खोल कर उनकी चूचियों को बाहर कर दिया. अगले ही पल उसके होंठ मेरी मां की चूचियों को जोर से पी रहे थे. वो कभी एक चूची को मुंह में लेकर चूस रहा था तो कभी दूसरी चूची को दबा कर पी रहा था. ","इधर मुझसे भी नहीं रुका जा रहा था. मेरे हाथ तनु की चूचियों पर पहुंच गये थे. मैं उसकी चूचियों को बारी बारी से दबा कर मजा लेने लगा. वो भी सामने का नजारा देख कर विरोध करने की स्थिति में नहीं थी. ","हम दोनों ही सामने के सीन का मजा ले रहे थे. हमने देखा कि राजेश ने अपनी पैंट खोल ली थी. उसने मां की साड़ी को ऊपर कर दिया और अपने लंड को बाहर निकाल लिया. ","उसने मेरी मां की पैंटी को उसकी जांघों से खींच कर नीचे कर दिया और उसकी जांघों के बीच में मेरी मां की चूत पर अपना लंड सटा दिया. वो जैसे बहुत दिनों से चूत का प्यासा लग रहा था. ","अगले ही क्षण उसने मेरी मां की चूत में लंड को पेल दिया और उसको दे दनादन चोदना शुरू कर दिया. उसके दचकों की आवाज हमारे कानों में भी आ रही थी जो तनु और मेरी उत्तेजना को भी बढ़ा रही थी. ","इधर मेरी मां भी उस मास्टर के लंड से चूत को चुदवाने का मजा ले रही थी. मास्टर के मुंह से जोर जोर की सिसकारियां बाहर आने लगी थीं- आह्ह … ओह्ह … याह्ह … चोद दूं तुझे अंकित की मां … आह्ह …. इतने दिनों के बाद मुझे चूत चोदने के लिए मिली है. बहुत दिनों के बाद चुदाई का ऐसा मजा मिल रहा है. ","वो पच-पच की आवाज करते हुए मेरी मां की चूत को पेल रहा था. कुछ ही देर के बाद उसकी स्पीड एकदम से तेजी पकड़ कर धीमी हो गयी. उसने मेरी मां की चूत में अपना माल गिरा दिया. ","इधर तनु और मेरी हालत भी पतली हो गयी थी. मुझसे रुका नहीं जा रहा था. मैंने तनु की चूची को जोर से दबाया और उसका हाथ पकड़ कर अंदर अपने रूम की ओर चल पड़ा. मैं राजेश मास्टर की बेटी की चूत की चुदाई के लिए अब और इंतजार नहीं कर सकता था. ","कहानी अगले भाग में जारी रहेगी. कहानी पर अपनी प्रतिक्रिया देने के लिए आप नीचे दी गयी मेल आईडी पर अपना संदेश दें.\n[email protected]","कहानी का अगला भाग: पड़ोसन लड़की की बुर चोदन की तमन्ना-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे लंड की दीवानी गाँव की देसी बुर ","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-bur-chodan-2/"},{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"},{"title":"कामवाली भाभी की मस्त चुदाई की कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/kamvali-bhabhi-mast-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hindi Desi Sex","Kamukta","Mom Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"चूत चुदवा कर मां ने दिया सेक्स ज्ञान","href":"https://www.freesexkahani.com/xxx-kahani/maa-ne-diya-sex-gyan/"},{"title":"शहर की चुदक्कड़ बहू-5","href":"https://www.freesexkahani.com/xxx-kahani/shahar-chudakkad-bahu-5/"},{"title":"गर्लफ्रेंड की बड़ी बहन की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/girlfriend-ki-bahan-chudai/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"}]}