{"Title":"पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी- 2","author":{"name":"शंकर नायक","href":"https://www.freesexkahani.com/author/sankar/"},"date":"28-11-2020","views":"91,564","description":["पड़ोसन सेक्स की कहानी में पढ़ें कि मैंने पड़ोसन को मेरी गर्लफ्रेंड बनने के लिए कहा तो वो नाराज दिखी. लेकिन जल्दी ही उसने मुझे अपनी चूत चुदाई का अवसर प्रदान किया.","मित्रो, मैं बाबू एक बार से अपनी पड़ोसन सेक्स की कहानी लेकर हाजिर हूँ.\nपहले भाग\nपड़ोसन को गलती से नंगी देखा","में अब तक आपने पढ़ा था कि मैंने भाभी को गर्लफ्रेंड बनाने के लिए कुछ ऐसा कह दिया था, जिससे भाभी की नजरें बदल गई थीं.\nउनकी बदली हुई भाव भंगिमाओं से मैं घबरा गया और उठ कर अपने घर जाने की सोचने लगा.","अब आगे की पड़ोसन सेक्स की कहानी:","मैंने सॉरी बोला और उनके घर से निकल कर जाने लगा.","भाभी बोलीं- अब किधर चल दिए. यहीं रुको, खाना ख़ाकर जाना.\nमैं रुक गया और चुप होकर बैठ गया.","भाभी ने खाना लगाया और हम दोनों साथ में खाने लगे.","उस समय भाभी बोलीं- तुमने ऐसा क्यों बोला आज!\nमैंने फिर से सॉरी बोला.","भाभी ने कहा- देखो, तुम मुझे अपनी गर्लफ्रेंड बनाओगे … तो तुमको अपनी गर्लफ्रेंड के सब नखरे झेलने पड़ेंगे. ","मैंने नजरें उठा कर देखा, तो भाभी मुस्कुरा रही थीं.","मैंने आंख से आंख मिला कर उनसे कहा- मुझे मंजूर है. ","भाभी बोलीं- मेरे पति को मालूम पड़ा तो!\nमैंने बोला- बताएगा कौन? फिर भी पता चला, तो मैं आपसे शादी कर लूंगा.","मेरी इस गम्भीर बात पर भाभी ने थोड़ा सोचा और हम्म कह कर खाना खाने लगीं.","कुछ देर में खाना खत्म हो गया. उन्होंने प्लेट्स उठाईं और किचन में जाने लगीं.","मैं भी हाथ धोकर निकलने लगा.\nतो भाभी बोलीं- किधर जा रहे हो, आज यहीं रुक जाओ … हम दोनों बातें करेंगे.\nमैं रुक गया.","एक पल बाद मैंने भाभी से कहा- मैं अभी आता हूँ.\nभाभी बोलीं- सिगरेट पीने जा रहे हो, तो यहीं पी लो.","मैं उनकी तरफ देखने लगा, तो भाभी मुस्कुरा दीं और बोलीं- मुझे तुम्हारी हर बात की जानकारी है.\nतो मैं समझ गया कि भाभी मुझ पर नजरें रखती हैं.","मैंने सोफे पर बैठ कर सिगरेट सुलगाई और कश लेने लगा.\nभाभी मेरे पास बैठ गईं. ","मैंने उनकी तरफ देखा और उनकी तरफ सवालिया निगाह से देखा.","वो मेरी निगाहों को समझ गईं और बोलीं- मैं तुम्हारी गर्लफ्रेंड बनूंगी. मगर एक शर्त पर!\nमैंने भाभी से पूछा- और वो शर्त क्या है?","भाभी ने मेरी बांह से अपने गाल टिका दिए और बोलीं- वो शर्त ये है कि तुमको मुझे मां बनाना पड़ेगा.\nये सुनकर मेरी तो बांछें खिल गईं.","मैंने उनके सर को चूमते हुए ओके बोला.\nभाभी ने पूछा- पहले किसी के साथ किया है?\nमैंने पूछा- क्या?","भाभी ने मेरे लंड आर हाथ फेर दिया आया और पूछा- अब तक इसका क्या यूज किया है?\nमैंने कहा- इसका क्या यूज होता है, सू सू करने जाता हूँ और …","भाभी ने मेरी बात काटते हुए कहा- अच्छा मतलब अभी वर्जिन हो.\nमैंने आंख दबाते हुए यस बोला.","भाभी ने मेरी आंख को देखा और हंस कर कहा- इसका मतलब ये हुआ कि मुझे ही सब सिखाना पड़ेगा.\nमैंने फिर से यस बोला.","फिर भाभी ने अदा से उठते हुए दरवाजे और खिड़कियों को बंद कर दिया. मैंने सिगरेट को बुझाया और अपनी चुत का इन्तजार करने लगा.","भाभी मेरे करीब आई और चिपक कर बैठ गईं.\nमैंने उनके कंधे पर हाथ रख कर उन्हें अपने आगोश में खींचा.\nभाभी मेरे सीने से लग गईं और मुझे सीने पर किस करने लगीं.","मैंने उनके मुखड़े को उठाया और उनके होंठों पर होंठ धर कर किस करने लगा.\nभाभी बड़ी बेताबी से मुझे चूमने लगीं. उनकी जीभ मेरे मुँह के अन्दर डिस्को करने लगी.","हम दोनों दस मिनट तक एक दूसरे को चूमते रहे.","उसी बीच मेरे हाथ भाभी के मम्मों पर चले गए और मैंने उनके दूध दबाने लगा.\nभाभी आह आह करने लगीं. ","मैंने उनके कान में कहा- बीच की दीवार हटा दो भाभी.","भाभी समझ गई और उठ कर उन्होंने अपनी नाइटी उतार दी.\nआह … मेरे सामने भाभी का मदमस्त यौवन नग्न हो गया था.\nभाभी की सफाचट चुत देख कर मेरी आंखें फ़ैल गईं.","मैंने भाभी से पूछा- ये कब साफ़ की आपने?\nभाभी बोलीं- न जाने कब से इसे साफ़ रखती आ रही हूँ कि कब इसको प्यार करने वाला मिलेगा.","वो मेरे सीने से लग कर मेरी टी-शर्ट उतारने लगीं.\nउसी दौरान मैंने अपने लोअर को नीचे खिसका दिया. भाभी ने मेरे लंड को सहला दिया और मुझे चूमने लगीं.","हम दोनों फिर से किस करने लगे. मैं नीचे होकर उनके दूध के निप्पल को अपने होंठों में दबा कर चूसने लगा. ","भाभी भी किसी छोटे बच्चे के जैसे मुझे अपना दूध पिलाने लगीं.\nउन्होंने अपने एक हाथ से अपने चुचे को पकड़ा हुआ था और वो मुझे मेरे मुँह में निप्पल देकर मम्मे को चुसवा रही थीं.\nउनका दूसरा हाथ मेरे सर पर था, जिससे वो मुझे सहला रही थीं.","मैंने अपना एक हाथ नीचे कर दिया और उनकी रस टपकाती चुत को रगड़ने लगा. ","भाभी ने अपनी टांगें फैला दीं.\nतो मैं अपने घुटनों पर बैठ गया और उनकी चुत पर अपनी जीभ लगा कर चुत चूसने लगा.","भाभी ने आह करते हुए कहा- बेड पर चलो.","मैं उन्हें अपनी गोद में उठा कर बिस्तर पर ले आया और लिटा कर उनके ऊपर छा गया. उन्हें किस करने लगा. ","भाभी उठीं और मेरा लंड के साथ खेलने लगीं. लंड को चूसने चाटने लगीं.","मेरा लंड पूरा खड़ा हो गया था.\nमैं उठने को हुआ, तो भाभी ने मुझे नीचे गिरा दिया और सिक्सटी नाइन में हो गईं.\nअब मैंने उनकी चुत चाटने लगा था वो मेरा लंड चूसने लगीं. ","कुछ देर बाद मेरे लंड ने अकड़ना चालू कर दिया, तो मैंने भाभी से कहा- भाभी हट जाओ … मैं आ रहा हूँ.","मगर भाभी ने मेरा लंड नहीं छोड़ा और वो मेरे लंड से निकले हुए रस को पी गईं. उन्होंने लंड को चाट कर साफ़ कर दिया. ","मैं निढाल हो गया था … तो भाभी मेरे बाजू में लेट गईं और मेरे सीने पर किस करने लगीं.\nमैं भी उनका साथ देने लगा.","कुछ ही देर में भाभी ने फिर से मेरे लंड को खड़ा कर दिया.","इस बार भाभी मेरे नीचे लेट गईं और मुझे ऊपर से चोदने को बोला. ","मैं उनके पैरों के पास आया, तो खुद भाभी ने अपने हाथ से मेरे लंड को पकड़ कर चुत की फांकों में उसे सैट कर दिया. ","तो मैं समझ गया कि आज लंड की ओपनिंग का मुहूर्त आ गया है. ","मैं जोर का धक्का देने ही वाला था कि भाभी ने कहा- आहिस्ता से शुरू करना, जल्दबाजी नहीं करना. ","मैंने एक जोर का शॉट लगा दिया. इस तेज शॉट से मेरा आधा लंड चुत के अन्दर घुसता चला गया. ","भाभी चिल्ला पड़ीं- उई मां मर गई … आहिस्ता से डाल … दर्द हो रहा है. मेरे पति से तेरा बहुत मोटा है.\nमैं रुक कर भाभी को किस करने लगा. ","एक मिनट बाद भाभी ने फिर से आहिस्ता से डालने का बोला.","इस बार मैं धीरे धीरे लंड को अन्दर तक पेलता चला गया. भाभी ने अपने दांत भींच लिए थे और जब मेरा लंड पूरा घुस गया तो भाभी मुझे चूमने लगीं.","मेरे लंड को चुत की आग बहुत सता रही थी.\nअब भाभी ने भी चुदाई शुरू करने को कहा. ऊपर नीचे होने को बोला. ","मैंने अपनी कमर आगे पीछे की, तो लंड ने चुत की मांग चोदना शुरू कर दी.","भाभी भी अपनी गांड उठा कर मजा लेने लगी थीं. उन्होंने मुझसे जोर जोर से धक्के मारने के लिए बोला.\nमैं फुल स्पीड से भाभी की चुत चुदाई करने लगा.","दस मिनट की ताबड़तोड़ चुदाई के दौरान भाभी दो बार झड़ चुकी थीं, मगर मेरा लंड शांत नहीं हो रहा था. ","कुछ देर के लिए रुकने की कह कर मुझे चूमने लगीं. फिर उन्होंने कहा- इस बार मैं घुड़सवारी करूंगी.\nमैंने कहा- हां तो करो … कैसे करना है.\nभाभी ने कहा- पूरे भौंदू हो … घुड़सवारी का मतलब होता है मैं ऊपर से चुदाई का मजा लूंगी.","मैं समझ गया और नीचे लेट गया भाभी मेरे लंड पर बैठ गईं.\nउन्होंने लंड को चुत की फांकों में घिसा और उस पर बैठती चली गईं. एक दो बार कमर हिलाई और पूरे लंड को चुत में खाकर ऊपर नीचे होने लगीं.","उनके मम्मे मस्त हिल रहे थे तो मैं हाथ से पकड़ लिए. ","भाभी मुस्कुरा दीं और बोलीं- अले मेले बच्चे को भूख लगी है … दूध पिएगा.\nमैंने कहा- हां दूध पियूंगा.","भाभी नीचे झुक कर मुझे दूध चुसवाने लगीं. मैं बारी बारी से भाभी के दोनों दूध चूसता रहा.","इससे मुझे बड़ी सनसनी होने लगी और मेरी चरम पर आने की पोजीशन बन गई.\nभाभी ने भी गांड उठा कर चुदाई शुरू कर दी. ","मेरा रस निकलने को हुआ तो मैंने भाभी से बताया.\nभाभी बोलीं- इस बार तो तुम्हारी रबड़ी मैं मुँह से खाऊँगी … अगली बार चुत में डालना.","फिर जब मुझे लगा कि रस निकलने वाला है, तो भाभी मेरे लंड से उतर कर नीचे आ गईं और उन्होंने लंड को अपने मुँह में ले लिया.","मेरे लंड ने पिचकारी मारना शुरू कर दीं तो वो मेरे लंड का सारा रस खा गईं और उन्होंने लंड को चाट चाट कर साफ़ कर दिया.","हम दोनों अब झड़ चुके थे और निढाल हो गए थे.\nफिर भाभी मेरे बाजू में लेट गईं.","मैंने उठ कर एक सिगरेट जलाई और थकान मिटाने लगा.","भाभी ने कहा- क्या मुझसे ज्यादा मजा इस निगोड़ी सिगरेट में आता है?\nमैंने कहा- दोनों के मजे अलग अलग हैं. आप एक बार ट्राई करके देखो.","भाभी ने मेरी उंगलियों से सिगरेट ली और एक बड़े ही मस्त अंदाज में कश खींचा.\nउनके सिगरेट पीने की स्टाइल से मैं समझ गया कि भाभी पहले भी सिगरेट पी चुकी हैं. वर्ना खांसी आ जाती.","मैंने कहा- मजा आया?\nभाभी हंस दीं और बोलीं- मैंने पहले भी पी है. ","मैंने कहा- और इसकी सहेली को भी चखा है?\nभाभी समझ गईं कि मैं दारू की बात कर रहा हूँ.","भाभी ने धीरे से कहा- हां पी है.\nमैंने कहा- तो अभी लाऊं?\nभाभी बोलीं- मेरे पास है. मेरे पति की बोतल रखी है.","मेरे मजे हो गए.","भाभी नंगी ही उठ कर दारू और चखना ले आईं.","हम दोनों ने एक ही गिलास से व्हिस्की का जा लिया और आधे घंटे बाद फिर से चुदाई की धमाचौकड़ी हुई.\nइस बार मैंने भाभी की चुत को अपने वीर्य से भर दिया.","अब भाभी ने कहा- सच में मुझे मेरे पति से इतनी ख़ुशी नहीं मिली, जितनी तुमने दी है.\nमैंने कहा- अभी तो पांच दिन तक ख़ुशी जारी रहेगी.\nभाभी बोलीं- पांच दिन नहीं … मैं हमेशा तुम्हारे लंड की प्यासी हूँ. जब तुम्हारा दिल करे मुझे चोदने को आ जाना. आज से तेरी गर्लफ्रेंड हूँ. ","उस रात मैंने भाभी के साथ 4 बार सेक्स किया.","हमारा ये सिलसिला 7 महीने तक चला. फिर प्रेग्नेन्सी के छठे महीने भाभी गांव चली गईं.","जाने से पहले भाभी मेरी सैटिंग एक आंटी से करवा गईं कि वो मुझे चुदाई का सुख देती रहेगी.","नौ महीने बाद भाभी की चुत से एक बेटी निकली, जिसका बाप मैं था. ","ये मेरी पड़ोसन सेक्स की कहानी थी, फ्रेंड्स आपको कैसी लगी. प्लीज़ मुझे मेल करें. मैं अगली बार बताऊंगा कि मैंने भाभी के सहेली उस आंटी को कैसे चोदा और प्रेग्नेंट कर दिया. ","नेक्स्ट सेक्स स्टोरी में फिर मिलेंगे.","मेरा ईमेल पता है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन को गलती से नंगी देखा","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-ki-chut-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"मेरी जवानी और सेक्स की प्यास- 4","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-gand-chudai-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Desi Sex","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/hardcore-sex-story-in-hindi/"},{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"छत पर देवर भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"}]}