{"Title":"पड़ोसन की गर्म चुत की चुदाई","author":{"name":"राज के","href":"https://www.freesexkahani.com/author/rajk/"},"date":"04-12-2019","views":"18,580","description":["मेरे पड़ोस में एक शादीशुदा भाभी के मम्में देख मेरा लंड उठ जाता था. मुझे उसकी चुत चुदाई की कल्पना करके लंड हिलाने में बड़ा मजा आता था. उसकी चूत चुदाई मैंने कैसे की?","मेरा नाम राज है, मैं पुणे का रहने वाला हूँ. आप सभी को मेरा नमस्कार.","ये मेरी पहली हिंदी सेक्स कहानी है. मैं बड़ी हिम्मत करते हुए आप सभी के लिए लिख रहा हूँ, यदि मुझसे किसी तरह की गलती हो जाए, तो प्लीज़ नजरअंदाज करके सेक्स कहानी का आनन्द लीजिए. ये सेक्स स्टोरी कुछ दिन पहले की ही है.","मेरे पड़ोस में एकशादी शुदा औरत रहती थी, वो दिखने में काफ़ी अच्छी थी. उसका नाम नीतू था. नीतू का फिगर भी मस्त था. उसके मम्मों के उफान देख कर लड़कों के लंड खड़े हो जाते थे. मुझे उसे देखने का कुछ ज्यादा ही मौका मिलता था. वो जब भी झुक कर झाड़ू लगाती थी, तो मुझे उसकी आधी से अधिक चुचियों के भरपूर दीदार हो जाते थे. मेरा लंड फनफना उठता था और मुझे उसकी चुत चुदाई की कल्पना करते हुए अपना लंड हिलाने में बड़ा सुकून मिलता था. ","मुझसे उसकी बातचीत भी होते थी, मगर मैं इस बात का बड़ा ख्याल रखता था कि कहीं कोई गलत बात मुँह से न निकल जाए और इज्जत की माँ चुद जाए.","एक दिन मैं अपने घर के बाहर बैठा था, वो मेरे सामने से जा रही थी. मैंने आवाज देते हुए कहा- नीतू, कहां जा रही हो?\nउसने हंस कर जवाब दिया- कहीं नहीं, बस फुर्सत थी, तो यूं ही टहलने चली आई.\nमैंने कहा- मतलब फ्री हो, तो आओ बैठो. ","नीतू बिना किसी हिचकिचाहट के मेरे बरामदे में मेरे करीब कुर्सी सरका कर बैठ गयी. अभी उसका पल्लू कुछ ढलका हुआ सा था, जिस वजह से उसकी चुचियां साफ़ साफ़ दिख रही थीं. ","मैंने पूछा- नीतू कुछ लोगी?\nउसने कहा- नहीं, आपके घर पर कोई नहीं है क्या?\nमैंने कहा- नहीं.","वो कुछ नहीं बोली. हम दोनों कुछ देर नॉर्मल बातें करते रहे. इसके बाद वो चली गयी. इस दौरान मेरी नजरें उसके मम्मों पर ही टिकी रहीं. ","हालांकि मैं इस बात का ख्याल रख रहा था कि मेरी पिपासु नजरें उसको न मालूम पड़ें, लेकिन वो कहते हैं न कि स्त्री की एक इन्द्रिय उसको बता देती है कि कोई उसके ऊपर नजर रख रहा है. बस यही बात उसने भी समझ ली थी. इसलिए जाते वक़्त वो हल्का हल्का मुस्करा रही थी. जबकि उस समय भी मेरी नजरों में बस उसकी हिलती चुचियां और ठुमकती गांड ही नज़र आ रही थी.","उसके जाते ही सबसे पहले मैंने अन्दर जाकर मुठ मारी, तब जाकर मेरा लंड शांत हुआ. ","फिर वो शाम को मेरे घर के पास आई.\nमैं उस समय अपने बरामदे में ही बैठा था. ","मैंने पूछा- नीतू किसे ढूँढ रही हो?\nउसने हंसते हुए कहा- तुमको ही.\nमैंने कहा- मैं तो यहीं हूँ. बोलो क्या हुआ?","वो आकर मेरे पास में बैठ गयी और उसने अप्रत्याशित तरीके से अपना हाथ मेरी पीठ पर रख दिया. मैं अवाक रह गया.\nतभी नीतू बोली- तुम्हारी कोई गर्लफ्रेंड नहीं है क्या?\nमैंने धीमी आवाज में कहा- नहीं. क्यों?","मेरी घिग्गी बंधी देख कर वो हंसने लगी. उसके हंसने से मुझे थोड़ी राहत मिली और मैं संयत हो गया.","हम दोनों बात करने लगे. उसका हाथ अब मेरी जांघों पर जम गया था. मैंने भी उसके करीब कुर्सी सरकाते हुए उसकी बांहों से अपनी भुजाओं को इस तरह से सटा दिया, ताकि उसको ये न लगे कि मैं उसके शरीर पर हाथ फेर रहा हूँ.","थोड़ी देर बाद वो मुझसे बड़ी अजीब सी आवाज में बोली- मुझे बड़ी प्यास लगी है.\nमैं उसकी तरफ देखने लगा और उससे कहा कि तुम अन्दर कमरे में चलो, मैं तुम्हारी प्यास बुझाने के लिए कुछ करता हूँ.\nउसने मेरी आंखों में झांका और हां में सर हिला दिया.","वो उठ कर कमरे की तरफ चली गई और मैं अन्दर किचन में चला गया. मैंने फ्रिज से ठंडा पानी लिया और कुछ पीस मीठे के, एक प्लेट में रख कर उसके पास आ गया. ","वो अन्दर कमरे में आ गई थी. फिर मैंने आकर देखा कि नीतू ने अपने ब्लाउज का एक हुक खोल दिया था, जिससे उसके मम्मों की दरार दिखने लगी थी. उसका पल्लू भी हटा हुआ था. ","मैंने उसके मम्मों को ललचाई निगाहों से देखा और कहा- लो नीतू पहले मिठाई खा लो, फिर पानी पी लो.\nवो बोली- बैठो न … तुम नहीं पियोगे?\nमैंने उसके चूचे देखते हुए कहा- मैं पानी नहीं … कुछ और पीता हूँ.","वो हंसने लगी और आंख मारते हुए बोली- तुम क्या पीते हो … बोलो मैं ला दूँ?\nमैंने उसके दूध की देखते हुए कहा- हां वो तो तुम्हारे पास ही है.\nउसने अपनी साड़ी का पल्लू हटाते हुए अपने मम्मों को उठा दिया और बोली- मेरे पास तो ये आम हैं … लो चूस लो.","उसके इतना कहते ही मैं उसकी चुचियों पर टूट पड़ा और उसे अपनी बांहों में भर लिया. वो भी मुझे चिपक गई और हम दोनों एक दूसरे को चूमने लगे. मैं उसके मम्मों को मसलने लगा और अपना मुँह उसके मम्मों पर लगा कर ज़ोर ज़ोर से चूचे चूसने लगा. ","वो भी मादक सिसकारियां निकालने लगी और उसने मुझे कसके जकड़ लिया. मैं पागलों की तरह उसकी चूचियों को पिए जा रहा था.","वो कह रही थी- आह पियो राज … चूस लो … आ बहुत मज़ा आ रहा है … इसस्शह हुउऊउउ … और पियो … पी जाओ राज.","लगभग 5 मिनट तक उसकी चुचियों को पीने और मसलने के बाद मैंने अपने होंठ उसके होंठों पर चिपका दिए और ज़ोर ज़ोर से उसे किस करने लगा. वो भी मेरा पूरा साथ दे रही थी. वो तो मुझसे भी ज्यादा चुदासी निकली. वो मुझे पागलों की तरह किस करने में ऐसे लगी थी, जैसे चुदाई के लिए कोई मरी जा रही सी लड़की हो.","नीतू ने मेरे पूरे चेहरे पर किस करते हुए, मेरी शर्ट उतार दी और मेरे सीने में किस करने लगी. फिर उसने आतुरता दिखाते हुए मेरी बेल्ट खोलकर जैसे ही मेरी पैन्ट नीचे की, उसको मेरा खड़ा लंड दिख गया.","खड़ा लंड देखते ही वो घुटनों के बल बैठ गई और उसने मेरे लंड को अपने मुँह में ले लिया. नीतू मेरे लंड को ज़ोर ज़ोर से चूसने लगी. उसके मुँह में मेरे लंड ने जाते ही ऐसा महसूस किया कि जैसे लंड किसी गर्म पानी के तालाब में घुस गया हो. उसकी गर्म लार ने मेरे लंड को नहलाना शुरू कर दिया था. ","मैंने अपनी आंखें बंद कर लीं और नीतू के मुँह के रस और उसकी लपलपाती हुई जीभ की अठखेलियों को अपने लंड पर महसूस करने लगा. उसकी जीभ मेरे लंड के चारों तरफ चल रही थी.","कभी वो मेरे लंड को बाहर निकाल कर हाथों से मुठियाती और उसी वक्त वो अपनी जीभ को मेरे सुपारे पर फेरते हुए मेरे लंड पर बने दोनों छेदों को अपनी जीभ की नोक से कुरेदती, जिससे मेरे लंड के टोपे से प्री-कम जैसा रस निकलने लगता. वो मेरे उस नमकीन अमृत को चाटते हुए उसका स्वाद ले रही थी.","तभी नीतू ने मेरे आंड पर जीभ चलाई. आह … मेरी तो सांसें सी रुक गईं. उसने अपने हाथ से मेरे गोटे मसलना शुरू कर दिए, मुझे मीठा मीठा दर्द होने लगा. मैंने भी उसके चूचों के निप्पल पकड़ लिए और अपने दोनों हाथों की दो दो उंगलियों की मदद से उसके निप्पल उमेठने शुरू कर दिए.","हम दोनों के मुँह से मुँहह उहह उहह मुँहह … निकल रहा था.","उसने लगभग पांच मिनट तक मेरा लंड चूसा. अब मेरा पानी निकालने वाला हो गया था. मैंने कहा- नीतू, मेरा पानी निकलने वाला है.\nवो हाथ के इशारे से बोली- आने दो … मैं पी जाऊंगी. ","उसके इशारा करते ही मैं स्खलित हो गया और नीतू मेरा पूरा वीर्य पी गयी. मुझे इस समय कितना मजा आ रहा था, मैं बता नहीं सकता.","मेरे लंड का रस निचोड़ लेने के बाद भी उसने मेरे लंड को चूसना नहीं छोड़ा. मैं अभी भी उसको किस कर रहा था, पर अब मेरा लंड ढीला हो चुका था और वो मेरे लंड से खेल रही थी. ","थोड़ी देर में ही मेरा लंड फिर से खड़ा हो गया. ","मैंने उसके चूचे मसलते हुए उसे धक्का दिया और कहा- नीतू अब लेट जाओ … अब मैं तुम्हें चोदूँगा.","उसने भी झट से अपने सारे कपड़े उतारे और नंगी हो गई. मैंने नंगी भाभी देखा तो मुझे एकदम से वासना चढ़ गई और मैं उसके मदमस्त शरीर से खेलने लगा.","मैंने उसको पकड़ कर बिस्तर पर लेटा दिया. उसने भी अपनी टांगें फैला दीं. उसकी चुत से खुशबू आ रही थी, जिससे मेरा लंड और टाइट हो रहा था. उसकी चुत काफ़ी फूली हुई थी. उसकी चुत को देख कर मेरे शरीर में बिजली सी दौड़ गयी.","मैंने तुरंत उसकी चुत को चाटना शुरू किया. वो अब पूरी तरह से गर्म हो गयी थी. उसकी चुत से पानी निकालने लगा.\nवो मादकता से कहे जा रही थी- आह … अब सहन नहीं हो रहा है, जल्दी से डालो अपना लंड मेरी चुत में!\nपर मैं उसकी मक्खन सी मुलायम और फूली चुत को चाटता ही जा रहा था. मुझे उसकी तड़फ देख कर और भी ज्यादा वासना चढ़ रही थी. ","कोई एक मिनट और मैंने उसकी चुत चाटी, तो उससे रहा नहीं जा रहा था. उसने मुझे धक्का दे दिया और मेरा लंड पकड़ कर अपनी चूत पर सटा दिया और गांड उठा कर लंड लेने की कोशिश करने लगी. मैंने भी उसकी चुत चुदाई का मन बना लिया था. ","जैसे ही मैंने पहला ज़ोर का धक्का मारा, उसकी चीख निकल गई- आह मर गई … ","मैंने उसकी चिल्लपौं पर कोई ध्यान नहीं दिया और फिर एक बम पिलाट झटका दे दिया. वो कराह गई और अपने हाथों से चादर को भींचने लगी. एक दो झटके में उसकी चुत ने लंड झेल लिया था और अब मैं भी पूरा लंड डाल कर उसकी चुदाई करने में जुट गया था.","अब उसके मुँह से मादक आवाज़ आने लगी- उम्म्ह… अहह… हय… याह… उईय … ईई. … डालो और अन्दर डालो.","मैं अब ज़ोर ज़ोर से उसे चोद रहा था और वो भी गांड उछाल उछाल कर चुदवा रही थी. उसकी वासना में भीगी तेज आवाजें मेरे लंड को जोश दिलाए जा रही थीं- आह चोदो और चोदो राज … मैं लंड की भूखी हूँ … आह और तेज और तेज आह … अन्णन्न् … उहंउऊउउ … चोदो … फाड़ दो मेरी चुत को … और चोदो … पूरा लंड डाल दो.","लगभग दस मिनट की ताबड़तोड़ चुदाई के बाद वो एकदम से चिल्लाते हुए निढाल पड़ गई. वो झड़ चुकी थी. उसकी चुत में पानी का गड्डा सा बन गया था, जो मुझे अपने लंड पर महसूस होने लगा था. चुदाई की पछ पछ की आवाजें आने लगी थीं. ","औरत की चुत जब झड़ती है, तो शायद वो लंड से लड़ती है कि अब तू भी झड़ जा. यही मेरे साथ हुआ. करीब एक मिनट बाद मैं भी उसी की चुत में झड़ गया.","लंड का पानी पीकर उसके चेहरे पर तृप्ति के भाव आ गए थे. मैं भी झड़ कर एकदम सा थक गया था और उससे लिपटा पड़ा था.\nवो मुझे चूमते हुए कह रही थी- आह राज आज मैं काफ़ी खुश हूँ … तुमने मुझे सही से चोदा है. … मेरा हज़्बेंड सही से चुदाई नहीं करता है.","कुछ देर बाद हमारा दूसरा राउंड हुआ और करीब एक घंटे की इस चुदाई कार्यक्रम के बाद वो अपने घर चली गई. ","उसके बाद मुझे जब भी मौका मिलता, मैं उसे चोद लेता हूँ.","दोस्तो, कैसी लगी मेरी सेक्स कहानी, अपनी मेल ज़रूर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगी भाभी","href":"https://www.freesexkahani.com/tag/nangi-ladki/"},{"title":"बीवी की चुदाई वीडियो काल पर दिखायी","href":"https://www.freesexkahani.com/hindi-sex-stories/video-call-gand-chudai/"},{"title":"अस्पताल में भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hospital-me-bhabhi-ki-chut-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Kamukta","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"}]}