{"Title":"पड़ोस की भाभी से रोमांस और चुदाई","author":{"name":"संजय ठाकुर","href":"https://www.freesexkahani.com/author/sanjaythakur/"},"date":"04-02-2020","views":"130,170","description":["मेरे कमरे के पास एक भाभी मुझे पसंद आ गयी. पहले तो उसने मुझे अनदेखा किया पर बाद में हमारी दोस्ती हो गयी. उसके बाद मैंने भाभी की चुदाई की ‘आई लव यू’ बोल कर!","दोस्तो, मेरा नाम संजय है। ये मेरी पहली कहानी है। उम्मीद करता हूं आपको अच्छी लगेगी।","पहले मैं आपको अपने बारे में और इस कहानी की नायिका के बारे में थोड़ा बता देता हूं।","मेरा नाम आपको मैंने बता दिया है। मैं हरियाणा के गुरुग्राम में जॉब करता हूं। वैसे मैं अम्बाला के पास का रहने वाला हूं। मेरी उम्र 27 साल है।","अब बताता हूं इस कहानी की नायिका के बारे में उसका नाम ध्वनि है। उसकी उम्र 30 साल है। एकदम गोरी मस्त सेक्सी फिगर वाली शादीशुदा भाभी है। रंग गोरा चूची का साइज 34, कमर 30 और गांड 32″\nउसके दो बच्चे हैं। उसके पति कंपनी में प्राइवेट जॉब करते हैं। उसकी ड्यूटी शिफ्टों में होती है।","तो दोस्तो अब शुरू होती है कहानी।","अभी एक साल पहले मेरी जॉब लगी है गुरुग्राम में तो उसकी वजह से मुझे यहां आना पड़ा। तो मैंने यहां एक बिल्डिंग एक कमरा लिया किराए पर, यहां और भी परिवार रहते हैं।\nतो यही पर मेरी मुलाकात ध्वनि के साथ हुई। ","तो दोस्तो हुआ कुछ यों … जब मैं यहां नया नया आया तो मुझे कुछ अच्छा नहीं लगा. सब अजीब सा लग रहा था. शायद घर से दूर होने की वजह से या अकेले होने की वजह से।","शुरू में मुझे बहुत परेशानी हुई पर धीरे धीरे सब आदत बन गई। अब सब कुछ नॉर्मल लगने लग गया था।","मैं सवेरे 9 बजे अपनी जॉब पर जाता और शाम को 7 बजे वापिस आता। बस यही मेरी दिनचर्या थी।","अब मुझे यहां लगभग 2 महीने हो चुके थे। मैं अपनी बिल्डिंग में किसी से बात नहीं करता था. बस कंपनी से रूम और रूम से कंपनी।","एक दिन मैं जब सवेरे कंपनी जाने के लिए रूम से निकला तो मेरे नीचे वाले फ्लोर पर एक भाभी सवेरे सवेरे मुझे सफाई करती हुई मिली।\nउस दिन मैंने उसको पहली बार देखा था। उसका चेहरा एकदम मस्त था।","उस दिन मैं इससे ज्यादा नहीं देख पाया क्योंकि मुझे कंपनी जाना था और थोड़ा जल्दी में था।\nलेकिन उस दिन के बाद वो हफ्ते में एक दो बार मुझे सवेरे सवेरे दिख जाती ऐसे ही सफाई करते हुए।","एक दिन जब वो सवेरे सफाई करती हुई दिखी तो उसने भी मेरी तरफ देखा.\nमैंने उसको स्माइल दी पर उसने मेरी तरफ देख कर भी अनदेखा कर दिया। मैं चुपचाप वहाँ से निकल गया।","ऐसे ही दो तीन बार हुआ। मैं उसको देख कर स्माइल करता और वो मुझे इग्नोर कर देती।\nमुझे लगा कि शायद इसको कोई दिलचस्पी नहीं है मेरे में।","उसके बाद वो जब भी दिखती तो मैं चुपचाप सिर नीचे करके निकल जाता। मैंने उसकी तरफ देखना भी बंद कर दिया।","ऐसे ही 3 महीने निकल गए।","फिर एक दिन इतवार का दिन मतलब छुट्टी का दिन … मैं अपने रूम की सफाई कर रहा था, मेरे रूम का दरवाजा खुला हुआ था तो देखा वो भाभी ऊपर छत से नीचे आ रही थी. उसने मेरी तरफ देखा और देख कर हंसती हुई नीचे चली गई। ","अब रोज ऐसे ही होने लगा मैं जब सवेरे कंपनी जाता तो वो मुझे दिखती और मुझे देख कर बस हंस देती; मैं चुपचाप निकल जाता।","एक दिन रात को खाना खाने के बाद मैं ऊपर छत पर गया तो मैंने देखा वो भाभी पहले से ही छत पर थी. उसने मेरी तरफ देखा और देख कर हंस दी, मैं नीचे आ गया।\nऐसा मेरे साथ रोज होने लगा।","एक दिन ऐसे ही रात को वो मुझे छत पर मिली तो फिर से वो मुझे देख कर हंसी।","उस दिन मैंने उसको कहा- हेल्लो।\nभाभी- हाय!\nमैं- आपका नाम क्या है?\nभाभी- क्यों?\nमैं- ऐसे ही अब बिना नाम जाने मैं आपको क्या कहकर बुलाऊँ?\nभाभी- ध्वनि।\nमैं- ओह! तो आपका नाम ध्वनि है। क्या मैं आपसे कुछ पूछ सकता हूं ध्वनि जी।\nध्वनि- जी पूछो।","मैं- आप मुझे देख कर हंसती क्यों हो?\nध्वनि- बस ऐसे ही।\nमैं- नहीं कोई तो वजह होगी जो आप मुझे देख कर हंसती हो। मेरी शक्ल जोकर जैसी है क्या?\nध्वनि- अरे नहीं ये बात नहीं है वो उस दिन तुमको सफाई करते देखा तो इसलिए उस दिन हंसी आ गई।\nमैं- तो इसमें गलत क्या है? सफाई करना गलत है क्या?\nध्वनि- नहीं, पहली बार किसी लड़के को अपना रूम साफ करते देखा इसलिए! वरना लड़के ये सब कहाँ करते हैं।\nमैं- ओह, पर मैं सब लड़कों जैसा नहीं हूं. मुझे जब भी टाइम मिलता है, मैं अपने रूम की सफाई करता हूं।\nध्वनि- ओके।","बस उस टाइम ऐसे ही बातें हुई. उसने मेरा नाम पूछा मैंने बता दिया।","फिर अगले दिन रात को वो मुझे फिर से छत पर मिली। हमने एक दूसरे के साथ हाय हैलो किया और बातें की.\nउस दिन मैंने उसको पूछा- क्या आप रोज रात को छत पर आती हो?\nतब उसने बताया- जब मेरे पति की सेकंड शिफ्ट मतलब बी शिफ्ट होती है तब ही मैं ऊपर आती हूँ।","अब ऐसे ही हमारी बातें होती रही और बातों बातों में हमारी दोस्ती हो गई।","फिर उसके बाद उसने मुझे मेरी गर्लफ्रेंड के बारे में पूछा तो मैंने बताया- अगर मेरी कोई गर्लफ्रेंड होती तो मैं आपके साथ रात को यहां थोड़े ना होता।\nउसके बाद मैंने उसका नंबर मांगा तो उसने दे दिया।","फिर उसके बाद हम मिल नहीं पाए क्योंकि उसके पति की ड्यूटी चेंज हो गई थी। बस हमारी फोन पर ही बात होती थी।","एक दिन बातों बातों में मैंने उसको बोला दिया कि मैं तुमको पसंद करता हूं। आई लव यू।\nपहले उसने मना कर दिया।\nमैं बोला- कोई बात नहीं! पर हम दोस्त तो बन सकते हैं.\nउसने बोला- ओके! पर दोस्त के अलावा और कुछ नहीं।\nमैंने कहा- ठीक है।","अब जब भी उसके पति की ड्यूटी चेंज होती तो वो वहीं छत पर मुझसे मिलती और हम बातें करते। ","एक दिन मेरी कंपनी में एक लड़के का जन्मदिन था। तो उसने अपने जन्मदिन की पार्टी दी। तो उसमें मैंने दो बीयर पी ली और उसके बाद मैं अपने रूम पर गया। मैं जाकर सो गया क्योंकि थोड़ा नशा हो रहा था।","थोड़ी देर बाद उस भाभी का फोन आया. पहले तो मैंने रिसीव नहीं किया, फिर उसने 2-3 बार फोन किया तो मैंने रिसीव कर लिया।\nमैं- हैलो!\nध्वनि- कहाँ हो तुम? कब से छत पर खड़ी हूं. और फोन कर रही हूं, ना ही तुम छत पर आए और ना फोन उठा रहे हो?\nमैं- आज मेरी तबियत ठीक नहीं है इसलिए नहीं आया।\nमैंने उसको ऐसे ही झूठ बोल दिया.","फिर वो पूछने लगी कि क्या हुआ।\nमैं- कुछ नहीं कंपनी में काम करते वक़्त सिर में दर्द हुआ और चक्कर से आ रहे हैं।\nध्वनि- तुम हो कहाँ अभी?\nमैं- रूम में हूं।","ध्वनि- अपने रूम का दरवाजा खोल के रखो, मैं आ रही हूं।\nमैं- नहीं नहीं, इतनी भी ज्यादा प्रॉब्लम नहीं है।\nध्वनि- जितना बोल रही हूं उतना करो, रूम का दरवाजा खोल के रखो।\nउसके बाद उसने फोन कट कर दिया।","तब मैंने उठकर जल्दी से थोड़ा रूम ठीक किया और दरवाजा खोल कर बिस्तर पर लेट गया।\nफिर दस मिनट के बाद मेरे रूम कर दरवाजा खुला, मैंने देखा वो ध्वनि ही थी।\nवो अंदर आयी और जल्दी से दरवाजा बंद कर दिया।","ध्वनि- क्या हुआ तुमको।\nमैं- कुछ नहीं, बस थोड़ी तबीयत ठीक नहीं है। सिर में दर्द है।\nध्वनि- कोई दवाई ली?\nमैं- नहीं मेरे पास कोई दवाई नहीं है अभी अगर तुम्हारे पास हो तो दे दो।\nध्वनि- मेरे पास रूम में है, मैं लेकर आती हूं।\nमैं- ओके।","फिर वो थोड़ी देर बाद एक पेनकिलर पैरासिटामोल 650mg लेकर आयी और मुझे दे दी।\nअब मैं ये सोच रहा था कि जब कोई दिक्कत नहीं है तो दवाई कैसे खाऊँ.\nपर क्या कर सकता था, मजबूरी में खानी पड़ी।","फिर उसके बाद ध्वनि वहीं मेरे पास बैठ गई और मेरे साथ बात करने लगी। बोलते समय उसके पतले होंठ बहुत प्यारे लग रहे थे। मेरा दिल कर रहा था कि अभी चूस लूं। ","बात करते करते मैंने उसके होंठ पर किस कर लिया तो वो गुस्सा हो गई और जाने लगी।\nतब मैंने उसको पीछे से पकड़ लिया और फिर उसको आई लव यू बोला।","ध्वनि- नहीं संजय, ये सब ठीक नहीं है. मैं शादशुदा हूं। अगर किसी को पता चल गया तो बहुत बदनामी होगी।\nमैं- मेरे और तुम्हारे अलावा यहां किसी को कुछ नहीं पता चलेगा. भाभी, मैं तुमको बहुत प्यार करने लगा हूं। प्लीज़ भाभी मना मत करना। ","और मैं पीछे से उनकी कमर में हाथ डालकर उनकी गर्दन पर किस करने लगा। और मैं अपना लन्ड भाभी की गांड पर रगड़ रहा था।\nध्वनि- संजय यह ठीक नहीं है, प्लीज़।","मैं- आई लव यू भाभी, ऊउम्म्म आम्म्मह हम्मम!\nमैं भाभी की गर्दन पर किस करने लगा और उसके बूब्स भी दबाने लगा।","धीरे धीरे भाभी का विरोध भी खत्म हो गया और वो भी गर्म होने लगी।","उसके बाद मैंने उसको अपनी तरफ घुमाया उसके गालों और होंठों को चूसने लगा और अपना एक हाथ नीचे ले जाकर कपड़ों के ऊपर से ही उसकी चूत रगड़ने लगा।\nवो भी अब मेरा साथ देने लगी और आहें भरने लगी।","पर कुछ देर के बाद उसने मुझे रोका और बोलने लगी- संजय, तुम मुझे धोखा तो नहीं दोगे?\nमैं- भाभी मैं तुमको प्यार करता हूं, बहुत सारा प्यार … मैं तुमको कभी धोखा नहीं दे सकता।","फिर मैं भाभी की गांड को दबाने लगा और उसके होंठ चूसने लगा जिससे वो और ज्यादा गर्म होने लगी।","उसके बाद मैंने उसको नीचे लिटा दिया और फिर उसके ऊपर लेट कर उसकी 34 साइज की चूचियां दबाने लगा।","ध्वनि- आह्ह … हम्म…. संजय थोड़ा और ज़ोर से दबाओ।\nउसके बाद मैंने भाभी का कमीज उतारने को बोला तो भाभी ने शर्ट उतार दिया।","अब वो काले रंग की ब्रा में मेरे पास लेटी थी। फिर मैंने उसकी ब्रा को उपर करके उसके पास लेट कर उसकी एक चूची चूसने लगा और दूसरी हाथ से दबाने लगा।\nमैं अपना एक हाथ नीचे भाभी की चूत पर लेकर गया. मुझे महसूस हुआ उसने नीचे पैंटी नहीं पहनी है और सच में उसने नीचे पैंटी नहीं पहनी थी।","उसके बाद मैंने भाभी की चूत को सलवार के ऊपर से सहलाना शुरू किया और उसकी चूत के पानी से उसकी सलवार गीली होने लगी।","उसके बाद वो बोली- संजय, अब कुछ कर दो जल्दी! मुझे बर्दाश्त नहीं हो रहा।\nमैं अपने कपड़े उतारने लगा.","तब वो बोली- लाइट बंद कर दो प्लीज़! मुझे शरम आती है।\nमैंने उसकी बात मान ली और लाइट बंद कर दी।","और अपने सारे कपड़े उतार कर नंगा हो गया और भाभी की सलवार भी उतार दी।\nउसके बाद उसने मुझे अपने ऊपर खींच लिया मैं उसके होंठों में होंठ डालकर चूसने लगा।\nऔर नीचे मेरा लन्ड उसकी चूत को चूसने लगा।","कुछ देर बाद वो बोली- अब डाल भी दो।\nमैं- पहले तुम मेरा लन्ड चूसो और मैं तुम्हारी चूत चाटूंगा।\nध्वनि- छी: … मुझे ये सब पसंद नहीं है. अगर तुम ऐसा करने को बोलोगे तो मैं अभी चली जाऊंगी यहां से!","मुझे बहुत अफसोस सा हुआ. पर फिर मैंने सोचा कि ये सब तो बाद भी कर लूंगा, अभी इसकी चूत तो चोदूँ।\nफिर मैं उसके ऊपर लेट गया- तुम ही अपने हाथ से डाल लो।\nध्वनि- नहीं, मुझसे नहीं होगा।\nमैं- ठीक है मर्जी है तुम्हारी मैं भी नहीं डालता।\nध्वनि- क्यों परेशान कर रहे हो, डाल दो ना!","उसके बाद मैंने लंड को उसकी चूत पर सेट किया और धीरे धीरे अन्दर डालने लगा।","जैसे ही मेरा लन्ड उसकी चूत में गया, उसने कसकर मुझे अपनी बांहों में भींच लिया और उसके मुंह से हल्की सी आह निकली।\nअब मैं धीरे धीरे लन्ड को उसकी चूत में अंदर बाहर करने लगा।\nध्वनि- आह … उम्म्ह… अहह… हय… याह… म्म्म … संजय थोड़ा तेज करो, बहुत मज़ा आ रहा है।","फिर मैं उसको थोड़ा तेज़ी के साथ चोदने लगा। ऐसे ही मैंने पोजिशन बदल दी, मैंने उसको पलट कर अपने ऊपर ले लिया और उसको धक्के मारने को बोला।\nऐसे ही वो मेरे ऊपर चढ़कर ज़ोर ज़ोर से धक्के मारने लगी।","मैं- उउम्म … आहह … भाभी मज़ा आ रहा है, ऐसे ही करती रहो।\nध्वनि- आह.. ऊहह… संजय मैं थक गई हूं, अब तुम ही करो।","5 मिनट बाद वो मेरे ऊपर से उतरकर नीचे लेट गई।\nफिर मैं उसके ऊपर आ गया और इस बार मैंने एक ही बार में पूरा लन्ड भाभी की चूत में डाल दिया जिससे उसकी चीख निकल गई और वो बोली- संजय, धीरे डालो यार, मारोगे क्या आज मुझे?\nउसके बाद मैं उसको प्यार से चोदने लगा।","थोड़ी देर बाद वो जोर से चोदने को बोलने लगी। मैं जोर जोर से भाभी की चुदाई करने लगा. कुछ देर बाद उसने मुझे कस कर अपनी बांहों में भींच लिया।","ध्वनि- आह … ओह … हुम्म … संजय मैं गई!\nऔर इसके साथ ही वो झड़ गई।","साथ ही मैं भी भाभी की चूत में झड़ गया। ","फिर हम थोड़ी देर ऐसे ही लेटे रहे और उसके बाद वो अपने कपड़े पहन कर जाने लगी।\nजाते जाते उसने मुझे एक किस किया और बाय बोलकर चली गई। ","उसके बाद भी मैंने बहुत बार भाभी को चोदा। उसको अपना लन्ड भी चुसवाया और उसकी चूत भी चूसी। ","वो सब मैं आपको बाद में बताऊंगा कि कैसे मैंने उसको लन्ड चुसवाया और कैसे उसकी चूत चूसी।\nऔर उसके बाद उसने वहां से अपना रूम बदल लिया।","दोस्तो, यह मेरी असली कहानी है भाभी की चुदाई की! इसमें कोई मिर्च मसाला नहीं है. जो रियल हुआ है वहीं सब लिखा है।\nपसंद आई या नहीं? बताना जरूर!\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"ट्रेन में मिली अनजान भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chut-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"खूबसूरत भाभी ने सेक्स के लिये घर बुलाया","href":"https://www.freesexkahani.com/bhabhi-sex/khoobsurat-bhabhi-sex-bulaya/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"}]}