{"Title":"पड़ोसन आंटी की चुदाई","author":{"name":"समर्थ पाटिल","href":"https://www.freesexkahani.com/author/samarth/"},"date":"29-11-2019","views":"269,312","description":["मैं जिस मकान मैं रहता था उसी में एक आंटी भी रहती थी. उन आंटी ने कैसे मुझे सेक्स के लिए पटा कर मुझे अपनी वासना पूर्ति की. इस चुदाई कहानी में पढ़ कर मजा लें.","नमस्कार दोस्तो, मेरा नाम समर्थ पाटिल है। मैं लातूर, महाराष्ट्र का रहने वाला हूँ।","यह मेरी पहली कहानी है। जो 2012 में मेरे साथ घटी है। उस समय मैं 24 साल का था। अगर कोई कहानी लिखते समय भूल हो जाये उसके लिए मैं अभी आपसे क्षमा मांगता हूँ। अब ज्यादा समय न लेते हुए सीधा कहानी पे आता हूँ।","जैसे कि मैंने आपको बताया मेरा नाम समर्थ है। अच्छे खासे परिवार से हू। मेरा लिंग 5.5 इंच का है। मेरा गांव लातूर के नजदीक है। पर मैं अपनी शिक्षा के कारण लातूर में एक किराये का रूम करके रहता था। उस समय मैं डी. एड की पढ़ाई करता था। मैं रूम में अकेले ही रहता था इसलिए कि मुझे अपनी प्रावेसी पसंद है।","मैं जिस मकान मैं रहता था उसी मकान में एक और परिवार किराये से रहता था। उसमें एक आंटी थी जिसका नाम मनीषा था। लगभग 35 या 36 साल की होगी। और अंकल एक विद्यापीठ में क्लर्क थे जो लातूर से दूसरे गांव में था।\nउनके 2 लड़के थे जो स्कूल में पढ़ाई करते थे।","मनीषा आंटी काफी खुली स्वभाव की थी। उनसे पहचान करने में ज्यादा वक्त नहीं लगा। रोज हमारी बातचीत होती रहती थी। मगर मैंने अभी तक उनको उस नजरिये से नहीं देखा था। मेरे रूम के सामने ने ही उनका रूम था और बाथरूम कॉमन था।","मेरे एग्जाम नजदीक आ गए थे तो पढ़ाई के लिये छुट्टी थी इसलिए मैं रूम पे ही ज्यादातर रहता था। वो सुबह सबके जाने की बाद मेरे रूम के सामने कपड़े धोने के लिए आती थी, तब हमारी बातचीत होती रहती थी।","एक दिन उन्होंने मेरा मोबाइल मांगा, उनको कहीं कॉल करना था और उनके मोबाइल का बैलेंस खत्म हो गया था।\nतो मैंने दे दिया।","फिर मैं नहाकर आपना मोबाइल वापस लेकर खाना खाने मेस में चला गया।","तभी मुझे अननोन नम्बर से कॉल आया। मैंने उठाया तो उधर से कोई बात नहीं कर रहा था।\nमैंने फ़ोन कट किया।","थोड़ी देर में उसी नम्बर से कॉल आया। मैंने उठाया तो एक सुंदर आवाज आई- पहचाना?\nमैंने कहा- नहीं।\nफिर वो कहने लगी- आप तो हमें भूल ही गये।","इधर मैं परेशान … मेरा तो किसी लड़की के साथ चक्कर नहीं है तो ये कौन है।\nमैंने पूछा- आप कौन हो?\nतो कॉल कट हो गया।\nइधर मैं बेचैन हो गया कि कौन हो सकता है।","फिर दूसरे दिन सुबह मैं रोज की तरह उठ कर ब्रश करता हुआ आपने रूम के दरवाजे बैठ गया और मनीषा आंटी भी कपड़े धोने वहाँ आ गयी।","वे मेरी तरफ देखकर मुस्कुरा दी। मैं भी जवाब में मुस्कुराया। फिर वो कपड़े धोने लगी। हमारी बातचीत चालू थी। लेकिन आज वो कुछ खुलकर ही बात कर रही थी। मैं उनकी तरफ देखे जा रहा था। उन्होंने रोज की तरह गाउन पहना था और वो आज ज्यादा गले के नीचे आ गया था तो मुझे उनके मम्मे दिख रहे थे और बार बार मेरी नजर वहीं जा रही थी।","वैसे भी मैंने अभी तक सेक्स नहीं किया था। तो मुझे ज्यादा ही अजीब लग रहा था। और मेरी नजर उनके मम्मे से हटने का नाम नहीं ले रही थी। ये बात उन्होंने भी ताड़ ली थी। मगर वो भी कुछ बोल नहीं रही थी।","ऐसे ही दो तीन दिन चलता रहा। अब उनके प्रति मेरे विचार बदल रहे थे। मैं उनकी तरफ कुछ ज्यादा ही आकर्षित हो रहा था। और कुछ न कुछ बहाना करके उनसे बात करता रहता था। शायद उनका भी यही हाल था।","एक दिन शाम को उनके यहाँ कुछ पैकिंग चल रही थी।\nयह देख मैंने आंटी से पूछा- कहीं बाहर जा रहे हो क्या आप?\nतो वो बोली- अंकल और बच्चे 5 दिन के लिए गांव जा रहे हैं। और मैं अकेली ही घर में रहूँगी।\nअब मैं ऐसे ही मौके की तलाश में था।","रात वो निकल गए। मैं भी खाना खाने जा रहा था. तभी आंटी ने कहा- कहीं जा रहे हो?\nतो मैंने कहा- खाना खाने जा रहा हूँ।\nफिर वो बोली- मैं खाना पका रही हूँ, तो मेरे साथ ही खा लेना।\nतो मैंने हाँ कह दिया।","मैं वहीं उनसे बात करते आपने दरवाजे बैठ गया और वो सामने खड़ी थी। मैंने उनसे कहा- आप भी बैठ जाओ।\nतो वो मेरे बगल में आके बैठ गयी।","दरवाजा छोटा था तो वो मुझसे कुछ ज्यादा ही चिपक के बैठी थी। अब मुझे अजीब सा लग रहा था और सर्दी के मौसम में भी पसीना आ रहा था।\nउन्होंने मुझे ऐसी हालत में देख पूछा- इतनी ठंड में तुझे पसीना क्यों आ रहा है?\nतो मैंने ‘ऐसे ही’ कह के बात को टाल दिया।","फिर वो खाना बनाने चली गयी। मैं भी उनके पीछे उनके रसोई चला गया। सब्जी पकाने के बाद वो नीचे बैठ के रोटी बना रही थी। उस वक्त उन्होंने साड़ी और ब्लाउज़ पहना था और साड़ी थोड़ा सा सीने से हट गयी थी। मैं उनके सीने को ही देख रहा था।\nयह बात उन्हें भी पता थी लेकिन वो अपने काम में लगी रही।","थोड़ी देर में हमने साथ में ही खाना खाया और थोड़ी बातें की. उसके बाद मैं सोने के लिए अपने रूम में वापस आ गया।","रात के ग्यारह बज गए थे। किसी ने मेरे रूम का दरवाजा खटखटाया। मैंने दरवाजा खोला तो सामने मनीषा आंटी थी।\nउन्होंने कहा- मुझे नींद नहीं आ रही है।\nवैसे मुझे भी नींद ना आ रही थी, मैं भी उनके ख्यालों में ही खोया हुआ था।","मैंने उनसे पूछा- मैं क्या कर सकता हूं?\nतो वो कहने लगी कि उनके यहां चलो वहीं बैठ के बात करते हैं।\nफिर हम उनके बेडरूम में गए।","उनके बेड वो लेट गई और मैं उनके बाजू मैं बैठ के बात करने लगा। बातों बातों में मैंने उनको वो मेरे साथ घटी फोन वाली घटना सुनाई जिसमें मुझे किसी लडकी ने काल किया था।\nइस पर वो आपने मन ही मन मुस्कुरा रही थी।\nइससे मुझे दाल में कुछ काला है ऐसा लगने लगा।","थोड़ी देर बात करने के बात मैंने आपने फोन से वहीं नंबर डायल किया।\nफिर क्या … उनकी पोल ही खुल गई।","इस पर उनको पूछने से उन्होंने ‘ऐसे ही मस्ती के लिए किया था’ ऐसा जवाब दिया।\nतो मैंने भी मस्ती में उनसे कहा- मैं भी उस कॉल की वजह से जाने क्या क्या ख्वाब देख रहा था।\nतो वो पूछने लगी- क्या ख्वाब देखे थे?","ऐसे ही हमारी बातें चल रही थी।","अब तक जो मैं उनके बिस्तर पे जो उनके बाजू में बैठा था तो थोड़ा थोड़ा करके उनके बाजू में लेट ही गया था। दोनों में बस थोड़ा सा ही अंतर था। हंसी मजाक में वो मुझे छेड़ रही थी और मैं भी उनको छेड़ रहा था।","ऐसे ही लेटे लेटे हमारे पांव एक दूसरे से टकरा रहे थे। उनके बाजू में लेटने की वजह से मेरे अंदर कुछ कुछ हो रहा था और इसका परिणाम मेरे नाइट पैंट में हो रहा था।\nइसी बीच लाइट चली गई।","आग तो दोनों की दिल और शरीर में लगी थी पर पहले पहल कौन करेगा इसी सोच में दोनों थे हम।","इसी दौरान मनीषा आंटी ‘मोमबत्ती जला कर आती हूं’ ऐसा कहकर उठने लगी और उठते उठते जिस हाथ पर भार देकर वो उठ रही थी वो फिसल गया और वो मेरे ऊपर गिर गई।\nउनके गिरते ही उनके मम्मे मेरे छाती पर और उनका होंठ मेरे गाल पर थे।","तो मैंने भी उनको सहारा देने बहाने से उनके कमर में हाथ डाल दिया और उन्हें उठाने लग गया। इसी बीच मैं अपना लौड़ा उनके शरीर पर घिसने लगा था।\nवो कह रही थी- नीचे क्या चुभ रहा है?\nमैंने कुछ नहीं कहा।\nफिर भी उन्हें समझने में देर नहीं लगी थी।","आंटी कुछ नहीं बोली और मोमबत्ती लाने चली गई। कुछ देर में ‘मोमबत्ती नहीं मिली’ बोलकर वापस आ गई और बेड पर लेटने के लिए मेरे ऊपर से उस तरफ जाने लगी।\nइसी बीच में मैंने उनके पैर में मेरे पैर फंसा दिए थे। इसकी वजह से वह फिर से फिसलकर मेरे ऊपर ही लेट गई।","आंटी लेट गई तो ऐसे लेटी कि उनकी चूत मेरे लौड़े पर आ गई। मेरा लौड़ा तो ऐसे ही खड़ा था और उनकी चूत का स्पर्श पाकर और उछलने लग गया।","वो भी वैसे ही मेरे ऊपर पड़ी रही और अपनी चूत मेरे लौड़े के ऊपर घिस रही थी। इसी दौरान हमारी कोई बातचीत नहीं हो रही थी। ऐसे में अब हम दोनों भी गर्म हो गए थे।","उसके बाद मैंने अपना मुँह उनके मुंह में डाला और वो भी मेरा साथ देने लगी। कोई कुछ नहीं बोल रहा था बस हम अपना अपना काम करने में जुट गए।","बहुत देर चूमने के बाद हम दोनों एक दूसरे का वस्त्रहरण करने लगे। दोनों पूरे नंगे होने के बाद मैंने उनके मम्मे चूसना चालू किया और वो मेरे लन्ड के साथ खेलने लगी।","फिर ऐसे ही हम 69 की आसन में आ गए। उनकी चूत पर एक भी बाल नहीं था। शायद आज ही शेव किया था। ऐसे ही मैं नीचे से उनकी चूत मेरे जीभ से चोद रहा था और मेरा लन्ड उनके मुंह को चोद रहा था।","इसी दौरान हमने अपना अपना माल एक दूसरे की मुंह में निकाल दिया।","यह मेरा पहला अनुभव था तो मुझे बहुत अच्छा लग रहा था। ऐसे ही थोड़ी देर हम एक दूसरे के ऊपर पड़े रहे। फिर उसके बाद मैं फिर से उसके मम्मे से खेलने लग गया। उसने भी मेरा लन्ड सहलाना शुरू किया।","अब आंटी ने मेरे लन्ड को दोबारा चूसना चालू किया। मैं उसकी चूत में उंगली कर रहा था। कसम से बहुत मज़ा आ रहा था। क्या गर्म चूत थी उसकी!\nमैंने दोबारा चाटना चालू किया उसकी चूत को।","हम दोनों फिर से गर्म हो गए थे। वो मेरे लन्ड को लॉलीपॉप की तरह चूस रही थी। वाह क्या फीलिंग थी वो!","अब मैं सह नहीं पा रहा था। मुझे अब उसकी चूत म लंड घुसाना था। अब मैं उसके ऊपर आ गया, उसकी दोनों टांगें ऊपर की और की और मैं धीरे धीरे उसकी चूत पे अपना लंड घिसने लगा।\nवो कराहने लगी। वो भी अपनी गांड़ उठाकर मेरे लन्ड को अपनी चूत में लेना चाह रही थी।","फिर क्या … मैंने अपने लंड को उसकी चूत पे रखा और एक हल्का सा झटका मारा। पहली बार तो मेरा लंड फिसल गया। फिर से मैंने प्रयास किया, फिर से फिसला। अबकी बार उसने खुद मेरे लन्ड को पकड़ के आपने चूत के छेद पे रखा और मैंने झटका मारा।","इस बार मेरा लंड थोड़ा उसकी चूत में घुस गया। मैंने एक और झटका मारा तो पूरा लन्ड उसकी चूत में समा गया। धीरे धीरे मैं अपनी कमर हिलाते हुए लंड को चूत अंदर बाहर करने लगा।","क्या माहौल था वो!\nवो भी कमर उठाके मेरा साथ देने लगी। अब पूरी तरह हम एक दूसरे में समा गए थे।","थोड़ी देर ऐसा ही करने के बाद हमने आसन बदला, अब वो मेरे ऊपर आ गई। अब उसने मेरे लन्ड को अपनी चूत की छेद पे रखा और थोड़ा दबाव डालकर लंड पर बैठ गई। अब वो मुझे चोदने लगी। थोड़ी देर ऐसा खेल खेलते रहे और उसने अपनी रफ़्तार बढ़ा ली।","अब मुझे लगने लगा कि मैं झड़ने वाला हूं। मैं भी नीचे से अपनी कमर हिलाकर उसने चोदने लगा। ऐसे में हम दोनों एक साथ झड़ गए।","आंटी की चूत में से हम दोनों का पानी बाहर आ रहा था।","अब दोनों भी बहुत थक गए थे। उसने नैपकिन लेकर मेरा लंड और अपनी चूत दोनों को साफ किया। फिर दोनों ने बाथरूम जाकर फ्रेश होकर ऐसे ही नंगे एक दूसरे के साथ सो गए।","सुबह साढ़े पांच बजे मेरी नींद खुली। नंगी आंटी को देख फिर से मेरा मन फिर से आंटी की चुदाई के लिए नाचने लग गया। मैंने उसके होटों को चूसना चालू किया। वो भी जाग गई।","उसने मुस्कराते हुए कहा- मन नहीं भरा क्या?\nमैंने कहा- पहली बार जन्नत नसीब हुई है कैसे मन भरेगा?","फिर एक राउंड मैंने आंटी को चोदा। इस बार घोड़ी बनाकर आंटी को चोदा और उसके मुंह में झड़ गया।","मैंने उसके पति आने तक पांच दिन रात आंटी से सेक्स किया। वो भी बहुत खुश थी। क्योंकि एक एक्सिडेंट में उसके पति के लंड पे गहरी चोट लगी थी तो उसका अब लंड नहीं उठता था।\nयह बात उसने मुझे बाद में बताई।","अब जब भी मौका मिलता हम चुदाई के सागर डूब जाते हैं। मैंने आंटी की गांड भी मारी है। अब मैं पुणे शिफ्ट हो गया हूं और हमारा संपर्क अभी चालू है। जब भी मैं लातूर जाता हूं उससे जरूर मिलता हूं।","तो दोस्तो, आंटी से सेक्स की कहानी कैसी लगी? अपनी राय मुझे जरूर बताना।\nअगर कहानी लिखते समय कुछ गड़बड़ हुई है तो मैं फिर से माफी चाहता हूं।\nमेरा मेल आईडी [email protected] है।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी की गांड","href":"https://www.freesexkahani.com/tag/gand-ki-chudai/"},{"title":"सगी चाची को चोद कर माँ बनाया","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chodkar-maa-bnaya/"},{"title":"प्यासी औरत की कामवासना","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ki-kamvasna/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"नंगी औरत को छत पर बुला कर चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosen-anty-sex-story/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"},{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"}]}