{"Title":"दुकान वाली मोटो चाची की चुदाई","author":{"name":"अभी कुमार","href":"https://www.freesexkahani.com/author/abhiyadqv/"},"date":"15-07-2021","views":"146,357","description":["पड़ोसन चाची चुदाई स्टोरी मेरे घर के सामने दूकान चलाने वाली आंटी की है. मोटी चाची ने खुद मुझे जाल में फंसाया और अपनी चूत चुदाई करवा के बच्चा पैदा किया.","नमस्कार दोस्तो,\nमैं आपका अपना दोस्त अभी कुमार अपनी पहली सेक्स स्टोरी लेकर आपके सामने हाजिर हुआ हूं.\nमेरी यह चाची चुदाई स्टोरी आज से 6 साल पहले की है जब मैं पहली बार फौज में भर्ती होने के बाद अपने गांव में पहली छुट्टी काटने गया था.","मेरे गांव में सभी मुझे बहुत प्यार करते हैं. मैं भिवानी जिले के एक गांव में रहने वाला हूं.\nसबसे पहले मैं अपने बारे में आपको बता देता हूं कि मैं 6 फुट का एक लंबा चौड़ा और जवान गबरु लड़का हूं.\nकोई भी लड़की या भाभी मुझे देखेगी तो मेरे ऊपर पहले से ही फिदा हो जाएगी.","लेकिन मैं बहुत ही शर्मीले स्वभाव का हूं इसलिए किसी से बहुत कम ही बात करता हूं.","मेरी यह कहानी मेरे और मेरे घर के सामने वाली दूकान वाली महिला की है. वो बहुत ही सेक्सी और कामुक टाइप की है.\nउनका फिगर देखकर बूढ़े बूढ़े आदमी का भी लंड खड़ा हो जाता है.","यहां पर मैं उन चाची का नाम नहीं बताऊंगा. उनका फिगर 36-34-38 का था.\nघर के बाहर वाले हिस्से में उनकी दूकान है जिसे चाचा(उनके पति) चलाते हैं.","अब मैं सीधा घटना के ऊपर आता हूं कि कैसे मैंने उन चाची की चुदाई की.","जैसा कि मैंने आप सभी को बताया कि मैं अपनी ट्रेनिंग के बाद 1 महीने की छुट्टी पर आया था.\nमैं पूरा दिन अपने दोस्तों के साथ ही घूमता रहता था और छुट्टियों का मजा करता रहता था.","बाकी समय मैं अपने घर में अपने चौबारे में रहता था. चाची कई बार दूकान का काम संभालती थी.","मेरी नजरें अक्सर मेरे सामने रहने वाली उसी चाची के ऊपर रहती थी. वो भी मुझे देख कर मुस्कुराती थी.","मुझे इन बातों के बारे में पहले कुछ पता नहीं था पर जो धीरे-धीरे मुझे पता लग गया था कि वह चाची मुझे पसंद करती है.\nतो मैं भी उनके तरफ़ देखकर कभी कभी स्माइल पास कर देता था.","लेकिन मैं उनकी दुकान में बहुत ही कम जाता था.","एक दिन मुझे किसी काम से सुबह सुबह उनकी दुकान में जाना पड़ा जहां उनके साथ मेरी मुलाकात हुई.","उस दिन उनके पति जिनको मैं चाचा कहता हूँ, दुकान का सामान खरीदने के लिए भिवानी की मार्केट में गये थे.\nइसलिए चाची ही आज दुकान में बैठी हुई थी.","वैसे तो मैं बहुत कम ही दुकान में जाता था पर आज मुझे किसी जरूरी काम की वजह से दुकान में जाना पड़ा.","उन चाची की हाइट 5 फुट 2 इंच है. मैं उनकी दुकान से पारले जी बिस्कुट लेने गया था जो ऊंचाई के ऊपर रखे हुए थे. वहां तक उन चाची का हाथ नहीं पहुंच रहा था.","तभी चाची ने मुझे ताना मारते हुए कहा- क्या बात है फौजी साहब … आप तो हमारी तरफ देखते नहीं हो?\nमैंने उनकी बात को टालते हुए कहा- ऐसी कोई बात नहीं है चाची. दोस्तों के साथ टाइम का पता ही नहीं चलता!","तब उन्होंने मुझे गुस्से से देखा और बोली- आज के बाद तुम मुझे चाची कभी नहीं कहोगे.\nमैंने भी उनसे पूछा- तो फिर मैं आपको चाची नहीं तो क्या कहूं?","तब उन्होंने कहा कि वह चाहती है कि मैं उसे मोटो कह कर बुलाऊं.\nमैंने उनको बोला- मेरे को कोई प्रॉब्लम नहीं है. बस आपकी सहमति होनी चाहिए.","वह हंसी और मेरी तरफ से तिरछी नजरों से देखने लगी.\nमैं उनकी कामुक भरी नजरों को समझ गया था पर मैं अपनी तरफ से कोई पहल नहीं करना चाहता था.","जैसा कि मैंने आपको बताया था उन चाची की हाइट कम होने की वजह से उनका हाथ ऊपर वाले ख़ाना पास नहीं पहुंच रहा था.\nतो उन्होंने मेरी तरफ देखकर स्माइल पास की. और मैं उनकी मनसा को समझ गया.","मैं उनके पास गया और उनके पीछे जाकर खड़ा हो गया.","जैसे ही मैं उनके पीछे जाकर खड़ा हुआ, उन्होंने अपना शरीर ढीला छोड़ दिया और मेरे से सट कर खड़ी हो गयी.","मैं भी जवान लड़का था ऐसे किसी औरत का पहली बार मेरे से संपर्क होने से मेरा लंड खड़ा हो गया और उनके पिछवाड़े को छूने लगा.","चाची मेरे लंड को अपनी गांड में अच्छे से महसूस कर रही थी और उन्होंने पीछे की ओर दबाव देना शुरू कर दिय़ा.","मैंने भी उनकी दोनों चूचियों का जोर से पकड़ के बीच दिया.\nउनके मुंह से कामुक आवाज निकलने लगी भी और बोलने लगी- जानू प्लीज जोर-जोर से करो. मैं तुम्हारे लिए कुछ भी करने के लिए तैयार हूं. जानू बहुत दिन हो गए. मैं तुम्हारा कब से इंतजार कर रही थी कि तुम कब आओ और मेरी जवानी का भरपूर फायदा लो.","वह पीछे मुड़ी और कब हमारे होंठ आपस में मिल गए हमें कुछ पता ही नहीं चला.","लेकिन दिन का टाइम होने और दुकान खुली हुई होने की वजह से हमने अपनी भावनाओं को शांत किया.","थोड़ी सी चुम्मा चाटी करने के बाद मैं पारले जी बिस्कुट लेकर अपने घर वापस आ गया.","पर मेरा मन उन चाची को छोड़ने का नहीं कर रहा था मैं उनके साथ सेक्स करना ही जा रहा था.\nमैं किसी ना किसी बहाने से उनसे नजरें मिला ही रहा था.","थोड़ी देर बाद में चाचा मार्केट से आ गया और मोटो चाची मेरे घर की तरफ देखती हुई अपने घर के लिए चली गई.","मैं भी कुछ देर के बाद उनके घर में चला गया.\nकुछ देर तक हम आपस में बातें करते रहे.","मुझे यह भी डर था कि उनका पति मार्केट से आया है तो खाना खाने के लिए ना आ जाए.\nऔर मैं अपने सही समय का इंतजार करने लगा.","लेकिन हमें मौका ही नहीं मिला और मेरी छुट्टी खत्म होने के नजदीक हो गई.\nहम दोनों के बीच बस कभी-कभी थोड़ी बहुत चुम्मा चाटी, उनकी चूची दबाना … यही कुछ कर पाते थे.","एक दिन उनके पति को कहीं बाहर रिश्तेदारी में जाना पड़ा.\nतो मेरे पास शाम को 4:00 बजे उनका कॉल आया कि आज रात वह फ्री है. वो आठ बजे दूकान बंद करके जायेगी.","उन्होंने मुझे आठ बजे के बाद अपने घर आने को कहा.","मैंने भी मौके की नजाकत को समझा और चुपचाप अपने घर से रात 8:00 बजे निकल के उनके घर की तरफ चल दिया.\nरास्ते में मुझे कुछ डर भी लग रहा था\nलेकिन मैं हिम्मत करके उनके घर की तरफ चला गया.","उनके घर से कुछ दूर के बाद दूर खड़ा होकर मैंने उनके पास फोन मिलाया और कहा- दरवाजा खुला रखना, मैं आ रहा हूं.\nउन्होंने भी सहमति जताते हुए कहा- आपके लिए मेरे घर के दरवाजे 24 घंटे खुले हैं.","मैं भी दाएं बाएं देखकर उनके घर के अंदर प्रवेश कर गया.\nमोटो चाची मेरे इंतजार में दरवाजे के पास ही खड़ी हुई थी.","मैंने जाते ही मोटो पर चुम्मियों की बौछार कर दी और उनके गले पर अपने दांत गड़ाने लगा.\nवह भी मेरे साथ सांप की तरह लिपट के मुझे चूमने चाटने लगी.","मैं उन्हें चूमता हुआ उनके कमरे तक लेकर चला गया और वहां अंदर खड़े-खड़े ही किस करता रहा.\nलगभग 5 मिनट तक मैं उन्हें किस करता रहा और उनकी चूचियों को दबाता रहा.","कब उनके कपड़े और मेरे कपड़े हमारे तन से अलग हुए हमें कुछ पता ही नहीं चला.","अब मोटो मेरे सामने सिर्फ काली पैंटी और काली ब्रा में खड़ी हुई थी और मैं उनके सामने अपने अंडरवियर और बनियान में खड़ा हुआ था.","वह मुझे गले से पकड़ कर अपने ऊपर जोर जोर से खींच रही थी और बोल रही थी- मुझे खा जाओ … मेरी जान मुझे खा जाओ.","मैं भी उन्हें लगातार किस करते जा रहा था और उनकी चूचियों को दबाये जा रहा था.","कुछ देर बाद में मोटो बहुत ही बुरी तरह से काम्पने लगी और उन्होंने अपना पानी छोड़ दिया.\nउनकी पैंटी उनके पानी से पूरी गीली हो गई थी जो कि उनकी चूत के ऊपर साफ दिखाई दे रहा था.","अब मैं नीचे की ओर झुका और उनकी पैंटी उतार के फर्श पर फेंक दी. उनकी ब्रा का हुक खोल कर उसको भी मैंने फर्श के ऊपर फेंक दिया.","मोटो चाची अब मेरे सामने बिल्कुल जन्मजात नंगी खड़ी हुई थी.\nऔर मैं उनकी काया को देखकर मोहित होता हुआ जा रहा था.","मैं फिर से उनकी चूचियों को दबाने लगा और अपने एक हाथ की उंगली उनकी चूत में डालना शुरू किया.","चाची की चूत गीली होने की वजह से मेरी उंगली आराम से उनकी चूत में जा रही थी.\nउनकी कामुक सीत्कार निकलना शुरू हो गई थी और उन्होंने अपना सिर मेरे कंधे के ऊपर रख दिया था.","मैंने उनको उठाकर अपने बेड पर लिटाया और उनके शरीर के हर एक अंग को किस करना शुरू कर दिया.\nवह कामुक सीत्कार करती रही.","मैंने उनकी चूत चाटना चाहा पर उन्होंने ऐसा करने से मना कर दिया, बोली- मुझे यह अच्छा नहीं लगता.\nजब मैंने उनको अपना लंड चाटने के लिए बोला तो उन्होंने पहले तो मना किया लेकिन फिर थोड़ा सा अंदर लेकर उसे लॉलीपॉप की तरह चूसने लगी.","मैं किसी औरत के साथ पहली बार कर रहा था इसलिए मैं उनके मुंह के अंदर ही डिस्चार्ज हो गया.\nवह भी मेरे निकले हुए वीर्य को अंदर गटक गई और बोली- तुम्हारा रस बहुत टेस्टी है.","मैं उनको फिर से गर्म करने लगा; उनकी चूचियों को दबाने लगा और एक उंगली उनकी चूत के अंदर करना शुरू कर दिया.","वह भी मेरे लंड को दोबारा मुंह में लेकर खड़ा करने की कोशिश करने लगी.\nमेरा लिंग कुछ ही देर में दोबारा लहराने लगा.","मोटो चाची मेरे लिंग को देखकर बहुत ही खुश हुई. वो मुझे बार-बार अपने ऊपर आने के लिए खींचने लगी और मेरे सेक्स करने के लिए रिक्वेस्ट करने लगी.\nवो बोली- अपना लंड मेरी चूत में डाल दो मेरे राजा!","मेरा भी पहली बार था इसलिए मैं भी अपने आप पर कंट्रोल नहीं कर पा रहा था.\nऔर मैंने उनको और अपने आप को कंट्रोल करते हुए अपना लिंग उनकी चूत के द्वार पर रखा और वहीं पर अपने लिंग को ऊपर नीचे करने लग गया.","धीरे धीरे दबाव बनाते हुए मैंने अपना लिंग उनकी चूत में डालना शुरू कर दिया.\nउनके नंगे जिस्म के ऊपर अपना दबाव बनाना शुरू किया तो मेरी छाती उनकी चूचियों को दबा रही थी.","मेरा 7 इंच लंबा और ढाई इंच मोटा लंड अभी आधा ही घुसा था कि चाची जोर जोर से चिल्लाने लगी, बोली- मेरे राजा, आराम से करो. इतना दर्द मत दो मुझे. मैं आज के बाद तुम्हारी हूं. तुम्हारे चाचा का अंग तुम्हारे मुकाबले बहुत छोटा है.","मैंने अपनी गति को थोड़ा कम किया और धीरे-धीरे फिर से उनकी चूत में अपना लंड डालना शुरू किया.","कुछ देर बाद मैंने अपना पूरा लंड उनकी चूत में तेल दिया और उनकी चूचियों को जोर जोर से दबाना शुरू कर दिया.","जब मोटो कुछ नॉर्मल हो गई तो मैंने अपनी स्पीड बढ़ाई और वह भी नीचे से धक्का मारना शुरू करने लगी.","उन्होंने अपनी कमर हिलाना शुरू किया तो मैं समझ गया कि चाची अब मेरा लंड लेने के लिए तैयार हो गई है.\nमैंने फुल स्पीड में चाची को चोदना शुरू कर दिया.","चाची सिसकारियाँ भरती जा रही थी- वाह मेरे राजा … मेरे राजा आराम से कर ना! जब मैं तेरी हूं! आज के बाद मैं अपनी चूत तेरा नाम करती हूँ. तुम जब चाहो मेरी चूत को चोद देना. आज से मैं तुम्हें अपना पति मानती हूँ मेरे राजा. ","मैं भी अपनी स्पीड में उनको चोदता रहा.","10 मिनट उसी पोजीशन में चोदने के बाद मैंने उनको घोड़ी बनने के लिए बोला.","चाची मेरे सामने घोड़ी बनकर अपने चूतड़ ऊपर उठाकर चूत को खोल कर बेड पर लेट गई.\nमैंने अपना लिंग उनकी चूत में सेट किया और उनके चूतड़ों पर तीन-चार चपाट जोर जोर से मारे.","अब मेरा लंड उनकी चूत में जड़ तक जा रहा था और वे मेरा पूरा लंड आराम से अपनी गीली चूत में ले रही थी.","मैं अपना एक हाथ नीचे ले जाकर उनकी चूची को मसल रहा था और दूसरे हाथ से उनके चूतड़ों को चपाट लगा रहा था.","मैंने उसी पोजीशन में उनको 5 मिनट तक चोदा.\nइस बीच मेरी चाची एक बार झड़ चुकी थी; उनकी चूत और मेरे लंड की टकराहट से चप चप की आवाज आना शुरू हो गई थी.","मैं अभी पीछे से चाची को चोदने में लगा हुआ था.","लगभग 20 मिनट की चुदाई के बाद मेरा भी झड़ने के करीब था.\nमैंने उनसे पूछा- कि मेरी मोटो रानी, कहां लोगी मेरा माल? बताओ?\nतो उन्होंने कहा- तुम मेरी चूत के अंदर ही झड़ना. इसे बहुत दिन हो गए हैं अपनी प्यास बुझाये. तुम्हारा चाचा मुझे चोदता ही नहीं है!","कुछ और ताबड़तोड़ झटकों के साथ मैं चाची की चूत में झड़ गया और वह भी मेरे साथ एक बार और झड़ गई.","मैं उनके ऊपर वैसे ही लेट गया.\nकुछ देर बाद जब हमारी सांसें कंट्रोल हुई तो मैं खड़ा हुआ और अपना लंड उनकी चूत से निकाल कर अपने कपड़े पहन लिए और एक लंबा किस देकर मैंने उनसे विदा ली.","हमारी यह चुदाई लगभग आधे घंटे तक चलती रही.\nइस चुदाई में हमें खुद ही नहीं पता चला कि हम कहां हैं, क्या कर रहे हैं.","जब मैं उनके घर से निकलने लगा तो वह मेरे लिपट कर रोने लगी. बोली- मैं तुमसे बहुत प्यार करने लगी हूं. अब से मैं तुम्हारे साथ ही सेक्स करूंगी और तुमसे ही अपना बच्चा पैदा करूंगी.","मैंने भी हां में सिर हिला कर उनसे विदा ली.","उसके बाद जब कभी भी हमारा मौका मिलता था, हम चुदाई कर लेते थे.\nमैंने उन चाची को बहुत बार चोदा और उनके अंदर ही अपना माल गिराया क्योंकि चाची मेरा बच्चा अपने पेट में चाहती थी.","फिर मेरी छुट्टी खत्म हो गई और मैं अपनी यूनिट में वापस आ गया.","उन चाची से फोन पर बातें होती रहती थी.\nदो महीने बाद उन्होंने बताया कि उनके पेट में मेरा बच्चा है.","चाची बहुत खुश लग रही थी.\nऔर मैं भी अपना बच्चा उनके पेट में डालकर बहुत खुश हूं.","जब मैं दोबारा छुट्टी गया तो उनको पेट बहुत बढ़ा हुआ था. उनको 6-7 महीने हो गए थे.","अब मैं उनके साथ सेक्स नहीं कर पा रहा था.\nफिर मैं अपना मन मार के छुटटी से वापस आ गया और 3 महीने बाद मुझे पता चला कि चाची ने एक लड़क को जन्म दिया है.","मैं बहुत ही खुश था क्योंकि वह मेरा बच्चा था.","उसके बाद चाचा जी ने दुकान शहर में खोल ली है और चाची हमारे गाँव से दूर चली गयी हैं.\nमुझे उन चाची की बहुत याद आती है.","मैं उनसे अभी भी फोन पर बातें करता हूं.\nलेकिन अभी मेरी सेक्स लाइफ बहुत ही बोरिंग हो गई है.","मैं आशा करता हूं कि आप लोगों को मेरी यह चाची चुदाई सेक्स स्टोरी बहुत ही अच्छी लगेगी.\nमेरी पहली स्टोरी है इसलिए आप मुझे कोई गलती होने पर माफ कर दीजिएगा और अपना प्यार मेरे पर बनाए रखें.\nचाची चुदाई पर अपना मैसेज मेरे ईमेल आईडी पर छोड़ दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चूत को चोद देना","href":"https://www.freesexkahani.com/xxx-kahani/real-blackmail-sex-story/"},{"title":"मैं बॉस और उसके भाई से चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/boss-secretary-sex-kahani/"},{"title":"दफ्तर वाली गर्म लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/hot-office-girl/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Chudai Ki Kahani","Garam Kahani","Hindi Desi Sex","Padosi"],"relatedStoriesLinks":[{"title":"चाची को पटाकर चूत चुदाई का मजा लिया-1","href":"https://www.freesexkahani.com/aunty-sex/chachi-chut-chudai-ka-maza-1/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-1","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chudai-ki-kahani/"},{"title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-ki-chudai-kahani/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 1","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-sex-kahani/"}]}