{"Title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","author":{"name":"राज शर्मा चंडीगढ़","href":"https://www.freesexkahani.com/author/rajsharma/"},"date":"20-03-2020","views":"99,244","description":["मैंने अपनी बिल्डिंग में दो बहनों को चोद डाला था। एक दिन एक भाभी ने मुझे मुझे छोटी बहन की चुदाई करते देख लिया. उसके बाद भाभी ने क्या किया? मुझे भाभी ने कैसे अपनी चूत दी?","दोस्तो नमस्कार. मैं राज शर्मा चंडीगढ़ से। आपने मेरी अपनी कहानियां पढ़ कर मुझे बहुत मेल भेजे, उसके लिए आप सभी का धन्यवाद। ","इस शृंखला की पिछली दो कहानियों\nबिल्डिंग की कुंवारी लड़की की चुदाई\nगर्लफ्रेंड की बड़ी बहन को चोदा\nमें आपने पढ़ा कि कैसे मैंने अपनी बिल्डिंग की छत पर रहने वाली दोनों बहनों को चोद डाला।","अब आगे की कहानी यहीं से शुरु होती है। मेरे से ऊपर वाले फ्लोर में एक ड्राइवर की फैमिली रहती थी 2 बच्चे और मियाँ बीवी।\nबच्चे दिन में स्कूल जाते और ड्राइवर भाई साहब अपने काम पर. तो वो भाभी उस मंजिल पर अकेली ही रहती थी। वो 35 साल के आसपास होगी।","मैंने तो कभी उस पर ध्यान ही नहीं दिया था। पर वो पता नहीं कब से मुझ पर नजर रखे हुए थी जिसका मुझे पता ही नहीं था। मुझे तो जब भी मौक़ा मिलता मैं दोनों बहनों में से एक को चोद आता था।","इस भाभी को मुझ पर शायद शक हो गया था कि मैं ऊपर क्यों जाता हूं.","और एक दिन वो हो गया जो होना न था। उसने मुझे छोटी बहन को चोदते हुए देख लिया। गलती मेरी ही थी ओवर कॉन्फिडेंस में छत का दरवाजा बंद करना ही भूल गया और उसने खिड़की के छेद से सारी रासलीला देख ली। छोटी को चोदते हुए मुझे पता चल गया कोई ऊपर आ गया है और वो हमें छुप कर देख रहा है क्योंकि बार बार कोई खिड़की के बाहर हिल रहा था। ","मैंने भी सोचा जो होगा बाद में देखा जाएगा। अगर इसे किसी को बोलना ही होता तो चिल्ला कर अभी तक सभी को बुला लिया होता।\nमैं छोटी को और जोर जोर से चोदने लगा और वो भी सिसकारी ले ले कर चुदवा रही थी। ","जब हम दोनों का काम हो गया तो मैं फटाफट उसके ऊपर से उतरा और दरवाजा खोल कर बाहर आ गया. उसे दरवाजा खुलने का पता चल गया वो भी जल्दी से नीचे भाग गई पर तब तक हम दोनों ने एक दूसरे को देख लिया था। ","तीन दिन तो मैं डर से छत पर ही नहीं गया। उसने भी किसी को कुछ नहीं बताया था। बताया होता तो मैं यहां अब तक नहीं होता। ","अगले दिन वो ही नीचे आ गयी और बोली- मुझे अपना नंबर दे दो. मुझे तुमसे कुछ सामान मंगवाना है, जब ड्यूटी से वापस आओगे तो लेते हुए आना।\nमैंने उन्हें अपना नंबर दे दिया।","शाम को उन्होंने बाजार का कुछ सामान मंगा लिया। जिसे में अगले दिन उन्हें देने को गया।\nवो घर पर अकेली थी।\n“लो भाभी जी … आपका सामान!” मैंने डरते हुए उनके रूम में जाकर कहा।\n“डरो मत, मैं तुम्हें खा नहीं जाऊँगी। और ऊपर छत की उस दिन की बात किसी को नहीं बताने वाली। इस उम्र में मस्ती नहीं करोगे तो कब करोगे.” वो हंस कर बोली।","मेरा डर निकल गया था अब और एक नयी चूत का जुगाड़ फिर से सामने नजर आने लगा।","भाभी ने पूछा- तुम मंगलवार को क्या कर रहे हो?\nमैंने कहा- मैं बिल्कुल फ्री हूँ। आपको कोई काम है तो मुझे बता दो, मैं कर दूंगा।\nभाभी ने कहा- तुम ही कर सकते हो।\nमैंने अंदाजा लगा लिया अब ये भी मेरे लण्ड के नीचे आने वाली है।","मंगलवार को दिन मैं उनके घर चला गया- बोलो भाभी क्या काम करवाना है? मैं फटाफट कर देता हूँ।\n“बैठो मेरे पास … जो काम करवाना है, वो फटाफट नहीं हो सकता।”\nमैं उनके बगल में बैठ गया.","पर भाभी ने जाकर दरवाजा बंद कर दिया।\n“अरे दरवाजा बंद क्यों कर रही हो। काम खुले दरवाजे में भी हो सकता है?” मैं सारा माजरा समझते हुए भी बोला।\n“ये काम तो बस बन्द दरवाजे के पीछे ही हो सकता है. उस दिन तुम दरवाजा बंद करना न भूलते तो तुम आज यहाँ नहीं होते।”","वो सरक कर बिल्कुल मेरे पास आ गयी और सीधे मेरा हाथ पकड़ कर अपनी चूत पर रख दिया।\nमैं तो बिल्कुल हक्का बक्का रह गया कि भाभी इतनी जल्दी बिना किसी भूमिका के अपनी चूत मेरे हवाले कर देंगी.","और साथ ही भाभी ने अपना हाथ मेरे लण्ड पर रख दिया और कहने लगी- राज, मैंने जब से तुम्हें छोटी को चोदते हुए देखा है। मैं तुमसे चुदवाने के लिए तड़प रही थी। कितने दिनों के बाद आज मौका मिला है। राज मुझे प्यार करो और मुझे तृप्त कर दो।”","मैंने कहा- मैं आपको कैसे चोद सकता हूँ। आप तो उम्र में भी मुझसे बड़ी हो और शादीशुदा हो। वो तो मेरी गलफ्रेंड है और हम आगे शादी भी कर लेंगे।","वह कहने लगी- मैं कुछ नहीं जानती. कौन सा मैं तुमसे शादी करने को बोल रही हूं। उसी से शादी कर लेना। बस मेरी प्यास बुझा दो। अगर तुमने मुझसे प्यार नहीं किया तो मैं तुम्हें बदनाम कर दूंगी फिर तुम किसी को मुह दिखाने लायक नहीं रहोगे। बस एक बार मेरी प्यास बुझा दो प्लीज।","मैंने कहा- भाभी आप जो कहोगी, मैं करूंगा. पर आप मुझसे एक वादा कीजिए कि आप छोटी को कुछ नहीं बताएंगी?\nभाभी ने कहा- मैं वादा करती हूँ. बस अब तुम मेरी प्यास बुझा दो. ये साली चूत आजकल बहुत परेशान कर रही है। ","भाभी ने मेरी पैंट उतार दी और मेरे लण्ड को अपने मुँह में ले लिया और पूरा लण्ड उनके मुँह में नहीं जा रहा था।\nमैंने कहा- अरे भाभी जी जरा आराम से चूसो। इससे अभी बहुत काम लेने बाकी हैं।\nतो कहने लगी- बड़ी मुद्दतों के बाद ऐसा लण्ड मिला है, आज तो इसे नहीं छोड़ूंगी।","भाभी ने सारा ही लण्ड अपने मुँह में ले लिया और आगे पीछे करने लगी। अब मुझे मजा आने लगा था। मैंने भाभी का मुँह पकड़ा और अंदर बाहर करने लगा।","मैं अब झड़ने वाला था। मैंने कहा- भाभी मैं झड़ने वाला हूँ!\nतो भाभी ने कहा- मेरे मुँह में ही झड़ना।","मैंने एक जोर का धक्का लगाया और उनके मुँह में ही सारा झड़ गया।\nभाभी ने कहा- अब तुम्हारी बारी है।\nमैंने भाभी को फटाफट नंगी किया और उनकी चूत में मुँह दे दिया। ","मैं भाभी की चूत में इतना मग्न हो गया कि भाभी कह रही थी मुझे- राज जज … बस कर! आ आआआ आआ आआ आ आ बस कर … मेरी चूत को खा जाओगे क्या?\n“भाभी जब आप मेरा लण्ड चूस रही थी मैंने आपको कुछ कहा? अब जो मैं कर रहा हूँ मुझे भी करने दो आप तो बस चूत चुसाई का मजा लो।”","भाभी झड़ने वाली थी, उन्होंने मेरा मुँह पकड़ लिया और पानी छोड़ दिया। ","कुछ देर हम ऐसे ही पड़े रहे. फिर मैंने उसे गर्म करना शुरू किया. वो बहुत जल्द लण्ड लेने को तैयार हो गयी।","“इसे थोड़ा चूस कर गीला करो भाभी … और फिर झुक जाओ. मैं आपकी पीछे से चूत मारना चाहता हूँ।”\nतो भाभी ने कहा- यह भी कोई पूछने की बात है। मेरे राजा ये सारा जिस्म ही तुम्हारा है जैसे चाहते वैसे चोद डालो पर मेरी प्यास बुझा दो। ","थोड़ी देर भाभी ने मेरा लण्ड चूसा. जैसे ही लण्ड गीला हुआ, मैंने भाभी को झुकाया और अपना लण्ड अंदर डालने लगा। ","भाभी कहने लगी- आराम से डालना बहुत दिन बाद चुद रही हूं। मेरा पति दिन भर गाड़ी चलाता है और जब मेरे ऊपर आकर मेरी जवानी की गाड़ी में तेल डालने की बात आती है तो वो मुंह फेर कर सो जाता है। पता नहीं मैं कब से चुदी नहीं हूँ।","मैंने उनकी चूत में लण्ड सेट किया और लण्ड अंदर डालने लगा। भाभी की चूत का साइज़ काफी छोटा था या फ़िर कहो कि भाई ने उन्हें चोदना छोड़ दिया था।","भाभी ने चिल्लाना शुरू कर दिया। मुझे तो ऐसा लगा जैसे मैं कुँवारी चूत में अपना लंड डाल रहा हूं.\nअभी तो थोड़ा ही लंड अंदर गया था और भाभी चिल्ला रही थी- धीरे करो ना!","मैं अपने आधे अन्दर गये लंड से ही उनकी धीरे-धीरे चुदाई करने लगा।","जब उन्हें मजा मिलने लगा तो भाभी बोली- देखो, अब रुकना नहीं … चाहे मैं कितना भी कहूं रुकने को। बहुत दिनों बाद ऐसा मौका नसीब में आया है।\nमैंने कहा- ठीक है.","धीरे धीरे मैंने लोड़े को भाभी की चूत के अंदर करना शुरू किया. भाभी की आंखों में आंसू निकल रहे थे पर उन्होंने मुझे रोका नहीं।\nजब पूरा लंड भाभी की चूत में चला गया तो भाभी ने कहा- थोड़ी देर के लिए रुको!\nमैं उनके ऊपर ही लेट गया। ","कुछ देर बाद भाभी ने नीचे से उछलना शुरू किया तो मैंने कहा- भाभी जी, बड़े मजे कर रही हो मेरे लंड से।\nतो वो बोली- चलो बातें ना करो. और अब तो जोर से चोद डालो। चूत को छोड़ना मत! ","मैंने उन्हें फुल स्पीड से चोदना शुरू किया.\nतो बोली- वाह … जियो मेरे राजा … तेरे जैसे लड़के से चुदवाने में बहुत मजा आ रहा है। भला हो उस छोटी सी खिड़की का जिसकी वजह से ये मस्त लंड मुझे अपनी चूत में डलवाने का मौका मिला। ","मैं भी मजे के साथ लंड को उसकी चूत में अंदर बाहर कर रहा था। मैंने उसकी टांगों को पकड़ लिया और अब मेरा पूरा लंड उसकी चूत में जा रहा था. मैं धीरे-धीरे भाभी की चूचियों को भी दबा रहा था तेजी से अंदर बाहर कर रहा था।\nवह भी अपनी गांड को धीरे से पीछे से उठा कर दे मेरा साथ दे रही थी- आह चोद दो … और अन्दर … मेरा होने वाला है। ","मेरा भी होने वाला था तो मैंने उसे तेज़ी से रगड़ना शुरू किया।","यही कोई 20 धक्कों के बाद हम दोनों एक साथ झड़ गए और एक दूसरे को अपने अपने रस से नहला दिया।","पांच सात मिनट बाद हम अलग हुए और अपने कपड़े ठीक किए और उसने मुझे अपने गले लगा कर एक लंबा सा चुम्मा दिया।","फिर भाभी ने कहा- आज सच में चुदाई का बहुत मजा आया। जब भी तुम्हें अपना टेस्ट बदलना हो तो मुझे याद कर लेना. मैं और मेरी चूत हमेशा तुम्हारी सेवा के लिए हाजिर है। ","फ़िर हमारे बीच ये चुदाई का खेल चलता रहा। अब तीन चूत एक ही बिल्डिंग में मिल थी. पर अभी तो लण्ड के और भी मजे होने बाकी थे। क्योंकि मेरी कमरे के साथ वाली पड़ोसन व मकान मालकिन भी तो इसी बिल्डिंग में रह रही थी। उन्हें भी तो किसी न किसी दिन इस लण्ड के नीचे आना ही था। ","आपको पड़ोसन भाभी की प्यासी चूत की चुदाई की यह सेक्स स्टोरी कैसी लगी? मुझे मेरे जीमेल आईडी पर मेल करें। आपके सुझावों के इंतजार में आपका अपना राज शर्मा।\n[email protected]"," इससे आगे की सेक्स स्टोरी: मकान मालकिन के जिस्म की प्यास"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बिल्डिंग की कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/building-me-kunvari-ladki/"},{"title":"गर्लफ्रेंड की बड़ी बहन को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/girlfriend-ki-bahan-chudai/"},{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"भाई बहन के प्यार से सेक्स तक-1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-pyar-sex-1/"},{"title":"रसगुल्लों के बदले मिला दीदी गर्म जिस्म","href":"https://www.freesexkahani.com/antarvasna/rasgulla-didi-jism/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"भाभी ने मुझे चोदना सिखाकर अपनी सहेली को चुदवाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-saheli/"},{"title":"मकान मालकिन भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-bhabhi-chudai/"}]}