{"Title":"किरायेदार का लंड ले लिया भाभी ने- 2","author":{"name":"नाज़ी मिर्ज़ा","href":"https://www.freesexkahani.com/author/nazimirza/"},"date":"07-06-2021","views":"75,817","description":["पड़ोसन की चूत का मजा सब नहीं ले पाते. लेकिन यहाँ तो पड़ोसन खुद ही चुत की चुदाई करवाने आ गयी. फ्री की चूत कौन छोड़ेगा भला?","दोस्तो, मैं आपको सरिता भाभी के जीवन की रंगीनियों को एक सेक्स कहानी के रूप में सुना रहा हूँ.\nपड़ोसन की चूत की कहानी के पिछले भाग\nचूत में लंड लेने का जुगाड़\nमें अब तक आपने पढ़ा था कि इस बार भाभी ने अपना शिकार अपने नए किरायेदार विजय को बनाया. भाभी उसके साथ सेक्स का मजा ले रही थी. ","अब आगे पड़ोसन की चूत की कहानी:","सरिता भाभी आधी नंगी थी. उसकी मदमस्त चुचियों को देख कर विजय तो पागल हो गया. वह सोचने लगा कि ऐसी चुचियां तो उसकी बीवी की भी नहीं हैं.\nइतनी उम्र ही जाने के बाद भी सरिता भाभी की चुचियां बहुत ही मस्त हैं. ","वो भाभी की चुचियों पर एकदम से टूट पड़ा और जोर जोर से मसलने लगा, चूसने लगा, काटने लगा. ","सरिता भाभी भी मदहोश होकर उसके सर पर हाथ फेरने लगी. जो भी विजय कर रहा था, भाभी उसे करने दे रही थी और मजा ले रही थी. ","विजय को अब सरिता भाभी की चूत देखनी थी. उसने सरिता भाभी की पैंटी एक झटके से खींची और उतार दी.","पैंटी हटते ही विजय के सामने सरिता भाभी की चूत थी. भरी हुई गांड भी मटक रही थी.","विजय यह देख कर सोच में पड़ गया कि सरिता की चूत का छेद लाल था और चूत काली थी.","दूसरी तरफ भाभी की गांड मोटी और चिकनी थी. यह लग ही नहीं रहा था कि सरिता एक उम्रदराज औरत है.\nवो तो इस समय विजय को एक पच्चीस साल की मदमस्त औरत लग रही थी. ","विजय की तो मानो लॉटरी लग गई थी.","भाभी की मदमस्त जवानी को नंगी देख कर विजय ने झट से अपना पजामा खोला और अपना लंड बाहर निकाल लिया.\nलंड अकड़ गया था और फुंफकार रहा था.","विजय ने अपना लंड सरिता भाभी के मुँह के सामने रख दिया.\nसरिता भाभी ने भी कुछ पूछे या सोचे, विजय के लंड को अपने मुँह में ले लिया और चूसना शुरू कर दिया.","अब सरिता भाभी और विजय दोनों सेक्स में मस्त हो चुके थे. वो दोनों 69 के पोज में आ गए थे.\nसरिता भाभी अपनी गांड उठा कर विजय के मुँह अपनी चूत में दे रही थी.","विजय भी सरिता की चूत मस्त होकर चाट रहा था.\nकभी वो अपनी जुबान से भाभी की चूत के दाने को चाटता, तो कभी सरिता चूत की फांकों को पूरा मुँह में लेकर चूसने लगता, कभी अपनी जुबान भाभी की चूत की गहराई में डाल देता. ","सरिता की चूत अब तक किसी ने भी इस तरह से नहीं चाटी थी.\nवो तो बस मजा ले रही थी और विजय का लंड भी मस्त होकर चूस रही थी. ","विजय के पूरे लंड को उसने अपने मुँह में ले लिया था. भाभी विजय के लंड के सुपारे को चाटती थी, फिर उसके लंड पर पूरी जुबान फेरती … और उसके लंड को गप से अपने मुँह में गले तक ले लेती. ","इधर विजय भी भाभी की चूत के मजे ले रहा था. फिर वो दोनों झड़ गए. विजय ने अपना वीर्य सरिता भाभी के मुँह में छोड़ दिया और सरिता भाभी भी उस मलाई स्वाद लेते हुए पी गई. ","सरिता भाभी ने भी अपनी चूत का पानी विजय के मुँह में छोड़ दिया और विजय ने भी भाभी की चूत के पानी को चाट लिया.\nचुत का रस स्वाद में थोड़ा खारा और थोड़ा खट्टा था, विजय पूरे रस को पी गया. ","झड़ने के बाद दोनों थक कर पलंग पर लेट गए. ","सरिता भाभी धीरे से बोली- अभी मैं घर जा रही हूँ, दोपहर में फिर आऊंगी.","भाभी जाने को हुई तो विजय ने उसका हाथ पकड़ लिया और कहा- मैं तो अभी भी प्यासा हूँ … तुम्हारी चूत तो मैंने चोदी ही नहीं.\nसरिता भाभी ने कहा- हम दोपहर में खूब चुदाई करेंगे, अभी मुझे अपने पति को खाना देने जाना ही होगा. अभी मुझे जाने दो मेरे राजा … मैं जल्द ही अपनी चूत तुमको देने आऊंगी.","विजय ने उसको छोड़ दिया.\nभाभी चली गई.\nविजय भी कुछ देर के लिए सो गया. ","करीबन दोपहर के तीन बजे सरिता भाभी ने डोरबेल बजाई, तो विजय तुरन्त उठ गया.\nवो अभी भी नंगा ही था. उसने अपना पजामा पहना और दरवाजा खोला.","सरिता भाभी सामने खड़ी थी. ","विजय ने उसको देखा, तो अब वो और भी सेक्सी लग रही थी.\nभाभी ने थोड़ा मेकअप भी किया था. वो साड़ी पहन कर आई थी. भाभी के बाल खुले थे, उसने शायद हेयर डाई लगाई थी.\nअब तो भाभी तेईस चौबीस साल की ही लग रही थी.","भाभी को इस मदमाते रूप में देखकर विजय के तो होश ही उड़ गए. ","वो नशीली आवाज में बोला- क्या बात है सरिता … तुम तो बहुत मस्त लग रही हो … एकदम माल लग रही हो.","सरिता भाभी इस बात से शर्मा गई. फिर बोली- चलो मैं खाना लाई हूँ, खा लो.","विजय ने मादक अंदाज में भाभी को ऊपर से नीचे तक देखा और इठला कर बोला- आज कत्ल करने के इरादे से आई हो जान.\nभाभी ने भी अपनी नशीली आंखों से विजय को देखा और कहा- इरादा तो कच्चा खा जाने का है मगर इधर दरवाजे पर खड़ी रखोगे, तो कैसे खा पाऊंगी?","विजय ने दरवाजे से हटते हुए भाभी को अन्दर आने का इशारा करते हुए कहा- कितना अन्दर आओगी जान … मेरी तो नली ही टूट जाएगी.\nभाभी ने हंस कर कहा- नली दमदार है राजा … मैं देख चुकी हूँ. ","विजय ने दरवाजे को बंद किया और तब तक भाभी ने भी खाने का टिफिन टेबल पर रख दिया था.","भाभी को अपनी बांहों में खींच कर विजय प्यार करने लगा.\nएकदम से भाभी मचल गई और बोली- जान कुछ खा लो, फिर तुमको काफी मेहनत करनी है.","विजय ने भाभी के दूध दबाए और कहा- ताकत तो दूध पीने से आती है मेरी जान पहले दूध ही पिला दो.","ये कहते हुए विजय ने कपड़ों के ऊपर से भाभी के एक मम्मे पर अपना मुँह लगा दिया.\nभाभी की मस्त आह निकल गई और वो विजय के सर पर हाथ फेरते हुए उसे उसके मन की करने देने लगी.","विजय ने बारी बारी से भाभी के दोनों खरबूजों को ब्लाउज के ऊपर से ही चूसा और उसे अपनी गोद में उठा कर सोफे पर ले आया.","भाभी ने कहा- अब बस पहले खाना खा लो, फिर मजा करेंगे.","विजय ने मन मारकर हामी भर दी और उन दोनों ने मिल कर खाना खाना शुरू कर दिया. ","कभी विजय ने सरिता को गोद में लेकर खिलाया, तो कभी भाभी के मुँह में मुँह डाल कर खिलाया. ","तभी विजय को कुछ और करने का विचार आया. वो फ़ौरन अपने फ्रिज से आइसक्रीम लेकर आया. ","उसने सरिता भाभी से कहा- सरिता मेरी जान … मैं ये आइसक्रीम तुम्हारी चूत पर लगाकर चाटना चाहता हूँ.\nसरिता को तो ये सुनकर ही गुदगुदी होने लगी. वो बोली- तुमको जो भी करना है … बिंदास करो मेरे राजा. ","विजय ने सरिता भाभी की साड़ी को ऊपर कर दिया. साड़ी के अन्दर सरिता भाभी ने कुछ नहीं पहना था.\nभाभी की फूली हुई काली चूत विजय के सामने थी.\nविजय ने फ़ौरन उस पर आइसक्रीम लगाना शुरू कर दिया. ","सरिता भाभी को अपनी गर्म चुत पर ठंडी आइसक्रीम का अहसास हुआ तो वो जोर जोर से सिसकारियां लेने लगी. ","विजय ने सरिता भाभी की चूत को चाटना शुरू कर दिया.\nवो आइसक्रीम चुत पर लगाता जाता और चाटता जाता.","फिर उसने भाभी की पूरी चूत में आइसक्रीम को भर दिया. चूत की गर्मी से आइसक्रीम पिघल कर अन्दर समा गई. ","सरिता भाभी तो जैसे पागल ही हो गई थी. वो तो अपने पालतू बने मर्द विजय की इस हरकत से जन्नत के सैर करने लगी थी. ","इसके बाद विजय ने अपने लंड पर आइसक्रीम लगाई और सरिता भाभी के मुँह के पास अपना लंड रख दिया.\nसरिता भाभी भी उसके लंड को आइसक्रीम के साथ चूसने लगी.","भाभी को ऐसा अहसास पहले कभी भी नहीं हुआ था. वो तो आइसक्रीम का मजा भी ले रही थी और लंड चूसने का मजा भी ले रही थी. ","काफी देर लंड चुत की चुसाई के बाद अब चुदाई का समय आ चुका था.\nदोनों मदमस्त हो चुके थे.\nसरिता तो चुदवाने के लिए बेक़रार थी और विजय भाभी को चोदने के लिए गर्म था. ","विजय ने सरिता भाभी से कहा- मेरी जान चुदाई शुरू करें?\nसरिता ने भी मादक आवाज से कहा- हां मेरे राजा, आओ चोदो मुझे … मेरी इस चूत को फाट दो, इसका भोसड़ा बना दो … आह इसे अपने लंड से खूब चोदो. ","विजय ने सरिता भाभी को गोद में ले लिया और खड़ा हो गया. सरिता भाभी विजय की गोदी में मचल रही थी. ","विजय ने अपने लंड को सरिता भाभी की चूत की फांकों में फंसाया और जोरदार धक्का दे दिया. एक ही झटके में विजय का पूरा लंड भाभी की चूत में घुस गया.","सरिता की चीख निकल गई और वह तो एकदम से मचलने लगी, आवाजें निकालने लगी- ऊह आह ऊ मर गई … मेरी चूत फाड़ दी.","कुछ देर बाद सरिता भाभी को मजा आने लगा.\nअब विजय का लंड सरिता की चूत में आसानी ने अन्दर बाहर हो रहा था.","कुछ देर बाद विजय ने सरिता भाभी को कुतिया बना दिया. उसने सरिता भाभी को पीछे से चोदना शुरू कर दिया. ","विजय ने पूरे लंड को सरिता की चूत में एक झटके से पेल दिया और चोदने लगा. सरिता भाभी हांफ रही थी और विजय जोर जोर से झटके मार रहा था. ","सरिता भाभी के मुँह से निकली मादक आवाजें और विजय की आवाजों से पूरा रूम गूंज रहा था. ","फिर सरिता भाभी की चूत ने जोरदार पानी छोड़ा. इससे विजय का लंड पूरा भीग गया.","सरिता भाभी जमीन पर गिर गई, वह काफी थक चुकी थी.\nउसकी अब उम्र हो गई थी इसलिए वो चुदाई का मजा देर तक नहीं ले पाती थी.","जब विजय ने यह देखा, तो वो बोला- मेरी सरिता रांड … क्या हुआ तुझे … थक गई क्या … अभी तो खेल शुरू हुआ है साली … और तुम तो अभी से थक गई हो. ","सरिता भाभी कुछ नहीं बोली. वो समझ गई थी कि उसकी उम्र के कारण वह अब इस तरह देर तक चुदाई नहीं कर सकती, पर विजय का लंड तो खड़ा था. ","सरिता खड़ी हुई और विजय के लंड के सामने बैठ गई. ","विजय हंसने लगा और सरिता के दोनों पैरों को पकड़ कर उसे अपनी गोद में उठा लिया.\nभाभी ने अपने पैर विजय की कमर से कस दिए. विजय ने अपने लंड को भाभी की चूत में घुसेड़ दिया और सरिता भाभी को ऊपर नीचे करने लगा. ","सरिता बड़ी मुश्किल से चुदवा पा रही थी, वो कराह रही थी और छोड़ने के लिए कह रही थी.\nपर विजय मानने वाला नहीं था उसने तो सरिता को ताबड़तोड़ चोदना शुरू कर दिया था. ","सरिता भाभी की आंखों से आंसू निकलने लगे, पर विजय ने उसकी जरा भी परवाह नहीं की.\nवो जोर जोर से भाभी को चोदता रहा.","कुछ ही देर में सरिता भाभी भी फिर से गर्म हो गई और अपनी गांड हिलाने लगी. ","कुछ समय बाद विजय ने अपना वीर्य सरिता भाभी की चूत में छोड़ दिया.","अब दोनों थक चुके थे. विजय पलंग पर लेट गया, पर सरिता तो जमीन पर ही गिर गई. उसके पैरों में जैसे ताकत खत्म हो चुकी थी.","कुछ देर बाद सरिता भाभी खड़ी होकर विजय के पास गई और बोली- विजय, मैं घर जा रही हूँ … कल आऊंगी.\nभाभी जाने लगी, तो विजय ने उसका हाथ थाम लिया और बोला- कल नहीं, आज रात को तुम मेरे साथ रहोगी … पूरी रात चुदाई की रात होगी. ","सरिता भाभी तो कुछ नहीं बोल पाई और वहां से चली गई.","इस सेक्स कहानी में अगले दिन से सरिता भाभी को रोज चुत चुदाई के लिए एक लंड मिल गया था.","दोस्तो, मेरी पड़ोसन की चूत की कहानी आपको कैसी लगी, पहले इस पर कमेंट और मेल जरूर करें ताकि मैं अगली सेक्स कहानी लिख सकूँ.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में लंड लेने का जुगाड़","href":"https://www.freesexkahani.com/antarvasna/padosan-xxx-kahani/"},{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"मेरी चूत में घुसें सबके लंड- 4","href":"https://www.freesexkahani.com/antarvasna/uncle-ne-choda-mujhe/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamukta","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"}]}