{"Title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","author":{"name":"कर्ण जी","href":"https://www.freesexkahani.com/author/karanji/"},"date":"01-04-2020","views":"137,809","description":["मैं किराये पर रहता था. मेरे साथ वाले कमरे में एक परिवार आया. उसमें एक जवान लड़की मुझे पसंद आ गयी. मैंने उससे दोस्ती कैसे बढ़ाई और फिर उसकी कुंवारी बुर चुदाई कैसे की?","नमस्कार दोस्तो, मेरा नाम रमेश है और मैं हरियाणा के सोनीपत जिले से हूं. मैं अंतर्वासना का नियमित पाठक हूं. अंतर्वासना में कहानियां पढ़ कर मुझे लगा कि मुझे भी अपने साथ बीती अपनी आप बीती आप लोगों के साथ शेयर करनी चाहिए।","मैं सोनीपत में जॉब करता हूं, और वही किराए पर रहता हूं आज से लगभग 3 साल पहले की बात है, जब मैंने अपना रूम चेंज किया था, और मैं दूसरी बिल्डिंग में रहने के लिए गया था, जिस फ्लोर में मैं रहता था उसमें चार कमरे थे जिसमें से एक कमरा मैंने वहां जाकर ले लिया। ","शुरू शुरू में वहां किसी से बात नहीं करता था क्योंकि मैं नया था हिचकिचाहट होती थी किसी से बात करने में!","धीरे-धीरे टाइम बिता और मैं 1 दिन अपनी सुबह की शिफ्ट खत्म करके ड्यूटी से जब घर आया तो मैंने देखा कि मेरे साइड वाले कमरे में एक फैमिली रहने के लिए आई है.\nतो मैं बड़ा खुश हुआ कि चलो आज तक मैं अकेला रह रहा था अब हमारे साइड में कोई रहने के लिए आया है।","उस फैमिली में एक अंकल और एक आंटी और उनका बेटा तीनों मिलकर सफाई कर रहे थे. तो मैंने उनको नमस्ते बोला और उनसे हालचाल पूछने लगा.","फिर थोड़ी देर बाद अंदर से एक लड़की निकल कर आयी। उसे देखकर मेरी तो आंखें फटी की फटी रह गई. 1 सेकंड के लिए तो मैं बिल्कुल चुप हो गया और उसको देखता ही रहा.\nतब उसने मुझे हेलो कहा. मैंने भी उसको हेलो कहा.","इसके बाद मैं अपने कमरे में चला गया और वे अपने घर अपने रूम में चले गए। ","अपने रूम के अंदर जाकर मैं उसे भुला ही नहीं पा रहा था. उसका फिगर मेरे दिमाग में घूम रहा था उसका फिगर 28 30 32 का था. उसकी उम्र अभी ज्यादा नहीं थी, 19 साल की थी.\nमेरे मन में एक ही बात थी कि कैसे मैं इससे फ्रेंडशिप करूं और कैसे इससे मैं मिलूं। ","कुछ दिनों तक कोई बातचीत नहीं हुई. फिर धीरे-धीरे उसका भाई मेरे रूम में आने जाने लगा और हमारी थोड़ी बहुत बातचीत शुरू हो गई.","फिर हम आते जाते हाल हाय हेलो कर लिया करते थे.","एक दिन उसके भाई ने बताया- मेरी जॉब छूट गई है मुझे काम की जरूरत है.\nमैं अच्छी कंपनी में जॉब करता था तो मैं उसको अपनी कंपनी में ले आया और उसको अपने साथ लगा दिया सुपरवाइजर। ","अब हम सब अच्छे दोस्त बन गए थे और हम एक दूसरे कमरे में आने जाने लगे. मैं उसके कमरे में जाता था तो उसकी बहन को देखकर मेरा मन मचल जाता था और कुछ कुछ चलने लगता था मेरे मन में!","मैं उसकी तरफ देखता तो वह मेरी तरफ तिरछी नजरों से देखने लगती थी.\nमैंने उससे एक दिन बोल ही दिया हिम्मत करके- मैं तुमसे बात करना चाहता हूं.\nवह बोली- मैं ऐसी लड़की नहीं हूं.","उस दिन के बाद मैंने उसकी तरफ देखा भी नहीं.","पर दिल का मानता है दो-चार दिन बीते … और मैंने उससे फिर से बात करने की कोशिश की.\nइस बार उसने एक बार तो ना किया, फिर बोली- ठीक है, अपना नंबर मुझे दे दो।","हमारी फोन पर बात होने लगी. शुरू शुरू में तो हम नॉर्मल बातें किया करते थे. अगर मैं उससे कोई बात सेक्सी बात करता था तो वह शरमा जाती थी और फोन काट देती थी.\nपर मैं भी कम नहीं था … ऐसे धीरे धीरे उसे मैं लाइन पर ले आया।","अब वह कभी कभी मेरे कमरे पर भी आ जाया करती थी जब उसकी मम्मी कहीं पड़ोसियों के पास चली जाती थी तो! मैं उसके बूब्स को दबाता, उसकी चुत में उंगली करता.\nऐसा कम से कम दो महीने तक चलता रहा। ","एक दिन अचानक उनकी रिलेशान में किसी की डेथ हो गई तो उसके मम्मी पापा को अचानक से दिल्ली जाना पड़ा. यह सुनकर मैं बहुत खुश हुआ.\nआज रात सिर्फ वह उसका भाई घर पर रहने वाले थे। ","फिर मेरे दिमाग में एक आईडिया आया मैंने अपनी कंपनी के सुपरवाइजर को बोल कर उसके भाई को नाइट ड्यूटी में शिफ्ट करवा दिया.\nअब हमारे फ्लोर पर सिर्फ मैं अपने रूम में और वह अपने रूम में दो ही बचे थे.\nआज की रात मेरे लिए बहुत रंगीन होने वाली थी।","उस दिन मेरा शाम को छुट्टी का टाइम आ ही नहीं रहा था … इंतजार की घड़ियां खत्म ही नहीं हो रही थी. मुझे ऐसा लग रहा था आज का दिन पता नहीं कितना बड़ा हो गया है। ","6:00 बजे मैं कंपनी से निकला और रूम पर आया. जैसे ही मैं आया, वो मुझे देख कर मुझसे लिपट कर रोने लगी क्योंकि उसकी बुआ जी की मृत्यु हुई थी.\nमैंने उसको चुप करवाया.","उस टाइम 7:00 बजे थे. मैंने उसको चुप कराया और अंदर लेकर गया. फिर उसने मेरे और अपने लिए थोड़ा सा खाना बनाया. हमने खाना खाया फिर मैं अपने रूम में चला गया.\nइस टाइम वह बहुत दुखी थी तो मैंने सोचा ऐसी बात अभी करना ठीक नहीं। ","मैं बेड पर लेट गया और मेरी आंख लग गई. पता ही नहीं चला कब मैं सो गया. क्योंकि सारा दिन का काम किया था इसलिए जल्दी नींद आ गई। ","लगभग 12:00 बजे के मेरा फोन बजा और मेरी एकदम से अचानक नींद खुल गयी. मैंने देखा तो वह फोन और किसी का नहीं बल्कि पड़ोसन लड़की का था.\nमैं बोला- हेलो!\nवह बोली- मुझे बहुत डर लग रहा है … मैं आज तक कभी अकेले नहीं सोई। ","मैंने उसको बोला- मेरे रूम में आ जाओ.\n2 मिनट के बाद मेरे कमरे में आई और मेरे साथ बेड पर लेट गई.","मैंने उसको अपने साथ लिटा कर किस करना शुरू किया. धीरे धीरे वो गर्म होने लगी. मैंने एक हाथ से उसके बूब्स को दबाना शुरू किया और दूसरा हाथ उसकी पेंटी में डालकर उसकी चुत में एक उंगली डाली तो उसकी चूत से पानी आना शुरू हो गया था.\nमैं समझ गया कि लड़की गर्म हो गई है। ","मैंने उसके लोवर को उतार दिया और नीचे की तरफ से रखकर उसकी चुत में जीभ डालकर चाटने लगा. उसके मुंह से सिसकारियां निकलने लगी. मुझे और जोश आने लगा, मैं और जोर जोर से उसकी चुत चाटने लगा.","यह मेरी पहली चुदाई थी, ऐसा लग रहा था जैसे मैं जन्नत में हूं।","मेरा लंड जो 6 इंच का है खड़ा होकर ऐसा लग रहा था जैसे फट ही जाएगा.","अब मैंने उसके बूब्स पीने शुरू कर दिए. वो जोर जोर से सिसकारियां ले रही थी. वो बोली- कुछ तो करो … मुझसे अब रहा नहीं जा रहा … अब प्लीज जल्दी कुछ करो। ","मैंने उसकी गांड के नीचे तकिया लगाया और उसकी चुत पर लंड रखकर एक जोर से धक्का लगाया तो मेरा आधा लंड उसकी चुत में घुस गया.\nउसके मुंह से जोर से चीख निकली.\nमैं वहीं पर रूक गया और उसको किस करने लगा.\nउसकी आंखों से आंसू निकल रहे थे। ","थोड़ी देर रुकने के बाद मैंने लड को आगे पीछे करना शुरू किया. फिर एक और जोर से झटका मारने के बाद पूरा लंड उसकी चुत में समा गया. फिर एक और बार उसकी चीख निकली. थोड़ा रुकने के बाद जब वह नॉर्मल हो गई तो मैंने लंड को अंदर बाहर करना शुरू किया.","अब उसे भी मजा आने लगा और वह भी गांड हिला हिला कर चुदने लगी.","हम कम से कम 10 मिनट तक चुदाई करते रहे और हम दोनों ने एक साथ पानी छोड़ दिया। ","उस रात हमने तीन बार चुदाई की और वो पूरी रात मेरे पास मेरे बेड पर मेरे रूम में ही सोयी रही. फिर सुबह 6:00 बजे वो उठकर अपने कपड़े पहन कर अपने रूम में चली गई.","इसके बाद जब भी हमें मौका मिलता था हम चुदाई कर लेते थे। ","दोस्तो, यह मेरी पहली सेक्स कहानी है इसलिए मेरी गलतियों को माफ करना.\nमैं आपके लिए और नयी मजेदार और सेक्सी कहानियां लेकर आऊंगा.","मेरी चुदाई कहानी में आपको मजा आया या नहीं? मुझे आपकी मेल का इंतजार रहेगा।\nकरन\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत में उंगली","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-chudai-hawas-callgirl-4/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-1","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"हाय ये कमसिन जवानी पंजाबन की","href":"https://www.freesexkahani.com/teenage-girl/jawani-punjaban-ki/"}]}