{"Title":"पड़ोस की दीदी की चूत की कहानी","author":{"name":"प्लैक्स","href":"https://www.freesexkahani.com/author/plax/"},"date":"06-08-2019","views":"155,109","description":["इस चूत की कहानी में पढ़ें कि पड़ोस की एक लड़की ने मुझे सेक्स का ज्ञान करवाया. मैंने नई जवानी में कदम रखा था लेकिन चूत गांड चुदाई के बारे में मुझे ज्यादा पता नहीं था.\n","दोस्तो, मेरा नाम यश है. मैं गांव का रहने वाला हूं. इस घटना के घटने से पहले मैं बहुत ही सीधा-सादा लड़का था. इस घटना से पहले मैंने अपने लण्ड का उपयोग बस मूतने में ही किया था.","वैसे आजकल के जमाने में तो कच्ची उम्र में ही सबको सेक्स का ज्ञान हो जाता है. लेकिन जिस वक्त की बात मैं आपको बता रहा हूं उस वक्त सेक्स को लेकर बहुत ही कम बातें होती थीं. चोरी छिपे ही सब काम होते थे. न कोई खुल कर बात करता था और न ही इतने साधन मौजूद थे कि सेक्स के बारे में ज्यादा कुछ पता चल सके. इसलिए मैंने अभी तक सेक्स का स्वाद नहीं चखा था. सेक्स तो क्या मैंने तो कभी मुठ भी नहीं मारी थी. ","आज जो घटना मैं आप को बता रहा हूं उसके बाद तो मुझे सेक्स का चस्का ही लग गया था. मैंने इससे पहले चूत चुदाई के बारे में बस सुना ही था. न तो कभी चूत देखी थी और न ही कभी इस तरह की कोशिश की थी कि मुझे कहीं कोई चूत नसीब हो सके.","यह कहानी उसी पहली घटना के बारे में है जिसके बाद मैंने सेक्स करना सीखा. ","मेरी यह कहानी ऐसी लड़की के साथ घटित हुई जिसको मैं दीदी कह कर बुलाता था. वो मेरी सगी दीदी नहीं थी लेकिन उसका घर हमारे बिल्कुल पास में था और गांव में पास के घर की लड़कियों को लड़के दीदी ही कह कर बुलाया करते थे.\nशहरों में तो जवान लड़के किसी को दीदी कह कर नहीं बुलाते लेकिन गांव में तो रिश्ता न होते हुए भी लड़कियां दीदी ही लगती थीं. ","तो दोस्तो, कहानी शुरू करता हूं. जिस लड़की की बात मैं यहां पर कर रहा हूं उसका नाम पिंकी था. उसकी उम्र करीबन 21 साल थी जबकि मैं 20 साल का हो चुका था. मेरी पिंकी दीदी की हाइट पांच फिट और चार इंच थी. जबकि मेरी लम्बाई उससे ज्यादा थी. मैं लगभग पांच फीट और सात इंच का था. मैं देखने में भी ठीक-ठाक था. मेरे घर पर हम तीन ही लोग रहते थे. मैं और मम्मी-पापा. ","यह बात उस दिन की है जब मेरे घर पर कोई नहीं था. मेरे मां और पापा उस दिन दूसरे गांव किसी काम से गये हुए थे और अगले दिन आने वाले थे. उस रात को मेरे घर पर खाना बनाने के लिए कोई नहीं था तो मेरी माँ ने पिंकी की मां को कह दिया था कि मेरा ख्याल रखे. ","चूंकि मैं घर में अकेला था तो घर पर बैठा हुआ बोर हो रहा था. दिन में मैं क्रिकेट खेलने के लिए चला गया था. किसी तरह शाम तो हो गई. अब खाने के लिए सोच रहा था.","फिर मैं पिंकी के घर गया तो आंटी से पूछा- आंटी खाना कितने बजे बनेगा?\nआंटी बोली- अपने यहां खाना बना कर मैं तुम्हारे वहां पर खाना बनाने के लिए आ जाऊंगी.","लेकिन तभी पिंकी बाहर निकल कर आई. पिंकी कहने लगी- वहां पर खाना बनाने की क्या जरूरत है. जब यहां हमारे घर पर ही खाना बनेगा तो यह भी यहीं साथ में ही खा लेगा.\nयह बात पिंकी की मां को भी सही लगी.","फिर उसकी मां ने कहा- तुम शाम को सात बजे के करीब हमारे घर ही आ जाना और यहीं पर खा लेना.\nमैंने कहा- ठीक है. ","उसके बाद मैं अपने घर चला गया और टीवी देख कर टाइम पास करने लगा.","शाम को सात बजे के बाद मैं पिंकी दीदी के घर गया खाना खाने के लिए.","खाना खाते हुए आंटी ने कहा- पिंकी आज रात को तुम्हारे घर ही सो जायेगी क्योंकि तेरी मां ने कहा था कि तू रात में अकेले नहीं सोता है. ","फिर खाना खत्म हुआ और मैं अपने घर वापस आ गया.","उसके एक घंटे के बाद पिंकी हमारे घर आ गई. मेरे घर में चार कमरे हैं. घर काफी बड़ा है. इसलिए मुझे घर में डर लगता था. पिंकी के आने के बाद हमने कुछ देर तो टीवी देखा और फिर सोने की तैयारी करने लगे. पिंकी दूसरे रूम में जाने लगी तो मैंने उससे कहा- तुम मेरे साथ मेरे रूम में ही सो जाओ.\nवो बोली- ठीक है.","अभी तक मेरे मन में सेक्स जैसी कोई बात नहीं थी. मैं तो बस डर से बचने के लिए पिंकी दीदी को अपने पास सुला रहा था.","रात के 9 बजे का समय हो चुका था और गांव में सब लोग 9 बजे तक सो ही जाते हैं. मुझे तो नींद आ गई थी. पिंकी दीदी मेरे पास ही मेरी ही चारपाई पर सो रही थी.","लेकिन रात को अचानक मेरी नींद तब खुली जब मुझे कुछ हिलता हुआ महसूस हुआ. मैंने जब नींद से जाग कर अपनी आंखों को मलते हुए देखा तो पिंकी मेरी तरफ पीठ करके लेटी हुई थी और उसका हाथ हिल रहा था. मैंने और ध्यान दिया तो पता चला वो अपनी चूत में उंगली कर रही थी. ","उसके बाद मैं दोबारा से लेट गया और पिंकी को ये पता नहीं चलने दिया कि मैंने उसको अपनी चूत में उंगली करते हुए देख लिया है.","मैं आंख बंद करके चुपचाप लेटा हुआ था. लेकिन मेरे अंदर एक हलचल सी मच गई थी. मैं बेचैन सा हो उठा था. साथ में एक जवान लड़की अपनी चूत में उंगली कर रही हो तो भला किसे चैन आने वाला था.","फिर कुछ देर के बाद शायद पिंकी ने करवट बदल ली. पिंकी दीदी ने मेरे हाथ को पकड़ लिया और मेरे हाथ को अपने हाथ में लेकर उसे अपनी चड्डी के अंदर डालने की कोशिश करने लगी. मैं तो नींद में होने का नाटक कर रहा था.","मगर नाटक कब तक करता. उसकी चूत पर उंगलियां लग गईं. मुझे पहली बार चूत का स्पर्श का मिला था. इसलिए मेरा लंड तो तुरंत खड़ा होना शुरू हो गया. ","अब मैंने सोचा कि नाटक करना बेकार है. मैंने अपनी उंगलियों की दीदी की चूत में चलाना शुरू कर दिया.","वो समझ गई कि मैं भी मजे ले रहा हूं. उसने अपने हाथ से मेरे लंड को पकड़ लिया और मेरे लंड को दबाने लगी. मेरी लोअर में मेरा लंड तना हुआ था जिसे पिंकी अपने हाथ से सहला रही थी.","उसके बाद उसने मेरे कपड़े उतारने शुरू कर दिये. अब मैंने भी आंखें खोल दी थीं. हम दोनों के अंदर सेक्स भर गया था. मैंने अपनी टी-शर्ट उतार दी और ऊपर से नंगा हो गया. इधर पिंकी भी अपने कपड़े उतारने लगी. मैंने अपनी लोअर को भी निकाल कर एक तरफ डाल दिया और मैं केवल अब अपनी चड्डी में आ गया था. पिंकी ने अपनी कमीज उतार कर अपनी ब्रा भी खोल दी थी.\nमैंने उसके चूचों को देखा तो उनको छेड़ने लगा.\nमुझे समझ नहीं आ रहा था कि क्या करूं. पहली बार मैंने किसी लड़की के चूचे अपनी आंखों के सामने इस तरह से नंगे देखे थे.","उसके बाद पिंकी ने मुझे अपने पास खींच लिया और मेरे हाथों को अपने चूचों पर रखवा लिया. मुझे बहुत मजा आया. जानता तो मैं भी था कि चूचे दबाने का ही अंग होता है लेकिन मुझे कभी इसका अनुभव नहीं था.\nपिंकी बोली- जोर से दबा ना …","मैं दीदी के चूचों को दबाने लगा. उसने मेरे कच्छे के ऊपर से मेरे लंड को पकड़ लिया और उसको मसलने और दबाने लगी. अब मेरे अंदर सेक्स और ज्यादा चढ़ गया. मैं पिंकी के चूचों को पीने लगा.","उसके बाद पिंकी ने अपनी पजामी और पैंटी भी निकाल दी. मैंने उसकी चूत देखी और उसमें अपनी उंगली डाल दी. मैं पिंकी की चूत में उंगली करने लगा. वो तेजी से सिसकारियां लेने लगी.","मैंने इससे पहले किसी लड़की को इस तरह से बिल्कुल बिना कपड़ों के नहीं देखा था तो मेरे अंदर एक अलग ही नशा सा चढ़ गया था. मैंने पिंकी को चूसना शुरू कर दिया. उसके पूरे बदन को ऊपर से नीचे तक किस करने लगा और वो भी सिसकारियां लेते हुए मजा लेने लगी. ","फिर पिंकी दीदी ने मेरी कच्छे को निकालने के लिए कहा तो मैंने कच्छा भी निकाल दिया. मैं भी अब पूरा का पूरा नंगा हो गया था. उसने मुझे एक तरफ साइड में लेटाया और मेरे लंड को मुंह में लेकर चूसने लगी. वो तेजी के साथ मेरे लंड को मुंह में लेकर चूस रही थी.","आह्ह … मुझे दीदी के मुंह में लंड देकर नशा सा होने लगा. वो तेजी के साथ मेरे लंड को ऐसे चूस रही थी जैसे वो कोई लॉलीपोप हो. मुझे नहीं पता था कि किसी के मुंह में लंड को देकर चुसवाने में इतना मजा आता है. मैं तो पागल सा हो उठा था. ","उसके बाद पिंकी ने अपनी टांगों को फैला दिया और मुझे अपनी टांगों के बीच में आकर चूत पर लंड लगाने के लिए कहा. मैं समझ गया कि नीचे जो उनकी चूत थी उसको अब चोदने की बारी आ गयी थी.","मेरा मन भी चूत चोदने के लिए कर रहा था. मुझे इसका तजुरबा तो नहीं था लेकिन कुछ चीजें ऐसी होती हैं प्रकृति ने जन्म से ही बनाई होती हैं. उनके बारे में सीखने की ज्यादा जरूरत नहीं पड़ती. चुदाई की क्रिया भी उन्हीं में से एक है. जब सामने नंगी चूत हो तो लंड को पता रहता है कि उसकी मंजिल कहां पर होती है. ","मैंने दीदी की टांगों को दोनों तरफ करते हुए फैला दिया और अपना 6 इंच का लंड दीदी की चूत पर टिका दिया. फिर मैं दीदी की चूत के छेद पर लंड को लगा कर अपना दबाव बनाने लगा. मुझे अनुभव नहीं था तो लंड फिसल गया.\nफिर दीदी ने खुद ही अपने हाथ से मेरा लंड अपने हाथ में पकड़ लिया और अपनी चूत पर लगवा दिया. मैंने जोर लगाया तो मेरा लंड दीदी की चूत में घुस गया. ","मैंने दीदी के ऊपर लेट कर दीदी की चूत को चोदना शुरू कर दिया. पहली बार मैं किसी लड़की की चूत चुदाई कर रहा था. मैं बता नहीं सकता कि मुझे कितना मजा आ रहा था.","मैं ज्यादा देर तक टिक नहीं पाया और पांच मिनट में ही मेरे लंड ने दीदी की चूत में अपना वीर्य उगल दिया. उसके बाद हम दोनों नंगे लेट गये. मैं दीदी के चूचों के साथ खेलता रहा. दीदी का नंगा बदन देख कर मेरे अंदर उसको छूने और उसके साथ खेलने की अजीब सी ललक थी. भले ही मेरा वीर्य निकल चुका था लेकिन मैं दीदी को चूमता रहा. उसके चूचों के निप्पल को चूसता रहा. वो भी मुझे किस करती रही.","दस मिनट की चूमा-चाटी के बाद मेरा लंड फिर से खड़ा हो गया. मैंने लड़कियों की गांड चुदाई के बारे में भी सुना हुआ था. मैंने दीदी को कहा कि मैं आपकी गांड की चुदाई करना चाहता हूं. ","वो मना करने लगी लेकिन मैं नहीं माना. फिर मैंने उसके चूचों को जोर से दबा दिया और उसको गर्म करने लगा. मैंने उसकी चूत में उंगली की और जब वो लंड लेने के लिए तड़पने लगी तो मैंने उसको कहा कि एक बार मुझे अपनी गांड में लंड डालने दो.","वो गर्म हो चुकी थी तो मान गयी. मैंने दीदी को झुका लिया और उसकी गांड में लंड को फंसा दिया. वो दर्द के मारे चीखने चिल्लाने लगी. चूंकि हम दोनों ही घर में अकेले थे तो आवाज बाहर भी नहीं जा रही थी. मैंने उसके चूचों को पकड़ कर उसकी गांड को चोदना शुरू कर दिया.","तीन-चार मिनट के भीतर उसको गांड चुदाई करवाने में मजा आने लगा और वो भी मेरा साथ देने लगी. इससे पहले चूत में मेरा वीर्य तो निकल ही चुका था इसलिए अबकी बार इतनी जल्दी गांड में वीर्य नहीं निकलने वाला था.\nमैंने दस मिनट तक पिंकी दीदी की गांड की चुदाई की. उसकी गांड को खूब पेला.","जब मैंने अपना वीर्य छोड़ कर लंड को बाहर निकाला तो उसकी गांड से टट्टी मेरे लंड पर लगी हुई थी. मैंने बाथरूम में जाकर अपने लंड को साफ कर लिया. दीदी ने भी अपनी चूत और गांड को साफ कर लिया. फिर हम दोनों नंगे ही सो गये. ","सुबह जब आंख खुली तो दोनों के जिस्म नंगे थे. एक बार फिर से चुदाई का मूड बन गया. मैंने अपना लंड उसकी चूत में घुसेड़ दिया. उसकी चूत की पिच पर मैंने कई छक्के मारे. फिर आखिरी बॉल पर मैं आउट हो गया.","तब से दीदी मेरी हो चुकी थी और उसकी चूत भी मेरी हो चुकी थी. हम दोनों ने तीन साल चुदाई के न जाने कितने ही मैच खेले और उसके बाद फिर दीदी की शादी तय हो गई. ","मगर अभी भी जब हम दोनों मिलते हैं तो वो मेरे लंड को लेने की इच्छा जाहिर करती है. मुझे भी चुदाई का अनुभव मिल गया था. इसलिए मैं भी चुदाई का मास्टर खिलाड़ी बन चुका था और जब भी दीदी और मुझे मौका मिलता है हम दोनों चुदाई का मजा ले लेते हैं. ","अगर आपको मेरी यह रियल चूत की कहानी पसंद आई हो तो मुझे बताइयेगा. मैं आपके मैसेज का इंतजार करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की चुदाई मैंने कैसे की","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chudai-maine-kaise-ki/"},{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"दीदी की पड़ोसन गर्म भाभी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/didi-ki-padosan-garam-bhabhi/"},{"title":"बीवी की अदला बदली की चाहत","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-adla-badli-ki-chahat/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"हॉट भाभी की गांड मार ली","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-gand-maar-li/"}]}