{"Title":"पड़ोस की सेक्सी भाभी की गर्म चुदाई","author":{"name":"महेश","href":"https://www.freesexkahani.com/author/mahesh/"},"date":"04-03-2020","views":"26,451","description":["पड़ोस में रहने वाली एक सेक्सी भाभी की मोटी चूचियां और गोरा रंग देख मैं उसकी चुदाई के ख्वाब देखने लगा. भाभी की चुदाई करके मैंने अपने लंड की प्यास कैसे बुझाई?","मेरा नाम महेश है। यह मेरी पहली कहानी है। यह उस समय की बात है जब मैं 24 साल का था और पुणे में रहता था। मेरे घर में मां-पापा और मैं रहते थे. हमारे पड़ोस में एक और परिवार रहता था. परिवार में एक पति-पत्नी और एक बच्चा था जो दो साल का था. ","वह पड़ोसन 32 के करीब की थी. मैं उसको भाभी कह कर बुलाता था. गोपनीयता के कारण मैं यहां पर उनका नाम नहीं बातऊंगा. वह बहुत ही खूबसूरत थी. उसका फीगर 38-30-36 का था. रंग से एकदम गोरी थी. मैं अक्सर उनके घर जाया करता था. ","दोपहर के वक्त में ज्यादातर भाभी अकेली ही रहती थी. दरअसल मैं जब भी उनको देखता था तो उनके सुडौल बदन को देख कर मेरा मन बहकने लगता था. मैं उसके बदन के हर एक अंग को कपड़ों के बाहर से ही नापने की कोशिश करने लगता था. ","मेरा मन भाभी को नग्न अवस्था में देखने का था. उनके बारे में सोचते ही मेरे लिंग में तनाव आ जाता था और जब तक मैं अपने लिंग को हस्थमैथुन करके रगड़ नहीं लेता था तब तक मेरा लिंग मुझे चैन से नहीं रहने देता था.","एक दिन की बात है कि मुझे बर्फ की आवश्यकता थी. मेरे घर में बर्फ नहीं थी. मैंने सोचा कि भाभी के यहां से ले आता हूं. इसी बहाने भाभी को देखने का मौका भी मिल जायेगा.\nमैं अक्सर इसी तरह के बहाने ढूंढा करता था ताकि उनको देख सकूं. ","जब मैं उस दोपहर में भाभी के घर पर गया तो उस टाइम वो सो रही थी. वैसे तो उनके घर का दरवाजा हमेशा खुला मिलता था लेकिन जब वो सोती थी तो दरवाजा लगा कर सोती थी. इसलिए मुझे पता लग गया कि वो आराम कर रही है. ","मैंने दरवाजे पर जाकर घंटी बजाई. थोड़ी देर के बाद भाभी आलस में उठ कर दरवाजे पर आई. उनको देख कर मेरी नजर उनके बदन पर फिसलने लगी. उस समय भाभी ने नाइट ड्रेस पहना हुआ था. ","उस नाइट ड्रेस में भाभी की चूचियां आधी नंगी दिख रही थीं. मेरी नजर उसके मम्मों पर ही टिकी हुई थी. जब मैं उसकी चूचियों को घूरता ही रहा तो उसने मुझे गाल पर हल्का सा थप्पड़ मार कर कहा- कहां देख रहे हो?","मैं चौंक सा गया. मुझे कुछ जवाब ही नहीं सूझा और मैंने अपनी नजरें नीचे कर लीं.\nमैंने कहा- क्या आपके यहां बर्फ मिल सकती है?\nवो बोली- बर्फ लेने आये हो या दूध की आइसक्रीम खाने?\nमैं उसकी बात का मतलब उस वक्त समझ नहीं पाया था लेकिन वो जान गयी थी कि मेरे मन में क्या है. ","उसने मुझे अंदर आने के लिए कहा. मैं अंदर गया तो उसने मुझे बैठने के लिए कहा. मैं बेड पर बैठ गया.\nवो बोली- एक मिनट रुको, मैं देखती हूं कि बर्फ है भी या नहीं.\nवो किचन में गयी और फ्रिज में देखने लगी. ","जब वो फ्रिज के अंदर झुक कर देख रही थी उसकी नाइट ड्रेस में उठी हुई उसकी गांड देख कर मेरा लौड़ा खड़ा हो गया. मन करने लगा कि इसकी नाइटी को उतार दूं. इसको अभी नंगी कर दूं और इसके जिस्म को जमकर चूसूं. ","सहसा उसने मेरी ओर देखा. मैं उसकी गांड को घूर रहा था. मगर उसके देखते ही मैंने नजर दूसरी ओर कर ली और घर की दीवारों को ताकने लगा. वो मेरे मन की इच्छा शायद जान चुकी थी. ","उसने फ्रिज बंद किया और मटकती हुई मेरे पास आई. मेरे पास आकर उसने अपना सीना मेरी नजरों के सामने झुका लिया. उसकी मोटी मोटी गोलाइयां उसकी छाती पर मुझे आधी नंगी दिख गयीं. ","मेरा लौड़ा उछल गया. उसने मादक से स्वर में कहा- बर्फ तो अभी नहीं है, अगर तुम्हें कुछ और चाहिए तो बता दो. शायद मैं वो दे पाऊं.\nलड़खड़ाती जुबान से मैंने कहा- नहीं भाभी, मैं चलता हूं. बर्फ नहीं है तो कोई बात नहीं. ","जैसे ही मैं उठने लगा उसने मेरा हाथ पकड़ लिया और बोली- कहां भाग रहे हो? तुम्हें क्या लगता है कि मैं तुम्हें ऐसे ही गलती पर जाने दूंगी.\nमैंने कहा- मैंने कौन सी गलती की है भाभी?\nवो बोली- मुझे सब पता है कि तुम कहां देख रहे थे. अगर तुम नहीं बताओगे तो मैं खुद ही बता देती हूं. ","उसकी बात सुनकर मुझे घबराहट भी हो रही और साथ ही वासना भी चढ़ रही थी. मैं समझ नहीं पा रहा था कि वो सच में मुझे सजा देना चाहती है या फिर मजा लेना चाहती है.\nमैंने फिर भी अपनी गलती मानते हुए कहा- सॉरी भाभी, वो … वो … मेरी नजर थोड़ा फिसल गयी थी. ","वो बोली- थोड़ी क्या, तुम्हारी नजर तो अंदर ही घुस गयी थी. मैं सब देख रही थी. ठीक है, अगर तुमने गलती मान ही ली है तो अब भुगतान भी करते जाओ.\nमैं थोड़ा डर गया. मुझे लगा कहीं ये किसी को बता न दे. ","भाभी बोली- अच्छा, सच-सच बताओ कि क्या देख रहे थे?\nमैंने कहा- कुछ नहीं भाभी… वो … आपकी …\nवो बोली- मेरी क्या… इतना घबरा क्यों रहे हो, मैं तुम्हें खा थोड़ी न जाऊंगी?","मैंने हिम्मत करके बोल दिया- भाभी आप बहुत सुंदर हो. आपको देख कर मन करता है कि आपको पकड़ कर वो कर दूं.\nवो बोली- क्या करने का मन करता है?\nमैंने कहा- सेक्स। ","वो बोली- ओह्ह, तो ये बात है. वैसे क्या अच्छा लगता है तुम्हें मेरे अंदर?\nमैंने कहा- आपकी हर चीज.\nवो बोली- अच्छा, तुम्हारी गर्लफ्रेंड भी है क्या?\nमैं बोला- नहीं भाभी, अभी तक तो नहीं है. आप जैसी भला कहां मिल सकती है. ऐसी सुंदर अप्सरा मेरे नसीब में कहां!","भाभी बोली- सुंदरता को बाहर से ही देखा है या अंदर के नजारे भी लिये हैं.\nमैंने कहा- अगर अंदर के नजारे मिल जायें तो मैं दुनिया का सबसे भाग्यशाली व्यक्ति बन जाऊंगा.\nवो हंसने लगी और बोली- बातें तो बहुत मीठी करते हो. ","मैंने कहा- प्यार भी मीठा करता हूं. अगर आप अंदर की सुंदरता दिखा दो तो आजमा कर देख लेना.\nवो बोली- अच्छा, क्या देखना चाहते हो?\nमैंने कहा- आपके बदन को बिना कपड़ों के देखना चाहता हूं. ","उसने कहा- बस देखना चाहते हो?\nमैंने कहा- एक बार दिखाओ तो सही, फिर खुद ही देख लेना कि मैं क्या चाहता हूं.\nवो पीछे हटी और अपनी नाइट ड्रेस की डोरी खोल दी. ","मेरे मुंह में पानी आ रहा था. लौड़ा एकदम से सख्त हो चला था. उसने अपनी ड्रेस की डोरी खोली और अपनी नाइटी को अपने बदन से उतार कर अलग कर दिया. ","अब वो मेरे सामने ब्रा और पैंटी में खड़ी थी. उसकी मोटी मोटी चूचियां उसकी ब्रा में ऐसे कैद थीं जैसे वो बाहर आने के लिए गुहार लगा रही हों.\nमैंने कहा- इन चोटियों को जरा हवा भी लगने दिया करो.\nवो बोली- आप ज्यादा हवा में न उड़ें. जल्दी ही दम निकल जायेगा.","उसकी कामुक बात सुनकर मैंने अपने लंड पर हाथ से सहलाते हुए कहा- आजमा कर देख लो भाभी. दम-खम आपको खुद ही पता लग जायेगा.\nउसने अपनी ब्रा के ऊपर से अपनी चूचियों को दबाते हुए कहा- सोच लो. ","मैंने कहा- सोच कर तो रोज ही अपने हथियार को रगड़ता हूं अब तो दर्शन के लिए आग्रह कर रहा हूं.\nउसने मेरे लौड़े की ओर देखा और फिर अपने निचले होंठ को अपने दांत से काटते हुए अपनी चूची को सहला दिया. ","मेरे लंड में लहर सी उठ गयी. वो बहुत ही कामुक हरकतें कर रही थी. अब तो रुकना मुश्किल हो रहा था. ऐसा मन कर रहा था कि उसकी ब्रा को ऐसे ही फाड़ दूं और उसकी चूचियों को जोर से दबा दूं. ","मगर इससे पहले मैं अपने काबू से बाहर होता उसने अपनी ब्रा को खोलना शुरू कर दिया. कुछ ही पल में उसके मम्में आजाद होकर बाहर आ गये. जैसी मैंने कल्पना की थी उससे कहीं ज्यादा बड़ी और मस्त चूचियां थीं भाभी की. ","अब मुझसे रुका न गया और मैंने उसकी चूचियों को अपने हाथों में लेने के लिए आगे बढ़ा. उसने मुझे पीछे हटा दिया.\nवो बोली- नहीं, आपने देखने भर की बात की थी. इनको छूने की इजाजत नहीं है. ","मैंने सोचा- अब ये नखरे क्यों कर रही है, फिर भी मैंने खुद को कंट्रोल में रखते हुए कहा- इनको देख कर तो कोई भी इनको छूना चाहेगा.\nवो बोली- नहीं, अभी नहीं. ","तो फिर एक बार नीचे वाली के दर्शन भी करवा दो.\nमेरे कहते ही उसने अपनी पैंटी को उतार दिया. उसकी चूत नंगी हो गयी.\nमैं उसकी चूत को देखता ही रह गया. गोरी गोरी जांघों के बीच में हल्के उगे बालों के साथ उसकी सेक्सी चूत देख कर मुझसे रुका न गया. उसकी चूत की फांकें बहुत साफ और गोरी थी. ऐसी गुलाबी चूत मैंने रियल में पहली बार देखी थी. ","अब मुझसे रहा न गया और मैं उसकी चूत को छूने के लिए आगे बढ़ा. उसने मुझे फिर रोकते हुए कहा- नहीं, पहले अपना लंड दिखाओ.\nमैंने तुरंत अपनी पैंट उतार दी. मेरा लौड़ा झटके दे देकर दर्द कर रहा था.","पैंट के साथ ही मैंने अंडरवियर भी खींच दिया. मेरा लंड जो कि 7 इंच का था उसके सामने फन उठा उठा कर कोबरा के जैसे उछल रहा था. वो मेरा लंड देख कर खुश हो गयी. ","फिर चल कर खुद ही मेरे पास आई और मेरे होंठों पर अपने होंठ रख दिये. मैं पागलों की तरह उसके होंठों को चूसने लगा. उसका एक हाथ मेरे लंड तक पहुँच गया। मेरा एक हाथ उसके मम्मों पर था और दूसरा हाथ मैं उसकी चूत पर घुमा रहा था।","थोड़ी देर तक मज़ा करने के बाद मैंने उनके मम्मों को पकड़ लिया और उन्हें चूसने लगा।\nउसने सिसकारते हुए कहा- आह्ह… चूसो, खूब चूसो।आह! अब मैं उसके दोनों मम्मे चूस रहा था और वो बिस्तर पर लेटने के लिए मेरा लंड पकड़ रही थी।","मेरे लंड से खींच कर उसने मुझे बेड पर लिटा दिया. उसका मुंह मेरे लंड की ओर हो गया और मेरे मुंह की ओर उसकी चूत हो गयी. मामला पहले से ही गर्म था इसलिए मैंने देर न करते हुए उसकी चूत को चूसना शुरू कर दिया. ","अगले ही पल उसने मेरे लंड को मुंह में भर लिया और चूसने लगी. ऐसा लग रहा था कि जैसे मैं स्वर्ग की सैर कर रहा हूं. मैं उसकी चूत को चाटने लगा और वो मेरे लंड को चूसने लगी. ","वो बहुत तेज़ी से मेरा लंड अपने मुँह में लेकर चूस रही थी और मैं भी अपनी जीभ उसकी चूत में अन्दर-बाहर कर रहा था। लगभग 10-15 मिनट के बाद हम दोनों अलग हुए और फिर एक दूसरे के होंठों को चूसने लगे। मैं उसकी चूचियों को मसल रहा था और वो मेरे लंड को सहला रही थी. ","वो काफी गर्म हो गयी थी. बेड पर लेट कर उसने कहा- अपने लंड से मेरे मम्मों को चोदो.\nमैं उसके पेट के जरा ऊपर बैठ गया. मैंने सारा भार उसके पेट पर नहीं रखा. उसके चूचों के बीच में मैंने अपने लंड को रखा और फिर आगे पीछे करने लगा. ","जब मेरा लंड आगे की तरफ होता तो वो अपना मुँह पास लाती और उसे मुँह में लेकर चूसती। मुझे उसकी चूचियों को अपने लंड से चोदने में बहुत मज़ा आ रहा था!\nथोड़ी देर बाद उसने कहा- अब और नहीं रहा जाता, मेरी चूत में लंड डाल दो।","मैं नीचे आया और उसके दोनों पैर पकड़ कर फैला दिए। फिर उसने मेरा लंड उसकी चूत पर रखा और मैं लौड़े को धीरे धीरे अंदर बाहर करने लगा।\nउसने सिसकारते हुए कहा- आह्ह … चोद दो, अंदर तक घुसा कर चोदो. इतना बड़ा लंड लेने में अलग ही मजा आयेगा. अंदर घुस जाओ!\nमैंने एक तेज झटके में पूरा लंड अंदर डाला और उसके मुँह से आह… निकल गई। ","अब मैं उसे तेजी से चोद रहा था और वो भी उसके चूतड़ उठा कर मेरा साथ दे रही थी। 5 मिनट तक चोदने के बाद वो घोड़ी बन गई. मैंने उसके कूल्हों को पकड़ा और अपने लंड को उसकी गांड के छेद और चूतड़ों पर फिराया. ","उसके बाद मैंने भाभी की चूत में लंड दे दिया और फिर से चोदने लगा. कमरा उसकी सिसकारियों से गूंज रहा था और मैं बिना रुके भाभी की चुदाई किये जा रहा था.","उसने कहा- चोदो और चोदो! मुझे इतना मज़ा कभी नहीं आया था।\nमुझे भी भाभी की गर्म चूत की चुदाई करने में बहुत मज़ा आ रहा था और मैं तेजी से सेक्सी चुदक्कड़ भाभी को चोदने में लगा हुआ था. ","दस मिनट की चुदाई के बाद वो झड़ गयी और मेरे लंड को उसने बाहर निकाल दिया. कुछ देर तक मैं उसकी चूचियों के साथ खेलता रहा और वो भी मेरे लंड के साथ खेलती रही. ","जब वो फिर से गर्म हो गयी तो उसने मुझे दोबारा से लंड डालने के लिए कहा. मैंने भाभी की चूत की फांकों को फैलाते हुए अपने लंड के सुपाड़े को उसकी चूत पर रखा और लंड को अंदर धकेल दिया. ","अबकी बार भाभी की चिकनी चूत में लंड आराम से अंदर फिसल गया. मैंने एक बार फिर से भाभी की चूत को तेजी के साथ चोदना शुरू कर दिया. वो भी मस्ती में चुदवाने लगी. ","दस मिनट की चुदाई के बाद मेरा वीर्य निकलने को हो गया. मैंने कहा- मेरा होने वाला है.\nवो बोली- मुझे तुम्हारा माल पीना है.\nमैंने लंड को उसके मुंह में दे दिया और धक्के लगाते हुए उसके मुंह में लंड की मैथुन करने लगा. ","वो मस्ती में मेरे लंड को चूस रही थी और फिर एकाएक मेरे लंड से वीर्य की पिचकारी निकल कर उसके मुंह में गिरने लगी. उसने मेरे माल की एक एक बूंद को पी लिया. ","फिर हम दोनों थक कर एक ओर लेट गये. मैं उसकी चूचियों के निप्पल को सहलाता रहा और वो मेरे लंड की गोटियों के साथ खेलती रही. फिर वो उठी और बाथरूम में गयी. ","नहाने के बाद वो बाहर आई. फिर मैं भी फ्रेश हुआ और अपने कपड़े पहन कर अपने घर चला गया. बर्फ तो मुझे नहीं मिली लेकिन भाभी की गर्म चूत जरूर मिल गयी. ","उसके बाद अक्सर वो मुझे अपने घर पर बुला लिया करती थी. मैं भी तुरंत उसके बुलाते ही पहुंच जाता था. काफी दिनों तक मैंने भाभी के साथ चुदाई के मजे लिये.","मेरी हिंदी सेक्स कहानी पसंद आई? मुझे जरूर बतायें. अगर नहीं पसंद आई हो तो वो भी बतायें. मुझे आप नीचे दी गई ईमेल आईडी पर मैसेज कर सकते हैं. मुझे आप लोगों के फीडबैक का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी हिंदी सेक्स कहानी","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},{"title":"मेरी माँ की चुदाई मास्टर और प्रिंसिपल ने की","href":"https://www.freesexkahani.com/xxx-kahani/master-principal-maa-chudai/"},{"title":"शहर की चुदक्कड़ बहू-4","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-4/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाभी देवर से चुपचाप चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabhi-chudai-story/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}