{"Title":"पड़ोसन लड़की की गांड की चुदाई की","author":{"name":"अनुराग कुमार","href":"https://www.freesexkahani.com/author/annu/"},"date":"10-12-2019","views":"97,185","description":["मेरे पड़ोस की एक लड़की मुझे बहुत अच्छी लगी. मैं उसे पटाने में लग गया. मेरे चचेरे भी की शादी में वो भी काम करवा रही थी. उस दौरान मैंने उसकी गांड की चुदाई की. कैसे?","प्रिय पाठको, नमस्कार.\nमैं अनुराग आपके लिए एक नई सेक्स कहानी लेकर आया हूँ. ये मेरी पहली चुदाई की कहानी है एक लड़की की गांड की चुदाई की. इसमें कोई त्रुटि दिखे, तो प्लीज़ क्षमा कर देना.","ये सेक्स कहानी उस वक्त से शुरू होती है, जब मैं 19 साल का था और कक्षा 12वीं का छात्र था. मेरी ताईजी हमारे घर से कुछ दूर ही रहती थीं, उनके दो पुत्र थे. एक का नाम संजय और दूसरे का नाम राघव था.","संजय भैया बड़े थे और उनकी शादी की बात चल रही थी. हमारी दूर की बुआ जी ने संजय भैया के लिए एक रिश्ता भेजा था, लड़की का नाम मोहिनी था.","लड़की वाले वैसे तो मुम्बई चौपाटी के थे, लेकिन लड़की के मामाजी दिल्ली में रहते थे. तो यह तय हुआ कि मामाजी के घर दिल्ली में ही लड़की को दिखाया जाएगा. फिर वो दिन भी आ गया, हम सभी संजय भैया के लिए लड़की देखने दिल्ली चल दिए.","वहां जाकर मैं चुपके से भाभी वाले कमरे की ओर तांका झांकी करने लगा. वहां पहले से ही काफी लड़कियां थीं इसलिए मुझे पता नहीं चला कि मेरी होने वाली भाभी कौन सी हैं. ","थोड़ी देर बाद हाथों में ट्रे लेकर एक सांवले रंग की लड़की ने कमरे में प्रवेश किया, तो मैं समझ गया कि मेरी होने वाली भाभी यही हैं. मैं उनके यौवन का क्या वर्णन करूं, एकदम बिन्दास मुम्बई की हॉट छोरी. सीने पर 32 इंच के दो गुब्बारे, तिरछे नैन, आकर्षक कद काठी, सिर पर पल्लू लिए एकदम बिंदास किसी हीराईन की माफिक मस्त लग रही थीं. ","मैं मन ही मन प्रसन्न हो रहा था, तो साथ ही साथ संजय भैया की नजरें भी कहीं ना कहीं भाभी को ही देखे जा रही थीं. ","भाभी ने आगे बढ़कर सभी को नमस्ते कहा और सोफे पर बैठ गयी. सभी को भाभी पसन्द आ गईं. ","घर के बड़े लोगों ने कहा- संजय यदि तुम्हें कुछ बात करनी हो, तो कर लो.\nसंजय भैया बोले- ठीक है. ","फिर वे दोनों थोड़ी देर के लिए दूसरे कमरे में चले गए और इस प्रकार भैया भाभी का रिश्ता पक्का हो गया. कुछ दिन बाद ही शादी तय हो गयी. भैया की शादी के कारण मैं कुछ दिनों से कुछ ज्यादा ही ताई जी के घर आने जाने लगा था.\nमैं सोच तो रहा था कि मोहिनी भाभी की चूत पर हाथ कैसे साफ़ किया जाए.","मगर जब तक मोहिनी भाभी आतीं, तब तक मुझे मेरे लंड के लिए और एक छेद दिख गया.","ताई जी के पड़ोस में ही एक लड़की रहती थी, उसका नाम हिमानी था. जबसे मैंने उसे देखा, तो मैं उसकी तरफ कुछ ज्यादा ही आकर्षित होने लगा था. मेरी हालत इतनी खराब थी कि मैंने उसके नाम की मुठ मारनी चालू कर दी. दिन में एक बार जब तक उसे ना देख लेता, मुझे चैन नहीं आता था.","मैंने भी सोच लिया कि मोहिनी भाभी को तो बाद में देखूँगा, पहले इस हिमानी की चूत का स्वाद जरूर चखूंगा इसलिए अब मैं उससे मिलने का कोई भी मौका नहीं छोड़ता था. ","मैं उसके आगे पीछे घूमने लगा. वह भी कक्षा 12वीं की ही छात्रा थी, इस कारण मैं उसे किसी न किसी कारण से आकर्षित करने लगा. धीरे-धीरे हिमानी भी मेरी ओर आकर्षित होने लगी. मैं भैया की शादी में उसे चोदने का प्लान बनाने लगा.","चूंकि वह भैया के पड़ोस में ही रहती थी, इस कारण वो भी ताई जी के यहां ज्यादा आ जा रही थी. ताई जी के कोई लड़की नहीं थी, इसलिए हिमानी को सभी कामों के लिए याद किया जा रहा था. मैं भी इस बात का फायदा उठाने की सोचने लगा. ","हिमानी कद काठी में गोल मटोल, मम्मों के नाम पर दो मोटे सेब एकदम तेन हुए थे. वो एक सुन्दर चूत की मालकिन थी जो उसे चोदने के बाद मालूम हुआ था. पता नहीं उसके चेहरे में क्या नशा था, मैं तो उस पर फिदा ही हो गया था.","एक दिन वो शादी का कुछ सामान लायी थी, मैं भी इत्तफाक से उस समय वहीं था.\nउसने पूछा- ताई जी, यह शादी का सामान कहां रखना है?\nताई जी ने कहा- अनुराग के साथ जाकर इसे ऊपर वाले कमरे में रख दो. ","शाम का समय था. ","वो ऊपर गई, मैं भी पीछे से ऊपर आ गया. अचानक लाईट चली गयी, कमरे में अंधेरा हो गया और मेरा पैर किसी चीज से लगा और मैं लड़खड़ा कर हिमानी के ऊपर गिर गया. इस हड़ाबड़ाहट में उसके दोनों 34 नम्बरी चूचे मेरे हाथ में आ गए थे. मेरा मुँह उसके मुँह पर लग गया था. कुछ तो अन्यास लगा था, कुछ मैंने मौके का फायदा उठा कर उसके होंठों को अपने होंठों से दबा लिया. ","वो अचानक से घबरा गई और उसकी चीख निकलते निकलते रह गई. मेरा हाथ तुरंत उसके मुँह पर आ गया. चूंकि वहां रखा एक डिब्बा जोर से गिर गया था, तो वहां जोर की आवाज हुई. ","नीचे से ताईजी की आवाज आई कि क्या हुआ?\nमैं बोला- ताई जी, कुछ नहीं डिब्बा गिर गया था.\nमैंने उससे धीरे से कहा- मेरी जान, मैं तो तुम्हारा दीवाना हो गया हूं. ","ये कहते हुए मैंने एक चुम्मा उसके गाल पर दे दिया. मन ही मन मुझे आज बड़ा ही चैन आया था. लेकिन उस वक्त गांड भी फट रही थी कि कहीं हिमानी शिकायत न कर दे.","लेकिन मेरे चुम्मा लेते ही उसने मुझे भी चूम लिया और बोली- बड़ी देर बाद सिग्नल मिला.\nये कहते हुए वो उठी और अलग होकर बाहर चली गई.\nउसकी इस बात से मैं समझ गया कि लौंडिया खुद मेरे लंड के लिए मरी जा रही है.","इसके बाद हिमानी धीरे-धीरे मेरे पास आने लगी और उसे एहसास होने लगा कि मेरी आंखें उसका पीछा कर रही हैं. मैं भी कोई मौका उसे पटाने का नहीं छोड़ रहा था. धीरे-धीरे में उसके करीब आने लगा और वह भी मुझे भाव देने लगी थी.","हम दोनों घुलने मिलने लगे और अब एक दूसरे से बातचीत भी करने लगे थे. वह मुझसे दो-अर्थी बातें भी करने लगी थी. ","एक दिन संतरा दबाते हुए मेरी तरफ दिखा कर बोली- संतरे खाओगे? लो ले लो.\nमैंने उसके हाथ से संतरा लेने के लिए हाथ बढ़ा कर बोला- मीठा हो तो ही देना.\nवो इठला कर बोली- हां ले लो. चूस कर देखना, मजा न आए तो कहना.\nमैं उसकी चूचियों की तरफ देख कर बोला- हां चूस कर ही मालूम चलेगा. ","मैं इधर उधर देख कर उसकी तरफ बढ़ा, तो वो हंसते हुए भाग गई.","इस तरह वो मुझसे गाहे बगाहे मजाक करने लगी. जब तक शादी का दिन नहीं आ गया, तब तक सुबह से शाम तक उससे दो तीन बार इस तरह का मजाक न हो जाए, तब तक न मुझे चैन पड़ता और न उसका मुझे छेड़े बिना मन लगता.","फिर भैया की शादी का दिन भी आ गया. घर के सभी लोग बहुत उत्साहित थे … खास कर महिलायें. हिमानी भी कुछ ज्यादा ही उत्साहित थी, जैसे कि उसी की शादी हो रही हो. ","शादी का समय था, इस कारण मेहमानों का आना जाना लगा हुआ था. ताई जी का घर बहुत बड़ा नहीं था, इसलिए कुछ मेहमानों का इंतजाम हिमानी के यहां कर दिया. हिमानी के घर का ऊपर का हिस्सा खाली था. इस कारण उनके नाश्ते का इंतजाम हिमानी के घर ही कर दिया गया और उनके देख रेख की जिम्मेदारी मुझे दे दी गई. ","उधर मेरी जिम्मेदारी तय होने से मेरी तो मानो लॉटरी लग गई. मैं अब हिमानी के घर में खुले आम आ जा रहा था. ","फरवरी का सुहाना मौसम था, बसंत आ चुका था. इत्तेफाक से 14 फरवरी का दिन था. जो आप सब लोग वैलेंटाईन डे के रूप में जानते हैं. मैं अपनी प्रेमिका और भाई की शादी व नयी भाभी के आने की उमंग में कुछ ज्यादा ही उत्साहित था. ऊपर से हिमानी की जवानी की खुशबू मुझे पागल किए जा रही थी और वो भी हिमानी के ही घर में.","मेरा मन बहुत ही प्रसन्न और उद्देलित था. मेरी भावनायें बार-बार मुझे बैचेन कर रही थीं कि कैसे हिमानी की चूत का रसपान करूं … कैसे उसकी सेब जैसी चूचियों का आनन्द लूं. ","भगवान भी उस दिन मुझ पर कुछ ज्यादा ही मेहरबान थे. शायद मेरी दशा देखकर उन्हें भी मुझ पर तरस आ गया था. ","ताई जी घर में बाथरूम एक ही था, इस कारण वहां भीड़ ज्यादा थी. ताई ने मुझसे कहा कि कुछ लोगों के नहाने का प्रबंध हिमानी के यहां कर दे.\nमैंने कहा- ठीक है ताई जी.","मैं हिमानी के घर गया और वहां हिमानी की मम्मी थीं. मैंने कहा- आंटी जी, ताई जी ने कहा है कि आपके यहां कुछ लोगों का नहाने का प्रबंध करना है.\nतो वो बोलीं- बेटा कोई बात नहीं ऊपर का बाथरूम साफ है और खाली है. जो भी कोई नहाने चाहे, ऊपर वाले बाथरूम में नहा सकता है. मैं हिमानी से कहकर गर्म पानी का प्रबंध करा देती हूं. ","कुछ मेहमान वहां नहाने आ गए, मुझे भी नहाना था इसलिए मैं भी अपने कपड़े लेकर आ गया.","कुछ ही देर में ऊपर सब खाली था, सभी लोग नहा कर चले गए थे. मैं ही नहाने के लिए अकेला बचा था. ","बाथरूम में गर्म पानी खत्म हो गया था तो मैंने हिमानी की मम्मी से कहा- आंटी जी, ऊपर तो गर्म पानी खत्म हो गया है.\nवे बोलीं- बेटा कोई बात नहीं, मैं अभी हिमानी के हाथ भेज देती हूं. मुझे जरा तेरी ताई के यहां जाना है, तू हिमानी से कह कर पानी ले ले. ","ये कह कर उन्होंने हिमानी को आवाज दे कर पानी देने के लिए कह दिया.","हिमानी के घर में बाथरूम कमरे में अन्दर की ओर था. हिमानी मेरे लिए गर्म पानी लेकर चुपचाप बाथरूम में आ गई.","उस समय मैं बाथरूम में अपनी आंख बंद किए अपने लंड को अपने हाथ लेकर हिमानी का नाम लेकर बड़बड़ा रहा था- मेरी जान हिमानी जब तुम इतनी नशीली हो … तुम्हारी चूत भी बहुत नशीली होगी … आह एक बार अपनी नशीली चूत का दीदार तो करा दो … मेरी जान!","उसी समय हिमानी मेरे सामने खड़ी होकर मुझे देख रही थी. अचानक मेरी आंख खुली और सामने हिमानी को खड़े पाया. मैं एकदम सकपका गया और तुरंत मैंने अपना हाथ अपने लंड से हटा लिया.","मैंने हिम्मत करके हिमानी से कहा- मेरी जान, कितने दिनों से तुम्हारा दीवाना हूं.\nहिमानी मन ही मन मुस्करा रही थी और वो बोली- अच्छा बताओ तुम्हें क्या चाहिए? ","मेरी तो बांछें ही खिल गईं, जिसकी इतने दिनों से चाहत थी … वो आज मेरे सामने थी. ","मैंने कहा- मेरी जान, मेरी सपनों की कल्पना … एक बार अपनी चूत का रसपान करा दो. ","हिमानी अन्दर बाथरूम में आ गयी. मैंने उसके गालों पर जोर जोर से चुम्मे लेने शुरू कर दिए और अपने हाथों को उसके 34 के बूब्स को दबाने लगा. ","वो जोर जोर से आहें भरने लगी. मैंने तुरंत अपना हाथ उसके मम्मों से हटाकर उसकी सलवार के नाड़े को खोल दिया और अपना हाथ उसकी रसभरी चूत पर रख दिया, जिस पर छोटे छोटे बाल थे और बालों के बीच में गुलाब की पंखुड़ी की तरह उसकी चूत नम हो चुकी थी. ","जैसे ही मैंने उसकी चूत पर अपनी उंगली रखी, वह एक अजीब से उत्तेजना से भर उठी. ","वो बोली- मेरी जान … मैं भी कई दिनों से तुम्हें देख कर गर्म हुई जा रही थी, मुझे मालूम है कि तुम्हारी आंखें मेरी जवानी पर ही लगी हैं.\nमैंने कहा- हां मेरी जान, तुमने मेरी रातों की नींद हराम कर दी है मेरी प्यारी जानेमन. ","मैंने धीरे से उसकी सलवार को नीचे किया, सलवार के नीचे गुलाबी रंग की पेंटी थी. मैंने प्यार से उसकी गुलाबी पेंटी को नीचे किया और अपना मुँह उसकी चूत पर रख कर उसकी चूत को प्यार से चूसने लगा. ","जैसे जैसे मैं उसकी चूत को चूस रहा था, वह भी ‘आह … उह … उह …’ की आवाज करने लगी. उसने मेरे सिर को जोर से पकड़ लिया. ","मैंने और जोरों से उसकी चूत को और जोर से चूसना चालू कर दिया. कुछ देर चूसते चूसते उसकी चूत ने पानी छोड़ दिया, जो बड़ा नमकीन सा था. ","उसका चूतरस मेरे सारे मुँह में भर गया और वो निढाल सी हो गई. मैंने उसे संभालते हुए अपनी गोद में बिठा लिया और उसकी मस्त और कसी हुई चूचियों का रसपान करने लगा. मेरा लंड तना हुआ था और तोप की तरह सलामी दे रहा था. ","मैंने हिमानी से कहा- मेरी जान, मेरे लंड का रसपान नहीं करोगी?\nहिमानी बोली- क्यों नहीं करूंगी मेरी जान. ","उसने मेरा लंड चूसना चालू कर दिया और जोर जोर से मेरे लंड का रसपान करने लगी. ","मैंने हिमानी को धीरे से उठाया और बोला- मेरी जान, आज तो अपनी चूत का मजा दे ही दो.\nहिमानी बोली- अभी वो नहीं मिलेगी. ","बहुत खुशामद करने पर भी हिमानी चूत मरवाने को राजी नहीं हुई. वो बोली- अभी नहीं, इस समय कोई आ गया तो सब गड़बड़ हो जाएगी. ","मेरा मन नहीं माना, मैंने बाथरूम का दरवाजा बंद किया और जोर से उसे पकड़ कर सामने वाली दीवार पर उल्टा करके खड़ा कर दिया. फिर उसकी गांड में अपना लंड डाल कर जोर से धक्का से मारा. मेरा लंड उसकी गांड में अब तक थोड़ा सा ही घुस सका था. ","वो धीरे से चिल्लाई- क्या कर रहे हो? मम्मी आ जाएंगी.\nमैंने कहा- तुम्हारी मम्मी चली गईं, वो सामने ताई के घर गई हैं.\nये कहते हुए मैं उसकी गांड में लंड ठेलने लगा. वो धीरे से अपना हाथ मारने लगी और बोली- छोड़ो मुझे … मेरी गांड फाड़ोगे क्या? ","मैं बोला- मेरी जान चूत तो तुम दे नहीं रही हो, तो कुछ तो फाड़ना ही पड़ेगा. आज तुम्हारी गांड का ही मजा ले लूं. ","मैंने दुबारा से लंड निकाला और बाथरूम में रखा तेल अपने लंड पर लगाकर फिर दुबारा से हिमानी की गांड पर अपने लंड को सैट कर दिया और जोर से धक्के मारने लगा. ","मेरे धक्कों से हिमानी बेहाल सी हो गयी और उसकी आंखों से आंसू आ गए. परन्तु उसे शायद तेल लगने से मजा आने लगा था और जोर जोर से आगे पीछे हो रही थी. मेरा लंड उसकी गांड को पेलता रहा और थोड़ी देर में मेरा माल उसकी गांड में निकल गया. ","हिमानी की आंखों में प्यार के आंसू थे. मैंने उसे प्यार से पुचकारा और चुप कराया. उसकी सलवार मेरे लावे से भीग चुकी थी. मैंने उसे साफ किया और उसे अपने गले से लगाकर उसका चुम्मा लिया.","बाकी कहानी बाद में. पाठकों उसमें मैं आपको बताऊंगा कि कैसे मैंने हिमानी की चूत को अपने प्यारे लंड से हलाल किया. फिर मोहिनी भाभी की चुत का नशा कैसे मुझे पागल कर गया. ये सब मैं आपको अगले भाग में लिखूँगा.","लड़की की गांड की चुदाई की यह कहानी आपको कैसी लगी? कृपया अपनी सलाह से मुझे मेरे ईमेल पर अवश्य ही अवगत कराएं.\nआपका प्यारा अनुराग\nमेरा ईमेल है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चूत","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},{"title":"सेक्सी लड़की को जॉब देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ko-job-dekar-choda-2/"},{"title":"नर्स की चुत में डॉक्टर का लंड","href":"https://www.freesexkahani.com/antarvasna/nurse-ki-chut-me-doctor-ka-lund/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"मुझे पापा के दोस्त ने चोदा-1","href":"https://www.freesexkahani.com/teenage-girl/mujhe-papa-ke-dost-ne-choda-1/"},{"title":"कामुकता वश मैं ऑफिस में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/kamuktavash-office-chud-gayi/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"}]}