{"Title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 2","author":{"name":"राजेश गवाड","href":"https://www.freesexkahani.com/author/rajeshgawad/"},"date":"20-09-2021","views":"193,554","description":["नोनवेज सेक्सी स्टोरी में पढ़ें कि कैसे मुझे पड़ोस की भाभी पसंद आ गयी, मैंने उसे पटाया और एक रात उसने मुझे अपने घर बुला लिया.","दोस्तो, मैं राजेश एक बार फिर से अपनी देसी सेक्स कहानी के अगले भाग के साथ हाजिर हूँ.","आपने नोनवेज सेक्सी स्टोरी के पिछले भाग\nपड़ोस की गर्म भाभी को सेक्स के लिए पटाया\nमें पढ़ा था कि कैसे मैंने सावी भाभी को पटाया और उनको अपने से लंड से चुदने के लिए मना लिया.\nभाभी ने भी चुदाई के लिए सुहागरात जैसी तैयारी की हुई थी.\nहम दोनों मस्ती करने लगे थे और भाभी ने मेरा लौड़ा पैंट से बाहर निकाल लिया था. ","अब आगे नोनवेज सेक्सी स्टोरी:","सावी- अरे मेरी जान देखो ना … कैसे तन कर खड़ा है. तुम्हारा लंड इतना बड़ा कैसे है … मैं तो आज से तुम्हारी ही हो गई मेरे राजा.\nयह बोलकर सावी भाभी ने मेरे लौड़े को पकड़ कर दबा दिया.","मैं फिर से चिंहुक उठा.\nमैंने सीत्कार भरते हुए कहा- आह मेरी जान आराम से … बहुत नाजुक चीज है … प्लीज़ प्यार से करो ना!","अब सावी भाभी मेरे लौड़े को धीरे-धीरे सहलाने लगीं और मैं उनके बाल पकड़ कर उन्हें सहलाने लगा.\nसावी भाभी लंड हिला रही थीं और मैं उनके गालों पर किस करने में लगा था.","कुछ पल बाद सावी भाभी ने मेरी पैंट निकाल दी और अंडरवियर रहने दिया. ","फिर वो मदहोश निगाहों से मुझे देखती हुई मेरी शर्ट के बटन खोलने लगीं. ","भाभी कहने लगीं- राजा जबसे मैंने तुमको देखा है ना … तभी से मैं तुम्हारी दीवानी हो गई हूं … बस समाज से थोड़ा सा डरती हूं कि कहीं बदनामी ना हो जाए.\nमैंने कहा- सावी मेरी जान, मैंने भी जब से आपको देखा है ना … तभी से आपसे प्यार करने लगा हूँ.","मैं आपको बता दूं दोस्तो … औरत शादी के बाद हमेशा और भी ज्यादा खूबसूरत लगने लगती है.\nइस समय भाभी की परिपक्व जवानी मुझे खा जाने को मचल रही थी.","अब मैं अंडरवियर और बनियान में था.\nमैंने धीरे धीरे सावी भाभी के कपड़े खोलने शुरू कर दिए.","जैसे ही मैंने भाभी का ब्लाउज खोला तो उनके बोबे दिखने लगे.","मैंने उनके एक बोबे को दबा दिया तो सावी भाभी के मुँह से आह निकल गई.\nवो कहने लगीं- आंह राजा मेरी जान … और दबाओ तुम्हारे हाथ कितने सुखद लग रहे हैं.","मैंने उनका दूसरा दूध और जोर से दबा दिया.\nवो मस्त हो गईं और हल्के से बोलीं- अब इन्हें चूस भी लो.","मैंने सावी भाभी को लेटा दिया और उनके बगल में लेट गया.\nमैं भाभी के होंठों पर किस करने लगा और हम दोनों के होंठ लॉक हो गए. मैं भाभी के ऊपर का होंठ दबा रहा था तो भाभी मेरे नीचे का होंठ काट रही थीं. ","फिर मैं इमरान हाशमी की तरह सावी भाभी को किस करने लगा, उनके मुँह में अपनी जीभ डालकर उन्हें गर्म करने लगा.","दोस्तो, आपको बता दूं कि होंठों से होंठों को किस करने का और जीभ से जीभ लड़ाने का मजा ही कुछ और होता है. ","इसके बाद मैंने सावी भाभी की ब्रा को थोड़ा सा साइड में करके उनके एक बोबे के निप्पल को मुँह में भर लिया और दबा कर चूसने काटने लगा.\nवो आंह आंह करती हुई मेरे बालों में हाथ डाल कर मेरा मुँह अपने दूध पर दबाने लगीं. ","मैंने उनके निप्पल को खींच खींच कर चूसना शुरू किया, तो भाभी अपने मुँह से ‘अअअह … होई मां … धीरे करो न … प्लीज धीरे धीरे करो हां … और जोर से करो राजा … मुझे बहुत मजा आ रहा है. ","भाभी की वासना उन पर हावी हो गई थी और उनका होशो-हवास खत्म हो गया था.\nवो आंख बंद करके मेरे मुँह से अपना दूध चुसवाए जा रही थीं.","फिर मैंने दूध से मुँह हटा कर नीचे आना शुरू किया.\nमैं भाभी के पेट और नाभि को चूमता हुआ उनकी चुत के करीब आ गया था. मैंने भाभी की पैंटी को उतार दिया. ","आह … सामने का नजारा देख कर देख कर मेरे तो मानो होश ही उड़ गए थे.\nभाभी की चुत एकदम फूली हुई थी और उस पर एक भी बाल नहीं था.","सफाचट चुत को देख कर मुझसे रहा ही न गया और मैंने अगले ही धीरे से भाभी की चुत पर अपना हाथ रख कर चुत को सहला दिया. ","भाभी की एक कामुक आह निकल गई. ","मैंने अपनी एक उंगली उनकी चुत अन्दर डाल दी. भाभी की चुत पूरी गीली हो चुकी थी.","उंगली अन्दर लेते ही भाभी के मुँह से लम्बी आह निकल गई मगर मैंने उनकी आंह ऊंह की परवाह किए बिना अपनी उंगली को चुत की गहराई में उनकी बच्चेदानी के मुँह को स्पर्श कर लिया.","भाभी ने अपनी टांगें हवा में उठा दीं और चुत की रगड़ाई का मजा लेने लगीं.","मैंने भी अपना पूरा ध्यान चुत पर लगाना तय कर लिया. ","सावी भाभी के मम्मे को चूसना छोड़ मैंने 69 का पोज बनाया और अपने लौड़े को भाभी के मुँह के पास करके उनकी चुत पर अपना मुँह लगा दिया. ","मेरा लौड़ा भाभी मुँह में लेकर चूस रही थीं और मैं उनकी चूत चाट रहा था.\nभाभी की चुत का गजब का स्वाद था.\nचुत में से जो रस निकल रहा था, मैं उसको चाटता जा रहा था.","भाभी भी मस्ती से मेरा लौड़ा चूस रही थीं. हम दोनों को बहुत मजा आ रहा था. ","ऐसे ही लंड चूस चूस कर भाभी ने मेरे लौड़े का पानी निकाल दिया और पूरा वीर्य गटक गईं. ","मैं भाभी को छोड़कर खड़ा हो गया और अपने कपड़े पूरे निकाल दिए.","सावी भाभी को भी मैंने पूरी नंगी कर दिया.\nक्या गजब लग रही थीं सावी भाभी!","मैंने उन्हें धक्का देकर बिस्तर पर लिटा दिया और खुद उनके ऊपर चढ़ गया.\nभाभी के होंठों से होंठों को मिलाकर किस करने लगा. ","ऐसे ही 15 मिनट तक किस करने के बाद मेरा लौड़ा फिर से खड़ा हो गया. ","अबकी बार मैंने उनकी चूत को थोड़ी देर के लिए चाटा और जब वो गर्म होने लगीं तो मैंने अपने लौड़े पर थोड़ा सा थूक लगा लिया. ","अब सावी भाभी की दोनों टांगें चौड़ी करके उनकी चुत पर अपने लौड़े को घिसने लगा. ","सावी भाभी ने गांड उठा कर कहा- आह और मत तड़पाओ राजा … जल्दी से डाल दो अपना लौड़ा चुत में … आह मुझे शांत कर दो यार … अब मुझसे रहा नहीं जाता!","मैं समझ गया कि यही सही मौका है. धीरे से लौड़े के टोपे को चुत के द्वार पर रखा और लंड को धीरे से धक्का दे दिया.\nलंड चुत में फंस गया.","सावी भाभी जोर से चिल्ला दीं- अअअह … अअअह …. मर गई … फट गई मेरी आह रुक जाओ तुम्हारा बहुत मोटा है.","मैं वहीं रुक गया और धीरे धीरे उनके होंठों को किस करने लगा. उनके बोबों को दबाने लगा. ","सावी भाभी ने बोला- आह … धीरे करो मेरी जान … मुझे चुदे हुए बहुत दिन हो गए … मेरी चुत को किसी का लौड़ा ही नहीं मिला. ये बहुत दिनों से प्यासी है और तुम्हारा अब तक का सबसे बड़ा लंड मेरी चुत में घुसा हुआ है … आह प्लीज धीरे धीरे करो.","मैं धीरे-धीरे अपने लौड़े को आगे पीछे करने लगा.","कुछ देर की रगड़ाई के बाद सावी भाभी को भी चुत चुदवाने में मजा आने लगा. उनकी दोनों टांगें हवा में उठ कर फ़ैल गई थीं और वो नीचे से अपनी गांड को उठा उठा कर लंड चुत में ले रही थीं. ","मुझे समझ आ गया कि अब सावी भाभी पूरे लौड़े को अन्दर लेने की कोशिश कर रही हैं. चुत में काफी चिकनाई हो गई थी तो लंड सटासट आ-जा रहा था.","मैंने पूरे लौड़े को बाहर निकाल कर जोर से सावी भाभी की चुत में पेल दिया.\nलंड की चोट सीधे बच्चेदानी पर जाकर लगी. ","सावी भाभी जोर से चिल्ला पड़ीं- उई मम्मी मर गई … अअअह …. उईईई मार दिया आज तो … राजा धीरे चोद … क्या आज ही चुत का भोसड़ा बनाएगा! ","मैं भाभी की बातों को अनसुना करते हुए लौड़े को आगे पीछे करता रहा. ","फिर कुछ पल बाद सावी को भी मजा आने लगा. वो भी मेरी कमर पकड़ कर मुझे अपने ऊपर खींचने लगीं. ","भाभी- आह … और जोर से रगड़ मेरी जान …. आह हचक कर चोदो मेरी जान … आह राजा आपका लौड़ा तो मुझे भा गया कसम से!","मेरा लौड़ा इस समय बार बार भाभी की बच्चेदानी तक जाकर टकरा रहा था.\nभाभी मस्ती में जोर-जोर से चीख रही थीं- आह हां राजा … और जोर से करो … आह बहुत मजा आ रहा है आआआ राजा और तेज करो …. और तेज करो ना …. पेलो चोदो मुझे … और कसके चोद चोद मेरी चुत का भोसड़ा बना दो … आह मेरी जान आज तो मजा आ गया.","कुछ देर बाद मैं उठा और सावी भाभी को खड़ा कर दिया. उनकी एक टांग को मैंने अपने कंधे पर रख ली और उनकी चुत में लंड पेल कर स्पीड से चोदने लगा.","चुदाई के साथ ही मैं सावी भाभी को किस करने लगा, उनके बोबे दबाने लगा, दोनों निप्पलों को बारी बारी से काटने लगा. ","ऐसे ही काफी देर की चुदाई के बाद मैं चरम सीमा पर आ गया था. हालांकि अभी मैं झड़ना नहीं चाहता था, तो मैंने अपने लौड़े को बाहर निकाल लिया और सावी भाभी को किस करने लगा. ","सावी भाभी मेरे लौड़े को पकड़कर हिलाने लगीं और फिर से अन्दर डालने कहने लगीं.","मैंने सावी भाभी को अब घोड़ी बना दिया और पीछे से उनकी चुत में लौड़ा डाल दिया. लंड चुत को धकापेल चोदने लगा था. ","ऐसे ही पांच मिनट तक चुत चुदाई करने के बाद सावी भाभी ने अपने जिस्म को अकड़ाते हुए कहा- आह और जोर से करो राजा … आह मेरा होने वाला है. ","बस अभी उन्होंने इतना कहा ही था कि भाभी झड़ गईं और निढाल हो गईं.","मैं भी अपनी चरम सीमा पर आ गया था. मैंने सावी भाभी को सीधा करके लौड़ा चुत में डाला और उनकी चुत को जोर जोर से चोदने लगा. ","सावी भाभी कहने लगीं- आह बस करो ना … राजा बस करो, मैं मर जाऊंगी.","तभी मैं झड़ गया और मैंने अपने लंड का पूरा पानी भाभी की चुत में डाल दिया.","मैं झड़ कर भाभी के ऊपर ही लेट गया और लम्बी लम्बी सांसें भरने लगा.","सावी भाभी ने मेरी पीठ को सहलाते हुए कहा- सच में राजा … आज पहली बार चुदाई में मजा आया है. अब आप मुझे रोज ऐसे ही चोदना. ","कुछ पल बाद मैं भाभी के बाजू में लेट गया और उन्हें अपनी बांहों में भरकर प्यार करने लगा. ","हम दोनों आधे घंटे तक ऐसे ही लेटे रहे. मुझे कब नींद आ गई, पता ही नहीं चला.","जब मैं उठा, तो सुबह के 5:00 बज गए थे.\nमैंने सावी भाभी को उठाया और कहा- भाभी, मैं जा रहा हूं.\nवह उठ कर मुझे बाहर तक छोड़ कर आने को चलने लगीं, तो उनसे चला भी नहीं जा रहा था. वह लंगड़ा लंगड़ा कर चल रही थीं. ","तभी सावी भाभी ने कहा- आज मैं कंपनी नहीं जाऊंगी.\nमैंने पूछा- क्यों? ","भाभी बोलीं- देख नहीं रहे हो मेरी हालत कैसी हो गई है … मुझसे चला भी नहीं जा रहा है.\nमैं मुस्कुराने लगा.","भाभी ने कहा- तुम आज दिन भर यहीं रह जाओ.\nमैंने कहा- ओके भाभी, मैं सुबह 10:00 बजे तक आ जाऊंगा. ","इतना कह कर मैंने भाभी को एक लम्बा चुम्बन किया और अपने कपड़े पहन आर वहां से निकल कर अपने घर आकर सो गया. ","तो दोस्तो, यह थी मेरी देसी भाभी सेक्स कहानी.","आपके मेल मिलने के बाद अगली बार मैं आपको बताऊंगा कि मैंने कैसे सावी भाभी की गांड मारी.\nभाभी के साथ उनकी एक सहेली और मकान मालकिन की भी चुदाई की. ","दोस्तो, अभी के लिए इतना ही, अभी आपसे विदा लेता हूं. आप इस देसी नोनवेज सेक्सी स्टोरी के लिए मुझे मेल करना ना भूलें.\nधन्यवाद.\nआपका अपना राजा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की गर्म भाभी को सेक्स के लिए पटाया","href":"https://www.freesexkahani.com/antarvasna/bhabhi-hindi-sex-story-site/"},{"title":"दोस्त की अम्मी को उसी के घर में चोदा- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-oral-sex-kahani/"},{"title":"अम्मी ने मेरी बहन की चुत चुदवा कर रण्डी बनाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/meri-maa-ki-chudai-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Desi Sex","Kamukta","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"},{"title":"जुम्मन की बीवी और बेटियाँ- 2","href":"https://www.freesexkahani.com/antarvasna/sexy-aurat-chudai-kahani/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"}]}