{"Title":"पड़ोसन भाभी को मदमस्त चोदा-1","author":{"name":"सूरज सिंह","href":"https://www.freesexkahani.com/author/surajs/"},"date":"17-09-2019","views":"56,659","description":["मेरी इस चुदाई हिंदी स्टोरी में पढ़ें कि कैसे मैंने अपने पड़ोस में नयी आई भाभी को चोदा और उसकी कामवासना और अपने लंड का पानी डाल कर उसे शांत किया.\n","मेरा नाम सूरज है. मैं बनारस से हूँ. ये मेरी पहली चुदाई हिंदी स्टोरी है. मुझे उम्मीद है कि आप लोगों को बहुत पसंद आएगी. ","मेरी हाइट 5 फुट 5 इंच है. मैं एक प्राइवेट जॉब करता हूँ. मुझे आंटी और भाभी बहुत मस्त लगती हैं क्योंकि वो जब साड़ी में मेरे सामने होती हैं तो मेरा मन करता है कि उनको अपनी बांहों में भरके उनके होंठों को चूम लूं. उनको पूरा निचोड़ कर उनके हुस्न के रस का एक एक कतरा पी जाऊं. ","मेरे घर में सिर्फ मेरी माँ ही मेरे साथ रहती हैं क्योंकि मेरे पिता जी बाहर ड्यूटी करते हैं. ","ये कहानी उस समय की है जब मैं ग्रेजुएशन के फाइनल ईयर में था. उसी दौरान मेरे घर के बगल वाले घर में एक नया परिवार किराये पर रहने के लिए आया.\nएक दो दिन बाद पता चला कि उस परिवार में एक भैया हैं, जो कि फील्ड वर्क का काम करते है. उनको अपने काम से कई बार बनारस से बाहर भी जाना होता था.\nभैया की अनुपस्थिति में उनके घर में उनकी माता जी और पिता जी और एक छोटी बहन और उनकी बीवी ही रहते थे.","मैं सुबह ही अपने कॉलेज निकल जाता था, फिर सीधे शाम को ही घर आता था. मैं कॉलेज से आने के बाद एक दो ट्यूशन भी पढ़ाता था. ","सिर्फ रविवार को ही मेरे बगल के परिवार से मेरी बातचीत होती थी. वो भी सिर्फ अंकल और आंटी जी से बात होती थी. इसी तरह लगभग दो-तीन महीने बीत गए. ","एक शाम को माँ ने बोला- बेटा बगल की आंटी आयी थीं, वो तुमको पूछ रही थीं.\nमैंने पूछा- क्यों … क्या हुआ माँ? सब ठीक तो है ना?\nमाँ बोलीं- मुझे पता नहीं, तू जाकर पता कर लेना.","मैं माँ के कहे अनुसार आंटी के घर गया. और उनके घर की घंटी बजाई.\nएक-दो बार घंटी बजाने पर भी कोई नहीं निकला. मैं जैसे ही वहां से निकलने के लिए वापस घूमा, तो अन्दर से आवाज आई- रुकिए आती हूँ. ","एक पल बाद दरवाजा खुला तो मैंने देखा कि एक बहुत ही सुंदर औरत खड़ी थी. ","दोस्तो, क्या बताऊं कि वो कैसी लग रही थी. वो खुले बाल में, लाल रंग की साड़ी में लिपटी हुई मेरे सामने थी. उसका गोरा बदन देख कर मैं हतप्रभ था. ","उसकी दशा देखकर लग रहा था मानो उसने जल्दी-जल्दी में साड़ी पहनी हो. उसके बदन से एक-एक करके पानी की बूंदें टपक रही थीं.\nकुछ बूंदें उसके चेहरे से होते हुए उसके गालों को चूमते हुए टपक रही थीं. गालों से टपकती बूंदें उसके गले से होते हुए ब्लाउज के अन्दर जा रही थीं. कुछ बूंदें उसके पेट से होते हुए कमर तक … और फिर कमर से होते हुए उसकी कमर से बंधी साड़ी में गायब हो जा रही थीं. ","इतना सब देख कर मेरे 6 इंच के खीरे में हरकत होने लगी. आपने एक भरा पूरा खीरा तो देखा ही होगा, जिसकी लंबाई 6 इंच की होगी. ठीक वैसे ही आकार का लम्बा और मस्त मोटा मलंग किस्म का मेरा लंड फुंफकार मारने लगा था. उस समय मेरा अपने आप पर काबू पाना मुश्किल हो रहा था. वो मुझसे उम्र में लगभग बराबर की ही थी. हालांकि वो मेरे पड़ोस वाले भैया की बीवी होने के कारण मेरी भाभी लगती थी.","मैंने किसी तरह अपने ऊपर काबू पाया. मैं जैसे ही कुछ बोलने जा रहा था कि वो सामने से बोल पड़ी- आप सूरज हो ना?\nमैंने हां में अपना सर हिलाया.\nभाभी बोली- मुझे माफ कर दीजिए, दरवाजा खोलने में थोड़ी देर हो गयी … क्योंकि अभी अभी मैं नहा कर सीधे बाथरूम से आ रही हूँ. ","मैंने पूछा- आंटी ने मुझे क्यों बुलाया था?\nतो भाभी बोली- आज मेरी ननद का जन्मदिन है … और शाम में एक छोटी सी उत्सव भी है.\nमैंने बोला- इसमें मैं आपकी क्या मदद कर सकता हूँ?\nतो भाभी मुस्कुराती हुई बोली- तुम अन्दर भी आओगे या सारी बातें दरवाजे पर ही करोगे.","मैं उसके साथ साथ घर के अन्दर आ गया. मुझे लगा कि घर में मेरे और उसके सिवा और कोई नहीं था.\nमैंने पूछा- घर में कोई नहीं है क्या?\nउसने बताया- हां मेरे सास ससुर कुछ सामान लाने के लिए बाजार गए हैं और मेरी ननद स्कूल गयी हैं. मेरे पति तो हमेशा की तरह आज भी लखनऊ टूर पर गए हैं.\nमेरे मुँह से निकल गया- भाभी, आपको अकेले में डर नहीं लगता?","वो मेरी तरफ एकटक लगातार देखे जा रही थी. मैंने मन ही मन सोचा कि मैंने कुछ गलत तो नहीं बोल दिया ना.\nफिर वो बोली- क्या बोला तुमने?\nमैंने बात को टालते हुए कहा कि कुछ नहीं … कुछ नहीं.\nलेकिन वो फिर से एक बार बोली- क्या बोला था … फिर से बोलो न?","मैंने अपनी बात फिर से दोहराई- भाभी आपको अकेले में डर नहीं लगता क्या?\nवो बोली- तुमने मुझे भाभी बोला?\nमैं बोला- हां. … आप ही बताओ मैं आपको क्या बोलूं?\nतो उसने बोला कि मतलब इस रिश्ते से तुम मेरे देवर हुए. ","इतना सुनने के बाद मैं थोड़ा शरारती अंदाज़ में बोला- आप इतनी जवान दिखती हो … मेरी उम्र की ही हो, अब मैं आपको आंटी तो बुला नहीं सकता … तो आप ही बताइए कि मैं आपको क्या बोलूं … आप जो बोलेंगी, मैं आपको वही बुलाऊंगा.","वो हंस दी और चाय बनाने के अन्दर जाते हुए बोली- मैं तुम्हारे लिए चाय लाती हूँ … और हां तुम मुझे भाभी बुलाओगे, तो मैं तुमको देवर जी बुलाऊं क्या?\nमैंने बोला- आप मुझे सूरज बुलाइए.\nभाभी बोली- तुम भी मुझे रेनू बुलाओ.\nमैंने बोला- आप रिश्ते में मुझसे बड़ी हैं … तो मैं आपको रेनू कैसे बुला सकता हूँ.\nवो हंसने लगी.","मैंने फिर शरारती अंदाज़ में बोला- मेरे पास एक तरकीब है, जिससे दोनों की समस्या हल हो सकती है.\nतो भाभी बोली- जल्दी बताओ यार … मुझे घर में बहुत काम हैं.\nमैं बोला- जब हम दोनों घर में अकेले रहेंगे, जैसे अभी हैं … तो आप मुझे सूरज और मैं आपको रेनू बुलाऊंगा … और जब कोई हम दोनों के साथ में हो, तो मैं आपको भाभी और आप मुझे देवर जी बुला लेना … ठीक है ना!\nउसने आंख मारते हुए कहा- तुम तो बहुत स्मार्ट हो … लो चाय पियो. फिर तुम घर सजा देना, मैं घर का काम समेट लूंगी.","हम दोनों चाय पीते हुए अपने अपने काम में लग गए. ","वो रसोई में चली गयी और मैं घर को सजाने में लग गया. ","कुछ देर वो दरवाजे के पास खड़े होकर मुझे देख रही थी. शायद उसको नहीं पता था कि मैं भी उसको ऊपर से छिप कर देख रहा हूँ. ","फिर अचानक से भाभी बोली- सूरज बहुत गर्मी है यार … थोड़ा कूलर ऑन करो ना.\nमैं बोला- अभी नहीं भाभी जी … सब सामान उड़ जाएगा.\nवो फटाक से बोली कि ओ मास्टर … अभी क्या बोले तुम?\nमैं बोला- सही तो बोल रहा हूँ. ","वो बोली- अभी हम दोनों अकेले हैं न … तुम मुझे रेनू बोलोगे.\nमैं बोला- गलती हो गयी रेनू जी.\nभाभी बोली- सिर्फ रेनू. और आप वाप नहीं, सिर्फ तुम कहोगे.\nमैंने बोला- ठीक है रेनू.\nरेनू शब्द सुनते ही वो मेरे पास आकर बोली- हां अब ठीक है. ","यह कहते हुए रेनू भाभी ने मेरे पैर पर हल्की सी चिमटी काटी और हंस कर रसोई में चली गयी. ","फिर थोड़ी देर बाद अचानक से रसोई से आवाज आयी- सूरज जल्दी इधर आओ. ","मैं दौड़ कर गया, तो देखा कि वो रसोई के एक कोने में गिरी पड़ी थी.\nमैंने पूछा- अरे रेनू क्या हुआ?\nउसने बताया कि यार एक मोटा चूहा मेरे ऊपर कूद गया … तो मैं भागी और दरवाजे से मेरे पैर में चोट लग गयी.\nमैं बोला- अरे यार कितनी डरपोक हो … अब तो तुम ठीक हो न?\nवो बोली- मुझसे उठा नहीं जा रहा है, प्लीज मेरी हेल्प करो न. ","मैं भाभी को हाथ से पकड़ कर उठाने लगा.\nवो कराहते हुए बोली- मैं उठ भी नहीं सकती … तो चलने की तो दूर की बात है. ","मैं फिर भाभी को अपने कंधे के सहारे उठाने लगा. मैंने इस तरह भाभी को उठाया कि उसका बायां हाथ मेरे गले पर और मेरा बायां हाथ उसके दायें हाथ को पकड़े हुए था. मेरा दायां हाथ उसकी कमर पर था.","क्या मस्त पतली और गोरी कमर थी … यार मन तो किया कि एक बार कसके दबा दूँ, पर उस समय उसकी हालत पर मुझे दया भी आ रही थी. ","इसी तरह कुछ कदम चलते ही वो फिर सोफ़े पर बैठ गयी और बोली- अब नहीं चला जा रहा है … और गर्मी भी बहुत लग रही है. ","मैं बोला- आप अन्दर रूम में चलिए, मैं कूलर ऑन कर देता हूँ.\nभाभी बोली- बहुत दर्द हो रहा है … अब तो थोड़ा भी नहीं चला जाता.\nमैंने झट से बोला- तो आपको गोद में उठा लूं? ","भाभी भी जैसे इसी बात का इन्तजार कर रही थी, वे झट से बोली- तुम मुझे उठा लोगे?\nमैंने बोला- हां क्यों नहीं.\nभाभी ने कहा- अगर उठा पाए, तो क्या तुम मुझे मेरे बेड तक ले जा सकोगे … और यदि तुमने मुझे उठा लिया, तो मैं शाम को तुम्हें एक गिफ्ट दूँगी … मगर यह बात तुम भईया को नहीं बताना.\nमैंने बात का मर्म समझते हुए कहा- ठीक है … पर आप भी किसी को कुछ नहीं बताना.\nभाभी मुस्कुरा कर बोली- मैं किसी को क्यों बताने जाऊंगी. ","इतना सुनने के बाद मैंने उन्हें झट से अपनी गोद में कुछ इस तरह उठाया कि मेरा दायां हाथ उसके गोल गोल चूतड़ों के पास और दूसरा हाथ उसकी नर्म मुलायम पीठ के पास आ गया. मेरा मुँह उसके सीने के ठीक सामने लगा था. भाभी भी मुझे एकदम से चिपक गई.","जैसे जैसे मैं उसको लेकर रूम की ओर बढ़ता जा रहा था, वैसे वैसे मेरे हाथ कभी उसके चूतड़ों को दबाते, तो कभी उसकी पीठ को सहलाते. जब मैं अपने दोनों हाथों को कस देता, तो मेरा मुँह भाभी के सीने में दब जाता और भाभी भी मेरा सिर पकड़ कर अपने सीने में दबाने लगती. ","भाभी मेरा सर अपने मम्मों में दबाते हुए ये कहती जा रही थी- तुम मुझे गिरा ना दो … इसलिए मैंने तुम्हारे सिर को पकड़ कर रखा है.\nयह कहते हुए भाभी मेरे मुँह को अपने सीने पर कसे ब्लाउज़ और साड़ी के आँचल से कसके रगड़ देती थी. ","मेरा तो बुरा हाल था. एक जवान खूबसूरत भाभी मेरी गोद में थी. मुझे समझते देर न लगी कि भाभी क्या चाह रही है. फिर भी मैं अपने मुँह से या अपनी तरफ से कैसे पहल करता. ","मैंने रुक कर इंतज़ार किया कि आगे देखो ये और क्या क्या करती है. ","मैंने उसको बेड पर लिटा दिया और कूलर ऑन कर दिया. कूलर ऑन करते ही उसने अपने साड़ी के पल्लू को निकाल दिया, जो कि वैसे भी ऊपर से पूरा नीचे आ चुका था. यानि ऊपर अब सिर्फ लाल रंग का ब्लाउज़ ही बचा था.","भाभी के गहरे गले के ब्लाउज के अन्दर से उसके दोनों रसीले आमों के बीच की दरार भी बिल्कुल मेरी आंखों के सामने खुली दिख रही थी. ऐसा लग रहा था जैसे कि भाभी अपने आमों को मुझे दिखाना चाह रही हो. उसकी मदभरी आंखें इस बात का इशारा कर रही थीं कि आ जाओ राजा तुमको इन्हीं आमों का रस चूसना है.","मैं भी लगातार भाभी के उन रसीले आमों को देखता जा रहा था. वो भी छिपी निगाहों से मुझे देख रही थी कि मैं क्या देख रहा हूँ. ","भाभी बोली- सूरज क्या हुआ … मुझे उठा कर थक गए क्या … कुछ पियोगे? ","मेरे मन में आया कि बोल दूँ हां आपके आमों का रस थोड़ा सा मिल जाता … तो मेरी थकान दूर हो जाती. लेकिन मैंने ऐसा कुछ नहीं कहा.\nमैंने उल्टा उसी से पूछा- अब बताओ मेरा गिफ्ट कहां है? मैं आपको अपनी गोद में यहां तक ले आया हूँ. ","भाभी हंस कर कहने लगी- शाम को आ जाना … मैं भरपूर इनाम दूँगी. ","मेरी समझ में तो आ गया था कि भाभी मुझे क्या इनाम दे सकती है.","इसका खुलासा अगले भाग में करूंगा.\nआप मेल करके मुझे बताइए कि आपको मेरी ये चुदाई हिंदी स्टोरी कैसी लग रही है.\n[email protected]","चुदाई हिंदी स्टोरी का अगला भाग: पड़ोसन भाभी को मदमस्त चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान खूबसूरत भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/mastani-figure-bhabhi/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"कुवारी लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/kuwari-ladki-chut-chudai/"},{"title":"गांडू मास्टर साहब और दो चेले-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gandu-master-part-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Kamukta","Kamvasna","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"दिल्ली की भाभी की हरियाणवी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-ki-bhabhi/"},{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"जवान लड़की के साथ खूबसूरत रात","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-ladki-khoobsurat-raat/"}]}