{"Title":"नंगी औरत को छत पर बुला कर चुत चुदाई","author":{"name":"हरीश दूबे","href":"https://www.freesexkahani.com/author/harishdubey/"},"date":"03-08-2020","views":"165,799","description":["पड़ोसन आंटी सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपनी पड़ोसन को एक लड़के के साथ सेक्स करते देखा. मैंने उसकी विडियो बना ली और फिर आंटी को चोदा.","नमस्कार दोस्तो, मेरा नाम रघु (बदला हुआ) है. मैं उत्तर प्रदेश का रहने वाला हूँ मेरी लम्बाई 6 फीट है तथा शरीर गठीला है. मेरी उम्र 26 साल है तथा मैं बचपन से ही मुठ मारता आया हूँ. ","आज मैं आपको जो पड़ोसन आंटी सेक्स स्टोरी सुनाने जा रहा हूँ, वो एकदम सच है. ये अलग बात है कि मैंने नाम बदल दिया है. ","ये बात उन दिनों की है, जब मैं स्नातकी में था. मेरे घर के बगल में एक परिवार रहता था. उनके घर में कुल चार लोग रहते थे. मियां बीवी और उनकी दो बेटियां, जिनका नाम सलमा और नजमी था.\nउनकी अम्मी का नाम जुबैदा था.","जुबैदा की उम्र लगभग 37 साल की रही होगी. उसका रंग एकदम दूध सा गोरा था और चूचियां इतनी बड़ी बड़ी थीं कि हाथों में ही न समाएं. जुबैदा की गांड उभरी हुई थी. जुबैदा की शादी बहुत कम उम्र में हो गयी थी.\nमैं जब भी उसे देखता, मेरा लंड खड़ा हो जाता. ","ये अलग बात थी कि मैं जुबैदा की जगह उसकी लौंडिया सलमा जो बीस साल की थी, को लाइन मारता था. सलमा और उसकी अम्मी को याद करके मैं अक्सर मुठ मार लेता था. ","सलमा के अब्बा विदेश में रहते थे और साल में घर पर कभी कभी ही आ पाते थे. सलमा उस समय इंटर में पढ़ती थी और उसकी बहन नजमी ग्यारहवीं की पढ़ाई कर रही थी. नजमी उन्नीस साल की थी.","उनका और मेरा मकान सटा हुआ था. मतलब हम लोग एक दूसरे के घर में छत से आ जा सकते थे. मेरा कमरा ऊपर था और मेरे कमरे में कोई आता नहीं था. क्योंकि मैं अपनी प्रतियोगी परीक्षा की तैयारी कर रहा था, जिस वजह से मुझे डिस्टर्ब करने के लिहाज से मेरे कमरे में कोई नहीं आता था. मैं भी सिर्फ खाना खाने ही नीचे जाता था, फिर अपने कमरे में बंद हो जाता था. ","एक दिन की बात है … मैंने देखा कि सलमा और उसकी बहन स्कूल जा रही थीं. उन दोनों के घर से निकलते ही मैंने देखा कि कुछ देर बाद एक लड़का धीरे से सलमा के घर में घुस रहा था और उसने अन्दर जाते ही गेट बंद कर दिया. ","मैंने सोचा कि ये कोई उनका परिचित होगा. मैं छत से अपने कमरे में आ गया और अपनी पढ़ाई में लग गया. तभी मुझे सलमा के घर से चीखने की आवाज आयी. मैंने सोचा कि पता नहीं क्या हुआ है … चल कर देखना चाहिए. ","मैं अपनी छत से सलमा के छत पर आ गया. उस दिन छत का दरवाजा खुला था. मैं सीढ़ी से नीचे गया. अन्दर एक कमरे से जोर जोर से आवाजें आ रही थीं. मैंने दरवाजे के की-होल में आंख लगाई, तो देखा कि सलमा की अम्मी पूरी तरह से नंगी हैं और वो लड़का उनकी चुत में लंड पेले हुए उन्हें धकापेल चोदे जा रहा है. मैं ये सीन देख कर एकदम से डर गया और उनके घर से वापस अपने कमरे में आ गया. ","अब मेरे दिमाग में वही चुदाई का सीन चल रहा था. मैंने फिर से हिम्मत की और अपने मोबाइल का कैमरा ऑन किया और वापस धीरे से सलमा के घर में नीचे उतरा. फिर कमरे के बाहर दरवाजे के छेद से मोबाइल सैट करके वीडियो बनाने लगा. ","जुबैदा उस समय कुतिया बन कर लंड से चुत चुदवा रही थी और जोर जोर से गरम आवाजें लेते हुए मस्ती से चिल्ला रही थी. ","थोड़ी देर में लड़के ने अपने लंड से पानी छोड़ दिया और हांफने लगा. ","जुबैदा अभी नहीं झड़ी थी.\nवो उस पर चिल्लाने लगी कि साले हरामी लंड में दम नहीं था, तो चोदने क्यों आया था. भैन के लंड ने चुत में आग लगा कर छोड़ दिया … भाग साले!","ये कह कर जुबैदा ने सामने रखी दारू की बोतल उठाई और नीट ही पीने लगी.\nमुझे समझ आ गया कि ये औरत पूरी तरह से अय्याश है.","उधर वो लड़का गाली सुनकर अपना सर झुकाए कपड़े पहनने लगा था. मैं भी धीरे से वापस अपने घर आ गया और मुठ मारने लगा. ","कुछ समय बाद मेरे लंड ने पानी छोड़ दिया और मैं सो गया. ","शाम को मैं सो कर उठा, तब देखा कि सलमा की अम्मी छत पर कपड़े उठा रही थी. आज मेरी नजर पूरी तरह से उसकी मटकती हुई गांड पर थी. उसको देख कर मेरा लंड फिर से खड़ा हो गया. मैंने बड़ी मुश्किल से लंड को कण्ट्रोल में किया. फिर मैं छत पर टहलने लगा. ","कुछ देर बाद वो नीचे चली गयी और सलमा ऊपर आ गयी. मैं उससे वैसे ही बात करने लगा. ","मैंने पूछा कि अब्बू से बात होती है कि नहीं!\nवो बोली- हां होती है … अम्मी अब्बू से स्काईप पर बात करती हैं.\nमैंने पूछा कि तुम्हारे पास मोबाइल है क्या?\nवो बोली- हां अभी लाती हूँ.","मैंने तो उससे सिर्फ पूछा था कि तेरे पास मोबाइल है या नहीं. मगर वो शायद मुझसे कुछ आकर्षित थी इसलिए मुझे दिखाने के लिए वो अपने मोबाइल लेने नीचे चली गयी. ","कुछ देर बाद उसने अपने मोबाइल को मुझे लाकर दिखाया. मैंने उसके मोबाइल को देखने के बहाने उसके अब्बू का और उसकी अम्मी का whatsapp नम्बर अपने मोबाइल में ट्रान्सफर कर लिया. ","फिर मैं रात का इंतज़ार करने लगा. मैं खाना खाकर ऊपर वाले कमरे में आ गया. ","उस दिन मैं बाजार से कंडोम और वियाग्रा खरीद कर लाया था. फिर मैं इंतज़ार करने लगा. ","रात को 11 बजे मैंने सलमा की अम्मी को मैसेज किया, ‘हाय..’ ","कुछ देर बाद उसका मैसेज आया कि आप कौन?\nमैंने लिखा- आपका चाहने वाला … मुझे आपकी चूची चूसनी है.\nउसका रिप्लाई आया- बदतमीजी की तो पुलिस में कंप्लेंट कर दूंगी. ","मैंने तुरंत उसका वीडियो उसे मैसेज किया. साथ में उसके शौहर का नम्बर भी भेज दिया.","मैंने पूछा- ये वीडियो तुम्हारे शौहर को भेज दूं बोल! ","वीडियो देख कर उसकी गांड फट गयी. वो मुझसे मिन्नतें करने लगी- तुम जो बोलोगे, मैं करूंगी.\nमैंने बोला- मादरचोद, तुझको मुझे अपनी रखैल बनाना है रंडी साली … ","साथ में मैंने दो चार गाली मैसेज कर दीं. ","थोड़े देर में मेरे मोबाइल पर फोन आया. वो जुबैदा थी और बहुत डरी हुई थी. वो रो रो कर दुहाई दे रही थी कि उसका घर बर्बाद हो जाएगा, आप जो कहोगे, मैं करूंगी. आप कौन हैं?\nमैंने बोला- तू बस नंगी हो कर ऊपर छत पर आ कुतिया … और साथ में दारू की बोतल भी ले आना … जो तू कल पी रही थी. इधर आकर लंड देख कर समझ लेना कि मैं कौन हूँ.","वो समझ गई कि मैं रघु हूँ. वो बोली- मैं नंगी नहीं आ सकती.\nमैंने बोला- तो फिर मैं वीडियो भेज रहा हूँ.\nवो घबरा कर बोली- कहां आना है?\nमैंने बोला- बोला तो है … छत पर आ.","वो राजी हो गई.","मैंने बाहर की सारी लाइट बंद कर दीं. तब तक मैंने काम वर्धक गोली खा ली.","कुछ देर बाद आवाज आयी- मैं आ गई हूँ.\nमैं कमरे से बाहर आया और धीरे से उससे बोला- साली रंडी इधर आ. ","वो हाथ में बोतल लेकर मेरी छत पर आ गयी. मैं उसको अपने कमरे के अन्दर ले गया और उसकी एक चूची को कस कर दबा दिया. उसकी आंखों में आंसू निकल गए. ","मैंने अपने सारे कपड़े उतार दिए और नाईट बल्ब जला कर बोला- साली बैठ नीचे … और पैग बना. ","उसने मेरे लिए पैग बना दिया.\nमैंने बोला- अपने लिए भी बना.\nवो मना करने लगी. ","मैंने बोला- रंडी साली बना. कल तो नीट गटक रही थी.","उसने डर के मारे तुरंत अपने लिए भी पैग बना लिया. ","फिर मैंने बोला- पी जा जल्दी से.\nवो गिलास होंठों से लगा कर बैठी थी.\nतब तक मैंने बोला- पी जा.","उसने एक झटके में पूरा गिलास पी लिया. ","फिर मैंने उसको दो पैग और पिलाए. अब उसको नशा होने लगा. ","मैंने उससे बोला- अब तू कुतिया बनके मेरा लंड चूस. ","वो नशे में मस्त होकर मेरे लंड को चूसने लगी और मैं उसके चूचों को दबाने लगा.\nधीरे धीरे उसकी चूचियां सख्त होने लगीं और मेरा लंड खड़ा हो गया था. ","मैंने उसको कुतिया बनाया और पीछे से उसकी चुत में लंड पर कंडोम लगा कर उसको चोदने लगा. ","दस मिनट तक धकापेल चुदाई हुई वो एक बार झड़ चुकी थी. इधर गोली के असर के कारण मेरा लंड पानी नहीं छोड़ रहा था. साथ में मेरे लंड पर लगा डॉटेड कंडोम उसको और मजा दे रहा था. वो खुल कर चुदवा रही थी. ","कुछ देर में उसकी बुर ने फिर से पानी छोड़ दिया और वो अपने आपको हटाने लगी. ","मैंने उसकी गांड पर कस के एक हाथ मारा और बोला- चुपचाप खड़ी रह.\nवो शांत होकर लंड लेने लगी. ","कुछ देर में उसकी हालत खराब होने लगी, तो वो गिड़ागिड़ाने लग- रुक जा रघु … मेरी चुत में जलन हो रही है.\nमैं रुक गया. मेरा लंड अब भी खड़ा था.","अब मेरी नजर उसकी गांड पर टिक गई थी. मैंने धीरे से उसकी गांड के छेद पर तेल लगाया और अपने लंड को गांड के छेद पर लगा कर कसके धक्का दे मारा. ","उसके मुँह से जोर की आवाज निकली- हायल्ला मर गई.","मैंने जल्दी से उसके मुँह पर हाथ लगाया. ","वो रोने लगी तो मैंने बोला- शांत रह साली … गांड में भी लंड का मजा ले ले.\nजुबैदा चुप हो गई और दांत दबा कर लंड का दर्द सहन करने लगी.","मैंने धीरे धीरे उसके गांड में अपना पूरा लंड डाल दिया और उसकी गांड मारने लगा. ","कोई दो मिनट के दर्द के बाद उसको भी मजा आने लगा और वो खुल कर अपनी गांड मरवाने लगी. कुछ देर में मेरे लंड ने पानी छोड़ दिया और मैं उसके ऊपर ही ढेर हो गया. वो भी आंखें मूंदे अपनी सांसें ठीक कर रही थी. ","फिर मुझे पेशाब लग आई थी. मैंने उधर ही एक गिलास में मूत दिया और उसमें दारू मिला कर उसको हिलाकर उसके हाथ में दे दिया. मैंने अपने लिए एक पैग बनाया और बैठ गया. ","वो उठ कर बैठ गयी और धीरे धीरे दारू पीने लगी. कुछ ही देर में वो मेरी पेशाब को पी गयी. ","मैंने पूछा- मजा आया?\nजुबैदा हंस कर बोली- तुझ पर मेरी न जाने कबसे निगाह थी … मगर तूने तो मुझे खुद ही फंसा लिया. सच में तेरे लौड़े में बड़ी जान है.\nमैंने उससे बोला- साली आज से तू मेरी रखैल है … कल मैं फिर से तेरे को चोदूंगा. चल अभी तेरे को घर पहुंचा कर आता हूँ.\nवो हंस दी और बोली- जब चाहे चोद लेना मेरे सनम. तेरे लिए तो मेरी चुत और गांड दोनों खुली हैं.","वो लंगड़ा रही थी. मैं उसको धीरे धीरे उसके कमरे में ले गया, जहां पर वो अपने गाउन को पहन कर सो गयी. ","मैं जब वापस आने लगा, तो मैंने देखा कि सलमा का कमरा खुला था. इस बार मेरे साथ मेरा मोबाइल था. ","मैंने उसके कमरे में झांक कर देखा तो पाया कि सलमा पूरी तरह से नंगी थी. उसके कानों में हेड फोन लगा हुआ था और वो लैपटॉप पर ब्लू फिल्म देख रही थी. वो एक मोटी पेन्सिल अपनी बुर में डाल रही थी. ","मैंने उसकी भी पूरी रिकॉर्डिंग कर ली और धीरे से उसके कमरे में घुस गया. ","मैंने बोला- ये तुम क्या कर रही हो? ","वो चौंक गयी और जल्दी से अपने तन पर चादर खींचने लगी.","उसने मुझसे कहा- रघु तुम इधर कैसे? प्लीज़ तुम बाहर जाओ … वर्ना मैं शोर मचा दूंगी.\nमैंने मोबाइल दिखाते हुए कहा- मैंने तेरी पूरी वीडियो बना ली है. चिल्ला कर देख ले.","वो घबरा गई.","फिर मैंने गुस्से में बोला- ये वीडियो में कल तेरे स्कूल में सबको दिखाउंगा. यदि तुझे ये क्लिप मुझसे लेनी हो तो मेरे कमरे में आजा.","ये कह कर मैं ऊपर आ गया. ","वो डर के मारे नंगी ही मेरे पीछे पीछे आ गयी. मैंने अपने कमरे का दरवाजा खुला रखा था. ","वो जब मेरे कमरे में नंगी आई, तो बोली- मैं तो तेरे साथ कबसे चुदने को राजी थी. मगर तूने तो मुझे डरा ही दिया.","फिर सलमा के साथ चुदाई का किस तरह से मजा आया और उसकी छोटी बहन की चुदाई की कहानी कैसे बनी. ये सब अगली सेक्स कहानी में लिखूंगा.","आपको मेरी पड़ोसन आंटी सेक्स स्टोरी में कितना मजा आया … प्लीज़ मुझे मेल करके जरूर बताना.","आपका हरीश दुबे\n[email protected]","पड़ोसन आंटी सेक्स स्टोरी का अगला भाग: पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhabhu-sex-kahani/"},{"title":"मां और बहन की चुदाई का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bhan-sex-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"},{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"}]}