{"Title":"लॉकडाउन में सेक्सी विधवा की चुदाई","author":{"name":"हितेश","href":"https://www.freesexkahani.com/author/hitesh/"},"date":"19-12-2020","views":"162,972","description":["पड़ोसन सेक्स स्टोरी में पढ़ें कि लॉकडाउन में मैं घर से काम करने लगा. एक दिन मेरी सेक्सी विधवा पड़ोसन ने मुझसे मदद मांगी. उसके बाद क्या हुआ?","दोस्तो, मेरा नाम हितेश है और मैं गुजरात में रहता हूँ. मेरी उम्र 35 साल है और जॉब के कारण घर से बाहर रहता हूं.\nमेरी पिछली कहानी थी: दोस्त की बीवी की चुदाई का मजा","आज एक बार फिर से आपके सामने अपनी एक सच्ची कहानी लेकर आया हूँ। जिसमें मैंने अपनी पड़ोसन के साथ खूब मज़ा किया। ","मैं आप सभी को उसी घटना के बारे में बताने जा रहा हूं। यह बात उस समय की है जब कोरोना संक्रमण के शुरूआती दौर में भारत सरकार ने लॉकडाउन का ऐलान किया था.","जब से लॉकडाउन शुरू हुआ, तब से मुझे घर से करने में मजा आने लगा था।","एक दिन मैं घर में अकेला था. तब मेरी पड़ोसन रानी मेरे घर आई.\nवो बोली- हितेश, तुम्हारे घर में गेस सिलेंडर हो तो मुझे दे सकते हो क्या? मेरे घर में गैस सिलेंडर खत्म हो गया है. ","मैं बोला- ठीक है. तुम घर चलो, मैं लेकर आता हूं.\nउसके बाद वो चली गयी. ","दोस्तो, आगे बढ़ने से पहले मैं आपको रानी के बारे में कुछ बता देता हूं. वो मेरे घर के बगल में ही रहती है. वो एक विधवा औरत है और उम्र 40 के करीब हो रही है. उसका फिगर 32-30-32 का है. उसके पति की मृत्यु तीन साल पहले हो गयी थी.","रानी को एक बेटी भी है. वो दोनों मां बेटी ही घर में रहती हैं. उसकी बेटी अभी पढ़ाई कर रही थी.\nतो फिर मैं उनके घर गैस सिलेंडर लेकर पहुंचा. मैंने डोरबेल बजाई तो उसी ने खोला दरवाजा.","मैं सिलेंडर लेकर अंदर गया और किचन में जाकर नया वाला सिलेंडर लगा दिया.\nजब मैं वापस जाने लगा तो वो बोली- रुको हितेश, चाय पीकर जाना. मैं चाय ही बना रही थी कि बीच में गैस खत्म हो गयी. तुम दो मिनट बैठो. मैं चाय को उबाल कर ले आती हूं. ","फिर वो चाय ले आई.","हम दोनों साथ में बैठकर पीने लगे और उस दिन मेरी उससे काफी बात हुई.","फिर मैंने उसको बोल दिया कि कभी इस तरह की कोई इमरजेंसी हो तो मुझे बोल दिया करो. ","वो बोली- तो ठीक है. फिर मुझे नम्बर ही देते जाओ.\nमैंने कहा- तुम मेरे फोन पर मिसकॉल कर दो. मैं सेव कर लूंगा.\nउसने मेरे फोन पर रिंग कर दी और मैं फिर वहां से खाली सिलेंडर लेकर वापस आ गया. ","उसका नम्बर मैंने सेव कर लिया. फिर रात को मैं खाना खाकर व्हाट्सएप देखने लगा. रात के 10 बज चुके थे.\nरानी का नाम भी दिखा तो मैं देखने लगा कि वो ऑनलाइन है या नहीं. ","मैंने देखा तो वो ऑनलाइन थी.\nफिर मैंने उसको मैसेज किया तो उसने देखा ही नहीं.","तो मैं अपने दूसरे दोस्त के साथ चैट करने लगा.","फिर 10 मिनट के बाद उसका मैसेज आया. ","उसने लिखा- तुम सोये नहीं हो अब तक?\nमैंने कहा- नहीं, अभी नींद नहीं आ रही. तुम क्यों नहीं सोई?\nरानी- बस मुझे भी नींद नहीं आ रही. ","मैं- एक बात बोलूं, अगर बुरा न मानो तो?\nरानी- हां, कहो. ","मैं- मेरे विचार में तुम्हें दूसरी शादी कर लेनी चाहिए.\nवो बोली- नहीं, मैं 40 की हो चुकी हूं और बेटी भी 10 से ऊपर की हो गयी है.\nमैं- मगर तुम्हें देखकर बिल्कुल ऐसा नहीं लगता कि तुम इतनी उम्र की हो. कोई अच्छा आदमी तुम्हें अब भी मिल जायेगा. ","वो बोली- मस्का न लगाओ. अब इस उम्र में कौन शादी करेगा मुझसे?\nमैं बोला- सोसायटी में तुम सबसे अच्छी दिखती हो मुझे.\nवो बोली- तुम कुछ ज्यादा ही तारीफ कर रहे हो. तुम्हें सो जाना चाहिए अब.","मैं बोला- सच बोल रहा हूं.\nरानी- अच्छा, मुझे तो किसी ने नहीं बोला आज तक ऐसे.\nमैं- तुमने किसी को मौका ही नहीं दिया होगा बोलने का. वैसे कई बार लोग हिम्मत भी नहीं कर पाते. जैसे मैं नहीं कर पाया. ","वो बोली- क्यों तुम्हें किसलिए हिम्मत चाहिए थी?\nमैं- तुम बुरा मत मानना रानी, लेकिन तुम मुझे बहुत पसंद हो, शुरू से ही.\nउसके बाद रानी की ओर से कोई जवाब नहीं आया. ","मैंने सोचा कि मैंने दिल की बात कहने में जल्दबाजी कर दी.\nफिर दस मिनट के बाद उसने बोला- गुड नाइट. कल बात करते हैं.\nमैंने भी उसको गुड नाइट कहा और फिर सो गया.","अगले दिन रानी का कॉल आया कि एक बार घर आ जाओ, कुछ जरूरी काम है.\nमैं उसके घर गया तो वो बोली- हितेश, तुम मानसी को मेरी मां के यहां लेकर जा सकते हो क्या? ये बहुत जिद कर रही है. ","मैं बोला- हां ले जाऊंगा. मैं तो उस तरफ जाता रहता हूं.\nउसने मानसी को तैयार कर दिया और उससे बोली- नानी के घर जाकर उनको तंग नहीं करना. ","फिर मैं उसकी बेटी को कार में उसकी नानी के घर ले गया.\nरानी की मां पास में ही रहती थी. मैं स्वास्थ्य विभाग में ही काम करता था इसलिए मेरा पास बना हुआ था. मगर अभी ऑफिस में बुलाया नहीं जा रहा था. ","वहां पहुंचकर मैंने आंटी को नमस्ते किया. उसकी मां मुझे जानती थी क्योंकि कई बार वो रानी के पास रुक कर जाया करती थी.","जब मैं वापस आने लगा तो उसकी मां ने रानी के लिए पापड़ दे दिये. उनके घर के ही बने थे. ","मैं वहां से वापस आने लगा और रास्ते में अपना काम निपटाने में मुझे दो घंटे लग गये. फिर मैंने सोचा कि पहले रानी के घर ही चलता हूं. उसको पापड़ भी देने हैं. ","मैं शाम के 7 बजे उसके घर पहुंचा.\nउसने दरवाजा खोला और मुझे देखकर बोली- इतनी जल्दी आ गये?\nमैंने कहा- हां, मेरा काम जल्दी हो गया तो मैं आ गया. तुम्हारी मां ने ये पापड़ भेजे हैं. ","वो पापड़ का सुनकर खुश हो गयी और मुझे अंदर आने के लिए कहने लगी.\nमैं आ गया","वो दरवाजा बंद करते हुए बोली- तुम बैठो, मैं चाय लेकर आती हूं. मां के हाथ के पापड़ भी चख लेना. ","चाय बनाने वो किचन में चली गयी और वहीं से बातें करने लगी.\nउसने पूछा- तो मां ने कुछ कहा कि नहीं?\nमैं- नहीं, ऐसा तो कुछ खास नहीं कहा, बस हाल-चाल पूछ रही थीं और कह रही थीं कि मानसी को कोराना के हालात में यहां नहीं भेजना चाहिए था. ","फिर जब वो चाय लेकर आने लगी तो टेबल के पास पहुंच कर उसको ठोकर लगी और चाय छलक कर उसके और मेरे कपड़ों पर जा गिरी.","चाय गर्म थी और इसी कारण वो संभल नहीं पाई और ट्रे से दोनों कप नीचे गिरकर टूट गये.\nसब जगह चाय फैल गयी.","वो स्तब्ध खड़ी थी. मैं थोड़ी देर बाद संभला. ","मैंने कहा- कोई बात नहीं. तुम्हें कहीं लगी तो नहीं?\nवो बोली- नहीं, लेकिन सारे कपड़े खराब हो गये तुम्हारे. ","मैं बोला- कोई बात नहीं, तुम मेरी चिंता न करो. जाओ और जाकर नहा लो. फिर कपड़े बदल लेना.\nवो बोली- तुम भी बदल लो. ऐसा न हो कहीं से जल गया हो.\nमैं बोला- ठीक है, मगर पहले तुम बदल लो. मैं बाद में कर लूंगा.","वो बाथरूम में नहाने चली गयी. मगर तभी लाइट चली गयी. पूरे घर में अंधेरा हो गया.\nउसने अंदर से आवाज लगाकर कहा- हितेश, बेड पर टॉर्च होगी. एक बार ले आओगे क्या?","मैंने कहा- हां, लाता हूं. दो मिनट रुको.\nमैं फोन की लाइट जलाकर टॉर्च ले आया और उसको देने लगा.\nवो बोली- एक बार मेरा गाउन भी पकड़ा दो. मैं वहीं बेड पर भूल आई.","फिर मैं गाउन लेकर आया और उसको अंदर बाथरूम में पकड़ा दिया.\nवो बोली- ठीक है. ये टॉर्च बाहर ही रख लो. तुम्हें भी तो रोशनी चाहिए.\nमैंने टॉर्च को वहीं बाथरूम के गेट के सामने रख दिया. ","जब नहाकर आने लगी तो उसको ठोकर लगी और वो वहीं पर गिर पड़ी.\nवो एकदम से चीखी और मैंने दौड़कर उसे उठाया.","मगर जब उसको उठाने लगा तो उसके बदन से गिरे पानी पर मेरा पैर भी फिसल गया और हम दोनों ही वहीं गिर पड़े. ","मेरे हाथ सीधे उसकी चूचियों पर लगे और मेरे बदन में 440 वोल्ट का झटका लगा.","फिर मैंने अपने आपको कंट्रोल किया और मैं खड़ा हुआ.\nमैंने उसे उठाया और उसके कमरे में ले गया.\nउसे बिस्तर पर लेटा दिया. ","मुझे कुछ सूझ नहीं रहा था और मेरे बदन में वासना की अग्नि धधक रही थी.","पता नहीं दिमाग में क्या आया कि मैंने उसकी चूचियों को वहीं पर दबाना शुरू कर दिया.\nवो एकदम से दूर हटने लगी और बोली- ये क्या कर रहे हो हितेश? ये गलत है!!\nमगर मेरे लंड ने कुछ भी सोचने से साफ मना कर दिया. ","मैंने कहा- रानी … कुछ गलत नहीं है, मुझे पता है तुम बहुत अकेली हो. मैं तुम्हें प्यार देना चाहता हूं. तुम्हें हर तरह का सुख पाने का अधिकार है.\nये कहते हुए मैं उसके ऊपर आ गया और उसके होंठों को चूसने की कोशिश करने लगा.","वो मुझे हटाने लगी लेकिन मैंने कसकर उसके सिर को पकड़ लिया और उसके होंठों को अपने मुंह में खींचने लगा. ","उसने कुछ पल तक तो विरोध किया मगर फिर धीरे धीरे उसके हाथ खुद ही मेरी पीठ पर लिपट गये और वो मेरा साथ देने लगी.","मैं अब उसके मुंह में जीभ घुसाकर उसकी लार को अपने मुंह में खींच रहा था. ","फिर थोड़ी देर के बाद उसकी बेचैनी कम हो गई और वो मेरा साथ देने लगी.\nअब वह मुझे पागलों की तरह चूमने लगी. ","मैंने कहा- रानी, मैं तुम्हारा नंगा बदन देखने के लिए बहुत पागल हूँ और अब मुझे चैन नहीं पड़ेगा जब तक मैं तुम्हें नंगी नहीं देख लेता.","उसने बोला- खुद ही निकाल दो।\nफिर मैंने उसका गाउन निकाल दिया और मैंने अपने कपड़े भी निकाल दिये.","मैं उसके ऊपर लेट गया और मैं पागलों की तरह उसके पूरे शरीर को चूमने लगा, उसकी चूचियों को दबाते हुए पीने लगा.\nवो जोर से सिसकारने लगी.","उसके निप्पलों को मैंने जोर से भींचा और मसल दिया.\nवो एकदम से तड़प गयी. वो मुझे बांहों में लेकर भींचने लगी. ","मेरा लंड उसकी चूत पर टकरा रहा था.","टॉर्च की रोशनी थी और हम दोनों एक दूसरे को बुरी तरह से चूम चाट रहे थे.","फिर मैं धीरे धीरे चूमता हुआ नीचे की ओर चला और मेरे होंठ उसकी चूत पर जा टिके. ","उसकी भीगी हुई गीली चूत पर जो बाल थे वो साबुन की खुशबू में महक रहे थे और मैं उसकी भीगी सी चूत को मस्ती में चाटने और चूसने लगा.","दोस्तो, चूत पर लगे पानी के साथ उसकी चूत का रस भी मिल गया था.\nमुझे उसकी चूत चाटने में बहुत मजा आ रहा था.","फिर चाटते चाटते उसकी चूत ने सारा पानी निकाल दिया और मैंने उसको पी लिया.","उसके बाद मैंने लंड को उसकी चूत पर टिका दिया.\nवो मेरे 7 इंची लंड को देखकर बोली- हितेश, ये तो बहुत बड़ा है.\nमैंने उसके मुंह के पास लंड लाकर कहा- चूसना चाहोगी मेरी जान इसे?","उसने खुद ही मुंह खोल दिया और मैंने उसके मुंह में लंड दे दिया.\nवो मस्ती में लंड को चूसने लगी.","पांच मिनट के बाद जब उसने लंड को निकाला तो पूरा लंड उसके थूक में नहा गया था.\nफिर मैंने उसकी एक टांग को अपने कंधे पर रखा और उसकी चूत पर लंड को रगड़ने लगा. ","उसको ये बहुत अच्छा लगा.\nवो अपनी चूचियों को सहलाते हुए बोली- अंदर भी डाल दो अब. न जाने कितने दिनों के बाद ये सुख फिर से नसीब हो रहा है.\nमैं बोला- हां मेरी रानी. तेरे रोम रोम को खुश कर दूंगा मैं आज. ","फिर मैं उसकी चूचियों को दबाते हुए उसके होंठों को चूसने लगा.\nउसने मेरे लंड को हाथ में पकड़ लिया और मुठ मारने लगी.","फिर वो लंड को चूत पर खुद ही लगाने लगी.\nमैं जान गया कि अब इसको लंड ही चाहिए. ","मैंने उसकी टांगें फैला कर अपना लंड उसकी चूत पर रख दिया और एक झटका दिया.\nमेरा आधा लंड उसकी चूत को चीरते हुए अंदर चला गया।","लंड घुसते ही वो एकदम से चिल्लाई- अह्ह्ह्ह … अह्ह्ह … रुको … ओओ … आईई … आह्ह।\nमैंने बोला- क्या हुआ?\nरानी- दर्द हो रहा है. तुम्हारा बहुत बड़ा है.","मैं उसको चूमने लगा. उसके बदन को सहलाने लगा.","और कुछ देर बाद वो नॉर्मल होने लगी. अब मैंने धीरे धीरे उसकी चूत में लंड चलाना शुरू किया और उसको चोदने लगा. ","कुछ ही देर में मेरा लंड उसकी चूत में पूरा फिट हो गया. अब मैं रिदम में उसकी चूत मार रहा था.","उसके मुंह से लगातार आनंद भरी सिसकारियां निकल रही थीं- आह्ह … हितेश … ओह्ह … चोदो … आह्ह … मेरी चुदाई करो … मेरी चूत में लंड देते रहो … आह्ह … लंड देते रहो … ओह्ह … ओह्ह … आह्ह … हितेश। ","उसके शब्दों से साफ पता लग रहा था कि वो कामसुख के लिए कितना तड़प रही थी.","मैंने अपना जोर बढ़ाया और उसे काफी देर तक चोदा.\nफिर मैंने अपना पानी उसकी चूत में निकाल दिया और फिर उसके ऊपर ही लेट गया।","फिर कुछ समय बाद मैंने उसके होंठों को चाटना शुरू कर दिया और रानी भी जोश में आ गयी.\nउसने मेरे लंड को चूसना शुरू कर दिया और अब मेरा लंड फिर से तैयार हो गया.","लंड पूरा तनाव में आने के बाद मैंने उसे अपनी गोद में ले लिया और उससे कहा- लंड पर बैठो.\nफिर रानी मेरे लंड पर बैठ गयी और उसने कूदना शुरू किया। ","मेरे लंड पर कूदते हुए वो फिर से बड़बड़ाने लगी. उसके चेहरे पर एक मदहोशी आ गयी थी.\nउसको लंड का पूरा मजा मिल रहा था और मैं भी उसकी चूत मारने का पूरा आनंद उठा रहा था. ","मैंने काफी देर तक उसे अलग अलग पोजीशन में चोदा. वो झड़ चुकी थी.\nफिर मैंने अपने धक्के तेज किये और एक बार फिर से उसकी चूत में अपना सारा माल निकाल दिया. ","शांत होने के बाद रानी बोली- मुझे इतना मज़ा कभी नहीं आया. आज का दिन मैं कभी भी नहीं भूलूंगी. मेरी बेटी अब एक सप्ताह तक उसकी नानी के पास ही रहेगी. तुम इस हफ्ते आराम से आ सकते हो.","उसके बाद मैं अपने घर चला गया.","दोस्तो, फिर जब तक उसकी बेटी नहीं आई तब तक हमने खूब सेक्स किया.","दो दिन के बाद तो मैं अपने घर को लॉक करके उसके घर ही रहने के लिए चला गया. ","हमने करीब 7-8 दिन तक चुदाई का मजा लिया.\nइस एक हफ्ते में मैंने उसकी चूची खूब दबाई और चूसी. चूस चूस कर लाल कर देता था उसके बदन को मैं. उसकी चूत भी खूब रगड़ी.","वो भी जैसे फिर से खिल उठी थी. ","उसकी बेटी के आने के बाद भी हम मौका देखकर सेक्स करते रहे.\nचुदाई का ये सिलसिला अभी भी चला आ रहा है.","अब वो बहुत खुश रहती है और मैं भी आनंद में रहता हूं.","तो दोस्तो, आपको मेरी विधवा पड़ोसन की चुदाई की ये कहानी कैसी लगी इस बारे में अपने विचार जरूर बताना.\nमैं आपकी प्रतिक्रियाओँ का इंतजार करूंगा.\nआपका दोस्त हितेश.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बीवी की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/dost-biwi-ki-chudai/"},{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/chut-ke-chudai-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पत्नी की कामुकता, पति की बेरूखी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai-story/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"पति की अय्याशी का बदला लिया","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-padosan-chudai-story/"},{"title":"शादीशुदा मैडम ने मुझे पटा कर चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/shadishuda-madam-chut-chudai/"}]}