{"Title":"पड़ोसन भाभी ने बनाया प्लेब्वॉय","author":{"name":"पैरी शर्मा","href":"https://www.freesexkahani.com/author/perrysharma831gmail-com/"},"date":"19-12-2019","views":"87,048","description":["लड़की की चूत चुदाई के बाद मेरी नजर मेरे पड़ोस में रहने वाली भाभी पर थी. एक रात उसके साथ मुझे अपनी तमन्ना पूरी करने का मौका मिल गया. कैसे?","मेरा प्यार का नाम प्रिंस है. मैं दिल्ली के पास फरीदाबाद का रहने वाला हूँ. आजकल नौकरी के चलते गुड़गाँव में रह रहा हूँ।","मैं अन्तर्वासना का एक पुराना पाठक हू. मेरी पिछली कहानी\nमेट्रो में मिली लड़की को होटल में चोदा\nकी सफलता के चलते और आप लोगों के प्यार की वजह से मुझे अपनी अगली कहानी लिखने की प्रेरणा मिली.\nउसके बाद मेरी जिन्दगी जैसे बदल सी गयी है. इसलिए मैं आप लोगों के लिए अपनी नयी कहानी लेकर आया हूं. ","कहानी शुरू करने से पहले मैं अपने बारे में बताना चाहता हूँ. मेरी उम्र 22 साल है. मेरा कद 5 फीट व 8 इंच है. दिखने में अच्छा दिखता हूं. रंग भी गोरा है और साथ ही राष्ट्रीय खिलाड़ी होने की वजह से बहुत चुस्त और फिट हूँ। मेरे लंड का साइज 6.5 इंच है जो कि किसी भी आंटी, औरत और भाभी व लड़की की प्यास बुझाने के लिये काफी है. ","मेरे साथ वो घटना होने के बाद मुझे लड़कियों के साथ सेक्स करने में ज्यादा मजा नहीं आता था. अब मेरी नजर भाभी और आंटियों पर ही रहती थी. मैं किसी शादीशुदा औरत की चुदी हुई चूत चोदने का शौकीन सा हो गया था.","उन दिनों मैं गुड़गांव (हरियाणा) में रह रहा था. मेरे पड़ोस में ही एक भाभी रहती थी. उनका नाम रानी (बदला हुआ) था. उनको रोज ही ताड़ता रहता था मैं. उनके साथ चुदाई की प्लानिंग करने लगा था कि किसी तरह से भाभी की चूत चोदने के लिए मिल जाये. ","34-28-32 के फीगर के साथ ही बहुत कातिल सी अदा थी रानी भाभी की. उसकी मोटी गांड चलते हुए बॉल की तरह हिलती थी. उसके पति एक बिजनेसमैन थे जो कि ज्यादातर घर से बाहर ही रहते थे. रानी भाभी के घर में उसकी बूढ़ी सास थी तथा रानी की दो साल की लड़की भी थी. ","चूंकि हम दोनों पड़ोसी थे तो धीरे धीरे भाभी से मेरी बात होना शुरू हो गयी थी. कभी कभी मैं उनके घर भी चला जाया करता था. उनके घर में सब लोग मुझे जान गये थे. यहां तक कि आसपास के लोगों को भी पता था कि मैं भाभी के साथ अच्छे पड़ोसी वाला व्यवहार रखता हूं. ","इस तरह से बातें बातें होते होते रानी और मेरे बीच में एक अच्छी दोस्ती वाला रिश्ता बन गया था. अब मैं रानी के बारे में लगभग सब कुछ जान गया था. रानी भी मेरे साथ घुल मिल गयी थी. ","फिर कुछ दिन बीत गये. एक बार उसका जन्मदिन आने वाला था. रानी भाभी ने मुझे भी अपने जन्मदिन के बारे में बताया था. मैं उसके बर्थडे वाले दिन उसके लिए केक और एक प्यारा सा गिफ्ट लेकर चला गया. ","उसकी कुछ दोस्त भी आई हुई थी. हम सब ने मिल कर रानी भाभी का बर्थडे मनाया. उसके बाद मैंने उनको गिफ्ट दिया. रानी अपना गिफ्ट देख कर बहुत खुश हो गयी. ","फिर हम लोगों ने साथ में खाना खाया. खाना खाने तक रात के 10-11 बजे का समय हो गया था. फिर मैं अपने घर जाने लगा. तब तक रानी की बाकी दोस्त भी जा चुकी थी. सिर्फ मैं ही बचा हुआ था.","उसकी बूढ़ी सास काफी देर पहले ही सो चुकी थी. उसकी बेटी भी उसकी सास के साथ सो गयी थी. जब मैं जाने लगा तो रानी ने मुझे रोक लिया.\nवो बोली- कल सुबह चले जाना. आज रात को यहीं पर रुक जाओ.","पहले तो मैं मना करने लगा. मैं नहीं चाहता था कि रानी और मेरे बारे में लोगों के मन में कोई गलत बात आये.\nमगर रानी नहीं मानी. उसने मुझे उसके घर में ही सोने के लिए जोर दिया. बहुत कहने पर मैं उसके घर में सोने के लिये राजी हो गया. रानी ने मुझे उसके घर में उसके साथ वाला कमरा बता दिया. ","लेटने के कुछ देर के बाद ही मुझे नींद आ गयी. फिर मुझे कुछ पता नहीं चला. रात के 12-1 बजे के करीब मेरी आंख किसी आहट से खुल गयी. मैंने उठ कर देखा तो रानी मेरे पास ही बेड पर बैठी हुई थी. ","मैं उठ कर बैठ गया.\nमैंने कहा- अरे भाभी, आप इस वक्त? सब ठीक तो है न?\nवो मेरी तरफ देख रही थी. ","फिर वो बोली- हां सब ठीक है. मैं तो बस ऐसे ही चली आयी थी. मुझे अपने कमरे में नींद नहीं आ रही थी.\nहम दोनों बैठ कर बातें करने लगे. रानी ने बातों ही बातों में अपने पति के बारे में बात छेड़ दी. रानी ने बताया कि उसका पति उसकी तरफ बिल्कुल भी ध्यान नहीं देता है. ","वो बोली- देखो पैरी, आज मेरा बर्थडे था लेकिन आज सुबह से रात हो गयी है. मेरे पति ने मुझे फोन करके मुझे जन्मदिन की बधाई भी देना जरूरी नहीं समझा. वो मुझे बिल्कुल भी प्यार नहीं करता है. मेरी परवाह ही नहीं है उसको.","इतना कह कर वो रोने लगी. फिर मैंने उसको चुप कराया. उसने मेरे कंधे पर सिर रख लिया. मैंने उसकी पीठ को सहलाना शुरू कर दिया. रात का वक्त था और मैं तो पहले से ही रानी की ओर आकर्षित था. मेरे लंड में हलचल होने लगी. मैं उसकी पीठ पर प्यार से सहलाता रहा. उसकी ब्रा की पट्टी मुझे मेरी उंगलियों पर महसूस हो रही थी. ","रानी मेरे गले से लग गयी. मेरा लंड खड़ा होने लगा. उसकी चूचियों का स्पर्श मेरे बदन पर मुझे महसूस हो रहा था. फिर उसने मेरी ओर देखा. मैंने उसकी ओर देखा. उसके बाद रानी ने मेरे होंठों को करीब अपने होंठों को कर दिया. ","मैंने भी रानी के होंठों से अपने होंठों को मिला दिया और हम दोनों एक दूसरे के होंठों का रस पीने लगे. कुछ ही देर के बाद रानी की लार मेरे मुंह में आ रही थी और मेरी लार रानी के मुंह में जा रही थी. ","हम दोनों एक दूसरे को गर्मजोशी में स्मूच करने लगे. मेरा लंड एकदम से तन कर रॉड की तरह हो गया था. मेरा लंड मेरी पैंट में तंबू बना कर उछल रहा था. रानी को मैंने अपनी बांहों में भर लिया और जोर से उसके होंठों को पीने लगा.","हम दोनों ही गर्म हो चुके थे. मेरे हाथ रानी की चूचियों तक पहुंच गये थे. मैंने उसकी चूचियों को दबाना शुरू कर दिया. उसके बूब्स को जोर से दबाते हुए मैं उसके होंठों के रस का आनंद लेता रहा. वो भी जैसे खुद को मेरी बांहों में सौंप देना चाह रही थी.","कुछ देर तक मैं उसकी चूचियों को उसके कमीज के ऊपर से ही दबाता रहा. वो भी मजे से चूचियों को दबवाती रही. उसके बाद उसने मेरे लंड को पकड़ लिया. मेरा लंड पहले से ही तना हुआ था.","मेरे लंड को पकड़ कर वो सहलाने लगी. मेरा लंड फटने को हो गया. फिर उसने मेरी पैंट को खोल दिया. वो मेरी पैंट को खोल कर नीचे करने लगी. मैंने उसकी मदद की. अब मैं नीचे से केवल अंडरवियर में रह गया था.","फिर उसने मेरे अंडरवियर के ऊपर से ही मेरे लंड को हाथ में लेकर देखा. मेरा लंड किसी लोहे की रॉड की तरह तप रहा था. वो मेरे लंड को नापने लगी. उसको दबाने लगी. कभी उसको उंगलियों में भींच रही थी तो कभी उसकी मुट्ठी बना कर दबा देती थी.","ऐसा लग रहा था कि उसने बहुत दिनों से लंड का स्पर्श नहीं लिया था. फिर उसने मेरे कच्छे को नीचे कर दिया. मुझे नीचे से बिल्कुल ही नंगा कर दिया. मेरा लंड नंगा हो गया और उछल कर एकदम से बाहर आ गया.","वो भूखी शेरनी की तरह मेरे लंड पर टूट पड़ी. उसने मेरे लंड को सीधा अपने मुंह में भर लिया. वो मेरे लंड को पूरा मुंह में लेकर चूसने लगी. उसके गर्म मुंह में लंड गया तो मैं जैसे हवा में उड़ने लगा. मुझे बहुत मजा आ रहा था. ","रानी भाभी मेरे लंड को ऐसे चूस रही थी जैसे वो लंड न हो बल्कि कोई लॉलीपोप हो. वो कभी मेरे लंड के सुपारे को जीभ से चाट रही थी तो कभी मेरे लंड को पूरा मुंह में ले लेती थी. मैं तो दो-तीन मिनट में ही उत्तेजना के शिखर पर पहुंच गया. ","अभी भी वो मेरे लंड को जैसे खाने पर उतारू थी. फिर मैंने उसके सिर को पकड़ लिया. अब मुझसे कंट्रोल नहीं हो रहा था. मैं उसके सिर को पकड़ कर अपने लंड पर उसके मुंह को दबाने लगा. मेरा लंड पूरा का पूरा उसके गले में उतर रहा था. ","उसके बाद मैंने उसके मुंह को अपने लंड पर जोर से दबाना शुरू कर दिया. मैं जैसे कि जन्नत में था. मुझे लंड चुसवाने में बहुत ज्यादा मजा आता है. इसलिए मैं रानी के मुंह को लंड से ही जैसे चोदने लगा था.","रानी के मुंह से गूं … गूं … करके आवाज आ रही थी. बीच बीच में वो लंड को निकाल कर सांस ले लेती थी और फिर मेरा साथ देने लगती थी.\nवो लंड को निकाल कर कहती- आह्ह … बहुत रसीला लौड़ा है पैरी तुम्हारा.\nरानी मुझे प्यार से पैरी कहकर बुलाया करती थी.","दस मिनट तक वो मेरे लंड को लगातार चूसती रही और एकाएक मैंने रानी के मुंह में पिचकारी मारनी शुरू कर दी. मेरे लंड से गर्म गर्म वीर्य की धार रानी के मुंह में गिरने लगी. जिस पल में वीर्य लंड से निकल रहा था उससे ज्यादा आनंदित करने वाला अहसास दूसरा कोई नहीं लगता मुझे. ","मैंने रानी भाभी को अपना सारा माल पिला दिया. वो भी माल को अंदर गटक गयी.\nपूरा माल चाटने के बाद वो बोली- आह्ह … बहुत ही गाढ़ा और स्वादिष्ट है.","उसके बाद उसने कहा- देख मैंने तुझे खुश कर दिया है. अब तेरी बारी है मुझे खुश करने की.\nमैं भाभी का इशारा समझ गया था. उसने जल्दी से अपने कपड़े निकालना शुरू कर दिये.","वो ऊपर से नंगी हो गयी. उसकी चूचियां बहुत ही मस्त थीं. मैंने उसकी चूचियों को अपने हाथ में लेकर दबाना शुरू कर दिया. तभी वो नीचे हाथ ले जाकर अपनी सलवार का नाड़ा खोलने लगी. ","उसने एक मिनट में ही अपनी सलवार को भी अपनी जांघों से नीचे करके अपनी टांगों से बाहर निकाल लिया. अब उसकी चूत पर केवल एक काली पैंटी रह गयी थी. मैंने उसकी पैंटी को सूंघा तो उसकी पैंटी से कामरस की मादक खुशबू आ रही थी. मेरा लंड चूसते हुए उसकी चूत गीली सी हो गयी थी. ","मैंने रानी भाभी की पैंटी को खींच कर उसकी चूत को नंगी कर दिया. उसके बाद मैंने उसकी चूत पर मुंह लगा दिया. उसकी कुंवारी और गुलाबी सी चूत एकदम से अनछुई सी लग रही थी. ऐसा लग रहा था कि उसने काफी दिनों से अपनी चूत में लंड नहीं लिया है. ","जैसे ही मैंने उसकी चूत पर जीभ चलानी शुरू की तो भाभी की सिसकारी निकलने लगी. वो पागल सी होने लगी. अब मैं भी बड़े मजे से चूत को चूस रहा था. उसकी चूत के रस का स्वाद अपने मुंह में ले रहा था. पांच मिनट तक मैं उसकी चूत को जीभ से चोदता रहा और उसका बदन अकड़ गया. ","रानी भाभी झड़ गयी. मैंने उसकी चूत का सारा रस पी लिया. फिर वो मेरे बदन से लिपट कर लेट गयी. मेरे सोये हुए लंड को सहलाने लगी. उसके कोमल हाथों में जाते ही लंड में फिर से गुदगुदी होने लगी. उसकी चूचियां मेरी छाती से लगी हुई थीं. ","तीन-चार मिनट तक लंड को सहलाने के बाद मेरे लंड में फिर से तनाव आना शुरू हो गया. उसने दोबारा से मेरे लंड को चूसना शुरू कर दिया. दो मिनट के बाद मेरा लंड एकदम से रॉड के जैसा हो गया.\nवो बोली- बस फाड़ दे अब मेरी चूत को पैरी. ","मैंने उसी वक्त उसकी चूत पर लंड को लगा दिया और अंदर धकेल दिया. उसकी चूत को चीरता हुआ लंड अंदर चला गया. वो मुझसे लिपट गयी और मैं उसके होंठों को पीने लगा. ","कुछ पल का विराम देने के बाद मैंने उसकी चूत में धक्के लगाने शुरू कर दिये. उसकी टाइट चूत को चोदते हुए मुझे गजब का मजा आ रहा था. वो भी मेरे लंड को अपनी चूत में फील करते हुए गांड को बार बार ऊपर उठा रही थी.","पांच मिनट की चुदाई के बाद ही वो झड़ गयी. मगर मेरा अभी नहीं हो रहा था. मैंने उसको घोड़ी बना लिया और उसकी चूत में पीछे से लंड को पेल दिया. फिर मैंने उसकी चूत को चोदना शुरू कर दिया.\nउसके मुंह से आह्ह आह्ह … करके सिसकारी निकल रही थी मगर मैंने उससे कहा कि थोड़ा आराम से आवाज करे. घर में उसकी सास और दो साल की बेटी भी थी. ","फिर वो मुंह को बंद करके चुदवाने लगी. मैंने अगले दस मिनट तक उसकी चूत में लंड को पेला और इस दौरान वो तीसरी बार झड़ गयी. अब मेरा मन उसकी गांड चुदाई करने के लिए हुआ.\nमैंने तेल की शीशी उठाई और उसकी गांड के छेद में उंगली से तेल लगाने लगा. मैंने उसकी गांड में उंगली दे दी और उसको अंदर तक चिकनी कर दिया. ","उसके बाद मैंने अपने लंड को भी तेल से सराबोर कर लिया और उसकी गांड के छोटे से छेद पर लंड को सेट कर लिया. मैंने उसकी गांड को थाम लिया और उसकी गांड में लंड को अंदर धकेलने लगा.\nवो तिलमिला उठी लेकिन मैंने उसकी चूचियों को पकड़ लिया और उसके होंठों को चूसने लगा. ","धीरे धीरे करके मैंने पूरा लंड उसकी गांड में उतार दिया. फिर कुछ देर रुक कर मैंने उसकी गांड चोदनी शुरू कर दी. फिर उसको मजा आने लगा. अब वो खुद ही अपनी गांड को पीछे धकेल रही थी. ","गांड बहुत टाइट थी इसलिए अब मेरा भी वीर्य निकलने को हो गया. मैंने उसकी गांड में से लंड को निकाला और उसकी चूत में घुसा दिया. फिर दो चार धक्कों के बाद मैं उसकी चूत में ही झड़ गया. हम दोनों बुरी तरह से थक गये थे. ","उसके बाद कुछ देर तक वो मेरे पास लेटी फिर अपने कपड़े पहन कर अपने रूम में चली गयी. अगली सुबह मैं उठ कर अपने घर चला गया. जब हम दोबारा से मिने तो रानी ने मुझे अपनी खुशी जताई. वो मेरे लंड से बहुत खुश हो गयी थी. ","फिर तो उसने अपनी कई सहेलियों को भी मुझसे मिलवाया. मैंने भाभी की कई सहेलियों की चूत मारी. रानी की सहेलियां मुझे फोन करके बुला लिया करती थीं. मैं एक प्लेब्वॉय बन गया था अब. ","काफी दिनों तक मैंने शादीशुदा चूत चोदने के मजे लिये. फिर रानी दुबई चली गयी. मैं उसके बाद फिर से अकेला हो गया. मगर मुझे यकीन है कि रानी मेरे लंड से हुई चुदाई को जरूर याद रखेगी. ","मैं आशा करता हूं आप सभी पाठकों का प्यार यूं ही बना रहेगा. मेरी इस कहानी के बारे में अपना प्रतिक्रयाओं के जरिये भी अपना प्यार जाहिर करें. मुझे आप लोगों के मैसेज का इंतजार रहेगा. नीचे दी गयी मेल आईडी पर मेल करें. मैं पूरा प्रयास करूंगा कि प्रत्येक पाठक के मेल का उत्तर दे सकूं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेट्रो में मिली लड़की को होटल में चोदा","href":"https://www.freesexkahani.com/first-time-sex/ladki-ko-hotel-me-choda/"},{"title":"मेरी क्लासमेट पर मेरी वासना भरी नजर","href":"https://www.freesexkahani.com/antarvasna/classmate-vasna-bhari-najar/"},{"title":"गांव में चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-chachi-ki-chut-pyas/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Desi Sex","Hot girl","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी ने सेक्स की गोली खिलाकर चूत चुदवाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sex-ki-goli/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"}]}