{"Title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-2","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"02-03-2020","views":"46,014","description":["मेरी मां ने मास्टर को पटा लिया और वो मेरी मां की चूत चुदाई करने लगा. मैंने उसकी बेटी को उसके बाप की लाइव चुदाई दिखाई. तब उस कुंवारी बुर के साथ मैंने क्या किया?","कहानी के पिछले भाग\nपड़ोसन लड़की की बुर चोदन की तमन्ना-1\nमें मैंने बताया था कि मेरे पड़ोसी मास्टर की बेटी की चूत चुदाई के लिए मैंने पूरी प्लानिंग कर ली थी. मेरी मां भी मेरी इस प्लानिंग में मेरा साथ दे रही थी. ","एक दिन राजेश मास्टर अपने गांव जा रहा था और वो अपनी बेटी को हमारे घर पर छोड़ने के लिए कहने लगा. मेरे घरवालों ने उसकी बात मान ली. मेरी मां उस मास्टर के साथ बैठ कर बातें करने लगी. ","बातों ही बातों में मेरी मां की चूची और गांड देख कर उसका लंड खड़ा हो गया और उसने मेरी मां की चुदाई कर दी. उन दोनों की चुदाई उसकी बेटी तनु और मैं भी देख रहे थे. ","जब मुझसे रहा न गया तो मैं तनु को अंदर कमरे में ले गया. मैं उसकी चूत चोदने के लिए अब और इंतजार नहीं कर सकता था. अंदर ले जाते ही मैंने उसको बेड पर लिटा दिया. ","मैंने कहा- आज मैं तुम्हें एक लड़की से औरत बनाने जा रहा हूं.\nवो बोली- वो कैसे?\nमैंने कहा- जब लड़के का लंड लड़की की चूत में घुस कर उसकी चूत को चोदता है तो वो औरत बनने लगती है.\nवो बोली- नहीं, मैं तो नहीं ले पाऊंगी तुम्हारा लंड. ","उसकी बुर पर हाथ रख कर मैंने उसको सहलाते हुए कहा- तुम्हारी ये जो कुंवारी सी बुर है ये बहुत क्षमता रखती है. यह किसी का भी लंड अपने अंदर समा सकती है. बस एक बार शुरूआत करने भर की देर है. बुर चोदने के लिए ही बनी होती है. तुमने देखा नहीं कि तुम्हारे पापा मेरी मां की बुर को कैसे चोद रहे थे!","तनु को मेरी बात का भरोसा हो गया और मैंने उसके कपड़े उतारना शुरू कर दिये. मैंने एक एक करके उसके सारे कपड़े उतार दिये. उसका बदन दूध के जैसे सफेद था. उसकी बुर पर हल्के हल्के से रोएंदार झांटें ही आयी थी अभी. मैंने उसको अपनी गोद में बैठा लिया और उसके होंठों के रस को पीने लगा. ","उसके होंठों को पीते हुए बहुत रस मिल रहा था. मेरे हाथ उसके संतरे जैसे चूचों को दबा रहे थे. कुछ देर के बाद मैं उसके चूचों का रस भी पीने वाला था. उसके होंठों को चूसने के बाद मैंने उसके चूचों को पीना शुरू कर दिया. ","मेरे होंठ लगने के कारण कुछ ही देर में उसके चूचे तन कर टाइट होने लगे. उसको मजा आने लगा. उसकी चूचियों के निप्पल एकदम से तन गये थे. मैंने उसकी चूचियों के निप्पल को मसल दिया. उसकी आह्ह निकल गयी.","फिर मैं उसके पेट को चूमते हुए उसकी चूत की ओर बढ़ा मैंने उसकी गर्म गर्म बुर पर अपने होंठ रखे तो उसके मुंह से आह्ह निकल गयी और वो जैसे सिमटते हुए सिहर सी गयी. ","मैंने फिर से उसकी टांगों को चौड़ी किया और उसकी टाइट चूत को जीभ से चूसने लगा. उसके मुंह से मजे की सिसकारियां निकलने लगीं. मैंने तेजी के साथ उसकी चूत में जीभ को अंदर बाहर करना शुरू कर दिया. उसकी चूत एकदम से भट्टी के जैसे तपने लगी.","अब मेरा लंड भी मेरी पैंट को फाड़ कर बाहर आने वाला था. मैंने अपने कपड़े उतारना शुरू किये. पहले शर्ट और फिर पैंट उतार दी. मेरा मूसल लौड़ा देख कर तनु की आँखें हैरानी के साथ फैल गयीं. वो जैसे मेरे लंड का आकार देख कर डर सी गयी थी.","मैंने कहा- घबराओ नहीं, लंड जितना लम्बा और मोटा होता है, चूत को चुदने में उतना ही ज्यादा मजा आता है. आज ये तुम्हें लड़की से औरत बनाने वाला है. इसको देख कर डरो नहीं, इसका स्वागत करो. ","उसने मेरे लंड को मेरे अंडरवियर के ऊपर से छूकर देखा. मेरे लंड में एकदम से करंट सा दौड़ गया और मैंने अपनी अंडरवियर को निकाल दिया. मेरे लंड का गीला हो चुका सुपारा मैंने तनु की गर्म बुर के मुंह पर लगा दिया.","वो कसमसा गयी. मैंने उसकी चूचियों को दबा कर पी लिया. उसको मजा आ रहा था. अभी मैंने लंड को अंदर धकेलने की कोशिश नहीं की थी. मैं तनु को ज्यादा से ज्यादा गर्म करने की कोशिश कर रहा था. ","दो मिनट उसकी चूचियों को पीने के बाद मैंने फिर से उसकी चूत में जीभ दे दी और जोर से चूसने लगा. अब वो मेरे मुंह को अपनी जांघों के बीच में दबाने की कोशिश कर रही थी.\nवो सिसकारते हुए बोली- आह्ह … बहुत मजा आ रहा है अंकित. मुझे पहली बार ऐसा अहसास हो रहा है. ","मैंने उसकी चूत को चूसना जारी रखा. उसके बाद मैंने अपने लंड को उसकी चूत पर सटा दिया और जोर लगाते हुए उसकी चूत में लंड को घुसाने के लिए एक धक्का मारा. मेरे लंड का सुपारा भी अंदर नहीं गया था कि उसकी चीख निकल गयी. ","मौके की नजाकत देख कर मैंने उसके होंठों को चूस लिया और उसकी चूचियों को दबाने लगा. उसकी कराहट और आवाजें अंदर ही दब गयीं. मैंने उसकी चूचियों को जोर जोर से दबाते हुए पीना शुरू कर दिया. ","कुछ देर के बाद जब वो नॉर्मल हो गयी तो मैंने एक जोर का झटका उसकी चूत में मारा और उसकी चूत की सील को तोड़ता हुआ मेरा लंड उसकी बुर में जा घुसा. उसकी चूत फट गयी थी जिसके कारण उसकी बुर से खून निकलने लगा. ","मैंने सोच लिया था कि यदि अब मैंने लंड को बाहर निकाला तो ये दोबारा से लंड को अंदर नहीं जाने देगी इसलिए मैंने उसकी चूत में लंड को धीरे धीरे धकेलना जारी रखा. वो चीखती और कराहती रही. मैंने लंड को चलाना जारी रखा.","कुछ देर में उसकी चूत थोड़ी फैल गयी और मेरा लंड अब उसकी बुर में अंदर बाहर होने लगा. तनु की बुर बहुत ही ज्यादा टाइट थी. ऐसा लग रहा था कि मेरा लंड छिल जायेगा. मैं बड़ी मुश्किल से उसकी बुर में लंड को धकेल पा रहा था. ","पांच-सात मिनट में ही मेरे लंड ने उसकी बुर में पानी छोड़ दिया. तनु की हालत खराब हो गयी थी. उसको देख कर लग रहा था कि जैसे वो अधमरी हो गयी है. मैंने उसकी बुर को एक कपड़ा लेकर साफ कर दिया. ","वो मेरे सीने से लिपटी रही और मैं भी उसको लेकर सो गया. मुझे खुशी हो रही थी कि मैंने उसकी बुर की सील खोल दी है. मैंने एक कुंवारी कच्ची कली को चोद कर फूल बना दिया था. उसके अर्धविकसित चूचों का स्पर्श मेरे सीने पर बहुत ही आराम दे रहा था.","वो बोली- क्या मैं सच में अब एक औरत बन गयी हूं?\nमैंने कहा- हां, तुम्हारे औरत बनने की शुरूआत हो गयी है. मगर तुम्हें अभी पूरी तरह से औरत बनने के लिए कई बार बुर चुदवानी होगी. क्या तुम्हें आज की चुदाई में मजा नहीं आया?\nवो बोली- मजा तो आया लेकिन दर्द भी बहुत हुआ.","फिर उसने पूछा- जब मेरे पापा तुम्हारी आंखों के सामने ही तुम्हारी मां को चोद रहे थे तो तुम्हें गुस्सा नहीं आ रहा था?\nमैंने कहा- नहीं, मैं तो अपनी मां की चुदाई खुद रोज ही करता हूं. मेरे घर में तो मेरी दीदी और भाभी भी रहती है. मैं तो उनकी चूत को भी चोद चुका हूं. मगर अभी तक अपनी बड़ी दीदी की चूत को नहीं चोद पाया हूं. जल्दी ही मैं बड़ी दीदी की चूत को भी चोद दूंगा. ","मेरी बात सुनकर तनु बोली- जब तुम इतनी सारी चूत चोद चुके हो तो तुमने मेरी बेचारी बुर क्यों चोदी?\nमैंने कहा- जब मैंने तुम्हें पहली बार देखा तो तभी मेरा मन तुम्हें चोदने के लिए कर गया था. मैंने मन तभी बना लिया था कि एक दिन तुम्हारी चूत को जरूर चोदूंगा. ","ये सब बातें करते हुए मेरा लंड एक बार फिर से खड़ा हो गया था.\nतनु से मैंने कहा- मेरे लंड को मुंह में लेकर चूसो ना जान!\nतनु ने मेरे लंड को अपने हाथ में पकड़ लिया. मेरा लंड गर्म लोहे की तरह तप रहा था.\nवो बोली- इतना मोटा और लम्बा लंड मेरी छोटी सी चूत में चला कैसे गया?","मैंने कहा- अगर तुम रोज अपनी चूत चुदवाने की प्रेक्टिस करोगी तो तुम आदमी क्या किसी भी लंडधारी का लंड अपनी चूत में ले सकती हो. चूत में लंड को अंदर लेने के लिए हर तरह की क्षमता होती है. ","तनु बोली- इससे पहले तुमने किसी ठकुराइन की चूत चोदी है क्या?\nमैंने कहा- नहीं, तुम पहली हो. मेरा ये सपना था कि मैं एक ठकुराइन की चूत चुदाई करूं.","मैं मन ही मन खुश हो रहा था मैं एक ठकुराइन की चूत चुदाई करने में कामयाब हो गया था. इसके जरिये मैं और भी ठकुराइन की चूत चोद सकता था. मेरी मां को भी सबसे ज्यादा ठाकुर लोगों ने ही चोदा हुआ था. ","मैंने अपना लंड तनु के मुंह के सामने कर दिया. उसने मेरे लंड को मुंह में ले लिया और चूसने लगी. मैं आराम से लेट कर लंड चुसवाने का मजा लेने लगा. कुछ देर तक वो मेरे लंड को चूसती रही. उसके बाद मैंने उसके होंठों को फिर से चूसना शुरू कर दिया. ","तनु का चेहरा बहुत ही प्यारा था. उसके होंठों को चूसने में अलग ही मजा मिल रहा था. कुछ देर उसके होंठों को चूसने के बाद मैंने एक बार फिर से उसकी चूत पर लंड को सेट कर दिया. ","लंड को उसकी बुर पर सेट करके मैंने धक्का दे दिया. वो कुछ देर पहले ही चूत की सील तुड़वा चुकी थी इसलिए उसकी चूत में जलन होने लगी और चीखने लगी. मैंने उसको चुप करवाने की कोशिश की लेकिन वो मेरे हाथ को काट कर फिर से चीखने लगती थी. ","उसकी आवाजें बाहर जाने लगीं. उसकी चीखों को सुन कर मेरी मां भी मेरे रूम में आ गयी. मैं तनु की चूत में लंड को अंदर तक घुसा चुका था. उसकी चूत में धक्के पर धक्के लगा रहा था. दनादन उसकी चुदाई कर रहा था. ","मेरी मां हम दोनों की चुदाई का नजारा देखने लगी. तनु मेरे मां के सामने ही मेरे लंड को अपनी चूत में ले रही थी. मेरी मां भी अपने बेटे को मास्टर की बेटी की चुदाई करते देख खुश हो रही थी. ","कुछ ही देर में तनु मजा लेकर लंड को लेने लगी. मैंने उसकी चूत को जोरदार तरीके से पेला. उसकी चूत के खून से मेरा लंड एकदम लाल हो गया था. तनु की हालत खराब हो रही थी. फिर मैंने लंड को बाहर निकाल लिया. ","मेरी मां ने तनु की चूत का जायजा लिया. उसने देखा कि तनु की चूत खुल कर चौड़ी हो चुकी थी. उसकी चूत पर सील टूटने का खून लगा हुआ था. मेरी मां ने उसकी चूत को कपड़े से साफ कर दिया. ","मैंने तनु से कहा- अब तुम थोड़ी देर आराम करो.","मेरा लंड अभी भी तना हुआ था. मेरा पानी नहीं निकला था.\nमां बोली- मेरे लाल, अब तुम मेरे चूत को चोदोगे या मेरी गांड का बाजा बजाओगे?","तनु बोली- इनकी गांड को चोदो. मैं तुम्हारी मां की गांड चुदाई देखना चाहती हूं. इनकी गांड बहुत ही चौड़ी है.\nमां बोली- लौड़े ले लेकर मैंने गांड का ये साइज बनवा लिया है. ये एक से एक लौड़े को निगल जाती है. इसीलिए इतनी चौड़ी हो गयी है. ","मैंने कहा- तनु मैं तुम्हारी बात को एक शर्त पर मानूंगा.\nतनु बोली- कैसी शर्त?\nमैंने कहा- अगर तुम अपने घर की हर लड़की और औरत की चूत चुदवाने का वादा करो तो मैं तुम्हारे सामने ही अपनी मां की गांड चोद दूंगा. ","वो बोली- चलो ठीक है. मैं तुम्हें अपने घर की हर लड़की और औरत की चूत दिलवाऊंगी. मेरे घर में मेरी दीदी और मेरी सौतेली मां है. उसकी चूत भी मैं तुम्हें दिलवा सकती हूं. इतना ही नहीं, तुम मेरी सौतेली नानी को चोदोगे तो मुझे और ज्यादा मजा आयेगा. उनकी वजह से ही आज मेरे पापा अकेले रह रहे हैं. वो अपनी बेटी को अपने पास बिठा कर रखती है. मैं चाहती हूं कि तुम मेरी सौतेली नानी की चूत को चोदो. उनके गांव में उनकी बहुत इज्जत है. मैं चाहती हूं कि तुम उनकी चूत को चोद कर उनका घमंड तोड़ दो. उसके बाद तुम जिसकी चूत चोदने की इच्छा करोगे मैं तुम्हारे लिए करने के लिए तैयार हूं. अपने घर में तो मैं ही एकलौती कुंवारी चूत थी जिसको तुम चोद ही चुके हो. ","मैंने कहा- ठीक है. फिर पक्की रही. अभी तुम देखो कि मैं अपनी मां को कैसे चोदता हूं. तुम भी इसकी तरह की चुदवाना सीख लो.\nये बोल कर मैंने अपनी मां के मुंह में अपना लंड दे दिया और मेरी मां मेरे लंड को मस्ती में जोर जोर से चूसने लगी. मुझे तनु के सामने अपनी मां से लंड चुसवाने में कुछ अलग ही मजा आ रहा था. ","तनु मेरी मां को ध्यान से देख रही थी. मेरी मां मेरे लंड को अपने मुंह में लेकर लोलीपॉप के जैसे चूस रही थी. उसके द्वारा मेरे लंड की चुसाई देख कर तनु का मन भी शायद मेरा लंड चूसने के लिए कर गया था. ","मैं तनु की चूचियों को देख कर और ज्यादा उत्तेजित हो रहा था. मेरी मां जोर से मेरे लंड चूसते हुए पूरा गले तक ले रही थी. बीच बीच में मैं अपनी मां की मोटी मोटी चूचियां जोर से भींच देता था. तनु के सामने हम मां-बेटे को सेक्स करने में नये रोमांच का अहसास हो रहा था.","कहानी अगले भाग में जारी रहेगी. कहानी पर अपनी प्रतिक्रिया देने के लिए आप नीचे दी गयी मेल आईडी पर अपना संदेश छोड़ सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-1","href":"https://www.freesexkahani.com/xxx-kahani/padosan-ladki-bur-chodan-1/"},{"title":"शहर की चुदक्कड़ बहू-2","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-2/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"अजनबी से दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"},{"title":"बस में मिली लड़की की होटल में सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bus-ladki-hotel-chudai/"},{"title":"बिल्डिंग में रहने वाली कुंवारी लड़की","href":"https://www.freesexkahani.com/teenage-girl/building-me-kunvari-ladki/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"}]}