{"Title":"जवान पंजाबन को चोद कर औलाद दी-1","author":{"name":"मोंटू कुमार","href":"https://www.freesexkahani.com/author/montu/"},"date":"16-06-2020","views":"40,812","description":["पड़ोस वाली आंटी ने मुझे काम से अपनी बेटी के घर भेजा. उससे मेरी दोस्ती भी थी. मुझे अपने घर देख कर वो बहुत खुश हुई. मैंने पड़ोसन की बेटी को चोदा उसी के घर में! कैसे?","दोस्तो, मैं इस साइट का बड़ा प्रशसंक हूँ. ये मेरी पहली कहानी है. इस कहानी में पढ़ें कि कैसे मैंने अपनी पड़ोसन की बेटी को चोदा उसकी ससुराल में!","मेरा नाम मोंटू है. मैं दिल्ली का रहने वाला हूँ. मेरी उम्र 27 साल है और मैं शादीशुदा हूँ. ","मेरी शादी पांच साल पहले हुई थी और अब दो बच्चे भी हैं. मैं एक कंपनी में कार्यरत हूँ. इस कंपनी के कई शहरों में दफ्तर हैं. और मेरी बदली होती रहती है. ","चूंकि मेरे बच्चे अभी स्कूल नहीं जाते तो बीवी बच्चों के साथ मैं कई शहरों में घूमता रहता हूँ. आजकल बंगलौर में मेरी पोस्टिंग है. मेरा खुद का घर दिल्ली में ही है.","कुछ समय पहले मैं ऑफिस के किसी काम से दिल्ली आया हुआ था, तो जाहिर तौर पर अपने घर पर ही ठहरा था.","मेरे बगल वाले घर में एक पंजाबी परिवार रहता है. उनके घर में अंकल आंटी रहते थे. मगर अंकल का कोई 15 साल पहले बीमारी से स्वर्गवास हो चुका है.","आंटी के दो बच्चे हैं. बड़ी लड़की का नाम प्रीति है ( ये नाम बदला हुआ है) प्रीति मुझसे पांच साल छोटी है. और छोटा बेटा बबलू (बदला हुआ नाम) है, जो प्रीति से 2 साल छोटा है. प्रीति की शादी हो चुकी है और मेरे दफ्तर के पास ही उसका घर (ससुराल) है. प्रीति की शादी हुए लगभग तीन साल हो चुके थे. ","प्रीति शादी से पहले नौकरी करती थी, जो मैंने ही लगवाई थी. उसकी शादी अच्छे घर में हुई थी तो उसने शादी के बाद नौकरी छोड़ दी. प्रीति के ससुर का भी स्वर्गवास हो चुका था.","जब बबलू ने भी ग्रेजुएशन पूरी कर ली तो उसकी नौकरी भी मैंने अपने परिचित के यहां लगने में उसकी मदद कर दी. बबलू की नौकरी सेल्स विभाग में थी इसलिए वह टूर के लिए बाहर जाता रहता था और कई बार काफी दिन बाहर रहता था.","चूंकि मेरा भी तबादला होता रहता था, इसलिए उनसे मिलना कम ही हो पाता था. जब मैं दिल्ली आता था, तभी आंटी से मिलना हो पाता था.\nआंटी मेरा बहुत मान करती थीं और हर छोटे बड़े काम के लिए मुझ पर ही निर्भर रहती थीं. ","मेरी भी प्रीति से बचपन की दोस्ती थी. दोनों एक दूसरे के बेस्ट फ्रेंड्स थे और इससे ज्यादा कभी मैंने प्रीति के बारे में कभी कुछ नहीं सोचा था. हम दोनों एक दूसरे से खुल कर सब बातें कर लेते थे. ","करवाचौथ से लगभग तीन दिन पहले शुक्रवार को जब मैं शाम को घर आ रहा था, तो आंटी घर के गेट पर ही मिल गईं. ","आंटी बोलीं- मोंटू मुझे तुझसे कुछ जरूरी काम है. जरा मेरे साथ घर चल.\nमैं बिना कुछ ज्यादा पूछे, उनके घर चला गया. ","आंटी ने अन्दर आकर बोला- तुम बैठो, मैं चाय लेकर आती हूँ.\nमैंने पूछा- आंटी, प्रीति बबलू कैसे हैं?\nआंटी बोलीं- दोनों ठीक है. ","फिर वो चाय ले कर आईं और हम दोनों चाय पीते हुए बातें करने लगे.","आंटी बोलीं- मोंटू इस बार तुम दिल्ली कितने दिन रुकोगे?\nमैंने कहा- बस आंटी एक दो दिन और हूँ. वैसे तो ऑफिस वाले कुछ और दिन का काम बता रहे हैं, पर वो करवाचौथ आ रही है तो मुझे आपकी बहू के पास जाना पड़ेगा. नहीं तो बेकार हल्ला करेगी. इसलिए करवा चौथ वाले दिन सोच रहा हूँ एक चक्कर बंगलौर लगा कर एक दो दिन में वापिस आ जाऊंगा. ","तो आंटी बोलीं- बबलू कुछ दिन के लिए ऑफिस के काम से टूर पर गया हुआ है. कल वो फोन पर बोल रहा था कि अभी उसे वापिस आने में पांच छह दिन और लगेंगे. तुम्हें तो मालूम ही है करवाचौथ आ रहा है. तो मुझे रस्म अनुसार प्रीति को कुछ सामान भेजना है. मुझे मालूम है, तू बहुत बिजी रहता है, लेकिन बेटा मना मत करना. वो तुम्हारे ऑफिस के पास ही रहती है, तो तुम कल ये सामान प्रीति के घर देते हुए अपने ऑफिस चले जाना. ","मैंने कहा- ठीक है आंटी … मैं सुबह आ कर सामान ले लूँगा और प्रीति को दे आऊंगा. बहुत दिनों से उससे मिला भी नहीं हूँ तो इसी बहाने उससे मिल भी लूँगा. कल मेरी भी मीटिंग दोपहर के बाद की है. कोई दिक्कत नहीं आंटी, आप चिंता मत करो, ये काम कल ही कर दूंगा. ","अगले दिन ऑफिस में मेरी मीटिंग का नंबर दोपहर के बाद ही था, तो मैंने ऑफिस फ़ोन किया कि शायद मुझे देर हो सकती है. कुछ काम आ गया है तो मेरी मीटिंग का समय शाम चार बजे का हो गया.","कुछ देर आंटी के घर रुकने के बाद मैं अपने घर आ गया.","अगले दिन सुबह सामान लेकर दस बजे के आसपास मैं प्रीति के घर आ गया. मैंने घंटी बजाई, तो कुछ देर बाद प्रीति ने दरवाजा खोला. मुझे उसे देख कर लगा कि जैसे वह अभी नहा कर निकली हो. उसके बाल गीले थे. उसने गाउन पहन रखा था और बड़ी सेक्सी लग रही थी. ","अब यहां प्रीति के बारे में बता देना ठीक होगा. उसकी उम्र 22 साल, गोरा रंग, पूरे साढ़े पांच फिट हाईट की पंजाबन कुड़ी. और 36-28-38 का मादक फिगर. सुन्दर नैन नक्श और मीठी सी सुरीली आवाज. ","वो मुझे देख कर मानो खिल गई. किलक कर मेरे गले से लग गई और बोली- आज तुम मेरे घर का रास्ता कैसे भूल गए?","मैंने उसे अपनी बांहों में कसते हुए कहा- अरे यार, तुम्हारा भाई बबलू बाहर गया हुआ है. मैं दिल्ली आया हुआ था तो आंटी ने कूरियर ब्वॉय की मेरी ड्यूटी लगा दी है. मैं तेरी करवा चौथ की सरगी लाया हूँ. ऑफिस की मीटिंग दोपहर के बाद थी, तो मैंने सोचा इसी बहाने तुमसे भी मिलना हो जाएगा. जबसे तुम्हारी शादी हुई है, तुमसे मिलना ही नहीं हुआ. क्योंकि मैं भी दिल्ली में नहीं था और तुम बताओ कैसी हो?","वह मुझसे अलग होकर बोली- बहुत जल्दी में हो क्या? बाहर से ही भागना है क्या? अन्दर आओ, इतने दिनों बाद मिले हो. आराम से ढेर सारी बातें होंगी.\nफिर वह बोली- तुम बैठो, मैं आती हूँ.","मुझे बिठा कर वह कुछ देर बाद चाय नाश्ता ले आयी. उसने मेरे बीवी बच्चों सोनू मोनू का हाल चाल पूछा. ","सब कुशल मंगल के बाद मैंने कहा- और सुना तेरा मियां कहां है, कैसा है?\nतो वह बोली- मियां जी ठीक हैं. अभी दो दिन के टूर पर गए हैं. सासू माँ मुझे जली कटी सुना कर अपने भाई के घर गयी हैं. अब कल शाम को ही दोनों वापिस आएंगे. मैं सोच रही थी मां के पास चली जाऊं, पर घर भी तो अकेला नहीं छोड़ सकती. ","तभी उसकी मेड आ गयी. तो उसने मेड को बताया कि मैं उसके मायके से उसके लिए करवाचौथ की सरगी ले कर आया हूँ. ","फिर वो मुझसे बोली- मैं अभी इसे काम बता कर आती हूँ. कई सालों बाद मिले हो, बहुत सारी बातें होंगी. ","हम दोनों बहुत फ्रैंक थे और सब बातें कर लेते थे. वो मेड को काम समझा कर आयी, तो इधर उधर की बातें होती रहीं. कब आये थे, कब तक रहोगे इत्यादि. ","कुछ देर में नौकरानी काम करके बोली- मेम साहब मैं जा रही हूँ और कल नहीं आऊंगी.","वो दरवाजा बंद करके मेरे सामने बैठ गयी और बोली- इन कामवाली बाइयों ने बहुत तंग कर रखा है. इनको रोज किसी न किसी बहाने से छुट्टी चाहिए होती है और हमारा इनके बिना काम भी तो नहीं चलता. ","तो मैंने पूछा- तेरी सास को क्या हुआ? क्यों जली कटी सुना रही थी तुझको? ","इस पर प्रीति चुप हो गई.. फिर आंखों में आंसू भर कर बोली- कुछ नहीं मोंटू. वही पोता पोती का चक्कर है. कहती है तीन साल हो गए तेरी शादी को. अब तक बच्चा नहीं हुआ है. जरूर तुझमें ही कोई कमी है. अगर ऐसे ही चला, तो अपने बेटे की दूसरी शादी करवानी पड़ेगी मुझको.\nमैंने पूछा- टेस्ट करवाए या नहीं?\nवह बोली- सब करवाए हैं. सब ठीक है. अब भगवान् की मर्जी के आगे हमारा क्या बस है! ","मैं उसके पास जा कर बैठ गया और उसके आंसू पौंछ कर बोला- रो मत पगली, मैं तेरे को रुलाना नहीं चाहता. एक दो डॉक्टर हैं मेरी पहचान के. मैं कुछ मदद करूं?\nवो बोली- नहीं, शहर के सभी डॉक्टर को दिखा चुके हैं. सब डॉक्टर कहते हैं दोनों बिल्कुल ठीक हो. अब भगवान् के ऊपर है.\nमैंने- फिर तेरा मियां, तुझसे खुश नहीं है क्या? तू है तो सुन्दर सेक्सी भी है, मेहनत नहीं करता क्या तेरे साथ?\nवो हंस कर बोली- क्यों नहीं करता अभी कल रात ही तो … ","फिर शर्मा कर बोलते बोलते वो रुक गयी. ","तो मैंने कहा- अच्छा, बुरा न मानो तो एक बात पूछूं?\nवह बोली- पूछ!\nतो मैंने कहा- कब मेहनत करती हो?\nवह बोली- शुरू शुरू में तो हमने बच्चा जल्दी न हो, इसलिए कंडोम इस्तेमाल किया था. पर अब तो हर हफ्ते में शुक्रवार शनिवार दो दिन तो हो ही जाता है. ","मैंने कहा- तुम्हें पता है गर्भधान का सबसे अच्छा समय होता है चौदहवां दिन! उस दिन गर्भ धारण की संभावना सबसे ज्यादा होती है.\nवो मेरी तरफ देखते हुए बोली- अच्छा. इसका भी हिसाब रखना होता है. ","फिर वह कुछ हिसाब लगाने लगी और चुप हो गयी. उसके होंठ हिले, वो मन में कुछ बड़बड़ाई. ","मुझे लगा कि ये अपने मन में बोली है कि आज तो चौदहवां दिन ही है. आज कैसे होगा. मियां जी तो बाहर गए हुए हैं.","तभी उसका फ़ोन बजा. ","उसने फोन उठाया और बोली- हां मम्मी, मोंटू को आए लगभग एक घंटा हो गया है.\nफिर वह फोन पर बात करते करते दूसरी तरफ चली गयी. ","करीब पंद्रह मिनट के बाद वापिस आयी तो बोली- मोंटू, मेरा एक काम कर दो. मम्मी ने मुझे एक आईडिया दिया है. ","मैंने कहा- बता क्या काम है.\nवह बोली- देख मना मत करना. तेरी दोस्त पर तेरा बड़ा एहसान होगा. मुझे इन रोज रोज के तानों से मुक्ति भी मिल जाएगी.\nमैंने कहा- बिंदास बोल न, क्या भूमिका बांध रही है.","फिर वह थोड़ा शर्मायी और बोली- तू पता मुझे गलत मत समझियो, पर इन रोज रोज के सास के तानों से मैं तंग आ गयी हूँ. तू मुझे एक बच्चा दे दे.\nमैंने एक पल रुक कर उसे देखा और कहा- प्रीति मुझे तो कोई दिक्कत नहीं है. पर मेरी बीवी नहीं मानेगी. ","प्रीति ने मुझे मुक्का मारते हुआ कहा- बुद्धू तेरे सोनू मोनू नहीं, तेरे साथ क्यों न एक बच्चा बना लूं. तेरे में कोई कमी भी नहीं है क्योंकि तूने पहले ही दो कलेण्डर सोनू मोनू छाप रखे हैं. तू मुझे एक बच्चा दे दे. ","अब मैं चौक कर उसे देखने लगा, तो वह मेरे पास आयी और मेरे होंठों से अपने होंठ लगा दिए.","मैंने खुद को प्रीति से दूर किया और बोला- ये क्या कर रही है. मैंने कभी तुझ इस नज़र से नहीं देखा. ","उसने अपना गाउन खोल दिया और बोली- तो अब देख ले. और बता कैसी लगी मैं तुझे?\nफिर घूम कर वो मुझे अपनी अदाएं दिखा कर बोली- क्यों मोंटू हूँ न मैं मस्त माल! ","उसने नीचे सेक्सी ब्रा और पैंटी के सिवा कुछ नहीं पहन रखा था. ","फिर वो बोली- चल अब ज्यादा सोच मत. देख तूने अभी थोड़ी देर पहले ही कहा था कि बता तेरी क्या मदद करूं.","ये कहते हुए उसने होंठों से अपने होंठ जोड़ दिए.","चूमते चूमते प्रीति ने मेरे कंधों को सहलाना शुरू कर दिया. प्रीति के नरम हाथों का स्पर्श मुझे पसंद सा आने लगा. वो धीरे धीरे मेरे पूरे जिस्म पर हाथ फिराने लगी. जल्दी ही मेरे मन में वासना के भाव पैदा होने लगे. प्रीति के हाथ मेरे पूरे जिस्म पर फिर रहे थे.","उसके बाद प्रीति ने अपना गाउन नीचे गिरा दिया और मेरे हाथ पकड़ कर अपनी चूचियों पर रख दिए. ","फिर बोली- मुझे तुम से तुम्हारा और मेरा बच्चा चाहिए.\nमैं चुप था.","वो बोली- आज मेरा चौदहवां दिन है. आज मेरा पति यहां नहीं है. उसके करने से तो आज तक कुछ नहीं हुआ. अब तुमने रास्ता दिखाया है, तो तुम ही मेरे साथ एक सन्तान पैदा करो. सास के तानों से मुक्ति के लिए मुझे संतान चाहिये. ","मैं अब भी पशोपेश में था.","वह आगे बोली- तुम मेरे सबसे अच्छे दोस्त हो. तुम से मैं हर बात बेझिझक कर लेती हूँ. तुम से अच्छा साथी मुझे नहीं मिलेगा. ये सब राज ही रहेगा और किसी के साथ करूंगी, तो रिस्क हमेशा बना रहेगा.","इतने में मेरा फ़ोन बजा और ऑफिस से मैसेज आया कि आज की मीटिंग किसी वजह से कैंसिल हो गयी है, अब चार दिन बाद होगी. ","उसने पूछा- क्या हुआ?\nमैंने बोला- आज मीटिंग के लिए आया था. पर अब मीटिंग कैंसिल हो गयी है. अब चार दिन बाद होगी.\nवो बोली- देख ऊपर वाला भी यही चाहता है.","फिर वो मेरे लंड पर पैंट के ऊपर से हाथ फेरते हुए बोली- सोचो, अगर कल को मेरी सास ने मेरे पति की दूसरी शादी कर दी, तो फिर मुझे इस घर से निकलना होगा. फिर मेरा क्या होगा? इसलिए बेहतर है कि तुम मेरा साथ दो और मेरी गोद में सारी खुशियां डाल दो. कुदरत ने हमें ऐसा मौका दिया है. कुदरत भी चाहती है कि तुम मुझे बच्चा दो. मेरा पति बाहर गया हुआ है और सास भी अपने भाई के घर गयी हुई है. उसने मुझे आज ताने दिए और फिर तुम आ गए. दोनों कल ही वापिस आएंगे. नौकरानी भी कल की छुट्टी बोल कर गयी है तुम्हारी भी छुट्टी है. तब तक तुम मेरी जी भर के चुदाई करो. अब ऊपर वाले के रास्ते में रुकावट मत बनो. ","ये सब सुनकर मेरा लंड भी अंगड़ाई लेने लगा. इतनी सुन्दर पंजाबन को देख लंड जोश खा गया और मैं उसे पकड़ कर चूमने लगा. ","इस सेक्स कहानी के अगले भाग पढ़ें कि कैसे मैंने अपनी पड़ोसन की बेटी को चोदा. मस्त पंजाबन की चुत चुदाई की कहानी का पूरा रस लिखूंगा. आप मुझे मेल जरूर कीजिएगा.\n[email protected]","पड़ोसन की चुदाई कहानी का अगला भाग: जवान पंजाबन को चोद कर औलाद दी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान पंजाबन को चोद कर औलाद दी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/choot-mai-land-ki-kahani/"},{"title":"आंटी सेक्स स्टोरी: दोस्त की मम्मी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/dost-mammi-chudai/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Nangi Ladki","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"लखनऊ में मिली लड़की को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/lucknow-me-ladki-ko-choda/"},{"title":"घर बन गया रंडीखाना-1","href":"https://www.freesexkahani.com/indian-sex-stories/ghar-randikhana-1/"},{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"}]}