{"Title":"पड़ोसन भाभी को जुड़वा बच्चों की मां बनाया","author":{"name":"शुभम चौधरी","href":"https://www.freesexkahani.com/author/subham-chaudhary/"},"date":"26-02-2020","views":"76,638","description":["मेरी पड़ोसन भाभी का पति सेक्स के मामले में ढीला था और वो भाभी को औलाद का सुख नहीं दे पा रहा था. एक दिन भाभी ने मुझसे कहा कि मैं उसे माँ बनने का सुख दूँ. तो मैंने क्या किया?","मेरा नाम शुभम है और मैं हरियाणा का रहने वाला हूं। मेरी हाइट 6 फ़ीट और लौड़े का साइज लगभग 7 इंच है. ऊपर वाल की रहमत से मैंने लगभग हर चाहने वाली को सन्तुष्ट किया है।","बात तब की है जब मेरी कम्पनी ने मेरी जयपुर पोस्टिंग की। मुझे वहां कम्पनी ने फ्लेट अलॉट करवा दिया और किस्मत से मेरे फ्लेट के पड़ोस में कमसिन खूबसूरत भाभी जी अपने पति के साथ रहती थी।\nउनकी शादी को 4 साल हो गए थे पर कोई बच्चा नहीं था।","कुछ दिनों के बाद भाभी जी के हसबैंड पवन से मेरी जान पहचान हो गयी और 1 दिन उन्होंने मुझे अपने घर चाय पर बुला लिया।","जब उनकी पत्नी संगीता चाय लेकर आई तो एक पल के लिए मैं उन्हें देखता ही रह गया।\n36-26-38 का मस्त फिगर था। उनके फिगर को देखते ही मेरा लन्ड उनकी खूबसूरती को सलामी देने लगा।","मुझे फटाफट चाय खत्म कर अपने घर आकर मुठ मारनी पड़ी।","उनके मदमस्त बदन को देखकर मैंने मुश्किल से गेट बंद कर पाया और वहीं जीन्स को घुटनों तक लेकर सुपारे पर खूब सारा थूक मल के मुठ मारने लगा उनके हाथ में ट्रे लिए हुए खड़ी तस्वीर मेरी आँखों से उतर ही नहीं रही थी।","मैंने वहीं फर्श पर जोरदार 3-4 पिचकारियों से अपना लौड़ा खाली कर दिया।","कुछ दिनों बाद उनके घर से झगड़े और रोने की आवाजें आ रही थी।","मैं दरवाजे के पास गया तो सुना कि संगीता भाभी अपने पति को धिक्कार रही थी- ना ही तो तुम मुझे बच्चा दे पा रहे हो न ही तलाक दे रहे हो। जब दम ही नहीं तो मुझसे शादी ही क्यों की?\nउसका पति पवन कह रहा था- तुम किसी से भी बच्चा पैदा कर लो पर प्लीज़ मुझे तलाक मत दो।\nऐसा कहकर पवन दरवाजे की तरफ बढ़ा तो मैं फटाक से अपने गेट में घुस गया।","उसके बाहर जाते ही मैं भाभी के पास गया और उन्हें शांत करवाया.\nवो मुझे अपना दोस्त मानती थी सो उस हैसियत से मेरे गले में बाहें डालकर रोने लगी। उनके छूते ही मुझे करंट लगने सा एहसास हुआ और लौड़ा तनकर सलामी देने लगा।","भाभी जी शांत हुई और मेरे लिए चाय लाई. चूंकि मैंने आज लोअर पहना था सो भाभी जी देखकर समझ गयी कि लौड़ा उन्हें ही सलामी दे रहा था।","वो चाय साइड में रखकर मेरे पैरों में गिर पड़ी और आँखों में आंसू लाकर बोली- शुभम मुझे प्लीज़ मां बना दो. मैं जिंदगी भर तुम्हारी एहसानमन्द रहूंगी।\nउनको उठाकर मैंने अपने गले से लगा लिया अब मेरा लौड़ा उनकी नाभि में चोट कर रहा था।","मैंने उनसे पूछा कि अगर उनके पति को पता चला तो?\nतब उन्होंने कहा- उन्होंने खुद रजामंदी दी है।\nमैंने उन्हें बताया कि मैं उन्हें पहली नजर से ही चोदना चाहता था और उनकी याद में जबरदस्त मुठ भी मारी थी।","साथ ही मैंने शर्त रखी कि जब तक मैं जयपुर में रहूँ तब तक वो मेरी पत्नी बनकर रहे।\nमैंने उन्हें कुछ दिनों के लिए नो प्रेगनेंसी सेक्स के लिए भी मना लिया।","अगले एक साल के लिए ये तय हुआ कि वो रात 10 से सुबह 5 बजे तक मेरी पत्नी होंगी। साल के बाद हम जानबूझकर कोई रिश्ता नहीं रखेंगे।","ये बातें करते करते रात हो गयी और मैं उन्हें किस कर सुहागरात के लिए तैयार होने का बोलकर बाजार चला गया।","मैं उन्हें सुहागरात का अहसास कराने के लिए बाजार से गुलाब औऱ दिल शेप के गुब्बारे लाया और सेज तैयार कर ली।","तैयारी करते करते 10 बजने का अहसास ही नहीं हुआ।","डोरबेल बजने पर गेट खोला तो संगीता खाना लेकर खड़ी थी। हमने खाना खत्म किया और मैं उसे आँखें बंद कर बेडरूम में ले गया.","सेज सजी हुई देखकर उसकी आंखें भर आयी और उसने मुझे गले लगा लिया. मैंने घुटने पर बैठकर उसे गुलाब दिया और हम एक दूसरे को किस करने लगे। मैं जन्मों जन्मों के प्यासे की तरह उसका रस पीता रहा और वो पिलाती रही।","उसके बाद मैंने उसे गोद में उठाकर बेड पर लेटाया और हमने एक दूसरे के कपड़े उतारे। उसके गोल गोल गोरे गोरे मम्मों को पागलों की तरह चूसता रहा. कब मेरे होंठ उसकी नाभि से जांघों तक आ गए, पता नहीं चला।\nमैंने उससे कहा- अब तो चूत के दर्शन करा दो.\nतब उसने शर्माकर अपनी टाँगें फैला दी।","क्या नजारा था … एकदम गोरी चूत … और चूत की दोनों हल्की काली फांकें बाहर की तरफ फैली हुई खुशबू बिखेर रही थी जो मेरे होश उड़ा रही थी।","मैंने अपनी जीभ धीरे धीरे दोनों फांकों पर फिरा दी. उसके बाद दोनों के बीच में फिराते हुए अंदर डाल दी. संगीता ने बहुत जोर से सिसकारी ली मुझे और जोश आ गया।","फिर मैंने दोनों फांकों को बारी बारी चूसा। मुझे ऐसा लग रहा था कि मैं सुबह 5 बजे तक ये ही करता रहूँ. पर उधर मेरे लण्ड का बुरा हाल हो चुका था.\nसंगीता अकड़कर झड़ गई.","मैंने जैसे ही चूत से मुँह हटाया तो संगीता बोली- मुझे भी लन्ड राजा के दर्शन कराओ.\nवो घुटनों पर आ गयी और मैं खड़ा हो गया।","वो मेरे लौड़े को हाथ में भरकर बोली- आज मेरी और मेरी चूत की खैर नहीं।\nफिर उसने मेरे लन्ड को सूंघा, सुपारे पर जीभ फिराई, टट्टे चाटे. और फिर लन्ड को मुँह में भरकर गपागप चूसने लगी.","थोड़ी देर में मेरा निकलने वाला हुआ तो मैंने लन्ड उसके मुंह से निकालकर 3-4 कम शॉट उसके मुँह पर मारे और वो चुपचाप आंखें बंद करके लेटी रही।","उसके बाद हमने एक दूसरे के चूत लन्ड साफ किए और वो मेरे ऊपर टांगों की तरफ मुंह करके लेट गयी और अपनी चूत मेरे मुँह पर रख दी और लौड़ा मुँह में भर लिया।","थोड़ी देर बाद मैंने उसको लेटाया और उसकी चूत पर लौड़ा रगड़ा. वो तेज सिसकारियाँ भरने लगी. मैंने घप से सुपारा चूत में घुसा दिया. उसकी आँखों में आंसू आ गए.","मैंने लौड़े को बिना बाहर निकाले उसके मम्मे चूसे उसके होंठों का रसपान किया. वो नार्मल हो गयी।\nफिर मैंने एक ही झटके में अपना पूरा लौड़ा उस भाभी की चूत में घुसा दिया।","उसने दर्द के मारे मुझे काट लिया. लेकिन मैंने बिना रुके उसके मम्मों और होंठों का रसास्वादन जारी रखा. वो फिर से नार्मल हुई। अब मैंने गपागप चुदाई शुरु कर दी.\n5 मिनट बाद लौड़े राजा ने पिचकारी संगीता की चूत में ही छोड़ दी और संगीता को फटाफट बैठा दिया कि उसकी चूत में से मेरा वीर्य बाहर निकल जाए ताकि वो आज ही प्रेग्नेंट न हो।","सुबह के 5 बजने वाले थे।","संगीता ने मेरा थैंक्स किया और उसने मुझे बताया कि इससे पहले उसके मम्मों होंठों का ऐसा रसास्वादन, चूत चटाई का ऐसा अहसास और इतने मोटे लन्ड से चुदाई पहले कभी नहीं हुई थी। उसने बताया कि उसे बहुत मजा आया मेरे साथ सेक्स करने में.","संगीता बहुत खुश थी कि अब उसे सेक्स का सही मतलब समझ में आ या है. अब से पहले उसने कभी सेक्स का पूरा मजा लिया ही नहीं था अपने पति के साथ.\nउसने मुझे बताया था कि वो शादी के समय अनचुदी थी. शादी से पहले उसके किसी के साथ भी कोई यौन सम्बन्ध नहीं रहे थे. उसने अपना कौमार्य अपने होने वाले पति के लिये बचा कर रखा था. उसने अपना पहला सेक्स सुहागरात को ही किया था.","लेकिन यह उसकी बदकिस्मती थी कि उसका पति सेक्स के मामले में फिसड्डी निकला और वो इतनी सुंदर हसीं लड़की को ठीक से चोद भी नहीं पाया.","इसके बाद हमने पूरे साल भर रात को अलग अलग पोजीशन में सेक्स के मज़े लिए और आज संगीता मरे जुड़वा बच्चों की माँ है।","मित्रो, आपको मेरी यह शुद्ध भारतीय सेक्स कहानी कैसी लगी? मुझे मेल करके बताये. और नीचे कमेंट्स में भी अपने विचार लिखें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहला सेक्स सुहागरात को","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"गर्लफ्रैंड भाभी की यादगार चुदाई","href":"https://www.freesexkahani.com/desi-kahani/girlfriend-yadgar-chudai/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Kamukta","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"दोस्त की भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-bhabhi-ki-chudai/"}]}