{"Title":"पड़ोसन आंटी के साथ सेक्स का मजा","author":{"name":"मोहित सोनी","href":"https://www.freesexkahani.com/author/sonimohit/"},"date":"27-07-2019","views":"122,601","description":["हाय फ्रेंड्स, मैं मोहित मेरी पड़ोसन आंटी के साथ सेक्स की मेरे जीवन की सच्ची कहानी आपके सामने लेकर आया हूँ. जो है. मैं कुचामन का रहने वाला हूँ. मेरे परिवार में हम 4 लोग हैं. मैं, मेरी छोटी बहन और मम्मी पापा.","हमारे घर के पास वाले घर में एक परिवार रहता है. मैं उनको अंकल आंटी ही बोलता हूं. अंकल आंटी की शादी को अभी 7 साल ही हुए थे और उनके एक 3 साल का लड़का भी है।","हमारे घर अगल बगल में ही है, तो हमारा उनसे संबंध घर जैसा ही है. आंटी हमारे घर आती जाती रहती हैं. आंटी एक बहुत ही सुन्दर शरीर की मालकिन है आंटी का फिगर 34-32-36 है आंटी जब चलती है तो उनकी गांड और बोबे हर किसी को अपना दीवाना बना लेती है।","मैं शुरू से ही आंटी को बहुत पसंद करता हूँ आंटी हमारे घर आती जाती रहती थी इस कारण मेरी भी उनसे अच्छी बात-चीत होती थी. आंटी को मेरी गर्लफ्रेंड के बारे में भी पता था. आंटी बहुत खुले विचारों की थी तो मैं कभी-कभी आंटी के गर्दन और गांड पर हाथ फेर देता था जो मुझे बहुत अच्छा लगता था।","एक दिन आंटी का फोन खराब हो गया था तो वो हमारे घर आ गई और हमारे घर के लैंडलाइन वाले फोन से फोन लगाने लगी. लेकिन आंटी से फोन नहीं लगा तो उन्होंने मेरे को फोन लगाने के लिए बोला. मैं फोन लगाने के बहाने आंटी की गांड से टच होकर फोन मिलाने लग गया और अपने लन्ड को उपर से ही आंटी की गांड पर सेट करके फोन लगाने लग गया। मैंने आंटी को फोन लगा के दे दिया.","जब तक आंटी बात कर रही थी तब तक मैं बाथरूम में जाके आंटी के नाम की मुठ मार के आ गया।","मैं अपने रूम में आके बैठ गया और आंटी भी मेरे पास आके बैठ गई और हम दोनों बातें करने लग गए बातों ही बातों में हम सेक्स की बातें करने लग गए. मैंने आंटी से उनकी सेक्स लाइफ के बारे में पूछ लिया.\nतब आंटी ने बताया- तुम्हारे अंकल सेक्स करते ही नहीं हैं, पूरे दिन बस अपने काम में लगे रहते हैं. वे मेरे को साल में बस 10-12 बार ही चोदते हैं. आजकल तो सेक्स करते ही नहीं है.","तभी मैंने मजाक में आंटी को बोल दिया- मैं आपकी हेल्प कर दूँ?\nइस बात पर आंटी एक कातिल मुस्कुराहट देकर अपने घर चली गई।","फिर थोड़ी देर बाद जब मैं आंटी के घर गया, तब आंटी का बेबी सो रहा था और आंटी दूसरे रूम में बेडशीट सही कर रही थी. मैंने आंटी के पीछे से जाकर आंटी को पकड़ लिया.\nतो आंटी मेरे को बोलने लगी- यह सही नहीं है, कोई आ जायेगा.","इतने में ही आंटी घूम गई और आंटी के घूमते ही मेरे होंठ आंटी के होंठ से मिल गए. मैं तो किस करने लग गया लेकिन आंटी दिखावटी रूप से छुड़ाने की कोशिश करने लग गई। ","और जब मैंने नहीं छोड़ा तो आंटी भी मेरा साथ देने लग गई. अब मैं आंटी की कुर्ते के ऊपर से ही बोबे दबाने लग गया और आंटी आह उम्ह की सीत्कार निकालने लग गई. इतने में ही मेरी मम्मी का फोन आ गया तो मेरे को जाना पड़ा और मैं आंटी को किस करके आ गया और उनको बोला- तुम सलवार कुर्ते में बहुत अच्छी लगती हो।","फिर दूसरे दिन वापस आंटी अपने बेबी के साथ फोन करने आयी. तब वो काले रंग के सलवार कुर्ते में आयी थी. उस ड्रेस में वो क्या कयामत लग रही थी कि क्या बताऊं दोस्तो!","उस समय मेरे घर पर कोई नहीं था और आंटी ने मेरे को फोन लगाने के लिए बोला.\nतो मैंने फोन लगा दिया और फोन आंटी को दे दिया. और आज मैं भी आंटी के पास ही बैठ गया और आंटी के जिस्म के साथ खेलने लग गया. मैं कभी उनके होंठ पर अपनी उंगली फेरता तो कभी गर्दन पर फिर धीरे धीरे मैंने अपने हाथ को आंटी के कुर्ते के अंदर डाल दिया और उनके बोबे को दबा दिया. उनके बोबे को दबाते-दबाते मैंने आंटी की ब्रा के हुक खोल दिए और अब मैंने कुर्ते के ऊपर से ही आंटी के बोबे को मेरे होंठों से काटने लग गया।","फिर धीरे-धीरे मैं नाभि पर हाथ फेरते हुए नाभि को चाटने लग गया और आंटी भी अब धीरे-धीरे गर्म होने लग गई थी और वो भी मेरी टी-शर्ट में हाथ डालने लग गई थी.\nफिर मैंने धीरे से आंटी की सलवार का नाड़ा खोल दिया और आंटी की चूत को पैंटी के ऊपर से ही सहलाने लग गया।","मैंने देखा कि आंटी की चूत पानी-पानी हो गई थी. फिर मैंने धीरे से एक उंगली चूत में डाल के अपने मुंह में ले ली और फिर वही उंगली आंटी के मुंह में दे दी. अब मैंने आंटी की पैंटी भी उतार दी और उनकी चूत को देखने लग गया।","इतने में ही आंटी ने फोन काट दिया और मेरे होंठों को जोर जोर से चूमने लग गई. आंटी मेरा पूरा साथ देने लग गई और धीरे-धीरे मेरे सारे कपड़े उतार दिए.\nआंटी मेरे 6 इंच लंबे व 3 इंच मोटे लन्ड को देखते ही रह गई, फिर वो बोली- मेरे पति का बस 4 इंच का ही है.\nऔर वो मेरे लन्ड को हाथ में लेकर सहलाने लग गई।","फिर आंटी को मैं गोदी में लेकर अपने बेड पर ले आया और उनको बेड लेटा कर हम दोनों एक दूसरे को चूमने लग गए.","मगर किस्मत ने हमारा साथ नहीं दिया. इतने में ही आंटी का बेटा रोने लग गया और किसी ने बाहर डोरबेल बजा दी.\nतो मैंने जल्दी से कपड़े पहने और मैं बाहर देखने गया तो बाहर पोस्टमैन पोस्ट देने आया था. मैं पोस्ट लेकर वापस आ गया.\nपर तब तक भाभी ने भी अपने कपड़े सही कर लिए और वो मेरे को एक किस करके सॉरी बोल के अपने घर चली गई क्योंकि आंटी को अपनी ननद को लेने जाना था तो वो चली गई।","अब उसकी ननद आने के कारण अब मैं उसके घर नहीं जा सकता था।","फिर 2 दिन बाद मेरे परिवार वाले 5 दिन के लिए हमारे गाँव चले गए. वहां किसी की शादी थी. मैं उनके साथ नहीं गया था। तो मम्मी आंटी को मेरा ध्यान रखने के लिए बोल के चली गई।\nअंकल भी अपने किसी बिजनेस के काम से बाहर गए हुए थे. इसी कारण आंटी की ननद आंटी के घर आयी हुई थी।","तो मैं घर पर अकेला था तो आंटी ने खाना खाने के लिए मेरे को अपनी घर बुला लिया. मैं चला गया. इस समय आंटी काले रंग के गाउन में क्या मस्त लग रही थी. मन तो कर रहा था कि अभी पकड़ के चोद दूँ … पर आंटी की ननद होने के कारण ऐसा नहीं कर सकता था।","फिर हमने साथ बैठ कर खाना खाया और थोड़ी देर बातें की.\nतब आंटी ने बोला- तुम भी यहीं सो जाओ. हम दोनों घर पर अकेली हैं.\nइसलिए मैं भी वहीं रुक गया.","तब आंटी और आंटी की ननद व उनका बेबी एक रूम में सो गए और मैं दूसरे रूम में सो गया।","मेरे को नींद आ नहीं रही थी, मैं मोबाइल में अन्तर्वासना की कहानियां पढ़ कर आंटी के नाम की मुठ मार ही रहा था कि तभी आंटी मेरे रूम में आ गई।","तो मैं आंटी को मेरी बांहों में लेकर जोर-जोर से चूमने लग गया. वो भी मेरा साथ दे रही थी. फिर मैं किस करते करते आंटी की गाउन के ऊपर से ही उनके बोबे को दबाने लग गया.","फिर मैंने आंटी की गाउन को उतार दिया और उनके 34″ के मम्मों को ब्रा के ऊपर से ही दबाने और चाटने लग गया. उस समय आंटी काली ब्रा पैंटी में बहुत ही खूबसूरत लग रही थी। फिर मैंने आंटी की ब्रा पैंटी को उतार दिया.\nआंटी ने भी मेरे सारे कपड़े उतार दिए और हम एक दूसरे के नंगे बदन को देखने लग गए। अब मैं और आंटी सेक्स के लिए तैयार थे.","और फिर से हम दोनों एक दूसरे को किस करने लग गए. अब मैं आंटी के बोबे को हाथों से मसलने लग गया, एक हाथ से आंटी के बोबे को दबाता तो दूसरे बोबे को मुंह में लेकर चूसता. मैं ऐसे बारी-बारी करने लग गया और आंटी भी जोर जोर से सिसकारियां लेने लेने लग गई।","अब मैंने मेरे एक हाथ से आंटी की चूत को सहलाना शुरू कर दिया. आंटी की चूत पानी पानी हो गई थी. अब मैं आंटी की चूत को चाटने लग गया. वो मेरे बालों में हाथ डाल कर अपनी चूत पर जोर जोर से दबाने लग गई और जोर जोर से आह उहउह की सिसकारियां लेने हुए झड़ गई.\nमैंने उनकी चूत को चाट चाट के साफ़ कर दिया।","फिर आंटी भी मेरे लन्ड को मुंह में लेकर चाटने लग गई. वो पोर्न वीडियो की तरह मेरे लन्ड को चाट रही थी, कभी मेरे लन्ड के टॉप पर जीभ चलाती तो कभी पूरे लन्ड को मुंह में ले लेती. आंटी जब मेरा लन्ड चाट रही थीं तब मैं तो जन्नत में ही चला गया था.","थोड़ी ही देर में आंटी के मुंह में ही मेरा वीर्य छोड़ दिया ओर आंटी ने चाट चाट के मेरे लन्ड को साफ़ कर दिया।","फिर हम दोनों ने दोबारा किस करना शुरू कर दिया. अब मैं आंटी के एक बोबे को हाथ से मसलने लगा और दूसरे बोबे को मुंह में लेकर चूसने लग गया.\nतभी आंटी बोलने लग गई- अब और नहीं सहन होता. जल्दी से चोद दे!","फिर मैंने आंटी की चूत पर थोड़ा तेल लगाया और थोड़ा तेल मेरे लन्ड पर लगा कर आंटी की चूत में डालने लगा। लेकिन आंटी ने बहुत दिनों से सेक्स नहीं किया था, इस कारण उनकी चूत टाइट थी.\nतो मैंने एक हाथ से लन्ड को टाइट पकड़ के जोर से धक्का लगा दिया. मेरे लन्ड का टोपा आंटी की चूत में चला गया और वो जोर जोर से चिल्लाने लग गई उम्म्ह … अहह … हय … ओह … और वो लन्ड बाहर निकालने के लिए बोलने लग गई.","मैंने आंटी के होंठों पर अपने होंठ रख दिए और थोड़ी देर तक किस करने लग गया. जब आंटी नॉर्मल हुई तो वो अपनी गान्ड को आगे पीछे करने लग गई।","फिर मैंने धीरे धीरे धके लगाने चालू किए. फिर एकदम से एक जोर का धक्का लगाया जिससे मेरा लन्ड आंटी की चूत में जड़ तक चला गया और आंटी की आंखों में से आंसू आने लग गए. फिर मैं थोड़ी देर रुका और आंटी को किस करने लगा.","जब वो नॉर्मल हुई तो मैं उन्हें धीरे धीरे चोदने लगा. इसी बीच आंटी जोर जोर की सिसकारियों के साथ एक बार झड़ गई. अब आंटी के झड़ने के कारण चूत में से पच पच की आवाजें आने लग गई जो पूरे कमरे में गूंज रही थी.","और अब मैंने भी धक्कों की स्पीड तेज कर दी जिससे अब मेरा लन्ड सीधा आंटी की बच्चेदानी को ठोकर मार रहा था जिससे आंटी को और मज़ा आने लग गया.\nअब मेरा होने वाला था तो मैंने आंटी से पूछा- कहाँ डालूँ अपना रस?\nतो वो बोली- मेरी चूत में ही डाल दो, बहुत दिनों से प्यासी है यह!\nफिर कुछ मिनट की धकापेल चुदाई के साथ मैं और आंटी दोनों एक साथ ही झड़ गए.","फिर थोड़ी देर मैं आंटी के ऊपर ही लेटा रहा।","मैं आंटी को किस करते हुए साइड में लेट गया और आंटी से बात करने लगा.\nफिर मैंने उनको उनकी ननद की चुदाई के लिए बोला तो वो बोली- मैं उससे बात करूंगी.","इतने में ही मेरी नजर गेट पर पड़ी। गेट पर उसकी ननद खड़ी हमें देख रही थी और अपने बोबे दबा रहा थी.","मैंने उनकी ननद को अनदेखा कर दिया और आंटी को ज़ोर ज़ोर से चोदने लगा. पूरे कमरे में फ़च फ़च की आवाज़ गूँज रही थी. आंटी कराह रही थीं, जब मैं आंटी को चोद रहा था. ","आंटी अपनी टांगें खोल कर बोलीं- आह मजा आ रहा है … और चोदो और ज़ोर से चोदो!","जब मेरा वीर्य निकलने वाला हुआ, तो उसी टाइम आंटी ने भी अपना पानी छोड़ दिया. मेरा सारा वीर्य उनकी चुत में ही निकल गया. ","अब आंटी को डर लगा कि कहीं वो पेट से ना हो जाएं, तो उन्होंने अगले दिन अपने पति से भी चुदवा लिया था और आंटी प्रेगनेंट हो गईं. मेरी चुदाई से उनको एक बेटा हुआ, जो बाद में उन्होंने मुझे बताया कि ये मेरा ही बच्चा है. बच्चा पेट में आ जाने के बाद आंटी वहां से चली गई थीं. ","खैर वो बाद का किस्सा है, उसे फिर कभी सुनाऊंगा. ","अभी तो आंटी ने पहले तो अपनी गांड को पूरे मजे लेकर मस्त तरीके से चुदवाया. फिर जब मैंने उनको बताया कि आपकी ननद भी चुदासी है.\nउन्होंने मुझसे पूछा- तुमको कैसे मालूम है? ","मैंने उस खिड़की की तरफ आंटी का चेहरा कर दिया, जिधर खड़ी होकर अपने मम्मे मसल रही थी.\nआंटी एक पल के लिए तो सकपका गईं, फिर उन्होंने अपनी ननद को कमरे में आने को कहा, वो गर्म लौंडिया कमरे में आ गई.","फिर हम दोनों ने मिल कर आंटी की ननद को सेक्स का मज़ा चखाया. चूंकि उनकी ननद अभी सील पैक माल थी, इसलिए आंटी को लगा कि इसकी चूत की ओपनिंग जरूरी है, वरना ये उनकी बदनामी कर सकती थी. ","मैंने उसको अपनी बांहों में भर लिया और उसको चूमने लगा. कुछ ही देर में आंटी ने उसको पूरा नंगी कर दिया. मैंने उसे अपने लंड के नीचे ले लिया. ","जैसा कि मैंने लिखा कि उसका ये पहली बार का सेक्स था, तो जैसे ही मैंने लंड पेला, वो बहुत जोर से चिल्लाने लगी थी. आंटी ने उसके मुँह को दबा लिया और मुझे फुल स्पीड से चुदाई करने के लिए कह दिया. कुछ ही देर में उनकी ननद की सील टूट गई और वो भी चुदाई का मजा लेने लगी. ","मैंने दो ही दिन में उसकी गांड से लेकर चूत और मुँह सभी छेदों को चोद दिया.","अब हम तीनों मस्ती से चुदाई का मजा ले रहे थे. ","पांच दिन बाद मुझे जानकारी हुई कि मम्मी को अभी दो तीन दिन और लगेंगे. बस मस्ती की ये घड़ियां मुझे और कुछ दिन के लिए मिल गई थीं.","आंटी मेरी रखैल जैसी बन गई थीं, उनके साथ मैंने हर तरह की चुदाई के मजे लिए.","आपको आंटी के साथ सेक्स की कहानी कैसी लगी, मुझे मेल लिख कर जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं अभी तक माँ नहीं बन पाई हूँ, क्या करूं?","href":"https://www.freesexkahani.com/antarvasna/maa-nahi-ban-payi-kya-karun/"},{"title":"खेल वही भूमिका नयी-3","href":"https://www.freesexkahani.com/xxx-kahani/khel-vahi-bhumika-nayi-part-3/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Sex","Hot Sex Stories","Padosi"],"relatedStoriesLinks":[{"title":"हॉट आंटी को शॉवर के नीचे चोद दिया","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-choda/"},{"title":"सेक्सी आंटी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunti-chut-chudai/"},{"title":"मोटी आंटी की चूत और गांड का मजा","href":"https://www.freesexkahani.com/aunty-sex/moti-aunty-ki-chut-gand/"},{"title":"लेडी बॉस की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/lady-boss-ki-jordar-chudai/"}]}