{"Title":"नई पड़ोसन युवती से प्यार भरी चुदाई","author":{"name":"सागर चौहान","href":"https://www.freesexkahani.com/author/sagarchauhan/"},"date":"04-01-2020","views":"28,919","description":["मैं दिल्ली में अकेला कमरा लेकर रह रहा था. मेरे पड़ोस में दो लडकियां रहने आयी तो उन्होंने मेरी मदद मांगी. उनसे मेरी दोस्ती हुई और बात आगे बढ़ी, चुदाई तक पहुंची.","नमस्कार दोस्तो, मेरा नाम करन (बदला हुआ नाम) है, मेरी उम्र 23 साल है. मैं बरेली का रहने वाला हूं और मैंने बी एस सी की पढ़ाई की है.","यह बात एक साल पहले उस समय की है, जब मैं अपनी पढ़ाई पूरी करके नौकरी की तलाश में दिल्ली आ गया था. कुछ दिनों में नौकरी भी मिल गई और बहुत दोस्त भी बन गए.\nपर मेरे को दिल्ली में कोई ऐसा चाहिए था जो मुझे समझे, मुझे बेइन्तहां मोहब्बत करे क्योंकि हर किसी को कोई तो चाहिए ही होता है जिसके साथ वो अपने दिल की बात कर सके.","अब मुझको इधर दिल्ली में नौकरी करते हुए दो महीने हो गए थे. रोज का नियम हो गया था कि रोज सुबह उठो, काम पर जाओ, रात को आओ, खाना खाओ और सो जाओ. रविवार को आराम करो.\nबस जिंदगी ऐसी ही चल रही थी.","एक दिन मैं रविवार को दिन में खा पीकर अपने कमरे में आराम कर रहा था. तभी किसी ने मेरा दरवाजे पर ठक-ठक की. मैं दरवाज़ा खोलने गया, तो देखा दो लड़कियां दरवाज़े पर खड़ी थीं. उनमें से एक लाल लिपस्टिक लगाए, टाइट जीन्स पहने हुए थी. दूसरी भी जींस टॉप ही पहने हुए थी, मगर लाल लिपस्टिक वाली ज्यादा हॉट लग रही थी. ","उन दोनों को अपने दरवाजे पर खड़ा देख कर मुझे लगा मानो कोई फ़िल्म चल रही हो … ऐसा दृश्य मेरी नजरों के आगे था. मैं बस उनको देखे जा रहा था.","तभी वो लाल लिपस्टिक वाली लड़की बोली- सुनिए … हम यहां नए रहने आए हैं … तो क्या आप बता सकते हैं कि यहां आस पास कोई दुकान है, जहां गैस चूल्हा और बाकी सामान मिल सके.\nमैंने उनको बोला- आप अन्दर आ जाएं.\nउन्होंने हंसते हुए ना बोला.","दुकान तो बगल में थी, लेकिन मैंने मन में कहा कि ये इनसे दोस्ती करने का सही वक्त है. ","मैंने उनसे बोला- दुकान थोड़ी दूर है, आप चाहें, तो मैं आप लोगों के साथ चल सकता हूँ.\nउन्होंने हंसते हुए बोला- अरे ये तो बहुत ही बढ़िया आइडिया है … लेकिन आप क्यों तकलीफ ले रहे हैं … हम चली जाएंगी. आप बस बता दीजिएगा. ","मेरे काफी कहने के बाद वो दोनों मान गईं और बोलीं- ठीक है … आप तैयार हो जाएं … हम दोनों थोड़ी देर में आती हैं.","मैं काफी खुश था कि आज तो सूखे खेत में बारिश का मौसम बन गया. बस इन बादलों से पानी और बरस जाए, तो खेती संवर जाएगी.","मैं उनकी चुदाई के बारे में सोचते हुए जल्दी जल्दी कपड़े पहनने लगा और इत्र आदि लगा कर अच्छे से तैयार हो गया.","थोड़ी देर में वो दोनों आईं और हम सब चल दिए.","लाल लिपस्टिक वाली लड़की का नाम प्रिया (बदला हुआ नाम) था. वो बोली- आप बहुत अच्छे हैं … वरना पराये शहर में कौन किसकी मदद करता है.","थोड़ी देर ऐसी ही बातें करते करते हम दुकान तक पहुंच गए और कुछ ही देर में उन्होंने सामान ले लिया.","इसी बीच हम तीनों में दोस्ती हो गई थी. प्रिया मुझसे खुल कर बातचीत करने लगी थी.\nहम सब घर वापस आने लगे.","तभी प्रिया बोली- करन, तुम आज शाम क्या कर रहे हो?\nमैंने बोला- कुछ नहीं यार, आज तो संडे है … बस खाली हूँ.\nवो बोली- तो ठीक है … आज शाम को तुम हमारे रूम में आ जाना और फिर हम तीनों साथ में डिनर करेंगे. तुमको कोई दिक्कत तो नहीं है?","यह सुनकर तो मानो अन्दर अलग ही खुशी हो गयी और मैं बोला- नेकी और पूछ पूछ … यार कितने दिनों बाद घर का बना खाने को मिलने वाला है … ठीक है मैं आ जाऊंगा.\nवो दोनों भी हंसती हुई अपने रूम में में चली गईं.","मैं भी अपने रूम में जाकर इतना खुश हो गया मानो मुझे कोहिनूर हीरा मिल गया हो.","उसके बाद शाम को मैं उनके रूम में वक़्त से पहले जा पहुंचा. नेहा (प्रिया की सहेली) ने दरवाजा खोला. ","वो मुझे देख कर बोली- आ जाओ … हम अभी डिनर की तैयारी ही कर रहे हैं.\nमैं प्रिया को ढूढ़ रहा था, वो कहीं नज़र नहीं आ रही थी. ","तभी नेहा बोली- अभी हमने पूरा सामान अच्छे से नहीं रखा है, तो आपको थोड़ा एडजस्ट करना पड़ेगा.\nमैंने पूछा- प्रिया कहां है?\nतो नेहा बोली- प्रिया नीचे फूलगोभी लेने गयी है.\nमैंने ओके कहा और हम दोनों बातें करने लगे.","नेहा से मैं पहले उतना घुला मिला नहीं था क्योंकि वो थोड़ी शांत सी थी. अब उससे थोड़ी बात हुई, तो मुझे वो भी काफी मिलनसार लगी. ","हम बात कर ही रहे थे कि प्रिया आ गई. नेहा प्रिया की ओर देखते हुए बोली- सब्जी लेने फरीदाबाद गयी थी क्या?\nप्रिया अन्दर आ चुकी थी और वो बेहद खूबसूरत लग रही थी. प्रिया हंसते हुए पलट कर बोली- यार वहां बहुत भीड़ थी.","वो मुझको देख कर बोली- हैलो करन … सॉरी थोड़ी देर हो गयी. तुम कब आए?\nमैंने बोला- बस अभी ही पहुंचा ही हूँ तुमने बताया नहीं सब्जी लानी है, मैं ले आता.\nप्रिया बोली- अरे, तुमने वैसे ही इतनी हेल्प कर दी है … और वैसे भी अगर हम खुद से नहीं जाएंगे, तो इस जगह के बारे में पता कैसे लगेगा.","फिर हम मिल कर खाना बनाने में लग गए. खाना वैसे तो प्रिया ही बना रही थी, लेकिन पीछे से हां हां ऐसे करो, हम दोनों भी बोले जा रहे थे.","कुछ ही देर बाद खाना बन गया और हम सभी खाने बैठ गए.\nप्रिया के हाथों में मानो कोई जादू था. उसने बहुत ही टेस्टी खाना बनाया था. ","वो बोली- खाना कैसा बना है?\nमैंने बोला- इतना स्वादिष्ट बनाया है कि शेफ के हाथ चूमने का मन कर गया.\nवो हंसी और शुक्रिया बोली.","फिर खाना खाने के कुछ देर बाद मैं अपने कमरे में चला गया. ऐसे ही हम रोज एक दूसरे के घर आने जाने लगे और मेरी उन दोनों से काफी अच्छी दोस्ती हो गयी थी.","एक दिन नेहा को किसी काम से अपने घर फरीदाबाद जाना पड़ गया. उसको हम आई एस बी टी पर छोड़ आए.","उसके जाने के बाद प्रिया बोली- चलो साथ डिनर करेंगे.\nमैंने बोला- किसी और दिन यार … आज नींद आ रही है.\nवो बोली- न जाने इस शेफ के हाथ को चूमने का फिर मौका मिले या ना मिले.","ये इशारा नहीं था … सीधा सीधा एक आमंत्रण था. उसके मुँह से ये सुनते ही मेरा लंड खड़ा हो गया.\nमैंने उसकी आंखों को पढ़ते हुए कहा- ठीक है … मैं थोड़ी देर में आता हूं.\nमेरे अन्दर अलग ही किस्म की खुशी थी और मेरा लंड तो बैठ ही नहीं रहा था. ","मैं दस मिनट बाद प्रिया के रूम में पहुंचा, तो उसने हंस कर बोला- आ गए तुम.\nमैंने उसकी चूचियों की तरफ देखा और हां आज चैक करना है कि शेफ ने खाना कैसा बनाया है.","उसने मुस्कुराते हुए मुझे बिठाया और कहा तो लो आज शेफ खुद ही तुमको अपने हाथ से खाना खिलाएगी.\nमैंने हां कर दिया, तो उसने अपने हाथों से मुझे खाना खिलाया.","मैं बोला- आज तो हाथ चूमने का नहीं … तुम्हारे गाल चूमने का मन कर रहा है.\nवो बोली- वो भी चूम लेना … लेकिन पहले मुझको भी खिलाओ यार … मुझको भूख लगी है.","उसने अपनी बांहें फैला दीं तो मैंने भी उसे मैंने उसको अपनी गोद में बैठा लिया और खिलाने लगा.","खाना खाने के बाद वो बोली- आज तुम यहीं रुक जाओ.\nमैं तो पहले से ही तैयारी में आया था. ये मेरे लिए नेकी और पूछ पूछ वाला सीन हो गया था. ","मैंने कहा- जान तुम न भी कहतीं, तो भी मैं आज तुम्हारी पूरी बॉडी चूम और चूस कर ही जाता.\nमेरी बात सुनते ही वो उठ कर बेड पर बैठ गयी.","मैं बोला- तुमने कुछ बाद में करने को बोला था.\nवो बोली- किस न? ओके कर लो यार, तुमको जितना करना है … कर लो क्या भी याद करोगे कि किसी दिलरुबा से पाला पड़ा था. ","मैंने ये सुनते ही उसकी देसी अंदाज़ में उसको पकड़ा और चूमने लगा","वो भी अपनी तरफ से मुझे पूरी दम से चुम्मी दे रही थी. अन्दर सेक्स बढ़ते जा रहा था. मैंने उसको पकड़ कर बेड पर लिटा दिया और उसके कपड़े खोलने लगा. जैसे ही उसकी मैंने ब्रा खोली, तो एकदम से मस्त हो गया. उसके इतने खूबसूरत मम्मे थे, जिनको दबाओ तो ऐसा लग रहा था जैसे कोई स्पंज की बॉल दबा रहा हूँ. ","मैं उसके दोनों मम्मों को पकड़ कर दबाने लगा और बारी बारी से दोनों को चूसने लगा. वो बड़ी गर्मजोशी से आहें भर रही थी.","धीरे धीरे वो गर्म होती जा रही थी. वो मेरे गाल पर उंगली फिराते हुए बोली- जानू बस यही करोगे … या आगे भी बढ़ोगे!","मैंने उसकी सलवार उतारी और उसकी चूत में उंगली डाल दी. उसकी चुत गीली हो चुकी थी. उसकी चुत एकदम सफाचट थी.","मैंने चुत पर हाथ फेरते हुए प्रिया की आँखों में शरारत से देखा. वो भी आंख दबाते हुए बोली- मैंने तुम्हारे लिए आज ही चूत के बाल साफ़ किए हैं. ","मैंने उसकी चुत पर सीधे मुँह लगा दिया. वो अपनी चुत पर मेरे होंठों का स्पर्श पाते ही एकदम से सिहर उठी. मैंने उसकी सिहरन को नजरअंदाज किया और अपनी जीभ को ऊपर से नीचे तक चुत की फांकों में फिरा दिया. उसकी लम्बी आह निकल गई. ","वो मदहोशी में अपने हाथों की मुट्ठियों से बिस्तर की चादर को समेटने लगी. मैं उसकी दोनों जांघों को अपने हाथ से पूरी मजबूती से फैलाए हुए उसकी चुत को कुत्ते की तरह चाटे जा रहा था.\nकुछ ही पलों में उसने खुद ब खुद अपनी टांगें हवा में उठा दीं और मेरे सर पर अपना हाथ रख कर अपनी चुत पर दबाने लगी.","मैं भी अपनी नाक की नोक से उसकी चुत के दाने को घिसता हुआ चुत के अन्दर तक जीभ डाल कर चुत की दीवारों को अपनी खुरदरी जीभ से रगड़ रहा था. ","मुश्किल से वो दो मिनट ही सह सकी होगी कि अचानक से अपने शरीर को ऐंठते हुए एकदम से भलभला कर झड़ने लगी. वो बेदम हो कर लम्बी सांसें लेने लगी. उसके हाथ अब भी मेरे सर पर लगे थे और मैं उसकी चुत की मलाई को बड़े मजे से चाट कर मजा ले रहा था. ","जब एक मिनट बाद मैं उठा, तो मेरा पूरा मुँह उसकी चुत की मलाई से सना हुआ था और आंखों में एक अजब सा नशा छाया हुआ था.","उसने उठ कर मेरे होंठों पर अपने होंठ लगा दिए और मेरे मुँह से वो खुद अपनी चुत के रस का स्वाद लेने लगी. कुछ ही देर में उसने मेरे पूरे चेहरे पर लगी अपनी चुत की मलाई को चाट कर साफ़ कर दिया था.","अब तक वो फिर से चार्ज हो गई थी. उसने मुझे खींचा और बिस्तर पर गिरा कर मुझे नंगा कर दिया. फिर वो मेरे लंड पर टूट पड़ी थी. अभी उसके कमरे में आने से पहले मैं खुद अपने लंड के जंगल को साफ़ करके आया था.","उसने मेरा साफ सुथरा लंड अपने मुँह में भर लिया और चूसने लगी. वो बड़ी मस्ती से लंड चूस रही थी.","कोई पांच मिनट में ही मेरा लंड रोने लगा और उसने लंड को चूस कर चुप करा दिया. मेरे लंड का पानी साफ़ हो गया था, लेकिन लंड मुरझा गया था.","हम दोनों बिस्तर पर निढाल होकर लेट गए. ","फिर उसने पूछा- सिगरेट पियोगे?\nमैं कहा- हां यार, तुमने मेरे दिल की बात छीन ली.","उसने दराज से सिगरेट की डिब्बी निकाली और एक सिगरेट जला कर मजा लेना शुरू किया. दो शॉट के बाद उसने मुझे सिगरेट थमा दी. मैंने भी सिगरेट का मजा लिया.","बीस मिनट बाद हम दोनों फिर से गरम हो गए थे और अब चुदाई का खेल शुरू हो गया.","उसने मेरे लंड पर बैठ कर चुत में लंड की गर्मी लेना शुरू कर दिया. मैंने भी गांड उठाकर चुत चुदाई शुरू कर दी.","लम्बी चुदाई के बाद हम दोनों झड़ गए. उसके बाद हम दोनों ने पूरी रात चुदाई का सुख लिया. ","वो मुझसे बोली- नेहा की भी लेना चाहोगे?\nमैंने कुछ नहीं कहा. ","वो बोली- संकोच मत करो … मैं लव में भरोसा नहीं करती, हां एक दूसरे को पूरा प्यार जरूर करना चाहती हूँ. साफ़ बोलो, यदि तुम नेहा की चुदाई करना चाहते हो, तो उसको तेरे लिए तैयार कर सकती हूँ. वो अभी तक किसी से नहीं चुदी है.\nमैं हंस दिया और वो समझ गई.","फिर इसके बाद हम दोनों को जब भी मौका मिला, हम दोनों सेक्स का मजा लेने लगे.","नेहा की चुत की चुदाई की कहानी जब सुनाऊंगा, जब उसको चोद लूंगा.","दोस्तो, आपको मेरी सेक्स कहानी कैसी लगी … मुझे मेल करके जरूर बताएं. अन्तर्वासना पर ये मेरी पहली सेक्स कहानी है, तो भूल चूक माफ कर देना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत पर मेरे होंठों का स्पर्श","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"जवान भतीजी की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/jawan-bhatiji-ki-chudai/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-girlfriend-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"एक फौजी की बिपाशा","href":"https://www.freesexkahani.com/antarvasna/ek-fauji-ki-bipasha/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"21 दिन लॉकडाउन में चुदाई की जन्नत- 1","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ka-sex/"},{"title":"पड़ोस की दीदी की चूत की कहानी","href":"https://www.freesexkahani.com/antarvasna/pados-didi-ki-chut-ki-kahani/"}]}