{"Title":"पड़ोसन भाभी की गांड में लंड","author":{"name":"राज शर्मा चंडीगढ़","href":"https://www.freesexkahani.com/author/rajsharma/"},"date":"22-03-2020","views":"66,474","description":["एक भाभी मेरे बगल वाले कमरे में रहती थी। वही बची थी मेरे लंड के नीचे आने से पूरी बिल्डिंग में! अब उसे चुदने के लिए पटाना था। मैंने कैसे उस भाभी की गांड में लंड डाला?","मेरी पिछली सेक्सी कहानी\nमकान मालकिन के जिस्म की प्यास\nके बाद इस शृंखला की यह अंतिम कहानी है।","मैं अपनी बिल्डिंग को सभी मालों मतलब दो अविवाहिता लड़कियों और दो भाभियों को चोद चुका था. बस एक ही बची थी जो मेरे ही बगल में रहती थी। तो मैंने सोचा कि रूम चेंज करने से पहले इस पर भी हाथ साफ करने की कोशिश करके देख लेता हूँ।","वो दिन में ड्यूटी जाती थी उसका पति भी ड्यूटी जाता था. अभी बच्चा नहीं था तो दोनों घर से बाहर ही ज्यादा रहते थे. कभी कभी मेरी उनसे मुलाकात हो ही जाती थी। बातचीत तो थी ही … बस अब उसे चुदने के लिए पटाना था। ","शुरुआत के लिए सबसे अच्छी जगह बाथरूम ही था जो हम दोनों का कॉमन था। बस मैंने वहीं से शुरुआत करने की सोची।","उनके नहाने का टाइम फिक्स था। संडे के दिन ही वो पूरे हफ्ते के कपड़े धोती थी। बस अब मुझे उनके काम के टाइम पर ही गड़बड़ करनी थी। ","अगले दिन मैं उनके बाथरूम जाने के पहले ही नहाने घुस गया।\nथोड़ी देर बाद उसने भी दरवाजा खटखटाया- जरा जल्दी नहा कर बाहर आओ न … मुझे देर हो जाएगी।\n“बस भाभी, 2 मिनट में आया।”","मैंने अपना गीला अंडरवियर बनियान वहीं छोड़ दिया और तौलिया लपेट कर बाहर आ गया।\nउन्होंने पहली बार मुझे गौर से देखा। ","“भाभी मैं कपड़े बाद में धो लूंगा और कपड़े भी रूम में बदल लूंगा, आप जाओ नहा लो, देर हो जाएगी आपको। इस हफ्ते मेरी भी जल्दी ड्यूटी है।” ","दो तीन दिन यही चलता रहा. मैं कपड़े वहीं छोड़ देता और तौलिया लपेट कर बाहर आ जाता। हर बार मेरे लण्ड का उभार उसे नजर आता, वो एक नजर मारकर अंदर चली जाती।","एक दिन उसने भी अपनी ब्रा पेंटी अंदर ही गीली छोड़ दी।\nमैंने उस दिन उसी की ब्रा पेंटी से मुठ मारी और वीर्य को उनके ब्रा के कप में भर दिया।\nरात को उसने वो धोई होगी और पूरा माजरा समझ गयी।\nअगले दिन उसने बुरा से मुँह बनाया और अंदर चली गयी।","अब मैंने एक दिन बहाने से उसे अपने खड़े लण्ड के दर्शन करा ही दिए। वो समझ ही गयी कि आखिर मैं क्या चाहता हूं।","एक दिन उसने मुझ से कहा- गर्लफ्रैंड नहीं बनाई क्या? जो बाथरूम में गंदगी करते हो।\n“भाभी के होते हुए जो गर्लफ्रैंड बनाये, वो तो बेवकूफ ही होगा न!”\nवो हँसने लगी।","एक दिन मैं बाहर नहीं आया।\nवो बोली- जल्दी बाहर निकलो, देर हो रही है।\n“भाभी, अगर ज्यादा देर हो रही है तो साथ में नहाते हैं ना! आ जाओ अंदर।”\n“अच्छा बच्चू … ये बात है!” वो दरवाजा धकेल कर अंदर आ गयी और कपड़े उतारने लगी। ","मैं तो उसे देखता ही रह गया.","उसने अपनी मैक्सी उतारी और ब्रा पेंटी में आ गयी। इस हालत में देखकर मेरा लण्ड खड़ा होने लगा. मैंने फटाफट अपने कपड़े उठाये और रूम से बाहर आने लगा।\n“अच्छा … इतने में ही डर गए? अब नहीं नहाना साथ में?” भाभी ने हंसते हुए कहा।\n“भाभी जी, नहाना तो नहीं … कुछ और हो जाएगा अंदर. इसलिए बाहर जा रहा हूँ।”\n“डर गए मेरे से तो आगे कैसे बढ़ोगे?” ","मैंने भाभी को खींच कर अपने से चिपका लिया और उसकी चूचियाँ सहलाने लगा।\n“अरे ये क्या कर रहे हो? मैं तो सिर्फ नहाने की बात कर रही थी।”\n“भाभी, अगर 5 मिनट अंदर रह गया न तो फिर देखो मैं आपको कैसे नहलाता हूं अंदर तक।”\n“चलो जाओ अभी यहाँ से … जब अंदर तक नहलाना होगा, मैं बता दूँगी तुम्हें।” उन्होंने मुझे धक्का देकर बाहर धकेल दिया।","यह तो पक्का हो चुका था कि वो मुझ से चुदवाना चाह रही थी पर शायद पति की वजह से झिझक रही थी।","अब जब भी मुझे मौका मिलता, मैं उसकी चूचियाँ दबा देता और होंठ चूम लेता। अब इंतजार एक अच्छे मौके का था जिन दिन वो मेरे लण्ड के नीचे आ जायेगी।\nवो भी मुझे बहुत सता रही थी मेरे साथ बाथरूम में मस्ती करती। कभी लण्ड सहला देती पर चोदने नहीं दे रही थी।","एक संडे उसके पति को अपने किसी रिश्तेदार को देखने हॉस्पिटल जाना पड़ा. बस मुझे मौका मिल गया कि आज तो ये मेरे लण्ड के नीचे आनी ही थी। ","जब उसका पति चला गया तो उसने मुझे कहा- मैं नहाने जा रही हूं.\nपर आज कहने का तरीका अलग था. मतलब वो मुझे आज भी दूर से तड़पाना चाह रही थी।","मैंने भी सोचा कि चलो अभी तो इसने चुदना ही है. जैसा करती है करने देता हूँ। क्योंकि आज तो दो जवान जिस्म और दोनों अकेले फिर पूरी आज़ादी।\nकुछ तो होना ही था। ","जिस समय मैं अपने कमरे से बाथरूम की तरफ आया, उस समय वो बाथरूम में नहाने घुसी ही थी। मैंने बाथरूम के दरवाजे में से झांक कर देखा तो वो मुझे ही देख रही थी।\nवो कपड़े उतारने लगी। वो समझ गयी कि मैं अब उसे देख रहा हूँ।","उसने मुझे अपनी ओर आकर्षित करने के लिए अनजान बनते हुए अपना टॉप उतारा। उसकी चूचियाँ उछल कर बाहर आ गयी। उसने अपनी चूचियों को धीरे से सहलाया और नोकों को मसल दिया। फिर उसने दरवाजे की ओर अपनी पीठ करते हुए अपना पजामा और पेंटी भी उतार दी. उसकी चूतड़ों की गोलाइयां और गहराई मेरी नजरों के सामने थी।","उसे देखते समय मेरे बदन में सनसनी फ़ैल रही थी क्योंकि मुझे पता था कि वो मुझे अपना नंगा बदन दिखा रही थी। ","उसने गर्म पानी से नहाना शुरू किया वो कभी अपनी चूचियाँ मलती, तो कभी अपनी चूत साफ़ करती। वो खुद चाहती थी मैं उसे देखूँ और उत्तेजित हो जाऊँ।\nवो नहा चुकी तो उसने दरवाजे के पास अपनी चूत सामने कर दी। उसकी चूचियाँ कड़ी होने लगी थी। ","उसकी चूत साफ़ नजर आ रही थी पर मैं अंदर नहीं गया. मैं भी देखना चाहता था कि वो आगे क्या करना चाहती है।","उसने अपना बदन तौलिये से पौंछकर कपड़े पहनने शुरू किए। फिर वह बाथरूम से बाहर आई और अनजान बनते हुए बोली- अरे राज, तुम कब आये?\n“अभी अभी आया हूं.” मैंने अपना लंड पेंट के ऊपर से सहलाते हुए कहा।\nवो हंस पड़ी और बोली- देखो तो नीचे जरा … तुम्हारा खड़ा हो गया।\n“भाभी जी, देखना तो तुम्हें है. मुझे तो पहले से ही पता है कि वह खड़ा हो रहा है. और जो चीज है वह तो दिखेगी ही।”","भाभी धीरे-धीरे मुस्कुराने लगी. इस तरह की बात को बोलकर वह मुझे खुला निमंत्रण दे रही थी।","मैं भी उठ कर उसके पास गया और उसके कंधे पर हाथ रख कर बोला- भाभी जी, तुम्हारा भी तो उभार हैं एक बार मुझे भी दिखा दो।\n“अरे नहीं, मैं तो मजाक कर रही थी. तुम अंदर देख रहे थे इसलिए मजाक किया था।”","पर मुझसे रहा नहीं गया. साली वैसे भी नखरे ही तो कर रही थी। मैंने एकदम से उसके गालों को चूम लिया.\nवो शरमा गई- राज, ये क्या कर रहे हो?\nमैंने एकदम से अपने होंठ उसके होंठों पर रख दिए।","वैसे भी चोदने की सोचते सोचते बहुत दिन हो गए थे. मुझे अब आगे बढ़ना था और आज मुझे इस भाभी की लेनी ही थी। क्योंकि आज से अच्छा मौका फिर कभी नहीं मिलने वाला था। ","मैंने जोर जोर से भाभी के होंठों को चूसना जारी रखा. अब वो भी कब तक नखरे करती। ","कुछ देर में ही उसे भी मजा आने लगा. मैंने उससे उसकी चूची को पकड़ा और धीरे-धीरे चूसना सहलाना शुरू किया. और वो भी सिमटी जा रही थी और मेरे से अपने को बचाने का झूठ मूठ का ड्रामा भी कर रही थी.\nउसने मुझे रोका तो मैंने उसकी चूची को बड़ी अच्छी तरह से दबा लिया। ","तब उसने मुझे पीछे की ओर धक्का दिया और बोली- तुम तो बहुत ही ज्यादा बेशर्म हो गए हो. छोड़ो मुझे, कोई देख लेगा तो क्या सोचेगा।\n“भाभी जी, जिसे जो सोचना सोचने दो. आज मैं तुम्हें बहुत ज्यादा प्यार करने वाला हूं।”","मैंने फिर से उसे बांहों में भर लिया और चूसने लगा. मैं अपना एक हाथ नीचे ले जाकर उसकी चूत को सहलाने लगा. उसकी चूत पूरी गीली हो रही थी. उसने जल्दी से मेरा हाथ हटाया और सीधी खड़ी हो गई।\nमैं बोला- क्या हुआ भाभीजी? मजा नहीं आ रहा था क्या?\n“तुम आज कुछ ज्यादा ही बेशर्मी दिखा रहे हो. तुम्हें आज ड्यूटी नहीं जाना क्या?” उसने भी मुस्कुराते हुए कहा।\n“भाभी जी, आज तो पूरी की पूरी ड्यूटी में यहीं करूंगा.” मैंने उसकी चूत को सहलाते हुए कहा। ","वो मेरी और देख कर मुस्कुराने लगी. मैं उसे खींच कर अपने कमरे में ले आया। दरवाजे और खिड़कियां बंद कर के मैंने फटाफट कपड़े उतारे और उसके जिस्म में बचे हुए कपड़ों को अलग किया.","वह दूसरी तरफ मुंह करके लेट गई उसकी गांड देखकर तो मेरी खराब हालत खराब हो गई। ","चूतें तो मैं वैसे भी बहुत मार चुका था तो मैंने सोचा कि इस साली की पहले आज गांड ही मारूंगा. अब तो वैसे भी वो चुदने के लिए मेरे नीचे मेरे कमरे में आ ही गई है तो मना नहीं कर पाएगी। ","उल्टा होकर वो लेटी ही थी, गांड लंड के सामने थी तो मैं उसके ऊपर लेट गया। अपने लंड को उसकी गांड पर स्पर्श करने लगा। मैंने उसकी गांड पर और अपने लंड पर अच्छे से थूक लगाया और अपना लंड उसकी गांड के छेद पर टिका दिया.","भाभी गर्म तो पहले से ही थी तो उसने भी अपनी टांगें चौड़ी के थोड़ी और फैला दी। ","थूक से लथपथ लंड को उसकी गांड पर घिसने लगा और उसे उसका छेद दिखाते हुए हल्के के लंड को एक झटका दिया जिससे लंड की सुपारी उसके छेद में आराम से घुस गई। उसने एक हल्की सी सिसकारी ली।\nमैंने एक बार फिर हल्का सा जोर लगाया और अपना मेरा लंड रगड़ खाता हुआ उसकी गांड की गहराई मापने को उतरने लगा.","उसने भी अपनी गांड ढीली छोड़ दी और नीचे से मेरा पूरा साथ दे रही थी। ","मैंने अपने हाथ को उसकी चूचियों पर रखा और धीरे-धीरे लंड अंदर डालने लगा। वह भी कोई विरोध नहीं कर रही थी। उसने भी आगे से शरीर को थोड़ा सा ऊपर कर लिया मैंने अब उसकी चूचियां पकड़ ली और मसलते हुए उसके ऊपर से चिपकते हुए हल्के हल्के धक्के मार रहा था।","अब मेरा लंड उनकी पूरी गांड पर कब्जा कर चुका था।\nमैंने उसे मस्ती में चूमते हुए धक्के लगाने शुरू किये और वह भी उसी मस्ती में मेरे नीचे पड़ी हुई और अपनी कमर को पीछे की ओर धक्का दे रही थी जिसे मेरा लंड पूरा अंदर तक उसकी गांड के अंदर जा रहा था।","अब मैंने उसे बिस्तर पर पूरा लेटने को बोला और अपने दोनों हाथ बिस्तर पर रखें और उसके बदन को मैंने मुक्त कर दिया उसने भी अब अपने शरीर को ढीला छोड़ कर अपनी आंखें बंद कर ली और पूरे मन से अपनी गांड चुदाई करवाने लगी।","शायद उसे गांड मारने की पहले से आदत थी इसलिए उसने कुछ नहीं कहा. पर मुझे आज बहुत दिनों बाद उसकी गांड मार कर बहुत मजा आ रहा था. मैंने अपनी स्पीड तेज कर दी और मुझे बहुत ज्यादा मजा भी आ रहा था। ","“राज आज बहुत मजा आ रहा है … हां रे …!” नीचे लेटे लेटे आंखें बंद करते हुए सिसकारियां लेते वो बोली।\nमेरे अंदर भी कुछ होने लगा था. मैं गपागप उसकी गांड चोद रहा था. उसके गांड मारने में भी इतना मजा आ रहा था जैसे मैं उसकी चूत को ही मार रहा हूं।","कुछ ही देर में हालत खराब हो गई और मैंने जोरदार शॉट लगाने शुरू किये. इसी के साथ मेरे लंड ने अपनी पिचकारी उसकी गांड के अंदर डाल दी।\nमेरा पूरा माल निकल चुका था फिर भी मैं थोड़ी देर उसके ऊपर लेटा रहा। जब मेरा लंड सिकुड़ कर अपने आप ही उसकी गांड से बाहर आ गया तो मैं एक तरफ को हो लिया और उसकी\nगांड से मेरा माल टपक टपक का नीचे आ रहा था। ","वो तो वैसे ही बिस्तर पर उल्टी लेटी रही और लंबी लंबी सांस ले रही थी। उसने धीरे से अपनी आँखों को खोला और गहरी सांस लेते हुए बिस्तर के नीचे आ गई। फिर अपनी पेंटी से अपनी गांड को भी साफ किया और मेरे लंड को भी साफ किया। ","अब वह मेरे ऊपर चढ़ गई और मुझे चूमना शुरू कर दिया. उसने एक हाथ नीचे ले जाकर मेरे मुरझाए हुए लंड को पकड़ लिया और धीरे धीरे से सहलाने लगी मसलने लगी।","मेरे लंड ने फिर से धीरे से अंगड़ाई लेनी शुरू कर दी और धीरे-धीरे उसने उसे अपने हाथ में भर लिया और धीरे धीरे मेरे लंड की मुठ मारने लगी. कुछ ही देर में लंड फिर से उस की चूत मारने को तैयार हो गया था.","वो मेरे ऊपर लेट गई और अपने दोनों पैरों को फैलाकर मेरे पेट पर आगे पीछे होने लगी. उसकी चूत मेरे लंड पर बार-बार टच हो रही थी।","उसने अपने होंठ मेरे होंठों में दबा लिए और अब हम दोनों अपने आप को हिलाकर लंड और चूत को सही जगह पर लाने की कोशिश कर रहे थे।\nमैंने अपने दोनों हाथों से उसे जकड़ लिया और फिर उसने अपनी जीभ मेरे मुंह में घुसा दी।","अचानक मेरे अंदर आनंद की लहर दौड़ पड़ी क्योंकि मेरे लंड ने अपनी सही जगह ढूंढ ली थी और वह उसकी चूत में रास्ता बनाता हुआ धीरे धीरे अंदर घुसने लगा। ","उसके मुंह से भी मीठी सी सिसकारी निकलने लगी- मजा आ रहा है मजा आ रहा है।\n“भाभी जी, और मजा करो न फिर … जरा तेज तेज धक्के तो लगाओ।”\n“अरे धक्के तो तुम लगाओगे न … मैं थोड़े न लगाऊँगी।”\n“पर भाभी जी, देख तो लो ऊपर कौन चढ़ा है? आज आप ही चोद डालो मुझे। जितनी तेज चोद सकती हो, उतने तेज धक्के लगाओ. आज तुम्हें मुझे चोदना है।” ","अब उसकी बात समझ में आ गई, वह मुस्कुराने लगी. उसने मुझे कस के पकड़ लिया और मेरे लंड पर जोर जोर से उछलने लगी।\nमैंने भी अपने हाथ उसकी चूची पर रख दिए और उन्हें जोर जोर से मसलना शुरू कर दिया.","जैसे ही मैंने उसके आमों को मसला तो उसकी भी स्पीड तेज हो गई और भाभी जोर से मेरे लंड के ऊपर उछलने लगी।\nकितनी देर तक वो मेरे ऊपर उछली और फिर धीरे-धीरे शांत हो गई। ","शायद उसका पानी गिर गया था. तो वह मेरे को बोली- राज, अब मैं नहीं कर पाऊंगी. मेरा तो हो गया, तुम्हें अपना करना है तो कर लो।\nमैं बोला- भाभी, मेरा भी थोड़ा सा बचा है बस अब आप लेट जाओ।","मैंने उसे अपने नीचे लिटाया और लंड को उसकी चूत पर सेट किया और ठोकर मारते हुए अंदर डाल दिया और दनादन चोदने लगा। जो मजा मुझे आ रहा था, वह बयान नहीं कर सकता. हम दोनों एक दूसरे को कस कर पकड़ा हुआ था और एक दूसरे की गर्मी निकालने की पूरी कोशिश कर रहे थे। ","कुछ ही देर के तूफान के बाद मैंने अपना सारा लावा उसकी चूत में भर दिया। भाभी की चूत मार कर बहुत ज्यादा मजा आया। महीने भर की कोशिश आज जाकर सफल हुई थी। ","जैसे ही मैंने अपना लंड उसकी चूत से निकाला तो दोनों का पानी चूत से बाहर आने लगा. वो अभी भी आंखें बंद करके लेटी हुई थी.","मैं धीरे से उसके ऊपर आया और उसके होठों को चूमने लगा, उसे बोला- थैंक्यू भाभी मजा देने के लिए।\nभाभी ने कहा- थैंक्यू तो मुझे कहना चाहिए। कब से इस चूत ने ढंग से पानी नहीं पिया था. तूने आज इसे तर कर दिया।\n“अभी तर कहां हुआ भाभी … अभी तो आधा ही भरा है। एक बार और चुदाई करूंगा आपकी. तब इसे मैं पूरा का पूरा भर दूंगा।”","और मैंने फिर से उन्हें सहलाना शुरू किया. थोड़ी देर में फिर हम दोनों गर्म हो गए और चुदाई के लिए तैयार थे. फिर मैंने उनकी पूरी स्पीड से चुदाई करनी शुरू कर दी.","अलग-अलग आसनों में चोदने के बाद अंत में मैंने अपना सारा माल उनकी चूत में भर दिया। अब जाकर मेरे लड़ को थोड़ी सी शांति मिली थी।\nमैं उनके बगल में थोड़ी देर आराम से सो गया।","कुछ देर बाद वह मेरे लिए चाय बना कर लाई. हमने साथ में चाय पी और फिर वह अपने रूम पर वापस चली गई। ","अब जब भी हमें मौका मिलता, मैं उसकी भी चुदाई करने लगा. इतने साल उसके पति ने उसे पेला पर वो माँ नहीं बन सकी. शायद उसके पति में ही कुछ दिक्कत हो। मेरे से एक महीने की जोरदार चुदाई के बाद ही वो प्रेग्नेंट हो गयी। ","उसके पति को शायद उस पर और मेरे पर शक हो गया था। अब यहाँ ठहरना ठीक नहीं था इसलिए मैंने यहाँ से रूम चेंज कर लिया अब फिर से नई चूत की आशा में!","आपको मेरी लिखी इस शृंखला की पाँच कहानियां कैसी लगी? आप मुझे जीमेल जवाब दे सकते हैं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"घर में ही चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-chachi-ki-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-5/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"मदमस्त आंटी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-hindi-story/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"}]}