{"Title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 1","author":{"name":"शुभम शर्मा","href":"https://www.freesexkahani.com/author/subhamsharma/"},"date":"19-12-2021","views":"436,142","description":["देसी लेडी सेक्स स्टोरी उत्तराखंड के पहाड़ी गाँव की है. तब मुझे सेक्स के बारे में ज्यादा पता नहीं था पर मैंने पापा को मम्मी के ऊपर चढ़े हुए देखा था.","दोस्तो, मैं उत्तराखंड के एक गांव से हूँ और आज आप सभी को एक अपनी देसी लेडी सेक्स स्टोरी सुना रहा हूं. यह एक सत्यकथा है.","मेरे घर में हम चार लोग हैं. पापा मम्मी और हम दो भाई.\nमेरा भाई छोटा है.\nहालांकि हमारा घर सयुंक्त है मगर चाचा, दादी दादा आदि अलग अलग हिस्सों में रहते हैं.","ये बात तब की है, जब मुझे सेक्स के बारे में कुछ ज्यादा पता नहीं था.\nहमारे गांव में उस समय लाइट नहीं थी. तब सभी के घर में लालटेन या ढिबरी आदि ही हुआ करती थी.","हमारे घर में भी लालटेन थी. पापा उसी की रोशनी में हम दोनों भाइयों को पढ़ाते थे.","मेरे पापा मजदूरी करते थे. मम्मी भी खेतों में काम करती थीं. ","एक बार मेरी तबियत खराब थी तो मैं स्कूल नहीं गया था.\nमैं घर पर ही अपनी चारपाई पर लेटा था.","तभी मुझे कुछ खुसुर फुसुर की आवाज आई. मुझे लगा कि चूहा होगा. ","मैंने उठ कर देखा तो पापा मम्मी के ऊपर चढ़े हुए थे.\nमुझे कुछ समझ नहीं आया कि ये क्या हो रहा है … मैं बस उन दोनों को देखता रहा.","पापा मम्मी के ऊपर जोर जोर से हिल रहे थे और मम्मी की मद्धिम स्वर में आवाजें निकल रही थीं.","कुछ देर बाद पापा मम्मी के ऊपर से उठ कर अलग हुए और बाहर चले गए. ","मेरी मम्मी ने अपनी साड़ी नीचे की और वो भी उठ कर बाहर चली गईं. ","मैं सो गया. ","एक दो दिन में मेरी तबियत ठीक हो गयी और मैं फिर से स्कूल जाने लगा.\nपर बार बार मुझे वो पापा मम्मी वाली बात याद आ रही थी जो वो दोनों कर रहे थे. ","मैंने अपने स्कूल के एक बड़े लड़के से पूछा कि जब एक आदमी किसी औरत के ऊपर चढ़ा होता है, तो वो क्या करते हैं.\nउसने हंस कर कहा- वो दोनों बच्चा पैदा करने के लिए ऐसा करते हैं.","मैं- अच्छा.\nवो बोला- तूने किसे देखा?\nमैं कुछ नहीं बोला.","फिर वो बोला- चल आज तुझे कुछ दिखाता हूँ.\nमैं- क्या? ","उसने मुझे अपना लंड दिखाया और बोला- ये है लंड और औरत की होती है चुत, तूने देखी है?\nमैंने मना कर दिया. ","उसने कहा- मैं तुझे सब बताऊंगा … पर तू किसी को नहीं बोलेगा तो नहीं?\nमैंने ‘नहीं …’ बोला. ","वो बोला- ठीक है, कल से जब भी हम गाय को चराने लेकर जाएंगे, तब यही बात करेंगे.\nमैंने कहा- ठीक है. ","फिर अगले दिन से वो मुझे हर चीज बताने लगा.\nमैं भी रूचि लेने लगा. ","एक दिन उसने कहा- तू मेरा लंड हिला.\nमैं- नहीं, मैं नहीं हिलाऊंगा.","उसने कहा- मैं तुझे एक किताब दिखाऊंगा. उसे देख कर तुझे मजा आ जाएगा.\nमैं- पहले दिखा. ","वो बोला- ठीक है, कल लेकर आऊंगा.\nमैं- ठीक है. फिर मैं भी कल ही हिला दूंगा.","वो कुछ नहीं बोला.","अगले दिन उसने मुझे किताब दिखाई, जिसमें सब अंग्रेज थे.\nबहुत सारे लंड चुत मम्मों की चुदाई करते हुए सीन थे. ","उस दिन मैंने उसका लंड हिलाया.\nफिर मैंने उससे कहा- ये किताब मुझे दे दो.\nउसने मना कर दिया. ","मैंने कहा- मैं रोज तुम्हारा लंड हिलाऊंगा.\nवो बोला- नहीं, एक काम कर!","मैं बोला- क्या?\nवो- तू मुझे ये बताएगा कि तेरी मम्मी क्या क्या करती हैं. ","मैं मान गया तो उसने मुझे किताब दे दी. ","वो मुझसे मेरी मम्मी के बारे में पूछने लगा.\nमैं भी उसे बताने लगा. ","फिर वो चुदाई वाली बात पूछने लगा.\nमैंने कहा- मैंने वो सब नहीं देखा है. ","वो बोला- आज से देखेगा.\nमैं- कैसे? ","वो बोला- जब मम्मी पापा सोते हैं, तो तू क्या करता है?\nमैं- मैं भी सो जाता हूँ.","वो बोला- आज से जब मम्मी पापा सोएं, तो उन्हें देखना.\nमैं- ठीक है … आज देखूंगा.","मैं वो किताब लेकर घर चला आया और मैंने वो किताब घर में छुपा दी.","उस रात को हम सबने खाना खाया और लेट गए.\nमैं आज जागा हुआ था.\nमम्मी पापा बात कर रहे थे. ","कुछ देर बाद मम्मी ने छोटे भाई को बिस्तर पर सुला दिया.\nमैं चुपके से देख रहा था. ","फिर मम्मी मेरी तरफ आईं तो मैंने आंखें बंद कर लीं. ","मम्मी ने मेरी रजाई ठीक की और अपने बिस्तर पर जाने लगीं.","जैसे ही मम्मी पीछे घूमी, मैंने आंख खोल दी और उन्हें देखने लगा. ","पापा बिस्तर के अन्दर चले गए थे.\nमम्मी पापा के बिस्तर पर बैठ गईं और उनसे बात करने लगीं. ","पापा का एक हाथ मम्मी के दूध पर था मम्मी धीरे से बोलीं- दूध में दर्द हो रहा है.\nपापा बोले- आज नहीं दोगी क्या?","मम्मी कुछ नहीं बोलीं.","पापा बोले- लालटेन बंद कर दूँ क्या?\nमम्मी बोलीं- नहीं रहने दो … कौन देख रहा है. अभी तो मुझे टॉयलेट भी जाना है. ","ये कह कर मम्मी पापा के पास लेट गईं. पापा ने अपने कच्छा का नाड़ा खोला और मम्मी के ऊपर चढ़ गए.","पापा ने मम्मी की साड़ी ऊपर की और अपना लंड मम्मी की चुत के अन्दर डाल दिया. ","मेरी मम्मी आह आह करने लगीं. ","कुछ देर बाद फच फच की आवाज आने लगी.\nफिर पापा मम्मी के ऊपर लेट गए और कुछ पल बाद वो नीचे उतर गए. ","मम्मी कुछ देर लेटी रहीं. ","फिर मम्मी उठीं और बाहर चली गईं.\nवो कुछ देर बाद निपट के वापस आईं और अपने बिस्तर पर लेट गईं. ","मैं अलग खाट पर सोता था बाकी सब अलग बिस्तर लगा कर सोते थे. ","अगले दिन मैंने अपने उस दोस्त को सारी बात बताई.\nउस दिन उसने अपना लंड अपने हाथ से ही हिलाया. ","उसने लंड हिलाना शुरू किया तो मुझे लगा कि ये अब किताब मांगेगा.\nउसी किताब की फोटो देख कर लंड हिलाना चाह रहा होगा.","मैंने उसके लंड को देखते हुए कहा- किताब तो में लाया ही नहीं.\nवो हंस कर बोला- वो किताब अब तू ही रख ले.","मैं खुश हो गया.","अगले दिन से मैं फिर से स्कूल जाने लगा.","एक दिन मैं इन्टरवल में घर आ गया.\nमैंने सोचा था कि अभी घर पर कोई नहीं होगा, तो मैं किताब देख लेता हूँ. ","मैंने अपनी छुपाई हुई जगह पर किताब को उठाने के लिए हाथ डाला तो देखा कि किताब उधर है ही नहीं.\nमैं डर गया कि कहीं मम्मी या पापा ने किताब न देख ली हो. मैं डर के मारे बेहाल हो गया. ","तभी मम्मी आ गईं.\nमम्मी कुछ नहीं बोलीं तो मैं भी चुप बैठा रहा. ","रात को मुझे लगा कि आज पक्का पिटूंगा. पर पापा घर आए तो वो भी कुछ नहीं बोले.\nमुझे डर लग रहा था. ","पापा ने खाना खाया तो मैंने भी खा लिया.\nअब मैं खाट पर लेट गया. ","उस रात को पापा मम्मी से कुछ बोल रहे थे.\nमैं सुन नहीं पाया. ","अगले दिन पापा दिल्ली के लिए चल दिए. ","उनके जाने के बाद मैंने मम्मी से पूछा- पापा कहां गए?\nमम्मी ने कहा कि पापा की बुआ का पोता छत से गिर गया है. उसके साथ अस्पताल में कोई नहीं है, तो तेरी दादी ने उन्हें भेज दिया है. ","मैं- पापा कब आएंगे?\nमम्मी- पता नहीं.\nमैं चुप हो गया. ","एक दो दिन बाद में रात को देखा कि मम्मी कोई किताब देख रही हैं. मैं चुपचाप उन्हें देखता रहा. ","कुछ देर बाद मम्मी ने किताब इतनी ऊपर रख दी, जहां मैं पहुंच नहीं सकता था. ","अगले दिन मैंने किताब निकालने की बहुत कोशिश की पर नहीं निकाल पाया.","दो दिन बाद हमें मामा के घर जाना था. उधर शादी थी तो मम्मी सामान पैक कर रही थीं.","इतने में वो किताब नीचे मेरे और मम्मी के बीच में गिर गयी. ","मैंने किताब उठाई, तो मम्मी ने किताब छीन ली. ","मैं रोने लगा और बोला- मुझे देखनी है.\nमम्मी बोलीं- चल चुप हो जा, यहीं पर देख ले … बाहर मत ले जाना. ","मैं- ठीक है.\nऔर मैं सेक्स किताब देखने लगा. ","ये वही किताब थी, जो मैंने छुपाई थी.\nकिताब में नंगी तस्वीरें देख कर मैं मम्मी से पूछा- ये क्या है मम्मी?\nमम्मी बोलीं- तूने देख ली न … ला दे अब. ","मैंने किताब मम्मी को दे दी. ","फिर मम्मी ने कहा- एक बैग तू उठा ले … एक मैं उठा लेती हूँ और तेरे भाई को भी ले लूंगी.","हम सब मामा के घर चल दिए. ","पापा को गए एक महीना हो गया था, तो घर के कोई नहीं था.","घर के दूसरे हिस्से में सिर्फ दादी रह गई थीं. ये मेरे दादा की दूसरी पत्नी थीं. दादी मेरी मम्मी की उम्र जितनी ही लगती थीं.\nदादा दादी से शादी करने के एक साल बाद ही मर गए थे.","मेरी मम्मी ने दादी से घर का ख्याल रखने की कही और उन्होंने हां कर दी.","अब हम सब निकल पड़े और सड़क पर आकर बस का इन्तजार करने लगे.","कुछ देर बाद बस आई तो उसमें बैठ गए. बस में हम एक तीन वाली सीट पर बैठे थे.","मामा के गांव से पहले एक आदमी हमारे साथ बैठ गया.","जब हम उतरे, तो वो भी उतर गया. ","मम्मी ने उससे पूछा- आप कहां जा रहे हो?\nउसने कहा- मैं शादी में जा रहा हूँ.","उससे बातचीत हुई तो वो मामा के घर ही जा रहा था.","अब उसने हमारा एक बैग उठा लिया था.\nहम सब घर पहुंच गए. ","मामा हम सभी को आया देख कर बहुत खुश थे.\nवो आदमी भी मामा से मिल कर बातें करने लगा.","रात को सबने खाना खाया.\nउस समय शादी में लाइट के लिए जनरेटर चलते थे इसलिए मुझे रोशनी देख कर बहुत अच्छा लग रहा था. ","फिर मेहंदी लगाई जाने लगी तो मम्मी ने किसी से कहा- मेरे हाथ में भी लगा दो. ","वो आदमी, जो हमारे साथ में आया था, वो मम्मी से बोला- लाओ अपना हाथ इधर करो … मैं लगा देता हूं. ","वो मेरे पापा की उम्र का था.","मम्मी ने मुस्कुरा कर उसे हां कर दी.","मम्मी ने एक कम्बल ओढ़ रखा था, आधा कम्बल मेरे ऊपर डाला हुआ था.","वो आदमी भी कम्बल में आकर मम्मी के बाजू में बैठ गया और मेहंदी लगाने लगा. ","कुछ देर बाद उसका पैर मम्मी के पैर से टच होने लगा था.\nमम्मी कुछ नहीं बोल रही थीं.","जब उसने मम्मी के एक हाथ पर मेहंदी लगा दी, तो वो दूसरे हाथ को पकड़ने लगा.","मम्मी बोलीं- बस एक ही हाथ पर रहने दो.\nवो उठने लगा तो मम्मी धीमे से बोलीं- अभी बैठ जाओ न, जब सब मेहंदी लगा लें, तब चले जाना. ","वो मम्मी का इशारा समझ गया और फिर से बैठ कर उनका हाथ पकड़ कर मेहंदी लगाने की एक्टिंग करने लगा.","इस बार वो जरा खुल कर बैठ गया था. उसने कम्बल के अन्दर धीरे धीरे अपना हाथ मम्मी की साड़ी की अन्दर डाल दिया.\nमम्मी ने आंखें बंद कर दीं. ","कुछ देर बाद तभी मामा जी आए और बोले- चलो जल्दी से सब फोटो खिंचवा लो … बाद में जनरेटर बंद हो जाएगा. ","सब उठ कर चले गए. मम्मी और मैं भी चले गए.","जब हमारा नंबर आया तो वो अकंल भी मम्मी के पीछे खड़े हो गए. ","फोटो निकलवा कर हम अन्दर आ गए और सो गए. ","अगले दिन वो आदमी मुझे शादी में नहीं दिखा.\nमैं खुश हो गया. ","शादी के बाद हम घर आ गए. ","मैं फिर से स्कूल जाने लगा. ","पापा अभी भी नहीं आए थे तो मम्मी परेशान हो गई थीं कि खेतों पर हल कौन चलाएगा. ","एक दिन शाम को जिस दोस्त ने मुझे किताब दी थी, वो हमारे घर पर आया. ","मुझे लगा कि वो किताब के लिए आया है.\nमगर मैंने देखा कि वो मेरी मम्मी से कुछ बात कर रहा था.\nमैं छिप कर उसकी बातों को सुनने लगा था. ","तभी पता चला कि वो ही पापा की जगह खेत में हल चलाएगा.\nमैं भी खुश था, वो मेरी मम्मी से काफी छोटा था. ","अगले दिन से वो हमारा हल चलाने लगा. ","उसी शाम को वो हमारे घर आया. मम्मी ने उसे खाना खिलाया.\nखाना खाकर वो चला गया.","वो अब मुझसे बात नहीं करता था.","अगले दिन संडे था तो मम्मी ने चाय लेकर मुझे खेत में भेज दिया. मैं गया तो उसने चाय पी.","मैं बैठा था … तभी साण्ड का लंड बाहर आ गया. ","यह देख मैं हंस पड़ा तो वो बोला- क्या हुआ?\nमैं- कुछ नहीं.","वो बोला- साण्ड का देख कर मज़ा आ रहा है क्या?\nमैं- हां. ","इतने में मम्मी आ गईं.\nमम्मी ने भी साण्ड का लंड देख लिया था पर वो कुछ नहीं बोलीं. ","तब उस लड़के ने उठकर बैल खोल दिए और मुझसे बोला- चल, इन्हें लेकर आगे चल.","मैं उठा और बैल के पीछे चल दिया. उन्हें लेकर मैं घर की तरफ चल दिया था. ","कुछ देर बाद मुझे ध्यान आया कि मैं खेतों में चाय के कप तो छोड़ ही आया हूँ.\nमैं वापस खेतों की तरफ दौड़ा और उधर पहुंचा तो देखा मम्मी भी नहीं थीं.\nवो लड़का भी नहीं था. ","मुझे कुछ शक हुआ तो मैं पत्थर की तरफ छिपकर देखने गया. ","उधर वो दोनों थे और दोनों बात कर रहे थे. ","वो बोल रहा था- मेरा बहुत मन करता है, तुम तो खेत जुताई के पैसे नहीं दोगी, तो यही दे दो ना!\nमम्मी कुछ नहीं बोल रही थीं.","तभी उसने मेरी मम्मी के चूचे दबा दिए.\nमम्मी अब भी उससे कुछ नहीं बोलीं. ","फिर उसने अपना लंड निकाला और मम्मी को लंड दिखाते हुए बोला- चलो हल्का सा झुक जाओ.\nमेरी मम्मी झुक गईं. ","उसने लंड चुत में सैट किया और अन्दर डालने वाला ही था कि किसी ने नीचे से आवाज लगा दी. ","मम्मी बिना लंड लिए उठ कर चली गईं.\nमैं भी चुपचाप वहां से घर आ गया.","उसी शाम को बारिश हुई तो मम्मी भीग कर घर आई थीं. ","उस समय हमारे यहां पर कोई नहीं था. मम्मी ने अपने कपड़े खोल दिए और नंगी हो गईं. ","वो मुझसे बोलीं- छोटू, मेरे कपड़े निकाल दे. ","मैंने मम्मी का सूट और सलवार निकाल दिया.\nमम्मी ने कपड़े पहने और आग के बगल में बैठ गईं.","वो चाय बनाने लगीं. मैं भी बैठ गया.\nमैं मम्मी के सामने बैठा था.","तभी मेरी नजर मम्मी की सलवार पर गयी, वो नीचे से फटी थी और उनकी चुत दिख रही थी. मम्मी की चुत बैठने की वजह से खुली हुई थी और अन्दर से लाल लाल सी दिख रही थी. ","मेरा शरीर अकड़ सा गया.","मम्मी ने मुझे चाय दे दी.\nतभी वो लड़का अन्दर आ गया.\nउसे भी ठंड लग रही थी.","वो भी मम्मी के बगल में बैठ गया.\nमम्मी ने उसे भी चाय दी. ","उसने चाय पी, पर मेरा ध्यान मम्मी की चुत पर था. वो दोनों बात कर रहे थे. ","तभी मैंने देखा मम्मी की चुत पर किसी की उंगली थी. मुझे लगा मम्मी का हाथ होगा, पर मम्मी अपने दोनों हाथ से आग सेंक रही थीं. ","तभी उस लड़के ने मेरी मम्मी के कान में कुछ कहा.","तो मम्मी ने मुझसे कहा- बाहर देख, कौन है? ","बाहर गया मैं … तो देखा बारिश बहुत तेज शुरू हो गयी थी.\nमैं अन्दर आया और मम्मी से कहा कि कोई नहीं है, तेज बारिश की आवाज आ रही है. ","वो लड़का बोला- लगता है कल बर्फ गिर सकती है.\nमैंने देखा कि उसका हाथ अभी भी मम्मी की चुत पर ही था. ","मम्मी बिस्तर पर बैठ गईं, वो भी उठा और बाहर निकल कर फिर से अन्दर आ गया.\nअब हल्का अंधेरा हो गया था. ","आज रात को वो शायद मेरे घर में ही रुकने वाला था.\nरात को वो मेरी मम्मी की चुत चुदाई करेगा.\nदेसी लेडी सेक्स स्टोरी के अगले भाग में उस विवरण को लिखूंगा.","आप मुझे मेल कर सकते हैं.\n[email protected]","देसी लेडी सेक्स स्टोरी का अगला भाग: पहाड़ी गांव में देसी चूत चुदाई के किस्से- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 2","href":"https://www.freesexkahani.com/indian-sex-stories/desi-hot-mom-sex-kahani/"},{"title":"मेरी पहली चुदाई: बड़े भैया के साथ रात रंगीन हुई","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-ka-sexy-pyar/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"पराये मर्द से चुदाई की सेटिंग- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-girl-hot-story-hindi/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 1","href":"https://www.freesexkahani.com/antarvasna/porn-mami-ki-sex-kahani/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/meri-wife-ki-chut/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-romance/"}]}