{"Title":"मेरा पहला सेक्स भाभी के साथ","author":{"name":"पी के कुमार","href":"https://www.freesexkahani.com/author/pkkumar/"},"date":"12-05-2020","views":"153,515","description":["मेरी गर्लफ्रैंड है पर हम चुम्मा चाटी के अलावा कुछ कर नहीं पाए। गाँव गया तो ताऊ की बहू यानि चचेरी भाभी से मेरी दोस्ती हो गयी. यह दोस्ती आगे भाभी की चूत चुदाई तक गयी.","नमस्कार दोस्तो, मैं पिछले कई सालों से अन्तर्वासना पढ़ रहा हूँ लेकिन मेरी ये पहली कहानी है।\nमैं हरियाणा का हूँ और मेरी उमर 24 साल है. शरीर से मैं एकदम चौड़ा और हाँ लंड की लंबाई नार्मल है लेकिन इसका सुपारा मोटा है. ऐसा मुझे मेरे दोस्तों ने भी बताया।\nमैंने दिल्ली से ग्रेजुएशन की है. उसके बाद मैं एग्जाम की कोचिंग लेकर गांव आ गया।","मेरी एक गर्लफ्रैंड भी है लेकिन मौक़ा ना होने की वजह से दोनों की मर्जी होते हुए भी हम चुम्मा चाटी के अलावा कुछ कर नहीं पाए। मैं अपनी गर्लफ्रेंड की चुदाई करना चाहता था, वो भी मेरे लंड को अपनी बुर में समा लेना चाहती थी. पर यह हो ना पाया था.","इसलिए मैं अपनी वासना अपने हाथ से ही शांत करता था. क्योंकि मैं उसे बहुत प्यार करता हूं और धोखा नहीं देना चाहता था।","लेकिन ये कहानी जिस भाभी की है वो दिखने में ठीक हैं. उनका फिगर है 34-28-36 तो आप सोच लो कैसी लगती हैं वो!","मैं काफी मजाकिया टाइप हूँ तो लोग मेरे बहुत जल्दी दोस्त बनते हैं।","ऐसे ही जब मैं गांव गया तो मेरे ताऊ के लड़के की वाइफ से भी मेरी दोस्ती हो गयी। मेरे मन में उसके लिए कुछ नहीं था सिर्फ दोस्ती थी। वो अपनी बातें मुझे बताती थी और मैं यह बात जान गया था कि अपने पति के साथ ज्यादा खुश नहीं है।","एक दिन वो बीमार हुई तो मुझे उन्हें लेकर हॉस्पिटल जाना पड़ा।\nवापसी रास्ते में उन्होंने अपने प्यार का इजहार किया।\nउन्हें मैंने अपनी गर्लफ्रैंड के बारे में बताया तो वो रोने लगीं।","मैंने घर पहुँच कर उन्हें समझाना चाहा तो वो रोते रोते गले लग गई। मैंने उन्हें हटाने की कोशिश तो कि लेकिन शायद पूरे मन से नहीं की. क्योंकि इतने सालों की वासना असर कर रही थी. और फिर उनके हाथ मेरे शरीर पर चलने लगे।","मुझसे खुद पे काबू नहीं रहा तो उनकी गर्दन पर किश करने लग गया। अचानक इस तरह करने से वो ओर जोर से मुझसे चिपक गयीं। उनकी और मेरी साँसें तेज होने लग गई थी।","फिर मैं भाभी की ठुड्डी ऊपर करके उनके होठों को चूमने लगा। वो भी आँखे बंद किए मेरा साथ दे रहीं थीं। हम करीब 5 मिनट तक एक दूसरे को चूसते रहे। तब हम रूम के बाहर थे तो मैं उन्हें गोद में उठा कर अंदर ले जाने लगा तो उन्होंने मेरे गले में हाथ डालकर मुझे अपनी तरफ खींचा और किश करते करते हम बेड तक पहुंच गये।","मैंने उन्हें बेड पर पटक दिया और उन्हें देखने लगा।\nउनकी आंखें बंद थीं और साँसें ऊपर नीचें हो रही थीं।","भाभी को ऐसे देखकर मुझसे रुका नहीं गया और मैं झट से उनके ऊपर कूद गया और पागलों की तरह उनके ऊपर किश की झड़ी लगा दी।\nउनके हाथ मेरी कमर पर चलते रहे।","जब भी मैं उनकी कान की लौ को किश करता तो वो मचल जाती। तब मैंने किश करते करते पहली बार उनके मम्मों को पकड़ के दबाना शुरु किया। इस बीच उन्होंने मेरी टीशर्ट निकालने की कोशिश की तो मैंने खुद ही निकाल दी और फिर से उनके ऊपर लेट गया।","फिर मैंने अपना हाथ उनके शर्ट के अन्दर डाला और उनके पेट और मम्मों पे फिराया तो उनकी आह निकल गई। तो मैंने नीचे होकर उनकी नाभि में अपनी जीभ डाल दी उनके मुँह से सिसकारियों की आवाज आई और उनका पेट कांपने लगा।","मैं भाभी के पेट और नाभि को चाटता रहा और वो मेरे बालों में हाथ डाल के मजे में आह आह करती रहीं।","अब मैंने अपना हाथ उनकी पुसी पर लगाया तो एकदम से वो झिझकी और बैठ कर मेरे गले लग गई। तो मैं फिर से उनके होठों को चूसने लग गया।","और फिर मैं एकदम से हट गया तो भाभी अपनी आंखें खोल के देखने लगी कि मैं क्यों हटा.\nमैं थोड़ा हंसा तो उन्होंने बोला- कुछ नहीं!\nबस मुझे ऐसे देखकर खुश हो गयी और फिर से गले लग गई।","फिर मैंने भाभी का कुर्ता निकालने की कोशिश की तो उन्होंने मेरी मदद की.","मैं आज पहली बार किसी को सामने ऐसे देख रहा था। मुझसे रहा नहीं गया और उसकी ब्रा भी उतार फेंकी और भूखे शेर की तरह उन पर कूद गया। मैं मुँह से भाभी की चूची चाटने लगा, जीभ से मम्मों के निप्पल को छेड़ने लगा और हाथ से दबाने लगा।","उनकी आंखें बंद थी और वो अपने हाथों से मेरे सिर को अपनी छाती पे दबा रही थी। ऐसे मैं कभी उनके पेट पर कभी छाती पर कभी गर्दन पर चाटता और चूमता रहा।","फिर मैंने उनकी सलवार का नाड़ा खोल दिया. शायद इसके लिए वो तैयार नहीं थीं तो उन्होंने अपने पैर भींच लिए।","मैं हमेशा से अन्तर्वासना पढ़ता हूँ तो मुझे पता था. इसलिए मैंने सलवार के ऊपर से भाभी की चूत पर किस करनी शुरु कर दी।\nवो सिहर उठी.","मुझे कुछ गीला गीला सा भी लगा। उन्होंने अपने चूतड़ उठा के खुद ही वो सलवार उतार दी. और फिर मैंने भाभी की चड्डी भी उतार दी।","यह मेरा पहली बार जरूर था लेकिन मैं मानता हूँ कि एक औरत को भी अपनी चुदाई की प्यास बुझाने का पूरा हक है. और मैंने उन्हें मुखमैथुन का सुख देने के लिए अपना मुंह वहाँ पर रख दिया और किस करने लगा।","मुझे थोड़ा अजीब लगा लेकिन मैंने हमेशा सोचा था कि अपनी पार्टनर को ये सुख दूँगा।","जैसे ही मैं वहाँ किस कर रहा था, उनकी सिसकारियाँ एकदम बढ़ती जा रहीं थीं। शायद बही ने बाह्भी की चूत कभी चाटी ही नहीं होगी.","मैं भाभी की चूत चाटता रहा और साथ अपने हाथों से उनके मम्मे दबाता रहा। पहली बार की वजह से या इतने टाइम की वजह से वो ये ज्यादा सह नहीं पाई और 5 या 7 मिनट में झड़ गयीं।\nमुझे बड़ा नमकीन सा स्वाद आया पर मैं पी गया।","हालांकि मैंने अन्तर्वासना पे सब पढ़ा है लेकिन पढ़ने और करने में फर्क होता है.","जब उनका हो गया, तब भी मैं लगा रहा. फिर उन्होंने मुझे वहाँ से हटाया और मेरे साइड में आकर गले लग गई।","एक मिनट के रेस्ट के बाद भाभी उठी और मुझे नीचे करके मेरे ऊपर चढ़ कर मुझे किश करने लगीं। पहले मेरे होंठों पर … फिर गर्दन पे, फिर नीचे पेट पर।","उन्होंने ज्यादा देर नहीं की और मेरी लोवर के साथ मेरा कच्छा भी उतार दिया।","मेरी मानो दोस्तो … बेशक से तुमने कितनी बार ही अपने लंड को हाथ में लेकर मसला हो. लेकिन जब कोई औरत इसे पकड़ती है तो कुछ और ही महसूस होता है।","थोड़ी देर हाथ से करने के बाद भाभी ने लंड मुँह में लेकर चुसाई करनी शुरु कर दी। पहले धीरे धीरे … फिर तेजी से! जब भी वो मेरे सुपारे पे जीभ फिराती, मैं बता नहीं सकता कि मुझे क्या महसूस होता था।\nमेरा ये पहली बार था तो मैं भाभी की गर्मी झेल नहीं पाया और झड़ गया 2 मिनट में ही … और भाभी सारा जूस पी गयीं।","मुझे बहुत अच्छा लगा बहुत ज्यादा लेकिन ग्लानि भी हुई कि मेरा इतनी जल्दी कैसे हो गया। फिर मैं उठने लगा तो भाभी ने बिना बोले पूछा इशारे से- कहाँ जा रहे हो?\nतो मैंने भी इशारे से कहा- इसे साफ करने!\nतो उन्होंने मना किया और एक कपड़े से खुद ही मेरा लंड साफ कर दिया।","और फिर भाभी मेरे साथ लेट कर हाथों से फिर मेरा लंड हिलाने लगी और साथ में किस करती रहीं।","4-5 मिनट बाद भाभी ने देवर के लंड को फिर खड़ा कर लिया औऱ तब भाभी की आवाज आई- अब डाल दो।","मैं नंगी पड़ी भाभी के ऊपर गया और भाभी की चूत में अपना लंड डालने की कोशिश की लेकिन मुझे डालना नहीं आया.\nतो भाभी ने अपने हाथ से मेरा लंड अपनी चूत के छेद में सैट किया और मैंने धक्का दिया. और मेरा लंड आधा के करीब भाभी की चूत के अंदर चला गया.","उन्हें थोड़ी तकलीफ हुई क्योंकि मेरा सुपारा मोटा है. और उन्होंने भी बहुत दिनों से कुछ किया नहीं था।","फिर मैंने धक्के देने शुरु किए और लंड अपने आप पूरा चूत के अंदर चला गया, पता ही नहीं चला।","मेरे हर बार के लंड के धक्के से भाभी की सिसकारियाँ निकलती।","थोड़ी देर के बाद वो मेरे ऊपर बैठ के कूदने लगीं।\n10-15 मिनट की चुदाई के बाद हम दोनों फिर से झड़ गये।","थोड़ी देर लेटने के बाद जब मैं उठ कर जाने लगा तो भाभी ने मुझे कहा- आई लव यू देवर जी. प्लीज् मुझे छोड़ना नहीं।","मैं चुपचाप वहाँ से आ गया और कभी कभार उनसे मिलने चला जाता हूं लेकिन अकेले में नहीं। मैं दोबारा भाभी को नहीं छोड़ना च्चता था. लेकिन मैं जब भी वहाँ जाता हूँ वो बहुत खुश होती हैं.","ये सब जो हुआ मतलब मैंने अपनी भाभी की चुदाई की या यों कहो कि भाभी ने मुझे पटा कर अपनी चूत चुदवा ली. हालाँकि मुझे बहुत अच्छा लगा लेकिन मुझे एक ग्लानि ये भी है कि मैंने अपनी गर्लफ्रैंड को धोखा दिया।","यह मेरी पहली सेक्स कहानी थी. मुझे अपने विचार लिख के बतायें कि मुझे क्या करना चाहिये। क्योंकि भाभी तो मुझसे चुदाई करवाना चाहती हैं. मैं भी भाभी की चूत छोड़ना चाहता हूँ लेकिन जब भी मुझे भाभी की चूत याद आती है तो साथ ही मेरी आँखों के सामने मेरी गर्लफ्रेंड का मासूम सा चेहरा आ जाता है. वो मुझ पर कितना भरोसा करती है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/tag/sex-with-girlfriend/"},{"title":"भाभी की चूत का भोसड़ा बनाया-1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-bhosda-1/"},{"title":"नंगी चूत दिखाओ 19+ गर्ल सेक्सी सनी लियोनी की","href":"https://www.freesexkahani.com/antarvasna/19-plus-girl-sexy-sunny-leone/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Desi Ladki","Hindi Sexy Story","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"शादीशुदा लड़की से सेटिंग के बाद चुदाई","href":"https://www.freesexkahani.com/desi-kahani/hindi-sexi-story-100-free/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"}]}