{"Title":"मेरी पहली चुदाई स्लीपर बस में","author":{"name":"परिधि सारस्वत","href":"https://www.freesexkahani.com/author/pridhi/"},"date":"10-02-2020","views":"128,453","description":["लड़कों की भाषा में मैं शानदार माल हूं। एक पड़ोसी लड़के से मेरी पारिवारिक दोस्ती थी. लेकिन कोई रिलेशशिप नहीं थी. उस लड़के ने कैसे मेरी चूत की पहली चुदाई की?","दोस्तो, मेरा नाम परिधि सारस्वत है और मैं दिल्ली से हूं। मैं अन्तर्वासना की एक नियमित पाठक हूं और मैंने अन्तर्वासना पर बहुत सारी सेक्स कहानियां पढ़ी है और इसी से प्रेरित होकर मैं ये अपनी पहली और सच्ची कहानी लिख रही हूं।\nइसमें आपको पता चलेगा कि कैसे मैंने अपने दोस्त के साथ बस में चुदाई की थी।","इससे पहले मैं आपको अपने बारे में कुछ बता देती हूं। मेरी उम्र 26 साल है। मेरी हाईट 5 फुट 7 इंच है। मेरा रंग काफी गोरा हैं और शरीर भरा पूरा है। मेरा फिगर 33-28-33 का है। मतलब लड़कों की भाषा में मैं एक शानदार माल हूं।","तो चलिए अब आते हैं कहानी पर।","यह बात आज से लगभग 2 साल पहले की है। राहुल नाम का लड़का हमारा पड़ोसी है। हमारे परिवारों के बीच काफी आना – जाना है। स्कूल के समय में भी मैं और राहुल एक ही स्कूल में थे।","हम दोनों अच्छे दोस्त थे लेकिन हमारे बीच कभी भी ऐसा – वैसा कुछ नहीं था। हम दोनों आपस में खूब बातें करते थे और मज़े करते थे। मुझे भी राहुल के साथ टाइम बिताना अच्छा लगता था।\nवो लगभग रोज मेरे घर पर आता था और कई बार मैं भी उसके घर पर चली जाती थी। लेकिन इससे हमारे परिवार को कभी भी कोई दिक्कत नहीं थी।","स्कूल के बाद हम दोनों ने अलग – अलग कॉलेज में एडमिशन ले लिया था।","एक दिन मेरी कॉलेज की छुट्टी थी और मेरी नानी की तबियत खराब हो गई थी। तो मेरे मम्मी – पापा नानी से मिलने के लिए चले गए। अब मैं घर पर अकेली रह गई थी।","कुछ देर तो मैं टाइम पास करती रही लेकिन फिर मैं भी बोर होने लग गई। तो मैंने सोचा कि क्यों न राहुल को बुला लिया जाए। इससे मेरा टाइम पास भी हो जाएगा और स्कूल की पुरानी यादें भी ताजा हो जायेंगी।","तो मैंने राहुल को फोन किया कि मैं आज घर पर अकेली हूं और बोर हो रही हूं। तुम मेरे घर पर आ जाओ और फिर गप्पे मारेंगे।\nउसने कहा- ठीक है, मैं 15-20 मिनट में आता हूं।\nमैं अब राहुल का इंतजार करने लगी।","लगभग 15 मिनट बाद घर की डोर बेल बजी। मुझे पता था कि राहुल है तो मैं गई और गेट खोल दिया और राहुल को अंदर बुला लिया।\nराहुल अंदर आ गया और सोफे पर बैठ गया।","फिर मैं उसके लिए पानी लाने किचन में चली गई। मैंने उस दिन गहरे गले का टॉप पहना था।","जैसे ही पानी देने झुकी तो मैंने देखा कि राहुल की नजरें टॉप के अंदर झांक रही है।\nमैंने ज्यादा प्रतिक्रिया न देते हुए जल्दी से उसे पानी दिया और उसके बगल में सोफे पर बैठ गई।","फिर उसने वही पुरानी स्कूल कि बातें शुरू कर दी और हम दोनों गप्पें मारने लगे।","फिर कुछ देर बाद मैंने ही उससे पूछ लिया- ओय हीरो … कोई गर्लफ्रेंड वगेरह बनाई क्या?\nतो वो बोला- नहीं यार … और तूने?\nमैंने भी कहा- नहीं।","फिर वो मज़ाक करते हुए बोला- तो तू ही बन जा मेरी गर्लफ्रेंड।\nतो मैंने भी हंसते हुए कह दिया- तेरी गर्लफ्रेंड बनेगी मेरी जूती।","वो मज़ाक-मज़ाक में मुझे तकिए से मारने लग गया और मैं भी उसे तकिए से मारने लग गई।","इसी बीच मुझे एहसास हुआ कि वो खेलते – खेलते मेरे बूब्स छू रहा है।\nमज़ा तो मुझे भी आ रहा था लेकिन मैंने झूठा गुस्सा दिखाते हुए उसे खुद से दूर कर दिया।\nवो कुछ नहीं बोला और चुपचाप बैठ गया।","फिर शाम को मेरे मम्मी – पापा आ गए और सब कुछ पहले की तरह चलना शुरू हो गया। मैं भी कॉलेज जाने लग गई। इस बीच मेरी राहुल से बहुत ही कम बात हुई या यूं कहें बात हुई ही नहीं।\nबस ऐसे ही 2 महीने बीत गए पता ही नहीं चला।","अब मेरा एक पेपर भी आ गया था लेकिन ये पेपर जयपुर था। पापा को ऑफिस का काम था तो पापा बोले- मैं तो नहीं जा सकता हूं.\nतो मम्मी बोली- अकेले नहीं जाना है।","अब बहुत सोच – विचार के बाद ये तय हुआ कि पापा राहुल के घरवालों से बात करेंगे कि राहुल मुझे जयपुर पेपर दिलवा कर ले आए।","तो पापा ने अगले दिन राहुल के पापा से बात की तो वो बोले- कोई बात नहीं। राहुल की भी छुट्टियां चल रही हैं। वो घर पर फ्री ही रहता है। वो परिधि के साथ जयपुर चला जाएगा।\nतो अब तय हो चुका था कि राहुल मेरे साथ जयपुर जा रहा है।","मैं अब ये सोच रही थी कि उस दिन के बाद अब मैं कैसे राहुल से बात करूंगी? शायद मैंने उसे कुछ ज्यादा ही कह दिया था।\nखैर जो होगा देखा जायेगा।","पापा ने कहा- तुम दोनों ट्रेन से चले जाना, सेफ भी रहेगा।","लेकिन उन दिनों जयपुर जाने वाली ट्रेन काफी लेट चल रही थी। तो सबने मिलकर ये फैसला किया कि हम स्लीपर बस से जयपुर जाएंगे।\nपापा ने हमारी डबल स्लीपर की टिकट बुक करवा दी थी।","अगले दिन शाम को पापा हम दोनों को बस में बैठा आए। मैं खिड़की की और बैठी थी और राहुल मेरे बगल में ही बैठ गया।","मुझे बस में नींद नहीं आ रही थी तो मैं फोन देखते हुए टाइम पास कर रही थी।\nतभी राहुल ने पूछा- पेपर की तैयारी कैसी है?\nतो मैंने कहा- ठीक – ठाक ही है।","इस प्रकार हम दोनों में थोड़ी बहुत बातें शुरू हो गई थी।","कुछ देर बाद मैं फोन बन्द करके सो गई। हालांकि मुझे नींद नहीं आ रही थी बस मैंने आँखें बन्द की हुए थी।\nउधर राहुल भी सो गया था।","कुछ देर बाद मुझे लगा कि राहुल का हाथ मुझे टच कर रहा है।\nमैंने सोचा कि जगह कम है इसलिए हो सकता है। मैंने इसे ज्यादा तवज्जो नहीं दी। मैं बस दूसरी ओर मुंह करके लेट गई।","फिर कुछ देर बाद मुझे महसूस हुआ कि राहुल का हाथ मेरी कमर पर है लेकिन मैंने कोई प्रतिरोध नहीं किया।\nउसका हाथ धीरे – धीरे नीचे की ओर बढ़ता गया। अब उसका हाथ मेरी गान्ड पर था। वो मेरी गान्ड पर गोल – गोल हाथ घुमा रहा था। शायद उसे लगा कि मैं सो गई हूं।","लेकिन अब मुझे भी उसका टच अच्छा लग रहा था। कुछ देर बाद वो मुझसे सटकर चिपक गया और सोने का नाटक करने लग गया।\nमैंने भी कोई प्रतिक्रिया नहीं दी।","अब उसने अपना एक हाथ मेरे बूब्स पर लाया और धीरे – धीरे मेरे बूब्स मसलने लगा। अब मेरे अंदर की भी अन्तर्वासना जाग चुकी थी। मेरे निपल्स खड़े होने लग गए थे और मैं अपनी सिसकारियां बड़ी मुश्किल से रोक रही थी।","धीरे – धीरे उसने अपने हाथ का दवाब बढ़ा दिया और अपने दूसरा हाथ मेरी चूत के उपर ले आया और मेरी चूत सहलाने लग गया। उसका लन्ड मेरी गान्ड को छू रहा था। मेरी गान्ड उसके लन्ड के कड़कपन को महसूस कर रही थी.","अब तक उसे भी पता चल गया था कि मैं बस सोने का नाटक कर रही हूं।\nवो मेरे बूब्स को जोर से मसलते हुए बोला- परिधि आई लव यू!\nतो मैं भी बोल उठी- आई लव यू।","अब तो उसे खुली छूट मिल चुकी थी। अब वो जोर – जोर से मेरे बूब्स दबा रहा था और मेरी चूत सहला रहा था। मेरी भी सिसकारियां निकलनी शुरू हो चुकी थी। फिर उसने अपना एक हाथ मेरी पैंट में डाला और मेरे चूत के दाने को सहलाने लगा।","मुझसे भी रहा नहीं गया और मैं भी उसका लन्ड मसलने लग गई थी। फिर उसने मुझे अपनी तरफ मोड़ा और मेरे होंठ चूमने लग गया और मैं भी उसका साथ देने लग गयी।","फिर उसने मेरी पैंट और टी-शर्ट भी निकाल दी। अब मैं केवल ब्रा और पैंटी में ही थी। फिर वो ब्रा के ऊपर से ही मेरे बूब्स चूमने लग गया और मेरी चूत में उंगली करने लगा। मैंने भी उसकी शर्ट और पैंट निकाल कर उसे एकदम नंगा कर दिया और उसका लन्ड आगे – पीछे करने लगी।","उसका लन्ड काफी बड़ा था। फिर उसने मेरी पैंटी भी निकाल दी और मेरे ऊपर आ गया। उसने मेरी टांगें ऊपर की ओर मेरी चूत पर अपना मुंह लगा दिया। अब तो मैं आपे से बाहर हो गई थी। वो लगातार मेरी चूत के दाने को चाट रहा था और मैं उसके सिर को जोर – जोर से दबा रही थी।","कुछ ही देर बाद मेरी चूत में से गर्म – गर्म लावा निकलने लगा और राहुल उसे पी भी गया।","अब मैं शांत हो चुकी थी लेकिन उसने मेरी चूत को चाटना जारी रखा।\nकुछ देर बाद मैं फिर से गर्म होने लग गई।","अब वो मेरे ऊपर आ गया और अपना बड़ा लन्ड मेरे होंठों के पास ले आया। वो अपने लन्ड से मेरे होटों को टच करने लगा तो मैं समझ गई और मैंने अपना मुंह खोल दिया। अब उसका लन्ड मेरे मुंह में था और मैं जोर – जोर से उसका लन्ड चूस रही थी।","उसका पूरा लन्ड गीला हो चुका था। अब राहुल ने अपना लन्ड मेरे मुंह से बाहर निकाला और उसे मेरी चूत पर मसलने लग गया।\nतो मेरा बहुत ही बुरा हाल था। मैंने उसे आंखों से इशारा किया और उसने अपने लन्ड का टोपा मेरी चूत में डाल दिया और मुझे अचानक दर्द हुआ।","मैंने उसे वहीं रोक दिया।","फिर वो मेरे निप्पल सहलाने लगा और होंठ चूसने लग गया।","अचानक ही उसने एक जोरदार झटका मारा और उसका पूरा लन्ड मेरी चूत में था।\nमेरी आंखों से आंसू निकलने लग गए थे लेकिन वो मेरे होंठ चूस रहा था इसलिए मैं चीख नहीं सकी।","अब उसने धीरे धीरे अपने लन्ड को मेरी चूत में आगे पीछे करना शुरू कर दिया. फिर मुझे भी मज़ा आने लग गया। मैं भी उसका साथ देने लग गई। वो कभी मेरे बूब्स चूसता तो कभी होंठ।\nलगभग 15 मिनट बाद हम दोनों एक साथ ही झड़ गए।","फिर जयपुर पहुँच कर हमने एक होटल में कमरा लिया. हमने रात को होटल के कमरे में एक बार और चुदाई की.","हम दोनों का ही मन था कि हम पूरी रात चुदाई करते रहें लेकिन अगले दिन मैंने पेपर देना था तो सोना भी जरूरी था.","और सुबह उठ कर मैं तैयार होकर पेपर देने गयी.","पेपर के बाद हमने होटल छोड़ दिया और बस से वापस दिल्ली आ गए।","उसके बाद से मुझे भी अपनी चुदाई में मजा आने लगा था, मुझे चुदाई की लत लग गयी थी. राहुल तो हर वक्त मुझे चोदने को तैयार रहता था. तो हमें जब भी मौका मिलता तो हम चुदाई कर लेते थे।","एक बार राहुल ने मेरी गान्ड भी मारी थी। लेकिन वो कहानी किसी और दिन।","फिर राहुल के पापा का ट्रान्सफर रांची हो गया। तब से हमारी कोई बातचीत नहीं हो रही है।","तो दोस्तो, यह थी मेरी पहली सच्ची सेक्स कहानी। आपको मेरी पहली बार सेक्स करने की कहानी अच्छी लगी या नहीं? मुझे मेल करके जरूर बताना।\nमेल आईडी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हसीना को चुदाई के दर्द की तलाश","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-chudai-dard/"},{"title":"दो भाभी और अकेले देवर में चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-akele-devar/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","College Girl","Hot girl","Kamukta","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"वर्जिन चूत फट गई आपकी रांड की","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"},{"title":"कॉलेज टूअर का सेक्सी सफर-1","href":"https://www.freesexkahani.com/teenage-girl/college-tour-ka-sexy-safar-1/"}]}