{"Title":"दीदी ने चुदाई का जुगाड़ करवाया","author":{"name":"अजय खिलाड़ी","href":"https://www.freesexkahani.com/author/ajay/"},"date":"11-12-2020","views":"56,220","description":["पहली चूत की चुदाई कहानी में पढ़ें कि कैसे मुझे मेरे जीवन की पहली चुदाई करने को मिली. मेरी मौसी की बेटी ने अपनी ननद को मुझसे चुदवाया.","दोस्तो, मेरा नाम अजय है. मैं महाराष्ट्र के हिंगोली जिले के एक छोटे गाँव में रहता हूँ।\nमैं बीएससी के तीसरे वर्ष में हूं।","कहानी दो साल पहले की है। मेरे घर में हम चारों, माँ, पापा और बड़े भाई हैं।","मेरी मौसी का घर मेरे घर के पास ही है। उनके घर में मौसी, मौसा और उनकी बेटी सोनी हैं। पर सोनी की शादी को पांच साल हो चुके हैं तो वो अपनी ससुराल में रहती हैं.\nमैं उसे दीदी कहता हूं।","सोनी होली पर गाँव आई थी। उसके साथ उसकी ननद भी आई थी। उसका नाम ज्योति था.\nवो दिखने में थोड़ी सांवली थी। पर उसका फिगर एकदम कड़क था। उसकी चूचियां उभरी हुई थी। उसकी गांड तो गजब की थी।","मैं अक्सर मौसी के घर जाता था। दीदी के साथ मेरी अच्छी बनती थी।","होली के दूसरे दिन सुबह नौ बजे जब मैं दीदी के घर गया तो मुझे देखकर मेरी मौसी ने मुझे बैठने के लिए कुर्सी दी।","दीदी और ज्योति पलंग पर बैठी थीं।","मैंने कुर्सी पलंग को चिपकाकर लगा दी और बैठ गया। मेरे पास में दीदी थी और वो दीदी के बगल में बैठी थी।","थोड़ी देर टीवी देखने के बाद मैंने अंगड़ाई लेते हुए हाथ ऊपर उठाए और अंगड़ाई लेते हुए हाथ खींचे।","मेरा एक हाथ दीदी के पीछे से ज्योति के कमर को लगा। उसने मेरी तरफ देखा तो मैंने उसको सॉरी बोला वो थोड़ी मुस्कुराई।\nमुझे अजीब सा लगा।","थोड़ी देर के बाद में वापस अपने घर आ गया।","शाम को मैं गली में अपने दोस्तों के साथ बैठा था।\nतो ज्योति दीदी के साथ मार्केट जा रही थी।\nमैंने उसकी तरफ देख कर एक स्माइल दी।\nउसने देखा और वो चली गई।","अगले दिन मैं मौसी के घर गया, दीदी बैठी हुई थी तो मैं दीदी से बातें करने लगा।","थोड़ी देर बाद ज्योति आई.\nमैंने उसकी तरफ देखा तो वो थोड़ा मुस्कुराई और दीदी के पास बैठ कर बातें करने लगी।","बातें करते हुए वो थोड़ा मेरी तरफ देख रही थी।\nमैंने उससे पूछा- तुम क्या करती हो?\nतो उसने बताया कि उसने बारहवीं की परीक्षा दी है।","तभी दीदी ने बोला- तू क्या कर रहा है अब?\nतो मैंने उससे कहा- कुछ खास नहीं. एग्जाम आने वाले हैं, उसकी तैयारी में लगा हूं।","फिर बातों बातों में दीदी मुझसे पूछा- कोई गर्लफ्रेंड बनी या नहीं?\nतो मैंने बोला- मुझे कहाँ कोई लड़की देखती है।","दीदी बोली- तुझमें क्या कमी है?\nतो मैं बोला- आजकल की लड़कियों को हैंडसम लड़के अच्छे लगते हैं. मैं कहाँ हैंडसम हूं।","ज्योति भी हमारी बातें सुन रही थी।\nमैंने उसके तरफ देखा तो फिर मुस्कुराई।\nपर मेरी हिम्मत नहीं हुई कि उसको पूछ लूं कि तुम्हारा कोई बॉयफ्रेंड है या नहीं।","थोड़ी देर बाद मैं अपने घर पर आ गया।","रात को मैं उसके बारे में ही सोच रहा था कि कैसे उसको पटाऊँ।","अगले दिन जब मैं दीदी के घर गया तो दीदी खाना बना रही थी।\nमैं सीधा किचन में गया.","मौसी मुझे नहीं दिखी तो मैंने पूछा दीदी से- मौसी कहीं बाहर गई हैं क्या?\nतो दीदी ने बताया- मौसी हमारे एक रिश्तेदार के यहां गई हैं. और वे दो दिन में लौट आएंगी।","दीदी से जब मैंने ज्योति के बारे में पूछा तो उसने कहा- वो तो चली गई।\nतो मेरा चेहरा उतर गया।","ऐसे देख कर दीदी ने मुझसे बोला- क्या हुआ? तेरा चेहरा क्यों उतर गया?\nतो मैंने दीदी को बोल दिया- मुझे ज्योति अच्छी लगती है।\nपर मुझे कहाँ पता था कि ज्योति नहाने गई हुई थी।","तभी वो नहा कर वापस आई तो मैंने उसको देखा और मेरी नजर उसकी नजर से मिली।\nमैं तो उसको देखता ही रह गया।","उसने पिंक कलर का गाऊन पहना था। क्या कमाल लग रही थी वो … गाऊन के ऊपर से उसकी तनी हुई चूचियां दिख रही थी.\nमेरा तो मन कर रहा था कि अभी उसको पकड़कर किस करूं … उसकी चूचियों को प्यार से सहलाऊँ … मुंह में लेकर चूसता जाऊँ।","तभी दीदी जोर से हंसी।\nअब मुझे अजीब सा लगा और ज्योति दूसरे कमरे में जाने लगी।","तो मैं पीछे से उसके हिलते हुए चूतड़ देख रहा था।\nमेरी तो हालत खराब हो रही थी।","तभी दीदी ने ‘मेरी नजर कहाँ है’ देख ली।\nऔर मुझे हाथ से हल्का सा धक्का देते हुए बोली- क्या हुआ? कहाँ खो गया है?","मैं कुछ नहीं बोला और वापस अपने घर आकर बाथरूम चला गया।","मैंने वो सीन याद करके अपने लन्ड को हिलाना शुरू किया।\nमैं तो सपनों की दुनिया में खो गया।\nबाथरूम में बैठे बैठे ही मैं ज्योति के सपने देख रहा था।\nऐसे कब मेरा पानी निकल गया … पता ही नहीं चला।","अब मैं बाथरूम से बाहर आया और दोस्तों के साथ खेलने में लग गया।\nथोड़ी देर बाद दीदी ने मुझे आवाज दी तो मैं दीदी के पास चला गया।","मैं दीदी से नजरें नहीं मिला रहा था।\nदीदी ने कहा- ज्योति ने कल जो कपड़े खरीदे थे, वे बदलने है उसको टाइट आये हैं। क्या तुम उसके साथ मार्केट चले जाओगे?","मेरे तो मन में लड्डू फूट रहे थे।\nमैंने हाँ कहा।","फिर दीदी से कहा- मैं बाइक लेके आता हूं।\nहमारे घर से मार्केट थोड़ा दूर है।","मैं अपने घर पर आया और फ्रेश होने चला गया।\nफ्रेश होकर दूसरे कपड़े पहने परफ्यूम लगाया और अपनी बाइक लेके दीदी के घरके सामने रुक गया.\nमैंने हॉर्न बजाया।","थोड़ी देर बाद ज्योति बाहर आई. उसने टाइट जीन्स पहनी थी।\nमैंने उसको बाइक पर बैठने के लिए कहा.\nवो बैठ गई।","दीदी के सामने वो मुझसे थोड़ा दूर होकर बैठी थी.","रास्ते में स्पीड ब्रेकर आया तो मैंने ब्रेक लगा दी। वो आगे की तरफ झुक गई और उसकी चूचियां मेरी पीठ से टकराई।\nमेरे तो शरीर में करंट सा लगा। मेरी पैन्ट में हलचल होने लगी।","पर वो पीछे नहीं हुई; वो वैसे ही बैठ गई।","मेरी हालत खराब हो रही थी। मजा भी आ रहा था.","फिर हम उस दुकान पे पहुंचे जहाँ हमें कपड़े बदलने थे।\nमैं उसके साथ अंदर जाने वाला ही था कि तभी मुझे दीदी का कॉल आया.","फोन पे बात करने मैं एक साइड चला गया और वो अंदर चली गई।\nदीदी ने मुझसे बोला- मैंने ज्योति को बता दिया कि तुम उससे प्यार करते हो।","तो मैंने पूछा- उसने क्या कहा?\nदीदी बोली- अगर वो खुद मुझे बोलेगा तो मैं मना नहीं करूंगी।","मैं फोन पर बात ही कर रहा था, तभी वो बाहर आ गई।\nमैंने फोन कट किया और ज्योति की तरफ आ गया।","उससे मैंने पूछा- बदल लिए कपड़े?\nतो उसने हाँ कहा।","मैंने उससे पूछा- और कुछ लेना है?\nतो उसने नहीं कहा।","मैंने उससे पूछा- जूस पीने चलें?\nतो ज्योति ने पहले ना कहा.\nमैंने जोर देते हुए बोला- चलो!\nतो वो मान गई।","हम जूस सेंटर पर गए।\nमैंने उसको बोला- तुम बैठो, मैं अभी आया.","और मैं बाहर आया.","बाहर से एक गुलाब का फूल लिया और गाड़ी में रख दिया और अंदर चला गया.\nवहां हमने जूस पिया और बाहर आ गए।","बाहर आते ही मैंने उसको प्रपोज किया और उसको गुलाब का फूल दिया।\nउसने फूल लिया मुझे हाँ कहा।","मैंने उसे तभी गले लगा लिया।\nउसने कहा- हमें सब देख रहे हैं।\nहम नॉर्मल हुए।","उसने कहा- घर चलते हैं।\nरास्ते में वो मुझसे चिपक कर बैठी थी।","और फिर हम घर आ गए।","मैं अपने घर ना जाके उसके साथ ही दीदी के घर चला गया।\nदीदी ने मुझसे पूछा- क्या हुआ? प्रपोज किया कि नहीं?\nमैंने हाँ किया … पर कुछ खास नहीं!","दीदी बोली- तू घर जा और बाद में आ।\nमैं अपने घर आ गया।","करीब एक घंटे बाद दीदी ने मुझे बुलाया.\nदीदी ने कहा कि वो बाहर जा रही है और ज्योति घर पर अकेली ही है.\nऔर दीदी ने मेरी तरफ देख कर आंख मार दी।\nफिर दीदी बाहर चली गई।","अब घर में हम दोनों थे।\nमैं अंदर गया तो ज्योति ने गाऊन पहना हुआ था।","ज्योति बोली- तुम बैठो में चाय बनती हूं।\nमैंने कहा- अभी तो …\nउसने कहा कि उसका चाय पीने का मन कर रहा है।","थोड़ी देर बाद वो चाय बना कर मेरे पास आकर बैठ गई.\nमैंने उसे एक नजर देखा और हम दोनों चाय पीने लगे.","हम दोनों में एक अजीब सी कशिश चल रही थी.","इस बीच चाय खत्म हो गई और वो कप उठाकर रसोई में चली गई.\nमैं बस उसे देख रहा था.","कुछ देर बाद वो वापस आ गई.\nमैंने उसकी तरफ देखा और अपने मन की बात को आंखों से कहने की कोशिश करने लगा.","वो बोली- मैं तुमको किस करना चाहती हूँ … खड़े हो जाओ.\nमैं उठ कर खड़ा हो गया और हम दोनों किस करने के लिए आगे बढ़े.","वो मेरे साथ लगभग चिपक गई. मैं उसके चुम्बन का इन्तजार कर रहा था.\nतभी मैंने अपने होंठ आगे बढ़ा दिए और उसने मेरे होंठों पर अपने होंठ रख दिए.","हम दोनों में से किसी को भी किस करना नहीं आता था.\nजैसे तैसे हम एक दूसरे के होंठों को ही चूम रहे थे. हमारे दांत एक दूसरे से लग रहे थे।","इस बीच उसकी सांसें तेज चलने लगीं।","अब मैंने अपना एक हाथ उसकी कमर पर रख दिया और उसकी पीठ को सहलाने लगा।\nवो भी गर्म हो चुकी थी।\nइधर मेरा लन्ड तनकर पैंट के बाहर आने को कर रहा था।","मैं दूसरा हाथ उसकी चूची पर रख कर सहलाने लगा और थोड़ा दबाने लगा।\nवो कुछ नहीं बोली तो मैं ज्यादा जोर से दबाने लगा।","मैंने दूसरा हाथ भी अब उसकी चूची पर रख लिया और दबाने लगा।\nजब मैंने दबाव बढ़ाया तो वो सिसकारी लेने लगी।","अब मैंने उसके गाल, नाक, कान, गर्दन को चूमना चालू किया.\nवो आहें भर रही थी।","मैंने अपने हाथों से उसका गाऊन उतारना चालू किया।\nतो उसने मेरे कान में कहा- बेड पर चलते हैं।","मैंने उसे गोद में उठा लिया और बेड पर बैठा दिया.\nबेड पर आते ही मैंने उसका गाऊन उतार दिया। अब वह सिर्फ ब्रा और पैंटी में थी।","उसकी सफ़ेद ब्रा और पैंटी देख मैं तो पागल हो गया।\nऔर उसने शरमा कर अपना मुंह ढक लिया।","अब मैंने अपने कपड़े खोले. मैं सिर्फ अंडरपैंट में था।","मैंने उसके हाथ पकड़कर खोले और उसे किस करने लगा।\nवो भी मेरा साथ दे रही थी।","हम बेड पर लेट कर एक दूसरे को चूम रहे थे। मेरा एक हाथ उसकी पीठ और गांड को पैंटी के ऊपर से घूम रहा था; और दूसरा हाथ उसके चूचियों की दबा रहा था।","थोड़ी देर चूमने के बाद मैं उसकी एक चूची को मुंह में लेकर चूसने लगा.\nपहली बार मुझे किसी लड़की की चूची को मुंह में लेने का मौका मिला था.","अब मैंने ज्योति के पैंटी को नीचे करके उस की बुर पर हाथ रख दिया.\nमैं अपने हाथ से ज्योति की बुर को सहलाने लगा। उसकी बुर पर हाथ फिराते हुए बहुत मजा मिल रहा था.\nउसकी बुर को मैं तेज तेज मसलने लगा और वो कसमसाने लगी. फिर मैंने उसकी बुर में उंगली करनी शुरू की. ज्योति सिसकारियाँ भरने लगी.","फिर मैं उसकी बुर को चाटने लगा वो आहा .. उम्म्ह… अहाह… याह…. कर रही थी। उसकी बुर की खुशबू मुझे उत्तेजित कर रही थी.","अब उसको रहा नहीं जा रहा था तो उसने कहा- अब डाल दो।","तो मैंने अपना लन्ड निकाल कर उस पर थोड़ी थूक लगाई और उसकी बुर के मुंह के पास लगा के ऊपर नीचे किया।\nउसे थोड़ा दर्द हुआ।","उसकी बुर एकदम टाइट थी और उसकी बुर से पानी निकल रहा था।\nउससे मेरा सुपारा और चिकना हुआ।","अब मैंने लंड अंदर डालने की कोशिश की पर वो फिसल गया।","फिर मैंने तकिया उसकी गांड के नीचे लगाकर फिर लंड को बुर पर सेट किया और एक धक्का लगाया।\nसिर्फ सुपारा ही अंदर गया और उसकी चीख निकली- आअह … आआह… बस्स… बस्शह .. प्लीज़… रुक जाओ.","वो छटपटाई तो मैं उसको पकड़ कर किस करने लगा। मैं उसकी दोनों चूचियों को बारी-बारी से मसलने लगा.","मैंने अपने लंड को वहीं पर रोक कर पहले ज्योति के दोनों चूचे कस कर दबाये.","कुछ देर के बाद जब उसको राहत महसूस हुई तो मैंने दूसरा झटका दिया अब मेरा लंड पूरा अंदर चला गया।\nउसकी आंखों से आंसू आ गए।","मैं थोड़ा रुका और फिर लंड अंदर बाहर करने लगा.\nअब उसको भी मजा आने लगा.","वो पागल हुई जा रही थीं और सिसकारियाँ लेती जा रही थीं- आ.. आह.. आइ ओह माँ.. आहा.. उम्म… अह… हाय… याह… अहह…. आ…\nऔर मजे से अपनी कमर उठा कर मेरा साथ दे रही थी।","मैं उसे किस करते हुए धक्के मार रहा था।","मुझसे रहा नहीं गया मैंने रफ्तार और बढ़ाई, वह भी तड़प रही थी.\nमैंने कहा- मैं झड़ने वाला हूं.\nतो बोली- हाँह मैं भी! करो … जल्दी … आह आअह ह!","फच्च फच्च की आवाज चल रही थी.\nऔर मैंने एक बड़ी सी सांस ली और अपना सारा माल उसकी बुर में डाल दिया. उसकी बुर मैंने अपने वीर्य से भर दी.","वह हाँफ रही थी.","मैं भी इतना थक गया था कि उसी के ऊपर गिर गया और पांच मिनट तक हम लोग ऐसे ही पड़े रहे.\nफिर जब थोड़ी सांस आई तो मैंने उससे पूछा- मजा आया?\nवह बोली- बहुत!","अब हमने कपड़े पहने.\nदीदी भी आने वाली थी तो हम बाहर आ गए।","थोड़ी देर बाद दीदी भी आ गई और मैं अपने घर आ गया।","उसके बाद हमें मौका ही नहीं मिला।\nअब तो उसकी शादी भी हो गई है।","तो दोस्तो कैसी लगी मेरी कहानी पसंद आई होगी ना?\nमुझे मेल करें!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुर की खुशबू","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"गे साइट पर मिले अंकल ने गांड चोद दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/hindi-gand-mari-kahani/"},{"title":"लॉकडाउन में अनजान आंटी की चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/anty-sex-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी ड्रीमगर्ल की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/nude-girlfriend-sex-story/"},{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"},{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-2","href":"https://www.freesexkahani.com/first-time-sex/teacher-chudai-chut-mili-2/"},{"title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-chudai-jhadi-me/"}]}