{"Title":"फ़ोन के बहाने मिली लड़की की पहली बार चुदाई","author":{"name":"दीपक गुप्ता","href":"https://www.freesexkahani.com/author/deepakg/"},"date":"17-12-2020","views":"19,608","description":["पहली बार सेक्स की स्टोरी में पढ़ें कि कैसे ट्रेन में एक लड़की का फोन रह गया जो मेरे हाथ लगा. मैंने उसका फोन उसे दिया और हमारी दोस्ती हो गयी.","दोस्तो, मैं अन्तर्वासना फ्री सेक्स कहानियों का नियमित पाठक हूँ। मैं करीब 5 साल से अन्तर्वासना की कामुक कहानियाँ पढ़ रहा हूँ।","मैं मेरी जिंदगी में घटित एक घटना को आप सबके सामने लाना चाहता हूँ।","दोस्तो, यह मेरी पहली बार सेक्स की स्टोरी है तो अगर लिखने में कुछ गलती हो जाये तो मुझे माफ़ करना। ","मेरा नाम दीपक है, मैं 24 साल का हूँ. मैं लखनऊ उत्तरप्रदेश में रहता हूँ। मैं एक सामान्य लड़का हूँ, मैं एक सामान्य परिवार से हूँ।","यह पहली बार सेक्स की स्टोरी तब की है जब मैं किसी काम से दिल्ली जा रहा था।","मेरी ट्रेन सुबह की थी। मैं सही समय पर स्टेशन पर पहुँच गया था।","ट्रेन में पहले से ही मेरी सीट बुक थी तो मैं अपनी सीट पर जाकर बैठ गया। ट्रेन में यात्री कम ही थे, तो भीड़ नहीं थी। मैं आराम से अपनी रेल यात्रा का मज़ा ले रहा था।","मेरी ट्रेन समय पर दिल्ली स्टेशन पर पहुंच गयी थी।","जब मैं ट्रेन से उतर रहा था तो मैंने देखा किसी का मोबाइल वहीं पर छूट गया था।\nमैं थोड़ी देर तक वहाँ रुका और सोचा जिसका होगा वो आकर ले जायेगा।","कुछ देर तक जब कोई नहीं आया तो मैं मोबाइल उठाया और अपने पास रख लिया और सोचा जिसका होगा वो कॉल करेगा।","मैं जिस काम से गया था, वो काम करने चला गया.\nक्योंकि मुझे शाम तक लखनऊ वापस आना था।","फिर शाम को जब मैं वापस आने वाला था कि तभी उस फ़ोन की घंटी बजी.\nतब मैंने फ़ोन उठाया तो पता चला कोई लड़की बात कर रही थी.\nउसने अपना नाम सोनल (काल्पनिक नाम) बताया।","उसने पूछा कि मैं कहा हूँ.\nतब मैंने उसे बताया कि मैं वापस लखनऊ जा रहा हूँ, अभी स्टेशन पर हूँ।","मैंने कहा- आप स्टेशन आकर आपना फ़ोन ले लो।\nपर वह बोली- मैं अभी नहीं आ सकती. आप आकर मुझे फ़ोन दे दो।","मैंने कहा- मेरी ट्रेन है तो मैं नहीं आ सकता.\nतब उसने बताया कि वो 2 दिन बाद लखनऊ आएगी तब वो अपना फ़ोन ले लेगी.","मैंने कहा- ठीक है.\nऔर उसे अपना नंबर दे दिया.","मैंने कहा- जब आप लखनऊ आओ तो मुझे कॉल कर लेना।","बाद में पता चला कि उसका घर लखनऊ में ही है।","फ़ोन पर उस लड़की की आवाज़ बहुत अच्छी लग रही थी।\nदो दिन बाद वो जब लखनऊ आयी तो मुझे कॉल किया और फ़ोन लेने के लिए बुलाया।","मैं उसका फ़ोन लेकर उससे मिलने को चल दिया।\nउसके साथ उसका भाई भी आया था तो ज्यादा बात नहीं हो पायी.","जब मैंने उसे देखा तो मुझे अपने आँखों से विश्वास नहीं हुआ. वो बहुत ही खूबसूरत थी।\nमैंने उसे उसका फ़ोन वापस किया.\nऔर उसने थैंक्स कहा और फ़ोन लेकर चली गयी। ","मैं आपको उसके बारे में बताना भूल ही गया वो करीब 22 साल की एक बहुत ही खूबसूरत लड़की थी. गोरा रंग, काले बाल और काली आँखें।\nउसका फिगर 30-28-32 का होगा। ","फिर 2 दिन बाद मेरे मोबाइल पर एक गुड मॉर्निंग का मैसेज आया।\nमैंने भी रिप्लाई कर दिया।","उसने कहा- आपने मुझे पहचाना या नहीं?\nतो मैंने रिप्लाई किया- नहीं!\nतो उसने बताया- मेरी मोबाइल आपके पास थी, मैं वही हूँ। ","मैंने भी रिप्लाई किया- ओह्ह आप … मुझे लगा कि आप मुझे भूल गयी होंगी। और मैंने भी आपका नंबर नहीं लिया था।\nउसने कहा- अगर आप फ्री हो तो कॉल पर बात करें?\nमैंने भी हां बोल दिया.","तभी उसने मुझे कॉल किया और फ़ोन वापस करने के लिए थैंक्स कहा.\nऔर कहने लगी- मुझे लगा कि मेरा फ़ोन चोरी हो गया या खो गया. अब नहीं मिलने वाला!","उसने बताया कि वो मुझसे बात करना चाहती थी पर भाई के साथ होने के कारण नहीं बोल पायी।\nतब उसने बताया- मैं लखनऊ में अपने भाई के साथ रहती हूँ. मम्मी पापा दिल्ली में रहते हैं. मैं लखनऊ में रहकर पढ़ाई कर रही हूँ।","उसने कहा- क्या आप मेरे फ्रेंड बनेंगे?\nमैंने कहा- केवल फ्रेंड या और कुछ?\nउसने कहा- अभी तो फिलहाल फ्रेंड … आगे का बाद में देखा जायेगा।\nमैंने भी हां कह दिया.","जब लड़की खुद सामने से आ रही हो तो उसे मना नहीं करते।","इस तरह हम दोनों एक दूसरे से कॉल पर बात करने लगे.\nवो मुझे रोज जो करती. वो अपने बारे में बताती और मैं अपनी डेली लाइफ के बारे में बताता.","इस तरह बात करते करते 15 दिन बीत गए.","फिर एक दिन वो बोली- क्या मैं आप से मिल सकती हूँ?\nतो मैंने भी मिलने के लिए हां बोल दिया।","हम दोनों ने मिलने की जगह तय की. हमने मिलने के लिए एक कॉफ़ी शॉप चुना।","जब वो मुझसे मिलने आयी थी तो नीले रंग का सूट सलवार पहनकर आयी थी।\nवो उस सूट में कमाल की लग रही थी। मैं उसको देखता ही रह गया था।","तब उसने मुझे हाथ से हिला कर कहा- कहाँ खो गए?\nमैंने कहा- कही नहीं … बस आपको देख रहा था. आप बहुत खूबसूरत हैं.\nउसने कहा- अच्छा!","फिर हमने कॉफ़ी आर्डर की और साथ में बैठकर पीने और बात करने लगे।","उसने मुझसे पूछा कि मैं क्या करता हूँ, कहाँ रहता हूँ.\nऔर बहुत सारी बातें हुई.\nउसने कहा कि मैं बहुत अच्छा हूँ।","हम लोग उस दिन करीब 2 घंटे साथ में रहे और खूब बातें की।","इसी तरह से समय बीतता गया.\nफ़ोन पर हम लोग घंटों तक बाते करते, हफ्ते में एक बार मिलने भी जाते।","फिर वो कुछ दिन के लिए फिर दिल्ली चली गयी.\nपर फ़ोन पर बातें होती रही.","धीरे धीरे हम एक दूसरे से सेक्स चैट करने लगे।\nफिर हम दोनों सेक्स करने के लिए राज़ी हो गए।","जब वो दिल्ली से आयी तो उसने मुझे अपने घर मिलने को बुलाया. उसने बताया कि सुबह नौ से शाम 5 तक घर पर कोई नहीं रहता.\nक्योंकि वो और उसका भाई ही घर में रहते हैं. उसका भाई एक प्राइवेट कंपनी में जॉब करता था तो वो सुबह 9 बजे ही ऑफिस निकल जाता था और शाम को 5 बजे के बाद आता था।","तब मैं उससे मिलने उसके घर चला गया।","जब मैं पहुंचा तो वो लैग्गी और टीशर्ट पहने हुए थी।\nवो मेरे लिए पानी लायी, फिर बोली- मैं चाय बनाकर लाती हूँ।","हम दोनों साथ में बैठकर चाय पीने लगे.\nमैं चाय पीते पीते उसे ही देख रहा था.","हम दोनों ने चाय ख़त्म की।\nफिर वो मेरे पास आकर बैठ गयी।","मैं उसे किस करने लगा.","करीब दस मिनट तक किस करने के बाद उसने कहा- बैडरूम में चलते हैं.","तो मैं उसे उठाकर उसके बैडरूम तक आ गया।","फिर मैंने उसके कपड़े उतार दिये. अब वो मेरे सामने ब्रा और पैंटी में थी.","मैंने देर न करते हुए उसकी ब्रा उतार दी. मेरी आंखों के सामने उसकी बड़ी बड़ी गोरी गोरी चूचियां सामने उछल रही थी।","अब मैं बारी बारी से उसकी दोनों चूचियों को दबाने और चूसने लगा.\nवह मदहोश होने लगी.","मदहोशी में उसके मुँह से आवाज आने लगी- आऊं उ उ ह … आ ह उ उ.","फिर धीरे धीर अपने एक हाथ से मैं उसकी चूत को रगड़ने लगा.\nवो गर्म होने लगी.","और फिर मैंने उसकी पैंटी को उतर कर अलग कर दिया.\nउसकी चूत पर एक भी बाल नहीं था.","पूछने पर बताया कि मेरे आने से पहले ही उसने साफ़ किया है।","फिर मैं उसकी दोनों टांगों के बीच में आ गया और अपनी जीभ से उसकी बुर के छेद को चाटने लगा.\nउसके मुँह से जोर जोर से ‘आह … उह … आह … उह..’ की आवाज निकल रही थी।","थोड़ी देर तक उसकी चूत चाटने के बाद मैं उठ कर बैठ गया और उसे भी उठा कर बैठा दिया.","फिर मैंने अपने सारे कपड़े निकाल दिए और नंगा हो गया।","मैंने उसके हाथ में अपना लंड दे दिया. वो उसे अपने हाथों से सहलाने लगी.\nऔर फिर मुँह में लेकर चूसने लगी.","थोड़ी देर चुसवाने के बाद मैं अपना लंड उसकी चूत पर रगड़ने लगा.\nकुछ देर बाद वो बोली कि अब मैं उसकी चूत में अपना लंड डाल दूँ।","जैसे ही मैंने पहली बार लंड डालने की कोशिश की, थोड़ा सा लंड का सुपारा उसकी चूत के अन्दर गया ही था कि वो जोर से चिल्ला दी- मम्मी … आह … उह … उह.\nतब उसने बताया कि उसका पहली बार है। ","मैंने पास में पड़ी क्रीम की डिब्बी से क्रीम निकली और अपने लंड और उसकी चूत पर लगा दी.\nऔर मैं फिर से उसकी चूत में अपना लंड डालने लगा.","जैसे ही मेरे लंड का सुपारा उसकी चूत के अंदर गया, वो चिल्ला उठी- मम्मी … उह … आह … उह!\nऔर कहने लगी- दर्द हो रहा है.","फिर मैंने एक जोर का झटका दिया और मेरा आधा लंड उसकी चूत में घुस गया.\nवो फिर से कराह उठी और मुझे अपने ऊपर से नीचे धकेलने लगी.","मैं थोड़ी देर उसी तरह रुका रहा और उसे किस करने लगा.\nफिर जब वो थोड़ा सा शांत हुई तो फिर मैंने एक जोर का झटका दिया.\nमेरा लंड उसकी चूत को फाड़ता हुआ पूरा अंदर तक घुस गया था.","उसकी चूत से खून निकल रहा था.","फिर मैं धीरे धीरे धक्के लगाने लगा.\nवो उह… अहह… हय… याह… उह … की आवाजें निकल रही थी.","जब उसको मज़ा आने लगा, तब वह खुद धक्के लगाने लगी.\nकरीब 15 मिनट की चुदाई के बाद मैं उसकी चूत में ही झड़ गया. इस बीच वो भी झड़ गयी थी।","फिर वो उठने लगी तो उससे उठा नहीं जा रहा था.\nमैंने उसे सहारा देकर उठाया और उसे बाथरूम तक ले गया.","हम दोनों ने अपने बदन को साफ किया।","थोड़ी देर बाद हम दोनों का मूड फिर बन गया.\nइस बार हम लोगों ने खूब मज़े लेने की सोची।","पहले हम दोनों ने एक दूसरे का चुम्बन करना चालू किया.\nहमने एक दूसरे को करीब 20 मिनट तक होंठों को चूमा.","फिर मैंने धीरे धीरे उसकी चुच्चियों को दबाना सुरु किया.\nवो मेरे लंड को हाथ में लेकर सहलाने लगी.","फिर मैंने उसकी चुच्चियों को एक एक करके पीना शुरु किया।\nऔर फिर चुच्चियों को चूसते चूसते उसके पेट पर किस करने लगा.","इससे वो गर्म हो गयी और उह्ह … अह्ह्ह की आवाजें निकालने लगी.","फिर हम दोनों एक दूसरे के ऊपर इस तरह लेटे कि मेरा लंड उसके मुँह में और उसकी चूत मेरे मुँह के पास थी.","वो मेरा लंड चूसने लगी.\nमैं उसकी चूत को चाट रहा था.","बीच बीच में मैं अपनी जीभ उसकी चूत के अंदर डालता तो वो और गर्म हो जाती और मुँह से और तेज से आवाजें आने लगती। ","फिर कुछ टाइम बाद उसने कहा- अब बर्दाश्त नहीं होता. अपना लंड मेरी चूत में डाल दो।","मैंने अपनी पोजीशन चेंज की और एक ही झटके में अपना पूरा लंड उसकी चूत में डाल दिया.\nउसके मुँह से चीख निकल गयी. वो अह्ह्ह ओह्ह्ह की आवाजें बहुत जोर से निकल रही थी.","कुछ देर बाद मैंने फिर से धीरे धीरे धक्का लगाना शुरू किया।\nवो ‘उह अह उम्म्ह हाह’ की आवाजें निकाल रही थी.","थोड़ी देर बाद वो बोली- और जोर से करो न!\nफिर मैं और तेज़ी से धक्के लगाने लगा।","करीब 20 मिनट की चुदाई में वो झड़ गयी थी। मैं भी उसके साथ ही झड़ा था.","अब करीब 4 बज गए थे. उसके भाई के आने का वक़्त हो गया था.","फिर हम दोनों ने कपड़े पहने और साथ में लायी गर्भ रोकने की दवा उसे खाने के लिए दी और साथ में पेनकिलर भी।","हमने एक दूसरे को किस किया.\nतब मैं उसके घर से निकल गया और मैं वापस आ गया।","फिर मुझे कुछ महीनों के लिए लखनऊ से बाहर जाना पड़ा।\nपर हम लोग रोज फ़ोन पर बातें करते रहते थे एक दूसरे से मिलने को बेताब रहते थे.","लेकिन किस्मत को कुछ और मंजूर था.\nहम दोनों फिर कभी नहीं मिल पाए। ","तो यह थी मेरे जीवन की सच्ची कहानी.\nऔर यह मेरे जीवन की पहली चुदाई थी. आज भी मैं उस पल को याद करता हूँ। ","दोस्तो, आपको ये पहली बार सेक्स की स्टोरी कैसी लगी? मुझे ईमेल करके जरूर बतायें।\nमेरा इमेल है\n[email protected]\nधन्यवाद।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत से खून","href":"https://www.freesexkahani.com/first-time-sex/chut-chudai-ki-kahani/"},{"title":"बहन की सहेली घर आकर चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/garam-chudai-ki-kahani/"},{"title":"ठरकी ससुर ने बहू पकड़कर चोद दी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"},{"title":"गर्लफ्रेंड और उसकी बहन की सेक्सी स्टोरी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-aur-bahan-chudai/"},{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"कुंवारी बुर चुदाई की वो हसीन रात","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-chudai-raat/"}]}