{"Title":"पहली बार भाई बहन की चुदाई होली में","author":{"name":"सीमा साहू","href":"https://www.freesexkahani.com/author/seema-sahu/"},"date":"26-07-2019","views":"529,864","description":["मैं 3 साल पहले की आप बीती बता रही हूं जो मेरे साथ हुई थी. यह भाई बहन की चुदाई की कहानी है.","मेरा नाम सीमा साहू है और मैं अन्तर्वासना की फ्री सेक्स कहानियां नियमित रूप से पढ़ती हूं. मेरी उम्र 23 साल है और जहां तक मेरे साइज़ की बात है वो 32-30-36 है. मेरा रंग बहुत गोरा है. अब मैं आपको अपने परिवार के बारे में बता देती हूं. मेरे घर में मेरी मम्मी, पापा, भाई और मैं ही हूं. मैं बी.कॉम के फाइनल इयर में पढ़ाई कर रही हूं.","हमारे घर में 2 कमरे हैं और एक बाथरूम है. साथ में ही रसोई बनी हुई है. एक कमरे में मेरे मां और पापा सोते हैं और दूसरे में मैं और भाई सोते हैं. मेरे भाई की उम्र 20 साल है. वो 12वीं कक्षा में है.\nबात मार्च महीने की है, होली आने वाली थी. हम लोग कॉलोनी में बहुत ही धूमधाम से होली मनाते हैं.","होली के एक दिन पहले की बात है. सभी लोग होलिका जला कर घर पर आकर हाथ मुंह धोकर सोने जा रहे थे. मम्मी-पापा अपने रूम में सोने चले गये थे और मैं भी हाथ मुंह धोने अपने बाथरूम में जा रही थी. बाथरूम का दरवाजा हल्का सा खुला हुआ था.","मैंने जैसे ही दरवाजे को धक्का दिया दरवाजा खुल गया. अंदर मैंने देखा कि मेरा भाई अपने लंड को हाथ में लेकर सू-सू करने की पोज में खड़ा हुआ था लेकिन वो सू-सू करने की बजाय अपने लंड को आगे और पीछे की तरफ किये जा रहा था.","उसकी आंखें बंद थीं. वो तेजी से अपने लंड को अपने हाथ में लेकर हिला रहा था. उसको मेरे आने के बारे में पता नहीं लगा. ","मैंने एक पल के लिए उस नजारे को देखा और वापस अपने कमरे में आ गई. मेरा दिल जोर से धड़क रहा था. मैंने पहली बार इस तरह से लंड को देखा था. इससे पहले मैंने कभी भी किसी मर्द के लंड को नहीं देखा था. इसलिए मेरी हालत खराब हो रही थी.","कुछ देर के बाद मेरा भाई बाथरूम से निकल कर बाहर आ गया और बिस्तर पर आकर सो गया. ","उस दिन रात को मुझे नींद नहीं आई. मुझे बार-बार अपने भाई का लंड अपनी आंखों के सामने खड़ा हुआ दिखाई दे रहा था. मैंने इससे पहले कभी अपने भाई को उस नजर से नहीं देखा था लेकिन आज उसका लंड देखने के बाद मेरे मन में कुछ अलग ही फीलिंग आ रही थी. फिर भाई के लंड के बारे में ऐसे ही सोचते हुए मुझे नींद आ गई.","अगले दिन मैं अपने भाई के साथ गली में होली खेलने के लिए चली गई. मेरे साथ मेरी सहेलियों के बॉयफ्रेंड भी आये हुए थे. वो उनके साथ होली खेलने में लगे हुए थे. वो बहाने से उनके टॉप में हाथ डाल कर रंग लगा रहे थे. कई बार तो उन्होंने नीचे टांगों के बीच में भी उनको रंग लगा दिया था.","बहुत देर तक होली खेलने के बाद मैं अपने घर वापस आ गई. मुझे अब नहाने के लिए बाथरूम में जाना था. मैं बाथरूम में चली गई और अंदर जाकर नहाने लगी. उसके बाद मैं बिना कपड़े पहने हुए ही बाहर आ गई. मुझे नहीं पता था कि मेरा भाई भी रूम में आ चुका है.","जब मैं बाहर निकली तो मेरा भाई अपने बेड पर लेटा हुआ था. मैंने देखा कि वो मेरे नंगे बदन को ध्यान से देख रहा था.\nफिर जब उसने देखा कि मैं उसको देख रही हूं तो उसने अपनी आंखें बंद कर लीं और जैसे सोने का नाटक सा करने लगा. फिर मैंने एक तरफ जाकर अपने कपड़े पहन लिये. ","रात को खाना खाने के बाद मुझे नींद भी जल्दी आ गई थी. मैं उस दिन होली खेलने के बाद काफी थकी हुई थी. फिर रात को करीब 12 बजे के करीब मुझे अपने पेट पर कुछ महसूस हो रहा था. मैंने आंख खोल कर देखा तो मेरे भाई का हाथ मेरे नंगे पेट पर फिर रहा था.","मैंने सोचा कि शायद सोते हुए मेरा टॉप ऊपर हो गया होगा. मैं वैसे ही लेटी रही और सोने का नाटक करती रही. मैंने भाई को ये अहसास नहीं होने दिया कि मैं नींद से जाग चुकी हूं और मैं उसकी हरकत को महसूस कर रही हूं. ","अपने भाई के हाथ को हटाये बिना ही मैं ऐसे ही लेटी रही. मुझे भी कुछ अच्छा लग रहा था. फिर धीरे-धीरे मेरा भाई मेरे टॉप को अपने हाथ से और ऊपर करने लगा. मैंने नीचे से ब्रा भी नहीं पहनी हुई थी. मेरी आदत थी कि मैं रात को सोते वक्त ब्रा पहन कर नहीं सोती थी. टॉप ऊपर होते ही मेरी चूचियां नंगी हो गईं. अब मेरे अंदर भी सेक्स उठने लगा था. मेरे भाई का हाथ मेरे चूचों पर आकर उनको दबाने लगा था. मुझे अब हल्का हल्का मजा सा आने लगा था. ","वो मेरे चूचों को दबाते हुए मेरे निप्पल भी छेड़ रहा था. अब मैं गर्म होने लगी थी. अब मेरे भाई की हिम्मत बढ़ने लगी थी. कुछ देर तक मेरे निप्पलों को छेड़ने के बाद मेरे भाई ने मेरी लोअर में हाथ डाल दिया. वो मेरी पैंटी के ऊपर से ही मेरी चूत को सहलाने लगा.","अब मैं गर्म हो गई और मेरे मुंह से हल्की सी आह्ह निकल गई. भाई ने देखा कि मैं जाग चुकी हूं तो अपने हाथ को हटाने लगा लेकिन मैंने उसका हाथ पकड़ लिया और अपनी चूत पर रखवा लिया.","अब उसको कोई डर नहीं था. वो भी समझ गया कि मुझे भी उसकी हरकतों में मजा आ रहा है. वो अपनी बहन की चूत को अब जोर से सहलाने लगा. उसके बाद मुझसे भी रहा नहीं गया. मैंने अपने भाई के लंड को अपने हाथ से टटोलते हुए उसके लंड को अपने हाथ में पकड़ लिया.","उसका लंड पूरा खड़ा हुआ था. मैंने उसके लंड को पकड़ कर दबा कर देखा. मैंने पहली बार किसी मर्द का लंड अपने हाथ में पकड़ा था. मुझे बहुत मजा आया. मेरा कोई ब्वॉयफ्रेंड भी नहीं था इसलिए मेरे अंदर लंड को लेकर काफी जिज्ञासा हो रही थी. ","मैं अपने भाई का लंड अपने हाथ में लेकर उसकी लोअर के ऊपर से ही सहला रही थी. इसी बीच में मेरे भाई ने मेरी लोअर को निकाल कर उसको नीचे कर दिया. अब मैं नीचे से भी नंगी हो रही थी. मेरी चूत पर केवल मेरी पैंटी रह गई थी. मेरी चूत से पानी सा छूटना शुरू हो चुका था. फिर मेरे भाई ने मेरी पैंटी को भी निकाल दिया. उसके बाद उसने मेरी पैंटी को खींच कर मेरी टांगों को भी पूरी नंगी कर दिया.","मैं अपने भाई के सामने पूरी की पूरी नंगी लेटी हुई थी और उसके लंड को अपने हाथ में पकड़ कर जोर से सहलाते हुए मजा ले रही थी.","मेरी पैंटी को निकालने के बाद मेरे भाई ने मेरी चूत को अपने हाथ रगड़ना शुरू कर दिया. मैंने अपने भाई की लोअर में हाथ डाल दिया. वो भी समझ गया कि मैं उसके लंड को बाहर निकाल कर हाथ में लेना चाह रही हूं. उसने अपनी लोअर को नीचे कर दिया और उसके अंडरवियर को भी सरका दिया.","मेरे भाई का लंड पूरा का पूरा तना हुआ था. मैंने उसके गर्म लंड को अपने हाथ में भर लिया. उसके बाद वो मेरी चूत को सहलाने लगा और मैं उसके लंड को पकड़ कर सहलाने लगी. अब मेरे मुंह से कामुक सिसकारियां भी निकलने लगी थीं.","मेरे भाई का लंड बहुत ही मोटा और लंबा था. उसने मेरे मुंह में अपना हथियार डाल दिया. मैं उसके लंड को अपने मुंह में लेकर चूसने लगी. मैंने लंड का स्वाद पहली बार लिया था. मुझे वो अच्छा नहीं लग रहा था लेकिन कुछ देर के बाद मुझे फिर लंड को चूसने में भी मजा सा आने लगा.","मेरे भाई ने मेरी चूत में उंगली करना शुरू कर दिया. वो मेरी चूत में उंगली कर रहा था. उसका लंड मेरे मुंह में था. उसका लंड मेरे गले तक जा रहा था. फिर मेरा दम घुटने लगा तो मैं उसको अपने ऊपर से हटाने लगी. उसके बाद वो सीधा हो गया. उसने मेरी चूत से उंगली निकाल ली. ","फिर वो मेरी चूत को चाटने लगा. बहन की चूत पर जब भाई की गर्म जीभ लगी तो मुझे बहुत मजा आया. अब मैं समझने लगी थी कि मेरी सहेलियों ने अपने ब्वॉयफ्रेंड क्यों बना रखे थे. वो भी अपनी चूत को उनकी जीभ से शांत करवाती होंगी.","उसके बाद कुछ देर तक मेरे भाई ने मेरी चूत को चाटा और फिर उसने मेरी टांगों को फैला दिया. मैं उसकी हर एक हरकत को देख रही थी.","उसने मेरी चूत पर लंड को रख दिया और फिर मेरी चूत पर लंड को रख कर उसको मेरी चूत पर रगड़ने लगा. पहली बार मैंने अपनी गर्म चूत पर किसी मर्द के लंड के स्पर्श को महसूस किया था. चूत से लंड छुआ तो मेरे बदन में जैसे आग लग गई. मैं बिस्तर पर लेटी हुई तड़पने लगी.","मेरा भाई अपने लंड के शिश्न को मेरी चूत के मुंह पर रगड़ रहा था. मेरी चूत बहुत ज्यादा गर्म हो चुकी थी. अब मेरा खुद ही मन कर रहा था कि वो अपने लंड को मेरी चूत के अंदर डाल दे. अब मेरे भाई से भी नहीं रहा जा रहा था. उसने मेरी चूत पर थूक दिया. फिर उसने अपने लंड को मेरी चूत के ऊपर सेट कर दिया और धक्का देने लगा तो मेरी चीख निकल गई ‘उम्म्ह … अहह … हय … ओह …’\nलेकिन साथ ही उसने मेरे मुंह पर हाथ रख दिया.","मेरी आंखों से आंसू निकल आये. उसके लंड ने मेरी चूत में बहुत दर्द कर दिया था. बगल वाले कमरे में ही माँ और पापा सो रहे थे. इसलिए मैं चीख भी नहीं सकती थी. फिर कुछ देर तक वो मेरे ऊपर ऐसे ही लेटा रहा. उसके बाद उसने धीरे से मेरी चूत में लंड को हिलाया तो मुझे फिर से दर्द हुआ.","मैंने गर्दन उठा कर देखा तो मेरी चूत से खून निकल आये थे. अपनी चूत से निकले हुए खून को देख कर मैं डर गई. फिर भाई ने बताया कि घबराओ नहीं तुम्हारी चूत की सील टूट गई है. फिर वो मेरे चूचों को दोबारा से पीने लगा.","मैं आराम से नीचे लेट गई. दो या तीन मिनट तक वो मेरे चूचों को पीता रहा और उसके बाद उसने मेरी चूत में लंड को चलाना शुरू किया.","अब मुझे थोड़ा अच्छा लगने लगा. फिर वो अपनी गति को तेज करने लगा. उसका मोटा लंड मेरी चूत में फंस गया था लेकिन पहली बार चूत में लंड को लेकर मुझे बहुत मजा आ रहा था. ","उसके बाद उसने मेरी चूत में तेजी के साथ धक्के लगाने शुरू कर दिये. अब मुझे काफी मजा आने लगा और मैं अपने भाई के लंड से अपनी चूत की चुदाई का मजा लेते हुए चुदने लगी.","कुछ देर के बाद मैंने अपनी चूत में अपने भाई के लंड को और अंदर लेने के लिए अपनी टांगों को उसकी कमर पर लपेट लिया. भाई का लंड मेरी चूत की गहराई में पूरा जाने लगा. अब मुझे बहुत ज्यादा मजा आने लगा. मेरी चूत में उसके लंड से ठोकर लग रही थी तो ऐसा लग रहा था कि मैं चूत में लंड को लेकर चुदती ही रहूं.","आज मुझे पता चल रहा था कि मेरी सभी सहेलियां अपने यारों के साथ चुदाई करके इतनी खुश कैसे रहती हैं. लंड जब चूत में जाता है तो बहुत मजा देता है. इस बात का पता आज मुझे लग गया था. मेरा भाई मेरी चूत की चुदाई तीस मिनट तक करता रहा. उसके लंड ने मेरी चूत को फैला कर रख दिया. ","उसके बाद मुझे ऐसा लगा जैसे मैं मर ही जाऊंगी. मैंने अपने भाई को अपनी बांहों में कस कर पकड़ लिया और मेरा पूरा बदन अकड़ने लगा. मेरी चूत से एक दरिया सा छलक उठा और मैं धीरे-धीरे शांत होने लगी.","उसके बाद भाई की स्पीड के कारण मेरी चूत से पच-पच आवाज होने लगी. उसकी गति पहले से भी और ज्यादा तेज होती जा रही थी. अब मेरी चूत में दर्द होने लगा था. मैंने उसको हटाने की कोशिश की लेकिन वो नहीं रुक रहा था.","फिर दो मिनट के बाद उसकी गति धीमी पड़ने लगी. मेरे भाई ने मेरी चूत में अपना वीर्य छोड़ दिया. पूरा वीर्य मेरी चूत में गिराने के बाद वो भी शांत हो गया. ","उस रात को भाई ने दो बार मेरी चूत की चुदाई की. भाई का मोटा लंड चूत में लेकर चुदने के कारण सुबह मुझसे चला भी नहीं जा रहा था. मैं बड़ी मुश्किल से चल फिर पा रही थी. उस दिन के बाद से भाई ने मेरी चूत की चुदाई शुरू कर दी.","जब तक मेरी शादी नहीं हो गई मेरा भाई मेरी चूत को चोदता रहा. ","अपने भाई से चूत की पहली चुदाई कराने के बाद मुझे भी लंड लेने का चस्का लग गया था. उसके बाद मैंने अपनी चूत में किस किस के लंड लिये और शादी से पहले मैं और किन लंडों से चुदी वो सब मैं आपको अपनी अगली कहानियों के माध्यम से बताऊंगी. आपको मेरी यह भाई बहन की चुदाई की कहानी कैसी लगी, मुझे मेल करके बताना.\nआपकी सीमा साहू\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-1","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-1/"},{"title":"बहन की चुदाई दोस्त से करवाई","href":"https://www.freesexkahani.com/teenage-girl/behan-ki-chudai-dost-se/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Garam Kahani"],"relatedStoriesLinks":[{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"},{"title":"भाई बहन सेक्स का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-ka-aanand/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"}]}