{"Title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 4","author":{"name":"राहुल श्रीवास्तव","href":"https://www.freesexkahani.com/author/rahulsrivas/"},"date":"05-12-2021","views":"165,711","description":["मैं पहली बार सेक्स का मजा लेने की पूरी तैयारी कर रहा था. लड़की मुझसे बड़ी थी उम्र में और कुंवारी थी. उसे भी पहली बार सेक्स का रोमांच था.","साथियो, मैं राहुल श्रीवास्तव अपनी जिन्दगी के सेक्स अनुभवों को एक मादक कहानी के रूप में आपके सामने प्रस्तुत कर रहा था.","कहानी के पिछले भाग\nएक और कुंवारी कमसिन लड़की का जिस्म \nमें आपने पढ़ा था कि मीना मेरे साथ चुदाई करने को तैयार हो गई थी. वो मुझसे चुदाई के बारे में कई सारे सवाल कर रही थी कि क्या मैंने कभी मंजू के साथ कुछ किया है.","अब आगे पहली बार सेक्स का मजा:","मैं- हां किया है ना!\nमीना- तू तो बड़ा छुपा रुस्तम है रे!","मैं- आप करोगी मेरे साथ.\nये कह कर मैंने हाथ पीछे ले जाकर उसकी बड़ी सी चूची को सहला दिया. ","मीना सिसकारी भरके रह गई. गांव का रास्ता सुनसान था तो कोई दूर दूर तक नहीं दिख रहा था.\nमैंने भी सोचा कुछ कर ही लेता हूँ. ","शाम का धुंधलका सा हो गया था. सूरज डूब चुका था. सो मैंने एक सही जगह देखी, जहां ढेर सारे पेड़ थे. खेत भी था … तो थोड़ी पगडण्डी में स्कूटर उतार कर खड़ा कर दिया. ","मीना कुछ बोली तो नहीं, पर डर सी गई.\nमेरी हाइट 5.11 थी और मीना भी करीब 5.5 की थी.","मैंने ध्यान से देखा, तो समझ गया कि शायद ही कोई मेरा स्कूटर देखेगा ","मीना को डरा हुआ असमंजस में देख कर मैं समझ गया कि इसने अभी तक कुछ भी नहीं किया है.","मैंने मीना का हाथ पकड़ा और पेड़ के झुरमुट में ले गया.\nउसका चेहरा पकड़ कर मैं उसके होंठों को चूसने लगा. ","मीना कसमसाई पर मेरे से दूर नहीं गई.\nथोड़ी देर में वो भी मेरा साथ देने लगी.","मीना का एक हाथ मेरे सर पर आ गया उसने मेरे लम्बे बालों को जोर से पकड़ लिए और मेरे होंठों को चूसने लगी. ","मैंने अपना हाथ फ्री किया और उसकी चूचियां सहलाने लगा.\nमीना ने जोर से सिसकारी ली- आअहह … अहह उफ्फ! ","मैंने एक हाथ से अपनी ज़िप खोल कर लंड बाहर निकाला और उसका हाथ पकड़ कर लंड पर रख दिया.\nमीना ने अकबका कर अपना हाथ हटा लिया. ","मीना- ये क्या है?\nमैं- ये आपके लिए है, पकड़ो … आपको अच्छा लगेगा.\nये कह कर मैंने मीना का हाथ एक बार फिर से अपने खड़े लंड पर रख दिया.","मीना उसको दबा कर कर देखने लगी और बोली- ये तो काफी बड़ा है और बहुत कड़ा कड़ा सा है.","मैं उसकी गांड तक लटके कुर्ते के ऊपर से उसके चूतड़ों को दबाने लगा.\nमीना बिल्कुल बेकाबू सी हो गई. ","थोड़ी देर में मैं कुर्ते के गले से हाथ डाल कर उसकी नग्न चूचियों को पकड़ कर दबाने लगा. ","थोड़ा मुश्किल था, फिर भी मीना बेबस सी सब करने दे रही थी.\nमैं कभी उसकी चूची दबाता, तो कभी चुटकी से निप्पल मसल देता.","हर बार मीना सिसकारी भरने लगती और दर्द से कराहने लगती- आह्ह्ह … आशु … ये क्या कर रहे हो … आह्ह … मैं मर जाऊंगी … आंह मत करो … उम्म्म बहुत मज़ा आ रहा है … ओह्ह … उफ़ आशु लगती है दर्द हो रहा है … प्लीज रुको … धीरे से ह्म्म्म … ओह्ह … उफ्फ कुछ हो रहा है कोई देख लेगा!","उधर ये सब चलता रहा और इसी बीच मेरे हाथ उसकी बुर तक पहुंच गया.\nसलवार के ऊपर से ही मैं उसकी बुर सहलाने लगा. सलवार के कपड़े के ऊपर से ही पैंटी साइड करके उसकी चुत की लकीर को सहलाने लगा.","उसकी चूत गीली हो चुकी थी.","काफी अंधेरा भी हो चुका था.\nहम दोनों ही सबसे बेखबर अपनी वासना में खोये हुए थे.","मीना बोली- बस आशु.\nमैंने बोला- बस थोड़ी देर और!","ये कह कर मैंने उसकी सलवार का नाड़ा थोड़ा ढीला किया और अपना हाथ अन्दर डाल दिया.\nमैं उसकी गीली चूत में उंगली अन्दर बाहर करने लगा.","मीना तो शायद सातवें आसमान में उड़ रही थी. ","“उफ्फ आह दर्द हो रहा है निकालो उंगली मत करो अह्ह्ह उम्म्म … आह अच्छा लग रहा है आह्ह धीरे धीरे आह्ह उफ्फ आशु ये सब कहां से सीखा … उफ्फ और तेज करो अहह अह्ह ओह्ह तेज करो और तेज करो उफ्फ आउच लगती है उफ्फ तेज और तेज करो!”\nये सब कहते हुए मीना ने अपना रस छोड़ दिया.","मेरे लिए ये सब नया नहीं था.","थोड़ी देर में मीना के होश ठिकाने आए तो मैंने उसको अपने लंड पर उसका हाथ रखवा कर उसको आगे पीछे करना बताया.\nमीना वैसा ही करने लगी.","मैंने उसके बाल पकड़े और उसके होंठ चूसने लगा. कभी होंठ, तो कभी गर्दन, तो कभी उसकी क्लीवेज. ","थोड़ी देर में मेरा रस भी छूट कर उसके हाथों में भर गया.\nथोड़ा रस नीचे गिरा. मीना भी सफेद रस को गौर से देखती रही. ","फिर हम दोनों ने पानी से हाथ धोए, अपने कपड़े सही किए और वापस घर की तरफ चल पड़े.","मीना– कहां से सीखा तूने ये सब?\nमैं- किताब पढ़ कर, दोस्तों से और मंजू के साथ करके सीखा.","मीना- मंजू के साथ भी तूने ऐसा ही किया था क्या?\nमैं- हां.","मीना मेरे लंड को दबा कर बोली- इसको भी अन्दर डाला क्या?\nमैं- नहीं मौका नहीं मिला, पर पूरी नंगी करके देखा है. आप अन्दर डलवाओगी?","मीना- हां पर डर लगता है. कहीं कुछ हो गया तो?\nमैं- क्या होगा?","मीना- मैं मां बन गई तो!\nमैं- फिर?","मीना- देखते हैं, पर करेंगे कहां?\nमैं- पता नहीं, मौका देखता हूँ कोई, पर आप तो करोगी ना … धोखा तो नहीं दोगी!\nमीना- नहीं यार … मेरा मन भी इसे अन्दर लेने का है.","मैं- अभी कैसा लगा?\nमीना- बहुत अच्छा … तेरे हाथों में तो जादू है … और तेरा ‘वो …’ तो बहुत मस्त है, गर्म भी भी बहुत था. मन कर रहा था कि चूम लूं!\nमैं- हां मैंने भी एक किताब की फोटो में देखा था कि एक अंग्रेज लड़की ने पूरा लंड मुँह में ले रखा था. आप करोगी वैसा! ","मीना- कैसी किताब थी, मुझे भी दिखाना.\nमैं- ठीक है. ","पूरे रास्ते मीना मेरे शरीर से चिपक कर बैठ कर मेरे लंड को सहलाती रही. ","फिर हम लोग घर आ गए.","स्कूटर उसके घर खड़ा करके मैं घर आ गया पर दिल और दिमाग में मीना अभी भी छाई हुई थी.\nमुझको उत्सुकता भी थी कि जब लंड चूत में जाएगा तो कैसा लगेगा.","यही सब सोचते हुए खड़े लंड के साथ ना जाने कब सो गया.","अगले दिन संजय से जब मिला, तो उससे पूछा कि लंड चूत के अन्दर जाता है और अन्दर रस निकलता है, तो लड़की मां बन जाती है क्या?\nसंजय- हां यार, ज्यादा तो पता नहीं … पर बन सकती है.","मैं- तेरे को कैसे पता?\nसंजय- यार गांव में मैंने एक भौजाई पटाई है और उसको चोदा भी है. वही बताती है. हां वो हर बार मेरे लंड पर निरोध चढ़ा देती है, जिससे सारा रस उसी के अन्दर रह जाता है. इससे भौजाई, मां भी नहीं बनेगी, सारा खेल वही सिखाती है. उसी ने बताया था कि जब भी किसी कुंवारी लौंडिया को चोदो, तो निरोध लगा कर चोदना.","मैं- ये निरोध कहां मिलेगा?\nसंजय- मेडिकल स्टोर में … और हॉस्पिटल में तो फ्री मिलता है.","मैं- पर हमको कहां मिलेगा. हम लोग तो छोटे हैं … और घर में पता चल गया तो गांड तोड़ दी जाएगी. ना बाबा ना मैं मेडिकल स्टोर तो नहीं जाऊंगा.\nसंजय- रुक कल मैं गांव जाऊंगा … तो भाभी से तेरे लिए मांग लाऊंगा. उसके पास एक डिब्बे में बहुत सारे हैं. ","संजय का गांव शहर से कोई 40 किलोमीटर दूर है. वो अक्सर गांव चला जाता था.","पर जब से ये पता चला कि संजय ने तो भौजाई को चोदा है तो उस साले से मुझे जलन होने लगी.\nसाले ने पहले चुदाई कर ली. ","खैर सारी जानकारी मेरे लिए नई थी, पर काम की थी. मेरा सेक्स ज्ञान धीरे धीरे बढ़ रहा था.","इस बीच मैंने कोचिंग ज्वाइन कर ली थी. वहां वीनम मधु और मीता मेरी फ्रेंड बन गई थीं.\nमधु और वीनम को तो मैं पहले से जानता था.","मधु मेरे चाचा के घर किरायदार थी और वीनम मेरे दूसरे मामा की साली थी.","पर मीता बहुत खूबसूरत लड़की थी. वो 5.6 लम्बी, दुबली सी, नीली आंखें, लम्बे बाल थे. उसकी चूचियां बहुत उठी हुई थीं, कमर पतली सी थी.\nमुझको उससे पहली नजर में प्यार हो गया था.","ये सब मैं आपको आगे चल कर बताऊंगा. अभी तो आपको मंजू और मीना के साथ मज़े करवाता हूँ. ","अगले दिन मेरा मन कहीं नहीं लगा.","मीना का घर पूरे मोहल्ले में सबसे बड़ा था … या ये कहिए कि सबसे ऊंचा था. ","वैसे तो मंजू का मकान भी बड़ा था, फिर भी मीना का घर काफी बड़े एरिया में बना हुआ था.\nउसके सामने मंजू का घर काफी छोटा लगता था.","वो 4 बहनें थीं. बाकी सारी बहनें उससे छोटी थीं. ","दरअसल वो सब उसकी दूसरी मां की संतान थीं. मीना की मां नहीं थी.","मीना के घर में नीचे प्रिंटिंग प्रेस चलता था और दूसरी मंजिल में वो सब रहते थे.\nतीसरी मंजिल में दो कमरे में गोदाम बना था और चौथे फ्लोर पर छत थी. ","शाम को जब मैं अपनी छत पर गया तो देखा कि मीना खड़ी है.\nउसने मुझे घर आने का इशारा किया.","मैं फटाफट उसके घर आ गया. ","उसकी सौतेली मां ने पूछा- कहां जा रहा है?\nमैंने कहा- पतंग लूटने. ","ये कह कर मैं भाग लिया पर उनके बड़बड़ाने की आवाज सुनाई देती रही. ","तब तक मीना नीचे आ गई और मेरे से चिपक कर मुझे चूमने लगी.\nमैं भी साथ देने लगा. ","फिर मैंने पूछा- क्या सोचा … करोगी मेरे साथ?\nमीना- हां रे, वादा किया न तेरे से!","मैं- आपको निरोध का पता है कि ये क्या होता है?\nमीना- हां मैंने पढ़ा है उसके बारे में. उससे लड़की मां नहीं बनती.","मैं- हां वही तो … हम उसको लगा कर करेंगे.\nमीना- हां मैं पापा के कमरे से उसको निकाल लूंगी. पर तेरे को पता है कि उसको कैसे लगाते हैं?","मैं- नहीं आप मत निकालना, पकड़ी गई तो सब गड़बड़ हो जाएगी. मेरा एक दोस्त है वो मुझे गांव से लाकर दे देगा. ","इतना तो आप समझ ही गए होंगे कि इस उम्र में … वो भी बिना इंटरनेट के सेक्स के बारे में जानने की लड़के और लड़कियों में कितनी उत्सुकता होती है. ","हम दोनों की कमर के नीचे का हिस्सा छत की दीवार से ढका हुआ था तो मैं उसकी बुर छूने की कोशिश करने लगा. ","मीना ने मेरा हाथ पकड़ कर कहा- मेरी माहवारी आई हुई है. ","अब ये माहवारी क्या होती है … ये अलग विषय सामने आ गया. ","फिर मीना ने मुझे समझाया, शायद आप लोगों को इस बारे में ज्ञान देने की जरूरत नहीं है.","तभी उसने बोला- हम दोनों सोमवार को उसी गांव में फिर से चलेंगे. पापा ने इज़ाजत दे दी है और मुझे साथ ले जाने को भी बोला है, पर उन्होंने रुकने को मना किया है. पापा कल सरपंच से बात करेंगे, फिर देखते हैं क्या होता है.","मेरा मासूम सा चेहरा, जो मुझे मेरी उम्र से मुझे छोटा दिखाता था.\nशायद यही कारण था कि मोहल्ले में कोई मुझे बड़ा और एडल्ट मानने को तैयार भी नहीं था. ","अपनी इसी मासूमियत के कारण मैं बेरोकटोक सब जगह चला जाता था. सबको लगता था कि मैं अभी बच्चा हूँ, पर ये बच्चा कितना गुल खिला रहा था, ये किसी को नहीं पता था. ","मोहल्ले की 3 लड़कियों के जिस्म से मैं खेल चुका था. ","अगले दिन बाद संजय ने मुझे 4 पैकेट निरोध के लाकर दे दिए.","मैंने उसी से निरोध लगाने की विधि भी समझ ली.","ये सब ज्ञान पाकर मेरा दिल तो ख़ुशी से झूम उठा.\nउन निरोध के पैकेटों को मैंने अपनी किताबों की अलमारी में छिपा दिया.","रविवार को मीना के पापा आए और मेरे पापा से कुछ बात करने लगे.\nमैं तो डर गया कि कहीं इन लोगों को कुछ पता तो नहीं चल गया. ","थोड़ी देर में पापा ने बुला कर कहा कि कल तुम मीना को लेकर उसी गांव में चले जाना. उधर रुकने की व्यवस्था अच्छी न हो तो वापिस आ जाना. दूसरे दिन फिर चले जाना.","मैं तो खुशी से फूला नहीं समाया, मेरी तमन्ना जो पूरी होने वाली थी.","इतना तो पता था कि मीना को सेक्स के बारे में पता होगा कि लंड को बुर में कैसे डालते हैं क्योंकि उसके साथ उसके कॉलेज में कई शादीशुदा लड़कियां भी थीं.","सोमवार को हम दोनों सुबह सुबह निकल गए.","मीना का तो पता नहीं … पर मैं तैयारी के साथ था.\nमैंने निरोध छिपा कर रख लिए थे. ","घर से दूर से होते ही मीना मेरे पीछे चिपक गई. ","मैंने मीना से पूछा- अन्दर कब डलवाओगी?\nमीना बोली- मन तो मेरा आज का ही है … देखते हैं. ","मैंने पूछा- आपको पता है कि कैसे करते हैं?\nमीना बोली- हां मैंने अपनी सहेली से पूछा था, तो उसने बताया था. साथ ही ये भी बोली थी कि पहली बार में खून निकलता है, कुछ दर्द भी होता है. पर थोड़ी देर में अच्छा लगने लगता है.","मैंने पूछा- दर्द … कैसा दर्द?\nतो मीना बोली- अब मुझको क्या पता? आशु मुझे बहुत डर लग रहा है, कुछ गड़बड़ तो नहीं होगी ना?","मैं- मुझे पता नहीं, आप तो मेरे से बड़ी हो. आप डर रही तो मैं कुछ कैसे करूंगा!\nमीना- बड़ी तो मैं हूँ. फिर भी तेरा बहुत बड़ा है और मैंने देखा था कि मेरा छेद तो छोटा सा है.","मैं- आपने वो किताब में देखा था न … कैसे कितना मोटा सा उसके अन्दर घुसा हुआ था!\nमीना- हां रे, तेरे को ये सब कहां से मिलती हैं. तू तो इतनी सी उम्र में ही बहुत बदमाश हो गया है. ","ये सब बात करते करते हम दोनों गांव पहुंच गए.","सबने बहुत अच्छे से हम दोनों का आदर सत्कार किया.\nगुड़ और पानी पीकर मीना बच्चों को पढ़ाने लगी. ","मैं इधर उधर घूम रहा था.","तभी वो ही आदमी आया.\nवो बोला- आइए मैं आपको आपका कमरा दिखा देता हूँ.","जब हम वहां पहुंचे तो एक दरवाज़ा था.\nदरवाज़े के अन्दर खूब खुली सी जगह थी.\nखुली जगह के तीनों तरफ एक ऊंची दीवार और चौथी तरफ की दीवार पर एक और दरवाज़ा लगा था जो कमरे का था.\nखुली जगह को आप आंगन भी कह सकते हैं.","वह कमरा कुछ कच्चा सा था.\nकमरे की दीवारें लाल ईंट की थीं और दीवारें मिट्टी से लीपी गई थीं.","नीचे फर्श भी मिट्टी का ही था. उसी कमरे से एक और दरवाज़ा था, जो शौचालय और स्नानघर था.\nमॉडर्न युग के हिसाब से बाथरूम कोठरी जैसा था.\nएक ड्रम में पानी भरा था. एक नल भी लगा था, जिसमें सुबह पानी भी आता था.","देखा जाए तो उस जमाने में भी उसमें पर्याप्त व्यवस्था थी.","जमीन में दो गद्दे बिछे थे. जिसमें एक साफ सी चादर थी. कुल मिला कर ठीक ठाक था.\nउस मकान के आस-पास कोई दूसरा मकान भी नहीं था.\nमकान के तीन तरफ खेत थे. ","वो व्यक्ति बोला- ये सारे खेत मेरे ही हैं और जब मैं खेत में रुकता हूँ, तो इस मकान में रहता हूँ. आपको किसी तरह की कोई दिक्कत नहीं होगी. ","कुल मिला कर देखा जाए … तो वो काफी सेफ और ठीक जगह थी.\nएकांत में भी थी, किसी बात का कोई डर नहीं था.\nकोई देखने वाला भी नहीं था.","हां गांव था. हम दोनों ने पहले न कभी गांव देखा था, न ही इस तरह रात कभी नहीं बिताई थी. तो अजीब सा अहसास था.","फिर मैं उस आदमी के साथ स्कूल चला गया.","वहां से 4 बजे जब फ्री हुए तो सरपंच जी के यहां खाना था.","हम करीब 7 बजे तक खाना खा कर उसी मकान में आ गए. ","इस बीच सरपंच जी ने भी मीना के पापा से बात करके उनको हम दोनों के लिए परेशान नहीं होने को बोला.","इस सबके बाद मेरा और मीना का प्रथम मिलन का मार्ग प्रशस्त हो गया था.","एक बात तो थी, जो अपनापन उस समय में था विश्वास था, वो शायद आज कम ही देखने को मिलता है. ","सेक्स कहानी के अगले भाग में आपको मीना के साथ पहली बार सेक्स का वर्णन पढ़ने को मिलेगा.\nआप सदा गर्म रहें और चुदाई का मजा लेते रहें.\nआपके मेल मुझे और भी अच्छे शब्दों में लिखने की प्रेरणा देते हैं.\nकृपया सेक्स कहानी पर अपना प्यार बनाए रखें. ","[email protected] ","पहली बार सेक्स का मजा कहानी का अगला भाग: मेरी यौन अनुभूतियों की कामुक दास्तान- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक और कुंवारी कमसिन लड़की का जिस्म ","href":"https://www.freesexkahani.com/antarvasna/desi-sexy-girls-story/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 5","href":"https://www.freesexkahani.com/desi-kahani/ladki-ki-pahli-bar-chudai/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/dard-bhara-sex-kahani/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/hotel-room-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Gandi Kahani","Hindi Sexy Story","Hot girl","Kamukta","Padosi","public sex"],"relatedStoriesLinks":[{"title":"पड़ोसन चाची के जिस्म का सुख बारिश में","href":"https://www.freesexkahani.com/antarvasna/chachi-ke-jism-ka-sukh/"},{"title":"चचेरी बहन की सील पैक गांड मारी- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy/"},{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 2","href":"https://www.freesexkahani.com/teenage-girl/desi-sexy-hot-girl-kahani/"}]}