{"Title":"पहली बार सेक्स: कमसिन चूत की सील टूटने की कहानी","author":{"name":"पारुल गर्ग","href":"https://www.freesexkahani.com/author/parulgarg/"},"date":"11-08-2019","views":"84,066","description":["पहली बार सेक्स की मेरी कहानी में पढ़ें कि कैसे मेरी बुआ के एक रिश्तेदार लड़के ने मुझे होटल रूम में लेजाकर मेरी कमसिन बुर की सील तोड़ी, मुझे कली से फूल बना दिया.\n","हैलो पाठको, मेरा नाम पारुल है और मेरी उम्र 21 साल है. मैं दिल्ली की रहने वाली हूं, मैं बहुत ही मस्त लड़की हूं. लड़के मुझे देखकर पागल हो जाते हैं. ","आज मैं आपको अपनी पहली सेक्स स्टोरी सुनाऊंगी, जब मैंने पहली बार किसी से सेक्स किया था. मैं आपको पूरी बात विस्तार से बताऊंगी. ","ये बात उन दिनों की है, जब मैं अपनी बुआ के यहां छुट्टियों में गई हुई थी. मैं वहां कुछ दिन रही. जब मैं उधर गई, तो उन्हीं दिनों बुआ के यहां उनके कुछ और रिश्तेदार भी आए हुए थे. उनके साथ एक लड़का भी आया हुआ था, उसका नाम राज था.","एक रात जब मैं सोने की तैयारी कर रही थी. हम सभी एक ही कमरे में सोने के लिए अपने बिस्तर ठीक कर रहे थे. साथ ही में हम सब आपस में बातें भी कर रहे थे. कुछ देर बाद हम सभी सो गए.","उस वक्त रात के करीब 11:00 बज रहे थे. तभी मेरे पास में सो रहे राज ने, मेरे पैर को टच किया. मेरे कुछ ना बोलने पर वह और ज्यादा बार पैर टच करने लगा. थोड़ी देर यही सब चलता रहा. फिर मैं उससे थोड़ा दूर हो गई, पर वह फिर भी मेरे पास को आता जा रहा था. उस रात इतना ही हुआ. मगर वो मुझे न जाने क्यों अच्छा लगने लगा था.","दूसरे दिन उसने अपना बिस्तर मेरे और करीब लगा लिया. मैंने उसकी तरफ देखा, तो उसने मुझे हल्के से आंख दबा दी. मेरे होंठों पर मुस्कराहट आ गई.\nवो खुश हो गया. ","उस रात जब सारे लोग गहरी नींद में सो गए, तब वो मेरे पास आ गया. उसके करीब आते ही मैं पहले तो डर गई. उसने मेरा हाथ पकड़ा और मुझे किस करने लगा. उसका किस करना मुझे कहीं न कहीं अच्छा लग रहा था, जिस वजह से मैं चुप बनी रही.","कुछ देर बाद हम दोनों चिपक कर सो गए. एक घंटे बाद वो मुझसे अलग होकर सो गया, पर जाते वक्त उसने मेरी चूचियां सहला दीं और मेरे होंठों पर चुम्बन रख दिया. मुझे ये सब बहुत अच्छा लगा.","अगली सुबह वह अपने घर जा रहा था. उसने अपना नंबर मुझे दे दिया और फिर कुछ दिनों तक हमारी बात ऐसे ही फोन पर होती रहीं. ","एक बार उसने मुझे मिलने के लिए भी कहा, तो मैंने भी उससे हां कर दी. फिर हम दोनों ने दिल्ली में ही मिलने का प्लान बनाया और हम होटल में मिलने आ गए. ","मैंने उस वक्त तक नहीं सोचा था कि मैं उसके साथ पहली बार सेक्स करूंगी. मैं तो वैसे ही मिलने के लिए गई थी. ","जैसे ही हम दोनों रूम में गए. राज ने मुझे किस करनी शुरू कर दी. वह मेरे होंठ पर जोर से किस कर रहा था. मुझे बहुत अच्छा लग रहा था. फिर वो मेरे कपड़े उतारने की जिद करने लगा. मैंने पहले तो मना किया, पर वह मुझे जिस तरह से टच कर रहा था, उससे मुझसे भी रहा नहीं गया. मैंने अपने कपड़े उतार दिए. ","फिर राज़ मेरे हर जगह किस करने लगा. वो कुछ ही देर बाद मेरे मम्मों को जोर जोर से चूसने लगा था. मुझे बहुत मजा आ रहा था. उसका खड़ा होता लंड भी मुझे महसूस होने लगा था. मुझमें भी कुछ कुछ चुदास जैसी भड़कने लगी थी. ","कुछ देर तो ऐसे ही चलता रहा, वो मेरे दूध चूसता रहा और मुझे जगह जगह चूमता रहा. ","फिर राज ने अपने कपड़े उतार दिए. मैं उसे इस तरह देखकर एकदम पागल सी हो गई और उससे लिपट गई. वो एकदम मस्त जिस्म वाला मर्द था. उसकी चौड़ी छाती मुझे वासना से भरने लगी थी.","उसकी चड्डी में तनता हुआ लंड मुझे नशे में डुबोए जा रहा था. उसने मेरा हाथ पकड़ कर अपने लंड पर रख दिया और मुझे अपनी छाती से चिपका लिया. मेरे नंगे दूध उसकी छाती से रगड़ने लगे थे. इस वक्त मुझे कुछ भी होश नहीं था. मेरा हाथ उसके लंड को सहलाए जा रहा था.","उसने मुझे बिस्तर पर गिरा दिया और मेरे ऊपर चढ़ कर मुझे चूमने लगा, मेरे मम्मों की घुंडियों को चूसने लगा.","इससे मेरी कामुक सिसकारियां निकलना शुरू हो गई थीं. फिर वह मेरे ऊपर छा गया और मेरी चुत पर हाथ घुमाने लगा. इससे मुझे बहुत अच्छा लग रहा था. मेरी चूत पर उसका हाथ मुझे इतना अच्छा लग रहा था कि मैं चाहूँ तब लिख कर नहीं बता सकती. मैं अब अपने पहली बार सेक्स के लिए मचल रही थी.","फिर उसने नीचे को होते हुए अपने होंठ मेरी चुत पर रख दिए. मैं एकदम से पागल सी हो उठी. मेरी जोर जोर से सिसकारियां निकलने लगी थीं. वह अपनी ही धुन में मस्त मेरी चूत की फांकों को खींच खींच कर जोर जोर से चूस रहा था. मैंने भी अपने पैर पूरी तरह से खोल दिए थे और उसका सर अपने हाथों से पकड़ कर अपनी चूत में दबाना शुरू कर दिया था. मुझे कुछ होश ही नहीं था कि मेरे साथ क्या हो रहा है.","मेरी चुदास बहुत ज्यादा बढ़ चुकी थी और मेरी आहों ने कमरे के माहौल को एकदम वासना से रंग दिया था. ","उसने भी ज्यादा समय न खराब करते हुए मेरी टांगों के बीच में खुद को चुदाई की पोजीशन में सैट कर दिया. ","फिर उसने अपने लंड के सुपारे को मेरी चुत की फांकों में रगड़ा और फंसा दिया. उसका लंड बहुत ही गरम था, जिससे मेरी कामुक आह और भी तेज हो गई.","उसने लंड पर दबाव देते हुए उसे मेरी चूत के अन्दर डालना आरंम्भ कर दिया. ","आज से मैंने पहले कभी सेक्स किया नहीं था, इसलिए उसका मोटा लंड मेरी चूत के अन्दर नहीं जा रहा था. उसने बहुत बार कोशिश की, पर लंड अन्दर नहीं गया. ","फिर उसने मुझे जोर से पकड़ा और मेरी चुत को थोड़ा सा हाथ से चौड़ा करके धीरे से अपना लंड फंसा दिया. अब उसने अपने हाथ मेरे कंधों पर पकड़े और धीरे-धीरे झटके लगाने लगा. इस बार मुझे महसूस हो रहा था कि उसका लंड मेरी चुत में जा रहा था. ","कुछ देर बाद जब उसका आधा लंड मेरी चुत में घुस गया, तो मुझे ऐसा लगा जैसे मेरी चूत नीचे से फट गई हो. मुझे दर्द होने लगा और मैं रोने लगी. ","मैंने उससे कहा- उम्म्ह … अहह … हय … ओह … बहुत दर्द ही रहा है.. प्लीज़ मत करो.\nपर वह नहीं माना. ","उसने थोड़ा और जोर लगाया और अपना पूरा लंड मेरी चुत में घुसा दिया. उसका पूरा लंड घुसते ही मैं दर्द से चीख उठी. वह एकदम से रुक गया.\nमैंने तड़फते हुए उससे कहा- आह मैं मर गई … तुम इसे जल्दी से बाहर निकालो.. ","वह रुक गया, लेकिन उसने लंड को बाहर नहीं निकाला. अब वह मुझे किस करने लगा और मेरी चूचियां पीने लगा. फिर मैं जब सामान्य हुई, तो वो धीरे-धीरे झटके लगाने लगा. ","अब मुझे मज़ा आने लगा और मैं अपनी गांड चलाने लगी. मेरे मुँह से आवाज निकलने लगी- आह राज … जोर से करो और तेज.. म..उझे मजा आ रहा है.","वह और तेज तेज चुदाई करने लगा. मुझे बहुत मजा आ रहा था. मैं एकदम पागल हो उठी थी. राज अब बहुत जोर जोर से झटके लगाने लगा था. थोड़ी देर बाद मैं इतनी पागल हो गई कि मैं भी नीचे से उसे झटके देने लगी. ","कुछ ही देर में तूफ़ान शांत हो गया. हम दोनों झड़ कर फ्री हो गए थे.","झड़ने के बाद मैंने उठ कर देखा, तो मेरी चुत से खून निकल रहा था और बहुत दर्द हो रहा था. उसने मेरी चुत को साफ किया और मेरे बगल में लेट गया. ","कुछ देर हम ऐसे ही लेटे रहे. ","फिर उसने एक बार और करने को कहा. मुझे डर लग रहा था.","मगर वह किस करने लगा. वो मेरे होंठ, मेरी गर्दन, बूब्स सब जगह चूस रहा था. उसने मेरी चुत में एक उंगली भी डाल रखी थी. ","मैं फिर से बेकाबू हो गई और उसे किस करने लगी. ","उसने मुझसे कहा- इस बार तुम मेरे ऊपर आ जाओ. ","मैंने वैसा ही किया, मैं उसके ऊपर आ गई. उसका लंड मेरे पेट पर महसूस हो रहा था. लंड एकदम मोटा और एकदम टाइट था.","उसने कहा कि अपनी चुत को एकदम इसके ऊपर रखकर बैठ जाओ. ","मैं लंड लेने में डर रही थी, पर मजा भी बहुत आ रहा था. इसलिए मैंने उसका लंड पकड़ा और अपनी चुत पर रख कर उसके ऊपर बैठने लगी. मुझे अभी भी थोड़ा दर्द हो रहा था, पर मुझे इसकी कोई परवाह नहीं थी. मैंने उसका पूरा लंड अपनी चुत में ले लिया और मेरी सिसकारियां निकलने लगी.","मैं पागल हो उठी और जोर जोर से ऊपर से झटके लगाने लगी. मुझे अब बहुत मजा आ रहा था. मुझे ऐसा महसूस हो रहा था, जैसे जिंदगी की सारी खुशियां मुझे मिल गई हों. सच्ची में सेक्स करने में बहुत मजा आता है. ","राज मेरे नीचे से बोल रहा था- पारुल जोर से कूद!\nवो जितना तेज करने को बोलता, मैं उतना ही जोर से उछलने लगती और जोर जोर से मेरी सिसकारियां निकल रही थीं. ","ऐसा करते करते ही दस मिनट बाद मुझे ऐसा महसूस हुआ, जैसे मेरी चुत में कीचड़ हो गया हो. राज का पूरा पानी मेरी चुत में छूट गया था. फिर हम दोनों अलग हो गए. मैंने सब कुछ साफ किया. कुछ देर यूँ ही लेट कर हम दोनों ने प्यार किया. फिर उठ कर अपने अपने कपड़े पहने और घर आ गए. ","मुझे आज भी वो पहली बार सेक्स का सब कुछ याद है. उस दिन मैं बहुत खुश थी. इस तरह हम दोनों ने कई बार सेक्स किया. ","आपको मेरी पहली बार सेक्स की स्टोरी कैसी लगी, यह एकदम रियल है. सेक्स करने का मेरा अब बहुत मन करता है. कोई पाठक मुझसे चुदाई की और बात जानना चाहता है, या मुझसे बात करना चाहता है, तो मुझे ईमेल कर सकता है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाबी सेक्स स्टोरी: ज़िप में फंसा लंड-2","href":"https://www.freesexkahani.com/sali-sex/zip-me-fansa-lund-part-2/"},{"title":"कामवाली जवान लड़की की कामवासना","href":"https://www.freesexkahani.com/teenage-girl/kamwali-jawan-ladki-kamvasna/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Garam Kahani","Hotel Sex","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"होटल में सेक्स बॉयफ्रेंड से","href":"https://www.freesexkahani.com/antarvasna/hotel-me-sex-boyfriend-se/"},{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-1","href":"https://www.freesexkahani.com/antarvasna/facebook-friend-biwi-ki-chudai-part-1/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"}]}