{"Title":"भाभी का दूध और लॉकडाउन- 1","author":{"name":"राजू गुप्त","href":"https://www.freesexkahani.com/author/rajugpt/"},"date":"29-10-2021","views":"355,219","description":["मैंने अपना पहला सेक्स कैसे और किसके साथ किया. यही मैंने इस कहानी में बताया है. मैं किराये के घर में रहता था। मकान वाली भाभी के बूब्स में से दूध रिसता था।","मेरा नाम राजू है। मेरी उम्र 24 साल है और मैं एक प्राइवेट कंपनी में कार्यरत हूं। मैं एक साधारण परिवार से हूं। मैंने अपनी पढ़ाई बैंक लोन लेकर की है।\nमैं एक साधारण दिखने वाला लड़का हूं और मेरी हाईट 5.5 फीट है।\nमेरा लिंग साधारण आकार का है। ","यह कहानी बताएगी कि मेरा पहला सेक्स कैसे हुआ? कहानी मेरे और एक भाभी के बीच की है।","मेरा प्लेसमेंट कॉलेज से ही हो गया था इसलिए ज्वाइनिंग में ज्यादा समय नहीं मिला।\nमैंने जल्दी ही कंपनी को ज्वाइन कर लिया।","फिर मैंने वहां कुछ लोकल वर्कर से किराये का रूम पूछा तो उन्होंने मेरी मदद की और पास के ही गांव में मुझे एक आदमी के मकान के बारे में बताया। ","वो आदमी भी पहले से ही उसी कंपनी में काम करता था जिसमें मैंने ज्वॉइन किया था।","उसके घर में कुल 4 रूम थे तो उसने मुझे एक रूम किराये पर दे दिया।","उस आदमी घर में उसकी पत्नी और उसकी मां रहते थे। उसका एक बच्चा भी था जो बस 1 महीने का था।","भाभी की उम्र करीब 30 साल थी और भैया की करीब 33 साल थी। भाभी एक सामान्य दिखने वाली औरत थी लेकिन बूब्स काफी बड़े थे।","उनकी मां की करीब 55 साल की उम्र थी। कुछ दिन पहले पैर का ऑपरेशन होने की वजह से वो ज्यादा चलती नहीं थी। ","शुरू में कंपनी में मुझे बस ट्रेनिंग करवायी जा रही थी तो मैं भी काफी फ्री रहता था। ","भैया ने बच्चे के कारण छुट्टी ले रखी थी तो शाम में हम दोनों में बातें होती थीं।","फिर धीरे धीरे हम एक दूसरे से हंसी मजाक भी करने लग गए मगर मैंने कभी भी भाभी से ज्यादा बात नहीं की। ","क्योंकि शुरू से मैंने ब्वायज स्कूल में पढ़ाई की। फिर कॉलेज में भी लड़कों के बीच ही रहा था। किसी लड़की से मेरा कभी नाता नहीं रहा इसलिए मैं लड़कियों से बात करने में डरता था। ","एक दिन बातों ही बातों में भैया ने मुझे बताया कि उनकी विदेश जाने के लिए बात चल रही है और जैसे ही उनका वीजा लगेगा वो चले जाएंगे।","करीब 15 दिन बाद उनका वीजा लग भी गया और वो नवंबर महीने में चले गए। ","तब तक मुझे वहां 3 महीने हो गए थे रहते हुए!\nअब कंपनी में काम का प्रेशर धीरे धीरे आने लगा था।","अभी भी मेरी भाभी से बहुत कम बात होती थी।\nया यूं कहें कि होती ही नहीं थी।","उनका छोटा बच्चा था और उनकी सास ज्यादा चल नहीं सकती थी तो कोई काम होता था तो वो मुझे बोल देती थी।","टाइम बीता और अब जनवरी शुरू हो गई थी तो शनिवार और रविवार को मैं छत पर धूप लेने के लिए चला जाता था।","वहां पर भाभी और उनकी सास भी होती थी।\nमुझे वहां जाने में काफी संकोच होता था क्योंकि भाभी अपने बच्चे को दूध पिलाया करती थी।","मैं चुपचाप घूमता रहता। ","अभी तक मैंने भाभी के बारे में गलत नहीं सोचा था और ना ही कभी ऐसा कोई ख्याल आया था क्योंकि मैं कंपनी से थक कर आता और खाना बनाकर-खाकर जल्दी से सो जाता या फिर मोबाइल में बिजी हो जाता।","कभी कभी घर पर भाभी की सहेली आया करती थी जिसका नाम पिंकी था.\nवो गोरी सुंदर और सामान्य शरीर की थी।\nउनके पति भी विदेश रहते थे और उन्होंने ही भैया का वीजा लगवाया था। ","मेरे रूम का एक दरवाजा बाहर था और दूसरा सीधे घर की तरफ था.\nतो जब वो आती तो उन लोगों की बातें मुझे साफ़ सुनाई देतीं जिससे मुझे पता चला कि भाभी काफी खुले विचारों की है।","धीरे धीरे समय बीतता गया और कोराना वायरस फैलता गया।","अब मार्च का समय आ गया था तो कंपनी में काफी सावधानी चल रही थी। ","आधे कर्मचारियों को एक दिन बुलाया जा रहा था और बाकी आधे दूसरे दिन।","अब मेरा काम भी बढ़ गया था।\nमैं कभी कभी 12 घण्टे की ड्यूटी भी करता था।","फिर होते होते कोरोना के कारण लॉकडाउन लग गया और मैं वहीं फंसकर रह गया।\nलॉकडॉउन में मैं दिनभर घर में ही रहता क्योंकि मैं वहां किसी और को नहीं जानता था।","मैं ऊपर छत पर छांव देख कर बैठता था और बस बोर होता था या अपना कुछ पढ़ भी लेता था।","अभी तक मैंने बहुत कम पोर्न वीडियो देखे थे मगर खाली समय में मैंने पोर्न देखना भी शुरू कर दिया और अन्तर्वासना पर सेक्स कहानियां पढ़ना भी शुरू कर दिया। ","अब मेरे अंदर काफी सेक्स जागने लगा था और मैं काफी उत्तेजित महसूस करता था।\nधीरे धीरे हस्तमैथुन की आदत होने लगी।\nमैं रोज सेक्स कहानियां पढ़ने लगा और मुठ मारने लगा।","बस अब ऐसे ही मेरे दिन कटने लगे। ","एक दिन भाभी ने मेरे से अपनी सास की कुछ दवा लाने के लिए कहा और एक पर्ची मुझे दे दी।\nउस वक्त रात हो चुकी थी तो मैंने सुबह जाने का फैसला किया।","मैं लेट गया। मैं उस पर्ची को देखने लगा।\nउस पर जो दवाई लिखी थी उसको पढ़कर सोचा कि पता किया जाए किस चीज की दवाई है।","जब मैंने इंटरनेट पर सर्च किया तो पता चला कि वो औरत का दूध कम करने की दवाई थी। ","अगले दिन सुबह मैं दवाई लाने गया।\nमैंने भाभी को दवा लाकर दे दी।","अब से मेरी नजर उनके दूधों पर ही रहने लगी।\nमैं अक्सर उनके ब्लाउज को निप्पलों पर से गीला पाता था। ","कुछ दिन बाद भाभी ने फिर से वो दवा मंगवाई।","मैंने केमिस्ट से उसका साइड इफेक्ट पूछा तो पता चला कि उसके खाने से बूब्स में गांठ बन जाती है और फिर वही बाद में कैंसर बन जाता है।\nमैं ये सोचकर परेशान हो गया।","फिर ऐसे ही दिन बीतने लगे।","एक दिन मैं छत पर बैठा हुआ पतंग देख रहा था और कुछ दूर एक छत पर एक लड़की थी उसे भी देख रहा था।","तभी भाभी छत पर आई और उनके साथ उनका बच्चा भी था।\nउन्होंने अपने बच्चे की मालिश की और दूध पिलाकर सुला दिया।","फिर मेरे से भाभी की ऐसे ही बात होने लग गई।\nकभी लाकडाउन तो कभी पॉलिटिक्स, बातों बातों में भाभी मेरे से मेरी लाइफ के बारे में पूछने लग गई।","भाभी- और बताइए … कितनी गर्लफ्रेंड हैं आपकी?\nमैं- अरे भाभी, मैं कभी लड़कियों के संपर्क में नहीं रहा। मेरी नहीं बनी एक भी!\nभाभी मुस्काते हुए बोली- ऐसा भी है क्या?","मैं- अरे भाभी अब और बेइज्जती मत कीजिए मेरी!\nभाभी- अच्छा तभी तुम वो दूर की लड़की के चक्कर में रोज छत पर आते हो, क्यों?\nमैं- अरे नहीं भाभी, वो रूम में अकेले बोर हो जाता हूं, इसलिए छत पर आ जाता हूं।","भाभी- अरे मैं सब समझती हूं।\nतभी भाभी का बच्चा उठ गया और रोने लगा।","भाभी फिर से उसे सुलाने लगी और मैं धीरे से नीचे आ गया।\nफिर पानी पीकर फिर छत पर आ गया।","चूंकि गांव में घर काफी बड़े होते हैं और अलग बगल काफी जगह भी होती है दो घरों के बीच में तो हमारी बात कोई सुन नहीं सकता था।\nतो मैंने देखा कि जब उनका बच्चा सो गया तब मैंने उनसे बात की। ","मैं- भाभी एक बात पूछूं?\nभाभी- हां पूछो।\nमैं- भाभी जो आपने मुझसे दवा लाने के लिए बोला था वो किसकी दवा थी?","भाभी- वो मां की थी। मेरा मतलब मेरी सास की दवा थी।\nमैं- अरे जो आपने अलग से लिखकर दिया था वो?\nभाभी- अच्छा, वो तो मेरी थी, क्यों क्या हुआ?","मैं- जब मैं मेडिकल स्टोर पर गया था तो वो मेरे से बोले कि इसका प्रिस्क्रिप्शन नहीं है क्या? तो मैंने बोल दिया कि वो लॉकडाउन की वजह से पर्चा कहीं और रह गया है, तो उसने मुझसे बोला कि उसको ओवरडोज मत लेना। फिर मैंने बोल दिया कि नहीं … डॉक्टर का प्रिस्क्रिप्शन है, तब वो कुछ नहीं बोला।","यह बात मैंने भाभी से झूठ बोली, क्योंकि मैं भाभी से सीधे नहीं पूछ सकता था उस दवा के बारे में!","भाभी- अरे वो मेरी सहेली ने बताया था इस दवा के बारे में, वो मेरा दूध ज्यादा होता है तो उसी को कम करने की दवाई है।\nअब भाभी थोड़ी घबराई हुई सी लगने लगी। ","मैं- भाभी, मैंने भी इसके बारे से सर्च किया है, और मुझे भी इसके साइडइफेक्ट्स के बारे में पता चला है, तभी आप से पूछा है।\nभाभी- कैसा साइडइफेक्ट?\nमैं- भाभी अगर आप इसे ओवरडोज में लेती हैं तो ऐसा मत करना। आपके स्तनों में दूध जम जाएगा और फिर वहां गांठ हो जाएगी। ऐसे ही ब्रेस्ट कैंसर हो जाता है। ","भाभी- ओके, मैं आज से ही इसे बंद कर दूंगी, और थैंक्यू … मुझे बताने के लिए।","मैं- अगर आपको दूध ज्यादा हो रहा है तो आप ब्रेस्ट मिल्क पंप मंगवा लीजिए, उससे कोई साइडइफेक्ट नहीं होगा।\nभाभी- कहां मिलेगा ये?","मैं- ऑनलाइन मिल जाएगा।\nभाभी- ओके, एक मंगवा देना, मैं पैसे दे दूंगी।\nमैं- ओके भाभी।","भाभी- मगर प्लीज इस बारे में किसी और से मत कहना।\nमैं- अरे नहीं भाभी।","मैंने ऑनलाइन ऑर्डर कर दिया और ये 15 दिन में पंप आ गया, तो मैंने भाभी को वो दे दिया।","कुछ दिन बाद जब भाभी की सास कहीं गई हुई थी तब भाभी ने मुझसे बोला- राजू ये तो सही से काम ही नहीं कर रहा और कभी कभी दर्द भी होता है। ","दोस्तो, अब चूंकि मैंने पहले इसे केवल यूट्यूब पर ही देखा था, तो मैंने बोला कि भाभी आप यूट्यूब पर देख लीजिए, सब पता चल जायगा कि कैसे इस्तेमाल करते हैं। ","भाभी बोली- ठीक है, मैं देखकर इस्तेमाल करती हूं और फिर तुम्हें बताऊंगी।","थोड़ी देर में भाभी आई और बोली- राजू ये फिर भी सही से काम नहीं कर रहा, कहीं हमें खराब पीस तो नहीं दे दिया?","मैंने बोला- भाभी, हम इसे रिटर्न नहीं कर सकते क्योंकि कोरोना वायरस की वजह से सभी ऑनलाइन साइट वालों ने रिटर्न पॉलिसी को बदल दिया है।\nभाभी बोली- कोई बात नहीं, रहने देते हैं फिर!","तब मैंने बोला- भाभी मैं एक बार चेक कर सकता हूं क्या, अगर आप को कोई प्रॉब्लम ना हो तो?","वो थोड़ा गुस्सा हो गयी और बोली- आप ये क्या बोल रहे हैं, आप जानते हैं न?\nइतना बोलकर वो अंदर चली गई। ","मैं सोचने लगा कि कहीं भाभी बुरा न मान गई हो और अपनी सास से मेरी शिकायत कर दे। मुझे तो ये घर से निकाल देंगे। ","मगर कुछ देर के बाद भाभी मेरे कमरे में आ गई और बोली- ठीक है, तुम मेरे रूम में आकर चेक करके देख लो, नहीं तो मुझे परेशानी हो जाएगी रात को, और ये बात किसी से कहना नहीं। ","मैं भाभी के रूम में गया।\nवहां पंप रखा था तो मैंने पंप लिया और भाभी से उनके बूब्स बाहर करने को बोला।","भाभी ने अपने बूब्स बाहर किए और उनके बूब्स देखकर मेरी आंखें फटी की फटी रह गईं। ","मैं पहली बार सामने से असली बूब्स देख रहा था।\nगोरे और बड़े बूब्स देख कर मेरा लन्ड भी तुरंत खड़ा हो गया और मेरी धड़कनें भी तेज हो गईं, ये सब मेरे साथ पहली बार हो रहा था।","फिर मैंने पंप लिया और भाभी का निप्पल पकड़ कर पंप के सक्शन के बीच में रख दिया और पंप को दबाना शुरू किया।\nमगर मैं भी सही से नहीं कर पा रहा था। ","भाभी बोली- देखा … ये सही से काम नहीं कर कर रहा है।\nमैंने भाभी से बोला- अब तो हम कुछ नहीं कर सकते।\nये बोलकर मैं अपने रूम में आ गया। ","रूम में आकर मैंने बाथरूम में जाकर हस्तमैथुन किया और अपना सारा वीर्य वहां निकाल दिया और छत पर चला गया।\nतभी भाभी भी छत पर आ गई। ","चूंकि मेरे साथ ये सब पहली बार था इसलिए मैं अभी भी बहुत बेचैन सा था।\nवो बोलीं- तुम चिंता मत करो, मैं तुमसे इसके पैसे वापस नहीं मांगूंगी।\nमैंने कहा- अरे नहीं भाभी, बस ऐसे ही आ गया मैं तो ऊपर!","भाभी- अरे यार, आज तो वो लड़की भी नहीं आई है.\nयह भाभी ने मजाक में बोला!","मैं- अरे भाभी मैं उसके चक्कर में थोड़ी आता हूं यहां!\nभाभी- ओह … मैं तो भूल ही गई थी। ","तभी उनका बच्चा मेरी गोद में आने लगा और मैंने उसे पकड़ लिया।\nमैं उसे लेकर घूमने लगा।","टहलते हुए मैंने पूछा- तो भाभी अब कैसे दूध निकालेंगी?\nवो बोली- हाथ से ही करूंगी, मगर थोड़ी देर में हाथ भी दुखने लग जाता है। ","मैं- एक बात बोलूं, आप बुरा तो नहीं मानेंगी?\nभाभी- अरे नहीं, बोलिए क्या बात है?\nमैं- क्यों न मैं ही आपका दूध पीकर निकाल लूं?","वो गुस्से से बोली- दिमाग खराब है आपका? ऐसी उम्मीद नहीं थी आपसे!\nवो बच्चे को लेकर नीचे चली गयीं। ","उनके ये शब्द सुनकर मैं डर गया और मुझे लगने लगा कि आज मेरा अंतिम दिन न हो इस घर में। अगर इन्होंने यहां से निकाला तो इस लॉकडाउन में कहां जाऊंगा?","बस गलत ही ख्याल आ रहे थे उसके बाद!\nरात को मैं बिना खाना खाए ही सो गया और सुबह देर से उठा।","उस दिन मैं छत पर नहीं गया।\nअगले दिन भी मैं छत पर नहीं गया।","उस रात को भाभी की सास मेरे रूम में आईं और बोलीं कि बेटा कल कुछ सामान लेते आना और लिस्ट देकर चली गईं।","अगले दिन मैं सामान लेकर आया तो मैंने भाभी को सब सामान दे दिया लेकिन भाभी मेरे साथ बिल्कुल नॉर्मल थीं।\nऐसा लग रहा था जैसे कुछ हुआ ही न हो। ","अगले दिन मैं छत पर गया तो वहां भाभी और उनकी सास भी थीं और सब सामान्य था।\nमैंने अपने मन में कहा कि चलो सब नॉर्मल हो गया, अब आगे से ऐसा कुछ नहीं करूंगा जिससे कोई मुसीबत खड़ी हो जाए। ","आपको ये स्टोरी कैसी लगी मुझे जरूर बताना।\nमेरा ईमेल आईडी है- [email protected]","मेरा पहला सेक्स अगले भाग में होगा."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"},{"title":"सविता भाभी का चचेरा भाई आया: वीडियो","href":"https://www.freesexkahani.com/family-sex-stories/savita-ka-chachera-bhai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 1","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-sex-kahani/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/garam-bhabhi-se-sex-chat/"},{"title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-bhabhi-nonveg-sexy-story/"},{"title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/meri-didi-antarvasna-ki-kahani/"}]}