{"Title":"मेरी पहली चोदाई कहानी-2","author":{"name":"धर्मेन्द्र चार्ली","href":"https://www.freesexkahani.com/author/charlee/"},"date":"30-07-2019","views":"48,899","description":["अब तक आपने मेरी चोदाई कहानी के पहले भाग\nमेरी पहली चोदाई कहानी-1\nमें पढ़ा था कि रूबीना नाम की शादीशुदा लड़की से मैं दिल लगा बैठा था और उसको चोदना चाहता था.","अब आगे:","जब मैं वापस घर पर आया, तो मेरा मन ही नहीं लग रहा था. मुझे एक ही ख्याल आ रहा था कि मेरी चूत की चोदाई की कहानी कब पूरी होगी.","पूरा दिन ऐसे ही ख्यालों में गुजर गया. मैं इंतजार करता रहा कि अभी उसका कॉल आएगा, उससे बात होगी. मगर उस दिन उसका कोई कॉल नहीं आया. मैं उसके ख्याल में मुट्ठ मारके सो गया.","मुठ मारने से तनाव खत्म सा हुआ और मुझे नींद भी कब आ गई, पता ही नहीं लगा. ","फिर मैं जैसे अचानक उठा. मैंने देखा कि शाम के 7:00 बज रहे थे. मैंने अपने फोन को देखा, तो उसमें बहुत सारे मिस कॉल आए हुए थे. मैंने इतने मिस कॉल देख कर तुरंत उसको फोन किया.","यह सभी कॉल उसी के थे. मैंने कॉल किया, तो मेरे कुछ बोलने से पहले ही वह बोल उठी- कहां थे अब तक? कितने फोन किए … सुबह कुछ करने नहीं दिया, तो क्या नाराज हो गए?\nफिर मैंने उसे समझाया कि मैं नाराज नहीं हुआ हूं … मैं तुम्हारा ही वेट कर रहा था और मुझे कब नींद आ गई, पता ही नहीं लगा.\nउसने कहा कि चलो अभी मेरे घर पर कोई नहीं है, अभी तुम आ जाओ. हम अपना सुबह का अधूरा काम पूरा कर लेते हैं.","उस वक्त रात के लगभग 8:00 बज रहे थे. मैंने अपनी बाइक उठाई और सीधा उसके घर चल दिया. गाड़ी को मैंने दूर खड़ा कर दिया था ताकि कोई देख ना ले. क्योंकि वहां पर मेरी जान पहचान के भी लोग थे. ","नजदीक जाकर मैंने उसे कॉल किया और पूछा कि मैं सीधा अन्दर आ जाऊं?\nतो उसने कहा कि नहीं … रुको तो … पहले मुझको देखने दो, बाहर कोई है तो नहीं … अगर किसी ने देख लिया, तो मेरा यहां रहना मुश्किल हो जाएगा.\nमैंने कहा कि हां देख लो, मैं वेट करता हूं.","थोड़ी देर बाद उसका कॉल आया. उसने कहा कि कोई नहीं है, जल्दी से आ जाओ. ","मैं सीधा घर में घुस गया. घर में घुसते मैंने उसे देखा. देखते ही मैं उससे चिपक गया. उसे गले से लगाया और उसको किस करने लगा. उस वक्त मैं पागल हो चुका था, मुझे कुछ समझ में नहीं आ रहा था. बस पागलों की तरह से किस किया जा रहा था. ","उसने मुझे रोकते हुए कहा- सब कुछ यहीं करोगे क्या? चलो कमरे में चलते हैं.\nफिर मुझे होश आया. मैंने अपने आपको संभाला.","हम दोनों कमरे में चले गए. कमरे में जाते ही मैं उसे घुमा कर उसकी गर्दन में चुम्बन करने लगा. तब तक मेरा लंड खड़ा हो चुका था. मैं पीछे से उसकी मोटी गांड में लंड को ठेले जा रहा था. आगे से अपने हाथों से उसके मम्मों को दबा रहा था. मैं इतना जोर से दबा रहा था कि मुझे बस पहली और आखिरी बार दूध दबाने को मिले हों.","वह मुझसे कह रही थी- आह धीरे से करो … मुझे लग रही है.\nपर मुझे कहां कुछ सुनाई देने वाला था. मैं तो बस अपने अन्दर के शैतान को जगा चुका था. उसकी एक भी आवाज मेरे कानों में नहीं आ रही थी. उस टाइम तो बस खड़े खड़े मन कर रहा था कि जल्दी से गांड में लंड घुसा दूँ.","मैंने उसकी साड़ी को पीछे से उठा दिया और मैंने अपने लंड को उसके सीधा गांड में सैट करके धक्का मार दिया. बिना किसी अनुभव के लंड पेल देने से लंड अन्दर ही नहीं जा रहा था. मेरी हरकत से उसको हंसी आ रही थी. ","उसने मुझसे पूछा- क्या पहली बार कर रहे हो?\nमैंने कहा- हां … मैंने कभी सेक्स नहीं किया है.\nतो उसने कहा कि फिक्र मत करो मैं सब सिखा दूंगी.\nमैंने कहा- जल्दी से सिखा दो न.\nउसने हाथ पीछे करते हुए मेरे गाल पर चिकोटी काटते हुए कहा- चलो हम बाथरूम में चलते हैं … वहां करेंगे. ","अब तक हमारे कपड़े नहीं निकले थे. सिर्फ मेरा लंड मैंने पेंट से बाहर निकाला हुआ था. उसने अभी तक मेरा लंड भी नहीं देखा था.\nजब मैंने कहा- हां चलो अन्दर चलते हैं.\nवह मेरी तरफ घूमी. उसका चेहरा मेरे से चेहरे के सामने आया.","जबी उसकी नजर धीरे से मेरे लंड पर पड़ी, तो उसने कहा कि ओ माय गॉड … तुम इतने बड़े से हथियार को मेरे छोटे से छेद में डालने की कोशिश कर रहे हो, पर तुम्हें तो इतना भी नहीं पता कि उसको कैसे डाला जाता है. ","उसके मुँह से ऐसी बातें सुनकर मैं थोड़ा सा सोचने लगा कि यह तो कितनी चालू लड़की है … कितनी बेशर्मी से बातें कर रही है. ","मैंने उसकी बातों को ध्यान नहीं देते हुए आगे बढ़ना ही अच्छा समझा. फिर वह मेरे लंड को पकड़कर मुझे बाथरूम में ले गई. मैं मेरे लंड के साथ उसके साथ में अन्दर खिंचता हुआ जाने लगा. उस टाइम मुझे ऐसा लगा कि लंड कितने कमाल की चीज होती है. सिर्फ उसने लंड को ही पकड़ा था और मेरी पूरी बॉडी उसके कंट्रोल में हो गई थी.","उसके लंड पकड़ते मुझे झनझनाहट होने लगी थी. यह क्या हो रहा है … ऐसी फीलिंग थी कि उस टाइम कुछ समझ में नहीं आ रहा था. उसके लंड पकड़ते ही में और जोश में आ गया. ","फिर मैं साथ में बाथरूम चला गया. बाथरूम में घुसते ही उसने मेरी पैंट की जिप खोली और मेरा लंड को हाथ में पकड़ कर नीचे बैठ गई. वो उसे देखने लगी. ","मैंने कहा- क्या देख रही हो?\nउसने कहा- मैं इसी के लिए तरस रही थी और मैंने उस दिन आपको न जाने क्या बोल दिया था. मैंने बात भी नहीं की आपसे.\nमैंने कहा- कोई बात नहीं … जो हुआ सो हुआ … अभी आगे का करते हैं. ","फिर उसने मेरे लंड को सीधा मुँह में डाल लिया, जैसे ही मेरा लंड उसके मुँह में गया. मैं कांपने लगा, मुझे अजीब सा होने लगा. मैं समझ नहीं पा रहा था कि यह क्या हो रहा है … क्योंकि उस टाइम पहली बार इस लड़की ने मेरे लंड को छुआ था और मुँह में लिया था. वो मेरे लंड को ऐसे मुँह में ले रही थी, जैसे उसको बहुत मस्त चीज मिल गई, जिसके लिए वो बरसों से भूखी थी. ","मेरे दोनों हाथ मेरे बस में नहीं थे, उसकी हाथ मेरी गांड के गोलों पर टिके हुए थे और मेरा लंड उसके मुँह में था. वो हाथों से मेरी गांड को आगे पीछे करने की कोशिश में लगी थी. मुझे समझ में आया कि ये मुझे आगे पीछे होने के लिए कह रही है. मैंने उसके सर को पकड़ कर गांड को आगे पीछे करने लगा, तो उसके मुँह से ओक ओक ओक की आवाज आने लगी थी. ","फिर ऐसे ही कुछ देर लंड चूसने के बाद उसने मेरा लंड बाहर निकाला.\nमैंने उससे कहा- मुझे अन्दर डालना है. ","इतना सुनते ही वो मुझे किस करने लगी. उसके किस करते करते ही मैं अपने हाथों से उसकी साड़ी उतारने लगा. धीरे-धीरे मैंने पूरी साड़ी उतार दी, वह सिर्फ ब्लाउज और पेटीकोट में रह गई थी. मैंने धीरे से उसका ब्लाउज खोला. ","मेरे दिमाग में एकदम से घंटी बजी और बचपन का एक डायलाग याद आ गया जब हम कुछ कमीन दोस्त किसी भी बड़े चूचे वाली लड़की को देख कर लव स्कूल कह देते थे. कहीं आज ये वही लव स्कूल तो मेरे सामने नहीं आ गया था. ","मेरी आंखें फटी की फटी रह गईं, इतने नुकीले चूचे मैंने जिंदगी में कभी नहीं देखे थे. दूध चूसने के लिए मैं पागल होने लगा. मैंने आव देखा न ताव दोनों हाथों से उसके मम्मों को दबाना शुरू कर दिया. मैं अपने आप ही में पागल हो रहा था कि पता नहीं मुझे क्या हुआ. ","उसके मम्मों को मुँह में लेकर चूसने लगा. अब तक चूचे चूसते चूसते मेरा लंड बहुत कड़क हो चुका था. उसका एक हाथ मेरे लंड को पकड़कर आगे पीछे कर रहा था. मुझे उस टाइम बहुत मजा आ रहा था. ","चूंकि मैं उस टाइम पहली बार चोदाई करने वाला था. यह सब मेरे लिए नया था. फिर उसने मुझे रोकते हुए मेरी पेंट उतारी और टी-शर्ट भी उतार दी. मैं उसके सामने बिल्कुल नंगा खड़ा था. ","वो मेरे शरीर को देख कर पागल हो गई और कहने लगी- मैंने आज तक ऐसा शरीर नहीं देखा … तुम कितने सेक्सी दिखते हो.\nमैंने कहा- तुम पहली लड़की हो, जिसने मुझे ऐसे देखा है.\nउसने कहा कि अगर कोई तुम्हें देख ले, तो पागल ही हो जाए.","उसके इतना बोलते ही मैं उसे किस करने लगा. उसका ब्लाउज मैंने पीछे से फाड़ दिया क्योंकि उस टाइम मैं बहुत जोश में था. उस समय वैसी सी फीलिंग आ रही थी कि मेरे अन्दर न जाने ताकत एकदम से डबल कैसे हो गई थी. ","वो कहने लगी- यह क्या कर दिया तुमने … ब्लाउज ही फाड़ डाला … सब्र तो कर लो … मैं कहीं नहीं जाने वाली. मैं तुम्हारी ही हूं और हमेशा तुम्हारी रहूंगी.","मैंने उसे सीने से लगा लिया. मैं उसको इतना जोर से हग करने लगा कि उसके नुकीले चूचे मुझे अपनी छाती में गड़ते से महसूस होने लगे. जब मेरे सीने से उसके मम्मे लग गए, तो मुझे ऐसा लगा, जैसे मेरे शरीर को मलाई लग रही हो. ","मुझे बड़ा मजा आ रहा था. फिर मैंने उसका पेटीकोट खोलने की कोशिश की, पर मुझसे नहीं खुला, तो उसने अपने हाथों से खुद का पेटीकोट खोल दिया. उसने अन्दर पेंटी नहीं पहनी हुई थी. मैं उसको नंगी देखकर नीचे बैठ गया. ","एकदम मुलायम मक्खन सी चूत को देख कर मैं पागल हो गया था. जाने मुझे क्या हुआ कि मैं उसकी चूत को हाथों से फैलाने लगा. अन्दर से एकदम गुलाबी थी उसकी चूत. मुझे पता नहीं क्या हो गया कि मैंने अपना मुँह अन्दर घुसा दिया और चूत के गुलाबी होंठों को चूसने लगा. इतना दम लगाते हुए चूत को चूसने लगा कि उसकी सांसें रुकने लग गईं. ","तब उसने मेरा सर और जोर से अपनी टांगों के बीच में दबा दिया और वह धीरे-धीरे नीचे बैठे लगी. वो नीचे बैठी, तब भी मेरा सर उसकी टांगों के बीच में घुसा हुआ था. तब तक मैं भी लेट चुका था.","फिर उसने मुझे रोका और कहा- अब अन्दर डाल दो.\nउसके ये कहते ही मैंने पोजीशन बनाई और अपना लंड उसकी चूत में रखकर तैयार हो गया.","मैं जैसे ही लंड अन्दर डालने लगा, तभी बाहर से किसी के आने की आवाज आने लगी. हम दोनों बाथरूम के अन्दर थे.\nध्यान से सुना तो रूम में आकर कोई बोल रहा था. ","उसने फुसफुसाते हुए कहा- मेरे पति आ गए हैं … अब हम अन्दर फंस चुके हैं. हम बाहर कैसे जाएंगे … आज तो मैं मर गई. ","इस तरह की बहुत सी बातें करने लगी. यह सब सुनकर मेरी गांड फटने लगी. मेरा खड़ा लंड कब बैठने को हो गया, मुझे पता ही नहीं लगा.\nउस टाइम वो कह रही थी- बाहर जाएंगे, तो वो हमें पकड़ लेंगे. ","फिर अचानक उसके पति की आवाज आई- कहां हो तुम?\nतो उसने अन्दर से कहा कि मैं बाथरूम में हूं … नहा रही हूं.\nउसका पति कहने लगा कि आज इतनी रात को क्या नहाने की जरूरत आ गई?\nउसने कहा कि मेरी साड़ी गीली हो गई थी. मैं नहाने लग गई. ","यह सब सुनकर मुझे थोड़ी सी तसल्ली हुई. फिर मैंने सोचा जो होगा देखा जाएगा. अब तो शुरू करते ही हैं. ","तब तक वह खड़ी हो चुकी थी और मैंने भी लंड को सहला कर खड़ा कर लिया था. मैंने उसे पीछे से झुका दिया और लंड को चूत के छेद पर सैट करके सीधा अन्दर पूरा का पूरा घुसा दिया. ","लंड के चूत में जाते ही उसकी चीख निकल गई. उसकी चीख इतनी जोर से निकली थी कि उसके पति ने बाहर से सुन ली. ","यह देख के मुझे डर लगने लगा कि कहीं उसका पति अन्दर ना आ जाए. उस टाइम तो माइंड में यही रहता है कि हमारी नजर में कुछ गलत हो रहा है, तो सामने वाले की नजर में भी गलत ही होगा. ","बाहर से पति चिल्लाया- क्या हुआ?\nउसने अन्दर से खुद को सम्भालते हुए कहा- कुछ नहीं हुआ, मैं जरा फिसल गई थी. ","फिर इतना सुनते ही मैं लंड को आगे पीछे करने लगा. वो भी मेरे लंड के हर झटके का मजा ले रही थी. मुझे भी न मालूम कितना मजा आने लगा था. फिर धीरे-धीरे मेरे लंड के झटकों की स्पीड बढ़ने लगी, तो उसने मुझे रोक लिया.","अब उसने कहा- तुमको नीचे लिटा कर करूंगी. ","मुझे नीचे लेटने का इशारा किया. मैं फर्श पर लेट गया. वो मेरे ऊपर आ गई. उसने मेरे लंड को चूत पर सैट किया. उसने मेरा पूरा लंड में चूत में ले लिया. मेरी आंखों के सामने ही मेरा लंड चूत में गायब हो चुका था. मेरे मन में ख्याल आया कि चूत के अन्दर कितना गहरा गड्डा होगा, जो इतने बड़े लंड को भी गायब कर दिया. ","उसके बाद वो मेरे लंड के ऊपर नीचे होने लगी. मुझे बहुत मजा आने लगा था … क्योंकि जिंदगी में पहली बार मेरा लंड किसी चूत में घुसा था. ","फिर वह इतनी स्पीड से ऊपर नीचे होकर चोदाई करने लगी कि पच पच की आवाज आने लगी. ","उस टाइम बिल्कुल भी ख्याल नहीं आया कि आवाज बाहर भी जा सकती है और बाहर कोई बैठा हुआ है. ","वह अपनी ही धुन में मेरे ऊपर नीचे होने लगी. ऊपर नीचे होते होते मुझसे लिपट गई. फिर ऊपर नीचे का खेल खेलना बंद कर दिया. वो मुझसे कस कर लिपट गई और उसने कहा कि मेरा हो गया है. ","उस वक्त मुझे समझ में नहीं आया कि वह क्या कह रही थी.\nमैंने कहा- हां कोई बात नहीं. ","मैंने उसे मेरे नीचे लिटाया और मैं उसके ऊपर आ गया. मैं उसकी टांगों में बैठकर चूत को देखने लगा. वो पहले के मुकाबले अभी थोड़ी अधिक उभरी हुई थी. ","मैंने उससे पूछा कि ऐसा क्यों हो गया है?\nतो उसने कहा कि आज पहली बार कोई मस्त डंडा मेरी चूत में गया है और मुझे चोदाई में संतुष्ट किया है … ऐसे में हमेशा इसी लंड से चूत ख़ुशी से फूल कर कुप्पा हो जाती है.","इतना सुनते मैं खुश हो गया और मैंने सीधा अपना लंड उसकी चूत में घुसा दिया. ","उसने कहा- क्या हुआ? अब तक तुम्हारा हुआ नहीं था क्या?\nमैंने कहा- देखो ना कितना खड़ा है. तुम्हारे अन्दर जाने के लिए कितना तड़प रहा है. ","मैंने उसको किस करते हुए धक्के लगाना शुरू कर दिए. कुछ देर बाद मैं नीचे से गांड और उसकी चूत को देखने लगा. वो गांड उठाने लगी. मैंने स्पीड बढ़ा दी और धकापेल चोदाई करने लगा. ","तब तक उसका एक बार और हो चुका था. फिर मैंने फुल स्पीड में धक्के मारते हुए उससे कहा- मेरा पानी निकलने वाला है.\nयह कहते कहते ही मेरे लंड का पानी उसकी चूत में निकल गया. मैं थक कर उसके ऊपर ही लेट गया. ","फिर मैंने उससे कहा- यहां से बाहर कैसे जाएंगे … आपके पति बाहर बैठे हैं.\nतो उसने कहा- मैं निकल कर उनको बाहर भेज देती हूं. उनके जाने के बाद तुम चले जाना. ","फिर उसके बाद उसने अन्दर से ही आवाज लगाई कि आप दूध ले आओ ना … तब तक मैं बाहर निकल कर कपड़े पहन कर आपके लिए खाना लगा देती हूं.\nउसका पति ‘ठीक है..’ कह कर वहां से दूध लेने चला गया. मैंने जल्दी से अपने कपड़े पहने, उसको किस किया और वहां से चला आया. ","उसके बाद हमें जब भी मौका मिलता है … हम चूत चुदाई का मजा कर लेते हैं.","तो दोस्तो, आपको कैसी लगी मेरी पहली चोदाई कहानी … मुझे मेल करके जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पहली चोदाई कहानी-1","href":"https://www.freesexkahani.com/pahli-chodai-ki-kahani-part-1/"},{"title":"माँ की चूत की सफाई और चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-safayi-chudayi/"},{"title":"खेल वही भूमिका नयी-6","href":"https://www.freesexkahani.com/group-sex-stories/khel-vahi-bhumika-nayi-part-6/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Kamvasna","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त की बहन की प्यासी जवानी","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-bahan-ki-pyasi-jawani/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"},{"title":"गांड मरवाने की शुरुआत","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-marwane-ki-shuruat/"},{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"}]}