{"Title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 9","author":{"name":"राहुल श्रीवास्तव","href":"https://www.freesexkahani.com/author/rahulsrivas/"},"date":"10-12-2021","views":"89,066","description":["युवा लड़की का पहला सेक्स दर्द भरा ही होता है. इस कहानी में पढ़ें कि जब मैंने 19 साल की एक लड़की की बुर फाड़ी तो उसका क्या हाल हुआ.","हैलो फ्रेंड्स, मैं राहुल एक बार फिर से आपकी सेवा में हाजिर हूँ.","मेरी सेक्स कहानी के पिछले भाग\nदूसरी कुंवारी चूत चोदने की तैयारी\nमें आपने अब तक पढ़ लिया था कि मैं मंजू को नंगी करके सिर्फ एक पैंटी में ला चुका था.","अब आगे लड़की का पहला सेक्स दर्द भरा:","तभी मैंने देखा कि मीना दरवाज़े की ओट से हम दोनों को देख रही है.\nहम दोनों की नजर मिलीं तो वो मुस्करा दी और थम्स अप करके चली गई. ","मैंने मंजू की एक चूची को चूसना शुरू कर दिया और दूसरे हाथ से उसकी दूसरी चूची की मसलने लगा.","मंजू- आह आंह ओ उफ्फ्फ्फ सीई धीरे धीरे … आंह मत चूसो … उह उह दर्द करता है धीरे करो!","मेरे द्वारा मंजू की चूची को चूसना निरंतर चालू था.\nकभी मैं एक चूची को चूसता, तो कभी दूसरी चूची को.","गोरी गोरी चूचियों में मेरे लव बाईट बनने लगे थे और उन निशानों से चूचियां लाल हो चुकी थीं.","‘आंह धीरे धीरे आह आशु काटो मत उफ्फ दर्द करता है उफ्फ …’","मेरे हाथ उसकी चूत से जिस पर रेशम से बाल थे, उससे खेल रहे थे. चुत के दाने का सहलाना मसलना चालू था.","तभी मंजू का बदन अकड़ने लगा- आह उफ्फ्फ आशु … कुछ निकल रहा रहा है मैं कट सी रही हूँ.\nवो झड़ने लगी थी और उसकी चूत के पानी ने पूरी चादर को गीला कर दिया था. ","मेरी उंगली चूत के छेद को ढूंढने लगी थी.\nचूत के चिकने रस में भीगी उंगली को देर नहीं लगी. उसने चूत का द्वार ढूंढ लिया.\nअगले ही पल सट से मेरी उंगली चूत के अन्दर चली गई. ","‘आई ई ई ई ई मारोगे क्या!’ ","मेरा वहशीपन चरम पर था.\nउसकी चीख ने मेरा उन्माद और बढ़ा दिया. उन्माद और वहशीपन ये सब मर्द में स्वाभाविक रूप से होता है और सम्भोग के समय सामने आता है, इसके लिए कहीं से ज्ञान लेने की जरूरत नहीं पड़ती.","यहां मैं ये कहूंगा कि मर्द थोड़ा आक्रामक, डोमिनेटिंग सा हो जाता है.\nवो अपनी पार्टनर को मसल देना चाहता है और स्त्री को भी उसके हाथों मसला जाना अच्छा लगता है.","सटासट सटासट मेरी उंगली चूत के अन्दर बाहर हो रही थी.","आह आह आह आह … की मादक आवाजें मुझे और भी खूंखार कर रही थीं.","फिर मैंने दूसरी उंगली भी चूत के अन्दर कर दी.","‘उई मम्मी रे मर गई ई ई … उई बचा लो मुझे … मीना दी मुझे बचा लो … मुझे नहीं करना कुछ …’","मंजू की मादक सिसकारियों का शोर तेज था, सो उसके ऊपर लेट कर मैं उसके होंठों को चूसने लगा.","मैं अपनी गांड उठा कर लंड को चूत पर रगड़ने लगा.","अब मंजू सिर्फ घुटी घुटी सी आवाज निकाल पा रही थी ‘गूँ गूँ उ ऊं …’","मीना भरे बदन की उम्र में भी मंजू से ज्यादा मस्त माल थी. मेरा लम्बा लंड लेने में उसकी भी चीख निकल गई थी तो मुझे पता था कि मंजू भी जरूर चीखेगी. ","मैंने नारियल तेल अपने निरोध चढ़े लंड में लगाया, जिसको मीना वहीं रख कर गई थी.","चूत तो गीली थी, फिर भी मैंने तेल लगा दिया.\nदूसरे हाथ को नीचे ले जाकर मैंने लंड पकड़ा और उसको चूत पर रगड़ने लगा.","चूत के द्वार पर लंड को टिकाया और चूतड़ों को पीछे किया. ","मंजू के होंठों से अपने होंठ चिपकाए और एक तेज झटका दे मारा.\nमेरा आधा लंड चूत के अन्दर समा गया. ","मंजू की एक तेज चीख उसके मुँह के अन्दर ही घुट कर रह गई. मंजू दर्द से बिलबिला गई, उसकी आंखें सफ़ेद सी हो गईं.\nमैं रुक गया और उसके बदन को सहलाता रहा, चूची चूसता रहा. ","धीरे धीरे मंजू होश में आने लगी. किला फतह हो चुका था, पर मंजिल दूर थी. ","मैंने उसके होंठों को आज़ाद कर दिया था. ","मंजू लगातार रो रही थी, उसकी आंखों से पानी गिर रहा था. ","19 साल का अधखिला यौवन और एक भरपूर लंड का आक्रमण … सेक्स में दर्द तो होना ही था.","मंजू सुबकते हुए बोली- आशु निकाल लो … बहुत दर्द कर रहा है.\nपर मैं बिना कुछ बोले उसकी चूची को चूसता रहा.","कुछ मिनट के बाद मंजू का रोना और बोलना बंद हो गया, सेक्स का दर्द कम हो गया.","अब वो ‘उम्म्ह … अहह … हय … याह … ’ की मादक सिसकारियां भरने लगी. उसने अपनी टांगों को मेरी कमर के इर्द-गिर्द लपेट लिया था.","मेरा लंड उसकी छोटी सी चूत के अन्दर फंसा हुआ था.\nऐसा लग रहा था कि मेरा लंड शेर जबड़े में फंसा हुआ है. मैं अपने लंड पर चूत की पकड़ खुलती और बंद होती महसूस कर सकता था. ","फिर मैंने आधे से ज्यादा लंड एक बार बाहर खींचा और एक झटके में पूरा अन्दर कर दिया.","‘अह्हह अह्ह उईईई मांआअ मर गई …’","मंजू फिर चीखी- न..ननहीं … आह्ह मर गई आहह … मम्मी बहुत दर्द हो रहा है … उफ्फ्फ मीना दी बचा लो मुझे. आंह आशु छोड़ो मुझे!","मैं लगा रहा और आवाजों में परिवर्तन होते देर न लगी.","‘आआह आह्ह ह्ह उफ्फ्फ हां हां हां उफ्फ्फ अच्छा लग रहा है आशु आशु आशु हां हां हां और करो.’","अब मैं फुल स्पीड में था.","कुछ देर बाद मंजू मुझे को पकड़ कर मस्ती में चिल्लाती हुई अकड़ने लगी.","‘आआह … आह … म्म्म्म और तेज से करो आशु हां हां … मेरे आशु … अअह … अअअर .. तेज तेज …’ ","शायद उसका रस निकल गया था मगर अब वो मेरे हमलों से चीख नहीं रही थी बल्कि निढाल सी हो गई थी.","दस बारह धक्कों के बाद मंजू फिर से गर्मा गई और मस्ती से चुदवाने लगी.\nमुझे विश्वास नहीं हुआ कि जो मंजू अभी बेहोश होने वाली थी. वह मेरा इतना बड़ा और मोटा लंड तेजी से अपनी चूत में ले रही है.","तभी उसकी आवाज़ें निकलनी शुरू हो गईं- आ आ अहह आ आआ अहहः ऊऊहह!","कुछ ही देर में मंजू एक बार फिर से टपकने को हो गई ‘उह्ह्हह इईई … श्श्श्शश … ईईईई … मम्मीईईईई …’ ","मैंने धीरे धीरे लंड को चूत के अन्दर बाहर करना शुरू किया, तो मंजू की चूत ने ढेर सारा रस छोड़ दिया. मेरा लंड आसानी से चूत में फिसलने लगा था.","मंजू की चीखें अब सिसकारियों और मादक आवाजों में बदल गई थीं- आह आ…आशु अच्छछाआ लग रहा है … आह अन्दर गुदगुदी हो रही है!","मेरा लंड पिस्टन की भांति चूत में अन्दर बाहर हो रहा था. ","‘हा हां अफ आ आह्ह्ह … ओह्ह्ह … उफ्फ उईई … मम्म्म …’","मेरा लंड अन्दर जाता तो मेरी जांघ उसके उठे हुए बदन से टकरा कर मस्त शोर करती. ","‘पट पट पट पट …’ ","उसी के साथ मंजू की आवाजें संगीत को मदमस्त कर रही थीं.\n‘आह्ह तेज करो आशु उफ्फ …’","मेरी गांड पीछे जाती और फिर आगे जाकर चूत में घुसने की कोशिश करती. ","करीब दस मिनट तक मैं उसे धकापेल ही चोदता रहा. ","फिर मैं अलग हुआ तो लंड से निरोध निकल गया.","मैंने चारपाई के किनारे खींच कर मंजू को खड़ा कर दिया. उसे पीछे घुमाया और उसका सर गद्दे पर दबा दिया.\nउसकी गांड उभर कर बाहर आ गई थी.","जब तक मंजू कुछ समझती, तब तक मैंने एक दूसरा निरोध निकाल कर लंड पर चढ़ाया और चूत में लंड उतार दिया.","‘उई ईई ई मां मरर..र गई..ईई …’","मैंने एक हाथ से उसकी कमर और दूसरे हाथ से उसके बाल पकड़े और फिर दनादन उसकी चूत पर लंड का प्रहार करना शुरू कर दिया. ","अब आप सोच रहे होंगे कि ये सब मैंने कैसे किया, तो मैं आपको बता दूँ कि मस्तराम की किताब में ही पढ़ कर किया था. ","अभी मंजू के साथ धकापेल चुदाई चल रही थी और चुदाई इतनी तेज हो रही थी कि मीना की चारपाई भी हिलने लगी थी.","उसमें से चूं चूं की आवाज हमारी जांघों की पट पट चट चट की आवाज से मिल कर बड़ा ही मधुर संगीत पैदा कर रही थी. उन दोनों आवाजों में हम दोनों की ‘अह्ह्ह अह्ह आह आआह … ईईईई …’ की आवाजें मदमस्त वातावरण पैदा कर रही थीं.","मेरी झांटें चूत के लिसलिसे से रस में भीग कर सफ़ेद झाग सी बना चुकी थीं. ","कुछ ऐसा ही हाल मंजू की चूत का था. गांड और चूत के आस-पास सब सफ़ेद सफ़ेद सा हो गया था और उसकी जांघों से होता हुआ नीचे गिर रहा था.","उसकी जांघें चौड़ाए हुए मैं दे दनादन धक्के लगाने में लगा था.","मंजू की मीठी आहें और कराहें मुझे शेर की तरह दहाड़ने पर मजबूर कर रही थीं.","मंजू- उई ईई ई मांआ मर गईई बचा लो मुझे … आंह मीना दी बचा लो मुझे.","अब मंजू में जरा सी भी ताकत बची नहीं थी. वो एकदम निढाल सी मेरे लंड के प्रहार झेल रही थी.","दूसरी ओर मेरे अन्दर उबाल सा आने लगा था. मैंने अपने शॉट और तेज कर दिए.","फिर कुछ दसेक धक्कों के बाद मैं तेज आवाज के साथ उस पर ढह गया. ","हालत ये थी कि मंजू मेरे नीचे दबी हुई कराह रही थी और मेरे अन्दर इतनी हिम्मत नहीं थी कि मैं उसके ऊपर से उठ जाऊं. ","तभी मुझे किसी ने हिला कर अलग करके चारपाई पर धकेल दिया और मंजू को पलटा कर मेरे बगल में लिटा दिया. ","मेरी अधखुली आंखों ने देखा कि वो मीना थी. मैंने आंखें बंद कर लीं और नींद के आगोश में चला गया.","करीब दस मिनट के बाद मीना ने मेरे चेहरे पर पानी डाल कर मुझे जगाया.","इन दस मिनटों में क्या हुआ वो मुझे मालूम ही न था. ","मीना मंजू को सहारा देकर बाथरूम ले गई.\nवहां उसने मंजू को अच्छे से नहला कर उसकी चूत की सफाई की और सिकाई की; उसको कपड़े पहनने में मदद की.\nफिर उसको दर्द की गोली दी और उसको ले जाकर स्टडी रूम में सुला दिया. ","मैंने भी अपने को साफ किया, अपने कपड़े पहने और मीना को किस करके अपने घर आकर सो गया. ","ये थी मेरी और मंजू की चुदाई, जिसमें मीना ने सहयोग किया था.","देर शाम को मैं उठा तो देखा अंजू मां के साथ बैठी थी.\nउसके हाथ में किताब थी, तो मैं समझ गया कि ये मुझसे कुछ पूछने आई है. ","मां खाना बनाने की तैयारी कर रही थीं.\nपापा अभी आए नहीं थे.\nमेरे दोनों भाई भी नहीं दिख रहे थे. ","मैं अंजू को लेकर अन्दर अपने स्टडी रूम में चला गया.","अन्दर जाते ही अंजू मेरे से लिपट कर मेरे होंठ चूसने लगी और अपनी अधखिली चूचियां मेरी छाती से रगड़ने लगी.","उसका एक हाथ ने जैसे ही मेरे लंड को दबाया, तो मेरी ‘आह्ह्ह्ह …’ निकल गई ","अंजू- क्या हुआ?\nमैं- कुछ नहीं.","अंजू- बताओ न …\nमैंने कुछ झल्ला कर बोला- कहा न कुछ नहीं हुआ.","अंजू- एक बात पूछू, ये मंजू को क्या हुआ है?\nमैंने चौंककर पूछा- क्या हुआ?","अंजू- कुछ नहीं, वो मीना दी के घर से आकर सो गई. मैंने देखा उसकी गर्दन में लाल लाल निशान बने थे.\nमैं- तो मेरे से क्यों पूछ रही हो, मीना दी से पूछो न.","अंजू- नहीं पूछ सकती न, तुम बता दो ना कि उसे क्या हुआ है?\nमैं- मुझे नहीं पता. ","पर मेरा दिमाग बहुत तेज चल रहा था. मैं सोच रहा था कि अगर अंजू को समझ में आ रहा है, तो इसकी मां को को भी समझ में आ जाएगा. ये विचार आते ही मेरे दिल में एक डर सा बैठ गया.","मुझे कुछ न बोलते देख कर अंजू गुस्से में वहां से चली गई.","डर के मारे मैंने दो दिन तक किसी बात नहीं की, ना ही मैं खेलने गया.","दो दिन बाद खुद मीना ने मुझे बुलाया. ","मीना- क्या हुआ तुमको?\nमैं- कुछ भी तो नहीं!","मीना- मतलब निकल गया तो मेरे से बात करना बंद कर दिया!\nमैं- मतलब कैसा मतलब!","मीना- मंजू को मिलाने का.\nमैं चुपचाप खड़ा रहा और फिर मैंने अंजू वाली बात मीना को बता दी.","मीना- मैंने तुमसे कहा था कि मंजू छोटी है, तुम्हारा सह नहीं पाएगी, पर तुम तो उसके साथ जानवर जैसे बन गए थे. कितनी बेहरहमी से तुमने उसके साथ किया, मैंने सब देखा था. उसके नीचे से कितना खून निकला … पता भी है तुमको!","मैं चुप खड़ा रहा.\nमीना- चुप क्यों हो! ","मैं- क्या बोलूं, मुझे पता नहीं क्या हुआ था … अब कैसी है मंजू?\nमीना- अब वो ठीक है. अच्छा हुआ जो उसकी मां उस दिन घर पर नहीं थी वरना हम तीनों की खैर नहीं थी.","मेरे से मीना और मंजू दोनों ही चुद रही थी और किसी को कानोंकान इस बात की खबर नहीं थी.","मीना समझदार थी तो वो काफी सावधानी बरत लेती थी, पर मंजू में बचपना बहुत था.","सो वो कई बार जाने अनजाने में हरकत कर जाती थी और वो भी सबके सामने. ","इसका समाधान भी मीना ने ही किया.\nवो उसको समझाने लगी और धीरे धीरे मंजू में भी परिपक्वता आ गई. ","मैं एक महीने में उन दोनों की तीन तीन बार तो चूत चोद ही लेता था और अंजू से भी ऊपर ऊपर का मज़ा ले लेता था. ","होली में हम सबने काफी मस्ती की. मैंने तीनों की चूत चूची अच्छे से रगड़ीं और लाल रंग से रंग दीं.","तो दोस्तो, इस मस्त सेक्स कहानी को मैं यहीं विराम दे रहा हूँ. लिखने को आगे भी बहुत कुछ है, पर मुझे लगता है कि आगे का हाल कुछ विश्राम देकर लिखा जाए. क्योंकि इससे पाठकों भी अच्छा लगेगा. मीना और मंजू के साथ थ्रीसम सेक्स कहानी का मजा आपको बेहद मजा देगा.","मेरी यौन अनुभूतियां काफी ज्यादा हैं … बहुत कुछ है बताने को, जिससे नई जवान होती लड़कियों और लड़कों को अपने यौन सम्बन्धों, सेक्स की जानकारी में मदद मिलेगी. ","मैं एक एक करके और भी चुदाई की काम कथाएं आपके सामने लाऊंगा. तब तक इंतज़ार कीजिए. सेक्स करते रहिए और अन्तर्वासना की सेक्स कहानी पढ़ते रहिए.","आशा है आप सबको पढ़ कर काफी अच्छा लगा होगा. आपके अमूल्य विचारों का स्वागत है. आप कमेंट्स बॉक्स में, ईमेल पर … या फिर किसी भी सोशल प्लेटफार्म पर मुझे बता सकते हैं. यकीन मानिये आपके विचार हमको और बेहतर लिखने को प्रेरित करते हैं.","दर्द सेक्स कहानी के अंत में मेरा ईमेल एड्रेस लिखा है.\nआप सबके प्यार के लिए अनेकों धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दूसरी कुंवारी चूत चोदने की तैयारी","href":"https://www.freesexkahani.com/xxx-kahani/desi-college-girl-sex-kahani/"},{"title":"बुआ के जिस्म की प्यास भतीजे ने बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/hot-aurat-sex-kahani/"},{"title":"सविता भाभी डॉक्टर की मेज पर : कॉमिक वीडियो-2","href":"https://www.freesexkahani.com/bhabhi-sex/doctor-doctor-savita-video/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"}]}