{"Title":"मेरा पहला प्यार मेरी मौसी","author":{"name":"सेक्सी बॉय","href":"https://www.freesexkahani.com/author/sexyboy/"},"date":"05-12-2020","views":"52,433","description":["मेरी पहली बार की चुदाई कहानी में पढ़ें कि मैं अपनी अमुसी को पसंद करता था और उनसे सेक्स करना चाहता था. मेरी यह तमन्ना कैसे पूरी हुई?","दोस्तो, कैसे हैं आप?\nमैं सेक्सी बॉय अपनी जिंदगी सच्ची और पहली घटना लेकर आपके सामने आया हूँ।\nअन्तर्वासना सेक्स कहानियाँ मैं बहुत पहले से पढ़ रहा हूँ.","पहले मैं आपको अपना परिचय दे दूँ क्योंकि वो अति आवश्यक है. क्योंकि अब मैं आपको अपनी रियल की सच्ची कहानियाँ सुनाता रहूंगा जिसे सुनकर आप लोग मुट्ठी मारने पर और लड़कियाँ उंगली डालने के लिए मजबूर हो जाएंगी।","तो दोस्तो, अब आते हैं कहानियों के पात्रों पर!\nइस कहानी में जो पात्र हैं, वो कुछ कुछ आगे की कहानियों में भी मिलेंगे।","लेकिन अभी आप इनको जानिए बस!","मेरा नाम सुरेंद्र है। भगवान की दया से बचपन से ही मेरा शरीर सुडौल और लंबा है।\nमेरे अलावा मेरे घर में मेरी माँ पापा और तीन भाई रहते हैं। एक भाई मुझसे छोटा और दो भाई मुझसे बड़े हैं।","मेरी माँ की उम्र काफी ज्यादा हो चुकी है।\nलेकिन जो मेरी मौसी थी वो मुझे बचपन से ही पसंद थी।","अब मैं अपनी मौसी के बारे में आपको क्या बताऊँ … मेरी सिर्फ एक ही मौसी है. उनकी भी शादी हो चुकी है और तीन बच्चे हैं।\nमेरी मौसी का क़ातिलाना फिगर देखकर कोई भी मुठ्ठी मार ले क्योंकि उनके बूब्स बहुत ही बड़े हैं. मौसी की गांड तो ऐसे मटकती है जैसे वो आपके लंड को बुलावा दे रही हो।\nउनकी स्माइल तो लाजवाब है।","मैं उन्हें बचपन से ही चोदना चाहता था। लेकिन वो मुझे हमेशा बच्चा समझती रही। ","दोस्तो, आपको ज्यादा बोर नहीं करता लेकिन पात्र बताने भी जरूरी थी।\nऔर मेरी मौसी की उम्र तो मैंने आपको बताई नहीं … मेरी मौसी करीब 36 साल की होगी। क्योंकि ये कहानी 2 साल पहले की है जब मैं 19 का हुआ था और मैं वर्जिन था। ","तो दोस्तो … हुआ यूं कि हर बार गर्मियों की छुट्टियों में मेरे पापा को छोड़कर सब लोग मेरी नानी के यहां जाते हैं।\nलेकिन इन छुट्टियों में सब किसी ना किसी कारण से नानी के यहाँ नहीं जा रहे थे। लेकिन मुझे नाना के गांव जाना बहुत पसंद था। ","तो मम्मी ने कहा- बेटे हम लोग तो कोई जा नहीं रहे. तुम्हारी मौसी का फोन आया था कि वो जाएंगी. वो भी अकेली है तो तुम चले जाओ और मौसी को लिए जाओ. नहीं तो बाबू लोग कहेंगे कि इस बार कोई न आया।\nहम सब लोग अपने नाना को बाबू कहते हैं।","मैं तो मन ही मन इतना खुशी हुआ कि आप पूछो मत!\nमुझे यह जानकर बहुत ज्यादा खुशी हुई कि मौसी मेरे साथ जा रही है और हम दोनों के अलावा कोई नहीं जा रहा है। ","दोस्तो, कसम से … मैं फूला नहीं समा रहा था। ","फिर मैं मौसी के गांव गया बाइक लेकर!\nमेरी मौसी का घर हम लोगों के पास में है लेकिन मामा का बहुत दूर है।","मौसी मुझे देखकर प्रसन्न हुई।\nफिर हम लोग चलने लगे तो मौसी बाइक पर एक ही तरफ को पैर करके बैठने लगी.","तो मैंने सोचा ये मौका कैसे गंवा दूँ.\nमैंने मौसी से कहा- मौसी, कस के पकड़ लीजियेगा. सफर बहुत लंबा है।","करीब 2 घंटे बाद हम नाना के घर पहुँच गए। ","अब मेरे दिमाग में सिर्फ मौसी को चोदने के ख्याल आ रहे थे।","क्योंकि बहट पहले से जब भी वो मेरे सामने आती तो मेरे सामने सिर्फ यही फीलिंग आती थी।\nऔर आज भी आती है।","मेरे नाना के घर में नाना हैं, नानी हैं, मामा – मामी हैं.\nऔर उनके दो बच्चे जो अभी बहुत छोटे हैं।","अपनी मामी का वर्णन मैं अपनी दूसरी कहानी पर बताऊंगा।\nअभी इसी कहानी पर आते हैं.","तो मुझे गांव में 3 दिन हो गए. थे मौसी के अंदर कोई ख्याल न था मुझसे चुदने का … लेकिन मैं उनको सोच कर देखकर रोज मुट्ठ मारता था। ","लेकिन कहते हैं न … भगवान के घर देर है अंधेर नहीं!","तो वही हुआ … सब लोग नीचे सोते थे और मैं छत पर सोता था।\nहुआ यह कि रात को 11 बजे लाइट चली गयी।\nआपको पता ही है देहात में लाइट जाती ही रहती है।","तो मेरी मौसी की नींद खुल गयी और वो आधी जगी सी ऊपर छत पर आयी और मेरे साथ मेरी खटिया पर लेट गयी। ","भाई … मैं तो हवा में था सिर्फ ये जानकर कि मौसी मेरे साथ लेटी है।\nमैंने सोचा ‘सुरेंद्र बेटा … अगर अभी नहीं तो कभी नहीं।","पता है … मौसी के जिस्म से एक अलग ही खूशबू आ रही थी।\nउन्होंने गर्मी की वजह से अपनी साड़ी उतार कर एक तरफ रख दी।","वो शायद सोच रही थी कि मैं सो रहा हूँ।","उनकी कमर का खुला हुआ भाग और उनकी नाभि चंद्रमा के श्वेत रंग में यों चमक रही थी जैसे कोई अप्सरा।\nमैंने सोचा कि अभी मौसी की चमकदार नाभि का रसपान करूं!\nफिर मैंने सोचा कि मेरी जल्दबाजी से कहीं वो खफा ना हो जाएँ … नीचे न चली जाए। ","इसीलिए मैंने बिल्कुल जल्दबाजी नहीं दिखाई।\nपर मैंने धीरे धीरे उनकी कमर पर हाथ रख दिया। ","इतनी मुलायम कमर कि मेरा हाथ खुद उस जगह से उठना नहीं चाहता था।\nमौसी मेरी ओर अपनी गांड किये हुए थी।","तो मैं सोने का नाटक करता हुआ अपना हाथ उनकी कमर नाभि पर घुमाने लगा।","वो जग गयी और उन्होंने मुझे नींद में समझ कर अपने बेटे की तरह मेरी तरफ करवट लेकर मेरी पीठ पर हाथ थपथपाने लगी।\nमुझे लगा लाइन क्लियर है क्योंकि उस रात मुझे बस उन्हें चोदना था बस!","मैं धीरे धीरे नीचे खिसक गया और अपने मुंह से उनके बलाउज के ऊपर से ही उनके मम्मे पीने लगा. उनका बलाउज मैंने गीला गीला कर दिया।\nसिर्फ इतना ही करने पर मेरा लैंड उफान मार रहा था। ","पर पता नहीं मौसी ने मुझे रोका क्यों नहीं। ","अब मेरी हिम्मत और बढ़ गयी थी मैं मौसी का पेटीकोट ऊपर उठा रहा था.\nतभी मौसी जग गयी और बोली- कोई दिक्कत है बेटा?\nमैंने भी न में सिर हिलाया।\nतो वो बोली- सो जाओ। ","अब ये तो पक्का हो गया था कि मौसी जग रही है।\nऔर जब बुब्बू पीने में नहीं रोका तो आज ये पक्का चुदेंगी। ","मैंने मौसी का पेटीकोट उपर तक उठा दिया।\nमेरी मौसी न ब्रा पहनती है और न पैंटी।\nउनकी नंगी चूत मेरी आँखों के सामने थी।\nजिसका मुझे कई सालों से इंतजार था। ","मैंने अपनी मौसी की चूत में हाथ लगाया तो वो गीली थी।\nमैंने सोचा शायद मौसी एक बार झड़ गयी है। ","उनकी चूत बिल्कुल गीली थी और वो जग रही थी बस सोने का नाटक कर रही थी।","आज मेरी जन्नत मेरे सामने थी।","मैंने तुरन्त मौसी के बलाउज के बटन खोल दिये मौसी ने अपनी आंखें जोर से भींच ली।\nऔर अब मैं उनके नंगे स्तन का रसपान कर रहा था। जो मेरे लिए किसी स्वर्ग से कम नहीं था।\nफिर मैंने मौसी के होंठो पर अपने होंठ बिना डरे रख दिये।","अब मौसी ने पूरा जोर लगा दिया मेरे होंठ चूसने में!\nकसम से इतना मज़ा आ रहा था कि मैं आपको क्या बताऊँ.","मैंने मौसी की मम्मे बहुत जोर जोर से दबाने शुरू किए।\nमौसी जोर जोर से आहें भरने लगी.","तभी मैंने उनका ब्लाऊज पूरा अलग कर दिया और उनका पेटीकोट भी उतार दिया।","ये मेरी जिन्दगी की पहली चुदाई थी। ","मैंने अपने आप अपने होंठ मौसी की चूत में रख दिये।\nमेरी मौसी की चूत की खुशबू मुझे पागल कर रही थी।","मैंने मौसी की तरफ देखा तो मौसी मादक आहें निकाल रही थी।","मौसी की सहमति जानते हुए मैंने मौसी की चूत में अपना 7 इंच लंबा और 3 इंच मोटा लण्ड टिकाया और घिसने लगा.","अब मेरी मौसी से सहन नहीं हो रहा था।\nलेकिन अभी तक उनके मुख से ये नहीं निकला था कि ‘मुझे चोदो या दूर रहो.’\nबस मैं यही सुनना चाहता था।","मुझे पता था कि अब इस हालत में कोई भी औरत मना नहीं कर सकती है। ","तभी मेरी मौसी ने मेरा लंड पकड़ लिया और अपनी चूत में सेट करके बोली- अब चोद दो बेटे! अब मत तड़पाओ। ","मैं तो यही सुनना चाहता था।\nमैंने जैसे पहला झटका मारा तो मैंने पूरा जोर लगा दिया.","मेरा लंड एक ही बार में अंदर हो गया.\nमौसी ने बड़ी मुश्किल से अपनी चीख रोकी और मेरे हाथ पकड़ कर मुझे रुकने को कहा।","मेरी मौसी की आंखों में आंसू थे।\nजब मैंने पूछा तो उन्होंने कहा कि ये खुशी के आँसू है बेटा! आज पूरे 1 साल बाद चुद रही हूँ।","वैसे मुझे ये बात जानकर आश्चर्य नहीं हुआ क्योंकि मौसा जी अक्सर बाहर ही रहते हैं।","मैंने अपनी मौसी को उस रात 3 बार अलग अलग तरह से चोदा।\nमौसी बहुत खुश थी. वो मुझे गले लगाकर सो गई। ","तब के बाद से ये हमारा रोज का काम हो गया था।\nअब तो मैं मौसी को उसके गांव जाकर भी चोद आता हूं। ","दोस्तो, यह थी मेरी पहली कहानी।\nजैसी भी आपको लगे … मुझे मेल कीजियेगा।\nऔर अगर आप मेरी मामी की चुदाई की कहानी पढ़ना चाहते हो तो मुझे ज्यादा से ज्यादा मेल करें।\nआपका अपना\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना सेक्स कहानियाँ","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"पड़ोस की गर्म माल को मजे से चोदा","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-chudai-kahani/"},{"title":"बस में मिली लड़की की चूत बजाई","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hindi Sexy Story","Mastram Sex Story","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-6","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-6/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"प्यासी मोसी की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/pyasi-mosi-ki-chudai-ki/"},{"title":"भरी ठंड में मोसी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/bhari-thand-me-mosi-ko-choda/"}]}