{"Title":"फैशन शो में नग्न परेड के बाद चुदाई- 2","author":{"name":"सारिका फॉर फन","href":"https://www.freesexkahani.com/author/sarika-forfun/"},"date":"27-12-2022","views":"124,982","description":["पहली चुदाई न्यूड गर्ल की हुई पड़ोस के जवान लड़के से! एक दूसरे के सामने कपड़े उतार कर रैंप वाक करने के चक्कर में मेरी कुंवारी बुर चुद गयी यार!","हैलो फ्रेंड्स, मैं आपको अपनी पहली चुदाई की कहानी में बता रही थी कि क्या हुआ.\nकहानी के पहले भाग\nफैशन शो में नग्न परेड\nमें अब तक आपने पढ़ा था कि राहुल के सामने मैं कैटवाक करती हुई लगभग नंगी खड़ी थी.\nमेरी गांड फटी हुई थी, तब भी खुद को किसी तरह से संयत किए हुई थी.","अब आगे पहली चुदाई न्यूड गर्ल:","यह कहानी सुनें.","उसने पीछे हाथ ले जा कर मेरे चूतड़ों को सहलाया और कहा- मस्त है तू तो!\nउसके हाथ लगाते ही मैं तो जाने कहां पहुंच गई. ","तभी अचानक उसने दोनों हाथों से मेरी पैंटी को नीचे जांघों तक सरका दिया और वहां देख कर बोला- वाह एकदम चिकनी चमेली.\nमेरी तो समझ में ही नहीं आया कि क्या करना है. ","मैं पीछे मुड़ गई पर मुझे लग रहा था कि पैंटी नीचे स्लिप हो रही है इसलिए पैरों के बीच में गैप बढ़ा दिया ताकि पैंटी नीचे ना गिरे. ","पर अचानक उसने अपनी एक उंगली वहां टांगों के बीच रख दी और बोला- ये तो जबरदस्त गीली हो रही है.\nमैं हडबड़ा कर पैर मिला कर सीधी खड़ी हो गई पर इस सब में पैंटी कदमों में ढेर हो गई. ","जो मैं नहीं चाहती थी, वही हो गया.\nमैं निपट नंगी हो गई थी. ","पैंटी उठाने के लिए झुकने का मतलब था पीछे से बुर के दर्शन सुलभ कर देना और ना उठाने का मतलब ऐसे ही नंगी खड़ी रहना.","फिर सोचा कि तू ऐसे ही होने तो आयी थी, तो कर डाल एक वॉक ऐसे ही.\nमैं पीछे उसकी तरफ मुड़ी.","उसकी आंखें अब मेरी टांगों के जोड़ पर थीं, जहां पर चिकनी बुर की शुरूआत की पर्याप्त झलक मिल रही थी.\nसारी रिहर्सल याद आ गयी जो प्रिया ने करवाई थी.","मैंने हाथ भी किसी तरह हटाए चूचियों से … और पूरी नंगी ही उसकी तरफ चल दी.\nउसकी आंखें ऊपर से नीचे तक हर हिस्से की नाप-जोख में लगी थीं और मेरे निप्पल तन कर उसके सामने खड़े हुए थे.\nउसकी आंखें कभी मस्त चूचियों को निहारतीं, कभी चिकने बदन पर फिसलती हुई नीचे आ पहुंचतीं. ","मेरा हाथ बार बार उसे छुपाने के लिए टांगों के बीच पहुंच रहा था पर मैं कंट्रोल कर रही थी. ","मैंने कहा- देख लिया, मैं भी कर सकती हूँ ये सब … और तुमसे ज़्यादा!\nइतना सुनना था कि उसने कहा- मैं भी कर सकता हूँ, बोलो क्या करना है? ","मैंने कहा- तो उतारो सब!\nउसने झट से अपना सब उतार दिया और जैसे ही उसका हाथ चड्डी पर पहुंचा, मेरी तो दिल की धड़कनें ही रुक गईं. ","उसने उसको धीरे धीरे नीचे करना शुरू किया और मेरी आंखें वहीं टिक गईं.\nअगले ही पल उसकी चड्डी नीचे और लहराता हुआ लंड बाहर था. ","मेरे तो दिल और दिमाग सुन्न पड़ गए थे.\nउसने अपने खड़े लंड पर हाथ फेरा. मेरा दिमाग कह रहा था कि उधर ना देखो, पर नजर वहां से हट ही नहीं रही थी. ","यही तो है वो जो किसी लड़की को पूर्णता प्रदान करता है; बिना इसके एक लड़की अधूरी ही रहती है.\nजिसे देखने मात्र से मन प्रफुल्लित हो उठता है. ","उसने अपनी वॉक शुरू की.\nपहली बार किसी लड़के को ऐसे चलते देख रही थी. मन तो कर रहा था कि हम भी उस पर अपना हाथ फ़ेर कर देखें, पर बोल नहीं सकती थी.","दोनों लोग अगल बगल बैठ गए थे, बोलने के लिए कुछ बचा नहीं था. ","मैं वहां से उठी और बोली- अब सब खत्म किया जाए!\nउसने अचानक मेरा हाथ पकड़ कर खींचा और अपनी जांघ पर बैठा लिया. ","उसने कहा- इतनी जल्दी भी क्या है?\nमेरे नंगे चूतड़ अब उसकी जांघों पर रखे हुए थे और उसका एक हाथ मेरी चूचियों पर आ गया था.\nदूसरे हाथ से उसने मेरा हाथ अपने लंड पर रख दिया.","आह … पूरे शरीर में मानो करंट दौड़ गया.","उसने मेरे हाथ को ऊपर नीचे करना शुरू कर दिया … और मैं किसी रोबोट की तरह वही क्रिया दोहराने लगी.\nमेरी कुछ समझ नहीं आ रहा था और वो दोनों स्तनों को सहलाने में लगा था.","मेरे निप्पल भी बेशर्म तन कर खड़े होकर उसका ही साथ दे रहे थे. ","धीरे धीरे उसने मेरी पूरी बॉडी का जायजा लेना शुरू कर दिया.\nउसका एक हाथ नीचे की ओर बढ़ चला और दोनों टांगों के बीच पहुंच गया. दूसरा हाथ अभी भी चूचियां मसलने में व्यस्त था. ","मेरा दिमाग काम करना बंद कर चुका था. उसका हाथ मेरी टांगों को खोलकर चिकनी बुर तक पहुंच चुका था, जो उस समय रस से सराबोर थी. ","उसने धीरे धीरे भग्नासा को छेड़ना शुरू कर दिया. मेरा खुद पर से नियंत्रण खत्म हो चुका था.\nअब मैं वही कर रही थी, जो वो कह रहा था. ","उसने मुझे अपनी टांगों के बीच में बैठा लिया. मेरे मुँह के ठीक सामने उसका लंड था जो मेरे मुँह में जाने के लिए तैयार था.\nमैंने उसके आगे के भाग पर अपनी जीभ फिरायी.","कुछ अजीब सा था टेस्ट … पर उस पर कोई रिएक्शन दे पाती, उससे पहले ही उसने आधा लंड मेरे मुँह में ठूंस दिया.\nउसने मेरे बाल पीछे से पकड़ कर मेरे सर को आगे पीछे करने लगा. ","इस तरह से मेरा मुख चोदन आरंभ हो गया.\nअब मुँह से केवल गूं गूं की आवाज ही निकल पा रही थी.","जिसको कुछ देर पहले ही छूने मात्र की अभिलाषा रोमांचित कर रही थी, उसको अब मुँह में लेकर आनंदित थी. ","पर ये नहीं पता था कि इसको कहीं और जाने के लिए मैं स्वयं ही प्रेरित एवं तैयार कर रही हूं, जिसके लिए मैं खुद ही तैयार नहीं हूं. ","उधर मेरी चूचियों पर उसके हाथों का बढ़ता दबाव, मेरी टांगों के बीच का गीलापन बढ़ा रहा था.\nमेरी कोशिश अभी भी टांगों को मिलाए रखने की थी, जिससे वहां का नज़ारा उपलब्ध ना हो, परन्तु क्लीन शेव्ड बुर को इस प्रकार से छुपाना सम्भव नहीं होता. ","वो अपनी झलक देकर लंड को उकसाने का काम बखूबी करती रहती है, साथ ही टांगों को गीला भी करती रहती है.","उसने पूछा- अब तो शर्म नहीं आ रही है ना?\nमैंने ना में सिर हिलाया.","उसने कहा- गुड. तो अब बिना शर्माये और बिना कुछ छुपाये एक वॉक हो जाए.","अब कुछ शर्माने को बचा नहीं था इसलिए मैं उठी और अबकी बार बिना हाथ से कुछ भी छुपाये वॉक करने लगी. ","इस बार वो हर अंग का पूर्ण लुत्फ उठा रहा था. चाहे वो ऊपर नीचे होती हुई चूचियां हों, चाहे चिकनी बुर हो या फिर मटकती हुई गांड़. ","वॉक होने के बाद मैं जमीन पर पड़ी हुई अपनी पैंटी उठाने के लिए जैसे ही झुकी, उसको टांगों के बीच का नज़ारा पीछे से देखने का मौका सुलभ हो गया. ","उसी पल उसने अपना हाथ वहां रखकर कहा- इसको तुम्हारी पैंटी की नहीं इसकी ज़रूरत है.\nउसका दूसरा हाथ उसके लंड पर था. ","मैंने शर्म के मारे मुँह दूसरी ओर घुमा लिया.\nमेरी चड्डी को मैं हाथ में पकड़े हुए थी. ","उसने मुझको अपने हाथ में उठा लिया और मेरे होंठों पर अपने होंठ रख दिए.\nहम दोनों ऐसे ही एक दूसरे को किस करते हुए बेड तक आ गए.\nमुझे तो इस बात का होश ही नहीं रह गया था कि जो पैंटी मैं हाथ में पकड़े हुए थी, उसे पहनना भी था. ","उसने मुझे बेड पर पटका और मेरी दोनों टांगें खोल दीं.\nमेरा हाथ अपने आप ही टांगों के बीच पहुंच गया और अपनी उस नाम मात्र की पैंटी से मैंने उसे छुपाने की कोशिश की जो बेकार ही साबित हुई. ","जल्द ही उसे मुझसे छीनकर अलग कर दिया गया.\nअब मैं पूर्णतया नंगी टांगें खोले उस बेड पर पड़ी थी और मेरे अंग प्रत्यंग का बारीकी से मुआयना किया जा रहा था.","ऐसा तो कभी मैं अकेले कमरे में भी नहीं लेटी थी, जैसा उसने मुझे कर रखा था.\nउसकी उंगलियां मेरी बुर का जायजा ले रही थीं और मैंने शर्म से मुँह दूसरी ओर घुमा रखा था. ","लेटे लेटे उसने अपना मुँह मेरे निप्पल पर रखा और उसे चूसने लगा.\nमेरा अपने ऊपर से नियंत्रण खोने लगा था.\nधीरे-धीरे उसकी एक उंगली मेरी बुर में प्रवेश कर गई और मेरी सांसें तेज़ होने लगीं. ","मैंने उसे मना किया कि वहां उंगली मत डालो!\nउसने कहा- तो फिर क्या लौड़ा डालूँ?","ये सुनकर तो मेरी बोलती ही बंद हो गई.\nतो आज क्या ये भी होने वाला है, ऐसा तो सोचा ही नहीं था. ","हमने तो सिर्फ फैशन परेड प्लान किया था. यहां तो पहले नग्न परेड करवा दी गई और अब बढ़ते बढ़ते बात बुर के उद्घाटन तक पहुंच गई है.","उसने कहा- वैसे आयी तो तू पूरी तैयारी से है.\nमैंने कहा- कैसी तैयारी?","उसने कहा- चुदने की और किसकी? इतनी सज-धज के, पूरी चिकनी होके, बुर को भी चिकना करके.\nमैं मन ही मन सोच रही थी कि मरवा दिया इस प्रिया ने!","अब तो ये मेरी बुर चोद कर ही दम लेगा.\nतब तक उसने उंगली की जगह अपना लंड रख दिया था. अब मेरी बुर पर लंड घिसा जा रहा था और ना चाहते हुए भी मेरी सिसकारियां निकल रही थीं. ","वो मेरी टांगों के बीच आ गया और धीरे-धीरे उसके लंड का दबाव बढ़ता जा रहा था पर शायद बुर एकदम टाइट होने की वजह से वो अन्दर जा नहीं पा रहा था.\nमेरे ऊपर ही लेट कर वो मुझे किस करने लगा और अचानक एक तेज़ झटका लगा. ","मेरी तो चीख ही निकल गई होती अगर उसके होंठ मेरे होंठों को बंद ना किए होते … और शायद आवाज मेरे घर तक भी पहुंच जाती. ","अभी तक जो लंड मेरी बुर के बाहर रगड़ खा रहा था, वो अब बुर के अन्दर धमाल मचाने की तैयारी में था.\nकाफी देर तक चले इस कार्यक्रम में मुझे पूरी तरह से निचोड़ लिया गया था.","मुझे कुछ होश नहीं था कि मेरा कितनी बार हुआ, बस लगातार मज़ा आ रहा था.\nउसका होने के बाद वो तो बेड पर निढाल पड़ गया, पर मुझे काफी देर तक मज़ा आता रहा. ","सब होने के बाद मैं वहां से उठी और कपड़े पहनने लगी पर पैंटी वहां मिली ही नहीं.\nउसने कहा- कल ले लेना.\nआमतौर पर मैं 12 बजे से पहले ही वापस ऊपर अपने घर चली जाती थी. लोग अक्सर सो चुके होते थे. पर आज तो 1:30 बज गया था. ","पहली चुदाई के बाद न्यूड गर्ल बिना चड्डी पहने ही थोड़ा लड़खड़ाती हुई मैं वापस पहुंची.\nसब सो चुके थे.","अगले दिन मेरी चुदायी का पूरा किस्सा प्रिया ने पूरे चटखारे लेकर सुना.\nराहुल से आंख मिलने की हिम्मत ही नहीं पड़ रही थी.","अब इस रात को तो शर्म के मारे, पढ़ने जाने की हिम्मत नहीं पड़ रही थी. पर तभी याद आया कि पैंटी वापस लेनी है तो जाना तो पड़ेगा ही.\nतो चल पड़े अनायास ही कदम उस ओर … तभी याद आया कि उसको हाथ में वापस लेकर तो आएंगे नहीं, इसलिए वैसे ही जाना पड़ेगा, जैसे कल वापस आए थे यानि बिना चड्डी के. ","वापस कमरे में गई, चड्डी उतारी और केवल स्कर्ट में ही चल दी उस ओर.\nवहां पहुंचते ही नज़रें झुकाए दोनों हाथ से किताब पकड़े खड़ी हो गई थी.","मैंने उसकी तरफ हाथ बढ़ा कर कहा- पैंटी?\nउसने कहा- पहने तो हो.","मेरे मुँह से निकल गया- नहीं पहनी है.\nउसकी आंखों में तो चमक आ गई.","उसने कहा- दिखाओ.\nमैं वैसे ही खड़ी रही.","उसने कहा- नहीं पहन कर आयी होगी, तभी मिलेगी.\nअब क्या करूं सोच कर कि आगे से उठा कर तो नहीं दिखा सकती.","मैं पीछे घूमी और पीछे से स्कर्ट उठा दी.\nउसने चूतड़ों को प्यार से सहलाया और कसके एक चमाट लगा दी. दोनों को बारी बारी से लाल किया गया और कुतिया बना कर स्कर्ट ऊपर कर दी गई. ","पैंटी तो थी नहीं, नंगे चूतड़ पेश ऐ खिदमत थे.\nजिनकी एक बार फिर से भरपूर सेवा की गयी. ","आज की रात एक बार फिर से कुछ अलग एंगल में मेरी फटी चूत की जबरदस्त खिदमत की गई और मैं अपनी पैंटी लेकर वापस लौट गयी.","उम्मीद है आपको ये पहली चुदाई न्यूड गर्ल कहानी भी पिछली कहानी की तरह पसंद आयी होगी.\nकमेंट सेक्शन में ज़रूर बताएं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/12/Pahli-chudai-nude-girl.mp3","storiesLink_insideParagrapgh":[{"title":"फैशन शो में नग्न परेड","href":"https://www.freesexkahani.com/teenage-girl/bikini-girl-nude-walk/"},{"title":"मौसी की चूत चुदाई करके उनका दुःख कम किया","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mausi-porn-kahani/"},{"title":"दिल्ली की ठंड में गर्म चूत का संग","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-free-girl-chudai-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Chudai Ki Kahani","Desi Ladki","Hindi Sex Kahani","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"},{"title":"चुदने जाते जाते कार में ही चुद गई ड्राईवर से","href":"https://www.freesexkahani.com/teenage-girl/driver-road-sex-car/"},{"title":"पड़ोसी की लौंडिया से चुत चुदाई की शुरूआत- 2","href":"https://www.freesexkahani.com/teenage-girl/first-time-xxx-kahani/"},{"title":"सहेली ने अपने बॉयफ्रेंड से मुझे चुदवा दिया","href":"https://www.freesexkahani.com/teenage-girl/xxx-porn-hindi-bf-sex/"}]}