{"Title":"मेरी पहली चोदाई की कहानी-1","author":{"name":"धर्मेन्द्र चार्ली","href":"https://www.freesexkahani.com/author/charlee/"},"date":"29-07-2019","views":"42,994","description":["यह मेरी पहली चोदाई की कहानी एक ऐसी औरत के साथ की है, जिससे न मैं कभी मिला था, ना कभी उसको लेकर कुछ सोचा था कि जिंदगी में ऐसी कोई औरत आएगी.","मेरी रफ्तार इतनी तेज थी कि अगर बीच में कुछ रख दिया जाए तो वह भी टूट सकता था. मैं इतनी जोर के साथ झटके लगा रहा था कि उस चूत से पच पच की आवाज आ रही थी. हम दोनों चुदाई में कितने खोए हुए थे कि हमें पता ही नहीं की हम कहां थे … हम भूल गए कि बाहर कोई बैठा हुआ है.","माफी चाहता हूं … मैंने आपको बिना बताए कहानी शुरू कर दी.","यह कहानी मेरी और एक ऐसी औरत के बीच में है, जिससे न मैं कभी मिला था, ना कभी उसको लेकर कुछ सोचा था कि जिंदगी में ऐसी कोई औरत आएगी. ","पहले मैं आपको मेरे बारे में बता दूं. मेरा नाम धर्मेंद्र है, मैं उदयपुर में रहता हूं. मेरी हाइट 5 फुट 9 इंच है. मैं 24 साल का एक हैंडसम बंदा हूं, जिसे देख कर हर किसी की चूत में खुजली मच सकती है. मुझे देख कर प्रिय पाठिकाओं, तुम सब भी अपनी चूत में उंगली कर सकती हो … क्योंकि ऐसा मुझे बहुत सी लड़कियों ने और औरतों ने कहा है. ","मैं जिम करता हूं, इसलिए मेरी अच्छी खासी बॉडी है.","ये मेरी लाइफ की पहली अन्तर्वासना कहानी है. मैं बहुत दिनों से सेक्स कहानी लिखने की सोच रहा था. अन्तर्वासना के बारे में सबसे पहले मुझे मेरे दोस्त ने बताया था. मैंने भी इधर की सेक्स कहानी पढ़ना शुरू किया. मुझे अच्छा लगने लगा, तो मैंने मन बनाया कि मेरे साथ जो हादसा गुजरा है, उसे आप लोगों के साथ शेयर करूं. ","चूँकि पहली बार लिख रहा हूँ … अगर कोई समझ ना आए … या कुछ गलती हो तो माफ कर देना.","मैं जब छोटा था, तो मेरा बहुत सेक्स का मन करता था. जब मेरा मन सेक्स करने का होता था, तब मैं छिप छिप कर पोर्न फिल्में देखा करता था. जब मैं गंदी फिल्में देखता था, तब चूत चुदाई करने का मेरा मन बहुत होता था, लेकिन उम्र छोटी थी, उस वक्त शक्ल सूरत भी अच्छी नहीं थी … तो कोई लड़की मुझे भाव ही नहीं देती थी. न ही सामने से देखती थी. ","उस वक्त मुझे अपने आपसे बड़ी घिन होती थी कि मैं ऐसा क्यों हूं. मैं क्यों अच्छा नहीं दिखता हूँ. ","इन सब वजहों से लड़की पटाने के मामले में मुझे बचपन में बहुत प्रॉब्लम हुई. मैंने अपने हाथ से हिला कर अपने आपको संतुष्ट किया था. जैसे जैसे उम्र बढ़ती गई, मुझे समझदारी आती गई. हालांकि मुझे अब भी ये नहीं मालूम था कि औरतों को क्या चाहिए होता है … या लड़कियां कैसे खुश होती हैं. लड़कियों को कैसे पटाना चाहिए. ","फिर धीरे-धीरे मैंने जिम जाना शुरू किया अच्छी बॉडी बनाई. उसके बाद मुझे अच्छा रेस्पॉन्स आने लगा. ","ये एक जीता जागता गुजरा हुआ सच्चा मसाला है. जो कि बिल्कुल ही सच है और इसमें सच के सिवा कुछ भी नहीं है. ","एक ऐसी लड़की की जो मुझे अचानक मिली जिसको मैंने कभी देखा तक नहीं था न सोचा था कि ऐसी कोई जिंदगी में आई थी बाद उस टाइम की है जब मैं शुरू शुरू में जिम जाया करता था. जिम के पास में खूबसूरत लड़की थी, जिसका नाम मैं नहीं लूंगा … लेकिन दिखने में वो जबरदस्त कमाल की लड़की थी. उसकी तारीफ जितनी भी करो, कम है. ","उसकी आंखें क्या मस्त झील सी गहरी थीं कि बस एक बार देख लूं, तो घायल ही हो गया. उसका फिगर साइज 36-30-36 का था. जब वो चलती थी, तो उसकी गांड क्या मटक मटक कर … उछल उछल कर दिखती थी. क्या मस्त उभरी हुई गांड थी. उसकी गांड को देख कर अच्छे अच्छों का लंड खड़ा हो जाए. उसकी गांड देखकर ऐसा मन करता था कि बस अभी के अभी ही अपना 7 इंच का सरिया अन्दर घुसा दूं. उसकी चीखें निकाल दूं. बस रोज इसी तरह दिन निकलते थे. ","जब भी मैं वहां जिम के पास से जाता था, उसे देखने का मौका नहीं छोड़ता था. बस उसको देख कर खुश हो जाया करता था. मैंने उसे देखा बस ही था, अब तक मैं उसके बारे में कुछ भी नहीं जानता था कि वो कौन है, कहां से आई है … उसका नाम क्या है … वो करती क्या है. मुझे उस टाइम तक कुछ भी नहीं मालूम था. ","एक दिन मैं उसे देख रहा था कि उसने भी मुझे देखा. मैंने नजरें नीचे कर लीं और न जाने क्या समझ आया कि जेब से पेन निकाल कर एक कागज़ के टुकड़े पर अपना फोन नम्बर लिखा और कागज को अपनी मुट्ठी से मरोड़ कर फेंक दिया. इसके बाद उसकी तरफ देखा और चला गया.","मुझे बहुत ज्यादा कोई उम्मीद तो नहीं थी, बस एक बार मन ने कहा और नम्बर लिख कर फेंक दिया.","हालांकि उससे कुछ नहीं हुआ. अब मेरा रोज का यही काम था. जिम से लौट कर अपने कमरे में आता था … उसे अपनी कल्पनाओं में देखता था और उसके नाम की मुठ मारके सो जाता था. मैं मन में दुआ करता था कि एक दिन ये मुझे मिल जाए और दबा दबा कर चोद दूँ. मगर हमारी किस्मत तो गधे के लंड से बंधी हुई थी, इसमें कभी कुछ अच्छा होना ही नहीं था. उम्मीद ही लगा रखी थी कि होगा तो कुछ बुरा ही होगा … साला अच्छा तो कभी हुआ ही नहीं है. इतनी अच्छी लड़की कहां से मिलेगी.","लेकिन आपने सुना ही होगा कि अगर किसी चीज को दिल से चाहो, तो सारी कायनात उसे तुमसे मिलाने की कोशिश में लग जाती है और यह सिर्फ डायलॉग नहीं है, हकीकत भी है. क्योंकि जब तक मेरे साथ हादसा नहीं हुआ, उससे पहले मुझे लगता था कि चाहने से कुछ नहीं होता है, कोई कायनात वायनात नहीं होती. ","फिर अचानक कुछ ऐसा हुआ कि मुझे यकीन होने लगा कि ऐसा होता है. ","बात को ज्यादा ना घुमाते हुए सीधा पॉइंट पर आते हैं.","मैं रोज की तरह उसके ख्यालों में खोया हुआ था. अचानक मेरे फोन पर एक कॉल आया. उधर से हल्की सी आवाज में कहा गया- हैलो. ","मैं एक पल के लिए सोचने लग गया कि ऐसा कौन है, जो मुझे कॉल कर रहा है.\nफिर मैंने भी जवाब दिया- हैलो … हां जी बोलिए!\nतो उसने कहा कि मैं रूबीना बोल रही हूँ.\n(यह उसका काल्पनिक नाम है असली नाम नहीं बताऊंगा)\nमैंने चौंकते हुए पूछा कि कौन रूबीना?\nतो उसने कहा कि मैं वही रूबीना, जिसे आप रोज देखते हैं और बात तक नहीं करते. आपने ही नम्बर को लिख कर सड़क पर फेंक दिया था न!","इतना सुनते ही मेरे मन में लड्डू फूटने लगे और मैं अपने आपके बारे में सोचने लगा कि साला मैंने अब तक उससे क्यों बात नहीं की … जबकि वो तो मुझसे बात करने को तैयार थी.","मैंने अपने आपको संभालते हुए कहा कि मैं तो आपको नहीं देखता हूं … मैं तो बस अपने काम से काम रखता हूं. वहां से गुजरता हूं और वापस आ जाता हूं. ","वह बोली- क्यों … चलो अब बनाओ मत … मुझे सब पता है, तुम मुझे क्यों देखते हो?\nमैंने भी पूछ लिया- आप मुझे बताओ न … मैं क्यों देखता हूँ?\nउसने भी शरारती अंदाज में कहा- अब इतने भोले मत बनो, जैसे तुम्हें कुछ पता ही नहीं है. ","इस तरह उस दिन हमारे बीच बातें शुरू हुईं. फिर उसने बताया कि मेरी यहां शादी हुई है, मेरा पूरा दिन इसी घर में गुजर जाता है. ना कभी मैं बाहर निकलती हूँ, ना कहीं जाती हूँ. बस पूरा दिन उसी घर में, घर के काम करने में निकल जाता है. मेरा पति भी ऐसा है, जिसे काम से फुर्सत ही नहीं है कि मुझ पर ध्यान दे … मुझसे प्यार करे … मुझसे सेक्स करे, मेरी जरूरतों को पूरी करे. ","मैंने उसके मुँह से सब सुना.","जब उसने ये बताया कि उसका पति उसे वह सुख नहीं दे पाता है, जो उसे मिलना चाहिए. तो मुझे समझ आ गया कि सौदा बिना खतरे का है. सिर्फ मजा लेने देने का मामला है.","इस तरह की हमारी बातें होने लगीं. वो अपने दुख मुझे सुनाती. मुझे भी सुनने पड़ते … क्योंकि मुझे तो उसकी चूत और गांड मारनी थी. ","एक दिन मैंने उससे कहा- आप ऐसी बातें मत किया करो, सीधी सी बात है … मैंने जब से आपको देखा है, मैं आपके साथ सेक्स करना चाहता हूं. ","मेरी यह बात सुनकर वो गुस्सा हो गई और बोली- तुम मेरे बारे में ऐसी सोच रखते हो … मैं तो तुम्हें अच्छा समझती थी … लेकिन तुम तो ऐसे निकले. आज के बाद मुझे फोन मत करना.","अक्सर होता है ना कि लड़की हमसे कुछ और उम्मीद लगाकर बैठी होती है … और हम कुछ और भी लगा कर बैठे होते हैं. मुझे तो उसके साथ सेक्स करना था, तो मैंने खुलकर कह दिया. उसे भी ना जाने कहीं ना कहीं अपने अन्दर अपने पति से ना मिलने वाले सुख के कारण मुझसे बात करना ठीक लगा था. उसे भी सेक्स की जरूरत थी, पर वह मुझसे कह नहीं पाई. ","हालांकि वो इतनी जल्दी सेक्स की बात पर खुलना नहीं चाहती थी. शायद मुझे ये बात करने में कुछ और टाइम लेना चाहिए था. लेकिन मैंने बहुत जल्दी कर दी. ","जब उसने मुझसे कहा कि मुझसे बात मत करना, तो मामला फ़ैल गया. उसने मुझसे बात करना बंद कर दिया.","मैंने सोचा कि कितना अच्छा माल मिला और क्या गड़बड़ी कर दी यार तूने … माल तो तेरा ही था … थोड़ा सब्र रख लेता, तो सब काम हो जाता. ","फिर भी टेंशन में टेंशन होती है. मैं उसे पहले की तरह देखने लगा, पर वो रोज की तरह अब मुझे नहीं दिखती. मैं और परेशान होने लगा. ","फिर अचानक चार दिन बाद सुबह के 4:00 बजे उसका कॉल आया. उसने कॉल करते ही कहा- जल्दी से मुझे मिलने आ जाओ.\nमैंने कहा- इतनी जल्दी? क्या हुआ?\nतो उसने कहा- ज्यादा टाइम नहीं है … मेरे पति अभी सोए हुए हैं. आप जल्दी से यहां पर आ जाइए, मैं आपका वेट कर रही हूं. मैं घर के बाहर ही हूं. ","जल्दी में उठकर मैंने अपनी बाइक निकाली और उसके घर के पास चला गया. सुबह के अंधेरे में मैं वहां पहुंचा था. मेरे पहुंचते ही वो मुझसे लिपट गई और रोने लगी.","रूबीना- मुझे माफ कर दो, मैंने आपसे बात नहीं की.\nमैंने कहा- माफी तो मुझे मांगनी चाहिए. मैंने आपको गलत कह दिया था, मुझे सोच समझकर बोलना चाहिए था कि आप मुझसे क्या चाहती हो.\nउसने कहा- मैं वही चाहती हूं, जो आपने मुझसे कहा था, लेकिन पता नहीं मुझे उस टाइम क्या हो गया था. मैंने आपसे बात करना बंद कर दिया. ","इतना सुनते ही मैं उसे किस करने लगा. मैं रोड पर खड़ा हुआ था और वह भी मेरे साथ खड़ी थी. वहां मुझे कुछ ख्याल ही नहीं रहा. मैं बस उसे किस करने लगा. ये सब मेरे लिए पहली बार था. ","उसे तो सब पता था क्योंकि वो एक शादीशुदा थी. मुझे उस टाइम ऐसा लग रहा था, जैसे मानो मुझे जिंदगी का सबसे बड़ा सुख मिल गया हो. मैंने ऐसी फीलिंग आज से पहले कभी महसूस नहीं की थी. ","वो मेरे होंठों को इस तरह चूस रही थी, जैसे कई बरसों की प्यासी हो.","उसके होंठ चूसने से मेरी हालत खराब हो रही थी. मेरा लंड इतना कड़क हो चुका था कि अगर दीवार में घुसा दूं, तो दीवार में छेद हो जाए. उसने मेरे लंड को महसूस कर लिया था. ","मैंने उसे कसके पकड़ लिया था और लंड को वहीं खड़े खड़े उसके पेट में गड़ाने लगा. जैसे ही मैंने उसके मम्मों को छूने की कोशिश की, तो उसने मेरे हाथों को रोक लिया.\nअब उसने कहा- हम सड़क पर खड़े हैं. ","तभी मुझे होश आया और मैंने अपने आपको संभाला. ","उसने कहा- बाकी सब बाद में … ","उस टाइम मुझे बहत ज्यादा गुस्सा आया, पर मैं क्या कर सकता था. मुझे निराश होना पड़ा … मैं वापस अपने घर आ गया.","अब दोस्तो, बाकी कहानी अगले भाग में. मैंने कैसे उसे चोदा और जब चुदाई की, तब उसका पति आ गया और तब क्या हुआ … ये सब आपको अगले भाग में लिखूँगा.\nआपके मेल की प्रतीक्षा में आपका धर्मेंद्र\n[email protected]","चोदाई की कहानी का अगला भाग: मेरी पहली चोदाई की कहानी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पहली चोदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/pahli-chodai-kahani-part-2/"},{"title":"भाभी की चूत को उसके मायके में जाकर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-mayke-me/"},{"title":"खेल वही भूमिका नयी-5","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-5/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"},{"title":"सगी भाभी की चोदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-chodai/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"}]}