{"Title":"पहले प्यार की पहली चुदाई","author":{"name":"सैम शर्मा","href":"https://www.freesexkahani.com/author/samsharma/"},"date":"12-12-2019","views":"38,382","description":["मेरी क्लास की एक लड़की मुझे बहुत प्यारी लगी. मैंने उससे दोस्ती कर ली. लेकिन जब मैंने उसे प्रोपोज किया तो उसने दोस्ती तोड़ दी. उसके बाद हमारा प्यार कैसे परवान चढ़ा?","नमस्कार दोस्तो, मेरा नाम सैम है और मैं चंडीगढ़ शहर का रहने वाला हूं. मेरी आयु 21 वर्ष है, मेरे लौड़े की लंबाई 6 इंच है, रंग गेंहुआ और कद 5 फुट 11 इंच है। आज मैं आपको मेरे पहले प्यार और उसके बाद या साथ में हुई घटनाओं के सफर पर ले चलता हूं जो प्यार, चुदाई, दोस्ती और विभिन्न घटनाओं से भरपूर है।","तो यह उस समय की बात है जब मैं बारहवीं कक्षा में एक नए विद्यालय में दाखिल हुआ था। नया स्कूल और पहला दिन होने के कारण आराम से अपनी जगह पर बैठा था.","तभी अध्यापक ने एक लड़की से कुछ सवाल पूछा और उसका जवाब देकर वो बैठ गयी। वो तो बैठ गयी पर उसकी वो प्यारी और मीठी सी आवाज़ मेरे दिल में हलचल मचा गयी।\nकिसी तरह से मैंने उसका नाम पता किया और उसको फेसबुक पर रिक्वेस्ट भेजी। उसने मेरी रिक्वेस्ट एक्सेप्ट कर ली और यहां शुरू हुई मेरी और उसकी प्रेम गाथा।","उसका नाम कृति था. उसका रंग दूध सा सफ़ेद, लंबाई उसकी कुछ 5 फुट 8 इंच थी, फिगर उस समय कुछ खास नहीं मात्र 28 के मोम्मे, 30 की कमर और 30 के चूतड़ थे पर फिर भी मुझे उससे प्यार हो गया था।","मैंने उसको फेसबुक पर मैसेज किया और उसका रिप्लाई आ गया. जिसे देख कर मैं बहुत खुश हुआ।\nहमारी बातें होनी शुरू हो गयी, देर रात तक हम बातें करने लगे और हमारे नंबर भी एक्सचेंज हो गये।","प्यार तो मैं उससे बहुत ज्यादा करता था पर इज़हार करने में मेरी गांड फटती थी और इस डर की वजह से की कहीं हमारी दोस्ती न टूट जाए मैंने उसको कभी दिल की बात नहीं कही।","इस प्रकार पूरा साल बीत गया अतः हमारे अलग होने का समय आ गया क्योंकि बारहवीं कक्षा के बाद अब हमारे कॉलेज अलग होने थे। तो हिम्मत करके मैंने उसे अपने दिल की बात बता दी और जिसका मुझे डर था वही हुआ, उसने मुझे सब जगह से ब्लॉक किया और जुदा हो गयी मुझसे।","पर कहते हैं कि दुनिया बहुत छोटी होती है और इसके चलते ठीक तीन साल बाद वो मेरे जीवन में वापिस लौट कर आई जब संयोग वश हम दोनों ने आगे की पढ़ाई के लिए एक ही कॉलेज में एडमिशन ले लिया और हमारे कोर्सेज भी एक से ही थे।","अब उसके नैन नक्श तो वैसे ही थे पर उसका फिगर एकदम मस्त हो गया था 32 के मोम्मे बिल्कुल तने हुए, 30 की कमर और 36 के चूतड़। कुल मिलाकर वो अब सेक्सी और प्यारी हो गयी थी। और मेरा लौड़ा भी अब 6.5 इंच का हो गया था जो एक बार तो उसको देख कर तन गया था।","पर अभी भी हमारी बात तो होती नहीं थी.","लेकिन एक दिन कुछ ऐसा हुआ जिसने हमारी दोस्ती की दोबारा शुरुआत कर दी, कुछ लड़के उसको और उसकी सखी को छेड़ रहे थे जिन्हें मैंने और मेरे साथियों ने डांट कर भगा दिया और इस प्रकार हमारी दोबारा बात होने लगी।","मेरे घर के रास्ते में ही उसका घर आता था तो मैं उसे रोज़ सुबह और शाम को अपने साथ लेकर आने जाने लगा। उसे भी अब शायद मुझसे प्यार होने लगा था और मैं तो उसका कब से दीवाना था.","अतः एक दिन कृति की तबियत खराब होने के कारण मैं उसको अपने घर ले आया जहां मेरे मम्मी पापा मेरे साथ रहते थे क्योंकि उसके घर में उसका ध्यान रखने वाला कोई नहीं था, सब बाहर गए थे।","तो मेरी मम्मी और मैंने उसका ध्यान रखा और वो रात को मेरी मम्मी के साथ ही सोई।","अगले दिन सुबह मैं उसको उसके घर छोड़ने गया जहां उसने मुझे अपने घर के अंदर आने के लिए कहा और थोड़ी आनाकानी के बाद मैं अंदर चला गया.\nउसका घर दो कमरों का था और काफी अच्छा था।","उसने चाय बनाई और हम उसके कमरे में बैठकर चाय पीने लगे. तभी ज़ोर से बिजली कड़की और तेज़ बारिश होने लगी.\nडर के मारे वो मेरे गले लग गयी और कुछ देर तक यूं ही मुझसे सटकर बैठी रही.","आहा हा हा … क्या गर्मी थी उसके बदन में पर तभी मैंने उसको नाम से पुकारा और कहा- डरो नहीं मैं हूँ यहां पर!\nतभी जैसे वो नींद से जगी और एकदम अलग होकर बैठ गयी और सॉरी बोली.","परंतु एक बार फिर से बिजली कड़की और उसने मुझको कस के पकड़ लिया और गले लगा लिया और उसके मोम्मे मेरी छाती से बिल्कुल सट गए और हमें एक दूसरे के बदन की गर्मी महसूस होने लगी।\nसर्दी के दिन थे तो एक दूसरे के बदन की गर्माहट हमें भा गयी और हम यूं ही सटकर बैठे रहे.","मेरा लौड़ा एकदम तनकर खड़ा हो गया जिसे मैं छुपाने की नाकाम कोशिश करने लगा.\nउसकी नज़र मेरे खड़े लौड़े पर चली गयी जिसे देखकर वो थोड़ा सा मुस्कुरा कर रह गयी.","अब मैंने मौके की नज़ाकत को समझा और उसके लबों पे लब रख दिये और बेकार के नाटक और विरोध के बाद वो मेरा साथ देने लगी. हम एक दूसरे के लब चूसने लगे.\nआहा हा हा … क्या रसीले होंठ थे उसके!\nकभी मैं उसके मुंह में अपनी जीभ देता तो कभी वो मेरे!","20 मिनट के इस लंबे चुम्बन के बाद हम अलग हुए और एक दूसरे की तरफ देखकर बस हंस पड़े।","मैंने मौक़े का फायदा उठाया और उसको फिर से ‘आई लव यू’ बोल दिया और उसका जवाब ‘आई लव यू टू’ सुनकर मैं खुशी से झूम उठा और उसके होंठ फिर से चूसने लगा.\nऔर इस बार का चुम्बन कुछ ज़्यादा मीठा और अच्छा था।","अब मौका तो था कि मैं उसकी ठुकाई कर दूँ पर एक बार मन में ख्याल आया कि कहीं बुरा न मान जाए. पर मैंने फिर भी कोशिश की और उसके होंठों को चूमते-चूमते एक हाथ उसके मोम्मे पे ले गया जिसे पहले तो उसने हटाया पर मामूली से विरोध के बाद उसने मेरे होंठ चूसने ज़ारी रखे।","उसके मुलायम मोम्मे मैं प्यार से दबाने लगा और वो किस करने में बिजी थी।\nएकदम से पीछे होकर वो बोली- हम ये गलत कर रहे हैं.\nतो मैंने उसको समझाया कि प्यार में कुछ गलत नहीं होता.","वो थोड़ी देर बाद मान गयी और बोली- कम से कम पर्दे और दरवाज़ा तो बंद कर लेने चाहियें!\nयह बात मुझे भी ठीक लगी और फ़टाफ़ट हम दोनों ने खिड़कियां, पर्दे और दरवाजे बंद कर दिए।","अब माहौल पूरा रोमांटिक था, बाहर बारिश हो रही थी, और अंदर दो प्यार करने वाले जिस्म एक होने के लिए बिल्कुल तैयार थे।","मैंने कृति को बैड़ पे प्यार से लिटाया और उसके चेहरे और गले पे आराम से चूमने लगा और उसकी आह आह सीसी सीसी सीसी स्सससीसी सीसी … की सिसकारियाँ पूरे कमरे में गूंजने लगी. जीन्स और टॉप पहने वो बैड पर लेटी किसी अप्सरा से कम नहीं लग रही थी और मैं उसके इस यौवन का रस पीने को बिल्कुल तैयार था.","मै कृति को ऊपरी हिस्से में बेतहाशा चूम रहा था और उसकी आह आह मम्मम अहहम्म की सिसकारियों से पूरा कमरा गूँज रहा था.","अब मैंने उसका टॉप प्यार से उतारा और ब्रा के ऊपर से ही उसके मोम्मे सहलाने और दबाने लगा. वो आह आह करने लगी.\nउसके बाद मैंने उसकी जीन्स भी उतार दी और अब वो सिर्फ ब्रा और पैंटी में रह गई. अहह बिल्कुल क़यामत लग रही थी वो इस तरह … नीले रंग की ब्रा और पैंटी उसके गोरे रंग पर बहुत भा रही थी.","मैं उसको एकटक देखने लगा और वो शर्मा गयी और बोली- मुझे अधनंगी करके खुद कपड़े पहने खड़े हो.\nतो जवाब में मैं बोला- किसने रोका है, आओ और उतार दो मेरे कपड़े!","यह सुनते ही वो मेरे पास आई और झट से मेरे कपड़े उतार दिए और मैं सिर्फ अंडरवियर में रह गया.\nअब मैंने उसको दोबारा बैड पे लिटाया और उसकी पूरी बॉडी को बेतहाशा प्यार से चूमने लगा और उसकी अंडरआर्म को चाटने लगा. वो अहहम्म आह हाय मम्म ममहम मम्म्म की सिसकारियां भरने लगी.","तभी मैंने उसकी ब्रा खोल दी और उसके गोरे गोरे मोम्मे देखकर मैं उनको दबा दबा कर चूसने लगा और उसके भूरे रंग के निप्पलों को बीच में चूसने व काटने लगा. वो उमहहम्म आह आह कर के मेरा उत्साह बढ़ा रही थी.","उसके क्लीवेज से होता हुआ मैं धीरे से उसके पेट को चूमते हुए उसके बैली बटन यानि नाभि को चूमने लगा और जीभ उसके अंदर डालकर आनंद लेने लगा और वो आह आह मम्मह मम्म ममहम्म मम्म हाय करने लगी।","फिर मैं उसकी जाँघों को चूमता हुआ उसके पैरों की तरफ गया और उसके पैर की उंगलियां अपने मुंह में लेकर चूसने लगा और वो ज़्यादा गर्म हो गयी. फिर मैं ऊपर की ओर आया और उसकी जाँघों को चूमने लगा.\nहार कर वो बोल पड़ी- बस करो अब … कितना चूमोगे? जल्दी कुछ करो, नहीं तो मैं मर जाऊँगी.\nपर मेरा मन अभी नहीं भरा था तो मैंने उससे पूछा कि उसके घर में चॉकलेट है या नहीं.","जवाब हाँ मिलने पर मैं किचन में गया और फ्रिज से चॉकलेट लेकर आया और अब उसके जिस्म पे बची पैंटी उतारकर उसकी बुर के आस पास चूमने लगा.\nवो तड़प कर रह गयी.","फिर मैंने उसके पूरे शरीर पर चॉकलेट लगाई और धीरे से पहले उसके चेहरे से सारी चॉकलेट चाटी, फिर उसके होंठों से, फिर उसके क्लीवेज से और मुलायम मोम्मे चूस चूस कर साफ कर दिये.\nयूँ ही नीचे आते आते मैंने उसकी पूरी बॉडी चाट ली.","और अब उसकी टांगें ऊपर उठायी और नीचे तकिया रख दिया जिससे उसकी गांड और बुर ऊपर की तरफ हो गयी. अब मैंने उसकी गांड और बुर पे चॉकलेट लगाया और पूरी शिद्दत से चूसने चाटने लगा. उसकी बुर किसी भट्टी की तरह तप रही थी और उसकी क्लीन शेव बुर मुझे बहुत ही ज़्यादा स्वादिष्ट लग रही थी और चॉकलेट के साथ तो उसकी बुर का स्वाद और भी बढ़ गया था.","अब मैं उसकी बुर और गांड से चॉकलेट चाट रहा था. क्या बताऊँ दोस्तो, उसके जिस्म का हर एक अंग बहुत ही ज़्यादा स्वाद था.","फिर उसके सब्र का बांध टूट गया और उसकी बुर से रस की नदियाँ बह निकली. बुर का रस चॉकलेट के साथ मिक्स होकर और भी स्वाद लग रहा था जिसे मैं बिना किसी संकोच के पी गया।","कृति एक बार झड़ चुकी थी और थोड़ी ठंडी पड़ गयी थी. मैंने उसकी बुर और गांड चूसनी अथवा चाटनी जारी रखी जिसके चलते वो एक बार फिर से गर्म हो गयी और इस बार उठकर मेरा लौड़ा अपने प्यारे प्यारे हाथों से सहलाने लगी.\nमेरी आह निकल गयी.","मेरे लिए यह बिल्कुल नया अनुभव था तो मुझे ऐसा लगा जैसे मैं झड़ जाऊँगा.\nमैंने कृति को बताया तो कृति ने बिना कोई परवाह किये मेरा लौड़ा अपने मुंह में ले लिया और ज़ोर से चूसने लगी.\nऔर मैं उसके मुंह में ही झड़ गया, वो भाग कर वॉशरूम गयी और मेरा माल थूक आयी।","अब एक एक बार हम दोनों झड़ चुके थे तो 69 की पोजीशन में आकर एक दूसरे के गुप्तांग चूस चाट कर असली जद्दोजहद के लिए तैयार कर दिए.","अब बारी थी पहले प्यार की पहली चुदाई की, हम दोनों का ही ये पहला सेक्स था. ब्लू फिल्म देखी होने के कारण अब तक की कहानी बिल्कुल सही रही थी पर असली घमासान तो अभी होना बाकी था।\n","","मुझे पता तो था कि मेरी प्यारी कृति को दर्द होगा पर कम से कम दर्द देने के लिए मैंने उसकी बुर और अपने लौड़े पे क्रीम लगाई और लौड़ा बुर के छेद पे टिका के कृति के होंठ अपने होंठों में दबा लिए और धीरे से लौड़ा बुर में उतारने लगा.","कृति की टांगें काँपने लगी और उसको दर्द होने लगा. रुक रुक कर मैंने पूरा लौड़ा कृति की कुंवारी बुर में उतार दिया और कृति के होंठ लगातार चूसता रहा.","जब दर्द कम हुआ तो धीरे धीरे उसकी बुर में अपना लौड़ा अंदर बाहर करने लगा. उसकी बुर से सील टूटने के कारण खून भी निकल आया था पर हम दोनों के चेहरे पर एक सुकून था. नीचे लौड़ा और बुर में घमासान अभी शुरू ही हुआ था और हम दोनों के मुँह से आह आह अहमम्म अहमम्म मम्म ओह्ह ओह्ह की सिसकारियां निकल रही थी।","फिर धीरे से मैं गति बढ़ाने लगा और हमारी सिसकारियां और भी तेज़ हो गयी, हम दोनों उम्म्ह… अहह… हय… याह… बेबी करने लगे. और क्रीम के कारण हमारे लौड़ा बुर से पच पच पुच पुच चाप चाप की आवाज़ें आने लगी.","पूरे कमरे में बस ‘आह आह यस यस याह येह ओह्ह ओह्ह अहम्म अमम यस बेबी या बेबी’ की आवाज़ों के साथ पच पच पुच पुच की आवाज़ें गूंज रही थी.","तभी मुझे लगा कि मैं झड़ने वाला हूँ तो मैंने कृति को बताया.","उसका कहना था कि मैं कंट्रोल करूँ और उसके साथ और उसके अंदर ही झड़ जाऊं.\nफिर वो भी कांप उठी और बोली कि वो झड़ने वाली है.","और इस प्रकार हम दोनों झड़ गए और हमारा पहला सेक्स बहुत मजेदार रहा. उसके बाद बस हम दोनों ने एक दूसरे पर चुम्बनों की बारिश सी कर दी और फिर एक दूसरे की बांहों में लेटे हुए तेज़ तेज़ साँसें लेने लगे.","उसके बाद हम दोनों ने करीब 3 बार चुदाई का मज़ा लिया और बहुत ज्यादा फॉरप्ले का आनंद लिया.","हमारी प्रेम गाथा में सेक्स और क्या क्या मोड़ लाया, वो बताने के लिए जल्द ही लौटूंगा मैं अपनी अगली कहानी के साथ!\nमेरे इस पहले प्यार की पहली चुदाई के बारे में मुझसे अपने विचार सांझे कीजिये मेरी मेल पर।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"69 की पोजीशन","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hindi Desi Sex","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"क्लासरूम में जवान कुंवारी लड़की की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/class-kunvari-ladki-chudai/"},{"title":"दोस्त की बहन मुझे लव करती है-3","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-3/"},{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"}]}