{"Title":"हॉस्टल में वार्डन ने गांडू बनाया","author":{"name":"आशु शर्मा","href":"https://www.freesexkahani.com/author/ashurocks/"},"date":"19-10-2020","views":"38,650","description":["मेरे जीवन का पहला सेक्स गांड मरवाई का था. मैं पढ़ाई के लिए हॉस्टल में रहने आया तो वहां के वार्डन ने मेरा चिकना लड़की जैसा बदन देख कर मेरी गांड ली. ","नमस्कार, मेरा नाम आशु शर्मा है. मैं एक गे (गांडू) हूं. आज मैं पहली बार अपनी सच्ची सेक्स गांड कहानी लिख रहा हूं. यह गे सेक्स कहानी ना सिर्फ मेरे साथ घटी सत्य घटना है, बल्कि मेरा पहला गांड सेक्स अनुभव भी है. ","आगे बढ़ने से पहले मैं आपको कुछ अपने बारे में बता देता हूँ. मेरी हाइट 5 फुट 8 इंच है. मेरा वजन करीब 65 किलो है और मेरा बदन ना ज़्यादा मोटा, ना ज्यादा पतला है. मेरी मखमली नर्म नर्म गांड 34 इंच की एकदम गोल है. इसका मखमली छेद किसी भी मर्द की नियत डिगा सकती है.","मेरा स्वभाव बचपन से ही कुछ लड़कियों जैसा था, जिस वजह से लोग मुझे चिढ़ाया भी करते थे.","मैं राजस्थान के एक छोटे से गांव से हूं. हमारे गांव में 10 वीं के बाद इंग्लिश मीडियम स्कूल नहीं है. यह उन दिनों की बात है, जब मैं 18 साल का हो गया था और आगे की पढ़ाई करने के लिए मुझे पास के शहर में जाना पड़ा. ","वहां जाकर मैंने एक प्राइवेट बॉयज हास्टल में रहने की व्यवस्था की. उस हॉस्टल में ज्यादातर आस पास के गांव से आए छात्र/ लड़के रहते थे. कुछ कॉलेज में पढ़ने आये थे और बाकी जॉब करने वाले थे. ","मैंने उधर एक डबल रूम ले लिया. मेरा रूममेट फार्मेसी की पढ़ाई कर रहा था और वो थर्ड ईयर में था. उसका नाम अंशुमन था. वो दिखने में काफी अच्छा और स्मार्ट था. अंशुमन मुझसे काफी फ्रेंडली भी हो गया था. ","कुछ दिन उसके साथ रहने के बाद मुझे पता चला कि उसकी एक गर्लफ्रेंड भी है, जो उसी के कॉलेज में उसके साथ पढ़ती है. ","ऐसे ही दो महीने बीत गए थे.","फिर एक दिन हॉस्टल में एक नया वार्डन आया. उसका नाम विक्रम था. विक्रम की उम्र 25 साल थी. उसकी हाइट मेरे जितनी ही थी, लेकिन दिखने में उसका रंग जरा सांवला था. गुलाबी उभरे होंठ, बड़ी सी काली आंखें और उसके चेहरे पर हमेशा एक तिरछी मुस्कराहट होती थी. ","उसका बदन बहुत ही सेक्सी था, वो जिम करता था और उसकी छाती चौड़ी एकदम कसी हुई थी. उसके बड़े बड़े और मज़बूत बाजू थे, छाती पर हल्के हल्के बाल थे, जो उसे और भी सेक्सी बनाते थे. ","विक्रम का काम रोज रात को 9 से 10 के बीच कमरे में आकर सबकी हाजिरी लेना होता था. ","शुरुआत में मेरी उससे कोई बात नहीं होती थी, लेकिन दो पांच दिनों में उसकी और मेरे रूममेट की अच्छी खासी दोस्ती हो गई. दोनों एक ही उम्र के थे. ","अब वो हमारे कमरे में हाजिरी के लिए सबसे आखिरी में आने लगा. वो अंशुमन भैया से पोर्न क्लिप्स लेता, तो कभी देता. दोनों साथ बैठ कर अंशुमन भैया के लैपटॉप पर ब्लूफिल्म देखते. ","इस तरह से विक्रम हर रोज हमारे कमरे में कम से कम एक डेढ़ घंटा बिताता था, जिसकी वजह से मेरी भी उससे बातचीत शुरू हो गई थी. हमारी बातचीत कुछ खास नहीं, नॉर्मल ही बात होती थी. ","एक दिन अंशुमन भैया अपने दोस्त के रूम में गए थे. मैं टेबल पर बैठ कर कुछ लिख रहा था और रूम का दरवाजा खुला था. ","तभी विक्रम मेरे पीछे से आया और उसने भैया के बारे में पूछा.\nमैंने बताया कि वो अपनी गर्लफ्रेंड के पास गए हैं. ","यह सुनकर वो कमरे से गया ही नहीं बल्कि मेरे पास आ गया. वो मुझसे कैजुअली बात करने लगा. फिर उसने दोनों हाथ मेरे कंधे पर रख दिए और अपने दोनों हाथों से मेरे कंधे दबाने लगा. मैंने इसे इग्नोर किया. ","तभी उसने कहा- तेरी बॉडी तो बड़ी सॉफ्ट है.\nमैंने कुछ नहीं कहा. ","फिर उसने धीरे धीरे अपना एक हाथ मेरी टी-शर्ट के अन्दर डाल दिया.\nमैंने फिर भी कुछ नहीं कहा. मैं चुप बैठा रहा.","शायद यह उसके लिए ग्रीन सिग्नल था. वो आगे आया और उसने मेरे गाल पर पीछे से ही एक किस कर लिया. अब मैं डर गया, मेरी धड़कनें तेज चलने लगीं. लेकिन फिर भी न जाने क्यों मैंने उसे दूर नहीं किया. उसका छूना मुझे अच्छा लग रहा था. ","मैंने यूं ही उससे कहा- क्या कर रहे हो आप, मुझसे दूर हो जाओ … दरवाजा खुला है, कोई आ जाएगा.\nउसने मुझे छोड़ दिया और मुड़ कर जाने लगा.","मैंने उसकी तरफ देखा, तो वो मुस्करा दिया.","उस दिन मैं बहुत डर गया था और मैंने उसे इग्नोर करना शुरू कर दिया. लेकिन वो कहां मानने वाला था. जब भी उसको मौका मिलता, वो कभी मेरी गांड दबा देता, तो कभी मेरे गाल पर किस कर लेता. ","एक दिन अंशुमन भैया जल्दी सो गए थे. तो विक्रम के डर से मैं सामने वाले रूम में जाकर अपने दोस्त के पास बैठ गया. ","जब विक्रम अटेंडेंस लगाने आया, तो मैंने उसी के रूम से अपनी और भैया दोनों की प्रेजेंट लगवा ली. वो मुझे देख कर मुस्कुराया और चला गया.","मैंने जब रात को करीब 11:45 बजे देखा कि सब सो गए हैं, मैं तब अपने रूम में लौटा. मैंने देखा मेरी पानी की बॉटल खाली पड़ी थी, तो सोचा जाकर भर लूं. वाटर कूलर कॉरीडोर के आखिरी वाले रूम में रखा था, वो मेरे रूम के पास ही था.","वार्डेन का केबिन सीढ़ियों के पास था. मैं जब पानी भरके मुड़ा, तो देखा दरवाजे पर विक्रम खड़ा था. मैं उसे देख कर एकदम से चौंक गया. वो मेरे पास आने लगा.","वो बोला- आजकल मुझसे दूर क्यों भाग रहा है?\nमैंने कहा- ऐसा कुछ नहीं है.","वो कुछ नहीं बोला, मेरे और करीब आने लगा.","मैंने उसे हल्का सा धक्का दिया और कहा- मुझे ये सब पसंद नहीं है.","उसने मुझे कसके खींचा और मेरी गर्दन पर किस करने लगा. मैंने अपने आपको छुड़ाने की कोशिश की, लेकिन उसकी मज़बूत बांहों से खुद को छुड़ा ही ना सका. ","मैंने उससे कहा- छोड़ दो प्लीज … मुझे छोड़ दो, कोई आ जाएगा. ","उसने मेरी बात नहीं सुनी और अपने मुलायम होंठ मेरे होंठों पर रख कर मुझे किस करने लगा. ","सच बताऊं, तो मुझे उसके होंठों का स्पर्श महसूस करने से मजा आने लगा था. मैं मदहोश सा हो गया और मैंने अपने आपको उससे छुड़ाना बंद कर दिया. कुछ ही पलों मैं अपने आपको उसके हवाले कर दिया. वो अब मुझे जोर जोर से किस कर रहा था और उसका एक हाथ मेरी शॉर्ट्स के अन्दर पहुंच कर मेरी गांड को जोर जोर से दबा रहा था. ","तभी उसने धीरे से मेरा हाथ पकड़ कर अपने लंड पर रख दिया. पहले मैंने जींस के ऊपर से लंड सहलाया, तो पता चला उसका लंड काफी कड़क हो चुका था. उसका लंड काफी मोटा और लम्बा था. ","पता नहीं क्या हुआ कि मैंने देर ना करते हुए अपने हाथ को उसकी फ्रेंची के अन्दर डाल दिया और लंड को दबाने लगा. ","वो बोला- कैसा लगा … चल खोल कर दिखाता हूँ. ","मैंने उसके खोलने के पहले ही उसकी जींस और फ्रेंची को नीचे खींच दिया.\nउसका मूसल लंड मेरी आंखों में खुमारी भरने लगा. ","वो बोला- चूस इसे.\nमैंने उसकी जींस और चड्डी हटा दी और उसका फनफनाता हुआ 7 इंच लंबा और 3 इंच मोटा लंड सूंघने लगा. मेरी आंखों के सामने एक मस्त लंड मुझे ललचाने लगा था. ","उसने मेरी तरफ देखा और पूछा- लंड कैसा लगा?\nमैंने कहा- बहुत मोटा है.\nवो मुस्कुराया और बोला- अब मुँह में ले लो इसे.","पहले तो मैं थोड़ा सा सहम गया और उसे हाथ से सहलाने लगा.\nतभी वो फिर बोला- मुँह में लो न!","मैंने संकोच दिखाते हुए लंड के सुपारे को थोड़ा सा चाटा और मुँह हटाने लगा. तभी उसने मेरा मुँह पकड़ कर अपना लंड मेरे गले तक उतार दिया और मेरा मुँह चोदने लगा. ","पहले पहल तो मेरा दम घुटने लगा और मेरी आंखों से आंसू गिरने लगे. लेकिन 3-4 मिनट बाद मुझे लंड चूसने में मज़ा आने लगा. ","करीब दस मिनट तक मेरा मुँह चोदने के बाद उसने अपने लंड का रस मेरे मुँह में ही छोड़ दिया. अपना वीर्य स्खलित करते हुए उसके मुँह से लंबा सा ‘अहहह ..’ निकला. ","मैं अपने मुँह में उसका मुठ भरे हुए था. मैं झट से उठा और उसका मुठ बाजू की नाली में थूक दिया. ","उसके बाद उसने अपनी जींस पहनी और मेरे पास आकर मेरे गाल पर एक किस करके मुस्करा दिया. ","फिर उसने पूछा- अच्छा लगा?\nमैंने हां में गर्दन हिला दी.","उसके बाद उसने मेरी बोतल से पानी पिया और चला गया. मैंने भी कुल्ला किया और जाकर सो गया. ","उस दिन के बाद से विक्रम और मेरे बीच सब कुछ खुल गया था. मैं लगभग रोज ही सबके सो जाने के बाद रात को वॉटरकूलर वाले रूम में उसका लंड चूसता और हम किस करते. ","उसने मुझसे कई बार कहा कि आज गांड मारने दे.\nपर मैं उसे यह कह कर मना करके रोक देता था कि मैंने पहले कभी गांड नहीं मरवाई, तुम्हारा लंड मोटा है. मुझे बहुत दर्द होगा. अगर दर्द के मारे आवाज हुई, तो हम दोनों पकड़े जाएंगे. ","उसे भी अपनी नौकरी जाने का डर था, इसलिए उसने भी ज़िद नहीं की. हमारा यह लंड चुसाई का कार्यक्रम मस्त चल रहा था.","तभी एक दिन अंशुमन भैया ने बताया कि अगले 3 हफ्तों में उनके सेमेस्टर की परीक्षाएं खत्म हो जाएंगी और अगला सेमेस्टर शुरू होने से पहले एक महीने की छुट्टियां हैं. ","मैं समझ गया था कि इसका मतलब भैया अपने घर चले जाएंगे और मुझे पूरे रूम में एक महीना अकेला ही रहना था. साथ ही मैं ये भी समझ गया कि अब मैं अपनी कुंवारी सेक्सी गांड को ज्यादा दिन नहीं बचा पाउंगा. विक्रम के मोटे लंड से मेरी गांड फटना तय हो गई थी.","खैर समय बीता … और वो दिन आ गया, जब भैया अपने घर जा रहे थे. उन्होंने विक्रम को पहले ही बता दिया था. विक्रम ने भी मुझे सेक्स, गांड मरवाने के लिए तैयार रहने को बोला था. ","उस दिन मेरी मनोदशा बहुत ही अजीब सी हो रही थी. एक तरफ तो मुझे विक्रम का लंड लेना का बहुत मन था. ना जाने कितनी बार मैंने उसके लंड से चुदने का सपना देख कर मुठ ही मारी थी.\nदूसरी तरफ मुझे अपनी गांड फटने का डर भी बहुत था. कहीं उसके लंड के वार से मेरी गांड से खून ना आने लगे!\nमैं सेक्स गांड चुदाई के बाद दुबारा चल भी पाऊँगा या नहीं! ","ऐसे कई सवाल मेरे दिमाग में चल रहे थे. इसी कशमकश में पूरा दिन निकल गया.","अंशुमन भैया अपने घर चले गए और रात आ गयी.","जैसा कि विक्रम ने मुझे कहा था, मैंने अपनी गांड अच्छे से अन्दर तक पाइप डाल कर धो ली थी. उसके बाद उसने तेल से गांड के छेद पर हल्की मालिश करने को कहा था. मैंने वो भी की थी और मालिश के बाद अपनी उंगलियां अन्दर डालने की कोशिश भी की, लेकिन मेरी दो उंगलियां आधी भी ढंग से अन्दर नहीं जा रही थीं. ","इतना सब करने के बाद में, मैंने दरवाजा खुला ही छोड़ दिया और नाइट लाइट जला कर बेड पर बैठ कर रात 10:30 बजे से उसका इंतजार करने लगा. ","विक्रम अपना सारा काम निपटा कर सवा ग्यारह तक रूम में आ गया. उसने टी-शर्ट, जींस पहन रखी थी और अन्दर केवल चड्डी पहनी थी. मैंने भी बस बनियान और पतले से शॉर्ट्स डाल रखे थे. अन्दर कुछ नहीं पहना था.","अन्दर आते ही उसने दरवाजा लॉक किया और मुझसे पूछा- मैंने जो कहा था, वो किया?\nमैंने हां में मुंडी हिला दी.","फिर उसने अपनी वही तिरछी मुस्कराहट दी और मेरे पास बेड पर आ गया. उसने अपने होंठ मेरे होंठों पर रखे और किसिंग शुरू कर दी.","तभी उसने झटके से मुझे अपनी ओर खींचा और मुझे अपने ऊपर लेटा लिया. किसिंग करते हुए हम दोनों मजा लेने लगे. ","कोई पांच मिनट की किसिंग के बाद जब उसका लंड पूरी तरह खड़ा हो गया.\nतो वो उठा और उसने अपने सारे कपड़े उतार दिए. वो पूरा नंगा हो गया था.","मैंने भी अपनी शॉर्ट्स और बनियान को उतार दिया और नगा हो गया. अब हम दोनों नंगे हो गए थे. वो दीवार से टिक कर बेड पर बैठ गया और मैंने उसका लंड चूसना शुरू कर दिया. ","अभी 2 मिनट भी नहीं हुए थे कि वो बोला- चल मुड़ जा, आज तेरी गांड मारनी है.","मैं उल्टा होकर बेड पर लेट गया.\nमैंने उससे कहा- प्लीज आराम से करना … दर्द हो तो निकाल लेना. ","उसने बोला- तू चिंता मत कर डार्लिंग, मेरे लंड ने बहुत सील तोड़ी हैं शुरू में जब लंड अन्दर जाएगा, तो तुझे थोड़ा दर्द होगा … लेकिन कुछ भी हो जाए, तू चिल्लाना नहीं क्योंकि किसी को पता चल गया, तो न सिर्फ तेरी सिर्फ इज्जत जाएगी. साथ में मेरी इज्जत और नौकरी दोनों चली जाएगी. तुझे दर्द हो तो तकिए या बेडशीट को मुँह में डाल लेना, समझ गया ना?","मैंने डरते हुए हां कहा और धीरे करने का अनुरोध किया. ","उसने बाजू की टेबल पर रखी तेल की शीशी उठा ली. उसमें से तेल अपने 7 इंच लंबे और 3 इंच लंबे लंड पर लगाया और थोड़ा तेल अपनी उंगलियों से मेरे छेद पर लगा दिया. उसकी उंगलियां जब मेरी गांड पर चलीं तो मुझे थोड़ी सनसनी हुई. ","फिर उसने मेरी गांड ऊंची उठाई और अपना लंड मेरे छेद पर फेरने लगा. उसके लंड का सुपारा मेरे छेद के अन्दर फिसल गया. मुझे थोड़ा दर्द हुआ, पर मैंने कन्ट्रोल कर लिया.","उसने फिर एक करारा झटका मारा और उसका आधा लंड मेरी गांड में उतर गया. मेरी तो जैसे जान ही निकल गयी. मेरे मुँह से चीख़ निकली, पर किसी तरह मैंने तकिये में मुँह दबा कर कन्ट्रोल किया. ","मेरी आंखों से आंसू गिरने लगे और रोते रोते मैंने उसे लंड निकाल लेने को बोला, पर उसने निकाला नहीं … वो गांड में लंड डाल कर मेरे ऊपर लेटा रहा. ","दो मिनट बाद जब मेरा रोना रुका, तो उसने फिर एक धक्का लगाया और पूरा लंड पेल दिया. मुझे फिर से बहुत तेज दर्द हुआ. मैंने फिर से रोना शुरू कर दिया और उससे लंड निकालने की भीख मांगी.","इस बार वो रुका ही नहीं … बल्कि तेजी से मुझे चोदना शुरू कर दिया. मेरी गांड इतनी टाइट थी कि अगले 5 मिनट में ही उसका पानी मेरी गांड में निकल गया. पानी निकल जाने के बाद उसने अपना लंड निकाला और बाथरूम में साफ़ करने चला गया.","मैंने जब गांड पर हाथ लगाया, तो गांड से खून आ रहा था और छेद बुरी तरह फ़ैल गया था. गांड हिलाने से ही बहुत दर्द हो रहा था और मैं बस रोये जा रहा था. ","विक्रम जब बाहर आया और उसने मेरी हालत देखी, तो रूमाल को भिगोकर मेरी गांड साफ़ कर दी. छेद में क्रीम लगा दी. एक दर्द निवारक गोली खाने को दी.","फिर वो बोला- चिंता मत करो, थोड़ी सूजन है … दो दिन में बिल्कुल ठीक हो जाओगे. ","इसके बाद उसने मेरे नीचे से गंदी बेडशीट खींच कर अलग कर दी. इतना करके वो मेरे बाजू में नंगा ही सो गया. ","मैं भी थोड़ी देर में झप गया और मुझे भी नींद आ गयी. ","सुबह करीब 4:25 मैंने कुछ महसूस किया. मेरी आंख खुली, तो देखा विक्रम मेरे ऊपर चढ़ा हुआ था और अपना लंड मेरी गांड पर रगड़ रहा था. ","मैं कुछ कह पाता, इसके पहले ही उसने मेरी गांड में दोबारा से लंड पेल दिया. मेरे मुँह से आवाज निकली, तो उसने अपने हाथ से मेरा मुँह बंद कर दिया और जोर जोर से मुझे चोदना शुरू कर दिया. ","मुझे बहुत दर्द हो रहा था, लेकिन उसकी पकड़ से खुद को छुड़ा पाना मेरे लिए नामुमकिन था. वो बस मुझे चोदे जा रहा था. ","इस बार चुदाई लंबी चली और दस मिनट बाद दर्द के बीच मुझे भी मज़ा आने लगा. इस बार लगभग 20 मिनट चोदने के बाद वो मेरी गांड में ही झड़ गया. उसका गर्म पानी मेरी गांड में मुझे लज्जत दे रहा था.","अगले दो दिन तक मैं पढ़ने नहीं गया. मैंने बहाना बना दिया कि मेरे पैर में मोच आ गयी है. मैं चल नहीं सकता.","फिर अगले एक हफ्ते तक मैंने विक्रम को भी चोदने नहीं दिया. जब मेरी गांड पूरी तरह ठीक हो गयी, उसके बाद मैं और विक्रम अंशुमन के आने तक रोज ही चुदाई करने लगे थे. अब मेरी गांड विक्रम के लंड का इन्तजार करने लगी थी.","तो दोस्तो, यह थी मेरी सच्ची सेक्स गांड चुदाई की कहानी. मुझे आशा है कि आपको पसंद आयी होगी. मुझे मेल करना न भूलें.","आपका गे फ्रेंड आशु शर्मा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गांड","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"मामी ने भाभी की चूत दिलवाई- 1","href":"https://www.freesexkahani.com/antarvasna/indian-desi-sex-story/"},{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Sex","Gandi Kahani","Hot Sex Stories","Padosi"],"relatedStoriesLinks":[{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"असली गांडू हूं मैं","href":"https://www.freesexkahani.com/gay-sex-story-hindi/indian-gandoo/"},{"title":"गांड मरवाने का नशा- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-2/"}]}