{"Title":"पहली चुदाई: 18+ गर्ल पड़ोसी लड़के से चुद गई","author":{"name":"राधिका","href":"https://www.freesexkahani.com/author/radhika/"},"date":"20-04-2020","views":"87,485","description":["मैं 18+ गर्ल हो गयी थी पर फिर भी मैं पड़ोस के लड़के लड़कियों के साथ लुकाछिपी खेलती थी. मैं सेक्स के बारे में जानती थी और इसका मजा लेना चाहती थी. जब मुझे मौक़ा मिला तो …","दोस्तो, मेरा नाम राधिका है. मैं 24 साल की हूं. मैं पंजाब के एक शहर में रहती हूँ. मेरे घर में मां, पापा, और मेरा छोटा भाई रहते हैं. मेरा फिगर 30-30-32 है","तो चलिए कहानी बताती हूं. बात कुछ साल पहले की है जब मैं 18+ गर्ल बनी थी.\nमैं शाम के समय अपने पड़ोस के लड़कों के साथ खेल रही थी. हम लोग तीन लड़कियां और 5 लड़के थे. उसमें एक का नाम था मनु. मनु दिखने में ठीक ठाक था, गोरा रंग, शरीर पर बाल ही बाल थे.","खेलते खेलते अंधेरा ज्यादा हो गया. हम लुका छिपी खेल रहे थे. मनु की बारी थी हम सब को ढूंढने की. पहले भी हम खेलते थे लेकिन वो शाम अलग ही थी. गर्मी ज्यादा होने के कारण सभी के कपड़े गीले हो गये थे. गर्मी में मैं सिर्फ कमीज सलवार पहनती थी.","उस शाम जब अंधेरा कुछ ज्यादा हो गया तो मैं घर जाने के लिए खेल छोड़ कर जाने लगी. तभी अंधेरे में मुझे ठोकर लगी और मैं गिर गयी. उस समय मनु ने मुझे देख लिया ओर आकर पकड़ लिया।\nतभी बाकी दोस्त भी आ गये. मनु की बहन ने उसको पीछे से मारा तो उसका कंटरोल खो गया और वो मेरे ऊपर गिर गया. खुद को संभालते हुए मैंने उसके हाथ पकड़ लिए जिसकी वजह से उसका मुँह मेरे मुँह के पास और उसके हाथ मेरे चूची से लग गये.","जैसे कि पहले बताया गर्मी की वजह से मेरे कपड़े भीग गये थे और मैंने नीचे ब्रा भी नहीं पहनी थी तो मनु के हाथ लगाते ही मेरी चूचियां दब गयी और मुझे गुदगुदी होने लगी.","मेरी चूची दबाते ही उसका लंड खड़ा होने लगा. वो मेरी जांघ से लगा हुआ था जिसे मैंने बड़ा होते हुए महसूस किया. तो मैंने उसको अपने ऊपर से उठाने के लिए जोर लगाया.\nतो उसने उठते हुए अपना दाहिना हाथ मेरी चूची पे रख के उसे दबा दिया.","उसका तना हुआ लंड उसकी गुलाबी अंडरवियर से साफ दिख रहा था. आपको बता दूं कि मनु घर में सिलाई किए अंडरवियर पहनता था, जिसकी वजह से मुझे उसके लंड का स्पर्श पास से महसूस हुआ.","उस समय मैं घर चली गयी और खाना खाकर सोने के लिए गयी. और बिस्तर पर मुझे वो सब याद आया तो मैंने खुद से अपनी चूची दबाई. तो मुझे सब सामान्य महसूस हुआ.\nमेरा फिगर उस समय 28-28-30 था.","अगले दिन से मनु मुझे अलग नजर से देखने लगा और ज्यादा से ज्यादा समय मेरे साथ रहने लगा. अब तो उसने मेरी पढ़ाई में भी सहायता करनी शुरु की. पढ़ाई में सहायता करने से मैं भी उसके साथ ज्यादा खुल गई और उसके घर भी आने जाने लगी. मनु घर पर केवल पतली बनियान और अंडरवियर में ही रहता था जिसकी वजह से मुझे बहुत बार उसका लंड दिख जाता. पर उस समय मेरे दिमाग में ऐसा कोई ख्याल नहीं था.","एक बार उसके परिवार वाले बाहर गये हुए थे और मुझे मैथ का एक प्रश्न समझ नहीं आ रहा था. मैं उसके घर गयी तो दरवाज़ा खुला था.","मैं अंदर गयी तो बाथरूम से पानी की आवाज़ आ रही थी. शायद वो नहा रहा था. मैं वहीं बैठकर इंतज़ार करने लगी. तभी बाथरूम से कुछ बदली हुई आवाज आने लगी वो जोर जोर से आह उह हम्म मम्म आहह की आवाज़ कर रहा था.\nउस समय भी मेरे मन में सेक्स का कुछ नहीं आया.","इतने में उसकी माँ आ गई और उनकी आवाज आई तो मैं बाहर चली गई. और इतने में मनु भी बाहर आ गया.\nउसने मुझसे पूछा- इस समय यहाँ?\nतो मैंने कहा- कुछ समझना था!","वो मेरे पास आया और समझाने लगा. साथ ही वो कभी अपने हाथ से मेरे हाथ को छू देता, कभी अपनी टांग मेरी टांग से लगा देता.\nहमारे में ये सब पहले भी होता था इसलिए मैंने कुछ नहीं किया. इस बार उसका हाथ मेरी चूची से लग गया जिससे उसका लंड आकार में आने लगा.\nमैंने देखा तो उसको चिढ़ाते हुए उसके लंड को छूने लगी.\nपर उसने मना कर दिया.","उसके बाद मेरे घर से मेरा भाई मुझे बुलाने आ गया तो मैं घर चली गयी.","अगले दिन होली थी तो सभी पड़ोस के लड़के लड़कियां साथ में खेलते थे. उस दिन मैंने सफेद टाप पहना था और साथ में जींस कैपरी जो मेरी सिर्फ जांघों तक थी.\nहम सब होली खेलने लगे जिससे मेरे सारे कपड़े रंगों से भर गए.","गली में सब लोग थे पर मनु नहीं था. उसकी बहन ने बताया कि वो घर में छुप के बैठा है.\nतो मैं उसके घर गयी. वो बाहर ही खुले में नहा रहा था. उसने सिर्फ कछा पहना था और पूरा भीगा हुआ था. उसके बाल उसके शरीर से ऐसे चिपके हुए थे जैसे किसी चीज को मक्खी.\nउसके गीले अंडरवियर से उसके लंड के घने बाल साफ दिख रहे थे.","पर मुझे तो उसको रंगना था तो मैं उसके पास जाने लगी.\nतभी पानी में मेरा पैर फिसल गया और मैं उसके ऊपर गिर गई.","मैं इस तरह से गिरी कि मेरा हाथ उसके लंड पर लग गया और वहीं रह गया. मेरे छूते ही वो खड़ा होने लगा. पर मैंने खड़ी होते हुए उसके लंड को दबा दिया जिससे मेरे रंग वाले हाथ का छाप उसके लंड पर छप गई.","तो उसने भी बदला लेने के लिए अपने रंग से रंगना चाहा.\nमैं भागने लगी तो उसने मुझे पीछे से पकड़ लिया. उसने इतना जोर से पकड़ा कि अब उसका खड़ा लंड मुझे चुभने लगा और उसके हाथ मेरी चूचियों पर थे. उसने उनको जोर से दबा दिया और बोला- अब हिसाब बराबर हो गया.","उसके हाथ की छाप मेरे सीने पर छप गयी तो उसने साफ करने के लिए मेरे पे पानी डाल दिया जिससे मेरे गीले टाप से मेरे निप्पल दिखने लगे. वो तो मेरे सीने को देखता ही रह गया.\nइतने में उसकी बहन आ गई तो मैं उसके साथ चली गई.","अगले दिन मेरे घर वालों को भाई का इलाज करवाने बाहर जाना था तो मेरी परिवार वाले मनु के घर पर बोल के गये थे कि मैं उनके घर पर रह लूंगी कुछ दिन!","मैं रात को उनके घर चली गई. तो वहाँ पता चला कि उसकी बहन अपने मामा के घर गई है और उसके ममी पापा बंगलौर जा रहे थे जरूरी काम से. उसकी मम्मी ने खाना बना के रखा हुआ था.\nमनु मुझे खाना परोसने लगा.","उसने दाल का बर्तन मुझ पर गिरा दिया जिससे मेरे सारे कपड़े खराब हो गए. तो उसकी मम्मी ने बोला- राधिका, तू नहा कर रिया के कपड़े पहन ले.\nतो मैं नहाने चली गई और उसके मम्मी पापा भी चले गए.","नहा कर जब मैं कपड़े पहनने लगी तो वो मुझे फिट आ नहीं रहे थे. उसकी शमीज तो किसी तरह पहन ली पर उसकी पजामी मुझे आ नहीं रही थी.","बाथरूम में मनु का वो रंग वाला अंडरवियर पड़ा था जिस पर उसका माल निकाले का दाग था. मैं वही पहन के बाहर आ गई. उसकी बहन की शमीज से भी मेरे आधे चूचे दिख रहे थे.","मुझे ऐसे देख वो चौंक गया तो मैंने कहा- तुम्हारी वजह से ही हुआ सब! और रिया के कपड़े आ नहीं रहे थे इस लिए तेरी अंडर वियर पहन ली.\nउसके बाद हम आचार के साथ खाना खाकर एक साथ एक ही कमरे में सोने चले गए.","रात को बातें की तो उसने कहा- राधिका, मुझे एक बात बताओ.\nमैं- क्या?\nमनु- मेरा ये खड़ा क्यों हो जाता है? ","मैं- मुझे नहीं पता!\nयह कह कर मैं सो गयी.","मैं नाराज ना हो जाऊँ … यह सोच कर वो भी सो गया. हम दोनों एक ही बेड पर थे जिससे मेरी टांग उसकी टांग से छू जाती और उसके बाल मुझे गुदगुदी करते. क्योंकि वो भी बनियान और कच्छे में सोया हुआ था.","रात के करीब 2-3 बजे लाईट चली गई तो मैं जाग गई और मनु की तरफ से आवाज आ रही थी. मैंने फोन की लाईट से देखा तो उसका कच्छा उतरा हुआ था और वो आंखें बंद करके अपने लंड को सहला रहा था.\nमुझे कुछ होने लगा और मैं फोन बंद करके उसकी ओर मुड़ गई और अपनी गोरी नंगी टांग उसकी लात पर रख के अपने लात से उसका लंड दबा दिया.\nवो सिहर उठा.","फिर मनु ने अपनी कमर को उठा के अपना लंड मेरी लात से दबा दिया. उसने मुझे 2-3 बार हिलाया पर मैं सोने का नाटक कर रही थी और नहीं उठी. मैंने अपनी जांघ से उसका लंड फिर से दबा दिया.","इस बार उसका माल निकल गया और मेरी जांघ गीली हो गई, पर मैं वैसे ही लेटी रही.","थोड़ी देर बाद मनु ने करवट बदली और वो मेरी ओर मुड़ा. तो मैं भी करवट बदलते हुए उसकी ओर मुड़ी और अपनी जांघ उसके ऊपर रख ली. अपना एक हाथ उसकी जांघों के बीच लंड के पास रख लिया. मेरी उंगलियां उसकी झांटों में चली गई और मेरा हाथ उसके तन रहे लंड को महसूस कर रहा था. तो मैंने अपना हाथ जोर से वहां रख लिया.","उसने भी कोई विरोध नहीं किया और अपना हाथ मेरी जांघ पर रख दिया और धीरे धीरे सहलाने लगा. मैं भी बीच में अपना हाथ इधर उधर कर रही थी पर उसके बाल ही मेरे हाथ आते, वो समझ रहा था कि मैं सो रही हूं.","फिर वो मेरी ओर खिसका और मेरा हाथ अपने लंड के नीचे दबा लिया. इस वक्त उसका लंड लोहे की तरह सख्त हो गया था.","अब इससे पहले कि वो कुछ और करता … लाईट आ गई हवा आने से मैंने खुद को हिलाया तो वो डर गया कि मैं जाग रही हूँ. वो जल्दी से अलग होकर बाथरूम में चला गया और करीब पंद्रह बाद बाहर आया.","मैं समझ गयी कि उसने क्या किया होगा. पर मैं बेखोफ थी क्योंकि मेरे पास 2 रातें और थी उससे चुदने के लिए और उसको तैयार करने के लिए! ","उसके बाद मनु बाहर आकर सो गया और अगले दिन सुबह मैं अपने घर आ गई.","मैंने अपने कपड़े उतारे और नहाने के लिए जाने लगी तो मुझे वो रात याद आ गई तो मैं वही बेड पर लेट गई. फिर मैंने अपने आप को शीशे में देखा और अपनी चूत पर हाथ रख के सहलाने लगी. 18+ गर्ल इन हालत में और क्या कर सकती थी? कुछ समय बाद मैं झड़ गई.","फिर मुझे ख्याल आया कि क्यों ना मैं अभी मनु के घर चली जाऊँ और उसके साथ वक्त बिताऊँ. तो मैं जल्दी से नहाने गई और नहा कर नंगी ही बाहर आ गई. मैंने बिना ब्रा पहने सफेद रंग की टाप पहनी जिसमें से मेरे चूचे की शेप और साईज दिख रहा था. और नीचे बिना पैंटी के ही घर पर बनाया हुआ निकर पहन लिया जो मेरी जांघों तक आ रहा था और काफी पतला भी था.","मैंने उसके घर जाकर बैल बजाई तो वो जल्दी से भाग के आया.वो सिर्फ तौलिये में लिपटा हुआ था. शायद वो नहाने जा रहा था.\nमुझे देख कर वो बोला- अभी यहां कैसे?\nतो मैंने पढ़ाई का बहाना करते बोला- मुझे कुछ समझना है.","उसने मुझे हाल में बैठाया और नहाने चला गया.","करीब 15 मिनट बाद वो बाहर आया तो उसका बदन थोड़ा गीला था और उसके बदन के बाल चिपके हुए थे. उसने ढीली बनियान और खुला अंडरवियर पहना हुआ था.","वो मेरे पास आकर बैठा और मुझे पढ़ाने लगा. उसकी जांघ मेरी झांघ को छू रही थी.\nमेरे मन में मस्ती सूझी, मैंने उसको बोला- मनु, तेरे शरीर पर इतने बाल क्यों हैं?\nपहले तो वो मेरी और देखने लगा, फिर बोला- सब के ऐसे ही होते हैं.","मैं- कहाँ? मेरे तो नहीं है?\nमनु- रे पगली, लड़कों के ऐसे ही होते हैं, तेरे भाई के तो इससे भी ज्यादा हैं.\nमैं- ठीक है.","उसके बाद वो मुझे पढ़ाने लगा. मैंने कापी से कुछ समझते हुए अपना हाथ उसकी जांघ पर रख दिया.","तभी लाईट गई और रूम में गर्मी होने लगी. धीरे धीरे हम भीगने लगे पसीने से!\nतो मैंने उसको कहा- कुछ ठंडा मिलेगा? गर्मी लग रही है. ","वो शरबत बनाने रसोई में गया. रसोई में तो वैसे भी ज्यादा गर्मी होती है तो वो पूरा भीग गया. जब वो वापस आया तो उसके चेहरे से पसीना टपक रहा था.","गर्मी की वजह से मेरा भी बुरा हाल था, मेरे भी कपड़े भीग गए थे.\nजब वो मुझे शरबत देने लगा तो वो देखता ही रह गया. मेरी टाप अब ट्रासपेरंट हो गई और मेरी चूचियाँ साफ दिख रही थी.","उसका लंड खड़ा होने लगा.","किताब एक तरफ रख के मैंने उसको अपने पास बुलाया तो मेरी नंगी जांघें देख के उसका खड़ा लंड और तन गया और उसकी अंडरवियर से बाहर आने को हुआ.\nमैंने गुस्सा होने का नाटक किया तो उसने खुद को संभाला और सॉरी बोलने लगा.\nतो मैंने कहा- सॉरी तो ठीक है. पर ये क्या है?\nमैंने उसके लंड की ओर इशारा करते हुए कहा.","वो शरम से झुक गया और हड़बड़ा कर शरबत मेरे ऊपर गिरा दिया. बर्फ से मुझे ठंडा अहसास हुआ.","मैंने उसको पास बिठाया और कहा- ये सब कुदरती है. तुम भी इंसान हो और ऊपर से लड़के तो किसी भी 18+ गर्ल को ऐसी हालत में देख कर किसी का भी खड़ा हो जाएगा.\nऐसा कहते हुए मैंने अपनी लात उसकी लात से लगा दी.","ऐसा करते ही उसका लंड जोर जोर से ऊपर नीचे होने लगा और फिर मेरे सामने ही उसका माल निकल गया और उसके कपड़े गंदे हो गए.\nमुझे ये देखकर अच्छा लगा.\nवो शर्मिंदा होकर बैठ गया.","मैंने उसको कहा- मुझे नहाना है.\nमेरे पास कपड़े नहीं थे तो मैंने उसके कपड़े मांगे.","पहले तो उसने मना किया.\nफिर मैंने कहा- रात तक यहीं तो रहना है, तब तक ये सूख जायेंगे. और कल रात भी तो तेरे कपड़े पहने थे.\nतो उसने दे दिए.","मैं वो लेकर नहाने गयी. उसके कपड़े मुझे ढीले थे पर मैंने पहन लिए. उसकी बनियान मेरी छाती को काफी खुली थी पर उसका अंडरवियर मुझे फिट बैठा.","मैंने रात वाला अहसास फिर से लेना था इसीलिए मैंने उसको पास नहीं आने दिया. फिर हमने नूडल्ज़ खाए और बत्ती बंद करके सोने लगे.\nमैंने मनु को बोला- मैं एक बार सो जाती हूँ तो सीधा सुबह उठती हूँ.\nमैंने यह जानबूझ कर कहा ताकि वो रात को दोबारा वो सब कर सके.","ऐसा ही हुआ. 12 बजे के करीब जब मेरी नींद खुली तो देखा कि मनु ने सारे कपड़े उतारे हुए थे. वो मेरे बगल में नंगा पड़ा था.\nकल की तरह फिर से नींद में हिलने का बहाना करते हुए मैंने अपनी जांघ उसके लंड पर रख दी. उसका लंड आग की तरह तप रहा था.","मनु मेरी ओर घूमा और मैंने अपनी जांघ हटाते हुए अपना हाथ उसकी जाँघों में घुसा दिया और अपनी उंगलियों को उसके लंड और झांटों की ओर किया.","वो अपनी कमर हिलाने लगा और उसने अपना हाथ सीधा मेरी चूत पर रख दिया. उसने अपना मुँह मेरी चूचियों में घुसा लिया.\nमैंने अपना हाथ उसके लंड पर दबा दिया तो उसके लंड का पानी निकल गया. मेरा पूरा हाथ भीग गया पर मैंने अपना हाथ लगाए रखा.","मेरी चूत भी अब गर्म होने लगी और मैंने भी अपना पानी छोड़ दिया. ","फिर हम दोनों उठ गए. उसने देर ना करते हुए मेरे कपड़े खीच के फाड़ दिए और मुझे अपनी गोद में बिठाकर चूसने लगा. साथ में उसने मेरी चूचियां जोर से दबा दी. मेरे मुँह से जोर से आह निकली पर उसको कोई फर्क नहीं पड़ा.","थोड़ी देर बाद उसका लंड फिर से खड़ा हो गया और मुझे नीचे चुभने लगा.","उसने मुझे गोद में उठाया और अपने बाथरूम के बाथटब में ले गया. उसने कुते की तरह जोर से मेरी चुत चाटी और अपनी उंगलियां तेल लगा के मेरी चुत में घुसा दी. दर्द से मेरी जोर से चीख निकल गई और मेरा पानी बाहर आने लगा.","फिर उसने देर ना करते हुए अपने लंड पर तेल लगाया और मेरी 18+ चूत पे रख के जोरदार धक्का लगाया.\nदर्द के मारे मेरी तेज आवाज में चीख निकली.","उसने पानी का नल खोल दिया. अब टब में पानी भरने लगा. मैं कुछ देर बाद शांत हुई तो उसने एक धक्का और लगाया. उसका पूरा लंड मेरी चुत में घुस गया और 18+ गर्ल की सील टूटने से टब का पानी खून से लाल हो गया.","फिर 2 मिनट बाद वो मुझे चोदने लगा और 15 मिनट चोदता रहा. इस बीच मैं एक बार झड़ गई. और फिर उसने अपना पानी मेरे अंदर निकाल दिया.\nउस रात उसने मुझे 3 बार चोदा.","उसके बाद मेरे परिवार वाले और उसके परिवार वाले अगले दिन आ गए. ","आपको 18+ गर्ल की पहली बार चुदाई की कहानी कैसी लगी? मुझे जरूर बताना. आपके मेल का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गलती किसकी-6","href":"https://www.freesexkahani.com/group-sex-stories/galti-kiski-6/"},{"title":"ट्यूशन टीचर दीदी की वासना-2","href":"https://www.freesexkahani.com/antarvasna/tution-teacher-didi-vasna-2/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hindi Desi Sex","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"क्यूट सी लड़की से लव सेक्स","href":"https://www.freesexkahani.com/first-time-sex/cute-ladki-love-sex/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"}]}