{"Title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 3","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"26-01-2022","views":"230,205","description":["पेनफुल सेक्स की कहानी में पढ़ें कि मेरा काम कंपनी के ग्राहकों को खुश करना था. इस बार दो अफ्रीकी आये. मेरे साथ एक लड़की और बुलायी गयी उनके लिए.","मैं रजनी आपको अपनी जीवन की सच्ची सेक्स कहानी में अपने कॉलगर्ल बनने और उसे भोगने की आत्मकथा लिख रही हूँ.","कहानी के पिछले भाग\nमुझे नौकरी मिली भी तो चुदाई की\nमें आपने पढ़ा था कि मैं एक आयात-निर्यात की कंपनी में नौकरी करने लगी थी.\nमेरा काम कंपनी के ग्राहकों को खुश करना था. कंपनी की कर्मचारी प्रीत, मुझको बताती थी कि किस ग्राहक को क्या अच्छा लगता है.\nमैं उसी के अनुसार कम्पनी के लिए ग्राहकों से चुदती थी और कम्पनी का फायदा करवाती थी.\nएक दिन प्रीत ने बताया कि 15 दिन बाद दो अफ्रीकी ग्राहक आने वाले हैं. मुझे अब उन अफ्रीकी लौड़ों से चुदना था.","अब आगे पेनफुल सेक्स की कहानी:","यहाँ कहानी सुनें.","मेरी सहेली निशा भी अफ्रीकियों को खुश करने के समय मेरे साथ रहेगी, ये जानकर मुझे बड़ा अच्छा लगा था.","निशा एक मशहूर कॉलगर्ल बन चुकी थी. मैं निशा के घर में ही रहती थी. ","घर पहुंचने पर मैंने निशा से अफ्रीकी ग्राहकों के बारे में पूछा. ","निशा बोली- अरे मैं उन दोनों अफ्रीकी के साथ यौन क्रीड़ा कर चुकी हूँ. उनके लंड बहुत मोटे और लंबे हैं. वे दोनों लड़कियों के साथ गुलाम का खेल खेलते हैं. लड़कियों को पिंजरे में बंद कर देते हैं. एक लड़की को पिंजरे से निकालते हैं, उसे कुतिया की तरह चोदते हैं. जब पहली लड़की बहुत थक जाती है, तब दूसरी लड़की को पिंजरे से निकालते हैं और उसे भी बेरहमी से चोदते हैं. ","उसने बताया कि अफ्रीकियों के बड़े लंड से चुदने के पहले हम दोनों को अपनी गांड और चूत ढीली करनी होगी. नहीं तो चूत और गांड फट जाएगी. चुदाई के समय भी बहुत दर्द होगा. एक लड़की ने ऐसे पेनफुल सेक्स की तैयारी नहीं की थी. उसकी चूत और गांड अफ्रीकियों ने फाड़ दी थी. उस लड़की को अपनी गांड में टांके लगवाने पड़े थे. ","दूसरी रात से मेरी तैयारी शुरू हुई.","निशा ने इन्फलेटीबल ऐस प्लग (आस प्लग, जो गांड में डाल कर फुलाया जाता है) वो निशा ने मेरी गांड में ल्यूब्रिकेशन लगा कर डाल दिया. फिर धीरे धीरे उसे फुलाने लगी. जब मुझको थोड़ा दर्द हुआ, उसने फुलाना बंद कर दिया.","मेरी चूत में एक मध्यम आकार का डिल्डो डाला. मुझको रात भर ऐस प्लग और डिल्डो डालकर सोना था.\nनिशा ने मुझसे भी अपनी गांड में इन्फलेटीबल आस प्लग और चूत में डिल्डो डलवाया. ","फिर हम दोनों सो गईं. ","हर रोज पहले दिन से बड़ा डिल्डो चूत में डाला जाता. ऐस प्लग को थोड़ा और ज्यादा फुलाया जाता. एक हफ्ते बाद हम दोनों की गांड और चूत ढीली हो गईं. ","अगले हफ्ते गांड और चूत में वाईब्रेटर लगाया गया. ऐस प्लग और डिल्डो डालकर काफ़ी देर उसे चालू रखकर अभ्यास कराया गया. ","बड़े और मोटे डिल्डो को चूस कर, बड़ा और मोटा लंड चूसने का अभ्यास किया गया. ","निशा ने मुझको सिखाया कि गांड को ढीला कैसे रखना है.\nइसके लिए निशा मेरी की गांड में बड़ा सा डिल्डो एक झटके से डाल देती.\nइससे मुझे दर्द होता, पर मुझे गांड ढीली रखनी थी.","यदि गांड दर्द से संकुचित (टाइट) हो गयी, तो चोदने के समय दर्द ज्यादा होगा और गांड के छेद मे चोट भी लग सकती है. ","निशा ने मुझे बताया कि गुलाम का खेल खेल की तरह लूंगी तो मुझे काफी मज़ा आएगा. बड़े लंड से चुदना एक अलग ही अनुभव है, उसका मज़ा लेने की कोशिश करना, धंधे में काम आता है. ","आखिर अफ्रीकी से मिलने की शाम आ गयी. निशा और मैं फार्म हाउस के लग्जरी कमरे में आ गयी. ","कमरे में कालीन बिछा था. दो लकड़ी के पिंजरे रखे थे. पिंजरे में सलाखें लगी थीं साथ ही पिंजरे में भी गद्दा बिछा था.","उस कमरे में एक बड़ा पलंग था, सोफा और टेबल भी थी.\nदीवार पर खूंटे लगे थे, खूंटों पर हथकड़ी और रस्सी झूल रही थी. ","रजनी और निशा के पास छोटा बैग था. उसमें दर्द निवारक गोलियां और खाली बोतल थी. मलहम की ट्यूब थी, जिसे चुदाई खत्म होने के बाद उनको चूत और गांड की छेद में लगाना था. ","निशा और मैंने सब कपड़े उतारकर झीनी नाइटी पहन लीं.\nहमारी नाइटी इतनी पतली थीं कि हम दोनों का सारा शरीर दिख रहा था.","हम दोनों ने अपने अपने गले में कुत्ते का पट्टा पहन लिया. पट्टे से रस्सी झूल रही थी. ","तभी प्रीत का फ़ोन आया कि अफ्रीकी लोग पहुंचने वाले हैं\nउसने बताया कि एक का नाम जॉनसन और दूसरे का मंडेला है. ","मैं और निशा अपने अपने पिंजरे में चली गईं.","जॉनसन और मंडेला कमरे में आए, दोनों करीब 6 फुट लंबे और काफी तगड़े थे.\nवो दोनों अंग्रेज़ी में बात कर रहे थे, मैं उसका हिन्दी अनुवाद बताती हूँ. ","जॉनसन बोला- हाय लेडीज, आज की रात आप लोग हमारी गुलाम हो. हम जैसा बोलेंगे, आप लोगों को वैसा ही करना है. नहीं मानने पर आपकी कम्पनी का काम नहीं होगा.","जॉनसन और मंडेला बियर पीने लगे.\nनिशा और मैं पिंजरे में बैठकर उन्हें देख रही थीं. ","एक बोतल ख़त्म होने के बाद दोनों कपड़े उतारकर नंगे हो गए.\nवो दोनों एक जग में मूतने लगे. ","मंडेला ने मुझसे और निशा से कहा- आज आपको पानी की जगह हमारा मूत्र पीना है. ","मैंने देखा कि उन दोनों का मुरझाया लंड भी इतना लंबा था कि मुझको अभी तक जितनों ने भी चोदा था, उनके खड़े लंड के बराबर तो उनके मुरझाए हुए लंड थे. ","मुझको ये जानने की उत्सुकता हुई कि जब मुरझाए लंड इतने बड़े हैं, तो उनके खड़े लंड कितने बड़े होंगे. ","निशा पहले भी उनके खड़े लंड कितने बड़े हैं, देख चुकी थी. ","जॉनसन और मंडेला मेरी और निशा की तरफ बारी बारी से देखकर कुछ बात करने लगे. ","तभी एक ने मेरे पिंजरे के पास जाकर मुझको एक छड़ी से ऐसे कौंचना शुरू कर दिया, जैसे सर्कस में जानवर को पिंजरे से बाहर निकालने के लिए करते हैं. ","फिर उन्होंने पिंजरे का दरवाज़ा खोल दिया. ","मैं किसी चौपाये की तरह हाथ पांव पर चलकर पिंजरे से बाहर आयी.\nमंडेला ने मेरे गले के पट्टे में बंधी रस्सी को खींच कर कालीन पर मुझको चला रहा था जबकि जॉनसन मेरी गांड पर चमाट मार कर जल्दी जल्दी चलने को कह रहा था. ","मुझे बड़ी मस्ती चढ़ रही थी. ","मुझको कमरे की बीच में रोककर उसने मुझसे खड़ी होने को कहा. ","मेरे खड़े होते ही दोनों ने मेरा नाइट गाउन एक झटके में फाड़ दिया.","मैं अब उन दोनों के बीच नंगी खड़ी थी.\nमंडेला मेरे बाएं स्तन पर टूट पड़ा, स्तन को मसलने काटने, चूसने लगा.\nवो मेरे शरीर और चूत पर हाथ फेरने लगा. ","जॉनसन मेरे दायें स्तन पर टूट पड़ा और मेरी गांड पर हाथ फेरने लगा, गांड थपथपाने लगा. ","मुझको दर्द भी हो रहा था साथ ही रफ सेक्स की कल्पना से उत्तेजना भी हो रही थी.\nमेरी चूत गीली होने लगी. ","फिर मुझको घुटनों के बल खड़ी होकर जॉनसन और मंडेला का लंड, जांघ, गोटी चूमने को कहा गया. ","मैंने लंड चूमते समय लंड चूसने की कोशिश की.","तभी मेरी गांड पर एक चमाट पड़ी.\nजॉनसन बोला- साली तुमको चूमने को कहा है, चूसने को नहीं.","थोड़ी देर में दोनों का लंड खड़ा हो गया.","जॉनसन ने मुझसे चॉकलेटी कंडोम उन दोनों के लंड पर पहनाने को कहा गया. ","मैंने कंडोम पहनाने के समय जॉनसन और मंडेला का लंड ध्यान से देखा और हाथ में लेकर महसूस किया. ","मुझको एक बार थोड़ा डर भी लग रहा था.\nइतना बड़ा ग्यारह इंच लंबा और मोटा लंड चूत और गांड में मैंने कभी नहीं लिया था.\nमैंने इसको मन ही मन चुनौती माना. ","कंडोम लगाते ही जॉनसन और मंडेला ने मुझसे लंड चूसने को कहा.","मैं एक का लंड चूस रही थी और दूसरे का हाथ से हिला रही थी. ","मैं आधा ही लंड मुँह में ले पा रही थी. ","जॉनसन और मंडेला अब बारी बारी से मेरा मुँह चोदने लगे.\nवो दोनों मेरा सिर पकड़कर मेरे गले तक लंड डाल दे रहे थे.","जब मेरी सांस रुकने लगती, तो वह थोड़ा सा लंड बाहर निकालते, फिर गले तक डालकर मुँह चोदने लगते. ","कुछ देर बाद जॉनसन और मंडेला ने मुझको उठाकर पलंग के किनारे घोड़ी की तरह खड़ा कर दिया. ","जॉनसन ने कंडोम पर के-वाई जैल को लगाया और एक ही झटके में अपना पूरा लंड मेरी चूत में पेल दिया. ","मैं दर्द के मारे चीखने लगी और कहने लगी- आंह मर गई … प्लीज़ लंड बाहर निकालो … बहुत दर्द हो रहा है!\nजॉनसन हंस कर बोला- जितना चीखना है चीखो, पर अपनी जगह से हिलना नहीं, नहीं तो तुझे दिक्कत होगी. ","ये बात मुझे निशा ने भी बताई थी.","जॉनसन बेरहमी से मुझे चोदने लगा.\nहर धक्के के साथ मैं चीख रही थी, मेरा सारा बदन और मम्मे जोर जोर से हिल रहे थे. ","जॉनसन थोड़ा रुकता और मेरे स्तन मसलने लगता, फिर पूरी गति से चोदने लगता. ","कुछ देर बाद मुझे अब दर्द के साथ मज़ा भी आने लगा.\nकोई 15 मिनिट चोदने के बाद जॉनसन ने अपना लंड बाहर निकाला. ","मैंने अपनी जगह से हिलने की कोशिश की मगर तभी मंडेला ने मेरी गांड पर चमाट मारते हुए कहा- घोड़ी बनकर ही खड़ी रहो.","मंडेला अभी अपने कंडोम के ऊपर के-वाई जैल लगा रहा था.\nमेरी चूत खुल कर भोसड़ा बन चुकी थी और लंड के लिए लपलप कर रही थी.","अब मंडेला ने मेरी कमर पकड़ी और एक बार में अपना पूरा लंड मेरी गांड में डाल दिया. ","मैं चुत में उसके लंड का इंतजार कर रही थी मगर साले ने मेरी गांड में लंड पेल दिया था.\nतो मैं दर्द से तड़फने और रोने लगी. ","जॉनसन और मंडेला मेरे तड़फने का मज़ा ले रहे थे.\nवो दोनों ज़ोर ज़ोर से हंसने लगे और कहने लगे- अभी तो शुरू ही किया है … अभी से रो रही है.","मंडेला मेरी गांड पूरी गति से मारने लगा.\nकरीब दस मिनट के बाद मंडेला ने मुझे छोड़ दिया. मुझको उसने पीठ के बल पलंग पर लिटा दिया. ","फिर जॉनसन और मंडेला ने देखा, निशा पिंजरे में बैठकर अपनी चूत सहला रही थी. ","निशा मेरी की चुदाई देखकर गर्म हो गयी थी.\nजॉनसन ने निशा को पिंजरे से निकाला. उसने निशा को दीवार के पास खड़ा कर दिया. ","निशा के दोनों हाथ फैलाकर उसके हाथ दीवार पर लगे दो खूँटों से बांध दिया और निशा की आंखों पर पट्टी बांध दी.","जॉनसन एक बड़ा ऐस प्लग, मंडेला एक डिल्डो लेकर निशा के पास आ गए. ","डिल्डो और ऐस प्लग में वायब्रेटर लगा था. ","ऐस प्लग और डिल्डो उन्होंने निशा की गांड और चूत में डाल दिया.\nनिशा चीख पड़ी. ","अब उन्होंने निशा की आंखों की पट्टी को खोल दी.","निशा की नाइटी मंडेला ने फाड़ दी और रिमोट से वायब्रेटर चालू कर दिया. ","निशा की चूत और गांड के वायब्रेटर के कंपन से निशा हाथ पैर पटकने लगी थी.","वो बेहद मचल रही थी, उसके हाथ बंधे थे. ","दस मिनट बाद जब निशा झड़ने के करीब पहुंच रही थी तो मंडेला ने वायब्रेटर बंद कर दिया. ","निशा कसमसाती हुई बोलने लगी- आंह वायब्रेटर चालू करो या मुझे चोदो. ","जॉनसन और मंडेला उसे तड़फता छोड़ कर अब मेरे पास आ गए.\nमैं पलंग पर लेटी थी. ","मंडेला पलंग पर लेट गया और मुझसे बोला- तुम अब मेरे ऊपर आओ, मेरी तरफ पीठ करकर मेरा लंड अपनी गांड में डालो. ","मैंने मंडेला का लंड अपनी गांड में डाला और उचकने लगी. ","मुझको अब गांड मरवाने में मज़ा आ रहा था.","तभी जॉनसन अपना खड़ा लंड लहराते हुए आया.\nउसने मेरे पैर फैलाए और अपना लंड मेरी चूत में डाल दिया.\nमैं उसका लंड लेकर एकदम से तड़फ उठी.\nमगर जॉनसन मुझे आगे से चोदने लगा. ","मेरी गांड और चूत दो बड़े लंडों से एक साथ चुद रही थी. ","मैं बहुत गर्म हो गयी थी. मेरी चूत से रस की धार बहने लगी थी.","अचानक दोनों ने मुझे चोदना बंद कर दिया और मुझे उठाकर पीठ के बल पलंग के किनारे लिटा दिया. ","मेरे पैर पलंग से झूल रहे थे.\nजॉनसन ने मेरे पैरों को फैलाकर पकड़ा और मेरी चूत चोदने लगा. ","फिर लंड अन्दर तक सैट करने के बाद जॉनसन थोड़ा रुका और मुझको चूमकर बोला- तुम मेरी गर्दन के पीछे अपने हाथ ले जाकर अपने हाथों को कसकर पकड़ लो. मैं तुम्हें उठाकर खड़े होकर चोदूंगा.","मैंने वैसा ही किया, जॉनसन मुझको उठाकर खड़ा हो गया.\nउसका लंड मेरी चुत में जड़ तक घुसा था. ","मैंने अपने पांव जॉनसन की कमर में लपेट दिए.\nजॉनसन अब खड़ा होकर मुझे चोद रहा था.","तभी मंडेला ने अपना लंड पीछे से मेरी गांड में डाल दिया.\nवो दोनों एक साथ मेरी गांड और चूत चोद रहे थे.\nमैं दूसरी बार झड़ गयी. ","मेरी सैंडविच चुदाई देखकर निशा बहुत उत्तेजित हो गयी थी.\nनिशा के हाथ दीवार से बंधे थे. ","बहुत देर तक मेरी चुदाई करने के बाद मंडेला और जॉनसन कंडोम में झड़ गए.\nमैं बहुत थक गयी थी.","उन्होंने मुझको खड़ा कर दिया.\nमैं ठीक से खड़ी नहीं हो पा रही थी.\nमैं कहा- मुझे प्यास लगी है.\nमंडेला बोला- जग में मूत रखा है, जाकर पी लो. ","मैंने मूत पीकर अपनी प्यास बुझाई.\nउन्होंने मुझको हाथ पांव पर कुतिया की तरह चलाकर वापस मेरे पिंजरे में बंद कर दिया. ","मैंने घड़ी की तरफ देखा तो पाया कि मैं दो घंटे बाद पिंजरे में वापस आई थी.","जॉनसन और मंडेला ने निशा के हाथ खोलकर उसकी मेरी तरह ही चुदाई की.\nमैं पिंजरे से निशा की चुदाई देख रही थी. ","उन्होंने पेनफुल सेक्स के बाद निशा को भी पिंजरे में डाल दिया. ","अब जॉनसन और मंडेला ने कामोउत्तेजना बढ़ाने की दवाई खाई.\nमुझे और निशा को भी खिलाई. ","फिर एक घंटा तक हम सभी ने आराम किया.","अब उन दोनों ने कंडोम पहन लिए.\nउन्होंने मुझे और निशा को पिंजरे से निकाला.\nवे हम दोनों को हाथ पांव पर चलाकर बाहर लाए. ","मुझे और निशा को पलंग पर पास पास सीधा लिटा दिया.\nजॉनसन और मंडेला अदल बदल कर मुझे और निशा को चोदने लगे. ","वो दोनों हम दोनों के स्तन दबा रहे थे और चूस रहे थे.","दवाई के असर से जॉनसन और मंडेला झड़ नहीं रहे थे.","जॉनसन और मंडेला कभी मुझे और निशा को सीधा लिटाकर चूत चोदते तो उल्टा लिटाकर हमारी गांड मारते. ","ऐसा लग रहा था कि ये रात कभी खत्म ही नहीं होगी.","इस तरह से चुदाई का ये राउंड 2 घंटा चला.\nदवाई के असर से मैं और निशा भी झड़ नहीं रही थी. ","चुदाई के बाद निशा और मुझको पिंजरे में डाल कर जॉनसन और मंडेला सो गए.","मैं और निशा ने दर्द निवारक दवा खाई, चूत और गांड में अन्दर तक क्रीम लगाई और सो गईं.","सुबह फिर से हम दोनों की एक बार घमासान चुदाई हुई.","इसके बाद जॉनसन और मंडेला ने एग्रीमेंट के काग़ज़ पर हस्ताक्षर कर दिए. ","मैं और निशा कंपनी की कार में घर चली गयी.","हम दोनों को 3 दिन घर में रहकर आराम करना पड़ा.\nहमारी चूत और गांड के छेद फैल गए थे. एक महीने कैगल कसरत करने के बाद हमारे छेद फिर से टाइट हो गए.","एक महीने बाद कंपनी के मालिक ने मुझको बताया कि उनकी कंपनी सेक्स टॉय की डीलरशिप लेने को सोच रही है. सेक्स टॉय बनाने वाली कंपनी से दो महिलाएं आ रही हैं. मुझको हर सेक्स टॉय का प्रयोग करकर बताना है, कौन कौन सा अच्छा है. ","प्रीत और कंपनी का मालिक मुझको लेकर फार्म हाउस पहुंचे.\nमैंने अपनी गांड एनीमा लेकर साफ किया. सेक्स टॉय बनाने वाली कंपनी की दोनों महिलाएं आईं. उन्होंने हर तरह के सेक्स टॉय बैग से निकालकर उनके बारे में बताया. ","प्रीत उनसे बोली- अब रजनी के ऊपर हर सेक्स टॉय का उपयोग करकर दिखाएं. ","मुझको नंगी करकर, लिटा दिया गया.\nमेरी गांड में अलग अलग प्रकार का एनल प्लग डाला गया. ","हर बार मालिक मुझसे पूछता- कैसा है?","मुझको जो टॉय अच्छा लगता, मैं वह बताती. कुछ में वायब्रेटर भी लगा था. ","इसी तरह मेरी चूत में सभी सेक्स टॉय डाले गए.\nमैं हर टॉय के बारे में अपने विचार बताती गयी, प्रीत उस टॉय का मॉडल नंबर लिखती जा रही थी. ","कंपनी का मालिक हर सेक्स टॉय डालने का बाद मेरी प्रतिक्रिया ध्यान से देख रहा था.\nजिस टॉय में मुझे ज़्यादा मज़ा आता, वह भी उस टॉय का मॉडल नंबर लिख लेता. ","फिर उन दोनों महिलाओं ने स्ट्रॅप ओन डिल्डो, आदि निकाला.","प्रीत ने मालिक को बोला- अब आप जाइए, सुबह रजनी सब टॉय के बारे में आपको बता देगी.","मालिक के जाते ही दोनों महिलाओं ने अपने कपड़े उतार दिए.\nउन्होंने अपनी चूत पर डेंटल डेम रखा. मुझको उन दोनों की चूत चाटने और चूसने को कहा. ","थोड़ी देर चूत चटवाने के बाद दोनों महिलाएं मेरे स्तन दबाने, चूसने लगीं. ","फिर उन्होंने स्ट्रेप ऑन डिल्डो पहनकर मेरी बार बार चुदाई की.","एक महिला ने लंबा डिल्डो निकाला, उस डिल्डो के दोनों सिरे लंड के आकार के थे.\nएक सिरा उसने अपनी चूत में डाला, दूसरा मेरी चूत में. वह मुझको चोदने लगी. ","कुछ स्ट्रॅप ऑन डिल्डो में वायब्रेटर भी लगे थे. मैं हर टॉय से चुदने के बाद उस टॉय के बारे में लिख लेती. ","देर रात तक चुदाई चली.","मेरी नौकरी का कांट्रॅक्ट एक साल का था. अब तक 6 महीने बीत चुके थे. ","अगले 6 महीनों में मैंने कई ग्राहकों को खुश किया.\nकुछ के साथ मजा भी आया. ","एक साल ख़त्म होने के बाद मैंने नौकरी छोड़ दी.","अब मैं कॉलगर्ल बनने वाली थी. ","नौकरी के समय का अनुभव मेरे कॉलगर्ल के जीवन में बहुत काम आया. ","आगे की सेक्स कहानी को अगले भाग में लिखूँगी. आपको पेनफुल सेक्स की कहानी का ये भाग कैसा लगा … प्लीज़ जरूर लिखें.\n[email protected] ","पेनफुल सेक्स की कहानी का अगला भाग: एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 4"],"audiolink":"https://cdn.freesexkahani.com/2022/01/painful-sex-ki-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मुझे नौकरी मिली भी तो चुदाई की","href":"https://www.freesexkahani.com/indian-sex-stories/office-xxx-chudai-kahani/"},{"title":"एनल प्लग डाला गया","href":"https://www.freesexkahani.com/videos/anal-dildo-sex-video/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 4","href":"https://www.freesexkahani.com/xxx-kahani/sex-worker-life-story/"},{"title":"भैया ने हम दोनों को नंगे देख लिया","href":"https://www.freesexkahani.com/hindi-sex-stories/bhabhi-ki-gand-chudai-kahani/"},{"title":"कुंवारी देसी भाभी को पुराने घर में चोदा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/dehati-sexy-bhabhi-ki-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","bdsm","Chudai Ki Kahani","Desi Ladki","Gand Ki Chudai","Nangi Ladki","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मैं बॉस और उसके भाई से चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/boss-secretary-sex-kahani/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"}]}