{"Title":"पापा के दोस्त की बेटी की चुदाई","author":{"name":"राजेन्द्र गलहोत","href":"https://www.freesexkahani.com/author/rajendragahlot/"},"date":"18-10-2019","views":"59,364","description":["मेरे पापा के एक दोस्त की बेटी मेरी क्लास में पढ़ती थी. वो मुझे पसंद करती थी और मैं तो उसे चोदना चाहता ही था. एक दिन उसने मुझे अपने घर बुलाया तो …","सबसे पहले आप सभी को चोदुओं और चुदक्कड़ लौंडियों को मेरा खड़े लंड का सलाम.","दोस्तो, मैं अन्तर्वासना का एक पुराना पाठक हूँ और मेरा नाम राजेन्द्र है. मैं भोपाल से हूँ और प्राइवेट नौकरी करता हूँ. मैंने आप सब लोगों की सेक्स कहानी पढ़ी हैं. कुछ कहानी हकीकत में सही लगती हैं और कुछ कल्पनाओं से भरी होती हैं, लेकिन सभी में मजा बहुत ज्यादा आता है.","आप लोगों की कहानियां पढ़ कर मैंने सोचा कि मैं भी अपनी कहानी आप लोगों को बताऊं ताकि मेरे जो पुरुष और महिला मित्र हैं, वो मज़ा लें और अपने लंड और चूत का पानी निकाल दें. मेरी सेक्स कहानी पढ़ कर आप लोग मुझको मेल करके जरूर बताएं कि कहानी कैसी लगी.","ये बात उस समय की है, जब मैं पढ़ रहा था और उस समय मेरी आयु भरपूर जवानी की हो चुकी थी. उस समय इंटरनेट नहीं था इसलिए मैं उस समय सिनेमाघर में सेक्स वाली पिक्चरों को छुप कर देखा करता था. पिक्चर देखने के बाद मुझे चुदाई का मज़ा लेने का मन करने लगता तो मुठ मार कर लंड हिला लेता था.","उन दिनों मेरे साथ एक लड़की पढ़ती थी, उसका नाम सीमा था. वो मेरे पिता के दोस्त की बेटी थी, हम दोनों साथ में एक ही क्लास में पढ़ते थे. मैं उसके घर जाता रहता था.","वो मेरी तरफ आकर्षित थी, उसका रंग गोरा था. वो भी जवानी की तरफ कदम रख रही थी. उसका बदन बहुत ही मस्त था, उसकी चूचियां संतरे के आकार की थीं और गांड भी बहुत ही मस्त थी. जब चलती थी, तो उसकी मटकती गांड देख कर मेरा लंड मचल उठता था.","वो भी मेरी नजरें देख कर समझ गई थी कि मैं उसको चोदने की सोचता हूँ. उसको चोदने का मौका मुझको जल्दी ही मिल गया. ","हम लोगों के पेपर शुरू होने वाले थे तो उसने मुझको कहा कि उसका गणित कमजोर है, तो मैं उसकी घर पर आकर मदद कर दूँ.\nमैंने हां कर दी.\nमुझे समझ आ गया था कि ये वैसे तो पढ़ने में तेज है, इसने आज तक कभी मुझसे ऐसी बात नहीं कही है. इसका मतलब है कि मेरी भी मुराद पूरी होने वाली है. ","अगले दिन ही मैं सीमा के घर चला गया. मैंने घर की बेल बजाई, तो सीमा ने दरवाज़ा खोला. उसने स्कर्ट और टॉप पहना हुआ था. मुझको देख कर वो मुस्कुरा दी. आज वो बहुत ही मस्त लग रही थी.","उसने अन्दर आने को कहा.\nमैंने पूछा- और कौन है घर में?\nवो बोली- कोई नहीं है … मैं अकेली हूँ. सब बाहर गए हैं, शाम तक ही वापस आएंगे. ","सीमा के घर मैं उसके पापा, मम्मी, भाई भाभी और एक बड़ी बहन भी है. उसकी भाभी और बहन भी बहुत मस्त और कामुक दिखती हैं.","सीमा मुझको अपने रूम में लेकर गई. उस दिन वो बहुत मस्त लग रही थी. उसके टॉप में से उसके संतरे जैसे चुचे बहुत मस्त लग रहे थे और निप्पल भी अंगूर के दाने के बराबर थे. मेरा मन उनको दबा कर चूसने करने लगा. ","सीमा ने मुझसे चाय का पूछा, मैंने मना कर दिया. मैंने कहा कि तुमको क्या पूछना है गणित में, मैं बता देता हूँ. तुम अपनी बुक दे दो.\nउसने कहा- अभी दे दूंगी … अभी आज मेरा मन पढ़ने का नहीं है.\nमैंने कहा- फिर मुझको तुमने बुलाया किसलिए था?\nसीमा बोली- तुमसे मुझे कुछ दूसरा काम है … इसलिए बुलाया.\nमैंने पूछा- दूसरा काम क्या है, बताओ?","सीमा मेरे पास आई और मुझसे लिपट गई. उसने अपने लबों को मेरे लबों पर रख दिए और किस करने लगी. उसने मुझको कसके जकड़ रखा था. उसके चुचे मेरे सीने पर गड़े जा रहे थे.","मैं भी सीमा को चूमने लगा. मेरा लंड भी खड़ा हो चुका था. सीमा को भी मेरे खड़े लंड का अहसास हो चुका था. वो अपनी चुदासी चूत पर मेरे लंड का दवाब महसूस कर रही थी. हम एक दूसरे जोरदार तरीके से चूम रहे थे.","मैंने सीमा की एक चूची को दबाना शुरू कर दिया और अपने दूसरे हाथ से उसकी गांड को दबाने लगा. सीमा को भी मज़ा आ रहा था. वो आहें भरने लगी थी.\nसीमा गर्म हो चुकी थी. मैं समझ गया था कि वो चुदना चाहती है.","मैंने सीमा से पूछा- तुम्हारे परिवार वाले सब गए, तुम उनके साथ क्यों नहीं गईं?","दोस्तो, सीमा ने जो बताया, उसे सुन कर मेरा लंड पैंट फाड़ बाहर आने को बेताब होने लगा. ","सीमा बोली- कल रात को मैं सोने जा रही थी, तो मैंनेँ अपने भैया के कमरे से कुछ आवाजें सुनी थीं. मैं कमरे के दरवाजे के पास गई, तो अन्दर से चुदाई की आवाजें आ रही थीं. मैंने देखना चाहा कि अन्दर क्या हो रहा है, तो मैं पास में रखी एक टेबल पर चढ़ गई और दरवाजे के ऊपर की खिड़की से झांक कर देखा. अन्दर का नजारा देख कर तो मेरे होश ही उड़ गए थे. मेरा भाई, मेरी भाभी की जोरदार तरीके से चुदाई कर रहा था. भाभी भी मस्त होकर चुदाई का मज़ा ले रही थी. ","मैंने सीमा की बातों का रस लेते हुए उससे पूछा- फिर क्या हुआ?\nसीमा- भाभी जोर जोर से बोल रही थी कि चोदो राजा … जोर जोर से चोदो … फाड़ दो मेरी चूत, भोसड़ा बना दो, मेरी चूत का … इस तरह से भाभी आह्ह्ह उईईईई आह्ह्ह कर रही थी. भाई का लंड भी भाभी की चूत में तेज़ी से अन्दर बाहर हो रहा था. भाभी भी गांड उछाल उछाल कर मज़ा ले रही थी. ","मैंने सीमा की चूची दबाते हुए पूछा- और क्या हो रहा था?\nसीमा बोली- भाई ने भाभी को दो बार चोदा था, यार उन दोनों की चुदाई देख कर मैं गर्म हो गई थी. मेरी भी चूत गर्म हो गई थी और पानी छोड़ने लगी थी. उस रात मैंने चूत में उंगली डाल कर दो बार पानी निकाला था.","सीमा की चुदाई की बातें सुन कर मैं और जोश में आ गया. मैं सीमा को पागलों की तरह चूमने लगा. वो भी मुझको चूमने लगी. ","मैंने सीमा के कपड़े उतारने शुरू कर दिए. अब वो सिर्फ ब्रा पैंटी में थी. उसने लाल रंग की ब्रा और पैंटी पहनी हुई थी.\nदोस्तो, मैंने सेक्स वाली पिक्चर में ही ऐसा देखा था, पर यह सब मेरे साथ हकीकत में हो रहा था. ","सीमा को मैंने बेड पर लेटाकर उसके पूरे बदन को चूमना शुरू कर दिया. क्या संगमरमर की तरह गोरा बदन था. उसकी लाल ब्रा को खोल कर मैं उसके मम्मों को चूसने लगा. सीमा मस्त हुए जा रही थी और मेरा पूरा साथ दे रही थी. ","सीमा के मुँह से कामुक आवाज़ निकल रही थी. मैं उसकी नाभि और जाघों को चूम और चाट रहा था. मैं पैंटी के ऊपर से ही उसकी चूत को चूमने लगा. ","सीमा उछलने लगी और ‘आह आह आह अह्ह्ह उफ्फ्फ …’ करने लगी. अब मैं सीमा की चूत को देखना चाहता था. मैंने पैंटी निकाल दी. उसकी मुलायम और नर्म चूत देख कर मैं दंग रह गया. मैंने अब तक गंदी फिल्मों में ही चूत देखी थी. उसकी चूत एकदम चिकनी और बिना बालों की थी. उसकी चुत से बहुत ही मदहोश करने वाली खुशबू आ रही थी … और चूत से रस भी निकल रहा था. ","सीमा की चूत पावरोटी की तरह फूली और मोटी थी. मैंने झुकते हुए चूत को चाटना चालू कर दिया. ","चुत पर मेरी जीभ का अहसास पाते ही सीमा भी मस्त होकर आहें भरने लगी. वो मस्ती में बोल रही थी- आह्ह्ह्ह … चाट लो मेरी चूत … खा जाओ चूत को … आआह्ह्ह उफ्फ … हाय हाय उफ्फ!","सीमा गांड उछाल उछाल कर अपनी चूत चटवा रही थी. उसने मेरा सर पकड़ रखा था और मैं चूत को अपनी जीभ से चोद रहा था. अपनी पूरी जीभ मैंने चूत के अन्दर डाल रखी थी. कुछ ही देर में सीमा का बदन अकड़ने लगा.\nसीमा बोली- आह … मैं झड़ने वाली हूँ.\nमैं ये सुनकर भी नहीं हटा और जोर से सीमा की चूत के लाल दाने को भी चाटने लगा था.","तभी सीमा फिर से बोली- आह … मेरा पानी छूट रहा है.\nअगले ही पल सीमा की चूत ने अपना पानी छोड़ दिया. मैं अब भी चूत को चाट रहा था. सीमा निढाल होकर पड़ी थी और सिसकारियां ले रही थी.","मैंने पहली बार चूत का नमकीन पानी का स्वाद चखा था. मुझे बड़ा मस्त लग रहा था, इसलिए मैंने लगातार चुत को चाटा और उसको एकदम साफ़ कर दिया.","अब तक मैंने अपने कपड़े नहीं उतारे थे. मैंने सीमा से कहा- तुम मुझको भी नंगा कर दो.\nउसने मेरे कपड़े निकालना शुरू कर दिए. कुछ ही देर में मैं सिर्फ चड्डी में रह गया था. मेरा लंड चड्डी में टेंट की तरह तना हुआ था.","सीमा चड्डी के ऊपर से ही लंड को चूमने लगी और सहलाने लगी.\nमैंने लंड को बाहर निकालने को कहा, तो उसने मेरी चड्डी उतार दी. जैसे साँप बिल से बाहर आता है, वैसे ही मेरा लंड भी चड्डी से बाहर आ गया.","मेरा 8 इंच का लंड गुलाबी सुपारा देख कर सीमा खुश हो गई. वो बोली- आह तुम्हारा लंड तो बहुत बड़ा और मोटा है.","मेरे लंड को हाथ में लेकर सीमा उसको सहलाने लगी. सीमा ने मुझको बेड पर लेटा दिया और वो भी बेड पर मेरे ऊपर आ गई. सीधा खड़ा हुआ लंड उसके सामने था. सीमा ने लंड को अपने मुँह में ले लिया और चूसने लगी. वो मस्ती से लंड को चूस रही ही थी. मेरे अंडकोष को भी मुँह ले रही थी. अब कमरे में मेरी और सीमा की कामुक आवाजें गूंज रही थीं. सीमा मजे ले लेकर लंड चूस रही थी.","मैं ब्लू फिल्म के हीरो की तरह अपना लंड चुसवा रहा था. मैंने सीमा से कहा- आह और जोर से लंड को चूसो … जोर जोर चूसना शुरू कर दे, मेरा माल निकलने वाला है.\nसीमा बोलने लगी- राज मुझको लंड का माल पीना है … प्लीज़ जल्दी से मेरे मुँह में अपना माल गिरा दो.","मैं बेड पर खड़ा हो गया और सीमा को मुँह खोलने को कहा. मैं लंड को सीमा के मुँह के पास लाया और अपने हाथ से मुठ मारनी चालू कर दी. दो मिनट के बाद मेरे मुँह से आह की आवाज़ निकली और इसी के साथ मेरे लंड से जोरदार पिचकारी की तरह मेरा माल सीमा के मुँह के अन्दर गिरने लगा,\nलंड का माल गर्म और गाढ़ा, सफेद रंग का था. मेरे लंड से लगातार माल गिर रहा था. सीमा का मुँह माल से पूरा भर गया था.","कुछ माल उसके मम्मों पर गिर गया, जिसे सीमा ने मलना शुरू कर दिया. वो मेरा पूरा माल पी गई. उसे मेरे माल का स्वाद बहुत अच्छा लगा. ","फिर उसने मेरे लंड को हाथ में ले लिया और सुपारे पर अपनी जीभ फेरने लगी. अभी तक हम दोनों ने एक दूसरे के माल का ही मज़ा लिया था, चुदाई नहीं की थी. इस बीच सीमा ने मुझको अपने ऊपर लिटा लिया था. हम दोनों झड़ चुके थे, सीमा ने मुझको आई लव यू कहा और चूमने लगी. ","मैं भी उसको चूम रहा था. उसके मम्मों को मुँह में लेकर निप्पल पर जीभ फेरने लगा. वो भी मेरी गांड पर हाथ फेरने लगी. इधर मेरा लंड फिर से खड़ा होने लगा. ","मैं सीमा के ऊपर लेटा था, सीमा को लंड का सख्त होना समझ आ गया था. वो भी अब चुदने को तैयार थी.\nमैंने पोजीशन लेते हुए अपने लंड को चूत पर टिकाया और जोर से धक्का दे मारा. सीमा जोर से सीत्कार उठी- उम्म्ह… अहह… हय… याह… हाय मर गई … मेरी चूत फाड़ दी!","मेरा लंड अभी आधा ही चूत में घुस पाया था. तभी मैंने दूसरा जोरदार धक्का दे मारा. अब मेरा पूरा लंड उसकी चूत में समा गया.\nसीमा दर्द से कराह उठी- उईईईईई माँ … मर गई मैं!","मैंने एक पल रुक कर लंड को सैट होने दिया और इसके बाद उसको चोदना शुरू कर दिया. मैं तेजी से लंड को चूत में अन्दर बाहर करने लगा.\nसीमा के मुँह से भी मादक सिसकारियां निकलने लगी थीं- अआह आह्ह आह्ह्ह उफ्फ उफ उईईईई आह्ह्ह्ह.\nउसने मुझको जकड़ रखा था.","मैंने अब अपनी चोदने की स्पीड तेज कर दी. सीमा बोलने लगी- राज प्लीज़ थोड़ा रुक जाओ … मुझको बहुत दर्द हो रहा है.\nउसकी बात मान मैंने चुदाई रोक दी और लंड को चूत में से बाहर निकाल लिया.","उसकी नजर मेरे लंड पर गई, तो वो हैरान रह गई. मेरा लंड खून से लाल हो गया था. उसकी चूत से भी खून निकल रहा था. ","एक पल घबराने के बाद वो खुश हो गई और मुझको चूम कर फिर से चोदने को कहने लगी. ","मैंने लंड को चूत में डाल कर चोदने लगा. अब उसको दर्द में भी मज़ा आने लगा. ","सीमा ‘आह ओह उफ्फ्फ उफ्फ्फ उईईई उईईई आह आह..’ की आवाज़ करती हुई चुदाई का मज़ा ले रही थी. वो मेरे चूतड़ों को पकड़ कर दबा रही थी और गांड में अपनी उंगली डाल कर मुझको और ज्यादा जोश दिला रही थी.","मैं तेजी से उसको चोद रहा था.\n‘हां और तेजी से चोदो … उफ आह अह आह..’ वो बोले जा रही थी.","मैं उसके मम्मों को चूसते हुए लंड को तेजी से चूत में अन्दर बाहर करने लगा. वो भी अब मेरा साथ अपनी गांड को नीचे से उछाल उछाल कर देने लगी. वो चुदाई का पूरा मज़ा ले रही थी. कमरे में हम दोनों की आवाजें गूंज रही थीं. उसकी चूत से फच फच फच की आवाज़ निकल रही थी. चूत के रस से मेरा लंड पूरा भीग रहा था, जिससे हम दोनों को चुदाई का मज़ा आ रहा था. ","इस बीच सीमा दो बार झड़ गई थी, पर मैं अभी भी चुदाई कर रहा था. हम दोनों अब चरम सीमा पर पहुंच गए थे.\nमैंने सीमा से कहा- मेरा भी पानी निकलने वाला है.\nवो बोली- चूत में ही छोड़ दो. ","करीब 25 मिनट की चुदाई हो चुकी थी. थोड़ी देर के बाद लंड ने चूत के अन्दर ही पानी छोड़ दिया. सीमा को ऐसा लगा कि जैसे गर्म लावा चूत के अन्दर डाल दिया हो. मैं निढाल होकर उसके ऊपर ही लेट गया.","मेरा लंड अभी चूत के अन्दर ही था. हम दोनों गहरी गहरी सांस ले रहे थे.\nसीमा ने कहा- आज मुझे बहुत मज़ा आया. ","थोड़ी देर के बाद दोनों उठ गए और बाथरूम में जाकर एक दूसरे की सफाई करने लगे. हम दोनों अपने अपने कपड़े पहन कर तैयार हो गए. ","मैंने सीमा को चूमा और उससे उसकी भाभी की चूत को चुदवाने की बात की.\nवो हंस कर बोली- ठीक है … अपनी भाभी को भी तुमसे चुदवा दूँगी. ","मैंने फिर से सीमा को चूमा और घर आ गया. आज मुझे बहुत ही मज़ा आया था. मुझको फिल्म वाली चुदाई से नहीं, सीमा की चुदाई करने में ज्यादा मजा आया था.","दोस्तो, ये थी मेरी सीमा के साथ चुदाई की कहानी … आपको सेक्स कहानी कैसी लगी, मेल करके जरूर बताएं. फिर अगली कहानी में मैं आप लोगों को बताऊंगा कि कैसे मैंने सीमा की भाभी की चुदाई की. तब तक के लिए चूत चोदो और चुत चुदाओ … मस्त रहो.\nमेरी मेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक रात लौंडे के साथ-2","href":"https://www.freesexkahani.com/antarvasna/ek-raat-launde-ke-sath-part-2/"},{"title":"भाभीजान को अपनी कुतिया बनाकर गांड मारी","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-ki-gand-mari/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"},{"title":"गर्लफ्रेंड और उसकी नौकरानी का लेस्बियन सेक्स","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-lesbian-sex/"},{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"}]}