{"Title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 2","author":{"name":"रॉकी रोमियो","href":"https://www.freesexkahani.com/author/rockyromiyo/"},"date":"08-11-2020","views":"328,897","description":["पापा बेटी सेक्स स्टोरी में पढ़ें कि मॉम डैड चुदाई देखकर मुझे पता चला के वे दोनों मुझसे और मेरे पति से मिलकर ग्रुप सेक्स करना चाहते हैं. तो हमने क्या किया?","दोस्तो, मैं सोनल अपनी पापा बेटी सेक्स स्टोरी को लेकर एक बार से आप सभी लंड खड़े करवाने आ गई हूँ.","आप मेरी मेरे पति राज और मेरे मम्मी पापा की एक साथ फ़ोरसम सेक्स कहानी के पिछले भाग\nमेरे पति ने मेरे मम्मी पापा की चुदाई देखी\nमें पढ़ रहे थे कि मेरे मम्मी पापा और हम दोनों की कामना एक सी ही थी कि किसी तरह चारों मिल कर चुदाई का मजा लें. मगर इसकी शुरुआत कैसे हो, ये एक समस्या थी.","अब आगे पापा बेटी सेक्स स्टोरी:","जब मैंने अपने पति राज से पूछा कि ये सब कैसे होगा.\nतो राज ने कहा- मेरे पास एक प्लान है, तुम सुनो. कल हम दोनों सेक्स करेंगे, तब मैं तुम्हारी मम्मी को चोदने के बार में बोलूंगा … और तुम पापा के बारे में गंदी गंदी बातें करना. तो वो दोनों भी ये सब सुनेंगे और उनको भी पता चल जाएगा कि हम चारों की सेम इच्छा है.","मैं राज के प्लान से खुश हो गई. अब मुझे सच में अपने पापा के लंड से चुदने का मन तीव्र होने लगा था.","उस दिन मैंने राज से कहा- हम दोनों आज ही मम्मी पापा बन कर चुदाई करते हैं.\nवो बोला- ठीक है.","उसने मुझे कमरे में ले जाकर मेरी चुत में लंड पेल दिया और मुझे बेटी बेटी कहते हुए चोदने लगा. आज राज के लंड को मैं अपने पापा का लंड समझा और चुदते हुए खूब मजा लिया.","अब राज के प्लान के हिसाब से हमने दूसरी रात को सेक्स चालू किया.","राज ने मुझे पकड़ कर किस करना चालू कर कर दिया और मैं भी उसको पूरा साथ देने लगी. राज ने अपने एक हाथ से मेरे दूध को मसलना चालू किया और मैं राज के लंड को लोवर के ऊपर से ही सहलाने लगी.","राज ने मेरी चुत को सहलाते हुए मेरी नाइटी निकाल दी और ब्रा पैंटी भी निकाल कर फेंक दी. राज भी पूरा नंगा हो गया.","हम दोनों जल्दी ही 69 की पोज़िशन में हो गए. राज मेरी चुत चाट रहा था और मैं राज का लंड चूस रही थी. ","तभी राज ने ज़ोर से बोला- सोनल तुमने कल देखा था ना कि तुम्हारी मम्मी कैसे तुम्हारे पापा का लंड चूस रही थीं, वैसे ही पूरा लंड मुँह के अन्दर लेकर चूसो न … क्या ऊपर ऊपर से सुपारा चूसे जा रही हो. ","राज का पूरा लंड मैं मुँह में डाल कर चूसने लगी. मैं बोली- आह मजा आ गया … अब तुमको मेरी मम्मी के जैसे मजा आया या फिर मम्मी को ही तुम्हारा लौड़ा चूसने के लिए बुला लूं.","मैं आगे बोली- तुमसे अच्छे से तो तेरे पापा कल तुम्हारी चुत चाट रहे थे. तुमने देखा था न कि वो मम्मी की चुत को अपनी बेटी की चुत समझ कर चूस रहे थे. तुम्हें उनसे कुछ सीखना चाहिए.","मैं और तेजी से अपनी चुत उठा कर राज से चुसवाते हुए कहने लगी- आह पापा … पूरी चुत खा जाओ आह बड़ा मस्त चूसते हो आप!","हम दोनों मम्मी पापा के लगाए हुए स्पाई कैमरों की मौजूदगी को जानकर ऐसा बोल बोल कर उन दोनों को गर्म कर रहे थे. हम दोनों छिपी हुई स्माइल से हंसने लगे क्योंकि हम जानते थे कि अन्दर मम्मी पापा भी हमारी बातें सुनकर आश्चर्यचकित हो रहे होंगे.","फिर राज मेरे ऊपर आकर मेरी चुत में लंड पेल कर धक्के मारने लगा और ऊपर से मेरे मम्मों को चूसने लगा.","राज ने बात को चालू रखते हुए कहा- यार, तुम्हारी मम्मी का बदन कितना सेक्सी है. कल उन्हें पूरी नंगी देख कर मेरा लंड तना का तना रह गया. क्या रसीले चुचे है उनके … आह एकदम गोल और मस्त दूध हैं. जैसे तुम्हारे मम्मे हैं, वैसे ही मम्मी के दूध कड़क हैं. इतनी उम्र में भी उनके तने हुए दूध देख कर तो मम्मी के चूचे चूसने में मज़ा आ ही जाएगा.","मैं भी राज की बात को आगे बढ़ाते हुए बोली- तुमने मेरी मम्मी को चोद रहे मेरे पापा को भी देखा था, वो भी कहां कम हैं. इतनी उम्र में इतने धक्के लगाना कोई हंसी खेल नहीं है … और उनका 8 इंच का लंड देख कर तो कोई भी लड़की लंड मुँह में लेना चाहेगी. मैं तो चाहती हूँ कि तुम और पापा मुझे एक साथ गांड और चुत लंड पेल कर चोदो और मुझे मज़े दो. ","राज भी बोला- हां … मैं भी तुम्हारी मम्मी की चुत को चाट कर चोदना पसंद करूंगा. क्यों ना हम मम्मी पापा को बोलें कि हमारी इतनी कामना तो पूरी कर दो. तुम अपने पापा की प्यारी हो, तुम्हीं उनसे बात करो न बेबी. वो तुम्हारे मम्मों पर फ़िदा हैं, तुम्हारी बात जरूर मान जाएंगे.","कुछ देर बाद हम दोनों ने डॉगी स्टाइल में चुदाई का मजा लेते हुए अपना पानी निकाल दिया और सोने का नाटक करने लग़े. ताकि मम्मी पापा कैमरा बंद करके अपनी चुदाई चालू करें.","थोड़ी देर बाद हमने मम्मी पापा के रूम के बाहर देखा, वो दोनों भी खुश थे और साथ में चुदाई की बात कर रहे थे. मगर आज वो दोनों बिना चुदाई करे ही सो गए.","अगले दिन मैं और राज सामने से बात करने के लिए रेडी थे. मम्मी पापा भी रेडी थे, पर वो अनजान बने रहे.","हम चारों ने पूरा दिन ऐसे ही पास किया.","इस बीच एक बात जरूर हुई कि राज अपनी सास को देख कर अपना लंड सहलाता रहा और पापा ने मुझे देख कर अपना लंड सहलाया.\nमैंने भी झुक झुक कर अपनी चूचियां अपने पापा को दिखाईं.","रात को हम खाना खाने के बाद बैठ कर टीवी देख रहे थे, तो राज ने जानबूझ कर रेखा और ओम पुरी की एक फिल्म लगा दी, जिसमें रेखा बहुत बार चुदती है और सारे सीन बड़े हॉट हैं. उस फिल्म का नाम आस्था है.","राज और मैं एक ही सोफा पर बैठे थे और दूसरे पर मम्मी पापा थे. अब जैसे ही सेक्स सीन चालू हुआ, मैंने राज का लंड शॉर्ट के ऊपर से सहलाना चालू कर दिया. थोड़ी देर बाद मैंने उसका लंड साइड से बाहर निकाल लिया और रगड़ने लगी.","पहले तो मम्मी की नज़र लंड पर गई, बाद में पापा की. पर वो दोनों कुछ नहीं बोले, देख कर इग्नोर कर दिया.","थोड़ी देर बाद एक और सीन आया, तब राज मुझे किस करने लगा. साथ में मेरे बूब्स दबाने लगा.","मैंने अब राज के लोवर को नीचे करके उसका लंड बाहर निकाल लिया और ऊपर नीचे करने लगी. ","अब जाकर मम्मी ने बोला- सोनल, ये क्या कर रही है. शर्म नहीं आती … यहां पर तुम्हारे पापा और मैं बैठे हैं.\nपापा कुछ नहीं बोले. वो बस हमें देखे जा रहे थे. ","मैंने बोला- ठीक है.\nहम दोनों ठीक से बैठ गए.","कुछ देर बाद मूवी में फिर से एक सीन आया.\nअब मैंने राज का लोवर उतार कर फेंक दिया और उसका लंड चूसने लगी.\nराज ने भी मेरे मम्मों को पूरा नंगा कर दिया और एक दूध चूसने लगा.","इस बार पापा मुझे बार बार देख रहे थे, मेरे बूब्स पर उनकी नज़र रुकी हुई थीं. ","मम्मी उठकर मेरे पास आईं और बोलीं- सोनल, तुमको समझ नहीं आता कि हम लोग यहां हैं … और तुम ये सब कर रही हो. ","अब मैंने खुलते हुए मम्मी से कहा- क्या हुआ … पहले आप अपने दामाद का लंड देखो न … कितना मस्त है. उसे खड़ा देख कर कोई कैसे चूसे बिना रह सकता है. देखो मम्मी … आप भी इसे हाथ में लेकर देखो न कितना मस्त लंड है. ","ये बोल कर मैंने मम्मी के हाथ में राज का लंड रख दिया. मम्मी मेरा हाथ झटक कर दूर चली गईं और पापा को बोलने लगीं. ","मैंने कहा- मम्मी, पहले तो आप लोग रोज हमारी चुदाई देखते हो … और अब जब हम दोनों आपके सामने कर रहे हैं, तो चिल्ला रही हो. आपने ही तो पापा को बोला था कि आपको दामाद का लंड चूसना है. अब जब मैं आपको आपके दामाद का लंड दे रही हूँ, तो आप ना बोल रही हो.","मम्मी चुप हो गईं.","मैं- पापा, आप भी तो मुझे चोदने का मन बनाए हो ना … तो फिर क्यों इतना सोच रहे हो. आइए आज हम चारों लोग अपनी अपनी इच्छा पूरी कर लेते हैं. ","पापा बोले- ये सब तुमको कैसे पता चला?\nमैं- हमने आप लोगों की चुदाई बहुत बार देखी है. डोर के की-होल से … और सब सुना है कि आप लोग हमारे रूम में कैमरा लगा कर रोज हमारी चुदाई देखते हो और हमें चोदने के लिए भी सोचते हो.","पापा मम्मी ये सब सुनकर हतप्रभ थे.","मैं- आओ न क्यों ना आज से हम लोग वही करें, जो हमको पसंद है. मैं, पापा आप और राज चारों एक साथ में चुदाई का मजा लेते हैं. हम एक दूसरे की चुदाई करके मज़े लेंगे.","इस बार मम्मी पापा ने ज़्यादा भाव ना खाते हुए हमारे पास वाले सोफा पर बैठ गए.\nहम दोनों ने उनकी चुप को हां समझ लिया और अपने काम में फिर से लग गए. ","कुछ ही देर में हम दोनों पति पत्नी पूरे नंगे होकर बैठ गए थे और लंड चुत का मजा ले रहे थे. ","मैंने राज को नीचे बैठा कर अपनी चुत चाटने के लिए कहा.\nराज ने झट से मेरी टांगें फैला दीं और चुत चाटने लगा.\nमैं ज़ोर ज़ोर से कामुक सिसकारियां भरने लगी ताकि ये सब देख कर मेरे मम्मी पापा भी गर्म हो जाएं.","मैं जानबूझ कर अपने मम्मों को मसल कर निप्पलों को दबाने लगी, जिसे देख पापा कामोत्सुक हो रहे थे. ","फिर हम दोनों खड़े होकर मम्मी के पास आ गए. मैंने अपने हाथों से राज का लंड मम्मी के हाथ में देते हुए कहा- मम्मी, अब लो कर लो अपनी ख्वाहिश पूरी. लंड चूसो और चुदवाओ अपनी चुत अपने दामाद से. मैं अपने प्यारे पापा के लंड का मज़ा लेने जा रही हूँ.","इसके बाद मैं पापा के सामने गई और अपने दोनों बूब्स उनके मुँह के सामने रख कर अपने हाथों से दबा दिए.","पापा ने मेरे दोनों मम्मों को अपने हाथों से पकड़ लिया और मस्ती से दूध मसलने लगे और चूसने लगे. ","मैंने बाजू में बैठे राज का लंड धीरे धीरे चूसना चालू कर दिया.","थोड़ी देर बाद मैंने खड़ी होकर अपनी चुत पापा के मुँह के आगे लगा दी. पापा अपनी बेटी की चुत को चाटने लगे. ","मैं भी कुछ झुक कर बगल में बैठी अपनी मम्मी की चुचियों को दबाने लगी और चूसने लगी.\nइसी के साथ राज ने भी मम्मी के मम्मे थाम लिए और भी अपनी सास का एक दूध चूसने लगा.","अब मम्मी भी फुल ज़ोश में आ गई थीं और अपने दामाद राज का लंड चूसे जा रही थीं. ","पापा ने मुझे नीचे बैठा दिया और अपना मोटा लंड मेरे मुँह में पेल दिया.\nवे बोले- लो बेटी, जिस लंड से तुम पैदा हुई हो, आज उसी को मुँह से चूसो और मज़े लो. ","मैंने अपने पापा का पूरा लंड अपने मुँह में डाल लिया और मजे से लंड चूस कर पापा बेटी सेक्स का मजा लेने लगी.","उधर राज ने मम्मी की टांगें फैलाकर उनकी चुत चाटना चालू कर दिया और मम्मी भी अपनी चुत चटवाते हुए मेरे पास को झुक गईं. वो भी मेरे साथ पापा का लंड चूसने लगीं.\nआज मम्मी बेटी दोनों एक साथ पापा का लंड चूस रही थीं. ","मैं पापा के गोटे चूस रही थी और मम्मी पापा का लंड मुँह में लिए थीं.","तभी मम्मी एकदम से अकड़ गईं और सीत्कार भरते हुए चिल्ला दीं.\nमैंने देखा कि राज ने अपने लंड को मम्मी की चुत में एक ही झटके से पेल दिया था. ","मम्मी ने कराहते हुए कहा- जमाई राजा, आपका लंड बहुत मोटा है इसने तो मेरी जान ही निकाल दी. ","इधर पापा भी अपनी बेटी को चोदने के लिए तैयार थे. मैं डॉगी स्टाइल में सोफा से लग कर खड़ी हो गई.\nमेरे पीछे से पापा ने अपना हब्शी लंड मेरी चुत के छेद पर घिसा और एक ही ज़ोर के झटके से चुत के अन्दर से पेल दिया.","मुझे मानो शांति मिल गई थी. मेरे पापा मेरी चुत में अपना लंड आगे पीछे करते हुए मुझे बड़ी मस्ती से चोद रहे थे.","इस समय हमारे घर में मेरी ‘आआहह … मांआआ मर गयी ..’ की मस्त आवाज़ ही गूंज रही थी.\nससुर दामाद के लंड अपनी बेटी और सास की चुत में ताबड़तोड़ चल रहे थे. ","कोई दस मिनट तक इस तरह की चुदाई के बाद अब बारी आ गई थी कि मेरे या मम्मी के दोनों छेदों में एक साथ दो लंड से चुदाई शुरू हो.","मम्मी ने पहल करते हुए कहा- अजी सुनो … चलो आज मेरी मनोकामना पूरी कर दो.\nपापा ने कहा- हां, तुम्हारी एक साथ दो लंड लेने की इच्छा मुझे मालूम है. आज दामाद जी का लंड भी सामने है तो तैयार हो जाओ हम दोनों तुम्हारे दोनों छेदों में एक साथ लंड पेल देते हैं.","मम्मी- हां तुम दोनों यहां आ जाओ. आज दोनों लंड को मैं अपने दोनों छेदों में एक साथ लूंगी.","पापा ने मुझे चोदना छोड़ दिया और सोफा पर सीधे बैठ गए. उनके ऊपर मम्मी चढ़ गईं और पापा के लंड को अपनी चुत में ले लिया.","फिर मम्मी के ऊपर राज कुत्ता जैसे चढ़ गया. राज ने मम्मी की गांड में लंड पेल दिया और पापा ने चुत में लंड चलाना शुरू कर दिया. मम्मी ने दो लंड एक साथ अपने दोनों छेदों में लिए तो उनकी कराह निउक्ल गई. लेकिन उनकी गांड पापा के लंड से कई बार चुद चुकी थी तो कुछ ही देर में पापा और राज मिल कर मेरी मम्मी की चुत गांड को धीरे धीरे चोदने लगे. ","मैं खुद अपने दोनों छेदों में लंड लेने की सोच रही थी, मगर पहले मम्मी ने अपनी मनोकामना पूरी करवा ली थी तो मैं सोफा पर खड़ी होकर पापा और मम्मी के बीच में आ गई. जिससे मम्मी मेरी चुत चाट सकें … और पापा मेरी गांड चाट लें. मैंने पोजीशन बना ली और अपनी चुत गांड को चटवाने का मजा लेने लगी. उधर मम्मी के ऊपर राज चढ़ा हुआ था वो मेरे मम्मों को दबा दबा कर मजा ले रहा था.","ये नज़ारा सच में देखने लायक था. इसमें 4 लोग एक साथ चुदाई में लगे हुए थे. ","थोड़ी देर बाद मम्मी को मैंने अपनी जगह कर दिया और मैंने अपने दोनों छेदों में लंड डलवा कर अपनी चुत गांड की एक साथ चुदाई करवाई.","इस बार राज मेरी चुत चोद रहा था और पापा मेरी गांड में लंड पेल कर मुझे मजा दे रहे थे.","कुछ ही देर बाद पापा और राज झड़ने वाले थे, तो हम दोनों मां-बेटी नीचे बैठ गए और उन दोनों के लंड को मुँह में लेकर चूसने लगे.","पापा ने मेरे मुँह में अपने लंड का रस टपका दिया और राज ने अपनी सास के मुँह में पानी छोड़ दिया.\nहम सब मस्ती से इस खेल को अंजाम तक पहुंचाने लगे.","पापा बेटी सेक्स समारोह के बाद हम सब नंगे ही आराम से सोफा पर बैठ गए.","यह कहानी सुनें.","कुछ देर बाद कुछ हल्का फुल्का मजाक हुआ और खाने के बाद मैंने और मम्मी ने हॉल में ही ज़मीन पर बिस्तर लगा लिए.","एक बार फिर से चुदाई की धकापेल हुई और सब नंगे ही चिपक कर साथ में सो गए.\nमैं अपने पापा के साथ नंगी लेटी थी और मम्मी ने अपने दामाद को अपने सीने चिपका कर सोना पसंद किया था.","सुबह जब हम लोग उठे तो सबने फ्रेश होकर नाश्ता किया. इसके बाद फिर से चुदाई का दौर चला. राज ने मम्मी को चोदा और मैंने नंगी रह कर खाना बनाया. ","इस तरह से मैं और राज जब तक मम्मी पापा के घर में रहे, रोज रात को साथ में चुदाई करते हुए मजे लेते रहे. ","आपको मेरी पापा बेटी सेक्स स्टोरी कैसी लगी, प्लीज़ मेल करना न भूलें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/10/papa-beti-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"मेरे पति ने मेरे मम्मी पापा की चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/mom-dad-sex-story/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sexy-aunty-chudai/"},{"title":"बॉस ने प्रोमोशन के बदले चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/boss-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Gandi Kahani","Garam Kahani","Mom Sex Stories","Oral Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"}]}