{"Title":"बड़े पापा की बेटी की चुदाई-1","author":{"name":"पंकज परमार","href":"https://www.freesexkahani.com/author/parmar/"},"date":"28-12-2019","views":"197,990","description":["मैं अपने ताऊजी के पास रहने गया तो उनकी बेटी मतलब अपनी चचेरी बहन से मिला. वो मुझे बहुत हॉट लगी. मैं उस पर मर मिटा था लेकिन वो मेरी बहन थी तो …","आज मैं प्रेम, आप सभी का अन्तर्वासना पर स्वागत करता हूँ. मेरी ये सच्ची सेक्स कहानी बड़ी ही कामुक है. हालांकि मेरी ये सेक्स कहानी इस साइट पर मेरी पहली कहानी है. आप सभी से निवेदन है कि इसे मन से पढ़ें और मजा लें.","मेरा पूरा नाम प्रेम परमार है. मैं गुजरात के अहमदाबाद में रहता हूँ. अभी मैं पढ़ रहा हूँ और कॉलेज के अंतिम वर्ष में हूँ.","आगे बढ़ने से पहले मैं आपको अपने बारे में बता देता हूँ. मेरी हाइट 180 सेंटीमीटर है और वजन 60 किलोग्राम है. मैं एकदम फिट हूँ, रोज जिम जाने वाला बंदा हूँ. दिखने में आकर्षक हूँ और मस्कुलर बॉडी वाला बंदा हूँ. जिस्म के साथ साथ मेरा औजार अच्छा खासा है. इसका साइज़ 7.5 इंच लंबा है और 3 इंच मोटा है.","आपने मेरे बारे में तो जान लिया. अब कहानी के मुख्य किरदार के बारे में भी जान लेते हैं. वो लड़की मेरे बड़े पापा की जवान लड़की है. उसका नाम सोनल है (नाम बदला हुआ है.) ","उस समय सोनल की उम्र 19 साल थी उसका 30-26-32 का बड़ा ही सेक्सी फिगर था. उसकी सबसे ज्यादा पसंद आने वाले बात ये थी कि वो बला की खूबसूरत थी और उसका रंग दूध सा सफेद था. उसकी मासूमियत पर हर कोई मर मिटे, सोनल ऐसी बला थी.","ये बात तब की है, जब मैं कॉलेज के पहले वर्ष में था. उस समय मेरी और सोनल की उम्र एक सी 19 वर्ष की थी. पर मैं तब अहमदाबाद में रहता था और वो एक गांव में रहती थी. कॉलेज की छुट्टियां हो गई थीं, तो मेरे बड़े पापा ने हम सबको गांव आने का कहा.","पापा ने हम सभी से पूछ कर बड़े पापा को हां बोल दिया. दो दिन बाद हम सब गांव के लिए निकल गए. बड़े पापा का गांव राजकोट से आगे है और अहमदाबाद से 9 घण्टे का रास्ता है.","लम्बे सफर के बाद हम सभी गांव पहुंच गए. बड़े पापा के घर में हमारा अच्छे से स्वागत हुआ.\nहम सबको बहुत अच्छा लगा. ","मैं एक बात बताना भूल गया कि मेरे बड़े पापा की दो लड़कियां और एक लड़का है. उनकी बड़ी लड़की की शादी हो चुकी थी और वो अपने ससुराल में थीं. उनका लड़का मुझसे बड़ा है. वो राजकोट में जॉब करता है और कभी कभी ही गांव आ पाता है. ","घर में अच्छे से स्वागत होने के बाद में गांव में टहलने निकल गया. मुझे सिगरेट पीने का शौक है. मगर उस गांव में मुझे मेरा ब्रांड नहीं मिला. जो मिला मैंने उसी से काम चलाया और घर आ गया. ","उसी समय मेरी नजर सोनल पर गई. मैंने देखा तो उसे आते समय भी था, लेकिन तब मेरी नजरों में उसकी ये छवि नहीं बन सकी थी.","क्या कहूं दोस्तो, सोनल बहुत ही क्यूट लग रही थी. उस समय उसने कुर्ता और लैंगिंग्स पहनी हुई थी. मैंने उसे पूरे 3 साल बाद देखा था. कसम से मैं उस समय भूल ही गया था कि सोनल मेरे बड़े पापा की लड़की है और मेरी चचेरी बहन है. मेरा दिल उस पर आ गया था. ","जैसे ही उसने मुझे देखा, तो वो मेरी तरफ आ गई. मैंने उसकी तरफ न जाने कैसे अपनी बाँहें फैला दीं और वो भी मेरी बांहों में समा गई. हम दोनों गले लग कर मिले. उसके मम्मों का स्पर्श हुआ, तो मैं अन्दर तक गनगना उठा.","आह क्या सॉफ्ट सॉफ्ट चूचे थे … मेरा मन तो कर रहा था कि इसे अभी ही मसल दूं … पर मैं ऐसा नहीं कर सकता था. ","कुछ पल बाद हम दोनों अलग हुए और उसने बातें करना शुरू कर दीं. वो अपने कॉलेज, गांव और अपने बारे में बता रही थी. मैं बस उसे ही निहार रहा था.","बातों बातों में उसने भी नोटिस किया कि मैं उसके मम्मों को देख रहा हूँ. पर उसने कुछ नहीं कहा और बातें बीच में ही छोड़ कर चली गई. शायद उसे बुरा लगा होगा.","मुझे भी कुछ अजीब सा लगा और खुद पर गुस्सा भी आया, डर भी लगा कि सोनल कहीं ये बात बड़ी मम्मी को बता ना दे.","खैर रात को खाना के बाद मैं छत पर सोने चला गया. मुझे अपनी गर्लफ्रेंड से बात करनी थी. मैं उसके साथ सेक्स चैट करता था. अपनी इस गर्लफ्रेंड के बारे में मैं आपको अपनी अगली सेक्स कहानी में बताऊंगा.","तो मैं छत पर सोने के लिए आ गया था. सोने से पहले उधर जब मैं अपनी गर्लफ्रेंड से फोन पर सेक्स चैट कर रहा था, तो उसकी गर्म बातों से मेरा हाथ मेरे लंड को बाहर निकाल कर सहला रहा था.","तभी अचानक सोनल वहां आ गई और मुझे ऐसे करते देख कर अचंभित रह गई. मैं भी उसे अपने सामने देख कर शॉक्ड हो गया था. मेरी एकदम से गांड फट गई. मैं जल्दी से अपना लंड अन्दर करके उससे कुछ कहता, तब तक वो पलट कर सीधी नीचे चली गई. वो मुझसे कुछ बोली भी नहीं. उधर फोन पर मेरी गर्लफ्रेंड हैलो हैलो कर रही थी. मैंने गर्लफ्रेंड से थोड़ी देर बात की और उससे गुड नाईट बोल कर बात खत्म कर दी.","फिर मैं इधर उधर कुछ देर सोचता रहा कि ये क्या हो गया. कुछ देर बाद मैं सो गया. सुबह उठा, तो देखा सोनल छत पर कपड़े सुखाने आई थी. मैंने उसे देखा तो उसने मुझे स्माइल दी. ","मैंने उससे कुछ कहने के लिए मुँह खोला, तो उसने कहा- ये सब बाद में … पहले तुम नहा लो, नाश्ता कर लो. सभी लोग खेत पर चले गए हैं और हमें भी आने को बोल गए हैं. मैं तुम्हारे उठने का इन्तजार ही कर रही थी.","मैं उसकी बात सुनकर जल्दी से नीचे आया. मैं कुछ ही मिनट में नहा धो लिया और नाश्ता कर लिया. ","मैंने नाश्ता करते समय सोनल से बात की और मैं उससे माफी मांगने लगा. मैं समझ रहा था कि सोनल किचन में है. मगर उसका कोई जवाब नहीं आया, तो मैंने देखा कि वो उधर थी ही नहीं.","मैं उसको आवाज दी, पर मुझे उसका कोई जवाब नहीं मिला. वो शायद मुझे नाश्ता देकर अपने कमरे के बाथरूम में नहाने घुस गई थी.","मैं उसके कमरे के बाथरूम के पास गया. मैंने पहले तो उसे आवाज देने की कोशिश की, पर तभी मुझे बाथरूम से कुछ आवाजें आती सुनाई दीं.","मैंने ध्यान से उन आवाजों को सुना, तो मुझे समझ आया कि जैसे सोनल बाथरूम में अन्दर अपनी चूत में उंगली कर रही हो. मैं ठिठक कर सुनने लगा.","एक मिनट बाद उसकी ये आवाजें कुछ और तेज हो गईं. मैं लंड सहलाते हुए सोचने लगा कि पता नहीं क्या कर रही है.","थोड़ी देर में उसकी आवाजें आना बंद हो गईं. मैं वापस आ कर उसी बेडरूम में बैठ गया. ","जब वो बाथरूम से बाहर निकली, तो मुझे देख कर वो एकदम से चौंक गई. वो सकपका कर मुझे पूछने लगी- तुम यहां क्या कर रहे हो?\nमैंने उसे बताया कि मैं तुमको बुलाने आया था, पर तुम्हारे बाथरूम से कुछ आवाजें आ रही थीं, इसलिए मैं यहीं रुक गया.","ये सुनकर वो और ज्यादा चौंक गई. वो सब समझ गई थी कि मैंने उसकी फिंगरिंग करते समय की मादक आवाजें सुन ली हैं.\nवो मुझसे बोलने लगीं- प्लीज ये बात किसी से मत कहना. ","मेरी चचेरी बहन मुझसे माफी मांगने लगी और मैं उसे देखकर हंस रहा था. ","मैंने कहा- जब कल मैं तुम्हारे बूब्स देख रहा था, तो तुम वहां से उठ कर चली क्यों गई थीं?\nउसने झिझकते हुए बताया- तुम मुझे ऐसे देख रहे थे, जैसे मुझे खा जाओगे. तुम्हें होश ही कहां था. कोई घर वाला ऐसा करते तुम्हें देख लेता, तो बहुत बुरा होता. इसलिए मैं वहां से चली गई और रात को जब तुम्हारे पास बात करने गई, तो तुम किसी ओर लड़की से बात कर रहे थे, उस समय मुझे तुम पर बहुत गुस्सा आया था. इसलिए मैं कुछ बिना बोले नीचे आ गई थी. तुम जानते ही नहीं हो कि मैं तुमसे बचपन से ही प्यार करती हूं.","उसके ऐसा बोलते मैं चौंक गया और मेरा मुँह खुला का खुला रह गया.","मैं- प्यार और हमारे बीच? क्या तुम नहीं जानती हो कि हम दोनों भाई बहन हैं!\nसोनल- तो क्या हुआ? हम सगे तो नहीं हैं ना!\nमैं- पर हम सिर्फ प्यार कर सकते हैं … शादी नहीं.\nसोनल- मैं जानती हूँ. मगर पहले तुम अपनी गर्लफ्रेंड से ब्रेकअप करो … बाद में प्यार आगे बढ़ेगा वर्ना!\nमैंने- वरना?\nसोनल- वरना मैं ऐसे ही तुम्हें याद करके रोती रहूंगी.","उसकी ये बात सुनकर मेरी गांड फट गई. मैंने उसे समझाया कि मैं उससे ब्रेकअप कर लूंगा.\nमेरे बहुत समझने के बाद सोनल मानी.","उतने में मेरे पापा का फोन आ गया. वो बोलने लगे- तुम कब आ रहे हो … जल्दी आओ. ","मैंने फोन रख कर सोनल की तरफ देखा. उसने मुझे गाल पर किस किया और खिलखिलाते हुए भाग कर बाहर चली गई.","मैं तो उसे अभी के अभी ही पटक कर चोदना चाहता था, पर पापा के फोन की वजह से सब खेल चौपट हो गया था.","फिर हम दोनों खेत पर पहुंचे. वहां दूसरे रिश्तेदारों से मिले और रात को खाना खा कर घर आ गए.","घर आकर मैं फ्रेश हुआ और सोनल से बोला- सबके सोने के बाद ऊपर छत पर आ जाना. मुझे तुमसे कुछ काम है.\nसोनल समझ गई कि क्या काम है, उसने मुस्कुरा कर कहा- देखूंगी.","मैं उसके इतराने पर एकदम से चिढ़ गया और उसकी तरफ मैंने थप्पड़ मारने का इशारा किया. वो कुछ नहीं बोली बस हंसते हुए भाग गई.","उसके जाते ही मैं ऊपर चला गया. मैंने एक सिगरेट फूँकी और गर्लफ्रेंड को फोन करके कहा- यार यहां नेटवर्क की बड़ी दिक्कत है … मैंने कई बार तुम्हें फोन लगाया, अब जाकर लगा. अभी आवाज साफ़ नहीं आ रही है … मैं तुमसे ज्यादा देर बात नहीं कर पाऊंगा. कुछ दिन बाद उधर आकर ही बात करूंगा.","ये कहकर मैंने फोन रखा और सोनल का इन्तजार करने लगा. कोई एक बजे के आस-पास मुझे नींद आने लगी, तभी मुझे कुछ आहट सुनाई दी. मैं सजग हो गया, ये शायद सोनल थी. ","मैं उठ कर बैठ गया.","सोनल आई और मेरे पास बैठ गई. मैंने पूछा- एक बज गया … अब फुर्सत मिली?\nउसने कहा- जब सब सो जाते, तभी तो आ पाऊंगी ना. ","मैं उसे ही देख रहा था. क्या कयामत लग रही थी, जैसे कोई स्वर्ग की अप्सरा नीचे उतर आई हो. वो सफ़ेद नाईट सूट पहने थी और बाल खुले हुए थे और वो भी अपनी जुल्फों को एक साइड में किए हुए थी. कुल मिला कर सेक्सी और कांटा माल लग रही थी. ","उसने मुझसे पूछा- तुमने उस चुड़ैल से ब्रेकअप कर दिया?\nमैंने झूठ कह दिया- हां कर लिया. ","बस ये कह कर मैंने उसके गुलाबी होंठों पर अपने तप्त होंठ रख दिए.\nवो सिहर गई और मना करने लगी. ","पर मैंने उसकी एक न सुनी और किस करता रहा. थोड़ी देर में सोनल भी मेरा साथ देने लगी. ","हम दोनों एक दूसरे से लिपट गए और पूरे दस मिनट तक किस किया. इस बीच मैं एक हाथ से उसके मम्मों को सूट के ऊपर से ही सहलाने लगा था. ","वो कुछ ही देर में गर्म हो गई थी और मेरा लंड भी सख्त हो रहा था. उसने मेरे लंड को फूलता देखा और मुझे स्माइल दे दी. ","मैंने उससे मजाक करते हुए पूछा- क्या दिखा?\nवो बोली- वो!\nमैंने कहा- क्या वो?\nउसने मेरे लंड की तरफ इशारा किया- ये …\nमैंने पूछा- इसका कोई नाम भी होता है.","वो शर्मा गई और मेरे से लिपट गई.\nमैंने कहा- इसे लंड कहते हैं.\nवो धत्त कहते हुए मेरी छाती पर मुक्का मारने लगी.","मैं हंस दिया और उसे लिटा कर उसके ऊपर चढ़ गया. वो मुझे अपनी बांहों में कसे जा रही थी. मैं उसके होंठों को किस करने लगा. मेरा हाथ उसकी जांघ को सहला रहा था. सोनल जल्द ही सीत्कार भरने लगी. मैंने उसके नाइट सूट से उसे आज़ाद कर दिया. आह. … चांदनी रात में मेरे सामने सोनल एक चाँद के जैसे बैठी थी. ","इस समय मेरे सामने वो ब्लैक ब्रा और ब्लैक पैंटी में थी. मैंने उसकी ब्रा खोल दी और उसके एक बूब को चूसने लगा. उसकी आह निकल गई और वो मस्त हो चली. ","दोस्तो, मुझे मम्मों को चूसना और निप्पलों को कुतरना बहुत अच्छे से आता है. मैं इस काम में इतना मास्टर हूँ कि किसी भी लड़की या भाभी के मम्मों को ही चूस कर उसको गर्म करके उसकी चूत से पानी निकाल सकता हूँ. फिर मुझे चूत का पानी चाटना भी बहुत ज्यादा पसंद है. जो मजा चूत चाटने में है, वो चोदने में भी नहीं है.","मैं सोनल के मम्मों को चूस रहा था. वो कामुक आवाजें निकाल रही थी- आंह … उम्म्ह… अहह… हय… याह… उम्म … और चूसो प्रेम!","जब मैं दूध चूसते हुए बीच बीच में उसके एक निप्पल पर काट लेता, तो वो होंठ दबाते हुए मेरा सर अपने चूचे पर दबा देती, जिससे मुझे और जोश चढ़ जाता. मैं अगली ही बाईट फिर से ले लेता. ","कुछ समय तक सोनल के मम्मों को चूसने के बाद मैं खड़ा हुआ और मैंने अपने कपड़े निकाल दिए. मैं अपनी चड्डी में आ गया. मेरी चड्डी का फूला हुआ हिस्सा देख कर सोनल आँख छिपाते हुए मुस्कुरा रही थी. ","आज अपनी चचेरी बहन की चुत में मुझे लंड पेलना था. वो सब कैसे हुआ, उस चुदाई की कहानी को मैं अगले भाग में लिखूँगा. आपके मेल की मुझे प्रतीक्षा रहेगी.\n[email protected]","कहानी का अगला भाग: बड़े पापा की बेटी की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"वर्जिन चूत की पहली चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"},{"title":"मेरी बहन की चूत चुदाई टीचर ने की","href":"https://www.freesexkahani.com/teacher-sex/bahan-ki-chut-chudai-teacher/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Hindi Desi Sex","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मौसेरी दीदी की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chut-chudai/"},{"title":"कजिन की कजिन को चोदा-1","href":"https://www.freesexkahani.com/desi-kahani/cousin-ki-cousin-ko-choda-1/"}]}