{"Title":"बारिश में पापा ने छत में अपनी बेटी को चोदा","author":{"name":"सोनिया","href":"https://www.freesexkahani.com/author/sonia-rawat/"},"date":"27-11-2019","views":"235,288","description":["सब कहते हैं कि मैं बहुत खूबसूरत हूँ. मेरे पापा दो बार मेरी चूत की चुदाई कर चुके थे. मेरी तीसरी चुदाई पापा ने रात को खुली छत पर कैसे की? पढ़ कर मजा लें.","मेरे प्यारे दोस्तो. आप सब कैसे हो. मैं सोनिया रावत उम्मीद क़रती हूँ कि आप सब अपने अपने लंड हिला रहे होंगे.","मेरी पिछली कहानी थी\nमेरे भाई ने चोदा मुझे सड़क किनारे","अन्तर्वासना पर ये मेरी तीसरी और सच्ची सेक्स स्टोरी है. यह कहानी एक जवान लड़की की है जिसे मैंने लिखा है. मुझे आशा है कि आप सभी इस सेक्स कहानी को पसंद करेंगे.","तो मजा लें.","मेरा नाम रंजीता है और मेरी उम्र 19 साल है. मैं भावनगर गुजरात से हूँ. हमारे परिवार में 6 सदस्य हैं. मम्मी-पापा, मैं, दीदी, भाई और दादी. परिवार में सबसे ज्यादा सेक्सी मेरी दीदी हैं.\nपर दीदी मेरे लिए कहती हैं कि मैं भी किसी से कम नहीं हूँ. मेरे छोटे छोटे नुकीले चूचे और टाइट चूत वास्तव में मुझे बड़ी मजबूती देती है. मेरी चूत पर अभी हल्के हल्के बाल आना शुरू हुए हैं पर मेरी चुत है बहुत गोरी.","मेरे चूचे भी एकदम बब्बूगोशा जैसे गोल मटोल और आगे से नुकीले हैं. बब्बूगोशा से तो आप समझ गए होंगे. ये एक नाशपाती की फैमिली का फल होता है और बहुत मीठा होता है. मैंने इसीलिए बब्बूगोशा कहा है, वैसे लोग इसे बग्गूगोशा भी कहते हैं, लेकिन बब्बू कहने में बुब्बू का अहसास अन्दर तक सनसनी कर देता है न … इसलिए बब्बूगोशा लिखा है. दूध के बाद मेरी नाभि सबसे अधिक सेक्सी है.","दोस्तो, अपने पापा के साथ मेरी ये तीसरी चुदाई की कहानी है. पापा के साथ मेरी पहली और दूसरी चुदाई की कहानी भी मैं आपके साथ जरूर शेयर करूंगी, पर मेरे लिए ज्यादा यादगार यही है … इसीलिए मैं इस कहानी को पहले लिख रही हूँ. ","वो जुलाई का महीना था. उस महीने की 18 तारीख को मेरा जन्मदिन होता है. उस दिन शाम को पहले हम सबने जन्म दिन मनाया … खूब इंजॉय किया. फिर 11 बजे खाना खाने के बाद हम सब सोने की तैयारी करने लग गए. इतने में लाइट चली गयी. ","मैंने मम्मी पापा से कहा कि मैं छत पर सोने जा रही हूँ, मुझे नीचे गर्मी में नींद नहीं आएगी.\nमम्मी ने कहा- बेटा, अकेले कैसे सोएगी … जा अपनी दीदी को भी बोल दे उसे भी साथ ले जा.\nमैंने दीदी से कहा, पर दीदी ने मना कर दिया.","इतने में पापा बोले- चल मैं तेरे साथ चलता हूँ.\nमैं अपने पापा के साथ दो बार चुदाई कर चुकी थी, पर ये बात मम्मी को मालूम नहीं थी. पापा होने के नाते माँ ने कोई शक नहीं किया. अब मैं और पापा छत पर चले गए. हमने छत पर ही बिस्तर लगाया और लेट गए. ","कुछ देर बाद पापा ने धीरे से एक पैर मेरे ऊपर रखा और कहा- बेटी, क्या ख्याल है?\nमैंने कहा- पापा क्या ख्याल होगा … मैं मना करूंगी, तो कौन सा आप कुछ नहीं करोगे. कुछ करने के लिए ही तो आप छत पर आए हो.\nपापा हंसने लग गए और कहा- मेरी बिटिया तो समझदार हो गयी.\nयह कहते हुए पापा ने मेरे चुचे दबा दिए.","मैंने एक छोटी सी आह्ह्ह भरी. मैंने उस दिन ब्लैक वाइट रंग की स्कर्ट पहन रखी थी. पापा मेरी स्कर्ट ऊपर करके कच्छी के ऊपर से ही मेरी चूत सहलाने लग गए. मुझमें मदहोशी छाने लग गयी … मैं गर्म होने लगी.","पापा के साथ दो बार चुदाई के बाद मेरी शर्म खत्म हो चुकी थी. गर्म होने के बाद मैं पापा के ऊपर चढ़ गई और उनके होंठ चूसने में लग गयी. जैसे ही मैं पापा के होंठ चूस रही थी, वैसे मैंने देखा कि मेरे पेट पर कुछ महसूस हो रहा है. शायद पापा का लंड खड़ा हो गया था.","फिर मैं पापा को किस करने लगी मैं कभी उनके गले पर, तो कभी सीने पर चुम्मी करके उनके पेट से होते हुए नीचे आ गयी. पहली बार की चुदाई में मुझे पापा का लंड चूसना अजीब सा लगा था. पर दूसरी चुदाई में मैंने लंड खूब चूसा था … और अब तो मुझे लंड एक कुल्फी लगने लगा था.","मैंने पापा के लंड को उनके कच्छे से बाहर निकाला. उनका लंड मैंने कभी नापा तो नहीं था, पर 7 इंच का तो होगा ही … और मोटा भी खूब है. क्योंकि जब मैंने अपनी सील अपने पापा से तुड़वाई थी, तो पूरे 15 दिन तक मेरी चूत में दर्द होता रहा था.\nये उनके मोटे और लम्बे लंड को लेने की वजह से हुआ था. दूसरी बार उनके लंड से चुदाई में मुझे कुछ मजा आया था. पर बस जब पापा ने मेरी चूत में अपना लौड़ा डाला था … मुझे पता है कि आज भी लंड अन्दर जाने वाला है.","अब मैं पापा का लंड बड़े मजे से चूस रही थी. पापा मस्ती में अपनी आंखें बंद करके कहे जा रहे थे- आह रंजू बेटा और चूस … आह अपने पापा का लंड चचोर ले. … आह मजा आ रहा है बेटा … बस ऐसे ही चूसती रह.","मैं भी पूरी शिद्दत से अपने पापा का लंड चूसती रही. कुछ ही देर में हम दोनों पूरी तरह से गर्म हो चुके थे. फिर पापा ने मुझे नीचे गिराया और मेरी स्कर्ट ऊपर करके मेरी कच्छी को नीचे कर दिया.","मैंने स्कर्ट के ऊपर कमीज पहन रखी थी. पापा ने एक एक करके उसके बटन खोले और कमीज को उतार दी. अब मैं ब्रा और स्कर्ट में थी. वो स्कर्ट मुझे मेरी बुआ ने दी थी और ब्रा पापा खुद लाये थे.","पापा कहने लगे कि मेरी रंजीता बिटिया ब्रा और स्कर्ट में कितनी सेक्सी और हॉट लगती है. दुनिया की सबसे ज्यादा हॉट लौंडिया.\nमैंने कहा- पापा मैं जैसी भी हूँ … बस अब तुम्हारी हूँ.","पापा मेरी गांड सहलाते हुए कहने लगे- मेरी रंजू बिटिया की गोरी गोरी जांघें कितनी चिकनी हैं … गोल गोल नुकीले चुचे.\nये कहते हुए पापा नेम मेरे निप्पल मींज दिए.\nमैंने बस ‘आह्ह्ह्ह..’ भर दी.","अब पापा मेरी चूत चाटने में लग गए. मैंने टांगें हवा में उठा दीं. पापा मेरी बुर चाटे जा रहे थे … और मैं गांड उठा कर पापा को अपनी चुत में घुसेड़ लेना चाहती थी. मुझे इतनी अधिक उत्तेजना बढ़ गई थी कि मैं कुछ ही पलों में झड़ गयी. पापा ने मेरी चूत का सारा गर्म गर्म रस पी लिया.","‘आःह्ह’ सच में अपने पापा से अपनी चुत चुसवाने में कितना मजा आया था.\nपापा ने मेरी बुर का गर्म रस चाटने के बाद भी मेरी चुत को चुसना नहीं छोड़ा. इससे हुआ ये कि मेरी जवान चूत जल्दी ही फिर से चुदासी हो गई.","अब मैंने पापा से कहा- पापा अब मुझसे रहा नहीं जा रहा है, आप जल्दी से मेरी चूत में अपना लंड डाल दो.\nपापा ने मेरी चूचे मसलते हुए कहा- क्या हुआ मेरी रंडी … चुत में चींटियां काट रही हैं क्या?\nमैं- हां पापा, आपकी रांड बिटिया की चूत अपने पापा का लंड लेने के लिए मचल रही है.\nपापा ने मुझसे पूछा- तू ऊपर से आ कर लंड लेना चाह रही है या नीचे से मैं ही लंड पेलूँ?","मैंने कहा- पापा मुझे नीचे से मजा आता है … आप ही मेरे ऊपर चढ़ जाओ … आप ऊपर से जमकर चोदते हो.\nपापा ने कहा- ठीक है … तू अपनी टांगें खड़ी कर दे और अपने हाथ से लंड को चूत में लगा दे.","मैंने ऐसे ही किया. पापा का लंड हाथ में लेकर अपनी चूत के मुँह पर लगा दिया … और पापा ने एक झटके में लंड अन्दर ठेल दिया. तीसरी बार लंड लेने पर अभी मेरी चुत पूरी तरह से लंड लेने की अभ्यस्त नहीं हुई थी. इसलिए मुझे पापा का लंड लेते ही चुत में दर्द होने लगा. हालांकि इस बार दर्द कम हुआ था. जितना पहली और दूसरी चुदाई में हुआ था … इस बार उतना दर्द नहीं था. ","जल्द ही पापा ने अपना पूरा लंड मेरी चुत की जड़ तक पेल दिया और अब वो धीरे धीरे धक्के मारने लगे थे.","आज मैं खुली छत पर अपने पापा से चुद रही थी. मुझे बड़ा मजा आ रहा था. हम दोनों के बदन गर्मी के चलते पसीने में लथपथ होने लगे थे.","इतने में बारिश होने लगी.\nबारिश की बूंदों ने मेरी गर्मी को मस्ती देना शुरू कर दिया था. मैंने अपनी दोनों टांगें हवा में उठा रखी थीं और पापा मेरी चुत को भोसड़ा बनाने की जुगत में जोरदार धक्के मार रहे थे. उनका लंड मेरी चुत में इंजिन का पिस्टन जैसा चल रहा था. ","मैंने पापा से कहा- उम्म्ह… अहह… हय… याह… पापा बड़ा मजा आ रहा है … आप रुकना मत … आज ऐसे ही बारिश में अपनी रंजीता की चूत बजाते रहो. आपकी रंजू बारिश में भीगते हुए ही चुदना चाहती है.","पापा को पानी बूंदों से मजा आ रहा था. वो बारिश की ठंडी बूंदों में अपने लंड और मेरी चुत की आग को बुझाने में लग गए और उनकी रफ्तार पहले से तेज हो गई. पापा का लंड मेरी चुत में पूरे अन्दर जाकर मेरी बच्चेदानी पर चोट मार तरह था.","पापा मेरी ताबड़तोड़ चुदाई करने में लगे हुए थे. जैसे जैसे पापा की रफ्तार बढ़ रही थी, वैसे वैसे बारिश और तेज होती जा रही थी. ऐसा लग रहा था मानो बारिश की बूंदों और पापा के धक्कों में कम्पटीशन हो रहा हो.","पापा ने मुझे चोदते हुए कहा- आह … मेरे साथ बारिश में नंगी होकर डांस करेगी?\nमैंने हामी भर दी. ","हम दोनों खड़े हुए और बारिश में डांस करने लग गए. हम दोनों बाप बेटी बिल्कुल नंगे थे. डांस करते करते मैं बीच बीच में पापा का लंड चूस लेती. अब पापा ने मुझे गोद में उठाकर डांस करने लगे. वो डांस करते करते मुझे एक कोने में ले गए और मेरी एक टांग दीवार पर टिका कर वहीं खड़े खड़े मेरी चूत में लंड डाल दिया. लंड अन्दर पेलते ही पापा मेरी चुत में जोर जोर से धक्के मारने लगे. अब मेरा आनन्द आसमान पर था. मुझे पापा से खड़े खड़े चुदने में बहुत मजा आ रहा था. मैं भी इस चुदाई की मस्ती में अपने पापा से ना जाने क्या क्या बोल रही थी.","मैं कहने लगी- वोह्ह मेरे पापा … चोदो ना अपनी रांड बिटिया को … आज से मैं आपकी रखैल हूँ.\nपापा ने कहा- ये तुम और आप बोलना छोड़ … और मुझे तू अबे बोल … गाली दे भैन की लौड़ी छिनाल साली लंडखोर!\nमैंने भी उनकी बात मान ली और बोलने लगी- आज से ये रंजीता तेरी रांड बेटीचोद … जब मर्जी चोदना मुझे भोसड़ी वाले … आह्ह ऊह्ह्ह कुत्ते … आज रगड़ दे अपनी नाजुक छिनाल बिटिया को … मसल दो अपने लंड से आज मुझे … आह्ह्ह. ","पापा वहीं खड़े खड़े बारिश में मेरी चूत बजाए जा रहे थे. मेरी चुत को दुनिया का हर सुख दे रहे थे.","मैंने पापा से कहा- आज मैं तेरी पत्नी बन गई हूँ … चोदो मेरे राजा … फाड़ दो आज अपनी पत्नी रंजीता की चूत … आज से मैं तेरी सब कुछ हूँ … रांड भी, रखैल भी, बिटिया भी, गर्लफ्रेंड भी और पत्नी भी … आज पूरा निचोड़ दो अपनी जान को. आहह पापा. मेरे पापा … आह्ह्ह पापा … बना दो आज अपनी बिटिया को माँ … चोद चोद कर फाड़ दो आज मेरी चूत … ","इस पर पापा भी बोलने लग गए- ले कुतिया. … साली … मेरी रंजीता रांड … हां आज से मैं तेरा खसम हूँ … अब हर रात तेरे साथ तेरी चूत बजाऊंगा … भैन की लवड़ी खा अपने बाप का लौड़ा!\nये कहते हुए पापा के लंड के धक्कों की स्पीड तेज हो गयी … और मेरी आवाज भी.","मैं बोलने- माँ के लौड़े हरामी साले … आज तू पूरा बेटीचोद बन गया … तू मेरा राजा और मैं तेरी रानी … चोद मेरे राजा … आह्ह्ह. ","पापा अब मुझे पूरी ताकत और जोर से चोदने लगे थे. मैं भी चरम सीमा पर आ गई थी. मैं झड़ने वाली थी.","इतने में पापा ने अपने लंड का गर्म गर्म वीर्य में मेरी चूत के अन्दर ही छोड़ दिया. उसके बाद पापा ने लंड बाहर निकाला और मैंने मुँह से पापा का लंड चूसकर साफ़ कर दिया.\nअब बारिश भी कम हो गयी थी. ये रात मेरे लिए बहुत यादगार थी.","अपने पापा से अपनी चुत चुदाई की कहानी में अभी बस इतना ही लिख रही हूँ. आप मुझे मेल करके जरूर बताएं कि मेरी ये सेक्स कहानी आपको कैसी लगी … ताकि मुझे अगली सेक्स स्टोरी लिखने की हिम्मत मिले.","मेरी चुदाई की कहानी आपके लिए हमेशा आती रहेंगी. आपके मेल आने तक के लिए आपका धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"},{"title":"हनीमून में चालू बीवी के कारनामे-3","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-3/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Gandi Kahani","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"ससुर जी से झांटें साफ़ करवा कर चुत चुदवाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-se-chut-chudai/"},{"title":"भाई बहन के प्यार से सेक्स तक-1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-pyar-sex-1/"},{"title":"गलती किसकी-2","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-2/"},{"title":"मेरी चालू बीवी लंड की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-3/"}]}