{"Title":"पापा ने भाभी और दीदी को चोदा","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"04-03-2020","views":"364,187","description":["मेरी दीदी पापा से अपनी चूत की चुदाई करवाना चाहती थी. मैंने माँ को बताया तो हमने दीदी की चुदाई का प्लान कैसे बनाया? लेकिन उससे पहले हमने भाभी को पापा से कैसे चुदवाया?\n","मेरी सेक्स कहानी के पिछले भाग\nमास्टर और प्रिंसिपल ने मेरी माँ की डबल चुदाई की\nमें आपने पढ़ा कि मेरी मां को राजेश मास्टर और उसके कॉलेज के प्रिंसीपल ने बुरी तरह से चोद दिया. उन दोनों ने मेरी मां की गांड और चूत में एक साथ लंड देकर मेरी मां को चुदाई का अलग ही मजा दिया. ","चुदाई के बाद मां से चला भी नहीं जा रहा था. सुबह उठ कर जब मैंने मां की गांड के छेद को देखा तो मुझे यकीन हो गया कि उसने किसी जानवर जैसे लंड से अपनी गांड चुदवाई है. ","उसके बाद मैंने अपनी मां की गांड और चूत एक बार फिर से चोद दी. हम दोनों मां बेटे अब भाभी की चूत को पापा से चुदवाने की प्लानिंग कर रहे थे. उसी के लिए मैं भाभी से बात करने के लिये गया. ","भाभी के पास जाकर मैंने कहा- आज तुम्हें पापा के साथ चुदवाना पड़ेगा.\nभाभी बोली- उनसे क्यों?\nमैंने कहा- यदि तुम पापा से चुदवा लोगी तो फिर दीदी की चुदाई का रास्ता साफ हो जायेगा.\nवो बोली- लगता है तुम मुझे रंडी बना कर ही छोड़ोगे.\nमैंने कहा- नहीं, बस तुम्हें पापा के सामने थोड़ा सा नखरा करना है. ज्यादा कुछ नहीं करना है.","मैंने भाभी की साड़ी के ऊपर से ही उसकी चूत पर हाथ लगा कर कहा- भाभी, ये जो चूत होती है ये चुदने के लिए ही होती है.\nभाभी ने हँसते हुए कहा- ठीक है. चुदवा लूंगी. ","रात को पापा के आने के बाद मैंने चुदाई की तैयारी देखने के लिए मां से इशारा किया.\nमां पापा के साथ ही बैठी हुई थी. मां ने इशारे में बता दिया कि सब ओके है.","उसके बाद मैंने भाभी से जाकर बोल दिया कि आज रात को अपने ससुर का लंड लेने के लिए तैयार रहना.\nभाभी बोली- ठीक है. ","फिर सबने खाना खा लिया. पापा रूम में चले गये. भाभी ने पीले रंग की साड़ी पहन ली. कुछ देर के बाद भाभी पापा के रूम में गयी. वो कुछ सामान ढूंढने का नाटक सा करने लगी. ","मेरी माँ ने मास्टर की बेटी तनु को भी बहाने से हमारे घर बुला लिया था. मेरे रूम में मां, दीदी और तनु और मैं चारों ही एक साथ लेट कर इस सीन का मजा ले रहे थे. कैमरा चालू था और सब कुछ कैमरे पर दिख रहा था. ","जब कुछ देर तक भाभी की चूचियों को घूरने के बाद पापा से रुका न गया तो उन्होंने भाभी को अपने पास आने के लिए कहा. जैसे ही भाभी पापा के पास गयी तो उसने भाभी का हाथ पकड़ लिया और उसकी चूची को दबाने लगे. ","भाभी बोली- पापा जी, ये आप क्या कर रहे हो?\nपापा बोले- वही जो करना चाहिए.\nइतना बोल कर पापा ने भाभी को अपनी ओर खींच लिया और उसकी चूचियों को दबाते हुए उसको अपनी गोद में बैठा कर उसके होंठों को पीने लगे. भाभी छूटने का झूठा नाटक करने लगी. हमने उसको पहले ही सब बता दिया था.","इधर दीदी ने मां की साड़ी को उतार दिया.\nदीदी बोली- मां, आज मैं तुम्हें पेलूंगी.\nउसके बाद दीदी एक डिल्डो निकाल कर ले आई. उसको अपनी कमर पर बांध लिया उसने. दीदी ने मां की चूत में डिल्डो पेलना शुरू कर दिया. ","उधर पापा ने भाभी को नंगी करना शुरू कर दिया था. मैं तनु को नंगी करने लगा. उसकी चूचियों को पीने लगा. उसकी छोटी छोटी चूचियां पीने में मुझे बहुत मजा आता था. ","हम पापा वाले रूम में नजर गड़ाये हुए थे. पापा ने भाभी को बेड पर लिटा कर ब्रा और पैंटी में छोड़ दिया था. अब पापा ने भाभी की ब्रा के ऊपर से ही उसकी चूचियों को दबाना शुरू कर दिया. भाभी बस आराम से लेट कर बिना कोई हरकत किये मजा ले रही थी. पापा उसकी चूचियों को जोर जोर से दबा रहे थे. ","उसके बाद पापा ने भाभी की ब्रा को भी निकाल दिया. भाभी के गोरे गोरे दूध नंगे हो गये.\nपापा बोले- आह्ह प्रिया … तुम्हारी चूची तो बहुत मस्त है. आज तो मैं तुम्हारी जवानी का पूरा रस पीऊँगा.\nइतना बोल कर पापा ने उसकी चूचियों को मुंह में लेकर चूसना शुरू कर दिया. ","भाभी अब मस्त होने लगी. उसके बाद पापा ने भाभी की पैंटी को भी निकाल दिया. वो भाभी की चूत को चूसने लगे. भाभी के मुंह से आह्ह आह्ह करके कामुक सी सिसकारियाँ निकलने लगीं. ","पापा ने अपने कपड़े भी उतार दिये और पूरे नंगे होकर भाभी के नंगे जिस्म के साथ लिपट गये. उसके बाद वो दोनों 69 की पोजीशन में आ गये. पापा ने भाभी को लंड मुंह में लेने के लिये कहा. भाभी नखरा करने लगी.","फिर पापा ने भाभी की चूत में जीभ दे दी और जोर से उसको चूसने लगे. इससे भाभी का मन भी पापा का लंड चूसने के लिए करने लगा. भाभी पापा का लंड चूस रही थी और पापा भाभी की चूत को चूस रहे थे.","कुछ समय तक चुसाई करने के बाद पापा ने भाभी को कुतिया बना लिया. कुतिया बना कर पापा ने भाभी की चूत में लंड को पेल दिया. भाभी पापा का लंड चूत में जाते ही जोर से चीख पड़ी.\nपापा बोले- लगता है कि तुम अभी अच्छी तरह से चुदी नहीं हो. ","पापा ने भाभी की चूत में लंड को पेलना चालू रखा. अब पापा का लंड भाभी की चूत में घुसने लगा था. भाभी बेडशीट को पकड़ कर नोंच रही थी. उसकी चूत में दर्द हो रहा था और धीरे धीरे उसको मजा भी आने लगा था. ","कुछ समय के बाद भाभी बड़े ही मजे के साथ चुदवाने लगी. इधर दीदी मेरी मां की चूत में डिल्डो को पेल रही थी. मां को हल्का सा दर्द हो रहा था. वो हल्के से चीखते हुए अपनी चूत को पिलवा रही थी. ","मैंने तनु के मुंह में लंड दे दिया. उसके मुंह को पकड़ कर अपने लंड पर दबा दिया. अब मैंने उसके मुंह को चोदना शुरू किया. तनु भी आज मजे से मेरे लंड को चूस रही थी. ","कुछ देर तक लंड चुसवाने के बाद मैंने तनु की चूत में लंड को पेल दिया. तनु मेरे लंड को अभी आराम से नहीं ले पाती थी. इसलिए जब मेरा लंड उसकी चूत में गया तो वो चीखने लगी. उसकी चूत केवल दो बार ही चुदी थी. इसलिए उसको दर्द हो रहा था. ","मैंने तनु के दर्द की परवाह नहीं की और उसकी चूत में लंड को पेलता रहा. वो दर्द के साथ चुदाई का मजा लेने लगी. कुछ देर उसकी चूत को पेलने के बाद मैंने तनु की चूत से लंड को बाहर निकाल लिया और दीदी की गांड में पेल दिया. ","मां की हालत खराब हो गयी थी. दीदी ने मां की चूत में डिल्डो देकर उसकी चूत बजा दी थी. मां नंगी ही बेड पर पड़ी हुई थी. तनु भी दर्द से कराह रही थी. मैं दीदी की गांड को पेल रहा था. मुझे दीदी की गांड को पेलने में बहुत मजा आ रहा था. ","तनु मां के ऊपर लेट कर सो गयी. अब दीदी दर्द से हल्की हल्की आवाजें निकाल रही थी. मैं दीदी की गांड के साथ खेल रहा था. मैं जल्दी पानी नहीं निकालना चाह रहा था. इसलिए मैंने दीदी की गांड से लंड को बाहर निकाल लिया.","जैसे ही मैंने लंड को बाहर निकाला तो दीदी चुदने के लिए और ज्यादा मचलने लगी. उधर पापा मेरी भाभी की चूत को पेले जा रहे थे. भाभी भी मस्त होकर अपनी चूत को पापा के लंड से चुदवा रही थी. ","कुछ मिनट के बाद पापा भाभी के ऊपर ही ढेर हो गये. इसका मतलब था कि पापा का पानी भाभी की चूत में निकल चुका था. मैंने देखा कि भाभी पापा की पीठ को सहला रही थी. ","अब मेरा मन मेरी मां शालिनी की चूत को पेलने के लिए कर रहा था. मैंने मां से कहा कि मेरे पास ऊपर आ जाओ. मां उठ कर ऊपर आ गयी. मैंने मां की चूत में लंड को डाल दिया और पेलने लगा. ","दीदी और तनु ने मां की एक एक चूची को पकड़ लिया और पीने लगी. मैं मां की चूत को चोदने लगा और मां भी मस्त होकर अपनी चूत को चुदवाने लगी. कुछ देर के बाद मेरा पानी निकलने को हो गया. मैंने तुरंत तनु को अपने पास खींचा और उसके मुंह में लंड को डाल दिया. मैंने अपना सारा पानी तनु के मुंह के अंदर गिरा दिया. ","तनु ने मेरे पानी को आराम से पी लिया. पापा को देखा तो वो भाभी के ऊपर लेट कर सो चुके थे. उसके बाद मैंने कैमरा बंद कर दिया. सभी लोग थक गये थे. ","मैंने दीदी को उसके रूम में भेज दिया. मां बहुत थक गयी थी इसलिए वो हमारे पास ही सोने लगी. मैं तनु के साथ सो गया. हम तीनों एक ही बेड पर नंगे होकर सो रहे थे. ","सुबह जब आंख खुली तो देखा कि तनु सो रही थी. मां रूम में नहीं थी. मैं भी अपने कपड़े पहन कर बाहर आ गया. मैंने देखा कि मां बाथरूम में नहा रही थी. भाभी उस वक्त किचन में थी. ","भाभी ने कहा- तुम्हारे पापा ने रात में मेरी चूत का कचूमर निकाल दिया. भोर में तो उन्होंने मेरी गांड को भी पेल दिया. इतनी जोर से पेला कि मुझसे चला नहीं जा रहा था. मैंने भी उनको रोका नहीं क्योंकि जब चूत में ससुर का लंड ले चुकी थी तो गांड में भी ले लिया.","उसके बाद मैं ब्रश करने के लिए चला गया. वापस आया तो देखा कि पापा किचन में ही भाभी की चूत को पेल रहे थे. वो ऑफिस के कपड़ों में ही भाभी की चूत को चोद रहे थे. उसके बाद वो उसको लेकर बाहर सोफे के पास आये और उसको सोफे पर लिटा दिया. ","सोफे पर लिटाने के बाद उसने एक बार फिर से भाभी की चूत को पेलना शुरू कर दिया.\nतभी मां भी बाहर आ गयी. ","मां बोली- बहू की चुदाई के मजे में पत्नी की चुदाई को मत भूल जाना.\nपापा बोले- तू तो मेरी रंडी है. तुझे कैसे भूल सकता हूं.\nमां बोली- ऐसा तो मेरा बेटा ही है जो मेरी चूत को कभी नहीं भूलता.\nपापा बोले- मुझे तो बस चूत चाहिए, चाहे किसी की भी हो.","भाभी आराम से पापा के लंड से अपनी चूत को चुदवा रही थी और मजा ले रही थी. कुछ मिनट चोदने के बाद पापा ने उसकी चूत में पानी गिरा दिया. उसके बाद पापा ने भाभी की चूत से लंड निकाल कर मां के मुंह में लंड दे दिया. ","मेरी मां ने पापा के लंड को जीभ से चाट चाट कर साफ कर दिया. भाभी अभी भी बेड पर नंगी चूत के साथ लेटी हुई थी. ये देख कर मेरा लंड भी खड़ा हो गया. मैं अपने रूम में जाकर तनु को चोदने लगा. ","तनु पहले से ही नंगी पड़ी हुई थी. मैं जोर जोर से तनु की चूत में लंड को पेलने लगा.\nवो बोली- और जोर से चोदो … आह्ह अंकित … फाड़ दो मेरी चूत को.\nमैं और जोश में आकर उसकी टाइट चूत को चोदने लगा.","तनु बोली- थोड़ी देर में मैं अपने रूम पर चली जाऊंगी.\nमैंने कहा- कोई बात नहीं!\nफिर मैंने तनु की चूचियों को दबाते हुए उसकी चूत को तेजी के साथ जोश में पेलना शुरू कर दिया. ","कुछ ही देर में मेरे लंड का पानी तनु की चूत में निकल गया.\nतनु मेरे बालों को सहलाती हुई बोली- मैं जानती हूं कि तुम्हारे पास चूत की कोई कमी नहीं है लेकिन मेरी चूत को दिन में एक बार जरूर चोद देना. मुझे तुम्हारा लंड लेकर बहुत मजा आता है.\nमैंने कहा- ठीक है मेरी जान. ","उसके बाद मैं अपने कॉलेज में चला गया. शाम को वापस आया तो पता चला कि तनु अपने घर जा चुकी थी. मां शायद मार्केट जाने की तैयारी कर रही थी. हम दोनों बाइक लेकर निकल लिये. ","रास्ते में मां ने सुनसान इलाके में मेरे लंड को पकड़ लिया. मैं भी मां की इस हरकत को बहुत पसंद करता हूं.\nमां बोली- राजेश मास्टर आये थे.\nमैंने पूछा- तो फिर उन्होंने अपनी शालिनी डार्लिंग को चोदा नहीं?\nवो बोली- नहीं, बस चूचियों की मालिश ऊपर से करके चले गये. ","मैंने कहा- तो फिर आज दीदी की चूत चुदवा दो पापा के लंड से.\nमां बोली- हां तुम्हारे पापा तैयार हो गये हैं. आज तुम्हारी ये मनोकामना जरूर पूरी होगी.\nउसके बाद हम लोग बाजार में गये और सामान लेकर वापस आ गये. ","रास्ते में मां की चूची मेरी पीठ से लग रही थी. मेरा मन कर रहा था कि यहीं पर उसकी चूत को पेल दूं. फिर मैं कैसे भी करके घर आ गया. घर आते ही हमने सामान रखा और मां को रूम में लेकर गया. ","अंदर जाते ही मैंने मां की साड़ी उतार दी और उसकी चूचियों को पीने लगा. मेरा लंड तो पहले से ही तना हुआ था. मैंने मां की चूत में लंड देकर उसको पेलना शुरू कर दिया. दस मिनट की चुदाई के बाद मेरा पानी मां की चूत में निकल गया. ","तभी दरवाजे पर खटखटाहट हुई. मैंने नंगे ही उठ कर दरवाजा खोला. मैंने देखा कि भाभी ब्रा और पैंटी में चाय लेकर खड़ी हुई थी.\nमैंने कहा- ये क्या हाल बना रखा है भाभी?\nभाभी बोली- पापा ने एक बार फिर से मेरी गांड मार ली.","मैंने कहा- अच्छी बात है. अब सब एक दूसरे के साथ चुद चुके हैं तो इसी हालत में रहना ठीक है.\nभाभी ने मां की ओर देखा तो उसकी चूत से पानी आ रहा था.\nभाभी बोली- तुम तो मां को चोद रहे थे.","भाभी से मैंने कहा- हां, आज दीदी की बारी है पापा के लंड से चुदने की.\nये सुनकर भाभी के चेहरे पर मुस्कान फैल गयी. फिर मां उठ कर बाहर चली गयी. मैंने मां से कह दिया कि दीदी के साथ ही रहना. ","रात को पापा अपने रूम में थे. मां भी पापा के रूम में चली गयी. मैंने कैमरा चालू कर दिया. पापा भी अपनी बिटिया को चोदने के लिए उतावले से दिख रहे थे. ","इधर दीदी भी अपने बाप का लंड अपनी चूत में लेने के लिए कुछ ज्यादा ही उत्साहित लग रही थी. पापा ने उस वक्त अंडरवियर और बनियान पहना हुआ था. ","दीदी जब पापा के रूम में गयी तो वो थोड़ा शरमा रही थी. दीदी के जाते ही मां ने पापा के अंडरवियर में से उनके लंड को निकाल कर चूसना शुरू कर दिया. दीदी पापा और मां का ओरल सेक्स देख कर मचल सी गयी थी.","पापा ने मां से कहा- तुमने इतने साल में इस लंड को बहुत चूसा है.\nमां ने दीदी से कहा- आओ बेटी, अपने पापा को अपनी जवानी का पूरा रस दे दो आज.","दीदी को मां ने पापा के पास बिठा दिया. दीदी पापा के लंड को मुंह में लेकर चूसने लगी. पापा ने दीदी की पीठ को सहलाना शुरू कर दिया. ","कुछ देर तक लंड चुसवाने के बाद पापा ने दीदी को नंगी होने के लिए कहा. दीदी जल्दी ही नंगी हो गयी. पापा ने दीदी के होंठों को चूसना शुरू कर दिया. दीदी पापा के लंड को हाथ से सहलाने लगी. ","पापा ने मां से कहा- अपनी बेटी की चूत को चूसो.\nमां ने अपनी बेटी की चूत को चाटना शुरू किया. दीदी मस्ती में होने लगी. मां भी मस्ती में बेटी की चूत को चूस रही थी. पापा अपनी बेटी की चूचियों को जोर जोर से दबा रहे थे. ","फिर पापा ने दीदी को एक लिटा कर उसके मुंह में लंड दे दिया. मां अभी भी दीदी की चूत को चाट रही थी. लंड चुसवाने के साथ ही दीदी की दूध जैसी चूची को दबा रहे थे. दीदी की चूची को पापा ऐसे मसल रहे थे जैसे आटा गूंथा जाता है. दीदी भी पूरी मस्त हो रही थी और सिसकारियां ले रही थी. ","मैं अपने रूम में नंगा बैठा हुआ था और भाभी मेरी गोद में सिर रख कर लेटी हुई थी. मेरा लंड तना हुआ था जो भाभी के होंठों पर लग रहा था. मैं भाभी के मुलायम शरीर को सहला रहा था. ","उधर दीदी अपने पापा का लंड लेने के लिए मचल गयी थी. पापा ने दीदी की चिकनी चूत में लंड दे कर धक्का दिया और दीदी की हल्की सी चीख निकल गयी. मां ने दीदी की चूची को मसलना शुरू कर दिया. ","दीदी बोली- आज अपनी बेटी की चूत को फाड़ दो पापा.\nपापा ने भी जोश में आकर अपनी स्पीड बढ़ा दी. अब दीदी को चुदाई में दर्द होने लगा. पापा का लंड भी काफी मोटा और बड़ा था. वो भी अपनी बिटिया की चूत को चोदने में मस्त थे. ","एकदम से पापा ने अपना लंड निकाल कर मां के मुंह में डाल दिया. मां पापा के लंड को चूसने लगी. उसके बाद पापा ने दीदी को कुतिया बना दिया और पीछे से दीदी की चूत में लंड डाल दिया. आहिस्ता आहिस्ता से वो दीदी की चूत को मस्ती में चोदने लगे.","दीदी भी अब चुदाई का पूरा मजा ले रही थी. उसके बाद पापा ने अपनी स्पीड तेज कर दी. वो तेजी के साथ दीदी की चूत को चोदने लगे. कुछ ही देर में पापा ने दीदी की चूत में पानी निकाल दिया. पानी निकालने के बाद पापा दीदी के ऊपर ही लेट गये. ","कुछ समय के बाद मां ने पापा के लंड को मुंह में लेकर चूसना शुरू कर दिया. जब लंड खड़ा हुआ तो पापा ने एक बार फिर से दीदी को कुतिया बना दिया और दीदी की गांड में लंड को पेल दिया. ","जैसे ही पापा ने दीदी की गांड में लंड को पेला तो दीदी चीखने लगी. पापा रुके नहीं और अपनी बेटी की गांड में लंड को पेलते रहे. दीदी को दर्द हो रहा था लेकिन वो भी दर्द में ही गांड को चुदवाने का मजा भी ले रही थी. जल्दी ही पापा ने दीदी की गांड में अपना पानी गिरा दिया. उसके बाद पापा दीदी के ऊपर ही सो गये. ","इधर मेरा लंड भी जोश में था. मैंने भाभी की ब्रा और पैंटी को निकाल दिया. जब मैंने भाभी की नर्म चूचियों को दबाना शुरू किया तो उनकी नींद खुल गयी. ","भाभी ने पूछा- तुम्हारे पापा ने दीदी को चोद दिया क्या?\nमैंने कैमरे की ओर इशारा कर दिया. उस वक्त पापा दीदी के ऊपर लेटे हुए थे और दीदी पापा की पीठ को सहला रही थी. मां भी उन दोनों के बगल में ही सोयी हुई थी. ","ये देख कर भाभी की चूत में मस्ती आ गयी. वो मेरे होंठों को चूसने लगी. भाभी ने फिर अपनी चूत को चूसने के लिए कहा. मैंने भाभी की टांगों को चौड़ी करके उसकी चूत को चूसना शुरू किया. भाभी सिसकारियां लेने लगी. ","उधर पापा दीदी की गांड को चूस रहे थे. अब भाभी की चूत से पानी बाहर आने लगा था. मैं भाभी की चूत के पानी को जीभ से चाट रहा था. उसके बाद मैंने भाभी की चिकनी चूत में लंड को पेल दिया और चोदने लगा. ","भाभी बड़े ही आराम से चुदवा रही थी. उधर पापा दीदी की चूत को चूस रहे थे. मेरी मां अपनी बेटी की चूचियों के साथ खेल रही थी. मैं भी जोर से भाभी की चूत को पेल रहा था. कुछ ही देर में भाभी की चूत ने पानी छोड़ दिया. ","अब मेरा पानी भी निकलने ही वाला था. मैंने अपनी चुदाई की स्पीड बढ़ा दी और भाभी की चूचियां जोर से उछलने लगीं. मुझे ये सब देखने में बहुत अच्छा लग रहा था. भाभी भी मस्त आवाजें निकाल रही थी. फिर मेरा पानी निकल गया और मैं भाभी के ऊपर ही लेट गया. ","कुछ देर के बाद मुझे नींद आ गयी. सुबह पांच बजे के करीब आंख खुली तो भाभी मेरी बगल में ही नंगी लेटी हुई थी. कैमरा भी ऑन था. मैंने स्क्रीन में देखा तो मां, पापा और दीदी सो रहे थे. उसके बाद मैंने कैमरा ऑफ कर दिया. ","सुबह फिर 8 बजे मैं सोकर उठा. मैंने पाया कि भाभी नहीं थी रूम में. मैं बाहर गया तो वो किचन में ब्रा और पैंटी में ही नाश्ता बना रही थी. मुझे देख कर भाभी ने कहा कि अब तो इतना सब होने के बाद घर में ऐसे भी रहा जा सकता है. उसके बाद वो मुझे चाय देकर चली गयी. ","तभी दीदी भी बाथरूम से ब्रा और पैंटी में बाहर आयी.\nमैंने दीदी से पूछा- क्या हाल है दीदी?\nदीदी ने अपनी चूत की ओर दिखाते हुए कहा- पापा ने सुबह चार बजे तक इसको खूब बजाया है. वो तो अच्छा रहा कि मैं इससे पहले बहुत बार तुम्हारे लंड से चुद चुकी हूं इसलिए मुझे कोई दिक्कत नहीं हुई.","उसके बाद दीदी अपने रूम में चली गयी. फिर मैं मां और पापा के रूम में गया तो देखा कि पापा मेरी मां की टांगों को चौड़ी करके उसकी गांड को पेल रहे थे. ये देख कर मैं वापस आ गया. ","इस सब के बारे में अब मेरे बड़े भाई को ही नहीं पता था. इसके अलावा घर के बाकी सभी लोग आपस में एक दूसरे के साथ चुद चुके थे. अब हम लोगों को एक अलग ही आजादी महसूस हो रही थी. ","दोस्तो, आपको मेरा यह चुदाईनामा पसंद आया? मुझे मेल करें. मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा. आप मुझे नीचे दी गयी मेल आईडी पर मैसेज कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मास्टर और प्रिंसिपल ने मेरी माँ की डबल चुदाई की","href":"https://www.freesexkahani.com/xxx-kahani/master-principal-maa-chudai/"},{"title":"शहर की चुदक्कड़ बहू-4","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-4/"},{"title":"ससुर जी से झांटें साफ़ करवा कर चुत चुदवाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-se-chut-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hot Sex Stories","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-2","href":"https://www.freesexkahani.com/group-sex-stories/saheli-shadi-chut-chudi-2/"},{"title":"मेरी माँ की चुत चुदाई दो पराये मर्दों से","href":"https://www.freesexkahani.com/teacher-sex/maa-sex-story/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-girl-hard-sex-story/"}]}