{"Title":"बड़े पापा की बेटी की चुदाई-2","author":{"name":"पंकज परमार","href":"https://www.freesexkahani.com/author/parmar/"},"date":"29-12-2019","views":"194,985","description":["मेरे बड़े पापा की लड़की यानि ताऊजी की बेटी मुझसे चुदने के लिए सिर्फ पैंटी में मेरे सामने बैठी थी. मेरी चचेरी बहन मुझसे अपनी बुर चुदाई कराने को बेचैन थी तो …","चचेरी बहन के साथ सेक्स की इस गर्म कहानी के पहले भाग\nबड़े पापा की बेटी की चुदाई-1\nमें आप सभी ने जाना कि मेरे बड़े पापा की लड़की यानि ताऊजी की बेटी सोनल मुझसे चुदने के लिए सिर्फ पैंटी में मेरे सामने बैठी थी. मैंने उसके सामने अपने सब कपड़े निकाल दिए और मैं सिर्फ चड्डी में उसके सामने आ गया.","मेरी चड्डी का फूला हुआ हिस्सा देख कर सोनल आँख छिपाते हुए मुस्कुरा रही थी.\nअब आगे:","इसके बाद मैंने चड्डी को भी निकाल दिया. मेरा लंड एकदम से उचक कर सोनल के सामने आ गया. वो मेरा खड़ा लंड देख आकर शरमा गई और उसने अपना मुँह नीचे कर लिया. ","मैं उधर ही लेट गया और उसका हाथ पकड़ कर लंड को सहलाने को बोला. ","पहले उसे अजीब सा लगा … शायद उसका पहली बार था. मगर थोड़ी देर बाद मैंने उसको अच्छे से लंड हिलाना सिखाया. ","अब वो मस्ती से मेरे लंड को हिलाने लगी थी. ","मैंने कहा- बस करो … क्योंकि अगर सिर्फ लंड हिलाना होता, तो मैं खुद ना हिला लेता.\nवो मेरी तरफ सवालिया नजरों से देखने लगी. ","मैंने उसको लेटा दिया और उसके मम्मों को चूसता चूमता हुआ नीचे आने लगा. मैं सोनल के पेट और नाभि को चूसने लगा. जैसे ही मैंने उसकी नाभि को चूसा, मुझे मजा आ गया.","सोनल ने तो आंखें बंद करके होंठों को दांतों के नीचे दबा लिया था, वो अपने दांतों से होंठों को कुतर रही थी और कामुक आवाजें निकाल रही थी- आह … उम्म … मजा आ रहा है … आह!","मैं रुक गया और उसे देख कर स्माइल करते हुए मैंने झट से उसकी पैंटी निकाल दी. मानो मेरी आंखों में अंधेरे में हीरे सी चमक आ गई. क्योंकि उसकी चूत थी ही ऐसी.","दोस्तो सच कहूँ तो सोनल की चूत एकदम गुलाबी और पावरोटी जैसी फूली हुई थी. चुत एकदम क्लीन शेव और किसी सेंट से महक रही थी. उसकी चूत की खुशबू बड़ी मस्त आ रही थी … आह सच में मैंने आज तक ऐसी कमसिन चूत देखी ही नहीं थी.","मैं अगले ही पल अपना मुँह उसकी चुत के पास ले जाकर नाक से सूंघने लगा. उसकी चुत का कोरापन मुझे मदहोश किये दे रहा था. मैंने देर न करते हुए अपनी जीभ वहां पर थोड़ी सी घुमाई तो सोनल मचल उठी. उसने जोर से मेरा सर पकड़ कर चूत में भींच लिया. वो भी बहुत ज्यादा गर्म हो गई थी. मैंने उसकी टांगों को मोड़ा और चूत पर जीभ से वार कर दिया. ","सच कहूँ दोस्तो … चूत चाटने का अलग ही मजा है. ","मैंने अपनी बहन की चूत की दीवारों को उंगली से पकड़ कर चूत के दाने पर जीभ लगाई तो सोनल मचल उठी- आआह … आंह प्रेम … उम्म ओह … मजा आ रहा है … आह … करते रहो.\nवो बोलते हुए मचली जा रही थी.","मेरा मानना है कि जितना आप अपने पार्टनर को गर्म करके चोदोगे, उतना ही मजा लड़की और लड़के को मिलता है. मैं मानता हूँ कि हर औरत को गर्म करके अच्छे से चोदना चाहिए, ताकि लंड के साथ हुई चुदाई को याद करके वो दुबारा भी गर्म हो जाए.","अगर मैं चाहता, तो सीधा लंड डाल कर उसे चोद देता, पर उसमें मुझे मजा आता, उसे नहीं आता.","पांच मिनट चूत चाटने के बाद उसका पानी निकल गया और मैं उसका पानी पी गया. मैंने अपनी बहन की चूत को भी चाट कर साफ कर दिया. ","वो मुझसे बोली- बस अब … चोद दो मुझे प्रेम … मुझसे अब रहा नहीं जा रहा. ","मैंने उसकी कोई बात ना सुनी और लगातार बहन की चूत चाटे जा रहा था. लगातार चूत चाटने के बाद वो जल्दी ही दुबारा गर्म हो गई. कुछ देर बाद उसका पानी फिर से निकला और मैं फिर से उसकी कुंवारी चूत का पानी न केवल गटक गया … बल्कि चुत को चाट कर साफ भी कर दिया.","वो दो बार झड़ कर एकदम से निढाल हो गई थी. मैं भी उसी के बगल में लेट गया.","एक मिनट बाद जब उसने आंखें खोलीं, तो मैं सीधा हुआ और उसको लंड दिखाते हुए कहा- अब तुम्हारी बारी मेरी जान! ","वो मेरी बात समझ गई और लंड पकड़ कर होंठ लगा दिए.\nआह मुझे तो वो आनन्द मिला, जो मैं शब्दों में बयान ही नहीं कर सकता. ","उसने लंड पकड़ कर ऐसा चूसा, जैसे कोई कुल्फी खा रही हो. वो इतने प्यार से लंड चूस रही थी कि जिन्दगी का मजा आ गया. ","मैंने उससे पूछा- इतना अच्छे से लंड चूसना कहां से सीखा तुमने?\nउसने कहा- मेरे मामा की लड़की से मेरी बहुत अच्छी बनती है. वो मुझे चुदाई की वीडियो दिखाती है. उस चुदाई की वीडियो में मुझे लंड चूसने वाला सीन ज्यादा अच्छा लगता है.\nमैंने कहा- मैं तो तुम्हें बहुत भोली समझ रहा था … मगर तुमने तो मुझे चौंका दिया. ","मैंने इतना कहते ही उसका सर पकड़ कर लंड पर जोर से दबा दिया. मेरा लंड गले के अन्दर तक घुस गया. उससे सांस ही नहीं ली जा पा रही थी. ","मैंने कुछ सेकंड के लिए लंड ऐसे ही अड़ाए रखा और फिर छोड़ दिया. जब मैंने लंड बाहर निकाला, तो वो बड़ा गुस्सा कर रही थी. उसने मुँह फुला लिया. ","मैंने उससे बोला- यार जोश में ऐसा कर दिया था … सॉरी.","वो लंड को फिर से चूसने लगी. इस बार वो लंड हिला भी रही थी. कुछ देर चूसने और हिलाने की वजह से मेरा रस निकलने वाला था. ","मैंने उससे कहा- मेरा रस निकलने वाला है … जल्दी से लंड को छोड़ो.\nमुझे लगा कि पता नहीं उसको पानी पीना अच्छा लगे या ना लगे. ","पर उसने लंड चूसना नहीं छोड़ा और मेरा पूरा पानी गटक लिया. मैं उसे देखता रह गया … क्योंकि आज तक मेरी गर्लफ्रेंड ने भी मेरा पानी नहीं चूसा था. उसे लंड का पानी पिलाने में मुझे उसको कितना मनाना पड़ता है, तब जाकर साली लंड का रस पीती है. ये साली कुंवारी सोनल ने पहली बार में मेरा लंड का दही पी लिया.","मैं हतप्रभ था.","उसने मेरी तरफ देखते हुए जीभ से चटखारा लिया और कहा- मेरे मामा की लड़की ने बताया था कि इस पानी को पीने से ज्यादा मजा आता है और उसके बाद लंड पर लगा पानी चाटने से मजा मिलता है. वो मुझे अपने ब्वॉयफ्रेंड की चुदाई की कहानी सुनाती थी.","खैर … मेरा पानी निकाल कर मेरी बहन सोनल मेरे बाजू में आ कर लेट गई. हम दोनों एक दूसरे को किस करने लगे. वो लंड सहला रही थी. कुछ ही देर में मेरा जोश फिर से चढ़ा और मेरा लंड फिर से खड़ा हो गया. इस बार मेरा लंड कुछ ज्यादा ही सख्त हो गया था.","अब मैंने उसको पीठ के बल लेटाया और अपने वॉलेट से दो कंडोम निकाले. जैसे ही मैं कंडोम का रैपर फाड़ रहा था, उसने मुझे रोक दिया और मना कर दिया.\nमैंने कहा- कुछ हो गया तो?\nउसने कहा- मैं दवाई खा लूंगी, पर बिना कंडोम के ही चोदो. ","मैं भी मान गया और बहन की चूत को देखा. उसकी चुत से पानी बह रहा था. मैंने चुदाई की पोजीशन बनाई और लंड को चुत की फांकों में रगड़ने लगा.","उसने गांड उठाते हुए कहा- बस अब और देर मत करो … मुझे मत तड़पाओ … जल्दी से चोद दो ना. … प्लीज़ आग लगी है … जल्दी से अन्दर कर दो प्रेम. ","उसकी कामुक आवाजें सुनकर मैंने लंड को कुछ सख्ती से रगड़ा और जब मुझे सही मौका मिला, तो मैंने लंड को बहन की चूत के छेद पर सैट करके पुश कर दिया. ","मेरा लंड अन्दर नहीं गया, ये फिसल गया. सोनल कुंवारी थी और उसकी टाइट चूत में लंड को जाने में दिक्कत आ रही थी.","अब मैंने उसके पैरों को कंधों पर रखा और लंड पर थूक लगा कर फिर से लंड को सैट किया. इस बार मैंने थोड़ा जोर से धक्का मारा, तो चूत में टोपा चला गया.","सोनल की चीख निकलती, उसके पहले मेरे होंठ उसके होंठ पर लग चुके थे. उसकी चीख दब गई और आंखों से आंसू आने लगे. वो छटपटाने लगी. ","कुछ देर मैं ऐसे ही उसके ऊपर लेटा रहा.","वो जब वो शांत हुई तो कहने लगी- प्रेम … बहुत दर्द हो रहा है … प्लीज जाने दो … बाकी का कल करेंगे. ","उसने न जाने कैसे झटका दिया कि मेरा लंड उसकी चुत से निकल गया. मेरे बहुत समझाने के बाद वो मान गई और चुदने के लिए फिर से राजी हो गई.","इस बार मैं फिर से उसके पैरों को कंधों पर रखे और सोचा कि इस बार इस पर जरा भी रहम नहीं करूंगा. मैंने लंड पर थूक लगाया और चुत की फांकों में सुपारा सैट करके ठोकर मारना पक्का कर लिया.","फिर मैंने सोनल का मुँह हाथों से दबाते हुए पूरी ताकत से धक्का दे मारा.\nमेरा फनफनाता हुआ लंड मेरी बहन की कुंवारी चूत को फाड़ता और चीरता हुआ लगभग आधा अन्दर चला गया. ","सोनल की तो जैसे आंखें बाहर निकल आईं. उसकी चीख निकलना सम्भव ही नहीं थी. इस लिए छटपटाहट में उसने मेरी पीठ पर अपने नाखून गड़ा दिए और हाथ पैर फेंकने लगी. ","मैंने उसे समझाया और बहला फुसला कर शांत किया. वो दर्द होने का इशारा करने लगी.","मैंने उससे कहा- हां मुझे मालूम है … पहली बार की चुदाई के समय दर्द होता ही है. तुम्हारे मामा की लड़की ने नहीं बताया क्या?\nउसने सर हिलाते हुए इशारे से कहा कि हां बताया था.\nमैंने उसका मुँह खोल दिया. उसने कराहते हुए कहा- साली कुतिया ने ये नहीं बताया था कि इतना ज्यादा होगा. मुझे पता ही नहीं था, वर्ना मैं नहीं करती.","मैं उसे चुप करता रहा और नीचे धीरे धीरे धक्के लगाता रहा था. जब मुझे लगा कि सोनल पूरी तरह शांत हो गई है … तो मैंने लंड एक बार बाहर निकाला और पूरी ताकत से झटका से मारा. ","वो इस झटके को सहन नहीं कर पाई और चिल्ला उठी ‘उम्म्ह… अहह… हय… याह…’ और रोने लगी.\nमेरी जवान नंगी बहन मुझे गाली देते हुए बुरा भला कहने लगी. ","मैंने उससे सॉरी कहा और उसे किस करने लगा. वो बहुत देर बाद मानी और चुप हो गई. मैंने उसके मम्मों को चूसते हुए उसे मजा दिया और बहन की चुदाई की रफ्तार बढ़ा दी.","मैं उसे इस तरह से चोद रहा था, जैसे राजधानी एक्सप्रेस फुल स्पीड से किसी सुरंग से निकल रही हो. अब तो वो भी लंड का मजा लेने लगी थी. ","धकापेल चुदाई का मंजर चल रहा था. यही कोई 25 मिनट में वो 3 बार झड़ चुकी थी. उसने चुदाई का अच्छे से मजा लिया था और मुझे भी मजा आ रहा था.","अब मेरा होने वाला था … मैंने एकदम से स्पीड बढ़ा दी और चिल्लाते हुए मेरे लंड ने अपना पानी मेरी बहन की चूत की गहराई में छोड़ दिया. लंड झाड़ कर मैं उसके ऊपर ही लेट गया. ","कुछ देर बाद मैंने अलग होकर उसी के मोबाइल की लाइट से देखा, तो उसकी चूत एकदम लाल और सूज चुकी थी.","वो उठ नहीं पा रही थी, पर फिर भी हिम्मत करके वो नीचे गई … क्योंकि अभी सुबह के 4 बजने वाले थे. मैंने खून वाली चादर को अलग करके दूर फेंक दिया.","इसके बाद अगले दस दिनों तक हम भाई बहन ने बहुत चुदाई की. हम दोनों खेतों के बीच में भी चुदाई का मजा लेने लगे थे. फिर मेरे लंड ने बहन की कुंवारी गांड की भी सील तोड़ दी. इसके बाद वो मेरी महबूबा बन गई थी. उसकी मदद से मैंने उसकी मामा की लड़की को भी चोदा, वो अगली सेक्स कहानी में बताऊंगा.","दोस्तो, ये मेरी पहली सेक्स कहानी थी, आपको कैसी लगी, मुझे मेल के द्वारा जरूर बताएं. मुझसे कोई भूल हो गई हो, तो नजरअंदाज करते हुए सुधार के लिए अपने सुझाव दें. ","मेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"मेरी बहन की चूत चुदाई टीचर ने की","href":"https://www.freesexkahani.com/teacher-sex/bahan-ki-chut-chudai-teacher/"},{"title":"शादी से पहले मेरी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/meri-chut-chudai-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-2","href":"https://www.freesexkahani.com/teenage-girl/kamsin-behan-ki-garm-jawani-2/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"}]}