{"Title":"पापा से मिटाई गर्म चूत की प्यास","author":{"name":"विवेक","href":"https://www.freesexkahani.com/author/vivek/"},"date":"27-02-2020","views":"624,833","description":["मैं अपनी माँ के साथ बुआ के यहां शादी में गया. हम शादी से लौटे तो मुझे लगा कि मेरे पापा और मेरी बहन का व्यवहार आपस में बदल गया है. क्या हुआ था बाप बेटी के बीच?","दोस्तो, मेरा नाम विवेक (बदला हुआ) है और मैं दिल्ली के पॉश इलाके रोहिणी में रहता हूं. मेरे घर में मेरे मां-पापा, मेरी बहन और मैं रहते हैं. हमारी जिन्दगी बहुत आराम से चल रही थी क्योंकि मेरे पापा का बिजनेस सही चल रहा था. ","कहानी को आगे बढ़ाने से पहले मैं अपने परिवार से आपका परिचय करवा देता हूं. यहां पर मैंने गोपनीयता के कारण कहानी के पात्रों के नाम बदल दिये हैं. मेरी उम्र 23 साल है और मेरी बहन 21 साल की है. मेरे पापा 50 वर्ष के हैं और मां की आयु 45 साल है. मैं अपनी ग्रेजुएशन की पढ़ाई पूरी कर चुका हूं और अब मास्टर्स कर रहा हूं. मेरी बहन अपनी ग्रेजुएशन के आखिरी वर्ष में है. ","मैं अपने पाठकों को बताना चाहूंगा कि ये मेरी फर्स्ट स्टोरी राइटिंग है. इसमें कुछ कमी भी रह सकती है. इसलिए आप स्टोरी का आनंद लें और कुछ कमी हो तो मुझे बाद में बता सकते हैं. ","बात उन दिनों की है जब मेरी बुआ के घर पर शादी थी. जून महीने की बात है. हम लोग शादी में जाने की तैयारी कर रहे थे. मगर बिजनेस में कोई दिक्कत आ गयी थी इसलिए पापा का जाना कैंसिल हो गया था. ","अब मैं, मां और बहन जाने वाले थे. फिर मां ने फैसला किया कि बहन घर पर ही रुकेगी. पापा के साथ रहने के लिए कोई नहीं था. ये बात सुनकर मेरी बहन थोड़ी उदास हो गयी थी. मगर मां ने कहा कि शादी में मैं (मॉम) और विवेक ही जाएंगे. ","मैं और मां शादी में बुआ के घर चले गये. एक सप्ताह के बाद हम घर लौट आये. घर आने के बाद फिर से वही रुटीन शुरू हो गया था. मैं अपनी पढ़ाई में बिजी था और बहन भी अपनी स्टडी में. पापा बिजनेस में व्यस्त रहते थे.","एक बात जो मैं नोटिस कर रहा था वो ये कि मेरे पापा और मेरी बहन का आपसी व्यवहार अब कुछ बदल गया था. वो लोग पहले से कुछ अलग बर्ताव करने लगे थे. ","जब मैंने इस ओर ध्यान देना शुरू किया तो मुझे मालूम हुआ कि वो अब पहले से ज्यादा नजदीक आ गये थे. मैंने सोचा कि पापा और बेटी का प्यार तो होता ही है, मगर उन दोनों के बर्ताव में बहुत कुछ अलग था की दिनों से जो मैं देख रहा था.","मेरे पापा अक्सर मेरी बहन को कार में लेकर बाहर जाने लगे थे. न चाहते हुए मेरे मन में शक होने लगा. मैंने इस बात की पूरी पड़ताल करने की सोची. मैंने उन दोनों पर पहले से ज्यादा ध्यान देना शुरू कर दिया. ","एक दिन वो लोग बाहर जा रहे थे. पापा और बहन गाड़ी में साथ में निकले. मैं भी उनका पीछे करने के लिए निकल गया. पीछा करते करते मैंने देखा कि वो एक होटल में गये. मैं देख कर हैरान था कि ये दोनों होटल में क्या करने के लिए गये हैं!","मेरा शक गहरा हुआ तो मैं वहीं बाहर उनका इंतजार करने लगा. वो लोग लगभग दो घंटे के बाद बाहर निकले. अब मुझे बात कुछ समझ में आने लगी थी. मैं घर में होता था तो पापा और बेटी की हरकतों पर ही नजर रखता था.","एक दिन मैंने देखा कि मेरे पापा मेरी बहन की गांड पर हाथ से सहला रहे थे. वो किचन में थी और पापा पीछे से उसके पिछवाड़े पर हाथ से सहला रहे थे. मैंने चुपके से उन दोनों की वो फोटो क्लिक कर ली. मैंने तीन चार फोटो ले ली ताकि मेरे पास एक पुख्ता सुबूत हो. ","अगली सुबह मैं अपनी बहन के रूम में गया. वो उस टाइम पर सो रही थी. मैंने उसको जगा दिया.\nवो बोली- इतनी सुबह क्यों जगा रहे हो मुझे.\nमैंने कहा- मुझे कुछ बात करनी है तुमसे.\nवो बोली- अभी सोने दो, बाद में कर लेना. ","अपनी जेब से मैंने फोन निकाला और उसके चेहरे के सामने करते हुए उसको आंखें खोल कर देखने के लिये कहा. उसने फोटो देखी तो उसकी आंखों में से सारी नींद गायब हो गयी. वो मेरे फोन की वह फोटो देख कर सहम सी गयी.","मैंने कहा- डरो नहीं, मैं बस इस बारे में कुछ पूछने आया हूं.\nइससे पहले मैं कुछ और कहता मेरी बहन की आंखों में पानी आ गया और वो रोने लगी.\nमैंने उसके कंधे पर हाथ रखा तो वो मुझसे लिपट गयी. मैंने उसको शांत किया और आराम से पूछा- श्वेता, बस मुझे इतना बता दो कि ये सब कब से शुरू हुआ है और कैसे शुरू हुआ?","दोस्तो, मेरी बहन का साइज बहुत ही मस्त है. वो 32-28-30 के साइज के साथ एकदम से हुस्न की परी के जैसी लगती थी. उसके बदन को छूकर इरादे तो मेरे भी कुछ बदल से गये थे लेकिन उससे पहले मुझे पूरी बात का पता करना था.","फिर उसने बताना शुरू किया:","भैया, उस दिन आप तो मां के साथ शादी में चले गये थे. मेरा मूड बहुत खराब था क्योंकि मैं शादी में नहीं जा पाई. अपना मूड ठीक करने के लिए मैंने अपने फोन में पोर्न सेक्स देखना शुरू किया और अपनी चूत को सहलाने लगी. चूत को उंगली से सहलाते हुए मैं उत्तेजित हो गयी, फिर तेजी के साथ अपनी चूत पर उंगली चलाने लगी. उसके बाद जाकर मैं शांत हुई. फिर मेरा मूड कुछ ठीक हो गया था लेकिन रोज की तरह खुश नहीं थी.","शाम को फिर पापा आ गये. मैंने उनको चाय बना कर दी. मेरा उदास सा चेहरा देख कर पापा ने मुझे अपने पास बैठाया और बोले- तुम्हारा मुंह क्यों लटका हुआ है? हम दोनों कहीं बाहर घूमने के लिए चले जायेंगे. ","पापा का हाथ मेरी जांघ पर था. मुझे उनके हाथ से अजीब सा लगा. कुछ मजा सा आया. मैंने पापा के हाथ पर रख लिया और उनका सख्त हाथ छूकर मेरी चूत में कुछ अच्छा लगने लगा. ","वो मेरे जांघ को सहलाते हुए बोले- कहां चलना चाहती हो घूमने के लिए? हम अभी चल पड़ते हैं. तुम बताओ कहां जाना चाहती हो?\nमैंने कहा- एन.एस.पी के किसी पब में चलेंगे.\nपापा ने कुछ पल के लिए सोचा और फिर हां कर दी. मैं खुश हो गयी. ","उन्होंने मुझे अपनी जांघ पर बैठा लिया. मेरे चूतड़ उनकी जांघों के बीच में टिक गये थे. मुझे नीचे से उनका वो महसूस हुआ.\nमैं (विवेक) बोला- वो क्या… मतलब?\nश्वेता ने कहा- उनका वो.\nमैंने कहा- क्या वो वो लगा रखा है, साफ साफ बोल, मुझे समझ नहीं आ रहा. ","श्वेता बोली- पापा का पेनिस मेरी एैस्स (गांड) पर टच हो रहा था. मुझे उनके पेनिस का टच अच्छा लग रहा था. मैंने सोचा कि पापा के साथ ही थोड़ी मस्ती कर लेती हूं. ","मैं अंदर गयी और अपनी रेड वाली ड्रेस पहन ली. मेरी ड्रेस पीछे से बैकलेस थी. वो काफी छोटी थी. जब मैं वो ड्रेस पहन कर आई तो पापा मुझे देखते ही रह गये. ","उसके बाद हम दोनों पब में जाने के लिए तैयार हो गये. जब हम पब में गये तो वहां वेटर और कई लोग मुझे ही देख रहे थे.\nएक वेटर ने तो पापा से ये भी बोला- वाह, क्या किस्मत वाले हो सर आप, आपकी गर्लफ्रेंड तो बहुत हॉट है. इस उम्र में भी आपकी ऐसी गर्लफ्रेंड तो बहुत आश्चर्यजनक बात लगती है. ","पापा को ये सुन कर गुस्सा आ गया. वो वेटर को कुछ बोलने वाले थे लेकिन मैंने उनका हाथ खींच लिया और बोला- पापा चिल करो, आज की रात मुझे कुछ देर के लिए मम्मी ही समझ लो. हम यहां पर अपनी पार्टी को खराब करने के लिए नहीं आये हैं.","मेरे कहने पर पापा मान गये. उसके बाद हम अंदर गये. वहां पर मैंने दो ड्रिंक ले ली.\nहम दोनों ने साथ में ड्रिंक की. उसके बाद हम डांस करने लगे. पापा अभी ज्यादा खुल नहीं रहे थे.","मैंने उनका हाथ पकड़ कर अपनी कमर पर रखवा लिया.\nवो बोले- क्या कर रही हो श्वेता, अगर किसी को पता लग गया तो बहुत बदनामी होगी.\nमैंने कहा- पापा, हम लोग डांस ही तो कर रहे हैं इसमें क्या बदनामी का डर है … वैसे भी हमें यहां पर कौन जानता है! ","पापा के साथ मैं डांस करने लगी. मुझे पता था कि पापा कोई पहल नहीं करेंगे. इसलिए मैंने ही पहल करने की सोची.\nमैंने पापा से आंखें बंद करने के लिए कहा. जैसे ही पापा ने अपनी आंखें बंद की तो मैंने उनको होंठों पर किस कर दिया. ","वो पीछे होने लगे. मगर मेरे अंदर जैसे मस्ती भर रही थी. पापा के लंड को छूने के बाद से मुझे कुछ हो गया था.\nपापा ने कहा- यहां सब देख रहे हैं श्वेता, ये क्या कर रही हो.\nमैंने कहा- कुछ नहीं होता पापा, इंजॉय करो.","एक दो बार मना करने के बाद पापा भी मस्ती के मूड में हो गये थे. उनको धीरे धीरे सुरूर होने लगा था. अब पापा खुद ही मेरे होंठों को किस करने लगे थे. मैं भी उनका पूरा साथ दे रही थी. ","मैंने देखा कि पापा का लंड उनकी पैंट में उठ चुका था. मुझे ये देख कर और ज्यादा मस्ती होने लगी. मैंने पापा के लंड पर हाथ से सहला दिया. उन्होंने कुछ नहीं बोला और मेरी गांड पर हाथ से दबाने लगे.","फिर हम लोगों से रुका नहीं जा रहा था. हम लोग पब से निकल गये और जल्दी से गाड़ी में बैठ कर घर वापस आ गये. अंदर आते ही पापा ने मुझे गोद में उठा लिया और मुझे बेड पर ले जाकर पटक दिया. ","पापा मेरे बूब्स को हवस भरी नजरों से घूर रहे थे. मैंने उनको अपने ऊपर लिटा लिया और उनके होंठों को चूसने लगी. वो भी अपने लंड को मेरी जांघों पर रगड़ते हुए मुझे किस करने लगे. मुझे मजा आ रहा था और पापा भी एकदम से गर्म हो गये.","मेरे होंठों को सक करने के बाद वो मेरे बूब्स को कपड़ों के ऊपर से ही दबाने लगे. मुझे उनके सख्त हाथों से अपने बूब्स दबवाने में बहुत अच्छा लगा. मैंने अपनी ड्रेस को नीचे खींच दिया और मेरे बूब्स आधे नंगे हो गये. ","आधे नंगे बूब्स देख कर पापा ने उनको किस करना शुरू कर दिया. मैंने उनके सिर को हाथ से सहलाना शुरू कर दिया. मैं पापा की पीठ को भी हाथ से सहला रही थी. ","फिर वो नीचे की ओर बढे़. उन्होंने मेरी ड्रेस को ऊपर कर दिया और मेरी पैंटी दिखने लगी. उन्होंने मेरी पैंटी पर अपने होंठों से किस करना चालू कर दिया. मुझे मजा आने लगा. ऐसा लग रहा था जैसे कोई मेरी चूत को कोमलता से प्यार कर रहा है. ","मैं मस्ती में होने लगी. पापा भी मेरी चूत को जोर से किस करने लगे थे. उन्होंने अपने थूक से मेरी पैंटी को गीली कर दिया था. पापा ने मेरी पैंटी को निकाल दिया और मेरी चूत को चाटने लगे. पापा ने मेरी चूत चाटना शुरू किया तो मेरे मुंह से सिसकारी शुरू हो गयी. ","चूत चटवाने में जो मजा आता है वो किसी और में नहीं आता है. मेरे एक्स बॉयफ्रेंड से भी मैं बहुत देर तक अपनी चूत को चटवाती थी. वो मेरी चूत का पानी अपने मुंह में ही निकाल देता था. मुझे बहुत मजा आता था. ","फिर पापा ने मेरा ड्रेस निकाल दिया. मैंने पापा को जकड़ लिया. मैं पापा के लिप्स को किस करने लगी जोर से. मेरे बूब्स पापा जोर से दबा रहे थे. पापा ने मेरा हाथ पकड़ कर अपने लंड पर रखवा लिया. मैंने पापा के लंड को हाथ में पकड़ लिया पैंट के ऊपर से ही. उनका लंड मेरे एक्स बॉयफ्रेंड से बड़ा था. ","मेरे एक्स बॉयफ्रेंड का लंड 6 इंच का था और पापा का लंड 7 इंच के करीब था. इतना बड़ा लंड मैंने पहली बार टच किया था. पापा ने पैंट की जिप खोल दी और मैंने अपना हाथ पापा की पैंट की जिप में दे दिया. मैंने हाथ अंदर देकर पापा के लंड को पकड़ लिया. ","पापा से रुका न गया और उन्होंने अपनी पैंट को पूरा उतार दिया. वो नीचे से नंगे हो गये. मैंने पापा का लंड देखा तो मेरे मुंह में पानी आ गया. पापा का लंड बहुत मोटा और अच्छा दिख रहा था. उनके लंड का सुपाड़ा बहुत मस्त लग रहा था.","मैंने पापा के लंड को मुंह में ले लिया और चूसने लगी. मैं पापा का लंड देख कर बहुत खुश हो गयी थी. मुझे पता था कि आज रात को मुझे बहुत मजा आने वाला है. मैं एक्साइटेड होकर पापा के लंड को चूस रही थी. ","पापा के मुंह से सिसकारी निकल रही थी- आह्ह … ओह्ह … माय डार्लिंग डॉटर… सक माय कॉक (मेरी प्यारी बेटी… मेरे लंड को ऐसे ही चूसो… आह्ह।) तुम्हारी मॉम ने भी इतने प्यार से मेरा लंड कभी नहीं चूसा जैसे तुम चूस रही हो… आह्ह … चाटो इसको … ओह्ह। ","दस मिनट तक मैं पापा के लंड को चूसती रही और पापा मेरे मुंह में झड़ गये. मैंने पापा के लंड को मुंह से निकाला और नैपकिन से साफ किया. फिर मैंने दोबारा से पापा के लंड को चूसना शुरू किया. ","कुछ देर में पापा का लंड फिर से टाइट हो गया. पापा ने मुझे अपने ऊपर लेटा लिया और मेरी चूत में लंड दे दिया. उनका लंड काफी बड़ा था इसलिए थोड़ी मशक्कत करने के बाद लंड अंदर गया. लंड को लेने के बाद मैं धीरे धीरे उछलने लगी. ","मुझको बहुत मजा आ रहा था. पापा भी अलग ही मस्ती में खो गये थे. वो मेरी चूचियों को किस कर रहे थे और कभी हाथ में लेकर रगड़ रहे थे. इस सब में मुझे बहुत मजा आ रहा था. बॉयफ्रेंड से चुदाई में भी मुझे इतना मजा नहीं मिला जितना पापा से मिल रहा था. ","दस मिनट तक मैं पापा के लंड पर ऊपर नीचे होती रही. फिर पापा मेरे ऊपर आ गये. ऊपर आकर पापा ने मुझे जोर से चोदना शुरू कर दिया. अब मेरी चूत में दर्द होने लगा. मगर मजा भी बहुत दे रहा था पापा का लंड. ","वो हर पांच मिनट में पोजीशन बदल ले रहे थे. हमने आधे घंटे तक ऐसे ही मस्ती में चुदाई की. मेरी चूत पहले भी चुदी थी लेकिन पापा से चुद कर अलग ही मजा मिला. ","जब पापा मेरी चूत में झड़े तो मेरी चूत में उनका सीमन मुझे बहुत गर्म लगा. मुझे पापा से लव हो गया. उनका लंड बहुत मस्त है. उसके बाद पापा और मैं रोज रात को चुदाई करने लगे. ","जब तक तुम (विवेक) और मॉम शादी से वापस नहीं आये हमने घर में रह कर चुदाई के बहुत मजे लिये. तुम्हारे आने के बाद फिर हमें चुदाई करने का चान्स नहीं मिल रहा था. इसलिए पापा कभी किचन में तो कभी बाथरूम में मेरा पीछा किया करते थे. ","उस दिन जब मैं किचन में थी तो पापा ने पीछे से मेरी गांड को मसलना शुरू कर दिया. मेरी चूत में उसी टाइम पानी आना शुरू हो गया. मुझे नहीं पता कि तुमने ये फोटो कब ली लेकिन अब पापा और मैं एक दूसरे को बहुत पसंद करने लगे हैं. ","दोस्तो, मेरी सगी बहन श्वेता के मुंह से ये सारी बातें सुनकर मेरा लंड एकदम से अकड़ गया था. मेरा मन कर रहा था कि अपनी चुदक्कड़ बहन की चूत को अभी चोद दूं. जब वो पापा के लंड से चुद कर इतना मजा ले सकती है तो मैं भी उसकी चूत चोद कर मजा ले सकता हूं. ","मगर तभी मॉम कमरे में आ गयी. उसके बाद मैं बाहर आ गया. अब मुझे पापा और दीदी की चुदाई के बारे में पता लग गया था और मैं भी अपनी बहन की चुदाई की प्लानिंग करने लगा था. उसका गोरा बदन देख कर मेरा लंड भी मचल जाता था. ","दीदी ने तो अपनी कहानी बता कर बात को खत्म कर दिया लेकिन यहां से बात शुरू हुई थी. मुझे भी अपनी बहन की चूत की गर्मी के बारे में पता लग गया था. पापा उसकी चूत के मजे खूब ले रहे थे. ","आपको बाप बेटी सेक्स की यह कहानी पसंद आई या नहीं? मुझे बतायें. इस कहानी पर अपना फीडबैक देने के लिए नीचे दी गयी ईमेल पर अपना मैसेज करें और कमेंट बॉक्स में भी बतायें. बाय-बाय।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत के मजे","href":"https://www.freesexkahani.com/tag/chudai-ki-kahani/"},{"title":"30 साल की इंगलिश टीचर की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/english-teacher-chudai/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-2","href":"https://www.freesexkahani.com/indian-sex-stories/trainee-officer-lund-ki-rani-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Gandi Kahani","Garam Kahani","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"}]}