{"Title":"परायी चूत चोद कर बना बाप","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"20-11-2019","views":"39,547","description":["मेरी पत्नी मुझे सन्तान सुख नहीं दे पा रही थी. हमारे घरवाले बच्चा चाहते थे. मेरी बीवी के घरवालों ने एक अजब सुझाव दिया जिसमें मेरी पत्नी का सहयोग भी शामिल था.\n","मेरा नाम कुणाल राठौर है. मैं राजस्थान के एक छोटे शहर में रहता हूँ. बहुत जमीन जायदाद है तो उसी की आमदनी लाखों रूपये मासिक है जो जरूरत से ज्यादा पड़ती है तो मैं अपनी जायदाद की देखभाल ही करता हूँ.\nमैं अभी 32 साल का हो चुका हूं. मैं अपने मां-बाप का एकलौता बेटा था. मेरी बहन नहीं है. इसलिए घरवालों को मेरी शादी से काफी उम्मीदें थीं. उनके लिए वंश बेल को आगे ले जाने का एक मात्र ज़रिया मैं ही था. मेरी शादी नौ साल पहले यानि कि 23 साल की उम्र में हो गयी थी. ","जिस घर में मेरा रिश्ता हुआ वो लोग पुराने जमाने में रजवाड़े हुआ करते थे तो काफी पैसे वाले हैं. मेरे ससुराल में उनका पूरा परिवार हर तरह की सुख-सुविधा से संपन्न है. मेरी बीवी की दो छोटी बहनें हैं अर्थात् मेरी दो साली भी हैं. मेरी बीवी का परिवार शुरू से ही रूढ़िवादी विचारधारा का परिवार रहा है.","शादी के पहले दिन यानि कि सुहागरात को ही मैंने अपनी बीवी की चूत को चोदना शुरू कर दिया था. मैं एक दमदार लंड का मालिक हूं और मेरे लंड के प्रदर्शन से मेरी पत्नी पहली ही रात में खुश हो गयी थी.","पहले महीने में तो मैंने हर रात बीवी की चूत चुदाई की. उसके बाद हफ्ते में दो बार सेक्स होता था. सब कुछ सही चल रहा था. 6 महीने के अंदर ही मेरी बीवी को गर्भ ठहर गया था. ","गर्भ ठरहने के एक महीने बाद ही जब हम भ्रूण की सेहत जांचने के मकसद से चेक-अप के लिए गये तो पता चला कि भ्रूण जीवित नहीं था. मेरी पत्नी को सदमा लगा लेकिन मेरे परिवार वालों और मेरे ससुराल वालों ने उसको समझा दिया कि वो धीरज से काम ले.","वैसे भी शादी को अभी एक साल भी नहीं हुआ था. इसलिए चिंता की कोई बात नहीं थी. उसके बाद से मैं दोबारा अपनी बीवी की चूत चुदाई करने लगा. उसकी चूत को रोज पेलता. ","चूंकि पहली बार गर्भ ठहरने के बाद बीवी की चूत मिलना बंद हो गयी थी इसलिए काफी दिन से लंड को संतुष्टि नहीं मिल पा रही थी. बहुत दिनों के बाद चूत मिली थी इसलिए बीवी की चूत को जमकर चोदता था. ","मैंने फिर से दम लगा कर बीवी की चूत चुदाई की. इस तरह से अगले 7-8 महीने में उसने फिर से गर्भ धारण कर लिया. घर में फिर से खुशी का माहौल हो गया. ","मगर महीने भर के बाद ही हमें एक बार फिर से निराशा हाथ लगी. मेरी बीवी की बच्चेदानी भ्रूण को सहेज नहीं पा रही थी. इसलिए भ्रूण गर्भ में नष्ट हो जा रहा था. अब हमने एक अच्छे अस्पताल में चेक करवाया. वहां पर पता चला कि बीवी की बच्चेदानी की क्षमता कम है जिससे भ्रूण जीवित नहीं रह पाता है. ","डॉक्टर्स ने बताया कि गर्भ धारण करने में कोई परेशानी नहीं है लेकिन गर्भ धारण करने के बाद भ्रूण को सही मात्रा में पोषण भी चाहिए होता है. वह क्षमता मेरी बीवी में बहुत कम थी. वह परेशान रहने लगी और धीरे-धीरे उदासी उसके मन में घर करने लगी. ","मेरी पत्नी पुराने ख्यालात वाली औरत थी. मैंने उसको समझाने की बहुत कोशिश की कि डॉक्टर्स के पास सही इलाज करवाने से शायद वह मां बन सकने में कामयाब हो जायेगी. मगर मेरी पत्नी मेरी बात को जैसे सहानुभूति मानकर उसे दिलासा मात्र समझ रही थी.","जब मैंने देखा कि मेरी बीवी अपने मातृत्व के गौरव से खुद को वंचित देखती है तो उसके अंदर निराशा डेरा डाल लेती है. मैंने उससे कहा कि कुछ दिन अपने मायके में रह आये. इससे उसका मन भी बदल जायेगा. ","मेरे कहने पर वो अपने मायके में रहने के लिए चली गयी. कुछ दिन मायके में बिताने के बाद मैंने अपनी बीवी को वापस आने के लिए कहा. अब मुझे भी चूत चोदने की ललक लग चुकी थी. ","जब मेरी पत्नी वापस आई तो उसके साथ उसके घरवाले यानि कि मेरी सास-ससुर भी आ गये. उन्होंने भी बच्चा पैदा न होने को लेकर चिंता जाहिर की. इतना ही नहीं उन्होंने मेरी बीवी को एक सुझाव भी दे डाला जिसे सुनकर मैं खुद चौंक गया.","मेरी बीवी ने बताया कि उनके गांव में एक परिवार रहता है. वह परिवार कई पीढ़ियों से मेरी बीवी के परिवार की सेवा कर रहा था. उनके घर में कई जवान लड़कियां हैं. ","एक दिन मेरी बीवी मुझसे कहने लगी कि मेरा तो भरोसा नहीं है कि मैं तुम्हें पिता बनने का सुख दे पाऊंगी या नहीं. अगर तुम ठीक समझो तो मेरे पास एक उपाय है. ","मैंने कहा- क्या उपाय है?\nवो बोली- जिस परिवार के बारे में मैं बता रही थी उस परिवार की किसी भी लड़की के साथ संभोग कर लो.\nमैंने कहा- ये तुम क्या कह रही हो!","वो बोली- इसमें बुराई ही क्या है?\nमैंने कहा- मगर तुम स्वयं एक पत्नी होकर मुझे किसी परायी औरत के साथ संभोग करने के लिए कह रही हो?\nवो बोली- मैं तुम्हें खुली छूट नहीं दे रही. बस कुछ ही रातों की तो बात है. इसके अलावा फिलहाल कोई तरीका नहीं है संतान प्राप्ति का. ","मैंने कहा- मगर तुम्हारे घर वाले?\nवो बोली- उनकी सलाह पर ही मैंने तुम्हें ऐसा करने के लिए कहा है.\nमैंने कहा- लेकिन क्या तुम किसी परायी स्त्री को अपने पति के साथ बर्दाश्त कर पाओगी?","वो बोली- मैं तुम्हें उसके साथ ब्याह रचाने के लिए नहीं कह रही हूं. सौतन वो होती है जो पहली पत्नी के रहते पति के साथ बिस्तर गर्म करे. हम अपनी समस्या का समाधान ढूंढ रहे हैं. मेरे घरवाले चाहते हैं कि जल्दी से उनको भी नाती का सुख मिले. ","पत्नी के मुंह से इस तरह की बात सुन कर एक बार तो मैं हैरान रह गया. मैं सोच में पड़ गया. किंतु तुरंत बाद परायी चूत चोदने के ख्याल से ही लंड में गुदगुदी होने लगी. बीवी की चूत चुदाई तो बहुत कर चुका था. अब कोई नई चूत चोदने के लिए मिल रही थी, वो भी मेरी स्वयं कि पत्नी की सहमति से. इससे सुनहरा अवसर भला क्या हो सकता था. ","पहले तो मैंने नाटक सा किया और बोला- मुझसे नहीं हो पायेगा.\nमेरी पत्नी बोली- हमारे परिवार वाले यही चाहते हैं. जब उन्हें कोई समस्या नहीं है तो तुम्हें क्या दिक्कत है?\nमैंने कहा- किंतु … ये सब?\nबीच में ही टोकते हुए वो बोली- किंतु परंतु कुछ नहीं. तुम्हें ये करना ही होगा. ","मन ही मन खुश होते हुए मैंने कहा- ठीक है, अगर तुम कहती हो तो मान लेता हूं.\nवो बोली- मैं भी तुम्हारे साथ रहूंगी. तुम्हें अकेले किसी और के साथ सोने के लिए नहीं कह रही हूं.\nउसकी बात सुनकर मैं शॉक रह गया. मेरी बीवी ग्रुप सेक्स की बात कर रही थी. ","मैंने कहा- ठीक है, जैसा तुम्हें ठीक लगे.\nपत्नी बोली- ठीक है. तो फिर मैं अपने घरवालों से इस बारे में बात कर लेती हूं.\nइतना बोल कर वो मेरे सास-ससुर से बात करने गयी. ","सास-ससुर का भी यही जवाब था. उन्होंने मेरे घरवालों को भी इस बात के लिए मना लिया था. मेरी मां ने खुद मुझसे कहा कि अगर वो जल्दी से हमें पोता दे सके तो इससे ज्यादा खुशी की बात और क्या हो सकती है. ","दोनों परिवारों की सहमति बन गयी थी. उसके बाद मैं अपनी बीवी के साथ ससुराल में चला गया. दो दिन वहां पर उन्होंने मेरी खूब खातिरदारी की. चूंकि सब कुछ पहले से ही फिक्स था. वो लोग पहले ही उस परिवार से इस बारे में बात कर चुके थे और काफी पैसा भी देने वाले थे तो उनको भी अपनी बेटी की चूत चुदवा कर बच्चा पैदा करके देने में कोई समस्या नहीं थी. ","तीसरे दिन मेरी बीवी मुझे उस परिवार से मिलाने के लिए ले गयी. उनके घर में तीन जवान लड़कियां थीं. तीनों अविवाहित थी. मेरी बीवी ने एक-एक करके सबको मुझसे मिलवाया. मुझे उन तीनों में किसी एक को चुनना था माँ बनाने के लिए. तीनों लड़कियां शरमा रही थीं. मेरे मन में भी थोड़ी सी घबराहट थी लेकिन रोमांच भी था.","मेरे लंड को नई चूत चोदने के लिए मिल रही थी. दो लड़कियां तो मुझे कुछ खास नहीं लगीं. तीसरी को देख कर मैंने हामी भर दी. जो तीसरी लड़की थी उसकी उम्र 21-22 के करीब थी. उसकी चूचियां काफी बड़ी लग रही थीं. रंग की थोड़ी सांवली थी लेकिन देखने में सुंदर थी. मैंने उसके लिए हां कर दी. ","फिर मेरी बीवी ने उससे बात की. वो भी तैयार थी. दरअसल मैं भी देखने में ठीक-ठाक दिखता हूं. हाइट भी अच्छी है और शरीर भी भरा हुआ है. लंड तो है ही लाजवाब. हो सकता है कि मेरी बीवी ने मेरे लंड के बारे में भी उसको बता दिया हो. मगर इसके बारे में मुझे कोई अन्दाजा नहीं था. ","सब कुछ तय हो गया था. उसके बाद हम मेरे ससुराल वाले घर में वापस आ गये. अगले दिन उस लड़की को आने के लिए कहा गया. शाम को ही वो समय से घर आ गयी थी. ","जवान लड़की की चूत चुदाई के ख़याल से ही मेरे मन में रोमांच बढ़ता जा रहा था. रात का इंतजार करना भारी हो रहा था. फिर रात का खाना खाने के बाद इंतजार की घड़ियां खत्म हो गईं. ","मेरी पत्नी उसको लेकर हमारे कमरे में आई. गोपनीयता के कारण उसका नाम यहां पर नहीं बता सकता हूं. कमरे में अंदर लाने के बाद मेरी बीवी ने दरवाजा बंद कर लिया.","पहले दिन जब मैंने उसको देखा था तो वो इतनी सेक्सी नहीं लग रही थी. मगर उस दिन उसने एक टाइट कमीज पहना हुआ था. जिसमें उसकी मोटी मोटी चूचियां कुछ ज्यादा ही बड़ी लग रही थीं. ","वो मेरी तरफ संकोच की नजरों से देख रही थी. जबकि अंदर ही अंदर मेरा शैतान लौड़ा उसकी चूत की घात लगाए बैठा था. मेरी बीवी भी मेरी नजरों को पढ़ने की कोशिश कर रही थी. ","लड़की कमरे में एक तरफ खड़ी हुई थी. मेरी बीवी ने हम दोनों की तरफ देखा. मैं बेड पर लेटा हुआ था. मगर उनके रूम में आने के बाद मैं उठ कर खड़ा हो गया था. ","मेरी बीवी मेरे पास आई और मेरी शर्ट को उतारने लगी. मेरी शर्ट को उतार कर उसने मेरी बनियान भी निकलवा दी. शर्म के मारे लड़की मेरी तरफ नहीं देख रही थी. ","उसके बाद मेरी बीवी ने मेरी पैंट को खोल दिया. अपने हाथों से पकड़ कर उसने मेरी पैंट को नीचे कर दिया. अब मेरी जांघों के बीच में मेरे लौड़े के ऊपर केवल मेरा अंडरवियर रह गया था. ","अब वो लड़की मेरे बदन को घूर रही थी. मेरे अंडरवियर में मेरा लौड़ा भी तनाव में आने लगा था. मेरा लंड आधी सोई हुई अवस्था में था और धीरे-धीरे पूरा खड़ा हो रहा था.","इतने में ही मेरी बीवी ने मेरे अंडरवियर को भी उतार दिया. एक अजनबी लड़की के सामने मेरी बीवी ने मुझे नंगा कर दिया. मेरे लंड के साइज को देख कर वो लड़की अचंभित सी हो गयी. वो मेरे लंड को हैरानी से देखने लगी.","मेरी बीवी ने लड़की को मेरे पास आने के लिए कहा. मैं वहीं बेड के पास अपने लगभग पूरे तन चुके लौड़े के साथ खड़ा हुआ था. पास आने के बाद मेरी बीवी ने उस लड़की को शुरूआत करने के लिए कहा. ","मगर वो लड़की अभी भी शरमा रही थी. पत्नी ने उसका हाथ पकड़ कर मेरे लंड पर रखवा दिया. वो एकदम से सिहर गयी. शरमाते हुए वो अपने हाथ से मेरे लंड को सहलाने लगी. उसके टोपे को आगे पीछे करते हुए उसकी मुठ मारने लगी. ","उसके हाथों के स्पर्श से मेरा लौड़ा पूरा कड़क हो गया. अब मेरी बीवी ने उस लड़की को मेरे लंड पर किस करने के लिए उसको नीचे मेरे कदमों में बैठने के लिए कहा. ","वो मेरी जांघों के बीच में बैठ कर मेरे लंड पर किस करने लगी. मेरे लंड की नसें पूरी तन गयी थीं. अब उसको लंड चूसने का निर्देश दिया गया. उसने मेरे लंड को अपने हाथ में लिया और सकुचाते हुए अपना मुंह खोल कर मेरे लंड को मुंह में लेकर चूसने लगी.","एक दो बार मेरे लम्बे मोटे लौड़े पर मुंह चलाने के बाद लड़की भी खुलने लगी. वो मेरे लंड को चूसने लगी. अब वो अच्छी तरह से मेरे लंड को मुंह में भर रही थी. ","इतने में ही मेरी बीवी ने अपने कपड़े उतारने शुरू कर दिये. देखते ही देखते वो नंगी हो गयी. फिर उसने लड़की को उठा दिया और उसको भी अपने कपड़े उतारने के लिए कहा. ","लड़की ने अपनी कमीज उतार दी. उसने नीचे से काली ब्रा पहनी हुई थी. उसकी चूचियां गोरी थीं और काफी सुडौल भी. फिर मेरी बीवी ने उसके पीछे की तरफ जाकर उसकी ब्रा को पीछे से खोल दिया. ","जवान लड़की की मोटी चूचियां एकदम से मेरे सामने नंगी हो गईं. मेरी बीवी ने उसकी ब्रा को एक तरफ डाल दिया. मैंने देखा कि उसकी चूचियों के निप्पलों के इर्द-गिर्द का काला घेरा काफी बड़ा था. गोरी मोटी चूचियों पर उसके निप्पल के घेरे बहुत ही सुंदर लग रहे थे. ","उसके बाद मेरी बीवी ने उसको अपनी सलवार भी उतारने के लिए कहा. अब वो भी ज्यादा नहीं शरमा रही थी. उसने अपनी सलवार भी उतार दी. मेरी बीवी ने उसकी चड्डी को खींच कर उसकी चूत को भी नंगी कर दिया. उसकी चूत काफी मस्त थी. ","चूत के ऊपर हल्के बाल थे. चूत का रंग थोड़ा सांवला था लेकिन देखने में मस्त लग रही थी. मेरा लौड़ा फुंफकारें मारने लगा. फिर हम तीनों बेड पर आ गये. मैंने लड़की को बेड पर लिटा दिया और मेरी बीवी उस लड़की की चूचियों को हाथ में लेकर भींचने लगी. लड़की अब खुलने लगी. ","मैं जीभ से लड़की की चूत को चूसने लगा ताकि उसको संभोग क्रिया के लिए तैयार कर सकूं. उसकी चूत में जीभ देकर मैं तेजी से अंदर बाहर करने लगा. वो थोड़ी ही देर में कसमसाने लगी. उसकी चूत से पानी निकलने लगा. ","मेरी बीवी ने अब लंड डालने का इशारा किया. मैंने लड़की की टांगों को फैला दिया और उसकी चूत पर लंड रख दिया. उसकी टाइट सी चूत पर लंड को रख कर मैंने उसकी चूत में लंड को घुसाना शुरू कर दिया. ","लंड मोटा था और सुपारा अंदर जाते ही उसके मुंह उम्म्ह… अहह… हय… याह… करके चीख निकली. वो दर्द के मारे उठने लगी. वो कुंवारी चूत थी. किंतु मेरी बीवी ने उसके कंधों को नीचे बेड पर दबा लिया. मैंने धीरे-धीरे करके जोर लगाते हुए उसकी चूत में लंड को उतार दिया. लंड लगभग आधे से ज्यादा उसकी चूत में फंस गया. ","उसके बाद मैंने लंड को आगे पीछे करना शुरू किया. वो दर्द के मारे अपने सिर को इधर-उधर पटक रही थी. उसकी चूत से खूँ भी निकल रहा था. पांच सात मिनट मिनट के बाद वो धीरे-धीरे सामान्य होने लगी. अब उसकी चूत ने लंड को रास्ता दे दिया था. मैं अब पूरा लंड उसकी चूत में धकेलने लगा. ","मेरी बीवी मेरे पास आई और मेरे होंठों को चूसने लगी. दो दो औरतों के साथ पहली बार सेक्स का मजा ले रहा था. वो आनंद सच में बहुत निराला था. ","फिर मेरी बीवी ने उस लड़की के दोनों तरफ टांगे करके उसके मुंह पर चूत को लगा दिया. वो अपनी चूत को चुसवाने लगी. कुछ देर के बाद मेरी बीवी की चूत भी गर्म हो गयी. मैं अभी भी लड़की की चूत को पेल रहा था. ","मेरी बीवी फिर एक तरफ आकर मेरे सामने बैठ कर ही अपनी चूत में उंगली करने लगी. वो तेजी से अपनी चूत को अपने हाथों से सहला रही थी. मुझे नहीं पता था कि मेरी बीवी ग्रुप सेक्स में इतनी माहिर निकलेगी. ","दस मिनट तक लड़की की चूत को चोदने के बाद मेरा वीर्य निकलने को हो गया. मैं जोर से उसकी चूत को पेलने लगा. उसके बाद फिर मैंने उसकी चूत में ही वीर्य छोड़ दिया. ","फिर हम तीनों साथ में लेट गये. मैं उन दोनों के बीच में था. मेरी बीवी मेरे लंड को सहला रही थी. लड़की ने मेरे सीने पर हाथ रखा हुआ था. थोड़ी देर के बाद मेरी बीवी ने मेरे लंड को तौलिये से साफ़ किया और मुंह में लेकर चूसना शुरू कर दिया. ","लंड में तनाव आने के बाद मेरा मन फिर से चुदाई के लिए करने लगा. मगर इस बार मेरी बीवी की चूत चुदाई की बारी थी. मैंने अपनी बीवी की चूत को भी चोदा.","इस तरह से उस रात मैंने दो बार उस लड़की की चूत को चोदा.","अगले दिन वो लड़की घर में ही रही. अगले दिन शाम को फिर से उसे मेरी बीवी कमरे में ले आयी और मैंने उसे दो बार चोदा.","एक महीने तक लगातार रोज दो बार मैंने उसकी चूत की चुदाई की. ग्रुप सेक्स का तीनों ने ही मजा लिया.","पहली बार थ्रीसम करने का आनंद मिला था मुझे. वह अनुभव काफी मजेदार था. फिर महीने बाद उसे मासिक धर्म नहीं हुआ तो सब लोग खुश हो गए. थोड़े दिन के बाद लड़की के पेशाब का टैस्ट करवाया तो पक्का पता चल गया कि वो लड़की गर्भवती हो गयी है. यह सुनकर हम पति-पत्नी और सभी घर वालों की खुशी का ठिकाना न रहा. ","उसके बाद वो लड़की कुछ महीने मेरे ससुराल के घर में रही, उन्होंने उसकी देखभाल की. उसके बॉस समयानुसार मेरे ससुराल वालों ने अपने भरोसे की डॉक्टर से उसकी डिलीवरी करवायी. उस लड़की ने एक स्वस्थ बच्चे को जन्म दिया. इस तरह से हमें सन्तान का सुख मिला.\nदोनों के ही परिवार काफी खुश थे. अब मैं एक स्वस्थ बच्चे का बाप हूं. मेरी बीवी ने इस क्रिया में मेरा बहुत सहयोग किया.","एक महीने बाद हम उस बच्चे और लड़की को अपने घर ले आये. छह महीने तक उस लड़की ने मेरे बच्चे को अपना दूध पिलाया. मैं उस लड़की को चोदना था. मैंने अपनी पत्नी को अपनी इच्छा बताई लेकिन मेरी बीवी नहीं मानी.\nछह महीने के बाद वो लड़की अपने घर चली गयी.","लेकिन मेरी बीवी अकेली बच्चे को सम्भाल पाने में कठिनाई महसूस कर रही थी तो उसने दोबारा उस लड़की को बुला लिया. मेरी बीवी और उस लड़की ने मिल कर बच्चे को संभाला. ","तब मैंने एक बार फिर अपनी पत्नी से उस लड़की की चुदाई की इच्छा जाहिर की तो वो मान गयी और रात को उसने लड़की को बेडरूम में बुला कर मुझसे अपने सामने चुदवाया. फिर मेरी पत्नी ने अपनी चूत भी उससे चटवायी और मजा लिया.","फिर तो यह हमारा रोज का काम हो गया. हम थ्रीसम सेक्स का मजा लेते रहे.\nकरीब एक साल और वो लड़की हमारे साथ रही.\nफिर वो अपने घर चली गयी.","उस लड़की को मेरे ससुराल वालों ने कितने पैसे दिए, मुझे नहीं पता. लेकिन अच्छी खासी रकम दी होगी तभी उसने अपनी जिन्दगी के तीन साल और अपनी सबसे अनमोल चीज अपना कुमारी और जवानी मेरे हवाले कर दी थी.","अगर आपको मेरे अनुभव के बारे में अपने विचार रखने हैं तो आप कमेंट के ज़रिये अपनी राय रख सकते हैं. मुझे आप सबकी प्रतिक्रियाओं की प्रतीक्षा रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्म सलहज और लम्पट ननदोई-1","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-1/"},{"title":"साले की छोरी की खोल दी मोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-2/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"गांव की कच्ची कली-2","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-kacchi-kali-2/"},{"title":"कोरोना बाबा का प्रसाद- 2","href":"https://www.freesexkahani.com/antarvasna/new-sex-kahani-hindi/"},{"title":"गांव की चुत चुदाई की दुनिया- 6","href":"https://www.freesexkahani.com/hindi-sex-stories/gaon-ki-chut-chudai-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 9","href":"https://www.freesexkahani.com/hindi-sex-stories/new-chut-ki-sex-kahani/"}]}