{"Title":"बेटी के ससुर, देवर और पति से चुदी- 3","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"26-02-2021","views":"214,031","description":["परिवार में चुदाई की कहानी में पढ़ें कि मेरी बेटी के देवर ने मुझे दारू पिला कर मेरी चूत गांड मारी. अगले दिन मैं बेटी के ससुर का लंड लेकर उन्हें खुश किया.","हैलो, मैं आपकी प्यारी सी तमन्ना, एक बार पुनः आपको सेक्स कहानी का मजा देने के लिए हाजिर हूँ.\nपरिवार में चुदाई कहानी के पिछले भाग\nबार में 4 लड़कों से चुद गयी मैं\nमें अब तक आपने पढ़ा था कि मेरी बेटी का देवर मेरे साथ हमबिस्तर था और मुझे चूमने लगा था.","अब आगे परिवार में चुदाई की कहानी:","यह कहानी सुनें.","मैं उसके होंठों को चूम रही थी और वह भी मेरा साथ देना लगा. वह मेरे दोनों नंगे मम्मों को दबाने लगा और नीचे होकर मेरी चूत को चाटने लगा.","कुछ देर बाद विजय ने अपने कपड़े उतार कर मुझे अपना लंड भी चुसाया.","यह पहली बार था जब मैंने अपनी पूरी चुदाई अपनी आंख बंद करके कराई थी.","उसका लंड चूसने के बाद मैं उसकी तरफ मादकता से देखने लगी.\nवो मेरी चूत में बड़ी नजाकत से लंड डालने लगा.","मुझे दर्द और जलन तो बहुत हो रही थी, लेकिन मेरे मुँह से आवाज निकल नहीं पा रही थी. शायद मेरे अन्दर इतनी भी हिम्मत नहीं बची थी. ","मेरी चूत चोदने के बाद उसने मेरी गांड भी मारी और अपना वीर्य मेरी चूत के बाहर निकाल कर मेरे ऊपर लेट गया और हम दोनों नंगे ही सो गए.","जब सुबह मेरी आंख खुली तब करीब 7 बज गए थे.\nविजय मेरे ऊपर लेटा था और हम दोनों एकदम नंगे थे.","मुझे बीती रात की पूरी बात याद आ गयी.\nमुझे इन सब कामों से थोड़ी ख़ुशी मिली.\nमैं विजय का सिर सहलाते हुए उसको जगाने लगी.","जैसे वो जागा तो एकदम सकपका गया और मुझसे माफी मांगने लगा.\nवो कहने लगा- जो कल रात हुआ … उसमें मेरी ही गलती थी. मैं वासना में बह गया और बहुत कुछ कर बैठा. ","मैंने उसको शांत करने के लिहाज से और उसको जवाब देते हुए उसके होंठों को चूम लिया. ","उससे मैंने कहा कि मुझे इस कोई आपत्ति नहीं है कि तुमने मेरे साथ शारीरिक संबंध बनाया. इसमें तुम्हारी अकेले की मर्ज़ी नहीं थी, मेरी भी सहमति थी.","ये सुनकर वो शांत हुआ और मुझसे बोला- उस दिन जब मैंने आपको कपड़े बदलते हुए नंगा देखा था, तब से मैं आपको चोदना चाहता था. आज आपको चोद कर मैं धन्य हो गया. इतनी उम्र में भी आप इतनी मस्त माल हो कि किसी 18 साल की लौंडिया को भी फेल कर दो.","मैं मुस्कुरा दी.","अब हम दोनों थोड़ा रोमांटिक हो गए.","विजय मुझे किस करके मेरी चुचियों को चूसने लगा. कुछ देर बाद उसने मेरी चूत चाट कर मुझे अपना लंड चुसवाया. फिर जब उसने मुझे चोदने के लिए मेरी चुत में अपना लंड प्रवेश कराया, तो मुझे अभी भी दर्द और जलन दोनों हो रही थीं.","उसने पूछा- आप इतना तड़फ क्यों रही हो?\nमैंने उससे कहा- कल तुमने मुझे सात साल बाद चोदा था, जिसके वजह से मेरी चूत और गांड में अभी भी दर्द है. आज कुछ नहीं करो.","वो मेरी बात मान गया, तो मैंने उसका लंड चूस कर उसका वीर्य निकाल दिया. वो अपने कपड़े पहन कर अपने कमरे में चला गया.","उसके जाते ही सबसे पहले मैंने एक दर्द की दवा खाई और फिर बाथटब में गर्म पानी में आधे घंटे लेटी.\nतब जाकर मैं चलने लायक हुई.","सुबह का समय तो सामान्य तरीके से बीता, लेकिन दोपहर को फिर मेरी बेटी के ससुर अनूप मुझे घुमाने ले गए.","आज मैंने उनके साथ खुलकर मजा किया और उनके साथ चिपक कर बैठी. आज वह भी सोच रहे होंगे कि मैं इतना कैसे खुल गई.\nलेकिन अब मेरे अन्दर की जो झिझक थी कि मैं और किसी से चुदवाने को डरती थी, लेकिन उस रात चार लौंडो और फिर विजय ने मेरे अन्दर की सारी झिझक निकाल दी थी.","अब मैं बिंदास औरत हो चुकी थी, तो मैंने अनूप जी के साथ पूरी मस्ती की.","शाम को फिर सब सामान्य था. अनूप और उनके दोनों बेटे आपस में कुछ बात कर रहे थे.","उनमें बात करते-करते कुछ कहासुनी हो गई, तो अनूप उन दोनों पर चिल्लाने लगे.\nआज उन दोनों ने भी उल्टा जवाब दे दिया और बोले- पापा आप तो काम पर जाते नहीं हो. हम लोग जाते हैं तो हमको पता होगा कि काम कैसे होता है.","इस बात से अनूप जी चुप हो गए और अपने कमरे में चले गए.","कुछ देर बाद खाना लगा, लेकिन वह खाने पर नहीं आए.\nमेरी बेटी उनको बुलाने गई लेकिन वो नहीं आए.","उसके बाद मैंने उसको इशारा किया और हम सब खाना खाकर अपने अपने कमरे में चले गए.","मैं अपने कमरे में आने के बाद सोचने लगी कि अगर इसी तरह इनके घर का माहौल खराब रहेगा, तो इसका बुरा असर मेरी बेटी पर पड़ेगा.\nउसका सीधा असर उसके होने वाले बच्चे पर भी पड़ सकता है. उसके लिए मैंने सोचा कि मुझे ही कुछ करना पड़ेगा.","मैं अपने कपड़े उतारकर नहाने चली गई और नहाकर मैंने वही आगे से खुली वाली सेक्सी नाइटी को पहन लिया.\nउस नाइटी के आगे से उसकी डोरियों को मैंने इस तरह से बांधा, जिससे मेरे मम्मों की नुमाइश साफ़ साफ़ होने लगी.","नाइटी आगे से काफी खुली थी और उसकी लंबाई तो बस मेरी गांड तक ही थी.\nउसके बाद मैं किचन में आई और एक गिलास में दूध लेकर अनूप जी के कमरे में आ गयी.","उस कमरे में पहुंचकर देखा, तो कमरे की लाइट बंद थी.","मैंने अन्दर जाने के बाद दरवाजा अन्दर से बंद कर लिया और लाइट जला कर अनूप के पास आ गई. ","वे सोने का नाटक कर रहे थे.","मैंने दूध का गिलास बगल में रखा और उनको हिला कर जगाया.\nवो एकदम से हड़बड़ा कर उठ गए और कहने लगे- अरे तमन्ना जी आप!\nमैंने कहा- आपने खाना नहीं खाया था, इसलिए मैं आपके लिए दूध लेकर आई हूं. आप इसको पी लीजिए. ","लेकिन उन्होंने दूध पीने से मना कर दिया और बोले- मुझे भूख नहीं है. ","मैं उनके सामने बैठ गई और उनसे बात करने लगी- यह तो हर घर में होता रहता है. अब इतनी सी बात पर आप खाना छोड़ देंगे, तो कैसे चलेगा! अब आप ही तो इस घर के सबसे बड़े हैं … वो सब तो आपके बच्चे हैं. अब अगर आप ही यह काम करेंगे, तो कल को वह भी यही करेंगे. फिर आप उन सबको कैसे समझाएंगे. ","इस बात पर वह थोड़ा चुप हो गए और बोले- समधन जी आप ही बताइए, मैं क्या करूं. पूरी जिंदगी मैंने अपने बच्चों के लिए ही बिता दी. उनकी देखरेख करने में लगाई और आज उसका यह सिला मुझे मिल रहा है. अब इनकी मम्मी बचपन में ही खत्म हो गई थीं, तो इसमें मेरी क्या गलती है. मेरे दोनों बेटे मुझे इसका जिम्मेदार मानते हैं और बार बार मुझको ही कोसते हैं. उस वक्त मैंने अपनी बीवी के इलाज के लिए जो संभव प्रयास हो सकता था, किया था. लेकिन मैं उसकी जान नहीं बचा पाया. उसके बाद भी मैंने अपने बच्चों को बड़े ही प्यार से पाला, उन्हें किसी भी चीज की कमी नहीं होने दी. अच्छा बुरा सब चीज मैंने इनकी नजर अंदाज की, लेकिन उसका यह सिला मिला है. हर घर में यह नहीं होता है. बच्चे बड़े हो जाएं तो मां-बाप के बेकार हो जाते हैं, ऐसा नहीं होता है ना. मैंने इसी लिए दूसरी शादी नहीं की कि कहीं दूसरी बीवी मेरे बच्चों को मुझसे दूर न कर दे.","इतना कह कर वो थोड़ा भावुक हो गए. मैं तुरंत खड़ी हुई और उनको जाकर अपनी छाती से लगा लिया. उनका सर मेरे बड़े बड़े मम्मों पर था.\nअनूप जी अब थोड़ा कुछ शांत हुए.","उन्होंने मेरा हाथ पकड़ कर मुझे एकदम अपने सामने बिठा लिया. जिससे मेरे और उनके बीच में जरा सा भी फासला नहीं रह गया था. वह मुझसे बात करने लगे, तो मैं भी उनको समझाने लगी. ","फिर इसी तरह बात करते करते उन्होंने मुझे गले से लगा लिया और मैं भी उनके गले से लिपट गई. ","अनूप जी पीछे से मेरी पीठ को सहलाने लगे और मैंने भी उनको कस के गले लगा लिया.","कुछ देर इसी तरह रहने के बाद उन्होंने अपना सिर पीछे किया, तो हम दोनों के होंठ एकदम आमने सामने आ गए.\nमैंने एक भी पल का समय ना गंवाते हुए अपने होंठों को उनके होंठों पर रख दिया और चूसने लगी.","उन्होंने भी देरी न करते हुए मेरा साथ देना शुरू कर दिया. हम दोनों एक दूसरे के होंठों को चूम रहे थे और चूस रहे थे.","उनके हाथ मेरे मोटे मोटे चूतड़ों पर आ गए, जिनको वो बड़ी ही मस्ती से मसलने लगे.\nमैं भी कामुक हो गयी थी.","तभी उन्होंने मेरी नाइटी की डोरी आगे से खोल दी और मैं एकदम से नंगी हो गयी.\nवो मेरे एक दूध को अपने हाथों में लेकर मसलने लगे और अपने होंठों से मेरे एक चूचुक को दबा लिया.\nमैं सिहर गई और अनूप जी मेरे चूचे को पीने लगे. मैं भी उनके बालों में हाथ फेरने लगी.","कुछ देर मेरे दोनों मम्मों को बारी बारी से चूसा फिर मुझे खड़ा कर दिया. अब वे मेरी नाइटी को मेरे बदन से अलग करके मेरी कमनीय काया को वासना से देखने लगे. ","मैंने उनके गाल को सहलाया औरत कहा- मुझे प्यार नहीं करेंगे?","अनूप जी ने बिना कुछ बोले मुझे बेड पर चित लिटा दिया और अपनी कमीज व बनियान उतार कर अलग रख दी.","फिर समधी जी ने मेरी दोनों टांगों को फैलाया और टांगों के बीच में बैठ कर वो मेरी चूत में उंगली करने लगे. मेरी चूत पानी छोड़ चुकी थी, तो वो उंगली से चुतरस निकाल कर चाटने लगे.","फिर सीधे ही उन्होंने मेरी चूत पर मुँह लगा दिया और चुत चटाई शुरू कर दी.","मेरी चुत चटाई के बाद समधी जी खड़े हो गए और मैं बिस्तर से उठ कर ज़मीन में उकड़ू बैठ गयी. उन्होंने अपनी पैंट और अंडरवियर निकाल दिया था.\nउनका लौड़ा साढ़े सात इंच का था … एकदम लहरा रहा था.","मैंने ज़रा भी समय नहीं गंवाया और समधी का लंड अपने मुँह में भर कर चूसने लगी. ","अनूप जी भी अपनी आंख बंद करके इस चरम सुख की नदी में डूब गए.","लौड़ा चूसने के बाद उन्होंने मुझे अपने बगल में लिटा लिया और उन्होंने मेरी चुत में अपना लंड प्रवेश कराके मुझे धकापेल चोदने लगे.\nमैं भी मस्ती से अपनी चुत की खुजली मिटवाने लगी.","इसी तरह रात एक बजे तक अनूप जी ने मुझे अलग अलग तरीके से चोदा.","ये पहला राउंड मेरी चूत चुदाई का था. ","झड़ने के बाद उन्होंने दूध पिया और फिर आधे घंटे बाद मेरी गांड पर टूट पड़े.\nये चुदाई का प्रोग्राम आधी रात तक चला.\nजिसके बाद मैं अनूप जी के कमरे से नंगी ही अपने कमरे में आ गयी और सो गई.","अब मेरा रोज़ का यही काम हो गया था कि एक रात अनूप जी से और दूसरी रात विजय के बिस्तर को गर्म करती और चुदाई का सुख ले लेती.","फिर एक दिन मेरा दामाद संजय शादी का कार्ड लेकर आया. उस दिन मैं अपनी बेटी के कमरे में ही थी.","संजय ने कार्ड दिखाया और नीरजा से बोला- ये मेरे दोस्त की शादी है और तुमको भी चलना है. उन सबने तुमको अब तक नहीं देखा है, इसीलिए दोस्त ने बहुत फ़ोर्स देते हुए तुमको भी लाने को बोला है.","इस बात पर मेरी बेटी ने उसको साफ मना कर दिया.\nसंजय गुस्से में बाहर चला गया.","कुछ देर बाद सबने खाना खाया. उसके बाद मैं ऊपर संजय के साथ आज फिर दारू पीने गयी और उससे काफी देर तक बात हुई. ","मैंने उससे बातों बातों में बोला- तुम्हारे दोस्त ने नीरजा को नहीं देखा हैं क्या?\nवो बोला- नहीं.","मैंने बोला- अभी नीरजा तुमसे गुस्सा है, शायद इसी लिए नहीं जाना चाहती है. अगर उसकी जगह मैं तुम्हारे साथ चलूं तो तुम्हें कोई आपत्ति है? मुझे पता है वहां तुमको नीरजा के बिना बहुत बेकार लगेगा. तुम्हारे सब दोस्त इस बात का मज़ाक बनाएंगे कि तुम अकेले आए हो.","संजय मेरे जाने की बात सुनकर बहुत खुश हुआ और मुझे ले जाने के लिए राज़ी हो गया.\nअपने घर में भी उसने सबको कुछ अलग कहानी बना कर मुझे साथ ले जाने के लिए बोल दिया.","अब दो दिन बाद हम दोनों सुबह साढ़े दस बजे घर से अपनी गाड़ी से निकले. संजय कार चला रहा था और मैं उसके बगल में बैठी थी. जहां हमें जाना था, वो जगह यहां से बस 200 किलोमीटर दूर थी.","हम दोनों दोपहर तक वहां पहुंच गए.","वहां पहुंचते ही उसका दोस्त हम दोनों को लेने आया. उसका घर बहुत बड़ा था और वो बहुत पैसे वाला था. ","संजय का दोस्त करीब आया, तो उसने संजय से गले लग कर मिला. उसके घर की औरतें भी उससे गले मिल रही थीं.\nमुझे लगा कि शायद ये बड़े लोगों का रिवाज होगा.","संजय ने मुझे भी उसके दोस्त के गले मिलने के इशारा किया. तो मैं भी बारी बारी से उसके घर के सभी मर्द और औरतों से गले मिली. ","परिवार में चुदाई की कहानी के अगले भाग में मैं अपने दामाद के साथ कैसे चुद गयी, इसका बखान करूंगी. आप मेरे साथ इस सेक्स कहानी से जुड़े रहिये और मेल जरूर कीजिएगा.\n[email protected]","परिवार में चुदाई की कहानी का अगला भाग: बेटी के ससुर, देवर और पति से चुदी- 4"],"audiolink":"https://cdn.freesexkahani.com/2021/02/parivar-me-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"बार में 4 लड़कों से चुद गयी मैं","href":"https://www.freesexkahani.com/xxx-kahani/bathroom-sex-kahani/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 4","href":"https://www.freesexkahani.com/family-sex-stories/sas-damad-ki-chudai-kahani/"},{"title":"मेरी सेक्सी बीवी की चुत चुदाई की हवस- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-sex/"},{"title":"मेरी सेक्सी बीवी की चुत चुदाई की हवस- 2","href":"https://www.freesexkahani.com/xxx-kahani/gandi-chudai-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Garam Kahani","Hindi Sex Kahani","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"ससुर जी का लंड लिया प्यासी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"},{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/papa-beti-sex-story/"},{"title":"चाचा की लड़की की जमकर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/indian-simple-girl/"},{"title":"दीदी की सहेली की चोदन स्टोरी","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-ka-bhosda-kahani/"}]}