{"Title":"रूम पार्टनर की हॉट बहन को चोदा-2","author":{"name":"सेक्सी जैक","href":"https://www.freesexkahani.com/author/sexyjack/"},"date":"13-09-2019","views":"38,179","description":["मेरी इस हिंदी सेक्स कहानी में पढ़ें कि कैसे मेरे दोस्त की बहन मुझसे चुदने के लिए एकदम गर्म हो चुकी थी लेकिन शर्मा रही थी. मैंने कैसे उसे चोदा.\n","मेरी इस हिंदी सेक्स कहानी के पहले भाग\nरूम पार्टनर की हॉट बहन को चोदा-1\nमें आपने पढ़ा कि मेरे दोस्त की बहन मीरा मुझसे चुदने के लिए एकदम गर्म हो चुकी थी.","अब आगे: ","मीरा की चूचियां दबते-दबते उसकी समीज भी रगड़ खा रही थी. आखिर मैं समझ गया कि वो अब मना नहीं करेगी, तो मैंने समीज उतारनी शुरू की. उसने सच में कोई विरोध नहीं किया, बल्कि अपने हाथ भी ऊपर कर दिए. मैंने उसकी समीज को उतार दिया.","अन्दर का नजारा देख कर मुझे मज़ा आ गया. उसने ब्रा नहीं पहनी थी, केवल एक पतली सी सैंडो बनियान पहनी थी. मैंने सोचा कि इसकी इतनी मस्त चूचियां और ब्रा भी नहीं पहने है, सच में इसके घर वाले बहुत सीधे हैं.","खैर … मुझे उससे क्या. उसकी चूचियां भरी जवानी में दबनी तो थीं ही. ","अब मैंने उसे अपनी तरफ घुमा दिया और उसके चूचों पर डायरेक्ट अपना मुँह रख दिया. उसकी बनियान पर से ही उसे चूसने लगा. वो गीली होने लगी, उसने खुद ही बनियान उतार दी और सबसे बड़ी कयामत तो अब सामने थी.","यार एक बनियान पहनने के बावजूद भी क्या गोल चूचियां थीं … मतलब गज़ब की गोल और नर्म. ","मैं तो मन ही मन मस्त हो गया. मैं अपनी ट्यूशन वाली भाभी को भी चोदता था. उनकी चुची 36 की थीं, लेकिन वो ब्रा से बाहर आने पर इस तरह गोल नहीं दिखती थीं. इसकी चूचियों को देख कर मैं तो एकदम गर्म हो गया और उसके चूचों पर टूट पड़ा. मैं कभी एक को, तो कभी दूसरी को … बारी बारी से दोनों को चूसने लगा. ","वो मेरे सिर को अपनी चूचियों पर दबाए जा रही थी. मैं निप्पलों को चूसे और काटे जा रहा था. जब भी मैं उसके निप्पल को जीभ से हल्के से चाटता, तो वो एकदम से चिहुँक पड़ती. ","फिर मैंने उसके एक निप्पल को मुँह में लेकर धीरे से उसे काट लिया, वो एकदम से उछल पड़ी और मुझे अपने सीने से कसके चिपका लिया.","मैंने अपना लोअर और अंडरवियर एक साथ ही उतार दिया और उसका हाथ पकड़ कर फिर से अपने लंड पर रखा. उसने लंड को केवल पकड़ लिया. मेरा लौड़ा मस्त था, सो उसे मजा आ गया. ","मैंने अचानक से अपनी दो उंगलियां उसकी चुत में डाल दीं. इससे हुई उत्तेजना के चलते, उसने मेरे लंड को कसके दबा दिया. ","मैं उसकी चुत में उंगलियों को अन्दर बाहर करने लगा, तो वो भी मेरे लंड को धीरे धीरे दबाने लगी.\nमैंने उसने भी लंड ऊपर नीचे करने को कहा, तो वो लंड को अपने हाथ से ऊपर नीचे करने लगी. ","अब मैंने अपनी शर्ट को उतार दिया और एकदम नंगा हो गया. मैंने उसकी पैंटी को भी निकाल दिया.","अन्दर से निकल कर एक चिकनी क्लीन शेव्ड चूत मेरे सामने थी … जिसकी दोनों फांकें फूली हुई थीं. मेरी उंगलियों से रगड़ते रगड़ते चूत का दाना भी थोड़ा फूल गया था.","मैं पहले ही समझ गया था कि ये पहले चुदी है … क्योंकि शुरू से ही मेरी उंगली आसानी से उसके अन्दर आ-जा रही थी.","मैंने दो नई सीलें तोड़ी हैं, इसलिए मुझे पता है कि अनचुदी बुर कैसी होती है.","अब मैं उसको गले पर, चूचियों पर, पेट पर और नाभि पर चूमते हुए उसकी चूत पर पहुंच गया और उसकी चिकनी चूत पर अपना मुँह रख दिया. चूत से हल्की सी महक आ रही थी … क्योंकि उसने आज ही चूत को शेव किया था. उसकी चुत एकदम चिकनी और शीशे सी चमक रही थी.","मैंने देर न करते हुए बुर को चाटना शुरू कर दिया. मैं आहिस्ते-आहिस्ते जीभ को पूरी चुत पर ऊपर से नीचे तक फेरता रहा. कुछ देर बाद वो बेकाबू होकर अपना पूरा बदन हिलाने लगी और जोर से मेरा सिर अपनी बुर पर दबाने लगी. ","कुछ देर बाद उसकी आवाजें आना शुरू हो गईं- उहह … उम्म्ह … अहह … हय … ओह … उम्महह …\nउसके मुँह से सिसकारियां निकलने लगीं. मैंने सर ऊपर उठा कर उसको इशारा किया कि धीरे बोलो. ","वो चुप हो गई और मैं फिर से उसकी चिकनी चूत को खाने लगा. वो एकदम से मेरे सर को अपनी बुर पर दबाने लगी और खुद गांड हिला हिला कर धक्के देने लगी. मैं और तेज़ी से बुर चाटने लगा और साथ साथ एक उंगली भी डालने लगा. कुछ देर तो उसने बर्दाश्त किया, लेकिन कुछ देर बाद उसने मेरा सिर पकड़ लिया और मुझे चाटने नहीं दिया.","मैं खड़ा हो गया और उसकी आंखों में देखा, जो एकदम सुर्ख लाल हो चुकी थीं. उसकी वासना से भरी आंखों को देखकर ऐसा लग रहा था कि जैसे वो कह रही हो कि अब मत तड़पाओ … बस चोद दो. ","मैंने स्माइल करते हुए उसके गालों पर चूम लिया और उसको लेकर बेड की तरफ बढ़ने लगा. मैं उसे लेकर बेड पर आ गया और उसे अपनी गोद में बैठा लिया. उसके गले पर किस करते हुए चूचियों को दबाने लगा.","मेरा लंड उसकी गांड से दब गया था, सो कुछ देर में लंड दर्द करने लगा. मैंने उसको उठा कर बिस्तर पर लेटा दिया. अब मेरे सामने एक मासूम सी जवान लड़की नंगी लेटी हुई थी.","मैंने फिर से उसको चूमना चाटना शुरू किया. इस बार उसके पैरों के अंगूठे से लेकर उसके पैरों को, फिर चिकनी सुंदर जांघों को चूमता हुआ उसकी चूत पर आ गया. बुर को मैं मुँह में लेने वाला ही था कि उसने रोक दिया, शायद उसे दर्द हो रहा था.","मैं एकदम उसके ऊपर आ गया और उसकी चूचियों को चूसना और मसलना शुरू कर दिया. वो चुदास से पागल हुई जा रही थी. उसने भी मुझे पागलों की तरह चूमना शुरू कर दिया. मैं तो जैसे पागल होने लगा. उसने पहले मेरे गालों को चूमा, फिर गला, फिर मेरे चिकने सीने को चूमने लगी. मुझे तो जैसे नशा सा होने लगा था.","इसके बाद उसने मुझे नीचे कर दिया और खुद मेरे ऊपर आ गई. मेरे गाल, गले और छाती को चूमने लगी. मैंने उसका हाथ पकड़ कर अपने लंड पर रख दिया. उसने लंड को कसके पकड़ लिया और मुठ्ठ मारने लगी.","मुझसे ज्यादा देर बर्दाश्त नहीं हुआ, तो मैंने उसका हाथ पकड़ लिया और बोला- मुँह में ले लो.\nउसने लंड चूसने से साफ इंकार कर दिया.","मैंने ‘प्लीज … प्लीज..’ कहा और उसके होंठों को चूमने लगा … साथ साथ उसके मम्मों को भी आहिस्ते आहिस्ते सहलाता रहा. फिर उसके मुँह को अपने लंड के पास ले गया और मुँह में लेने का इशारा किया किया- प्लीज … ","तो उसने लंड को मुँह में ले तो लिया, लेकिन कुछ ही देर में उसे उबकाई आने लगी. उसने झट से लंड बाहर निकाल दिया.\nवो बोली- मैं नहीं ले पाऊंगी.\nमैंने स्माइल किया और उसके होंठों को चूमकर बोला- कोई बात नहीं मेरी जान. ","मैंने उसे पीठ के बल लिटा दिया और उसकी चूत को एकदम तेज़ रफ़्तार से चाटने लगा.\nवो कसमसाने लगी, आहें भरने लगी. ","मैंने उंगली डालना भी शुरू कर दिया, तो वो बेकाबू होने लगी और अपनी गांड उठा उठा कर मेरे मुँह पर झटके मारने लगी. मैं बुर को चूसता रहा और आखिरकार उसका पानी निकलना शुरू हो गया. वो आंखें बंद किए हुए चुत से पानी छोड़ती रही. मैं कुछ तो पी गया, कुछ बिस्तर पर गिर गया.","कुछ देर बाद उसने आंखें खोलीं, तो एक प्यार भरी निगाह से मुझे देखने लगी. जैसे कह रही हो कि बहुत अच्छा लगा. ","मैंने उसको उलटा कर दिया और उसकी गांड से लेकर पीठ को चूमने लगा. फिर उसके गले को चूमते चूमते उसके कानों के पास अपना मुँह ले गया और धीरे से बोला- अन्दर लोगी न..!\nवो शर्मा गई.","मैं समझ गया कि ये तैयार है. मैं बोला- एक बार मुँह में लेकर तैयार कर दो न.\nवो मान गई और उसने मुझे बिस्तर पर पीठ के बल लेटा कर मेरा लंड मुँह में ले लिया. ","वो लंड चूसने लगी. उबकाई इस बार भी आयी, लेकिन उसने चूसना बंद नहीं किया और बड़े प्यार से मेरे लंड के सुपारे पर जीभ फिराने लगी.","लंड के सुपारे पर उसकी जीभ का अहसास पाते ही मेरे तो शरीर में जैसे आग लग गई. मेरे पैरों के तलवे जलने लगे. मेरी उत्तेजना बर्दाश्त से बाहर होने लगी. ","मैंने उसके सिर को पकड़कर रोक दिया. उसने मेरी तरफ देखा, मैं मुस्कुरा दिया वो भी मुस्करा दी.","वो एकदम मेरे ऊपर आ गई और मेरे लंड को दबा कर बैठ गई. मेरे होंठों पर किस करने लगी. उसके बेहतरीन नर्म चुचे, मेरे सीने पर धंसने लगे और मेरा लौड़ा उसकी चूत के दबाव से दुखने लगा. ","मैंने उसे थोड़ा सा उठा कर लौड़ा एडजस्ट किया, तो हम दोनों हंस दिए.","फिर उसने खुद ही मेरा लंड पकड़ लिया और खेलने लगी. ","वो बोली- यार अब तो डाल दो.\nमैंने कहा- तुम ही डाल लो. ","तो वो शर्मा गई.","मैंने एक चूची दबाते हुए कहा- अगर मैं ऊपर आया, तो मैं बहुत बेदर्दी से चोदता हूँ.\nवो हंसने लगी और मेरे ऊपर से उतर कर मेरे बगल में लेट गई और स्माइल करते हुए मुझे देखती रही. ","मैं समझ गया कि मुझे क्या करना है. मैं जैसे ही उठा, तो मैंने बोला- रुको कंडोम निकाल लूं.\nइस पर उसने हाथ पकड़ लिया और बोली- कुछ नहीं.\nमैंने कहा- बिना कंडोम के?\nउसने मुझे देख कर हां में सिर हिला दिया.\nमैंने पूछा- सेफ्टी?\nवो बोली- आई-पिल खा लूंगी.\nउसने मुझे अपनी तरफ खींच लिया.","मैं भी उसके होंठों को चूम कर बेड से उतर गया और उसके टांगों की तरफ आकर खड़ा हो गया.","मैंने उसको इतना किनारे खींच लिया था कि उसकी गांड बेड के किनारे पर आ गई.","इसके बाद मैंने लंड का टोपा उसकी बुर के मुँह पर रखा और धीरे धीरे रगड़ने लगा. लंड और बुर दोनों पानी छोड़ने लगी. वो मचलने लगी और उसने अपनी टांगों को और अधिक फैला दिया.","मैंने रास्ता खुला देखा, तो धीरे से टोपा अन्दर डालने लगा. मेरा लंड धीरे धीरे अन्दर जाने लगा. आधा लंड डाल कर मैंने बाहर निकाल लिया, फिर आधा ही अन्दर बाहर करने लगा. ","वो सिहरने लगी और अपनी गांड उठा कर पूरा अन्दर लेने की कोशिश करने लगी लेकिन मैं पूरा लंड डालता ही नहीं था.","आखिर उसने मुझे कसके जकड़ लिया ताकि मैं ज्यादा लंड बाहर न निकाल पाऊं. वो पूरा लंड लेने की कोशिश करने लगी. तभी मैंने पूरा दम लगा कर धक्का देर दिया और मेरा लंड जड़ तक उसकी बुर में समा गया. मेरे लंड का टोपा उसकी बुर की जड़ को छू रहा था. ","उसके मुँह से जोर की आह निकली, लेकिन वो उसको दबा गई. फिर मैं उसको धीरे धीरे चोदने लगा. वो मस्त होती रही. ","करीब दस मिनट बाद वो बहुत तेज़ी से अपनी गांड उठा उठा कर लंड अन्दर लेने लगी. उसने मुझे अपने से कसकर चिपका लिया और झड़ गई.","मेरा लंड, बिस्तर … सब भीग गए थे. वो मुझे चिपकाए रही. मैं धीरे धीरे चोदता रहा. करीब 5 मिनट बाद मुझे पता चल गया कि अब मैं भी झड़ने वाला हूँ, तो मैंने स्पीड एकदम बढ़ा दिया. ","वो भी एकदम गांड उठा उठा के चुदे जा रही थी. मैं भी जमकर चोद रहा था और कमरा तरह तरह की सिसकारियों से धीरे धीरे गुंजायमान था.\n‘आहहहह … उहहह … ह … उम्मम …’","करीब दस मिनट बाद मेरे लंड से सफेद लावा बह निकला, जिसने मीरा की बुर को एकदम से भर दिया. मुझे एक असीम शांति मिली और वही तृप्ति मैंने मीरा की आंखों में देखी.","मीरा ने मुझे अपने आपसे, अपने सीने से ऐसे चिपका लिया, जैसे वो मुझे अपने अन्दर समाहित कर लेगी. ","जब दो मिनट बाद हम नार्मल हुए, तो उसने मेरी आंखों पर, मेरे गालों पर … मेरे माथे पर चुम्बनों की बौछार कर दी. मैंने भी उसके होंठों को खूब प्यार से चूमा और खुद को उससे अलग कर दिया.","मैं उसके बगल में लेट गया, वो स्माइल करती हुई मेरे गले लग गई. ","फिर कुछ देर हम साथ रहे, वो मुझे देखती रही और फिर मेरे माथे पर चूमकर अपने भाई के कमरे में जाने लगी.","मैंने उसका हाथ पकड़ लिया, वो स्माइल करती हुई खड़ी रही. मैंने उसे अपने पास खींच लिया और कसके उसके होंठों को अपने होंठों में दबा लिया. उसने भी प्यार से मेरा साथ दिया और मेरी पीठ को सहलाती रही. मैं उसकी कमर को सहलाता रहा.","फिर वो अलग हो गई. मैंने उसका हाथ पकड़ कर अपने लंड पर रख दिया और आंखों से चूमने का इशारा किया, तो उसने झुक कर मेरे लंड के सुपारे को प्यार से चूम लिया और फिर चली गई.","कुछ दिनों बाद मैंने उसको उसके घर पर जाकर भी चोदा और गांड भी मारी, जिसकी हिंदी सेक्स कहानी मैं बाद में लिखूंगा.","आपको मेरी ये हिंदी सेक्स कहानी कैसी लगी प्लीज आप सभी मेल करके बताइएगा जरूर!\nआपका अभिमन्यु\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रूम पार्टनर की हॉट बहन को चोदा-1","href":"https://www.freesexkahani.com/antarvasna/partner-hot-bahan-part-1/"},{"title":"पंजाबी सेक्स लंदन में","href":"https://www.freesexkahani.com/hindi-sex-stories/punjabi-sex-london-me/"},{"title":"पुराने साथी के साथ सेक्स-4","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-4/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["College Girl","Hindi Sex Kahani","Hot girl"],"relatedStoriesLinks":[{"title":"बहन की ननद की चूत की देसी सेक्स स्टोरी","href":"https://www.freesexkahani.com/desi-kahani/behan-ki-nanad-desi-sex-story/"},{"title":"चचेरे भाई बहन की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/bhai-bahan-ki-chudai/"},{"title":"दोस्त की बहन मुझे लव करती है-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-2/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi/"}]}