{"Title":"रूम पार्टनर की हॉट बहन को चोदा-1","author":{"name":"सेक्सी जैक","href":"https://www.freesexkahani.com/author/sexyjack/"},"date":"12-09-2019","views":"51,986","description":["ये हॉट सेक्स कहानी मेरे रूम पार्टनर की बहन और मेरे बीच हुई रोमांचक चुदाई की है. वो हमारे रूम पर रुकी थी और रात में मैं उसे पढ़ा रहा था कि …","अन्तर्वासना के सभी मज़ेदार और चूत लंड के भूखे पाठकों को मेरा नमस्कार, सलाम. मुझे उम्मीद है आप सब मस्त होंगें.","मेरा नाम अभिमन्यु है. मैं एक स्टूडेंट हूँ और आगरा का रहने वाला हूँ व कानपुर में रह कर पढ़ाई करता हूँ.\nअन्तर्वासना पर ये मेरी पहली हॉट सेक्स कहानी है. मैं उम्मीद करता हूँ कि मेरी ये सेक्स कहानी आप सबको उत्तेजित और खुश कर देगी. अगर लेखन में कोई कमी हो, तो पहली गलती माफ करके सुझाव देने की कृपा करें. ","दोस्तो, ये हॉट सेक्स कहानी मेरे रूम पार्टनर की बहन और मेरे बीच हुई रोमांचक चुदाई की है. यह घटना दो साल पहले घटी थी.","मैं जहां रहता हूं, उधर हमने दो कमरे का एक सैट किराए पर लिया है. मेरे रूम पार्टनर का नाम प्रमोद है. वो भी मेरे साथ इसी कमरे में रह कर पढ़ाई करता है, मेरी उससे खूब बनती है. वो और उसके घर वाले मेरी बड़ी इज़्ज़त करते हैं.","उसका घर फतेहपुर में है. उसकी एक बहन है, जो कि मुझसे दो साल बड़ी है और उससे तीन साल बड़ी है. वो दिखने में ठीक ठाक, हल्की गोरी है. करीब साढ़े पाँच फ़ीट लंबी और बॉडी से फिट है.","लेकिन जो उसकी सबसे बेहतरीन चीज है, वह है … उसकी जबरदस्त 34 इंच की चूचियां और पतली कमर की है. जो कि 28 या 29 इंच की है … उसका बेदाग मासूम चेहरा बड़ा ही दिलकश है.","उसकी चूचियां सच में गज़ब तरह की गोल हैं, क्योंकि जब मैं उससे मिला, तब भी वो अन्दर ब्रा नहीं पहने थी … बल्कि समीज-सलवार, अन्दर बनियान और लंबी वाली पैंटी पहने थी. वो अन्दर क्या पहने थी, ये मेरी पारखी नजरों ने बड़ी आसानी से भांप लिया था. उसकी चूचियां काफी उभरी हुई दिखती थीं. तब भी मुझे ये अहसास नहीं था कि बंदी ने ब्रा नहीं पहनी हुई है.","सच में जब मैंने पहली बार उसके कपड़े उतारे, तो मुझे तो बड़ा अजीब लगा था कि आज के जमाने में भी जवान लड़कियां बिना मॉडर्न पैंटी और ब्रा के कैसे रह सकती हैं","खैर … मैं ये बताता हूं कि कैसे इस तरह की गांव वाली लड़की ने मुझसे चुदवाया था.","हुआ यूं कि उसने कोई परीक्षा फॉर्म भरा हुआ था, जिसका सेन्टर कानपुर था.\nचूंकि घर से सेंटर दूर था तो वो एक दिन पहले ही हमारे कमरे पर आ गई थी. जब वो आयी, तब मैं होम ट्यूशन देने गया था.","जब शाम को मैं वापस आया, तो दरवाजा लॉक नहीं था. मैं समझ गया कि वो आ गई है. मैं पहले से ही जानता था कि वो आज आने वाली है, इसलिए मैंने शेव बना ली थी. शेव करने की वजह ये थी कि कुछ लोग कहते हैं कि मैं क्लीन शेव में बड़ा हैंडसम लगता हूँ.","चूंकि मैं उससे पहले मिला नहीं था, इसलिए आज उसके ऊपर पूरा इम्प्रैशन जमाना चाहता था.\nमैं कमरे में आते ही वाशरूम गया … मुँह हाथ धोए और जीन्स निकाल कर लोअर डाल लिया. जैसे ही मैंने अपनी टेबल पर नज़र डाली, मुझे मेरी उपन्यास ‘हाफ गर्लफ्रैंड..’ नहीं दिखी. मुझे अंदेशा हुआ कि शायद वो ही लेकर पढ़ रही होगी.","फिर मैं उपन्यास पूछने के बहाने प्रमोद के कमरे में गया. वो बैठी उपन्यास पढ़ रही थी. मेरी आहट पाकर उसने सिर ऊपर किया और अनजान नज़रों से मेरी तरफ देखा. ","मैंने भी अनजान बनने का नाटक किया और पूछा- प्रमोद नहीं है?\nवो बोली- नहीं … वो क्लास करने गया है.\nमैंने कहा- ओह्ह हां … मैं तो भूल गया था.","मैंने स्माइल कर दी … उसने भी वापस स्माइल की, लेकिन बहुत हल्की शर्माते हुए.\nफिर मैंने ही उससे पूछा- तुम मीरा हो न?\nवो बोली- हां … और आप अभिमन्यु?\nमैंने हां में सिर हिला दिया.","फिर मैंने पूछा- कब आयी?\nतो उसने बताया … और फिर दो मिनट में मैंने पढ़ाई और घर का हालचाल पूछ लिया.\nफिर मैंने पूछा- उपन्यास पढ़ रही हो?","उसने हल्की सी मुस्कान बिखेरते हुए सिर हां में हिला दिया.\nमैंने कहा- कल तुम्हारा एग्जाम है और तुम हाफ गर्लफ्रैंड पढ़ रही हो?\nऐसा कहते हुए मैं उसकी तरफ देख रहा था और मैंने देखा समीज में कसी उसकी चूचियां सच में लंड खड़ा करने के लिए काफी थीं. ","वो मेरी बात सुनकर शर्मा सी गई. वो बोली- नहीं … बस मन कर रहा था कुछ अलग पढ़ने का … इसलिए …\nमैं बोला- ठीक है, लेकिन अभी एग्जाम की पढ़ाई कर लो, इसे बाद में पढ़ लेना.\nवो बोली- ठीक है.\nमैंने पूछा- तैयारी कैसी है?\nवो बोली- सब तैयार है, बस मैथ नहीं तैयार है.\nमैंने कहा- चलो ठीक है, मैथ मैं पढ़ा दूंगा.\nवो बोली- ठीक है.","फिर मैं अपने कमरे में चला आया.","लेकिन पता नहीं क्यों, उसका नीले रंग की समीज, उसमें कसी चूचियां और उसकी कमर मेरे दिमाग से उतर ही नहीं रही थीं.","कुछ देर बाद मैं छत पर चला गया क्योंकि मैं नहीं चाहता था कि किसी को कोई डाउट हो. कुछ देर बाद प्रमोद वापस आ गया. मैं भी छत से उतर आया और फिर हम लोग मिल कर खाने की तैयारी करने लगे.","वो बोली- खाना मैं बनाऊँगी.\nहम लोग मान गए.","अब मैं उसको उसके भाई के सामने अनदेखा कर रहा था. मैं उसकी तरफ देख ही नहीं रहा था. ","खैर फिर खाना बना, हमने खाना खाया. प्रमोद और मेरी बात हो रही थी, तो वो भी बीच में बोलने लगी, उससे भी थोड़ी बात हुई.\nफिर मैंने कहा- चलो पढ़ते हैं, इसका रिपीट भी हो जाएगा. ","हम तीनों पढ़ने लगे. उसका भाई एक घंटे बाद सो गया. अब बस मैं और वो जग रहे थे.","उसे मैं सवाल बताता, फिर अपना पढ़ने लगता. मैं पूरी कोशिश कर रहा था कि उसे कहीं छू न जाए … लेकिन उसे हाथ पर छू ही जाता था. फिर भी मैं ऊपर से शरीफ बन रहा था.","इसी तरह रात 12 बज गए तो मैं बोला- अब सो जाते हैं.\nवो बोली- तुम सो जाओ, मैं कुछ देर और पढूंगी.","मैं सोने अपने कमरे में चला आया, लेकिन मुझे नींद नहीं आ रही थी. फिर भी मैं लेटा था. दस मिनट बाद मेरे गेट पर आहट हुई, तो मैंने देखा वो मेरा उपन्यास वापस करने आई है. ","मैं अन्दर से एकदम चुदासा पड़ा था.","वो किताब वापस करते हुए बोली- एक सवाल और बता दीजिए. ","मैं उसे बगल में बिठा कर सवाल बताने लगा, तो उसके हाथ से पेन लेते वक्त उसने मेरी उंगलिया पकड़ लीं.\nबस मैं समझ गया कि बंदी का मूड है.","अब मैं कोई बच्चा तो था नहीं, मैंने अपनी होम ट्यूशन वाली भाभी को चोदा था … तो मैं समझ गया कि ये मेरे ऊपर फिदा है. ","मैंने उससे पेन ले लिया और उसके हाथ को पकड़ कर चूम लिया.\nउसने कुछ नहीं बोला. ","फिर मैं उसके पास सट गया और उसे अपने और करीब खींचकर उसकर माथे पर चूम लिया. उसने आंखें बंद कर लीं. मैं समझ गया कि ये एकदम तैयार है.\nमैंने उसके गालों को चूमा और फिर उसके गले को चूमने लगा. ","वो धीमे धीमे कांपने लगी, उसकी और मेरी आंखें एकदम लाल हो गईं. मैंने उसकी तरफ देखा, वो एकदम उत्तेजित थी. मैंने फिर उसके माथे पर चूमा, तो उसने एकदम से मेरे सीने पर अपने सर को रख दिया. कुछ देर मैंने उसे अपने सीने से लगाये रखा, उसके बालों से खेलता रहा, उसके गालों को सहलाता रहा. ","फिर मैंने उसको खड़ा कर दिया और अचानक मुझे कुछ याद आया. मैंने उससे कहा- जाओ और अपने कमरे की लाइट बंद करके आ जाओ.\nवो चली गई.","वो दस मिनट तक नहीं आई. मैं इंतज़ार करता रहा, सोचने लगा कि क्या हुआ होगा. ","खैर मैं बाहर आया, तो देखा उसके कमरे का बल्ब बंद है. मुझे लगा अब ये नहीं आएगी, शायद उसका मूड़ बदल गया. मेरी तो हालात खराब थी, लेकिन करता भी क्या. आखिर मैंने धीरे से उसका दरवाजा छुआ, जिससे बस आहट हो, फिर आकर अपने बेड पर सो गया.","कोई 3-4 मिनट बाद मेरे दरवाजे पर आहट हुई, मैं समझ गया. मैंने देखा तो वो गेट के पास अन्दर खड़ी थी.","मैं उतरा और उसके पास गया, अपना गेट बंद किया और उसको कसके कमर से पकड़ कर बांहों में भर लिया और उसके होंठों को चूमने लगा. वो जल्द ही कसमसाने लगी, तो मैं समझ गया कि ये हॉट हो रही है. ","मैंने उसे दीवार से सटा दिया और पीछे से उसकी गांड पर अपना टाइट लंड सटाकर उससे सट गया और उसके गले को और पीठ को चूमने लगा. लेकिन उसने समीज पहन रखी थी, जिससे प्रॉब्लम हो रही थी. ","मैंने उतारने की कोशिश की, तो उसने हाथ पकड़ लिया. मैं समझ गया कि ये शर्मा रही है. मैंने उसे अपनी तरफ घुमा लिया और उसके होंठों को फिर से काटने लगा. वो एकदम से हिलने लगी, बड़ी बड़ी आहें भरने लगी ‘उन्हहह. … आह.’","उसके होंठ चूसने के साथ साथ मैं उसके चूचों को भी रगड़ने लगा. उधर वो आउट ऑफ कंट्रोल होने लगी … इधर मेरा लंड लोअर में से ही उसकी बुर में घुसने को मरा जा रहा था.","मैंने ऊपर से ही चूचों को चाटना काटना शुरू किया, तो उसकी समीज गीली होने लगी. साथ ही मेरे हाथ उसकी गांड को जबरदस्त तरीके से रगड़ रहे थे.","मैंने एक हाथ समीज के अन्दर डाल कर उसकी एक चूची के निप्पल को पकड़ लिया और उसे थोड़ा घुमाकर ज़ोर दे दबा दिया. ","वो एकदम से उछल पड़ी. मैं पूरी तरह से उस पर हावी हो चुका था. वो एकदम से मेरी अपनी जैसी बन गई थी. ","जब मैंने निप्पल को दुबारा ज़ोर से रगड़ा, उसने मेरा हाथ पकड़ लिया. वो कराहते हुए बोली- दर्द हो रहा है.\nमुझे उसकी मासूमियत पर प्यार आ गया. मैंने हाथ चूचों पर से हटाकर उसकी लेग्गिंग में डाल दिया. उसकी पैंटी के ऊपर से ही जब बुर पर हाथ रखा, तो मुझे उसकी चड्डी एकदम से भीगी हुई महसूस हुई.","मुझे मज़ा आ रहा था, मैंने पैंटी के ऊपर से ही उंगली पैंटी के कपड़े सहित बुर में डाल दी, तो वो चिहुँकते हुए आगे को हो गई और उसने मेरा हाथ पकड़ लिया. ","मैंने उंगली को निकाल लिया … लेकिन पैंटी के ऊपर से ही उसकी बुर की फांकों को सहलाने लगा. अब वो मदमस्त होने लगी. वो मुझे मना भी नहीं कर रही थी. वो सेक्स से हॉट हो कर धीरे धीरे अपनी गांड हिलाने लगी और कसके मुझसे चिपकने लगी. ","मैंने उसका हाथ अपने लंड पर रख दिया, तो पहले तो उसने हटा लिया. मैंने फिर रखा, तो उसने फिर से हटा लिया. ","अब मैंने अपना हाथ उसकी पैंटी के अन्दर डाल दिया और आहिस्ता आहिस्ता बुर की दोनों फांकों को सहलाने लगा.\nवो और भी मस्त होने लगी. ","मैंने धीरे से उसकी लेग्गिंग नीचे खिसका दी, उसने कोई विरोध नहीं किया. मैंने देखा कि उसने लंबी वाली पैंटी पहनी थी. मुझे तो कसम से हंसी आ गई, लेकिन मैं अपनी हंसी को छुपा गया.","फिर मैंने तुरंत ही पैंटी उतारना चाहा, तो उसने पैंटी को पकड़ लिया. मैंने कोई कोशिश नहीं की और उसकी चूत को सहलाता रहा. एक हाथ से चूचियों को भी दबाता रहा. फिर से उसने खुद से मुझे कसके चिपका लिया. मैंने उसका हाथ पकड़ कर फिर से अपने लंड पर रखा और अपने लंड पर ही दबाए रहा.","अब उसने लोअर पर से ही मेरा लंड पकड़ लिया. इधर मैंने उसकी बुर में उंगली डालना शुरू कर दिया था, तो उसने लंड को और दबा कर पकड़ लिया.","फिर मैंने उंगली को निकाल लिया. उसको दीवार की तरफ घुमा कर पीछे से उसकी गांड से सट गया. मैं अपने दोनों हाथों से बेहद बेदर्दी से उसके चुचे दबाने, रगड़ने लगा. वो मेरे ऊपर ही पीछे की तरफ निढाल सा हो गई. ","दोस्तो, मजा आ रहा है न? हॉट कहानी के अगले भाग में अपने रूम मेट की बहन मीरा की चुदाई की कहानी को पूरे विस्तार से लिखूँगा.\nआपको मेरी ये हॉट सेक्स कहानी कैसी लग रही है, प्लीज़ मुझे मेल करके जरूर बताएं.\n[email protected]\nकहानी जारी है.","कहानी का अगला भाग: रूम पार्टनर की हॉट बहन को चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रूम पार्टनर की हॉट बहन को चोदा-2","href":"https://www.freesexkahani.com/indian-sex-stories/partner-hot-bahan-part-2/"},{"title":"भाई बहन सेक्स का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-ka-aanand/"},{"title":"पुराने साथी के साथ सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-3/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hot Sex Stories","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"},{"title":"सगी बहन की बेटी टीनएज गर्ल चोद कर प्यास बुझायी","href":"https://www.freesexkahani.com/teenage-girl/behan-ki-beti-teenage-girl/"},{"title":"मैं अपनी चचेरी बहन को नंगी नहाते देखता हूँ","href":"https://www.freesexkahani.com/antarvasna/nangi-chacheri-bahan-bathroom/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"}]}