{"Title":"गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं- 1","author":{"name":"मस्ताना माहिर","href":"https://www.freesexkahani.com/author/mastanaa7/"},"date":"08-04-2022","views":"349,410","description":["पार्टनर स्वैप सेक्स इन ओपन का मजा लिया मैंने गोवा के समुद्र तट पर! हम दोनों खुले आसमान के नीचे एकांत जगह में वाइफ स्वैपिंग करने ही गये थे.","मेरा नाम अंकित है. मैं 28 साल का नौजवान हूँ, स्मार्ट और हैंडसम हूँ. मेरी शादी अभी 6 महीने पहले ही हुई है.","मैं अपना हनीमून मनाने गोवा आया था. ","गोवा में हनीमून के दौरान ही मेरा मन किसी कपल के साथ वाइफ स्वैपिंग करने का था.\nअच्छी बात यह थी कि मेरी बीवी अनिता भी इसके लिए एकदम तैयार थी. ","उसने कहा भी था कि यहां हमें कौन देखने आ रहा है. यहां हम कुछ भी करें. यहां न कोई हमें देखेगा और न किसी को पता चलेगा कि हम लोगों ने क्या किया.","हम दोनों का मन समंदर के किनारे खुले आसमान के नीचे एकांत जगह में पार्टनर स्वैप सेक्स इन ओपन करने का था.\nलेकिन मेरी लाख कोशिश करने के बाद भी मुझे कोई कपल नहीं मिला और मैं मन मसोस कर वापस चला आया. ","मेरी बीवी भी उदास होकर चली आई. ","लेकिन अब आज फिर मैं अपनी बीवी के साथ वाइफ स्वैपिंग करने के इरादे से ही यहां गोवा में आया हूँ और अब समंदर के किनारे वाइफ स्वैपिंग करके ही जाऊंगा.","हमने होटल में चैक-इन किया और फिर रात में नेट पर बैठ कर एक सी-बीच की खोज की, जो थोड़ा दूर था और उधर काफी एकांत था.","यहां के लिए ये भी रिपोर्ट थी कि वहां वही जोड़े जाते हैं, जिनको दूसरों के साथ सेक्स करने का मजा लेना होता है.\nमतलब उन्हें वाइफ स्वैपिंग करना होता है, हसबैंड स्वैपिंग करना होता है या ग्रुप सेक्स भी करने के लिए लोग यहां अक्सर आते हैं. ","यह रिपोर्ट पढ़ कर हमारे चेहरे पर ख़ुशी की लहर दौड़ गयी और मेरी बीवी भी बहुत खुश हो गयी. ","फिर हमने अपना सामान गाड़ी में रखा और उसी सी-बीच की ओर चल पड़े, जहां मुझे कोई न कोई कपल मिलने की संभावना थी. ","बस एक घंटे में ही हम लोग वहां पहुंच गए.","सी-बीच तो बहुत अच्छा था, साफ़ सुथरा था और रोमांटिक था.\nआस पास कोई दिखाई भी नहीं पड़ रहा था. ","हमने एक जगह चुनी और अपना सामान वगैरह जमा दिया. हम दोनों एक चादर बिछा कर बैठ गए. ","चारों तरफ का नज़ारा बड़ा अच्छा लग रहा था.\nपर एक चिंता ये भी थी कि अगर कोई कपल मन माफिक नहीं मिला, तो यहां आना बेकार हो जाएगा. ","हमें उम्मीद जरूर थी कि इतने बड़े बीच में, इतने सुन्दर और मन मोहक बीच में कोई न कोई तो आएगा ही, जो हमारी मनोकामना पूरी करेगा.","खैर … हम दोनों ने एक एक करके अपने कपड़े उतारे.\nमैं केवल चड्डी में आ गया और मेरी बीवी बिकनी में. ","वह एक छोटी सी ब्रा और पैंटी में रह गयी. आगे से उसकी बड़ी बड़ी चूचियां मस्त उछल रहीं थीं और पीछे से उसके बड़े बड़े चूतड़ हाहाकार मचा रहे थे.\nमेरी बीवी वाकयी बड़ी सेक्सी लग रही थी.","हम दोनों समंदर के पानी में आ गए और एन्जॉय करने लगे. हम दोनों पानी से मस्ती करने लगे और एक दूसरे के नंगे बदन पर हाथ भी फिराने लगे. ","तभी मैंने देखा कि कोई एक कपल दूर से आ रहा है और वह भी हमारी जगह के आस पास ही अपना आसन जमा कर बैठ गया. ","मैंने अपना ध्यान उधर से हटाया और अपने खेल में लगे रहे. ","उस दिन कुछ ज्यादा ही मज़ा आ रहा था, ऊपर खुला आसमान नीचे खुला समंदर और बीच में हम दोनों. ","बड़ी मस्ती होने लगी. ","समंदर में ही मेरी मेरी बीवी ने मेरा लंड पकड़ा हिलाया सहलाया और झुक कर बड़े प्यार से चूम लिया. ","मैं भी पानी भरी बालू में बैठ कर उसकी चूचियों को चूसने का मज़ा लेने लगा.\nहमें मज़ा आने लगा तो मस्ती छाने लगी. ","फिर कुछ देर बाद हम दोनों बाहर निकल कर अपने स्थान पर जाने लगे.","हम दोनों नहा कर गीले हो गए थे और वो दोनों कपड़े उतार कर खड़े थे. ","शायद समंदर में जाने वाले ही थे लेकिन फिर जाने क्या सोच कर रुक गए.","वो कपल था तो सांवला, पर था बड़ा खूबसूरत.\nउसकी सांवली बीवी बहुत ही सुन्दर थी.","उसके जिस्म में बड़ी सेक्स अपील थी. उसकी बड़ी बड़ी और मादक चूचियां देखने लायक थीं.\nउसकी गांड भी बड़ी सेक्सी थी और बांहें तो कहने ही क्या. उसकी एक छोटी सी ब्रा में उसके बूब्स समा नहीं रहे थे. ","मेरी नज़र बस उन्हीं दोनों पर टिक गयी.\nउसका साथी लगभग मेरी ही उम्र का था. अच्छी कद-काठी का था, एकदम मस्त जवान लड़का था, जिसे कोई भी लड़की देख कर अपना दिल दे बैठे. ","मेरी बीवी का दिल भी शायद उस पर आ गया था क्योंकि वह बड़े गौर से उसके नंगे बदन को देख रही थी. ","अचानक उसकी बीवी ने अपनी ब्रा खोल दी तो उसकी दोनों चूचियां छलक कर बाहर आ गयीं.\nउन्हें देख कर मेरे लंड में करंट सा लग गया. मेरा मन हुआ कि मैं उसकी दोनों चूचियां पकड़ कर मसल डालूं और मम्मों के अन्दर अपना लौड़ा घुसेड़ दूँ. ","मेरी बीवी भी उस बांके नौजवान को देख कर उत्तेजित हो गयी.\nउसका बदन भी फड़फड़ाने लगा और वह भी ब्रा उतारने की फ़िराक में आ गई थी.","इतने में वह आदमी हमारे पास आया और बोला- हम दोनों पति पत्नी हैं. मेरा नाम थामस है और ये मेरी बीवी लूसी है. हम लोग चेन्नई से आए हैं.\nमैंने भी अपना परिचय दिया कि हम दोनों भी एक शादीशुदा कपल हैं. मेरा नाम अंकित है और ये मेरी बीवी अनिता है. ","थामस ने मेरी बीवी की चुचियों को आंखों से चोदते हुए कहा- हम दोनों यहां कुछ ख़ास एन्जॉय करने के मूड से आए हैं.\nमैंने हंस कर कहा- हां, हम दोनों का भी मूड कुछ ऐसा ही है … क्यों न हम चारों मिल कर मस्ती करते हैं.","मेरा ऐसा कहना हुआ कि वह लेडी यानि लूसी मेरी तरफ बड़ी बेबाकी से बढ़ी और उसने मेरी चड्डी के दोनों तरफ उंगली फंसाकर उसे नीचे खींच दिया. ","मेरा लंड उसके सामने तन कर खड़ा हो गया. ","लूसी मेरा लंड पकड़ कर बोली- वॉओ अंकित … क्या मस्त लौड़ा है आपका. मुझे ऐसे ही लौड़े की तलाश थी.\nमैंने कहा- अरे आप तो बड़ी बढ़िया हिंदी जानती हैं. ","वह बोली- हां मैं जानती हूँ. हम दोनों ही अच्छी हिंदी बोलना जानते हैं.\nइतने में मेरी बीवी से रहा न गया … वह भी आगे बढ़ी और थामस की चड्डी खोल कर उसका लंड पकड़ कर हिलाने लगी. ","उसका लंड साला टनटनाने लगा तो अनिता बोली- बाप रे बाप इतना बड़ा लंड … इतना खूबसूरत लंड … ये तो बड़ा ही मोटा और तगड़ा लंड है. मैं भी ऐसा ही लौड़ा ढूंढ रही थी. मैं लकी हूँ कि मुझे मेरे मन का लंड मिल गया है.","मेरी तमन्ना पूरी हो रही थी.\nकिसी और की बीवी मेरी बीवी के सामने मेरा लंड चूस रही थी.\nमेरी बीवी मेरे सामने किसी और का लंड चूस रही थी.\nमैं यही देखना चाहता था. ","थामस ने कहा- यार अंकित, मैं यहां गोवा में साल में 2-3 बार जरूर आता हूँ मैं जब तक यहां रहता हूँ, तब तक हर रोज़ रात में वाइफ स्वैपिंग करता हूँ. मेरी बीवी वाइफ स्वैपिंग की मुझसे ज्यादा शौक़ीन है. उसे दूसरों के लंड का मज़ा लेना खूब आता है और वह इस मज़ा को कभी छोड़ना नहीं चाहती है. ","मैंने कहा- मेरी बीवी भी वाइफ स्वैपिंग में खूब इंटरेस्ट लेती है. उसे मेरे आगे किसी और से चुदवाने में बड़ा मज़ा आता है. वह मुझे भी किसी और की बीवी चोदते हुए देखती है, तो बहुत खुश होती है. ","थामस की बीवी लूसी जिस तरह से लंड चूस रही थी, उससे मुझे बड़ा अच्छा लग रहा था. ","मेरी बीवी अनिता भी बड़ी मस्ती से सारी दुनियां भूल कर थामस के लंड में तल्लीन हो गयी थी. ","उसने कई बार मुझसे काले लंड के बारे में ज़िक्र किया था. आज उसकी मुराद पूरी हो गयी. ","फिर लूसी ने अपनी पैंटी उतार दी और मेरी बीवी ने भी.\nदोनों की चूत हमारे आगे नंगी हो गयी थीं. ","झांटें न मेरी बीवी की बुर पर थीं और न लूसी की बुर पर.","मैंने आहिस्ते से लंड लूसी की चूत पर रख कर थोड़ी देर तक रगड़ा.\nलंड भी गीला था और चूत भी गीली. ","मैंने लंड अन्दर घुसाया तो वह घुसता काफी गहराई तक चला गया.\nमेरा लंड उसकी चूत में पूरा समा गया. ","मैंने लंड बार बार अन्दर बाहर किया तो उसे मज़ा आने लगा और मुझे भी. ","थामस ने भी लंड मेरी बीवी की बुर में घुसेड़ दिया और चोदने लगा.\nमेरी बीवी अनिता भी मस्त होकर चुदवाने लगी और अपनी तमन्ना पूरी करने लगी. ","उसकी काले लंड से चुदवाने की इच्छा पूरी हो रही थी. ","वह चुदवाती हुई बोली- हाय मेरा राजा … आज मुझे खूब हचक हचक कर चोदो. मैं किसी पराये मर्द से चुदवाने के लिए बहुत दिनों से तड़प रही थी. मेरी सब बुर चोदी सहेलियां, पराये मर्दों से खूब चुदवाती हैं. अब मैं भी बड़े गुमान से कह सकती हूँ कि मैं भी ग़ैर मर्दों के लंड का मज़ा ले रही हूँ.","मैंने भी यही सोचा था.\nमेरे भी दोस्त कहते थे कि यार अंकित कभी अपनी बीवी को गैर मर्द से चुदवा कर देख, कितना मज़ा आता है. आज मैं वह मज़ा ले रहा हूँ. अपनी बीवी चुदवा भी रहा हूँ दूसरे की बीवी चोद भी रहा हूँ. ","मैंने थामस से कहा- वाइफ स्वैपिंग का जो मज़ा समंदर के किनारे खुले आसमान में है, वह मज़ा कमरे में रह कर नहीं आता.\nइस पर थामस हां कहते हुए बोला- हां यार … ये बात तो है. अंकित तेरी बीवी की चूत एकदम टाइट है. ऐसी ही चूत कल मैंने रात भर चोदी थी.","मैंने पूछा- वह किसकी बीवी की बुर थी?\nवह बोला- वह विशाल की बीवी विभा की बुर थी. विशाल और विभा एक कपल हैं, जो अपनी सुहागरात मनाने आया है.\nमैंने नए कपल की बात सुनी तो थामस से पूछा- क्या वो लोग चले गए हैं? ","थामस- नहीं अभी वो यहीं हैं. कल सवेरे उनसे मेरी मुलाक़ात हो गयी थी. फिर बात ही बात में वाइफ स्वैपिंग भी करने की बात हो गयी. वह तैयार हो गया और उसकी बीवी विभा भी. इधर मेरी बीवी तो चाहती ही थी.\nमैंने पूछा- फिर?","थामस- फिर क्या … रात भर मैंने उसकी बीवी चोदी और उसने मेरी बीवी चोदी. हम दोनों ने एक ही कमरे में आमने सामने एक दूसरे की बीवी चोदी. आज सवेरे हम दोनों मियां बीवी यहां समन्दर के किनारे आ गए तो आप लोग मिल गए. अब देखो न कितना मज़ा आ रहा है. ","मैंने कहा- यार थामस, तुम मुझे भी उन दोनों से मिलवा दो. मैं भी उनके साथ वाइफ स्वैपिंग करना चाहता हूँ. ","उसने कहा- हां हां बिल्कुल करो, मैं मिलवा दूंगा क्योंकि कल मैं चला जाऊंगा. मगर अभी तुम मेरी बीवी की जवानी का मजा लो.\nउसके बाद थामस मेरी बीवी को अपने काले लंड पर बैठा कर चोदने लगा. ","मैं उसकी बीवी की बुर पीछे से चोदने लगा. ","मेरी बीवी हमारी बातें सुनकर बड़ी खुश हो गयी थी. ","मैं लूसी की बुर चोदने में मस्त था.\nवह बीच बीच में लंड चूत से निकाल कर चाट लेती और फिर से चुत चुदवाने लगती. ","उधर मेरी बीवी थामस के लंड पर बैठी हुई झुक कर उसका लंड ही मर्दों की तरह चोदने लगी. अपनी गांड बार बार उठा उठा कर लंड पर पटकने लगी.","दोस्तो, मुझे उम्मीद है कि पार्टनर स्वैप सेक्स इन ओपन से आपके लंड चुत एकदम गर्मा गए होंगे.\nमैं भी इस गरम सेक्स कहानी को लिखते हुए काफी गर्मा गया हूँ. मैं बस मुठ मारकर वापस आता हूँ.","फिर मैं आपको कपल स्वैपिंग की चुदाई भरी दुनिया में फिर से मजा कराने के लिए अगले भाग के साथ जल्द हाजिर होता हूँ.\n[email protected]","पार्टनर स्वैप सेक्स इन ओपन का अगला भाग: गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दूसरे की बीवी चोदी","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं- 2","href":"https://www.freesexkahani.com/group-sex-stories/couple-swapping-story/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 6","href":"https://www.freesexkahani.com/indian-sex-stories/group-sex-play-story/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 7","href":"https://www.freesexkahani.com/teenage-girl/young-gf-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamukta","Oral Sex","public sex","Wife Sex"],"relatedStoriesLinks":[{"title":"क्रिकेट टीम मैनेजर की कामुकता","href":"https://www.freesexkahani.com/antarvasna/cricket-team-manager-kamukta/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"},{"title":"खिलौना शोरूम की मालकिन संग सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex/"},{"title":"ढलती उम्र में अदल बदल- 2","href":"https://www.freesexkahani.com/antarvasna/garam-sex-with-wife/"}]}