{"Title":"पाठिका की प्यासी चुत चोदाई","author":{"name":"सागर साहू","href":"https://www.freesexkahani.com/author/sagarasahu/"},"date":"15-05-2020","views":"14,160","description":["चूत चोदाई की यह कहानी एक पाठिका की चोदाई की है जिसने मेरी कहानी पढ़ कर मुझसे सम्पर्क किया था. वो शादीशुदा थी और उसका पति विदेश चला गया था.","नमस्कार दोस्तो, मैं आपका अपना दोस्त सागर साहू, छत्तीसगढ़ से हूँ. मैंने अपनी पहली सेक्स कहानी\nदोस्त की बहन मुझसे लव करती है\nलिखी थी जिसके बाद बहुत से लोगों का मेल आया था. उनमें से कुछ मेरे लिए खास साबित हुईं. मेरे ख्याल से आप भी समझ गए होंगे कि वे ख़ास फ्रेंड्स लड़कियां ही थीं.","उन फ्रेंड्स में से ही एक रिया जी थीं जिनसे मेरी दोस्ती हो गई थी. ये दोस्ती इतनी आगे तक गई कि हम दोनों के बीच चोदाई कार्यक्रम भी हो गया. आज रिया जी की चुत चोदाई की कहानी ही आपके सामने पेश कर रहा हूँ, आनन्द लीजिएगा.","ये बात मेरी उसी पहली चोदाई कहानी के कुछ ही समय बाद की है, जब मैंने अपने और शुशी के बीच हुए सेक्स को लेकर कहानी के रूप में लिखा था.","रिया जी मेरी चोदाई की कहानी को पढ़कर अपने आपको रोक ही नहीं सकीं और उन्होंने मुझे लिखा कि मुझे आपकी सेक्स कहानी बेहद गर्म लगी उनको अन्तर्वासना पर सेक्स कहानी पढ़ना बहुत अच्छा लगता है. जब भी वो कोई उत्तेजक सेक्स कहानी पढ़ती हैं, तो उनका मन चोदाई का आनन्द लेने का हो जाता है. ","किसी लेखक की रसीली चोदाई की कहानी को पढ़ने के बाद उनका उस सेक्स कहानी के लिए मचल उठना स्वाभाविक ही था.","उन्होंने मुझे कहा- मैं आपसे बात करना चाहती हूँ. आप अपना फोन नम्बर दे दीजिये.\nमैंने एक अनजान महिला को अपना फोन नम्बर देना उचित नहीं समझा क्योंकि अभी ये तय नहीं था कि वो एक महिला ही हैं या कोई फेक लड़का मेरी फिरकी ले रहा है.","मैंने उनसे मेल के जबाव में लिखा कि आप मुझसे हैंगआउट पर बात कर सकती हैं.","इसके बाद मेरी रिया जी हैंगआउट पर चैट हुई, जो मैं नीचे तरतीब से लिख रहा हूँ.","रिया- हैलो सागर जी, मुझे आपकी कहानी बहुत अच्छी लगी.\nमैं- धन्यवाद जी.\nरिया- योर वेलकम … सागर जी मुझे आपसे कुछ बात करनी थी.\nमैं- हां हां बोलिए ना … क्या बात कहनी है?\nरिया- सागर जी आप इतने जंगली की तरह सेक्स क्यों करते हो … आराम से नहीं कर सकते थे क्या?","मैं उनकी इस बात को पढ़ कर मुस्कुरा दिया और मैंने जबाव लिखा.","मैं- रिया जी देखिए, सेक्स करते समय कुछ पता ही नहीं चलता कि हम किस रफ्तार में सेक्स कर रहे हैं, वो तो खुद ब खुद साथी जैसा चाहता है … और हमारे दिमाग में जो आता है, वैसे ही हो जाता है.\nरिया- हम्म … ये बात तो है. अच्छा एक बात तो बताओ कि आपने आज तक कितने लड़कियों की चोदाई की है.","जब रिया जी ने चोदाई शब्द का इस्तेमाल किया, तो समझ आ गया कि मैडम बातचीत खुली करने लगी हैं.","मैं- रिया जी, ये मेरा पहला चोदाई का अनुभव था. आज से पहले मैंने किसी को भी नहीं चोदा था.\nवो मेरी इस भाषा से उत्तेजित हो गईं और उन्होंने लिखा- तो पहली चोदाई में आपका लंड इतनी देर तक कैसे चल गया.\nमैंने पूछा- क्यों पहली बार में क्या चोदाई की टाइमिंग कम रहती है क्या?\nरिया- हां मुझे लगता है कि लड़के के लंड में सनसनी ज्यादा होती है, इसी वजह से वो जल्दी झड़ जाता है.\nमैंने लिखा- क्या आपका ऐसा कोई अनुभव है, जिसमें आप प्यासी रह गई थीं?","इस पर रिया ने कोई जबाव नहीं दिया और बात बदल दी. उन्होंने लिखा कि पहले आप बताओ कि आपने सेक्स में कैसे देर तक चोदाई की. क्या कोई दवा खाई थी?","मैंने कहा- नहीं मैडम ऐसा तो कुछ नहीं था. मुझे पहली बार सेक्स करने की वजह से चोदाई का कोई अनुभव भी नहीं था. मगर जो मेरे लंड से चुद रही थी वो जरूर पूरी तरह से संतुष्ट हो गई थी. ","रिया ने इसी तरह की कुछ देर और बात की फिर हमारी चैट में मुद्दे की बात आ गई. रिया बोलीं- सागर जी क्या आप मुझे भी संतुष्ट कर सकते हो?","उनकी बात सुनकर पहले पहल तो मैं डर गया और मैंने एकदम से मना करने का सोचा. क्योंकि ये मेरी गोपनीयता पर एक खतरा हो सकता था. मुझे अभी तक ये भी नहीं मालूम था कि मुझसे बात करने वाला कौन है. हो सकता था कि वो मेरे पहचान वाली हो या कोई लड़का ही हो … जो मुझे एक्सपोज न कर दे.","फिर भी मैंने उससे कहा- इतनी जल्दी क्या है … पहले हम दोनों को एक दूसरे के बारे में जान लेना ज्यादा ठीक रहेगा. हो सकता है कि मैं आपके परिचित में से कोई निकल आऊं या आप मेरी कोई परिचित में निकल आएं. हम दोनों पहले एक दूसरे से ढंग से परिचित तो हो जाएं फिर सेक्स के बारे में बात करेंगे.","उसे मेरी बात जंच गई और वो मुझे बातें करने के लिए राजी हो गई.","मैंने उनसे काफी कुछ पूछा- आप कहां से हो?\nरिया- छत्तीसगढ़ से.\nमैं- आप क्या करती हो?\nरिया- मैं सरकारी जॉब में हूँ.\nमैं- क्या आप मुझे अपनी फ़ोटो भेज सकती हैं?\nरिया- हां बिल्कुल भेज सकती हूं … लेकिन आप किसी के इसे शेयर मत करना और इस बात का आप मुझसे प्रॉमिस करो.\nमैं- मैं प्रॉमिस करता हूँ.","फिर रिया ने बड़े प्यार से अपनी फ़ोटो भेजी. मैंने उसे देखा तो ऐसा लगा कि मैं कोई सपना देख रहा हूं.","मैं अब भी सोच रहा था कि ये फोटो कहीं फेक तो नहीं है.","रिया- फोटो कैसी लगी?\nमैंने कहा- आप सुन्दर से भी बहुत ज्यादा सुन्दर हैं.\nउन्होंने लिखा- मैं आपको अच्छी लगी, मेरे लिए ये बहुत है.","मैंने उनसे पूछा कि अब तक आपने सेक्स किया है या नहीं?\nरिया जी ने कहा- मैंने अपने पति के साथ ही सेक्स किया है. मगर अब वो भारत से बाहर चले गए हैं. उनके वापस आने का अभी कोई प्रोग्राम नहीं है. मैं बहुत प्यासी हूँ.\nमैंने उनसे कहा- तो आपके शहर में लंड की कोई कमी है क्या?\nवो हंसते हुए बोलीं- मुझे अपनी सरकारी नौकरी के साथ साथ अपनी इज्जत भी प्यारी है. मैं किसी भी ऐरे-गैरे के साथ चोदाई नहीं कर सकती. फिर मुझे ये भी नहीं मालूम होगा कि जिस आदमी से मैं चुत की प्यास बुझवाऊंगी, वो मुझे ठीक से चोद भी सकेगा या नहीं.","उनकी ये बात एकदम सही थी. मैंने कहा- तो आपने मुझे ही क्यों चुना?\nरिया जी- मैं कई जगह चैट करती रहती हूँ … मगर अब तक मुझे किसी के साथ ऐसा मन नहीं हुआ, जितना न जाने क्यों आपके साथ मेरा मूड बन गया है.\nमैंने कहा- तो चलिए मैं आपको चोद दूंगा … मगर कुछ दिन मुझसे बात करना पसंद करेंगी या सीधे चोदाई करवाना ही पसंद करेंगी.","रिया जी- मुझे आपसे लम्बी बातचीत करने से कोई परहेज नहीं है, लेकिन ये भी मैं साफ़ कर दूं कि मैं किसी से भी भावनात्मक रूप से नहीं जुड़ सकती हूँ. मेरे जिस्म की आग आपके लंड से बुझ जाए, बस मेरे लिए यही बहुत रहेगा. चूंकि मेरे लिए भी ये गैर मर्द से चुदने का पहला अवसर है, इसलिए मैं अभी इस बारे में बहुत ज्यादा नहीं कह सकती कि आगे क्या होगा.\nमैंने कहा- रिया जी मैं आपको आश्वस्त करना चाहता हूँ कि आपको मेरी तरफ से किसी बात की चिंता नहीं करनी चाहिए. मैं व्यक्ति की निजता को समझता हूँ. मुझे खुद भी अपनी गोपनीयता की चिंता रहती है.","मेरी बात से रिया जी भी सहमत हो गई थीं. फिर हम दोनों ने काफी दिनों तक बात की. हम दोनों बात करते हुए अक्सर सेक्स की बातें करने लगे.","फिर एक दिन मैंने उनसे वीडियो चैट के लिए कहा, तो उन्होंने झट से अपना कैमरा चालू कर दिया. मैंने भी उनके साथ वीडियो चैट की.","अब हम दोनों एक दूसरे के लिए एकदम बिंदास हो गए थे. हमारे बीच वीडियो कॉल भी होने लगी थी.","उन्होंने मुझे अपने हुस्न के दीदार कराए और मैंने भी उनको अपने लंड के जलवे दिखाए. रिया जी मेरे लंड से मोहित हो गईं और अब उनकी चुदास बढ़ने लगी थी.","फिर ऐसे ही एक दिन हम दोनों ने मिलने का प्लान बना लिया. ","दो दिन बाद रिया जी किसी काम से मेरे ही शहर में आई हुई थीं.","उन्होंने मुझे कॉल किया- हैलो सागर जी.\nमैं- हैलो.\nरिया- सागर जी, क्या कर रहे हो?\nमैं- कुछ नहीं जी … बस ऐसे ही खाली हूं.\nरिया- सागर जी मैं आपके शहर में हूं. मैं इधर 2-3 दिन के लिए काम से आई हूं.","मैं एकदम से चौंक गया और उनसे पूछने लगा कि अरे आपने मुझे पहले बताया ही नहीं … अभी आप कहां हो?\nरिया ने कहा कि वो एक होटल में रुकी हुई हैं.","फिर रिया जी ने मुझे मिलने के लिए अपने होटल का एड्रेस बताया और उनकी बताई जगह पर मैं पहुंच गया.","मैंने रिया जी को जब सामने से देखा, तो सन्न रह गया. उनकी मदमस्त जवानी को देख कर मेरा लंड तो एकदम से ऐसा तन गया कि बस उनको पकड़ कर अभी ही चोद दूं.","रिया जी का ध्यान भी मेरे पैंट की जिप पर चला गया और वो अपने मुँह पर हाथ रखते हुए शर्मा गईं.","फिर हम दोनों होटल के कमरे में गए.","शाम का टाइम था, तो हम दोनों ने ड्रिंक एन्जॉय करने का तय किया. फिर कमरे से निकल कर होटल के बार के एक प्राइवेट केबिन में हम दोनों बैठ गए और ड्रिंक करते हुए काफी समय तक बात करने लगे. यूं ही बात करते करते कब 9 बज गए, कुछ पता ही नहीं चला. हम दोनों कमरे में आ गए.","अब रिया जी थोड़ा रोमांटिक मूड में बोलने लगीं कि आज का क्या प्लान है? ","मैं थोड़ा सा अचंभित हुआ कि साली चुदने के लिए तो आई ही है और पूछ रही है कि क्या प्लान है. ","लेकिन मैंने सामने से बोला- आपका मतलब क्या है जी?\nरिया जी बोलीं कि क्या वाकयी में जो कहानी में लिखते हो वैसे ही करते हो.\nमैं बोला- हां जी … मैंने आपको बताया था कि वो मेरी लाइफ का पहला अवसर था.\nरिया जी- तो आज हो जाए?","मुझे तो ऐसा लग रहा था कि उसी टाइम बेड में लिटा कर चोद दूं … लेकिन आराम से बात करते हुए मैंने बात को आगे बढ़ाया.\nमैं बोला- बिल्कुल मैं तो एकदम तैयार हूँ.","फिर रिया जी वाशरूम गईं और फ्रेश हो कर आ गईं. उन्होंने मुझे भी फ्रेश होने के लिए कहा.","मैं भी पांच मिनट में लंड धोकर और फ्रेश होकर बाहर आ गया.","कमरे में आकर मैंने देखा कि रिया जी एक झीना सा गाउन पहने बिस्तर पर अधलेटी से थीं और अपने मोबाइल पर कुछ देख रही थीं. ","मैंने समझ गया कि रिया जी ब्लू फिल्म देख रही होंगी. मेरा अनुमान सही था. वो एक हॉट ब्लू-फिल्म देख रही थीं और काफी गर्म हो चुकी थीं.","उन्होंने मेरे आते ही अपना काम चालू कर दिया. मुझे अपनी उंगली के इशारे से करीब आने का कहा. मैं उनके एकदम पास आ गया. रिया जी ने मुझे जोर से पकड़ा और किस करने लगीं. मैं भी उनका साथ देने लगा. ","कुछ ही देर में मैं भी गर्म हो गया और उनके गाउन को निकालने लगा. मैंने एक ही पल में रिया जी के गाउन को उतार दिया. मेरे सामने रिया जी सिर्फ एक ब्रा पैंटी में रह गई थीं. मेरा लंड उनको ब्रा और पैंटी में देखकर और तन्ना गया. ","इतने में रिया ने मेरी पैंट को खोला और चड्डी समेत मुझे नीचे से नंगा कर दिया. मैंने अपनी टी-शर्ट को खुद उतार दिया और उनके सामने एकदम नंगा हो गया. रिया जी ने मेरे खड़े लंड को पकड़ा और नीचे बैठते हुए मुँह में डाल लिया. लंड को चूसे जाने से मेरी वासना अपने चरम पर पहुंच गए.","थोड़ी देर लंड चूसने के बाद रिया जी बेड पर चित्त लेट गईं. मैं उनके दोनों चूचों को दबाते हुए उनकी ब्रा पर टूट पड़ा और उसको निकाल दिया. फिर पैंटी को भी निकाल दिया.","अब रिया जी की सफाचट चुत मेरे सामने थी और चुत चूसने की बारी मेरी थी.","मैंने देखा कि उनकी चूत पूरी गुलाबी रसीली थी. मुझे तो ऐसा लग रहा था कि चुत को खा ही जाऊं.","मैंने सीधे ही अपनी जीभ को उनकी चूत की दरार में टिका दिया और जब तक चूत को चूसा, जब तक वो झड़ नहीं गईं.","मैंने उनकी चूत के रस को मुँह में ही ले लिया और चुत को चाट चाट कर साफ़ कर दिया.","अब रिया जी को मेरा लंड अपनी चूत में डालना था, तो उन्होंने खुद को दुबारा तैयार करना शुरू कर दिया. रिया जी ने मुझे काफी समय तक किस किया और मुझे नीचे लेटा दिया. वो मेरे ऊपर चढ़ गईं और लंड को पकड़ कर चुत में डालने की कोशिश करने लगीं.","वो एक बार लंड के ऊपर बैठीं, लेकिन लंड चुत के अन्दर नहीं गया. फिर मैंने उन्हें नीचे लिटाया और अपने लंड पर तेल लगा कर उसे चिकना किया. फिर लंड चूत की दरार पर रखकर हल्के हल्के से धक्का लगाते हुए पूरा लंड अन्दर पेल दिया. रिया जी को एक बार हल्का सा दर्द हुआ, लेकिन जल्द ही चुत लंड के मुताबिक़ फ़ैल गई. मैंने चोदाई की रफ्तार को बढ़ा दिया और रिया जी की ताबड़तोड़ चोदाई शुरू कर दी. ","रिया जी मेरी चोदाई से काफी मदहोश हो गयी थीं. मैंने अपने होंठों को उनके होंठों पर रखते हुए जोरदार धक्के मारे. मैं अपने लंड को चुत पूरा अन्दर डाल रहा था. ","तभी रिया जी मुझे जोर से पकड़ लिया और बदन को ऐंठाना शुरू कर दिया. मैंने अपने लंड की रफ्तार को बढ़ा दिया और चोदाई का कार्यक्रम एकदम फ़ास्ट कर दिया.","रिया जी झड़ चुकी थीं … उन्होंने मुझे रुकने का इशारा भी किया, लेकिन मैं कहां मानने वाला था. मैं धकापेल चोदाई करता ही रहा और थोड़ी देर बाद सब सामान्य हो गया. ","अब रिया जी दुबारा चार्ज हो गई थीं और खुद उछल उछलकर मेरा साथ दे रही थीं.","हमारी चोदाई ने अब बहुत तेज गति पकड़ ली थी. कभी रिया जी मेरे ऊपर आ जातीं, तो कभी मैं उनके ऊपर आ जाता. ","करीब आधा घंटे चोदाई करने के बाद मैं भी निढाल हो गया और अपना लंड का पानी उनके कहे अनुसार उनकी नाभि में ही छोड़ दिया. ","हमारी चोदाई का पहला दौर सम्पन्न हो चुका था. रिया जी उठ कर चुत धोने वाशरूम में चली गईं. फिर वापस आकर काफी समय तक वो मेरा लंड चूसती रहीं और मैं उनके मम्मों को दबाता रहा.","जल्द ही चोदाई का दूसरा दौर शुरू हो गया. इस तरह उस रात हमने चार बार खूब चोदाई की और बहुत मज़ा किए.","तीन दिन तक रिया जी ने अपनी चुत की भरपूर प्यास बुझाई और मुझे विदा लेकर अपने शहर चली गईं.","तो दोस्तो, कैसे लगी रिया भाभी की चोदाई कहानी, मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन मुझसे लव करती है","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-love/"},{"title":"मुँहबोली बहन की दिलकश चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/muhboli-bahan-chudai/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hotel Sex","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"},{"title":"शादीशुदा मैडम ने मुझे पटा कर चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/shadishuda-madam-chut-chudai/"}]}