{"Title":"पति के दोस्त ने मेरी कामवासना जगायी","author":{"name":"सपना जैन","href":"https://www.freesexkahani.com/author/spnajain/"},"date":"29-07-2019","views":"209,911","description":["मैं घर में अकेली थी. मेरे पति के दोस्त ने अपना मोटा लंड दिखा कर मेरी कामवासना कैसे जगायी. पढ़ें इस फ्री हिंदी सेक्स कहानी में!","दोस्तो, मेरा नाम सपना है. मेरी पिछली कहानियाँ अन्तर्वासना सेक्स स्टोरीज पर प्रकाशित हुई थी. मुझे बहुत अच्छा रेस्पोन्स मिला. आप लोगों के इस प्यार के लिए मैं आप सभी को धन्यवाद करना चाहती हूं.","बहुत दिनों से मुझे मेल प्राप्त हो रहे थे जिनमें पाठकों की शिकायत थी मेरी कहानियां काफी समय से प्रकाशित नहीं हो रही हैं. मैं आप लोगों से कहना चाहती हूं कि मुझे कहानी लिखने का समय नहीं मिल रहा था इसलिए मैं नई कहानी नहीं लिख पा रही थी. फिर मैंने अपनी ये कहानी आप लोगों को बताने का मन बना लिया.","अब मैं अपनी आज की सेक्स कहानी आप लोगों के सामने रख रही हूं. यह बात मेरी शादी के चार साल बाद की है. यह घटना मेरी जिन्दगी में हुई मेरी चूत चुदाई की सबसे बुरी चुदाइयों में से एक है.","मेरे पति एक प्राइवेट जॉब करते हैं. उनको काफी देर तक काम करना होता है इसलिए वो देर रात को ही घर पर आते हैं. कई बार तो उनको अपने काम के चलते शहर से बाहर भी जाना पड़ा जाता है.","मगर यह उन दिनों की बात है जब मैं सेक्स को लेकर इतनी बेसब्र नहीं रहती थी. मेरे पति के ऑफिस में उनके एक दोस्त भी थे. उसका नाम विकास था. चूंकि मेरे पति शहर से बाहर गये हुए थे तो मेरे पति ने उनको बोल दिया था कि अगर मुझे किसी चीज की जरूरत हो तो मैं विकास से कह दूं. विकास कई बार मेरे घर पर भी आ जाते थे और उनको मैं अच्छी तरह जानती थी. ","उस दिन जब मेरे पति घर से बाहर दूसरे शहर में गये हुए थे तो विकास का फोन आया था कि अगर आपको किसी भी जरूरत पड़े तो बस मुझे एक बार फोन कर देना. मैं आ जाऊंगा.\nमैंने कहा- ठीक है. अगर मुझे कुछ चाहिए होगा तो मैं बता दूंगी.\nविकास के साथ मेरी कई बार बात हो चुकी थी इसलिए हमारे बीच में ऐसा वैसा कुछ भी नहीं था.","एक दिन की बात है जब मेरे घर पर मेरे सास ससुर नहीं थे. मैं उस वक्त अन्दर बाथरूम में नहाने के लिए गयी हुई थी. मैं बाहर से मेन गेट को बन्द करना भूल गई.","जब नहा कर सिर्फ तेलिया लपेट कर बाथरूम से बाहर आई तो देखा कि विकास पहले से आये हुए थे. मैं उनको देख कर एक बार तो घबरा सी गई और फिर अपने बदन को छिपाते हुए कहने लगी- आप कब आये?\nवो बोले- बस कुछ ही देर पहले आया हूं. जब मैं आया था तो घर का मेन गेट खुला हुआ था और घर पर भी कोई नहीं था. मैंने कई बार आपको आवाज लगाई लेकिन आप शायद बाथरूम में होने की वजह से मेरी आवाज को सुन नहीं पाई.\nमैंने कहा- हां, मुझे अंदर कुछ सुनाई नहीं दिया.","उस दिन मैंने विकास के लिए चाय बना दी और फिर कुछ देर तक बातें करने के बाद वो चले गये. ","मगर उस दिन के बाद मैंने एक बात नोटिस करनी शुरू कर दी कि विकास मेरे बदन को अब घूरने लगे थे. मेरे हिप्स और मेरे बूब्स को अक्सर मैंने उनको घूरते हुए देखा था. कई बार बहाने से वो मेरे बूब्स को टच करने की कोशिश भी करते थे.","लेकिन मैं उनमें कोई रुचि नहीं दिखा रही थी. मैं जानती थी कि उनके मन में मेरे लिए क्या चल रहा है. लेकिन मैंने कभी इस बात को जाहिर नहीं होने दिया कि मैं उनकी हरकतों के पीछे के मतलब को समझ रही हूं कि वो मेरी कामवासना जगा कर मुझे चोदना चाह रहा है.\nसच कहूं तो मुझे वास्तव में ही उनके अंदर कोई रुचि नहीं थी इसलिए मैं उसकी हरकतों को अनदेखा कर दिया करती थी. ","ऐसे ही तीन चार दिन निकल गये. एक दिन जब घर पर कोई नहीं था तो मुझे बाजार से एक सामान की जरूरत आन पड़ी. मैंने विकास को फोन करके वो सामान मंगवा लिया.","जब वो सामान देने के लिए अंदर आये तो मैंने उनके हाथ से सामान लेने के लिए अपना हाथ आगे किया. मगर पता नहीं कैसे मेरा हाथ विकास की जिप के अंदर लटक रहे उसके लंड से स्पर्श हो गया. या फिर शायद विकास ने जानबूझकर मेरा हाथ उसके लंड से टच करवा दिया था.","उसके लंड को हाथ लगा कर मेरे बदन में एकदम से करंट सा दौड़ गया और मैंने हाथ पीछे खींच लिया. फिर दोबारा से मैंने संभलते हुए सामान लिया.","जब मैं रसोई में सामान रख कर वापस आई तो मैंने नीची नजरों से उसके लंड की तरफ देखा तो उसका लंड खड़ा होना शुरू हो गया था उसके लंड की शेप उसकी पैंट में अलग से ही दिखाई देने लगी थी.","मैं न चाहते हुए भी उसके लंड के आकार को देख रही थी. उसके लंड का साइज काफी बड़ा लग रहा था. पैंट के अंदर तने हुए लंड को देख कर मुझे कुछ-कुछ होने लगा था. मेरी कामवासना जागने लगी थी.","फिर मैंने उनको बैठने के लिए कहा. मैं रसोई में चाय बनाने के लिए चली गई. जब मैं वापस आई तो वो सोफे पर बैठे हुए थे. उनकी टांगें फैली हुई थीं और लंड वैसे ही एक साइड में अगल से दिखाई दे रहा था. वो सेक्स के लिए जैसे मेरी अनुमति मांग रहे थे.","मैंने एक दो बार उनके लंड को देखा तो उनके लंड में एक उछाल सा आ गया. मैं थोड़ी घबरा गई. काफी बड़ा और मोटा लंड लग रहा था विकास का. ","फिर मैं उसके सामने वाले सोफे पर बैठ कर चाय पीने लगी. उसके बाद मुझे याद आया कि मैं उनके लिए खाने का कुछ सामान लाना तो भूल ही गयी. मैं दोबारा से उठ कर रसोई में गई और बिस्किट खोल कर प्लेट में रखने लगी.","तभी वो पीछे से आ गया और मेरे चूतडो़ं पर अपना लंड टच करते हुए मुझे अपनी बांहों में लेने की कोशिश करने लगा.\nमैंने कहा- ये क्या कर रहे हो आप?","लेकिन वो आगे बढ़ता ही जा रहा था. उसने अपने तने हुए लंड को पूरा मेरी गांड पर सटा दिया था. उसका लंड मेरी गांड की दरार पर सट कर जैसे अंदर ही घुसने के लिए मेरे कपड़े फाड़ने वाला था.","फिर उसने मेरी गर्दन को चूमना शुरू कर दिया और मेरे चूचों को दबाने लगा. अब मेरा मन भी करने लगा था. मैंने अपनी गांड को उसके लंड पर सटा दिया. फिर उसने मुझे अपनी तरफ घुमाया और हम दोनों के होंठ एक दूसरे के होंठों से सट गये. ","उसके बाद हम दोनों ही एक दूसरे के होंठों को जोर से चूसने लगे. कुछ देर तक वहीं रसोई में वो मुझे चूसता रहा और मेरे चूचों को दबाता रहा.","फिर उसके बाद वो मुझे उठा कर बेड वाले कमरे में ले गया. उसने मुझे ले जा कर बेड पर पटक दिया और अपने कपडे़ खोलने लगा. उसने शर्ट उतार दी. फिर वो मेरे ऊपर आ गया और दोबारा से मेरे चूचों को अपने मुंह में भरने लगा. फिर उसने मेरे टॉप को उतारा और मेरी ब्रा को खोल कर मुझे ऊपर से नंगी कर दिया. ","मेरे चूचे हवा में आजाद हो गये. वो उन पर टूट पड़ा और मुझे नीचे लिटा कर जोर से उनको चूसने लगा. फिर उसने मेरे पजामे को भी निकाल दिया और मेरी पैंटी को निकाल कर मेरी चूत में उंगली करने लगा.","अब मैं पूरी तरह से गर्म हो गई थी. मैंने उसके लंड को उसकी पैंट के ऊपर से पकड़ कर सहलाना शुरू कर दिया.","काफी देर तक हम दोनों एक दूसरे के अंगों को इसी तरह सहलाते रहे. फिर वो घुटने के बल आकर अपनी पैंट को खोलने लगा. उसने पैंट नीचे की तो उसके अंडरवियर में उसका लंड बहुत बड़ा लग रहा था. उसने अगले ही पल अपने कच्छे को भी नीचे कर दिया.","अपने पति के दोस्त का लंड देखकर मेरी आंखें हैरानी से फैल गई. उसका लंड मेरे पति काफी बड़ा था और काफी मोटा भी था. एक बात और खास लगी उसके लंड की. वो काफी गोरा भी था. मेरे पति का लंड उसकी तुलना में काफी काला था.","फिर उसने अपने लंड को हाथ में लेकर हिलाया और फिर मेरे हाथ में दे दिया. मैंने उसके लंड को हाथ में लिया तो वो काफी भारी लंड था. मैंने उसको हाथ में लेकर आगे पीछे करना शुरू कर दिया. वो तेजी से सिसकारियां लेने लगा.","फिर उसने अपना लंड मेरे मुंह में दे दिया. मेरे मुंह से उसका लंड संभाला नहीं जा रहा था. मेरा दम घुटने लगा. मैंने उसको हटाने की कोशिश की लेकिन वो नहीं रुका और मेरे मुंह में धक्के देता रहा. कई मिनट तक लंड को चुसवाने के बाद उसने मेरे मुंह में ही अपना पानी निकलवा दिया.\nमैंने उसके मोटे लंड का सारा का सारा पानी पी लिया. ","वीर्य निकलने के बाद उसने मेरी पैंटी को उठाया और अपने लंड को उससे साफ किया. मैंने वासना के वशीभूत अपने पति के दोस्त के लंड को दोबारा से चूसना शुरू किया. सोये हुए लंड को मैं मस्ती से चूसती रही और मैंने पांच मिनट के बाद उसके लंड को दोबारा से खड़ा कर दिया.\nउसके लंड से चुदने की इच्छा अब मेरी भी होने लगी थी. मैंने नंगी फिल्मों में ही इतना बड़ा लंड देखा था.","जब विकास का लंड पूरा खड़ा हो गया तो उसने मुझे बेड पर पीछे धकेल दिया और मेरी टांगें अपने हाथ में ले लीं. उसने अपने लंड को मेरी चूत पर लगा दिया और फिर एक धक्का दे दिया. मेरी जान निकल गई. उम्म्ह … अहह … हय … ओह … इतना मोटा लंड मैंने चूत में पहली बार लिया था. ","वो अपने लंड को घुसाता ही चला गया. मुझे काफी दर्द होने लगा लेकिन उसने बिना देरी किये मुझे चोदना शुरू कर दिया. वो गालियां देते हुए मेरी चूत की चुदाई करने लगा. मुझे उसके मुंह से गालियां सुनना भी पसंद आ रहा था. अब मैं भी चुदाई के पूरे मजे लेने लगी थी. ","कई मिनट तक उसने इसी पोज में मेरी चूत की चुदाई की और फिर मुझे खड़ी कर दिया. उसने मेरी एक टांग को उठाया और फिर से चुदाई शुरू कर दी. वो गालियां देते हुए फिर से मुझे चोदने लगा.","वो बोला- साली रंडी, मैं बहुत दिनों से तेरी चूत को चोदना चाह रहा था. आज मैं तेरी चूत को इतना चोदूंगा कि तुझे चलने के लायक भी नहीं छोड़ूंगा.","इतना कह कर वो बुरी तरह से धक्के लगाने लगा. मेरी चूत फटने लगी. मुझे चूत में दर्द होने लगा लेकिन वो नहीं रुका. उसके धक्कों से हो रहे दर्द से मेरी आंखों में पानी आने लगा था. मगर फिर भी मैं उसका साथ दे रही थी क्योंकि मुझे भले ही दर्द हो रहा था लेकिन मजा भी बहुत मिल रहा था.","कई मिनट तक मेरी चूत को रगड़ने के बाद उसने मुझे उल्टा कर दिया और फिर मेरी गांड ने नीचे तकिया लगा दिया. मुझे बेड पर उल्टा लिटाने के बाद उसने मेरी गांड पर थूक दिया और मेरी गांड के छेद पर लंड को रगड़ने लगा और फिर अचानक से मेरी गांड में अपना लंड पेल दिया.","मैं तो जैसे अधमरी सी हो गई. मुझे जोर का दर्द हुआ लेकिन वो मेरे चूचों को जोर से भींचने लगा और मेरा ध्यान चूचे दबवाने में चला गया. कुछ ही देर में मेरा दर्द कम होने लगा और फिर वो मेरी गांड में अपने लंड को आगे पीछे करके मेरी गांड की चुदाई करने लगा. अब मैं दर्द से रोने की बजाय हंस रही थी.","वो बोला- साली रंडी, तेरी हंसी को मैं रोने में बदल दूंगा. तेरी चूत तो अब इतनी टाइट नहीं रही लेकिन तेरी गांड तो मस्त मजा दे रही है. मुझे भी गांड में उसका मोटा लंड लेने बहुत मजा आ रहा था. मेरा मन कर रहा था कि मैं ऐसे ही उसके लंड को अपनी गांड में लेती रहूं. ","वो बोलने लगा- रंडी तुझे तो रोज़ चोदने का मन करता है.\nमैंने कहा- तो फिर इतने दिन से क्यूं रुके हुए थे.\nवो बोला- मैं बस सही मौके का इंतजार कर रहा था.\nमैंने कहा- जब भी तुम्हारा मन किया करे तुम मेरी चूत की चुदाई कर सकते हो.\nवो बोला- मैं तो तेरी गांड की चुदाई भी रोज ही करूंगा साली रंडी. तुझे बहुत बड़ी रांड बना कर छोड़ूंगा साली.","ऐसा कहते हुए वो अपने लंड को मेरी गांड में पूरा घुसाने लगे थे. उसके बाद उन्होंने दोबारा से मुझे सीधा किया और मेरी चूत में अपना लंड घुसा दिया. अब वो दोगुने जोश में मेरी गांड में धक्के लगाने लगे. फिर कई मिनट तक मेरी चूत को चोदने के बाद उसने मेरी चूत में ही अपना माल छोड़ दिया.\nमेरी चूत जैसे फट ही गई थी.","हम दोनों ऐसे ही नंगे पड़े रहे और फिर सो गये. शाम को उठे तो सच में मुझसे चला नहीं जा रहा था. उसने मेरी चूत और गांड का बाजा बजा दिया था.\nउसके बाद मेरे सास और ससुर के आने का टाइम हो गया तो विकास चला गया.","जब तक मेरे पति घर नहीं आये मैं विकास के लंड से चूत और गांड की चुदाई करवाती रही. मैंने अपने सास और ससुर की मौजूदगी में भी एक रात को चुदाई करवा ली. लेकिन उस रात को एक बार ही चुदाई हो पाई क्योंकि उनके उठने का डर था. इस तरह विकास ने मेरी चूत और गांड को चोद-चोद कर ढीली कर दिया. ","यह थी मेरी कामवासना से भरपूर सेक्स कहानी. कहानी के बारे में मुझे आप जरूर बताना. मैं आपके मैसेज का इंतजार करुंगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/khel-vahi-bhumika-nayi-part-4/"},{"title":"कॉलेज गर्ल के जिस्म का पहला स्पर्श","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jism-pehla-sparsh/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"होटल में सेक्स बॉयफ्रेंड से","href":"https://www.freesexkahani.com/antarvasna/hotel-me-sex-boyfriend-se/"},{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-1","href":"https://www.freesexkahani.com/antarvasna/facebook-friend-biwi-ki-chudai-part-1/"},{"title":"मेरी मम्मी और दीदी की वासना","href":"https://www.freesexkahani.com/antarvasna/mammi-didi-ki-vasna/"},{"title":"पुराने साथी के साथ सेक्स-5","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-5/"}]}