{"Title":"पति की बेवफाई से दुखी नारी को यौन सुख","author":{"name":"रेयान रस्तोगी","href":"https://www.freesexkahani.com/author/ryan/"},"date":"24-09-2019","views":"71,678","description":["एक छोटी सी दुर्घटना ने मुझे एक विवाहित महिला से मिलवाया. मैंने उसकी मदद की और हमारी दोस्ती हो गयी. फिर इस दोस्ती ने क्या रूप लिया? पढ़ें इस मधुर काम कथा में!","आज मैं आपको अपनी मधुर काम कथा में देशी महिला और काम की एक ऐसी घटना सुनाऊँगा, जो काम के प्रति आपका नजरिया बदल देगी. यह घटना वास्तविक है या काल्पनिक … आपके विवेक पर निर्भर है.","आठ महीने पहले मेरा जबलपुर जाना हुआ. ठंड के दिन थे … शाम को सात बजे मैं स्टेशन पर पहुँचा।","स्टेशन से थोड़ा बाहर ही निकला कि एक महिला ने स्कूटी से मुझे टक्कर मार दी. जब मैं संभला तो देखा एक सुन्दर महिला और छोटी सी बच्ची थी. बच्ची को चोट लग गयी थी.\nतमाशाईयों की भीड़ छंटने और महिला के क्षमा मांगने के बाद में उनके पास गया, उसे शांत किया और अस्पताल में उसकी बेटी की मरहम पट्टी करवायी।","एक सुखद मुस्कुराहट के साथ वो महिला मेरा फोन नंबर लेकर चली गयी.","करीब पंद्रह दिन बाद रात दस बजे मुझे फोन आया. प्यारी, कोमल, मधुर आवाज में उन्होंने अपना नाम ‘निशा’ बताया.\nपता नहीं कि क्या आकर्षण था उनकी आवाज में जो उनकी आवाज मेरे हृदय में घर कर गयी।","बातों का दौर चला और चलता ही रहा. दो महीने में हम दोनों की यह पहचान गहरी हो गयी. कोई बंधन नहीं रहा, हम दोनों हर बात शेयर करने लगे. मोहल्ले के झगड़े, सास बहू और दुनिया भर की पंचायत.\nआपको पता ही है कि महिलाएं कितनी बातूनी होती हैं।","काम के सिलसिले में फिर जबलपुर जाना पड़ा, जब निशा को अपने आने के बारे में अवगत कराया तो उसकी आवाज में अलग ही जोश था।","शाम सात बजे एक शानदार होटल में एकांत में मैं पहले से बुक की हुई टेबल पर बैठा निशा जी के आने की राह देख रहा था.\nवो आयीं तो मैं उन्हें देखकर खुश हो गया.","गोरा बदन, तीखी आँखें, गुलाबी लिपस्टिक से सजे होंठ, लगभग 33-27-34 का फिगर, फ्लोरल साड़ी, खुले काले बाल, बिना बाजू का गहरे गले का ब्लाउज.\nनिशा जी मुस्कुराती हुई बोली- नमस्ते रेयान जी!","बातों बातों में एक घंटा बीत गया. दो कॉफी और तीन प्लेट पास्ता खत्म हो गया।","बातों-बातों में मैंने उनके पति के बारे में पूछ लिया.\nतो निराश, दुख, खीझ के भाव उनके चेहरे पर आ गए।","उनकी लव मेरिज हुई थी. फिर कुसंगति में पड़ कर उनका पति, नशा और कई औरतों से संबंध रखने लगा था.","हालांकि पैसे की कमी नहीं थी किन्तु एक महिला को पैसे से ज्यादा प्यार, सम्मान और शारीरिक सुख की दरकार होती है।","निशा जी की आँखें भर आयीं, हालांकि मेरे मन उनके प्रति फूहड़ता नहीं आयी, क्योंकि जिस स्तर पे मैं जीता हूँ … शारीरिक कोई सुख बड़ी बात नहीं।","मैं निशा जी को कूल करने करीब गया, उनके कंधे पर हाथ रखा … तो वो खड़ी हो गयीं।","कुछ क्षण देखने के बाद निशा ज़ी मुझसे लिपट गयीं और फूट-फूट कर रोने लगी- रेयान, मुझे यहाँ से दूर ले चलो, अब नहीं सह जाता मुझसे यह दुख; बेटी के कारण मर भी तो नहीं सकती!\nअपने दुखी दिल का सारा गुब्बार निशा ज़ी ने खोल दिया।","एक स्त्री की विवशता देख मेरा मन भी भर आया. मैंने भी उनको अपने सीने में छुपा लिया.\nकरीब पांच मिनट के आलिंगन के बाद हम अलग हुए.\nमैंने देखा कि एक सुकून था निशा जी के मुखड़े पे!","उन्हें देर हो रही थी तो निशा जी चली गयीं.","लेकिन नारी विवशता का तूफान मेरे दिल में जारी रहा।","अगले दिन क्लाइंट मीटिंग बीच में ही छोड़ मैं सीधा होटल आ गया।","निशा जी का काल आया … मिलने का बोला उन्होंने … परेशान होते हुए भी मैं मना नहीं कर सका।","शाम 3:45 पर निशा जी मेरे रूम में आयीं, आज अलग ही रूप था उनका … बन्दी ने गुलाबी टॉप और क्रीम पलाजो पहना था … एकदम दृष्टि धामी लग रही थी।","मैं एक अविवाहित लड़का हूँ। हालांकि मेरी सेक्स लाइफ सुखद है … कामसूत्र की हर विधा आती है, 5’11” की ऊँचाई, गोरा और तगड़ा बदन।\nमैंने स्लीवलेस प्रिंटेड टी-शर्ट और जोगर पहना था।","खुशबूदार रूम, धीमी रोशनी, संगीत और निशा जी … सुकून था दिल में!","मुस्कुरा के निशा जी मुझ से लिपट गयीं, इस बार रोने की जगह चेहरे पर मुस्कान थी. वो धीरे-धीरे मेरी पीठ सहला रहीं थीं, मैं उनके बालों से खेल रहा था।","दस मिनट चले इस आलिंगन के बाद निशा जी ने बड़ी अप्रत्याशित पहल की. मुस्कुराते हुए मेरे गर्दन के दोनों तरफ हाथ डाल के वो मेरे इतनी करीब आ गयीं कि हम एक दूसरे की सांसें महसूस कर रहे थे.\nमैं एक शादीशुदा स्त्री को हर्ट नहीं करना चाहता था।","कुछ देर बाद निशा जी बोलीं- रेयान, तू बड़ा बुद्धू है यार!\nऔर मुझे किस लगीं.","हल्के स्मूच से शुरू हुई किस … फिर मुख-लार और जीभ की अदल बदली में पैशनेट हो गयीं. हम युवा युगलों की भली … किस करते हुये … उल्टी पलटी खाते हुए बेड पर आ गए।","इसी दरमियाँ सारे कपड़े कब उतर गए पता ही नहीं चला. आज जो निशा जी दिख रहीं थीं, वो आनंद लॉस-वेगास की एक पॉर्नस्टार के साथ आया था।","फिर सिलसिलेवार शरीर चूमने और लव बाइट्स का दौर चला. 10-12 मिनट के इस फोर-प्ले में मैंने निशाजी के हर अंग का आनंद लिया.\nमैंने उनकी योनि और उन्होंने मेरे लिंग का स्वाद लिया.\nनिशा जी की गुलाबी योनि को चाटने पर मैं मदहोश ही हो गया।","फिर मैंने उनके स्तनों के करीब पहुंच कर उन्हें चूमा, काटा, चूसा और दबाया।","निशाज़ी बोली- रेयान अब सह नहीं सकती, प्लीज़ मुझे वो सुख दे दो।\nमैं उनके ऊपर आ गया। निशा जी का नंगा बदन मेरे शरीर से ढक गया।","किस करते हुए मैंने निशा जी से संसर्ग निवेदन किया, बंद आँखों में ही उन्होंने हामी दी।","मैंने उन्हें अपनी बांहों में भरा … अपना लिंग उनके योनि द्वार पर रख कर हल्के दे धक्का दिया.\nनिशा जी तड़प उठीं.","एक कामातुर नारी को यौन सुख ना देना बड़ा पाप है।","हल्के धक्के के बाद रफ्तार तेज की, आनन्द के आंसू निशा जी की आँखों से बहने लगे.\nवो मेरी छाती को पागलों की तरह चूम और काट रहीं थीं. बीच-बीच में आनंद देने के लिए मैं उनकी गर्दन, कान, होंठ, आँखों पर चुम्बन करता।","मिशनरी आसन के बाद बैठे-बैठे, फिर वो मेरे ऊपर, साईड आसन, मेंढक आसन और फिर डॉगी स्टाइल।","हमारा चरमोत्कर्ष निकट आ गया … निशा जी की योनि से बहुत प्रवाह निकला जो मेरे लिंग को भिगोता हुआ योनि से बाहर आ रहा था।","मैंने निशा जी से कहा- अब मैं रुक जाऊं क्या?\nनिशा जी बोलीं- नहीं रेयान, मैं तुम्हारे वीर्य की गर्मी महसूस करना चाहती हूँ.\nअंत में झटकों, चीखों की रफ्तार से पूरा कमरा और बेड हिल रहा था. निशाजी साक्षात रति और मैं कामदेव लग रहे थे. मेरी गर्म वीर्य की पिचकारियों ने निशाजी की योनि भर दी और मैं निढाल होकर उनकी बगल में लेट गया।","यह सब काम हम चादर के अंदर कर रहे थे.","हम दोनों एक दूसरे से चिपके हुए थे … दोनों के मुख पर सुखद मुस्कान थीं. कभी निशा जी मुझे किस करती … कभी मैं उनके स्तन चूसता.\nवो शर्म से अपना मुख मेरे सीने में छुपा लेती और हल्के-हल्के काटती।","पूर्ण समर्पण के साथ एक दौर सम्भोग का और चला।","शाम गयी थी. मैंने निशा जी को जाने को बोला … उन्होंने तीन बार पलट के मुझे किस किया … और नम आँखों से धीमी धीमे कदमों से चलीं गयीं।","मित्रो, आपको मेरी यह मधुर काम कथा कैसी लगी? मुझे मेल करें.\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई की हवस-1","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-1/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"}]}