{"Title":"पति के लंड से ना मिला औलाद का सुख तो","author":{"name":"सुनील सिंह डॉक्टर","href":"https://www.freesexkahani.com/author/sunilsingh/"},"date":"28-12-2019","views":"107,497","description":["ब्याह के दो साल बाद जब मुझे बच्चा ना हुआ तो सास मुझे ताने देने लगी. मेरी सहेली ने मुझे एक बाबा के बारे में बताया. उस बाबा ने क्या जादू किया कि मेरा गर्भ ठहर गया.","दोस्तो, मैं डॉक्टर सुनील, जबलपुर से एक बार फिर से हाजिर हूं अपनी एक नयी कहानी के साथ.\nआपने मेरी पिछली कहानी\nआंटी की बहू को प्रेगनेंट किया\nपढ़ी, आपको पसंद भी आई. मुझे काफी मेल भी मिले. धन्यवाद.","मेरी यह कहानी भी पिछली कहानी की भाँति एक संतानहीन भाभी की है. इस बार कहानी का पात्र मैं नहीं हूं लेकिन फिर भी एक पेशेंट की मदद से मैंने इस कहानी को आप सबके सामने रखा है. ","जहां पर मैं इलाज किया करता था वो एक दूर-दराज का गांव था. वहां से शहर काफी दूरी पर था. सारा रहन सहन गांव वाला ही था. वहीं पर इलाज के दौरान एक बार मेरी मुलाकात कमली से हुई. ","जब कमली को मैंने पहली बार देखा तो लगा कि जैसे वो हुस्न की देवी थी. 36 के चूचे, पतली कमर, गोरा रंग और भरा बदन. नैन नक्श से एकदम अप्सरा जैसी. उसको देखते ही तो किसी नामर्द का लंड भी खड़ा हो जाये. ","कमली एक बार मुझसे मिली थी. उसको अपने बांझपन के लिए उसकी सास ने मेरे पास भेजा था. उस दिन वो अपनी सास के साथ आयी थी जब मैंने उसे पहली बार देखा था. ","यह कहानी कमली के बारे में ही है इसलिए मैं इसे उसी के शब्दों में पेश करना चाहता हूं. इसलिए अब आप आगे की कहानी कमली के मुंह से ही सुनिये. ","मेरा नाम कमली है और मेरी आयु 27 साल है. यह घटना मेरे साथ आज से तीन-चार साल पहले हुई थी. उस वक्त मेरी शादी को साल भर से ज्यादा का समय हो गया था. सब कुछ सही चल रहा था. मेरे पति शहर में नौकरी करने के लिए जाया करते थे. वो सुबह जाते थे और देर शाम को घर लौटा करते थे. ","हमारा गांव शहर से काफी दूरी पर था. इसलिए कई बार तो मेरे पति माधो अपने किसी दोस्त के यहां शहर में ही रुक जाया करते थे. मैं अपनी सास के साथ गांव में रहती थी. मेरी सास मुझे बेटी से कम न मानती थी और मेरा पूरा ध्यान रखती थी, लेकिन सास तो आखिर सास ही होती है. ","साल भर के बाद एक दिन मेरी सास ने मुझसे कहा- अब हमें वंश को आगे बढ़ाने के बारे में सोचना चाहिए.\nमैंने अपनी सास को बताया कि माधो और मैं भी इस बारे में बात कर चुके हैं. हम खुद इस बात को लेकर चिंतित हैं कि हम अपनी वंश बेल को आगे बढ़ायें. ","मैंने अपनी सास को अपनी सारी समस्या बताई. उसको यह भी बताया कि माधो अक्सर देर रात में घर आते हैं. कई बार तो वो इतने थके हुए होते हैं कि आते ही सो जाते हैं. मेरी सास ने मेरी बात सुनकर कुछ न कहा. ","पांच-छह महीने ऐसे ही बीत गये. अब मेरी सास का व्यवहार धीरे धीरे मेरे प्रति बदलने लगा था. आस पड़ोस की औरतों के बहाने से मेरी सास ने मुझे ताने देना शुरू कर दिया था. जबकि मैं पूरी कोशिश कर रही थी कि जल्दी से जल्दी घर में एक बच्चे की किलकारी गूंजे.","दो-तीन महीने के बाद भी जब मैं पेट से न हुई तो मेरी सास ने मेरे साथ बहुत रुखा व्यवहार करना शुरू कर दिया. एक दिन मैं पड़ोस के बच्चे के साथ खेल रही थी.\nतभी मेरी सास मेरे पास आयी और बोली- छोड़ इसे बांझ कहीं की. खुद तो बंजर जमीन है और पड़ोसियों के बच्चों पर प्यार लुटा रही है. अगर मुझे तेरे बारे में पता होता कि तू ऐसी निकलेगी तो मैं अपने माधो की शादी तेरे साथ कभी न होने देती.","उस दिन मुझसे सास का वो ताना बर्दाश्त न हुआ और मैं रोते हुए अंदर चली गयी. अब कहीं पर भी मेरा मन नहीं लग रहा था. मैं अपनी सहेली के यहां चली गयी. उसने मुझे डॉक्टर सुनील के बारे में बताया. मैं डॉक्टर से मिलने के लिए पहुंच गयी.","डॉक्टर सुनील ने बताया कि वो जांच करने के बाद ही किसी नतीजे पर पहुंच सकते हैं. डॉक्टर ने मेरे पति के साथ क्लीनिक में आने के लिए कहा.\nमैंने माधो से इस बारे में बात की तो वो मुझ पर ही भड़क गये और कहने लगे कि उनके पास इन सब फालतू कामों के लिए समय नहीं है. ","पति की ओर से भी मुझे निराशा ही हाथ लगी. उन्होंने साफ मना कर दिया कि उनको किसी डॉक्टर के चक्कर में नहीं पड़ना है. वो कोई जांच नहीं करवाना चाहते. बल्कि मुझे हिदायत दे डाली कि कमी तुम्हारे ही अंदर है, तुम्हें जांच करवानी चाहिए. ","मैंने अपनी सहेली को ये सारी बातें बताईं. मेरी सहेली ने मुझे इसके लिए एक दूसरा रास्ता बताया.\nवो बोली- गांव में एक बहुत पहुंचे हुए बाबा आये हुए हैं. अगर तुम्हें ठीक लगे तो एक बार बाबा के पास जाकर दिखा लो. क्या पता उनके पास ऐसा कोई मंत्र हो कि तुम्हारी गोद हरी हो जाये. उन्होंने इससे पहले भी कई महिलाओं की गोद भरी है. ","अपनी सहेली की बात से मुझे थोड़ी उम्मीद जगी. मैं उसकी बात मानने के लिए तैयार हो गयी. सास के तानों से मैं इतनी तंग आ गयी थी कि मैं कुछ भी करने के लिए तैयार हो गयी थी. मैंने बाबा के पास जाने का मन बना लिया. ","सहेली की बात मानकर मैं बाबा के पास पहुंच गयी. जब मैं आश्रम में पहुंची तो वहां पर पहले से ही काफी भीड़ थी. मुझे लगा कि अवश्य ही बाबा के पास जरूर कोई शक्ति है जो इतनी महिलाएं उनके पास आशीर्वाद लेने के लिए आई हुई हैं. ","मैं सीधे ही बाबा के चरणों में जाकर लेट गयी. बाबा ने मेरे कंधे से पकड़ कर मुझे उठाया और मुस्कराते हुए बोले- क्या बात है कन्या, अपनी परेशानी कहो.\nमैंने कहा- बाबा, मेरी शादी को दो साल होने को आये हैं लेकिन आज तक मुझे मां बनने का सौभाग्य प्राप्त नहीं हुआ है. मेरे पड़ोसियों और मेरी सास ने मेरा जीना मुश्किल कर दिया है. कृपा कीजिये और मेरी गोद भर दीजिये. ","मेरी बात सुनकर बाबा के चेहरे पर एक अलग ही मुस्कराहट फैल गयी. उन्होंने मुझे ऊपर से नीचे तक ललचाई हुई दृष्टि से ताड़ा और बोले- कन्या, तुम व्यर्थ चिंता कर रही हो. अपनी सारी परेशानियां बाबा को सौंप दो. इस आश्रम से कोई भी औरत खाली हाथ नहीं लौटती है. ","बाबा की बात सुनकर मुझे उम्मीद की किरण नजर आने लगी. बाबा ने अपने अनुयायी को मेरे समीप भेज दिया. वो मुझे बाबा के कक्ष की ओर ले गये. मैं अंदर जाकर बैठ गयी. ","कुछ देर के बाद बाबा भी अंदर आ गये. उन्होंने कक्ष का किवाड़ बंद कर दिया. मैं थोड़ी घबरा भी रही थी.\nबाबा बोले- कन्या, मुझे तुम्हारी जांच करनी होगी. जांच करने के बाद ही समस्या का पता लग सकेगा. क्या तुम इसके लिए तैयार हो? ","मैंने हां में गर्दन हिला दी.\nबाबा ने पास में रखे कुंडल में से थोडा़ सा जल एक मिट्टी के गिलास में निकाला और मेरी ओर बढ़ाते हुए बोले- यह मंत्रित जल है. इसको पी लो. जैसे ही यह तुम्हारे शरीर के अंदर जायेगा तो मुझे स्वयं ही समस्या के बारे में पता लग जायेगा. ","बाबा के हाथ से गिलास लेकर मैंने जल पी लिया. बाबा मेरे सामने ही बैठ गये. वो कुछ मंत्रोच्चारण करने लगे. मुझे अजीब सा महसूस होने लगा. मेरी आंखें भारी सी होने लगीं. ऐसा लगने लगा जैसे कि मेरी आंखों में नींद सी भरने लगी थी. ","मेरी ओर देखकर बाबा ने कहा- कन्या, मैंने मन्त्रों के माध्यम से अपने अंदर शरीर के अन्दर आवश्यक ऊर्जा भर ली है. अब मैं तुम्हें संतान प्राप्ति के लिए तैयार करने जा रहा हूं. अगर तुमने इस क्रिया में व्यवधान पैदा किया तो प्रक्रिया पूर्ण नहीं हो सकेगी. इसलिए जैसा मैं कहूं तुम्हें वैसा ही करना है. ","मुझे ज्यादा होश नहीं था लेकिन बाबा की बातें समझ में आ रही थीं. मैं किसी भी सूरत में बच्चा पैदा करना चाहती थी इसलिए मैंने बाबा की बात मान ली. मेरे हां कहते ही बाबा ने मुझे एक तरफ तख्त पर बैठा दिया. बाबा ने मेरे कंधों को सहलाना शुरू कर दिया. ","बाबा के मर्दाना हाथों का स्पर्श मुझे पसंद सा आने लगा. वो धीरे धीरे मेरे पूरे जिस्म पर हाथ फिराने लगे. जल्दी ही मेरे मन में वासना के भाव पैदा होने लगे. बाबा के हाथ मेरे पूरे जिस्म पर फिर रहे थे. ","उसके बाद बाबा ने मेरी साड़ी का पल्लू उतार दिया. मैंने सोचा कि यह भी बाबा की जांच का हिस्सा है. इसलिए मैंने कुछ नहीं कहा. लेकिन दूसरी तरफ मुझे मदहोशी भी आ रही थी. ","बाबा ने मेरी चूचियों पर हाथ रख दिये तो मैंने बाबा की ओर आश्चर्य से देख कर कहा- ये क्या कर रहे हो बाबा?\nवो बोले- मैं कुछ नहीं कर रहा हूं सुंदरी, यह सब तो ईश्वर ही कर रहा है. यदि तुम्हें संतान चाहिए तो तुम्हें ईश्वर की इच्छा का सम्मान करना चाहिए. ","उनकी बात सुनकर मैं चुप हो गयी. बाबा ने मेरी चूचियों को दबा कर देखा. मुझे अजीब सा लगने लगा. मैं बाबा की मंशा और मुझे औलाद का सुख देने के तरीके को समझ चुकी थी और मैं इसके लिए मानसिक रूप से तैयार भी थी.","बाबा ने मेरे वक्षों को जोर से दबाना शुरू कर दिया और मेरे मुंह से सिसकारियां निकलने लगीं- आह्ह … बाबा ये क्या कर रहे हो. यदि मेरे पति को इस बारे में पता चल गया तो वो मुझे घर से निकाल देगा.\nबाबा बोले- तुम्हारा पति भी तो यही चाहता है कि तुम उसकी सन्तान पैदा करो. तुम्हारी सास के तानों से मुक्ति के लिए तुम्हें संतान चाहिये. मैं उसी में तुम्हारी मदद कर रहा हूं. ","फिर वो मेरी चूचियों को मसलते हुए बोले- सोचो, अगर कल को तुम्हारी सास ने तुम्हारे पति की दूसरी शादी कर दी तो फिर तुम्हें घर से निकलना होगा. इसलिए बेहतर है कि तुम मेरा साथ दो. मैं तुम्हारी गोद में सारी खुशियां डालने की कोशिश कर रहा हूं. ","बाबा ने मुझे अपने तर्कों से चुप करवा दिया. अब उनके हाथ मेरे वक्षों को मेरे ब्लाउज के ऊपर से सहला रहे थे. मुझे भी अच्छा लगने लगा था. मेरे पति के साथ सहवास में मुझे ऐसी अनुभूति कभी नहीं हुई थी. ","फिर बाबा ने मुझे तख्त पर लेटा लिया और मेरे ऊपर आ गये. वो मेरे बदन को चूमने लगे. मैं भी मदहोश सी होने लगी. बाबा का स्पर्श मुझे बहुत अच्छा लग रहा था. वो अपने होंठों से कभी मेरे गालों पर चुम्बन कर रहे थे तो कभी मेरी गर्दन पर. कभी मेरी चूचियों को चूम रहे थे तो कभी मेरे पेट पर. ","मैं भी मदहोश होती जा रही थी. फिर बाबा मेरे बदन पर लेट गये और मेरे होंठों को चूसने लगे. मैं भी बाबा के प्रेम में जैसे खो सी गयी. मैं भी उनका साथ देने लगी. हम दोनों एक दूसरे के होंठों को पीने लगे.","उसके बाद बाबा ने मेरी साड़ी को मेरे पेटीकोट से खोल दिया. मेरी साड़ी को अलग करने के बाद अब मैं केवल पेटीकोट और ब्लाउज में रह गयी थी. बाबा मेरे शरीर के हर एक अंग को चूमने लगे. मैं भी बाबा के चुम्बनों से और ज्यादा मदहोश होती जा रही थी. ","बाबा के हाथ अब मेरे ब्लाउज की ओर बढ़े. उन्होंने मेरे ब्लाउज को खोल दिया और मेरी ब्रा में कैद मेरे उरोज अब बाबा की नजरों के सामने थे. बाबा ने मेरे पेटीकोट का नाड़ा भी खोल कर उसको नीचे कर दिया. मैं नीचे से नंगी होकर पैंटी में रह गयी.\n","","उन्होंने मुझे अपने आगोश में ले लिया और एक बार फिर से मेरे होंठों का रस पीने लगे. मैं भी बाबा के होंठों को पीने लगी. फिर बाबा ने मेरी चूचियों में मुंह रख दिया. वो मेरी चूचियों की घाटी को चाटने लगा. मैं बाबा की गर्म जीभ से और ज्यादा मादक अनुभव लेने लगी. ","उसके बाद उसने मेरी ब्रा को खोल दिया और मेरी चूचियां नंगी हो गयीं. अब खुद ही मेरा मन कर रहा था कि बाबा मेरे दूधों को अपने मुंह में लेकर पीने लगे. उसने वैसा ही किया. उसने मेरे दूधों को पीना शुरू कर दिया. मैंने बाबा को अपनी बांहों में कस लिया और अपनी दूधों को पिलाने लगी. ","मैं मस्त हो चुकी थी. पांच सात मिनट तक बाबा ने मेरी चूचियों को पीया और उनको चूस चूस कर लाल कर दिया. उसके बाद वो मेरे पेट को चूमते हुए नाभि से होकर मेरी चूत की ओर बढ़े. मेरी पैंटी को आहिस्ता से उतार दिया और मेरी चूत को बाबा ने नग्न कर दिया.","गर्म चूत से जैसे भांप बाहर निकल रही थी. बाबा मेरी चूत में जीभ देकर चाटने लगे और मैं पागल होने लगी. मैंने अपनी चूत को बाबा के मुंह की ओर धकेलने लगी. बाबा की जीभ किसी नागिन की तरह मेरी चूत में गुदगुदी कर रही थी जो मुझे पागल किये जा रही थी. ","कुछ देर तक मेरी चूत को चाटने के बाद बाबा ने अपना चोला उतार फेंका. बाबा की छाती पर घने बाल थे. मुझे बाबा को देखकर एक बार तो डर सा लगा लेकिन अब मैं चूत में लिंग लेने के लिए जैसे तड़प गयी थी. मेरी नजर नीचे गयी तो बाबा की जांघों के बीच में उनके घने काले, बड़े-बड़े झांटों के बीच में काला सा लिंग अपना फन उठाये फुफकार रहा था. ","बाबा का लिंग काफी मोटा था. उसका सुपाड़ा एकदम से गुलाबी था. बाबा ने अपने लिंग को मेरी योनि पर रख कर उसको योनि पर रगड़ा तो मैं तड़प उठी. मैं बाबा के लिंग से चुदने के लिए मचल उठी. एक दो बार बाबा ने मेरी योनि पर अपने लिंग से सहलाया और फिर अपने लिंग के सुपाड़े को मेरी चिकनी योनि में धकेल दिया. ","पहली ही बार में बाबा का आधा लिंग मेरी चूत में घुस गया. मुझे मजा सा आया लेकिन साथ ही दर्द भी होने लगा. मेरे पति के लिंग में वो मजा कभी नहीं मिला मुझे जो आज मैं बाबा के लिंग से महसूस कर रही थी. बाबा ने दूसरा धक्का दिया और मेरी योनि को चीरते हुए बाबा का लिंग मेरी चूत की गहराई में उतर गया. ","लिंग को योनि में उतार कर बाबा मेरे ऊपर लेट गये और मेरे होंठों को अपने होंठों से पीते हुए अपने नितम्बों को मेरी योनि की ओर चलाने लगे. बाबा का लिंग मेरी योनि में घर्षण करने लगा. मुझे बहुत मजा आने लगा. कुछ ही देर में मुझे चुदाई का नशा सा होने लगा. ","मैं खुद ही अपनी योनि को बाबा की ओर धकेलते हुए उनके लिंग को लेने लगी. बाबा भी पूरे जोश में मेरी योनि को चोदने लगे. दस मिनट के चोदन के बाद ही मेरा स्खलन हो गया. मैं आनंदित हो गयी. मगर अभी भी बाबा मेरी योनि में लिंग को पेल रहे थे. ","पांच मिनट के बाद बाबा भी एकाएक जोर से धक्के देने लगे और उनके लिंग से वीर्य की गर्म पिचकारी मुझे मेरी योनि में लगती हुई महसूस हुई. इतना गर्म वीर्य मैंने कभी महसूस नहीं किया था. बाबा का स्खलन हो गया. मेरी चूत बाबा के वीर्य से भर गयी. बाबा शांत हो गये लेकिन मेरी चूत में फिर से चुदास जाग चुकी थी. ","बाबा के रूकने के बाद भी मैंने अपनी योनि को उनके लिंग पर रगड़ना जारी रखा. पांच मिनट तक बाबा मेरे स्तनों को पीते रहे. इस दौरान बाबा का लिंग फिर से तनाव में आने लगा. बाबा ने उठ कर मेरे मुंह में अपना लिंग दे दिया. ","उनका वीर्य लगा लिंग मैं अपने मुंह में लेकर चूसने लगी. बाबा के वीर्य के नमकीन सा स्वाद मुझे मुंह में आ रहा था. दो मिनट में ही बाबा का लिंग एक बार फिर से सख्त हो गया. उसके बाद बाबा ने फिर से मेरी फट चुकी योनि में लिंग को डाला और धड़ाधड़ मेरी चूत को चोदने लगे. 20 मिनट तक चोद चोद कर बाबा ने मेरी चूत का भोसड़ा बना दिया. ","इस बार बाबा और मैं साथ ही स्खलित हो गये. जब मैं उठने लगी तो मुझसे चला भी नहीं गया. मुश्किल मैंने खुद को संभाला. बाबा ने कहा कि तुम्हें अब 10 दिन तक यहां पर आना है. ","घर जाकर मैंने अपने पति और सास को भी इस बारे में बताया कि बाबा के यहां दस दिन तक पूजा चलेगी.\nऔर उस रात मैंने पति का लंड भी अपनी चूत में लिया.","मैं रोज बाबा के पास जाकर चुदने लगी. दस दिन तक बाबा ने मेरी चूत को खूब चोदा. और हर रोज मैं अपने पति के लंड से भी चुदती ताकि अगर गर्भ रुके तो पति और सास को शक ना हो.","उन्होंने मुझे खूब सुख दिया. ऐसा सुख मुझे पति से कभी नहीं मिला था. फिर मुझे मासिक धर्म नहीं हुआ. यह जानकर मेरी खुशी का ठिकाना न रहा. बाबा अभी भी गांव में रुके हुए थे. मैंने सबसे पहले बाबा को जाकर ये खुशखबरी दी. ","खुश होकर बाबा ने कहा- कन्या, तुम्हारी इच्छा पूर्ति हो गयी है. तुम प्रसाद ग्रहण करने के लिए आती रहना.\nमैंने भी बाबा की सेवा करने का वादा किया और फिर घर आकर सबको मेरे गर्भवती होने की खुशखबरी बताई. मेरा पति और मेरी सास ये सुनकर खुशी से झूम उठे. ","मेरे पति माधो को भी बाप होने का सुख मिलने वाला था. वो भी फूला नहीं समा रहा था लेकिन सच्चाई को केवल मैं ही जानती थी. समय के साथ ही मैंने एक बेटे को जन्म दिया और मुझे मां बनने का सुख और गौरव प्राप्त हुआ. ढोंगी बाबा ने मुझे काम और सन्तान सुख से परिपूर्ण कर दिया. ","तो दोस्तो, ये थी कमली की कहानी. कमली ने बताया कि पहला बच्चा होने के बाद उसके संबंध बाबा के साथ कम होने की बजाय बढ़ते ही चले गये. वो बीच-बीच में बाबा का आशीर्वाद लेने के लिए जाती रही. ","कमली ने अपना जिस्म पूरी तरह से बाबा को सौंप दिया था. बाबा के लिंग के प्रसाद से उसकी योनि जैसे खिल उठी थी. तीन साल के अंदर ही कमली ने तीन बच्चों को जन्म दिया. आज वो गर्व से सिर उठाकर अपने तीन बच्चों की मां कहलाती है.\nऔलाद का जो सुख पति का लंड ना दे सका, वो बाबा ने दे दिया.","आपको कमली की यह कहानी कैसी लगी मुझे इसके बारे में जरूर बतायें. मुझे आप लोगों की प्रतिक्रिया का इंतजार रहेगा. कमली के बारे में अपने विचार मुझ तक जरूर पहुंचायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी की बहू को प्रेगनेंट किया","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-bahu-ko-pregnant-kiya/"},{"title":"स्विमिंग पूल में दो कोच से चुदी","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-coach-chudai/"},{"title":"वर्जिन चूत की पहली चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Gandi Kahani","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-1/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-3","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-3/"},{"title":"मैं हिरोइन बन गयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/casting-couch-sex-story/"},{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"}]}