{"Title":"पति ने कराई बहू ससुर की चुदाई-1","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"14-12-2019","views":"181,575","description":["मुझे सेक्स इतना पसंद है कि मैं दूसरे लंड तेती हूँ पति की जानकारी में. एक बार पति ने शर्त लगायी कि मैं अपने ससुर से चुदाई करवा कर दिखाऊँ. मैंने शर्त स्वीकार कर ली.\n","दोस्तो, मैं सविता फिर से हाजिर हूँ आपके लिए एक और इंसान की जिन्दगी की सच्चाई लेकर! मेरी काफी कहानियाँ अन्तर्वासना पर भी हैं. निम्न लिंक पर जाकर आप मेरी सेक्स कहानी पढ़ सकते हैं.","आगे की बातें उनकी ही ज़ुबानी. तो एन्जॉय कीजिये और मेल करना ना भूलें.","मेरा नाम सुमीना (बदला हुआ) है और मैं कोलकाता की रहने वाली हूँ. मेरी उम्र 29 साल है. मेरा फिगर 38 34 42 है. मेरे पति का नाम अभिजीत है. मैं शुरू से ही सेक्स को बहुत पसंद करती हूँ और लंड देखते ही मुझे सेक्स चढ़ने लगता है.","मैं शादी से पहले ही कई लंडों की सवारी कर चुकी हूँ. मेरे पति से भी मुलाकात कॉलेज में ही हुई थी और दूसरी मुलाकात में ही मैं अपने पति से चुद गयी थी. फिर कई बार सेक्स करके पति ने मुझे प्रोपोज़ कर दिया.\nमगर मैंने पति से कह दिया- मुझे सेक्स बहुत पसंद है और मुझे दूसरे लड़कों से भी चुदना पसंद है.","यह कहकर तो जैसे मैंने पति के मुँह की बात कह दी. उनका भी यही कहना था कि मैं भी एक चूत से खुश नहीं रह सकता. मेरी और पति की सोच एक जैसे थी तो हमने शादी कर ली आज हमारी शादी को 3 साल हो गये हैं.","ससुराल में सिर्फ मेरे ससुर हैं, वे देखने में ठीक ठाक हैं, मेरे ससुर का प्रॉपर्टी का काम है जो वो घर से ही करते हैं, कभी कभी ही बाहर जाते हैं. मेरे ससुर का डाइवोर्स हो गया था इसीलिए वो अकेले ही हैं और पति भी उनके साथ ही रहते हैं. मेरी पति की मम्मी ने दूसरी शादी कर ली थी और वो आपने पति के साथ रहती है.","मेरे पति एक सॉफ्टवेयर इंजीनियर हैं, घर में किसी चीज की कमी नहीं है और शादी के 1 साल के अंदर पति ने कई लेडीज के साथ सेक्स किया और मुझे बताया. यहाँ तक कि कुछ की तो वीडियो भी दिखाई.","अब पति आगे हैं तो मैं कहाँ पीछे थी, मैंने भी कई नए लड़कों के लंड चूत और गांड में लिए. यहाँ तक कि मैं और पति कई बार सेक्स पर शर्त लगाते थे. पति ने मुझे खुद के सीनियर को पटाने की शर्त लगायी जिसे मैंने जल्दी ही जीत लिया.","इसी शर्त के चलते पति ने मुझे मेरी बड़ी बहन को चोदने की इच्छा जाहिर की. मैं अपनी बहन को जानती थी, वो बहुत सीधी है, वो ऐसा काम नहीं करेगी.\nमगर पति बोले- अगर मैंने चोद दिया तो तुम मेरी एक बात मानोगी!\nमैंने थोड़ा सोचने के बाद हां बोल दिया.","फिर पति की इसी शर्त ने मेरी लाइफ में काफी कुछ बदल दिया.","इस बात को 1 महीना ही बीता था. मैं पति को रोज शर्त के बारे में पूछती थी तो एक रात पति ने मुझे एक वीडियो दिखाई जिसे देखकर मुझे अपनी आँखों पर यकीन नहीं हुआ. उस वीडियो में मेरी बहन मेरे पति का लंड चूस रही थी. फिर कुछ देर बाद पति ने मेरी बहन की जबरदस्त चुदाई की.","फिर मैंने पति से पूछा- अब मुझे क्या करना है?\nपति बोले- पहले मेरी कसम खाओ कि तुम नाराज नहीं होगी और मैं जो कहूंगा, वो करोगी.\nमैंने पति की कसम खायी और वादा किया.","पति बोले- मैंने तुम्हारी चुदाई बहुत लोगों के साथ देखी है मगर अब मैं तुम्हारी चुदाई अपने पापा के साथ देखना चाहता हूँ.\nअपने पति की यह बात सुनकर तो मुझे बहुत जोर से झटका लगा. मैंने पति से कहा- क्या तुम मुझे पापा जी के साथ चुदाई करते देखना चाहते हो?\nपति बोले- तुमने वादा किया था कि तुम नाराज नहीं होगी.\nमैंने कहा- मैं नाराज नहीं हूँ मगर आपके मन में ये सब कैसे आया?","तो पति ने मुझे बताया कि उन्होंने कई ऐसे वीडियो देखी है जिसमें ससुर अपनी बहू को रगड़ के चोदते हैं. बस इसीलिए मैं भी यही देखना चाहता हूँ कि क्या तुम मेरे पापा को चुदाई के लिए राज़ी कर पाओगी. क्योंकि तुम उन्हें अच्छी तरह से जानती हो. ","अपने ससुर के बारे में आप लोगों को कुछ बातें बता दूँ. मेरे ससुर जिनकी सही उम्र मुझे नहीं पता मगर अंदाज़े से 55 या 56 साल के होंगे. देखने में ठीक ठाक मगर काफी मॉडर्न ख्याल रखने वाले हैं.\nमेरे ससुर का नेचर बहुत शांत है, मुझे कभी भी बुरी नज़र से नहीं देखा. यहाँ तक कि मैं घर में मॉडर्न कपड़े भी पहनती हूँ उस पर भी कोई पाबन्दी नहीं लगायी.","मैंने भी आज तक आपने ससुर को सेक्स वाली नज़र से नहीं देखा. मगर आज मेरे पति ने ही मुझे ये टास्क दिया कि मैं उनका लंड अपनी चूत मैं ले लूं.\nमैंने पति से पूछा- वैसे क्या पापा जी इस उम्र में मेरी चुदाई कर पाएंगे?\nपति बोले- अगर एक बार पापा से चुदवा लिया तुमने … तो शायद रोज रात को उनका ही लंड लेना पसंद करोगी.","अपने पति की यह बात सुन कर मेरे चूत से भी पानी आने लगा.","पति ने बताया कि उन्होंने कई बार अपनी मम्मी की चुदाई की चीखें सुनी थी. मगर डाइवोर्स के बाद से पापा अकेले ही रह रहे हैं. शायद ही उनकी लाइफ में कोई औरत हो! अगर है भी तो उन्हें नहीं पता.","अपने पति की बातें सुन कर मैं बहुत गर्म हो गयी थी. मैंने पति का लोअर नीचे किया और उनका लंड चूसने लगी. पति समझ गए कि मैं गर्म हो गयी. पति भी मेरा मुँह पकड़ के मेरे मुँह में धक्के लगाने लगे, पति का लंड मेरे गले तक आ रहा था.","थोड़ी ही देर में मेरे पति ने मेरी लेग्गिंग उतार दी और मेरी पेंटी को साइड करके आपने लंड मेरी चूत में पेल दिया.\nपति बोले- मेरे पापा के लंड की बारे में सुन के जब तुम्हारी चूत का ये हाल हो गया तो सोचो जब वो तुम्हारी चुदाई आपने लंड से करेंगे तो तुम्हारा क्या हाल होगा?","मेरी आँखें बंद थी और मुझे ऐसा लग रहा था जैसे पापा जी ही मुझे चोद रहे हैं. मेरे मुँह से भी यही निकल रहा था- और जोर से चोदो पापा जी … फाड़ दो अपनी बहू की चूत!\nमेरे मुँह से ये बातें सुनके पति भी और जोश में आ गए और उनके धक्के और तेज हो गए.","सच में दोस्तो, आज से पहले मेरा पानी इतनी जल्दी कभी नहीं गिरा था. मगर उस दिन पापा जी की चुदाई की कल्पना करने से ही मेरी चूत पानी पानी हो गयी थी.","थोड़ी ही देर में पति भी मेरी चूत में अपना पानी गिरा के शांत हो गए और फिर वे बोले- मज़ा आया जान तुम्हें या नहीं?\nमैंने कहा- बहुत … बहुत मज़ा आया!\nतो पति बोले- अब जल्दी ही पापा को पटा लो. मुझे तुम दोनों की चुदाई देखनी है.","मगर मैंने कहा- आप चुदाई देखोगे कैसे? दिन में तो आप जॉब पर होते हो!\nपति बोले- मैं पूरे घर में छोटे कैमरे लगा दूंगा और तुम्हारी चुदाई कहीं से भी देख लूंगा.","मैं भी अब हर बात मान गयी और अगले दिन से पापा जी को पटाने की तरकीब सोचने लगी. ","अगले दिन सुबह से मैंने अपना काम शुरू कर दिया.","सुबह 6 बजे पापा जी सैर करने जाते हैं और 7 बजे तक वापस आकर मेरे कमरे का दरवाजा नॉक करते हैं. मुझे इसी मौके का इंतज़ार था.","मेरे पति सुबह 7 बजे जिम जाते हैं और उनके जाने के बाद में गेट लॉक कर करती हूँ. मगर उस दिन मैंने पति को 20 मिनट पहले जिम भेज दिया और बिना दरवाजा लॉक किये नंगी लेट गयी.","7 बजे पापा जी आये तो मुझे उनके चलने से पता चल गया. दरवाजा तो मैंने बंद किया नहीं था तो जैसे ही वो मेरे कमरे के पास आये और उनकी नज़र मेरे कमरे में गयी; उनकी तो आँखें जैसे पूरी फ़ैल गयी.\nपापा जी ने सोचा नहीं होगा कि उन्हें सुबह सुबह इतना गर्म नजारा देखने को मिलेगा.","मैं सीधी लेटी थी ताकि पापा जी को मेरी चूत जरूर दिख जाये. पापा जी मेरी पूरे बदन पर अपनी नज़र घुमा रहे थे. तभी मैंने एकदम से करवट ली तो पापा जी शायद डर गए और वहाँ से हट गये. मुझे लगा कि शायद वो चले गए. मगर वो फिर से मुझे देखने आये और थोड़ी देर देखते रहे, फिर चले गए.","थोड़ी देर बाद मैं उठी और अपने कपड़े पहने. फिर बाहर आयी तो पापा जी बाहर बैठे पेपर पढ़ रहे थे. तभी मैंने उन्हें गुड मॉर्निंग विश किया और कहा- पापा जी, आज अपने मुझे उठाया नहीं?\nतभी पापा जी बोले- बहू, बस चाय पीने का मन नहीं हुआ इसीलिए!\nमैंने कहा- पापा जी, अब बना दूँ आपके लिए चाय?\nतो वे बोले- बना दो!","फिर मैं चाय बनाने जाने लगी.\nतो पापा जी की नज़र मेरे नाईट सूट पर थी जो मेरी गांड में फंसा हुआ था. यानि मेरा पहला दाँव बिलकुल सही था.","उसके बाद मैंने और पापा जी ने चाय पी.\nमगर पापा जी चोर नज़र से मुझे देख रहे थे, यह मैं जानती थी. अगले कुछ दिन मैंने पापा जी को रोज सुबह अपने नंगे जिस्म का नज़ारा दिखाया. जिसका असर उनके ऊपर दिख रहा था.","मगर इतने से शायद बात नहीं बननी थी, मुझे पापा जी को अपनी खुली चूत दिखानी पड़ेगी. इसलिए मैंने अपनी एक लेग्गिंग को अपनी चूत के पास से पूरा फाड़ दिया और उसके ऊपर एक टी शर्ट पहन ली. मेरी टी शर्ट सिर्फ मेरी कमर तक थी जिससे मेरी कमर में पड़ी चैन और मेरी नाभि पड़ा सोने का छल्ला साफ़ दिख रहा था.","दोपहर का टाइम था, पापा जी टीवी देख रहे थे और मैं खाना लगा रही थी. तभी मैं पापा जी के पास गयी और उन्हें खाना खाने के लिए बोलने लगी.\nपापा जी बोले- चलो खाते हैं.","खाने पर पापा जी को बुला के मैं जैसे ही मुड़ी, मैंने अपना मोबाइल नीचे गिरा दिया और मोबाइल उठाने के लिए नीचे पूरी झुक गयी और हल्की सी अपनी टांगें भी फैला दी. पापा जी की नज़र मेरी फटी हुई लेग्गिंग पर थी जहाँ से उन्हें मेरी चूत के पूरे दर्शन हो रहे थे.","मैंने जान के अपनी टांगें थोड़ी फैला दी और टेबल के नीचे घुस के मोबाइल खोजने लगी.\nकरीब 2 मिनट मैं इसी तरह झुकी रही और फिर मैंने मोबाइल उठा लिया.","जैसे ही मैं मोबाइल उठा के पीछे मुड़ी, मैंने देखा कि पापा जी के पजामे में उनका लंड पूरा खड़ा हो चुका था.","तभी मैं डाईनिंग टेबल पर जाकर खाना लगाने लगी. फिर पापा जी भी आ गए मगर वो अपने हाथ से अपना लंड छुपा रहे थे. मैं पापा जी का लंड देखने के लिए मरी जा रही थी मगर मुझे कोई मौका नहीं मिल रहा था.","खाना खाते हुए भी पापा जी का एक हाथ नीचे था यानि वो अपना लंड सहला रहे थे. और यहाँ मेरी चूत पानी छोड़ रही थी.","बहू ससुर की चुदाई कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: पति ने कराई बहू ससुर की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी की चुदाई","href":"https://www.freesexkahani.com/tag/mom-sex-stories/"},{"title":"पति ने कराई बहू ससुर की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-ki-chudai-2/"},{"title":"चाची के साथ मस्ती भरा सफर-1","href":"https://www.freesexkahani.com/family-sex-stories/chachi-masti-bhra-safar-1/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"स्कूल मेनेजर को पटाकर घर में चोदा","href":"https://www.freesexkahani.com/antarvasna/teacher-sex-kahani/"},{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"}]}