{"Title":"पक्की सहेली को अपने पति से चुदवा दिया- 1","author":{"name":"सोनम लहरी","href":"https://www.freesexkahani.com/author/sonamlahri/"},"date":"12-09-2020","views":"175,002","description":["पति पत्नी सेक्स कहानी में पढ़ें कि सहेली से मैं सेक्स की खुली बातें करती थी. उसने मेरे पति से मेरी चुदाई देखने की इच्छा जतायी. मैंने उसे अपने बेडरूम में छिपा लिया.","हैलो फ्रेंड्स, मेरा नाम सोनम है. मेरा फिगर 40-34-38 का है. यह मेरी पहली पति पत्नी सेक्स कहानी है. मुझे आशा है कि आप इसे पसंद करेंगे.","मेरी शादी मुंबई में हुई थी. मेरी सहेली की शादी भी मुंबई में भी हो गई थी. मेरी सखी का नाम सविता है.","जब सविता की शादी मुंबई में हुई, तो मैं बहुत खुश हुई. क्योंकि वो कॉलेज की मेरी सबसे अच्छी सहेली थी. कॉलेज टाइम में हम दोनों बहुत मस्तियां की थीं.","अब जब शादी हो गई, तो हम दोनों एक दूसरे के पास घर लेने का सोचा. कुछ ही महीनों में हमारे घर भी एक दूसरे के पास हो गए. अब हम दोनों और भी ज्यादा खुश थे. मेरे फ्लैट के बगल वाला फ्लैट उसका था. जैसे ही हम दोनों के पति ऑफिस जाते, हम दोनों अक्सर ही एक दूसरे के घर चले जाती थी.","कभी पुरानी बातें करके खुश रहती थी, तो कभी अपने पति के बारे में बता कर मजा लेती रहती थी.","ऐसे ही एक दिन हम दोनों बातें कर रही थी.","सविता- अरे यार कल मेरा बहुत बुरा हाल हो गया था … इतनी ज्यादा चुदाई हुई थी कि मेरी अभी तक हालत खराब है.\nमैं- अरे ऐसा क्या हो गया था?","सविता- कल मेरे पति अंकित कहीं से बहुत मोटा सा कंडोम लाए थे, मतलब उस कंडोम की लेयर पर बहुत मोटे मोटे उभार थे. बहुत कोशिश करने के बाद भी अन्दर नहीं जा रहा था. फिर बहुत सारा तेल लगा कर उन्होंने मेरी चुत में अन्दर किया, तो मेरी चुत तो समझो छिल गई थी.","मैं- अरे तो मज़ा भी तो बहुत आया होगा.\nसविता- मज़ा क्या खाक आया, बहुत दर्द हो रहा है. अभी तक चुत परपरा रही है.","मैं हंस कर बोली- तो थोड़ा आराम कर ले न. मैं और क्या बोल सकती हूँ, कुछ दिन में तेरी मुनिया ठीक हो जाएगी.\nसविता- अब पता नहीं कब ठीक होगी. बड़ी अजीब सी खुजली हो रही है. अभी तक ऐसा लग रहा है कि जैसे अपना लंड अन्दर डाल कर चले गए हैं.\nमैंने मसखरी की- देख ले, कहीं कुछ डाल कर ही तो नहीं चले गए. ","ये कहते हुए मैंने सविता की चुत में नीचे की तरफ हाथ लगा दिया.","सविता- अरे नहीं यार … ऐसे तो उन्होंने ऑफिस जाने के पहले बाथटब में फिर से भी किया था. मेरे बहुत मना करने के बाद भी नहीं माने और पीछे से पेल कर मेरी गांड में भी लंड चलाया. पीछे से लेने में मुझे मजा तो बहुत आया, सच में यार … पीछे से चुदाई करवाने का अलग ही मज़ा है.","मैं- कमीनी, अभी तो तेरी शादी हुई है और तूने गांड में भी ले लिया. मेरे को बताया तक नहीं … थोड़ा कुछ दिन तक तो तड़पाना चाहिए था.","सविता- दरअसल मैंने कुछ दिन तक तो पीछे का छेद नहीं दिया था. मगर जब वो रोज रोज पीछे की मांगने लगे, तो मैंने तरस ख़ाकर गांड मारने की इजाजत भी दे दी. लेकिन सच में बता रही हूँ जब अंकित ने पहली बार मेरी गांड मारी तो मुझे भी बहुत मज़ा आया.","मैं- हां मज़ा तो आया ही होगा, वैसे कब से पीछे से ले रही है?\nसविता- एक महीना हो गया!\nमैं- तभी तो मैं सोचूं कि तेरा पिछवाड़ा थोड़ा ज्यादा फ़ैल गया है. वैसे अब तू ज्यादा मस्त लगती है.\nवो हंसने लगी.","फिर मैंने उससे पूछा- अरे सुन ना, वो तेरा ब्वॉयफ्रेंड अभी भी तुझसे कांटेक्ट करता है क्या?\nसविता- हां, मैंने उसे बहुत मना किया कि अब मुझे परेशान मत किया कर, शादी के पहले जो था … सो था, लेकिन अब नहीं. लेकिन वो साला मान ही नहीं रहा है. अभी 5 दिन पहले भी आ गया था … मस्त चोद कर भी गया.","मैं- साली कुतिया, तूने तो मुझे एक बार भी नहीं बताया.\nसविता- कमीना इस बार तो अपने दोस्त को भी लेकर आ गया था. मुझसे कहने लगा कि इसे भी मजा दे दे. मैंने साफ मना कर दिया. अरे मैं उसे ही नहीं सह पाती और वो तो अंजान भी था.","मैं- मुझे एक बार तो बताई होती.\nसविता- अरे जब होटल पहुंची, तब पता चला. फिर मैं कोई रिस्क भी नहीं लेना चाहती थी. उस दिन अंकित घर में नहीं थे, मैं रात के 8 बजे होटल गई थी.","मैं- सच बता, तूने दोनों से करवाया था कि नहीं?\nसविता- वो माना तो नहीं, लेकिन उसके दोस्त ने मुझे अपने ब्वॉयफ्रेंड से चुदते हुए भी देखा और मेरे सामने लंड हिला कर मुट्ठ भी मारी. जाते टाइम मुझे थोड़ा सा किस भी किया साले ने … और मेरी गांड पर हाथ मार कर गया. बाद में उसके फ्रेंड ने कॉल भी किया, तो मैंने बात तो की, लेकिन अब मुझे लग रहा है कि उसे भी दे देनी थी. बेचारा इतनी दूर से मेरी चुदाई की आस लगा कर आया था. ","मैंने- फिर?\nसविता- फिर मैंने उससे फोन पर कह दिया कि फिर कभी जब मैं उधर आऊंगी … तो तुम भी मज़े ले लेना.","मैं- अच्छा साली, तुझे तो पक्की रांड बनने चली है. खैर … सुन अपनी सुहागरात की कुछ फोटो दिखा ना.\nसविता- पहले तू अपनी दिखा.\nमैं- मैंने दिखाई तो थी शादी के बाद ही.","सविता- चल हरामिन, ऐसी फोटो कौन देखता है. कुछ चुदाई वाली न्यूड पिक्स दिखा न.\nमैं- ठीक है … मैं कल पूरा एलबम लेकर तेरे घर आऊंगी, तब देख लेना ओके.\nसविता- अरे अभी लेकर आ न.\nमैं- ओके साली तू नहीं मानेगी. रुक मैं जल्दी से लेकर अभी आई. ","कुछ देर बाद मैंने एलबम लाकर सविता को दिखाना चालू किया. हम दोनों की ज़्यादा फोटो न्यूड जैसी नहीं थी, कुछ सेक्स की पिक थीं, वो भी शादी के बाद की थीं. मैं उसे सेक्स की पिक दिखाने के लिए वो एक पेनड्राइव में लेकर आई थी.","सविता- सच में इतना बड़ा है तेरे पति का … बाप रे, तेरी तो ताबड़तोड़ चुदाई होती होगी.\nमैं- हां वो तो है. वो मेरी कभी भी दो बार से कम चुदाई नहीं करते. ","सविता- बाप रे. तू इतना लम्बा लंड कैसे झेल लेती है.\nमैं- क्यों अंकित का कम लम्बा है क्या, जो ऐसे बोल रही है!\nसविता- हां अंकित का भी कम तो नहीं है. मेरी चुत के हिसाब से ठीक ठाक ही है. वो मेरी चुदाई तो अच्छी कर देता है.","मैं- अब तू दिखा अपनी पिक्स. ","उसने अपने फ्लैट से लाकर मुझे अपने हनीमून की पिक्स दिखाईं. उन फोटोज में उन दोनों ने स्वीमिंग पूल में फोटो शूट किया था. ड्रिंक के साथ उन दोनों की नंगी फोटोज देख कर मेरे निप्पल खड़े हो गए.","मैंने उसे थोड़ा टच भी किया और उसकी तरफ भी अपना हाथ बढ़ाया.","सविता- सुन ना सोनम, कभी मुझे अपने घर में छिपा देना. मुझे तेरी चुदाई देखनी है.\nमैं- और कहीं मयंक ने देख लिया तो … या कुछ गड़बड़ हो गई तो?\nसविता- बाकी का बाद में देखेंगे.","मैंने ओके कह दिया और एक दिन उसे अपने घर बुला लिया. उस दिन मयंक ऑफिस से जल्दी आने वाले थे, तो मैंने सोचा चुदाई का सेशन जल्दी कर लूंगी, जिससे सविता भी हम दोनों की चुदाई देख कर टाइम से घर चली जाएगी.","मैंने सब इंतजाम कर दिया था, सविता को पर्दे के पीछे खड़ा कर दिया. उस दिन मैंने खुद अपने पति से जल्दी चोदने के लिए कहा.\nवो भी मूड में आ गए. हम दोनों ने बाथरूम में एक दूसरे को नंगा करके नहलाया. बाथरूम से बाहर नंगे ही आ गए थे.","मैंने देखा सविता पर्दे के पीछे से हम दोनों को नंगा देख रही थी. मुझे बार बार लग रहा था कि कहीं वो पकड़ ना जाए.","हम दोनों सेक्स में बिज़ी हो गए. उस दिन पता नहीं कहां से मयंक ने अपने लंड पर चढ़ाने के लिए डबल डॉटेड कंडोम लाए थे. मुझे चुदाई के दौरान चुत में बहुत जलन सी होने लगी.","मैंने सोचा कि अपने पति का लंड थोड़ी देर मुँह में ले लेती हूँ, तो ये आज मुझे कम चोद पाएंगे. लेकिन पता नहीं मुँह में लंड देने से मयंक और गर्म हो गए और उस दिन उनको कुछ ज़्यादा ही जोश आ गया. वो मेरी चुत की ताबड़तोड़ चुदाई कर रहे थे.","मैं बार बार सविता को देख रही थी. वो साली कुतिया अपने दूध मसल रही थी. ","मैंने अपने पति से कहा- यार मुझे चुत में बहुत जलन हो रही है … आज तुम बाकी की चुदाई पीछे से कर लो. कहीं मेरी चुत छिल ना जाए. ","इस बात पर मेरे पति ने मेरी गांड में लंड डाला और पीछे से मेरी चुदाई का मजा लिया. पर तभी पता नहीं कैसे, उनको थोड़ा सा लगा कि पर्दे के पीछे कोई है. ","वो मुझे चोदने के बाद कमरे से बाहर चले गए और मुझे बाहर आने को इशारा किया.","मैं जब बाहर आई, तो मयंक बोले कि रूम में कोई पर्दे के पीछे कोई को खड़ा किया है?","मैंने उन्हें टीवी रूम में ले जाकर सब बता दिया.\nवो हंस कर बोले- उसको भी करवाना है क्या?\nमैंने कहा कि नहीं उसे बस देखना था वो हम दोनों की चुदाई देखने के लिए ही आई थी. ","मयंक टीवी रूम में बैठे रहे. मैं बेडरूम में वापस आ गई और सविता को जाने के लिए कह दिया. वो भी चुपचाप पीछे के रास्ते से निकल कर चली गई.","फिर बाद में सविता का फोन आया. उसने पूछा- क्या हुआ था?\nमैंने उसे बताया कि मयंक ने तुझे देख लिया था. फिर मैंने भी उन्हें बता भी दिया था.\nसविता- फिर … क्या बोले वो?\nमैं- जाने दे.","सविता- बता ना? मेरे को एक बार तेरे पति से करवाना है … प्लीज़ बात कर ना!\nमैंने कहा- पागल हो गई है क्या … हम दोनों के सेक्स रिलेशन खराब हो जाएंगे.\nसविता- मैं तुझे भी अपने पति से करवा दूँगी.","उसकी बात सुनकर पता नहीं मुझे कुछ समझ में नहीं आ रहा था कि क्या करूं. मैंने कहा- बाद में बात करती हूँ, अभी फोन रख!","बाद में हम दोनों ने बैठ कर काफी सोचा कि ये सही रहेगा या नहीं. मेरे मन में भी उसके पति से चुदने का ख्याल आने लगा था. एक ही लंड से जिन्दगी भर क्या मजा आएगा.","फिर हम दोनों ने एक दूसरे के पति से चुदने का प्लान बना लिया. ","मैंने सविता से कहा- ठीक है, मैं तुझे मयंक से चुदाई करवाने दूँगी. मगर मुझे पहले एक बार मयंक से पूछ लेने दे. ","मेरी बात से सविता खुश हो गई. उसे मेरे पति का लंड पसंद आ गया था. फिर मैंने अपने पति से उसी शाम को बात की.","मैं- सुनो ना एक बात कहनी थी. आप गुस्सा तो नहीं होंगे ना?\nमयंक- बोलो तो जान. ","मैं- वो उस दिन की वजह से सविता आपसे …\nमयंक- क्या आपसे … पूरी बात कहो न!\nमैं- वो कह रही थी कि … ","मयंक- अरे साफ़ बता ना?\nमैं- प्लीज़ गुस्सा ना करना … जो भी हो हां या ना … कर देना बस … ओके!\nमयंक- ठीक है. तू बोल तो.\nये कह कर मयंक ने मुझे किस कर दिया.","उनके किस करने से मुझे आत्मविश्वास आ गया. ","मैंने कहा- वो सविता आपसे करवाने के लिए बोल रही थी.\nमयंक- क्या करवाने के लिए बोल रही थी!\nमैं- वो …\nमयंक- समझ गया … मैं तो जानता ही था कि एक ना एक दिन तेरी सहेली की ये फैंटेसी ज़रूर बाहर आ जाएगी. अगर तुम राजी हो उसे मुझसे चुदवाने के लिए तो मुझे भला क्या ऐतराज हो सकता है? नयी चूत ही तो मिलेगी मुझे. और फिर वो तो बगल में ही रहती है, जब चाहे तब चोद लूंगा तेरी सहेली को!","दोस्तो, कैसे सविता और मैंने मयंक से एक साथ चुदाई करवाई. ये सेक्स कहानी अगले पार्ट में लिखूंगी. अभी हम सभी की चुदाई में बहुत कुछ बाकी है. बस लंड चुत हिलाते रहिए और चुदाई की कहानी की पूरी मस्ती को आगे पढ़ने के लिए अपने मेल भेजिए.","आप इस सेक्स कहानी के नीचे कमेंट भी कर सकते हैं … मुझे मेल भी कर सकते हैं. हालांकि मैं मुझे जब टाइम मिलेगा, तभी मैं अपनी पति पत्नी सेक्स कहानी के लिए आपके मेल का रिप्लाइ ही दे पाऊंगी.\n[email protected] ","पति पत्नी सेक्स कहानी का अगला भाग: पक्की सहेली को अपने पति से चुदवा दिया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पक्की सहेली को अपने पति से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sex-katha-chut-chudai-ki/"},{"title":"साले की सेक्सी बीवी को चोदा","href":"https://www.freesexkahani.com/sali-sex/indian-family-sex-story/"},{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hindi Desi Sex","Hindi Sex Kahani","Hot girl","Padosi","Wife Sex"],"relatedStoriesLinks":[{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"},{"title":"मेरी चालू बीवी लंड की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-1/"},{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-wife-sex-stories/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 1","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"}]}