{"Title":"पत्नी की सहेली की चुदाई","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"05-05-2020","views":"72,761","description":["मेरी यह बेस्ट सेक्स स्टोरी में पढ़ें कि मेरी पत्नी शहर के कॉलेज में अध्यापिका है. उसकी सहेलियों में से एक हमारे घर के पास ही रहती है. मैं उससे नजदीकी बढ़ाना चाहता था. बात कैसे बनी?","मैं विकास प्राधिकरण में अभियन्ता हूँ और मेरी पत्नी शहर के एक प्रतिष्ठित इण्टर कॉलेज में अध्यापिका है.","मेरी पत्नी करीब 22 वर्ष से अध्यापन कर रही है और शहर के तमाम विद्यालयों में पढ़ा चुकी है, इसलिये उसकी अध्यापक सहेलियों की संख्या अनन्त है.\nइन्हीं सहेलियों में से एक है, दिव्या त्रिपाठी.","दिव्या का घर हमारे घर के पास ही है. दिव्या के पिता किसी प्राइवेट कम्पनी से रिटायर्ड हैं. उसका एक शादीशुदा भाई है जो अपनी पत्नी के साथ इस परिवार से अलग रहता है.","दिव्या के घर में उसके अलावा उसके माता पिता रहते हैं. दिव्या की उम्र करीब 30 साल है, लम्बा ऊंचा कद, भरा बदन और गोरा रंग है. दिव्या की चूचियों का साइज 38 और चूतड़ों का 42 इंच होगा.","दस साल पहले दिव्या और मेरी पत्नी एक ही स्कूल में थीं फिर अलग अलग स्कूलों में चली गईं. अलग अलग स्कूल होने के बावजूद दोनों घरों में आना जाना बरकरार था.","एक दिन दिव्या ने फोन करके मेरी पत्नी से एक स्कूल की जानकारी चाही तो मेरी पत्नी ने कहा, मेरी जानकारी में नहीं है, इनसे पूछकर बताती हूँ.\nमेरी पत्नी ने मुझसे पूछा तो मैंने बताया- हां, वहीं पास में मेरी साइट चल रही है.\nपत्नी ने बताया कि दिव्या को वहां से कॉल आई है, लोकेशन समझना चाहती है.","मैंने कहा- उससे कह देना, मुझसे बात कर ले, मैं समझा दूंगा.","अगले दिन दिव्या का फोन आया, वो मुझे जीजा जी कहती थी.","उसने मुझसे पूछा तो मैंने उसे लोकेशन समझाई और यह भी कहा कि तुम परेशान न हो, मेरी साइट उधर ही है, मैं तुम्हें ले चलूंगा.\nदरअसल मैं बहुत दिनों से दिव्या से नजदीकियां बढ़ाने की फिराक में था.","थोड़ी नानुकुर के बाद दिव्या मेरे साथ चलने के लिए तैयार हो गई. मैं उसे वहां ले गया और इण्टरव्यू के बाद वापस ले आया. लौटते समय हम लोग रेस्टोरेंट भी गये और खाया पिया.","बातचीत के दौरान मुझे पता चला कि दिव्या को मेंहदी लगाने का बड़ा शौक है और बड़ी डिजाइनर मेंहदी लगाती है.","कुछ दिन बाद मुझे इन्टरनेट पर मेंहदी के कुछ डिजाइन अच्छे लगे तो मैंने दिव्या को व्हाट्सएप कर दिये.\n“थैंक्यू जीजा जी.” लिखकर उसने जवाब दिया.","अब मैं उसे यदाकदा मेंहदी के डिजाइन या गुड मॉर्निंग टाइप मैसेज भेजने लगा, कभी जवाब आता, कभी नहीं आता.","एक दिन दिव्या ने एक जोक भेजा तो मैंने भी एक जोक भेज दिया.\nएक दिन मैंने एक द्विअर्थी जोक भेज दिया तो उसने कुछ रिस्पांस नहीं दिया.\nदो दिन बाद मैंने वैसा ही एक जोक भेजा तो उसने स्माइली भेज दी.","अब मैं उसे द्विअर्थी और नॉनवेज जोक भेजने लगा. धीरे धीरे मामला अश्लील क्लिप्स तक आ गया.\nइस बीच वो जब भी हमारे घर आती या हम उसके घर जाते, वो बातचीत में गरिमा बनाये रखती.","एक दिन दिव्या का फोन आया, जीजा जी नमस्ते कहने के बाद उसने पूछा- क्या कर रहे हैं?\n“तुम्हारा इन्तजार.”\n“हमारा इन्तजार क्यों? आपके पास इन्तजार करने के लिए एक है तो.”\n“वो अपनी जगह, तुम अपनी जगह.”\n“ना ना, हमारी कोई जगह नहीं है, आपके यहाँ.”\n“ये तुम कह रही हो ना. हमारे दिल से पूछो, कितनी जगह है तुम्हारे लिए. खैर छोड़ो फोन क्यों किया था?”","“मेरा एक सुन्दर सा सीवी बना दीजिये.”\n“आ जाओ, डिटेल दे दो, सीवी तो इतना आकर्षक बना दूंगा कि देखती रह जाओगी. लेकिन फीस देनी पड़ेगी.”\n“कितनी?”\n“कितनी नहीं, ये पूछो क्या फीस देनी पड़ेगी.”\n“क्या फीस देनी पड़ेगी, जीजा जी?”\n“जो तुम्हारे पास होगी, वही तो दोगी.”\nऔर हम दोनों हंस दिये.","अगले दिन मेरी पत्नी स्कूल चली गई तो मैंने दिव्या को फोन किया कि अगर अभी डिटेल्स दे जाओ तो मैं आज तुम्हारा सीवी बना लाऊंगा.\n“अभी? अभी तो मैं नहाई भी नहीं हूँ.”\n“तो मुझे कौन तुम्हारी फोटो खींचकर चिपकानी है.”\n“अच्छा आ रही हूँ.”","करीब बीस मिनट बाद दिव्या आई और उसके बालों से टपकते पानी ने बताया कि वो नहाकर आई थी.","दिव्या ने एक फोल्डर में से कुछ फोटोकॉपी मुझे दीं और कहा- थोड़ा स्टाइलिश बनाइयेगा.\n“बना देंगे, साली साहिबा. पहले फीस तो लाओ.”\n“क्या फीस चाहिए, बताइये?”\n“तुम्हारे बालों से जो पानी की बूंदें गिर रही हैं, ये हमारे चेहरे पर गिरा दो बस.”","दिव्या ने अपने बाल झटके और पानी की बूंदें मेरे चेहरे पर गिराते हुए बोली, ये लीजिए.\n“ऐसे न करो, यार!! कुछ इस तरह टपकाओ!” कहकर मैंने अपना चेहरा दिव्या की चूचियों पर रखा और उसके बाल झटकने लगा.\nमैंने दिव्या से कहा- बस ऐसे ही धीरे धीरे अपनी जुल्फें झटकती रहो.","दिव्या अपने बाल झटकने लगी तो मैं उसके चूतड़ सहलाने लगा. मैंने दिव्या को अपनी बांह़ों में भर लिया और उसके होंठों पर अपने होंठ रख दिये.\nमुझसे अलग होने की कोशिश करते हुए दिव्या बोली- जीजा जी, अभी जाने दीजिये, मैं बाद में आ जाऊंगी.\nदिव्या की चूचियां अपने सीने से सटाकर उसके चूतड़ों को मैंने अपनी ओर दबाया तो मेरा लण्ड दिव्या की चूत से सट गया.\n“बस दिव्या, ज्यादा देर नहीं लगेगी!” कहते हुए मैंने दिव्या का कुर्ता ऊपर उठाकर उसकी ब्रा का हुक खोल दिया. दिव्या के कबूतर आजाद हो चुके थे.","मैंने जैसे ही दिव्या की चूची अपने मुंह में ली, उसने खुद को ढीला छोड़ दिया और मेरा आगे का काम आसान कर दिया.","दिव्या को लेकर मैं बेडरूम में आ गया और उसकी सलवार उतार दी. मैंने दिव्या की पैन्टी उतारने की बहुत कोशिश की लेकिन वो राजी नहीं हुई. मैं अपनी टी शर्ट उतारकर दिव्या के बगल में लेट गया और उसकी चूचियां चूसने लगा. उसकी चूचियां चूसते चूसते मैंने उसकी चूत पर हाथ फेरना शुरू किया.","दिव्या की चूत पर हाथ फेरने से उसकी चूत गीली होने लगी और उसने अपनी टांगें फैला दीं. पैन्टी के ऊपर से ही चूत को रगड़ रगड़कर इतना गीला कर दिया कि दिव्या बुरी तरह से चुदासी हो गई.\nजब उससे नहीं रहा गया तो बोली- जीजा जी, जो करना है, जल्दी कर लो, मुझे वापस घर भी जाना है.\nदिव्या के होंठों पर होंठ रखते हुए मैंने उसकी पैन्टी नीचे खिसकाई तो वो मेरे होंठ चूसने लगी.\nदिव्या की नंगी चूत पर मैंने हाथ फेरा तो काफी बड़े बड़े बाल थे.","मैंने अपना लोअर उतारा और अपने लण्ड पर कॉण्डोम चढ़ाकर दिव्या की टांगों के बीच आ गया. भूरे घुंघराले बालों से भरी चूत के लबों को फैलाकर मैंने अपने लण्ड का सुपारा रख दिया और दिव्या से चूतड़ ऊपर उठाने को कहा. दिव्या के चूतड़ उचकाने से लण्ड का सुपारा थोड़ा सा अन्दर गया था, वो वापस बाहर आ गया.","मैंने उसे फिर से कहा कि चूतड़ उचकाकर इसे अन्दर ले लो.\nदिव्या बार बार चूतड़ उचकाकर लण्ड को अन्दर लेने की कोशिश कर रही थी लेकिन ऐसे कहां होने वाला था.\nकाफी कोशिश के बाद बोली- हमसे न हो पायेगा, जीजू.","मैंने दिव्या के चूतड़ों के नीचे तकिया रख दिया और अपने लण्ड का सुपारा उसकी चूत के मुंह पर रखकर दबा दिया. थोड़ा सा दबाव डालते ही पूरा लण्ड दिव्या की चूत में समा गया.\nलण्ड चूत के अन्दर जाते ही दिव्या चूतड़ उचका उचकाकर चुदवाने लगी. मैं दिव्या की चूचियां चूसते हुए निप्पल्स काट लेता तो कसमसाने लगती.","एक ही आसन में काफी देर तक चोदने के बाद मैंने दिव्या को घोड़ी बना दिया. घोड़ी बनाकर उसकी चूत में पीछे से लण्ड डालकर मैं दिव्या की गोरी पीठ पर चुम्बन करने लगा. पीठ पर चुम्बन के एहसास से दिव्या गनगना गई और अपने चूतड़ आगे पीछे करते हुए लण्ड का मजा लेने लगी.","मैंने हाथ बढ़ाकर दिव्या की चूचियां दबोच लीं और उसके निप्पल से खेलने लगा. दिव्या अपने चूतड़ बड़ी तेजी से चला रही थी जिस कारण मेरे लण्ड ने पानी छोड़ दिया. मैंने दिव्या की चूत से अपना लण्ड बाहर निकाला और बाथरूम चला गया. बाथरूम से अपना लण्ड साफ करके मैं बाहर निकला तो दिव्या बाथरूम चली गई.","दिव्या के बाहर आने पर मैंने चाय बनाई और हम लोग नंगे ही चाय पीने लगे.","चाय पीने के दौरान मैं दिव्या की चूचियों से खेलता रहा. चाय पीने के बाद मैंने अपना लण्ड दिव्या के मुंह में दे दिया. थोड़ी नानुकुर के बाद दिव्या मेरा लण्ड चूसने लगी तो तुरन्त ही दूसरे राउंड के लिए तैयार हो गया.","कैसी लगी आपको मेरी यह बेस्ट सेक्स स्टोरी? मुझे मेल करके बताएं. इससे मेरा उत्साह बढ़ेगा.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बीवी बच्चे की चाहत में चुदी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-ki-kahani/"},{"title":"अकाउंट असिस्टेंट की चुदाई","href":"https://www.freesexkahani.com/antarvasna/assistant-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Best Sex Stories","Hindi Desi Sex","Hindi Sexy Story","Kamukta"],"relatedStoriesLinks":[{"title":"टीचर के साथ सेक्स की क्लास","href":"https://www.freesexkahani.com/teacher-sex/teacher-ke-sath-sex-ki-class/"},{"title":"कॉलेज टीचर को गर्लफ्रेंड बना कर चोदा","href":"https://www.freesexkahani.com/teacher-sex/college-teacher-girlfriend-choda/"},{"title":"ट्यूशन टीचर दीदी की वासना-1","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-didi-vasna-1/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"}]}