{"Title":"कुंवारी चूत: पटना शहर का तोहफा","author":{"name":"दीपक कुमार","href":"https://www.freesexkahani.com/author/dk/"},"date":"02-01-2020","views":"88,033","description":["एक कुवारी चूत मुझे पटना रेलवे स्टेशन से मिली. मैंने वहां एक असहाय लड़की को देखा. उससे बात की तो पता चला कि उसका इस दुनिया में कोई सहारा नहीं है. उसके बाद क्या हुआ?","दोस्तो, मेरा नाम दीपक है और मैं एक बार फिर से आपके लिए एक कहानी लेकर आया हूँ।","जब मैं किसी काम से बिहार गया था तो मैं पटना स्टेशन पर दोपहर 1 बजे उतरा। मेरा काम दो तीन दिन का था और उस वक्त बहुत तेज गर्मी पड़ रही थी।","मैं प्लेटफॉर्म से बाहर निकलकर एक कोने में खड़ा होकर जूस पी रहा था. मुझे उस दिन कोई जल्दी नहीं थी, मुझे सिर्फ़ होटल में रूम लेकर रुकना था. तभी मेरी नजर एक लड़की पर गयी, जो थोड़ी ग़रीब लग रही थी और एक कोने में बैठी हुई थी. ","ऐसा लग रहा था जैसे वो बहुत परेशान हो. उसकी उम्र कोई 19-20 साल की होगी. उसने सलवार सूट पहना हुआ था. उसकी चप्पल गंदी और टूटी हुई लग रही थी. वो एक बेंच पर बैठी हुई थी. अब मैं उसे 15 मिनट से देख रहा था, मुझे वो काफ़ी परेशानी में लग रही थी.","फिर मैं उसके पास जाकर बैठ गया और 10 मिनट तक उसी के पास बैठा रहा. उसके शरीर से हल्की सी पसीने की स्मेल आ रही थी. मैं सोच रहा था कि उससे बात करूँ लेकिन मेरी हिम्मत नहीं हो पा रही थी. फिर अचानक से उसने मुझसे खुद ही पानी माँग लिया तो मैंने उसे पानी की बोतल दे दी और वो पूरी बोतल का पानी पी गयी, जो काफी ठंडा था.","फिर पानी ख़त्म करके वो बोली- सॉरी मैं सारा पानी पी गयी.\nतो मैंने कहा- कोई बात नहीं.","फिर उसने मुझसे टाईम पूछा तो मैंने कहा- 2 बज रहे हैं.\nवो चुप हो गयी.","मैंने उससे पूछा- आपको कहाँ जाना है?\nतो वो बोली- मुझे मधुबनी जाना है. ","बात शुरू हो गयी थी तो चलती बात पर मैंने पूछ लिया- वहाँ आप रहती हैं?\nवो बोली- नहीं वहाँ मेरा ससुराल है.\nमैंने हैरानी से पूछते हुए कहा- आपकी शादी हो गई है?\nवो बोली- हाँ.\nमैंने कहा- लेकिन आपको देखकर लगता नहीं है कि आपकी शादी हो चुकी है.","इस तरह से हमारे बीच में थोड़ी बहुत बातें हुई और अब मुझे उसकी बातों से लगा कि वो किसी गांव से आई है. तभी वहाँ एक टी.टी. आया और उन लोगों को भगाने लगा, जिनके पास टिकट नहीं था.\nफिर जब वो हमारे पास आया तो उससे टिकट माँगा तो वो कहने लगी कि उसके पास टिकट नहीं है तो टी.टी. उससे जुर्माना भरने को कहने लगा.","मैंने लड़की की ओर इशारा करके कह दिया- ये मेरे साथ है और टिकट मेरे पास है.\nफिर वो बोला- जुर्माना तो देना पड़ेगा.\nमैंने टी.टी. को 100 रुपये का नोट देकर वहां से चलता कर दिया. ","मदद करने पर वो लड़की मुझे थैंक्स कहने लगी. फिर मैंने उससे पूछा- आपके पास टिकट नहीं है?\nवो बोली- मैं बिना टिकट के ही आई हूँ.","फिर मैंने अपने बैग से कुरकुरे की थैली निकाली और उसे खाने को दी. वो झट से खाने लगी. उसके अंदाज से लग रहा था कि वो काफी भूखी भी थी. ","मैंने उसको मेरे साथ खाना खाने चलने के लिए पूछा तो वो मना करने लगी.\nमगर मैं जान गया था कि वो काफी भूखी है. इसलिए एक दो बार कहने पर वो मान गयी.\nहम पास में ही एक होटल में खाना खाने गये.","होटल में पहुंचने पर मैंने उससे पूछा- तुम क्या खाओगी?\nवो बोली- कुछ भी चलेगा.\nमैंने चावल, दाल, मिक्स वेज और रोटी का ऑर्डर दिया. ","उससे हुई बातों के दौरान उसने अपना नाम सोनी बताया था. उसकी हाइट करीबन 5 फीट रही होगी. शरीर भरा हुआ था. बूब्स 34 के साइज के थे. नाक में छोटी सी रिंगनुमा नथ पहनी हुई थी. उसके हाथों में चूड़ी थी और सूट पुराना सा काले रंग का था, जिसके नीचे उसने सफेद सलवार पहनी हुई थी.","इतने में ही वेटर खाना ले आया और वो जल्दी जल्दी खाना खाने लगी. उसको देख कर लग रहा था कि उसने काफी समय से खाना नहीं खाया था. मेरे पूछने से पहले ही उसने बता दिया कि वो दो दिन के बाद खाना खा रही है.\nमैंने कहा- दो दिन?\nतो वो सकपका गयी.","फिर कुछ सोचकर सोनी बोली- हाँ दो दिन से मैं इस स्टेशन पर ही हूँ. मैंने उससे पूछा- तुम कहाँ से आई हो?\nउसने कहा- समस्तीपुर से.\nफिर वो खाना खाने लगी. फिर जब उसका पेट भर गया तो वो हाथ धोने के लिए उठी. उसके पास एक छोटा सा कंधे पर टाँगने वाला बैग था.","फिर बिल देकर हम वापस आए. फिर मैंने पानी की दो बोतल खरीदी और उसे दे दी.\nउसके बाद हम वापस स्टेशन पर आए. फिर मैं उसे लेकर फर्स्ट क्लास वेटिंग रूम में गया. वहाँ लोग कम थे और ए.सी. चल रहा था. फिर वहाँ बैठने के बाद मैंने उससे उसकी कहानी पूछी तो उसने पहले तो मना किया. ","फिर धीरे-धीरे उसने पूरी सच्चाई बताई. वो लोग समस्तीपुर के रहने वाले थे और उसका बाप एक मज़दूर था. उसके दो भाई थे और वो सबसे बड़ी थी.","उसका बाप बहुत दारू पीता था और माँ भी एक दो घरों में बर्तन झाडू का काम करती थी. उसके भाई आवारा थे और चोरी चकारी करते थे और वो कभी जेल में तो कभी बाहर रहते थे.\nअचानक एक दिन उसकी माँ मर गयी. ","फिर कुछ दिन के बाद उसका बाप एक औरत को अपने साथ रहने के लिए ले आया. वो कोई नाचने वाली थी. फिर उसकी उस नई औरत से दिनभर लड़ाई होती थी. ","उसके बाद एक दिन वो उसके पड़ोस में रहने वाले एक लड़के के साथ पटना चली आई और वो लड़का उसे पटना में छोड़कर कहीं भाग गया जिसे वो अपना पति कहती है और ये कहते-कहते वो रोने लगी और उसे गाली देने लगी.","आपबीती सुनने के बाद मैंने उससे पूछा- अब कहाँ जाओगी?\nवो बोली- पता नहीं.\nमैंने पूछा- तुम्हारे पास कुछ पैसे हैं?\nवो बोली- नहीं.\nमैंने कहा- तो क्या सोचा है? यहाँ तो लोग तुम्हें उठा ले जायेंगे.","वो बोली- साहब मैं अकेली हूँ, बेसहारा हूँ, मैं क्या करूँ?\nअब ये सब सुनते-सुनते शाम हो गयी थी.","फिर मैंने उससे कहा- चलो कुछ खा लो, भूख लगी होगी.","मैं उसे लेकर उसी होटल में गया और मैंने उसे वहाँ खाना खिलाया.","फिर मैंने उससे कहा- देखो अगर तुम बुरा नहीं मानो तो तुम मेरे साथ चलो, तुम मेरे घर का काम कर दिया करना और वहीं रहना. बाकी तुम्हारी मर्ज़ी. ","मैंने कहा- लेकिन मैं यहाँ पटना में 3 दिन के लिए हूँ और मेरा घर वेस्ट बंगाल में है और वहाँ मैं अकेले रहता हूँ, सोच लो.\nवो बोली- ठीक है साहब. मैं चलूंगी, वैसे भी मेरा अब कोई ठिकाना नहीं है.\nमैंने उससे पूछा- तीन दिन मेरे साथ होटल में रहोगी?\nवो बोली- ठीक है.","वो मेरे साथ होटल में रुकने के लिए राजी थी. मगर उसको समझाते हुए मैंने कहा- अगर कोई पूछे तो लोगों को बोलना कि तुम मेरी पत्नी हो.\nवो बोली- ठीक है.","फिर मैंने उससे पूछा- तुम्हारे पास सिंदूर और मंगलसूत्र है क्या?\nउसने कहा- हाँ है.\nमैंने कहा- चलो मैं तुम्हें कुछ कपड़े दिला देता हूँ.","मैं उसे लेकर एक दुकान में गया और उसे कुछ साड़ी और ब्लाउज दिलाया और कुछ सस्ते सूट और कुछ मैक्सी दिला दी. फिर मैं उसे लेकर स्टेशन आया. अब मुझे वो थोड़ी खुश लग रही थी.","मैंने वेटिंग रूम में पहुँचकर उससे कहा- तुम फ्रेश हो लो और नये कपड़े पहन लो.\nवो बोली- ठीक है.\nशैम्पू और साबुन लेकर वो अंदर बाथरूम में गयी और करीब आधे घंटे के बाद वो बाहर आई. ","साड़ी पहनने के बाद तो एकदम से माल बन गयी थी. उसका चेहरा निखर आया था. गोल सा सुंदर चेहरा और संवरे हुए बाल. मैं तो उसको देखता ही रह गया. बहुत सुंदर गोरा चेहरा था उसका जो पहले पता नहीं लग रहा था. मगर अब वो बहुत सुंदर लग रही थी.","उसके बाद उसने सिंदूर, मंगलसूत्र और सैंडल भी पहन ली. मैंने दुकान से उसको सारा सामान दिला दिया था. फिर मैंने उसे थोड़ा ध्यान से देखा तो उसने अंदर ब्रा नहीं पहनी थी लेकिन साड़ी मोटी होने के कारण पता नहीं चल रहा था.","मैंने उससे कहा- तुम्हारा बैग बहुत गंदा है इसे फेंक दो. मैं तुम्हें नया दिला दूँगा. मेरे कहने पर उसने बैग फेंक दिया और मैंने उसे पर्फ्यूम निकाल कर दिया जो उसने अपने शरीर पर लगाया. ","हम वहाँ से निकले और मैंने उसको एक नया पर्स भी दिला दिया. उसने अपने कपड़े नये बैग में रख लिये थे. उसके बाद हम एक फाइव स्टार होटल में गये. ऐसा होटल सोनी ने शायद सपने में भी नहीं देखा था. हालांकि मुझे तो होटल का सारा पैसा कंपनी से रिटर्न हो जाता था.","होटल पहुंचकर मैंने सोनी को अपनी पत्नी बताया. हमने एक रूम ले लिया. उसको लेकर मैं कमरे में आ गया.\nअंदर जाकर मैंने पूछा- तुम्हें मेरे साथ एक कमरे में रहने से कोई दिक्कत तो नहीं है ना?\nवो बोली- नहीं.","मैंने कहा- ठीक है, तो तुम जाकर फ्रेश वगैरह हो लो. मैं तुम्हारे बाद में चला जाऊंगा.\nवो अपनी नाइटी लेकर अंदर गयी और फ्रेश होकर आ गयी. उसके बाद मैं भी गया और अंदर जाकर सोनी के बारे में सोचकर मुठ मारने लगी. मैं उसकी चूत चोदने की फिराक में था. ","बाहर आकर फिर मैं उससे बात करने लगा. अब वो बेड पर बैठी थी और मैं सोफे पर बैठा.\nमैंने उससे पूछा- कुछ खाओगी?\nउसने मना कर दिया.","फिर हम बातें करने लगे तो उसने बताया कि वो लोग बहुत ग़रीब थे लेकिन माँ की नौकरी के कारण खाना पीना ठीक मिल जाता था.","मैंने उससे उसके पति के बारे में पूछा.\nवो बोली- कैसा पति? साहब वो मुझे झूठ बोलकर लेकर आया था. साला मुझे यहाँ बेचने के लिए लाया था. मैं तो बड़ी मुश्किल से बचकर निकली हूँ साहब. ","बात आगे बढ़ाते हुए मैंने पूछा- उसने तुम्हारे साथ कुछ किया नहीं?\nवो बोली- नहीं साहब, वो साला तो नामर्द था. मैं अभी भी कुंवारी हूँ. ","फिर वो उसे गाली देने लगी. फिर मैंने सिगरेट निकाली और पीने लगा तो वो मुझे देखने लगी.\nमैं अंदर ही अंदर खुश हो गया कि अगर मैं इस लड़की को चोद पाया तो मुझे एक नयी कुवारी चूत मिलेगी.","फिर मैंने उससे कहा- सोनी, तुम बेड पर सो जाओ और मैं सोफे पर सो जाता हूँ.\nवो बोली- नहीं साहब, आप बेड पर सो जाना, मैं सोफे पर सो जाऊंगी.","उसकी सहमति पर मैं बेड पर आकर लेट गया और वो जाकर सोफे पर लेट गयी. फिर वो थोड़ी देर में सो गयी और मैं अपना काम करके सो गया. ","अगली सुबह हम दोनों उठे.\nमैंने पूछा- सोनी चाय पीओगी?\nवो बोली- हाँ.\nउसके बाद हमने साथ में चाय पी.","फिर मैंने उससे कहा- सोनी, मुझे 11 बजे जाना है और मैं 5 बजे तक आ जाऊंगा, तुम यहीं रहना और कुछ चाहिए हो तो फोन करके मंगा लेना.","इतना बोलकर मैं तैयार होने लगा. मेरे तैयार होने के बाद वो भी तैयार हो गयी.\nजब मैं जाने लगा तो वो कहने लगी- साहब मुझे कुछ पैसे दे दो. मुझे कुछ काम है.\nमैंने सोनी को 500 रूपये का नोट निकाल कर दे दिया.","जब मैं शाम को आया तो मैंने देखा कि वो सोफे पर बैठकर टी.वी. देख रही थी.\nमैंने उससे पूछा- खाना खाया तुमने?\nवो बोली- हाँ.","मैं चेंज करने गया और फिर वापस आ गया. अब तक मैंने सोनी को हाथ भी नहीं लगाया था.\nमैं फ्रेश होकर उसके पास आकर बैठ गया. उसके नजदीक आकर मुझे उसके जिस्म से एक अच्छी सी पर्फ्यूम की खुशबू आ रही थी.","उसको देखते हुए मैंने कहा- सोनी तुम बहुत खूबसूरत लग रही हो.\nमेरी बात पर वो शरमा गयी. अपने फोन से मैं उसकी कुछ फोटो खींचने लगा और उसको दिखाई. वो ध्यान से अपने इस नये रूप को देख रही थी. ","अचानक से मैंने अपना एक हाथ उसके कंधे पर रख दिया. उसने मेरी ओर देखा और एकदम से मुझसे आकर चिपक गयी. मैंने उसको किस करना शुरू कर दिया. वो भी मेरा साथ देने लगी. अब मैंने उसकी साड़ी का पल्लू नीचे गिरा दिया.","उसके बाद मैंने उसकी साड़ी उतार दी. फिर उसका ब्लाउज खोल दिया और अब वो पिंक ब्रा में और पिंक पेंटी में थी. वो ब्रा और पैंटी शायद उसने बाहर जाकर खरीदी थी. ","मैंने अपने कपड़े भी खोल दिए. उसके बाद मैंने उसे बेड पर लेटा दिया और उसकी चूचियों को दबाते हुए पीने लगा. वो कसमसाने लगी.\nकुछ देर तक उसकी चूचियों को पीने के बाद मैंने अपना लंड बाहर निकाल दिया और उसकी चूत को पैंटी के ऊपर से रगड़ने लगा.","कुछ देर तक पैंटी के अंदर ही चूत को सहलाने के बाद वो सिसकारने लगी थी. शायद उसके अंदर भी सेक्स की एक अनबुझी सी प्यास थी. मैंने उसकी पैंटी को भी उतार दिया और मैंने देखा कि उसकी चूत शेव की हुई थी और गीली हो गयी थी. मैंने उसकी चूत को चाटना शुरू कर दिया और वो एकदम से गर्म हो गयी.","पांच मिनट तक मैंने उसकी चूत को चाटा और फिर अपने लंड को उसके मुंह के करीब कर दिया.\nमैंने कहा- चूस लो इसको.\nवो हिचकिचाने लगी. लेकिन मैंने उसके मुंह को खोल कर उसके मुंह में लंड को दे दिया. फिर वो अच्छे से मेरे लंड को मुंह में भरते हुए चूसने लगी. ","कुछ देर तक लंड चुसवाने के बाद मैंने अपने लौड़े पर कॉन्डोम पहन लिया. मैं नीचे लेट गया और सोनी को मैंने अपने ऊपर आने के लिए कहा.\nवो मेरे लंड पर आकर बैठ गयी और उसने अपनी चूत में मेरे लंड को ले लिया. उसकी चूत काफी टाइट थी. मुश्किल से फंसकर लंड उसकी चूत में घुसा. ","पूरा लंड घुसाने के बाद मैंने धीरे धीरे नीचे से धक्के लगाने शुरू किये. उसकी चूत ने लंड को अब आराम से रास्ता दे दिया था और वो भी ऊपर नीचे होने की कोशिश कर रही थी. ","दो मिनट के बाद ही वो मेरे लंड पर उछलने लगी थी. उसकी चूचियां ऊपर नीचे हो रही थीं और उसने मेरी जांघों के पास से अपने शरीर के भार को संभाला हुआ था. मैं उसकी चूत की चुदाई करने लगा और दोनों को ही मजा आने लगा. ","कुछ देर तक इसी तरह वो मेरे लंड पर उछलती रही और उसके बाद मैंने सोनी को घोड़ी बना लिया. पीछे से उसकी चूत में लंड को घुसाया और एक बार से उसकी चूत को चोदने लगा.","मैंने उसे 30 मिनट तक लगातार चोदा और फिर मैं झड़ गया. इस बीच वो कई बार झड़ी और उस रात हमने कई बार चुदाई की.","चुदाई के बाद वो मुझसे बोली- साहब मैं हमेशा आपकी बनकर रहूंगी, आप मुझे कभी मत छोड़ना, मैं जिंदगीभर आपकी गुलाम रहूंगी.\nमुझे भी सोनी से लगाव हो गया था और जब उसने मेरी गुलाम बनने की बात कही तो मैंने उसको सीने से लगा लिया. ","मैंने पूछा- तुमने जो पैसे लिये थे, उनसे क्या किया तुमने?\nतो उसने कहा- मैं ब्रा पैंटी और चूत को शेव करने का सामान लेकर आई थी.","उसने मुझे सारा सामान दिखाया. मैं काफी खुश हुआ. ","फिर हमने साथ में डिनर किया. अगले दिन हम बाहर घूमने गये और अब मैंने उसे कुछ ड्रेस दिलाई. वापस आकर हमने फिर से चुदाई की और हमने पूरे दो दिन तक खूब मस्ती की. ","उसने मुझे बताया कि मैं ही हूँ जो उसके साथ पहली बार सोया हूँ.","फिर हम पटना से वेस्ट बंगाल आ गए और इस बार मैं अकेले नहीं बल्कि अपनी रखैल के साथ आया था. घर आकर मैंने उसे फिर से चोदा और इस तरह वो पूरे दो साल तक मेरे पास रही.","दोस्तो, आपको कुवारी चूत की मेरी कहानी अच्छी लगी या नहीं? आप मुझे मेल करके इसके बारे में अपने विचार जरूर बतायें. मुझे आप लोगों की राय का इंतजार रहेगा.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनबुझी सी प्यास","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ki-kamvasna/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-2","href":"https://www.freesexkahani.com/teenage-girl/kamsin-behan-ki-garm-jawani-2/"},{"title":"मेरी बचपन की प्रेमिका की चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/meri-premika-ki-chut-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","Desi Ladki","Hotel Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/kuwari-ladki-ki-chudai-kahani/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"मेट्रो में मिली लड़की को होटल में चोदा","href":"https://www.freesexkahani.com/first-time-sex/ladki-ko-hotel-me-choda/"},{"title":"भाई की साली की वर्जिन चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-virgin-chut/"}]}