{"Title":"बड़े बूब्ज़ वाली दीदी की चुत चुदाई","author":{"name":"राज सिंघल","href":"https://www.freesexkahani.com/author/rajsinghal/"},"date":"30-07-2020","views":"38,674","description":["पड़ोसन की चुदाई की गंदी कहानियां में पढ़ें कि जब मैं जवान हुआ तो मेरी नजर पास रहें वाली एक दीदी की जवानी पर पड़ी. मैंने उन्हें कैसे चोदा? मजा लें कहानी का!","मेरी प्यारी भाभियों और उनकी बहनों को मेरा प्यार भरा नमस्कार. मेरा नाम राज है और मेरी उम्र 20 साल की है. फ्री सेक्स कहानी की साईट पर ये मेरी पहली सेक्स कहानी है. मैं उम्मीद करता हूँ कि आप सबको ये पड़ोसन की चुदाई की गंदी कहानियां पसंद आएगी.","मैं जिन दीदी की बात करने जा रहा हूँ, वो मेरे पड़ोस में रहने वाली दीदी हैं. उनकी उम्र 28 साल की है.","कसम से भगवान ने उन्हें क्या फ़ुर्सत से बनाया है, कोई भी एक बार उन्हें देख भर ले, फिर चाहे बुड्डा ही क्यों न हो. मेरी गारंटी है कि उसका लंड तुरंत खड़ा हो जाएगा. ","आपका लंड भी खड़ा हो जाए, इसलिए मैं उनका फिगर बता देता हूँ. ","दीदी का कलर एकदम दूध सा गोरा है. सबसे आकर्षक उनके दूध 36 इंच के हैं और गांड 38 इंच की है. दीदी की कमर 30 की है. सच में मेरी पड़ोसन दीदी चलती फिरती एक गरम माल थीं.","दरअसल ये बात तबकी है, जब मैं 12 वीं क्लास में था. मेरी नई नई जवानी थी. लंड उठने लगा था. आती जाती लौंडियों को देख कर मन हिलोरें मारने लगा था. मैं एक ऐसी चुत की तलाश में था जो मेरे लंड का पानी अपनी चुत में लेकर निकलवा सके.","बस मेरी कामुक निगाहों में मेरे पड़ोस में रहने वाली दीदी आ गईं. दीदी तो शुरू से ही मेरे पड़ोस में रहती आई थीं. अब से पहले मैं उनको साफ़ सुथरी नज़रों से देखता था. लेकिन अब चूंकि लंड खड़ा होने लगा था, तो मेरी सोच और नज़रिया दोनों बदलने लगे. पहले जो मुझे दीदी लगती थीं … वो अब चोदने के लिए एक माल लगने लगी थीं. ","दूसरी तरफ दीदी मुझे बहुत सीधा और अच्छा बच्चा मानती थीं. उनको ये लगता ही नहीं था कि मैं उन्हें चोदने लायक मर्द बन गया हूँ. उनको क्या पता था ये बच्चा अब उनकी जवानी के क्या क्या करने की सोचने लगा है. ","मैं रोज बस यही प्लान बनाता रहता कि क्या करूं, कैसे दीदी को चुदवाने के मनाऊं, उन्हें कैसे चोदूं. ","वो गर्मी का समय था और मेरे पेपर आने वाले थे. मेरा ध्यान पढ़ाई में लगने लगा था. एक दिन पढ़ते हुए मुझे एक चीज़ समझ में नहीं आ रही थी, तो दिमाग चकराने लगा. अपनी समस्या को सोचते हुए मैं अपना लंड सहलाने लगा. लंड पर हाथ गया तो दीदी दिमाग में आ गईं. मैंने सोचा कि क्यों न दीदी से इस प्रश्न को पूछ लूं. ","मैं दो पल उनकी जवानी को याद किया और उनके मम्मों को अपने ख्यालों में मसला … तो मेरा मूड बन गया और मैं उनके घर पहुंच गया.","मैंने दीदी के घर की बेल बजाई.\nउनकी मम्मी ने दरवाजा खोला. ","मैंने आंटी को देख कर पूछा- आंटी दीदी कहां हैं?\nआंटी बोलीं- अन्दर हैं बेटा … क्यों क्या बात है?\nमैंने कहा- आंटी, मुझे दीदी से अपनी पढ़ाई को लेकर कुछ पूछना है.\nउन्होंने कहा- ओके बेटा … तुम अन्दर आ कर बैठो, वो अभी नहा रही हैं. कुछ देर में आ ही रही होगी. मुझे मंदिर जाना है, मैं जा रही हूँ.","आंटी के जाने के बाद मैं सोफे पर बैठ गया.","एक मिनट बाद मैंने देखा कि दीदी बाल गीले किए हुए ग्रीन साड़ी पहने ड्राइंग रूम में आ गईं. उनके बाल गीले होने की वजह से उनकी साड़ी भी गीली हो गई थी. गीली साड़ी उनके मम्मों और चूतड़ों पर चिपक गई थी.","मैं मस्त निगाहों से दीदी की चूचियों को देखने लगा. उस दिन तो उनके दूध इतने बड़े लग रहे थे, जैसे मानो वो बाथरूम में खुद अपने दूध चूस कर बाहर आई हों. ","उन्होंने मुझे देखा और पूछा- क्या हुआ राज?\nमैंने कहा- दीदी एक सवाल का आंसर नहीं आ रहा है.\nदीदी- ओके तुम मेरे रूम में जाकर अन्दर बैठो. मैं अभी कमरे में ही आ रही हूँ.\nमैं कमरे में अन्दर जाकर बैठ गया.","दो मिनट बाद दीदी कमरे में आ गईं- हां बोलो … क्या हुआ, किस सवाल में दिक्कत आ रही है?\nमैं- ये सवाल सॉल्व नहीं हो रहा है, प्लीज़ बता दीजिए. ","वो मेरे हाथ से बुक लेकर सवाल देखने लगीं और बताने लगीं. मैं तो बस उन्हें ही घूरे जा रहा था … सच में यार उस दिन दीदी क्या कांटा माल लग रही थीं.","मैं उनके बाजू में बैठा था और उनसे समझने की कोशिश कर रहा था. इसी दौरान मैं अपनी कुहनी से उनके मम्मों को साड़ी के ऊपर से दबा रहा था और वो बार बार पीछे को हट रही थीं. ","तभी एकदम से पेन नीचे गिर गया. जब तक मैं पेन उठाने झुकता … वो पेन उठाने नीचे झुक गईं.\nआह मस्त नजारा मेरी आंखों के सामने था. दीदी की चूचियों की मस्त और सेक्सी क्लीवेज और ब्लैक ब्रा में कसे हुए दूधिया रंगत वाले दीदी के मम्मे मुझे गरम करने लगे थे.","मुझे दीदी के चूचे देख कर मज़ा आ गया. तभी वो पेन उठाते हुए ऊपर उठ गईं और सवाल बताने लगीं. इसी बीच दीदी का आंचल जरा सरक गया था और उनके गहरे गले वाले ब्लाउज में कसे हुए उनके दूध दिखने लगे थे. ","मैं अभी दूध देखने के मजे ले ही रहा था कि दीदी बोलीं- राज तुम बैठो, मैं पानी लेकर आती हूँ.\nमैं- ओके दीदी.","फिर अचानक से किचन से दीदी के चिल्लाने की आवाज़ आई, मैं भाग कर उधर पहुंचा, तो देखा दीदी किचन में गिर गई थीं और उनके पैर में चोट आई थी. वो अपने बल पर उठ ही नहीं पा रही थीं. ","मैंने उनकी तरफ देखा, तो दीदी ने मेरी तरफ अपना हाथ बढ़ा दिया और उठाने में मदद का इशारा किया.","मैं उनको अपने कंधों के सहारे उठाता हुआ उनके रूम तक लाया और उन्हें बिस्तर पर लेटा दिया. उनको बहुत दर्द हो रहा था. ","दीदी- वहां टेबल पर आयोडेक्स रखी है, जरा उठा कर मुझे दे दो. मैं लगा लूंगी.","वो आयोडेक्स लगाने लगीं … लेकिन दर्द बेहद ज्यादा हो रहा था, तो दीदी लगा नहीं पा रही थीं. ","मैं- मैं लगा दूं?\nदीदी- नहीं रहने दो.\nमैं- अरे आप इतनी दर्द में हैं, लाइए मैं लगा देता हूँ. ","मैंने थोड़ी ज़बरदस्ती की, तो दीदी आयोडेक्स लगवाने के लिए मान गईं.","मुझे तो यही मौका चाहिए था.","मैं दीदी को आयोडेक्स लगाने लगा. लेकिन उनके कपड़ों की वजह से ठीक से नहीं लग पा रही थी.","मैं- आपकी साड़ी की वजह से ठीक से नहीं लग पा रही है.\nदीदी- तो मैं क्या करूं?\nमैं- आप साड़ी उतार दो न.\nदीदी- ये क्या बोल रहे हो?\nमैं- अरे उसमें शरमाना क्या, दर्द से ज़्यादा ज़रूरी कुछ नहीं है.\nदीदी- चलो ठीक है. तुम मेरी साड़ी खोल दो.","मैंने दीदी की साड़ी खोल दी, अब वो ब्लाउज और पेटीकोट में थीं.","मैं उनकी मस्त काया को देख कर गरम होने लगा. मैं दीदी के पैर पर नीचे की तरफ आयोडेक्स लगाने लगा. उनको आराम मिलने लगा. ","मैंने फायदा उठाते हुए दीदी के पेटीकोट को थोड़ा ऊपर घुटने तक किया और लगाने लगा. ","वो कुछ नहीं बोलीं.","मैं- दीदी ऊपर भी चोट लगी है न … उधर भी लगा दूं?\nदीदी- नहीं बस कर … बहुत लगा दिया. अब तुम जाओ.\nमैं- अरे ऐसे दर्द में आपको छोड़ कर कैसे चला जाऊं?","मैंने उनके विरोध की चिंता किये बिना तुरंत पेटीकोट ऊपर करके उनकी चिकनी जांघों पर हाथ फेरते हुए आयोडेक्स लगाने लगा. मेरे हाथों को मक्खन सी जांघें बड़ी लज्जत दे रही थीं.\nसच में दीदी क्या सेक्सी आइटम थीं.","वो बोल रही थीं- क्या कर रहे हो.\nलेकिन मैंने उनकी कोई बात नहीं सुनी और आयोडेक्स लगाता रहा.","कुछ ही देर में मैंने दीदी के पेटीकोट को ढीला करके नीचे से खींच कर उतार दिया.","ये देखते ही दीदी ने मुझे एक थप्पड़ मार दिया और कहने लगीं- क्या कर रहे हो … गेट आउट! ","मैंने कुछ न सुना और उनकी टांगों को किस करने लगा. वो मुझे हटा रही थी लेकिन मैं नहीं हटा. ","मुझ पर वासना हावी हो चुकी थी और मैं उनकी नाभि पर किस करने लगा.\nवो भी सिस्कारने लगीं. फिर मैंने दीदी के ब्लाउज के ऊपर से उनके दूध दबा दिए और उनकी गर्दन पर किस करने लगा. वो कुछ नहीं बोल रही थीं. अब उनको मज़ा आने लगा था.","मैंने और ऊपर बढ़ते हुए दीदी के होंठों पर कसके काट लिया और उनके ब्लाउज को खींच कर फाड़ दिया.","ओ माय गॉड दीदी के क्या चुचे थे … बहुत बड़े और भरे हुए सेक्सी गुब्बारे थे. मेरे सामने दीदी सिर्फ ब्रा पैंटी में थीं. मैं उनकी ब्रा के ऊपर से ही उनके मम्मों को चूमने लगा और दबाने लगा. ","दीदी ने भी खुद को ढीला छोड़ दिया और मजे लेने लगीं. उनकी तरफ से कोई विरोध न देख कर मैंने दीदी की ब्रा भी खोल दी और उनके दो परिंदों को आज़ाद कर दिया.","आह क्या गोरे गोरे चुचे और भूरे निप्पल बिल्कुल खड़े हो गए थे.","मैं बिना रुके दीदी के एक चुचे और उस पर अकड़े हुए निप्पल को चूसने लगा. दीदी की वासना एकदम से भड़क उठी और वो तेज़ तेज़ सांसें भरने लगीं.","मैं धीरे धीरे नीचे आया और उनकी पैंटी को सूंघने लगा … वाह चुत की क्या मादक खुशबू आ रही थी. मैं पैंटी के अन्दर हाथ डाल कर दीदी की चुत में उंगली करने लगा.","अब तक मेरा रॉकेट सा तना हुआ लंड भी पूरा 7 इंच का खड़ा होकर चुत में घुसने के तैयार हो गया था.","मैं दीदी पैंटी की इलास्टिक में हाथ को फंसाया और नीचे करते हुए उसे उतार दिया. दीदी की नंगी चुत मेरे लंड को बौखलाने के लिए काफी थी. मैंने तुरंत अपने लंड रॉकेट को दीदी की चुत पर टिकाया और दाने को रगड़ने लगा. ","दीदी ने हल्की सी इस्स की और मैंने लंड चूत में डाल दिया. मेरे लंड के घुसते ही वो कसके चिल्ला दीं. मगर मैंने उनकी चिल्लपौं को अनसुना कर दिया और उनके ऊपर छाते हुए पूरा लंड चुत में पेल दिया. ","दीदी ने अपने दांत भींच लिए और मैं धक्के मारने लगा. धकापेल चुदाई होने लगी. दीदी भी गर्म आवाजें लेते हुए चुदाई का मजा लेने लगीं.","हम लोगों ने काफी देर तक चुदाई की. ","फिर मैंने दीदी से कहा- दीदी, अन्दर ही निकल जाऊं?\nउन्होंने आंखें खोलीं- साले … दीदी भी कह रहा है और दीदी को चोद भी रहा है.","मैंने हंस कर कहा- ओके जान अब बता दो … लंड का शीरा आपकी चुत में डाल दूँ या बाहर निकाल दूं?\nदीदी ने हल्के से मुस्कुराते हुए कहा- सेफ डेज हैं … तू अन्दर ही आ जा.","मैंने दस बारह ते शॉट मारे और दीदी की चुत में ही झड़ गया.","दीदी ने मुझे अपने सीने से लगा लिया और बोलीं- जब से तू आया है … तभी से मेरे दूध देख रहा था. मैं तेरे लंड के लिए ही तो गिरने का नाटक कर रही थी. आज तूने मुझे तृप्त कर दिया राज.","मैंने हंस दिया और कुछ देर बाद मैंने दीदी को फिर से चोदा.","अब मेरी पड़ोस वाली दीदी मुझसे खूब चुदवाती हैं. मैं आज भी दीदी को खूब मज़े से चोदता हूँ.","ये मेरी पड़ोसन की चुदाई की गंदी कहानियां थी … आपको पसंद आई होगी. प्लीज़ मुझे मेल करें और बताएं पड़ोसन की चुदाई की गंदी कहानियां कैसी लगी.\n[email protected]\nगुडबाय दोस्तो!"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की चुत","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chut-chudai-maja-1/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 4 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/desi-kahani/desi-fuddi-ki-chudai/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 4","href":"https://www.freesexkahani.com/family-sex-stories/family-porn-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hot Sex Stories","Padosi"],"relatedStoriesLinks":[{"title":"जवान पड़ोसन की चुत चुदाई कहानी- 1","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ki-garam-kahani/"},{"title":"लेडी बॉस की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/lady-boss-ki-jordar-chudai/"},{"title":"जवान लड़की और नेता जी-3","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-neta-ji-3/"},{"title":"जवान पंजाबन को चोद कर औलाद दी-1","href":"https://www.freesexkahani.com/indian-sex-stories/padosan-ki-beti-ko-choda/"}]}