{"Title":"पहली चुदाई का मजा सेक्सी भाभी संग","author":{"name":"आर्यन चौधरी","href":"https://www.freesexkahani.com/author/xakingraj/"},"date":"08-04-2020","views":"133,936","description":["कॉलेज में आते ही मेरा लंड चूत मांगने लगा. मैं मुठ मारने लगा पर मेरी सेक्स की प्यास बढ़ रही थी. फेसबुक पर मेरी दोस्ती एक कपल से हुई. उनके साथ मैंने कैसे सेक्स किया.","दोस्तो, मेरा नाम आर्यन चौधरी है और मैं राजस्थान के सीकर जिले से हूं। मेरी उम्र इस समय 22 वर्ष है और मेरी हाईट 6 फीट है. हाइट के साथ साथ मेरा लंड भी 6 इंच का ही है जो देखने में काफी दमदार लगता है।","यह मेरा पहला सेक्स अनुभव है जोकि 3 साल पहले हुआ था.\nपहली चुदाई के बाद तो मुझे चूत चोदने का चस्का सा लग गया था और तब से लेकर मैंने आज तक कई चूतें चोदी हैं. पहली चुदाई भी मेरी जवानी के उफान दिनों में ही हुई थी. ","उन दिनों मेरी कॉलेज की छुट्टियां चल रही थीं. घर में मुठ मार कर ही काम चला रहा था. दिन में तीन बार मुठ मार कर भी लंड को चैन नहीं मिलता था. हाथ हिलाते हिलाते थक गया तो मेरा लंड अब चूत की फरमाइश करने लगा. ","पोर्न सेक्स वीडियो और देसी लड़की की नंगी फोटो देखना मेरा रोज का काम था. इसी वजह से चूत चोदने का मजा लेने के लिए मेरी प्यास भी बढ़ती जा रही थी. अन्तर्वासना की हिन्दी सेक्स कहानियां पढ़ना भी मुझे काफी पसंद था. ","चूत का जुगाड़ करने के लिए मैंने कई सारी डेटिंग साइट पर ट्राई किया लेकिन बात नहीं बन पा रही थी. उसके बाद मैंने फेसबुक की मदद लेने की सोची. मैंने फेसबुक पर अपना एक अकाउंट बनाया और उसमें फर्जी नाम डाल दिया. ","फेसबुक अकाउंट बना कर मैंने लड़कियों और भाभियों को रिक्वेस्ट भेजनी शुरू कर दी. इस तरह खोजते खोजते मुझे एक कपल मिल गया. उनका नाम अजय और दीपिका (काल्पनिक नाम) था. अजय एक सरकारी नौकरी करने वाला आदमी था जो कि 30 साल के करीब था. ","उसकी बीवी दीपिका 28 साल की थी और वह हाउसवाइफ थी. जब अजय से मैंने बात की तो उसने अपनी फैंटेसी बताई. उसका कहना था कि वो अपनी बीवी की चुदाई अपनी आंखों के सामने होते हुए देखना चाहता है.","अजय चाहता था कि उसकी बीवी की गैर मर्द से चुदाई उसकी आंखों के सामने हो. अजय अपनी पत्नी की चुदाई रोज करता था. अगले दिन वो पति-पत्नी की चुदाई के बारे में मुझे बताया करता था कि कैसे उसने अपनी बीवी की चूत मारी. ","उसकी बातें सुनकर मेरा लंड ऐंठ जाता था और मुझे अंत में मुठ मारनी पड़ती थी. मगर मुठ मारने से भी मेरे अंदर की सेक्स की आग शांत नहीं हो रही थी. मेरी हवस शांत होने की बजाय और चुदाई करने की और ज्यादा आग लग जाती थी.","मैंने अजय से कहा कि अगर वो ठीक समझे तो मैं उसकी वाइफ की चुदाई उसकी आंखों के सामने कर सकता हूं. अजय को मेरा ये सुझाव पसंद आया और उसने तुरंत हां कर दी. ","उसने अपनी बीवी से बात की तो पहले उसकी बीवी ने मना कर दिया. मैं भी ये सुन कर उदास सा हो गया. मैंने कुछ दिन इंतजार किया. इस बीच अजय रोज मुझे अपनी बीवी की नंगी फोटो दिखाया करता था. मैं उसकी पत्नी दीपिका की चुदाई के बहुत बेसब्र हो गया था. ","तीन-चार दिन के बाद अजय ने मुझे बताया कि उसने अपनी पत्नी के साथ सेक्स करने के लिए उसको मना लिया है. मुझे भी सुन कर बहुत रोमांच पैदा हुआ. मैं भी उस दिन का इंतजार कर रहा था जब मैं पहली बार चूत चोदने का मजा लेने वाला था. ","आखिरकार वो दिन भी आ ही गया जब अजय ने मुझे अपने घर पर बुलाया. अजय चाहता था कि हम दोनों मिल कर उसकी पत्नी के साथ रात भर मजा करें. इसलिए अजय ने मुझे रात के समय करीब 8 बजे आने के लिए कहा. ","उसके बताये दिन के अनुसार मैं उसके घर पर बताये गये एड्रेस पर पहुंच गया. उस दिन पहली बार मैंने उसकी बीवी दीपिका को अपनी आंखों के सामने देखा. वो फोटोज में जितनी ज्यादा सेक्सी लगती थी उससे कहीं ज्यादा सेक्सी वो रियल में लग रही थी. ","सेक्सी औरत की चूत मुझे पहली बार मिलने वाली थी, ये सोच कर ही मेरा लंड अंडरवियर में ही करवट बदलने लगा था. दीपिका का साइज 32-26-34 का था जो मुझे बाद में पता चला था. मगर उस वक्त वो बहुत ही कमाल लग रही थी. ","उस वक्त उसने एक नाइटी पहनी हुई थी. मैं और अजय हॉल में बैठे हुए थे. दीपिका फिर किचन में जाकर खाना बनाने लगी. थोड़ी देर के बाद वह भी हम दोनों के पास आकर बैठ गयी. अभी वो मुझसे ज्यादा बात नहीं कर रही थी और शरमा रही थी. ","मेरी बातों का बस हां-हम्म करके जवाब दे रही थी. मैं भी थोड़ा हिचक रहा था क्योंकि किसी महिला के साथ मेरी यह पहली मुलाकात थी. फिर हम तीनों साथ में बैठ कर खाना खाने लगे. चूंकि मैं और अजय तो काफी दिनों से एक दूसरे के साथ बातें कर रहे थे इसलिए एक दूसरे के बारे में काफी कुछ जानते थे और एक दूसरे के साथ काफी खुले भी हुए थे. ","अजय ने दीपिका को हम दोनों के बीच में सोफे पर बैठा लिया. धीरे धीरे हम तीनों आपस में बातें करने लगे और एक दूसरे से खुलने की कोशिश करने लगे. बातें करते करते अजय ने दीपिका के एक पैर को सहलाना शुरू कर दिया. दूसरे पैर को फिर मैंने भी सहलाना शुरू कर दिया. ","दीपिका भी थोड़ी सीरियस हो गयी और उसको हल्का हल्का मजा आने लगा. मेरे हाथ दीपिका की जांघ पर उसकी चूत के करीब छूकर आ रहे थे जिससे मेरा लंड एकदम से टन्न हो गया था. मेरे लंड ने मेरी पैंट में झटके देना शुरू कर दिया था. ","इतने में ही अजय ने दीपिका को किस करना शुरू कर दिया. वो उसके होंठों को किस करने लगा. कभी उसकी गर्दन पर तो कभी उसके कंधे पर चूमने लगा. दीपिका को भी मजा आने लगा. ","अब मुझसे भी रुका नहीं गया और मैंने उसके बूब्स पर हाथ रख दिया. मैं उसके बूब्स को धीरे धीरे दबाने लगा. उसने एकदम से मेरी तरफ देखा और मैंने उसको आंख मार दी. फिर वो भी हल्के से मुस्कराई और तब तक अजय ने फिर से उसकी गर्दन को अपनी ओर घुमा लिया. ","पहली बार मुझे औरत की चूची को हाथ से दबाने का कोमल और उत्तेजित करने वाला स्पर्श मिला था. मैं उसकी चूचियों को दबाने का मजा लेने लगा. मेरे हाथों की पकड़ उसकी चूचियों पर कसने लगी थी. अब मैं जोर जोर से उसकी चूचियों को भींच रहा था.","हम तीनों ही काफी गर्म हो गये. उसके बाद अजय उठ गया. उसकी लोअर में उसका लंड भी एकदम से टाइट होकर तंबू बना चुका था. उसने अपने लंड को दीपिका के सामने करते हुए मसला और उसको उठने के लिये कहा.","अजय ने मुझे भी उठने का इशारा किया और हम तीनों बेडरूम की ओर चले. अंदर आकर मैंने दीपिका को पीछे से पकड़ लिया. उसके चूतड़ों पर लंड को रगड़ते हुए मैंने उसको अपनी ओर घुमाया और उसके होंठों को किस करने लगे.","अब अजय भी हम दोनों के पास आ गया और वो भी दीपिका से लिपटने लगा. हम तीनों एक दूसरे में खोने लगे. धीरे धीरे तीनों ने एक दूसरे के कपड़े उतारने शुरू कर दिये. ","ग्रुप सेक्स का मजा मुझे पहली बार मिल रहा था. मैंने कल्पना भी नहीं की थी गैर मर्द की बीवी के साथ इस तरह से मस्ती करने में इतना मजा आने वाला है. अजय भी मेरे साथ दीपिका के साथ पूरी मस्ती कर रहा था.","अजय और मैं अब केवल अंडरवियर में थे. हम दोनों के लंड एकदम से तने हुए थे. दीपिका के बदन पर केवल ब्रा और पैंटी रह गयी थी. मैंने दीपिका के बदन को किस करते हुए उसके बूब्स को उसकी ब्रा के ऊपर से ही दबाना शुरू कर दिया. ","अजय ने पीछे जाकर उसकी ब्रा के हुक को खोल दिया. मेरे हाथ में उसकी ब्रा आ गयी. मैंने उसे एक तरफ फेंक दिया और उसकी चूचियां नंगी हो गयीं. अब दीपिका सिर्फ पैंटी में थी. उसके नंगे बूब्स को मैंने फिर से दबाना शुरू कर दिया. उसके मुंह आह्ह करके आवाज निकल गयी. ","ब्लैक पैंटी में दीपिका बहुत ही सेक्सी लग रही थी. ऊपर से नंगी होने के कारण उसको देख कर उत्तेजना और ज्यादा बढ़ रही थी. काले रंग की पैंटी में वो हम दोनों के बीच में फंस गयी थी. मैं उसकी नंगी चूचियों को दबा रहा था. अजय ने उसकी पैंटी के ऊपर से उसकी गांड को दबा दिया. ","फिर अजय ने अपनी अंडरवियर भी उतार दी. अजय एकदम से नंगा हो गया था. फिर मैंने भी अपनी अंडरवियर उतार दी. हम दोनों के दोनों मर्द नंगे हो गये. ","मेरे लंड को दीपिका बहुत गौर से देख रही थी. मेरा 6 इंच का लंड एकदम से तना हुआ था. मैंने भी उसके पति के लंड को देखा. उसके पति का लंड भी ठीक-ठाक था. मगर मेरा लंड देखने में थोड़ा लम्बा था और दोनों के ही लंड की मोटाई लगभग एक जैसी ही थी. ","दीपिका अभी भी थोड़ी हिचक रही थी. मैंने उसके हाथ को पकड़ा और उसके हाथ को अपने लंड पर रखवा दिया. मेरे गर्म लंड पर उसका कोमल सा हाथ लगा तो मुझे बहुत आनंद मिला. ","अजय की बीवी ने मेरे लंड को धीरे धीरे हाथ से सहलाना शुरू कर दिया. वो मेरे लंड को पकड़ कर प्यार से सहलाने लगी थी. मैं उसके चेहरे पर हवस को हिलौरियां लेते हुए देख सकता था. उसको भी गैर मर्द का लंड मिला था इसलिए वो भी काफी उत्तेजना महसूस कर रही थी.","अब अजय ने उसको किस करना शुरू कर दिया. कुछ देर तक किस करने के बाद मैंने दीपिका को नीचे बैठा लिया. मैंने अपने लंड को उसके मुंह के पास कर दिया. उसने मेरे लंड को पकड़ कर मुंह में ले लिया और चूसने लगी. ","मेरी आहें निकलने लगीं. आह्ह … ओह्ह … करके मेरी उत्तेजना और आनंद दोनों एक साथ मिल कर बाहर आने लगे. दीपिका भी जैसे पूरी शिद्दत के साथ मेरे लंड को चूस कर मजा ले रही थी. अजय ने देखा कि उसकी बीवी गैर मर्द के लंड की चुसाई इतनी मस्ती में कर रही है तो वो भी मेरे करीब आकर खड़ा हो गया. ","दीपिका अब बारी बारी से हम दोनों के लंड को चूसने लगी. कभी वो मेरे लंड को मुंह में ले रही थी और कभी अपने पति के लंड को चूस रही थी. हम दोनों ही मस्ती में भरने लगे थे. दीपिका की चूचियां नीचे ही नीचे हिल रही थी. ","मैंने दीपिका के सिर को पकड़ लिया और उसके मुंह को मैंने अपने लंड पर दबाना शुरू कर दिया. जब वो दोबारा से अजय का लंड चूसने लगी तो मैंने उसे बेड पर लेटने का इशारा किया. हम तीनों अब बेड पर आ गये. ","अजय आगे की ओर लेट गया. दीपिका अजय के लंड को चूसने लगी और मैं नीचे उसकी चूत की ओर मुंह को ले गया. दीपिका के मुंह में अजय का लंड था और अजय भी मस्ती में लंड को चुसवाने का मजा ले रहा था. ","नीचे की ओर मैंने उसकी बीवी की चूत के ऊपर से पैंटी को खींच दिया. उसकी चूत नंगी कर दी मैंने. उसकी नंगी चूत को मैंने पहले गौर से देखा. पहली बार मेरे सामने एक नंगी चूत इस तरह से रियल में दिखाई दे रही थी. ","फिर मैंने उसकी चूत में मुंह लगा दिया और चूत को चाटने लगा. मेरे होंठ दीपिका की चूत पर लगते ही उसके शरीर में सिरहन सी दौड़ गयी. वो तेजी के साथ अपने पति के लंड को चूसने लगी. ","इधर मेरी जीभ उसकी चूत में अंदर जाने का रास्ता खोज चुकी थी. मैं उसकी चूत में जीभ देकर चूत चाटने का मजा लेने लगा. उसके कुछ देर के बाद मैंने चूत से जीभ को निकाला और उसकी चूत में उंगली करने लगा. दीपिका के मुंह से अब गूं-गूं करके आवाज होने लगी थी. उसके मुंह में तो उसके पति का लंड था लेकिन उसकी चूत को छेड़ने की वजह से उसकी सिसकारी बाहर नहीं आ रही थी. ","दीपिका को मजा आ रहा था. फिर अजय उठ गया. उसने अपनी बीवी को नीचे लिटा लिया और मुझे उसके ऊपर आने के लिए इशारा किया. मैं करीब आया तो अजय ने अपने हाथ से मेरे लंड को अपनी बीवी की चूत पर लगवा दिया. ","चूत पर लंड को लगवाने के बाद अजय ने मुझे अंदर धक्का देने के लिए कहा. मैंने धक्का लगाया तो उसकी चूत में मेरा लंड प्रवेश कर गया. शुरू में तो कोई दिक्कत नहीं हुई. लंड सरक कर अंदर जा रहा था. मुझे बहुत मजा आया उस पल में, जब मैं पहली बार किसी की चूत में लंड को अंदर डाल रहा था. ","जब पूरा लंड अंदर चला गया तो दीपिका के चेहरे पर दर्द के भाव आ गये थे. मेरा लंड उसके पति के लंड से थोड़ा लम्बाई में ज्यादा था. शादीशुदा होने के बाद भी उसकी बीवी की चूत काफी टाइट सी लग रही थी. मैंने दीपिका की चूत में धक्के लगाना शुरू कर दिया. ","मैं भी दीपिका की चूत को चोद कर मजा लेने लगा और दीपिका भी अपनी चूत में मेरे लंड का आनंद लेने लगी. अब अजय उसके मुंह की ओर गया और उसने एक बार फिर से अपनी बीवी के मुंह में लंड दे दिया. ","नीचे से मैं उसकी बीवी की चूत चुदाई कर रहा था और ऊपर से वह अपने बीवी के मुंह में लंड देकर उसके मुंह को चोद रहा था. दीपिका एकदम से मदहोशी की स्थिति में आ गयी थी. उसको बहुत मजा आ रहा था और मुझे भी. ","इतने में ही अजय ने उसके मुंह में अपना माल गिरा दिया और वो शांत हो गया. मैं अभी भी उसकी बीवी की चूत में धक्के लगा रहा था. मैं तेजी के साथ उसकी चूत में जोर जोर से धक्के लगाना शुरू कर दिया. ","दीपिका की चूचियां उछलने लगी थीं. मैं तेजी से धक्के लगा रहा था और दीपिका दर्द के मारे जोर जोर से सिसकारते हुए आवाजें कर रही थी. इसी बीच उसकी चूत ने पानी छोड़ दिया जो मुझे अपने लंड पर गर्म गर्म मजा दे रहा था. ","मैंने और तेजी के साथ उसकी चूत को पेलना शुरू कर दिया. अब दीपिका का दर्द बर्दाश्त के बाहर होता जा रहा था लेकिन मैं भी झड़ने के करीब पहुंच ही गया था. ","जब मेरा वीर्य निकलने हो गया तो मैंने पूरा लंड अंदर घुसाते हुए अपना वीर्य छोड़ दिया. मैं उसकी चूत में खाली होने लगा. इधर दीपिका की चूत ने भी एक बार फिर से पानी छोड़ दिया. वो दो बार झड़ गयी थी. ","मैं उसके ऊपर लेट कर हांफने लगा. दो-तीन मिनट तक मैं उसके ऊपर पड़ा रहा. वो मेरी पीठ को सहलाने लगी. फिर मेरा लंड खुद ब खुद ही छोटा होकर उसकी चूत से निकल कर बाहर आ गया और सिकुड़ गया. ","हमने कुछ देर आराम किया. अब तक अजय सो गया था. मगर दीपिका और मैं जाग रहे थे. हमने एक बार फिर से एक दूसरे को किस करना शुरू कर दिया और जल्दी ही दोनों एक बार फिर से चुदाई के लिए तैयार हो गये. ","मैंने उस रात उस सेक्सी भाभी की चूत को दो बार और चोदा. उसके बाद मैं फिर सुबह उठ कर अपने घर वापस आ गया. मेरे जीवन में चुदाई का मुझे पहला अनुभव और आनंद मिला था जिसके बाद मुझे चूत चोदने का चस्का लग गया. ","उसके बाद मैंने और भी कई भाभी और आंटियों को पटा कर उनकी चूत को चोदने का मजा लिया. भाभी की चूत को चोदने में अलग ही मजा आता है मुझे. अपनी अगली कहानियों में मैं आपको अपने जीवन के और भी अनुभव बताऊंगा. ","दोस्तो, आपको मेरा ये अनुभव शेयर करने का तरीका पसंद आया हो तो मुझे अपने मेल के जरिये बतायें. कहानी के नीचे कमेंट बॉक्स में भी आप अपने विचार मुझे बता सकते हैं. मैंने अपनी ई-मेल आईडी नीचे दी हुई है. थैंक्यू दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की मदमस्त सहेली की गर्म चूत","href":"https://www.freesexkahani.com/sali-sex/biwi-ki-mast-saheli-chut/"},{"title":"मल मल के जिस्म … इतना भी पानी में मत नहा","href":"https://www.freesexkahani.com/indian-sex-stories/sunny-leone-jism/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamukta","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-1","href":"https://www.freesexkahani.com/bhabhi-sex/business-deal-client-ki-biwi-1/"},{"title":"भाभी की मचलती जवानी देवर के लंड की दीवानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-machalti-jawani/"}]}