{"Title":"मेरी पहली गांड चुदाई की सुनहरी दास्तान","author":{"name":"अमिता पाटिल","href":"https://www.freesexkahani.com/author/amita-patil/"},"date":"06-02-2021","views":"65,752","description":["मुझे लड़कियों की तरह रहने और उनके कपड़े पहनने का शौक था. एक बार एक मर्द मुझे बस में सफर के दौरान मिला जिसके साथ मेरी गांड की पहली चुदाई हुई.","दोस्तो, कैसे हो आप सब? मेरा नाम वैसे तो अमर है लेकिन आप मुझे अमिता कह कर बुला सकते हो.\nमैं एक क्रॉस ड्रेसर हूं और खुद को स्त्रीलिंग में रखना ही पसंद करती हूं.\nशरीर से थोड़ी मोटी हूं. मेरी गांड भी बड़ी है लेकिन लंड बहुत छोटा है. ","मेरा लिंग पूरा विकसित नहीं है और उसकी लम्बाई 5 सेमी है. मेरी चूचियां नरम हैं और तनी हुई रहती हैं. रंग गोरा है और शरीर पर बाल न के बराबर हैं.\nशरीर के ऐसे बहुत सारे पार्ट्स हैं जहां पर मुझे अतिरिक्त चर्बी है. मैं हमेशा क्लीन फेस रहती हूं.","मैं रहने वाली पुणे की हूं और यहाँ फ़िलहाल एक आईटी कम्पनी में असिस्टेंट मैनेजर के तौर पर जॉब करती हूं. ","ये पहली बार है जब मैंने लाइफ में कुछ लिखने की कोशिश की है.","मेरी उम्र 34 साल हो चुकी है और ये घटना साल 2013 की है. उस वक़्त मुझे थोड़ा बहुत एक्सपीरियंस था. ","मेरे साथ छोटी मोटी घटनाएं होती थीं जैसे किसी का लंड हाथ में ले लिया या फिर भीड़ में गांड किसी के लंड पर रगड़ दी.\nपूरी तरह गांड चुदवाने का कभी मौका नहीं मिला था और कभी वैसा कोई मिला भी नहीं था जिससे मैं चुदवा सकूं.","आज भी वह रात जब याद आती है तो बदन के रोंगटें खड़े हो जाते हैं.\nयकीन मानियेगा.","उस वक़्त मैं बैंगलोर में जॉब किया करती थी लेकिन बीच बीच में पुणे आना हुआ करता था.\nकभी दोस्तों से मिलने या कभी कुछ काम से आ जाती थी.","ऐसे ही अक्टूबर 2013 में मैं पुणे आयी हुई थी और अब मुझे वापस जाना था.\nवापसी के लिए मैंने सेमी-स्लीपर बस में विंडो सीट बुक की जो बस के बीच में थी.","पुणे में उस वक़्त ठंडी का मौसम था और ठंडी ठंडी हवाएं चल रही थीं तो बदन ठिठुर रहा था. मेरे हाथ पैर कांप रहे थे.\nमैंने सोचा कि जाऊंगी तो सिर्फ ऐरकण्डीशन बस में ही. अपना भी कुछ स्टैण्डर्ड है यार … (मैंने खुद से कहा).","यहाँ बता दूं कि ये सोच मेरी उस वक़्त थी. आज मुझे पता है कि बस से किसी के स्टैण्डर्ड का पता नहीं कर सकते हैं.","मैंने एक रेड कलर का टी-शर्ट पहना था जो मेरी चूचियों को पूरी तरह से उजागर कर रहा था और ब्लैक कलर की शार्ट पैंट पहनी थी जो मेरी गांड से ऐसे चिपकी हुई थी कि गांड अभी बाहर आ जाये.","मुझे काफी कम्फर्टेबल लग रहा था. ठण्ड थी लेकिन मज़ा आ रहा था.","मैंने एक दोस्त को कॉल किया और बताया कि मेरी बस रात को 10.30 बजे स्वारगेट से है.\nउसने कहा कि ऑटो से मत जाना, मैं ड्रौप कर दूंगा. ","वो करीबन 7 बजे मुझे पिक करने आया और हम पहले थोड़ा घूमे.\nहमने खाना खाया और उसने मुझे करीब 10 बजे छोड़ दिया.\nबस पहले ही वहां खड़ी थी.","मेरा दोस्त रात 10.30 बजे तक रुका और उसने मुझे बाय किया और वहां से चला गया.","मैं सिर्फ एक छोटा सा बैग कैरी कर रही थी तो लगेज का सवाल ही नहीं था.","मगर मैं ज्यादा देर बाहर खड़ी नहीं हुई क्योंकि बोर हो रही थी; इसलिए मैं अंदर घुस गयी. ","सीट नंबर तो अब याद नहीं है. मगर मैं सीट ढूंढने लगी.\nतो मेरी नजर एक आदमी पर पड़ी; वो मुझे दूर से ही देखे जा रहा था.","पता नहीं क्यों, मुझे उसकी नज़रें थोड़ी अजीब लगीं और मैंने भी उसकी आँखों में आखें डालकर देखना शुरू कर दिया.\nमुझे तो दूर से ऐसा लगा जैसे वो मुझे खा जायेगा.","वो थोड़ा गंजा था और चश्मा भी था. करीब 40-42 साल का होगा. हैंडसम था, लम्बा था और रंग का गोरा था. उसके बदन के घने बाल खुलकर दिख रहे थे.","खैर, मैं आगे बढ़ी तो पता चला कि मेरी सीट उसके ही बगल में है.\nमेरा दिल धड़कने लगा.\nमगर मैंने सोच लिया कि जो होगा देखा जायेगा. इन्सान ही तो है. खा थोड़ी जायेगा! ","जैसे ही मैंने उसे इशारा किया कि साइड विंडो वाली सीट मेरी है तो उसने हल्की सी सेक्सी मुस्कान फेंकी और बोला- बिल्कुल … आइये। ","मैंने बैग ऊपर वाले खांचे में डाला और अंदर घुसने लगी.","अब यहाँ क्या हुआ कि आगे पीछे वाली दो सीट के बीच में जो गैप होता है उससे होते हुए मुझे अपनी विंडो सीट तक जाना था.","अंदर जाते वक़्त एडजस्टमेंट में मेरी टी-शर्ट जो पहले ही मेरे बदन से काफी चिपकी हुई थी, ऊपर चली गयी और मेरी शॉर्टपैंट में से मेरी गांड की दरार उजागर हो गयी.","फिर पता नहीं मेरा वहम था या सच्चाई … मुझे ऐसा लगा जैसे उसने मेरी गांड की चीर पर हल्की सी उंगली घुमा दी.\nमुझे अजीब सी सिहरन महसूस हुई लेकिन मैंने रियेक्ट नहीं किया और उसकी साइड में बैठ गयी.","5-10 मिनट तो मुझे खुद को व्यवस्थित करने में लग गये. फिर मैं रिलेक्स होकर बैठ गयी.","जो कम्बल बस वालों ने दिया था उसको अपने पैरों पर आधा फोल्ड करके मैंने रख लिया.","अब बस चल पड़ी और उन्होंने कोई हिंदी मूवी चला दी जो मैंने पहले भी देख रखी थी.\nमुझे फिल्म में जरा भी रुचि नहीं थी. मगर बाजू वाले आदमी में मुझे बहुत रुचि हो रही थी. ","मैं उसको देख भी नहीं रही थी लेकिन मन में अजीब से ख्याल आ रहे थे. मैं बैठी हुई खिड़की में से देखती रही.","अचानक मुझे महसूस हुआ कि मेरे नाज़ुक मखमली अधनंगे पैरों पर राजेश हल्के हल्के उसके मर्दाना पैर रगड़ रहा है.\nमैं उसको राजेश नाम देना चाहूंगी. ","मेरे शरीर में कंपकंपी और भयानक सिहरन पैदा हुई लेकिन मुझमें हिम्मत नहीं हुई कि मैं पलट कर उसको कुछ कहूं. मैं चुपचाप गुदगुदी एन्जॉय करते हुए खिड़की से बाहर देख रही थी.","अब मेरे रिएक्ट न करने पर ये हुआ कि उसकी हिम्मत और बढ़ गयी जिससे वो मुझसे चिपक कर बैठ गया.\nमुझे समझ में नहीं आ रहा था कि मैं क्या करूं … लेकिन मुझे उसका वो मर्दाना टच अच्छा लग रहा था.","दोनों सीट के बीच वाले हैंडल पर मैंने और उसने हाथ रखे हुए थे.","जैसे ही बस थोड़ी बहुत हिलती तो मेरा नाज़ुक हाथ और उसका मर्दाना बालों वाला हाथ टच हो जाते. ","मैं तो इस छुअन का पूरा मजा ले रही थी मगर पूरी तरह अनजान बनकर!\nअब मैं सोच रही थी कि क्या करूं? ये क्या हो रहा है मुझे? यह मैं क्या कर रही हूं? क्या ये मैं चाहती थी? क्या मैं इससे चुद जाऊं? क्या ये इस लायक होगा? ","काफी अजीब लग रहा था. बेचैनी हो रही थी लेकिन मेरा शरीर, मेरे दिल और दिमाग से आज़ाद हो रहा था.","जैसे जैसे राजेश की बॉडी मुझसे टच होती मेरी नाज़ुक छोटी छोटी चूचियां तन जातीं और गांड की दरार में खलबली मच जाती.","बहरहाल ऐसे ही 20-25 मिनट निकल गए.\nबस में मूवी अभी भी चल रही थी. आगे वाले कुछ लोग मूवी लोग देख रहे थे तो कुछ मोबाइल में बिजी थे.\nकुछ सो गए थे लेकिन हम दोनों एक दूसरे में मस्त हो रहे थे.","करीबन 1.30 घंटे के बाद में बस एक जगह रुकी खाने के लिए।\nमुझे तो नहीं खाना था तो मैं बैठी रही.","मगर मेरा राजा जिसको मैं मन ही मन में चाहने लगी थी और जिससे पूरे समपर्ण से चुदने का इरादा बना लिया था, वो खाना खाने चला गया. ","वो 15-20 मिनट के बाद वापस आया.\nअबकी बार मैंने हिम्मत करके उसको स्माइल पास की.\nजवाब में उसने भी स्माइल दी.","बस स्टार्ट हुई और अबकी बार उन्होंने लाइट को धीमी कर दिया.","अब मैंने भी पहल की और उससे सटकर बैठ गयी.\nउसकी तरफ से भी जवाबी हमला हुआ और वो भी चिपक गया.","अब सीट के नीचे हम दोनों की टाँगें पूरी तरह से चिपकी हुई थीं और सीट के हैंडल पर हाथ का हाथ पर घर्षण हो रहा था. ","एक दो बार तो मेरी सिसकारी निकलते निकलते रह गयी. बड़ी मुश्किल से मैंने खुद को कण्ट्रोल किया.\nमुझे शर्म आ रही थी लेकिन जूनून चढ़ चुका था चुदने का तो सोचा कि चलो सोने की एक्टिंग करते हैं, शायद कुछ बात बने.","मैंने आँखें बंद कर लीं और आगे वाली सीट के पिछले हत्थे पर कोहनी के ऊपर सर रख दिया.\nइससे यह फायदा हुआ कि मेरी टी-शर्ट ऊपर उठ गयी और मेरी पैंट नीचे खिसक गयी जिससे धीमी रोशनी में मेरी दूधिया गांड चमकने लगी.","उसकी तिरछी नज़र मैंने पकड़ ली थी जो मेरी गांड को देख रही थी.","अब वो भी बैचेन होने लगा था. उसकी बॉडी लैंग्वेज मुझे आँखें बंद होने के बावजूद महसूस हो रही थी.","10 मिनट तक यही चलता रहा. फिर अचानक एक करिश्मा हुआ कि मूवी बंद हो गयी और लाइट्स ऑफ हो गयीं.","अब मैंने सोचा कुछ तो हो; ये कुछ तो करे …\nलेकिन वो कुछ भी नहीं कर रहा था. शायद उसके मन में कोई डर था.","फिर तभी एक और चमत्कार हुआ. बड़े गड्ढों की वजह से बस बहुत ज़ोर से उछली और इस का पुरज़ोर फायदा उठाकर मैंने उछलकर उसके सीने के ऊपर मेरा सिर झोंक दिया.","बस में अँधेरा था तो किसी को कुछ नहीं दिखने वाला था और वैसे भी रात काफी हो गयी थी तो सब सो चुके थे. मेरी आँखें अभी भी बंद थीं.","मेरी इस हरकत से वो थोड़ा सकपका गया लेकिन वो भी कमज़ोर खिलाड़ी नहीं था.","उसने मुझे संभालने के बहाने से जहां मेरी टी-शर्ट ऊपर उठी हुई थी मेरी लेफ्ट साइड में … वहां उसका हाथ रख दिया और धीरे धीरे मुझे सहलाने लगा.","उसके बाद जब भी बस हिलती तो धीरे से वो हथेली मेरी गांड के उभरे हुए हिस्से पर घुमा देता.\nमैं भी नींद के बहाने थोड़ी गांड ऊपर करके उसका समर्थन कर रही थी.","फिर यही चलता रहा तो मैंने सोचा कि इससे भी बात आगे नहीं बढ़ रही है. फिर मैं अचानक से उठकर इधर उधर देखने लगी जैसे गहरी नींद से उठी हूं. ","मेरा सिर उसके सीने से मैंने हटा दिया और बाहर कांच की खिड़की की तरफ देखकर सोचने लगी कि अब क्या करूं. मैंने मेरा कम्बल, जो अभी भी मेरे पैरों पर पड़ा हुआ था, उठाया और खुद के ऊपर ओढ़ लिया और आँखें फिर से बंद कर लीं और सोचने लगी.","तभी एक खुराफात मेरे दिमाग में आयी और मैंने चुपके से मेरा दायां हाथ बीच वाले हैंडल के नीचे से लेते हुए मेरे कम्बल के अंदर से उसके कम्बल के अंदर घुसा दिया और सिर खिड़की पर टिका दिया.","अब जब भी बस हिलती तो मेरा हाथ कुछ टटोलने के लिए आगे आगे बढ़ता और फिर ऐसा करते हुए थोड़ी देर बाद मेरी उंगलियों को उसकी जांघ का स्पर्श हुआ. ","मैं खुश हो गयी और सोचा कि चलो मैं सही राह पर हूं. बस हिलती और मेरा हाथ और आगे खिसकता.","ऐसे करते करते मैं गंतव्य स्थान के पास पहुंच ही गयी.\nवहां पहुंचने के बाद अब आगे बढ़ने से डर रही थी.","वहां पर अब वो था जो एक मर्द का सबसे संवेदनशील अंग होता है- उसका लंड।","ये सब होते होते डेढ़ घंटा बीत गया था और समय रात के 2 बजे का हो चला था. ","मेरी आँखें अभी भी बंद ही थीं. फिर मैंने कम्बल के नीचे मेरे बायें हाथ से मेरी शार्ट पैंट जो मेरे शरीर पर एक बोझ जैसी बन चुकी थी, उसको धीरे धीरे से उतार दिया.","(मुझे पता नहीं कि उसने ये सब नोटिस किया या नहीं, मेरी आँखें बंद थीं) ","अब मैं नीचे से नंगी हो चुकी थी और मेरी नाज़ुक हथेली उसकी मर्दानी मज़बूत जांघ पर अभी भी धीरे धीरे घूम रही थी. अब मैं पूरी तरह से चुदने के लिए तैयार हो चुकी थी. मन से भी और तन से भी.","फिर मेरे अंदर की चुदने की ललक ने मेरे अंदर एक शक्ति सी डाल दी.\nमैंने आँखे खोलीं, उसकी तरफ देखा और उसे धीरे से अंग्रेजी में कहा- बहुत ठण्ड है … क्यों ना हम अपने कम्बल जोड़ लें?\nये मेरे सफर का सबसे बेबाक कदम साबित होने वाला था.","इस पर उसकी आँखें चमकीं और उसने एक छोटी सी मुस्कान के साथ अंग्रेजी में ही जवाब दिया- हां हां … क्यों नहीं. ","जैसे ही कम्बल जुड़े मैं पूरी बेशर्म हो गयी और मैंने अपना हाथ उसके लंड की तरफ बढ़ा दिया.\nअबकी बार शॉक मुझे लगने वाला था क्योंकि वो खुद लंड को पहले से ही बाहर निकाले हुए था. ","मैंने बड़े प्यार से उसके लंड को सहलना शुरू कर दिया.\nअब उसकी बारी थी तो उसने मेरी टी-शर्ट के अंदर से मेरे चूचों को मस्ती से लकिन बहुत प्यार से मसलना शुरू कर दिया. ","फिर उसने पासा पलटा और दायां हाथ मेरे चूचों पर और बायां हाथ मेरे पीछे से लेते हुए मेरी नंगी चिकनी चुदने के लिए बेक़रार गांड पर ले गया.\nहाय मैं क्या बताऊं … उसका खुरदरा हाथ … और मेरी मखमली गांड … आह्ह … मेरी नाज़ुक चूचियां ऐसे मसली जा रही थीं कि मेरा छोटा सा पिद्दी सा नूनू (अर्धविकसित लिंग) उछलने लगा. ","मेरी मदहोशी और बेकरारी को उसने समझा और मुझे नीचे देख कर चूसने का इशारा किया.\nउसके दबाव से तो मैं उसकी गुलाम बन चुकी थी; मैं बिना कुछ सोचे सीट पर बैठे बैठे नीचे झुक गयी.","जैसे ही नीचे झुकी उसने मेरे ऊपर कम्बल ओढ़ा दिया और मेरी टी-शर्ट जो सिर्फ नाम के लिए मेरे बदन को ढक रही थी, उसको भी निकाल कर नीचे रख दिया.","ये कमाल का नज़ारा था. वो बैठा हुआ था. मैं कंबल के अंदर नंगी उसके लंड के पास जा रही थी. वो अपने हाथों से मेरे शरीर के एक एक अंग को दबाकर मुझे पागल किये जा रहा था. ","आखिरकार मेरे गुलाबी होंठों और उसके काले लंड की मुलाकात हो ही गयी.\nउसके लंड का टोपा चमड़ी से ढका हुआ था. लम्बाई कम से कम 7 इंच होगी और चौड़ाई 2.5 इंच. बहुत चमकदार और रसीला लग रहा था.","पहले मैंने सिर्फ उसके टोपे को अपनी जीभ से सहलाना शुरू किया और उसके हाथ ताबड़तोड़ मेरे बदन को मसले जा रहे थे.","हम दोनों एक दूसरे से ऐसे उलझ रहे थे जैसे नए नवेले मियां-बीवी हों.","फिर मैंने उसके लंड को प्यार से चूसना शुरू कर दिया और वह उसकी बड़ी वाली खुरदरी उंगली मेरी गांड के छेद पर घुमाने लगा.\nमैं और मदहोश हो गयी. उसके लंड को और जोर से चूसने लग गयी जैसे कोई छोटा बच्चा अपना पसंदीदा लॉलीपॉप चूसता है.","उसका लंड पूरे उफान पर था और अब कुतुबमीनार के जैसा खड़ा हो चुका था.\nअब चुसाई में पहले से ज्यादा मज़ा आने लगा.","वो मुझे ऐसे मसल रहा था कि मेरी गांड अपने आप ऊपर उचकती जैसे अभी चुद जाएगी.","मेरा मुँह और ज्यादा खुल जाता था जिससे उसका लंड मेरे मुँह में और आगे बढ़ जाता.\nमैं सब भूल चुकी थी कि मैं पब्लिक बस में किसी अनजान का लंड चूस रही हूं. ","इतनी बेक़रार हो चुकी थी कि मेरी लार बार बार उसके लंड पर डालती और अपनी हथेली से लंड को सहलाती और चूसती.","मेरी चुसाई का नतीजा ये हुआ कि उसका लंड और बड़ा हो गया और मुझे चूसने में और भी मज़ा आने लगा.","उसका हाथ अब भी मेरे छोटे छोटे चूचों के टीलों को रगड़ रगड़कर मसल रहा था. गांड पर अलग से उंगलियों के वार हो रहे थे.","अब मैं चुदने के लिए पूरी तरह से तैयार थी.\nये बात उसको भी समझ में आ चुकी थी क्योंकि मेरी बॉडी अब पूरी तरह से गर्म हो चुकी थी.","फिर उसने मुझे पलटने को कहा. मैं भी पूरी नंगी रंडी बन कर चुदना चाह रही थी.","मैं एक साइड में सीट पर बैठ गयी. उसकी ओर गांड करके बैठी तो उसने थोड़ा सा थूक उसकी उंगली पर लिया और मेरी गांड की दरार पर मल दिया.\nमेरी सिसकारियां अब मुझसे कण्ट्रोल नहीं हो रही थीं और अब बस मुझे किसी भी तरह लंड चाहिए था.","फिर मैंने पलट कर उसको कहा- प्लीज चोदो मुझे!\nउसने भी वक़्त का तकाज़ा समझा और उसका मीनार मेरी अनचुदी गांड के द्वार पर टिका दिया.","जैसे ही उसने लिंगमुंड घुसाया मेरी सिसकारियां चीखों में तब्दील होते होते रह गयीं.\nमैंने अपने आप पर काबू किया कि नहीं … चिल्लाना नहीं है. मैं ठीक हूं.","तो मैंने अपना खुद का हाथ मेरे मुँह पर रख दिया ताकि मेरी चीखें किसी को सुनाई न दें.","फिर अचानक मुझे मेरी गांड के छेद में गर्मी सी महसूस हुई. मैं समझ गयी कि टोपा अंदर चला गया है. फिर उसने धीरे धीरे उसका लंड मेरी गांड में पेलना शुरू कर दिया. ","मैंने ये बात तक ध्यान नहीं दी कि उसने कंडोम नहीं पहना है.\nफिर जो भी हो … मैं उसके लिए तैयार हो चुकी थी.","अब मेरी चीखें फिर से सिसकारियों में बदल चुकी थीं और मैं भी गांड को हल्का सा पीछे धकेल कर उसका पूरा साथ दे रही थी.","फिर उसने उसका बायां हाथ आगे किया और मेरे छोटे से लंड को दबाने लगा. उसका बायां वाला हाथ मेरी चूचियां दबाने लगा.\nहाय दैय्या! मैं इस रंगीन चुदाई से पूरी तरह पागल होती जा रही थी लेकिन वो रुकने का नाम नहीं ले रहा था.","आपको बता दूं कि हम ऐसी पोजीशन में थे जैसे कि बाइक पर बैठे हों, फर्क इतना थी कि हमारा एक साइड का झुकाव पूरी तरह से सीट के ऊपर था.","फिर क्या था दोस्तो, उसने मुझे इसी पोजीशन में खूब मजा लेकर चोदा. एक बार मेरे लंड को सहला सहला कर उसका पानी भी निकाला.\nएक तरह से हम दोनों ही इस चुदाई से पूरी तरह से संतुष्ट हो गये थे. ","सुबह जब बस चाय के लिए रुकी तो मैंने उसके पास जाकर बात करने की कोशिश की लेकिन उसने मुझे घास नहीं डाली.","फिर थोड़ी देर में बैंगलोर भी आ गया. ","मैंने फिर से उससे मोबाइल नंबर माँगा लेकिन उसने फिर से मुझे इग्नोर कर दिया.\nमैं मायूस हो कर सिर्फ उसको बस से उतरते हुए देखती रही लेकिन उसने मुझे बाय तक नहीं बोला और उतरकर कहीं खो गया.","ये थी मेरी गांड की पहली चुदाई की कहानी. तो दोस्तो, मुझे जरूर बताइयेगा कि कहानी कैसी लगी? अगर आपको अच्छी लगी होगी तो मैं मेरी ज़िंदगी के कुछ और पन्ने भी पक्का खोलूंगी आप लोगों के सामने।\nमुझे मेरी ईमेल पर मैसेज करें.\nअमिता पाटिल\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पापा के दोस्त से पहली मस्त चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-xxx-story/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 3","href":"https://www.freesexkahani.com/first-time-sex/xxx-chut-ki-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["crossdresser sex","Gand Ki Chudai","Hindi Sex Kahani","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"मेरी पहली रात खान अंकल के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-boy/"},{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"}]}