{"Title":"पहली नजर में बहकते जज़्बात","author":{"name":"सन्नी अरोड़ा","href":"https://www.freesexkahani.com/author/sunnyarora/"},"date":"14-08-2019","views":"15,766","description":["यह कहानी है मेरी जान से प्यारी पत्नी की पहली नजर में उसके मेरे दोस्त पर जज़्बात बहक गए. औरत को बनाने वाले ने बड़ा ही विस्मयकारी व्यक्तित्व दिया है. औरत के मन को कोई नहीं जान पाया.\n","दोस्तो, मेरा नाम सनी अरोड़ा है और मैं देहरादून का रहने वाला हूँ. यह मेरी पहली कहानी है, अतः लेखन में हुई ग़लती को नज़र अंदाज कर कहानी पर ध्यान दें। मेरी शादी को दो वर्ष हो चुके हैं और इस समय मैं एक मल्टीनेशनल कम्पनी में मैनजर के पद पर कार्यरत हूँ.","मेरी पत्नी का नाम उर्वशी है और वह एक बहुत ही ख़ूबसूरत जिस्म की मालकिन है. मैं ख़ुद को सौभाग्यशाली समझता हूँ कि मुझे उर्वशी जैसी पत्नी मिली.","अब आपको ज़्यादा बोर न करते हुए आगे की कहानी बताता हूँ.","एक दिन ऑफ़िस से आते हुए पीछे से किसी ने मुझे आवाज़ दी- सनी … कैसे हो? ","मैंने पलटकर देखा तो एक हैंडसम सा, लगभग 6.2 फीट इंच लम्बा नौजवान मेरी नजरों के सामने खड़ा हुआ था और मुझे देखकर मुस्कुरा रहा था. पहली नजर में मुझे वह चेहरे से कुछ जाना पहचाना लगा लेकिन याद नहीं आ रहा था कि मैंने उसको कहाँ देखा है. कुछ पल तक उस चेहरे को याद करने की कोशिश की कि मैंने इस चेहरे को कहां पर देखा है. मगर बहुत कोशिश करने के बाद भी मुझे याद नहीं आ रहा था. ","फिर वो बोला- अरे पहचाना नहीं मुझे? मैं मिहिर हूँ, मिहिर वर्मा … तुम्हारे साथ स्कूल में पढ़ता था.\nमैं- अरे हाँ … पहचान लिया. तुम तो एकदम से बदल गए हो यार!","उसको देख कर मैं हैरत में था कि वो सीधा सा दिखने वाला लड़का इतना ख़ूबसूरत और इतना गबरू जवान हो जाएगा कि जिसकी मैं कभी कल्पना भी नहीं कर सकता था. मगर जो मेरी आंखों के सामने था उस पर यकीन करने के सिवाय कोई और चारा नहीं था.","खैर मैंने पूछा- तुम तो लंदन चले गए थे ना पढ़ने?\nउसने कहा- हाँ कुछ दिनों पहले ही लौटा हूँ.\nमैंने कहा- चलो बातें बाद में करेंगे. मेरा घर पास में ही है. चलते हैं और एक-एक कप चाय पीएंगे.","घर पहुँचकर मैंने मिहिर को अपनी पत्नी उर्वशी से मिलवाया. मेरी पत्नी से पहली नजर मिलते ही मिहिर बेहद ख़ुश लग रहा था. हँसी और मज़ाक का दौर चलता रहा.","चाय पीने के बाद मैंने मिहिर से शाम का खाना मेरे घर खाने का निवेदन किया तो मिहिर ने तुरंत स्वीकार भी कर लिया.\nमिहिर ने बताया कि उसे हमसे मिलकर बहुत अच्छा लगा.\nमेरी पत्नी उर्वशी ने भी कहा कि उससे मिलकर बहुत अच्छा लगा।","शाम को उर्वशी ने बहुत ही स्वादिष्ट भोजन बनाया. हम सबने बैठ कर भोजन किया और देर रात तक बैठ कर गप्पें मारीं. इस बीच में मैंने नोटिस किया कि उर्वशी और राज़ आपस में कुछ अधिक बातें कर रहे थे.","मिहिर के जाने के बाद उर्वशी और मैं अपने शयनकक्ष में चले गये.","सुबह उठ कर मैं ऑफ़िस चला गया. ऑफ़िस जाकर मुझे पता चला कि मुझे चार दिन के लिए ऑफिस के काम से सिंगापुर जाना पड़ेगा. मैं घर वापस आया और घर मैंने अपनी बीवी को बताया कि मुझे सिंगापुर जाना पड़ रहा है तो मेरी बीवी को बहुत बुरा लगा.","उसने कहा- 4 दिन अकेले? मैं आपके बिना बोर हो जाऊँगी।\nबहुत समझाने पर मेरी पत्नी ने कहा- ठीक है, अगर इतना ही जरूरी काम है तो फिर चले जाओ लेकिन मुझसे ये चार दिन कटेंगे मुश्किल से.","फिर हमने जी भर कर प्यार किया और अगले दिन सुबह मैं सिंगापुर चला गया.","इससे आगे की कहानी जो मुझे बाद में पता चली अब वो मैं आपको बताता हूँ।","मेरे जाने के बाद उर्वशी बहुत अकेलापन महसूस कर रही थी कि तभी दोपहर को मिहिर अचानक हमारे घर आया. उसे पता लगा कि आज मैं कहीं बाहर गया हुआ हूँ.\nउर्वशी ने उसे बैठने के लिए कहा और कहा- चाय पीकर जाना.","मिहिर उर्वशी को किचन में जाते हुए पीछे से देखता रहा. ","कुछ देर के बाद उर्वशी किचन के अंदर से चाय के दो कप ट्रे में लेकर वापस आई. उर्वशी जब चाय देने के लिए नीचे झुकी तो साड़ी के नीचे उर्वशी के ब्लाउज के क्लिवेज को देख कर मिहिर मंत्रमुग्ध हो गया. दोनों की नज़रें आपस में टकरायी तो दोनों की गर्दन शर्म से झुक कर रह गई. असल में पहली नजर में ही उर्वशी को मिहिर अच्छा लगने लगा था.","मिहिर का मन जाने को नहीं कर रहा था शायद. मगर मैं घर पर मौजूद नहीं था इसलिए ना चाहते हुए भी मिहिर जाने के लिए इजाज़त माँगने लगा और उसने कहा कि यदि किसी भी चीज़ की आवश्यकता हो तो उर्वशी उसे बता दे. इतना कह कर मिहिर ने मेरी बीवी उर्वशी को अपना फोन नम्बर दे दिया और बदले में मेरी बीवी का फोन नम्बर भी ले लिया. ","रात हुई तो उर्वशी को अकेलापन सताने लगा और वो सोच रही थी कि वो मिहिर से बात करे या ना करे? अपने पति के अलावा पहली बार वो किसी ग़ैर मर्द के बारे में सोच रही थी. उर्वशी बिस्तर पर लेट गई और मिहिर के बारे में सोचने लगी कि तभी मिहिर का मैसेज आ गया. उसने मैसेज में ही उर्वशी को हैल्लो कहा. ","मैसेज में लिखा था- हैलो भाभी! चाय के लिए थैंक्स।\nउर्वशी ने उत्तर दिया- कोई बात नहीं.\nइस तरह से दोनों के बीच में मैसेज के द्वारा वार्तालाप शुरू हो गई. काफी देर तक वो दोनों रात में एक दूसरे के साथ बातें करते रहे.","फिर जब देर रात हो गई तो उर्वशी ने मिहिर को अगले दिन सुबह मेरे घर आने का निमंत्रण दे डाला.","अगले दिन सुबह मिहिर 10 बजे के करीब मेरे घर पर आ पहुंचा. मिहिर ने पहली रात को कहा था कि वो नाश्ते के समय पर पहुंच जायेगा और मेरे घर आकर ही नाश्ता करेगा. इधर उर्वशी को भी मिहिर के होने से एक साथी मिल गया था और उसको मिहिर की मौजूदगी अच्छी लग रही थी.","उस दिन उन दोनों ने साथ में नाश्ता किया. नाश्ते के दौरान दोनों में काफी बातें हुईं. ","नाश्ता करने के बाद मिहिर ने कहा कि कल उसके ऑफिस की छुट्टी रहेगी और वो घर पर बोर हो जायेगा तो उसने उर्वशी से कह दिया कि कल भी वो उसके पास घर पर ही आ जायेगा.\nउर्वशी को भी इस बात से कोई ऐतमिहिर नहीं था. न जाने क्यूं उसको मिहिर के करीब होना भाता जा रहा था. ","अगली सुबह उठ कर मेरी पत्नी उर्वशी ने स्लीवलेस ब्लाउज पहन लिया और उस पर काले रंग की साड़ी पहन ली. उस साड़ी में उसका गोरा रंग और निखर कर आ रहा था. अपने गीले बालों को तौलिया में लपेटा हुआ था उसने. गहरे रंग के ब्लाउज के नीचे उसकी नाभि बेहद खूबसूरत लग रही थी.","नाभि ने नीचे ही उसने एक महीन सी तगड़ी पहन ली थी जो उसके यौवन को चार चांद लगा रही थी. उसके बदन की मदमस्त खुशबू सारे घर को महका रही थी.","तभी मिहिर ने दरवाजे पर दस्तक दी. उर्वशी ने अपने गीले बालों से तौलिया हटाया और उनको अपने दोनों कंधों पर बिखेर कर दरवाजा खोला.\nसामने मिहिर खड़ा हुआ था. उसके हाथ में एक ताज़ा फूलों का गुलदस्ता था.","उर्वशी ने मिहिर को देख कर एक प्यारी सी स्माइल दी और उसे अंदर आने के लिए कहा.","अंदर आकर बैठते हुए मिहिर ने वो गुलदस्ता उर्वशी की तरफ बढ़ाते हुए कहा- एक खूबसूरत महिला के लिए मेरी तरफ से खूबसूरत सा गिफ्ट!","मिहिर के मुंह अपनी तारीफ सुन कर उर्वशी शरमा गई. दोनों नाश्ता करने लगे. नाश्ता करने के दौरान मिहिर ने बहाने से उर्वशी के हाथों को स्पर्श करने की कोशिश की. वह उस कोशिश में कामयाब भी रहा. उर्वशी को मिहिर के स्पर्श से अपने बदन में करंट सा महसूस हुआ. उसे पहली बार किसी गैर मर्द के स्पर्श का अहसास इतना अच्छा लगा था. ","फिर वो मेरे दोस्त मिहिर को सारा घर दिखाने लगी. अब तक मिहिर ने मेरे पूरे घर को नहीं देखा था. उर्वशी मिहिर की नजरों के सामने ही ऊपर सीढियां चढ़ रही थी. मेरी बीवी के मटकते चूतड़ों को देख कर मिहिर का मन बहकने लगा था. वो मेरी बीवी के जिस्म की बनावट का कायल हुआ जा रहा था. ","ऊपर से ही उर्वशी के जिस्म की खुशबू उसकी उत्तेजना को और भड़का रही थी. बीच-बीच में मेरी खूबसूरत बीवी अपने गीले खुले हुए बालों में हाथ फिरा रही थी तो मिहिर का हाल बेहाल हो रहा था. वो दोनों ऊपर वाले कमरे में पहुंच गये. ","वह कमरा मेहमानों के लिए हमने स्पेयर में रखा हुआ था. उस कमरे में केवल दो कुर्सियां और एक बेड ही था. जब भी कोई मेहमान आता था तो हम उसको उसी कमरे में ठहराते थे. उर्वशी अंदर जाकर कमरे की खिड़की खोलने लगी. जैसे ही खिड़की खोल कर वो पीछे की तरफ मुड़ी तो मिहिर पीछे खड़ा था और उर्वशी के उरोज मिहिर की छाती से टकरा गये. ","वो एकदम से सकपका गई. मिहिर की नजरों में एक प्यास, एक हवस सी देख कर उर्वशी ने अपनी नजरें नीचे कर लीं और पीछे हटने लगी लेकिन पीछे दीवार थी. वो मिहिर की चौड़ी सी छाती और दीवार के बीच में कैद हो गई थी. एकदम से उसकी धड़कन बढ़ गई थी. ","मिहिर ने हिम्मत करते हुए उर्वशी के हाथ को पकड़ लिया. हैरानी की बात थी कि उर्वशी ने उसका नाटकीय विरोध भी नहीं किया. यह देख कर मिहिर की हिम्मत ने और जोर पकड़ लिया. उसने मेरी बीवी की मखमली कमर में हाथ डाल कर उसको अपने जिस्म की तरफ खींच लिया. ","मेरी बीवी का बदन एकदम से मिहिर के मजबूत जिस्म के साथ चिपक गया. दोनों की ही सांसें तेज हो गई थीं. उनकी सांसों की ध्वनि इतनी तेज थी कि कमरे में आसानी से सुनी जा सकती थीं क्योंकि कमरे में सामान नहीं था और कमरा लगभग खाली ही था. ","मिहिर के मजबूत हाथों की उंगलियां मेरी बीवी की मखमली कमर पर चलने लगीं तो उर्वशी पिघलने लगी. उसने अपने होंठों को मेरी बीवी की गर्दन की तरफ बढ़ाया और एक मखमली सा चुम्बन अपने लाल होंठों से मेरी बीवी की गोरी सी गर्दन पर कर दिया. उर्वशी के जिस्म में चिंगारी सी उठ गई.","उसके उरोज तेजी के साथ ऊपर नीचे होते हुए उसकी बढ़ती हुई उत्तेजना के सूचक बन रहे थे. इधर मिहिर ने अब उसके गालों का रुख किया और एक चुम्बन उसके गालों पर भी कर दिया. उर्वशी का बदन अब टूटने लगा था. वो मिहिर की बांहों में अपने आप को सौंपने की राह पर चल पड़ी थी.","फिर मिहिर ने अपने होंठों को उर्वशी के होंठों पर रख दिया. उर्वशी ने तुरंत ही आमंत्रण स्वीकार कर मिहिर के होंठों को अपने होंठों से मिलने की अनुमति दे दी और अपने होंठों को खोल मिहिर की जीभ को अपनी जीभ का आतिथ्य स्वीकार करने को कहा. मिहिर ने एक अच्छे मेहमान की तरह आगे बढ़ कर उर्वशी की जीभ को लपक लिया, मानो दोनों ही एक दूसरे के अंदर समा जाना चाहते हों.","मिहिर और उर्वशी की जीभ प्रत्युत्तर में एक दूसरे में समाहित होने की कोशिश कर रही थी. मिहिर के हाथ उर्वशी के ब्लाउज़ पर चलने लगे. मिहिर अपना नियंत्रण खो बैठा और उसने ब्लाउज खोलने की जहमत नहीं उठाई बल्कि एक ही झटके में उर्वशी का ब्लाउज़ फाड़ दिया. उर्वशी ने नीचे गुलाबी रंग की ब्रा पहनी हुई थी. ","मेरी पत्नी के 34 के आकार के गोरे उरोज उसकी ब्रा से बाहर आने के लिए बेताब से लग रहे थे. अब मिहिर ने उसकी ब्रा को खोल दिया और उर्वशी के दो श्वेत कबूतर अब मेरे 6 फिट लम्बे नौजवान दोस्त के हाथों में फड़फड़ा रहे थे.","हाथ में आते ही वो मेरी बीवी के चूचों को बेतहाशा चूमने लगा. मेरी बीवी के गुलाबी रंग के निप्पलों को अपने मुंह में लेकर उनको ऐसे पीने लगा जैसे वो कोई नवजात हो. उर्वशी ने मिहिर के बालों को ऐसे सहलाना शुरू कर दिया जैसे कि वो बरसों के प्यासे अपने आशिक के प्यार की हर एक बूंद की शीतलता को अपने उरोजों पर महसूस करके आनंदित हो रही हो. ","अब मिहिर की जीभ उर्वशी की नाभि की तरफ बढ़ने लगी. उसने उर्वशी की नाभि को चूमा तो उर्वशी के मुंह से आह्ह करके एक गर्म सिसकारी निकल गई. पेट से नीचे होते हुए अब मिहिर ने मेरी बीवी की मांसल जांघों पर हाथ फिराना शुरू कर दिया जैसे वो उसकी जांघों का नाप ले रहा हो.","एक दो बार उसकी जांघों पर हाथ फिराने के बाद उसने पेटीकोट में फंसी उसकी साड़ी को खींच कर बाहर निकाल लिया और साड़ी की सिलवटें खोलते हुए मेरी बीवी की साड़ी को उसके बदन से अलग कर दिया. अर्ध नग्न मेरी बीवी की सफेद दूध जैसे तन कर कह रहे हों कि उनसे बस अब दूध टपकने ही वाला है.","उसने अपने दूधों को प्यार से अपने हाथ से सहलाया और तब तक मिहिर मेरी बीवी के पेटीकोट का नाड़ा खोल चुका था. पेटीकोट सरक कर नीचे गिरा तो मेरी बीवी की गोरी जांघों में फंसी उसकी गुलाबी पैंटी को देख कर मिहिर के होश फाख्ता हो गये. उसकी आंखों में हवस का वो तूफान उठा कि उसने पैंटी के ऊपर से मेरी बीवी की योनि को प्यार से चूम लिया. ","योनि पर चुम्बन से उर्वशी छुई-मुई के जैसे इकट्ठा हो गई और उसने नीचे झुक कर मिहिर के माथे पर एक प्यार भरा चुम्बन दे दिया. पता नहीं उर्वशी के मन में इतना प्यार क्यों उमड़ रहा था मिहिर के लिए! वो उसको ऐसे प्यार कर रही थी जैसे नई-नवेली प्रेमिका अपने प्रेमी पर प्यार का सागर उड़ेल देती है.","मिहिर ने अपनी आंखों के सामने खड़ी हुई मेरी अप्सरा पत्नी की गोरी जांघों को उसकी योनि के आस-पास से चूमा तो मेरी पत्नी उसके बालों को सहलाने लगी जैसे कह रही हो कि मुझे और प्यार करो। मिहिर को अपनी आंखों पर यकीन नहीं हो रहा था. उर्वशी बाहर से तो खूबसूरत थी ही मगर अंदर से भी उसका बदन संगमरमर की तराशी मूरत से कम नहीं था. ","जांघों पर चुम्बन देने के बाद मिहिर उठा और अपनी शर्ट के बटन खोलने लगा. उर्वशी की नजर की उत्सुकता मिहिर की शर्ट के खुलते हुए हर बटन के साथ बढ़ती जा रही थी. जब मिहिर ने अपनी छाती को बेपर्दा किया तो उर्वशी के होंठ खुले रह गये. वह मिहिर के सीने से लिपट गई और कस कर उसको अपनी बांहों में भर लिया. ","मेरी पत्नी के नग्न वक्ष अब मेरे दोस्त की चौड़ी मर्दाना छाती पर सटे हुए उसकी छाती की गर्मी को महसूस करके और ज्यादा रसीले होने लगे. मिहिर ने मेरी बीवी की गर्दन को चूमा और उसके नितम्बों को अपने हाथ में पकड़ कर दबाते हुए उसको बेड की तरफ ले गया. ","बेड के पास जाकर उसने उर्वशी को धीरे से बेड पर बिठाया और एक बार फिर से उर्वशी के होंठों को अपने होंठों में लेकर चूसने लगा. इसी बीच मिहिर के हाथ उसकी बेल्ट पर पहुंच चुके थे. इस बात की भनक उर्वशी को लगी तो उसने मिहिर के हाथों को हटा दिया और खुद ही उसकी जीन्स से उसकी बेल्ट को खोलने लगी. ","वो मिहिर को नंगा देखने के लिए कुछ ज्यादा ही उत्सुक थी. उसने बेल्ट को खोला तो मिहिर ने जीन्स का बटन खोल दिया. उर्वशी ने चेन को पकड़ कर नीचे खींचा और मिहिर ने साथ ही साथ अपनी जांघों से अपनी पैंट को नीचे कर दिया. उसके लॉन्ग कट वाले अन्डवियर में उसके लंड ने झटके दे देकर उसको आगे से गीला कर रखा था. ","अगले ही पल उर्वशी ने उसका अंडरवियर उतार दिया. मिहिर का सात इंच लम्बा लंड मेरी पत्नी की आंखों के सामने झूल गया. मिहिर के लंड पर उसका कामरस लगा हुआ था. उर्वशी को मिहिर का लंड देखने में इतना रसीला लगा कि उसने पल भर की देरी किये बिना ही मिहिर के लंड को अपने लबों में अंदर तक समा लिया. ","इससे पहले कि वो उसके लंड को चूसना शुरू करती मिहिर ने अपना लंड उसके मुंह से वापस खींच लिया. उसने उर्वशी को पीछे की तरफ धक्का दे दिया और पैर लटकाए हुए मेरी पत्नी की पैंटी के नीचे छिपी हुई योनि मिहिर के मुंह के सामने उभर आई. ","मिहिर ने उसकी पैंटी को पकड़ कर नीचे खींचा और पैंटी के हटते ही रेशमी बालों में छिपी मेरी बीवी की चूत को देख कर उसके मुंह से पानी टपकने लगा. उसने उर्वशी की जांघों को फैला कर अपने गर्म होंठ मेरी पत्नी की योनि पर रखे तो उर्वशी के मुंह से सीत्कार फूट पड़े. ","मेरे दोस्त के होंठ मेरी पत्नी की योनि पर चलना शुरू हुए तो वो नागिन की तरह तड़पते हुए बिस्तर की चादर को अपने हाथों से अपनी तरफ समेटने की कोशिश करने लगी. मिहिर को एक मिनट भी नहीं हुआ था कि उर्वशी ने अपनी बेसब्री दिखाते हुए मिहिर के मुंह को अपने हाथों से उठाते हुए उसके होंठों को जोर से चूस डाला. ","अब मिहिर भी बेड के ऊपर आ गया और दोनों 69 की स्थिति में एक दूसरे के यौनांगों के रस का मजा लेने लगे. कुछ देर मेरी बीवी की चूत को चाटने के बाद मिहिर ने उसकी टांगों को फैला कर चौड़ी कर दिया. तत्पश्चात् एक दो बार उर्वशी की चूत पर अपना लंड पटका और फिर उसके योनि मुख पर अपने गुलाबी सुपाड़े को सेट कर दिया. ","मेरी बीवी के चूचों को दबाते हुए उसने अपने शरीर का भार सामने पड़ी मेरी नंगी बीवी के बदन पर डालते हुए उसकी योनि में मेरे दोस्त ने अपने लंड को प्रवेश करा दिया. लंड के प्रवेश के समय तो उर्वशी के मुंह से दर्द की कुछ आवाजें निकलीं मगर मिहिर भी कच्चा खिलाड़ी न था. उसने अपने काम के वेग को विराम देकर मेरी पत्नी के योनि भेदन के लिए उसको पूरा समय देते हुए तैयार किया. ","जब उर्वशी का दर्द कम हुआ तो उसने हल्के धक्के उसकी योनि में लगाने शुरू किये. उर्वशी के गुलाबी होंठ मारे आनंद के खुलने लगे. उसने मिहिर को पकड़ कर अपनी तरफ खींचा और उसकी छाती को अपने चूचों से सटा लिया और उसकी पीठ पर अपने कोमल हाथों से सहलाने लगी.","नीचे से गर्म योनि में गर्म लंड और ऊपर से नर्म चूचों पर जवान लौंडे की सख्त छाती का मिलन जब हुआ तो दोनों के ही आनंद का कोई ठिकाना न रहा. आहिस्ता-आहिस्ता शुरू हुए धक्कों की स्पीड अपने आप ही बढ़ गई और कुछ ही मिनटों में वो खाली कमरा उन दोनों की मदहोश कर देने वाली सिसकारियों से गूंज उठा. ","पंद्रह मिनट की इस काम-क्रीड़ा में दोनों ने एक दूसरे को पूरा रस और सुख दिया. जब यह क्रीड़ा अंतिम चरण में पहुंची तो दोनों के ही बदन पसीने से तरबतर हो चुके थे. चुदाई के अंतिम बिंदु पर आकर मिहिर ने उर्वशी की चूत में चार धक्के इतने दमदार मारे कि उर्वशी चीखते हुए अपना पानी मिहिर के लंड की तरफ फेंकने लगी. ","अब मिहिर ने भी दो धक्कों के बाद अपना नियंत्रण खो दिया और मेरी बीवी की योनि में ही वीर्यपात करते हुए शांत होता चला गया. ऐसा लग रहा था जैसे कोई तूफान आकर अभी-अभी गुजरा हो और उसके बाद चारों तरफ शांति पसर गई हो. दोनों एक दूसरे से ऐसे चिपके हुए थे जैसे ये उनका पहला और आखिरी मिलन हो. ","संतोष के साथ ही आत्मीयता के भाव दोनों के चेहरे पर थे. एक रसमयी आनंद था दोनों के भावों में. जिसका दर्शन मिहिर को उर्वशी की आंखों में देखने पर हो रहा था और उर्वशी को मिहिर की आंखों में देखने पर. ","जहां तक मुझे पता है, मेरे सिंगापुर से लौटने तक दोनों ने एक दूसरे के जिस्म को हर रात भोगा. लेकिन उस बीच और क्या-क्या हुआ और मेरे आने के बाद क्या हुआ वो मैं आपको अपनी आने वाली कहानियों के माध्यम से बताऊंगा. ","पहली नजर में प्यार और वासना की कहानी पर अपनी प्रतिक्रिया देकर कहानी की सार्थकता पर प्रकाश डालें. आपके सुझावों के लिए मैंने अपना मेल आईडी भी नीचे दे दिया है. समय देने के लिए धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी की गांड चाटी और चुदाई की","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-gand-chudai/"},{"title":"बीवी की अदला बदली की चाहत","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-adla-badli-ki-chahat/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"सेक्सी लड़की को जॉब देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ko-job-dekar-choda-2/"},{"title":"नर्स की चुत में डॉक्टर का लंड","href":"https://www.freesexkahani.com/antarvasna/nurse-ki-chut-me-doctor-ka-lund/"},{"title":"डॉक्टर और नर्स की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-nurse-ki-chudai-part-2/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-4","href":"https://www.freesexkahani.com/antarvasna/train-safar-shauhar-4/"}]}