{"Title":"सम्भोग में लिंग की लम्बाई का असर","author":{"name":"मदन लाल","href":"https://www.freesexkahani.com/author/sexualadvice/"},"date":"14-07-2022","views":"188,464","description":["पेनिस साइज़ यानि लंड के आकार को लेकर लोगों में कई भ्रांतियाँ फैली हुई हैं. इन्हीं में से कुछ को मैंने समझाने का यत्न किया है. आशा है कि इससे पाठक लाभान्वित होंगे.","नमस्कार दोस्तो, मेरा नाम मदन है और आपका इस सेक्स ज्ञानवर्द्धक लेख में स्वागत है।","मित्रो, 6 वर्षों तक मैंने एक नामचीन सेक्सओलोजिस्ट के यहां सहायक के तौर पर काम किया है.\nवहां पर मैंने यह खुद भी अनुभव किया और कई बार डॉक्टर साहब से भी यह सुना कि वास्तव में उनके क्लीनिक में आने वाले 70% लोगों को कोई शारीरिक बीमारी होती ही नहीं, बल्कि उनको मानसिक और भावनात्मक दिक्कत होती है.\nअर्थात बीमारी उनके मन में होती है और साधारणतया यह 2-3 बार की कॉउंसलिंग से ठीक हो जाती है।","इन मरीजों में सबसे ज्यादा संख्या उनकी होती है जो अपने पेनिस साइज़ यानि लिंग के आकार लम्बाई, मोटाई आदि को लेकर परेशान होते हैं।\nपुरुष के लिंग का आकार के चीज़ों पर निर्भर करता है जिनमें मुख्यतः नस्ल या परुष के जीन्स होते हैं. यह वंशानुगत होता है.","उदाहरण के लिए अफ्रीका के नीग्रो पुरुषों के लिंग की औसत लंबाई 18 से मी, यूरोपियन लोगों की 15, एशिया (भारत, पाकिस्तान, श्रीलंका) लोगों की 9 से मी एवं कोरियाई लोगों की 5 सेमी होती है।\nलिंग का आकार थोड़ा बहुत आहार, खेलकूद में सक्रियता पर भी निर्भर है।","परंतु इस वजह से चिंता की बात इसलिए नहीं है क्योंकि हर नस्ल के औरत के चूत की गहराई वहां के मर्द के लिंग की लंबाई के अनुपात में होता है.\nमसलन कोरियाई औरत की चूत कम गहरी होती है नीग्रो महिलाओं से।","इसलिये अगर भारत के मर्द एशियाई महिला के साथ सेक्स करते हैं तो आपको इस वजह से कोई दिक्कत नहीं होगी।","सामान्यतः लोगों मे ये धारणा होती है कि ज्यादा लंबे लिंग से औरत को ज्यादा मजा आता है.\nपर यह धारणा पूर्ण रूप से सत्य नहीं है।","महिलाओं में योनि (बुर) के आखिर में बच्चेदानी होती है और लंबा लिंग बच्चेदानी में ठोकर मारता है इस वजह से उन्हें बहुत दर्द होता है, जिससे उनका मजा कम हो जाता है।\nअब अगर औरत बहुत बड़ी चुदक्कड़ हो तो बात अलग है।","औरत की चूत के शुरू के 2-3 इंच में ही सारी संवेदी तंत्रिकाएं nerves होती हैं.\nइसलिए मेडिकल विज्ञान के अनुसार अगर आपका लिंग 2 इंच से अधिक लंबा है तो आप अपने साथि को संतुष्ट कर सकते हैं.","हो सकता है बहुत से लोग मेरी इस बात से सहमत न हों … लेकिन सच्चाई यही है।","अगर आपके लिंग की लंबाई 2 इंच से कम तो अवश्य ही आपको डॉक्टर से संपर्क करना चाहिए।","परंतु आज के युग में पोर्न इत्यादि चीजों की वजह से लोगों के मन में यह बात बैठा दी गयी है कि अगर आपका लिंग 15 सेमी यानि 6 इंच का नहीं है तो आप नामर्द हैं।","लेकिन पोर्न में पर्दे के पीछे की सच्चाई किसी को नहीं मालूम!\nपहली बात यह कि पोर्न इंडस्ट्री में काम ही उस मर्द को मिलता है जिसका लिंग औसत से बहुत बड़ा हो.\nऐसे लोग गिनती में बेहद कम हैं.","फिर वहां Special effects के जरिये उनके लिंग को पोर्न मूवी में और बड़ा दिखा दिया जाता है।","हाल ही में मैन फेमस पोर्नस्टार Lisa Ann का एक वीडियो देख जिसमें उन्होंने इस बारे में बताया।","और इस झूठ को फैलाने का बड़ा कारण है करोड़ों डॉलर का लिंगवर्धक दवाओं का व्यापार!\nआप अपनी अक्ल से सोचिये कि जब तक आपके मन मे खुद के लिंग को लेकर हीन भावना नहीं होगी, तब तक आप उनकी दवा नहीं खरीदेंगे और उनका व्यापार नही चलेगा.\nइसलिए दूसरों के कारण अपने मन में हीन भावना न पनपने दें।","मैंने अन्तर्वासना की कहानियों में भी पढ़ा है कि लोग लिखते हैं कि उनका लिंग 17 सेमी या 7 इंच से भी बड़ा है, मूसल जैसा लंड है उनका परंतु 90% मामलों में यह बात गलत ही लिखी होती है।\nइससे कहानी पढ़ने वाले के मन में भी एक ही बात आती है कि “उसका तो छोटा है.”","और फिर इस कारण से वो सब कुछ सामान्य होते हुए भी यौन सुख का आनन्द नहीं उठा पाता और अपने साथी को भी चरम सुख नहीं दे पाता।","इसलिए अगर आपका लिंग 8-10 सेमी या 3-4 इंच का है तो ये बिल्कुल सामान्य है. आपको अपने साथी को संतुष्ट करने के लिए अपने स्टेमिना बढ़ाने पर ध्यान देना चाहिए, जिससे आप ज्यादा देर तक चुदाई कर पायें।","आपने देखा होगा कि महान खिलाड़ी वो नहीं जिसके पास बड़ा बैट है … बल्कि महान वो है जिसने अपने बल्ले का सही इस्तेमाल करके ज्यादा रन बनाए.\nतो आप भी अपने बल्ले का इस्तेमाल करके खूब रन बनाइये।","लिंग का साइज को लेकर मर्द बहुत चिंतित होते हैं.\nपर महिलाओं को इससे बहुत फर्क नहीं पड़ता.\nजब दो महिलाएं अपने सेक्स का अनुभव साझा करती हैं तो विरले ही उसमें उनके साथी के लिंग के साइज का जिक्र आता है।","पुराने प्रमाणों से तो ये बात तक पता चलती है कि अफ्रीकन लोग लिंग का साइज बढ़ाने के लिए लिंग पर जहरीले सांप से कटवाते थे।\nहालांकि इन बातों का कोई वैज्ञानिक आधार नहीं है।","शोधकर्ताओं ने एक बार इस चीज़ को चेक करने के लिए एक पेशेवर वेश्या (रंडी) को आँखों में पट्टी बांधकर 6 अलग अलग साइज के लिंग से चुदवाया.\nपर वो यह नहीं बता पाई कि किसका लिंग बड़ा है और किसका छोटा।","वैसे लिंग के साइज को बहुत ज्यादा नहीं बढ़ाया जा सकता पर आपरेशन या इंजेक्शन इत्यादि से इसमें थोड़ा बहुत बदलाव लाया जा सकता है.\nहालांकि सर्जरी के बाद कई लोगों में लिंग खड़ा न होने की समस्या आ जाती है इसलिये यह सुरक्षित नहीं है।","पेनिस पंप और मसाज से भी थोड़ा लंबाई बढ़ सकती है।\nइसलिए आपको तेल से लिंग का मालिश करते रहना चाहिए, साथ ही खेल कूद में भाग लें. इससे नसों में खून का प्रवाह बढ़िया होता है और हमारा लिंग नसों से ही तो बना है।","अगर आप किसी भी प्रकार का धूम्रपान या शराब का सेवन करते हैं तो उससे छोड़ दें और एक स्वस्थ जीवनचर्या अपनायें।","मेरी ईश्वर से यह कामना है कि आपका सेक्स जीवन खूब खुशहाल हो!","आपको पेनिस साइज़ से सम्बन्धित यह जानकारी कैसी लगी?\nईमेल के जरिये मुझे जरूर बताएं.\nअगर आपका कोई सुझाव या प्रश्न हो तो बेझिझक पूछ सकते हैं।","मैं आपके लिये ऐसे ही ज्ञानवर्धक बातें लेकर आऊंगा.\nतब तक अपना और अपने लिंग का खूब ख्याल रखिये।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पेशेवर वेश्या","href":"https://www.freesexkahani.com/videos/red-light-area-video/"},{"title":"भाभी की बहन की चूचियों पर हल्दी","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sister-sex-kahani/"},{"title":"भाभी ने दो सगे भाइयों की भूख मिटाई","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-double-trouble-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Hindi Desi Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की चूत को उसके जीजा ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chut-jija-choda/"},{"title":"देवर से लिया चुदाई का असली मजा- 2","href":"https://www.freesexkahani.com/antarvasna/devar-bhabhi-romance-sex/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-girl-hot-story-hindi/"},{"title":"मेरी शर्मीली दुल्हन और हमारी सुहागरात- 1","href":"https://www.freesexkahani.com/antarvasna/kunwari-dulhan-sexy/"}]}