{"Title":"पेट और चूत की आग ने रंडी बना दिया","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"17-03-2020","views":"90,903","description":["कोई भी लड़की रण्डी नहीं बनना चाहती. हालात ऐसे होते हैं, जिससे लड़की को रंडी बनना पड़ता है. कुछ परेशानियां होती हैं, कुछ मजबूरियां होती हैं, जिनसे उसे इस नर्क में जाना पड़ता है.","नमस्ते मेरे सभी चाहने वाले सभी दोस्तो, आप कैसे हो … मुझे उम्मीद है कि किसी न किसी की जुगाड़ में लगे होगे.","दोस्तो, मैं आज जो सेक्स कहानी आपके लिए लाई हूँ … वो मेरी अपनी सच्ची सेक्स की कहानी है. ","अपने जीवन में कोई भी लड़की रांड नहीं बनना चाहती है. ये कुछ हालात ऐसे होते हैं, जिस वजह से लड़की को रंडी बनना पड़ता है. हर लड़की की कुछ ना कुछ परेशानियां होती हैं, कुछ मजबूरियां होती हैं, जिनके चलते वो इस नर्क में चली जाती है.","पहले मैं आपको अपने बारे में बता देती हूँ. मैं अंजलि हूँ, मेरी उम्र 34 साल है. मेरा फिगर 36-34-38 का है. ","मेरे पति का देहावसान हो गया था. उनके जाने के बाद मेरे घर की जिम्मेदारी मुझ पर आ गई थी. क्योंकि हमारे रिश्तेदारों ने हमसे नाता तोड़ा हुआ था. इसका कारण ये था कि मेरे पति की कमाई बहुत कम थी, जिस वजह से हम लोग कहीं भी ज्यादा आते जाते नहीं थे.","हम लोग लोअर मिडल क्लास फैमिली से थे. इसलिए रिश्तेदारों से नाता ही नहीं रह गया था. आज की दुनिया में सभी लोग पैसे वाले से नाता निभाना अधिक पसंद करते हैं, गरीब की तरफ कोई नहीं देखता है.","जब मेरे पति की मृत्यु हुई, उसके बाद मैं एक फैक्ट्री में काम करने लग गई. मुझे इधर कपड़े की पैकिंग का काम मिला हुआ था. लेकिन उसमें मुझे कुछ ख़ास वेतन नहीं मिलता था. बस किसी तरह एक सहारा मिला हुआ था, जिसे छोड़ना मेरे लिए आत्महत्या करने के समान था.","जैसे तैसे जिंदगी गुजरने लगी. फिर मैंने सोचा कि क्यों ना मैं कुछ और काम भी करूं, जिससे मेरी आमदनी बढ़ जाए. ","मुझे खाना बनाना बहुत अच्छे से आता है और मैं एक से बढ़कर एक डिश बनाने में निपुण थी. मैंने सोचा कि जो यहां पीजी या कमरा किराए पर लेकर काम करने वाले रहते हैं, उनके वहां जाकर कुकिंग आदि काम करने लगूँ. यह सोच कर मैं मेरे घर से कुछ ही दूरी पर एक कॉलोनी थी, वहां गवर्नमेंट ऑफिसर्स रहते थे, जो बाहर से आकर इधर रहते थे. मैं उस कॉलोनी में गई. चूंकि वो एक सरकारी कॉलोनी थी, वहां सिक्योरिटी गार्ड थे. उसके गेट पर एक सिक्योरिटी गार्ड था.","मैं जब वहां गई, तो वो मुझे देख कर बोला- क्या काम है?\nमैं बोली- जी … मुझे यहां सबके घर जाकर मार्केटिंग करनी है, किसी को टिफिन चाहिए या कुकिंग करने वाली महिला की जरूरत हो, तो यही सब बात करने के लिए मैं अन्दर जाना चाहती हूँ.\nवो सिक्योरिटी गार्ड बोला- देखो ऐेसे इधर जाना मना है, यह गवर्नमेंट कॉलोनी है.\nमैं बोली- हां मैं जानती हूँ … लेकिन मैं कहां कोई चोरी करने जा रही हूँ?","इस पर वो सिक्योरिटी गार्ड बोला- एक काम करो … तुम अपना नंबर दे जाओ. मैं सब साहब लोगों से बात करूंगा, कोई कुछ बोला, तो तुझे बोल दूँगा.\nउसकी बात सुनकर मैंने अपना नंबर उसे दे दिया.","मुझे तीन दिन बाद फ़ोन आया कि एक साहब हैं … उन्हें खाना बनाने वाली चाहिये, तू आकर उनसे मिल ले.\nमैं ये सुनकर बड़ी खुश हुई और उधर चली गई. ","उस कॉलोनी का वही सिक्योरिटी गार्ड मुझे मिला और बोला- बिल्डिंग नंबर 10 में नवीन सर है. उनके फ्लैट में चली जाओ और उनसे मिल लो. ","मैं ख़ुशी ख़ुशी उन साहब की बिल्डिंग में चली गई. नवीन जी के कमरे पर जाकर मैंने घंटी बजायी. नवीन जी ने दरवाजा खोला. उनकी उम्र लगभग 36 साल की रही होगी. ","उन्हें देख कर मैं बोली- जी मैं अंजलि … कुकिंग के लिए!\nवो मुझे तीखी नजरों से देखते हुए बोले- हां हां … आओ अन्दर आ जाओ.\nमैं अन्दर चली गई. ","फिर वो मेरे मम्मों को देखते हुए बोले- क्या क्या बना लेती हो?\nमैं लजाते हुए बोली- साहब, मैं हर डिश बना लेती हूँ.","नवीन जी दिल्ली के थे. वो मुझसे आराम से पुश्त से टिकते हुए बोले- मुझे नॉनवेज ज्यादा पसंद आता है.\nमैं बोली- जी साहब मैं सब बना लेती हूँ.\nवो मुझे देखते हुए बोले- तुमको दिन में 2 बार आना होगा, सुबह ब्रेकफास्ट और शाम में डिनर बनाने. ","मैं बोली- ठीक है साहब जी … कितने बजे आना है?\nनवीन जी बोले- मेरा मॉर्निंग में 7 बजे जाना रहता है और मैं रात में 9 बजे कमरे पर आता हूँ.\nमैं बोली- ठीक है … रात में कोई बाधा नहीं है … लेकिन इतनी सुबह ब्रेकफास्ट बनाने आने में मुझे देर हो जाएगी.\nइस पर नवीन जी आंख दबाते हुए बोले- जब तुम रात में डिनर बनाने आओगी, तब यहीं रुक जाया करना … और सुबह ब्रेकफास्ट बना कर चली जाना. ","मैंने उनकी दबती आंख से काफी कुछ समझ लिया था. चूंकि इतने दिनों से जमाने की मार खा चुकी थी तो मैंने भी नवीन जी से जुड़ने का मन बना लिया था. वो मुझे न जाने क्यों बड़ा भा गए थे. ","मैं कुछ सोच कर बोली- ठीक है … लेकिन सर आप मुझे कितनी सैलरी दोगे?\nइस पर नवीन जी मेरे दूध देखते हुए बोले- वैसे तो ये तुम पर निर्भर करता है कि तुम मुझे किस तरह से खुश करती हो … मेरा मतलब अपनी कुकिंग आर्ट से … तब भी मैं तुमको 15,000 महीना दे दूंगा … और यहां और भी घरों में काम दिला दूँगा. ","मैं इतने रूपए की सुनकर मन ही मन खुश हो गई. मुझे मर्द और मनी दोनों ही पसंद आ गया था.\nतब भी मैं इठला कर बोली- साहब जी सैलरी कम है.\nफिर नवीन जी मेरे करीब सरक कर बोले- तुम बताओ … कितना तक लोगी? ","उनकी इस डबल मींनिंग बात ने मुझे अन्दर तक गनगना दिया था.","मैं उनकी आंखों में आंखें डाल कर बोली- साहब ब्रेकफास्ट और डिनर बनाना है, फिर आपको समय का भी तोड़ा है, जल्दी सुबह में नाश्ता चाहिए … मैं 17,000 लूँगी.\nनवीन जी होंठों पर जीभ फेर कर बोले- ये ज्यादा है … पर तुमको इसके एवज में कभी कभी कुछ एक्स्ट्रा काम भी करना होगा, जैसे रूम की सफाई वगैरह, तो मैं 17,000 दे दूंगा.\nमैं अन्दर ही अन्दर इतना मिलने के कारण बड़ी खुश थी.","पर मैं अपनी ख़ुशी दबाते हुए बोली- ठीक है सर … मैं कब से आऊं?\nनवीन जी बोले- आज रात डिनर से शुरू कर दो. शाम को डिनर बनाने आ जाना.\nमैं बोली- ठीक है. ","यह सब बात हो रही थी तब मैं देख रही थी कि नवीन जी मेरी 36 इंच की चूचियों को बड़ी कामुक निगाहों से देख रहे थे. उनका लंड फूलने लगा था.\nमैं समझ गई थी कि साहब अकेले रहते हैं, इनको भी चुत चाहिए है. मुझे भी आज इनके लंड के मिलने की उम्मीद हो गई थी. मैं उनको मुस्कान देकर उनके फ्लैट से चली गई.\nजाते जाते मैंने कहा- आप चिंता मत करना, मैं आपको खुश कर दूंगी.","मेरी इस डबल मीनिंग बात से नवीन जी ने मेरी तरफ देख कर अपना लंड सहला दिया और कहा- मुझे तुमसे मिलने वाली ख़ुशी का इन्तजार रहेगा.\nमैं गांड मटकाते हुए चली गई.","रात को मैं नवीन जी घर डिनर बनाने गई, उस वक्त तक नवीन जी आए नहीं थे. ","मैं सिक्योरिटी गार्ड के पास गई और बोली- नवीन जी तो अब तक आए ही नहीं. मुझे उनके घर डिनर बनाना है.\nसिक्योरिटी गार्ड बोला- उनके फ्लैट की चाभी यहां है … यह लो. ","मैं गार्ड से चाभी लेकर नवीन जी के घर गई. उनके फ्लैट में एक रूम था. किचन अन्दर था. सर के रूम में बाथरूम अटैच था. मैं किचन में गई और डिनर बनाना शुरू किया. मैं 8 बजे उनके घर पहुंच गई थी. ","एक घंटे बाद करीब 9 बजे नवीन जी फ्लैट में आये और बोले- अंजलि, क्या तुमने डिनर रेडी कर लिया.\nमैं बोली- जी साहब … रेडी कर लिया है.\nवो मेरी तरफ देख कर बोले- ठीक है, मैं बाथरूम से फ़्रेश हो कर आता हूँ.\nमैंने ओके में अपना सिर हिला दिया.","थोड़ी देर बाद नवीन जी बाथरूम से बाहर आए. मैंने उन्हें आते देखा, तो किचन में खाना गर्म करने जाने लगी.","नवीन ज़ी बोले- अभी नहीं … तुम फ्रिज से बोतल निकाल लाओ.\nमैंने फ्रिज से बोतल निकाली और उनसे पूछा- ये क्या है सर?\nनवीन जी बोले- यह व्हिस्की है … मैं डिनर से पहले इसे पीता हूँ.\nमैं बोली- ठीक है सर.","वैसे मैं जब किचन में आई थी, तब ही मैंने इसे फ्रिज में देख लिया था. ","नवीन जी गिलास में दारू डाल कर पीने लगे. मैं उनके लिए चखना ले आई, जब मैं उनको चखना देने लगी तो मैंने जानबूझ कर अपना आंचल गिरा दिया और अपने दूध उनको दिखा दिए.","मैं चखना देकर जाने लगी, तो नवीन जी ने कहा- जरा मेरी टेबल से सिगरेट और माचिस ला दे.\nमैंने सिगरेट की डिब्बी और माचिस लाकर दे दी.","उन्होंने सिगरेट होंठों में दबाई और कहा- तुम सिगरेट जलाओ न.\nमैंने फिर से झुक कर दूध दिखाए और उनकी सिगरेट जला दी.","मैं वहीं खड़ी रही … तो नवीन जी ने मुझे बैठने के लिए कह दिया. मैं उनके बगल की कुर्सी पर बैठ गई.","नवीन जी मुझे देखते हुए शराब पीने लगे. तीन पैग पीने के बाद वो अपना लौड़ा सहलाते हुए बोले- अंजलि, तू एकदम हॉट एंड सेक्सी माल है … मेरी बीवी भी इतनी सेक्सी नहीं है.\nमैं बोली- साहब आपको चढ़ गई है, मैं डिनर लगा देती हूँ.","जैसे ही मैं डिनर लगाने के लिए उठी, नवीन जी ने मुझे अपनी तरफ खींच लिया और जोर से मुझे किसिंग करने लगे. मेरे होंठों को काटने लगे.\nवो बोल रहे थे कि सीमा मैं तुझसे कितना दूर हूँ.\nमैं समझ गई कि सीमा इनकी वाइफ होगी.","तभी नवीन जी मेरे मम्मों पर हाथ घुमाने लगे और मेरे दूध मस्ती से दबाने लगे. वे मेरे चूचे जोर जोर से दबा रहे थे.\nमुझे भी मजा आ रहा था. मैं ‘आह … सीई..’ कर रही थी.","मेरी तरफ से हरी झंडी मिलते ही नवीन जी ने मेरा ब्लाउज खोल दिया और मेरी साड़ी पेटीकोट भी खींच कर अलग कर दिया.\nमैं अब ब्रा पैंटी में थी. ","नवीन जी मुझे किस कर रहे थे. मेरे मम्मों को दबा रहे थे. वो धीरे धीरे मेरी चुत में हाथ फेर रहे थे. मैं टांगें फैला दीं, तो उन्होंने मेरी पैंटी के अन्दर हाथ डाला और चुत में दो उंगलियां डाल कर मेरी चुत के दाने को मसलने लगे.","मैं बस ‘आह … आह..’ की आवाज कर रही थी. चुत के दाने को छेड़ते ही मैं भी गर्म हो चुकी थी. मैंने नवीन जी की पैंट की चैन खोली और उनका लंड मसलने लगी. उनका लंड 6 इंच लंबा और दो इंच मोटा था.","कुछ ही पलों बाद मैंने नवीन जी के सारे कपड़े उतार दिए. अब हम दोनों नंगे हो चुके थे.","नवीन जी ने मुझे अपनी बांहों में भर लिया और मुझे अपने सीने से लगा कर बेतहाशा चूमने लगे. मुझे उनका लंड अपनी चुत में टच होता हुआ बड़ा ही मादक और कामुक लग रहा था.","तभी नवीन जी मुझे बिस्तर पर लेटा दिया और मेरी टांगें फैला कर मेरी चिकनी चुत चाटने लगे. मैं बस ‘उफ्फ्फ उफ्फ्फ..’ की सिसकारी ले रही थी.\nनवीन जी मेरी चुत को काफी देर तक चाटते रहे. जिससे मैं झड़ गई और मेरी चुत से पानी निकल गया.","नवीन जी मेरी चुत का नमकीन पानी पी गए और मेरी चुत को चाट कर साफ़ लार दिया.","अब नवीन जी मेरे मुँह की तरफ आए और अपना लंड मेरे होंठों पर फेरने लगे. मुझे उनके मोटे लंड की महक बड़ी मस्त लग रही थी. मैं उनके लंड का सुपारा सूंघ कर मजा ले रही थी.","तभी नवीन जी ने मेरी एक चूची को जोर से मसला, तो मेरा मुँह कराह के चलते खुल गया और उसी वक्त नवीन सर ने मेरे मुँह में अपना लंड ठेल दिया. मैं अभी कुछ समझ पाती कि सर जोर जोर से मेरे मुँह की चुदाई करने लगे. एक दो पल बाद मैं भी उनके लंड का मजा लेने लगी और उनकी गोटियों को सहलाते हुए मुख मैथुन का आनन्द लेने लगी.","मेरे मुँह को चोदते चोदते नवीन सर ने मेरे मुँह में ही अपना लंड खाली कर दिया. मैंने उनके लंड के पानी को पी लिया. फिर मैंने अपनी ब्रा से उनका लंड साफ किया और फिर से हिलाने लगी. ","अब हम दोनों 69 में आ गए थे. ","मेरी चुत फिर से चिकनी हो गई और उनका लंड भी गुस्से से खड़ा हो गया. अब वो मेरी चुत में धीमे धीमे लंड घुसाने लगे और अन्दर बाहर करने लगे.\nनवीन सर का लंड मुझे अभी दर्द दे रहा था … क्योंकि मैं काफी दिन बाद चुद रही थी.","नवीन सर मेरी चुत में लंड को यूं करीब पांच मिनट तक धीरे धीरे अन्दर बाहर करते रहे. फिर एकदम से चुत से लंड पूरा खींच कर तेजी से अन्दर घुसा दिया.","इस अचानक हुए हमले से मेरी आंख से आंसू निकल आए. उनका लंड मेरी चुत में काफी अन्दर तक घुस गया था और उन्होंने अपना मुँह मेरे मुँह पर जमा दिया था, इसलिए मैं चिल्ला ही नहीं पाई. ","वो लंड के धक्के मारते गए और मुझे बेरहमी से चोदने लगे. चोदते चोदते वे जोर जोर से धक्के देने लगे. जोर जोर से लंड चुत में अन्दर बाहर करने लगे. कुछ देर बाद लंड चुत की चिकनाई पाकर सटासट अन्दर बाहर होने लगा … तब उन्होंने मेरे मुँह से अपना मुँह हटाया. ","मैंने सांस ली. वो मुझे धकापेल चोद रहे थे. ","अब मुझे मजा आने लगा था. मेरे पति के जाने के बाद मुझे आज लंड का सुख मिला था. मुझे बड़ा अच्छा लग रहा था. ","मैं मजे में ‘आह आह…’ की आवाज निकाल रही थी. ","लगभग 15 मिनट की चुदाई के बाद सर ने अपने लंड का पानी मेरी चुत में गिरा दिया और मेरे ऊपर ही ढेर हो गए. इस दौरान मैं भी दो बार झड़ चुकी थी. ","कुछ देर बाद नवीन जी मेरे बगल में लेट गए और मैं नंगी ही उठ कर डिनर गर्म करने चली गई.","तब तक नवीन जी ने और ड्रिंक की और खाना खाया. वो मुझसे बोले- सीमा तू भी खा ले. ","वो नशे में थे, इसलिये मुझे सीमा बोल रहे थे. डिनर बाद सर ने फिर से चुदाई शुरू कर दी. रात भर में नवीन जी से मुझे 4 बार चोदा. इसके बाद हम दोनों नंगे ही चिपक कर सो गए.","जब सुबह हम उठे … तो वो मुझसे बोले- सॉरी अंजलि … मुझे पता ही नहीं चला … मुझे अपनी वाइफ सीमा की याद आ गई और ड्रिंक के बाद होश ही नहीं रहा.\nमैं बोली- साहब जी … कोई बात नहीं … मैंने भी अपने पति के मरने बाद आज़ आपसे सुख पाया.\nनवीन जी हंस कर बोले- अरे वाह … तो आ जा मेरी अंजलि डार्लिंग … चल साथ में नहाते हैं मेरी रंडी. ","उनके मुँह से रंडी शब्द सुन कर मेरे में कुछ अलग सा हुआ. बस यही वो मोड़ था, जब मैं रंडी बन गई थी. पैसे और लंड की जरूरत ने मुझे रंडी बना दिया था.","आपको कैसी लगी, मेरी चुदाई की कहानी. मैं आगे और भी कई सेक्सी कहानी लिखूँगी. आप अपनी चुत लंड छोड़कर मुझे बताओ कि सेक्स स्टोरी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सच्ची सेक्स की कहानी","href":"https://www.freesexkahani.com/tag/real-sex-story/"},{"title":"नवविवाहिता बहन की गांड मारी","href":"https://www.freesexkahani.com/family-sex-stories/hawas-bahan-ki-chudai-3/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-2","href":"https://www.freesexkahani.com/group-sex-stories/saheli-shadi-chut-chudi-2/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hindi Desi Sex","Hindi Sex Kahani","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-2","href":"https://www.freesexkahani.com/indian-sex-stories/lund-deewani-desi-bur-2/"},{"title":"दोस्त की सेक्सी बीवी की चूत चुदाई स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai/"},{"title":"30 साल की इंगलिश टीचर की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/english-teacher-chudai/"},{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"}]}