{"Title":"भाभी की चूत से टपकता पेशाब पीया","author":{"name":"सुमीत तिवारी","href":"https://www.freesexkahani.com/author/sumit_tiwari/"},"date":"03-12-2022","views":"145,676","description":["पिस सेक्स यूरिन स्टोरी में पढ़ें कि मैंने पड़ोस वाली भाभी की चुदाई करना चाहता था. मैंने उनसे बात की तो उन्होंने मुझे घर बुला लिया. उन्होंने मेरे साथ जो किया …","दोस्तो, सेक्स कहानी शुरू करने से पहले मैं आपको बता दूँ कि यह कहानी घिनौने सेक्स की है.\nअगर आपको गंदा सेक्स पसंद हो, तभी इस कहानी को पढ़ें, अन्यथा आप कोई दूसरी कहानी पढ़ लें.","मैं अपनी पूरी फैमिली के साथ इंदौर में रहता हूँ. ","इस पिस सेक्स यूरिन स्टोरी में उस घटना का जिक्र है कि कैसे मुझे एक कमाल की माल भाभी मिली और उसने अपनी गांड और चूत के रस से सना ब्रश कराया व पेशाब पिलाई.","मेरे घर के सामने एक भाभी रहती थी जो कि थोड़ी सी सांवली थी पर सही मायने में वो किसी मॉडल से कम नहीं थी.\nउसकी मोटी मोटी चूचियां, पतली बलखाती सी कमर और तोप सी उठी हुई गांड किसी का भी लंड एक झटके में खड़ा कर सकती थी.","मैं हर वक्त ऐसे ही कोशिश करता रहता था कि किसी तरह भाभी दिख जाए, मैं मौका पाते ही बस भाभी को देखता रहता था. ","कमाल की बात ये थी कि वो भी मुझे हमेशा देखती रहती थी.\nहम दोनों की नजरें अक्सर मिल जाया करती थीं.","एक दिन मैंने हिमत करके भाभी से उसका नंबर मांगा तो उसने साफ मना कर दिया.","भाभी- मुझे अच्छे से पता है आजकल के लड़कों के दिमाग़ में क्या चलता रहता है.\nमैं- मैं कुछ समझा नहीं भाभी … मैं तो बस आपसे फ्रेंडशिप करना चाह रहा था.","भाभी- मुझको किसी से भी फ्रेंडशिप नहीं करना … कुछ और करना हो तो बोलो?\nमैं- मतलब?","भाभी उस टाइम कुछ नहीं बोली, बस इतना बोला कि तुझसे किसी बात के लिए पूछा जाए, तो बस तू हां बोल देना.","मैं कुछ नहीं समझा कि किस बात के लिए हां करना है.","उसके अगले दिन ही मम्मी ने मुझसे कहा- सामने वाली भाभी के घर ट्यूशन पढ़ने जाएगा क्या … वो मुझसे पूछ रही थी.","मुझको समझ आ गया कि भाभी किस बात के लिए हां बोलने का बोल रही थी.\nमैंने मम्मी से हां कह दी और मैं अगले ही दिन भाभी के घर ट्यूशन पढ़ने चला गया.","भाभी ने गेट खोला तो मैंने देखा कि भाभी ने लाल रंग की साड़ी पहनी थी और उस पर उसके गीले बाल क़यामत ढा रहे थे.\nवो शायद नहा कर आई थी.","मैं- भाभी जी, मैंने हां बोल दिया.\nभाभी मुस्कुरा कर बोली- तो आ जा अन्दर और बुक खोल कर पढ़ने बैठ जा.","उसकी पढ़ने बैठने की बात से मैं थोड़ा मायूस हुआ और बैठ गया.\nमैं बस भाभी की तरफ देखने लगा और पढ़ने का कुछ भी उपक्रम नहीं किया.\nकरता भी कैसे, किताब आदि तो मैं लाया ही नहीं था. ","भाभी ने मुझे उदास सा देखा तो उसने कहा कि फ्रेंडशिप करना है ना तुझको?\nमैं- हां भाभी जी.","भाभी- तो एक काम करना पड़ेगा.\nमैं- क्या?","भाभी- दो मिनट रुक, मैं अभी आई.\nफिर भाभी उठी और जाने लगी. ","मैं उसकी गांड की तरफ ही देख रहा था.\nउधर की साड़ी उसकी गांड की दरार में घुसी हुई थी.\nमैं वहां बहुत ध्यान से देख रहा था.","उसने मुझे देखा और वहां पर अपने हाथ की 4 उंगली डाल कर खुजलाते हुए अपनी साड़ी को बाहर निकाला.\nफिर मुझे देख कर मुस्कुराती हुई अन्दर चली गई.","मैं तो बस भाभी को देखता ही रह गया कि ये मैंने क्या देख लिया.","भाभी थोड़ी देर में चाय लेकर आई और उसने मुझसे कहा- फ्रेंडशिप करनी है तो तुझको मेरा एक काम करना होगा.","मुझको तो बस कैसे भी भाभी को चोदना था क्योंकि उसकी ऐसी हरकत देख कर मुझको ये तो पता चल गया था कि भाभी मुझसे कुछ चाह रही थी.","मैंने कहा- जी भाभी जी बोलिए, आपके लिए तो मैं कुछ भी कर सकता हूँ.","भाभी ने अपने हाथ की वही 4 उंगलियां मेरे गाल पर रखीं और बोली कि इनको सूँघ कर बता, कैसी खुशबू है?","मैं समझ गया कि ये वही हाथ है.\nमैंने कहा- भाभी हाथ को क्या सूँघना, आप बोलो तो सीधे वहीं सूंघ लेता हूँ.\nमेरा मतलब उसकी गांड से था.","भाभी ने कहा- वो सूंघना नहीं है, वहां तो तेरा मुँह जाएगा, पहले ये कर जो बोला है.","मुझको ऐसी ही भाभी पसन्द है, जो सब मुँह पर बोल दे.\nमैंने तुरंत भाभी की वो उंगली सूंघ ली.","भाभी ने कहा- अब अपना मुँह खोल!\nमैंने मुँह खोला ही था कि भाभी ने जो चाय उनके मुँह में थी, वो मेरे मुँह में थूक दी. ","फिर जैसे ही मैंने मुँह बंद किया तो भाभी ने कहा- अभी मुँह खोले रखो देवर जी.","मैंने मुँह खोला तो भाभी ने वही 4 उंगलियां एक एक करके मेरे मुँह में डाल कर घुमाईं ओर बोली- अब पी.","मैं सही बताऊं तो मुझको उसमें भाभी की लिपस्टिक का स्वाद आया और चाय के साथ उनकी गांड का भी स्वाद आया.","उसने मेरी तरफ देखा और बोली- कैसी लगी मेरे हाथ की चाय?\nमैंने कहा- सही में आपके हाथ में जादू है.","उसने पूछा- और पिएगा क्या?\nमैंने कहा- हां पर अब तो हाथ का जादू खत्म हो गया.","तभी भाभी ने बोला- तू मुँह खोल, मैं सब कर दूँगी.\nमैंने मुँह खोला, भाभी ने चाय पी और फिर से मेरे मुँह में उंगल दी.","फिर साड़ी ऊपर करके चूत और गांड दोनों में उंगली डाली.\nमैं वो सब देखता ही रह गया. उसकी चूत काली थी पर अन्दर से पूरी गुलाबी दिख रही थी. और गांड तो पूरी काले गुलाबजामुन की तरह थी.","उसने मेरे मुँह में फिर से उंगली डाल कर घुमाई और इस बार आखिरी में थूक कर कहा- अब पी जा!\nइस बार मुझको चाय थोड़ी सी खट्टी सी लगी, शायद उसमें चूत के रस से सनी हुई उंगली गई थी, इसलिए ऐसा लगा.","भाभी ने पूरी चाय ऐसे ही मुझको पिलाई.","फिर टाइम हो गया था तो मैं अपने घर आ गया क्योंकि मैंने घर पर भाभी के यहां जाने का टाइम 4 से 6 का ही बताया था.","मैंने घर आकर सबसे पहले भाभी जी की नाम की मुठ मारी और उसको चोदने के सपने सजाने लगा.\nपूरी रात मेरे मुँह में मुझे उसकी गांड का स्वाद और चूत का स्वाद आता रहा था.","अगले दिन जब मैंने सुबह चाय पी, तो कप को उठा कर उसमें थोड़ा सा नमक डाला ताकि मुझको ये चाय भी उनकी गांड और चूत की चाय जैसी नमकीन लगे.","मैं बस अब 4 बजने का इंतजार करने लगा कि कब 4 बजें और मैं भाभी के घर जाऊं.","फिर जब मैं भाभी के घर गया और मैंने डोर बेल बजाई, तो कोई आया ही नहीं.\nमैंने सोचा कि क्या पता भाभी को कुछ हो तो नहीं गया.\nतो मैंने एक और बार आवाज़ दी तो भाभी आ गई.","उसके बाल पूरे बिखरे हुए थे ओर उसके मुँह से लार निकल रही थी.\nउसका मुँह भरा हुआ सा था.\nशायद वो सो कर उठी थी.","वो दरवाजा खोल कर अलग हटी और इशारे से मुझको बैठने के लिए बोला\nउसका मुँह थूक से भरा था इसलिए वो बोल नहीं रही थी. ","मैं समझ नहीं पाया तो उसने एक और बार इशारा किया.\nमुझको कुछ समझ नहीं आया.","मैंने एक बार पूछा कि क्या बोल रही हो?\nउसने आगे बढ़ कर मुझको किस किया और सारा थूक मेरे मुँह डाल दिया. ","मुझको उसका थूक थोड़ा सा अजीब लगा, पर मैं सारा पी गया.\nमुझको उसके मुँह की बास भी आ रही थी, मगर जब तक भाभी जी ने लिप्स नहीं हटाए, मैं धीरे धीरे उसका सारा थूक पीता चला गया. ","फिर जैसे ही मैं थूक पी गया उसने कहा- उधर बैठ जा!\nआज का ये वेलकम तो मेरे लिए बहुत ही ज्यादा मस्त था.","मैं सोफे पर बैठा तो भाभी भी मेरे बाजू में आकर बैठ गई.\nतो मैंने कहा- भाभी, आज चाय नहीं पिलाओगी?\nइस पर भाभी मुस्कुराई और बोली- क्यों तू चाय के लिए आया था क्या?","मैंने भी हंसते हुए कहा- नहीं, पर फिर भी!\nभाभी ने कहा- यार अभी तो सो कर उठी हूँ.","मैंने बोला- अरे भाभी प्लीज़ जल्दी करो ना … मुझको आपकी मस्त वाली चाय पीनी है.\nउसने कहा- आ आज तुझको पहले ब्रश करना सिखाती हूँ.","उसने मुझको पीछे पीछे आने को कहा\nमैंने उनकी गांड से लंड सटाया और उसके पीछे पीछे जाने लगा.","उसने कहा कि आराम से चल न … मुझको तेरा वो गड़ रहा है.\nमैंने कहा- सॉरी भाभी जी, मेरा ये बड़ा शैतान हो गया है. ","उसने कहा- इसका एक इलाज है, रुक बाथरूम में चलते हैं.\nबाथरूम में आते ही उसने कहा- चल अब अपना लंड निकाल. ","मैंने पहली बार भाभी के मुँह से लंड सुना था, मैंने तुरंत लंड निकाल दिया. ","भाभी ने लंड पर क्लोज़अप पेस्ट लगा दिया.\nमेरी तो जान निकल गई वो पेस्ट मैन्थोल के कारण बड़ा ठंडा लग रहा था.","मगर जैसे ही भाभी जी ने मुँह में लंड को रखा, तो उसका मुँह इतना गर्म था कि क्या बताऊं.\nमैंने भाभी का मुँह पकड़ा तो भाभी ने कहा- अरे रुक न … मैं कर सब लूँगी, तू बस आज मज़े ले.","भाभी ज़ोर ज़ोर से लंड को मुँह में अन्दर बाहर कर रही थी.\nकुछ ही मिनट में मेरा काम होने की पोजीशन में आ गया था.","मैंने कहा- भाभी बस करो.\nये कह कर मैंने उसके बाल पकड़ लिए.","भाभी ने लंड बाहर निकाल दिया और बोली- अब ऐसी हरकत की तो याद रखना.\nमैंने साफ़ कहा- पर मेरे से कंट्रोल नहीं हुआ था भाभी. मैं आपकी चूत की सेवा करना चाहता हूँ. ","उसने बोला- मुझको सेक्स की कोई कमी नहीं है. मैं तेरे साथ ये सब नया नया ट्राई करने के लिए कर रही हूँ.\nमैंने समझ लिया कि भाभी को उसकी मर्जी का खेल करने दो. आज नहीं तो कल भाभी चूत दे ही देगी.","मैंने उसको सॉरी बोला.\nउसने कहा- सॉरी नहीं, अब तेरी बारी है.","मैं तो सुनकर खुश हो गया कि भाभी की चूत चाटने को मिलेगी.\nभाभी ने एक ब्रश लिया और उसको अपनी गांड में डाल कर निकाला और उसको अपनी टपकती चूत पर रखा. ","इतना करके उसने मेरे बाल ज़ोर से पकड़ लिए और मादक सीत्कार करने लगी.\nउसके मुँह से बेहद गर्म आवाज निकलने लगी थी.","भाभी की काली चूत उसके पानी से और भी ज्यादा चमकने लगी थी. मेरा मन कर रहा था कि उसकी काली चूत को खा जाऊं.","भाभी ने ब्रश को अपनी चूत के ऊपर की तरफ घिसा शायद उसको ब्रश गड़ रहा होगा.\nफिर उसने वो ब्रश मेरे हाथ में पकड़ा दिया और उस पर थूक कर मेरे मुँह दे दिया.","उस ब्रश पर साफ साफ भाभी की चूत का पानी दिख रहा था. मेरे मुँह से तो तत्काल पानी टपकने लगा था.","मुझको उसकी चूत का स्वाद एकदम अजीब सा लगा. थोड़ा नमकीन और थोड़ा सा उसके मुँह की बू जैसा लग रहा था.\nफिर मैंने जैसे ही थूकने के लिए मुँह आगे किया, भाभी ने मेरे बाल फिर से पकड़े और बोला- थूकना नहीं है.","मैंने उसकी तरफ देखा तो उसने चूत आगे कर दी और उसमें एक उंगली डाल कर मेरे मुँह खोला.\nमैंने भी उसकी चूत के आगे मुँह खोल दिया.\nउसने मेरे मुँह में मूतना चालू कर दिया.","मुझको ऐसा लग रहा था जैसे मैं गर्म पानी पी रहा हूँ.\nउसने मुझसे कहा कि इस अमृत को थूकना नहीं है, पीना है. ","वो अपनी पेशाब को बहुत अच्छे से पिला रही थी.\nथोड़ा थोड़ा करके वो मेरे मुँह में मूत रही थी. ","मैंने सारा का सारा पेशाब पी लिया.\nतब भाभी ने कहा कि बस आज के लिए इतना ही.","मैं कुछ बोलता, उससे पहले ही भाभी ने मुझको जाने के लिए बोल दिया.\nमैं इतने में ही संतुष्ट हो गया था. भाभी ने आज लंड भी चूसा था और अपनी चूत से मूता भी था, तो कल चूत में लंड भी ले ही लेगी. वैसे भी भाभी से मैं दोस्ती इसीलिए तो करना चाह रहा था.","अगर आपको मेरी ये पिस सेक्स यूरिन स्टोरी पसन्द आई हो, तो मुझको मेल से ज़रूर बताना.\nमैं इसका अगला पार्ट ज़रूर लेकर आऊंगा.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पेशाब पी लिया","href":"https://www.freesexkahani.com/hindi-sex-stories/bahan-ki-chut-ki-kahani/"},{"title":"छोटी बहन नाजिया की सीलपैक बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/xxx-bahan-sex-kahani/"},{"title":"गर्म आंटी ने घर बुलाकर चूत मरवाई","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-ki-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Gandi Kahani","Hot girl","Non Veg Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"गाँव के मुखिया जी की वासना- 5","href":"https://www.freesexkahani.com/xxx-kahani/garam-chut-desi-chudai-kahani/"},{"title":"सेक्स की चाहत में बेवफाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/sex-love-sex/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 5","href":"https://www.freesexkahani.com/xxx-kahani/hot-mami-ki-gand-mari/"},{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"}]}