{"Title":"पुलिस वाली रंडी बन कर चुदी","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"11-05-2020","views":"163,690","description":["ब्यूटी पार्लर की आड़ में मैं कालगर्ल का धंधा भी कर लेती थी. एक नयी पुलिस वाली की भारती हुई और वो मेरे काम में रुकावट बनने लगी. तो मैंने उसका इलाज कैसे किया?","हाय मेरे दोस्तो, मैं आपकी अंजलि … मुझे फ्री सेक्स कहानी पर आप सभी से मिलना बहुत अच्छा लगा. मुझे आप लोगों के ईमेल मिले, लेकिन मैं सभी को जवाब नहीं कर सकी … सॉरी!","आज की ये सेक्स कहानी एक पुलिस वाली पर है कि कैसे उसने चुत चुदवाई और मेरी सैटिंग बन गई.","मैं जहां रहती हूँ, वहां के एक मकान में एक फैमिली रहने आयी. वो एक यादव फैमिली थी. उस फैमिली में 3 लोग रहते थे. यादव जी, उनकी पत्नी और बेटी. यादव जी की बेटी 23 साल की थी. यादव जी पुलिस में कांस्टेबल थे.","लेकिन अचानक हार्ट अटैक के कारण यादव जी की डेथ हो गई. अब उनकी बेटी और पत्नी अकेली बची थीं. यादव जी की पत्नी पहले से ही काफी बीमार रहती थी. इसलिए घर चलाने की जिम्मेदारी यादव जी की बेटी अलीज़ा पर आ गई.","अलीज़ा ने पुलिस में भर्ती होने के लिए एग्जाम दिया हुआ था. लेकिन जब रिजल्ट आया तो उसे निराशा हाथ लगी. मगर पिता की मृत्यु के चलते उसकी अनुकम्पा नियुक्ति का प्रार्थनापत्र स्वीकार हो गया और उसे भी एक कांस्टेबल की पोस्ट मिल गई.","अलीज़ा के मन में इस पोस्ट से संतुष्टि नहीं हुई, वो पुलिस विभाग में किसी बड़े पद के सपने देखती थी.","इससे पहले इस सेक्स कहानी को रूप दिया जाए, उससे पहले मैं आपको अलीज़ा के बारे में बता देती हूँ. अलीज़ा की उम्र 23 साल की थी. उसका फिगर 34-28-36 का था. उसे देख कर कोई कामुक हो जाए, ऐसी मस्त सुन्दरी थी वो. उसे देख कर किसी का भी मन उसे चोदने का हो जाए.","जब अलीज़ा पुलिस वर्दी में घर से निकलती, तो बड़ी ज़बरदस्त लगती थी. पीछे से उसकी गांड ऐसे ठुमकती थी, जैसे चुदवाने की चाह में कोई लौंडिया गांड मटका रही हो. अब आप लोग अलीज़ा की खूबसूरत जवानी को समझ गए होंगे कि कितनी वो कितनी सेक्सी और हॉट दिखती होगी. ","अलीज़ा थी तो एक कांस्टेबल, लेकिन वो रौब इतना दिखाती थी, जैसे पुलिस इंस्पेक्टर हो.","आपको तो मालूम ही है कि मेरा पार्लर लड़कियों को मसाज के लिए ट्रेनिंग देता है. उसी की आड़ में मुझे बिजनेस भी मिल जाता है. एक दिन इसी बात को लेकर अलीज़ा ने मुझसे लड़ाई की. तब मैंने सोच लिया कि इसे मजे चखा कर ही रहूंगी.","मैं हमारे एरिया के एक एमएलए से मिली. उस एमएलए का नाम रोशन लाल था. उसका दबदबा भी बहुत था. मैं रोशन लाल से मिली और उसे अलीज़ा के बारे में बताया. रोशन लाल को मैं कई बार आइटम सप्लाई कर चुकी थी, तो वो मेरी बात मानता था. ","रोशन लाल बोला- अरे अंजलि डार्लिंग, तेरा काम हो जाएगा, तू जा और सो जा. अभी जरा इलेक्शन आ रहे हैं. इलेक्शन के बाद तेरा काम हो जाएगा.\nमैंने रोशन लाल को कुछ पैसे दिए, वो पैसे उसने मना करते करते रख लिए.","आप सब तो जानते ही हैं कि पैसा हर किसी को अच्छा लगता है और पैसे से ही हर काम चलता है.","कुछ समय बाद इलेक्शन हो चुके थे. तो मैंने रोशन लाल को फोन किया और उससे बोली- रोशन लाल इलेक्शन हो चुके हैं … अलीज़ा से कब बदला लेगा?\nरोशन लाल बोला- मैं अभी दिल्ली जा रहा हूँ … तब तक इलेक्शन रिजल्ट आ जाएगा.","फिर वो दिन भी आ गया. इलेक्शन में रोशन लाल इस बार भी जीत गया और दिल्ली से आ गया था. उसने अलीज़ा की खबर ली और वो जिस थाने में थी, वहां से उसका ट्रांसफर करवा दिया.","इस बार रोशन लाल ने अलीज़ा की ड्यूटी अपने फार्महाउस पर लगवा दी, इधर वो मीटिंग करता था और सबको पार्टी देता था. ","दूसरे दिन रोशन लाल मुझसे बोला- फार्महाउस आ जाना, कल से अलीज़ा की ड्यूटी वहीं करवा दी है.\nमैंने कहा- ठीक किया साली को इधर से हटवा दिया.\nरोशन लाल हंस कर बोला- अब मैं अलीज़ा की मां चोद दूंगा!\nमैंने हैरान होकर कहा- वो कैसे?\nरोशन लाल बोला- तू खुद आ कर देख ले ना … तू अन्दर रूम में रहना, रूम में सीसी टीवी कैमरा लगा है. तू इधर से ही अच्छे से उसकी मां चुदते देख लेगी.\nमैं बोली- ठीक है, मैं आती हूँ.","फिर मैं रोशन लाल के फार्महाउस पहुंच गई और अन्दर जहां उसके ऑफिस में सीसी टीवी रूम था, वहां बैठ गई. मैं टीवी में देख रही थी कि रोशन लाल कब आएगा और अलीज़ा से बदला लेगा. इतने में अलीज़ा भी फ़ार्म पर आ गई. अलीज़ा वर्दी में थी. उसकी चुस्त वर्दी की वजह से उसके मम्मे एकदम उभर रहे थे और गांड एकदम टाईट थी. ","लगभग दो घंटे बाद रोशन लाल आया.","कुछ देर बाद रोशन लाल ने अलीज़ा को अन्दर बुलाया. मैं सब कुछ सीसी टीवी से देख रही थी. मुझे उसकी आवाज भी आ रही थी. ये आवाज रोशन लाल के रूम से सुनाई दे रही थी.","रोशन लाल- और सुना अलीज़ा कैसी है?\nअलीज़ा- जी सर … मैं ठीक हूँ.\nरोशन लाल- मैंने सुना है कि तू कांस्टेबल से ऊपर की पोस्टिंग चाहती है.\nअलीज़ा- जी सर, ये मेरा सपना है … काश सच हो जाए.\nरोशन लाल- अरे तेरा सपना कितना सा है … ये तो बड़े आराम से हो सकता है. मैं करवा सकता हूँ लेकिन …","ये सब रोशन लाल अपने लंड मसलते हुए बोला था.","अलीज़ा- जी सर … करवा दो प्लीज़ … मैं कुछ भी कर सकती हूँ.\nरोशन लाल- कुछ भी का मतलब समझती है न … अलीज़ा सोच ले तू क्या बोल रही है?","रोशन लाल ये कहते हुए फिर से अपने लंड पर हाथ घुमाया.","अलीज़ा हंस कर बोली- हां सर मैं समझती हूँ. ","ये कहते हुए वो रोशन लाल की गोद में बैठ गई. अलीज़ा ने अपनी गांड रोशन लाल के लंड से टच कर दी और बोली- अब बोलो सर जी?","रोशन लाल ने ऊपर से पीछे हाथ डाल कर उसके मस्त बुब्बुओं को दबाना शुरू कर दिया. अलीज़ा ‘सीई … आ. … सीई … उफ्फ..’ की सिसकारी भर रही थी. ","फिर रोशन लाल ने अलीज़ा की टोपी हटा दी और अलीज़ा के बाल खोल दिए. रोशन लाल अलीज़ा के बालों को सूंघने लगा. उसके बालों में सुगंध थी. ","रोशन लाल लम्बी सांस भर कर खूशबू का मजा लेते हुए बोला- आह क्या मस्त जुल्फें हैं तेरी अलीज़ा जान. ","मैं ये सब सीसी टीवी से देख रही थी. मुझे भी सनसनी होने लगी. मेरे सामने एक मर्द अलीज़ा जैसी सुन्दरी के साथ खेल रहा था.","कुछ पल बाद रोशन लाल ने अलीज़ा की शर्ट उतार दी. अलीज़ा ने अन्दर ब्लैक कलर की ब्रा पहनी हुई थी. वो अभी भी पैंट पहने हुए थी. रोशन लाल ने अलीज़ा को उठाया और आगे की ओर करके वो अलीज़ा के दूध दबाने लगा. साथ ही वो अपना एक हाथ अलीज़ा की चूत पर घुमाने लगा. ","अलीज़ा मस्ती में ‘सीई … अहह … सीई … ऊ उह्ह … रोशन लाल जी … आज आप खूब एंजॉय कर लो … मगर मुझे पोस्टिंग हर हाल में चाहिए.","रोशन लाल ने यह सुनते ही अलीज़ा की ब्रा फाड़ दी और बोला- भोसड़ी वाली मादरचोदी … आज तेरी चूत का भोसड़ा बना दूंगा. ","इतना बोल कर रोशन लाल ने अब अलीज़ा की पैंट भी उतार दी. अलीज़ा की पैंट के साथ ही उसकी पैंटी भी निकल गई थी. अब अलीज़ा एकदम नंगी हो गई थी. रोशन लाल ने नंगी अलीज़ा को अपनी गोद में उठा कर सोफ़े पर लिटा दिया और उसकी दोनों टांगों को खोल दिया. उसके सामने अलीज़ा की चूत खुली पड़ी थी. वो अलीज़ा की चुत चाटने लगा.","रोशन लाल अलीज़ा की चुत पर ऊपर से नीचे तक जीभ फेरता हुआ कहने लगा- आह … क्या मस्त चूत है बहन की लौड़ी की … आह आज तो तेरी चुत को मस्त कर दूंगा.","ये बोल कर रोशन लाल अपनी पूरी जीभ चुत में डाल कर चाटने लगा. अलीज़ा मस्ती से मादक सिसकारियां भरने लगी थी.\nउसकी गांड खुद ब खुद रोशन लाल के मुँह पर उठती जा रही थी. जिससे रोशन लाल भी अलीज़ा की चुत को खूब चाटने लगा.\nकुछ ही पलों में अलीज़ा झड़ गई. ","अलीज़ा की चूत मलाई से सं गई थी. जिसे रोशन लाल मस्ती से चाटता गया. इससे अलीज़ा की चुत एकदम चिकनी हो गई थी.","अब रोशन लाल ने अपने कपड़े उतार दिए और अलीज़ा के सीने पर बैठ गया.\nरोशन लाल गुर्रा कर बोला- चल लंड हिला भोसड़ी की.","अलीज़ा ने रोशन लाल का लंड हिलाना शुरू कर दिया. कुछ ही पलों में रोशन लाल का लंड खड़ा हो चुका था. मैं सीसीटीवी से देख रही थी. मुझे उसका लंड लगभग 7 इंच लंबा और 2 इंच मोटा दिख रहा था.","इसके बाद रोशन लाल ने अपना लंड अलीज़ा के होंठों पर रखा और अपना टोपा अलीज़ा के होंठों पर फेरने लगा. अलीज़ा ने अपने होंठ भींच रखे थे, शायद वो लंड चूसना नहीं चाह रही थी. मगर रोशन लाल ने उसके दोनों गाल दबा कर लंड को अलीज़ा के मुँह में घुसेड़ दिया. ","अब अलीज़ा ने भी लंड पकड़ कर मुँह में चूसना चालू कर दिया. कोई 5 से 7 मिनट बाद रोशन लाल अलीज़ा के मुँह को मस्ती से चोदने लगा. वो अपना लंड पूरा अन्दर बाहर करने लगा था. रोशन लाल अलीज़ा रंडी के मुँह की चुदाई जम कर करने लगा. कुछ मिनट बाद रोशन लाल के लंड का पानी निकल गया और उसने सारा अलीज़ा के मुँह में ही छोड़ दिया. अलीज़ा भी जोश में थी, उसने रोशन लाल के लंड का पूरा पी लिया. ","अब रोशन लाल ने उससे पूछा- पहले चुदी है या नहीं?\nअलीज़ा मुस्कुरा कर बोली- जब मैं ट्रेनिंग में गई थी, तो वहां जो ट्रेनिंग ऑफिसर था … वो सारी लड़कियों को चोदता था. उसी ने मुझे भी चोदा था.","रोशन लाल ने हम्म की आवाज निकाली और अलीज़ा से फिर से लंड खड़ा करने को कहा. ","अलीज़ा फिर से रोशन लाल का लंड हिलाने लगी. कोई 5 मिनट में फिर से रोशन लाल का लौड़ा खड़ा हो चुका. ","अब रोशन लाल ने अलीज़ा को सोफ़े पर सीधा लेटा दिया और अपना लंड चूत पर सैट करके एक धक्का दे दिया. उसका पूरा लंड सरसराता हुआ चुत के अन्दर घुसता चला गया. ","अलीज़ा एकदम से लंड घुसने से जोर से चीख पड़ी- आह मर गई … आआहह … मेरी फट गई … आह फाड़ दी चूतिए ने.","यह सुन कर रोशन लाल ने लंड फिर से बाहर निकाला और बिना देर किए फिर से अन्दर पेल डाला. अलीज़ा की चिल्लपौं को अनसुना करते हुए वो लंड चुत में अन्दर-बाहर करने लगा.","थोड़ी देर बाद अलीज़ा भी अपनी गांड उठा कर लंड से चुदवाने लगी. ये देख कर रोशन लाल भी जोर जोर से ताबड़तोड़ चुदाई करने लगा. ","लगभग 20 से 25 मिनट बाद रोशन लाल ने लंड चुत से बाहर निकाला और सोफ़े पर बैठ गया. मैंने देखा कि उसका लंड अभी भी खड़ा था. ","रोशन लाल अलीज़ा से बोला- चल रंडी … लंड पर बैठ और उछल उछल कर मजे दे. आज तुझे दरोगा बना कर ही छोडूंगा. ","ये सुनकर अलीज़ा गांड मटकाते हुए उठी और रोशन लाल के सीने की तरफ मुँह करके बैठ गई. फिर उसने लंड को अपनी चुत में सैट किया और पूरा लंड चूत में ले लिया. ","लंड अन्दर लेते ही उसकी एक बार सीत्कार निकली और वो अगले ही पल गांड उछाल उछाल कर रोशन लाल को मजे देने लगी.","रोशन लाल अलीज़ा की गांड पकड़े हुए उसकी चुत में लंड पेल रहा था. रोशन लाल अलीज़ा के दूध चूसता हुआ चुदाई का मजा ले रहा था. साथ ही वो अलीज़ा की गांड में भी उंगली डाल रहा था. ","वो अलीज़ा को इसी पोज दस मिनट तक चोदता रहा. अलीज़ा अब थक गई थी और वो अपनी तरफ से जरा भी उछल कूद नहीं कर रही थी. ","फिर रोशन लाल ने अलीज़ा को फिर से सोफ़े पर सीधा लेटा दिया और जोर जोर से ठोकने लगा.\nअलीज़ा समझ गई कि रोशन लाल अब लंड का पानी छोड़ने वाला हो गया है. ये समझते ही अलीज़ा रोशन लाल से बोली- रोशन लाल, अपना पानी चूत में नहीं, बाहर छोड़ना. ","लेकिन रोशन लाल कहां सुनने वाला था. वो बस धकापेल चोदता रहा. उसने अपनी स्पीड और भी बढ़ा दी थी. ","फिर रोशन लाल ने एकदम से एक करारा झटका दिया और लंड का पूरा पानी अलीज़ा की चूत में फेंकने लगा. वो अलीज़ा के ऊपर लेट गया था ताकि पानी बाहर ना निकलने पाए. ","दो मिनट बाद रोशन लाल ने लंड बाहर निकाला, तब तक अलीज़ा की चूत में पानी घुस चुका था. ","अलीज़ा तनिक गुस्सा हुए बोली- तुमने पानी अन्दर क्यों डाला?\nरोशन लाल बोला- मादरचोदी पोस्टिंग करवाना है ना … तो ज्यादा चुदुर चुदुर नहीं कर.\nअलीज़ा चुप हो गई.","रोशन लाल कुछ देर अपनी सांसें नियंत्रित करने लगा. अलीज़ा भी अपनी हांफी ठीक कर रही थी.\nकुछ देर बाद रोशन लाल बोला- चल अब उल्टी लेट जा रांड … अब तेरी गांड का नम्बर है.","रोशन लाल के मुँह से ये सुन कर तो मैं भी सकते में आ गई. उधर अलीज़ा भी बिना चूं-चपड़ किए उल्टी लेट गई थी. ","रोशन लाल ने अपने खड़े लंड सहला कर गांड मारने के लिए रेडी किया और अलीज़ा की गांड में लंड डालने लगा. ","अलीज़ा लंड गांड में लेते ही चीख उठी- आह मर गई … रोशन लाल जी आपका लौड़ा है या लोहा की रॉड है. ","रोशन लाल ने उसकी कोई परवाह नहीं की और उसकी मखमली गांड मारने लगा. रोशन लाल का लंड अलीज़ा की गांड में जाते समय बड़ी आवाज कर रहा था. कमरे में से ‘घप्पा घप्प … घप्पा घप्प..’ की आवाज आ रही थी.","कुछ देर बाद रोशन लाल का पानी फिर से छूटा और उसने पूरा पानी अलीज़ा की गांड में ही छोड़ दिया. अलीज़ा भी झड़ चुकी थी. ","रोशन लाल ने पूरे दो बार अलीज़ा की चुदाई की और बैठ कर सिगरेट फूंकने लगा. उधर अलीज़ा मरी कुतिया सी कुनमुना रही थी.","तभी रोशन लाल के पास किसी का फोन आया, तो वो कपड़े पहन कर चला गया. उसके जाते ही अलीज़ा बाथरूम में चली गई और उधर नहा कर उसने अपनी वर्दी पहन ली. ","जब वो रूम के बाहर निकली, तो उसने मुझे देखा.","अलीज़ा मुझे देख कर चौंक गई और बोली- अंजलि तू यहां?\nमैं बोली- क्यों बहुत रौब झाड़ती थी ना … तूने मुझसे लड़ाई की थी … उस वक्त भी मैं तुझसे बोली थी कि तुझे छोडूँगी नहीं … मैंने सब देख लिया कि रोशन लाल तुझे कैसे रगड़ा है.","मैंने उसे सीसी टीवी वाली बात बताई और बोली- देख … मुझे सब मालूम है कि कैसे रोशन लाल तुझे चोद रहा था.\nअलीज़ा मेरे पैर पकड़ कर बोली- अंजलि जी … प्लीज़ मुझे माफ कर दो, ये बात आप किसी से मत कहना, आप जो बोलोगी … मैं करूंगी.\nमैं बोली- ठीक है … मैं तुझे माफ़ भी कर सकती हूँ … और तुझे किसी बड़ी पोस्ट पर भी सैट करवा सकती हूँ. लेकिन तू मेरा कहना माने तो!\nअलीज़ा बोली- क्या काम! ","मैं बोली- मुकेश जी को जानती है … जो डीएसपी हैं. बस तू उन्हें खुश कर दे. वो तुझे ऊंची पोस्ट पर सैट करवा सकते हैं और इस बात के लिए रोशन लाल उनसे तेरी सिफारिश भी कर देगा.","यह सुन कर अलीज़ा पहले तो गुस्सा हो गई और बोली कि मैं कोई ऐसी वैसी रंडी नहीं हूँ … पुलिस वाली हूँ.\nमैं बोली- अरे वो मुकेश जी भी डीएसपी हैं. वैसे भी तू रोशन लाल के साथ चुद चुकी है … अब क्या शर्माना. तुम हां कर दोगी तो तुम्हारा ही काम बन जाएगा. ","अलीज़ा बोली- तुम मुझसे बदला ले रही हो या मेरी मदद कर रही हो?\nमैंने कहा- तेरी मदद इसलिए कर रही हूँ कि तू मेरे धंधे में सरदर्द न बने बल्कि मेरी मदद करे.","अलीज़ा ये सुनकर मेरी बात मान गई. ","मैंने मुकेश जी को फोन किया- हैलो डीएसपी मुकेश जी से बात हो रही है?\nमुकेश- हां जी … अंजलि जी बोलिये. मेरे से कुछ काम था या कुछ नयी माल सैट की है?\nमैं- डीएसपी साहब माल ही के लिए फोन किया है … बड़ी हॉट है … कितना दोगे?\nमुकेश- आप आधे घंटे में उसे उसी वाले होटल में पहुंचा दो … फिर देखता हूं.","उनका ये कहना था कि मैं समझ गई कि कौन से होटल के लिए कह रहे हैं.\nमैंने फोन रख दिया और अलीज़ा से बोली- चल होटल चलते हैं.","हम लोग जब तक होटल पहुंचे, तब तक मुकेश जी होटल पहुंच चुके थे.\nमैंने होटल में आकर मुकेश जी को कॉल किया- डीएसपी साहब किस रूम में आना है?\nमुकेश- अपना वही 308 नम्बर है.","फिर मैं उस रूम में गई. मुकेश जी सिर्फ अंडरवियर में बैठे सिगरेट फूंक रहे थे … सामने व्हिस्की की बोतल और गिलास बना रखा था. ","वो अलीज़ा को देख कर चौंक गए- अरे अंजलि जी … ये अलीज़ा यहां क्या कर रही है?\nमैं बोली- अरे मुकेश जी यह तो आपके विभाग का ही माल है.\nमुकेश जी बोले- ये क्या मज़ाक है?\nमैं बोली- ये मज़ाक नहीं है. आज आपकी ही पुलिस वाली आपके नीचे होगी. ये आज आपसे चुदवाएगी.","मुकेश ने अलीज़ा की तरफ देखा, तो अलीज़ा बोली- जी सर मैं रेडी हूँ.\nमुकेश- ओके ठीक है … मुझे भूख मिटानी है … चल आ जा.","मैंने अलीज़ा को छोड़ दिया और मुकेश ने खींच कर अलीज़ा को अपनी गोद में ले लिया. साथ ही मुकेश ने मुझे इशारा किया. मैं उनका इशारा समझ गई और टेबल पर रखे पर्स से बीस हजार रूपए निकाल कर मुकेश जी को दिखाते हुए कमरे से जाने का पूछा.","मुकेश ने आंख दबा कर हां कर दिया और मैं पैसे लेकर बाहर चली गई.","अलीज़ा और मुकेश जी उस कमरे में लगभग चार घंटे रुके और उन दोनों की मस्त चुदाई लीला चली.","एक पुलिस वाली, रंडी के जैसे चुद गई और अब अलीज़ा का प्रमोशन भी हो गया. अलीज़ा की अब एएसआई के पद पर पोस्टिंग हो गई है … लेकिन अलीज़ा अब लंड के बिना नहीं रह पाती है. ","अब तो लंड की भूख होने पर अलीज़ा सीनियर जूनियर भी नहीं देखती है, उसे जो भा जाता है, उसी से चुदवा लेती है. उसने कई बार तो थाणे में बंद अपराधियों के लंड से भी अपनी चुत की खुजली मिटाई है. ","दोस्तो, आपको मेरी ये सेक्स कहानी कैसी लगी … मुझे मेरे ईमेल पर जरूर बताएं.\n[email protected] ","लेखिका की पिछली कहानी: घर बन गया रंडीखाना"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घर बन गया रंडीखाना","href":"https://www.freesexkahani.com/indian-sex-stories/ghar-randikhana-1/"},{"title":"गाँव की देसी चूत शहर में चुदी-2","href":"https://www.freesexkahani.com/first-time-sex/gaon-desi-chut-shehar-2/"},{"title":"गर्लफ्रेंड की सहेली और अम्मी की चूत चुदाई","href":"https://www.freesexkahani.com/sali-sex/girlfriend-saheli-ammi-chut/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Call Girl","Gand Ki Chudai","Hotel Sex","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"},{"title":"मैं हिरोइन बन गयी- 4","href":"https://www.freesexkahani.com/xxx-kahani/housewife-porn-story/"},{"title":"मैं बॉस से चुद गई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/gand-chodai-ki-khani/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/randi-ki-chudai-kahani/"}]}