{"Title":"पुलिसवाली ने बस के सफ़र को रंगीन बनाया","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"20-05-2021","views":"178,370","description":["पुलिस सेक्स स्टोरी में पढ़ें कि स्लीपर बस से दिल्ली से अजमेर जाते हुए मेरे केबिन को एक पुलिस वाली ने शेयर किया. 8 घंटे की इस लम्बी यात्रा में क्या क्या हुआ?","नमस्कार दोस्तो, मैं आपका राज शर्मा हाजिर हूं अपनी नयी हिन्दी सैक्स कहानी लेकर!","जैसा कि आप जानते हो मुझे हिंदी सेक्सी कहानियां पढ़ना और लिखना दोनों बहुत पसंद है।","अब मैं चुदाई के नये नये तरीके सीख चुका हूं और चुदाई का कोई भी मौका कभी छोड़ता नहीं हूं।\nमेरी पिछली कहानी थी: रेलगाड़ी में मिली भाभी की चूत गांड दोनों मारी","तो मैं सीधा पुलिस सेक्स कहानी पर आता हूं.","एक बार मैं बस से दिल्ली से अजमेर जा रहा था। मैंने डीलक्स बस में ऊपर केबिन की टिकट ली और कश्मीरी गेट से बैठ गया।\nमैं आराम से लेटा हुआ था.","तभी बस धौलाकुआं में रूकी और कुछ सवारी बस में आ गई.\nरात के 11:30 का टाइम हो चुका था।","थोड़ी देर बाद मेरे केबिन में खट-खट की आवाज आई.\nमैंने केबिन खोला तो कंडक्टर था।\nउसे मैंने टिकट दिखाया, उसने बिसलेरी की बोतल और कंबल दिया।","थोड़ी देर बाद फिर खट-खट हुई. मैंने देखा तो कंडक्टर के साथ एक लड़की थी।\nकंडक्टर बोला- भाई, आपका केबिन बड़ा है और बस में सीट खाली नहीं है, मैडम को भी अजमेर जाना है।","तभी वो लड़की बोली- मैं पुलिस में हूं. मुझे अर्जेंट काम आ गया है प्लीज़!\nवो पुलिस की ड्रेस में ही थी।\nमैंने कहा- ठीक है! लेकिन आपको तो कोई प्रोब्लम तो नहीं होगी ना मेरे साथ?\nवो बोली- नहीं, कोई बात नहीं! हम मिल कर सफर तय कर लेंगे.","जैसा कि मैं रात के सफर में बनियान और अंडरवियर नहीं पहनता हूं। मैं हाफ लोवर टी-शर्ट में था।","वो ऊपर आ गई और हमने केबिन बंद कर दिया।\nउसने अपना नाम रजनी चौधरी बताया, मैंने राज शर्मा!","फिर हम बात करने लगे.\nउसने बताया कि उसकी उम्र 30 साल है, उसके पति भी पुलिस में हैं।\nअब मैं डर गया और सोचा इसके साथ रिस्क लेने में दिक्कत आ सकती है।","मैं चुपचाप करवट लेकर सो गया.","हमारे पास एक ही कंबल था तो वो भी पीठ मेरी साइड करके लेट गई।","थोड़ी देर बाद मैंने केबिन में खट-पट महसूस की. शायद रजनी कपड़े बदल रही थी।\nअंधेरे में कुछ पता नहीं चला में चुपचाप लेटा रहा.\nलेकिन अब मेरी नींद जा चुकी थी.","मैंने नींद का बहाना बनाकर करवट बदली और अपना पैर उसके ऊपर रखकर लेट गया।\nथोड़ी देर बाद उसने भी करवट बदल ली और मुझसे लिपट गई वो शायद नींद में थी।","अब मेरे शरीर में करंट दौड़ने लगा लेकिन मैं डर के कारण चुपचाप लेटा रहा।","बस अपनी पूरी गति में दौड़ रही थी.\nउसकी चूचियां दब रही थी और मैक्सी ऊपर आ चुकी थी।\nअब मेरे शरीर में जैसे कम्पकपी छूट रही थी।","मैंने धीरे से आवाज दी- मैडम मैडम!\nवो गहरी नींद में थी।","तभी बस में जोर का धक्का लगा और मैं उसके ऊपर आ गया।\nवो हड़बड़ा गई बोली- क्या हुआ?\nमैंने उसे बताया- एकदम से ब्रेक लगा है।","फिर मैंने करवट बदल ली और लेट गया. उसके नंगे पैर मेरे पैरों पर धीरे धीरे रगड़ रहे थे।\nमैं सीधा लेट गया तभी उसने करवट ली.","मैंने धीरे से उसकी मैक्सी ऊपर कर दी।","अब मैंने थोड़ी सी हिम्मत करके नींद का बहाना बनाकर अपना हाथ उसकी गान्ड पर रखा तो मेरे होश उड़ गए।\nउसने पैंटी नहीं पहनी थी.","अब मेरी हिम्मत बढ़ गई और मैंने अपना हाथ चलाना शुरू कर दिया।\nवो कुछ नहीं बोली तो फिर मैंने उसके बूब्स सहलाने शुरू कर दिया।","अब मैंने अपना लोवर उतार दिया और उसकी गान्ड को दबाने लगा।\nवो भी गर्म होने लगी थी.","मैंने धीरे से उसकी चूत को उंगली से खोल दिया।\nवो कुछ नहीं बोली तो मैंने उंगली अंदर बाहर करना शुरू कर दिया और उसकी चूचियों को मसलने लगा.","अब वो जाग चुकी थी आहह आहह आहह आहह की आवाज निकालने लगी।\nमैंने देर न करते हुए उसकी मैक्सी में हाथ डालकर चूचियों को पकड़ लिया और दबाने लगा.","वो बोली- राज, तेरा लौड़ा कहां है?\nमैंने उसके हाथ में पकड़ा दिया।","उसकी चूत ने पानी छोड़ दिया और उसकी चूचियां टाइट हो गई।\nअब मैंने उसकी मैक्सी उतार दी और उसे लंड पर झुका दिया. वो गपागप गपागप चूसने लगी.\nवो तो लंड को बिल्कुल रंडी के जैसे चूसने लगी थी।","फिर वो बोली- राज, तुम आज पुलिस वाली को चोदोगे.\nमैंने कहा- जैसा आप बोलो।","उसने लंड को चूस कर मस्त कर दिया.\nमैंने उसे लेटाया और उसकी टांग को अपने कंधे पर रख दिया और झटके से लंड घुसा दिया.\nवो ऊईई ऊईई ऊईई आहह आहह करके चिल्लाने लगी.","मैंने उसके मुंह में हाथ रख दिया और तेज़ तेज़ झटके मारने लगा.\nवो छटपटाने लगी.","मैंने लंड को तेज़ तेज़ अंदर बाहर करना शुरू कर दिया।\nथोड़ी देर बाद उसका दर्द कम हो गया और वो भी नीचे से गांड उठा उठा कर लेने लगी।\nअब दोनों खुलकर चुदाई का मज़ा लेने लगे।","उसने मुझे बताया कि वो पहले भी बस में चुदाई करवा चुकी है।","मैंने अपने लौड़े की रफ्तार तेज कर दी.\n‘आहह उह ओहह उम्मह आहह करके वो लंड ले रही थी।","केबिन में इतनी जगह तो नहीं थी फिर भी मैंने उसे उठाकर घोड़ी बना दिया और उसकी चूत में लन्ड घुसा दिया और तेज़ तेज़ झटके मारने लगा.\nअब वो गांड आगे पीछे करके लंड लेने लगी। मैं उसके बूब्स दबाने लगा और वो खुद लंड पर गांड चलाने लगी।","मैंने उससे पूछा- क्या तुम्हारे पति नहीं चोदता?\nवो बोली- चोदता है लेकिन मेरी आदत हो गई नये नये लंड लेने की!","अब मैं उसे और तेज़ तेज़ झटकों से चोदने लगा मैं समझ गया कि इसको जमकर चोदना पड़ेगा।\nमैंने उसे लंड मैं बैठ कर चुदवाने को कहा. वो राजी हो गई और पहले लंड को चूस कर गीला कर दिया और चूत रखकर बैठ गई और उछलने लगी.","वो खिलाड़ी थी और आहह आहह आहह करके करके मस्त होकर अपनी चूत से लंड को चोद रही थी।","उसने बताया कि वो थानेदार और दूसरे पुलिस वालों से भी चुदवाती है।","अब मैं और जोश में आ गया और बोला- ले मेरा ले!\nवो बोली- राज, तुम मस्त चोदते हो. मैं रंडी हूं. और तेज़ तेज़ चोदो मुझे आहह आहह आहह और तेज़ … फक मी फास्ट ओहह ओहह!","मैंने उसे लिटा दिया और ऊपर आकर चोदने लगा.\nअब मैंने अपने लौड़े की रफ्तार बढ़ा दी और झटके मारने लगा.","उसकी चूत ने पानी छोड़ दिया लेकिन मैं चोदता रहा. फच्च फच्च फच्च फच्च फच्च की आवाज आने लगी अब मैं लंड और जल्दी जल्दी अंदर बाहर करने लगा।","उसने बताया कि ट्रेनिंग में उसको अफसर चोदने लगा था तभी से उसकी आदत हो गई।\nअब मेरे लौड़े की रफ्तार बढ़ने लगी और झटकों पे झटके लगाने लगा।\nवो समझ गई उसने अपनी चूत का कसाव बढ़ा दिया अब लंड में जोर पड़ने लगा।","मेरे लौड़े ने वीर्य की पिचकारी छोड़ दी उसकी चूत में भर गया और दोनों चिपक कर लेट गए।\nउसने पूछा- तुम किस किसको चोद चुके हो?\nमैंने बताया- रेखा आंटी, बुआ और सुमन! ","वो बोली- राज, तुम मस्त चोदते हो तेरे लौड़े में दम है। पिछले बार एक मिला था; वो 5 मिनट में ही झड़ गया था और पूरी रात खराब कर दी थी।","फिर थोड़ी देर बाद दोनों किस करने लगे और धीरे धीरे गर्म हो गए. दोनों 69 की पोजीशन में आ गए और चूत लंड चूसने लगे।","रजनी ने लंड को तैयार कर दिया और मैंने उसकी चूत में लन्ड घुसा दिया और झटके पे झटके लगाने लगा.\n‘आहह आहह आहह राज फक मी फक मी फास्ट ओहह आहह और तेज़!’","मैंने लंड की रफ्तार बढ़ा दी तेज़ तेज़ चोदने लगा उसकी चूचियां दबाने लगा।","अब वो भी गांड आगे पीछे करने लगी मैंने लंड को अंदर तक पेलना शुरू कर दिया।","हम दोनों की सिसकारियां निकलने लगी; आहह आहह आहह आहह ऊईई ऊईई की आवाज केबिन में होने लगी।","मैंने उसे लिटा दिया उसकी टांगों को चौड़ा किया और लंड घुसा दिया और उसकी टांगों को हवा में करके चोदने लगा.","अब उसकी आहह आहह आहह की आवाज तेज होने लगी मैंने उसके होंठों पर होंठ रख दिए और झटके मारने लगा।\nतो उसकी आवाज बंद हो गई थी और उम्म उम्म करके लंड लेने लगी थी।","वो भी साथ देने लगी और मेरी पीठ पर नाखून गड़ाने लगी मैं जोश में आ गया और तेज़ी से अंदर-बाहर करने लगा।","उसकी पकड़ तेज़ हो गई और आहह की तेज आवाज के साथ पानी छोड़ दिया।\nअब लंड और आसानी से अंदर बाहर होने लगा।","वो बोली- राज अब निकाल दो अपना!\nमैंने कहा- रंडी ले मेरा!\nऔर अंदर तक घुसा दिया. मैं उसे अब तेज तेज झटकों से चोदने लगा और झटकों पे झटके लगाने लगा.","अब मेरे लौड़े पर भी अकड़ बढ़ गई और झटके के साथ ही वीर्य निकाल गया और रजनी की चूत में भर गया और उसके ऊपर लेट गया।\nपता नहीं चला कब दोनों को नींद आ गई।","सुबह 5 बजे नींद खुली तो बस ढाबे में खड़ी थी।\nउसने बताया कि 40 मिनट रूकती है फिर सीधा अजमेर!","वो मैक्सी पहनने लगी मैंने पकड़ लिया और मैक्सी रख दी.\nमैं उसकी चूचियां को चूसने लगा.","वो भी गर्म हो गई और लंड को सहलाने लगी. जल्दी हम 69 की पोजीशन में आ गए और चूसने लगे.","उसको नीचे लिटा कर ऊपर आकर लंड घुसा दिया. अब उसकी चूत खुल गई थी तो दर्द कम होने लगा था.","मैंने अपने लौड़े की रफ्तार बढ़ा दी और तेज़ी से चोदने लगा अब वो भी साथ देकर आहह आहह चोदो मुझे … ले लो मेरी … आहह आहह चोदो … चोदो मुझे … आहह करके लंड लेने लगी थी.","अब धीरे धीरे उजाला बढ़ने लगा तो मेरी नज़र उसकी गान्ड पर गई\nमैंने लंड निकाल लिया और उसकी गान्ड में थूक लगाया और उंगली घुसा दी.\nवो उईई सीईई आहह ऊईई करने लगी.","मैंने उसकी गान्ड का छेद ढीला कर दिया और उसके मुंह में लंड डालकर चोदने लगा उसने गीला कर दिया.","उसकी कमर पकड़कर मैंने एक हाथ मुंह में लगाकर जोर का धक्का लगाया.\nमेरा पूरा लौड़ा अन्दर घुस गया.","वो मचलने लगी.\nमैंने तेज़ी से लंड को अंदर बाहर करना शुरू कर दिया.","थोड़ी देर बाद उसका दर्द कम हुआ तो मैंने उसे छोड़ दिया.\nअब वो गांड चलाने लगी, बोली- राज चोदो मुझे … फ़ाड़ दे मेरी … आहह ऊईई ऊईई आहह!","मैं भी जोश में था और अब तेज़ तेज़ झटकों से उसकी सिसकारी बढ़ने लगी।\nअब थप थप थप की आवाज तेज हो गई।","उसने बताया कि उसके पति को भी गांड में चोदना पसंद है. और मैं दूसरा हूं जिसने उसकी गांड में लंड घुसाया है.","मैं भी खुश था कि आज पुलिस वाली को चोद रहा हूं.\nमैंने अपने लौड़े को और तेज़ी से अंदर-बाहर करना शुरू कर दिया.\nआहह आहह आहह ऊईई करते हुए वो लंड ले रही थी।","अब मैंने उसे लिटा दिया और उसकी चूत में लन्ड घुसा दिया और चोदने लगा. अब दोनों ही सिसकारियां निकालने लगे थे।","उसने बताया कि आज का सफ़र मजेदार रहा!\nमैंने कहा- हां!","वो बोली- राज, तुम शुरू में बहुत डर रहे थे, तुमने बहुत समय बर्बाद किया।","मैं अब अपनी पूरी रफ्तार से चोदने लगा और उसकी चूत में अंदर तक घुसा दिया.\nउसकी आहह आहह की आवाज तेज हो गई और उसने मुझे कसकर पकड़ लिया.","मैं भी तेज़ तेज़ झटके लगाने लगा.\nहम दोनों की आहह आहह आहह के साथ पानी छोड़ दिया और चिपक कर लेट गए।","मैंने उसे बताया कि मैं पहले कभी पुलिस वाली को नहीं चोदा इसलिए डर रहा था।\nफिर वो बोली कि उसने पहले से कंडक्टर से पूछा तो कंडक्टर ने बताया कि ये लड़का आपके लिए ठीक रहेगा।","मैं समझ गया कि ये सब उसकी चाल थी.\nलेकिन मैं भी खुश था कि मेरा सफ़र भी रंगीन हो गया।","फिर उसने मेरे सामने ब्रा पैंटी और अपनी ड्रेस पहनी. मैंने भी अपने कपड़े पहने और दोनों चिपक कर लेट गए और किस करने लगे।","उसने बताया कि उसको 5 दिन बाद दिल्ली निकलना है।\nमैंने कहा- अपना नं दो!\nवो बोली- राज देखो, आज की बात को भूल जाना. और किस्मत होगी तो फिर इसी बस में मिलेंगे।","थोड़ी देर बाद वो नीचे उतर गई और मैं लेटा रहा.","फिर दो दिन बाद में दिल्ली आ गया आते समय रास्ते भर पुलिस वाली रजनी को याद किया और दो बार मुट्ठी मारी.","उसके बाद हम नहीं मिले लेकिन आज भी पुलिस सेक्स वाली की याद आती है तो लंड खड़ा हो जाता है।\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रेलगाड़ी में मिली भाभी की चूत गांड दोनों मारी","href":"https://www.freesexkahani.com/indian-sex-stories/train-me-chudai-ka-maja/"},{"title":"खूबसूरत सेक्सी लड़की ने मेरी चूत चाट कर मजा दिया","href":"https://www.freesexkahani.com/hindi-sex-stories/mera-pahla-lesbian-xxx/"},{"title":"लेस्बियन सेक्स के बाद मेरी ज़ोरदार चुदाई- 1","href":"https://www.freesexkahani.com/indian-sex-stories/randi-xxx-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","public sex","Train Sex"],"relatedStoriesLinks":[{"title":"दोस्त की बहन को चोदने की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-chodne-ki-kahani/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"ट्रेन में चुदाई का यादगार सफर","href":"https://www.freesexkahani.com/xxx-kahani/train-me-chudai-ka-yadgar-safar/"}]}