{"Title":"मेरी बीवी की चूत गांड चुदाई हवालात में","author":{"name":"स्वप्निल झा","href":"https://www.freesexkahani.com/author/swappnil/"},"date":"23-08-2022","views":"315,479","description":["पुलिस सेक्स की कहानी में पढ़ें कि मेरी बीवी को बाजार से ही थानेदार जी थाणे में ले गए. मैं जैसे कैसे पुलिस स्टेशन पहुंचा तो मैंने वहां क्या देखा?","फ्रेंड्स, मैं आपका स्वप्निल झा एक बार फिर से अपनी बीवी की चुदाई कहानी में स्वागत करता हूँ.","अब तक की सेक्स कहानी\nमन्त्री जी के फार्म हाउस में मेरी बीवी\nमें आपने पढ़ लिया था कि मेरी बीवी को एक बार में लगातार 8-10 मर्दों से चुदने में कोई दिक्कत नहीं होती थी.\nवो अति चुदक्कड़ हो चुकी थी.","अब आगे पुलिस सेक्स की कहानी:","लगभग दस दिनों तक ना किसी का कॉल आया ना कोई खुद आया. ","पांच दिनों के बाद अरुणिमा की चूत में फिर से चींटियां रेंगने लगीं और उसने खुद मुझसे अपनी चूत चटवाई और बाद में मेरे लौड़े पर सवार होकर चुदवाना चालू कर दिया. ","दस दिन बाद एक दिन अरुणिमा ने मुझसे कहा कि मैं शाम को शॉपिंग करने जाऊंगी, मुझे कुछ पैसे चाहियें. ","मैंने उसे पैसे दे दिए और ऑफिस चला गया. ","रात को आठ बजे मैंने उसे कॉल किया तो उसने बताया कि वो कहां पर है.\nमैंने कहा- मैं ऑफिस से निकल ही रहा हूँ, तो तुमको लेता हुआ जाऊंगा. ","जब मैं वहां के नजदीक पहुंचा, तो ठीक उसी टाइम बाइक का टायर पंचर हो गया.","मैंने बाइक को पंचर दुकान में खड़ा किया और अरुणिमा को कॉल किया.\nपर भूलवश मैं मोबाइल चार्ज करना भूल गया था तो मेरे मोबाइल स्विच ऑफ हो गया था. ","मैंने सोचा कि जब तक पंचर बन रहा है, तब तक किसी तरह से जाकर अरुणिमा को यहीं ले आता हूँ.\nये सोच कर मैंने उस तरफ चलना चालू किया.","जब मैं मोड़ पर पहुंचा तो देखा कि अरुणिमा एक जगह पर खड़ी है. ","मैं उस तरफ चल दिया.\nअभी दो चार कदम ही चला होऊंगा कि अरुणिमा के बगल में गुरबचन जी की गाड़ी आकर रुकी.\nउन्होंने खिड़की से झांक कर अरुणिमा से थोड़ी देर बात की, फिर उतर कर आए और अरुणिमा को गाड़ी में बैठने को बोलने लगे. ","अरुणिमा उनसे कुछ बात करके शायद मना कर रही थी, पर वो सुन ही नहीं रहे थे.\nउन्होंने उसके हाथ से सामान लिया और गाड़ी के पीछे के सीट पर डाल दिया. उसके बाद उन्होंने गेट खोला और उसको बाजू से पकड़ कर अन्दर बैठा दिया. ","मैं तेज कदम से उनकी तरफ जा रहा था, पर मेरे आधे रास्ते पहुंचने से पहले उनकी गाड़ी निकल गई. ","मेरी बाइक पंचर थी और मोबाइल स्विच ऑफ, ना अरुणिमा को कॉल करने का विकल्प था, ना तुरंत उनके पीछे जाने का.\nमैं पंचर दुकान पर वापस गया और कुछ मिनट के बाद वहां से निकला. ","सबसे पहले अपने घर गया कि क्या पता गुरबचन जी उसको घर छोड़ गए हों.\nघर पर ताला लगा था इसलिए बाइक मोड़ कर मैं उनके थाने की तरफ चल दिया. ","लगभग तीस मिनट बाद थाने पहुंचा, तो उनकी गाड़ी बाहर ही खड़ी थी.","मैंने बाइक को खड़ा किया और गाड़ी में झांक कर देखा.\nअन्दर अरुणिमा के सारे पैकेट रखे थे जो वो शॉपिंग करके लाई थी.","मैं थाने के अन्दर गया. ","एक टेबल पर गुरबचन जी बैठ कर सिगरेट पी रहे थे.\nदूसरे टेबल पर कुर्सी लगा कर उनका एक हवलदार बैठा था, जो कुछ लिख रहा था. ","मुझे देख कर गुरबचन जी ने बुरा सा मुँह बनाया.\nमैंने उनसे अरुणिमा के बारे में पूछा. मुझसे बोले- मुझे क्या पता अरुणिमा कहां है.","वो मेरे मुँह पर साफ़ झूठ बोल रहे थे.\nमैं कुछ बोलने का सोच ही रहा था कि अचानक मुझे अरुणिमा की मादक सिसकारियों की आवाज सुनाई दी. ","आवाज उधर से आ रही थी जिधर हवालात बना था. ","सामने एक हवालात था, जो गेट से दिखता था. उसके बगल में दो और हवालात अन्दर के तरफ थे.\nवहां तक जाने के लिए गलियारे से होकर जाना पड़ता था. ","मैंने जैसे ही अन्दर जाने को कदम बढ़ाया, वहां बैठे हवलदार ने डपटा- कहां चले जा रहा है. तेरे बाप का ड्राइंग रूम नहीं है.\nगुरबचन जी ने इशारे से उसे शांत रहने को कहा और मुझे इशारे से आगे जाने के लिए. ","इसके साथ वो मुस्कुरा भी रहे थे और कमीनी हंसी से हंस भी रहे थे.\nमैं धड़कते दिल के साथ अन्दर गया और गलियारे से होता हुआ अंतिम हवालात तक पहुंचा.","मुझे यकीन था कि अरुणिमा यहीं हैं, बस किस स्थिति में है, मुझे उसकी पुष्टि करना था.\nअरुणिमा हवालात में ही थी.","एक बांस की बल्ली उसके सर के ऊपर रस्सी से दोनों तरफ से बंधी हुई लटकी थी. अरुणिमा के दोनों हाथ ऊपर करके उस बल्ली में डेढ़ फ़ीट के अंतर में बंधे हुए थे.\nउसके पैर मुश्किल से फ्लोर को छू रहे थे और उसके दोनों टखनों को बांस की डेढ़ फ़ीट के बल्ली के दोनों कोनों पर बांधा गया था. ","ये बोलने की बात नहीं है कि वो एकदम नंगी थी.\nउसके अलावा हवालात में चार और लोग थे, जो पूरे नंगे थे.","दो उसके निप्पल्स को चूस रहे थे और मम्मों को मसल मसल कर मज़े ले रहे थे.\nएक उसके सामने घुटनों पर बैठ कर उसकी चूत चाट रहा था और दूसरा जो बड़ी मुश्किल से नजर आ रहा था, वो उसके चूतड़ों को फैला कर गांड के छेद को चाट रहा था. ","थोड़ी देर बाद अरुणिमा चिहुंकी और बोली- अरे यार चूत चाटो लेकिन काटो मत!\nवो आदमी चूत चाटने लगा.","अरुणिमा फिर पीछे वाले से बोली- गांड चाट रहे तो चूतड़ों को काट क्यों रहे हो यार … दुःखता है.\nतभी मुझे अपने कंधे पर गुरबचन जी का हाथ महसूस हुआ और मैंने उन्हें पलट कर देखा. ","वो बोले- मैं इस तरह से इसे अकेले लाकर छोड़ना चाहता था. ये मेरी फंतासी थी और कमाल की बात ये है कि तेरी बीवी को ये सब करवाने में मजा आ रहा है. देख न किस मजे से चूत गांड चटवा रही है.","मैं भी अन्दर से सब समझ रहा था कि मेरी बीवी कितनी बड़ी चुदासी रांड हो गई है.","उधर गुरबचन जी कहे जा रहे थे- मैं अपनी सब रंडियों को एक बार तो कम से कम इस तरह चोदता ही हूँ.\nमैं कुछ नहीं बोला. ","गुरबचन जी ने एक हवलदार को बुलाया और उससे बोला- साहब को बैठाओ और चाय पानी करवाओ … और ये अन्दर आना चाहे, तो उसे रोकना मत. हवालात खोल, मुझे भी अन्दर जाना है. ","हवलदार ने हवालात खोल दिया और वो अन्दर चले गए. ","फिर हवलदार मुझे लेकर सामने के कमरे में आया और मुझे बैठा कर चाय लेने चला गया.\nमैं थोड़ी देर रुका. फिर अन्दर जाकर झांका. ","अन्दर गुरबचन जी अरुणिमा की गांड मार रहे थे और बाकी लोग उसकी चूचियों की मां चोद रहे थे. निप्पल्स को चूस काट रहे थे.","दो लोग घुटनों पर बैठ कर उसकी जांघों को चाट रहे थे. बीच बीच में वो दोनों उसकी चूत को भी चाट लेते.","ऊपर वाले दोनों उसके निप्पल्स और मम्मों के साथ खेल रहे थे और बीच बीच में ऊपर बढ़ कर उसके होंठों को सांस फूलने तक चूम लेते थे. ","अरुणिमा मजे से ये सब करवा रही थी.","तभी हवलदार ने मेरे कंधे पर हाथ रखा और बोला- चलो चाय आ गई.\nमैं अनमने ढंग से वापस गया और बैठ गया.\nउसने पहले नाश्ता सामने रखा और खाने को बोला. ","मैंने बिना मन से समोसे खाये और वो खुद बैठ कर समोसे खाने लगा. ","फिर उसने पूछा- ये लौंडिया आपकी बीवी है?\nमैंने कोई जवाब नहीं दिया तो बोला- तुम कहां पचपन के लगने लगे और वो कहां कमसिन लौंडिया है. इसने तुझसे कैसे शादी कर ली. ","फिर थोड़ा रुक कर खुद ही बोला- कॉलेज की माल जैसे लगती है. यहीं मेरे सामने नंगी हो रही थी. चोदने का मैं तो हो गया था, पर पहले बड़े साब लोग का फेरा हुआ, बाद में मेरा नम्बर लगा.\nमैंने धीरे से कहा- चाय कहां है?\nउसने कहा- आ रही है. ","वहां बैठे बैठे मुझे आधा घंटा से ऊपर हो गया था. तब एक लड़का चाय लेकर आया. उसने हम दोनों को चाय दी और अन्दर चाय देने चला गया.\nवो तुरंत वापस नहीं आया बल्कि पांच मिनट बाद आया. शायद लाइव चुदाई को देखने का मज़ा ले रहा था. ","मैं चाय खत्म कर चुका था और वो कप उठा कर चलते बना.\nचाय पीने के बाद हवलदार अपने काम में व्यस्त हो गया और मैं उसकी नजर बचा कर फिर से अन्दर की तरफ गया. ","इस बार गुरबचन जी और दो और लोग साइड में खड़े होकर सिगरेट पी रहे थे और बाकी दो लोग एक साथ अरुणिमा की चूत और गांड चोद रहे थे.\nअरुणिमा उन दोनों के बीच लगभग छुप गई थी और मुझे उसके चेहरे के हाव भाव दिख नहीं रहे थे.\nहां बीच बीच में उसकी आवाज़ आ रही थी- आंह … धीरे करो यार लगती है … आंह थोड़ा धीरे … मेरी गांड अन्दर तक छिल रही है. ","एक ने उसकी गांड पर चमाट मारते हुए पूछा- मजा आ रहा है, तू बस ये बता!\nपुलिस सेक्स का मजा लेती हुई वो हंस दी और बोली- हां.","तभी गुरबचन जी के साथ खड़े एक की नजर मुझ पर पड़ी.\nउसने मुझसे कहा- आ जा अन्दर और पैंट खोल कर झुक जा, तेरी भी गांड मार लेता हूँ. अब गांड तो गांड है, चाहे किसी की भी हो.\nमैं एकदम से हड़बड़ा गया.","तो दूसरा बोला- नहीं सर, मुझे लगता है ये हमारा लंड देखने बार बार आता है. भोसड़ी के मुँह में लेकर चूसेगा क्या … मन हो तो आ जा अन्दर. वर्ना चुपचाप बाहर जा और उधर ही बैठ. हां हमारा लंड चूसना होगा या गांड मरवानी हो, तो चले आना. ","मेरी कुछ बोलने की हिम्मत नहीं हुई और मैं वापस आ गया. ","इसके बाद भी दो तीन बार अन्दर गया लेकिन बहुत किनारे से झांक कर तुरंत वापस आ जाता था.\nकभी दो लोग एक साथ अरुणिमा की चूत गांड मार रहे थे तो कभी कोई अकेला उसकी चूत या गांड मार रहा होता. ","रात में दस बजे से चोदना चालू किया गया था और चोदते चोदते एक बज गया था.\nकिसी ने अरुणिमा को दो बार चोदा, तो किसी ने तीन बार. ","उसके बाद छक कर सब नंगे वापस आए.\nसब आपस में बात कर रहे थे कि किसने उसकी गांड मारी और किसने उसकी चुत.","जब ये लोग आकर कपड़े पहनने लगे तो मेरी जान में जान आई की इनका और चोदने का मूड नहीं.\nचार लोग तो कुछ ही देर में अपनी अपनी गाड़ी से निकल भी गए. ","फिर गुरबचन जी हवलदार से बोले- प्यारेलाल तेरा नंबर आ गया, जा ऐश कर!\nहवलदार अन्दर गया और थोड़ी देर में अरुणिमा की आवाज आई- भैया तेरा मूसल ना तो मेरी चूत में घुस पाएगा और ना मेरी गांड ले पाएगी. ","हवलदार बोला- साली रंडी, लूंगा तो मैं दोनों ही … और कैसे नहीं जाएगा, मैं भी देखता हूँ.\nउसके बाद कुछ मिनट तक अरुणिमा की दबी दबी चीख सुनाई देती रही. ","फिर हवलदार बोला- देख रंडी घुस गया ना!\nअरुणिमा की मरी कुतिया सी आवाज आई- भैया कबसे चुद रही हूँ. अब क्या मजा आएगा. एकाध दिन बाद मस्ती से ले लेना.","मगर वो नहीं माना और उसके बाद अरुणिमा की चुदाई की आवाजें सुनाई देती रहीं.\nफिर शान्ति छा गई. ","थोड़ी देर बाद अरुणिमा की आवाज आई- भैया कम से कम खोल तो दो. कबसे लटकी हुई हूँ.\nहवलदार बोला- अभी रुक रंडी, अभी तेरी गांड भी मारनी है मुझे, खुली रही तो मजा नहीं देगी. बंधी ही रह अभी. ","दो मिनट बाद फिर से अरुणिमा की घुटी घुटी चीख आने लगी जो अगले कुछ मिनट तक आती रहीं. ","फिर हवलदार की आवाज आई- देख घुस गया ना गांड में भी, फालतू नाटक कर रही थी. ","उसके बाद देर तक गांड चुदाई से निकलने वाली आवाजें आती रहीं और शायद झड़ने के बाद फिर से शान्ति छा गई.\nअब हवलदार अपने कपड़े संभालता बाहर आ गया. ","गुरबचन जी बोले- हां बे भड़वे! इससे पहले हम दोनों का लंड फिर से खड़ा हो जाए, ले जा अपनी रंडी को.\nमैं अन्दर गया और उसको खोला.","उसे खोलते समय उसके बदन पर नज़र पड़ी तो जगह जगह दांतों के निशान साफ़ दिख रहे रहे थे.\nकई जगह और निशान भी दिख रहे थे, उसके चूतड़ भी लाल हो गए थे और चूत भी सूजी दिख रही थी.","उसको खोलने के बाद मैं उसे सहारा देकर बाहर लाया और उसके कपड़े के बारे में पूछा. ","गुरबचन जी बोले- ऐसे ही ले जा, अभी कौन मिलेगा रास्ते में. कोई मिल भी गया तो इस वेश्या को एकाध बार और चुदवा देना.\nमैंने कुछ नहीं कहा और अरुणिमा को लेकर बाहर आ गया.","बाहर गुरबचन जी की गाड़ी से अरुणिमा के शॉपिंग के पैकेट निकाले और खोल कर देखा. ","उस पैकेट में एक में अरुणिमा ने एक नाइटी खरीदी थी. मुझे उसके पहनने लायक वही लगी. मैंने वो नाइटी उसे पहनाई और बाकी पैकेट्स बाइक में लटका कर अरुणिमा को बैठा लिया. ","उसने मुझे जकड़ लिया.\nमैं बाइक लेकर घर की तरफ चल दिया. ","शुक्र था कि रास्ते में ना कोई दिखा, ना मिला.\nहम दोनों घर पहुंच गये. ","मैंने अरुणिमा को गर्म पानी से नहलाया और उसके बदन पर क्रीम बाम वगैरह लगा कर उसको सुला दिया. ","सुबह चार बजे से शाम के छह बजे तक अरुणिमा लगातार सोती रही, तब जाकर उसके शरीर में जान आई. ","हालांकि उसको चलने फिरने में अभी भी दिक्कत हो रही थी.\nदो तीन दिन तक दिक्कत होती रही फिर वो नार्मल हो गई. ","गुरबचन जी से बचने के लिए मैंने अरुणिमा को निर्देश दे दिया कि अब वो अकेले बाहर ना जाए.\nअरुणिमा खुद भी बाहर नहीं जाती थी. ","मैं दिन में बीच बीच में कॉल करके उसका हाल चाल पूछ लेता था. धीरे धीरे दस दिन गुजर गए और किसी के मनहूस दर्शन नहीं हुए.\nएक दिन मैं ऑफिस में बैठा था और लगभग ढाई बज रहे रहे थे. सोचा कि अरुणिमा को कॉल कर लूं. मैंने उसको कॉल किया, पर उसने फ़ोन नहीं उठाया. ","मैंने चार बार और उसको कॉल किया, पर कोई जवाब नहीं.","किसी अनहोनी की आशंका के साथ मैं तुरंत ऑफिस से निकला और घर की तरफ भागा. ","कुछ देर के बाद घर पहुंचा और दरवाजे की घंटी बजाई लेकिन दस मिनट तक घंटी बजने के बाद भी दरवाजा नहीं खुला. ","मेरे पास भी एक चाभी रहती थी, मुझे चाभी ख्याल आया.\nउससे मैंने दरवाजा खोला और अन्दर गया. ","जैसे ही ड्राइंग रूम में पहुंचा तो देखा अरुणिमा एकदम नंगी सोफा टेबल पर पड़ी हुई है. एक आदमी उसकी चूत चोद रहा था, दूसरा आदमी उसके दोनों हाथों को पकड़ कर दबा कर रखा था और उसके निप्पल्स और मम्मों से मज़े ले रहा था. ","अरुणिमा का सर गले के पास से टेबल से थोड़ा नीचे लटका हुआ था, सो तीसरा आदमी उसके मुँह में अपना लंड डाल कर उसका मुँह चोद रहा था.\nमुझे देख कर वो सब थोड़ा सकपकाए और अरुणिमा पर पकड़ ढीली की. ","अरुणिमा ने तुरंत लंड अपने मुँह से निकाला और मुझे देखा. ","मैंने सवालिया निगाहों से उसे देखा, तो उसने अपनी सांस सँभालते हुए कहा- ये तीनों विश्वेश्वर जी के ख़ास आदमी हैं. इसलिए मुझे चोदने के लिए उन्होंने इन सबको घर भेजा हुआ है. आपको बताना भूल गई थी और बताती भी तो कुछ बदल नहीं जाता, चुदना तो पड़ता ही. ","एक तरीके से पहली बार अरुणिमा ने मुझे ताना मारा था और सही भी था, मेरी कायरता के कारण ये स्थिति बद से बदतर हो गई थी.\nमैंने तुरन्त विश्वेश्वर जी को कॉल करके थोड़ा भड़क कर पूछा.","वो भी भड़क कर बोले- सुन बे भड़वे, तेरी रंडी को चुदवाने के लिए मुझे तेरी रजामंदी नहीं चाहिए. मेरे ख़ास आदमी हैं, जो भेज दिए. इतना क्या हाय तौबा मचा रहा है? ","इतना बोल कर उन्होंने फ़ोन काट दिया. वो लोग अब भी मुझे देख रहे थे और रुके हुए थे. ","मैंने कुछ नहीं कहा, तो जिसका लंड अरुणिमा के मुँह में था, उसने दोबारा अपना लंड अरुणिमा के मुँह में डाल दिया और चोदने लगा. जो उसकी चूत चोद रहा था, उसने भी लंड पेलना चालू कर दिया. ","मैं ख़ामोशी से बाहर आ गया और एक चाय के दुकान पर बैठ कर एक घंटा टाइम पास किया. ","फिर वापस गया तो देखा कि अरुणिमा कुतिया की तरह टेबल पर है और दो लोग उसका मुँह और गांड मार रहे.\nमैं बेडरूम में जाकर लेट गया और तीस मिनट बाद आकर देखा कि एक तो जा चुका था, पर दो मर्द अरुणिमा को खड़ा करके उसकी चूत और गांड एक साथ चोद रहे थे. ","मैं थोड़ी देर रुका. जब दोनों साथ में झड़ गए और अपने कपड़े पहन कर निकल गए, तब मैं भी शांत हो गया.\nअरुणिमा बाथरूम गई और नहा कर बेडरूम में आकर सो गई. उसने ना मुझसे कुछ कहा, ना कोई बात की. ","पुलिस सेक्स की कहानी पर किसी भी प्रकार की राय देने के लिए मेरे मेल पर संपर्क करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मन्त्री जी के फार्म हाउस में मेरी बीवी","href":"https://www.freesexkahani.com/xxx-kahani/free-wife-sex/"},{"title":"होली, चोली और हमजोली- 8","href":"https://www.freesexkahani.com/xxx-kahani/sex-in-bus/"},{"title":"चाची के साथ हसीन रिश्ते की शुरुआत","href":"https://www.freesexkahani.com/antarvasna/desi-chachi-ki-sex-life/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Kamvasna","Nangi Ladki","Non Veg Story","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"दुनिया ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/randi-gaand-chudai/"},{"title":"शादी में मेरी चुदक्कड़ बहन की चूत गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-sister-chudai-kahani/"},{"title":"घर आए मेहमानों ने मुझे आगे पीछे से चोदा","href":"https://www.freesexkahani.com/group-sex-stories/5-men-sex-kahani/"},{"title":"मेरे बॉयफ्रेंड ने दो बाबाओं से चुदवा दिया","href":"https://www.freesexkahani.com/antarvasna/guru-baba-sex-kahani/"}]}