{"Title":"राजनीति में सेक्स से मिली सफलता","author":{"name":"काव्या विद्रोही","href":"https://www.freesexkahani.com/author/kavyavidrohi/"},"date":"05-11-2020","views":"115,849","description":["पोलिटिकल नेता सेक्स कहानी में पढ़ें कि लम्बे संघर्ष के बाद भी महिला नेता को सफलता नहीं मिली तो उसे सेक्स का रास्ता अपनाना पड़ा. तब उसको कामयाबी मिली.","अन्तर्वासना के सभी साथियों को प्रणाम.\nदोस्तो, यह एक पोलिटिकल नेता सेक्स कहानी है जो एक महिला नेता के बारे में है. उनका नाम समता है.","समता महाराष्ट्र से है. वह पिछले 10 सालों से एक राजनीतिक पार्टी में अपनी पहचान स्थापित करने के लिए संघर्ष करती आ रही थी. मगर अभी तक समता को कामयाबी नहीं मिली थी. ","उसके साथ राजनीति में आईं अधिकतर महिलाएं बड़े बड़े पदों पर जा चुकी हैं, कोई पैसों के दम पर तो कोई साड़ी उठा कर।\nमगर समता ने अब तक अपनी मेहनत और ईमानदारी के दम पर ही आगे बढ़ना सीखा था. ","समता की महिला दोस्त उसे बोलती थीं कि वो एक 35 साल की गदराये जिस्म की सेक्सी महिला है, उसको देखकर किसी की भी कामवासना जाग जाए!","बड़े बड़े बूब्स, गदराई गांड, रसीले होंठ और बड़ी बड़ी आँखें और मटकती चाल, पूर्ण रूप से कामदेवी का रूप लिये!","अगर वो किसी के साथ हमबिस्तर हो जाये तो कामयाबी उसके कदम चूमेगी. ","उसकी सहेलियों ने उसको बहुत समझाया कि बिस्तर में जाए बिना वो आगे नहीं बढ़ पायेगी.\nमगर समता समाज में बदनामी के डर से इस ओर कदम नहीं बढा रही थी और लगातार संघर्ष करती आ रही थी. ","वहीं दूसरी ओर कहानी का नायक सुयश, उम्र 24 साल, रंग गोरा जो किसी भी महिला या लड़की को आकर्षित कर सके, इस पार्टी में विद्यार्थियों का नेता था.\nवो बहुत कम समय में अपने पैसों की ताकत और राजनीतिक काबिलियत के दम पर आगे बढ़ता जा रहा था। ","एक मर्तबा पार्टी के एक कार्यक्रम में सुयश की मुलाक़ात समता से हुई.","सुयश को आकर्षक महिलाओं में ज्यादा रूचि थी. वो अब तक पार्टी में कई महिलाओं के साथ संभोग कर चुका था. ","समता उस रोज लाल साड़ी पहन कर आयी थी.\nउसका काले रंग का मखमली ब्लाउज उसके स्तनों की दूध जैसी सफेद घाटी को बखूबी उभार रहा था.\nउसका गोरा बदन उस दिन क़यामत ढ़हा रहा था। ","सुयश से बातचीत के दौरान समता उसकी बातों से बहुत प्रभावित हुई और दोनों ने एक दूसरे को अपना नंबर दिया और मीटिंग से निकल गये।","अब सुयश समता को मैसेज करने लगा. ","समता को उसकी बातें अच्छी लगने लगीं और सुयश समता को बहुत सम्मान देने लगा.","इन दिनों में दोनों एक दूसरे के काफ़ी करीब आ चुके थे।","सुयश को महिलाओं का मन जीतना बखूबी आता था.\nउसे पता था कि समता को राजनीति में आगे जाना है.\nउसने अपनी पहचान का फायदा उठाकर समता को महिला यूनियन का प्रदेश सचिव बना दिया.","यह समता के लिये बहुत बड़ी कामयाबी थी। ","प्रदेश सचिव बनने के बाद वो बहुत ज्यादा खुश थी.\nउसने सुयश को कॉल करके धन्यवाद किया और अपने घर दावत पर बुलाया.","समता के घर पर उसके पति भी थे जो सुयश से मिलकर काफी खुश हुए.\nउन सबने साथ में खाना खाया.","समता के पति को सुयश का स्वभाव बहुत अच्छा लगा.","उस दिन के बाद सुयश का समता के घर काफी आना जाना हो गया.","कुछ ही दिनों मे सुयश समता के परिवार का जैसे सदस्य बन गया.\nसुयश का रोज का आना जाना शुरू हो गया.","अब पार्टी की मीटिंग में समता सुयश के साथ ही जाने लगी.\nउसे सुयश का साथ अब अच्छा लगने लगा था। ","एक मर्तबा मुंबई में पार्टी के एक बड़े नेता दिल्ली से आने वाले थे तो उनको सुनने के लिये सुयश भी जाना चाहता था.\nउसने समता से कहा- दिल्ली से बड़े नेता आ रहे हैं, क्या आप चलेंगी?","समता को भी उस नेता से मिलना था तो उसने पति से इजाजत मांगी. अब सुयश तो परिवार का सदस्य ही था तो समता के पति को कोई ऐतराज़ नहीं था। ","फिर सुयश, समता व उसकी 2 महिला साथी सुयश की कार में मुंबई के लिये निकल गए.","उस शहर से मुंबई का सफर 5 घंटे का था. मुंबई पहुंच कर सभी ने अपने अपने रूम बुक कर लिये थे. सुयश का रूम समता के रूम के सामने वाला था। ","समता रूम में जाकर फ्रेश होकर सुयश के रूम में आई.\nसुयश नहा रहा था.","तब तक समता टीवी देखने लगी. नहाकर सुयश जानबूझ कर अंडरवियर में बाहर आया. ","सुयश का गोरा शरीर यूं सामने देखकर समता शर्मा गई लेकिन न जाने क्यूं वो उसके जिस्म से नजरें नहीं हटा सकी.","वो सुयश के शरीर को देखती रही. सुयश अनजान बनते हुए शरीर पौंछता रहा. फिर कपड़े दूसरे कमरे में जाकर बदल लिये और समता के पास आ गया। ","वो दोनों कार्यक्रम के बारे में बातें करने लगे. फिर रात के 8 बजे सुयश ने उसी के कमरे में खाना मंगवा लिया.","दोनों ने साथ में खाना खाया और टीवी देखते हुए बातें करने लगे. ","सुयश ने कहा- समता जी, मैं आपको नगरसेवक के रूप में देखना चाहता हूं.\nसमता ख़ुशी से उसकी तरफ देखने लगी.\nउसने कहा- मैं आपका अहसान कभी नहीं भूलूंगी. अगर आपने नगरसेवक बना दिया तो आप जो कहोगे मैं करने के लिए तैयार हूं. बस आप मुझे ये पद दिला दीजिये. ","सुयश ने कहा- कुछ भी??\nसमता- जी … कुछ भी!","सुयश- मैं आपको …\nसमता- बोलो सुयश जी, आप मुझे क्या? ","सुयश- मैं आपको चाहने लगा हूं और आपको पाना चाहता हूं.\nसमता- ये क्या कह रहे हो आप? ये नहीं हो सकता. मैं आपका बहुत आदर करती हूं. ","सुयश समता के करीब आ गया और उसके कंधों पर दोनों हाथ रख कर बोला- मैं सिर्फ एक बार आपका रस पीना चाहता हूं. बदले में आप जो चाहें मांग लेना. मगर एक बार मुझे आपका रस पिला दो.","समता अब असमंजस में आ गयी.\nउसको समझ ही नहीं आ रहा था कि वो क्या करे.\nवो बस खामोश खड़ी रही.","इधर सुयश उसके और करीब आ गया.\nअब उसने हाथों को कंधों से हटाकर कमर पर रख दिया और समता को अपनी ओर करते हुए उसे अपने सीने से लगा लिया. ","इससे पहले कि वो कुछ कह पाती, सुयश के होंठ समता के होंठों को चूसने लगे थे.\nवो उसकी कमर सहलाते हुए उसके पतले रसीले होंठों को चूमने लगा और उसकी कमर को सहलाने लगा. ","समता सुयश को रोक पाने में असमर्थ सी हो गयी थी. अपने से 11 साल छोटे लड़के से वो अपने होंठों का रस चुसवा रही थी.\nसुयश के बदन की गर्मी उसको अच्छी लगने लगी थी. ","अब समता भी सुयश का भरपूर साथ देने लगी.","सुयश अब पागलों की तरह समता के बदन को जहां तहां से चूमने लगा.\nउसकी जवानी समता के जिस्म के रस को निचोड़ देने के लिए पूरी जोश में थी.\nदोनों के ही बदन में आग लग चुकी थी. ","सुयश ने समता की साड़ी खोलनी शुरू कर दी.","समता थोड़ी हिचक रही थी.\nवो पहली बार अपनी उम्र से 11 साल छोटे लड़के के सामने नंगी होने जा रही थी.","सुयश ने उसकी पूरी साड़ी खोल दी.\nफिर उसकी चूचियों को ब्लाउज के ऊपर से ही दबाने लगा और उसके होंठों को चूसने लगा.\nउसका हाथ समता के पेटीकोट के ऊपर उसकी चूत को टटोल रहा था.","एकदम से उसने समता को दूसरी ओर घुमाया और फिर उसके ब्लाउज को खोल दिया.\nअब लगे हाथ उसने समता की पीली ब्रा के हुक भी खोल दिये.","जालीदार पीली ब्रा उसके चूचों पर ऐसी लग रही थी जैसे पीले गेंदे के फूलों से स्तनों को ढका हुआ हो. ","समता के स्तन नंगे हो गये और सुयश ने उसके रसीले आमों को अपने हाथों में थामते हुए एक आम को अपने मुंह में भर लिया.","वो जोर से उसकी चूची को पीने लगा और समता सिसकारने लगी- आह्ह … सुयश … ओह्ह … चूस लो … बहुत दिनों के बाद किसी ने इतनी जोर से चूसा है मेरे चूचे को। ","सुयश भी पूरी गर्मजोशी के साथ उसके स्तनों को दबाते हुए पी रहा था. पहले एक स्तन और फिर दूसरा.\nबारी बारी से उसने दोनों चूचे पीये.","उसके बाद उसने पेटीकोट का नाड़ा खींच दिया.\nसमता अब केवल पैंटी में उसके सामने खड़ी थी.","उसके बिखरे बाल और उसकी नंगी चूचियां और उसकी चूत पर जालीदार पीली पैंटी.\nसमता के इस रूप को देखकर सुयश जैसे वहशी हो गया. ","उसने समता को बेड पर पटक लिया और उसकी चूत को उसकी पैंटी के ऊपर से ही खाने लगा.","उसको भाभियों और आंटियों की चूत को खाने का बहुत शौक था. समता की जवानी तो और भी कातिल थी. ","उसकी पूरी पैंटी को लार से गीली करने के बाद उसने उसकी जांघों से वो पैंटी भी खींच दी. समता की चूत नंगी हो गयी और सुयश उसको जीभ से चाटने लगा. समता एकदम से सिसकारते हुए अपनी चूत को सुयश के मुंह की ओर उछालने लगी. ","जैसे ही उसकी चूत सुयश के होंठों की ओर उठकर आती थी तो सुयश की जीभ उसकी चूत के अंदर तक चली जाती थी.","इस तरह से समता अब सुयश की जीभ से ही चुदने लगी थी. ","उसकी चूत से लगातार कामरस की धारा बहने लगी थी.\nइतनी चुदास उसने कभी महसूस नहीं की थी.","फिर जब सुयश ने उसकी चूत में उंगली चलानी शुरू की तो वो मछली के जैसे तड़पने लगी.\nसमता- आह्ह … सुयश … क्यूं तड़पा रहे हो मुझे, मैं पागल हो जाऊँगी।\nसुयश- वही तो मैं चाहता हूं समता. आज मैं तुम्हें वो सुख देना चाहता हूं जो आज तक तुम्हें न मिला हो. ","अब सुयश ने अपना लंड समता की चूत पर रखा और प्यार से अंदर डाल दिया.\nसमता की चूत ने उसके लंड का बांहें खोलकर स्वागत किया और बहुत ही आराम से उसके लंड को अंदर ले लिया. ","दोनों के मुंह से एक मद भरी आह्ह … के साथ लंड उसकी चूत में उतर गया.","समता ने अपने दोनों पैरों से सुयश की कमर को जकड़ लिया.\nअब सुयश समता को चोदने लगा.\nसमता भी पूरा आनंद लेने लगी. ","उसकी चूत में लंड को अंदर बाहर करते हुए सुयश अब समता को किस करने लगा और चोदने लगा.","समता को पहली बार इतना आनंद मिल रहा था.\nउसकी आंखें चुदाई के सुख में अब भारी होने लगी थीं. ","काफी देर तक सुयश उसकी चुदाई करता रहा और फिर उसने अपना वीर्य उसकी चूत में ही गिरा दिया.\nवो फिर थक कर वैसे ही सो गया. ","उसके सोने के बाद समता लेटी रही और देर रात तक यही सोचती रही कि ये जो कुछ हुआ वो सही हुआ या नहीं?","सुयश से चुदाई करवा कर समता संतुष्ट भी थी और खुश भी.\nमगर उसको समाज का भी डर था.\nसाथ उसको अपनी राजनीति में आगे भी बढ़ना था.\nऐसे ही सोचते सोचते वो भी सो गयी. ","सुबह 6 बजे सुयश उठा.\nसमता उसके बगल में ही कम्बल ओढ़कर लेटी हुई थी.\nउसकी साड़ी और बाकी कपडे़ वैसे ही बिखरे पड़े थे.\nवो नंगी ही सो रही थी.","सुयश कुछ देर तक समता के चेहरे को निहारता रहा.\nफिर उसके दिमाग में कुछ आया और उसने कम्बल हटाकर समता की नंगी तस्वीरें लेना शुरू कर दिया.","समता को आभास हुआ तो वो जाग गयी.","मगर तभी सुयश ने उसके बदन को सहलाना शुरू कर दिया. ","समता ने उसका हाथ हटाया और दोबारा से कम्बल को अपनी ओर खींच कर ओढ़ लिया.\nवो बोली- सुयश, कल रात को आपके और मेरे बीच में जो हुआ वो सही नहीं हुआ. आपकी और मेरी उम्र में बहुत फर्क है. मैं ये सब नहीं कर सकती. ","सुयश ने समता का हाथ पकड़ कर कहा- ठीक है, यदि आप यही चाहती हैं तो मैं आपको कभी नहीं कहूंगा ये करने के लिए.\nफिर वो उठकर बाथरूम में नहाने चला गया. ","समता को लगा कि सुयश नाराज हो गया.\nवो उठी और अपने कपड़े पहन कर अपने कमरे में आ गयी.","फिर सब तैयार होकर पार्टी के कार्यक्रम में गये. ","रास्ते में समता और सुयश की कुछ बात नहीं हुई.\nकार्यक्रम के दौरान भी दोनों दूर दूर ही रहे.","समता नहीं चाह रही थी कि सुयश इस बात के लिए उससे नाराज ही हो जाये.\nवो उसकी इज्जत भी करती थी. ","फिर कार्यक्रम के बाद दिल्ली से आए नेता सुयश से मिले.\nतब सुयश ने नेता जी का परिचय समता से करवाया.\nनेता जी बोले कि आने वाले चुनाव में हमें समता जी को नगरपालिका की उम्मीदवारी देनी है. ","नेता सुयश को मानते थे.\nउन्होंने कहा- सुयश, आप जो उम्मीदवार तय करेंगे उसे टिकट पार्टी देगी.\nइतना बोलकर नेता चले गये.","समता काफी खुश हो गयी.\nउसको अपना सपना साकार होता नजर आ रहा था. ","वो सुयश के करीब गयी और उसको धन्यवाद कहा.\nमगर सुयश ने उसका कोई जवाब नहीं दिया और वहां से चला गया.","समता उसके पीछे गयी और उसका हाथ पकड़ कर उसको पार्टी ऑफिस के बाथरूम में ले गयी. ","वहां जाते ही वो सुयश को जोर से उसके होंठों पर किस करने लगी.","सुयश भी यही चाहता था.\nवो भी उसको चूसने लगा.\nउसका प्लान काम कर गया था. ","सुयश ने वहीं पर समता की साड़ी उठा दी और उसकी चूत में उंगली करने लगा.","तभी उसको अहसास हुआ कि बाहर दूसरे साथी भी इंतजार कर रहे होंगे.","सुयश बाहर आया और उसके कुछ देर बाद समता भी आ गयी. ","तब तक सुयश बाकी साथियों से बात करने में लगा था.","सब लोग मुंबई दर्शन करना चाहते थे.\nमगर सुयश तो समता की चूत के दर्शन करना चाह रहा था.\nउन दोनों ने थके होने का बहाना कर दिया. ","दोनों कार में बैठ कर होटल की तरफ निकले.\nमगर सुयश समता को अब कार में चोदना चाहता था.","उसने कार के शीशों पर पर्दा डाल दिया और समता की साड़ी ऊपर उठा ली.\nअब समता भी गर्म हो चुकी थी.","सुयश उसकी चूत को उंगली से चोदने लगा.","उन्होंने गाड़ी को एक मॉल की पार्किंग में लगा दिया.","फिर दोनों पीछे की सीट पर पहुंच गये.\nउसने समता की साड़ी उठाई और वहीं उसको सीट पर लिटाकर चोदने लगा. ","दोनों के लिए ये नया अनुभव था और दोनों को मजा आ रहा था.","सुयश अब नीचे आ गया और उसने समता को अपने लंड पर बिठा लिया. समता उसके लंड पर कूदने लगी. ","कुछ ही देर में दोनों के बदन पसीने से लथपथ हो गये.","फिर सुयश ने उसको नीचे किया और तेजी से उसकी चूत को चोदने लगा.\nसमता अब चुदते हुए कहने लगी- आह्ह … सुयश … चोदो … फाड़ दो मेरी चूत को … जोर से चोदो सुयश … आह्ह … और जोर से!","सुयश- हां मेरी जान … अब से तुम मेरी रानी हो … आह्ह … अब तुम्हें बड़ी नेता बनने से कोई नहीं रोक सकता.\nसमता- हां जान … अब से मेरी चूत सिर्फ तुम्हारी है. इसको जैसे मर्जी चोदना. रोज चोदना … दिन रात चोदना … मैं कभी ना नहीं कहूंगी. ","इतना सुनकर सुयश के धक्के और तेज हो गये और फिर दोनों ही साथ में झड़ गये.\nफिर दो मिनट वो लेटे रहे और फिर अपने कपड़े ठीक करके होटल की ओर निकल लिये. ","दो दिन तक वे लोग मुंबई में रहे.\nसुयश ने समता की चूत खूब मारी. उसकी गांड भी चोद डाली.","फिर वो लोग अपने शहर वापस आ गये.","समता ने अपनी उम्मीदवारी और टिकट की बात पति को बताई तो उसका पति बहुत खुश हुआ.\nउसका पति बोला- सुयश वाकई बहुत अच्छा लड़का है. बिना किसी स्वार्थ के तुम्हारी मदद कर रहा है. ","समता मन ही मन कर रही थी- वो तो मैं ही जानती हूं. इस कामयाबी के बदले में मुझे अपनी चूत रोज चुदवानी पड़ रही है. ","फिर उसके बाद से तो सुयश घर आकर ही उसकी चूत चोदकर जाने लगा.","समता के जरिये वो दूसरी महिला कार्यकर्ताओं की चूत भी मारना चाहता था.\nसमता को भी उसके सीनियर नेताओं से चुदवाना चाहता था.","सुयश का फायदा दोनों तरफ से था. उसने समता को सीनियर नेताओं से चुदने के लिए कहा.\nसमता ने इसके लिये मना कर दिया.","फिर वो समता को उसकी नंगी तस्वीरें दिखाने लगा.\nसमता बदनामी के डर से मान गयी. ","वो जान गयी थी कि उसका कद अब बड़ा हो रहा है लेकिन उसकी चूत भी अब उतनी ही चुदेगी जितनी ऊंचाई तक वो पहुंचेगी.\nसमता को कामयाबी का नशा चढ़ गया था और वो चुदाई के लिए तैयार हो गयी. ","सुयश फिर उसको अपने सीनियर नेताओं के पास भेजने लगा.\nवो खुद अपना कद बड़ा करता गया और समता को हर बड़े नेता से चुदवाता गया.","समता भी अब काफी बड़ी बन गयी थी. नेता के रूप में भी और रांड के रूप में भी.\nसमाप्त। ","दोस्तो, आपको पोलिटिकल नेता सेक्स कहानी अच्छी लगी होगी. तो अपने विचार जरूर साझा करें.\nईमेल आईडी नीचे दिया गया है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई के लिए तैयार","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-putrvadhu-sex/"},{"title":"अम्मी और बाजी को रंडी बना कर चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-x-maa-sex-kahani/"},{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hindi Sex Kahani","Hotel Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोसन दीदी मेरे सामने नंगी हो गयी","href":"https://www.freesexkahani.com/hindi-sex-stories/nengi-girl-sex-kahani/"},{"title":"सेक्सी लड़की को जॉब देकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-ladki-ko-job-dekar-choda-1/"},{"title":"कुंवारी चूत: पटना शहर का तोहफा","href":"https://www.freesexkahani.com/first-time-sex/patna-kunvari-chut/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-1/"}]}