{"Title":"बैचलर पार्टी में मेरी सामूहिक चुदाई- 2","author":{"name":"ललिता जोशी","href":"https://www.freesexkahani.com/author/lalitajoshi/"},"date":"02-07-2022","views":"285,038","description":["वाटर सेक्स स्टोरी में पढ़ें कि अंकल का साला मुझे पार्टी के लिए एक हाल में ले गया. वहां एक छोटा सा वाटर पूल था. मुझे नंगी करके उस पूल में चोदा उसने!","यह कहानी सुनें","हाय दोस्तो, मैं ललिता जोशी फिर एक बार आप सभी का मेरी Xxx चुदाई की कहानी में स्वागत करती हूँ.","कहानी के पिछले भाग\nअंकल के साले ने मुझे चुदाई करते देख लिया\nमें आपने पढ़ा था पड़ोस के शर्मा अंकल से पहली बार चूत चुदाई के बाद, मैं उनकी ससुराल में उनके साले की शादी की बैचलर पार्टी में सामूहिक चुदाई के लिए अपना मन पक्का कर चुकी थी. ","शर्मा अंकल के साले राजेश और उसके तीन दोस्त राजेंद्र, प्रकाश और इमरान मुझे अपना परिचय देते हुए मेरे साथ बात करने लगे थे.","अब आगे वाटर सेक्स स्टोरी:","उनकी पार्टी शुरू हुई दारू और बीयर चलने लगी.","तभी इमरान ने मुझे कोल्ड ड्रिंक भरा बड़ा गिलास पकड़ा दिया.\nवैसे भी मुझे प्यास लग रही थी, मैं एक ही बार में उसे पी गई. ","इमरान ने तत्काल मुझे दूसरा गिलास भी पकड़ा दिया.\nउसे मैं धीरे-धीरे करके पीने लगी. ","कुछ ही देर में मुझे लगने लगा कि इन लोगों ने कोल्ड ड्रिंक में जरूर शराब मिलाई है क्योंकि मुझे हल्का हल्का सा सुरूर चढ़ने लगा था. ","सब लोग नशे में मस्त हो गए थे और कुछ देर में मेरा कोल्ड ड्रिंक से भरा दूसरा गिलास भी अब खत्म हो गया था ","अब इमरान मेरा हाथ पकड़ कर मुझे डांस फ्लोर पर ले आया.","फिर उन लोगों ने अपनी पसंद के पंजाबी गाने लगाए, जिस पर बीयर व शराब पीते पीते हम पांचों ने खूब डांस किया.","तभी राजेश बोला- आप सब लोग अपनी अपनी जगह पर बैठ जाएं क्योंकि अब ललिता केवल अकेले अपना डांस दिखाएगी.\nसब लोग अपनी अपनी जगह जाकर बैठ गए.","राजेश- कौन सा गाना चलाऊं?\nमैंने कहा- मेरे हाथों में नौ-नौ चूड़ियां हैं.","प्रकाश- यह डांस हमने तुम्हारा लेडीज संगीत में ही देख लिया था. अब तो हमारी पसंद का गाना चलेगा, जिस पर तुम्हे नाचना होगा.\nमैंने पूछा- कौन सा?\nराजेश- चोली के पीछे क्या है … उस पर डांस करो.","मैं शर्मा कर नीचे देखने लग गई और राजेश ने गाना चला दिया. ","मैंने थोड़ा सा नाचना शुरू किया ही था कि राजेश ने कहा- बिना चोली के डांस करना होगा. ","मेरे मना करने पर राजेश गुस्सा करने लगा- नाटक मत कर रांड तू इस स्थिति में नहीं है कि हमारी बात नहीं माने. तुझे हमारी सारी बात माननी ही होगी, वरना मैं तेरे और जीजाजी के रिश्ते की सारी पोल-पट्टी तेरी मां और मेरी बहन को बता दूंगा.","राजेश द्धारा दी जा रही धमकी पर अब मुझे हंसी आ रही थी लेकिन मैं उन लोगों को यह नहीं बताना चाहती थी कि मुझे उन सभी लोगों की सारी चालाकी पता चल चुकी है. मैं मासूम ही बने रहकर मजे उठाना चाहती थी.","मैंने मन ही मन सोचा कि ज्यादा नाटक करके समय से गंवाने से क्या फायदा.\nमैं जितनी जल्दी इनकी बात मानूंगी, उतनी ही जल्दी यह लोग मेरी चुदाई करना शुरू कर देंगे और मेरी चूत को चारों से चुदवाने लिए ज्यादा समय मिलेगा. ","हमारे पास केवल दो घंटे का ही समय था और चारों के साथ एक जबरदस्त चुदाई के लिए दो घंटे बहुत कम होते हैं.\nऊपर से दारू का नशा और चार लंडों से चुदवाने की मेरी चाहत बढ़ती ही जा रही थी. ","मैं चोली उतारने के लिए तैयार हो गई.\nमैंने घबराने का नाटक किया और कहा- ठीक है, मैं आपकी बात मानती हूं पर आप किसी को कुछ मत कहना.\nराजेन्द्र- हम किसी को कुछ नहीं कहेंगे मेरी जान.","इमरान- अब देर मत करो, फटाफट अपनी चोली उतार दो. यदि तुमसे नहीं उतारी जा रही है, तो मैं तुम्हारी मदद कर सकता हूं.\nमैंने मुँह बनाते हुए बोला- नो थैंक्स, मैं खुद उतार रही हूं. ","जैसे ही मैंने चोली उतारी, चोली के अन्दर से काली ब्रा में मेरे उत्कृष्ट मम्मे ट्यूबलाइट की तरह चमकने लगे.\nसबकी आंखें फटी और मुँह खुले रहे गए. ","प्रकाश- इसकी मां का यार … क्या सुपर माल है, राजेश भाई तूने तो हमारी लाइफ बना दी. अरे यार जल्दी गाना चला मुझे इसके उछलते, कूदते, नाचते नंगे मम्मे देखने हैं.\nराजेश ने गाना चला दिया.","मैं नाचने लगी. ","तभी राजेंद्र ने बियर की भरी बोतल को हिलाते हुए आया. उसने बीयर के झाग से मुझे नहलाना शुरू कर दिया.\nमैं रुकी तो वो कहने लगा.","राजेश- रुक मत रांड, नाच … अगर तू रुकी तो अबकी बार तेरा लहंगा उतरेगा.\nमैंने फिर से नाचना शुरू कर दिया.","कुछ देर में राजेंद्र को देख कर इमरान और प्रकाश ने भी बीयर के झाग से मुझे नहलाना शुरू कर दिया. ","मैं- ये क्या कर रहे हो आप सब, मुझे पूरा गीला कर दिया. अब मैं वापस कैसे जाऊंगी. सबको मेरे कपड़ों से बीयर की बदबू आएगी.\nइमरान- तू चिंता मत कर, उसका इलाज है हमारे पास.\nराजेश- मैंने तुझे कहा था ना कि तू रुकी, तो अबकी बार तेरा लहंगा पर उतर जाएगा. ","ये कहते हुए राजेश चलकर मेरे पास आया और नाड़ा खींचकर मेरा लहंगा उतार दिया. ","अब मैं केवल काली ब्रा व पैंटी में थी.\nशर्म के मारे मैंने दोनों हाथों से चेहरा छुपा लिया. ","अचानक राजेश ने मुझे गोद में उठा लिया.\nमैंने कहा- छोड़ो मुझे!","लेकिन उसने मेरी नहीं सुनी और उसी हॉल में बने पानी के बड़े हौद में मुझे डाल दिया और हंसने लगा. ","पानी का हौद लगभग 10 फीट लंबा-चौड़ा होगा, वो एक छोटे स्विमिंग पूल जैसा था. जिसमें मेरे मम्मों तक पानी भरा हुआ था. ","राजेश- लो ललिता, चली गयी बीयर की सारी बदबू.","राजेश के इशारे पर प्रकाश ने मेरी चोली और लहंगा भी पानी में भिगोकर बाहर निकाल कर एक कुर्सी पर सुखा दिया. ","प्रकाश- ललिता अब तो तेरी सारी टेंशन खत्म.\nतभी राजेंद्र भी अपने कपड़े खोलकर हौद में कूद गया. उसे देख पीछे-पीछे इमरान और प्रकाश भी अपने कपड़े खोलकर हौद में कूद गए. ","मैं- यह क्या बदतमीजी है?\nतभी राजेंद्र ने मुझे पीछे से पकड़ कर बांहों में जकड़ लिया.\nमैं उससे अपने आप को छुड़ाने की कोशिश ही कर रही थी कि प्रकाश ने आगे से मेरे मम्मों को दबाना शुरू कर दिया.","मैं- प्लीज मुझे छोड़ो, मुझे जाने दो, यह सब क्या कर रहे हो, सिर्फ नाच दिखाने की बात हुई थी. यह सब करने की नहीं हुई थी … छोड़ो मुझे.\nराजेश- प्रकाश मुँह बंद कर इस रांड का.","ये सुन कर प्रकाश ने मेरे होंठों पर अपने होंठों रख कर चूसना शुरू कर दिया. ","मैं कुछ सोच और समझ पाती कि तभी इमरान ने पानी के अन्दर एक डुबकी लगाई और मेरी पैंटी खींच कर उतार दी. ","इधर राजेंद्र ने पीछे से मेरी ब्रा का हुक खोल दिया.\nमौका पाते ही प्रकाश ने ब्रा को खींच कर बाहर निकाल दिया. ","अब मैं इन तीनों के सामने बिल्कुल नंगी थी. ","इमरान पानी के नीचे से मेरी चूत में उंगली कर रहा था, प्रकाश मेरे होंठ चूस रहा था, राजेंद्र पीछे से मेरे मम्मों को दबा रहा था. तीनों मिलकर मेरे बदन के साथ खेल रहे थे. ","सब लोगों ने मुझे इतना उत्तेजित कर दिया कि मेरा विरोध भी कम होने लगा, मैं भी हल्के हल्के से उनका साथ देने लगी थी. ","आप लोगों को क्या बताऊं, मुझे कितना मजा आ रहा था.\nजो मैं चाहती थी, वह सब मुझे मिल रहा था.\nमेरी चूत में दूसरा, तीसरा, चौथा और पांचवां लंड आने वाला था. ","यूं तो शर्मा अंकल रोज मेरी चूत गांड चोदा करते थे … परंतु आज हर चीज का आनन्द कुछ अलग ही आ रहा था. ","प्रकाश जिस तरह से मेरे मम्मे चूस रहा था, उससे मानो ऐसा लग रहा था कि मैं पहली बार अपने मम्मों को चुसवा रही हूं. ","उधर इमरान, जो मेरी चूत में उंगली कर रहा था, उसने मेरा हाथ पकड़ कर अपने लंड पर रखवा दिया.","ओह माय गॉड … कितना बड़ा और कड़क लंड था उसका … कम से कम 8 इंच लंबा और 3 इंच मोटा रहा होगा. उसके लंड को हाथ में लेते ही लगा कि उसे कहते हैं लंड … शर्मा अंकल का लंड तो बस एक खिलौना था.","इधर राजेंद्र का लंड भी मेरी गांड को छूने लगा था और मुझे अहसास हो गया था कि यह लंड भी इमरान के लंड जैसा ही लंबा और चौड़ा है.","राजेश अभी तक बाहर खड़ा था और हौद के पास आकर बोला- ललिता, अब मान भी जाओ, हम सब जानते हैं कि तुम कितनी बड़ी चुदक्कड़ रांड हो और तुमने जीजाजी के साथ कितनी बार चुदाई करवाई है. मन ही मन तुम भी कहीं ना कहीं दूसरे लंड की तलाश कर रही थी. हमें अपना बॉयफ्रेंड मान कर आज मेरी बैचलर पार्टी में चार चांद लगा दो. अब सारा नाटक बंद कर दो और खुलकर हम दोस्तों का साथ दो. हम वादा करते हैं कि हम कभी भी तुम्हारा बुरा नहीं करेंगे और हमेशा तुम्हारे दोस्त बनकर रहेंगे. ","उसकी बात सुनकर मैंने गर्दन हिला कर अपनी स्वीकृति दे दी. ","‘याहू ह …’\nराजेश जोर से चिल्लाया और अपने सारे कपड़े खोल कर वह भी हौद में कूद गया. ","राजेंद्र- बैचलर पार्टी बॉय, दूल्हे राजा आ गए हैं … हमारी बैचलर पार्टी का मुहूर्त करने … सब पीछे हट जाओ.","राजेंद्र, प्रकाश और इमरान तीनों मुझे छोड़कर हौद के साइड में खड़े हो गए.","राजेश मुझे देख कर मुस्कुराया और बोला- आई लाइक यू ललिता, यू आर सो हॉट.\nये कहते हुए मेरे पास आया और बड़े ही प्यार से मेरे होंठों को चूमना शुरू कर दिया.\nधीरे धीरे उसका हाथ मेरे नंगे बदन पर रेंगने लगा. ","मैं- राजेश मुझे तुम्हारी बात बहुत अच्छी लगी. तुमने मुझे अपना दोस्त माना आज इस बैचलर पार्टी में मैं तुम्हारी गर्लफ्रेंड बन कर तुम्हें वो मजा दूंगी, जो तुम्हें जिंदगी भर याद रहेगा.","यह कहते हुए मैंने उसके गाल पर एक किस कर दी.\nमेरी इस अदा से राजेश की आंखों में खुशी की चमक आ गई.","फिर हम दोनों एक दूसरे को बांहों में भर कर गहरे चुंबन लेने में व्यस्त हो गए. ","राजेंद्र, प्रकाश, इमरान हौद के किनारे साइड में खड़े होकर हमें देख रहे थे. ","तभी … ","प्रकाश- राजेंद्र मेरे भाई अपन तीनों के लिए बीयर ले आ. इतना हॉट सीन बिना बीयर पिए देखने में मजा नहीं आ रहा है.","दस मिनट तक किस करने के साथ-साथ राजेश बीच-बीच में मेरे मम्मे भी दबा रहा था और ऐसे चूस रहा था, जैसे कोई आम चूस रहा हो. उसको मेरे मम्मे बहुत टेस्टी लग रहे थे.","कुछ देर बाद राजेश उछल कर हौद की दीवार पर बैठ गया और मुझे लंड चूसने का इशारा किया. ","उसका 7 इंच का मोटा और काला कड़क लंड देखते ही मेरे मुँह से लार टपकने लगी.\nफिर राजेश ने मेरा चेहरा दोनों हाथों में लेकर अपने पास खींचा और मेरे मुँह को अपने लंड के सुपारे पर लगा दिया.","जैसे ही मेरे होंठों ने उसके लंड के सुपारे को छुआ, मैं वासना के सातवें आसमान पर पहुंच गई.","मेरे पूरे जिस्म में सनसनी फैल गई और मैंने बिना देरी किए, लपक कर उसका लंड अपने मुँह में ले कर चूसना शुरू कर दिया. ","पीछे खड़े तीनों दोस्त चिल्ला चिल्ला कर वाटर सेक्स के मजे ले रहे थे- याहू … वाओ … आहह!","मैंने बहुत जोरों से राजेश का लंड और दोनों आंड को चूसना शुरू किया कि राजेश के मुँह से आह आह की आवाज निकलने लगी.\nतभी राजेश ने मुझे रूकने को कहा. ","राजेश- अब रहने दे मेरी जान, क्या तू मेरे लंड को खा जाएगी.\nमैं- आज मैं तुम्हारे लंड को क्या … तुम्हें भी कच्चा खा जाऊंगी. ","वह वापस कूद कर हौद में आ गया और मेरी चूत में उंगली करता हुआ बोला- चूत पर एक भी बाल नहीं है, क्या तू पहले से चुदने को तैयार होकर आई थी!\nमैं- हां साले … तेरे ठरकी जीजा को मेरी चूत पर बाल पसंद नहीं हैं.","राजेश- जानेमन आ जा … अब चुदवा ले. आज तो तेरी चूत को चोद कर मैं धन्य हो जाऊंगा.\nमैं- अरे क्या इसी पानी में ही चोदोगे या बाहर भी निकलना है?\nराजेश- मेरी रानी, आज मैं तेरी चूत पानी के अन्दर ही चोदूंगा.","उसकी बातें सुनकर मैं मदहोश हुई जा रही थी.","वह मेरे पीछे आ गया और मुझे दीवार की तरफ झुका दिया.\nमेरी चूत इतनी गर्म हो चुकी थी कि सफ़ेद मलाई जैसा गर्म पानी छोड़ रही थी जो चूत से टपक कर तैर कर पानी के ऊपर आ रहा था. ","तीनों दोस्त जोर-जोर से हंसते हुए कह रहे थे- देखो, रांड का पानी छूट रहा है.","राजेश- जीजाजी, बिल्कुल सही कहते थे, तू तो एक नंबर की गर्म माल है ललिता. वह बेचारे अकेले क्या तेरी प्यास बुझा पाते होंगे. हम सब तेरी चूत की गर्मी को ठंडा करने के लिए ही आज तुझे पानी की टंकी में चोदने का खेल खेल रहे हैं.","इमरान- राजेश मेरे यार अब देर मत कर … फाड़ दे इसकी चूत और बना दे भोसड़ा. यह भी क्या याद करेगी किन मर्दों से इसका पाला पड़ा है.","उसका गर्म लंड मेरी चूत में रगड़ मार रहा था.\nमैंने उतावलापन दिखाते हुए पीछे से अपनी कमर ऊपर की ओर उठाते हुए उसके लंड को चूत में लेने की कोशिश की. ","राजेश ने उसी समय मौका देख कर एक जोरदार झटका मारा एक ही बार में उसका लंड मेरी चिकनी चूत में घुस गया. ","दोस्तो, 19 वर्ष की उम्र में मेरी चूत में घुसने वाला यह दूसरा लंड था.","लंड क्या घुसा … मेरी सारी जवानी निचुड़ गई और मेरी चूत में इतनी जोर से दर्द हुआ कि मैं छटपटा कर राजेश के आगे से हटने की कोशिश करने लगी.\nमगर राजेश ने एक अनुभवी चोदू की तरह लंड को जरा सा खींचा और फिर से तेज झटका दे दिया.","उसका पूरा लंड मेरी चूत की गहराई में समा गया और मेरी चीख़ निकल गई.","तभी उसके सारे दोस्त एक साथ चिल्लाए- हिप हिप हुर्रे … हिप हिप हुर्रे!","यह सुन कर राजेश का जोश दोगुना हो गया.\nमुझसे दर्द सहन नहीं हुआ और मैं एकदम से बेहोश सी हो गई पर उसने मेरी तरफ कोई ध्यान नहीं दिया. ","वो बस लंड अन्दर गाड़ कर चोदे जा रहा था और पानी के अन्दर जोर-जोर से झटके मारे जा रहा था. ","झटकों के साथ पानी ऊपर तक उछल रहा था.\nराजेश मुझे दीवार के सहारे घोड़ी बनाकर जोर-जोर से लगातार चोद रहा था. इस दौरान में एक बार झड़ चुकी थी. ","पानी के हौद में अपनी चूत चुदवाने का एक अलग सा अहसास था जिसे शब्दों में बयां नहीं किया जा सकता. ","पांच मिनट तक इसी तरह जोर-जोर से झटके मारने के बाद राजेश हौद से बाहर निकल गया और मुझे भी हौद से बाहर निकलने को कहा.\nमैं नंगी ही बाहर आ गई.","उसने मुझे गोदी में उठाया एक कोने में बिछे हुए गद्दों पर ले जाकर पटक दिया.","इसके कुछ सेकंड बाद उसने मुझे सहलाना शुरू कर दिया और मेरी चूचियों को पीने लगा.\nमेरा जोश वापस आया तो मैं तड़फने लगी. ","अब वो मेरे निप्पल काटने लगा था और मैं दर्द में ‘अह्ह्ह्ह …’ कर रही थी.\nउसके दूध चूसने और दबाने में एक अलग ही नशा था … उफ्फ्फ मैं तो उसकी दीवानी हो गई थी.","उसके निप्पल काटने से मुझे चूत से ज्यादा दर्द निप्पल में हुआ और मैं उसे गाली देते हुए मना करने लगी- मादरचोद, रुक जा कमीने … साले मेरा निप्पल उखाड़ेगा क्या!","उसने निप्पल छोड़ दिया और मुझे चूमने लगा.\nमैं एकदम से सारा दर्द भूल गई थी.","तभी मैंने उसका लंड पकड़ लिया. बड़ा मोटा और लम्बा था … एकदम काला … और सख्त तो लोहे सा था. ","मेरे लंड पकड़ते ही राजेश ने अपना लंड मेरे मुँह में डाल दिया. मैंने भी उसके लंड को किसी रंडी की तरह चूसना शुरू कर दिया.\nतभी पीछे से आवाज आई- मजा आ रहा है साले साहब! ","मैंने पलट कर देखा तो पीछे शर्मा अंकल खड़े थे.","दोस्तो, मेरी Xxx चुदाई की कहानी आगे चलकर एक रोचक मोड़ लेने वाली है.\nतब तक के लिए नमस्कार. ","आपको मेरी सच्ची वाटर सेक्स स्टोरी कैसी लगी, आप मुझे मेल कर सकते हैं.\n[email protected] ","वाटर सेक्स स्टोरी का अगला भाग: बैचलर पार्टी में मेरी सामूहिक चुदाई- 3"],"audiolink":"https://cdn.freesexkahani.com/2022/06/pool-water-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"अंकल के साले ने मुझे चुदाई करते देख लिया","href":"https://www.freesexkahani.com/antarvasna/xxx-ladki-sex-kahani/"},{"title":"बैचलर पार्टी में मेरी सामूहिक चुदाई- 3","href":"https://www.freesexkahani.com/group-sex-stories/xxx-crazy-girl-sex-story/"},{"title":"व्हाट्सएप ग्रुप से एक भाभी ने मुझे पटाया- 2","href":"https://www.freesexkahani.com/antarvasna/porn-bhabhi-ki-sex-kahani/"},{"title":"बस ड्राइवर ने बुझाई मेरी चूत की प्यास","href":"https://www.freesexkahani.com/teenage-girl/girl-student-sex-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी जवानी और सेक्स की प्यास- 6","href":"https://www.freesexkahani.com/group-sex-stories/garam-sex-ki-kahani/"},{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"चुदने जाते जाते कार में ही चुद गई ड्राईवर से","href":"https://www.freesexkahani.com/teenage-girl/driver-road-sex-car/"}]}