{"Title":"मम्मी के साथ चेन्नई यात्रा- 3","author":{"name":"अभिनव इनसेन","href":"https://www.freesexkahani.com/author/insaneabhinav/"},"date":"27-12-2020","views":"223,064","description":["पोर्न मॉम हॉट स्टोरी में पढ़ें कि होटल के कमरे का ए सी बंद होने से मैं ओर मेरी मम्मी दोनों ने अपने सारे कपड़े उतार दिए. मैं अपनी नंगी मम्मी को देख रहा था.","यह पोर्न मॉम हॉट स्टोरी पिछले भाग\nमम्मी के साथ चेन्नई यात्रा- 2\nके आगे का भाग है कि मेरी मम्मी के साथ यात्रा का दूसरे दिन रात में सोने के बाद मेरी मम्मी और मेरे बीच वास्तव में क्या हुआ था।","रात को मैं अपने खड़े लण्ड के साथ सोया था।\nआधी रात को करीब 2:00 बजे अचानक बिजली चली गई।","पहले से ही कमरे में बहुत गर्मी थी, भले ही एयर कंडीशनिंग चालू था। पर अब स्थिति बहुत खराब हो गई थी। कमरे में घुटन के कारण मैं उठ गया था और मेरा पूरा शरीर पसीने से तर था, मैं अभी भी पूरी तरह से नग्न ही था।","मैंने अपनी मम्मी को अपने बगल में देखा।\nहे भगवान! मैंने जो देखा उसने मुझे सदमे में डाल दिया था।","मुझे अपनी आँखों पर बिल्कुल भी विश्वास नहीं हो रहा था। मम्मी का नाइटगाउन उनकी कमर तक आ गया था और उनकी पीठ मेरे सामने थी।\nउनकी खूबसूरत गांड पूरी तरह से उजागर हो चुकी थी।","मेरा अनुमान सही था कि उन्होंने कोई अंडरवियर नहीं पहना हुआ था।","उनके नर्म और कड़क नितम्बों ने मुझे पागल कर दिया।\nमेरे दिल की धड़कन बढ़ने लगी इतनी कि मैं अपने दिल की धड़कन सुन सकता था।","मेरा लण्ड भी बहुत बड़ा और कठोर हो गया। मैं कम से कम एक बार उसकी गांड को छूना चाहता था। उनका नाइटगाउन उनके पसीने से भीग गया था। वह बहुत खूबसूरत और हॉट लग रही थी।","अचानक मम्मी हिलने लगी, और मैं वापस सोने का नाटक करने लगा।","कुछ सेकंड में वह उठकर बिस्तर पर बैठ गई और उन्होंने अपने माथे पर से पसीना पोंछा।\nवह बहुत असहज महसूस कर रही थी।\nवो खड़ी हुई और बाथरूम के अंदर चली गई।","लगभग एक मिनट के बाद मम्मी बाहर आई। उन्होंने हेंगर पर से एक अपना तौलिया लिया और बिस्तर के पास आ गई।","उन्होंने मुझे देखा कि मैं सो रहा हूँ या नहीं।\nमैं उन्हें अपनी आँखों से थोड़ा खोल कर देख रहा था जैसे मैं सो रहा था।","अचानक उन्होंने अपनी नाइटी उतार दी और पूरी तरह से नग्न मेरे पास खड़ी थी।","मैं एक बड़े सदमे में चला गया। उनके सुंदर शरीर का हर इंच मुझे उजागर हो रहा था। पहले से ही मेरा लण्ड पूरी तरह से खड़ा था।","उनके गोल स्तन ताजा खरबूजे की तरह लग रहे थे। उनका शरीर चमक रहा था, यहां तक ​​कि अंधेरे में भी। अंधेरे के कारण, मुझे बस उनकी चूत ठीक से नहीं दिख रही थी। ","उन्होंने अपने खुले बाल पकड़े और अधिक आरामदायक महसूस करने के लिए उनमें गाँठ बांध ली।\nफिर मैंने महसूस किया कि मेरी मम्मी भी मेरी तरह है जो कि अपने आराम को प्राथमिकता देती है।","उन्होंने अपने तौलिये से अपने शरीर से पसीना पौंछना शुरू कर दिया।","कुछ सेकंड के बाद, वह अलमारी के पास चली गई और उसमें से एक पैंटी ले ली और उसे पहन लिया।","बाद में वह मेरे पास चली आयी और मुझे बिस्तर पर लेटे हुए मेरे शरीर को पूरी तरह पसीने से भीगा देखा।","उन्होंने अपने हाथों से मेरे माथे पर लगे पसीने को पौंछा और फिर अपना तौलिया बिस्तर पर रख कर मेरे पास बैठ गयी।","मैं अपने दिल की धड़कन सुन सकता था। मेरा ब्लड प्रेशर बहुत तेज चल रहा था।","मेरी हॉट और खूबसूरत मम्मी मेरे बगल में बैठी थी, केवल पैंटी पहने हुए और मैं उनके पास बिल्कुल नंगा लेटा था. और मैं ऐसे नाटक कर रहा था जैसे मैं सो रहा हूँ।","उन्होंने धीरे से मेरे शरीर पर से पसीना पोंछना शुरू कर दिया। उन्होंने मेरे चेहरे, कंधों, मेरी छाती और पेट को साफ किया.","मैं बहुत उत्साहित था कि वह मेरे लण्ड को भी साफ करेंगी।\nलेकिन उन्होंने उसे छोड़ दिया और जांघों के पास आ गई।\nउन्होंने मेरी टांगों तक मेरा पसीना पोंछ दिया।","मैं धीरे से बिस्तर पर हिलने लगा तो फिर उन्होंने अपना तकिया लिया और अपने स्तन को ढक लिया।","उन्होंने मेरे सीने पर धीरे से हाथ फेरा और फिर वह उठकर अपने बैग के पास गई और एक छोटा बैटरी पंखा निकाल लिया जिसका उपयोग वह मेकअप करते समय करती थी।","मेरे सिर के पास उन्होंने पंखा लगा दिया ताकि मैं थोड़ा बेहतर महसूस कर सकूं और मेरी नींद बाधित ना हो।","जैसा कि बहुत गर्मी थी, वह जानती थी कि अगर बिजली चली गई तो मैं सो नहीं पाऊंगा।","मुझे लगा कि अगर मैं सोता रहा तो वह मुझ पर शक करेगी, इसलिए मैंने ऐसे नाटक करने का फैसला किया जैसे मैं अभी जाग रहा हूं।","मैं बस थोड़ा सा हिल गया और जाग गया।\nउन्होंने अपने शरीर को अपने कंबल से ढक लिया।","मैंने आँखें खोलीं और पंखे की तरफ देखा, फिर मैंने उनकी तरफ देखा।\nउन्होंने अपने हाथों से मेरी आँखें बंद कर लीं और बोली- सो जाओ हनी, सब कुछ ठीक है।","मैंने उनका हाथ अपनी आँखों से हटा दिया और उनकी तरफ देखने लगा।\nवो अपने बदन को पूरी तरह से कंबल से ढके हुई थी और मेरी तरफ देख रही थी।","मैं- मम्मी, क्या हुआ?\nनैंसी- कुछ नहीं हनी, बिजली चली गई है।","मैं- अरे यार! मुझे बहुत पसीना आ रहा है। बहुत गर्मी है।\nनैंसी- रुको हनी, मुझे रिसेप्शन पर कॉल करने दो। तुम बस आराम करो।","उन्होंने रिसेप्शन पर कॉल किया और उन्हें जनरेटर चालू करने के लिए कहा।\nउन्होंने कहा कि वे उसी पर काम कर रहे हैं।","नैंसी- हनी, जनरेटर चालू हो रहा है। मुझे लगता है कि बिजली जल्द ही वापस आ जाएगी, तुम सोने की कोशिश करो हनी।\nमैं- ठीक है मॉम … मैं सोने की कोशिश करूंगा।","मम्मी अपने शरीर को कंबल से ढक रही थी और वो भी काफी तरह पसीना बहा रही थी।","मुझे पता था कि वह सिर्फ पैंटी पहने हुई है।\nलेकिन मुझे दिखावा करना होगा जैसे मैंने कुछ नहीं देखा है तो मैंने उनसे पूछा- मॉम, पहले से ही बहुत गर्मी और घुटन है, आप अपने आप को कंबल से क्यों कवर कर रही हो?","उन्होंने एक मुस्कान दी और अपने नाइटगाउन को हाथों में ले लिया।","नैंसी- मुझे भी बहुत पसीना आ रहा है, इसलिए मैंने अपनी नाइटी को हटा दिया था जो पहले से ही गीली थी। इस बीच, मैंने देखा कि तुम भी काफी असहज महसूस कर रहे थे और पूरे शरीर पर पसीना था। इसलिए मैंने तुम्हारे पसीने को भी पौंछ दिया और तुमको बैटरी पंखा से हवा दी ताकि तुम सोते रहो। लेकिन तुम जाग गए इसलिए मैंने खुद को कंबल से ढक लिया।","मैं- उफ़! सॉरी मॉम! मुझे नहीं पता कि आप अपने कपड़ों में नहीं हैं।","नैंसी- ओह हनी, इसमे सॉरी वाली कोई बात नहीं है। मुझे पता है कि इस गर्म मौसम में अच्छी नींद लेना असंभव है।","मैं- मॉम, मैं कमरे से बाहर चला जाता हूं जब तक कि बिजली न आ जाए, ताकि आप अंदर बिल्कुल आराम से रह सको!","नैंसी- कोई ज़रूरत नहीं है हनी, मैं अच्छी हूँ, तुम अंदर रह सकते हो। लेकिन लड़के वास्तव में भाग्यशाली होते हैं।\nमैं- भाग्यशाली क्यों?\nनैंसी- तुम ही देखो, हनी। लड़के असहज महसूस करते हुए कम से कम नग्न होकर सो सकते हैं। लेकिन लड़कियों के पास वे विकल्प नहीं हैं।","मैं- मॉम, मुझे लगता है कि आप असहज महसूस कर रही हैं। मैं थोड़ी देर के लिए कमरे से बाहर जा रहा हूँ, आप अपने आप को कम्फर्ट करें।","नैंसी- नहीं हनी, तुम्हें बाहर जाने की जरूरत नहीं है। बस अपनी आँखें बंद कर लो और सोने की कोशिश करो। मैं कंबल हटा लूंगी।","मेरी भोली मम्मी नहीं जानती कि मैंने उन्हें पहले ही नग्न देख लिया है।","मैं वापस पलंग पर लेट गया और आँखें बंद कर लीं।","जैसा कि कमरे में बहुत अंधेरा था, मेरी मम्मी यह नहीं देख सकती थी कि क्या मेरी आँखें खुली है या नहीं।","कुछ सेकंड के बाद, उन्होंने अपना कंबल हटा दिया और वहीं बिस्तर पर लेट गई, केवल अपनी पैंटी पहने हुए।","मैं बेसब्री से बिजली के आने का इंतज़ार कर रहा था ताकि मैं लैंप की कम रोशनी में उनके अर्ध-नग्न शरीर को देख सकूँ।","कुछ मिनटों के बाद बिजली वापस आ गई और मैंने अपनी आँखें थोड़ी खोलीं और अपनी मम्मी को मेरे पास देखा।\nउनका शरीर अब अधिक सुंदर लग रहा था।","बस एकमात्र निराशा थी कि मैं उसकी चूत का जायज़ा नहीं ले पाया क्योंकि उन्होंने अपना अंडरवियर पहना हुआ था।","नैंसी- हनी, क्या तुम जाग रहे हो?\nमैं- हाँ, मॉम!","नैंसी- मुझे लगता है कि जब तक कमरा ठंडा नहीं हो जाता, तब तक कुछ समय लगेगा। क्या तुमको बुरा तो नहीं लगेगा, अगर मैं नग्न रहूं?\nमैं- ज़रूर, मॉम! चिंता मत करो। जब तक आप कपड़े नहीं पहन लोगी, मैं अपनी आंखें नहीं खोलूंगा। बस आप आराम से लेटिये। ","नैंसी- इट्स ओके बेटा … तुम आराम से अपनी आँखें खोल सकते हो। मुझे लगता है कि मुझे नग्न देखना तुम्हारे लिए अजीब होगा, इसलिए मैं तुमसे आंखें बंद करने के लिए कह रही थी। यदि तुम मुझे देखते हो तो मुझे कोई समस्या नहीं है। मैं उसी तरह महसूस करूगी जैसा कि तुम मेरे सामने अपनी नग्नता के बारे में महसूस करते हो।","उनकी बातें सुनकर मैं चौंक गया। वह खुद को मेरे साथ सहज बनाने की कोशिश कर रही है।","मैंने धीरे से अपनी आँखें खोली और उनके चेहरे की तरफ देखा। वह मेरे चेहरे को मुस्कान के साथ देख रही थी।","मैं- मुझे कोई समस्या नहीं है, मॉम! आपने मुझे अपने सामने सहज महसूस कराया, इसलिए मैं भी यही करूंगा।\nनैंसी- यह हुई मेरे बेटे वाली बात।","वाह, मुझे विश्वास नहीं हो रहा था कि मैं और मेरी मम्मी एक दूसरे के पास बिस्तर पर नग्न पड़े थे। इससे मेरा लण्ड बैठने का नाम ही नहीं ले रहा था।","मैं बहुत खुशनसीब हूं कि मुझे ऐसी खूबसूरत मां मिली, जो प्रकृतिवाद से उतना ही प्यार करती है जितना मुझसे।","मैं और मेरी पोर्न मॉम बिस्तर पर एक सामान्य बातचीत कर रहे थे। हम बस एक दूसरे का चेहरा देख रहे थे।","मैंने उनके शरीर के बाकी हिस्सों को नहीं देखा क्योंकि वह मेरे बारे में गलत भी सोच सकती थी। मैंने इन दो दिनों में अपनी मॉम को कभी भी अपने प्राईवेट को घूरते नहीं देखा था।","बाद में वह खड़ी हुई और खिड़की के पर्दे बंद करने के लिए खिड़की की ओर चल पड़ी ताकि कोई और हमें नग्न ना देख ले।","मैंने उनके शरीर को कम रोशनी में स्पष्ट रूप से देखा, जिससे मैं पागल होने लगा। ","बाद में कई चीजें हुईं जो मैं आपको आगे के एपिसोड में बताऊंगा। जैसा कि ये मेरी असली पोर्न मॉम हॉट स्टोरी है, मैं अपना अनुभव उसी तरह शेयर करूँगा। आशा करता हूँ कि आपको ये कहानी पसंद आई होगी। किसी भी प्रश्न से संबंधित जानकारी के लिए मुझे मेल या हैंगआउट्स पर मैसेज कर सकते हैं।\n[email protected]","पोर्न मॉम हॉट स्टोरी का अगला भाग: मम्मी के साथ चेन्नई यात्रा- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी के साथ चेन्नई यात्रा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/free-sex-mom-story/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 4","href":"https://www.freesexkahani.com/family-sex-stories/meri-xxx-mom-kahani/"},{"title":"भाई की शादी में कुंवारी लड़की की बुर का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-choot-chudai-ki-kahani/"},{"title":"अंधेरे में कजिन सिस्टर की चूत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/garam-sex-bhai-bahan-ka/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Nangi Ladki","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"},{"title":"विधवा बुआ को चोदा उसी के घर में","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-kahani/"},{"title":"मामा की लड़की के साथ सुहागरात","href":"https://www.freesexkahani.com/family-sex-stories/mama-ki-ladki-suhagrat/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"}]}