{"Title":"मैं खाली घर में पड़ोसी लड़के से चुद गयी- 1","author":{"name":"शनाया राजपूत","href":"https://www.freesexkahani.com/author/raajputsanaya/"},"date":"15-09-2022","views":"226,648","description":["पोर्न स्टार जब वीडियो में सेक्स करते हैं, बड़े बड़े लंड से लड़कियों की चुदाई करते हैं तो मैंने सोचा कि इनको कैसा लगता होगा? मैंने भी ऐसा ट्राई करने की सोची.","लेखिका की पिछली कहानी: चचेरे भाई से चूत चुदाई का मजा लिया","मेरा नाम मधु है और मैं मैथ सब्जेक्ट से पढ़ी हुई हूँ. मेरी उम्र 22 साल है और मैं अपनी नानी के यहां रहती हूं. ","दोस्तो, मैं आपको अपने भरे हुए यौवन और कामुक शरीर से आपका परिचय करा देती हूँ. ","मेरा रंग एकदम दूध सा गोरा है, मेरा फिगर ज्यादा भरा हुआ तो नहीं था लेकिन चुदवाने के बाद ऐसी लगने लगी हूँ जैसे चूत गांड मरा मरा के अपना जिस्म भरवा लिया हो. ","आपको मैं अपने शोला बदन के सबसे हाहाकारी अंगों से आपका परिचय कराती हूँ.\nमेरे स्तनों की साइज 34 सी है, ये इतनी उम्र में मेरे ही कमाल से हो गए हैं. मेरे स्तनों की वजह से मेरे मोहल्ले वाले मुझे आपकी कामवासना भरी नजरों में ही पटक कर चोद देते हैं. मेरी गांड भी मस्त 36 इंच की है.","वैसे तो मैंने अपनी चूत उसी वक्त चुसवा ली थी जब मैं 19 साल की थी.\nउस समय ये कांड हुआ था.\nमगर एक बार चूत चुसवाने के बाद मैंने कभी अपने अंग में किसी के हाथ नहीं लगाने दिया था. ","अब जवानी की आग मुझे मर्द की कमी बहुत परेशान करती है.\nमेरी रातों की नींद उड़ने लगी थी; मैं सोते सोते ही अंगड़ाइयां लेने लगी थी. ","मुझे अब काफी अकेलापन महसूस होने लगा था.","अब मैं आपको अपनी चुदाई की कहानी विस्तार से बताती हूँ. ","मेरी एक सहेली थी जो मुझे पोर्न वीडियो देखना सिखा गई थी.\nमुझे देर रात तक जाग कर पोर्न देखने की आदत हो गई थी. ","मैं कुछ अलग प्रकार की लड़की हूँ क्योंकि जो मैं देखती हूं, उसको करने का जुनून सा सवार हो जाता है. ","जब मैंने बड़े बड़े लंड से लड़कियों की चुदाई देखी तो मैंने सोचा कि ये पोर्न स्टार जब सेक्स करते हैं, वीडियो बनवाते है, तो इनको कैसा लगता होगा.","ये पोर्न स्टार लड़कियां जो तरह तरह की चुदाई में दर्द सहती हैं, वो सब कैसे होता होगा.\nबस मुझे भी अपनी चुदाई की एक ऐसी वीडियो बना कर रखनी है और अपने चेहरे के एक्सप्रेशन को कैमरे में कैद करके अपने मोबाइल में रखना है क्योंकि मैं अपने दर्द को और सहन करने की क्षमता को देखना चाहती थी कि मैं अपनी चुदाई देख कर मजा ले सकूं. ","मैंने एक ऐसे लड़के की खोज शुरू कर दी थी जो मेरे सपने को पूरा कर सके.","मेरे ही मोहल्ले में एक लड़का था, जिसकी अभी 12वीं हो चुकी थी.\nवो अब किसी एनट्रेन्स की तैयारी में था. उसका सब्जेक्ट मेथ और बायो दोनों थे. ","उसके परिवार से मेरे परिवार के अच्छे संबंध थे तो मैं भी उसी से अपने अच्छे सम्बन्ध बनाना चाहती थी.","वो लड़का दिखने में हैंडसम, सीधा शांत था.\nउसकी हाइट 5 फुट 10 इंच थी. मतलब वो मुझसे 4 इंच ज्यादा लम्बा था.\nउसकी बॉडी भी उम्र के हिसाब से बहुत अच्छी थी, शायद वो जिम जाता था.","मैंने अपनी हवस को तो जगा लिया था लेकिन मयंक नाम के उस लड़के की हवस को जगाना अभी बाक़ी था. ","अब वैसे तो जहां मैं रहती हूँ, वहां नानी नाना और एक मामा रहते थे.\nमामा की शादी हो गई थी और वो मुम्बई में शिफ्ट हो गए थे. ","एक दिन मैं सुबह जल्दी उठ गई थी और बाल्कनी में खड़ी होकर बाहर देख रही थी.\nतब मैंने देखा कि मयंक सुबह से मॉर्निंग वाक पर जा रहा था. ","मैंने उसके सुबह निकलने के समय को अपने साथ सैट किया और अगले दिन उसी वक्त उठ गई. ","मैं उससे पांच मिनट पहले घूमने निकल गई.\nरास्ते में वो मेरे बगल से गुजरा. ","मैंने ही पहल करते हुए उससे कहा- अरे मयंक तुम!\nउसने भी मुझे देख कर आश्चर्य से कहा- अरे मधु जी आप … आप कब से मॉर्निंग वाक पर आने लगीं? ","मैंने उसको बताया कि बस अभी कुछ दिनों से ही आने लगी … और क्या तुम रोज आते हो?\nउसने कहा- हां, मैं रोज आता हूं.","मैंने कहा- बढ़िया मयंक, आना भी चाहिए. इसलिए तो देखो, तुम कितने फिट हो. वैसे मयंक तुम्हारी उम्र क्या है?\nउसने बताया- मैं अभी 20वें साल में लगा हूँ.","मैंने उससे झूठ बोलते हुए कहा- अच्छा तो तुम मेरे ही बराबर हो.\nउसने भी मुझसे मेरी उम्र के बारे में पूछा, मैंने उसे नहीं बताई. हालांकि मैं उससे दो साल बड़ी थी. ","मैंने मन में कहा कि मैं अभी तेरे लौड़े के लिए एकदम फिट हूँ.\nमगर मैं चुप रही.","अगर मैं उससे कह देती, तो शायद उसकी वासना मेरे लिए उतनी ज्यादा कभी नहीं जाग पाती. ","अक्सर लड़के अपनी उम्र से छोटी लड़कियों के साथ ही ज्यादा सहज होते हैं.","मैंने उससे उसकी पढ़ाई के बारे में पूछा.\nतो उसने जानकारी दी.","मैंने भी उसको बताया कि मैंने भी गणित से 12वीं की थी.\nवैसे तो पारवारिक रिश्ते होने के कारण उसको शायद पता था लेकिन बताना जरूरी था. ","फिर मैंने उससे कहा- मैं तुमसे एक साल बड़ी हूँ. अभी बीएससी मेथ से कर रही हूँ. तुम्हें पढ़ाई में कुछ दिक्कत हो, तो बताना.\nतभी उसने मुझसे ज्यामिति की समस्या बताई.","मैंने कहा- ओके, तुम एक काम करना … कुछ दिन मेरे घर आकर मेरी क्लास अटेंड करना. मैं सब क्लियर कर दूँगी.\nउसने हामी भर दी.","कुछ और बातें भी हुईं, पर उनका लिखना सेक्स कहानी के लिए जरूरी नहीं है.","अब अगले ही दिन वो मेरे घर आ गया.","मुझे उसके सामने आकर्षक दिखना था तो मैंने एक नीचे शॉर्ट्स पहन रखा था जिससे मेरे पैर साफ साफ बिल्कुल सफ़ेद दिख रहे थे.","मैंने ऊपर एक टी-शर्ट पहन रखी थी, जिसका गला वी नेक वाला था और काफी गहरा था. मैंने टी-शर्ट के अन्दर ब्रा नहीं पहन रखी थी क्योंकि मुझे मयंक को ललचाना था. ","अब हम दोनों मेरे कमरे में जमीन पर बैठ गए थे.\nमैंने उसको 20 मिनट तक अच्छी तरह से समझाया.\nवो बिल्कुल सीधा लड़का था. ","उसने तो अपनी नजर ऊपर तक नहीं की जबकि मेरी चूचियों के निपल्स साफ साफ उस टी-शर्ट पर उभर रहे थे.\nफिर मैंने उसको कुछ सवाल करने को दिए. उसने करना शुरू किया.","मैंने देखा कि उसकी नजर मेरे पैरों पर बहुत जा रही थी. यह मुझे अच्छा संकेत लगा था.\nधीरे धीरे उसने पूछने के बहाने मेरे स्तनों पर ध्यान देना शुरू किया.","दोस्तो, मेरी फैमिली एक अच्छे परिवार से है इसलिए मैं यूं ही किसी लड़के को अपना ब्वॉयफ्रेंड बना कर होटलों में या किसी के फ्लैट पर नहीं चुद सकती थी.\nइसलिए मैंने अपने घर में ही इस बकरे को हलाल करने के लिए बुलाया था.","मेरी मयंक से थोड़ी बहुत बातें हुईं.\nफिर मैंने उसको अपना व्हाट्सअप नम्बर दे दिया था.\nआधा घंटा बाद वो मेरे घर से चला गया.","कुछ देर बाद उसने व्हाट्सएप पर मुझे मैसेज किया और मुझसे कुछ डाउट पूछे.\nमैंने उसको समझा दिए और खुद मैंने ही उससे ज्यादा बात नहीं की, ताकि वो मुझे ही गलत न समझने लगे.","फिर मैंने उससे कहा- यदि तुम्हें और कुछ समझना हो तो शाम को मैं फ्री रहती हूँ. तुम नौ बजे तक मेरे घर आ जाना.","अगले दिन वो करीब रात के 9 बजे आया.\nमेरे नाना नानी 8 बजे सो जाते थे. ","उस समय मैंने एक गाउन पहन रखा था क्योंकि मैं उसको रिझाना चाहती थी. ","उस समय ठंडी का मौसम था.\nमैंने उसको 9 बजे से 10 बजे तक अच्छे से पढ़ाया ताकि उसके दिमाग में कुछ पढ़ाई की बात ही जाए. ","उसके बाद मैंने अपने गाउन के ऊपर से कुछ ऐसा किया, जिससे मेरे ठोस मम्मे उसको दिख जाएं. ","जी हां, अब मैं मयंक को झुक कर पढ़ाने लगी, उसकी नजरें मेरी गोदी में रखे रजिस्टर पर कम … और मेरे सफेद स्तनों पर ज्यादा जा रही थीं. ","उसने शायद अपना मूड बनाना शुरू कर दिया था.\nमैं भी उसको रिझा रही थी.\nसमझाते समझाते मैं उसके पैरों पर हाथ फेर देती.","तभी उसने मुझसे ये पूछा- आप क्या घर में अकेली हैं?\nमैंने कहा- नहीं, नाना नानी भी हैं. ","फिर उसने अपने घर की कुछ बातें बताईं तो मैंने ये टॉपिक पकड़ लिया. ","मैंने उसे बताया कि मेरी एक सहेली थी, उसके ब्वॉयफ्रेंड ने उसे छोड़ दिया था, तो उसने सुसाइड कर ली.\nउसने कहा- ओह ये तो बहुत गलत हुआ.\nमैंने कहा- हां, यदि उस टाइम उसका कोई बेस्टफ्रेंड होता तो उसको सहारा मिल जाता. ","मयंक एक सीधा साधा लड़का था. उसे ये ज्ञान देने के पीछे भी मेरी एक योजना थी.\nतभी उसने पूछ लिया- आपका ब्वॉयफ्रेंड है क्या? ","तो मैंने उससे झूठ कह दिया- हां मेरा ब्वॉयफ्रेंड है. मगर ये सवाल बीच में कहां से आ गया?\nवो बोला- कुछ नहीं, बस ऐसे ही पूछ लिया. ","फिर वो 10 बजे अपने घर चला गया. ","अब ऐसे ही पढ़ाते पढ़ाते दो दिन बाद एक घटना घटी जिससे मुझे उसको सीधे साधे चूतिया लड़के को बिस्तर तक लाने में मदद मिली. ","उस दिन मैं नहा रही थी.\nदिन में 2 बजे का टाइम था. नाना नानी सो रहे थे. ","अचानक से मयंक मेरे घर आया और सीधे बाथरूम में ही घुसता चला आया.\nउसे कुछ दिक्कत हो गई थी. ","उस समय मैं बिना कपड़ों के शॉवर का मजा ले रही थी, बाथरूम का दरवाजा बंद नहीं था.\nवो अचानक से मेरे बाथरूम में घुस आया था जिससे मैं हड़बड़ा गई. ","मैंने देखा तो मयंक नीचे मुँह करके उल्टी कर रहा था. ","ये देख कर मैंने तुरन्त तौलिया ली और अपने बदन को ढक लिया.\nमयंक की आंखों से आंसू आ गए थे. ","मैंने संजीदा होकर उसके आंसू पौंछे, उसकी पीठ पर हाथ फेरा.","इतने में मेरी तौलिया नीचे सरक गई.","उसकी नजरें मुझ पर ही टिक गई थीं, मेरा पूरा नंगा बदन उसने देख लिया था.","लेकिन वो तो चूतिया लौंडा था उसने मेरे नंगे बदन को देखते ही अपनी आंखों पर हाथ लगा लिए. ","मैंने दिखावटी शर्म जताते हुए उसे जल्दी बाथरूम से बाहर निकाला और गेट लगा दिया.\nफिर मैं कपड़े पहन कर बाहर आ गई. ","वो बाहर नहीं था.\nमैं हैरान थी कि किस तरह का चूतिया लौंडा था.","रात को वो फिर से आया.\nमुझे शर्म आ रही थी लेकिन ये शर्म दिखावटी थी.","मैं उसे पढ़ाने लगी.\nवो मन लगा कर पढ़ने लगा. ","जाते समय उसने कहा- दिन में बाथरूम के लिए सॉरी. लेकिन आप बहुत खूबसूरत हो.\nये कह कर वो चला गया. ","अब मुझसे रहा नहीं जा रहा था.","उसके अगले दिन नाना नानी एक शादी में गए थे. उनको अगले दिन की शाम को वापस आना था. ","मैंने सोचा कि आज सही मौका है. मैंने पूरी तैयारी कर ली थी. ","मैंने काम वर्धक टेबलेट उस वर्जिन लड़के के लिए और एक मंकी टोपा यानि कंडोम, उसी के लंड लिए व गर्भरोधक गोली अपने लिए लेकर रख ली थी.\nएक दिन पहले ही मैंने अपने बदन को चिकना किया था तो मेरी स्किन पर बहुत ही चमक थी. ","मैंने उसको फोन पर बताया- आज लेट नाईट पढ़ाई हो सकती है. घर पर बता कर आना कि फ्रेंड के यहां जा रहा हूँ, कल सुबह आऊँगा.\nउसने वैसा ही किया. ","करीब 9 बजे वो बैग लेकर आया.\nउसके आने के बाद करीब 30 मिनट तक तो मैंने उसको अच्छे से पढ़ाया. ","फिर उसने मुझसे कहा- मेरे हाथ बहुत दर्द कर रहे हैं.\nमेरी दिमाग में बत्ती जल उठी और मैंने कहा- ओके, रुको … मैं दवा लाती हूँ.","मैं गई और दर्द की गोली बोलकर सेक्स की गोली उसको खिला दी.\nअब मुझे बस कुछ मिनट का इतंज़ार करना था.\nतब तक मैंने कुछ और सोच लिया था. ","मैंने उसको थोड़ा और पढ़ाया. ","फिर 10 बजे मैंने अपने मोबाइल में एक पांच मिनट बाद का आटो कॉल लगा दिया. ","वो कॉल आई तो मैंने उससे कहा- तुम पढ़ाई करो, मैं अभी आती हूँ.\nमैं अपने रूम में अन्दर आ गई और कुछ देर बाद मैंने कमरे में ही रोना शुरू कर दिया.","मैंने अपना मुँह रुआंसा सा कर लिया था.","वो मेरी आवाज सुनकर मुझे आवाज देने लगा.\nजब मैंने उसे कोई जवाब नहीं दिया तो वो मेरे रूम में मुझे देखने आने लगा.\nमैं जानबूझ कर सिसकती हुई रो रही थी. ","उसने मुझे रोता देखा और तुरन्त बोला- क्या हुआ आपको?\nमैंने कहा- कुछ नहीं. ","उसने फिर से पूछा- बताओ न क्या हुआ आपको?\nतभी मैंने फिर से रोना शुरू कर दिया.","उसको कुछ समझ नहीं आया तो उसने मुझे गले से लगा लिया और बोला- अरे आप बताओ तो कि आपको क्या हुआ है? कुछ तो बोलो.\nउसने मेरे आंसू पौंछे.","मैंने बताया कि मेरे ब्वॉयफ्रेंड ने मुझे धोखा दिया है, उसी का फोन आया था.\nउसने पूछा- कैसा धोखा?","अब मेरी नजर उसके लंड पर गई, तो उसका लोवर लंड के पास से बाहर को फूला हुआ था. ","मैं उसकी बांहों में बहुत गर्म हो रही थी.\nउसके अन्दर भी शायद वासना घर करने लगी थी. वो मुझे अपनी बांहों में लिए मेरे गाल पर हाथ फेर रहा था.","मैंने भी उसकी बांहों से निकलने का कोई उपक्रम नहीं किया. मैंने उसे बताया कि वो किसी और लड़की के साथ था और वो बिना कपड़ों के वीडियो कॉल पर था. मैं समझ गई थी कि वो सेक्स कर रहा है. ","ये कह कर मैं फिर से रोने लगी.","अब मयंक ने मुझे जकड़ कर पकड़ा और कहा- तो क्या हुआ … आप क्यों रो रही हो?\nमैंने कहा- अब मुझे कुछ समझ नहीं आ रहा है मयंक … तुम अपने घर जाओ. मैं अकेली रहना चाहती हूँ. मेरा मर जाने का दिल कर रहा है.\nउसने कहा- नहीं, ये सब मत कहो. अभी आपको मेरी जरूरत है.","उसने ऊपर देखा और अचानक से मुझे गाल पर किस की.","मैंने भी उसका साथ दे दिया और वो मेरे साथ चूमाचाटी में लगा गया.\nउसने मेरे होंठों को अपने होंठों से दबा लिया और हमारी किस दो मिनट तक चलती रही. ","मैं मदहोश थी, वो वासना से गर्म हो गया था.\nउस पर गोली का असर हो गया था.","हम दोनों का पूरा मूड बन गया था लेकिन फिर भी मैंने उससे कहा- ये सब ठीक नहीं है मयंक. ","पर अब तक शायद उसका मौसम बन चुका था तो उसने मुझे भींचते हुए कहा- सही क्यों नहीं है, जब आपका ब्वॉयफ्रेंड किसी और के साथ सेक्स कर सकता है, तो आप ये मत सोचो.\nउसने मुझे फिर से किस की.","मैंने भी उसको मना नहीं किया और उसके साथ किस करने लगी.","हम दोनों जवान थे और उत्तेजित थे. हम दोनों ही इस बार बहुत डीप किस में डूब चुके थे. ","वो बहुत ही सामन्य किस्म का लड़का था लेकिन मजेदार था.\nवो अचानक से मुझे छोड़ कर हॉल में आ गया.","अब मेरा दिमाग बहुत खराब हो गया कि साला अजीब चूतिया है.\nमैं उसके पास गई.\nमैंने उसकी तरफ देखा.","उसने ही अचानक से मुझे पकड़ लिया और वहीं हॉल में चूमने लगा.\nमैं भी गर्मा गई. वो मुझे चूमते चूमते मेरे कमरे की तरफ बढ़ने लगा. ","मैंने उसी चूमाचाटी में उसके कपड़े उतारने शुरू कर दिए.\nउसने भी मुझे ब्रा और पैंटी में कर दिया. ","हम दोनों रूम के गेट पर थे, तभी उसने मेरी ब्रा निकाल कर हॉल में फैंक दी और मेरे मम्मों पर टूट पड़ा. ","उसने मुझे आप कहना बंद कर दिया और मेरी जवानी पर टूट पड़ा- आह … क्या मस्त मलाई हो यार तुम … तुम्हें तो खा जाने का दिल करता है.","ये कह कर वो मेरे मम्मों पर किस करने लगा.\nमेरा एक निप्पल उसके मुँह में बार बार अन्दर बाहर जाने लगा था.\nवो मेरे दूध को मसल रहा था और मेरे निप्पल को चूस रहा था.","मैं ‘आआह अअह मयंक … काटो मत काटो … प्लीज़ यार लगती है …’ कहे जा रही थी.\nमगर वो अब मानने वाला नहीं लग रहा था.","इतने में मैंने उसकी अंडरवियर में हाथ डाल दिया मैंने जैसे ही उसके लंड को टच किया तो मुझे झटका सा लगा. ","क्योंकि लंड का टोपा मुझे मिला ही नहीं. उसके लंड का टोपा उसकी गांड के छेद के पास था. ","मैं अचंभित रह गई कि इतनी कम उम्र और इतना मूसल किस्म का लंड!\nउसका लंड लम्बा होकर उसकी चड्डी में नीचे उसकी गांड की तरफ चला गया था.","अब मैंने उसकी अंडरवियर को निकाल दिया.","आह … कितना सुडौल लंड था.\nउसे चुदाई की उत्तेजना गर्म करने लगी थी. ","मैंने उसके लंड को सहलाते हुए उससे पूछा- ये इतना बड़ा कैसे हुआ?\nवो मुझे छोड़ कर अपने बैग के पास गया और लौट कर आया तो उसका लंड ढीला हो गया था और बेजान सा लटक रहा था. ","ढीला होने पर भी लंड लम्बा था, जिस वजह से वो अगल बगल में हिल रहा था.\nउसके हाथ में कुछ था.","मैंने पूछा, तो कहने लगा ये वैक्यूम पम्प है. मैं इसको पिछले 5 महीने से यूज़ कर रहा हूँ. इसकी मदद से मैं आपको अभी अपने लंड को बड़ा करके दिखाता हूँ.","मैं हैरान थी कि साली ये क्या चीज हुई. अभी तक तो लंड बड़ा करने के लिए लड़की की जरूरत होती थी, अब साली मशीन से लंड बड़ा किया जाएगा.","तभी उसने मेरी पैंटी निकाल दी और मेरी चूत में उंगली डालने लगा.\nमैं मदहोश आवाज निकालने लगी- आआह मयंक … आंह क्या कर रहे हो … आह अच्छा लग रहा है आह!","उसने क़रीब 5 मिनट तक मेरी चूत को अपनी उंगली से चोदा. ","फिर उसने मेरे एक दूध पर हाथ मार कर कहा- अब जल्दी से बेड पर चलो यार … मुझे तुम्हारी लेनी है.\nमैं भी बहुत कमीनी किस्म की लड़की थी तो मैं अपने हाथ में उसका लंड पकड़ कर उसको बेड तक ले गई. ","उधर मैंने उसे धक्का देकर लिटा दिया और उसके सीने पर लेट कर उसे चूमने लगी. ","दोस्तो, अब मेरी चुदाई होने वाली थी, उसका पूरा विवरण मैं आपको अपने चुदाई की कहानी के अगले भाग में लिखूंगी.","आपको मेरी ये पोर्न स्टार सेक्स कहानी कैसी लग रही है, प्लीज मेल करें.\n[email protected]","पोर्न स्टार कहानी का अगला भाग: मैं खाली घर में पड़ोसी लड़के से चुद गयी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरे भाई से चूत चुदाई का मजा लिया","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-xx-hindi-kahani/"},{"title":"मैं खाली घर में पड़ोसी लड़के से चुद गयी- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-jawan-sex/"},{"title":"अन्तर्वासना से मिले दोस्त के साथ भरपूर चुदाई- 1","href":"https://www.freesexkahani.com/indian-sex-stories/writer-uncle-porn-story/"},{"title":"अन्तर्वासना से मिले दोस्त के साथ भरपूर चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-uncle-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"},{"title":"मौसी की बेटी की कुंवारी चुत- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex/"},{"title":"शराब की शौकीन लड़की ने चूत का मजा दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sexy-story/"}]}