{"Title":"व्हाट्सएप ग्रुप से एक भाभी ने मुझे पटाया- 2","author":{"name":"प्रवीण 5","href":"https://www.freesexkahani.com/author/pravindmt/"},"date":"02-07-2022","views":"227,114","description":["पोर्न भाभी की सेक्स कहानी में पढ़ें कि कैसे एक अनजान भाभी ने मुझे पटाकर अपनी अन्तर्वासना का इलाज किया. वो मुझे अपने घर बुलाकर चुदवाने लगी.","हैलो फ्रेंड्स, मैं प्रवीण कुमार, एक बार फिर से अपनी Xxx चुदाई की कहानी के अगले भाग के साथ आपके सामने हाजिर हूँ.\nकहानी के पिछले भाग\nअनजान भाभी ने मुझे सेक्स आमन्त्रण दिया\nमें अब तक आपने पढ़ा था कि मैं वंदना भाभी से फोन से बात कर रहा था. उसने अपनी प्यासी चूत की चुदाई के लिए कह दिया था. ","अब आगे पोर्न भाभी की सेक्स कहानी:","मैंने उसे फिर से छेड़ते हुए कहा- मतलब आप मुझे खरीदना चाहती हो?\nवंदना- नहीं नहीं, मैं ऐसा नहीं बोल रही हूँ.","मैंने बोला- किसी को खरीदकर ही चूत चुदवानी है, तो आपके मोहल्ले में बहुत से लड़के होंगे, उनमें से ही किसी को खरीद लो और उससे ही अपनी चुदाई करा लो.\nवंदना- अगर कोई मेरे मोहल्ले का लड़का मेरे साथ बातचीत करता या मैं किसी लड़के को अच्छी तरह से जानती, तो तुमसे क्यों बात कहती.","मैंने कहा- चलो ठीक है, मैं आपके साथ चुदाई करने के लिए तैयार हूं.\nवंदना- सच … तुम मेरी चुदाई करोगे?","मैंने बोला- हां, कब मिलोगी और कहां पर चुदाई करना है?\nवंदना ने कहा- कहीं जाने की जरूरत नहीं है. मेरे घर में ही सब काम बन जाएगा. मेरे पति तो बिजली की दुकान में रहते हैं और मेरा बच्चा स्कूल जाता है. हालांकि वो स्कूल के बाद घर में ही रहता लेकिन तब भी काम बन जाएगा. कल मेरे पति के दुकान जाने के बाद मैं तुमको कॉल करके बुला लूंगी. अभी मैं तुमको मेरा पूरा पता व्हाट्सएप कर रही हूं. ","मैंने बोला- ठीक है, कर दो. मैं कल आता हूं. तुम चुदाई के लिए तैयार रहना. ","अगले दिन वंदना अपने पति के दुकान जाने के बाद उसने मुझको फोन करके बुला लिया. ","मैं उसके घर 15 मिनट में पहुंच गया.\nमैंने दरवाजे की घंटी बजाई, तो वंदना ने दरवाजा खोला. ","जैसे ही मैंने उसको सामने से देखा, मैं तो देखता ही रह गया. मेरा लंड तुरंत ही उसको चोदने को तैयार हो गया. ","क्या कमाल की माल थी साली … एकदम कयामत लग रही थी.","उसने लहंगा चोली पहन रखा था.\nवो एकदम दुल्हन की तरह लग रही थी.","ना जाने क्यों … साली ने अपने से काफी बड़े पुरूष से शादी कर रखी थी … शायद अमीर आदमी देख कर वंदना फंस गयी होगी. ","उसका घर बहुत ही बड़ा था. वंदना किसी भी तरह से 31 की उम्र की नहीं लग रही थी और ना ही एक 7 साल की बच्चे की मां लग रही थी.","उसने मुझे अन्दर बुलाया और सोफे में बैठने का बोलकर खुद भी मेरे बगल में बैठ गयी.\nइतने में उसका 7 साल का बेटा भी आ गया. हम दोनों बातें करने में लग गए. ","वंदना मेरे और अपने बच्चे के लिए चाय बना कर ले आई.\nहम तीनों ने चाय पी. ","फिर मैंने वंदना को इशारे में बोला कि इसके रहते तो नहीं बन सकता.\nउसने अपने बच्चे को अपने पड़ोसी के बच्चे के साथ खेलने को बोला और घर से बाहर भेज दिया.","बच्चे के बाहर जाते ही उसने दरवाजे को बंद कर दिया.\nअब वंदना मेंरे पास आ गई और मेरे पैरों के नीचे बैठ गई.\nमैं अभी भी सोफे में बैठा था. ","उसने मेरा बेल्ट निकालना शुरू कर दिया.\nमैंने भी देर नहीं करना चाही और जल्दी जल्दी से अपने पूरे कपड़े निकाल कर दूर फैंक दिए.\nमैं वंदना के सामने पूरा नंगा खड़ा था.","वंदना ने मेरा लंड देखकर हैरानी से कहा- वाओ … कितना बड़ा लंड है. आज तो मैं अपनी चूत की प्यास इसी से बुझाऊंगी.\nउसने मेरा लंड चूसना शुरू कर दिया.","वंदना बड़ी तेजी से मेरा लंड चूसे जा रही थी.\nमुझे अत्यन्त आनन्द आ रहा था.","मैं पूरे जोश में आ गया था तो मैंने तुरंत ही वंदना को अपना लंड चूसने से रोक दिया और उसको ऊपर उठा लिया.\nउसके लहंगा और चोली को झट से निकाल फेंक दिया.","वंदना को मैंने सोफे पर लिटा दिया और उसके योनिद्वार से खेलना शुरू कर दिया. ","नतीजा यह हुआ कि वंदना ने जल्दी ही कसमसाना शुरू कर दिया. साथ ही साथ वंदना मेरे सर को अपनी चूत में दबाये जा रही थी.\nवो आह आह आह की मादक आहें निकालती हुई कमरे के माहौल को गर्म किए जा रही थी.\nमुझे बहुत अच्छा लग रहा था. ","फिर मैंने उसकी चूत का स्वाद लेना बंद किया और अपनी एक उंगली उसकी चूत के छेद में डाल दी. अब मैं अपनी उंगली से उसकी चूत चोद रहा था, साथ ही साथ एक हाथ से उसके एक कड़क स्तन को मसलने लगा. दूसरा स्तन अपने मुँह में लेकर स्तनपान करने लगा. ","इससे वंदना पूरी तरह से मदहोश होती जा रही थी. कुछ ही देर में अब उससे रहा नहीं गया.\nवो पोर्न भाभी बोल उठी- अब लंड को डालो ना … मुझसे रहा नहीं जा रहा है. ","मैंने ठीक वैसा ही किया और अपना लंड हाथ से पकड़ कर वंदना की चूत पर रगड़ना शुरू कर दिया.\nवंदना बहुत ज्यादा भूखी शेरनी की तरह तड़प रही थी, तो उसने खुद मेरा लंड पकड़ कर चूत के अन्दर कर दिया और मचलने लगी. ","मैं कुछ नहीं कर रहा था. मैं सिर्फ यही देख रहा था कि वंदना कितनी प्यासी है.\nइतने में वंदना बहुत जोर से मेरे उपर चिल्लाने लगी- लौड़े के बाल चोदेगा … या फिर लंड डाल कर देखता रहेगा. ","ये सुनकर मेरा दिमाग खराब हो गया. मैंने वंदना के गाल पर एक तमाचा मारा और बेदर्दी से वंदना की चुदाई करना शुरू कर दिया.\nइससे उसके मुँह से सिर्फ आह … आह … मर गई … धीरे-धीरे डालो न बहुत दर्द हो रहा है प्रवीण आह … आह … मम्मी, मैं मर जाऊंगी. ","मैंने कहा- और गाली देगी मादरचोद साली रांड.\nवंदना ने कहा- आंह … नहीं दूँगी आज के बाद तुमको गाली नहीं दूंगी. प्लीज़ रहम करो … मुझे माफ़ कर दो. ","मैंने अपनी पूरी रफ्तार भरी चुदाई को मध्यम गति से करना शुरू कर दिया. ","अब वंदना को थोड़ी राहत मिल रही थी और वो मुझे अपनी बांहों में जकड़ कर मजा लेने लगी थी.\nउसकी जकड़न इतनी कसी हुई थी मानो वंदना मुझे अपने आगोश से कभी नहीं छोड़ेगी ही नहीं. साथ ही साथ उसकी सांसें भी बहुत तेज हो गई थीं. ","वो बार बार बोले जा रही थी कि बहुत अच्छा लग रहा है प्रवीण … मेरी चुदाई ऐसे ही करते रहो.\nमैं भी बहुत खुश था कि मुझे इतनी खूबसूरत और बेहद सेक्सी औरत के साथ साथ चुदाई करने का मौका मिला है.\nमैं अपने आपको भाग्यशाली समझने लगा था. ","इस तरह से 20 मिनट की चुदाई के बाद वंदना निढाल सी होने लगी और एकदम से शांत से हो गई.\nमैंने पूछा- क्या हो गया? मेरा साथ देना बंद क्यों कर दिया? ","उसने कुछ नहीं कहा, बस बड़ी खूबसूरती से मुस्कुराकर मेरे होंठों को अपने होंठों से मिला कर चूसना शुरू कर दिया.\nअब मैं भी निकलने वाला था, तो मैंने अपना लंड वंदना की चूत से बाहर निकाल लिया और उसकी चूत के पास ही अपना सारा माल निकाल दिया. ","वंदना अभी भी एकदम शांत सोफे पर लेटी थी.\nमैंने पूछा- क्या हो गया है वंदना जी? ","वंदना बोली- कुछ नहीं, लेकिन तुमने एक नंबर की चुदाई की है यार … मेरी तो हालत ही खराब कर दी. मैं तुम्हारी चुदाई से बहुत ही खुश हूं. काश तुम मेरे पति होते और मैं रोज तुमसे इसी तरह चुदती.\nमैंने कहा- मुझको भी पोर्न भाभी की चुदाई रोज करने में कोई परेशानी नहीं है.","वंदना- सच में यार … मैं तुमसे बार बार चुदाई करवाने के लिए तैयार हूं. मैं तुमको जब भी बुलाऊंगी, तो क्या तुम आ सकते हो न मेरे लिए!\nमैंने कहा- आप जब भी, जिस किसी भी समय बुलाओगी, मैं हाजिर हो जाऊंगा. ","फिर हम दोनों ने एक दूसरे को चुम्बन किया और बाथरूम में जाकर फ्रेश हो गए.\nइसके बाद अपने अपने कपड़े पहनकर हम दोनों सोफे में बैठे ही थे कि वंदना का बच्चा और उसके पड़ोसी दोस्त ने घर की घंटी बजा दी. ","वंदना ने दरवाजा खोला. बच्चे लोग अन्दर आ गए.\nफिर मैंने घर जाने की सोची और वंदना को बोल दिया कि मैं जा रहा हूँ. ","वंदना- ठीक है, मैं फोन करूंगी तो आ जाना.\nमैंने ‘ठीक है …’ कहा और उसके घर से निकल गया. ","इसके बाद वंदना और मेरी, मोबाइल में घंटों बात होने लगी थी.\nजब भी हम दोनों का मन करता है, मैं वंदना के घर पहुंच जाता हूँ और जी भरके चुदाई का आनन्द ले लेता हूँ. ","मेरे बार-बार वंदना के घर जाने से वंदना के मोहल्ले के लड़कों को हम दोनों के ऊपर शक होने लगा था क्योंकि मैं जब भी वंदना के घर जाता था, तो उसके मोहल्ले के लड़के मुझे बेहद शक की नजरों से देखने लगे थे कि वंदना और मेरे बीच में क्या रिश्ता है.","मैंने यह बात वंदना को बताई और उसको बोल दिया कि मैं अब आपके घर नहीं आऊंगा, हम कहीं और मुलाकात करेंगे.\nवंदना भी मान गई. ","फिर हम दोनों ने कई बार होटल में चुदाई की लेकिन इससे वंदना का बहुत पैसा खर्च हो रहा था.\nवंदना ही होटल का पूरा पैसा देती थी क्योंकि मेरे पास तो पैसा ही नहीं रहता था. ","मैं सिर्फ चुदाई का मजा लेता था और वंदना को चुदाई का मजा देता था.\nयह मेरी जिम्मेदारी भी हो गई थी क्योंकि वंदना ने मुझे साफ बोल दिया था- तुम किसी भी चीज की टेंशन मत लेना. तुमसे चुदने के लिए कितना भी पैसा खर्च हो, सब मैं दूँगी. ","पर न जाने क्यों, मुझे अच्छा नहीं लगता था कि वंदना का पैसा होटल में खत्म हो रहा है.\nमैंने कहा- यार वंदना, कहीं और जुगाड़ देखते हैं.\nवंदना ने पूछा- पर कहां? कहीं भी जाएंगे तो पैसा तो देना ही पड़ेगा न!\nमैंने कहा- बिना पैसे के कहीं काम बन जाए तो कैसा रहेगा?","उसने कुछ सोच कर कहा- मेरी एक सहेली की बहन नेहा यहीं थोड़ी दूरी पर रहती है. वो अपने पति के साथ अकेली रहती है. वो भी मेरी सहेली ही है. मैं उससे बात करके देखती हूँ. अगर वो मान जाएगी, तो अच्छा रहेगा. ","वंदना के बात करने पर उसकी सहेली नेहा मान गई.\nपर उसकी भी एक शर्त थी कि उसका किराए का मकान है और वह एक कमरा और एक किचन का किराया साथ ही बिजली बिल सब करके 6000 रुपये देती है. वो खर्च आधा-आधा बांटना होगा.","ये बात वंदना मान गई और उसकी सहेली के बीच सहमति हो गई.\nमैंने भी हां बोला कि ठीक है. कम से कम यहां पर कम खर्च और किसी भी परेशानी से दूर खुल कर चुदाई तो कर सकते हैं. ","इसके बाद मैं प्रतिदिन वंदना की सहेली के घर पहुंच जाता था और वंदना भी आ जाती थी.\nजैसे ही उसका पति दुकान निकलता, वो भी अपने सहेली के घर पहुंच जाती थी. ","फिर मैं और वंदना, उसकी सहेली के बिस्तर में देर तक चुदाई करते थे. ","काम होते ही वंदना और मैं अपने अपने घर चले जाते.\nअगले रोज का भी यही सीन होता. ","बीच-बीच में जब कभी वंदना को अपने घर में आने से देरी हो जाती थी, तो मैं उसकी सहेली पर लाइन मारने की कोशिश करता था. पर साली कुछ नहीं बोलती थी. ","कुछ ही दिनों में नेहा मुझे जीजा जी कह कर मजाक करने लगी. ","इसी मजाक की आड़ में मैंने एक दो बार उसके स्तन को भी दबा दिया था लेकिन वो कुछ नहीं बोलती … बस यही बोलती- जीजा आप बहुत गंदे हो. मेरी दीदी से मन नहीं भरता है क्या?","मैं कह देता- मन तो भर जाता है, पर तू भी तो मस्त है मुझे तेरी भी चाहिए!\nवंदना की सहेली नेहा बोली- मुझे नहीं करना.\nमैंने पूछा- क्यों? ","नेहा- आप बहुत खतरनाक तरीके से चुदाई करते हो.\nमैंने पूछा- तुमको कैसे पता है?","नेहा- मैं खिड़की की तरफ से वंदना दीदी और आपकी चुदाई रोज देखती हूँ. मुझे आपसे नहीं चुदवाना है और मेरे साथ आप जोर जबरदस्ती भी करने की कोशिश भी नहीं करना, नहीं तो दीदी को बता दूँगी.\nमैंने कहा- चल ठीक नहीं करूँगा. ","वैसे भी नेहा कोई खास औरत नहीं थी वो बिल्कुल एक साधरण सी औरत थी. उसके साथ मुझे कोई ज्यादा दिलचस्पी नहीं थी. ","फिर भी मैं उसको अपनी बांहों में भर लेता था और उसके स्तन दबा देता था, उसके होंठों का चुम्बन कर लेता था. ","इस पर नेहा मुझे कुछ नहीं बोलती थी. ","यह सिलसिला वंदना, नेहा और मेरा आजतक चल रहा है.\nअब ऐसा लगने लगा है कि मैं सच में वंदना का पति हूं और वंदना तो मुझे अब मेरे पतिदेव कहकर ही पुकारती है. ","मेरी जिंदगी बड़ी गजब की चल रही है.","दोस्तो, यह थी मेरी और पोर्न भाभी की सेक्स कहानी, आपको कैसी लगी, मेल जरूर करना. वंदना और मेरे बीच और क्या क्या हुआ, मैं इसको भी आगे बता सकूँ.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनजान भाभी ने मुझे सेक्स आमन्त्रण दिया","href":"https://www.freesexkahani.com/antarvasna/hot-bhabhi-ka-sex-ka-mood/"},{"title":"सविता भाभी का पति घर में","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-husband/"},{"title":"बैचलर पार्टी में मेरी सामूहिक चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/pool-water-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरे यार के लंड की महिमा अपरम्पार- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"},{"title":"खिलौना शोरूम की मालकिन संग सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex/"},{"title":"लॉकडाउन में फेसबुक से प्यासी चुत मिली","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-ki-chudai/"},{"title":"माँ की चूत पर बेटे की नजर- 2","href":"https://www.freesexkahani.com/antarvasna/man-bete-ki-chudai-kahani/"}]}