{"Title":"देवर भाभी की चुदाई बनी हकीकत- 3","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"18-05-2022","views":"359,733","description":["पोर्न भाभी चुदाई कहानी नयी दुल्हन भाभी की देवर के साथ चुदाई की है. पति के विदेश जाने पर दुल्हन की चूत की प्यास उसके देवर ने कैसे बुझाई?","कहानी के पिछले भाग\nएन आर आई पति के साथ वीडियो सेक्स\nमें आपने पढ़ा कि 5 दिन की हनीमून चुदाई के बाद पति छोड़ कर विदेश चला गया दुल्हन की चूत को जलती छोड़ कर! दुल्हन ने पूरी नंगी होकर पति के साथ वीडियो सेक्स किया तो देवर ने उसे वासना से तड़पती देख लिया.","अब आगे पोर्न भाभी चुदाई कहानी:","उसे अपने बालों में किसी की उंगलियाँ फिरती महसूस हुई।","वो पलटी तो अन्नू था, जो बड़े स्नेह से उसके सिर को सहला रहा था, मानो दिलासा दे रहा हो।\nरूपा उठी और अन्नू से चिपट कर रोने लगी।","अन्नू ने उसे अपने से चिपटा लिया और उसे समझाने लगा।","रूपा ने उसे सॉरी बोला तो अन्नू ने जवाब दिया- भाभी, आपकी बेचैनी मैं समझता हूँ।\nबहुत देर बाद अन्नू रूपा को यह समझाने में कामयाब हुआ कि इस तरह रोने से तो दिक्कत बढ़ जाएगी, अब एक महीने वे दोनों बहुत अच्छे दोस्तों कि तरह खूब मस्ती करेंगे ताकि रूपा पर अकेलापन हावी न हो।","असल में आकाश ने भी अभी अन्नू से बात की थीं और उससे कहा था कि वो रूपा का मन बहलाये।\nतब अन्नू ने आकाश को समझाया कि ये तो वो कर लेगा पर अगर आकाश ही रूपा को कमजोर करेगा तो बिस्तर पर रूपा को कौन समझाएगा।","आकाश और अन्नू की झिझक खुली हुई थी, तो आकाश ने उससे ये वादा किया कि अब वो रूपा से बात तो रोज करेगा पर उसे उकसाएगा नहीं।","उस पूरे दिन अन्नू और रूपा घर पर ही रहे।\nखाना भी बाहर से ऑर्डर करके मँगवा लिया था।","रात को न नींद रूपा को आ रही थी न अन्नू को!\nअन्नू बहुत संभाल कर और दूरी बना कर चल रहा था, जिसे रूपा ने टोका भी, पर अन्नू बस मुस्कुरा दिया।","बड़ी बोरिंग रात हो रही थी।\nरूपा ने आकाश को फोन भी मिलाया तो आकाश का मेसेज आ गया कि वो पार्टी के साथ है, बात नहीं कर पाएगा।\nइस पर रूपा बहुत खिजियाई।","अन्नू ने मूवी लगा ली।\nदोनों सुबह 3 बजे तक मूवी देखते रहे फिर रूपा के कहने पर अन्नू भी वहीं बेड पर एक ओर लुढ़क कर सो गया।\nरूपा ने बहुत कहा- ठीक से सो जाओ!\nपर अन्नू को संकोच था। ","अगले दिन आँख जल्दी ही खुल गयी तो सुबह लेक किनारे घूमने चले गए और बाहर ही नाश्ता कर के 11 बजे तक लौट कर आए।","अब दोनों बिल्कुल नॉर्मल और खुश थे.","पेट भरा था तो दिन में रूपा और अन्नू दोनों झक कर सोये और शाम को मूवी चले गए और डिनर लेकर देर रात घर लौटे।","रूपा के पास आकाश का फोन था कि आज रात को किसी फ्रेंड के पास डिनर को जाना है।\nआकाश की डिनर पार्टी का मतलब होता है देर रात तक शराब के दौर।\nरूपा ने ये महसूस किया कि आकाश उससे दूरी बना रहा है शायद इसलिए कि रूपा उसे ज्यादा मिस न करे।","पर उसे परेशान करने की बात ये थी कि आकाश के फोन के पीछे से किसी लड़की की आवाज आ रही थी जो आकाश से पूछ रही थी कि कहाँ बिजी हो गए।\nआकाश ने जल्दी ही फोन काट दिया।\nरूपा को मन ही मन उससे नाराजगी हुई।","आज रूपा और अन्नू ने कल से भी ज्यादा जम कर मस्ती की।\nदोनों के ही दिमाग से कल की बात निकल चुकी थी।","रात को लगभग 11 बजे करीब ही घर पहुंचे।","चूंकि दिन में सो चुके थे तो अभी नींद का कोई काम नहीं।\nअब रूपा अन्नू से खुल कर सिगरेट मांग लेती थी तो अब घर में सिगरेट कि हर समय महक रहती।","रूपा ने अन्नू को मना लिया कि वो आज रात उसके साथ ही सोएगा।\nअन्नू बोला- क्या मूड है?\nतो रूपा बोली- आज व्हिस्की पिएंगे।","अन्नू नहीं पीता था पर रूपा को मस्ती चढ़ी थी तो मान गया।\nये तय हुआ कि साथ में डांस भी करेंगे।","दोनों ने रात के हल्के कपड़े पहन लिए।\nअन्नू ने म्यूजिक चालू किया तो रूपा ने जाम बना लिए।","कमरे की लाइट धीमी करके माहौल बन गया।\nदोनों ने चियर्स करके पीनी शुरू की।\nस्वाद दोनों को अच्छा नहीं लगा पर मस्ती जो करनी थी।","धीरे धीरे डांस शुरू हुआ।\nरूपा पर चढ़नी शुरू हो गयी थी।","उसने अन्नू से चिपटते हुए पूछा- तुम रात को कामे में आए थे क्या?\nअन्नू झूठ बोल गया- नहीं तो!","रूपा समझ गयी, फिर कुछ नहीं पूछा.\nपर अन्नू की आँखों में झलकते प्यार को वो देख चुकी थी।","जवान जिस्म जब करीब हों और मन में अरमान मचल रहे हों तो क्या नहीं हो सकता।","अन्नू ने रूपा को हल्के से माथे पर किस कर लिया.\nजवाब में रूपा ने उसे होंठों पर ही किस किया।","अन्नू बहकना नहीं चाहता था तो उसने रूपा से कहा- अब बस, अब मैं सोने जा रहा हूँ।\nरूपा बोली- अच्छा बाबा, गलती हो गयी. अब नहीं छेड़ूँगी, पर आज रात को सोना नहीं है। और फिर हम दोनों तो दोस्त हो गए हैं, इतना तो चलता ही है दोस्तों में!","बात आगे बढ़ती गयी, शराब का सुरूर चढ़ता गया, जिस्म और नजदीक आते गए।","अचानक अन्नू ने रूपा को कस कर भींच लिया और होंठ से होंठ भिड़ा दिये।\nरूपा भी अब होश गंवा बैठी और अन्नू का भरपूर साथ देने लगी।\nदोनों बेल की तरह लिपट गए। ","अन्नू ने रूपा को गोदी में उठाया और बेड पर लिटा दिया।\nदोनों के होंठ फिर मिल गए।","अब नशा तो नहीं था पर वासना का खुमार पूरे उफान पर था।\nसही गलत की सोच से परे कुछ अनचाहा होने को था।","अन्नू ने रूपा की टी शर्ट उठानी चाहिए तो रूपा ने खुद ही उतार फेंकी।\nकमरे की मद्धिम रोशनी में रूपा का उजला बदन, गोरे गोरे मांसल मम्मे खुल कर सामने आ गए।","रूपा ने बड़ी अदा से उन्हें अपने हाथों से पकड़ा और अन्नू को इशारा किया कि आओ और इनका स्वाद लो।\nअन्नू ने बहुत प्यार से उसके निप्पल पर जीभ फिराई।","रूपा कसमसा गयी।\nउसने अन्नू की टी शर्ट उतार फेंकी।","अन्नू वापिस रूपा के चेहरे को अपने हाथों से प्यार से पकड़ कर होंठ से होंठ भिड़ा गया।\nदोनों की जीभ एक दूसरे के मुंह में घुसने को बेताब थीं।\nरूपा को इतनी देर में ही यह अहसास हो गया था कि अन्नू आकाश से ज्यादा रोमांटिक और मजबूत है, शरीर से भी लंड से भी। ","अन्नू का लंड पूरा तन चुका था और रूपा की शॉर्ट्स के ऊपर रगड़ मार रहा था।\nरूपा की चूत तो कब से पानी बहाये जा रही थी।","तब रूपा ने अन्नू को वापिस नीचे धकेला ताकि वो उसके मम्मे अच्छे से चूस सके।\nअन्नू अब बारी बारी से दोनों मम्मों पर पिल गया.","वो वहशियों की तरह कभी एक मम्मे को निचोड़ता कभी दूसरे को!","रूपा तो चाह रही थी कि वो एक साथ दोनों को चूसे। रूपा ने अपने हाथों से अपने दोनों कबूतरों को पकड़कर उन्हें आपस में दबाकर मिलाया और अन्नू की ओर कर दिया।\nअन्नू ने जितना हो सकता था दोनों को एकसाथ चूसने की कोशिश की।","रूपा बहुत उत्साहित थी अपनी चुदाई में!\nअन्नू का पहला सेक्स था। इससे पहले वो एक दो बार मसाज ले चुका है जहां लड़की ने उसके लंड को बाद में अपने हाथ से खाली तो कर दिया था.\nपर सेक्स कभी नहीं किया था अन्नू ने!","अब आजकल तो पॉर्न मूवी देख देख कर सब सीख जाते हैं।","रूपा ने अन्नू को बगल में लिटाया और अपने पतली लंबी उँगलियों से उसकी छाती के बालों से खेलने लगी।\nउसने अन्नू की निप्पलेस पर जीभ फिराते हुए प्यार से काट भी लिया।","अन्नू ने अपना एक हाथ रूपा की पेंटी में कर दिया तो उसे जन्नत का मजा आ गया।\nगुलाबी पानी बहती मखमली चूत की दो फाँकों के बीच उसकी उँगलियाँ मचलने लगीं।","रूपा भी कसमसा गयी।\nउसने अन्नू का सिर नीचे धकेला और कहा- मेरी बेबी को प्यार करो।","अन्नू समझ गया कि उसकी भाभी उससे चूत चटवाना चाहती है।\nवह उठा, उसने रूपा की पैंटी नीचे सरकानी चाही तो रूपा ने अपनी कमर उचका ली।","एक झटके में ही कायनात का सबसे हसीन नजारा इतने नजदीक से अन्नू के सामने था।\nगुलाबी मखमली चूत!\nवो देखता रहा तो रूपा ने कसमसा कर कहा- अब चूसो इसे!","अन्नू ने रूपा की टांगें फैला कर अपनी जीभ घुसा दी उसकी चूत में!\nरूपा मचली।\nउसने अपने हाथों से अपनी चूत को और फैलाया.","अन्नू ने अपनी जीभ पूरी घुसा दी और साथ ही एक उंगली घुसा कर उसका दाना मसलने लगा।\nरूपा बिस्तर पर मचलने लगी, उसकी आहें निकाल रही थीं।\nआह उहह की आवाजों से कमरा गर्म हो गया।","रूपा अब अन्नू का मोटा और लंबा लंड चखना चाह रही थी।\nजल्दी तो थी नहीं!","रूपा ने यह महसूस कर लिया था कि अन्नू बिस्तर में आकाश से बीस ही बैठेगा और उसका लंड तो घोड़े जैसा है.\nआज की रात उसकी सेक्स लाइफ की एक नयी कहानी लिखने जा रही थी।","रूपा ने अन्नू को हटाया और नीचे होकर उसका लोअर उतार फेंका।\nसामने मोटा लंबा फनफनता लंड बाहर आ गया।","रूपा ने झटके से उसे लपक लिया और आहिस्ता से ऊपर की खाल सरकायी और आहिस्ता आहिस्ता उसके सुपारे को चाटने लगी।\nवो कभी कभी नजर उठाकर अन्नू से नजर मिला लेती जो अपनी उँगलियों से उसके बाल सहला रहा था।","रूपा अब लपर लपर चूस रही थी अन्नू का लंड, बिल्कुल विदेशी पॉर्न फिल्मों जैसा!","सही बात यह है कि रूपा की काम पिपासा जो अन्नू के साथ सेक्स करते समय भड़की … वैसी आग तो उसे सुहागरात पर भी नहीं महसूस हुई।\nतब आकाश पहला मर्द था जिसके साथ वो हमबिस्तर हुई थी।\nउस समय किसी से तुलना नहीं हो सकती थी।\nआज अन्नू के साथ हमबिस्तर होने पर उसे जवामर्दी का अलग ही अहसास हो रहा था।","अन्नू का लंड बमुश्किल उसके मुंह में आ रहा था; बार बार हलक पर टक्कर दे रहा था।","रूपा ने चूस चूसकर अन्नू को भी बेहाल कर दिया था और अन्नू अब उसकी चूत में घुसने को बेकरार था।","तो पहली बार अन्नू ने ताकत लगा कर रूपा को हटाया और नीचे लिटा कर उसकी टांगें ऊपर करके चौड़ा दी और अपना लंड उसके चूत के मुंहाने पर रख दिया मानो कह रहा हो कि हो जाओ तैयार हमले के लिए।","रूपा ने बड़े कातर भाव से कहा- अन्नू, प्लीज़ धीरे धीरे घुसाना. तुम्हारा बहुत मोटा है।\nकहकर रूपा ने अपनी चूत पर थोड़ा सा थूक भी लगा दिया और अन्नू ने एक धक्के में अपना मूसल घुसा दिया।","रूपा की चीख निकल गयी, बोली- कहा था धीरे से, फट जायेगी मेरी!\nअब अन्नू ने सुनना और सोचना बंद कर दिया था।\nवो धीरे धीरे घुसाता हुआ अपना पूरा लंड रूपा के अंदर घुसा गया और लगा अंदर बाहर करने!","रूपा तो निहाल हो गयी।\nअब वो अन्नू को स्पीड बढ़ाने के लिए उकसाने लगी।","फिर क्या था, अन्नू ने अपने स्पीड बढ़ा दी।\nफ़च फ़च फ़च फ़च उह आह मज़ा आ गया और ज़ोर से मेरी जान … यही सब सुनाई दे रहा था।","दोनों हाँफने लग गए थे पर मैदान छोड़ने को कोई तैयार नहीं था।\nअन्नू बार बार नीचे होकर रूपा के होंठ चूम लेता।","अब रूपा का मन ऊपर आने को था, उसने अन्नू को हटाना चाहा तो अन्नू हाँफते हुए बोला- अब नहीं, अब मेरा होने वाला है, निकालकर ही हटूँगा।\nपोर्न भाभी रूपा भी उसी लय में बह गई।","दोनों तरफ से धकापेल जारी थी।\nअन्नू ऊपर से धक्के लगा रहा था तो रूपा नीचे से उचक उचक कर लंड को और गहराइयों तक ले जा रही थी।","तभी एक झटके में अन्नू ने रूपा की चूत में सारा माल छोड़ दिया।\nएक सफ़ेद लावा बह निकला रूपा की चूत से!","दोनों वहीं निढाल होकर पड़ गए।","पाँच मिनट ऐसे ही पड़े रहने के बाद रूपा उठी औए वाशरूम चली गयी।\nपीछे पीछे अन्नू भी आ गया।","दोनों एक दूसरे को देखते रहे फिर गले लग गए।","रूपा बोली- अफसोस मत करना। हमने जो कुछ किया अपनी मर्जी से किया और करके अच्छा लगा।","अन्नू ने उसे होंठ पर किस किया और दोनों शावर के नीचे खड़े हो गए।\nनहाकर अन्नू अपने रूम में चला गया।","अगले दिन सुबह उसके होंठों पर किस करके रूपा ने उसे उठाया।\nअन्नू ने आँखें खोली तो देखा कि रूपा बिल्कुल बिना कपड़ों के खड़ी है।\nउसने रूपा को बेड पर खींच लिया।","रूपा ने सबसे पहले अन्नू के शॉर्ट्स उतारे और उसका मूसल लेकर चाटने लगी।","अन्नू बोला- रात को मन नहीं भरा क्या?\nरूपा बोली- अब तो ये हर रोज़ चाहिए।","तभी रूपा ने अन्नू को अपने मम्मे दिखाये जिन पर कई जगह अन्नू ने काट खाया था।\nअन्नू ने रूपा को सॉरी बोला तो रूपा हंस दी।","रूपा ने अपने हाथ से अन्नू का लंड अपनी चूत में कर लिया और लगी उछलने!\nनीचे से अन्नू भी धक्के दे रहा था।\nपर अन्नू का लंड रात भर आराम कर नयी ताकत पा चुका था। ","अन्नू ने रूपा को ऊपर से उतारा और नीचे खड़ा कर बेड पर झुकाकर घोड़ी बनाया और पीछे से घुस गया उसकी चूत में!\nअपने हाथों में अन्नू ने अपनी भाभी के मम्मे दबोच लिए पर उन पर पड़े दाँत के निशान ध्यान कर कस कर दबाया नहीं.","रूपा ने मुंह पीछे घुमाकर उसे बार बार होंठों पर किस किया।\nअब रूपा और कुछ थ्रिल चाहती थी सेक्स में!","उसने अन्नू को कुर्सी पर बैठाया और उसकी ओर मुंह करके ऊपर बैठ कर अपने हाथों से उसका लंड अपनी चूत में कर लिया और अपने होंठ उसके होंठों से भिड़ा दिये।","रूपा के जवान जिस्म में गज़ब की फुर्ती और दिल में चुदास भरी थी।\nताबड़तोड़ चुदाई के बाद अन्नू ने अपना लंड उसके मम्मों पर खाली कर दिया।","रूपा ने उसका लंड अपने मुंह में ले लिया और चूम चाटकर साफ कर दिया।\nअन्नू को किसी हिन्दुस्तानी लड़की से ये उम्मीद नहीं थी।","ऐसा उसने पॉर्न फिल्मों में तो खूब देखा था।\nवहीं रखे टॉवल से दोनों ने एक दूसरे को साफ किया। ","रूपा नंगे ही किचन में चली गयी कॉफी लेने!","कॉफी पीते समय रूपा ने अन्नू को बताया कि उसके पापा आज सुबह ही विदेश से लौटे हैं और दो-तीन दिन के लिए चाहते हैं कि रूपा उनके पास आ जाए।\nअन्नू बोला- ठीक है, चली जाओ, मैं छोड़ आता हूँ।\nरूपा बोली- तुम भी चलो।\nपर अन्नू बोला- मैं कुछ काम भी निबटा लूँगा इस बीच!","रूपा तीन दिन अपने पिता के घर रही।\nइस बीच आकाश का केवल एक बार ही फोन आया वो भी बहुत अच्छे ढंग से उसने बात नहीं की।","रूपा के बार बार पूछने पर उसने उखड़ते हुए रूपा से कहा कि उसे अहमदाबाद में अपनी जॉब जॉइन कर लेनी चाइए, उसे यूरोप आने में पता नहीं कितना वक्त निकल जाये।\nयह सुन कर रूपा को बड़ा अजीब सा लगा।\nउसने अपनी सास से भी बात की तो वो भी बहुत दुखी सी लगीं, उन्होने भी ठीक से ज्यादा बात नहीं की।","दोपहर को अन्नू आने वाला था, उसे लेने।","अन्नू के साथ रूपा वापिस तो आ गयी पर उसका मन किसी आशंका से घबरा रहा था, अन्नू भी चुप चुप था।","घर आकर उसने देखा की घर भी गंदा सा पड़ा है और अन्नू के बेड साइड में व्हिस्की की बोतल रखी थी, मतलब अन्नू ने शराब पी है।","रूपा ने पूछा- क्या आज मेड नहीं आई?\nतो अन्नू बोला- आई होगी, मैं देर तक सोता रहा तो वापिस चली गयी होगी।","रूपा ने पहले तो घर ठीक किया, फिर अन्नू से बोली- क्या बात है, मुझे सच सच बताओ?\nअन्नू बहुत गुस्से में था। उसने एक पेग बना लिया और जैसे ही पीने को हुआ तो रूपा ने छीन लिया और बोली- अन्नू हम दोन साथ साथ पिएंगे, पर मुझे बात बताओ। मैं कमजोर नहीं हूँ, हर झटका झेल सकती हूँ।","अन्नू बिना रुके बोला- उस बास्टर्ड आकाश ने वहाँ एक रखैल रखी हुई है और अब वो उसी के साथ रहना चाहता है।\nरूपा अन्नू के गले लग के रो पड़ी।","अन्नू काफी देर उसे ढांढस बंधाता रहा, फिर आखिर में बोला- मैं तुम्हें रोता नहीं देख सकता, मैं तुम्हें अपनाने को तैयार हूँ।\nरूपा ने सिर उठाकर उसकी ओर देखा और रोते हुए पूछा- आकाश ने ऐसा क्यों किया? उसे क्या हक था मेरी ज़िंदगी से खेलने का?","अब अन्नू ने उसे कहा- जो हो गया वो हो गया, क्या मैं तुम्हें पसंद नहीं? मेरी एक एमएनसी में कल ही जॉब लगी है। दो महीने बाद जॉइनिंग है। बहुत खुश रखूँगा तुम्हें!","रूपा ने उसे भींच लिया। दोनों ऐसे चिपट गए मानो कब के बिछड़े हों।","अन्नू ने अपने होंठ रूपा के थरथराते होंठों से लगा दिये।\nउसने रूपा से कहा- चलो नहा लो, मंदिर चलते हैं। आज हमारे जीवन की नई शुरुआत है। आज से तुम मेरी सब कुछ … और हाँ आज हम सुहागरात मनाएंगे नए दूल्हा-दुल्हन की तरह और फिर कल की फ्लाइट से गोवा चलेंगे अपने हनीमून पर!","तो दोस्तो, कैसी लगी आपको मेरी यह पोर्न भाभी चुदाई कहानी?\nजिसके जो नसीब में होता है उसे वही मिलता है.\nअपनी राय दीजिएगा मेरी मेल आईडी पर!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एन आर आई पति के साथ वीडियो सेक्स","href":"https://www.freesexkahani.com/antarvasna/alone-wife-want-sex/"},{"title":"बहन की मालिश और कुंवारी चुत की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-didi-xxx-chudai-kahani/"},{"title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-porn-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"दारू पार्टी में चुदाई पार्टी हो गयी","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ke-sath-sex-sex-sex/"},{"title":"दुकान वाली भाभी को पटा कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-xxx-chudai/"},{"title":"पति के भाई को भी अपना पति बना लिया","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-devar-chudai-kahani/"}]}