{"Title":"पोर्न जैसी चुदाई का मज़ा भाभी से मिला","author":{"name":"जोगी शर्मा","href":"https://www.freesexkahani.com/author/joggi/"},"date":"05-11-2019","views":"64,288","description":["मैं पोर्न का शौकीन हूँ. ब्लू-फिल्म के जैसे सेक्स करने का मन करता था मेरा … मैंने कई लड़कियाँ चोदी लेकिन वैसा मजा नहीं मिला. फिर मैंने एक भाभी को पटाया तो … ","हैलो फ्रेंड्स, मेरा नाम जोगेंद्र शर्मा है. मैं उदयपुर राजस्थान का रहने वाला हूँ. मेरी उम्र बाईस वर्ष है. अन्तर्वासना पर कई सारी सेक्स कहानी पढ़ कर लंड हिलाया है. इसमें प्रकाशित कुछ सेक्स कहानियां काल्पनिक जरूर लगती हैं, लेकिन रसभरी हैं. बाकी जो कहानी सही लगीं, उनको पढ़ कर तो समझो … मस्ती ही चढ़ गई थी. ","आज मैं अपने बारे में जो आप सभी को बताने जा रहा हूँ, वो एकदम सही है. ","मैं जब 19 साल का था, तभी से पोर्न देखने का शौकीन रहा हूँ. मैं ब्लू-फिल्म में जिस तरह से सेक्स होता देखता था, मेरा उसी के जैसे सेक्स करने का मन करता था. ","फिर इसी लालसा के चलते एक लड़की मेरी गर्लफ़्रेंड बनी. मैंने उस गर्लफ़्रेंड को चोदा … बहुत चोदा … मगर मैं जिस तरह के सेक्स का मज़ा लेना चाहता था, वो उससे नहीं मिला. लिहाज़ा मैंने उस लड़की के बाद कई सारी हमउम्र लड़कियों से सम्बंध बनाए … मगर न जाने क्यों मैं अपने मन को तृप्त नहीं करवा पाया. ","उसके बाद मैंने अपना ध्यान लड़कियों से हटा कर भाभी, आंटियों पर लगाना शुरू किया. मेरे घर के बगल में एक भाभी अपने सास ससुर और अपने दो बच्चों के साथ रहती थीं. उनके पति मुंबई में नौकरी करते थे. वो कभी कभार ही घर आ पाते थे. यहां मैं उन भाभी के भरोसे को नहीं तोड़ सकता, इसलिए आपको उनका नाम नहीं बता सकता. ","उन भाभी की मेरी बहन से अच्छी दोस्ती थी, तो उनका मेरे घर पर आना जाना था. मैं लड़कियों से निराश होने के बाद उन भाभी को चोदने के बारे में सोचने लगा. ","मैंने अपनी बहन के फ़ोन से उनका नम्बर निकाल लिया और उनको वाट्सऐप पर मैसेज किया. चूंकि भाभी हमारे घर आती जाती थीं, तो मेरी भी उनसे बात होती थी. उन्होंने मुझसे वाट्सऐप पर भी सामान्य बात की.","उसके दो दिन बाद ही मैंने उनको पूछ लिया कि भाभी आपके पति इतने दिन बाहर रहते हैं, तो आपको उनकी याद नहीं आती. आपको भी उनके साथ वहीं चले जाना चाहिए.\nभाभी ने जवाब दिया- याद तो आती है पर क्या कर सकते हैं, यहां भी सास ससुर अकेले हैं और बच्चों का स्कूल भी चल रहा है, तो मुझे तो यहीं रहना पड़ेगा.\nमैंने उनको लिखा- हां, आपकी ये बात तो सही है.","इसके बाद ही उनका मैसेज आया- ये आज आपको अचानक क्या हो गया है … आपने ऐसी बात पहले तो कभी नहीं पूछी, ना ही कभी मुझसे ऐसी कोई बात की.\nमैंने कहा- कोई ख़ास बात नहीं है भाभी, बस अज अचानक दिमाग में आ गया, सो आपसे यूँ ही पूछ लिया.","मैंने अपनी तरफ से बड़ी कोशिश की थी कि भाभी के मन में मेरी इस बात को लेकर कोई बात घर न कर जाए, या वे मेरी बात का बुरा न मान जाएं, मगर ये भी सच था कि भाभी मेरे अन्दर की बात को जान गई थीं. ","अगले दिन हमारी बात सामान्य बातों से शुरू हुई. मगर मैंने बाद में उन्हें बोल दिया. ","मैं- भाभी बच्चे कहां हैं?\nभाभी- दोनों स्कूल गए हैं.\nमैं- और आपके सास ससुर?\nभाभी- वो मेरी सासु माँ के साथ उनके पीहर गए हैं.\nमैं- अभी घर पर कौन है?\nभाभी- मैं अकेली हूँ, क्यों क्या हुआ?\nमैं- भाभी मैं आपसे कुछ कहना चाहता हूँ … अगर आप बुरा ना मानो तो!\nभाभी- हां बोलो न. ","मैं- भाभी मुझे आपसे फ़्रेंडशिप करनी है.\nभाभी- ये क्या बोल रहे हो, तुम्हारी तो गर्लफ़्रेंड है न.\nमैं- हां भाभी … पर मुझे आप पसंद हो. आपकी और मेरी उम्र में भी बहुत फ़र्क़ है … तो किसी को शक भी नहीं होगा. ","इसके बाद भाभी का कोई जवाब नहीं आया. अगले दिन उन्होंने मुझे मैसेज किया कि जब तुम्हारे घर पर कोई नहीं हो, तब मुझे फोन करना. ","दिन में पापा मम्मी बहन आदि सभी जा चुके थे. मैंने उनको फ़ोन किया.","थोड़ी देर में भाभी मेरे घर में आ गईं. मैं उनको अपने रूम में ले गया. अन्दर जाते ही मैंने उनको हग किया और पोर्न फ़िल्मों के जैसे किस करने लगा.\nभाभी बोली- जोग्गी, मैं रात भर तुम्हारे बारे में सोचती रही … तब मैंने तुमसे दोस्ती करने की बात मानी है … मगर तुम अपनी ये बात किसी और को मत बता देना.\nमैंने उनको भरोसा दिलाया कि भाभी मैं किसी को नहीं कहूँगा. ","भाभी मुझसे लिपट गईं और मुझे किस करने लगीं. उनकी गर्मागर्म सांसें मुझे एकदम से कामुक किए दे रही थीं. मेरी भी समझ में आ गया था कि भाभी ने मेरे साथ दोस्ती करने से पहले सारी स्थितियों पर विचार कर लिया है और मैं उनकी प्यास बुझाने के लिए सबसे सुरक्षित मर्द था. वे मेरे घर आती थीं और उनके आने जाने से किसी को कोई शक भी नहीं होने वाला था. हालांकि ये सब मैंने भी सोचा था, तभी मैंने भाभी से दोस्ती करने की बात करते हुए उनको ये कह दिया था कि आपके और मेरे बीच के उम्र के फर्क के कारण भी कोई शक नहीं करेगा. ","मेरी ये बात भाभी को जम गई थी और वो बड़ी आसानी से मेरे साथ सैट होने को राजी हो गई थीं. ","मैंने भाभी से पूछा- मेरा साथ आपको कैसा लग रहा है.\nभाभी ने कहा- सच में मुझे इस बात का अहसास ही नहीं था कि मेरी प्यास बुझाने के लिए तुम मेरी मदद कर सकते हो. वो तो जब तुमने फोन पर मुझसे कहा, तभी मुझे तुम्हारा ख्याल आया.\nमैंने कहा- भाभी आपसे क्या छिपाना मुझे कुंवारी लड़कियों में मजा नहीं आया, इसलिए मैंने अपनी गर्लफ्रेंड को ज्यादा नहीं चोदा है.","मेरे मुँह से चोदा शब्द सुनकर भाभी एकदम से खुल गईं और मेरे लंड को पकड़ कर कहने लगीं कि चलो आज तुमको चुदाई का मजा देने का मौका मुझको मिला है, तुम मुझे चोद कर बताना कि अपनी भाभी से चुदाई करने में मजा मिला कि नहीं.","भाभी ने मेरे लंड को पकड़ा, तो मेरे जोश में एकदम से तेजी आ गई और मैं भाभी पर लगभग टूट पड़ा. मैं उनकी साड़ी के ऊपर से उनके मम्मों को दबाने लगा. मुझे भाभी के मम्मों को दबाने में काफ़ी मज़ा आ रहा था. क्योंकि उनसे पहले मेरी जितनी भी गर्लफ्रेंड्स रही थीं, सब मेरी हम उम्र की ही थीं और उनके चूचे इतने बड़े नहीं थे. ","मैंने भाभी को बेड पर पटक कर उनके सारे कपड़े उतार दिए. भाभी पोर्न मूवी की गर्म एक्ट्रेस की तरह मेरा पूरा साथ दे रही थीं. जब भाभी ने मेरा लंड बाहर निकाला, तब लंड देखते ही वो मस्त हो गईं.","उन्होंने बोला कि अरे वाह तुम्हारा लंड तो बड़ा मस्त है.\nमैंने कहा- मस्त है मतलब क्या हुआ भाभी? लंड तो मस्त होता ही है.\nभाभी- अरे नहीं यार … तुम मुझसे उम्र में छोटे हो, इसलिए मैं यही सोच रही थी कि न जाने तुम्हारा लंड कैसा होगा. मगर ये तो मेरे पति के लंड से काफ़ी बड़ा और मोटा है. ","भाभी के मुँह से ये सुन कर मुझे अपने लंड पर बड़ा नाज हुआ और मैंने उनकी चुत में उंगली करना शुरू कर दी.","भाभी बोलीं- जोग्गी … आज पहले एक बार तुम मुझे क्विकी वाली चुदाई कर दो. मेरी चुत में बड़ी आग लगी है. बाकी का खेल हम दोनों अगले राउंड में कर लेंगे.\n","","मुझे भी भाभी की चुदाई करने की जल्दी मची थी. मैंने भी भाभी से ओके कह कर उनको सीधा चित लिटाते हुए उनकी दोनों टांगें चौड़ी करते हुए फैला दीं. भाभी ने अपनी दोनों टांगों को न केवल फैला लिया था, बल्कि हवा में उठाते हुए अपनी चुत पर अपनी हथेली फेरते हुए मुझे आंख मार दी.","भाभी का इशारा मिलते ही मैं उनकी दोनों टांगों के बीच में आ गया और अपना लंड हाथ से सहलाता हुआ उनकी चूत के छेद को देखने लगा. ","फिर मैंने लंड का सुपारा भाभी की चुत के छेद में फंसाया और एक ही झटके में ही उनकी चुत में अपना लंड डाल दिया. चूंकि भाभी बहुत दिनों से नहीं चुदी थीं, इसलिए उनको थोड़ा दर्द हुआ … उनकी हल्की सी आह निकल गई.","हालांकि भाभी दो बच्चों की माँ बन चुकी थीं … इसलिए उन्होंने अगले कुछ पलों में ही मेरे लंड को जज्ब कर लिया.","मैंने उनकी चूचियों को मसलते हुए उनके होंठों को अपने होंठों में दबा लिया और उनकी चुत में लंड पेलने लगा. भाबी को लंड की रगड़ से चुत की दीवारों की खुजली मिटती सी महसूस हो रही थी, इसलिए उन्होंने अपनी दोनों टांगों को मेरी कमर से बाँध लिया और गांड उठाते हुए लंड को अपने अन्दर तक लेने लगीं.","मैं भी अपने दोनों हाथ उनके दोनों तरफ टिका कर पूरी ताकत से लंड को अन्दर बाहर कर रहा था. मेरा पूरा लंड बाहर आता और एकदम से अन्दर गर्भाशय तक चोट मार रहा था.\nभाभी की मस्त सीत्कारें निकल रही थीं ‘उम्म्ह… अहह… हय… याह…’\nवो दांत भींचे हुए अपनी चुदास शांत करवा रही थीं.","मैंने काफ़ी देर तक उन्हें चोदा. भाभी नीचे से अपनी गांड काफी ऊंची उठा उठा कर मेरा पूरा साथ दे रही थीं. ","मेरी पोर्न फ़िल्मों जैसे सेक्स करने की ख़्वाहिश आज पूरी हो गई थी. मुझे बहुत मज़ा आ रहा था. ","कुछ देर बाद भाभी अकड़ गईं और आवाज करते हुए निढाल हो गईं. उनकी चुत का रस छूट गया था. चुत के पानी की गर्मी से मेरे लंड का हौसला भी पिघल गया और मैं भी भाभी की चुत में ही झड़ गया. हम दोनों एक दूसरे से चिपक कर लेट गए. ","भाभी ने सेक्स के बाद कहा- यार, तुम बड़ा मस्त चोदते हो … तुमने मेरी अन्दर तक की नसें ढीली कर दीं.\nमैंने भाभी की चूची के निप्पल को अपनी दो उंगलियों के बीच में दबा कर मींजते हुए कहा- मेरा लंड कैसा लगा?\nभाभी- तुम्हारा लंड मेरी चुत के लिए एकदम पर्फ़ेक्ट है.\nमैंने उनसे कहा- तो एक बार फिर से हो जाए.\nभाभी बोलीं- कुछ समय तो दे दो यार.","मैंने भी ओके कहा और उनके साथ लेटे हुए खेलने लगा. हम दोनों प्यार भरी बातें करते हुए चिपके थे और एक दूसरे को सहला रहे थे. इसके बाद मैंने भाभी से 69 का कहा, तो भाभी राजी हो गईं. हम दोनों ने एक दूसरे के लंड चुत को खूब चूसा. आधा घंटे बाद चुदाई का दूसरा दौर शुरू हो गया. ","पूरे दो घंटे मस्ती करने के बाद भाभी अपने कपड़े पहन कर अपने घर जाने लगी तो मैंने उनसे पूछा- आज रात का क्या प्लान है?\nभाभी बोलीं- अपन लोग मैसेज से तय कर लेंगे.","मैंने भी भाभी को अपने सीने से लगा कर चूमा और उनको जाने दिया. ","उसके बाद हम दोनों को चुदाई का चस्का लग गया था. मेरे या उनके घर, कहीं भी हम दोनों मिलते और हार्ड फ़क यानि पलंगतोड़ चुदाई का मजा करते. ","इस वाकिये के बाद मेरी लड़कियों में कोई दिलचस्पी नहीं रही … क्योंकि चुदाई का मज़ा … जो एक भाभी या आंटी दे सकती है, वो मजा लड़की नहीं दे सकती. ","इसके बाद मैंने भाभी की मदद से ही अपने पड़ोस की दो भाभियों को और चोदा. अब जब भी में बाहर निकलता हूँ, तो मेरी नज़र लड़कियों पर कम … और भाभियों पर ज़्यादा पड़ने लगी है. ","दोस्तो, कैसी लगी आपको मेरी यह सच्ची चुदाई की कहानी. मुझे मेल करके ज़रूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ़्रेंड को चोदा","href":"https://www.freesexkahani.com/tag/sex-with-girlfriend/"},{"title":"पड़ोसन के यार ने चूत का भोसड़ा बना दिया","href":"https://www.freesexkahani.com/antarvasna/yaar-ne-chut-ka-bhosda/"},{"title":"चाची को पटाकर चूत चुदाई का मजा लिया-1","href":"https://www.freesexkahani.com/aunty-sex/chachi-chut-chudai-ka-maza-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Padosi","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"होली वाले दिन मेरी भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/holi-bhabhi-sex-story/"},{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"},{"title":"पड़ोसन भाभी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-gand-chudai/"}]}