{"Title":"पड़ोसन आंटी पोर्न विडियो देखकर चुदी","author":{"name":"रोहण 69","href":"https://www.freesexkahani.com/author/rohanofficial/"},"date":"08-12-2020","views":"94,782","description":["पोर्न सेक्स हिंदी कहानी में पढ़ें कि मैं अपनी पड़ोसन आंटी की जवान बेटी की चुदाई की फिराक में था. मगर कुछ ऐसा हुआ कि बेटी से पहले मैंने आंटी की ही चुदाई कर डाली. ","नमस्कार दोस्तो, मेरा नाम रोहण है. मैं वाराणसी का रहने वाला हूं. आज मैं आपको अपनी जिंदगी की एक सच्ची घटना के बारे में बताने जा रहा हूं।","ये पोर्न सेक्स हिंदी कहानी उन दिनों की है जब मैं कॉलेज के फर्स्ट ईयर में था।","मेरे पड़ोस में एक आंटी जी रहती थीं. आंटी विधवा थी.\nउनकी एक बेटी (सलोनी) और एक बेटा था।\nउनका बेटा मुंबई में जॉब करता था.","आंटी और उनकी बेटी अकेली ही रहती थी। वो मुझे अक्सर शाम को घर पर सलोनी को पढ़ाने के लिए बुला लेती थी. सलोनी बाहरवीं में थी और जवान हो रही थी. ","मेरी नजर हमेशा सलोनी के जिस्म पर टिकी रहती थी. उसकी खिलती जवानी मुझे उसको चोदने के लिए प्रेरित करती रहती थी.\nमैं उसकी जवानी के रस को पीने वाला पहला लड़का बनना चाहता था. ","उसकी गोल गोल चूचियां ऐसी कसी रहती थीं कि उनको दबाकर चोदने के लिए किसी का भी लंड खड़ हो जाये.","एक दिन ऐसे ही मैं उसको पढ़ाने के लिए गया हुआ था. गलती से मेरा मोबाइल उन्हीं के घर पर छूट गया.\nमैं अपने घर आ गया था.","कुछ देर के बाद मेरी मां के फोन पर आंटी का फोन आया. आंटी मेरी मां से कहने लगी कि रोहण अपना फोन यहीं पर भूल गया है. ","मेरी मां से आंटी की कई बार बात होती रहती थी.\nआंटी ने मां से कहा- रोहण को घर भेज दीजिये, वो आकर अपना फोन ले जायेगा. ","मां मुझे मेरी लापरवाही के लिए डांटने लगीं. फिर मुझे सलोनी के घर से फोन लाने के लिए कहा. ","जब मैं उनके घर पर अपना फोन वापस लेने के लिए पहुंचा तो सलोनी की मां अपने आप ही मुस्करा रही थी.\nमेरे हाथ में फोन पकड़ाते हुए आंटी बोली- रोहण, तुमने अपने फोन में मूवी तो बहुत अच्छी रखी हुई हैं. ","अब मेरी गांड फटने लगी.\nमेरे फोन में बहुत सारी पोर्न फिल्में थीं.\nपर साथ में साधारण फिल्में भी थीं लेकिन आंटी कौन सी फिल्मों की बात कर रही थी ये मुझे पता नहीं चल रहा था. ","फिर इस बात को सुनिश्चित करने के लिए कि कहीं आंटी ने मोबाइल में पोर्न फिल्में तो नहीं देखी, मैंने अनजान बनकर उनसे पूछा- थैंक्यू आंटी, मगर आप कौन सी मूवी की बात कर रहे हो? मेरे फोन में तो बहुत सारी मूवी रखी हैं.","वो मुस्कराकर बोली- वो वाली!\nमैं- आंटी, मैं समझा नहीं.\nवो तपाक से बोली- नंगी फिल्मों की बात कर रही हूं. ज्यादा भोला मत बन. तेरी मां को बताऊंगी तो सब याद आ जायेगा तुझे.","मेरे पैरों तले से जमीन खिसक गयी.\nमैंने तुरंत बात को संभालने की कोशिश करते हुए कहा- नहीं आंटी, आप मां को कुछ मत कहना. मैं ये सब डिलीट कर दूंगा फोन में से। ","आंटी- डरो नहीं, कुछ नहीं कहूंगी तेरी मम्मी को, ये बताओ कि गर्लफ्रेंड है क्या तुम्हारी?\nमैं- नहीं आंटी, अभी तक तो कोई नहीं है, आप मोबाइल दे दो मेरा!","मोबाइल मेरे हाथ में देते हुए वो बोली- फोन में लॉक लगाकर रखा करो.\nमैं- ठीक है आंटी. ","फिर मैं अपना फोन लेकर घर आ गया.","रात का खाना खाने के बाद सोने लगा तो नींद नहीं आ रही थी. ","मेरे दिमाग में आंटी की बातें ही घूम रही थीं. आंटी के लिए मेरे मन में सेक्स के ख्याल आने लगे थे.\nये सोच रहा था कि कैसे बेबाकी उसने मेरे साथ पोर्न फिल्मों की बातें कीं. क्यों न आंटी चूत भी चुदवा ले?","ऐसे ही सोचते सोचते मैंने ठान लिया कि जो होगा देखा जायेगा. पहले आंटी की चुदाई ही करनी है. गर्म चूत है और जल्दी ही चुदने के लिए तैयार भी हो जायेगी. ","उस दिन के बाद से आंटी को मैंने घूरना शुरू कर दिया. कभी छत पर तो कभी गली में, कभी उसके घर बहाने से चला जाता था तो उसको छूने की कोशिश करता था. ","वो भी मुस्करा देती थी. वो समझ रही थी कि मैं उसकी चूत चोदने की फिराक में हूं.","ऐसे ही एक दिन जब मैं शाम को उनके घर ट्यूशन देने गया तो मैंने पाया कि आंटी अकेली थी. ","मैंने पूछा- आंटी, सलोनी कहां है?\nआंटी- वो अपने नाना के यहां चली गयी.\nमैंने हैरानी से पूछा- कब?\nआंटी- आज सुबह ही तो निकली है. रात में उसके मामा आ गये थे. उसका भी मन कर गया और सुबह वो उनके साथ ही निकल गयी.","मैंने कहा- ठीक है आंटी, जब वो है ही नहीं तो फिर मैं जाऊं?\nवो बोली- आ ही गये हो तो बैठ जाओ. चाय बनाऊंगी. तुम भी पी लेना एक कप मेरे साथ?\nमैं बोला- ओके।","वो चाय बनाने चली गयी और मैं टीवी देखने लगा.\nआंटी घर में अकेली थी तो मेरे शैतानी दिमाग में आंटी की चुदाई के खयाल आने लगे. मैंने सोच लिया कि इससे अच्छा मौका नहीं मिलेगा. चौका मार दे रोहण। ","फिर आंटी चाय बना लायी. जब वो मुझे कप पकड़ाने लगी तो मैंने आंटी का हाथ भी पकड़ लिया.\nमैं बोला- बहुत मुलायम हाथ हैं आंटी. ","वो एक अदा से बोली- बस हाथ ही मुलायम हैं क्या?\nमैं भी समझ गया कि आंटी भी पूरे मूड में है.\nतो मैं बोला- बाकी चीजें तो मैंने कभी छूकर देखी ही नहीं. ","इस पर वो मुस्करा कर मेरे साथ बैठ गयी.\nमेरे पास बैठकर बोलीं- तो क्या इरादा है फिर?","अब मैंने भी दिल की बात कह दी- आंटी, मुझे आप बहुत अच्छी लगती हो. मेरी तो हिम्मत नहीं हो रही सब कुछ कहने की. ","उसने मेरी ओर देखा. उसकी आंखों में एक प्यास थी.","फिर उसने कप को नीचे रख दिया.\nमैंने भी कप को नीचे रख दिया. ","बस फिर तो देखते देखते दोनों के होंठ मिल गये. हम दोनों किस करने लगे.\nवो भी मेरा पूरा साथ देने लगी. ","अब मैं उठकर उसकी गोद में आ बैठा और उसके चेहरे को हाथों में थामकर अच्छी तरह से किस करने लगा. कभी उसके निचले होंठ को काट रहा था तो कभी ऊपर वाले को.","उसकी सांसें तेज हो गयी थीं और मेरी भी। ","ऐसे ही 4-5 मिनट तक किस करने के बाद मैं उनके उपर से हटा.","अब मैंने उनके मम्मों को उनके ब्लाउज़ से आजाद कर दिया. उनके दोनों मम्मे खुले आसमान में आजाद पंछी की तरह हो गए. ","अब मैंने उनकी साड़ी को हटा कर उनके पेटीकोट को भी खोल दिया और उनकी चूत को पैंटी के ऊपर से ही सहलाने लगा. उफ्फ … कितनी गर्म चूत थी.","मैंने उनके एक मम्मे को अपने मुंह में लिया और दूसरे को अपने हाथ से दबाने लगा। ","मैं जीभ से उनके निप्पल को चाट रहा था. निप्पल के किनारों पर मेरी जीभ घूम रही थी और आंटी की सिसकारियां निकलना शुरू हो गयी थीं. आंटी मेरे सिर को सहलाती जा रही थी. ","दोनों को मजा आने लगा था. मुझे तो जैसे जन्नत ही मिल गयी थी.\nइतनी मुलायम मोटी चूची चूस कर मन कर रहा था इनको दबा दबा कर इनका दूध निचोड़ लूं. ","मेरे हाथों की पकड़़ बहुत ज्यादा तेज होती जा रही थी और आंटी ने अब सिसकारियों के साथ कराहना भी शुरू कर दिया था- आह्ह … रोहण … आराम से … उम्म्म … ऊईई … आह्ह … ओह्ह … सीसी … उफ्फ … आह्ह ","ऐसे करते हुए वो चूचियां दबवा रही थी. उसकी कामुक आवाजें मुझे पागल कर रही थी.","अब उनके हाथ मेरी पैंट पर पहुंच गये.\nमैंने चूचियों से मुंह हटा लिया और वो मेरी पैंट को खोलने लगी.","मेरी पैंट में मेरा लौड़ा पूरा तना हुआ था.\nमेरे लंड पर हाथ फेरकर बोली- आह्ह … बहुत मोटा है … तुम्हारे अंकल की याद आ गयी मुझे आज!","मैं बोला- कोई बात नहीं आंटी. आपको मैं उतना ही प्यार दूंगा. ये लौड़ा अब आपका हुआ.\nफिर उसने मेरी पैंट को उतरवा दिया और मैं अंडरवियर में हो गया.","वो मेरे लंड को ऊपर से ही सहलाने लगी और मैं उसकी चूची दबाने लगा. ","मैंने उनका हाथ अंडरवियर में डाल दिया और वो मेरे लंड को आगे पीछे करते हुए हिलाने लगी. मेरे हाथ उसकी चूत को सहलाने लगे. जब मुझसे रहा न गया तो मैं बोला- आंटी, इसको मुंह में भी लिया जाता है. ","ये बोलकर मैंने अंडरवियर निकाल दिया. मेरा फड़फड़ाता लौड़ा आंटी के सामने था.\nमैंने उनके सिर को झुकाया और लंड चूसने का इशारा किया. ","उसने मुंह खोला और लंड को लॉलीपोप की तरह चूसने लगी.\nमैं लंड को गले तक घुसाने लगा.","उसका गला रुकने लगा. मगर मेरा जोश बहुत ज्यादा था. मैंने लंड को पूरा दबा दिया और आंटी की सांस बंद हो गयी. ","फिर उसने झटके से मेरे हाथ हटाये और एकदम से लंड को बाहर निकाल दिया.\nवो हांफने लगी. फिर हांफते हुए बोली- सब्र कर ले ना कुत्ते, आराम से करने दे मुझे!","मैं बोला- सॉरी. आप अपने हिसाब से कर लो.\nफिर वो मस्ती में मेरे लंड को चूसने लगी.","मैं तो जैसे हवा में उड़ने लगा. मस्त लौड़ा चूस रही थी आंटी.\nअंकल ने शायद बहुत चुसवाया होगा. ","काफी देर तक वो चूसती रही और मैं उनकी चूत में उंगली करता रहा.\nउसके बाद मैंने उनको उठने को कहा.","वो उठी और मैंने उनको सोफे पर बैठा लिया. ","उनकी टांगें खुलवा लीं और खुद टांगों के बीच में आकर चूत को चाटने लगा.\nआंटी पगला गयी. जोर जोर से अपनी चूचियों को दबाते हुए सिसकारने लगी.","मैं भी चूत में जीभ देकर अंदर तक मजा देने लगा. ","दो-चार मिनट के बाद ही बोल पड़ी- बस … अब डाल दे … और नहीं रुका जा रहा.\nमैंने दो चार बार और ज्यादा जोर से जीभ से उनकी चूत चोदी और वो मेरे मुंह को जोर से चूत पर दबाने लगी. ","अब मैंने चुदाई का मन बना लिया क्योंकि मेरा लंड भी बहुत देर से तना हुआ था.\nमैंने एक बार फिर से आंटी के मुंह में लंड डाल दिया ताकि वो थूक से पूरा चिकना हो जाये. ","थोड़ी देर चूसने के बाद अपने मुंह से मेरा लौड़ा निकालते हुए वो बोली- बस रोहण, अब जल्दी से अपने इस लौड़े को मेरी चूत में डाल दे.\nमैं- थोड़ा सब्र करो आंटी.\nआंटी- जब से तेरे फोन में पोर्न सेक्स विडियो देखी है तब से सब्र ही करती आ रही थी. अब नहीं हो रहा. डाल दे तू बस. ","मैं- तो आंटी आपने बताया क्यों नहीं पहले?\nआंटी- मैं तो उसी दिन तुमसे चुदने के लिए तैयार थी. तू ही भाग गया. अब ज्यादा बकवास न कर, जल्दी से चोद. ","अब मैंने आंटी को लेटा लिया. फिर अपने लौड़े का सुपारा आंटी की चूत पर रख कर रगड़ने लगा. ","आंटी जोर जोर से सिसकारने लगी- आह्ह … अम्म … डाल दे ना हरामी … क्यों मेरी चूत को तड़पा रहा है. इसको अंदर डाल दे जल्दी. ","मैंने अब अपना लौड़ा सीध में टिकाया और घुसाने की कोशिश करने लगा लेकिन चूत टाइट हो गयी थी. कई सालों से आंटी चुदी नहीं थी शायद। ","फिर वो खुद ही बोली- बहुत समय हो गया है लंड लिये हुए. आसानी से नहीं जायेगा. जोर लगा. ","अब मैंने आंटी की कमर को थाम लिया और एक जोर का झटका मारा.\nमेरा सुपारा गचक करके अंदर घुस गया और आंटी के मुंह से चीख निकल गयी- आह्ह … मर गयी. ","मुझे मगर मजा आ गया.","दोस्तो, ये चूतें लंड के लिए ही बनी हैं. जब भी लंड चूत में घुसता है तो ऐसा लगता है कि सारे संसार का आनंद इसी छेद में है. ","मैं तो धन्य हो गया आंटी की चूत में लंड डालकर.","एकदम से गर्म चूत थी. मुझसे रुका नहीं गया और मैं आंटी की चूत में लंड को अंदर बाहर करने लगा. ","दो मिनट के बाद आंटी की चूत ने लंड को अच्छी तरह जगह देना शुरू कर दिया और हम दोनों को चुदाई का मजा आने लगा.\nअब आंटी और मेरे मुंह से आनंद भरी सिसकारी निकल रही थी- आह्ह … आह … आह … ओह्ह … आआ … आह। ","धीरे धीरे मेरी स्पीड अपने आप ही बढ़ने लगी.\nआंटी की चूत में अब गचागच लंड अंदर बाहर होने लगा.","चूत काफी पानी छोड़ रही थी और अंदर से पूरी चिकनी हो चुकी थी. ","मैं और तेजी से चोदने लगा और फिर दो मिनट बाद ही आंटी की चूत ने पानी छोड़ दिया.","चूत का पानी पूरे लंड को गीला करता हुआ सोफे पर बाहर निकल आया.\nसोफा भी काफी एरिया में से गीला हो गया.\nबहुत सारा पानी निकला आंटी की चूत से।","तभी मैं उठा और आंटी को घोड़ी बनने को बोला.","आंटी सोफे से नीचे उतर कर फर्श पर दोनों हाथों को आगे झुकाकर घुटनों पर आ गई.","वो अपनी गांड को मेरे लौड़े से स्पर्श करने लगी.","तभी मेरे दिमाग में ख्याल आया कि क्यों न आंटी की गांड भी मारी जाए?\nमैं अपनी उंगलियों से आंटी की गांड के छेद को सहलाने लगा. ","आंटी समझ गई कि गांड चुदाई होने वाली है.\nवो बोली- आज नहीं रोहण, गांड नहीं दूंगी आज.\nउसने एकदम से अपनी गांड को आगे कर लिया. ","मैं बोला- कोई बात नहीं, मैं आज नहीं मारूंगा गांड. ","मैंने अपने दोनों हाथों से उनके चूतड़ों को अपनी ओर खींचते हुए अपने लौड़े को उनकी चूत से सटाया और लंड को फिर से अंदर घुसा दिया.","फिर मैं जोर जोर से झटके मारने लगा.\nअब आंटी एकदम कुतिया की तरह चुद रही थी.","कुछ देर चोदने के बाद अब मैं थकने लगा था किन्तु आंटी अपनी गांड को जोर जोर से आगे पीछे करके मेरा साथ देती जा रही थी. ","फिर दो मिनट बाद तेज तेज धक्के लगाते हुए मैं आंटी की चूत में ही झड़ गया.\nमैं वहीं आंटी पर निढाल हो गया.","फिर मैं उठा और नंगा ही सोफे पर आकर लेट गया. ","आंटी उठी और सब कुछ ठीक करने लगी. फिर वो साफ सफाई करने लगी.","सब दुरुस्त करके जब वो कपड़़े पहनने चली तो मैंने उसको पकड़ लिया.\nमेरा लंड अब फिर से तनाव में आने लगा था. ","मेरे तने हुए लंड पर आंटी की नजर गयी तो वो बोली- इसको नीचे बैठा ले और घर जा. वर्ना तेरी मां फोन करती ही होगी अब!\nमैंने फोन में टाइम देखा तो घंटा भर बीत गया था.","अब मैंने सोचा कि ज्यादा देर रुका तो ठीक नहीं होगा. मैंने अपने घर जाने का सोचा. मगर लंड बैठ नहीं रहा था.","मैंने लंड को हाथ में लेकर आंटी को कहा कि इसका कुछ करो.\nवो बोली- चोद चोद कर तूने मेरी चूत तो सुजा दी. अब क्या करूं मैं इसका? जा अब, कल आना. ","मैं बोला- मुंह में लेकर ही कर दो आंटी.\nफिर वो जल्दी से नीचे बैठी और मेरे लंड को मुंह में लेकर जोर जोर से चूसने लगी. अबकी बार वो पहले भी ज्यादा तेजी से चूस रही थी. ","आंटी की मस्त चुसाई पर मैं बोला- आप तो एक्सपर्ट हो आंटी पूरी!\nवो बोली- एक्सपर्ट तो मैं पहले से ही थी. बस बहुत दिनों से आदत छूट गयी थी. ","फिर वो दोबारा से लंड को चूसने लगी.\nथोड़ी देर में आंटी ने चूस चूस कर मेरे लंड का फिर से माल निकलवा दिया.","आंटी ने माल को अंदर ही गटक लिया और पूरा पी गयी. ","उसके बाद मैं पैंट पहन कर अपने घर आ गया.","उस दिन के बाद न जाने कितनी बार मैंने आंटी की चुदाई की. अब तो आंटी सलोनी से छुपकर भी चुदवाने लगी थी. ","फिर उसके बाद एक दिन सलोनी को हमारे बारे में पता चल गया. उसके बाद क्या हुआ वो मैं आपको फिर कभी बताऊंगा. अगर आप आगे की पोर्न सेक्स हिंदी कहानी पढ़ना चाहते हैं तो मुझे मेल करें.\nइस कहानी के बारे में आपका कोई सुझाव हो तो वो भी लिख भेजें.\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पोर्न फिल्में","href":"https://www.freesexkahani.com/video-tag/xnxx-hindi-video/"},{"title":"चूत में जीभ","href":"https://www.freesexkahani.com/sali-sex/biwi-ki-mast-saheli-chut/"},{"title":"बहन को रंडी बनाकर गरीबी मिटाई- 1","href":"https://www.freesexkahani.com/teenage-girl/meri-randi-bahan-ki-chudai/"},{"title":"बहन को रंडी बनाकर गरीबी मिटाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/desi-randi-sex-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hot girl","Nangi Ladki","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दूध वाली की चुत चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-xxx-chudai/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 3","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chudai-kahani/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"प्यासी पड़ोसन बंगालन आंटी को सेट करके चोदा","href":"https://www.freesexkahani.com/aunty-sex/hot-sex-bengali-aunty-ke-sath/"}]}