{"Title":"विधवा मकान मालकिन के साथ होटल में हनीमून- 2","author":{"name":"समीर सैम","href":"https://www.freesexkahani.com/author/sameersam/"},"date":"23-07-2022","views":"206,193","description":["पोर्न लेडी सेक्स कहानी में मैंने एक विधवा के साथ शिमला के होटल में हनीमून मनाया. उसने मेरे वीर्य से अपनी मांग भर कर चूत गांड चुदाई का मजा लिया.","दोस्तो, मैं समीर एक बार फिर से अपनी चुदाई कहानी में विधवा मकानमालकिन की चूत गर्म करके उसकी चुदाई की तैयारी कर रहा था.\nकहानी के पहले भाग\nहॉट आंटी को कार में लंड चुसवाया\nमें आपने अब तक पढ़ा था कि फहीमा की मादक जवानी को चूस चाट कर गर्म कर रहा था, उसकी चूत से पानी बहने लगा था.","अब आगे पोर्न लेडी सेक्स कहानी:","मैंने उसकी नाभि से उसकी चूत का सफर बढ़ाया. ये सफ़र मैंने उसके शरीर को चूमते और चाटते हुए चूत के पास अपना मुँह लगा कर पूरा किया. ","उसकी चूत के आस पास अपनी जीभ से चाटने लगा लेकिन मैंने उसकी चूत पर जीभ नहीं लगाई. ","वो बार बार अपनी चूत को मेरे मुँह में देने की कोशिश करती लेकिन मैं हर बार नहीं चूसता.\nआखिर तड़प कर फहीमा बोली- प्लीज समीर, मेरी चूत की आग बुझाओ, मेरी चूत में आग लगी है … मैं पागल हो जाऊंगी. ","मैंने भी और न तड़पाते हुए उसकी चूत के पास अपना कड़क लंड चूत के मुहाने पर रगड़ना शुरू कर दिया.\nऐसा करने से फहीमा अपना सर इधर-उधर पटकने लगी.","फिर उसे ज्यादा न तड़पाते हुए मैंने अपने लंड के सुपारे को उसकी चूत के मुहाने पर रखकर एक हल्का सा धक्का लगा दिया.\nउसकी आंह निकल गई और उसने टांगें फैला दीं.\nधीरे धीरे करके मैंने उसकी चूत में पूरा लौड़ा घुसेड़ दिया.","पूरा लौड़ा घुसते ही फहीमा की जोर से ऐसी आनन्द भरी सीत्कार निकल गयी जैसे उसको लंड से जन्नत मिल गयी हो.","उसके बाद मैंने उसकी चूत को पूरी ताकत से चोदना शुरू कर दिया. ","इस तरह उसकी चूत को चोदते हुए मुझे लगभग दस मिनट हो चुके थे.\nगोली अपना कमाल दिखा रही थी. ","उसके बाद मैंने उसको घोड़ी बनने को कहा और उसके घोड़ी बनते ही उसकी गांड देखकर मेरा मन उसकी गीली चूत से निकल रहे जूस को चाटने का करने लगा. ","लेकिन मेरा लंड उसकी गांड में घुसने को ज्यादा बेताब था.\nमैंने फिर भी थोड़ा सा उसकी चूत का जूस चाट लिया.","मेरी जीभ के उसकी चूत पर लगते ही उसकी जोर जोर से आह निकल रही थी और उसकी चूत और जूस छोड़ दे रही थी.","आगे से चूत की चुदाई करने से चूत का रस उसकी गांड तक बह रहा था.","चूत से जूस चाटने के बाद मैंने अपने कडक लंड को उसकी गांड पर बह रहे जूस को, उसकी गांड पर अपने लौड़े से ही रगड़ा और अपने लंड का सुपारा उसकी गांड में घुसेड़ दिया. ","लंड के सुपारे के घुसते ही फहीमा जोर से चिल्लाई.\nउसके चिल्लाने से मुझे भी थोड़ा अचंभा हुआ क्योंकि उसकी गांड को मैं कई बार मार चुका था. ","मैंने पूछा- क्या हुआ मेरी फहीमा डार्लिंग?\nइस पर वो बोली- पूरा डाल दो और कुछ मत पूछो … बस मेरी इस सुहागरात की गांड को चोदते रहो. मेरा मन इसी तरह से खुल कर मजा लेने का है.","मैं मजे से गांड मारने लगा.\nफहीमा की आहें चुदाई के आनन्द में बदल चुकी थीं.\nवो जोर जोर से ऊह आह उफ़्फ़ चिल्ला रही थी.","जब वो ज्यादा उत्तेजित हो जाती थी तो जोर जोर से अपनी गांड को मेरे लौड़े पर ठोकने लगती थी ताकि मेरा पूरा लंड उसकी गांड में घुस जाए. ","मैं भी कभी कभी उसकी गांड से लौड़े को निकाल कर उसकी चूत में घुसेड़ देता जो पूरी तरह से गीली होकर बहुत पानी से चू रही थी. ","आखिर मैं मेरे लौड़े का सुपारा फूलने लगा.","मैंने फहीमा से पानी निकालने का पूछा.\nफहीमा ने फुर्ती से खड़े लौड़े को अपनी गांड से हटाया और तुरंत लपक कर मेरे लौड़े को मुँह में लेकर चूसने लगी. ","जैसे ही उसे लगा कि मेरे लौड़े से लावा निकलने वाला है, उसने तुरंत अपनी माथे पर मेरे लौड़े को रख दिया जिससे मेरे वीर्य की धार उसकी मांग को भरने लगी. ","उसकी इस हरकत से मैं भी हैरान था और जो भी वीर्य की बूंदें उसके मुँह पर गिर गई थीं, उसको उसने अपनी उंगलियों से चाट लिया और साथ ही मेरे लौड़े को तब तक चूसती रही जब तक की वह पूरी तरह से खाली नहीं हो गया. ","इतनी देर की धकापेल चूत और गांड चुदाई से हम दोनों को थकान हो गयी.\nहम दोनों एक दूसरे की बांहों में नंगे ही सो गए.","फहीमा की इतनी बेहतरीन चुदाई के दौर के बाद गहरी नींद में मुझे सपने भी फहीमा के ही आ रहे थे.\nमैंने सपने में देखा कि फहीमा रात में बाथरूम गयी और वापिस आते में मेरा लंड चूसने लगी.","वैसे भी फहीमा की कल दिन और रात की लंड चुसाई का बेहतरीन तरीके ने मुझे और मेरे लौड़े को बहुत मजा दिया था इसलिए फहीमा की जीभ के स्वाद को मेरा लंड अच्छी तरह से पहचान गया था.\nवो थोड़ी देर की चुसाई के बाद फिर से खड़ा हो गया.","इस बार खड़ा होने पर फहीमा ने मुझे सीधा लिटाया और मेरे लौड़े पर चढ़ कर अपनी चूत को फैला कर मेरे लौड़े पर सैट करके धक्के मारने लगी.","उसके धक्के मारने से लग रहा था कि वह भी पूरी मस्ती में चूत को पूरा मजा दे रही थी और खुद भी उसका मजा ले रही थी.\nथोड़ी देर बाद थकने पर उसने अपनी गांड के छेद को लंड पर सैट किया और धड़ल्ले से धक्के मारने लगी.","रात की देर तक चुदाई और फिर सुबह अप्रत्याशित रूप से लंड को चूत द्वारा ऐसे रौंदने पर मुझे थोड़ा अजीब सा लगा और मेरी आंख खुल गयी.\nआंख खुलने पर पाया ये सपना नहीं था बल्कि फहीमा सच में मेरे लंड पर चढ़ी हुई थी और उसने मेरे लौड़े पर अपनी गांड फंसा रखी थी.","वो धक्के दिए जा रही थी, लेकिन लग रहा था कि थक गयी थी इसलिए उसके धक्कों की स्पीड कम हो गयी थी.","उसने भी देख लिया था कि मैं जग गया हूँ. अब वो और जोर जोर से आहें भर रही थी.\nमैंने उसकी स्थिति देखते हुए उसे इशारे से घोड़ी बनने को कहा और उसकी गांड में ही जोर जोर से धक्के लगाने लगा.","मेरे लंड के धक्के इतने जोर से लगने लगे कि उसकी गांड से भी आवाजें आने लगीं और उसकी चूत बहने लगी.","मुझे कुछ नया करने की सूझी.\nअभी दिन निकला ही था और सुबह का समय था.","मैं उसको खिड़की के पास ले गया और पर्दा खोलकर उसके दोनों हाथ खिड़की पर रखवाए.\nवो बाहर की तरफ देख रही थी. मैंने उसको थोड़ा झुका कर उसकी चूत में अपना लौड़ा घुसेड़ दिया और उसकी धकमपेल चुदाई करने लगा. ","उसकी चूत से भी फच फच की आवाजें आ रही थीं और फहीमा बीच बीच में अपनी चूत को एक हाथ से रगड़ने लग जाती, जिससे उसकी आहों की आवाजें और ऊंची हो जातीं. ","आवाज ऊंची होने पर औरों के सुन लेने का थोड़ा डर लगता है.\nमगर मुझे पता था कि पहाड़ों पर लोग देर से उठते हैं इसलिए ऐसी चुदाई में कोई रुकावट नहीं थी. ","लगभग 10 मिनट की लगातार चुदाई के बाद मेरे लंड ने उसकी चूत में ही पानी छोड़ दिया और उसकी चूत को पूरा भर दिया. ","जब लंड मुरझा गया, तब मैंने अपना लंड चूत से बाहर निकाला. ","लंड निकालने पर मैं साथ में रखे सोफ़े पर बैठ गया और मेरे बैठते ही फहीमा मेरे सामने बैठ गई.\nउसने मेरे लंड पर लगे जूस को चाट कर साफ कर दिया. ","इतनी चुदाई के बाद फहीमा और मैं दोनों हांफने लग गए थे. ","लंड को चाटने के बाद फहीमा मेरी गोद में ही बैठ गयी और मैं उसके होंठों को चूमने लगा.\nथोड़ी देर बाद बाथरूम में एक दूसरे को साफ करने के बाद हम दोनों फिर से सो गए. ","सुहागरात और सुबह की चुदाई के बाद हम दोनों को गहरी नींद आ गई और हमारी आंख काफी देर बाद खुली. ","उठने पर हम दोनों ने खाना होटल में ही खाने का तय किया. ","मैंने फोन से रिसेप्शन पर कुछ स्नैक्स और चाय का ऑर्डर दे दिया.\nबैरे के आने से पहले ही फहीमा बाथरूम में चली गयी और बैरे ने ऑर्डर सर्व कर दिया. ","उसके जाने पर हम दोनों ने स्नैक्स और चाय पी.\nउसके बाद फहीमा बोली- अब मैं नहाने जा रही हूँ. ","मैंने कहा- जानेमन, मेरी रंडी बीवी, अपने इस लंड को कहां छोड़ कर जा रही हो?\nवो हंस दी और हम दोनों फिर से नंगे हो गए.\nहम दोनों बाथरूम में घुस गए. ","बाथरूम में घुसते ही वह तुरंत कमोड पर बैठकर मूतने लगी और उसकी चूत से सीटी बजने की आवाज आने लगी. ","मैंने फहीमा से कहा- मुझे भी बहुत तेज मूत आ रही है … बताओ मैं कहां करूं?\nउसने मुझे पास बुलाया और मेरे आधे खड़े लंड को मुँह में लेकर चूसने लगी. ","फिर मुँह से लंड निकाल कर बोली- आज मेरे मुँह में ही कर दो, मैं भी तुम्हारे मूत को चखना चाहती हूँ.\nमैंने उससे कहा- देखो फहीमा, मुझे इस तरह किसी पर मूतना पसंद नहीं है. उस पर तुम तो मेरी चुदाई की रानी हो. मुझे बिना हिचक के चूत चोदना पसंद है लेकिन किसी औरत को इस तरह जलील करना मुझे पसंद नहीं है.","इस पर कुछ देर उस पोर्न लेडी ने मेरी तरफ देखा और कुछ सोचकर बोली- तुम परेशान न हो, मैं तुम्हारी पेशाब में नहाना चाहती हूँ.\nउसके ऐसा कहने और लगातार लंड के चूसने से मेरे लंड में मूतने का दबाव बढ़ने लगा. ","मैंने भी इसका मजा लेने का सोचा जबकि मुझे इस तरह से किसी पर भी पेशाब करना पसंद नहीं है … सेक्स में भी नहीं.\nक्योंकि मुझे लगता है औरत के शरीर का हर समय सम्मान करना चाहिए, फिर चाहे वह समय सेक्स का ही क्यों न हो. हो सकता है, मेरी बात से कुछ लोग सहमत न हों. ","मेरे लंड ने आखिर धार बनाकर उसके ऊपर मूतना शुरू कर दिया.\nफहीमा ने भी धार निकलते ही अपना मुँह खोल लिया और जितना हो सकता था, उसने लंड का पानी अपने मुँह को खोलकर लेना शुरू कर दिया था. ","धार का दबाव बढ़ने पर पेशाब उसके होंठों के किनारे से बहने लगी जोकि उसके मुँह से निकल कर गर्दन से होती हुई उसकी चूचियों को भिगोने लगी.\nफिर वहां से उसकी नाभि से होकर चूत की दरार पर पहुंचने लगी.\nउसकी चूत से नीचे उसकी चूत से निकाल रही पेशाब की धार में मिलकर पेंच लड़ाने लगी. ","वैसे मैं बता दूँ कि फहीमा ने पेशाब सिर्फ मुँह में ली थी मगर पी नहीं थी.\nयह देखकर मुझे काफी तसल्ली हुई थी. ","दोनों के पेशाब करने के बाद हमने शॉवर के नीचे एक दूसरे के पेशाब को साफ किया.\nउसके बाद मैंने उसके होंठों को चूसना शुरू कर दिया. ","होंठ चुसाई के बाद फहीमा को दीवार के सहारे उल्टा खड़ा कर उसकी गर्दन से चूमना और चाटना शुरू कर दिया. ","वहीं मेरे दोनों हाथ उसकी चूचियों को भी हल्का हल्का दबा रहे थे.\nजब कभी थोड़ा तेज दबाव होता तो वो मस्ती से उसकी आहें भरने की आवाज आने लगती.","मैं धीरे धीरे उसकी पीठ को चूमता हुआ उसकी गांड की दरार के पास पहुंचा.\nगांड के पास पहुंचकर मैं कभी उसकी गांड, कभी उसके दोनों चूतड़ों को पकड़ कर दबाता.\nसाथ ही एक एक कर उनको चाटता, उनको हल्का सा काटता. ","ऐसा करते ही फहीमा अपनी गांड को सिकोड़ती और साथ ही आहें भरती. ","मैंने महसूस किया था कि शिमला आकर उसकी आहें भरने की आवाजें तेज हो गयी थीं. ","उसने बाद में बताया भी कि शिमला में वो खुलकर चुदवाना चाहती थी, बिना किसी हया शर्म के. ","ऐसा करते करते मैंने उसकी गांड में अपनी उंगली डाल दी.\nगांड में उंगली डालते ही वो उत्तेजित होकर पलट गई, ","पलटते ही उसने गांड दीवार की तरफ अपना सिर ऊपर की ओर कर लिया और साथ ही वो जोर से चिल्लाई- ओह समीर क्या कर रहे हो … आज मुझे मार ही डालोगे क्या?\nमैंने कहा- नहीं मेरी जान, तुम अब तक चुदाई के जिस मजे से वंचित रही हो … मैं आज उसको पूरा कर रहा हूँ. ","ऐसा कहते ही उसको मैंने अपनी ओर घुमा लिया, साथ ही उसकी चूत पर अपना मुँह लगा दिया.\nउसकी चूत से टपक रहे पानी के बीच में जोर जोर से उसकी चूत को चूसने लगा.\nचूत के चूसने से फहीमा बिन पानी की मछ्ली की तरह तड़पने लगी. ","मैंने उसकी एक टांग उठाई और अपने लंड को उसकी चूत में घुसा दिया और खड़े वाले पोज में उसकी चूत का बाजा बजाने लगा. ","उसकी चूत मेरे लंड से काफी बार चुद चुकी थी इसलिए मेरे लंड को आराम से ले पा रही थी. उसकी चूत में मेरे लंड के धक्कों के साथ ऊपर से गिर रहे पानी से उसकी चूत से फच फच की आवाजें आ रही थीं. ","ये आवाजें मेरे जोश को भी बढ़ा रही थी.\nमैं बेरहमी से उसकी चूत चोदे जा रहा था.\nसाथ ही फहीमा की आवाजें भी बढ़ती जा रही थीं. ","जब मुझे लगा कि मेरा लौड़ा जल्दी पानी न छोड़ दे तो मैंने तुरंत उसको उल्टा होने को कहा.\nलेकिन ऐसा करने की बजाए पहले फहीमा सामने बैठी और मेरे लौड़े को चूसने लगी.\nसाथ ही लौड़े पर लगी अपनी चूत की मलाई को चाट चाटकर साफ कर दिया. ","फहीमा एक घरेलू महिला से पूरी तरह एक चुदासी औरत में तब्दील हो चुकी थी.\nउसके बाद वो फर्श पर अपनी दोनों टांगें फैलाकर बैठ गयी.","मैंने भी आव देखा न ताव, अपना लौड़ा उसकी चूत में घुसेड़ दिया और उसकी चूत चोदने लगा.\nलेकिन फर्श पर ज्यादा देर चुदाई नहीं हो पायी.","फिर मैं उसको लेकर बाथटब में चला गया जहां उसको पानी में सामने हाथ टिका कर घोड़ी बनाया और चोदने लगा. ","नीचे पानी और पीछे से उसकी चूत में मेरा लौड़ा … उफ़्फ़ दिल कर रहा था फहीमा को चोदता ही जाऊं.\nफिर थोड़ी देर बाद लौड़े के पानी झड़ने के डर से मैंने लौड़े को चूत से निकाल कर उसकी गांड में घुसेड़ दिया और ऐसे ही चूत और गांड के छेद बदल बदल कर चोदने लगा. ","थोड़ी देर बाद मैंने चुदाई की स्पीड बढ़ा दी.\nस्पीड बढ़ने से और चुदने की उत्तेजना से फहीमा जोर जोर से चिल्लाने लगी- आंह समीर, मैं तुम्हारी रंडी हूँ … आंह मुझे हमेशा चोदते रहना. मैं तुम्हारे लौड़े के लिए तुम्हें और भी चूत दिलवाउंगी … आंह और चोदो मेरी इस कुतिया चूत को … इसने मुझे बहुत परेशान किया है … आज इसकी जन्मों की प्यास तुम्हारे लौड़े से ही बुझी है. तुम पहले क्यों नहीं मिले आंह पेलो और जोर से चोदो मुझे!","वो पोर्न लेडी न जाने क्या क्या बड़बड़ाती हुई अपनी चुदाई करवाए जा रही थी.\nमुझे भी उसकी तेज आहों और उत्तेजना से चिल्लाने में बहुत मजा आ रहा था. ","उसकी उत्तेजना और लगातार चुदाई से आखिर मेरे लौड़े ने पानी छोड़ दिया और उसकी चूत को मेरे पानी से भर दिया. ","उसकी चूत से लौड़ा निकालने पर उसकी चूत बहने लगी. चूत से लौड़े का पानी निकलकर टब के पानी में मिलने लगा.","उधर फहीमा ने अपनी चूत से बह रहे मेरे वीर्य को उंगलियों पर लेकर चाटने लगी और उसने घूमकर मेरे लटके हुए लौड़े को चूस चूसकर साफ कर दिया. ","उसके बाद हम ऐसे ही थक कर टब में थोड़ी देर लेट गए.\nफिर टब से निकलकर हम दोनों ने एक दूसरे के बदन को साफ किया और एक दूसरे के बदन को जहां जहां अच्छा लगा, वहां चूमा. ","अब वापिस कमरे में आकर अपने बिस्तर पर लेटकर सो गए.","चुदाई का यह हनीमून तीन दिन तक चला जिसमें पहले दिन छोड़कर बाकी सभी दिन और रात हमने अपने कमरे पर ही बिताईं. ","इस दौरान कम से कम हम दोनों ने 10 बार चुदाई की.\nफिर वापिस अपने घर लौट आए. ","इस दौरान फहीमा बहुत खुश रही.\nवापिस आकर उसने बताया कि यह हनीमून उसका सच्चा हनीमून था.\nयह उसकी चूत गांड की भी वास्तविक चुदाई थी क्योंकि वह अपने मरहूम शौहर की साथ ऐसी चुदाई का कभी मजा नहीं ले पायी थी. ","उसका शौहर न तो उसे ठीक से चोदता था और न ही मजे दे पाता था; बस कपड़े उतारकर चूत में लंड घुसेड़ देता था.\nइस कारण वो सिर्फ अपना पानी निकाल कर झड़ जाता और फहीमा को वो कभी भी तसल्लीबख्श चुदाई का मजा नहीं दे पाया था. ","आपको मेरी यह पोर्न लेडी सेक्स कहानी पसंद आई होगी. मेरे ईमेल पर अपनी राय भेजें.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हॉट आंटी को कार में लंड चुसवाया","href":"https://www.freesexkahani.com/antarvasna/xxx-lady-sex-kahani/"},{"title":"पड़ोसन की चूत के चक्कर में गांड मरवायी- 1","href":"https://www.freesexkahani.com/antarvasna/gay-boys-sex-kahani/"},{"title":"पड़ोसन की चूत के चक्कर में गांड मरवायी- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/boy-boy-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hot girl","Hotel Sex","Kamukta","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/biwi-ki-chudai-story/"},{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"},{"title":"जवान मामी को अपना लंड बर्थडे गिफ्ट दिया","href":"https://www.freesexkahani.com/xxx-kahani/mami-chudai-dirty-story-of-sex/"},{"title":"मुट्ठ मारो ससुर जी- 5","href":"https://www.freesexkahani.com/xxx-kahani/desi-gand-ki-chudai-story/"}]}