{"Title":"कोचिंग टीचर को मदहोश करके चोद दिया","author":{"name":"अयान 26","href":"https://www.freesexkahani.com/author/ayaan/"},"date":"09-12-2022","views":"240,060","description":["पोर्न टीचर Xxx कहानी में पढ़ें कि मैं पड़ोस की एक मैडम से ट्यूशन लेता था. वो मेरी मम्मी की सहेली भी थी तो उनसे निकट सम्बन्ध थे. उनको मैंने कैसे चोदा?","दोस्तो, आज मैं आपको एक सच्ची कहानी बताने जा रहा हूं.\nमेरा नाम अमित है और मेरी उम्र 22 साल है. मेरी हाईट 5 फुट 4 इंच की है, रंग साफ और ठीकठाक स्वास्थ्य है. ","मैं इलाहाबाद का रहने वाला हूं. मेरे परिवार में मेरी मां, पिता जी और दो बहनें हैं.\nमेरी बहनों की शादी हो चुकी है, पिता जी सरकारी नौकरी में हैं.","यह पोर्न टीचर Xxx कहानी उस समय की है जब मैं पढ़ाई में कमजोर होने के कारण कोचिंग सेंटर में ना जाकर पड़ोस की एक मैडम से ट्यूशन लेता था. ","मेरी ट्यूशन वाली मैडम एक पटाखा जैसी आइटम लगती थीं.\nउनका बदन तो मानो शोला था. ","हाय क्या लगता था उनका माल सा जिस्म … जिस्म का रंग एकदम साफ दूध जैसा सफेद, परी जैसा नशीला बदन.\nउनकी और मेरी हाईट एकदम बराबर की ही थी. ","मैडम के होंठ ऐसे एकदम सुर्ख लाल, जैसे चैरी हों.\nजब भी मैं उनके होंठों की तरफ देखता था तो लगता था कि बस अभी उन्हें चूस कर उनका रस पी जाऊं.","साफ शब्दों में कहूँ तो मैडम एक सुडौल बदन की मालकिन थीं.\nउनके बड़े बड़े मम्मे और उनकी सेक्सी कमर का तो क्या ही कहना, उसे देख कर किसी का भी लंड खड़ा हो जाए.\nमेरी और मैडम की बहुत बनती थी.","वो अक्सर हमारे घर पर भी आया करती थीं क्योंकि वह अपने परिवार के साथ नहीं रहती थीं.\nजब भी उनका मन करता, वह हमारे घर आ जाती थीं.","मेरी बहनों की शादी के बाद मम्मी भी काफी अकेली पड़ गई थीं. मेरी मम्मी और मैडम की काफी बनती थी. वे दोनों बाज़ार भी साथ में ही जाया करती थीं.","मैडम की आदत थी कि वो सलवार सूट पहनती थीं.\nउनकी कुर्ती का गला काफी खुला रहता था जिससे कारण कई बार उनके बड़े बड़े चूचे मुझे अन्दर तक दिख जाया करते थे. ","वो जब भी कॉपी पर झुक कर मुझे कुछ बताती थीं तो मैं कॉपी पर कम और उनके चूचों पर ज्यादा नजर गड़ा देता था. जिससे मुझे उनके बड़े बड़े चूचे गहराई तक दिख जाया करते थे. ","पर वो मुझसे उम्र में बड़ी थीं और मेरी मम्मी की सहेली थीं, तो मैं उनसे कुछ कह नहीं सकता था.\nएक दिन जब मैं कोचिंग पढ़ने के लिए गया तो मैडम ने मुझे थोड़ी देर पढ़ने के बाद कहा- अमित, आज मेरी कमर में कुछ दर्द हो रहा है, तो तू अब कल पढ़ लेना. ","मैंने उनकी मदद करने की सोची क्योंकि वो मेरी मैडम के साथ साथ एक प्रकार से मेरे परिवार की सदस्य जैसी ही थीं.\nतो मैंने उनसे कहा- मैडम, मैं आपकी कमर दबा देता हूँ. ","तो उन्होंने पहले मना किया, पर मेरे बार बार बोलने से वो मान गईं. ","फिर मैं उनकी रसोई से थोड़ा सा सरसों का तेल गर्म करके लाया और उनसे कहा- मैडम, अब आप पलट कर लेट जाएं, मैं आपकी मसाज कर देता हूं.\nउन्होंने कहा- ठीक है, कर दे. ","वो औंधी लेट गईं.\nमैं उनकी उठी हुई गांड देखने लगा.","तभी शायद मैडम को तेल की याद आई तो उन्होंने अपनी कुर्ती को कुछ ऊपर उठा दिया.\nअब मुझे उनकी गोरी कमर में तेल लगाने की जगह मिल गई थी.\nमैं हल्के हाथ से मैडम की कमर पर तेल लगा कर मालिश करने लगा.","मगर कमर का कुछ हिस्सा मैडम की सलवार से ढका था, जिस वजह से मुझे लग रहा था कि अन्दर कैसे हाथ डाला जाए.\nउनकी गांड की दरार तक मुझे अपना हाथ डालना था, तभी सही मजा आ सकता था. ","मैंने उनसे कहा कि मैडम आप इस सलवार का कुछ करें, वरना मैं कैसे मसाज कर सकूंगा.\nउन्होंने कहा- ठीक है. ","इतना कह कर उन्होंने अपनी सलवार का नाड़ा ढीला किया और उसको नीचे सरका दिया.\nउफ्फ … क्या नजारा था … कसम से मेरे लंड की मां चुद गई.","मैडम की क्या संगमरमरी गांड थी एकदम मक्खन जैसी. उसे देख कर मेरे मुँह में पानी आ गया.\nतभी मैडम बोलीं- तू एक काम कर. पहले मेरी सलवार को पैरों से नीचे करके हटा दे और पैरों में भी थोड़ा सा ऑयल लगा दे. ","मेरी तो खुशी समा ही नहीं रही थी.\nमैंने एक पल की भी देर ना करते हुए उनके पैरों से सलवार खींची और उनकी चिकनी टांगों में तेल लगाने लगा. ","सच कह रहा हूं वाकयी में मैडम की टांगें बहुत ही कोमल टांगें थीं.\nबस मैं उनकी चड्डी में फंसी एकदम सेक्सी सी गांड को ही निहार रहा था.","मैं अपनी ही धुन में उनकी टांगों में लगा हुआ था.\nमेरी नजरें उनकी गांड पर टिकी ही थीं कि मैडम ने अपनी कुर्ती को नीचे करके गांड को छिपा लिया.","मुझे हल्की सी मायूसी हुई मगर अभी भी टांगें मेरे हाथों में थीं, जिनकी लज्जत का मजा मैं ले रहा था.","तभी मैंने महसूस किया कि वो कुछ धीमी धीमी आवाजें निकाल रही थीं.\nमैं आवाज सुनने लगा तो समझ में आ गया कि मैडम की मादक सिसकारियां निकल रही हैं इसका मतलब उन्हें भी कुछ कुछ हो रहा था.","बस इसके कुछ ही बाद उन्होंने कहा- अब तू टांगों में रहने दे … मेरी कमर पर तेल लगा दे, उधर बहुत दर्द हो रहा है.\nमैंने उनसे कहा- अरे मैडम, पहले आप कुर्ती तो ऊपर कर लीजिए वरना तेल से खराब हो जाएगी.","उन्होंने फौरन ही अपनी कुर्ती को ऊपर खिसका लिया.\nहाय उनकी नंगी कमर और चड्डी में कैद गांड को देख कर मन कर रहा था कि इसे चाट लूं. ","मैंने कुछ देर कमर की मसाज की. मुझे महसूस हुआ कि मैडम कुछ ज्यादा आहें भरने लगी हैं.\nमैं समझ गया कि लोहा गर्म हो गया है, इसी वक्त हथौड़ा मार दिया जाना चाहिए.","मैंने देर न करते हुए और जोर जोर से कमर को रगड़ना चालू कर दिया.\nतभी अचानक उन्होंने मेरा हाथ पकड़ा और कहा- बस अब आगे आ जा.","इतना कह कर वो पलट गई और साथ में अपनी कुर्ती निकाल कर मेरे सामने ब्रा पैंटी में लेट गईं.","अब मैडम मेरी आंखों में आंखें डालकर कहने लगीं- आई लाईक यू … क्या तुम मुझे पसन्द करते हो? ","मेरे तो मन में जैसे लड्डू ही फूट पड़ा.\nमैंने फौरन हां कह कर उन्हें गले से लगा कर उनके गले को किस करना चालू कर दिया.\nवो भी मेरा खूब साथ दे रही थीं.","मैंने ब्रा के ऊपर से ही उनके बड़े बड़े मम्मे दबाने चालू कर दिए जिससे वो और भी ज्यादा गर्म हो गईं. ","फिर उन्होंने मेरी शर्ट उतार दी.\nमैंने भी उनका साथ देते हुए अपने सारे कपड़े उतार दिए.","मैडम मेरे सामने सिर्फ़ आसमानी रंग की ब्रा और स्लेटी कलर की पैंटी में थीं.\nमेरी बांहों में प्यासी मैडम मचल रही थीं.","जिन मैडम के लिए मैंने कभी सोचा नहीं था कि वो मेरी बांहों में भी कभी आ सकती होंगी, आज वो मेरे साथ इस तरह से थीं.\nमैंने पागलों की तरह उनके मम्मे दबाने चालू कर दिए.","मैडम के बूब्स बड़े होने के कारण ब्रा के भी बाहर से अपने दर्शन करा रहे थे.\nमैं उन्हें अपने प्यासे होंठों से लगातार चूमे जा रहा था और उनके बदन को जीभ से चाट रहा था.","मैडम ने कहा- अब मेरे सारे कपड़े हटा दे.\nमैंने भी अपने हाथों से उनकी ब्रा को उतार दिया. ब्रा हटने से मैडम के छुपे हुए चूचे आजादी पा गए थे, जिनका साइज देख कर मैं हैरानी में पड़ गया था. ","उनका एक दूध का साइज इतना था कि उन्हें हाथों में भर पाना मुमकिन नहीं था.\nलग रहा था मानो मैडम ने अपने सीने पर दो फुटबाल लगा रखी हों.\nमेरे लिए यह नजारा किसी जन्नती नजारे से कम ना था. ","मैंने उसी वक़्त एक दूध को अपने मुँह में भर लिया और जोर-जोर से चूसने लगा.\nमैं दायें वाले को चूसता तो बाएं वाले को दबाता और बाएं साइड वाले को चूसता, तो दाहिने वाले को दबाता. ","इस वजह से टीचर एकदम मदहोश हो चुकी थीं.\nउनके दोनों दूध मैंने चूस-चूस कर लाल कर दिए थे.","फिर मैंने कमर को मसलते हुए उनकी पैन्टी को भी उतार दिया.\nहय उनकी वह भूरे रंग की चिकनी चूत, जिसमें एक भी बाल नहीं था, मेरे सामने आंसू बहा रही थी. ","मैडम की नंगी चूत को देख कर मेरे मुँह में पानी आ गया था.","मैंने उन्हें अपने नीचे लिटाया और उनके सीने पर आ गया, मैंने अपना 6 इंच का लंड उनके मुँह में डाल दिया.\nमुँह में लंड डालते ही उन्होंने मेरे बाबू को चूसना चालू कर दिया. ","फिर मैंने 69 में आकर उन Xxx टीचर को लंड चुसवाया और खुद उनकी चूत को अपने हाथों से सहला कर और जीभ से चाट चाट कर चूत का पानी निकाल दिया. ","उन्होंने बेकाबू होकर कहा- अरे मेरी जान, जल्दी से अपना लंड मेरी चूत में डाल दो … मैं अब बेताब हो गई हूं … जल्दी कर!\nमैंने कहा- बिल्कुल मेरी मैडम जान, अभी लो … आपका ये चेला आपकी सेवा में कमी नहीं रहने देगा. ","मैंने झट से चुदाई की पोजीशन बनाई और उनकी चूत की दरार में अपना लंड रगड़ना शुरू कर दिया.\nवो भी नीचे से गांड उठा कर लंड अन्दर लेने के लिए मचल रही थीं. ","चूत एकदम रसीली हो चुकी थी. धीरे धीरे मेरा 6 इंच का लंड उनकी चूत में समा गया.\nकुछ समय बाद मैंने कमर पकड़ कर जोर जोर से धक्के लगाने शुरू कर दिए, जिससे मैडम के चूचे गजब उछाल मार रहे थे.","इसके बाद वह बोलीं- आह जल्दी जल्दी कर साले …. और ज़ोर से चोद अपनी मैडम को … आज सुकून दे दे मेरी जान!\nउनके मुँह से लगातार ‘आह उह उफ्फ … मर गई मैं तो … हां हिस्स उह आह …’ की सिसकारियां निकल रही थीं और मैं उनकी चूत में लंड से भर भर कर धक्के लगाने में व्यस्त था. ","वो और मैं पूरे बिस्तर को हिलाने में लगे थे और कमरे में सिर्फ और सिर्फ चुदाई की सिसकारियों की गूंज सुनाई दे रही थी.\nमैडम ने कहा- अब घोड़ी बना कर मजा ले ले!","मैंने कहा- ओके मैडम आ जाओ.\nवो बेड के किनारे पर कुतिया सी बन गईं और मैंने पीछे से उनकी टपकती चूत में लंड भर दिया.","मुझे पीछे से उनकी लेने में बड़ा मजा आ रहा था.","मैंने मैडम से कहा- गांड मारने का दिल कर रहा है मैडम.\nवो बोलीं- अभी नहीं … वो सब बाद में … अभी मेरी चूत का रस निकाल कर चाट ले.","लगभग 2-3 मिनट बाद मैडम का पानी निकल गया, जिसे मैंने मजे से पी लिया.\nफिर वापस उनकी चूत में लंड पेल कर चुदाई चालू कर दी और 5 मिनट बाद मैं भी अपना वीर्य निकालने की पोजीशन में आ गया. ","मैडम ने अपनी ही चूत में लंड रस छोड़ने को कहा.\nमैंने ताबड़तोड़ धक्के मारे और पोर्न टीचर की चूत भर दी. ","इसके बाद हम बेसुध होकर एक दूसरे के साथ एक दूसरे की बांहों में सो गए.","अब मेरी मैडम सिर्फ मैडम नहीं बल्कि सेक्स गर्लफ्रेंड बन गई थीं और अब हम रोज सेक्स करने लगे थे.","तो दोस्तो, आप लोग बताएं कि आपको मेरी पोर्न टीचर Xxx कहानी कैसी लगी, पसंद आई या नहीं … मेरी ईमेल आईडी पर मैसेज करके जरूर बताएं और हां कमेंट भी करके बताएं.\nशुक्रिया दोस्तो.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स गर्लफ्रेंड","href":"https://www.freesexkahani.com/videos/sexy-kudi-ki-chudai/"},{"title":"अशोक का ताश का खेल","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-card-game/"},{"title":"चचेरी बहन की सीलपैक बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/hot-virgin-sister-xxx-kahani/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hindi Sex Kahani","Kamukta","Nangi Ladki","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"कॉलेज में आयी नयी मैम को पटा के चोदा- 3","href":"https://www.freesexkahani.com/teacher-sex/teacher-student-sex-kahani/"},{"title":"पड़ोसी की लौंडिया से चुत चुदाई की शुरूआत- 2","href":"https://www.freesexkahani.com/teenage-girl/first-time-xxx-kahani/"},{"title":"मेरे दोस्त की वाइफ मुझसे चुदी- 2","href":"https://www.freesexkahani.com/antarvasna/husband-friend-sex/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"}]}