{"Title":"नदी किनारे ममेरी बहन की चूत चुदाई","author":{"name":"राम सिंह 9","href":"https://www.freesexkahani.com/author/ramsingh9/"},"date":"21-01-2022","views":"529,530","description":["पोर्न कजिन सेक्स स्टोरी मेरे मामा की जवान बेटी की चुदाई की है. हम नदी में नहाने गए तो वहां मैंने उसके बदन के साथ छेड़छाड़ की. वो भी मजा लेने लगी.","नमस्कार दोस्तो, मेरा नाम रवि है और मेरी उम्र 28 साल है. मैं उ.प्र. के बरेली शहर का रहने वाला हूं.","मैं अन्तर्वासना का एक नियमित पाठक हूँ. यह मेरी अन्तर्वासना साइट पर पहली सच्ची सेक्स कहानी है, जो मेरे साथ हुई. ","इस सेक्स कहानी में आपको जानकारी मिलेगी कि कैसे मैंने अपनी ममेरी बहन की चूत चुदाई की.","ये रसीली कहानी पढ़कर मजा लीजिए. ये पोर्न कजिन सेक्स स्टोरी आज से 4 साल पहले की है.","इस कहानी की शुरूआत मेरे मामा के घर से हुई थी. मेरे मामा गांव में रहते थे. मेरे मामा गांव में खेती करते हैं और वो खरबूज और तरबूज की खेती भी करते थे.\nगांव में घर के पास ही एक नदी थी, जो घर से 5 मिनट की दूरी पर थी. ","उस समय मैं अपने मामा के घर गया हुआ था. ","हम लोग नदी में जाकर बहुत मस्ती करते थे, नदी में नहाते थे और नहाते समय साथ में नहाने वाली किसी भी लड़की के चूत में उंगली कर देते थे. ","चूंकि हम लोग पानी के अन्दर जाकर नीचे नीचे तैरते थे और जिधर भी लड़की दिखती थी, उधर ही जाकर मजे लेने लगते थे. ","एक दिन मैं, मेरी ममेरी बहन और उसकी छोटी बहन … हम तीनों ही नदी में नहाने गए थे.\nनहाते वक़्त मैं अपने मामा की लड़की के पास ही नहा रहा था और जानबूझ कर उसके पास ही तैर रहा था. ","मैं नहाते समय जानबूझ कर उसकी कमर और दूध पर हाथ लगा रहा था. वो भी ये सब करवा कर मजे ले रही थी. ","फिर मैंने पानी के अन्दर से ही उसकी गांड में उंगली कर दी और हंसने लगा.\nवो भी हंस दी.","अब वो भी मेरे बिल्कुल करीब आकर नहाने लगी थी, शायद वो और मजे लेना चाह रही थी. ","उसने मेरे पास आकर पानी के अन्दर ही से मेरे लंड को अपने हाथ से पकड़ कर दबा दिया.\nमैंने उसकी तरफ देखा, तो उसने आंख दबा दी.","अब मैं भी उसके पास जाकर उसको पकड़ने लगा और उसे अपनी गोद में उठाने के बहाने से अपना लंड उसकी गांड में अन्दर करने लगा.","जब वो हंस कर मचली तो मैंने उसके दूध दबा दिए.","वो मस्त होने लगी. उसकी नजरों में वासना दिखने लगी थी.\nमुझे भी ये सब करने में मजा आ रहा था. ","हम दोनों कुछ देर यूं ही एक दूसरे के लंड चूत से खेलते रहे और मस्ती करते रहे.\nएक तरह से मेरी बहन मुझसे सैट हो गई थी.","उसी के साथ उसकी छोटी बहन भी मस्ती कर रही थी.","मैंने उसे भी पकड़ने के बहाने पकड़ना चाहा तो वो भी हंस कर मुझसे मस्ती करने लगी.\nमगर मैं उसकी चूत या चूची नहीं दबा पाया था.","फिर नहाने के बाद नदी किनारे ही मामा ने तरबूज की खेती की थी, हम वहां गए.","वहां पर ही मामा ने रात में रुकने के लिए या आराम करने के लिए एक झोपड़ी बना रखी थी.\nहम तीनों ही उस झोपड़ी में जाकर खेलने लगे. ","मुझे शुरू से ही सेक्स का चस्का लगा हुआ था और मैं आज अपनी बहन की चूत चोदना चाह रहा था.","चूंकि वो मुझसे सैट हो गई थी तो मैंने खेलते खेलते ही अपना खड़ा लंड पैंट से निकाल लिया और उन दोनों को दिखाने लगा.\nवो दोनों ही मेरा खड़ा लंड देख कर हंसने लगीं. ","मैंने सोचा कि लगता है आज चूत मिल जाएगी, पर यहां तो और उल्टा हो गया. ","पहले छोटी बहन ने नाराजगी जाहिर की.\nफिर उन दोनों ने ही यह कह कर मेरी गांड फाड़ दी- तुम गंदी हरकत कर रहे हो, अब हम मम्मी से कहेंगे. ","ये सुनकर मेरे तो तोते उड़ गए.\nकहां तो मैं इन दोनों की चूत चोदने की सोच रहा था और अब मेरे ही लौड़े लगने वाले हैं. ","फिर मैंने कहा- तुम्हें नहीं देनी है तो मत दो, पर घर पर किसी से मत कहना. ","मेरी इस बात पर वो दोनों मेरे लंड को देखती हुई बोलीं- पहले अपने लंड को अन्दर करो, फिर हम किसी से नहीं कहेंगी. आज के बाद दोबारा ऐसा नहीं करना. ","मैं मन मारते हुए हां कहने लगा … पर वो दोनों अब भी हंस रही थीं.","फिर मामा की छोटी लड़की झोपड़ी से निकल गई और केवल हम दोनों ही अन्दर रह गए. ","उसके जाते ही बड़ी लड़की मुस्कुराने लगी.\nअब मेरे दिमाग कि बत्ती जली कि मैंने नहाते समय तो बड़ी वाली की गांड में उंगली की थी.","ये साली छोटी वाली के सामने मेरी गांड फाड़ रही थी.","ये सब मेरे दिमाग में आया तो मैंने फिर से हिम्मत करके बड़ी लड़की से चूत देने के लिए कहा. ","वो इतरा कर बोली- अभी नहीं, फिर कभी दूंगी.","उसी बात सुनकर मैं समझ गया कि बंदी चुदने के लिए राजी है.","मैंने बाहर जाकर देखा, तो छोटी बहन घर जा चुकी थी. मैंने मन बना लिया कि जब इसका मन है ही, तो आज ही इसकी चूत चोद ली जाए. ","मैं जल्दी से अन्दर गया और उससे कहा- देख, अब तो कोई भी नहीं है. तू अभी ही दे दे, बाद का पता नहीं. ","पहले तो वो मना करती रही कि नहीं, अभी कोई आ जाएगा, बाद में कर लेना. ","उसकी इन सब बातों से मैं भी समझ चुका था कि ये अभी चुदने को तैयार है बस नानुकर कर रही है.\nइसी बात का फायदा उठाकर मैंने उसे पीछे से बांहों में भर लिया और उसके दूध दबाने लगा. ","थोड़ी देर दूध दबाने के बाद मैंने उसकी सलवार के ऊपर से ही उसकी चूत पर हाथ रखा और चूत सहलाने लगा. ","उसे भी चूत और दूध दबवाकर मजा आने लगा.\nउसने अपनी तरफ से कुछ भी करने की कोशिश नहीं की और न ही मुझे चूत दूध सहलाने से मना किया. ","मैं पीछे से उसकी गर्दन पर किस करने लगा.\nसाथ ही उसके दूध और जोर से दबाने लगा; उसकी सलवार के अन्दर हाथ डालकर चूत में उंगली भी करने लगा. ","इस सबसे ही वो इतनी गर्म होने लगी कि वो चारपाई पर लेट गई.\nवो लेटी, तो मैं उसके ऊपर चढ़ गया और उसके दूध दबाते हुए किस करने लगा. ","मैंने उसकी सलवार का नाड़ा खोल दिया और उसकी चूत में उंगली अन्दर बाहर करने लगा.\nअब तक मेरा लंड पूरा लोहे की रॉड बन चुका था.","मैंने अपनी पैंट उतार कर अपने लंड को उसके हाथ में दे दिया.","वो मेरे लंड को पकड़कर सहलाने लगी और मेरी तरफ देखने लगी. ","मैंने अपना लंड उसके मुँह की तरफ कर दिया.\nपहले तो वो मना कर रही थी मगर मैंने अपने हाथ से पकड़कर अपना लंड उसके मुँह में दे दिया और अन्दर बाहर करने लगा.","धीरे धीरे मैं उसके मुँह में लंड को अन्दर बाहर करता. ","कुछ देर बाद उसे भी मजा आने लगा और वो भी मेरा लंड चूसने लगी. ","मैंने अपना लंड का रस उसके अन्दर ही छोड़ दिया.\nउसने भी माल चाट लिया.\nवो मेरे मुरझाए हुए लंड को चूसती रही. ","मुझे अपनी बहन से अपना लंड चुसवाकर जन्नत का मजा आने लगा.","मेरा लंड उसके मुँह में था तो फिर से कड़क होने लगा था. ","फिर मैंने अपना लंड उसके मुँह से निकालकर, उसकी सलवार निकाल दी और उसके कमीज को ऊपर करके उसके मस्त दूध चूसने लगा. ","इससे वो और भी गर्म होती जा रही थी और मेरे सर को अपने हाथों से अपने सीने में दबा रही थी. ","मैं उसके दूध चूसने के बाद उसके पेट पर किस करते हुए उसकी चूत की तरफ जाने लगा.\nमैंने अपने होंठ उसकी गीली चूत पर रख दिए और उसकी चूत को पूरा भर कर चूसने लगा. ","मैं अपनी बहन की चूत के दोनों होंठों को अपने दांतों से दबा कर पूरा काट भी ले रहा था.\nइससे उसे बहुत मजा आ रहा था. वो भी मेरा सर अपनी चूत में दबाए जा रही थी और अपनी चूत चटवाकर मजा ले रही थी.","उसकी चूत बहुत गीली हो चुकी थी और अब मैंने देर न करते हुए अपना लंड उसकी गीली चूत पर रगड़ना शुरू कर दिया. ","वो कहने लगी- अब देर न कर … जल्दी से चोद दे … जल्दी से अपना मोटा लंड मेरी चूत में डाल दे. ","मैंने भी देर न करते हुए अपना पूरा 6 इंच का मोटा लंड उसकी चूत की फांकों के बीच में रख कर हल्का सा अन्दर दाब दिया.\nलंड का सुपारा चूत की फांकों को चीरता हुआ अन्दर चला गया.","मेरे मोटे लंड के कारण उसे थोड़ा दर्द होने लगा पर उसकी चूत इतनी गीली हो चुकी थी कि अब मेरा लंड का सुपारा उसकी चूत के अन्दर बाहर होने लगा था. ","मैं धीरे धीरे करके अपना लंड अन्दर करता जा रहा था.","थोड़ी देर के दर्द बाद मेरा पूरा मोटा लंड उसकी गीली चूत में अन्दर घुस गया.\nअब वो कहने लगी- अन्दर बाहर करो. ","मैं भी पूरे जोश में उसकी चूत में लंड को अन्दर बाहर करने लगा. ","अब मैंने उससे पूछा- तू पहले भी लंड ले चुकी है क्या?\nवो बोली- तू आम खाने से मतलब रख … पेड़ न गिन.","मैं समझ गया कि साली पहले से ही खेली खाई है.","फिर भी मैंने पूछा- अब तक कितनी बार ले चुकी है.\nवो बोली- मेरी चुत को कोई तीसरी बार चोद रहा है.","अब हम दोनों को ही चुदाई में मजा आने लगा.\nमैं अपना पूरा लंड उसकी चूत में अन्दर बाहर करते हुए अपनी बहन को धकापेल चोदने लगा. ","थोड़ी देर की चूत चुदाई के बाद ही मैंने उसे अपने ऊपर बैठकर चुदने को कहा.\nउसने हामी भर दी.","मैं नीचे लेट गया और उसे अपने लंड के ऊपर बैठाकर चोदने लगा.\nवो भी पूरे मजे में लंड को अपनी चूत में अन्दर लेती हुई अन्दर बाहर करने लगी.","थोड़ी देर ऐसे ही चुदने के बाद ही वो झड़ गई और नीचे आकर लेट गई. ","पर मेरा लंड अभी भी खड़ा हुआ था तो मैंने उसे घोड़ी बनने को कहा और उसके पीछे से जाकर उसकी चूत में लंड डालकर चोदने लगा.","वो फिर से चार्ज हो गई थी और गांड हिलाती हुई चूत चुदाई का मजा ले रही थी.","थोड़ी देर की चूत चुदाई के बाद उसे कुछ ज्यादा ही मजा आने लगा और वो मजा लेकर और आवाजें निकलती हुई चूत चुदाई करवाने लगी. ","मैंने उससे फिर से अपने ऊपर आने को कहा और अपना लंड उसकी चूत से निकाल कर नीचे लेट गया.\nमैं उसकी चूत में नीचे से धक्के लगाने लगा. ","अब मुझे भी चुदाई करते हुए काफी देर हो चुकी थी और मुझे ऐसे में मजा भी बहुत आ रहा था तो मेरा लंड अपनी पिचकारी छोड़ने की तैयारी में था. ","मैंने कहा- बस मेरा होने वाला है.\nवो भी कहने लगी- मैं भी झड़ने वाली हूँ … जल्दी से कर लो, नहीं तो कोई आ जाएगा. ","मैं अपने लंड को उसकी चूत में तेजी से अन्दर बाहर करते हुए उसकी चुदाई करने लगा.\nतभी वो अपना बदन ऐंठाती हुई झड़ गई.","उसी चूत की गर्मी से मेरा लंड भी पिघलने वाला हो गया था.\nमैंने उसे जल्दी से सीधी लेटने को कहा.","वो टांगें खोल कर लेट गई. मैं उसके ऊपर आकर उसकी चूत में लंड डालकर धकापेल चूत चुदाई करने लगा.\nझड़ते समय मैंने अपना लंड चूत से बाहर खींच कर अपना सारा माल उसके पेट पर गिरा दिया. ","लंड का पानी निकला तो मैंने अपना लंड उसके मुँह में डाल दिया और उससे चुसवाने लगा.\nउसने लंड साफ कर दिया और हम दोनों भी वहां से घर आ गए. ","इसके बाद हमें जब भी मौका मिलता, हम दोनों चुदाई कर लेते.\nउसके बाद छोटी बहन की चूत किस तरह से चोद पाया, वो सेक्स कहानी में अगली बार लिखूँगा.","तो दोस्तो, ये थी मेरी पोर्न कजिन सेक्स स्टोरी. पढ़कर जरूर बताएं कि आपको कैसी लगी.\nआप अपने सुझाव मुझे इस पते पर ईमेल कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन की चूत","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-ki-chudai/"},{"title":"सहकर्मी ने मुझे गर्म करके चोद दिया- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-sex-with-friend/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","public sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"},{"title":"कंस्ट्रक्शन साइट पर जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamsin-ladki-ki-chudai/"},{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"}]}