{"Title":"साली के साथ वो सात दिन की चुदाई- 2","author":{"name":"संजीव नाथ","href":"https://www.freesexkahani.com/author/sanjeevnath/"},"date":"19-06-2022","views":"419,066","description":["पोर्न साली चुदाई कहानी मेरी जवान साली की चूत चुदाई की है. जब वो मेरे घर आई तो उसके रंग ढंग देख मैं समझ गया कि ये साली चुद कर रहेगी. यही हुआ.","दोस्तो, मैं संजीव नाथ एक बार फिर आपके लंड चूत में आग लगाने के लिए अपनी साली की चुदाई के कहानी सुनाने हाजिर हूँ.\nकहानी के पहले भाग\nबीवी की बहन की जवानी का मजा\nमें अब तक आपने पढ़ा था कि मेरी साली सुप्रिया मेरे सामने अपनी नाइटी का सामना खोल कर नंगी हो गई थी और मैं अपनी साली के कयामत बरपाने वाले हुस्न को, उसके तने हुए मम्मों को देख रहा था.","अब आगे पोर्न साली चुदाई कहानी:","साली मेरा लंड हिला कर बोली- आप मेरे बूब्स मुँह में लेकर जी भर कर चूस लो जीजू.","मैंने उसका एक स्तन जोर से दबाया और दूसरे स्तन को मुँह में भरके चूसने लगा.\nवो मादक सिसकारियां भरने लगी.","साली बोले जा रही थी- आह जीजू … मस्त चूस रहे हो … आह आई लव यू जीजू … आज से मैं आपकी दूसरी पत्नी हूं.\nमैं उसका एक निप्पल खींचते हुए बोला- हां मेरी जान … आज से तुम मेरी दूसरी पत्नी हो.","मैं जोर जोर से दूध चूसने लगा.\nवो अपने हाथ से अपने दोनों मम्मों को बारी बारी से मेरे मुँह में देने लगी.","कुछ मिनट बाद वो घुटनों पर बैठ गई और मेरे खड़े लंड को अपने मुँह में लेकर चूसने लगी.\nमैं आंह करते हुए बोला- आह मेरी लवली सुप्पी … आज जी भरके लंड चूस लो. जितना मन करे, चचोर लो अपने जीजू लवड़ा.","वो भी मेरी गोटियों को सहलाती हुई लंड गले तक लेकर चूसती रही.\nवो मेरे मोटे लंड को अपनी चूत में लेने के लिए पूरी तरह से पागल सी हो गई थी. ","मैं बोला- जान मेरा लंड तुम्हारी चूत में जाने के लिए दस्तक दे रहा है.\nवो बोली- हां जीजू, अब मेरी चूत को भी रहा नहीं जा रहा है. ये भी आपके लंड को अन्दर लेने के लिए मचल रही है. अब और मत तरसाओ. ","मेरी साली सुप्रिया की चूत एकदम क्लीन शेव्ड और पिंक थी.\nउसकी मस्त चूत देख कर मुझसे रहा नहीं गया.","पहले मैंने उसको किचन की पट्टी पर बिठाया और उसकी चूत को जीभ से चाटना शुरू कर दिया.\nवो और भी ज्यादा पागल हो चुकी थी. ","मैं चूत चाटता और चूसता रहा.\nकुछ ही मिनट तक चूत को चूसा था कि वो एकदम से पागल हो चुकी थी. मुझे हटा कर खुद अपने हाथ से मेरे लंड को अपनी चूत में घुसाने की कोशिश करने लगी. ","जैसे ही मेरा लंड उसकी चूत में जरा सा घुसा, वो एकदम से चिल्ला दी.\nमैंने झट से उसका मुँह बंद कर दिया.\nउसकी आवाज से मेरी बीवी उठ गई थी.","बीवी के उठने की आहट पाकर सुप्रिया जल्दी से अपनी नाइटी ठीक करती हुई बाथरूम में चली गई.\nमैंने भी जल्दी से किचन में ही अपने कपड़े पहन लिए.","मैं बाहर आया तो बीवी बोली- क्या हुआ सुप्रिया को … वो चिल्ला क्यों रही थी?\nमैं बोला- कुछ नहीं … वो खाना बना रही थी. उसका हाथ गर्म बर्तन से लग गया था. खाना बन गया, वो गर्मी से परेशान थी इसलिए बाथरूम में चली गई.\nबीवी बोली- ठीक है. ","सुप्रिया बाथरूम में केवल अपनी तौलिया गई थी. उसने अन्दर अपनी नाइटी भी धो दी थी.\nअब वो बाथरूम के अन्दर से बोल रही थी- दीदी मेरे कपड़े दे दो. मैं केवल टॉवल में हूँ. ","बीवी ने अपनी एक सेक्सी नाइटी दे दी.\nवो एक काटन का हाउस कोट जैसा गाउन था जिसे आप घुटनों तक आने वाली नाइटी कह सकते हैं.\nये हाउस कोट मेरी बीवी मेरे साथ सोते समय पहनती थी. ","मैंने अपनी साली को वो हाउस कोट दे दिया.\nउसे पहन कर मेरी साली बाथरूम से बाहर निकली. ","सुप्रिया के बाहर आते ही मेरी बीबी नहाने के लिए बाथरूम के अन्दर चली गई.\nसाली और मैं रूम में रह गए थे.","मैंने साली से कहा- देखो, तुम्हारी दीदी ने हम दोनों को सेक्स के लिए पहले से ही तुम्हें सेक्सी ड्रेस दे दी. ताकि कपड़े खोलने में मुझे ज्यादा मेहनत करना पड़े. केवल फीता खोलो और लग जाओ.\nये कह कर मैं हंसने लगा. ","साली हाउस कोट का फीता खोल कर बोली- देखो जीजू, मैंने नीचे कुछ भी नहीं पहना है.","मेरी पोर्न साली उस हाउस कोट में एकदम नंगी थी.\nउसकी चिकनी चूत और रसीले मम्मे मेरी उत्तेजना में आग लगाने लगे.","मैं वासना से अपनी नंगी साली को देख कर बोला- वाओ मस्त लग रही हो जान … आई लव यू.\nसाली ने भी कहा- आई लव यू टू जीजू. ","मैं और वो किस करने लगे. मैं उसके हाउस कोट में हाथ डालकर मम्मों को मसलने लगा और एक निप्पल मुँह में लेकर चूसने लगा. ","इतने में बीवी नहा कर सेक्सी नाइटी पहन कर बाहर आने लगी.\nउसकी आहट पाकर हम दोनों भी सामान्य हो गए. ","अब मैं भी नहाने बाथरूम में चला गया.\nजब मैं बाथरूम में घुसा तो साली की सेक्सी पैंटी टंगी थी जो उसने नहीं पहनी थी.\nमैं उस मस्त पैंटी को पहचान गया कि ये सुप्रिया की पैंटी है. ","उसकी लेस वाली और ट्रांसपेरेंट पैंटी को मैं हाथ में लेकर अपने लंड पर रखने लगा और लंड हिलाने लगा.","थोड़ी देर में मेरा भी नहाना हो गया. मैं केवल तौलिया में बाहर आ गया. ","मैं जैसे ही अपना पैंट पहनने लगा, उसी वक्त न जाने कैसे मेरा तौलिया अचानक से खुल गया और मेरा लंड सामने लहराने लगा.","मेरे लहराते हुए लंड को मेरी साली और बीवी दोनों देखने लगीं. ","बीवी बोली- पूरे बेशर्म हो क्या?\nमेरी साली हंसने लगी.","मैंने जानबूझ कर तौलिया को ढीला छोड़ दिया था ताकि मेरा लंड दोनों बहन देख सकें.\nमैं जल्दी से तौलिया लपेट कर थोड़ा शर्माने का नाटक करने लगा.","साली बोली- चलो, मैं खाना लगाती हूं.\nमैंने कहा- हां चलो, मैं भी खाना लगाने में तुम्हारी मदद कर देता हूं. ","अब साली और मैं किचन में आ गए.\nबीवी रूम में बिस्तर पर लेट गई.","हम दोनों ने किचन में कुछ मिनट तक एक दूसरे को किस किया और मैंने अपनी साली के मम्मों को चूसा. ","फिर हम दोनों खाना लेकर रूम में आ गए.\nसाली ने अपने हाउस कोट का ऊपर वाला हिस्सा थोड़ा ढीला कर दिया ताकि मैं उसके मम्मों को देख सकूँ. ","मेरी बीवी ने भी आज एक मस्त नाइटी पहनी थी.\nउसके भी चूचे दिख रहे थे. ","हम तीनों ने खाना खाया.","मैं खाना खाकर लेट गया.\nदोनों बहनों ने भी थोड़ी देर में खाना खत्म कर लिया. ","मेरी साली बर्तन धोने चली गई.\nमैंने बीबी को दवा से दी और मैं लेट गया. ","साली भी आ गई.\nदोनों बहनें गप्पें मारने लगीं.","थोड़ी देर में मेरी आंख लग गई था. ","मैं एक घंटा बाद उठा, तो देखा कि मेरे बगल में सुप्रिया थी.\nवो सोने नाटक कर रही थी और मेरी बीवी गहरी नींद में सो गई थी.","मैंने जब साली को अपने बगल में लेटा देखा, तो मैं उससे लिपट गया.\nवो भी मेरा साथ देने लगी.\nसाली बोली- दीदी को बिस्तर पर सोने दो, हम जमीन पर चलते हैं.\nमैं बोला- ठीक है. ","साली और मैं नीचे आ गए और एक दूसरे से लिपट कर चूमाचाटी करने लगे.","मेरी साली ने जल्दी से अपने गाउन का फीता खोल दिया और चूचे बाहर निकाल दिए.\nमैं उसके दोनों स्तनों को मुँह में लेकर बारी बारी से चूसने लगा.\nवो भी अपने हाथ से अपने दूध मुझे चुसवाती हुई मेरा साथ देने लगी. ","मैंने चूचे चूसने के साथ ही अपने एक हाथ की उंगली को उसकी चूत में पेल दी और उंगली अन्दर बाहर करने लगा.\nवो भी मदहोश होकर भभकने लगी और अपना हाउस कोट खोलकर नंगी हो गई.","साली- आह जीजू … आ जाओ जल्दी से मुझसे लिपट जाओ और अपना लंड मेरी चूत के अन्दर पेल कर मुझे दम से चोद दो. ","मैं भी भूखे शेर की तरह उस पर टूट पड़ा और अपने लंड को चूत में डालकर ऊपर नीचे शुरू करने लगा. ","साली लंड लेते ही थोड़ी सी कराही और दर्द से कसमसाने लगी.\nउसकी कसी हुई चूत के हिसाब से मेरा मूसल काफी लम्बा और मोटा था.","कुछ देर के बाद साली चुदाई का मजा लेने लगी. कुछ पन्द्रह मिनट की धकापेल में साली झड़ गई और उसके झड़ते ही मैं भी उसकी चूत में निकल गया. ","अभी हम दोनों चुदाई से फारिग ही हुए थे कि मेरी बीवी ने करवट बदली.\nहम दोनों ने जल्दी से अपने अपने कपड़े पहने और धीरे से साली बिस्तर पर चढ़ गई.","मैं सरक कर बाथरूम में चला गया.","मेरी बीवी की नींद खुल गई थी. वो साली को देख कर फिर से सो गई.\nमैं बाथरूम में साफ़ होकर आया और साली के बाजू में लेट गया.\nअब हम दोनों सो गए.","कुछ देर बाद मेरी नींद खुली तो 5 बज गए थे. मेरी साली उठ कर काम कर रही थी.\nमैं उठ कर अंगड़ाई लेते हुए बोला- साली साहिबा, चाय बना दो.\nवो मुस्कुरा कर बोली- अभी लाई जीजू.","कुछ देर में साली चाय बना कर ले आई.\nफिर हम लोग चाय पीकर बातें करने लगे.","मेरी बीवी बाहर टहलने चली गई.\nसाली ने अपने कपड़े बदल लिए थे और पढ़ने के लिए बैठ गई थी.","उसने बड़ी मस्त ड्रेस पहनी थी. पतले कपड़े वाला टॉप पहना था जिसमें वो एकदम हॉट सेक्सी बॉम्ब लग रही थी, उसके आधे बूब्स बाहर निकल रहे थे. ","मैं बीवी के साथ बाहर घूमने निकल गया. ","बीवी टहलती हुई बोल रही थी कि बहुत दिन से लंड चूसने को नहीं मिल रहा है.\nमेरी तबियत ठीक हो जाने दो, मैं आपको छोड़ूँगी नहीं. ","मैंने कहा- आज ऐसे विचार कैसे आने लगे?\nवो बोली- तुम्हारा खड़ा लंड देख कर मुझे चुदास चढ़ने लगी है. कुछ दिन में मेरी तबियत ठीक हो जाएगी, तो बहन को घर भेज देंगे और हम दोनों पूरे दिन मस्ती करेंगे.\nमैं बोला- हां जान.","और मैं मन ही मन में सोचने लगा था कि पहले तुम्हारी बहन की चूत का भोसड़ा बना दूँ, फिर तुझे चोदूंगा.","हम दोनों 6 बजे तक टहलने के बाद कमरे में आ गए.\nबीवी बाथरूम में चली गई.","मेरी साली पेट के बल झुक कर पढ़ रही थी.\nमैंने देखा, तो देखता ही रह गया. उसके दोनों स्तन झूल रहे थे.\nमैं साली के पास आकर बैठ गया. ","वो मुझे पास बैठा देख कर अपने स्तनों को सहलाने लगी.\nमैंने आंख मारी तो वो मेरे लंड को मसलने लगी. ","मैं बोला- अभी थोड़ा पढ़ लो, रात तो पूरी बाकी है जान. जल्दी से खाना बना लो. हम लोग खाना खा लेंगे और तुम्हारी दीदी को नींद की दवा देकर जल्दी सुला देंगे. फिर हम दोनों सारा रात कबड्डी खेलेंगे.\nसाली खुश होकर बोली- हां जीजू … मैं अभी जाती हूं और जल्दी से खाना बना लेती हूँ. ","साली खाना बनाने चली गई.\nबीवी भी बाथरूम से बाहर आकर बिस्तर पर लेट गई.","मैं किचन में आ गया और साली की मदद करने लगा.\nवो मुझसे अपनी गांड घिसने लगी, तो मैं भी साली के साथ रोमांस करने लगा. ","उसके टॉप में हाथ डाल कर बूब्स मसलने लगा, फिर एक दूध बाहर निकाला और चूसने लगा. उसकी चूत में उंगली करने लगा.\nये सब 10 मिनट तक चला.\nफिर हम दोनों सामान्य हो गए. ","साली ने 8 बजे तक खाना बना लिया. हम लोगों ने भी 8.30 तक खाना खा लिया. ","मैं बीवी से बोला- अब तुम अपनी दवा खा लो और आराम करो.\nबीवी- हां मुझे नींद वाली गोली भी दे देना कल मुझे नींद अच्छे से नहीं आई थी.","मैंने बीवी को सारी दवा दे दी.\nबीवी बोली- आप मेरे बगल में सो जाना और सुप्रिया मेरे बगल में सो जाएगी.","मैं बोला- हां ठीक है बाबा, तुम अब सो जाओ, सुप्रिया की चिंता मत करो. ","इस तरह से मैंने बीवी को सुला दिया.\nतब तक साली भी बर्तन आदि धोकर काम से फारिग हो गई थी. ","साली कमरे में आई और अपनी बहन को सोया हुआ देख कर मुझसे बोली- क्या दीदी सो गई हैं?\nमैंने कहा- हां.","साली बोली- आप मेरे बगल में ही सोना.\nमैं बोला- हां मेरी जान.","साली बोली- चलो मैं नहा कर आती हूं.\nमैं बोला- क्यों ना हम दोनों साथ में नहा लें!","साली मुस्कुरा दी.","फिर हम दोनों साथ में ही बाथरूम में घुस गए.\nउधर एक मिनट से भी कम समय में हम दोनों पूरे नंगे हो गए और दोनों शॉवर के नीचे खड़े होकर एक दूसरे को चूमने लगे.\nहम दोनों के लंड चूत आपस में रगड़ खाने लगे थे.","साली ने लंड पकड़ लिया.\nमैं उसके चूचे चूसने लगा.","कुछ देर बाद मैंने घुटनों के बल बैठ कर साली की चिकनी चूत काफी देर तक चूसा. ","फिर हम दोनों नंगे ही कमरे में आ गए और बिस्तर के नीचे जमीन पर दरी बिछा कर लेट गए.\nजल्दी ही मेरा लंड साली की चूत में घुस गया और धमाधम चुदाई शुरू हो गई.","उसके बाद हम दोनों ने रात के 3 बजे तक हर स्थिति में चार बार चुदाई की.\nउस रात मैंने अपनी साली की चूचियों को जी भरके चूसा और उसने मेरे लंड को बार बार चूस कर खड़ा किया.","मैंने उसकी चूत में अपना फौलादी लंड पेल कर उसे बहुत देर देर तक चोदा.","मेरी साली सुप्रिया पूरे 7 दिन तक मेरी बीवी की सेवा करने के लिए मेरे घर रुकी रही और मैंने उन सात दिनों तक अपनी साली की चूत को चोद चोद कर भोसड़ा बना दिया.","आज भी मेरी साली जब मेरे घर आती है तो मैं अपनी पोर्न साली की जी भर चुदाई करता हूँ.","दोस्तो, आपको मेरी और मेरी पोर्न साली चुदाई कहानी कैसी लगी, मुझे ईमेल करके जरूर बताइएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की बहन की जवानी का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-sali-xxx-kahani/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 5","href":"https://www.freesexkahani.com/antarvasna/nangi-chachi-chod-di/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 6","href":"https://www.freesexkahani.com/antarvasna/chachi-ki-gaand-mari/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Chudai Ki Kahani","College Girl","Hindi Desi Sex","Hot girl","Kamvasna","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"कंस्ट्रक्शन साइट पर जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamsin-ladki-ki-chudai/"},{"title":"मेरी विधवा मॉम अंकल से चुदाती है","href":"https://www.freesexkahani.com/antarvasna/maa-sex-kahani/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-wife-sex-kahani/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 2","href":"https://www.freesexkahani.com/teenage-girl/xxx-student-life-sex-kahani/"}]}