{"Title":"शादी में मिली भाभी ने दिया चरमसुख- 3","author":{"name":"संदर्श","href":"https://www.freesexkahani.com/author/sharmashandarshgmail-com_/"},"date":"09-11-2022","views":"167,092","description":["पोर्न भाभी सेक्स कहानी में पढ़ें कि शादी में मिली सेक्सी भाभी को मैं पटाकर घर लाया! उसने कैसे मुझे तन और मन का सुख दिया? आप लोग खुद ही पढ़िए!","दोस्तो, मैं संदर्श!\nकहानी के पिछले भाग\nमदमस्त जवानी के साथ चुदाई से पहले का मजा\nमें आपने पढ़ा कि मैं एक बार फिर से कोमल भाभी की नंगी हो चुकी जवान चूत के सामने उसे चोदने को आतुर खड़ा था. ","अब आगे पोर्न भाभी सेक्स कहानी:","मैंने एक नया शगल करना शुरू किया. बेड के बराबर में रखी हुई टेबल पर जैम की बोतल उठाई और कोमल की नमकीन चूत पर मीठा जैम लगा दिया.","वो बड़ी मादकता से मेरे हर काम को देखे जा रही थी.\nचूत पर जैम लगवाती हुई वो हल्की सी मुस्कुरा रही थी.\nउसे मालूम था कि अब ये जैम चाटा जाएगा.","चूत पर जैम लग जाने के बाद मैंने कोमल की टांगों को अपने कंधों पर रख लिया और उसकी चूत पर अपना मुँह लगाने लगा.\nअपना मुँह चूत पर रखने से पहले मैंने चूत को खोला और हाथ से जैम लेकर उसके अन्दर भी जैम लगाने लगा.","मेरी उंगली के चूत के अन्दर चलने से कोमल सिहरने लगी और उसकी गांड उठने बैठने लगी. ","कमाल की बात तो ये थी कि वो सिर्फ ‘ससी आह …’ कर रही थी.\nउसने एक भी बार ये नहीं कहा था कि मत करो. वो मन से ऐसा करवाने को राजी थी.","फिर मैंने अपनी जीभ को चूत के ऊपर फेरा, आह मजा आ गया.\nजैम लगी चूत ऐसी लग रही थी मानो पावरोटी में जैम लगाया गया हो.","मैं चूत चाटने लगा और कोमल मजा लेने लगी.","वो अपने जिस्म को अकड़ा अकड़ा कर और गांड को उठा उठा कर चूत चटवाने का आनन्द लेने लगी थी.\nमैं चूत के अन्दर जीभ डालकर अपनी जीभ को ऐसे गोल गोल घुमाने लगा था, जिससे कोमल की उत्तेजना उसके चरम पर पहुंचने लगी थी. ","वो मेरे बालों को पकड़कर मेरे मुँह को अपनी चूत के अन्दर दबाने लगी थी.\nमेरी नुकीली जीभ कोमल की मादक चूत की जितनी गहराई तक जा सकती थी, मैं उतने अन्दर तक जीभ को पेल रहा था.","चूत चूसते हुए मैं कोमल की चूत के अन्दर एक उंगली को भी चलाने लगा था. ","कोमल की सेक्सी आवाज ‘आह मां … ओह चूस लो मेरी चूत को … आह पी जाओ इसका सारा रस … उफ्फ … प्लीज और चूसो मेरी चूत को … चाटो इसे …’ मेरे काम को और ज्यादा भड़का रही थी.","कुछ ही देर में कोमल से रुका न गया और उसने भलभला कर चूत का रस छोड़ना शुरू कर दिया.\nउसके चूत रस ने मेरे चेहरे को भिगो दिया था. ","मैं भी किसी सड़क छाप कुत्ते की तरह लपर लपर करके कोमल की चूत से निकला अमृत रूपी रस को पीता गया.\nमैंने चूत का रस चाट कर चूत साफ़ कर दी. ","उसके बाद मैं कोमल की जांघों के आजू बाजू अपने घुटनों को सैट करके बैठ गया और पास पड़ी टाई को उठा लिया.","मैंने कोमल के हाथों को अपनी टाई से बांध दिए और अपना मोटा लंड कोमल की चूत से टच कराने लगा. ","लंड का स्पर्श चूत से हुआ तो कोमल की बंद आंखें खुल गईं.\nवो देखने लगी कि मैं किस तरह से उसकी चुदाई करने की तैयारी कर रहा हूँ.","कोमल के हाथों को बांधने के बाद मैंने पास रखी प्लेट में से आइस क्यूब को उठाया और कोमल की नाभि के चारों ओर सर्कल बनाता हुआ फेरने लगा. मैं बर्फ के टुकड़े को उसकी गहरी नाभि के चारों तरफ गोल गोल घुमा रहा था. ","कोमल के सेक्सी होंठों से मादक आवाजें निकलने लगीं- उफ्फ़ … उफ्फ … चोदो मुझे … मेरी जान चोद दो मुझे … ऊई मां .. इस्स!\nउसकी इन आवाजों से मुझे कुछ फर्क नहीं पड़ा.\nमैं इतनी जल्दी कोमल को चोदना नहीं चाहता था. ","कोमल की गहरी नाभि को बर्फ से टच करते हुए उसके चिकने पेट, उसकी चूचियों के नीचे वाले हिस्से पर बर्फ का कमाल दिखाते हुए मैं ऊपर आ गया.","इस बीच मैंने कोमल के मम्मों को जानबूझ का छोड़ दिया था ताकि उसकी तड़फ और बढ़ सके.","अब मैं कोमल के माथे पर आइस क्यूब को फेरने लगा था. उसके माथे से होते हुए पलकों, चिकने गाल, सेक्सी गुलाबी होंठ और होंठों से होता हुआ कोमल की ठोड़ी और गर्दन पर आ गया.","कोमल निरंतर आह आह कर रही थी. ","मैं वापस कोमल की नाभि पर आ गया और उसकी नाभि को चाटते हुए मैं उसकी कड़क हो चुकी चूचियों पर आ गया.\nकोमल के गोल गोल रसदार आम, जिनको पाने की हरसरत पहली नजर से थी, वो मुझे काफी देर से आमंत्रित कर रहे थे कि आओ और चूस लो हमको, पी जाओ सारा रस.","इससे पहले कि मैं कोमल के मम्मों को चूसूं, मैं उनसे खेलना चाहता था.","चूचियों को आइस क्यूब से टच करते करते हुए मैंने उसकी सम्वेदनशील घुंडियों को जरा सा भी नहीं छुआ, जिससे कोमल और भी ज्यादा कसमसाने लगी थी.","मैं चूचियों की गोलाई के सहारे बर्फ के टुकड़े को घुमाते हुए काफी देर बाद कोमल के निप्पल के ऐरोला के पास आया.\nउसने झपट कर खुद से बर्फ को अपनी चूचियों के निप्पल पर रखवा लिया और आह आह करने लगी.","ठंडे आइसक्यूब से टच होते हुए कोमल के चूचे मुझे बहुत आकर्षक लग रहे थे.","अब मुझसे भी बर्दाश्त नहीं हुआ और मैं अपने गर्म होंठों को कोमल चूचों से लगा बैठा.","एक को चूसने लगा और दूसरे निप्पल को अंगूठे और बराबर वाली उंगली से गोल गोल मींजने लगा.","कोमल के निप्पलों से खेलते हुए ही मैंने एक हाथ को कोमल की चूत में डाल दिया और अन्दर ही अन्दर घुमा कर भट्टी सी तपती चूत को ठंडा करने की कोशिश करने लगा. ","कुछ मिनट चूत को उंगली से चोदने के बाद मैं फिर से कोमल के दोनों चूचों पर आ गया.\nउसके चूचों को एक साथ मिलकर दोनों निप्पलों को एक साथ चूसने लगा और एक भूखे बच्चे की तरह उसके निप्पल को दांतों से चुभलाने लगा.","कोमल के हाथ मेरे बालों में थे और कोमल मुझे प्यार से बच्चे की तरह दूध पिला रही थी- आह मेरे राजा, चूस ले मेरा सारा दूध … जल्दी से चोद दो मुझे … मेरी चूत लंड की प्यासी है … आह आह ओह्ह मर गई!","मगर मैं अभी कहां चुदाई को राजी था.","चूची चूसने के बाद मैंने उसे पलट दिया. कोमल की मक्खन सी पीठ पर बर्फ को रगड़ते हुए मैं कोमल की गांड के गुलाबी छेद पर आ गया.\nउसकी दोनों टांगों को खोलकर बीच में लुपलुप करता गांड का छेद बर्फ के हमले का शिकार होने लगा. ","कुछ ही देर में गांड की गर्मी से बर्फ के टुकड़े ने हार मान ली और पिघल गया.\nमैंने उसकी जैम लगी चूत पर फिर से अपनी जीभ लगा दी.","इससे कोमल ने तकिये पर अपना मुँह दबाया और कसके बेडशीट को पकड़ लिया था.\nबड़े ही सेक्सी अंदाज से कोमल अपनी गांड थिरका कर मुझे और ज्यादा उत्तेजित कर रही थी. ","मैं कोमल के हाथों को खोलकर उसके ऊपर लेट गया, जिससे मेरी छाती के बाल कोमल पीठ से रगड़ कर मस्ती करने लगे थे और मेरा लंड कोमल की गांड के दरवाजे पर दस्तक दे रहा था. ","कुछ देर इसी पोजीशन में रगड़ सुख लेने के बाद कोमल ने चुदाई करने का कहा.","मैंने कोमल को सीधा कर दिया और फिर से उसकी चूत को अपनी जीभ से चाटने लगा.\nतभी उसने कहा- मुझे भी चूसना है.","हम दोनों 69 की पोजीशन में आ गए और कोमल मेरे लंड को चूसने लगी.","कुछ ही देर में कोमल फिर से चुदाई की पोजीशन में सीधी हो गई.\nमैं उसकी चूत चूस कर उसे चोदने की तैयारी करने कगा था.","वो अपने हाथों से मेरे बालों को पकड़कर मुझे ऊपर खींच रही थी- आह … ओह ओह मम्मी … इस्स … आह … बस करो … अब चोद दो बर्दाश्त नहीं हो रहा है.\nउत्तेजनावश कोमल के मुँह से चुदाई के लिए आवाजें निकलने लगी थीं. ","मैंने देर न करते हुए उसकी चूचियों को एक बार चूसा और लंड का सुपारा चूत की फांकों में रख दिया.","मैं अपने लंड को कोमल की गुलाबी चूत पर ऊपर से नीचे तक रगड़ने लगा था.\nकोमल कसमसाती हुई मेरी तरफ देख रही थी और अपने नाजुक हाथों से मेरे लंड को पकड़ कर उसे अपनी चूत पर सैट करने की कोशिश कर रही थी.","मैंने भी उसके हाथों को लंड पकड़ने की अनुमति दे दी.\nलंड चूत की दरार में सैट हो गया था.\nमैंने उसकी आंखों में देखा, उसने मुझे अन्दर आने की मौन स्वीकृति दे दी. ","साथ ही कोमल ने अपनी चूत के दरवाजे को खोलते हुए अपने कमर को नीचे से उठा दिया.\nवो जल्द से जल्द लंड को चूत में लेना का असफल प्रयास कर रही थी. ","मैंने कोमल के इशारे को समझते हुए अपने लंड को चूत पर सैट कर दिया और अपने वजन को कोमल की चूत के दरवाजे पर डालने लगा. ","लोहे की रॉड सा खड़ा लंड चूत की फांकों में अड़ा हुआ था, दाब देने से लंड का नीबू सा सुपारा कोमल की चूत के अन्दर घुस गया और किसी खूँटे सा फिक्स हो गया. ","मेरे लंड का मोटा सुपारा चूत को चीरने लगा था.\nकोमल की आंखों से मुहब्बत के आंसू आ रहे थे. वो दर्द से मुझे पीछे को धकेलने का प्रयास करने लगी थी. ","पर आज एक मर्द के लंड से कोमल की चूत का सामना था. ","आदमी बिस्तर में औरत को हराकर औरत को … और उसके दिल को जीत लेता है. ","मैं कोमल के ऊपर अपने वजन को लगातार डालता रहा. मैं अपना लंड कोमल की चूत के अन्दर घुसाए जा रहा था.\nहर पल मेरा लंड पोर्न भाभी की रस छोड़ती चूत की चिकनाई का सहारा लेते हुए अन्दर घुसता जा रहा था.","अब तक मेरा आधा लंड कोमल गर्म चूत के अन्दर जा चुका था और कोमल की आंखों से निरंतर आंसू आ रहे थे.\nमैं उसको शांत करने के लिए उसकी चूचियों को चूसने लगा था.","थोड़ी बाद जब कोमल शांत हो गई तो मैं कोमल आंखों से निकलते हुए आंसुओं को अपने होंठों से चूसने लगा.\nये काम मुझे बड़ा ही इमोशनल कर रहा था. ","इसके बाद मैंने कोमल की चूत के अन्दर एक जोर का झटका लगा कर पूरा का पूरा लंड अन्दर डाल दिया और उसी के साथ मैंने अपने होंठों को कोमल के होंठों से जोड़ दिया ताकि उसकी चीख उसके मुँह में ही दब कर रह जाए.\nलंड चूत की जड़ में गाप दिया था.","करीब बीस सेकंड तक होंठ दबाए रखने के मैंने मुँह हटाया और उसकी उन्ह आंह के साथ आंसू टपटप करके निकलने लगे.","मैं कोमल हाथों की उंगलियों को अपनी उंगलियों में फंसाकर उसके गालों से अपने गालों को रगड़ने लगा.\nकोमल की आंखें बंद हो गई थीं. ","मेरा लंड कोमल की चूत के अन्दर जड़ हो गया था और अब सुपारा चूत की दीवारों से रगड़ खाकर चुदाई का मजा देने लगा था.\nअब तक कोमल भलभल करके दो बार झड़ चुकी थी. ","मैंने अपने लंड से चूत को रगड़ना शुरू कर दिया था. मेरा लंड कोमल की चूत का भोसड़ा बनाने की कसम को पूरा करने लगा था.\nकुछ ही समय में लंड ने अपनी रौद्रता दिखानी शुरू कर दी. किसी इंजन के पिस्टन की तरह अन्दर बाहर होने लगा.","अब कोमल को भी मजा आने लगा था. वो भी नीचे से अपनी गांड उठाकर लंड से टक्कर लेने लगी थी.\nमेरा लंड चूत की जड़ तक जाकर बाहर आ रहा था.","थक जाने पर कोमल की टागें हवा में उठ गईं और वो लंड से अपनी चटनी बनवाने का सुख लेने लगी.","मेरा लंड कोमल की चूत को असीम आनन्द का आभास करा रहा था.\nआज मैं कोमल को इतना कसके रगड़ रहा था कि वो मेरे लंड की गुलाम हो गई थी.","कुछ देर बाद हम दोनों ने आसन बदला.\nकोमल मेरे ऊपर आ गई और लंड की सवारी करने का मजा लेने लगी.","मैं नीचे से उसकी चूत में झटके मार रहा था और कोमल की चूचियों को चूसे जा रहा था. ","कुछ मिनट बाद मैंने कोमल को डॉगी स्टाइल में भी चोदा. ","करीब आधा घंटा कोमल को चोदने के बाद मैंने कोमल को फिर से अपने नीचे ले लिया और अपना वीर्य कोमल की तपती चूत के अन्दर छोड़ दिया. ","कोमल के अन्दर स्खलित होते हुए वो भी छूटने लगी और उसने मुझे कसके पकड़ लिया. उसके नाखून मेरी पीठ को खरोंचने लगे थे जो कि चरम सुख की पराकाष्ठा को प्रदर्शित कर रहा था. ","कोमल ने चुदाई के बाद में मुझे बताया कि उसकी ऐसी चुदाई आज तक नहीं हुई थी. उसका पति नपुंसक है. वो सिर्फ चूत चाटता है और उसे ठंडी कर देता है.","मैंने उससे शादी के लिए कहा तो उसने साफ़ मना कर दिया. उसकी शादी पहले हो चुकी थी इसलिए वो मुझसे शादी नहीं कर सकती थी.\nहां मेरे लंड के लिए उसे कभी ना नहीं थी.","इसके बाद मैंने कोमल की गांड भी मारी. उसकी कुंवारी गांड को किस तरह से मैंने खोला और अगले 3 साल तक कोमल को मैंने अपनी रंडी बना कर किस किस तरह से चोदा, वो आपको आगे कभी लिखूँगा.","तीन साल बाद कोमल के पति का तबादला मुंबई हो गया.","आपको मेरी पोर्न भाभी सेक्स कहानी पसंद आई होगी. तो ईमेल और कमेंट्स में अपनी राय जरूर व्यक्त करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मदमस्त जवानी के साथ चुदाई से पहले का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/hot-sexy-bhabhi-nude/"},{"title":"काम वाली ने मेरे लंड की मौज करा दी","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ki-desi-chudai/"},{"title":"गर्लफ्रेंड की चूत के दाने को रगड़ कर चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-desi-girlfriend-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Hot Sex Stories","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी सगी बीवी के चोदू यार","href":"https://www.freesexkahani.com/xxx-kahani/cheating-wife-sex/"},{"title":"लॉकडाउन में एक महीना पड़ोसन भाभी के साथ","href":"https://www.freesexkahani.com/xxx-kahani/hot-sexy-bhabhi-mast-chudai/"},{"title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 2","href":"https://www.freesexkahani.com/bhabhi-sex/cheating-wife-porn-kahani/"},{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"}]}