{"Title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 2","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"09-06-2021","views":"86,292","description":["पोर्न एक्ट्रेस स्टोरी में पढ़ें कि दूसरे पति की मौत के बाद मुझे फिर से जुआ के अड्डे में जाना पड़ा. लेकिन इस बार मुझे वहां पैसे कमाने के लिए एक और ऑफर मिला.","हैलो फ्रेंड्स, मैं अंजली एक बार फिर से आपको अपनी चुदाई की कहानी में स्वागत करती हूँ.\nपोर्न एक्ट्रेस स्टोरी के पहले भाग\nछोकरी ने की जुआ के अड्डे में नौकरी\nमें आपने अब तक पढ़ा था कि नवीन के मर जाने के बाद मैं फिर से कंगाल हो गई थी. मुझे काम की जरूरत थी, जिस वजह से मैं इकबाल के अड्डे पर गई थी. उधर उसने मुझे काम बताने से पहले चार बार चोदा और अब मैं उससे काम के बारे में जानना चाहती थी.","अब आगे पोर्न एक्ट्रेस स्टोरी:","मैं इकबाल के साथ चुदकर नंगी लेटी थी. ","मैंने उसकी छाती सहलाते हुए पूछा- अब बोल न … मेरे लिए क्या काम है?\nइकबाल बोला- मेरे पहचान का एक डायरेक्टर है, जो ब्लू-फिल्म बनाता है. तू उसमें काम करेगी तो मैं उससे बात करूं. तुझे एक फिल्म का बहुत पैसा मिलेगा. ","मैं बोली- वो कौन है?\nइकबाल बोला- अरे मैं उसे शूटिंग के लिए रूम किराए पर देता हूँ. तू बोले तो उससे बात करूं?\nमैंने हां कर दी. ","फिर इकबाल ने डायरेक्टर को फोन किया.","इकबाल- नमस्कार मनीष जी, आपकी नयी फिल्म की शूटिंग के लिए मेरे पास एक माल है.\nउधर से कुछ बात कही गई.\nइकबाल- जी जी … सर ठीक है.","उसने फोन काट दिया और उसी समय मुझे चित लिटाकर मेरी एक नंगी पिक्चर खींच ली. ","वो मुझे बोला- ये मनीष जी हैं, ब्लूफिल्म के डायरेक्टर हैं. तू अभी घर जा, अगर मनीष जी को तू पसंद आ गयी, तो तुझे बुला लूंगा.\nमैं इकबाल से कुछ पैसे लेकर अपने घर आ गई. ","ठीक 4 दिन बाद इकबाल का फोन आया कि डायरेक्टर तुझसे मिलना चाहता है. तू जींस टॉप पहन कर आना.","मैं ब्लू जींस और ब्लैक टॉप पहन कर इकबाल के अड्डे पर गयी.\nमुझे देख कर इकबाल बोला- आ अन्दर रूम में आ जा. ","मैं रूम में गयी. ","रूम में 48 साल का एक आदमी बैठा था. वो मुझे देख कर बोला- अरे वाह तू तो मस्त माल है. पास आ मेरे.","मैं उसके पास गयी. फिर उसने मेरी कमर पकड़ कर मुझे गोल गोल घुमाया और मेरी गांड पर 4 से 6 थप्पड़ मारे. मेरी अलग अलग पोज में फोटो लीं.","फिर वो बोला- मैं प्रोड्यूसर से बात करता हूँ और डेट फ़िक्स करता हूँ.","उस दिन इकबाल ने मुझे फिर से चोद कर मजा लिया. ","मैं चुद कर अपने घर आ गयी. लगभग 6 दिन बाद डायरेक्टर मनीष की कॉल सीधे मेरे मोबाइल पर आयी. ","मनीष- अंजलि, प्रोड्यूसर मान गया है और अगले हफ्ते फिल्म की शूटिंग होगी. तुझे इस फिल्म के 5 लाख मिलेंगे.","मैं पांच लाख मिलने की बात सुनकर खुश हो गयी. मैंने अब तक 5 लाख के सिर्फ सपने देखे थे, मिलने की बात सुनकर मुझे आज पहली बार बहुत खुशी हुई थी. लेकिन अभी चुदाई का दर्द बाकी था, जो मुझे मालूम ही नहीं था.","फिर अगला हफ्ता आ गया और मैं जींस टॉप पहन कर शूटिंग के लिए आ गयी. ","मैं ब्लू-फिल्म की शूटिंग के लिए इकबाल के ही रूम में आयी थी.\nवो डायरेक्टर मुझे आया देख कर खुश हो गया और बोला- आ गयी, ले यह टॉप और मिडी है … इसे पहन कर बगल वाले रूम में आ जा. ","मैंने जींस टॉप उतार कर टॉप और मिडी देखी, तो वो बस नाम के कपड़े थे. मेरे बूब्स उस टॉप में समा ही नहीं रहे थे. मिडी मेरी चूत को ही ढक पा रही थी. ","ये कपड़े बहुत ही ज्यादा छोटे थे. मगर मुझे मालूम था कि कुछ समय बाद इन कपड़ों को भी मेरे जिस्म से हट जाना है.","मैं मानसिक रूप से खुद को तैयार करते हुए बगल वाले रूम में आ गयी.","उस रूम में कैमरे लगे हुए थे और सोफ़े पर 2 लोग बैठे थे. उनमें से एक फिरंगी था … और एक इंडियन था. दोनों की उम्र 30 से 32 साल के बीच की रही होगी. ","डायरेक्टर मुझसे बोला- अंजलि, यह जॉन है और दूसरा रॉय है.","जॉन फिरंगी था और रॉय इंडियन था. दोनों ने सिर्फ बरमूडा पहन हुआ था. उनकी छातियां बड़ी मस्त थीं. उन दोनों को इस तरह से देख कर मेरी चुत में चींटियां रेंगने लगीं. ","डायरेक्टर ने मुझसे सीन समझाया और कहा- अंजलि, चल अब तू दोनों के बीच जाकर बैठ जा.","मैं उन दोनों के बीच में बैठ गयी. ","फिर डायरेक्टर अपने सहायकों से बोला- लाइट कैमरा ऑन कर दो.","कैमरा सैट होते ही मनीष ने एक्शन की आवाज दे दी.","अब फिरंगी और इंडियन मतलब जॉन और रॉय मेरे मम्मों को दबाने लगे और मुझे किस करने लगे.","‘ऊऊम्म … उम्माह ..’ ","वो दोनों मुझे किस किए जा रहे थे और मेरे मम्मों को दबाए जा रहे थे.","फिर मनीष ने दूर से मुझे इशारा किया और मैंने अपने हाथ उन दोनों के बरमूडे में डाल दिए.\nदोनों के लंड मेरे हाथों में आ गए.","उन दोनों के लंड इतने बड़े और मोटे थे कि मेरे दिल में चुदाई के लिए मस्ती सी छा गई. उनके लंड लोहे जैसे सख्त थे.","मैं मन ही मन बोली- अंजलि आज तू फुल मजा लेने वाली है.","वो दोनों मुझे किस किए जा रहे थे और मेरे दूध दबाए जा रहे थे.","कुछ मिनट की किसिंग के बाद फिरंगी ने मेरा टॉप उतार दिया और रॉय ने मेरी मिडी निकाल दी.\nअब मैं ब्रा पैंटी में थी.","उन दोनों ने भी अपने अपने बरमूडे उतार दिए और नंगे हो गए. दोनों के हब्शी लंड देख कर मैं चौंक गयी.\nरॉय का लंड 8 इंच का था और फिरंगी का लौड़ा 8.5 इंच का था. ","उन दोनों ने मुझे घुटने के बल बैठा दिया और मैं दोनों के लंड एक एक करके चूसने लगी.","दोनों अपने पूरे लंड मेरे गले तक ठेले जा रहे थे. मैं अपने मुँह में अन्दर तक उन दोनों के लंड लिए जा रही थी. मेरी सांसें अटक जा रही थीं.\nजॉन और रॉय मेरे मुँह की माँ बहन एक कर रहे थे. ","काफी देर तक मेरे मुँह की चुदाई की गई. फिर दोनों ने एक एक करके मेरे मुँह में वीर्यपात कर दिया. मैं उन दोनों की मलाई खा गई.","अब डायरेक्टर ने दूसरा सीन समझाया और मुझे कुछ पीने को दिया.\nइस तरल पदार्थ में उसने कोई मस्त सी दवा मिला दी थी जिससे मुझे चुदाई करने की उत्तेजना चढ़ने लगी.","जॉन और रॉय ने मुझे खड़ी किया और मेरी ब्रा पैंटी उतार दी और रॉय सीधा लेट गया और मेरी गांड रॉय के मुँह पर रख दी. ","अब रॉय मेरी गांड में जीभ डाल कर गांड चाट रहा था और फिरंगी जॉन मेरी टांगें चौड़ी करके मेरी चूत चाट रहा था.","मेरे आगे पीछे दोनों छेदों में उन दोनों की जीभ चल रही थीं और वो दोनों मस्ती से मेरी चुत गांड चाट रहे थे.","मैं मादक सिसकारियां ले रही थी- आआआह … उईई … उह.","दस मिनट की चुसाई में मैं दो बार झड़ गयी थी.\nएक बार रॉय ने मेरी चुत का रस चाटा था और एक बार जॉन के मुँह में चुत का रस निकला था.","मेरी चूत गांड अब तक एकदम रसीली हो चुकी थी.","फिरंगी जॉन सीधा बैठ गया और मैंने उसके लंड पर चुत सैट कर दी. इस सीन में मेरे चूचे फिरंगी जॉन के मुँह में थे.\nरॉय पीछे से मेरी गांड में लंड सैट कर रहा था.","मुझे बड़ी सनसनी हो रही थी. आज पहली बार मैं एक साथ दोनों तरफ से लंड लेने वाली थी.","तभी एकदम से दोनों ने एक साथ जोर लगाया, जिससे लंड मेरी चुत और गांड में दोनों के लंड अन्दर तक घुस गए.\nमेरी चीख निकल गई और मैं दर्द से तड़फ उठी- आआहां … मर गई आआह … आह मेरी फट गई … आआह!","मैं लगातार चीख रही थी.\nमगर वो दोनों मेरी चीख को नजरअंदाज करते हुए आगे पीछे से मुझे लगातार चोदे जा रहे थे","लगभग बीस मिनट तक उन दोनों ने मुझे दम से चोदा.\nउन दोनों की चुदाई से मुझे भी मजा आने लगा था और मैं भी मस्ती से अपनी चूचियां पिलाते और गांड हिलाते हुए चुद रही थी.","फिर वो दोनों झड़ गए.\nफिरंगी ने मेरी चूत में … और रॉय ने मेरी गांड में पानी छोड़ दिया. ","कुछ देर बाद मुझे मनीष ने फिर से वही तरल पदार्थ पिलाया और इस बार रॉय और जॉन ने भी पिया.","हम सब अगले सीन की तैयारी करने लगे.","इस बार रॉय सीधा लेट गया और मैंने अपनी चूत रॉय के लंड पर सैट कर दी.","चुत में लंड लेते ही मैं ऊपर नीचे होकर चुदवाने लगी.","तभी फिरंगी पीछे से आ गया. उस समय रॉय ने मेरी कमर में हाथ डाल कर मुझे अपने सीने से लगा लिया.\nमैं उसके सीन से चिपक गयी.","उसी समय फिरंगी ने मेरी गांड में लंड डाला. उसने पहले तो धीमे से अन्दर घुसाया, फिर जैसे ही उसका सुपारा मेरी गांड के छले में फिट हुआ, उसने एक जोर का झटका लगा दिया.\nउसका पूरा लंड मेरी गांड के अन्दर हो गया.","मैं फिर से चीख उठी.\nमगर मेरी चिल्लपौं कुछ ही देर की ही थी, ये मुझे मालूम था.","अब रॉय और फिरंगी दोनों आगे पीछे से मेरी चुत गांड चोदने लगे. ","फिरंगी मेरी गांड मारते हुए बोल रहा था- वेरी नाईस बेबी आह … फक यू बेबी या या … यू आर सो स्वीट डार्लिंग.","उन दोनों का साथ देते हुए मैं भी मजे ले रही थी- आह आह फक मी.\nमैं मजा लेते हुए आवाज निकालने लगी. वो दोनों मुझे काफी देर तक चोदते रहे. ","अबकी बार रॉय का माल मेरी चूत में … और फिरंगी का रस मेरी गांड में निकला.","ऐसे ही 3 राउन्ड हुए और डायरेक्टर ने शूटिंग फिनिश का इशारा दे दिया. ","वो दोनों रॉय और फिरंगी जॉन बाहर निकल गए. सीन के क्लाइमेक्स के लिए मैं अभी भी नंगी थी. ","डायरेक्टर के कहे अनुसार मैं कैमरे के सामने बोली- हाय फ्रेंड्स … यह मेरी पहली फिल्म है, आपको अच्छी लगी हो तो प्लीज़ मुझे सबस्क्राइब करें.","इतना कह कर मैं अपनी गांड से वीर्य निकाल कर चाटने लगी और वही लेट गई.","अब कैमरा बंद हो गया. लेकिन मैं काफी थक गई थी, इसलिए उठ ही नहीं पा रही थी. मुझे काफी दर्द भी हो रहा था. ","फिर डायरेक्टर ने कैमरामैन से कुछ इशारा किया और कैमरामैन मेरे पास आ गया. उसने मुझे एक इंजेक्शन लगा दिया. मैं उधर वैसी ही नंगी सो गयी. ","मैं लगभग आधा घंटे बाद उठी, तो अब मुझे थोड़ा ठीक लग रहा था. फिर मैं जींस टॉप पहन कर रेडी हो गई. ","डायरेक्टर ने मुझे एक बैग दिया और बोला- पोर्न एक्ट्रेस अंजलि, ले तेरी पहली कमाई.","मैं बैग लेकर घर निकल गई. ","इसके दो दिन बाद फिर से एक कॉल आयी और बोली- कौन! ","सामने से कोई बोला- जी, मैं कैमरामैन जय बोल रहा हूँ.\nमैं उसे पहचान गई और बोली- हां बोल, फोन क्यों किया? ","वो बोला- मैं तुझे चोदना चाहता हूँ, तुझे देख कर मैं पागल हो गया था. मैंने इतनी लड़कियों को चुदवाते देखा मगर तेरी जैसी माल को अब तक नहीं देखा. यदि तू मेरे साथ सेक्स करेगी तो मैं तुझे पैसे भी दूँगा और कुछ और फिल्म मेकर्स के पते भी दूँगा, जिधर से तू लाखों कमा लेगी.","उसने मुझे कुछ और दूसरे डायरेक्टर्स से मिलवाने की बात भी कही थी, जो पोर्न एक्ट्रेस बनने के मुझे दस से बीस लाख तक दे सकते थे.","मैं उसकी इस बात से बेहद खुश हो गई थी इसलिए मैं हंस कर बोली- ठीक है, इकबाल के रूम पर मिल. ","तब जय बोला- नहीं, उधर नहीं … वर्ना इकबाल डायरेक्टर को बोल देगा, तो मेरा भांडा फूट जाएगा. वैसे भी मनीष मुझे शक की निगाहों से देखता है. ","फिर मैं बोली- तो कहां चोदेगा?\nजय बोला- मैं एक होटल का एड्रेस दे रहा हूँ … तू वहां आजा.","मैं उस होटल में चली गयी और उसके रूम में गयी. वहां कैमरामैन जय बैठा हुआ था. ","मुझे देख कर बोला- आ जा मेरी जानेमन आ जा. ","मैं जय की बांहों में चली गई और उसे किस करने लगी. ","‘ऊऊम्माह … म्म ..’","किस करने साथ जय मेरी गांड दबा रहा था और मैं उसका साथ दे रही थी.","कुछ मिनट हम दोनों की किसिंग चली, फिर मैंने और जय ने कपड़े उतार दिए. हम दोनों नंगे थे. जय का लंड 5 इंच का ही था. ","मैं उसका लंड हाथ में लेकर बोली- इतना छोटा और ढीला!\nजय बोला- बचपन में मुठ मारते मारते यह ऐसा हो गया.","मैं उसका लंड चूसने लगी. मैं बड़े आराम से उसका पूरा लंड अपने मुँह में ले रही थी.","फिर जय ने मेरे मुँह में रस छोड़ दिया.\nमैं बोली- जय साले कुत्ते यह क्यों किया बे … इतनी जल्दी झड़ गया!\nजय बोला- यार मेरी यह कमजोरी है. तू चूस कर खड़ा कर दे यार.","मैं फिर से उसका लंड मुँह में लेकर खड़ा करने लगी. पांच मिनट बाद उसका लंड खड़ा हो गया. मैं बेड पर लेट गयी और जय ने मेरी चुत में लंड डाला, लेकिन मुझे कुछ असर ही नहीं हो रहा था.","लेकिन तब भी मैं झूठ मूट का ‘आआह … ऊह ..’ कर रही थीं ताकि जय को बुरा न लगे.","दस मिनट में जय दूसरी बार मेरी चुत में झड़ गया.\nऐसे ही उसने मुझे दो बार चोदा. ","चुदाई के बाद जय बोला- तू बहुत अच्छी है अंजलि. ","फिर उसने मुझे कुछ पैसे दिए और मैं अपने घर आ गयी. ","यह थी जुआ के अड्डे से पोर्न स्टार का सफर मेरी कुछ ही महीनों में सेक्स मूवी इंडिया में एक एडल्ट साइट पर दिखेगी, इसकी शूटिंग विदेश में हो गयी है. ","दोस्तो, आपको मेरी यह पोर्न एक्ट्रेस स्टोरी कैसी लगी, ईमेल कर जरूर बताएं.\n[email protected]\nधन्यवाद"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोकरी ने की जुआ के अड्डे में नौकरी","href":"https://www.freesexkahani.com/hindi-sex-stories/bar-dancer-ki-kahani/"},{"title":"अपंग बाप की वासना और मजबूरी","href":"https://www.freesexkahani.com/antarvasna/sex-ki-jarurat-ki-kahani/"},{"title":"सेक्स की चाहत में बेवफाई- 1","href":"https://www.freesexkahani.com/antarvasna/love-for-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Call Girl","Chudai Ki Kahani","Gand Sex","Hot girl","Nangi Ladki","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"},{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"}]}