{"Title":"कुलीग भाभी के घर में पेइंग गेस्ट","author":{"name":"अभिषेक यू पी","href":"https://www.freesexkahani.com/author/abhishek_/"},"date":"30-11-2022","views":"199,370","description":["पोर्न भाभी Xxx चुदाई का मजा मुझे मिला अपने ऑफिस की एक भाभी के साथ! मैं उनके घर में एक कमरे में रहता था. एक रात भाभी खाना लेकर आयी तो …","नमस्कार दोस्तो, मेरा नाम अभिषेक है और मैं उत्तर प्रदेश का रहने वाला हूं।","आज मैं आपको अपनी पोर्न भाभी Xxx चुदाई कहानी बताने जा रहा हूं। शुरू करने से पहले मेरे बारे में थोड़ा बताना बेहतर होगा। ","मैं 5 फीट 7 इंच का 27 साल का जवान लड़का हूं, मेरा रंग साफ है और बॉडी अच्छी है।","ये कहानी एक साल पहले की है जब मैं दिल्ली में जॉब करता था। मेरे लिए दिल्ली शहर नया था तो ज्यादा किसी को जानता नहीं था। ","मैंने बस किसी तरह कंपनी के पास में रहने के लिए रूम ले लिया था और खाना होटल पर खाया करता था।","कंपनी में पहले दिन मुझे सबसे मिलवाया गया और फिर काम बता दिया गया।\nउसके बाद मैं अपने काम में ही व्यस्त हो गया। ","लंच के समय में सब लोग अपना अपना खाना लेकर आए।\nमेरा पहला दिन था तो मुझे कुछ पता नहीं था और न ही मेरे पास खुद का खाना था।","फिर सब लोगों के पास ही थोड़ा थोड़ा मैंने खाया और अपना पेट भरा। ","फिर मैं बाहर होटल पर खाने जाने लगा था।\nऐसे ही तीन चार महीने बीत गए।","एक दिन अचानक मैंने पाया कि वो होटल बंद हो गया।","उसके बाद मैंने अपनी कंपनी में लोगों से बात की, जहां पर मुझे रहने और खाने की व्यवस्था साथ में मिल जाए।","मेरी कंपनी में एक लड़की थी मनीषा, जो शादीशुदा थी, उसने मुझे बताया कि उसके घर के ऊपर एक रूम है जो खाली है। ","वो कहने लगी कि मैं उसके घर वाले रूम में रह लूंगा और खाना मेरे लिए वह खुद बना दिया करेगी।\nमुझे भी ये बात समझ में आ गई और दो दिन के भीतर मैंने अपना रूम बदल लिया।","अगली सुबह जब मैं ऑफिस के लिए तैयार हो रहा था तो तभी मेरे रूम का दरवाजा किसी ने खटखटाया।","उस वक्त मैं कपड़े पहन रहा था।\nमैंने थोड़ा रुक कर दरवाजा खोला।","सामने चाय और नाश्ता लेकर मनीषा खड़ी हुई थी।\nवो मुझे देखकर मुस्कराने लगी तो मैं भी मुस्करा दिया। ","वो नाश्ता देकर वापस लौट गई।","ऐसे ही 15 दिन और बीते और इन दिनों के बीच मेरी और मनीषा की काफी बातें होने लगीं।","फिर एक दिन मुझे कंपनी के काम से लखनऊ जाना पड़ा।\nमैं निकल गया.","लेकिन इस बीच मनीषा बार-बार मुझे कॉल करके मेरे खाने पीने के बारे में पूछती रही।\nमुझे भी ये सब बहुत अच्छा लग रहा था।\nकोई किसी की इतनी परवाह करे तो सबको ही अच्छा लगता है। ","आपको मैं मनीषा के बारे में थोड़ा और बता देता हूं।\nवो 35 साल की गदराये बदन की मालकिन थी, रंग गोरा और हाइट 5.3 फीट लम्बी।\nहोंठ जैसे रस से भरे गुलाब थे और फिगर 36-34-36 का था। ","चूंकि मनीषा से मेरी बहुत दिनों से बातचीत चल रही थी तो अब कभी कभी नॉनवेज बातें भी हो जाती थीं।","ऐसे बात करते हुए हम लोग सेक्स की बातें भी करने लगे।\nइस दौरान उसने मुझे बताया कि वो मुझे पसंद करने लगी है। ","मैंने पूछा कि कब से?\nतो उसने कहा कि पहले दिन से ही।\nफिर मैंने भी उससे कह दिया कि मैं भी उसको पसंद करता हूं।\nइस बात पर वो खुशी से फूली नहीं समायी। ","फिर मैंने पूछा- तो फिर आज क्या खिला रही हो मुझे?\nवो बोली- जो मन करे वो खा लेना।\nमैंने कहा- ठीक है, तो देखता हूं कि आज तुम क्या खास खिलाती हो। ","फिर उस रोज मुझे पहुंचने में देर हो गई और पहुंचने के समय तक 12 बज चुके थे।\nमैंने जाकर गेट खटखटाया तो मनीषा ने ही दरवाजा खोला जिसे देखकर मैं हैरान रह गया।\nउसने लोअर और टीशर्ट पहनी हुई थी। ","फिर वो बोली- अंदर भी आना है या सुबह तक यहीं खड़े रहना है?\nमैं अंदर आया और उसने गेट बंद कर दिया।","मैंने जागने का कारण पूछा तो बोली कि पति की नाइट शिफ्ट थी और बेटी सो चुकी है तो नींद नहीं आ रही थी। ","मनीषा के गेट बंद करने के बाद मैं सामान लेकर ऊपर चला गया।","मैं कपड़े चेंज करने लगा तभी मनीषा आकर गेट पर खड़ी हो गई।\nमैंने जल्दी से कपड़े पहन लिए तो उसने हंसते हुए कहा- अरे रहने दो, ऐसे ही अच्छे लग रहे हो।\nमैंने कहा- लेकिन मुझे शर्म आ रही है। ","इतने में वो अंदर आ गई और खाने की थाली रखकर बेड पर बैठ गई।\nमैंने जल्दी से खाना खत्म किया और फिर उससे बातें करने लगा।","बातें करते हुए वो अपनी शादीशुदा जिंदगी के बारे में बताने लगी।\nवो कहने लगी कि पति से उसको खुशी नहीं मिल पाती है। ","फिर पूछने लगी- तुमने किसी के साथ सेक्स किया है?\nमैंने बोला- अभी तक तो नहीं।","मनीषा- क्यों तुम्हारी कोई गर्लफ्रेंड नहीं थी क्या?\nमैं- नहीं, कभी कोई पसन्द नहीं आई।","मनीषा- अच्छा, तो तुम्हें कैसी लड़की पसंद है?\nमैं- अब बता कर भी क्या फायदा!\nमनीषा- अरे बताओ तो?","मैं बोला- तुम्हारे जैसी, बिल्कुल सेक्सी और हॉट सी!\nमनीषा- सच में! मैं इतनी अच्छी लगती हूं तुम्हें?\nमैं- हां, तुम मुझे बेहद पसंद हो।","मनीषा- अच्छा जी, तो ये बात है। तो अगर मैं तुम्हें मिल गई तो क्या करोगे?\nमैं- सबसे पहले तुम्हें गले लगाऊंगा और फिर किस करूंगा फ्रेंच वाली।","मनीषा- तो फिर इंतजार किसका है … लो … जो करना है कर लो!\nउसने आंख बंद करके होंठ मेरी तरफ बढ़ा दिए।","मैं जल्दी से उठा और दरवाजा बंद कर दिया।\nमैंने उसको अपनी बांहों में भर लिया और वो भी मुझसे लिपट गई। ","पांच मिनट तक हम दोनों एक दूसरे के गले से लगकर खड़े रहे और एक दूसरे की पीठ पर हाथ फिराते रहे।\nफिर मैंने उसकी गर्दन पर किस करना शुरू किया।","कई चुम्बन करने के बाद वो भी गर्म होने लगी और उसने मेरे चेहरे को पकड़ कर मेरे होंठों पर अपने होंठों को सटा दिया। ","हम दोनों एक दूसरे के होंठों का रसपान करने लगे।\nअब मेरे हाथ उसकी चूचियों पर पहुंच चुके थे और मैं साथ साथ उनको दबाने भी लगा था।","उसकी कसमसाहट अब आहों में बदल गई थी। ","मैंने भी देर नहीं की और उसको बेड पर पटक लिया। मैंने उसकी चूचियों को टीशर्ट के ऊपर से चूमना और चूसना शुरू कर दिया।","वो भी मेरे सिर को अपनी चूचियों में दबाए जा रही थी। ","फिर उसने मेरी टी शर्ट उतार दी और मैंने भी जल्दी से उसकी टी शर्ट और ब्रा उतार दी।","अब मैं उसके नंगे चूचे अच्छी तरह से मसल रहा था। पूरा कमरा उसकी कामुक आवाजों से गूंज रहा था।","उसने एक हाथ मेरी लोअर में डाल दिया और मेरा लंड पकड़ कर दबाने लगी।","मेरा लौड़ा पहले ही फूल कर 6 इंच का हो गया था और उसके दबाने से और ज्यादा फूलने लगा।\nमैं उसको किस करता तो कभी चूचे चूसने लगता। ","फिर मैंने उसकी लोअर और पैन्टी एक झटके में निकाल दी और उसने भी मुझे लोअर निकालने को बोला।","अब हम दोनों पूरे नंगे थे।\nमैंने उसके पूरे बदन को गौर से देखा।","वो एकदम से कयामत लग रही थी।\nउसकी चूत गीली हो गई थी जिसका पानी बाहर चूत के होंठों तक आकर चमक रहा था।\nचूत एकदम चिकनी गुलाबी थी, जैसे गुलाब की पंखुड़ी हो। ","मैंने उसकी चूत को सूंघा तो उससे बड़ी ही मादक खुशबू आ रही थी।\nदेर न करते हुए मैंने उसकी चूत पर हमला कर दिया जिससे वो उचक गई और आह्ह … उफ … करके मादक आवाजें निकालने लगी।","मैं उसकी चूत को चाटने लगा और एक उंगली उसकी चूत में अंदर डाल दी।\nअब मैं उंगली को अंदर-बाहर करने लगा।","मैं लगातार चूत को चाट रहा था।\nकुछ ही देर में उसका बदन अकड़ने लगा और इसके साथ ही वो झड़ गई।\nमैंने उसकी चूत का पूरा रस पी लिया।","अब वो उठी और मेरा लन्ड अपने मुंह मे लेकर चूसने लगी।\nआह्ह … क्या मजा आ रहा था।","उस दिन किसी ने पहली बार मेरा लन्ड चूसा था।\nमैं तो जैसे स्वर्ग में पहुंच गया था।","उसकी जीभ बार बार मुझे अपने लंड के टोपे पर लगती महसूस हो रही थी। ","मैं ज्यादा देर टिक नहीं पाया और जल्दी ही मेरा पानी उसके मुंह में निकल गया।\nउसने मेरा लंड चाट चाटकर साफ कर दिया।","अब कुछ देर हम फिर से बातें करने लगे। ","थोड़ी देर में फिर दोनों के हाथ एक दूसरे के बदन पर सहलाने लगे।","मेरा लंड भी दोबारा से तन गया।\nअब फिर से मैंने उसको किस करना शुरू किया और उसकी चूची चूसने लगा।","धीरे-धीरे वो फिर से गर्म होने लगी और बोली- बस … अब और मत तड़पाओ, चोद दो मेरी चूत को! अपने मोटे लन्ड से फाड़ दो आज इसको, बहुत प्यासी है ये।","लेकिन मैंने अभी उसको और तड़पाने के लिए उसकी चूत को फिर से चाटना शुरू कर दिया।\nधीरे धीरे उसकी चूत से रस बूंद बूंद करके टपकने लगा। ","वो अब और नहीं रुक सकती थी और चोदने के लिए आग्रह करने लगी।","फिर मैंने भी उसको चोदने की तैयार कर दी, अपना लंड उसकी चूत पर सेट किया और धक्के के साथ आधा लंड अंदर सरका दिया। ","लंड घुसते ही उसकी हल्की चीख निकली- ऊईईई मां, आह्ह … आराम से करो।\nफिर मैं थोड़ा रुका और लंड को धीरे धीरे चूत में हिलाने लगा।\nलंड अब आराम से चूत में एडजस्ट होने लगा. ","मैंने उसका चेहरा देखा तो उसको अब अच्छा लग रहा था।\nफिर मैंने उसे चोदना शुरू किया।\nअभी आधा लंड बाहर ही था। ","अब मैं अंदर जाते धक्के के साथ थोड़ा ज्यादा जोर लगाने लगा और लंड अंदर सरकने लगा।\nधीरे धीरे मैंने पूरा लंड उसकी चूत में उतार दिया। ","पूरा लंड घुस जाने के बाद मैं उसके ऊपर लेट गया और होंठों को चूसते हुए नीचे से कमर चलाने लगा।\nअब वो भी आह्ह … आह्ह … करती हुई चुदने लगी।\nकुछ देर के बाद उसकी कमर भी नीचे से चलने लगी। ","इससे मुझे संकेत मिल गया कि अब भाभी को चुदने में पूरा मजा मिल रहा है।\nमेरी भी स्पीड बढ़ गई और मैं तेजी से उसकी चूत में लंड को अंदर बाहर करते हुए पेलने लगा।","अब उसकी सिसकारियां और तेज हो गईं- आह्ह … अभि … ओह्ह अभि … आह्ह … हाह्ह … ऊईई आह्ह … आईई … अम्म … आह्ह … प्लीज … आह्ह और चोदो … आह्ह … और चोदो … आह्ह।","उसकी ये कामुक आवाजें मुझे भी पागल कर रही थीं। उसकी चूत को इतना मजा मिलने लगा कि वो मेरी पीठ पर नाखून गड़ाने लगी।","इससे मुझे और ज्यादा जोश चढ़ रहा था। ","जब उसको चोदते हुए 15 मिनट के लगभग हो गए तो मेरा भी झड़ने के करीब होता दिखाई दिया।\nजब मुझे लगा कि अब मेरा माल किसी भी टाइम निकल सकता है तो मैंने पूछा- कहां गिराऊं?\nवो बोली- अंदर ही गिरा दो।","फिर 10–15 तेज झटके मारने के साथ ही मैं उसकी चूत में झड़ गया।\nलंड खाली होने के बाद मैं उसके ऊपर ही पड़ गया।","रात के करीब 3 बजे मेरी नींद खुली।\nमैंने देखा कि मैं भी नंगा और मनीषा भी नंगी।\nहम दोनों एक दूसरे से चिपक कर सो रहे थे।","नींद खुलते ही मेरा लंड फिर से खड़ा होने लगा और मेरा मन फिर से भाभी की चुदाई करने के लिए करने लगा। ","उसको मैंने जगाया नहीं और नींद में ही उसकी दोनों टांगें फैला दीं।\nउसकी चूत अब मेरे सामने खुली हुई थी।","लंड पर मैंने तेल चुपड़ा और टोपा मनीषा की चूत पर सेट कर दिया।\nमैंने जैसे ही झटका दिया मनीषा की एकदम से चीख निकल गई।","उसकी नींद टूट गई और वो आह्ह … ऊह्ह … करके चिल्लाने लगी।\nलेकिन लंड अंदर घुस चुका था। ","अपना काम मैंने जारी रखा।\nमैंने उसके मुंह पर हाथ रख लिया और ऊपर लेटकर उसको चोदने लगा।\nकुछ देर में उसकी बांहें भी मेरी पीठ पर लिपट गईं और टांगें मेरी गांड पर लिपट गईं। ","मनीषा भी चुदाई का मजा लेने लगी।\nअब हम दोनों एक दूसरे के होंठ भी पी रहे थे और साथ में गूं … गूं … की आवाज भी हो रही थी।\nलगभग आधे घंटे तक मैंने मनीषा की चूत मारी और फिर हम दोनों साथ में झड़ गए।\nXxx पोर्न भाभी मदहोश हो गई थी। ","चुदने के बाद बोली- मुझे आज तक किसी ने ऐसे नहीं चोदा। मेरी चूत तुम्हारे लंड के पानी से पूरी तरह तृप्त हो गई है। अब किसी और लंड से इसकी प्यास नहीं बुझेगी। अब से मैं तुम्हारी ही होकर रहूंगी।\nमैंने भी उसको गले से लगाते हुए उसके माथे को चूम लिया। ","उसके बाद पोर्न भाभी नीचे चली गई।","फिर हमें जब भी मौका मिलता था हम एक दूसरे की प्यास बुझाते थे।","लगभग 6 महीने तक हम दोनों के बीच ये Xxx चुदाई का खेल चला।\nउसके बाद मैं भोपाल आ गया। ","मेरी नौकरी भी बदल गई थी।\nफिर धीरे धीरे मनीषा के साथ संपर्क टूट गया और एक दिन उसका नम्बर बंद हो गया।\nउसके बाद हमारी कभी बात नहीं हो पाई। ","लेकिन मनीषा ने उस रात जो अपनी चूत खिलाई थी, मैं उसे कभी नहीं भूल पाता हूं।","आपको मेरी ये पोर्न भाभी Xxx चुदाई कैसी लगी, मुझे जरूर बताना। मैं आप सबके मैसेज का इंतजार करूंगा।\nअपनी प्रतिक्रियाएं आप कहानी के नीचे दिए गए कमेंट बॉक्स में दे सकते हैं, या फिर मुझे ईमेल पर मैसेज भी कर सकते हैं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत मारी","href":"https://www.freesexkahani.com/videos/condom-sex-video/"},{"title":"फेसबुक पर भाभी को पटाकर होटल में चोदा","href":"https://www.freesexkahani.com/aunty-sex/mumbai-sex-ka-maja/"},{"title":"अनजान भाभी की बस और होटल में चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-chudai-bihari-bhabhi-ki/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"बीवी की सहेली को अँधेरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-chut-kahani/"}]}