{"Title":"होटल के कमरे में चाची की चूत गांड फाड़ी- 1","author":{"name":"गौरव कुमार 1","href":"https://www.freesexkahani.com/author/gouravkumar_/"},"date":"25-11-2022","views":"213,385","description":["पोर्न चाची फक स्टोरी में पढ़ें कि मैं चाचा के पास रहने गया. चाची लंबी गोरी जवान और एक नम्बर की माल दिखती हैं. मैंने चाची की चूत कैसे मारी?","दोस्तो, मेरा नाम सागर है. मैं एक गांव का रहने वाला लड़का हूँ. मेरी उम्र अभी 19 साल है. ","मैं अपने दादा दादी के साथ गांव में रहता था.\nघर पर मैं और दादा दादी ही रहते थे. बाक़ी सभी लोग आस पास के शहरों में रहते थे.","गांव में मैं कई आंटी और लड़कियों को पटा पटा कर खूब पेल चुका हूँ.\nमैं उनके बारे में आपको किसी अन्य सेक्स कहानी में बताऊंगा.","इन सबमें सबसे ज्यादा मजेदार पानीपत के एक होटल में चाची की ठुकाई हुई थी. ","ये पोर्न चाची फक स्टोरी छह महीने पहले की है. तब मैं करनाल शहर में रहने आया था. ","एक दिन दादी ने मुझसे कहा- तू कुछ दिनों के लिए अपने चाचा चाची के घर पर चला जा. ","मैं चाची की मस्त गांड का दीवाना था तो मैं झट से मान गया और अगले दिन तैयार होकर गांव से निकल गया.\nआगे बढ़ने से पहले मैं आपको अपनी चाची के बारे में बता देता हूँ. ","चाची पानीपत शहर में रहती हैं.\nलंबी भरी हुई गोरी जवान और एक नम्बर की माल दिखती हैं वो. उनकी गांड बड़ी उठी हुई है जबकि चूचियां बहुत छोटी छोटी हैं. ","उनकी दशा देख कर साफ़ समझ आता है कि मेरे चाचा ने उनकी चूत तो बहुत मारी होगी, लेकिन ये नहीं लगता था कि वो कभी उनकी चूचियों के साथ खेले होंगे.\nचाची की शादी को क़रीब 13 साल हो चुके हैं. उनकी तीन बेटियां हैं.","शहर में जाने के बाद चाची की चुदाई बिल्कुल ना के बराबर होने लगी थी क्योंकि चाचा जी सारा दिन काम पर रहते थे और रात के दस बजे घर आते थे.","चाचा जी थक कर वापस आते थे और दारू पीकर आते थे, तो बस खाना खाया और सो जाते थे.\nचाची की चुदाई नहीं हो ही पाती थी.","ये उन दिनों की बात है जब मैं उनके घर गया हुआ था.\nएक दिन चाची ने मुझसे कहा- सागर, मुझे बाईक से क्लिनिक पर छोड़ आ!","चाची एक महिला डाक्टर के घर पर नर्स का काम किया करती थीं.\nमैंने कहा- ठीक है, मैं छोड़ आता हूँ.","डाक्टर का घर थोड़ी दूर पड़ता था. ","हम दोनों बाइक पर घर से निकलने को रेडी हो गए.","उस दिन चाची ने बड़ा कसा हुआ सूट पहना हुआ था जिसमें से उनकी मादक गांड बड़ी मस्त लग रही थी.\nहम दोनों चल दिए.","मैं बाइक चलाते हुए चाची की गांड मारने के बारे में सोचने लगा.\nमेरा लंड एकदम से तन कर खड़ा हो गया. ","रास्ते में अचानक एक गड्डा आ गया और बाईक एकदम से उसमें गिर कर उछल गयी. ","चाची गिरने से बचने के लिए मुझे पकड़ने लगीं और उनका हाथ एकदम से मेरे मोटे लंबे टाईट खड़े लंड पर आ लगा.\nउन्होंने मेरे लंड को ज़ोर से पकड़ लिया और तब तक पकड़े रखा, जब तक बाईक नहीं संभल गई. ","बाइक संभली तो चाची ने लंड छोड़ दिया.\nमुझे मजा आ गया था तो मैं जानबूझ कर बाइक को गड्डे में गिराने लगा.","चाची ने भी रास्ते में हर बार गड्डे में बाइक जाने पर मेरा लंड अपने हाथ में पकड़ा और जोर से दबाना शुरू कर दिया.\nमैं भी समझ गया कि चाची को मेरा लंड पसंद आ गया है. ","कुछ ही देर में हम दोनों डाक्टर के घर के सामने पहुंच गए.\nचाची बाईक से उतर गईं. ","मैंने चाची से पूछा- कैसा लगा सफ़र चाची?\nचाची हंस कर बोलीं- तेरे साथ आने में बहुत मज़ा आया. ","मैंने पूछा- क्यों ऐसा मजा, चाचा जी के साथ नहीं आता है क्या?\nचाची ने मुझसे कहा- अब तू जवान हो गया है और बहुत बड़ा हो गया है.","मैंने कहा कि क्या बड़ा हो गया है चाची?\nचाची ने एक सेकसी स्माइल दी और बोलीं- तेरा बहुत कुछ बड़ा हो गया है.","मैं समझ गया कि चाची की तीती के दाने को लंड की ज़रूरत है.\nपर मैं उनकी गांड का दीवाना था.","मैं उनकी तरफ मदभरी नजरों से देखने लगा.\nचाची बोलीं- चल अब मैं चलती हूँ, तू जल्दी से बाईक घर लेकर जा, तेरे चाचा को भी अपने काम पर जाना है. ","मैंने चाची से हां कहा और बाइक मोड़ने लगा.\nचाची अन्दर जाने लगीं और मैं पीछे से उनकी ठुमकती गांड को निहारने लगा.","फिर मैं रास्ते में हुई लंड पकड़ने की घटना के बारे में सोचने लगा.","उन घटनाओं से मुझे लगा कि चाची की चूत अभी गर्म होगी, इसी वक्त उन्हें थोड़ी हिम्मत करके चाची को पीछे से आवाज़ लगाई. ","चाची रुक गईं और मेरे पास आकर बोलीं- क्या हुआ क्यों रोका मुझे?\nमैंने कहा- आप बहुत सेक्सी हो चाची. आप मुझे बहुत अच्छी लगती हो.\nवो मुस्कुरा दीं.","चाची भी समझ गईं कि अब सागर जवान हो गया है. इसका मोटा लंबा जवान लंड मेरी अच्छे से ठुकाई कर सकता है और मेरी चूत को शांत कर सकता है. ","मैंने चाची से कहा- चाची आप काम तो हर रोज़ करती हो, क्यों ना आज थोड़ी मौज मस्ती कर ली जाए.\nमेरी इस बात पर चाची थोड़ी मुस्करा कर बोलीं- कैसी मौज मस्ती? ","मैं फिल्मी स्टाइल में बोला- थोड़ा घूमेंगे फिरेंगे और क्या?\nचाची इठला कर बोलीं- और अगर तेरे चाचा को पता चल गया तो?","मैंने कहा- किसी को कुछ पता नहीं चलेगा. न मैं कहूँगा और न आप कहोगी.\nकुछ देर बाद चाची मान गईं. ","उन्होंने मेरा फ़ोन लिया और डॉक्टर को फ़ोन करके तबीयत ख़राब का बहाना बना कर छुट्टी के लिए कह दी.\nउधर से छुट्टी मिलते ही चाची गांड उचका कर मेरे पीछे बाईक पर बैठ गईं.","वो बोलीं- मौज मस्ती करनी ही है तो किसी कमरे में चलो.\nमैं समझ गया कि चाची की चूत में सैलाब आया हुआ है.","हम दोनों पानीपत के ही एक होटल में चले गए.\nमैंने वहां एक कमरा बुक कर लिया. हम कमरे के अन्दर गए.","मैंने चाची से कहा- चाची आप थोड़ी देर आराम कीजिए, मैं बाईक घर छोड़ कर अभी आता हूँ, चाचा को जाना होगा.\nचाची बोलीं- हां ठीक है, पर जल्दी आना.","मैंने कहा- जब तक मेरे मोबाइल में कुछ मजेदार देख लो.\nचाची बोलीं- मोबाइल में बहुत देख चुकी, अब तो सामने से मजा लेना है. तू जल्दी जा और जल्दी वापस आ. ","मैं जल्दी जल्दी बाइक चलाता हुआ घर पहुंचा.\nतो चाचा सामने खड़े मेरा ही इन्तजार कर रहे थे.\nवो बोले- बड़ी देर लगा दी तुमने? ","तो मैंने जाम में फंसने का बहाना बनाया.\nचाचा बोले- ठीक है, मैं काम पर जा रहा हूँ. ","चाचा के जाते ही मैंने एक स्टोर पर जाकर सेक्स पॉवर बढ़ाने की दो गोलियां ख़रीद कर खा लीं और एक छोटी तेल की शीशी ले ली क्योंकि मुझे पूरा यकीन था कि आज मुझे चाची की गांड मारने पक्का मिल जाएगी. ","मुझे कंडोम की जरूरत नहीं थी क्योंकि जो मज़ा नंगे लंड से गांड मारने में आता है, वो मज़ा कंडोम लगा कर कहां आता. ","जल्दी से ऑटो लेकर मैं उसी होटल में पहुंच गया.\nमैं कमरे में गया तो वहां चाची नहीं थीं, बेड पर चाची के कपड़े पड़े हुए थे और बाथरूम से पानी गिरने की आवाज़ आ रही थी. ","मैंने बेड पर पड़ी चाची की पैंटी को उठा लिया और उसे सूंघने लगा.\nमेरा लंड खड़ा होकर एकदम टाईट हो गया, मैं वहीं पर मुठ मारने लग गया. ","मुझे नहीं पता था कि चाची यह सब देख रही थीं क्योंकि चाची की तरफ़ मेरा पिछवाड़ा था.\nचाची धीरे से बाहर आईं और मुझे पता लगे बिना ही मेरे पीछे से आकर मेरे लंड को पकड़ लिया. ","मैं एकदम से डर गया और पीछे मुड़कर देखा तो मेरी आंखें फटी की फटी रह गईं.\nचाची मेरे सामने एकदम नंगी खड़ी थीं, उन्होंने एक हाथ से मेरा लंड पकड़ रखा था और एक हाथ से अपने छोटे छोटे चूचे दबा रही थीं. ","वो मेरे लंड को देख कर बोलीं- अरे वाह सागर, क्या मस्त लंड है तेरा. तेरा लंड तो तेरे चाचा से काफ़ी लंबा और मोटा है. जब मैंने बाईक पर तेरे लंड को हाथ लगाया था, मैं तभी तेरे लंड की दीवानी हो गई थी. मैंने तभी सोच लिया था कि मैं तेरे इस लंबे मोटे जवान लंड को अपनी चूत फाड़ने का मौक़ा जरूर दूँगी.\nये कह कर चाची ने मेरा लोवर निकाल दिया और मैंने अपनी टी-शर्ट निकाल फैंकी. ","अब मैं और चाची एक दूसरे के सामने बिल्कुल नंगे थे.\nचाची की क्या मस्त लाल चूत दिख रही थी.","चाची बोलीं- देख क्या रहे हो … आज से ये तुम्हारी है, फाड़ डालो मेरी इस कमीनी तीती को अपने मोटे लंड से और शांत कर दो इसको!\nमैंने कहा- मुझे आपकी गांड भी मारनी है. ","चाची एकदम से बोलीं- नहीं मैं गांड नहीं मरवाऊंगी. मैंने आज तक कभी भी अपनी गांड तेरे चाचा से भी नहीं मरवाई.\nमैं समझ गया कि चाची ऐसे नहीं मानेगी, इसे पहले चूत मरवाने के लिए तड़पाना पड़ेगा. ","मैंने कहा- ठीक है लेकिन मैं आपकी चूत को अपने लंड का स्वाद तभी चखाऊंगा जब आप मेरा लंड अपने मुँह में लेकर चूसोगी.\nचाची मान गईं.","वो नीचे झुक कर मेरे लंड को हाथ से पकड़ कर सहलाने लगीं और उसे मुँह में लेकर आराम आराम से चूसने लगीं. ","आह … सच में चाची मेरे लौड़े पर क्या मस्त चुप्पे लगा रही थीं.\nमुझे ऐसा लग रहा था जैसे कोई पोर्न ऐक्ट्रेस मेरा लंड चूस रही हो.","चाची ने पूरे लंड को थूक से चिकना कर दिया था और पूरा का पूरा लंड अपने गले तक लेकर चूस रही थीं.\nमैं तो जन्नत की सैर कर रहा था. ","क़रीब 20 मिनट तक चाची ने मेरे लंड को चूसा.\nफिर चाची खड़ी होकर बोलीं- अब तू मेरी तीती को चाट. ","मैंने चाची को बेड पर सीधी लेटा दिया और उनकी जांघों के बीच में घुस कर उनकी चूत को अपनी जीभ से चाटने लगा.\nसाथ ही अपनी एक उंगली उनकी चूत में डाल कर ज़ोर ज़ोर से अन्दर बाहर करते हुए तेज़ी से चाटने लगा. ","चाची अपने दोनों हाथों से मेरा सर दबा कर चूत चटवाने का भरपूर आनन्द उठा रही थीं. ","क़रीब 15 मिनट की चूत चुसाई के बाद चाची एक तेज चीख के साथ अपने बदन को ज़ोरदार झटका देती हुई झड़ गईं.\nमेरा सारा मुँह चाची की चूत के माल से भर गया था. ","मैंने चाट चाट कर चूत को साफ़ कर दिया और सारा माल पी गया.\nचाची बेसुध होकर बेड पर लेट गईं पर मैंने फिर भी चाची की चूत को चूसना जारी रखा. ","चाची को थोड़ा होश आया तो उन्होंने मेरा सर फिर से अपनी चूत पर दबा लिया.\nमैं भी अपनी जीभ चूत के अन्दर तक डाल कर मज़े से चूत की चुसाई कर रहा था.","थोड़ी देर बाद चाची फिर से सिसकारियां लेने लगीं.\nतभी मैंने उनके सर को अपनी दोनों टांगों के बीच में ले लिया. ","अब हम दोनों 69 की पोज़ीशन में आ गए.\nमैंने अपने लंड को चाची के मुँह में डाल दिया.","वो फिर से मेरे लंड को चूसने लगीं.\nमैं उनकी चूत चाटने में लग गया.","हम दोनों ने अपनी स्पीड तेज कर दी और 5 मिनट में ही चाची फिर से झड़ गईं. ","चाची ने मेरे लंड को मुँह से बाहर निकाला और बोलीं कि कब तक मुँह में देकर रखेगा … अब तो चोद दे मेरी तीती को?\nमैंने कहा- साली जब तक मेरा माल नहीं निकल जाता, तब तक लंड मुँह में ही लेती रह!","ये कह कर मैंने फिर से अपना लंड उनके मुँह में डाल दिया और चाची भी ज़ोर ज़ोर से लंड को चूसने लगीं.\nमैंने अपनी दो उंगलियां चाची की चूत में डाल दीं और अन्दर बाहर करने लगा. ","चाची ने अपनी स्पीड तेज़ कर दी.\nऐसे ही काफी देर तक मैंने चाची को अपना लंड चुसाया.","फिर मुझे लगा कि मैं झड़ने वाला हूँ, तब मैं खड़ा हुआ और चाची की छाती पर जाकर बैठ गया. ","मैंने अपने हाथों से चाची के सर को थोड़ा ऊपर उठाया और अपना लंड चाची के मुँह में डाल कर ज़ोर ज़ोर से धक्के लगाने लगा.\nकुछ ही धक्कों में ही मैं ज़ोरदार तरीक़े से चाची के मुँह में ही झड़ गया.","मैंने अपने लंड को चाची के गले तक धकेल दिया और मुँह में ही फंसाए रखा, जिसकी वजह से चाची को मेरा सारा माल पीना पड़ा.\nलंड का पानी जब चाची ने मुँह में ले लिया, तब मैं चाची के ऊपर ही निढाल होकर गिर गया. ","चाची ने मुझे धक्का देकर अपने ऊपर से हटा दिया.\nवो खड़ी हो गईं और बोलीं- अब मुझसे ओर बर्दाश्त नहीं हो रहा है. अब तो चोद दे मुझे!","तब मैंने सोचा कि इस वक्त चाची पर चुदाई का भूत सवार है, अब वो गांड देने से मना नहीं कर पाएंगी.","मैंने चाची से कहा- मैं आपकी चूत और गांड दोनों मारूंगा.\nचाची बोलीं- तुझे जो करना है, कर पर मेरी चूत को शांत कर बस!","मैं चाची के मुँह से ये सुनकर बहुत खुश हो गया.\nमैंने कहा- ठीक है, मेरे लंड को दुबारा से खड़ा करो.\nतो चाची बोलीं- अब कैसे खड़ा होगा ये? ","मैंने कहा- मेरे लोवर की जेब में एक तेल की शीशी है. उस तेल से लंड की मालिश करो.\nचाची तुरंत तेल निकाल लाईं और बेड पर मेरी जांघों के बीच में बैठ कर लंड की मालिश करने में जुट गईं. ","थोड़ी ही देर में मेरा लंड फिर से खड़ा होकर एकदम टाईट हो गया.\nचाची बोलीं- लो लंड खड़ा हो गया है … अब तो डाल दो इसे मेरी तीती में.","मैंने कहा- चाची थोड़ी देर और मालिश कर दो, बहुत मज़ा आ रहा है. ","चाची फिर से लंड चिकना करने लगीं.\nमैंने चाची से क़रीब 20 मिनट तक और मालिश करवाई. ","मालिश के बाद मैं बेड से खड़ा हुआ और चाची को बेड पर ही कुतिया बना दिया.\nउनके दोनों हाथों को पीछे करके बांध दिए. ","चाची बोलीं कि ये क्या कर रहे हो?\nमैंने चाची की गांड पर एक ज़ोरदार तमाचा मारा और कहा- बस मेरी जान अब तू लंड से ठुकाई का मज़ा ले.","मेरा लंड पहले से ही चिकना था, मैंने लंड पर थोड़ा तेल और लगा लिया और थोड़ा चाची की चूत पर लगा दिया.\nमैंने अपना चिकना 7 इंच लंबा और 3 इंच मोटा लंड चाची की चूत पर रखा और मसलने लगा. ","फिर एक हल्का सा धक्का लगाया और लंड का टोपा चूत के अन्दर उतार दिया.\nचाची कराह कर बोलीं- थोड़ा धीरे करो. धीरे धीरे करके अपना सारा लंड मेरी चूत के अन्दर उतार दो.","पर मैं उनकी कहां कुछ सुनने वाला था … मैंने लंड के टोपे को भी बाहर निकाल लिया और चाची के बंधे हुए हाथ पकड़ कर एक हाथ से लंड को चूत पर सैट करके एक ज़ोरदार धक्का लगा दिया.\nलंड चिकना होने पर भी मेरा लंड चूत में केवल आधा ही घुस पाया.","धक्का लगते ही चाची की ज़ोर से चीख़ निकल गई- अअह अह मर गई रे … आराम से पेलने को बोला था … इतनी ताक़त से धक्का लगाने को नहीं … तुमने तो एक ही धक्के में मेरी मासूम सी तीती को फाड़ डाला रे!\nचाची की आंखों में आंसू आ गए.","मैंने लंड को चूत से बाहर निकाल लिया और चाची की चूत को चाटने लगा. ","थोड़ी देर में जब चाची का दर्द कम हुआ तो चाची बोलीं- अब फिर से लंड डालो चूत में … और साले इस बार आराम से डालना!","एक बार फिर मैंने चूत पर लंड सैट किया और आराम आराम से आधा लंड आसानी से घुसा दिया. ","मैंने लंड पर थोड़ा और दबाव डाला और लंड को थोड़ा और अन्दर घुसा दिया.\nचाची को फिर से दर्द हुआ.\nवो बोली- रुको!","पर मैंने उनकी नहीं सुनी और फिर से एक ज़ोर का धक्का लगा दिया. ","मैंने अपना 7 इंच का लंड चाची की लाल चूत में पूरा उतार दिया.\nचाची ज़ोर ज़ोर से चिल्लाती हुई रोने लगीं- अअह … अहह ऊऊई मां मार डाला रे!","अब चाची का दर्द बर्दाश्त से बाहर हो गया था, वो अपने हाथ खुलवाने की कोशिश करने लगीं और कहने लगीं- बाहर निकाल अपने लंड को मेरी चूत से कमीने. ","पर मैं कहां सुनने वाला था.\nमैंने चाची के दोनों हाथों को ज़ोर से पकड़ लिया और लंड को धीरे धीरे अन्दर बाहर करने लगा. ","थोड़ी देर बाद चाची का दर्द कम हो गया और उनको मज़ा आने लगा.\nमैंने धक्कों की स्पीड थोड़ी तेज़ कर दी.","चाची फिर से चिल्लाने लगीं.\nपर मैं इस बार नहीं रुका और धक्के लगाता रहा ","थोड़ी देर बाद चाची भी अपनी गांड को पीछे धकेल धकेल कर लंड को चूत में अन्दर तक लेने लगीं.\nपोर्न चाची बोल रही थीं- वाह मेरे शेर … मान गई तुझे … और तेरे इस लंड को … और ज़ोर से आह और ज़ोर से चोद मुझे … फाड़ डाल मेरी चूत को आज. आज से मैं अपनी तीती को तेरे लंड को सौंपती हूँ. इसे सिर्फ़ यही शांत कर सकता है. और ज़ोर से चोद आआह हहमम आहह हहम उई माँ … क्या चुदाई करता है तेरा लंड … मुझे बहुत मज़ा आ रहा है और ज़ोर से चोद.","ये सब सुनकर मैं और भी जोश में आ गया और अपनी पूरी ताक़त से चाची की ठुकाई करने में लग गया.\nदो मिनट की ज़ोरदार धक्का पेल ठुकाई के बाद चाची की चूत ने फिर से रस छोड़ दिया. ","मेरा पूरा लंड चूत के रस से एकदम चिकना हो गया था.\nदोस्तो मैंने कामशक्ति बढ़ाने वाली दवा खाई हुई थी तो मेरा लंड तो एकदम खम्भे सा खड़ा था, लंड की झांट तक टेड़ी नहीं हुई थी.","पोर्न चाची फक स्टोरी के अगले भाग में मैं लिखूंगा कि चाची की चूत के बाद गांड कैसे मारी और उसके बाद क्या क्या हुआ.\nआप मुझे मेल करें.\n[email protected]","पोर्न चाची फक स्टोरी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चाची की चुदाई की जरूरत पूरी की","href":"https://www.freesexkahani.com/family-sex-stories/hot-lady-desi-porn-kahani/"},{"title":"जवान नौकरानी को पटाकर चोदा","href":"https://www.freesexkahani.com/first-time-sex/xxx-virgin-maid-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hot girl","Hotel Sex","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"पहली बार घर आयी चाची को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/xxx-chachi-hindi-chudai/"},{"title":"चाची सास को चोदकर बच्चे की मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/hot-horny-sex/"},{"title":"अनाड़ी भतीजा खिलाड़ी चाची- 2","href":"https://www.freesexkahani.com/family-sex-stories/garam-chachi-ko-choda/"},{"title":"होटल में सगी चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/antarvasna/nude-aunty-xxx-kahani/"}]}