{"Title":"शादीशुदा होकर भी भाई की पत्नी बन गयी","author":{"name":"अमित yt","href":"https://www.freesexkahani.com/author/yt73543/"},"date":"15-11-2022","views":"470,411","description":["पोर्न सिस्टर सेक्स कहानी मेरी चूत चुदाई की है. मैं शादीशुदा हूँ. मेरे पति फौज में हैं. मेरे बड़े भाई ने मेरी प्यास बुझाकर मुझे अपनी पत्नी बना लिया. ","यहाँ कहानी सुनें.","मैं एक 22 वर्ष की शादीशुदा लड़की हूँ. ","यह पोर्न सिस्टर सेक्स कहानी मेरी चूत चुदाई की है.","मेरा फिगर 32-28-34 का है. मेरे पति फौज में होने के कारण साल में दो ही बार छुट्टी लेकर घर आ पाते हैं.\nजब मेरे पति घर आते हैं तो वो मेरी जमकर चुदाई करते हैं.","पर उनके जाने के बाद मेरा सम्भोग करने का बहुत मन करता है मगर मैं बिना लंड के बेबस रह जाती थी.\nइस वजह से मेरा मन नहीं लगता तो मैं कुछ दिनों के लिए अपने मायके चली जाती थी.","मेरे मायके में मेरे मम्मी-पापा, दादी और एक बड़ा भाई है जो शादीशुदा है.\nउसकी पत्नी सामान्य रूप और कद काठी वाली है. ","इस बार पति के जाने के बाद मैं एक महीने के लिए मायके आई थी.\nअक्सर मेरा मन होने पर मेरे पति मेरे साथ फोन पर ही सेक्स किया करते थे.","उस दिन पति के साथ सेक्सी बातें करने से ही ये मामला शुरू हो गया था.","हुआ यूं कि हल्की सर्दी के दिन थे, एक दिन मम्मी और दादी ऊपर छत पर थीं.\nभाई दुकान पर गया हुआ था.\nमेरी भाभी भी अपने मायके गयी हुई थी. ","मैं अपने पति से सेक्सी बातें कर रही थी.\nउसी समय मेरी हाथ मेरी चूत पर चला गया और मेरी कामुक सिसकारियां निकलने लगीं. ","इसी बीच मेरा भाई खाना खाने के लिए घर कब आ गया, मुझे कुछ अंदाजा ही नहीं ही सका था.\nभाई ने जब मेरी वासना भरी सिसकारियां सुनी तो वो मुझे खिड़क़ी से देखने लगा. ","कुछ देर बाद जब मेरी चूत से पानी निकल गया तो मैं बाहर आ गयी. ","भाई सोफे पर बैठा हुआ था और मुझे देखे जा रहा था.","मैं सामान्य भाव से अन्दर जाकर उसे खाना देने लगी.","वो मुझे देख कर हंसने लगा.\nमैंने उससे पूछा- क्या हुआ?\nवो बोला- कुछ नहीं.","मैं समझ गई कि इसने मेरी बातें सुन ली हैं मगर मैं कुछ नहीं बोली और उसे खाना देकर कमरे में चली गई.","अब ये रोजाना का किस्सा हो गया था.","मेरा भाई मुझे हवस भरी निगाहों से देखने लगा था.\nमुझे भी आभास हो गया था कि भैया ने मुझे देख लिया था, मैं उससे नजरें नहीं मिला पाती थी. ","एक दिन घर में कोई नहीं था और मेरा बेटा भी मम्मी के साथ बाहर गया हुआ था.\nमैं कमरे में सोई हुई थी.\nमेरा भाई दुकान से आया और रसोई में जाकर खाना लेकर खाने लगा. ","मैं भी गहरी नींद में सोई हुई थी. मेरा भाई मेरे पास आकर सो गया.\nउस दिन मैंने ऊपर टॉप और नीचे फुल स्कर्ट पहनी हुई थी.","वो धीरे धीरे मेरा टॉप ऊपर करने लगा लेकिन मुझे कुछ होश नहीं था. ","मेरा भाई मेरे मम्मों को सहलाने लगा.\nउसने अपना लंड मेरी गांड पर लगाया हुआ था. ","अचानक से उसने मेरे मम्मों को जोर से दबाया तो मैं जाग गयी.\nपर वो पीछे नहीं हटा और मुझे अपने नीचे दबाने लगा.\nमैंने उसे धक्का देकर नीचे गिरा दिया.","वो मेरी तरफ देख कर हंसने लगा.\nमैंने कहा- ये क्या कर रहे थे आप?","वो साफ़ शब्दों में बोला कि मैंने देखा है कि तू अपनी चूत में उंगली से पानी निकालती है, तो मेरे साथ सेक्स करने में क्या बुराई है.\nमैंने कहा- आप मेरे भाई हो और मैं अपने पति के सिवाय किसी के साथ सेक्स नहीं कर सकती हूँ. ","भाई ने उठ कर मन्दिर से सिन्दूर लिया और मेरी मांग भर दी.\nवो बोला- अब मैं भी तेरा पति बन गया हूँ. मैं तुझे बहुत प्यार करने लगा हूँ और तुझे तेरे पति की कमी महसूस नहीं होने दूँगा. ","मैं कमरे से बिना कुछ बोले बाहर आ गयी.\nमैं ये बात किसी को बता भी नहीं सकती थी. ","मैंने अपने पति को ही ये सारी बात बतायी.\nमेरे पति बोले- मेरे बिना तू हमेशा तड़पती रहती है. मैं भी तुझे तड़पते हुए नहीं देख सकता. तू उसे अपना दूसरा पति मान ले, तो तू भी खुश रहेगी. ","मुझे उनके ऊपर बहुत गुस्सा आया, मैंने कहा- आप ये क्या कह रहे हैं?\nपति ने कहा- जरा ठंडे दिमाग से सोच … सेक्स की भूख सभी को लगती है. यदि कभी तूने घर के बाहर किसी दूसरे से सेक्स कर लिया और कुछ लफड़ा हो गया तो बड़ी बदनामी होगी और हो सकता है कि तू किसी परेशानी में फंस जाए. इससे अच्छा है कि तू अपने भाई के साथ ही सेक्स कर ले. ","मैंने उन्हें झिड़की दी- ये आप क्या कह रहे हैं. मैं ऐसा नहीं कर सकती.","aur मैंने ऐसा करने से मना कर दिया.\nपर उन्होंने मुझे अपनी कसम दी तो मुझे मानना पड़ा. ","फिर पति ने कहा- मेरे लिए भी तू अपनी भाभी का इंतजाम भी कर लेना. इस बार मैं तुम दोनों को एक साथ चोद लूंगा.\nमैं हंसने लगी- भाभी को कैसे सैट कर सकती हूँ.\nपति भी हंसने लगे और बोले- चलो सैट करने की कोशिश करना. यदि भाभी सैट हो गई तो ठीक है नहीं तो अपने भैया से कह कर मेरे लिए उसकी बीवी की बात करना.","मैंने हंस कर बात टाल दी. ","अब मैं अपने भाई से अपनी चूत चुदवाने की सोचने लगी.\nअभी भी मुझे संकोच हो रहा था कि मैं अपनी चूत में अपने भाई का लंड कैसे ले सकती हूँ.\nउधर मेरा भाई अब भी मेरी हां का इन्तजार कर रहा था. ","मैं फोन पर व्हाट्सैप चलाने लगी.\nमुझे ऑनलाइन देख कर मेरे भाई ने मुझे हैलो लिखा.\nमैंने भी उसे हाय लिखा. ","तभी उसका मैसज आया- चांदनी आई लव यू!\nमैंने कुछ देर सोचा, फिर जवाब लिखा- तुम्हारी पत्नी चांदनी आज रात, सुहागरात मनाने के लिए इन्तज़ार कर रही है.","मेरा भाई खुश हो गया और उसने रात को मुझे चोदने की हामी भर दी.\nमुझे इस सब में अब भी अच्छा नहीं लग रहा था.\nमगर चूत की कुलबुलाहट और पति की तरफ से हरी झंडी मिलने से मैं चुदने को बेकरार हो गई थी.","रात में मैंने लाल रंग की साड़ी पहनी हुई थी और अन्दर काले रंग की ब्रा और पैंटी.\nसब के सोने के बाद भाई अन्दर आया. मुझे देखकर वो बहुत खुश हुआ. ","मेरे पास आकर बैठा और मेरे पैरों पर हाथ फिराने लगा,फिर उसने मुझे पकड़ा और मेरे होंठों पर किस करने लगा. ","मुझे अच्छा नहीं लग रहा था. मैं बस अपने पति के लिए कर रही थी. ","वो मेरे होंठों को बहुत देर तक चूसता रहा.\nफिर उसने मेरी साड़ी खोल दी और मेरे पेटीकोट को ऊपर करके मेरी जांघों पर हाथ फिराने लगा.\nउसने मुझे पूरी नंगी कर दिया और मेरे भरे हुए दूध चूसने लगा. ","उसने मेरे मम्मों को चूस चूस कर एकदम लाल कर दिया था.\nअब मुझे भी अच्छा लगने लगा.","मैंने उसका सर उठाया और उसके होंठों को चूसकर अपने ऊपर लेटा लिया.\nअब मैं भी चुदने के लिए पागल सी हो गयी थी.","वो मेरी चूत में उंगली करने लगा.\nमेरी चूत गीली हो गयी थी. ","मैंने उससे कहा- जान अपनी पत्नी की चूत नहीं पियोगे?\nइतना सुनते ही उसने मेरे पैर ऊपर उठा कर चौड़ा दिए और मेरी चूत पीने लगा. ","अब हम दोनों पति पत्नी जिस्म से भी बन चुके थे. ","मैंने पैरों से उसे अपनी चूत पर दबा लिया.\nउसके मुँह में मैंने दो बार पानी छोड़ा. ","उसने कहा- तुम भी मेरा लंड पियो ना जान!\nमैंने मना किया तो उसने मेरे मुँह में अपना लंड डाल दिया और मेरे मुँह की चुदाई करने लगा. ","दस मिनट तक मेरा मुँह चोदने के बाद उसने अपना लंड मेरी चूत पर रखा और जोर से अन्दर डाल दिया. ","उसका लंड मेरी चूत में हाहाकार मचाने लगा.\nमुझे मीठा दर्द होने लगा.","उसने जोर जोर से मेरी चूत चुदाई शुरु कर दी. उसने अलग अलग पोजीशन में 20 मिनट तक मेरी चुदाई की और अपना वीर्य मेरी चूत में ही छोड़ दिया. ","वो चुदाई करके वापिस अपने कमरे में जा रहा था तो मैंने कहा- आज से तुम अपनी पत्नी के पास ही सोया करोगे. घर वालों को मैं कुछ भी बोल दूंगी.\nये सुनकर वो खुश हो गया. ","उस रात उसने मेरी 5 बार चुदाई की.\nअब रोज जब भी उसे मौका मिलता है, भाई पोर्न सिस्टर सेक्स करता है मेरे साथ!","कुछ दिनों बाद उसकी पत्नी वापस आ गई.","एक रात जब वो मेरी चुदाई के लिए, मेरे कमरे में आया तो मेरी भाभी ने उसे देख लिया और उसने हम दोनों को चुदाई करते हुए पकड़ लिया. ","वो मुझे और उसे गालियां देने लगी.\nउसने धमकी दी कि वो सबको हमारे रिश्ते के बारे में बता देगी. ","मेरे भाई ने उसे किसी तरह मना लिया.\nअब हम दोनों का एक साथ सोना मुश्किल हो गया.","वो बोला- तेरी भाभी मान नहीं रही है.","मैंने उससे हम दोनों को एक साथ चोदने के लिए कहा.\nभाई राज़ी था.","मैंने भाई के साथ मिल कर भाभी की थ्रीसम चुदाई का प्लान बनाया. ","उस दिन मैंने भाभी को अपने कमरे में बुलाया और उससे चुदाई की बातें करने लगी.","वो बड़ी ही कामुक महिला थी.\nउसने मुझसे कहा- दीदी आपको जीजा के लंड के बिना अच्छा नहीं लगता होगा न?\nमैंने हंस कर कहा- हां … पर क्या किया जा सकता है. तुमको अपनी ननद का दुःख कहां देखा जाता है?","वो बोली- आप क्या चाहती हो दीदी?\nमैंने कहा- वो सब बाद में बताती हूँ.","वो बोली- बाद में क्या बताओगी. जब चूत में आग अभी लगी है तो लंड कहां से लाओगी?\nमैंने उससे मजाक करते हुए कहा- लंड न सही चूत से ही काम चला लूंगी.","भाभी हंसने लगी.\nफिर मैं उसे पकड़कर किस करने लगी और उसकी चूत में उंगली डाल दी. ","अभी भाभी गर्म हो चुकी थी.\nवो बोली- दीदी एक साथ चुदना चाहो तो चुदवा लो.\nमैंने कहा- हां भाभी अपने पति को बुला लो हम दोनों एक साथ एक ही लंड से चुदवा कर मजा ले लेंगे.","मेरा भाई पहले से ही इन्तजार कर रहा था, वो अन्दर आ गया.\nतभी भाभी दूर हट गई और नजरें चुराने लगी. ","भाई ने उसे बिस्तर पर पटका और चूत चाटने लगा.\nमैं भी उसके दूध पीने लगी.","भाभी गर्म होने लगी, तो भाई ने अपना लंड उसकी चूत में डाल दिया.\nकुछ मिनट के बाद भाई ने अपना माल उसकी चूत में डाल दिया.","मुझे भी भाई से चुदाई करवानी थी. ","जैसे ही उसने अपना लंड बाहर निकला, मैंने उसका लंड मुँह में ले लिया.\nभाई के लंड पर दोनों का माल लगा हुआ था, जिसे मैंने चाट लिया. ","अब भाभी भी हमारा साथ दे रही थी. उसने मेरी चूत चूसना शुरु कर दी. ","अब मेरी चुदाई की बारी थी.\nभाई ने अपना लंड मेरी चूत में पेला और मुझे चोदना शुरु कर दिया. ","कोई बीस मिनट तक चोदने के बाद वो झड़ने वाला था.\nमेरा भी दो बार पानी निकल चुका था. ","भाई ने अपना लंड निकाल कर मेरे मुँह में डाल दिया और अपना वीर्य मेरे मुँह में छोड़ दिया. ","अब हम तीनों मिलकर चुदाई करते हैं.","आपको मेरी पोर्न सिस्टर सेक्स कहानी कैसी लगी?\nकमेन्ट करके बताएं."],"audiolink":"https://cdn.freesexkahani.com/2022/11/Porn-sister-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन के बाद सौतेली मॉम की जमकर चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-mom-dad-sex/"},{"title":"लॉकडाउन के बाद सौतेली मॉम की जमकर चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/step-mother-son-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Kamukta","Non Veg Story","Wife Sex"],"relatedStoriesLinks":[{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 4","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ka-sexy-game/"},{"title":"घर में घर के लंड से चुदने का मजा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-chudai-kahani/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"},{"title":"सेक्सी भाभी की गर्म चूत चोदने मिली","href":"https://www.freesexkahani.com/family-sex-stories/chalu-bhabhi-garam-kahani/"}]}