{"Title":"मेरे ब्वॉयफ्रेंड ने मेरी मॉम को चोद दिया- 1","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"14-07-2022","views":"425,370","description":["पोर्न मॉम सेक्स कहानी में पढ़ें कि मेरे बॉयफ्रेंड ने मेरे ही सामने मेरी मम्मी के बदन का दर्द ठीक करके के बहाने एकदम नंगी कर दिया और उनके जिस्म कि सहलाने लगा. ","यह कहानी सुनें.","दोस्तो, आज मैं फिर एक नया किस्सा लेकर आई हूं लेकिन इसमें मेरी चुदाई नहीं है … पर बहुत मजेदार किस्सा है कि कैसे और क्यों मेरा विक्रम से ब्रेकअप हुआ.","मेरे परिवार के बारे में आप लोग जानते ही हैं.\nमेरी मॉम माया, मेरा भाई यश और बहन श्वेता हैं.","मेरे ब्वॉयफ्रेंड विक्रम को भी आप जानते हैं जिसने होली पर पार्टी की थी और मुझे खूब चोदा था.","उसके साथ मेरा ब्रेकअप पिछlए साल लॉकडाउन खुलने के तुरंत बाद हो गया था.\nचलो अब मैं आपको पोर्न मॉम सेक्स कहानी में बताती हूं कि ब्रेकअप क्यों और कैसे हुआ था.","एक जुलाई 2020 को पहला लॉकडाउन खुला था, तब तक मेरी जॉब माइक्रोसॉफ्ट में लग चुकी थी और मैं रिचर्ड और तपिश के साथ सेक्स का मजा ले रही थी.\nये सब आप मेरी कहानी\nलॉकडाउन में मिला शानदार चुदाई का मजा\nमें पढ़ चुके हैं.","अब मुझे विक्रम की जरूरत नहीं थी और मैं उससे ब्रेकअप करने का बहाना ढूंढ रही थी. ","लॉकडाउन खुलते ही यश और श्वेता अपने फ्रेंड के घर दो दिन के लिए चले गए.\nघर में मैं और मॉम अकेले थे और उस दिन वो डिनर का समय था.","मैंने हमेशा की तरह एक छोटी सी शॉर्ट्स और टी-शर्ट पहनी थी, अन्दर कुछ नहीं पहना था.\nमेरी मॉम ने भी एक गाउन पहना था और अन्दर कुछ भी नहीं पहना था.","तभी हमारे घर की डोरबेल बजी.\nमैं और मॉम हैरान थे कि इस समय कौन आ गया. ","तब मैं दरवाजे के पास गई, मेरे पीछे-पीछे मॉम भी आकर थोड़ा फासला बना कर खड़ी हो गईं.\nमैंने दरवाजा खोला तो देखा विक्रम खड़ा था. उसे देख कर मैं चौंक गई.","विक्रम अन्दर आ गया और मुझे बांहों में लेकर चूमने लगा और अपने हाथों से मेरे चूतड़ दबाने लगा.\nमैं भी उसका साथ दे रही थी और हम लोग फ्रेंच किस कर रहे थे. ","तभी मॉम बोलीं- क्या बात है विक्रम, लगता है अंजलि को बहुत मिस कर रहे थे. कभी हमसे भी गले मिल लिया करो.","मॉम की आवाज सुनकर विक्रम ने मुझे छोड़ा और मॉम से बोला- आंटी, मैं तो आपसे भी इसकी तरह गले मिल लूं, पर आप बुरा मान जाएंगी.\nमॉम ने कहा- अरे तुमसे क्या बुरा मानना. आ जा, लग जा गले. ","तब विक्रम आगे बढ़ा और मॉम से गले लगा लिया.\nउसने मेरी मॉम को कसकर पकड़ लिया और बोला- आप बुरा तो नहीं मानेगी न!\nमॉम ने हंसते हुए कहा- अरे नहीं. ","विक्रम ने मॉम के चूतड़ पकड़ लिए और उन्हें दबाने लगा. तभी उसने अपना मुँह मॉम की तरफ़ नीचे को किया और मॉम के होंठ चूसने लगा. ","ये देख कर मॉम को और मुझे झटका लगा.\nमैं चिल्लाई- विक्रम!","विक्रम मुझे नजरअंदाज करते हुए बोला- क्यों आंटी को बुरा लगा क्या?\nमॉम कुछ नहीं बोलीं.","अब विक्रम ने एक बार फिर से मॉम के होंठों पर किस किया और उन्हें छोड़ दिया. ","विक्रम ने पूछा- क्यों आंटी इस तरह गले लगा कर अच्छा लगा!\nमॉम अभी भी कुछ नहीं बोलीं.","विक्रम ने डायनिंग टेबल की तरफ देखा और बोला- शायद डिनर की तैयारी हो रही है.\nमॉम बोलीं- हां, आओ तुम भी हमारे साथ डिनर कर लो.\nउसने कहा- हां क्यों नहीं, बिल्कुल.","मैंने तीन प्लेट लगाईं और विक्रम की प्लेट अपने बाजू में लगा ली ताकि वो मॉम के साथ कोई बदतमीजी ना कर सके.","अब हम तीनों डायनिंग टेबल पर आ गए और डिनर करने लगे.\nविक्रम मेरे साथ वाली चेयर पर था, वो खाना खाते खाते कभी मेरी चूची दबा देता और कभी मेरी चूत पर हाथ मार देता.","तभी मॉम बोलीं- विक्रम तुम डॉक्टर किस बात के हो, जब अपनी आंटी के दर्द में हेल्प नहीं कर सकते!\nविक्रम बोला- क्या हुआ आंटी?","मॉम बोलीं- इस लॉकडाउन में घर से लैपटॉप पर काम करते करते कमर, गर्दन और पैरों में दर्द रहने लगा है.\nविक्रम बोला- आंटी, डिनर के बाद मैं आपके कुछ प्रेशर पॉइंट्स दबा दूंगा और दर्द खत्म हो जाएगा, लेकिन आपको मुझे डॉक्टर समझकर आपको छूने की इजाजत देनी होगी … और मैं जो भी करूंगा, आप बीच में नहीं रोकेंगी और ना ही अंजलि कुछ कहेगी. ","मॉम ने कहा- तू फिक्र मत कर कोई कुछ नहीं कहेगा, बस मुझे इस दर्द से छुटकारा दिला दे.\nमॉम ने और विक्रम ने मेरी तरफ देखा, तो मैंने भी कहा- हां हां, मैं कुछ नहीं बोलूंगी.","डिनर के बाद विक्रम ने कहा- थोड़ा आराम कर लो, ताकि खाना थोड़ा हज़म हो जाए, फिर शुरू करते हैं.\nमॉम और मैंने दोनों ने हां कहा. ","थोड़ी देर बाद विक्रम बोला- चलो अब शुरू करता हूं. आंटी आप पहले ये बताओ कि कहां कहां दर्द है?\nमॉम ने कहा- ऐसे कैसे बताऊं, सब जगह दर्द है.","विक्रम ने कहा- ठीक है, आप सोफ़े पर उल्टा होकर लेट जाओ, मैं चैक करता हूं. बस अब आप मुझे डॉक्टर समझना और सब बताना … और हां आंटी इसके बाद मैं अपनी फीस भी लूंगा.\nमॉम बोलीं- अपनी बेटी तो दे दी, अब और क्या लोगे?","विक्रम हंस कर बोला- मैं जो भी लूंगा, आपको देना पड़ेगा, वो भी बिना कुछ बोले.\nमॉम ने कहा- ठीक है दे दूँगी.","अब मॉम उल्टी होकर सोफ़े पर लेट गईं.","तब विक्रम मॉम के साइड में आया और मॉम की गर्दन और कंधों पर प्रेशर दिया और पूछा- आंटी यहां दर्द है?\nमॉम ने कहा- हां है.","फिर विक्रम ने अपर और लोअर बैक दबाई और पूछा- यहां?\nमॉम ने हां कहा.","विक्रम ने मॉम के चूतड़ पकड़े और दबाया और पूछा- यहां?\nमॉम ने कहा- यहां तो सबसे ज्यादा है. सारा दिन चेयर पर बैठे बैठे मेरे ये दुख जाते हैं. ","फिर विक्रम ने पैरों को दबाया तो मॉम ने कहा- आंह हां यहां भी है.\nविक्रम ने कहा- अब आप सीधी हो जाओ.","मॉम सीधी होकर लेट गईं.","अब विक्रम ने गाउन के ऊपर से मॉम के घुटने पकड़े, तो मॉम एकदम से चिल्लाईं- आंह यहां तो बहुत दर्द है.\nविक्रम ने मॉम के पैर फैला दिए और जांघ के अन्दर का हिस्सा दबाया, तो मॉम ने कहा- हां यहां भी है. ","अब विक्रम ने गाउन के ऊपर मॉम की चूत पर हाथ रखा तो मॉम उछल गईं.\nविक्रम बोला- आंटी क्या हुआ, मैं एक डॉक्टर हूं … मुझे इलाज से पहले सब चैक करना पड़ता है. क्या आप डॉक्टर से भी शर्माती हैं!\nमॉम ने कहा- नहीं.\nवो चुपचाप लेट गईं. ","विक्रम ने वापस मॉम की चूत पकड़ ली और इस बार कुछ ज्यादा सख्ती से पकड़ी थी.\nमॉम गाउन के नीचे कुछ नहीं पहनती हैं, तो मॉम की चूत विक्रम के हाथ में थी. ","विक्रम ने पूछा- यहां दर्द होता है या खुजली भी होती है!\nमॉम ने धीमे से कहा- दोनों होते हैं.","अब विक्रम ने मॉम की चूत छोड़ दी और पेट दबाने लगा.\nतब मॉम ने कहा- यहां कुछ नहीं है. ","विक्रम ने मॉम की 38 साईज की चूची पकड़ ली और उन्हें दबाने लगा और पूछा- यहां?\nमॉम ने कहा- नहीं. ","विक्रम ने मॉम के दोनों निप्पल पकड़े और जोर से खींचे, तो मॉम के मुँह से आह निकला.\nविक्रम ने पूछा- अब दर्द हुआ?\nमॉम ने धीमे से कहा- हां.","फिर विक्रम साइड हो गया और बोला- आंटी आपकी पूरी बॉडी का इलाज करना पड़ेगा. आपके पास ओलिव ऑइल है?\nमॉम ने कहा- हां है.","विक्रम ने मेरी तरफ देखा और बोला- जाओ एक कटोरी में ओलिव ऑइल गर्म करके आंटी के बेडरूम में लेकर आ जाओ, हम लोग वहीं जा रहे हैं.\nमॉम ने कहा- बेडरूम में क्यों?","विक्रम बोला- आंटी, यहां खुलकर हाथ नहीं चलेंगे और मुझे आपकी खुलकर फ़िजिओ करनी है.\nमॉम ने कहा- हां ये ठीक बात है.","वो दोनों बेडरूम में चले गए और मैं किचन में तेल गर्म करने किचन में आ गई.","थोड़ी देर में, मैं गरम तेल लेकर मॉम के बेडरूम में पहुंची तो देखा मॉम बेड के कोने पर बैठी थीं और विक्रम पीछे बेड पर बैठकर उनकी गर्दन और कंधों पर मालिश कर रहा था. ","मॉम का गाउन कंधों से थोड़ा नीचे था.\nकमरे का एसी बंद था.","मैंने पूछा- एसी क्यों नहीं चलाया?\nमॉम ने कहा- गर्म तेल की मालिश में एसी चलाने से नुकसान होता है, ऐसा विक्रम ने कहा. ","विक्रम ने कहा- आंटी आप बेड पर मुँह के बल लेट जाओ और आंखें बंद कर लो. जब तक मैं ना कहूं, आप आंखें मत खोलना … और जैसा मैं कहूं, वैसे करना. आपका दर्द पूरा चला जाएगा. ","मॉम लेट गईं और विक्रम ने मुझसे तेल की कटोरी ली और साइड में रखकर मुझे मॉम के साइड में बैठने को कहा.","फिर विक्रम बोला- आंटी, एक प्रॉब्लम है, तेल से मेरे सारे कपड़े खराब हो जाएंगे.\nमॉम ने कहा- ओके तुम अपने ऊपर के कपड़े उतार दो, ताकि कपड़े खराब होने से बच जाएं. ","ये सुनकर विक्रम ने अपनी टी-शर्ट और जींस उतार दी. अब वो सिर्फ फ्रेंची में था और उसका लौड़ा फूल कर मोटा हो गया था.\nमॉम को इस बात का पता नहीं था.","विक्रम मॉम के पैरों के पास आया और गाउन थोड़ा ऊपर कर दिया.\nउसने गर्म तेल हाथ में लिया और मॉम के पैरों पर लगा कर पैरों पर मालिश करने लगा.\nमॉम को अच्छा लगने लगा.","कुछ मिनट बाद उसने मॉम से पूछा- आंटी कैसा लगा?\nमॉम बोलीं- बड़ा सुकून मिल रहा है और ऐसे सुकून की तो तू कोई भी फीस मांगेगा, तो मैं दे दूँगी.\nविक्रम हंस कर बोला- फीस तो मैं आपके बोले बिना भी ले लूंगा. ","उसकी ये बात मुझे और मॉम को समझ नहीं आई.","फिर विक्रम ने गाउन को घुटने से ऊपर किया औऱ मॉम के पट्ट पर तेल लगाने लगा.\nवो थोड़ा थोड़ा दबा भी रहा था. ","फिर विक्रम ने कहा- आंटी थोड़ा ऊपर उठो, मुझे आपका गाउन ऊपर करना है.\nमॉम ने कहा- क्यों?","विक्रम ने कहा- आंटी कमर पर भी तो तेल लगाना है … और आपको डॉक्टर से शर्म आती है, तो मैं नहीं करता, आप रहो दर्द में.\nमॉम ने कहा- अरे नहीं ऐसा नहीं है.","मॉम ऊपर को हो गईं, उसी वक्त विक्रम ने मॉम का गाउन पूरा ऊपर तक कर दिया.\nगाउन कंधे पर आकर अटक गया. ","विक्रम बोला- आंटी थोड़ा सिर उठाकर हाथ ऊपर करो.\nमॉम ने वैसा ही किया और उसी वक्त विक्रम ने गाउन पूरा निकाल दिया. ","मैंने कहा- ये क्या किया?\nविक्रम बोला- यार, मैं एक डॉक्टर हूं और इसमें क्या फर्क पड़ता है. डॉक्टर के सामने तो सब नंगे ही होते हैं. ","मॉम ने मुझसे कहा- तू चुप रह, वो डॉक्टर है … उसे ज्यादा पता है.","अब मुझे समझ आ गया था कि विक्रम मेरी मॉम के साथ खेल रहा था.","हालांकि मुझे अभी भी लग रहा था कि वो मॉम से मजे लेकर छोड़ देगा और चुदाई तक बात नहीं जाएगी.","इधर मैं आपको अपनी मॉम के बारे में बता देती हूँ.\nउनकी फिगर 38-34-40 की है और उनके चूतड़ बिल्कुल गोल हैं. वो अपने आपको पूरा फिट रखती हैं. उनके शरीर पर कहीं भी एक्स्ट्रा मांस नहीं है. वो बहुत सेक्सी लगती हैं. ","मुझे पता है कि तलाक के बाद वो अपने बॉस से चुदाई करती रहती हैं, लेकिन पिछले 4 महीने से वो घर पर ही हैं, तो वो प्यासी हैं. ","मैं तो अपनी प्यास तपिश और रिचर्ड से प्यास बुझाती रहती थी मगर मॉम के लिए किसी का लंड उपलब्ध नहीं था.","फिर विक्रम ने अपने दोनों हाथों में तेल लिया और मॉम के चूतड़ों पर लगा कर उन्हें जोर जोर से दबाने लगा. ","वो बोला- आंटी इन्हीं में ज्यादा दर्द हैं ना!\nमॉम हल्की आवाज में बोलीं- हां बेटा.","विक्रम ने पूछा- ओके तो मेरे दबाने से आपको कैसा लग रहा है?\nमॉम बोलीं- तुम्हारे हाथों में तो जादू है … मेरा पूरा दर्द चला गया.","विक्रम ने अपनी उंगली पर तेल लगाया और मॉम की गांड खोल कर उसके छेद में घुसा दी.\nमॉम ने हल्की सी आंह भरी और मेरे ब्वॉयफ्रेंड की उंगली अपनी गांड में ले ली.","विक्रम उंगली को मेरी मॉम की गांड में आगे पीछे करने लगा.\nमॉम ने कुछ नहीं कहा, बस अपनी टांगें खोल दीं और गर्म सिसकारियां लेने लगीं.","अब विक्रम ने अपनी उंगली निकाली और वो अपने हाथों में तेल लेकर मॉम की कमर की मालिश करने लगा. ","थोड़ी देर में वो मॉम से बोला- आंटी अब कैसा लग रहा है?\nमॉम मादक स्वर में बोलीं- अब बहुत अच्छा लग रहा है. मेरी कमर का पूरा दर्द चला गया.","विक्रम ने कहा- आंटी आप ऐसे ही लेटे रहिए. मैं 5 मिनट का ब्रेक ले रहा हूं, फिर आगे बाकी का करूंगा.\nमॉम बोलीं- ठीक है.","मैं मॉम के बगल में बैठी थी.\nतब विक्रम मेरे सामने आकर खड़ा हो गया. उसने अपनी फ्रेंची उतार दी और उसका लौड़ा सीधा मेरे मुँह पर आकर लगा. ","उसने मुझे लंड चूसने का इशारा किया.\nमैंने मुँह खोला तो विक्रम ने अपना लौड़ा मेरे मुँह में ठूंस दिया और वो मेरे मुँह को पूरी स्पीड से चोदने लगा.","मैं ठीक ढंग से सांस भी नहीं ले पा रही थी फिर भी वो मेरे मुँह को अपने लंड से चोदता रहा. ","कुछ मिनट में उसने अपना सारा पानी मेरे मुँह में छोड़ दिया और मेरी नाक पकड़ ली.\nमैं सारा पानी पी गई.","फिर उसने अपना लौड़ा मेरे मुँह से निकाला.\nउसका लौड़ा अभी भी सख्त था.","अब उसने मॉम से कहा- आंटी अब आप सीधी हो जाओ, पर आंखें नहीं खोलना.\nमॉम सीधी हो गईं और उन्होंने आंखें बंद रखीं. ","मेरी मॉम की भरी हुई चूचियां और नंगी चूत, दोनों विक्रम के सामने थीं. ","विक्रम भी अब पूरा नंगा था. उसने थोड़ा तेल हाथों में लिया और मॉम की गर्दन और कंधों पर लगाने लगा.\nविक्रम मॉम के कंधों और गर्दन की मालिश करने लगा और उसने मॉम से पूछा- आंटी कैसा लगा?","मॉम मस्ती भरी आवाज में बोलीं- मेरा सारा दर्द चला गया … और ऐसा लगता है, जैसे मैं जन्नत में हूं.\nविक्रम बोला- अभी कहां जन्नत … अभी तो आपको जन्नत पहुंचना बाकी है.\nमेरी मॉम ने कुछ नहीं कहा.","विक्रम ने तेल लिया और मॉम के पेट पर लगाया. थोड़ी देर मालिश की.\nफिर उसने दुबारा से बहुत सारा तेल हाथ में लिया और मॉम की दोनों चूचियों पर लगा कर उन्हें दबाने लगा. ","तभी मॉम कुछ बोलने को हुईं तो विक्रम बोला- आंटी, अब टोकना मत. मुझे करने दीजिए.\nमॉम ने कुछ नहीं कहा.","विक्रम मॉम के चूचों को बहुत जोर से दबा रहा था.\nवो बोला- आंटी आपके बूब्स अंजलि से बड़े और मुलायम हैं. मैं अब आपको एक स्पेशल मालिश दूँगा, आप बस एन्जॉय करना … और कुछ मत बोलना.\nमॉम ने कहा- ओके.","शायद मॉम की दबी हुई आग भड़कने लगी थी.\nफिर विक्रम अपना मुँह नीचे मम्मों पर लाया और मॉम का एक निप्पल मुँह में लेकर चुभलाने लगा; साथ ही उसने दूसरा निप्पल अपने हाथ की दो उंगलियों में दबा लिया और मींजने लगा. ","वो मेरी मॉम का एक निप्पल चूस रहा और दूसरा मसल रहा था.","मेरी मॉम को मस्ती चढ़ने लगी और अब वो कामुक आवाज में ओह आह करने लगीं.","दोस्तो, मैं अपनी सेक्स कहानी के अगले भाग में आगे का हाल लिखूँगी कि मेरे ब्वॉयफ्रेंड ने मेरी मॉम की किस तरह से चुत गांड मारी और मेरा उससे ब्रेकअप होने के बाद कैसे क्या हुआ.\nआप मुझे मेल करें कि यह पोर्न मॉम सेक्स कहानी कैसी लग रही है.\n[email protected]","पोर्न मॉम सेक्स कहानी का अगला भाग: मेरे ब्वॉयफ्रेंड ने मेरी मॉम को चोद दिया- 2"],"audiolink":"https://cdn.freesexkahani.com/2022/07/porn-mom-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/xxx-couple-sex-kahani/"},{"title":"मॉम की गांड","href":"https://www.freesexkahani.com/family-sex-stories/son-and-mum-ki-chudai/"},{"title":"मेरे ब्वॉयफ्रेंड ने मेरी मॉम को चोद दिया- 2","href":"https://www.freesexkahani.com/aunty-sex/lesbian-mom-daughter-story/"},{"title":"भाभी ने दो सगे भाइयों की भूख मिटाई","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-double-trouble-2/"},{"title":"डॉक्टरनी और नर्स की चूत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/doctor-sex-kahani-hindi/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Gand Sex","Garam Kahani","Kamvasna","Nangi Ladki","Non Veg Story"],"relatedStoriesLinks":[{"title":"मेरे बॉयफ्रेंड ने दो बाबाओं से चुदवा दिया","href":"https://www.freesexkahani.com/antarvasna/guru-baba-sex-kahani/"},{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/bdsm-sex-couple-story/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 1","href":"https://www.freesexkahani.com/antarvasna/hot-girl-gang-bang-sex-fantasy/"}]}