{"Title":"ममेरे भाई के लंड से मैं चुद गयी","author":{"name":"अंजलि ठाकुर","href":"https://www.freesexkahani.com/author/anjalit/"},"date":"14-08-2021","views":"844,425","description":["पोर्न सिस्टर ब्रदर सेक्स कहानी मेरे ममेरे भाई के साथ चुदाई की है. वो मामा मामी के साथ मेरे घर कुछ दिन रुका था. ये सब कैसे हो गया, आप खुद पढ़ कर मजा लें.","यहाँ कहानी सुनें.","हाय दोस्तो,\nमैं अन्तर्वासना की एक नियमित पाठिका हूँ।\nमुझे अन्तर्वासना की कहानियाँ पढ़ने में बड़ा मजा आता है क्योंकि मेरी चूत की चूल जो है वो बिना खुजली मिटाये नहीं जाती है।\nइसलिए मैं इन एरोटिक कहानियाँ पढ़कर उत्तेजित होते हुए अपनी चूत में उंगली करके उस चूल को मिटाती हूँ।","मेरी पिछली कहानी थी: डाक्टर ने इलाज के साथ मुझे चोद डाला","ना ना … इस पोर्न सिस्टर ब्रदर सेक्स कहानी को पढ़कर आप लोग यह मत सोचियेगा कि मैं आप लोगों से चुदने को तैयार हूं और आप लोग मुझे चोदने के लिये रिक्वेस्ट भेजना शुरू कर दें।","मुझे मेरा पति ही मस्त चोदता है।\nअरे वो एक आर्मी वाला है। उसका नाम कर्ण है। जब भी वो आता है, मेरी मस्त चुदाई करता है; मेरी चूत और गांड की एक एक रग ढीली कर देता है।","मैं तो बस आप लोगों के साथ अपने साथ हुई एक घटना को शेयर करना चाहती हूँ इसलिये मैं इस कहानी को लिखने बैठ गयी।","ओह सॉरी, मैं तो अपना परिचय देना ही भूल गयी।","तो दोस्तो, मेरा नाम अंजलि है। मेरा फिगर 34सी-30-34 है।\nमेरा पति मुझे टाईट स्लेक्स और टॉप में देखना पसंद करता है।\nजब तक वो टाईट स्लेक्स में मेरी चूत और गांड की फांको के दरार को नहीं देख लेता, मानता ही नहीं।","और मैं अपने पति से इतना प्यार करती हूं कि वो मुझे जैसे देखना चाहे मैं वैसे ही रहती हूँ।\nहम दोनों बिस्तर पर पूरी रात नंगे ही रहते हैं।","मैंने कई बार कहा कि चुदाई के बाद मैं कपड़े पहन लूं, तो यह कहते हुए मना कर देता है- पता नहीं मेरा लंड कब तुम्हारी चूत में जाना चाहे!","चलिए ये तो बात रही मेरी और मेरे पति की।\nअब मैं बात बताती हूँ जो घटना मेरे साथ घटी।","हुआ यूँ कि एक बार मेरे दूर के मामा-मामी जम्मू घूमने के लिये आये तो मेरे यहाँ ही रूक गये।\nउनके साथ उनका जवान होता बेटा शरद भी था।","इतेफॉक से उस समय मेरे पति ड्यूटी पर थे।","मेरा फ्लैट टू रूम सेट है। एक रूम में मामा-मामी को शिफ्ट कर दिया और शरद, मामी का बेटा, को मैंने ड्राइंगरूम में सोने की व्यवस्था कर दी।","दिन के समय उसने कोई आपत्ति नहीं की. लेकिन जैसे ही रात को खाना खाने के बाद सोने का समय आया, तो वो जल्दी से मेरे बेड पर चढ़कर लेट गया।\nयहाँ देखने वाली बात यह है कि वो पूरे दिन मेरे आगे पीछे घूमता रहा।","मैंने उसे मेरे कमरे से निकलने के लिये बोला, तो बहुत बहाने बाजी करते हुए मुझसे रिक्वेस्ट करने लगा- दीदी, मुझे यहीं सोने दो, बाहर सोफे पर मुझे नींद नहीं आयेगी।\nमैं बड़ी असंमजस में पड़ गयी।","एक तो वो जवान होता लड़का और दूसरा मेरी आदत इतनी खराब हो गयी थी कि अब कपड़े पहनने के बाद नींद नहीं आती.\nजब पति आते हैं तो चुदाई का भरपूर मजा आता है. लेकिन जब वो नहीं होते है तो अपने हाथों को दोनों जांघों के बीच फंसाकर चूत से खेलती रहती हूँ, इसी खेला खेली में नींद आ जाती है।","लेकिन शरद जिद करने लगा.\nतो मैं क्या करती, तो मैंने उसे अपने ही बेड पर सुला लिया।","मैं भी कुर्ती पजामी में लेट गयी.\nपर नींद मेरी आँखों से गायब थी।","इस बीच मैंने करवट बदल ली और मेरी गांड शरद की तरफ थी.","मैं धीरे-धीरे अपनी चूत के साथ खेल रही थी।","यही कोई आधा घण्टा बीता होगा कि मेरी कमर पर शरद ने अपने पैर को चढ़ा लिया और हाथ को मेरी पेट पर टिका दिया।\nमैं झुंझला गयी और झटके से उसको धकेलते हुए डाँट लगाने लगी- क्या हो रहा है?","शरद सकपका गया और सॉरी बोलते हुए मुझसे दूर हो गया।","एक बार फिर मैं सीधी लेट गयी और अपने विचारो में उलझ गयी।\nमुझे याद आया कि कर्ण भी तो इसी तरह मेरे उपर अपनी टांग को चढ़ा लेता है और लंड को गांड की दरार से रगड़ता है।","इसी बीच मेरी नजर शरद पर पड़ गयी जो मेरी तरफ मुँह करके सोने का नाटक कर रहा था।\nमैंने पल भर उसे देखा और एक बार फिर करवट लेकर मैंने अपना पिछवाड़ा शरद की तरफ कर दिया।","मेरे दिमाग में खुरापात चल रही थी; आँखों से नींद कोसों दूर थी। यौन उन्माद के आनन्द में मैं डूब जाना चाहती थी.\nकाफी समय बीत गया तो मैं बेचैन होने लगी।","मैं शरद को देखने के लिये पलटने ही वाली थी कि तभी उसका पैर मेरे ऊपर आ चुका था।\nएक गुदगुदी सी मेरे मन में मचने लगी।","मैं सांस रोककर उसकी हरकतें समझना चाह रही थी।","धीरे से वो मुझसे और सट गया और उसने एक हाथ मेरी चूची पर रख दिया और कुछ सेकंड के अंतराल पर हल्के से मेरी चूची को दबा देता.\nजैसे ही मेरे जिस्म में हरकत होती, वैसे ही वो हल्का सा खुद को मुझसे अलग कर लेता।","ऐसा कुछ देर चलता रहा और मैंने अपने आन्न्द के लिये अपने जिस्म को स्थिर कर लिया।","अब उसका हाथ मेरे चूतड़ पर चल रहा था और उंगलियाँ मेरी गांड की दरार को भेदने के लिये मचल रही थी।","फिर वह अपने लंड को मेरे चूतड़ पर रगड़ने लगा।","कुछ देर तक वो लंड को मेरे चूतड़ से रगड़ता ही रहा. फिर अचानक उसने अपना पैर मेरे ऊपर से हटा लिया।\nमुझे लगा कि उसका माल निकल गया.","पर 2-3 मिनट इंतजार करने के बाद भी मुझे उसके रस का गीलापन अपनी गांड पर महसूस नहीं हुआ।\nलेकिन अगले ही पल मुझे लगा कि वो अपनी जीभ मेरी गांड पर चला रहा था।","वाओ … बहुत बड़ा हरामी निकला ये शरद तो!\nकमीना अपनी बहन की गांड चाटने का मजा ले रहा है।","मैंने भी मजा लेने के लिये और उसकी सुविधा के लिये अपने एक पैर को सीधा किया और दूसरे पैर के घुटने को अपनी छाती तक इस तरह मोड़ लिया कि वो अच्छे से अपनी जीभ मेरी गांड पर चला सके।","मेरी हलचल की वजह से शरद थोड़ा हड़बड़ा गया होगा लेकिन थोड़ी देर बाद ही वो एक बार फिर चूतड़ों की दरार पर जीभ चलाता रहा। और हल्के हाथ से कूल्हे को सहला भी रहा था। मुझे भी बहुत मजा आ रहा था।","कुछ देर बाद उसने अपने पैरों को एक बार फिर मेरी कमर के ऊपर टिका दिया और लंड को गांड के आसपास रगड़ने लगा।\nकोई 2-3 मिनट बीते होंगे कि मेरी सलवार चिपचिपाने लगी।","अभी भी मैं उसी तरह लेटी रही क्योंकि मेरे हिलने से सारा मामला गड़बड़ हो सकता था।","कोई आधे घंटे बाद मैंने करवट ली, देखा तो शरद दूसरी तरफ करवट करके सो रहा था।","फिर मैं उस जगह को छूने लगी, जहाँ उस हरामी शरद ने अपने लंड का लावा छोड़ा था. मैंने उंगलियों में उसके रस को लिया और सूंघ कर उसको अपनी जीभ पर लगाया।\nलंड के रस को मुंह में लेना मेरे लिये आम बात थी क्योंकि कर्ण भी चोदने के बाद अपना रस पिलाता था और मेरी चूत के रस को चाट जाता था।","अब मेरे दिमाग में एक खुरापात आयी, मैंने कैमरा निकाला और उसको सेट करके चालू कर दिया।\nमैं उसकी हरकत देखना चाह रही थी।","कैमरा सेट करने के बाद मैं वापिस लेट गयी.\nथोड़ी देर बाद मुझे नींद आ गयी।","सुबह उसी ने जगाया।\nएक अल्हड़ सी अंगड़ाई लेते हुए मैंने उसे देखा।","चाय का प्याला लिये हुए वो मुझे घूरे जा रहा था।\nउसकी नजर मेरी बड़ी-बड़ी चूचियों पर टिकी थी।","मैंने चुटकी बजायी और उससे पूछा- शरद, क्या देख रहा है?\n“कुछ नहीं दीदी!” कहते हुए वो मुझे चाय का प्याला पकड़ा कर तेजी से कमरे से निकल गया।","उसकी यह नजर मुझे अन्दर तक भेद गयी।\nरात की उसकी हरकत से मुझे समझ में आ गया था कि हरामी जब से आया था, मेरे आगे-पीछे क्यों घूम रहा था. साला मेरी चूचियों, चूत की कल्पना में खोया हुआ था।","मैंने चाय खत्म की और बाथरूम में घुस गयी।","नहा धोकर मैं जब निकली तो मैंने शरद को तेजी से मेरे कमरे के बाहर जाते हुए देखा।\nउस समय मैं तौलिया लपेटे हुयी थी।","मैं मुस्कुराई.\nवो मुझे बाथरूम में नहाते हुए देख रहा था.","अब मैंने जानबूझकर कमरे का दरवाजा नहीं बन्द किया। मैं उसको अपना नंगा जिस्म दिखाना चाहती थी ताकि वो और उत्तेजित हो।","मैं इस तरह खड़ी थी कि मेरी नजर दरवाजे को अच्छे से देख सके।","अनुमान के अनुसार मैंने शरद को पर्दे के पीछे से झांकते हुए देखा.\nउसकी नजर एक गिद्ध की तरह मुझ पर ही टिकी थी कि कब मैं अपने जिस्म से टॉवेल को हटाऊँ और वो मेरे गोरे-गोरे जिस्म को देख सके।","मैं रिझाने के लिये टेबल पर बैठ गयी और अपने बाल को सुलझाने लगी।\nवो शायद अपने ख्यालो में नंगा देख रहा था तभी तो अपने कैपरी के ऊपर से ही लंड को मसले जा रहा था।","मैं अपने मन में खुश हो रही थी।\nउसको और तड़पाने के लिये मैंने तौलिया खोल दिया।","मेरे चूचियाँ तो आजाद हो गयी पर नीचे का हिस्सा अभी भी छुपा हुआ था।\nउसकी नजर में एक चमक सी आ गयी थी। उसे उम्मीद हो चुकी थी कि वो मुझे पूरी नंगी देख लेगा।","मैंने अपना समय लेते हुए बालों को सुलझाया और फिर एक झटके से खड़ी हुयी और तौलिया मुझसे अलग हो गया।","मैं इठलाती हुयी शरद को अपने नंगे जिस्म का दर्शन करा रही थी.\nवो बेचारा समझ रहा था कि वो मुझे चुपके से देख रहा था।","उसको तड़पाते हुए मैंने बहुत ही इत्मीनान से अपने कपड़े पहनने शुरू किया।","उसके बाद मैंने सबके लिये नाश्ता लगा दिया।","उसके बाद मामा-मामी घूमने जाने के लिये तैयार होने लगे।","मैं भी अपने कमरे में आ गयी.\nमैं तो तैयार थी, बस मैंने अपना लेपटॉप उठाया और बेड पर बैठकर शरद की हरकत देखने के लिये वीडियो देखने लगी।","ज्यादा कुछ नहीं था। पूरी रात वो मुझसे चिपककर ही सोया, पर सुबह जब मैं नहाने गयी तो वो मुझे होल से झांककर देख रहा था।\nकुछ खास था नहीं … तो मैंने लेपटॉप बन्द कर दिया।","तभी शरद तेजी से कमरे में घुसा और मेरे बाथरूम में घुस गया।\nमैं मुस्कुराई। मैंने अपनी पैन्टी और ब्रा को वहीं छोड़ दिया था।\nबस देखना बाकी था कि वो क्या करता है।","मैंने होल से झांकना शुरू किया।\nये क्या?\nसाला मेरी पैन्टी और ब्रा को बारी-बारी से सूंघते हुए मूठ मारे जा रहा था।","फिर उसने पैन्टी को अपने लंड पर लपेट लिया और फिर सरका मारने लगा.","उसके बाद एक बार फिर वो पैन्टी को सूंघ रहा था और बाद उस पैन्टी से अपनी गांड साफ करने लगा और फिर सूंघने लगा।","अब जाकर मेरी नजर उसके लंड पर पड़ी।\nवो बड़ा और हैवी था।","फिरमैंने देखा कि वो मेरी पैन्टी को वो किसी कुत्ते की तरह चाट रहा था।\nछी: … क्या कर रहा है … पैन्टी चाट रहा है।","एक बार फिर वो पैन्टी और ब्रा को उलट-पलट कर बड़े ध्यान से देखने लगा.\nउसके बाद उसने मेरे दोनों अन्डर गार्मेन्टस को बारी-बारी से पहना और फिर शीशे में अपने आपको घूम-घूम कर इस प्रकार देखने लगा जैसे कोई नई नवेली दुल्हन सजने के बाद खुद को देखती है।\nउसकी इस हरकत को देखकर लगा कि ये लड़का कहीं पागल तो नहीं है।\nइधर मामा-मामी की आवाज आने लगी थी।","मैंने बाथरूम का दरवाजा खटखटाया और उसको बाहर आने के लिये बोला।","उसके बाद हम सब घूमने के लिये निकल गये।","रात को आते-आते काफी देर हो गयी थी इसलिये डिनर बाहर ही कर आये थे।","मामा-मामी सोने के लिये चल दिये और शरद फिर से मेरे कमरे में घुस गया।\nमैं बनावटी गुस्सा दिखाते हुए बोली- तू बाहर जाकर सो!","पर साले का लंड देखकर मैं भी पगला गयी थी; नये खून और नयी जवानी का लड़का था।\nवैसे भी पतिदेव को ड्यूटी पर गये हुए कई दिन बीत गये थे, मेरी चूत भी खुजला रही थी।","“क्यों क्या हुआ दीदी?”\n“कुछ नहीं … बस ऐसे ही!”","“प्लीज दीदी मुझे बाहर सोफे पर नींद नहीं आयेगी।”\n“और अगर तू यहां लेटा तो मुझे नींद नहीं आयेगी।”\n“क्यों क्या हुआ दीदी? मैंने कुछ गलती कर दी?”\nशायद उसको लगा कि कल रात वाली हरकत की वजह से मैं उसको मना कर रही हूँ।","“नहीं, ऐसी कोई बात नहीं है। मैं रात को गाऊन में सोती हूँ और तेरे सामने गाऊन में सोना मुझे कुछ अच्छा नहीं लगेगा।”\n“बस इतनी सी बात आप गाऊन में सो जाओ, मुझे कोई दिक्कत नहीं है।”","उसकी बातों से लगा कि साला मुझे चोदे बिना नहीं मानेगा।","तभी वो मेरी तंद्रा भंग करते हुए बोला- दीदी, इस पैन्ट-शर्ट में कल रात मुझे भी नींद नहीं आयी। अगर तुम कहो तो, मैं भी अन्डरवियर और बनियान में लेट जाऊँ।\nहरामी मेरी चूत में अपना लंड डालकर ही मानेगा।","इससे पहले मैं कुछ बोलती, उसने अपने कपड़े उतारे लिये अब उसके जिस्म में अंडरवियर और बनियान था.","फिर मेरी तरफ देखते हुए बोला- दीदी तुम भी चेंज कर लो।\nमैं दो मिनट तक उसे देखती रही कि वो अब बाहर जाये लेकिन बेशर्म बोला – अरे दीदी, तुमने अभी तक चेंज नहीं किया?\nभो … गाली तो लगभग निकल ही गयी थी लेकिन अपने को काबू में करते हुए बोली – अरे तू पहले तो बाहर जा!\n“ओह हाँ!” सकपका गया और बाहर जाने के लिये कमरे से निकला ही था कि पलट कर वापिस आ गया।","“क्या हुआ?” मैंने पूछा.\nतो बोला- मम्मी बाहर हैं। अगर मुझे इस तरह देख लिया तो बहुत डांटेंगी।\nकहते हुए उसने दरवाजा बन्द कर दिया।","“तब ठीक है, जब तेरी मम्मी कमरे में चली जायेगी और तू बाहर जायेगा तब मैं चेंज करूंगी।”\n“अब आपकी मर्जी, मुझे तो नींद आ रही है, मैं तो चला सोने!”","कहते हुए वो पलंग पर लेट गया और और आंख भींचते हुए बोला- लो दीदी, अब बदल लो, मैंने अपनी आंखें बन्द कर ली हैं।\n“धत् … चल पलटी मार!” मैं जानबूझकर बोली क्योंकि सामने की तरफ ड्रेसिंग टेबिल थी, वो मुझे अच्छे से देख सकता था।","मैं उसको अपना जिस्म दिखाना चाह रही थी लेकिन ऐसे कि उसको मजा भी मिले और तड़पे भी!","“ठीक है दीदी, अब जैसा तुम बोलो!”\n“हाँ चलो पलटो … और अपनी आंख बिल्कुल मत खोलना!”\n“ठीक है!” कहते हुए उसने करवट ले ली।","आज की रात मैंने चुदने का मन में ठान लिया था इसलिये उसको उसकाते हुए बोली- शरद आंखें मत खोलना!\n“नहीं दीदी, बिल्कुल नहीं खोलूंगा।”","लेकिन दर्पण में वो मुझे बहुत उत्सकुता से देख रहा था और उसका हाथ उसके लंड के ऊपर था।","मैंने अपना टॉप उतारा और शीशे पर नजर गयी तो देखा कि उसकी आँखों में एक चमक थी।\nउसके बाद मैंने बेलबॉटम को उतार दिया और फिर पैन्टी के अन्दर उंगली डालकर पैन्टी को एडजस्ट करने लगी।","वो तड़प तो गया होगा!\nउसकी मुट्ठी जो उसके लंड को मसल रही थी।","फिर मैं घूम गयी और अलमारी से अपने गाउन को निकालने का उपक्रम कर रही थी ताकि वो मेरा पिछवाड़ा भी अच्छे से देख सके।","इत्मीनान से मैंने अपना गाउन निकाला और पहननते हुए शीशे की तरफ देखने लगी।","शरद अपने लंड को बहुत तेज-तेज मुठ मार रहा था। हाथ की गति इतनी तेज थी कि लग रहा था कि शरद चरम सुख पर पहुँच गया है।","मेरे पलंग में जाने से पहले ही वो अपने चरम सुख को पा चुका था।\nशरद शिथिल हो चुका था।","मैं उसके बगल में लेट गयी और बोली- शरद, तू अब आंखें खोल सकता है।","साले की गांड फट रही थी।\nमैंने उसे तेजी से झकझोरते हुआ पूछा- सो गया है क्या तू?\nकहते हुए मैंने उसे पलट दिया।","शरद अभी भी अपने लंड को पकड़े हुए था।\n“यह क्या, तुमने उसे क्यों पकड़ा हुआ है?”\nकहकर मैंने उसकी कलाई पकड़ी और हाथ हटाने की कोशिश करने लगी।","“नहीं दीदी, नहीं दीदी!” कहकर वो और जोर से अपने लंड को पकड़ लिया।\n“ठीक है, अगर हाथ नहीं हटाते हो तो फिर तुम मेरे कमरे से बाहर निकलो।”","इतना कहना था कि उसने अपना हाथ हटा लिया।\nउसके रस से उसकी चड्डी गीली हो चुकी थी और उसकी हथेली में भी उसका सफेद वीर्य लगा हुआ था।","“यह तुमने क्या किया है? तुम्हारी चड्डी गीली क्यों है और तुम्हारे हाथ में यह सफेद सफेद क्या है?” मैंने उसके रस को सूंघते हुए कहा।\nफिर अपनी नाक को हटाते हुए बोली- तुम मुठ मार रहे थे। इसका मतलब तुमने मुझे नंगी देख लिया है।\n“नहीं …”\n“झूठ मत बोलो!” मैंने उसे टोकते हुए कहा.","कहते हुए मैं उसकी टांगों में बैठ गयी और इलास्टिक पकड़कर उसकी चड्डी उतारने लगी।\n“यह क्या कर रही हो दीदी?”\n“तुम्हारी सजा यही है। अब तुम नंगे ही सोओगे।” कहते हुए मैंने उसकी चड्डी उतार दी।","उसका लंड सिकुड़ चुका था। लंड के आस-पास हल्की हल्की झांट उगी हुयी थी।","उसके लंड को हिलाते हुए बोली- अच्छा, यह बताओ कि मुझे देखकर मुठ मार रहे थे या अपनी किसी गर्लफ्रेंड को सोच कर?\nवह उदास होता हुआ बोला- नहीं दीदी, मेरी कोई गर्लफ्रेंड ही नहीं है।","मैं थोड़ा मुँह बनाते हुए बोली- इसका मतलब तुम जम्मू घूमने नहीं, बल्कि अपनी दीदी को चोदने आये हो।\n“नहीं दीदी, ऐसा कोई इरादा नहीं था … लेकिन जब आपको देखा तो …”\n“अरे मैंने ऐसी कौन सी हरकत कर दी कि तुझे लगे मैं तुझसे चुदने के लिये तैयार हूँ?”","“न दीदी … आपकी खूबसूरती देखकर मैं दीवाना हो गया और एक चान्स लेने का मन बनाया तो आपके साथ सो गया। आप जब मेरी बगल में लेटी तो मेरे आँखों में नींद ही नहीं थी। एक तो आप इतनी खूबसूरत हो और दूसरा आपके जिस्म से आती हुयी महक मुझे मदहोश किए जा रही थी। मैं तो बस यही सोचकर अपने लंड को दबाये बैठा था कि काश एक बार आपके जिस्म से सट जाऊँ और यही सोचकर मैंने आपके ऊपर अपनी टांगे रख दी।”","वो आगे बोला- जब आपने मेरी टांग को हटाते हुए मुझे डांटा. लेकिन उस डांट में वो सख्ती नहीं थी. तो एक चांस मेरा और बन रहा था और दूसरी बार मेरा चांस बन गया. बल्कि आपने तो मुझे मौका दिया कि मैं आपकी गांड का मजा ले सकूँ।\n“वो कैसे?” मैंने पूछा।","“अरे दीदी, अब आप भी इतनी भोली तो नहीं हो। आपने अपने पैर सिकोड़ कर और गांड को मेरी तरफ उठाकर!”","मैंने अपने दांत चबा लिये। साला हरामी ही नहीं, दिमाग भी लगा लेता है।","“अच्छा दीदी … अब ये सब छोड़ो और अब अपने इस जिस्म के खूबसूरती के नंगे दर्शन करा दो ना!”","मुझे अब कोई आपत्ति नहीं थी।\nलेकिन मैं बोली- तूने मुझे सुबह नंगी देखा तो था।\n“हाँ दीदी, छिपकर देखना का अपना एक अलग मजा है और सामने देखने का एक अलग मजा है। प्लीज दिखाओ ना!”","मैं बिना कुछ बोले बिस्तर पर खड़ी हुयी और अपनी ब्रा और पैन्टी को उतारने लगी।\nअभी भी शरद ने अपने लंड को दबाया हुआ था।","“तुम अपने लंड को क्यों दबाये रहते हो”\n“साले में खुजली ज्यादा ही हो रही है।”","मेरे जिस्म को नंगा देखते ही वो घुटने के बल बैठ गया और अपने हाथों को मुँह में रखते हुए मुझे आंखें फाड़-फाड़ के देख रहा था।\nमैं बैठने लगी तो बोला- नहीं दीदी, ऐसे ही खड़ी रहो!\nकहकर वो मेरे पैर को चूमने लगा उसके बाद मेरी टांगों को बारी-बारी चूमते हुए सीधा हुआ जा रहा था.","फिर मेरी चूत को चूमता हुआ मेरे पीछे की टांग को चाटते हुए मेरे कूल्हे को चूमने के बाद कूल्हे को फैलाकर गांड में जीभ चला दी।","मैं तो गनगना चुकी थी, मेरी चूत से भी रस टपकने लगा था।\nफिर वो चूत की तरफ आया और चूत में जीभ फिराते हुए मेरी नाभि को चूमते हुए मेरी चूचियों को बारी-बारी चूसते हुए अब मेरे होंठों को चूमा।","वो फिर मेरे गालों को चूमते हुए एक बार पीछे आकर मेरी पीठ को चूमते हुए एक बार फिर मेरी गांड को चाटने लगा।","मैं बोली- मेरे प्यारे भाई, मेरे पास चटवाने को चूत भी है, केवल गांड के पीछे ही क्यों पड़ा है?\n“दीदी, तुम्हारी गांड ने मुझे जो कल रात से नशा दिया है, वो अभी उतरा ही नहीं!”","“अच्छा चल आ … अब तू सीधा खड़ा हो जा, मैं भी तुझे प्यार करती हूं।”","वो सीधा खड़ा हो गया और मैं उसके होंठों को चूमते हुए उसके निप्पल को बारी-बारी चूसते हुए उसके लंड को मुँह में लेकर चूसने लगी.\nउसके वीर्य का स्वाद मुँह में आ रहा था.\nवैसे भी मैं कर्ण का वीर्य पीती ही हूँ इसलिये मुझे फर्क नहीं पड़ा।","मैं उसके पीछे यह सोचकर गयी कि जब शरद मेरी गांड चाटकर मुझे मजा दे रहा है तो मैं भी उसको गांड चटाई का मजा दे दूं।","उसके कूल्हे को बारी बारी से काटते हुए कूल्हे को फैला दिया और जीभ की टिप को गांड में लगा दिया।\n“शीईई ईईई … दीदी क्या मस्त हो तुम!”","थोड़ी देर तक मैंने उसकी गांड में जीभ चलाते हुए उसे मजा दिया।\nअब शरद बोला- दीदी, अब मुझे तुम्हारी चूत चाटनी है।\nउसके कहने पर मैं सीधी लेट गयी।","मेरी बगल में बैठते हुए मेरी चूचियों पर हौले से अपनी उंगलियो को चलाते हुए बोला- दीदी, पहले मूत लो तो चूत चाटने का मजा आयेगा।\n“मेरे मूतने से चूत चाटने का क्या मतलब है?” मैं बोली।\nदीदी- मूतो ना प्लीज!","“अच्छा तो तू मुझे मूतते हुए भी देखना चाहता है।”\n“हाँ दीदी, तुमको मूतते हुए देखना भी चाहता हूं और पेशाब लगी हुयी तुम्हारी चूत को चाटना भी चाहता हूँ।”","मैं उठती हुई बोली- तू इतना गंदा सीखा कहाँ से है?\n“बस अन्तर्वासना की कहानी पढ़-पढ़ कर!”","और बाथरूम में आकर चूत को उसके सामने करके मैं मूतने बैठ गयी।","शरद बड़े ध्यान से मुझे मूतते हुए देख रहा था.","फिर अचानक उसने मेरी चूत के उपर हाथ रख दिया।\nउसका पूरा हाथ मेरे पेशाब से गीला हो गया।","मैं कर्ण के सामने भी मूतती हूँ लेकिन उसने कभी ऐसा नहीं किया।\nयह मेरा पहला अनुभव था।","मैं खड़ी होती हुई बोली- तू सच बता … तूने इससे पहले किसी लड़की को नहीं चोदा है?\nअपना हाथ चाटते हुए बोला- दीदी, आप विश्वास करो … तुम ही पहली लड़की हो जिसके साथ मैं ऐसा कर रहा हूँ। मैं कहानी पढ़कर मुठ भी मारता हूँ लेकिन कभी अपने वीर्य को भी नहीं चाटा. पर पता नहीं आज मैं यह कैसे कर पा रहा हूँ और मुझे बड़ा मजा भी आ रहा है।","“चल फिर मुझे अपनी गोदी में उठा और बिस्तर पर पटक … और मेरी चूत को चाटकर चोद!”\nअपनी बांहें उसकी तरफ फैलाते हुए मैंने कहा- उसने मुझे झट से गोदी में उठाया और बिस्तर पर पटक दिया।","मैंने अपनी टांगें फैला दी वो मुँह मेरी चूत में लगाकर चाटने लगा।\nमेरे कहने पर वो 69 की पोजिशन में आ गया।","अब वो मेरी चूत चाट रहा था और मैं आइसक्रीम का गोला समझ कर उसके लंड को चूस रही थी।\nकभी वो मेरे भगनासा को चूसता तो कभी अपने दाँतों से काटता!","मैं उसके लंड को कभी पूरा अपने मुँह के अन्दर लेती तो कभी उसके सुपारे से निकलती लेस पर जीभ फेरती।","थोड़ी देर बाद मैंने उसके कूल्हे पर चुटकी काटते हुए कहा- चल शरद … अब तूने बहुत चूत और गांड चाट लिया अब अपने लंड का कमाल दिखा!\nइतना सुनते ही वो मेरी टांगों के बीच आ गया और चूत से लंड को रगड़ते हुए लंड को अन्दर डालने की कोशिश करता रहा.","फिर थोड़ी देर बाद मैंने ही उसके लंड को पकड़कर मेरी चूत के मुहाने पर सेट किया और उसके लंड को अपनी चूत के अन्दर ले लिया।","एक बार उसका लंड अन्दर गया कि उसने घोड़े जैसी रफ्तार पकड़ लिया।\nशरद बहुत तेज-तेज धक्के मार रहा था और मेरे मुँह से आह-ओह के अलावा कुछ नहीं निकल रहा था।","चूत ने पानी छोड़ दिया और शरद अभी भी धक्के मारता रहा।\nफच-फच की आवाज और मेरी आह ओह की आवाज से कमरा गूंज रहा था।","फिर उसने धक्का लगा छोड़ दिया और एक बार फिर 69 की पोजिशन में आकर उसने अपना लंड मेरे मुँह में डाल दिया और खुद मेरी चूत से निकलता हुआ रस चाटने लगा.","इधर उसके लंड ने भी अपना रस छोड़ दिया जिससे मेरा मुँह भर गया जो धीरे-धीरे मेरे गले में उतरता चला गया।","उस रात शरद ने मुझे तीन राउन्ड चोदा। उसने मेरे जिस्म को चरम सुख दिया जो विगत कई दिन से पतिदेव के लंड के लिये तरस रही थी।","तो दोस्तो, मेरी पोर्न सिस्टर ब्रदर सेक्स कहानी कैसी लगी, प्लीज अपने व्यूज मुझसे जरूर शेयर कीजियेगा।\nमेरी जीमेल आईडी नीचे लिखी हुयी है। आपकी अपनी अंजलि।\nधन्यवाद\n[email protected]\nयह पोर्न सिस्टर ब्रदर सेक्स कहानी मैंने अन्तर्वासना के लोकप्रिय लेखक शरद सक्सेना की मदद से लिखी है.\n[email protected]\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/07/porn-sister-brother-sex.mp3","storiesLink_insideParagrapgh":[{"title":"डाक्टर ने इलाज के साथ मुझे चोद डाला","href":"https://www.freesexkahani.com/xxx-kahani/doctor-patient-sex-story/"},{"title":"एक्ट्रेस बनने की चाहत में मेरी बीवी चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/indian-actress-bollywood-sex/"},{"title":"मेरा बड़ा लंड भाभी को पसंद आया","href":"https://www.freesexkahani.com/antarvasna/big-penis-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Best Sex Stories","Bhai Behan Ki Chudai","Gandi Kahani","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-2","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-2/"},{"title":"ससुर को सेक्स के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-sexy-kahani/"},{"title":"महासेक्सी बहन के लैपटॉप में सीक्रेट फोल्डर- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-xxx-sex-kahani/"}]}