{"Title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","author":{"name":"मंसूफ़ अली","href":"https://www.freesexkahani.com/author/mansuf/"},"date":"24-08-2019","views":"85,503","description":["मेरी पोर्न स्टोरी हिंदी में पढ़ें कि कैसे मेरी सगाई हुई और टूट गयी. एक दिन मुझे वही लड़की मिली तो हमने बात की और वो मेरे कमरे पर आ गयी. उसके बाद क्या हुआ?\n","नमस्कार दोस्तो, मेरा नाम मंसूफ़ अली है. यह मेरी पहली पोर्न स्टोरी हिंदी भाषा में है, मैं आशा करता हूँ कि आप लोगों को मेरी पोर्न स्टोरी पसंद आएगी. चूंकि पहली बार लिख रहा हूँ, मुझसे लिखने में कोई गलती हो जाए, तो प्लीज़ माफ़ कर देना.","मैं गुजरात में दाहोद में रहता हूँ और मैं अभी 29 साल का हूं. मैं सेक्स का खूब दीवाना हूं. मेरी पोर्न को लेकर दीवानगी का आलम ये है कि जब तक मैं सेक्स ना कर लूं, तब तक मुझे चैन नहीं मिलता है. मैं डेढ़ से दो घंटे तक लगातार चुदाई बड़ी आसानी से कर लेता हूं. हो सकता है कि मेरे कुछ साथियों को मेरी ये बात कुछ फेंकालॉजी लगे, मगर ये सही बात है. मुझे पोर्न स्टोरी हिंदी में पढ़ने का भी शौक है.","मैंने आज तक जिस भी लड़की या औरत के साथ सेक्स किया है … वो मेरी दीवानी हो गई है. क्योंकि मेरा लंड ही ऐसा है कि सब इस बेजोड़ लंड से अपनी चूत चुदवा कर इसकी दीवानी और मस्तानी हो गई हैं.","ये बात उन दिनों की है. जब मेरी सगाई हुई थी … जो कुछ ही दिनों में टूट चुकी थी. कारण ये रहा कि मेरे अम्मी अब्बू को लड़की कुछ समझ में नहीं आई … और इसी लिए मेरी उससे सगाई टूट गई थी.\nये सगाई सिर्फ दस बारह दिन ही रही थी. इस बीच में हम दोबारा नहीं मिले थे. ","मैं ड्राइविंग करता हूं और मुझे कहीं भी जाना पड़ता था. मेरा काम ही ऐसा है कि मैं अपने इस काम के लिए कहीं भी कभी भी चला जाता हूं. अपने काम के चलते मैं अपने अम्मी अब्बू से दूर रहता हूँ. मेरे अम्मी अब्बू दूसरे शहर में रहते हैं. मेरे घर पर मैं अकेला ही रहता हूं. ","एक दिन मैं कार लेकर ड्यूटी पर गया हुआ था. मैं अमदाबाद गया हुआ था. अमदाबाद में मैं जिस जगह पर था. उधर वो ही लड़की मुझे दिखाई दी, जिस लड़की से मेरी सगाई होकर टूट गई थी. वो भी उधर आई हुई थी. हालांकि मुझे पहले से नहीं पता था कि वो भी यहां आई हुई है. ","आज ये वाकिया सगाई टूटने के करीब तीन महीने बाद का था, जब मुझे वो लड़की मिली थी. उसका नाम परी (नाम बदला हुआ) था. ","वो मुझे देखते ही मेरे पास आ गई और हाथ मिला कर मेरे पास बैठ गई. हमने ढेर सारी बातें की. बातें करते करते कब वक्त निकल गया, पता ही नहीं चला. फिर हमने साथ ही खाना खाया और उसकी फ्रेंड से भी मिला. उस पूरे दिन हम घूमे फिरे.","वो देखने में ठीक ठाक थी. उसका साइज़ करीब 32-28-30 का था.","शाम को उसने मेरे घर आने की इच्छा जताई. तो मैंने कुछ इंतजाम किया और उसे मैंने अपने शहर जाने वाली बस में बिठा दिया. मैंने उससे कहा कि तुम मेरे घर पहुंचो, मैं सवारी छोड़ कर कार लेकर सीधा घर आ जाऊंगा.","जब वो बस में बैठी, तब शाम के करीब छह बज चुके थे. वो रात को 11 बजे के करीब मेरे घर पर पहुंच चुकी थी. मैं भी लगभग उसी समय घर आ गया था. ","मैंने उसे अपने घर का पता बता दिया था. वो उधर पहुंच गई और उसने मुझे फोन किया, तो मैं उसे रात को अपने ले आया. ","मैं उस दिन बाहर से खाना लेकर आया था. हम दोनों ने मिलकर रात को खाना खाया और बातें करना शुरू कर दीं.\nउसकी बातों से मुझे लग रहा था कि वो मुझमें कुछ ज्यादा ही रूचि दिखा रही थी. उसने मुझसे कहा भी कि मैंने तुमको उस समय पसंद कर लिया था. ","हम दोनों ने काफी देर तक इधर उधर की बातें की और टीवी देखते रहे. फिर रात को मैंने उससे सोने को कहा और हम दोनों बेडरूम में जाने लगे.","मेरे इस घर में एक ही बिस्तर था. हम दोनों बिस्तर पर आ गए और लेट कर बातें करने लगे. अचानक वो मुझसे चिपक कर सोने लगी. ","मैंने उसकी तरफ देखा, तो उसने कहा- हमारी शादी नहीं हुई, तो क्या हुआ. हम सुहागरात तो मना ही सकते हैं ना!\nमुझे क्या दिक्कत थी. मेरी तो मानो लॉटरी लग गई थी. मैं तो जैसे उसके कहने का ही इंतजार कर रहा था.","मैंने उसको चूमना शुरू किया और सीधे अपने होंठ उसके गुलाबी होंठों पर रख कर उसे चूसने लगा. परी भी मेरा साथ देने लगी और मेरे होंठ चूसने लगी. ","करीब दस मिनट तक हम दोनों एक दूसरे के होंठों को चूसते रहे. होंठों की चुसाई से हम दोनों ही गर्म हो उठे थे. मैं और धीरे धीरे नीचे की ओर बढ़ा और बढ़ता ही गया. ऊपर मैं उसकी गर्दन पर चुम्मी लेते हुए उसकी चूचियों को चूसने लगा. ","परी और भी ज्यादा मदहोश होने लगी और उसके मुँह से वासना से भरी हुई सिसकारियां निकलने लगीं- ओह … उन्ह … ऊंह और जोर से चूसो मेरे राजा … आह … ऐसे ही … आह … मजा आ रहा है.\nवो मस्ती से करहाने लगी थी.","मैंने अब उसके धीरे धीरे सारे कपड़े निकालने चालू कर दिए. उसने टी-शर्ट और इजार पहनी हुई थी. फिर मैंने भी अपने सारे कपड़े उतार दिए और फिर से परी को चूमने लगा. ","कुछ देर तक ये चूमाचाटी और सहलाने का सिलसिला चलता रहा. तभी मैंने परी का एक हाथ अपने लंड पर महसूस किया. उसका हाथ मेरे लंड पर जैसे ही पड़ा, मेरी गर्मी एकदम से बढ़ गई. ","उसका दूसरा हाथ धीरे धीरे मेरे बदन पर और मेरे सिर के बालों पर चलने लगा. नीचे उसने मेरे लंड को सहलाना चालू कर दिया था. वो मेरे लंड को खींचने लगी थी.","मेरा लंड पूरा नपा तुला आठ इंच लंबा और इंची टेप से लंड की गोलाई नापी जाए, तो ये पांच इंच मोटा है. ","वो हाथ में मेरा लंड महसूस करके बोलने लगी- या अल्लाह … कितना लंबा और मोटा है. मैं तो आज़ तक ऐसे लंड से चुदी ही नहीं हूं.\nउसकी इस बात से मुझे समझ आ गया कि बंदी इससे पहले भी चुद चुकी है. फिर मैंने सोचा मां चुदाए … अपने को तो चूत मिल रही है … बस मजा लो … और मैं कौन सा दूध का धुला हूँ … मैंने भी कईयों की चूत बजाई है.","ये सोचने के बाद मैंने परी को मेरा लंड चूसने का इशारा किया. वो झट से तैयार हो गई, मानो उसे इसी बात का इंतज़ार था. मेरा लंड उसके मुँह में घुस गया और अब मैं सिसकारियां भर रहा था. ","लंड का चुसाई समारोह शुरू हुआ तो मैं तो सातवें आसमान में पहुंच चुका था. क्या मस्त रंडी की तरह लंड चूस रही थी … आह मैं क्या बताऊं आपको. वो तो आपका लंड किसी के मुँह से चुसे न, तब आपको लंड चुसाई के मजे का अंदाजा हो सकता है.","परी तो ऐसे लंड चूस रही थी, मानो वो मेरा लंड खा जाना चाहती हो. मुझे भी जन्नत का मज़ा आ रहा था.","करीब दस मिनट लंड चूसने के बाद मैंने परी को उठाया और उसे लिटा कर हम दोनों 69 की अवस्था में आ गए. अब मैं परी की चूत चाट रहा था और चूस रहा था और परी मेरा लंड चूस रही थी. ","मैंने जैसे ही परी की चूत में अपनी जीभ घुसाई, उसको तो जैसे करेंट लग गया हो … वो मस्ती से चिल्लाने लगी- आह … अब नहीं रहा जाता … घुसा दो … मेरी चूत में अपना लंड … फाड़ दो इसे … चोदो मुझे चोदो.\nवो चिल्लाते हुए झड़ गई.","इसके बाद मैंने फिर से परी की चूचियों को मसलना और चूसना शुरू किया और परी तुरंत चुदाई की पोजीशन बना कर ऐसे लेट गई, जैसे सदियों से चुदने के लिए भूखी हो.","मैंने अपना लम्बा और गज़ब के मोटे लंड से परी की चूत के दरवाज़े पर दस्तक दी और हल्का सा झटका दिया. उसकी चूत एकदम रस से भीगी हुई थी, मेरे लंड का सुपारा फक से अन्दर घुस गया.","लंड घुसते ही परी के मुँह से ‘आह मर गई..’ निकल गई. मैंने एक और झटका लगा दिया. इस बार मेरा आधे से ज्यादा लंड अन्दर घुस गया. ","वो मेरा लंड नहीं सह पा रही थी, इसलिए उसके मुँह से चीखें निकलने लगीं- उम्म्ह … अहह … हय … ओह … मैं मर गई … बहुत मोटा है … मेरी फट जाएगी … बस अब इसे निकाल लो … मुझे नहीं चुदना.\nये कहते हुए ही परी की आँखों से आँसू निकलने लगे. ","वो दर्द करहाते हुए कहने लगी और मुझसे चिरौरी करने लगी- आह … बहुत दर्द हो रहा है … निकाल लो इसे … कमीने निकाल जल्दी से … मेरी चूत फट गई है … लंड बाहर निकाल … आह तेरा लंड है कि क्या है!","पर मैं कहां मानने वाला था. मैंने उसकी चिल्लपौं अनसुनी की … और एक और ज़ोरदार झटका लगा दिया. इस बार मेरा पूरा लंड परी की चूत में अन्दर तक घुस गया था. ","वो एकदम से चीख पड़ी, मुझसे छूटने की कोशिश करने लगी. मगर मैंने उसे अपनी बांहों में जकड़े रखा. मैं रुक गया और उसकी चूत की गर्मी से अपनी लंड की फुंफकार को शांत करने लगा. कुछ पल बाद उसे भी कुछ ठीक लगने लगा.","अब मैं धीरे-धीरे झटके लगाने लगा और वो मादक सिसकारियां लेने लगी. मैं भी अब कहां रुकने वाला था. मैंने उसकी कमर को जकड़ लिया और जोर जोर से उसे चोदने लगा.","करीब दस मिनट तक झटके लगाते लगाते ही परी को भी मज़ा आने लगा और वो भी अपनी कमर उछाल उछाल कर मेरा साथ देने लगी.","अब वो मस्ती से सिसकारियां लेने लगी थी- उम्म्म … आह … उम्मम … ओहह\nमैंने अपने झटकों की स्पीड और बढ़ा दी. कोई बीस मिनट की धकापेल चुदाई के बाद परी ने मुझे अपने शरीर से जकड़ लिया और झड़ गई. लेकिन मेरा अभी बाकी था. मैं उसे चोदता रहा. ","करीब एक घंटे की इस दमदार चुदाई में परी न जाने कितनी बार झड़ी होगी. मैं उसे अलग अलग पोजीशन में चोदता रहा. उसको चूत में जलन होने लगती, तो मैं उसकी चूत से लंड खींच कर उसके मुँह में दे देता था. फिर कुछ पल बाद उसकी पोजीशन बदल कर फिर से चोदने लगता. ","फिर एक घंटे की ताबड़तोड़ चुदाई के बाद आखिर मेरा लंड झड़ने वाला हो गया था. मैंने परी की चूत में ही लंड का सारा पानी निकाल दिया.","ऐसे ही मैंने उसे रात को तीन बार चोदा और लगभग चार घंटे तक चोदा. इस बीच उसने न जाने कितनी बार पानी छोड़ दिया होगा … कुछ मालूम ही नही चला. ","लंबी चुदाई के बाद उसे बुखार चढ़ गया. वो बेसुध हो गई. मैंने उसे अपनी बांहों में ले लिया. फिर हम दोनों चिपक कर सो गए. ","सुबह जब हम लोग उठे … तो बाथरूम में जाकर नहाया. उस दिन हम दोनों ने कई और बार चुदाई के मज़े लिए.","उसके बाद हम दोनों न जाने कितनी और बार मिले … हमारे बीच मस्त रिश्ता बन गया था. वो मेरी दीवानी हो गई थी. उसने मेरे साथ किस किस तरह से सेक्स किया … वो मैं आप सबको अगली बार बताऊंगा. आप मुझे मेल करके अपने विचारों को लिखिएगा … ताकि मैं अपनी दूसरी पोर्न स्टोरी हिंदी लिख सकूं.","आप सभी का प्यारा अली\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी दीदी सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/meri-didi-sex-ki-pyasi-part-1/"},{"title":"हॉट भाभी की गांड मार ली","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-gand-maar-li/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"बॉस की प्यासी चूत की चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/boss-pyasi-choot-chudai-kahani/"},{"title":"औलाद का सुख देने की हिंदी सेक्स कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/aulad-sukh-hindi-sex-kahani/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"जवान पंजाबन को चोद कर औलाद दी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/choot-mai-land-ki-kahani/"}]}