{"Title":"दो बच्चों की मां को उनके पति के सामने चोदा","author":{"name":"राज वर्मा","href":"https://www.freesexkahani.com/author/rajv/"},"date":"17-12-2022","views":"179,599","description":["पोर्न कुकोल्ड Xxx कहानी में एक पति ने मुझे अपनी बीवी की चूत चुदवाने के लिए अपने घर बुलाया. उसकी बीवी ने कैसे खुल कर मेरे लंड का मजा लिया, खुद पढ़ें.","दोस्तो, मेरा नाम राज वर्मा है। मैं लखनऊ के एक गांव में रहता हूं.\nमेरी उम्र 27 साल, कद 5 फीट और 6 इंच है. मेरे लंड का साइज भी 6 इंच है. रंग से सांवला हूं लेकिन बॉडी अच्छी बनाई हुई है.","दोस्तो, मैंने मेरी पिछली कहानी\nपति के सामने उसकी बीवी चोद दी\nमें बताया था कि कैसे मैंने एक कुकोल्ड पति की पत्नी को उनके सामने कैसे चोदा।","आज एक नई कहानी लेकर आया हूं जो पूरी तरह से सच है।","पोर्न कुकोल्ड Xxx कहानी अप्रैल 2019 की है।\nमेरे पास एक व्यक्ति का कॉल आया।","उन्होंने मुझे बताया कि उनकी पत्नी को फुल बॉडी मसाज करवाना है और साथ में चुदवाना भी है।\nतो मैंने बोला- हो जाएगा।","मैंने उनसे पूछा- आप कहां रहते हैं और कब सर्विस चाहिए?\nउन्होंने बोला- दो दिन बाद चाहिए।","मैंने उनसे उनका पता ले लिया और दो दिन बाद ट्रेन से उनके शहर रात में लगभग 11:30 बजे पहुंच गया।\nवो मुझे स्टेशन पर अपनी कार से लेने आए थे।","लगभग 30 मिनट में हम उनके घर पहुंच गए।","घर में सिर्फ उनकी पत्नी ही थीं।\nउनके एक लड़का और एक लड़की भी हैं लेकिन वो दूसरे में रहकर पढ़ाई कर रहे थे।","हमारे घर पहुंचते ही पहले तो उनकी पत्नी ने मुझे पीने को पानी दिया।\nउनकी पत्नी की उम्र 38 साल थी, गोरा रंग, फिगर 34-32-36 था।","अब मुझे बाथरूम जाना था क्योंकि एक तो गर्मी का मौसम और ऊपर से ट्रेन में जनरल डब्बे में सफर करना, आप समझ ही सकते हैं कि क्या हालत हो चुकी होगी।","मैडम जी के पति बोले- कपड़े यही निकाल दो।\nमैंने भी बिना किसी संकोच के सारे कपड़े उतार दिए सिर्फ अंडरवियर रहने दिया।","फिर मैडम ने मुझे एक तौलिया लाकर दिया और मुझे बाथरूम तक ले गईं।\nउसके बाद फ्रेश होकर वापस रूम में आ गया।","तब तक मैडम जी ने खाना लगा दिया था।\nमैंने और उनके पति ने साथ बैठकर खाना खाया।","खाना खत्म करके हम थोड़ा इधर उधर की बातें करने लगे।","तब तक मैडम ने सब काम कर लिया और फ्री हो गई।\nलगभग 15 मिनट बाद मैडम जी कमरे में आ गईं।","कमरे में एक सोफ़ा, एक बेड, दो तीन कुर्सियां और एक मेज रखी हुई थी।\nमैं और मैडम जी के पति सोफे पर बैठ कर बातें कर रहे थे।","मैडम के आते ही हम दोनों लोग अलग अलग हो गए और बीच मैडम जी को बैठने के लिए जगह दे दी।\nवे हम दोनों के बीच सोफे पर आकर बैठ गई।","मैडम ने उस समय साड़ी पहन रखी थी जिसमें से उनकी बड़ी सी गांड बहुत ही सेक्सी लग रही थी।","जैसे ही वो सोफे पर बैठी, मैंने अपना बायां हाथ उनकी कमर के पीछे ले जाकर उनको पकड़ लिया।","उनको अपने से सटा कर उनके ब्लाउज के ऊपर से ही उनके बूब्स को अपने दाहिने हाथ से सहलाने लगा।","क्या मस्त फिगर था उनका!\nउनको पकड़ते ही मेरा लंड खड़ा हो गया।","आपको बता दूं कि नहा कर आने के बाद मैंने कपड़े नहीं पहने थे।\nमैं इस समय केवल अंडरवियर और तौलिए में ही था।","अब मैं एक हाथ से उनकी दोनों चूचियों को बारी बारी से मसल रहा था और एक हाथ से उनकी कमर सहला रहा था।\nये सब उनके पति पास में ही सोफे पर बैठ कर देख रहे थे।","मैंने धीरे से उनके गोरे गाल पर एक हल्का सा चुम्बन लिया.","मेरे ऐसा करते ही उन्होंने मेरे होटों पर अपने होंठ रख दिए, जिसका मुझे कोई अंदाजा नहीं था।","मैं भी कहां पीछे हटने वालों में से था, मैंने भी उनके गुलाबी होंठ अपने होंठों में लेकर चूसना शुरु कर दिया और साथ ही उनकी चूची को और भी जोर से मसलने लगा।","अब मैंने अपना बायां हाथ भी पीछे से निकाल कर उनकी दूसरी चूची को भी कसके पकड़ लिया और दोनों चूचियों को जोर जोर जोर से दबा रहा था और उनके होटों को भी चूस रहा था।","अब मैं सोफे पर से उठकर उनके सामने जमीन पर आ कर खड़ा हो गया और उनकी साड़ी को उतारने लगा.\nजिसमें उन्होंने अपनी बड़ी सी मोटी गांड को सोफे पर से उठाकर मेरी मदद की।","साड़ी को मेज पर रख कर मैं उनके ब्लाउज के बटन खोलने लगा, उनकी दोनों 34 इंच की चूचियों को पूरी नंगी कर दिया क्योंकि उन्होंने अंदर ब्रा नहीं पहनी थी।","मैंने उनकी चूचियों की घुंडियों को बारी – बारी से चूसा और उनको दोनों हाथों से मसलने लगा।","थोड़ी देर ऐसे करने के बाद मैंने उनको बोला- आप थोड़ा ऊपर हो जाइए ताकि मैं आपका पेटिकोट ऊपर कर सकूं।","उन्होंने फिर से अपनी गांड ऊपर उठा दी और मैंने भी जल्दी से उनके पेटिकोट को ऊपर उठा दिया।\nजैसे ही मैंने पेटीकोट को ऊपर किया, वैसे ही मुझे उनकी हल्के वालों वाली चूत साफ नजर आने लगी।","मैडम जी की चूत ने पानी छोड़ना शुरू कर दिया था जो उनकी चूत से निकलकर उनकी गांड के छेद के पास बहता हुआ नजर आ रहा था।","मैं तुरंत उनकी चूचियों को छोड़कर उनकी चूत पर टूट पड़ा।","मैंने झट से अपनी जीभ उनकी चूत पर लगा दी और उनकी चूत से लेकर गांड़ तक बहता हुआ सारा पानी चाट कर साफ कर दिया।","मुझे लड़कियों की चूत चाटना, चूसना और चूत का पानी पीना बहुत पसंद है।","अब मैंने दोनों हाथों से उनकी दोनों टांगों को चौड़ा किया और आपकी जीभ उनकी रसीली चूत में अन्दर तक डालकर चाटने और चूसने लगा।","मैडम जी हालत देख कर ऐसा लग रहा था कि उनकी चूत शायद किसी ने ऐसे नहीं चूसी होगी या शायद पहली बार उनकी चूत कोई चाट और चूस रहा हो।","मैडम जी अपनी दोनों हाथों से मेरे सर को अपनी चूत पर ऐसे दबा रही थीं जैसे कि मुझे अपनी चूत में ही डाल लेना चाहती हो।","लगभग 4-5 मिनट में ही उनकी चूत ने पानी छोड़ दिया और मुझे कस के अपनी चूत में दबाने लगीं।\nमैं भी उनकी चूत को पूरी तरह से चाट कर उनका सारा पानी पी गया।","उनकी चूत को चाटकर मैं जैसे ही ऊपर उठा, तुरंत ही मैंने अपने होंठ मैडम के होठों पर रख दिए और उनके होठों को चूसने लगा और थोड़ा सा चूत रस जो मैंने अपने मुंह में बचा लिया था उनके मुंह में डाल दिया.\nऔर वो बड़े प्यार से सब चूस गईं।","फिर हम पास में ही पड़े बेड पर आ गए।\nमैंने मैडम के पेटिकोट का नाड़ा खोलकर उनको पूरी तरह से नंगी कर दिया और खुद भी अपनी अंडरवियर को उतार कर नंगा हो गया.","तौलिया तो चूत चाटते समय ही अपने आप खुल कर गिर गया था।","उधर मैडम जी के पति भी अंडरवियर में आ चुके थे।","अब मैं बेड पर ही खड़ा हो गया और मैडम जी को अपने लंड की तरफ इशारा किया.\nतो उन्होंने बिना कुछ बोले मेरे लंड को अपने हाथ में पकड़ लिया और लंड के सुपारे को मुंह में लेकर चूसने लगी।\nउनका पति उनको मेरा लंड चूसते हुए देख रहा था।","धीरे मैडम जी मेरे 6 इंच लंड को पूरा अपने मुंह में लेकर चूसने लगी और मैं बस खड़े होकर अपना लंड मैडम जी को चुसवा रहा था।","धीरे से उनके पति हमारे पास आए, उन्होंने मैडम जी से इशारे में मेरा लंड चूसने का आग्रह किया तो मैडम जी ने भी अपने मुंह से मेरा लंड निकालकर अपने पति को तरफ कर दिया।","इतना करते ही उनके पोर्न कुकोल्ड Xxx पति ने मेरे लंड को एक बार में ही अपने मुंह में पूरा ले लिया और चूसने लगे।","ऐसा लग रहा था बहुत दिनों से लंड चूसना चाह रहे हों लेकिन आज मौका मिला हो।\nलगभग 5 मिनट उन दोनों ने बारी – बारी से मेरा चूसा।","अब मैडम जी मेरा लंड चूसकर काफी चुदासी हो गई थी और मेरा लंड भी अब बस चूत मांग रहा था।","मैंने मैडम जी को बेड पर पीठ के बल लिटा दिया और खुद उनकी दोनों टांगों के बीच में आकर घुटनों के बल बैठ गया।\nउधर उनके पति उनके सर की तरफ जाकर उनको किस करने लगे।","मैंने भी देर ना करते हुए जल्दी से अपने लंड पर कंडोम चढ़ाया और उनकी चूत के छेद पर रखा।\nजैसे ही मैंने एक जोर का झटका दिया तो आधे से ज्यादा लंड उनकी रसीली चूत में घुस गया और दूसरे झटने में पूरा लंड उनकी चूत में समा चुका था।","उधर मैडम जी और उनके पति लिप किस कर रहे थे लेकिन मैं अपने लंड से मैडम जी कोई चुदाई करने में लगा हुआ था साथ ही उनकी दोनों चूचियों को अपने हाथों में लेकर मसल रहा था।","मेरा पूरा 6 इंच का लंड अब उनकी चूत आसानी से अंदर बाहर आ-जा रहा था।","अब मैंने लंड चूत से निकाल कर खड़ा हो गया।\nफिर उनकी दोनों टांगों को पकड़कर ऊपर की तरफ उठा कर उनकी चूचियों के बराबर ले जाकर फैला दिया।","अब उनकी गांड ऊपर ऊपर की ओर उठ गई और चूत फैल गई।","मैंने अपने लंड को उनकी चूत पर रखा और एक जोर का झटका मारा तो मेरा पूरा लंड सरसरा कर उनकी चूत में घुस गया।","इसमें मैडम को थोड़ा दर्द हुआ लेकिन चुदाई के मजे में उन्होंने ध्यान नहीं दिया और और मुझसे अपनी चुदाई करवाती रही।","लगभग 5 मिनट इसी पोजीशन में चोदने से मैडम को तकलीफ होने लगी तो मैंने उनको घोड़ी बनने को कहा।\nमैंने अपना लंड चूत से निकाल लिया और उनको हाथ पकड़कर उठाया।","फिर वो घुटनों और हाथों के सहारे घोड़ी बन गईं।\nपहले तो मैंने उनकी चूत को थोड़ा सा चाटा और थोड़ा सा उनकी चूत पर थूक दिया।","फिर मैंने अपने लंड को पकड़ कर उनकी चूत पर रखा और उनकी कमर को पकड़कर एक जोर का झटका लगा दिया.\nजिससे मेरा पूरा लंड उनकी चूत में घुस गया लेकिन इस बार उनको थोड़ा दर्द हुआ।","फिर धीरे धीरे मैं उनकी चूत की चुदाई करने लगा और उनकी गांड को अपने दोनों हाथों से कभी सहलाता कभी धीरे से थप्पड़ मारता।\nअब उनके पति रूम से निकलकर बाहर चले गए और मैं मैडम को चोदने में लगा रहा।","इसी तरह चोदते हुए मुझे लगभग 10 मिनट हो गए.\nथोड़ी से चोदने के बाद मैंने अपना लंड उनकी चूत में से निकाल लिया।","अब मेरा लंड उनकी चूत में बहुत आसानी से अंदर बाहर होने लगा था क्योंकि उनकी चूत बहुत पानी छोड़ रही थी।","मैंने उनको फिर से बेड पर लिटा दिया और उनके ऊपर आकर अपना लंड चूत में डालकर चोदने लगा और उनकी दोनो चूचियों को पकड़ कर जोर जोर से मसलने लगा।","मैडम को चूचियों में दर्द तो बहुत हो रहा था लेकिन वो चुदाई में इतनी खोई थी कि चूचियों के दर्द पर वो ज्यादा ध्यान नहीं दे रही थीं।","मेरे घुटने मैडम को चोदते चोदते दर्द करने लगे थे लेकिन मेरा पानी निकलने का नाम नहीं ले रहा था.\nपता नहीं क्या था उनकी चूत में!","सामने लगी घड़ी पर देखा तो पता चला कि मैं लगातार 25 मिनट से मैडम जी की चुदाई कर रहा हूं.\nलेकिन मेरा लंड है कि झड़ने का नाम ही नहीं ले रहा।","बस मेरे लंड के हर झटके पर नीचे से अपनी गांड उठा कर मेरा साथ दे रही थी।","अब मैडम भी काफी थक चुकी थीं, अब बस वो मेरे हर झटके पर आहह उह कर रही थी।","मैडम की चूत ने पानी छोड़ दिया था तो चुदाई से फच फच की आवाज निकलने लगी थी।\nचूत रस बहकर अब उनकी गांड से होते हुए बिस्तर पर गिरने लगा था।","मैं अपनी स्पीड को बहुत तेज करके कसकर उनको चोदने लगा.\n30-35 धक्कों के बाद मेरा पानी निकल गया और मैं उनके ऊपर ही चूत में लंड डाले हुए लेटा रहा और उनको किस करने लगा।","वो भी मुझे अपने से अलग ना होने देने के इरादे से कस कर अपनी बांहों में जकड़ के रखी थी।","ऐसे ही लगभग 7-8 मिनट हम दोनों एक दूसरे की बांहों में लेटे रहे, फिर हम अलग हुए और मैंने कंडोम को निकाल कर रूम में ही एक तरफ किनारे फेंक दिया।","दोस्तो, आज के लिए इस पोर्न कुकोल्ड Xxx कहानी में बस इतना ही!\nमिलते हैं अगली मस्ती भरी चुदाई की कहानी में।\nआप मुझे अपने सुझाव मेरी ईमेल आईडी [email protected] पर भेज सकते हैं।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति के सामने उसकी बीवी चोद दी","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-kahani-sex-ki/"},{"title":"बस के सफर में हिजाब वाली भाभी का साथ- 2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-sex-kahani/"},{"title":"दूसरी मम्मी को चोदकर अपनी पत्नी बनाया","href":"https://www.freesexkahani.com/family-sex-stories/step-mom-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"फेसबुक से होटल में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/facebook-hotel-bhabhi-ki-chudai/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"व्हाट्सएप ग्रुप से एक भाभी ने मुझे पटाया- 2","href":"https://www.freesexkahani.com/antarvasna/porn-bhabhi-ki-sex-kahani/"}]}