{"Title":"लखनऊ वाली जवान मामी की कामुकता- 1","author":{"name":"ठरकी आत्मा","href":"https://www.freesexkahani.com/author/aabhi2/"},"date":"28-11-2021","views":"399,622","description":["पोर्न मामी की सेक्स कहानी में पढ़ें कि मैं ननिहाल गया हुआ था लखनऊ. वहां एक दिन मैंने अपने मामा और मामी की चुदाई लाइव देखी. मामी ने भी मुझे देख लिया.","दोस्तो, मैं अन्तर्वासना का बहुत बड़ा फैन हूं. मैं पिछले 10 वर्षों से अन्तर्वासना की सेक्स कहानियां पढ़ रहा हूं.","आज मैंने सोचा कि मैं भी अपनी देसी मामी सेक्स कहानी आप लोगों के साथ शेयर करूं.\nये मेरी पोर्न मामी की सेक्स कहानी है जो एक सच्ची घटना है. ","मेरा नाम अजिंक्या है. घर में सब मुझे अज्जु बुलाते हैं. मेरी उम्र 25 साल है. ","मैं कानपुर में रहता हूं. मैंने बीटेक किया है और अब मैं एक मल्टीनेशनल कंपनी में जॉब करता हूँ. ","कॉलेज टाइम से ही मुझे जिम का बड़ा शौक था, तो मेरी बॉडी शुरू से ही फिट है.\nमेरा लंड 7 इंच लम्बा और अच्छा खासा मोटा है. ये किसी की भी चुत में खलबली मचा देता है.","ये सेक्स कहानी 3 साल पहले मेरी और मामी सलोनी की है.\nउस समय मेरी उम्र 22 साल थी और मामी की 27 साल. ","मामी के बारे में बताऊं, तो वो देखने में बिल्कुल प्रीति जिंटा की तरह लगती हैं. उनका फिगर 34-30-36 का है. वो बहुत सुंदर हैं, गोरा रंग, परफेक्ट फिगर है. ","मामी खुले विचारों की पढ़ी-लिखी महिला हैं और हमारे बीच उम्र का ज्यादा अंतर ना होने की वजह से उनसे मेरी बहुत अच्छी बनती है.\nहम लोग एक दूसरे से एक दोस्त की तरह हर बात शेयर कर लेते हैं. ","मैं उनसे बात करते टाइम उनकी कमर में, कभी गले में हाथ डालकर चल लेता था.\nकाफी बार तो मैं उनके साथ रात में उनके बिस्तर पर भी सोया था लेकिन अब तक हमारे बीच मामी भांजे के रिश्ते के अलावा और कुछ नहीं था. ","वैसे तो मेरी जीएफ है और उसके साथ मैंने सेक्स के अलावा सब कुछ किया है.\nइसका कारण ये रहा कि मेरी जीएफ कभी चुदाई के लिए रेडी नहीं होती थी. ","अन्तर्वासना की सेक्स कहानी और पोर्न फिल्म देखकर मुझे सेक्स करने के बारे में काफी ज्ञान हासिल हो चुका था.\nलेकिन वो ज्ञान किस काम का, जिसका कभी उपयोग ही न कर सकूं. ","इस वजह से मैं सेक्स करने की जुगाड़ लगाने लगा था कि कोई चूत मिल जाए.\nअब मुझे हर टाइम बस सेक्स के ख्याल आते थे.","मैं अपनी नानी के यहां लखनऊ हर साल गर्मी की छुट्टियों में जाता था तो बीटेक फाइनल ईयर एग्जाम देकर इस बार भी उनके घर घूमने आ गया. ","नानी के घर पर नाना-नानी, बड़े मामा-मामी उनकी एक लड़की, छोटे मामा-मामी, जिनकी अभी 3 साल पहले ही शादी हुईं थी.\nअभी उनके कोई बच्चा नहीं था.","बड़े मामा अपनी फैमिली के साथ दूसरे शहर में जॉब करते हुए रहते थे.","जब मैं उधर गया तो नाना नानी 3 दिनों के लिए किसी शादी में गए हुए थे.","छोटे मामा कॉलेज में प्रोफेसर हैं, वो अपने कॉलेज गए थे. घर पर अकेली सलोनी मामी थीं. ","मामी मुझे देखकर खुश हो गईं क्योंकि नानी के घर पर सब लोग मुझे बहुत प्यार करते हैं. ","मेरी मामी के होंठों के पास और नाभि के पास एक एक तिल था, जो उन्हें और भी ज्यादा कामुक बनाता था.","उनकी कमर की लचक और चूतड़ों की थिरकन देखकर मन करता था कि मामी को वहीं झुका कर गांड मार लूं.\nलेकिन मैं ऐसा कुछ कर नहीं सकता था.","मामी मेरे लिए पानी लेकर आईं.\nउस टाइम उन्होंने साड़ी पहनी हुई थी जो उनकी नाभि से नीचे थी.","मुझे लड़कियों की नाभि बहुत सेक्सी लगती है. ","मामी ने मुझे पानी दिया तो मुझे उनके ब्लाउज में से उनके बड़े बड़े मम्मों के दर्शन हो गए.\nउन्होंने गुलाबी रंग की ब्रा पहनी हुई थी. ","उनके मस्त मम्मों को देखकर तो मेरे अन्दर वासना की लहर ही दौड़ गयी और मेरा लंड मेरी पैंट में सलामी देने लगा.","मैं सोचने लगा कि अब मामी की चूत के भी दर्शन हो जाएं तो जिंदगी में बहार आ जाए.","वो कहते हैं ना कि ऊपर वाले की लीला केवल वो ही जानता है. ","उसी समय मामा ने कॉलेज से कॉल करके बताया- मुझको कॉलेज के किसी काम से शहर से 2 दिन के लिए बाहर जाना पड़ेगा. शाम 6 बजे की ट्रेन है, मेरा बैग लगा देना.\nमामी ने मामा का बैग लगाया.","मामा दोपहर में 2 बजे घर आए.\nहम लोगों ने साथ में खाना खाया.","थोड़ी देर के बाद मैं मामा के रूम के बाहर लॉबी में किसी से कॉल पर बात कर रहा था, तो मुझे मामी के रोने की आवाज आई. ","मैंने खिड़की से देखा तो मामी मामा को हग करके रो रही थीं और मामा उनकी पीठ पर हाथ फिराकर उन्हें चुप करा रहे थे.","मामा- दो दिन की ही तो बात है, ये दो दिन ऐसे ही निकल जाएंगे. फिर अब तो अज्जु भी आ गया है, उससे तुम्हारी अच्छी बनती है.\nमामी- हां मगर मुझे तुम्हारे बिना रहने की आदत नहीं है. आज रात के लिए तो मैंने इतना प्लान किया था.","मामा- अब जरूरी काम है, तो मुझे जाना पड़ रहा है. वरना तुम्हें और तुम्हारे इन मम्मों को छोड़कर मैं जा सकता हूँ भला!\nये कहकर मामा मामी के दूध दबाने लगे और उनके होंठ चूसने लगे.","मामी भी उनका भरपूर साथ दे रही थीं- उमह उमह … और पियो … आह ऊउम्म.","मामा एक हाथ से दूध दबा रहे थे और दूसरे हाथ से मामी की चूत को साड़ी के ऊपर से सहला रहे थे. ","मामी का हाथ भी मामा के पैंट के ऊपर से उनके लंड को सहला रहा था.","मामा ने मामी का ब्लाउज खोलकर ब्रा उतार कर दूर फैंक दी और उनके बड़े-बड़े दूध दबाने लगे. ","मामा ने मामी के दूध मुँह में लेकर चूसना शुरू कर दिए.\nमामी के मुँह से सिसकारियां निकल रही थीं- ओह्ह आह ओह्ह और जोर से … आंह पी लो … आह आ.","तब मामी ने भी लंड पैंट से बाहर निकाल कर सहलाना शुरू कर दिया था.","मामा कभी दूध चूस रहे थे, कभी उनके होंठ चूस रहे थे.\nमामी भी पूरी गर्म हो गयी थीं और मामा की जीभ चूस रही थीं- आह आह और खींचो इन्हें … ओह्ह ओह आह.","मैं ये सब देखकर गर्म हो गया और वहीं खड़े खड़े लंड बाहर निकाल कर सहलाने लगा. ","मैं आपको बता दूं मेरा लंड 6.5 इंच का है और अच्छा खासा मोटा है.","मामा- देर हो रही है ट्रेन भी पकड़नी है जानू … एक राउंड जल्दी से लगा लेते हैं. फिर लौटकर तुम्हारी आग को अच्छे से ठंडी करूँगा.","मामा ने मामी को घुमाकर बेड पर झुका दिया.\nअब मामी के दूध बेड पर थे और पैर जमीन पर थे. ","मामा ने पीछे से मामी की चूत पर लंड सैट करके एक धक्का मारा, उनका पूरा लंड एक बार में ही मामी की चूत में घुस गया.","मामी चिल्ला पड़ीं- आउच आउच … मर गई … क्या कर रहे हो आज … तुमने इतनी जोर से डाल दिया आंह मर गई.\nमामा- कोई बात नहीं मेरी रानी, तुझे भी 2 दिन तक ये शॉट याद रहेगा. ","ये कहकर मामा जोर जोर से धक्के मारने लगे.\nमामी- आह आह ओऊह उह उह.","मामा मामी के दूधों को पकड़कर झटके मार रहे थे.","मामी फुल मस्ती में चिल्ला रही थीं- आह मजा आ गया … और करो आह आह.\nमामा- हा हा हा अभी तो रो रही थी कि इतनी जोर से डाल दिया, अब कह रही है और डालो.\nमामी- हां तो चूत की आग है ही ऐसी … जितना अन्दर डालोगे, उतनी बढ़ती है … ऊउम्म ऊउम्म आह.","मामा- साली लंडखोर हो गयी है तू!\nये कहकर मामा झटके पर झटके मारते रहे.","मामी- हां मेरे राजा, तुम्हारे लंड की आदत पड़ गयी है मुझे … आह आह आह आह उफ उफ्फ … निकाल दो सारी गर्मी.\nवे अंट-शंट बड़बड़ा रही थीं.","ये सब देखकर मेरा मन कर रहा था कि मैं भी अन्दर चला जाऊं और मामी की चूत का स्वाद चख लूं. ","मैं और तेज तेज मुठ मारने लगा.","मामा मामी की कमर पकड़कर तेज तेज झटके मार रहे थे.","मेरी मामी के चूतड़ गोरे गोरे थे, जो हर झटके पर थिरक रहे थे. बहुत ही सेक्सी सीन चल रहा था.","मामी- आह आह मजा आ गया है … निकाल दो सारी गर्मी इस निगोड़ी चूत की … आह्हम्म उफ्फ्फ उफ्फ्फ और अन्दर डालो.","कुछ 5-6 मिनट तक मामा ऐसे ही धक्के लगाते रहे और मामी बड़बड़ाती रहीं.","फिर अचानक से मामी चिल्लाने लगीं- आंह और तेज … और तेज … मैं आने वाली हूँ.\nमामा- आंह मैं भी गया … बस आह आह ओह ओह … साली तेरी चूत है या आग की भट्टी.","ये कहकर मामा ने 10-12 धक्के और लगाए और मामी के ऊपर ही गिर पड़े.","मामी भी झड़ चुकी थीं- मजा आ गया मेरे राजा … आज तो तुम में अलग ही जोश था.\nमामा- तुम्हें देखकर तो हमेशा ही जोश जग जाता है मेरी रानी.","मामी घूम गईं और दोनों एक दूसरे के होंठ चूसने लगे. ","‘ऊम्म्म … ऊम्म्म … ऊम्म्म मम्म.’","मामा उठकर तैयार होने चले गए और मामी वहीं लेटकर लम्बी लम्बी सांसें लेने लगीं.\nमामी अपनी चूत पर उंगली फिरा रही थीं उनकी चूत से रस बहकर उनकी जांघों तक फैल रहा था.","तभी उनकी नजर खिड़की की तरफ पड़ी.\nउन्होंने मुझे लंड हिलाते हुए देख लिया.","मेरा लंड अपने विकराल रूप में था.","जैसे ही हमारी नजरें मिलीं, मामी मुस्कुरा दीं और अपनी उंगली पर चूत का पानी लेकर चाटने लगीं.","मैं भी उनकी तरफ देखकर मुस्कुरा दिया और उनको दिखा कर लंड हिलाने लगा.","तभी मामा ने मामी को आवाज देकर बुला लिया.\nमामी जल्दी से उठीं और कपड़े सम्भालकर मेरी तरफ मुस्कुराती हुई चली गईं.","मैं जल्दी से बाथरूम में गया और मामी की चुदाई याद करके मुठ मारने लगा.","मुझे उनकी चुदाई से ज्यादा उनका मुस्कुराना भा गया था. मुझे लगा चूत का जुगाड़ हो गया.","फिर 5 बजे मामा जाने लगे.\nमैं और मामी कार से उन्हें छोड़ने स्टेशन गए. ","मामा ने मुझे मामी का ध्यान रखने को कहा.","हम दोनों मामा को छोड़कर घर आ रहे थे.\nमैं गाड़ी चला रहा था और मामी बगल वाली सीट पर बैठी थीं. ","उन्होंने ब्लैक कलर की लैगिंग्स पहनी थी, जिसमें उनकी सेक्सी जांघों का पूरा आकार दिख रहा था.","मामी ने ऊपर पिंक कलर का टॉप पहन रखा था, जिसमें उनके 34 नाप के दूध बाहर से ही मालूम चल रहे थे.","मैं उनके मम्मों को बार बार घूर रहा था.\nउन्होंने भी मुझे घूरते हुए देख लिया, मगर कुछ कहा नहीं.","मामी थोड़ी उदास सी लग रही थीं तो मैंने माहौल को हल्का करने के लिए हंसकर कहा कि मामी क्यों उदास हो रही हो, मामा 2 दिन के लिए ही गए हैं और मैं भी तो हूँ आपके पास!\nतो मामी मुझे देखकर बोलीं तुम्हारी शादी हो जाएगी तो पता लगेगा 2 रात अकेले रहने में क्या होता है.\nये कह कर मामी हंसने लगीं.","मैं- हां ये बात तो सही कही आपने.\nमैंने लाइन मारते हुए कहा- अगर मेरी वाइफ आपकी तरह होती, तो मैं तो एक मिनट भी अकेला ना छोड़ता, साथ ले जाता.\nमामी- हां क्यों नहीं, सब ऐसे ही कहते हैं. फिर बाद में कुछ कदर नहीं रह जाती है.","मैं- कोई बात नहीं मामी जी, आपकी क़द्र मुझे मालूम है और मैं हूँ तो आपके लिए. आपको कोई भी कैसी भी जरूरत हो, आप मुझे बताइएगा. मैं इन 2 दिनों के लिए आपकी सेवा में हर पल हाजिर रहूँगा.\nमामी- आज देखा था मैंने खिड़की पर … तुम कितने बड़े कद्रदान हो.","ये कहकर वो मुस्कुराने लगीं.\nमैं झेम्प गया और बोला- सॉरी मामी … मैं वहां फ़ोन पर बात कर रहा था, तो मुझे आपकी आवाज सुनाई दी.","मामी हंसकर बोलीं- और तुम देख कर मजे लेने लगे … है ना!\nमैं- आपको बुरा लगा तो माफ कर दीजिए, आगे से ध्यान रखूंगा.","मामी- मुझे कुछ बुरा नहीं लगा. बस मैं ये सोच रही थी कि तुम्हारे साथ तुम्हारा उस्ताद भी बड़ा हो गया है. मैंने देखा था तुम्हारे छोटू को.\nमामी हंसने लगीं और तिरछी निगाहों से मुझे देखने लगीं.","मैंने सोचा कि माहौल गर्म है, अभी ही हथौड़ा मार देना चाहिए.","तो मैंने उनके हाथ पर हाथ रखते हुए कहा- आपको खिड़की बंद करके करना चाहिए. आपने मेरे अरमान भी जगा दिए. ","मैं उनके हाथ पर हाथ रखकर सहलाने लगा.\nउन्होंने कुछ नहीं कहा और मैं मामी का हाथ सहलाता रहा. ","मैं इतनी देर से मामी का हाथ सहला रहा था, तो मेरा लंड खड़ा हो गया था.","मैंने अपने लंड को एडजस्ट किया.\nमामी ने मुझे लंड एडजस्ट करते हुए देख लिया- अच्छा जी, तो अब आप अपनी मामी पर ही लाइन मार रहे हैं. चलिए दिखाइए कितने अरमान जागे हैं आपके.","ये कहकर मामी ने मेरा हाथ पकड़कर अपनी जांघ पर रखा और अपना हाथ मेरी जींस के ऊपर सीधे मेरे लंड पर रख दिया.","दोस्तो, जैसे ही मामी ने मेरे लंड पर हाथ रखा, मैं एकदम से गनगना गया.","इसके बाद क्या हुआ, वो मैं आपको पोर्न मामी की सेक्स कहानी के अगले भाग में लिखूँगा. आप मेल करना न भूलें.\nधन्यवाद.\n[email protected]","पोर्न मामी की सेक्स कहानी का अगला भाग: लखनऊ वाली जवान मामी की कामुकता- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साली तेरी चूत","href":"https://www.freesexkahani.com/sali-sex/sali-gharwali-ka-sukh/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 2","href":"https://www.freesexkahani.com/family-sex-stories/road-sex-in-car-kahani/"},{"title":"सगे भाई के साथ सेक्स का आनन्द- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-xxx/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/jiju-sexy-hindi-kahaniyan/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamukta","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"ढलती उम्र में अदल बदल- 2","href":"https://www.freesexkahani.com/antarvasna/garam-sex-with-wife/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 3","href":"https://www.freesexkahani.com/antarvasna/jabardast-chudai-ki-kahani/"}]}