{"Title":"सरिता भाबी को लंड की जरूरत थी- 1","author":{"name":"नाज़ी मिर्ज़ा","href":"https://www.freesexkahani.com/author/nazimirza/"},"date":"26-05-2021","views":"29,319","description":["पोर्न भाबी सेक्स कहानी एक ऐसी औरत की है जो अपने पति से खुश नहीं थी. उसका पति भी बाहर की औरतों को चोदकर खुश था. तो भाबी ने क्या किया?","दोस्तो, सरिता भाबी नामक इस रसीले किरदार की चुदाई की कहानियां आपके सामने पेश हैं. इसमें सरिता भाबी की चुत चुदाई की खट्टी मीठी मजेदार सेक्स कहानी का संग्रह है.","यह सेक्स कहानी शुरू होती है, एक ऐसे शहर से, जहां लोग अक्सर अपनी रोजी की तलाश में आते … और फिर यहां ही खो जाते. ","ऐसे ही इस शहर में इस पोर्न भाबी सेक्स कहानी में एक मुख्य किरदार के रूप में सरिता भाबी है.","सरिता भाबी शादीशुदा है और उनके पति का नाम मोहन है. ","मोहन एक रिटायर्ड पुलिस वाला था, जिसने अपनी जिन्दगी में किसी का भला नहीं किया था.\nइस वजह से शायद कुदरत ने भी उसका भला नहीं किया. वो एक लकवा मारा हुआ मरीज है, जो किसी काम का नहीं रह गया था.\nवो बस पत्नी पर ही निर्भर था. जिन्दगी भर किए हुए उसके गुनाह … आज उसको पीस रहे थे. ","अब मैं आगे बढ़ने से अफ्ले आपको सरिता भाबी के बारे में बता देता हूँ.","वो पैंतालीस साल की थी, पर उसकी मादक जवानी को देख कर ऐसा लगता ही नहीं था कि वो इतनी उम्र की है.\nउसकी उम्र तीस से ज्यादा की नहीं लगती थी. ","सरिता का रूप कुछ अलग सा था. अलग से मतलब उसके मम्मे गजब के उठे हुए थे. एक सख्त नारियल की तरह नोकदार और गोल रसभरे.\nसच में सरिता भाबी के मम्मों को देख कर कोई भी मर्द उनका रस पीने को बेक़रार हो जाए. ","सरिता भाबी का 36-32-40 का फिगर बड़ा ही कामुक और गदराया हुआ था.","उसकी गांड तो क़यामत थी. दोनों चूतड़ों को जब सरिता भाबी मटका कर चलती थी, तो लोगों के दिल उनके हलक में आ जाते थे.","और जिन्होंने भाबी की चूत को चोदा है, उनके अनुसार तो चूत का जलवा तो पूछो ही मत. एक शानदार और फूली सी चूत थी, जो सदैव चिकनी और रसदार रहने वाली चुत थी. ","कुछ सालों से भाबी की चुत की ज्यादा चुदाई नहीं हुई थी इसलिए उसकी चुत लंड लेने के लिए लप-लप करती रहती थी. ","भाबी के पति मोहन ने उसको कभी ठीक से चोदा ही नहीं पाया था. वो बस अपनी नौकरी में दूसरी रंडियों को चोदता फिरता था और रात को दारू पीकर मस्त होकर आता और बीवी को प्यासी रख कर सो जाता था.","अपनी जवानी में लंड की प्यासी सरिता भाबी की हालत यह थी कि उसकी चुत को हमेशा लंड की प्यास लगी रहती थी.\nजब उसके पति ने उसे नहीं चोदा … तो उसने भी जवान लड़कों को खोजना शुरू कर दिया. ","दोस्तो, अब मैं इधर भाबी की चुत से हुए शिकार हर लंड का परिचय एक एक करके चुदाई के साथ देता रहूँगा.","ये उस समय की बात है, जब भाबी का पति लकवा से ग्रस्त नहीं था. वो अपनी ड्यूटी पर जाता था.\nउस समय भी भाबी को लंड नहीं मिलता था और वो अपनी चुत के लिए लंड की तलाश करने लगी थी.","भाबी का पहला शिकार था दूध वाला, जो एक हट्टा-कट्टा जानदार मर्द था. सुबह जब वो दूध देने आता, तब सरिता भाबी जानबूझ कर दूध वाले के सामने रात की खुली हुई नाईटी में आती और झुक कर दूध लेती.\nवो इसलिए कि उस दूध वाले को सरिता भाबी के मम्मे दिखाई दे जाएं और उसका लंड खड़ा हो जाए. ","एक दिन की बात है, जब दूध वाला आया तो सरिता भाबी ने उसको अन्दर बुला लिया.","उस दिन उसका पति मोहन घर में नहीं था. इसलिए आज सरिता दूध वाले से खूब चुदवाना चाहती थी.","उसने दूध वाले को उस समय अन्दर बुलाया, जब वो बाथरूम में बिल्कुल नंगी थी.\nउसके मम्मे हवा में फुदक रहे थे और उसकी गांड लपक रही थी. उसकी चूत चुदने के ख्याल से ही पानी छोड़ रही थी.\nभाबी उस दिन अपनी चूत में दूध वाले का मोटा कड़क लंड लेने के लिए तड़प रही थी. ","सरिता भाबी ने उस दिन मिले इस मौके को जाने नहीं दिया और दूध वाले को बाथरूम में ही बुला लिया.\nभाबी ने अपना चिकना हाथ बाथरूम से निकला और साथ में अपने गोरी जांघ भी बाहर कर दी. ","दूध वाला समझ गया कि आज सरिता भाबी का तवा गर्म है, इस पर लंड लगा कर रोटी सेंक लो. ","वो बिंदास आगे बढ़ा और उसने सरिता भाबी का हाथ पकड़ना चाहा, पर सरिता भाबी ने उसको अन्दर खींच लिया. ","अब वो दोनों बाथरूम में थे. सरिता भाबी पूरी तरह नंगी थी.","हाय … उसके बड़े बड़े, गोल गोल और सफ़ेद मम्मे एकदम मादकता बिखेर रहे थे.\nसरिता भाबी के मम्मों पर छोटे छोटे से काले अंगूर से निप्पल एकदम कड़क थे.","दूध वाले की आंखें फट गईं और वो सरिता भाबी की गोल मस्त उभरी हुई गांड और काली रसदार चिकनी चूत देखकर पागल हो गया. ","उसने उसी पल अपनी धोती उठाई और अपना मोटा काला लंड बाहर निकाल लिया. ","सरिता मोटा भुजंग लंड देख कर पागल हो गई.\nजैसा उसने सोचा था, ये उससे काफी ज्यादा मोटा लंड था.","उस दूध वाले का लंड देख कर सरिता भाबी ने भी न आव देखा न ताव, पूरा लंड अपने मुँह में ले लिया और गप-गप करके चूसने लगी. ","दूध वाले के लंड से दूध की खुशबू आ रही थी. सरिता तो जैसे किसी नल से दूध पी रही हो, वैसे उसका हब्शी लंड चूस रही थी. ","दूध वाले का लंड चूसने से और भी मोटा हो गया.","उस दूध वाले ने सरिता भाबी की चुचियां दबानी शुरू कर दीं और खूब जोर जोर से दबाते हुए चुचों को चूसने लगा. ","सरिता भाबी अपने मुँह से कामुक आवाजें निकालने लगी- आह औह औऊ उ … और चूसो … आह और जोर से चूसो!","भाबी तो जैसे पागल हो गई थी और वो अपनी चूत को जोर जोर से सहलाने लगी थी. साथ ही उस दूध वाले के लंड को भी जोर से मसलते हुए चूसने लगी. ","कुछ देर बाद जब सरिता भाबी से रहा नहीं गया तो वो बोली- आह … अब डाल भी दो ना अपना लंड मेरी चूत में … आह इसमें बहुत खुजली हो रही है … जल्दी करो चोदो मुझे.","दूध वाले ने भी ऐसा ही किया.\nउसने अपना मोटा लंड एक ही झटके में सरिता भाबी की चूत में पेल दिया.","भाबी की तो चीख निकल गई. ","मगर वो दूध वाला अब नहीं रुकने वाला था. वो गपा-गप सरिता भाबी की चूत चोदने लगा.","कभी वो भाबी की चूत को पीछे से चोदता, तो कभी सरिता का एक पैर उठा कर लंड चूत में डाल देता, तो कभी उसको गोद में लेकर लंड को सीधा भाबी की चूत में पेल देता. ","कुछ बीस मिनट की धकापेल चुदाई के बाद दूध वाला झड़ गया.\nउसने पूरा अपना माल सरिता भाबी के मुँह में डाल दिया.","सरिता भाबी की ऐसी चुदाई पहली बार किसी ने की थी. वो तो इस चुदाई के दौरान दो बार झड़ चुकी थी. इसलिए वो बाथरूम में ही लेट गई, वो चल ही नहीं पा रही थी. ","दूध वाला उसे वहीं पड़ा छोड़ कर चला गया.","सरिता कम से कम आधा घंटा वहां लेटी रही. उसकी चूत अभी भी पानी छोड़ रही थी … चूत अब भोसड़ा बन गई थी.\nउसके मम्मों के ऊपर अभी भी उस दूध वाले के काटने के निशान थे. ","सरिता भाबी की चुत आज पहली बार इतनी बेदर्दी से चुदी थी. ","कुछ देर बाद भाबी उठी और अपने कपड़े पहन कर रेडी हो गई.","अब तो दूध वाले से चुदने का सिलसिला शुरू हो गया था.\nभाबी का नियम हो गया था कि दूध वाले से चुदना ही है.\nवो भी पूरी ताकत से सरिता भाबी को चोद देता था.","एक महीने के बाद दूध वाले ने भाबी को चोदते हुए कहा- सरिता, मुझे गांव जाना है. उधर मुझे एक महीने का काम है.\nसरिता भाबी बोली- तो इतने दिन तक मेरी सेवा कौन करेगा?","दूध वाले ने कहा- एक महीने इंतजार कर लेना. तब तक मेरा भाई दूध देने आएगा.\nसरिता भाबी ने मुस्कुरा कर कहा- तो वो ही मेरी सेवा करेगा क्या?\nदूध वाला बोला- अरे वो तो अभी छोटा है; पढ़ता है.","ये सुनकर भाबी उदास हो गई.","खैर … लंड का इंतजाम करने में माहिर भाबी ने दूध वाले के जाते ही अपनी शिकारी नजरों को दौड़ाना शुरू कर दिया था.","सरिता भाबी की की चुदाई के लिए न जाने कितने ऐसे मर्द थे, जिन्होंने सरिता भाबी को देख देख कर अपनी आहें भरी थीं.","वैसे तो सरिता भाबी को सारे मोहल्ले के मर्द चोदना चाहते थे, पर कुछ की उम्मीद भारी थी.","उनमें से एक लड़का रोमी था. वो एक हाल ही में जवान हुआ नमकीन लौंडा था. अभी उन्नीस साल का हुआ ही था. ","ये लौंडा रोमी सरिता भाबी को चोदने की नजर से देखता रहता था.","फिर जैसे ही भाबी की नजर इस पर पड़ी तो उसको घुड़सवारी का मौका दे दिया.\nबस उसने भाबी को बहुत जम कर चोदा था.","वो क्या सेक्स कहानी थी चलिए उसकी चुदाई की कहानी का मजा लेते हैं. ","रोमी उस मोहल्ले में नया नया रहने आया था. वह था तो 19 साल का पर लगता था कि 22 का हो. रोमी की बढ़िया जिम बॉडी होने से वो ख़ासा मर्द दिखता था.","उसका एक दोस्त भी था, जिसका नाम था सोनू. सोनू हमेशा रोमी के साथ में ही रहता था और उसके कामों का भागीदार बनता था. ","रोमी और उसके दोस्त मोहल्ले में क्रिकेट खेलते रहते थे.\nउनका ये अड्डा, ठीक सरिता भाबी के घर के सामने ही था.","सरिता भाबी के बारे में उन लौंडों को सब पता था कि भाबी एक महा चुदक्कड़ औरत है.\nइसी वजह से रोमी और सोनू दोनों ही सरिता भाबी को चोदना चाहते थे.","रोमी हमेशा ही सरिता भाबी को कामुक निगाहों से देखता रहता था. ","एक दिन उसने तय किया कि आज रात को जब सरिता भाबी का पति बाहर जाएगा, तब वो सरिता भाबी के घर में घुस जाएगा और उसको चोद देगा.","यह बात उसने अपने दोस्त सोनू को भी बताई और सोनू भी उसका साथ देने को तैयार हो गया. ","उस रात को जब सरिता भाबी का पति बाहर गया, तब वो दोनों सरिता भाबी के घर में चुपके से चले गए.\nघर में अंधेरा था, सरिता भाबी कहीं भी दिखाई नहीं दे रही थीं. ","रोमी ने सोनू से कहा- तू यहां रह, मैं सब कमरे देखकर आता हूँ.\nसोनू ने हामी भर दी.","रोमी ने पहले किचन में देखा, वहां सरिता भाबी नहीं थी.\nउसने एक कमरे को धीरे से खोला, वहां भी सरिता भाबी नहीं थी. ","फिर वो तीसरे कमरे को खोलने जा ही रहा था कि उसे कमरे से रोमी को कुछ आवाज आती सुनाई दी. ","उसने ध्यान से सुना तो भाबी की ही आवाज थी और ऐसी आवाज आ रही थी, जैसे कोई भाबी को चोद रहा हो और वो मीठे दर्द से बिलबिला रही हो. ","रोमी ने धीरे से दरवाजा खोला और सामने का नजारा देख कर वह चौंक गया.\nपोर्न भाबी तो खुद ही अपने हाथों से अपनी चूत को पेल रही थी … और जोर जोर से अपनी चुचियां दबा रही थी. ","वो सीन देख कर खुश हो गया. उसको जो चाहिए था, वो मिल गया था.\nरोमी धीरे से सरिता भाबी के करीब गया और उसको करीब से देखने लगा. ","सच में मस्त माल सी लग रही थी सरिता भाबी. रोमी का लंड तो खड़ा हो गया, पहली बार उसने किसी औरत को इतने करीब से नंगी देखा था.","सरिता भाबी को कुछ पता नहीं चला, वो तो अपनी उंगली से चुत चुदाई की मस्ती में मस्त थी. ","रोमी से जब रहा नहीं तो उसने सरिता भाबी की चूत को छू लिया और सरिता भाबी की आंख खुल गयी. ","वो जोर से चिल्ला उठी- कौन हो तुम?","रोमी कुछ बोल तो नहीं पाया, पर वो सरिता भाबी को एकटक नज़रों से देखे ही जा रहा था. ","सरिता भाबी ने उसको जोर से धक्का दिया और लाइट चालू कर दी.","रोशनी में सरिता भाबी उसे देख कर चौंक गयी और उसके मुँह से निकला- अरे तू तो वही लड़का है, जो मुझको देखता रहता है.","सरिता भाबी को समझ में आ गया कि घर बैठे लंड का इंतजाम हो गया हो. ये लौंडा उसको ही चोदने आया था. ","इस मस्त और रसीली पोर्न भाबी सेक्स कहानी का अगला भाग आपको तरोताजा कर देगा. सेक्स कहानी अच्छी लगी हो तो आपके मेल रुकना नहीं चाहिए.","[email protected]","पोर्न भाबी सेक्स कहानी का अगला भाग: सरिता भाबी को लंड की जरूरत थी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सरिता भाबी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabi-chudai/"},{"title":"जीजू का मोटा लंड चूसा","href":"https://www.freesexkahani.com/xxx-kahani/gay-bottom-sex/"},{"title":"माँ की चूत पर बेटे की नजर- 1","href":"https://www.freesexkahani.com/family-sex-stories/mom-son-xxx/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"},{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"}]}