{"Title":"चचेरे भाई से बुझाई अपनी चूत की प्यास","author":{"name":"श्वेता सिंह 8","href":"https://www.freesexkahani.com/author/singhswata/"},"date":"24-04-2022","views":"479,671","description":["पोर्न कजिन सेक्स कहानी मेरे चचेरे भाई के साथ चुदाई की है. मैंने अपने माँ बाप को सेक्स करते हुए देखा तो चचेरे भाई को बताया. उसने मुझे चोदा. उसके बाद …","यह कहानी सुनें.","नमस्कार दोस्तो, मेरा नाम पूर्णिमा (नाम बदला हुआ) है. मैं अभी 21 की हूं और मेरा बदन भरा पूरा मस्त है.\nजवानी में मेरे स्तन उभर चुके हैं जो हर किसी भी लड़के को अपनी ओर आकर्षित करते हैं. और मैं गोरे बदन की हूं।","बचपन में मैंने अपने माँ बाबू जी को सेक्स करते देखा करती थी.\nतब मैंने अपने चचेरे भाई को भी बताया कि कि मैंने अपने माँ बाप को सेक्स करते हुए देखा.","इसी के बाद मेरी पोर्न कजिन सेक्स कहानी की शुरुआत हुई.","बड़े होने पर हम लोगों ने पहली बार सेक्स किया. पहली बारी में कुछ मजा नहीं आया.\nलेकिन हम दोनों ने कई बार और सेक्स किया तो मजा आने लगा.\nहम लोग एक दिन में 2 से 3 बार सेक्स करते थे बहुत मजा आता था।","फिर सब ऐसी चलता रहा.\nऔर फिर मेरा भाई (चचेरा भाई है) कॉलेज की पढ़ाई के लिए बाहर चला गया.","लेकिन उसकी कमी मुझे बहुत खलती थी.\nमैं उसे याद करके रोज अपनी चूत में उंगलियां करती थी लेकिन वो मजा नहीं मिलता था जो भाई के लौड़े से मिलता था। ","तो मैंने कॉलेज में एक लड़का था, उससे मेरी अच्छी जमती थी, एक दिन उसने मुझे प्रपोज किया तो मैंने अपनी चूत की चुदाई के लालच में उसे हाँ बोल दी.","और फिर उसी के साथ कई बार सेक्स किया. लेकिन उसका लौड़ा मेरे चचेरे भाई के लंड से थोड़ा छोटा था तो मुझे वो पहले वाला सुकून नहीं मिलता था.\nलेकिन सब जैसा था वैसे ही चलता रहा. मैं आधे अधूरे सेक्स के मजे से ही काम चलाती रही.","बीच बीच में मेरा भाई घर भी आता था छुट्टियों में लेकिन हमारे बीच वो सब बातें नहीं हो पाती थी और न ही हम सेक्स कर पाते थे।","फिर 4 साल बाद मेरा चचेरा भाई अपनी पढ़ाई पूरी करके गांव वापस आया तो मैं बहुत खुश थी।\nलेकिन अब मेरे मन में तूफान सा आने लगा कि अब क्या किया जाए!\nमुझे समझ नहीं आ रहा था कि कैसे अपने भाई से दोबारा सेक्स की बात शुरू करूं.","और ऊपर से घर वाले हमेशा घर में रहते थे तो और मुसीबत!","लेकिन भगवान ने एक दिन मेरी सुन ली.","गाँव से थोड़ी दूर मेला लगा हुआ था और घर के सभी लोग मेला देखने गए हुए थे.\nमेरा जाने का मन नहीं हुआ तो मैं नहीं गई थी और भाई भी नहीं गए थे क्योंकि उनकी तबीयत थोड़ा ठीक नहीं थी.","तो हम दोनों लोग घर में अकेले थे.","मैं अपना मोबाईल चला रही थी और भाई अपना!","कुछ देर तक ऐसे ही हिचकिचाहट के कारण चलता रहा, कुछ नहीं हुआ.\nऔर घर वाले रात को 10 बजे के बाद आने वाले थे। ","तो फिर हम लोगों ने दोपहर का खाना साथ में खाया और बहुत सी बातें भी की.\nमैंने उनके कॉलेज में गर्लफ्रेंड्स के बारे में पूछना चालू किया.","फिर धीरे धीरे हम दोनों की बातें पहले की सेक्स की तरफ होने लगी.\nसेक्स की पुरानी बातें याद करके तो भाई का मन भी बनने लगा.\nऔर मेरा मन कब से भाई के प्यार के लिए तरस रहा था।","फिर हम लोग कामुक होने लगे, एक दूसरे को चूमने लगे.\nकरीब 10 मिनट तक हम लोगों ने एक दूसरे को चूमा.","हम दोनों को ही काफी मजा आ रहा था. मेरी और भाई की साँसें काफी तेज चल रही थी.","फिर भाई बोले- सेक्स करें क्या?\nलेकिन मैंने ना बोल दी.\nऔर थोड़ा देर के लिए हम दोनों चुप हो गए। ","फिर थोड़ी देर बाद भाई बोले- अरे पागल, तू डरती क्यों है? मैं हूं ना … कुछ नहीं होने दूंगा तुझे!\nभाई के ऐसे बोलने पर मैं मुस्कुराने लगी.","और हम लोगों ने एक दूसरे को फिर से चूमना चालू कर दिया.\nफिर भाई बोले- मैं मेडिकल से कंडोम लेकर आता हूं. फिर हम लोग खूब मजा करेंगे।","लेकिन मैंने भाई को मना कर दिया, बोली- भैया, आज ऐसी बिना कंडोम के करेंगे. ज्यादा मजा आएगा.","यह बात सुनकर भैया बहुत खुश हुए लेकिन मैंने भैया से वादा लिया कि आप अपना माल मेरी पुदी में नहीं निकालोगे.\nतो भैया बोले- यार तू टेंशन मत ले … मैं हूं ना … मैं सब सम्हाल लूंगा। ","फिर हम दोनों ने एक दूसरे के कपड़े उतारना शुरु किया.","थोड़ी ही देर में हम लोग एक दूसरे के सामने बिल्कुल नंगे हो गए.\nमुझे थोड़ी शर्म सी आ रही थी लेकिन चूत में तो आग लगी पड़ी थी जो बिना लौड़े के शांत नहीं होने वाली थी।","फिर भैया ने मेरी चूत में अपने उंगली डालना शुरू कर दिया और साथ ही मेरे लबों का चुंबन कर रहे थे।\nभाई मेरे बूब्स को अपने हाथों से मसल रहे थे.","इससे मैं सिहर गई थी लेकिन मुझे बहुत मजा भी आ रहा था. मेरे शरीर में एक आग सी लग रही थी और अजब सी बेचैनी होने लगी थी.","मैं थोड़ी देर में आवाज निकालने लगी- आह … उह आह हूम्म!\nजैसे मैं आवाज निकाल रही थी तो भाई ने अपने मुंह में मेरे होंठ भर लिए और जोर जोर से चूमने लगा। ","थोड़ी देर में मेरी चूत से पानी निकल गया, मेरी चूत तर हो गयी.","तो भाई समझ गया कि अब चुदाने के लिए तैयार हूं।\nफिर भैया ने मुझे बिस्तर पर लेटाया और मेरी कमर के नीचे तकिया रखा और अपने लौड़े को थूक लगाकर तैयार किया.","अपने भाई का लौड़ा देख तो मैं डर गई.\nमेरे भाई का 7.5 इंच का और बहुत मोटा सा था और किसी सरिए के जैसा खड़ा हुआ था.","मैंने काफी अरसे के बाद भाई का लंड देखा था, यह पहले के मुकाबले लम्बा और मोटा लग रहा था.","फिर भाई ने देरी ना करते हुए मेरी चूत में थोड़ा थूक लगाया और अपना लौड़ा मेरी चूत के छेद में रख दिया और फिर धक्का दिया.","लेकिन लौड़ा मेरी चूत के छेद से फिसल गया.\nफिर भाई ने दुबारा अपना लौड़ा मेरी चूत में लगाया और थोड़ा अंदर करने के बाद एक जोरदार धक्का लगाया जिससे उनका आधा लौड़ा मेरी चूत में समा गया.","लेकिन मुझे बहुत तेज दर्द होने लगा. मेरे बॉयफ्रेंड का लौड़ा इतना बड़ा नहीं था और मुझे उसी की आदत थी।","मैं रोने लगी- भाई प्लीज अपना लौड़ा बाहर निकाल लो, मेरी चूत फट रही है, मुझे बहुत दर्द हो रहा है.\nतो भाई ने अपनी प्यारी बहन की बात को मांन के अपना लौड़ा बाहर कर लिया.","फिर उन्होंने मेरे होठों पर अपने होंठ रखे और दोबारा से मेरी चूत में अपना लौड़ा घुसा लिया.","और फिर एक जोरदार वापसी के साथ भाई का लौड़ा मेरी चूत को चीरते हुए पूरा अंदर चला गया.\nमुझे फिर तेज़ दर्द हुआ और मेरी आंखों से आँसू आने लगे.","फिर भाई ने धीरे धीरे अपना लौड़ा अन्दर बाहर करना चालू किया तो मेरा दर्द कम होने लगा और मुझे मजा आने लगा।","तो मैं भी भाई का साथ देने लगी और जोर जोर से आवाजें करने लगी क्योंकि घर में कोई नहीं था।","हम दोनों भाई बहन एक दूसरे को पूरी तरह से खुश कर रहे थे, अपनी जवानी में दोनों मदहोश होकर एक दूसरे को संतुष्ट कर रहे थे.","मेरे तन बदन को पूरी तरह मजा आ रहा था और मेरे मुख से ‘आह उह उहउह ओह उम्म …’ जैसी आवाजें आ रही थी।","हम लोगों ने उस दिन कई पोजीशन में सेक्स का मजा लिया.","काफी लम्बी चोदाई के बाद मैं 2 बार झड़ चुकी थी लेकिन भैया मेरी चूत चोदने का मजा ले रहे थे.","फिर थोड़े देर बाद भईया का भी निकालने वाला था तो उन्होंने मेरी चूत से अपना लौड़ा बाहर निकाला और अपनी बहन के नाभि के पास सारा वीर्य निकाल दिया।","अब तक हम दोनों पूरी तरह से थक चुके थे तो बिस्तर में लेट गए और एक दूसरे को और 10 मिनट तक चूमते रहे थे।","मुझे इतना मज़ा कभी भी नहीं आया था जितना भइया ने इस बार दिया था.\nमैं पोर्न कजिन सेक्स करने के बाद बहुत खुश हो गई।","और थोड़ी देर बाद हमने बिस्तर ठीक किया और मैं रात का खाना बनाने की तैयारी करने लगी।","उस दिन के बाद हम दोनों भाई बहन ने और भी कई बार सेक्स किया है जिसमें बहुत मजा आया है.","प्रिय पाठको, आपको मेरी पोर्न कजिन सेक्स कहानी पढ़ कर आनन्द जरूर आया होगा. कहानी पर अपनी राय मुझे मेरे मेल आई डी और कमेंट्स में जरूर दें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/04/porn-cousin-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"बाज़ार में पटाया, घर जाकर चोदा","href":"https://www.freesexkahani.com/antarvasna/chalu-bhabhi-xxx-kahani/"},{"title":"छोटी बहन की शादी के बाद चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/xxx-young-sister-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","College Girl","Desi Ladki","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"कुंवारी क्लासमेट की बुर को होटल में खोला","href":"https://www.freesexkahani.com/antarvasna/college-ki-sexy-girl-story/"}]}