{"Title":"जेठ जी ने मुझे चोद दिया","author":{"name":"नेहा यादव","href":"https://www.freesexkahani.com/author/nehayadav/"},"date":"19-07-2021","views":"309,136","description":["पोर्न फॅमिली हिंदी कहानी में पढ़ें कि मुझे चुदाई का शौक है पर मेरे पति व्यस्तता के कारण मुझे उतना नहीं चोद पाते थे. मेरे जेठ ज्यादातर घर पर ही रहते थे तो …","यह कहानी सुनें.","नमस्कार मित्रो, मेरा नाम नेहा है.\nमेरी पिछली कहानी थी: देसी लड़की मामा के बेटे से चुदी","आज मैं अपनी एक सच्ची पोर्न फॅमिली कहानी लेकर आई हूँ.","मैं एक खुले विचार वाली लड़की हूँ और दिखने में बहुत सुन्दर हूँ. मैं शहर की रहने वाली हूँ तो मुझे भी फैशन में रहने का बहुत शौक है.","और मैं इतनी सेक्सी हूँ कि मेरे पड़ोस के लड़के मुझे लाइन मारते रहते हैं और मैं कितनों के साथ चुदाई के मजे भी ले चुकी हूँ.\nमैं शादीशुदा हूँ लेकिन मैं लगती एकदम लड़की की तरह हूँ क्योंकि मैं अपने आपको बहुत फिट रखती हूँ.","मुझे सेक्स करने का बहुत मन करता है लेकिन मेरे पति मेरे साथ सेक्स तो करते हैं लेकिन मुझे पूरी तरह से मजा नहीं दे पाते है.\nमैं इसलिए अपने बॉयफ्रेंड के साथ भी सेक्स करती रहती हूँ.","आज की पोर्न फॅमिली कहानी में मैं अपने जेठ जी से चुद गयी.\nमुझे इस बात का कभी अंदाजा नहीं था कि मैं कभी अपने जेठ जी के साथ सेक्स करुँगी.\nवो तो मेरे पति से भी अच्छा चोदते हैं.","चलिए आपको अपनी कहानी बताती हूँ.\nये मेरी जिंदगी के बहुत यादगार कहानी है. मैं आशा करती हूँ कि आपको मेरी ये कहानी पसंद आएगी.","मैं शहर में रहती हूँ इसलिए मैं बहुत बार अपने पड़ोस की औरतों के साथ बाजार करने और ब्यूटीपार्लर जाती रहती हूँ.\nजब भी मैं उनके साथ जाती थी तो वो औरतें मेरे जेठ जी के बारे में बहुत बातें करती थी.","जेठ जी नाम अमन है लेकिन मैं उनका नाम नहीं ले सकती हूँ क्योंकि मैं उनको जेठ जी बुलाती हूँ.","उनका पर्सनालिटी थोड़ा अच्छा है इसलिए वो हमारे घर के एक प्रकार से मालिक की तरह रहते हैं.\nयहाँ तक कि मेरे पति भी उनसे पूछ कर ही कोई काम करते हैं और मैं भी उनसे पूछ कर ही घर से बाहर जाती हूँ.","जेठ जी के बारे में पड़ोस की औरतों से सुनकर मुझे ये लगता था कि उनका चक्कर मेरे जेठ जी के साथ चलता है.\nलेकिन उनमें से कोई भी खुलकर कुछ नहीं बताती थी.","मुझे भी अपने जेठ जी में रूचि आने लगी थी.","मेरी जेठानी कुछ दिन के लिए अपने माइके गयी हुई थी. उनकी माता जी की तबियत ठीक नहीं थी.\nबाद में पता चला कि जेठानी जी कुछ दिन और अपने मायके रुकेंगी.","मेरे पति तो सुबह ही ऑफिस के लिए निकल जाते थे.","मैं जेठ जी को खाना खिलाती थी. जेठ जी के कपड़े कभी कभी मुझे साफ़ करने पड़ते थे.","जेठ जी देर से खाना खाते थे तो मैं उनके रूम में खाना लेकर जाती थी.\nउनकी बॉडी अच्छी है. कभी कभी जेठ जी को देख कर मेरे अन्दर कुछ कुछ होने लगता था.","और वो भी कभी कभी मुझे देखकर मुस्कुरा देते थे.\nइसका अंदाजा मुझे था कि जेठजी के लंड का साइज़ मेरे पति से बड़ा होगा क्योंकि वो शरीर से ताकतवर हैं.","जेठ जी की आँखें भी कुछ कहना चाहती थी क्योंकि जब भी मैं उनको देखती थी और वो मुझे देखते थे तो लगता था कि वो मेरे से कुछ कहना चाहते हैं लेकिन मुझसे खुलकर कह नहीं पाते थे.","मैं रात को साड़ी निकाल कर नाइटी में सोती हूँ और इस ड्रेस में जेठ जी के सामने नहीं जाती हूँ.","एक दिन जेठ जी थोड़ा ज्यादा काम करके आ गए थे और उनके सर में दर्द हो रहा था.\nवो मुझे अपने कमरे में बुलाने लगे और मेरे से दवाई मांगने लगे.","मैं एक टेबलेट लेकर उनके रूम में गयी और उन्होंने मुझे नाइटी में देख लिया. उनको मेरी चूची का साइज़ पता चल गया होगा.","मुझे बाद में याद आया कि मैं नाइटी में हूँ तो जल्दी से अपने रूम में आ गयी.","उस दिन के बाद से जेठ से मुझे अलग निगाहों से देखने लगे.","जेठ जी और मैं एक दिन घर में अकेले थे और मेरे पति ऑफिस गए थे.","मैं कपड़े धो रही थी और पीछे से जेठ जी मुझे देख रहे थे; ये बात मुझे पता नहीं थी.","आज वो मजाकिया अंदाज में मेरे से बात करने लगे.\nमैं कपड़े धोने में व्यस्त थी तो उनकी तरफ देख नहीं रही थी लेकिन उनकी बातें सुनकर हंस रही थी.","हम लोगों की बातें चलती रही.\nऔर जेठ जी बोलने लगे- तुमको तो कपड़े धोते धोते थकान हो जाती होगी. तुम कहो तो मैं तुम्हारी मालिश कर दूँ?","ये बात सुनकर मुझे ये बात मालूम हो गया कि जेठ जी मुझे पसंद करते हैं.\nमैं कपड़े धो रही थी तो जेठ जी पीछे से मेरी गांड देख रहे थे.","पति जी भी ऑफिस के काम में बहुत बिजी थे तो हम लोग सेक्स कम ही कर पाते थे.","मैं कपड़े धोने के बाद सुखाने के लिए छत में लेकर जाने लगी तो जेठ जी ने मेरे हाथ से बाल्टी ले ली और वो छत पर कपड़े सुखाने के लिए चले गए.","उनका हाथ और मेरा हाथ पहली बार एक दूसरे से मिला था. जब वो मेरे हाथ से बाल्टी जबरदस्ती ले रहे थे तो हम दोनों लोग का हाथ एक दूसरे से मिल रहे थे.","मैं रसोई में काम करने चली गयी और जेठ जी कपड़े सुखाने के बाद रसोई में आ गए और पीछे से मेरी पीठ को सहलाने लगे.","इससे पहले कि मैं कुछ उनसे कहती कि वो मेरे पीठ को और कंधों की मालिश करने लगे और कहने लगे- तुमने इतने सारे कपड़े धोये हैं, थक गई होगी.","मैं भी थक गई थी और उनके मालिश से मुझे बहुत आराम मिला.\nतो मैं उनके बाँहों में आ गई थी और वो पीछे से मेरी मालिश कर रहे थे.","हम दोनों गर्म होने लगे थे. घर में कोई नहीं था इसलिए हम दोनों को किसी बात का डर नहीं था.","जेठ से मालिश करते हुए मुझे अपने कमरे में ले गए और मेरी चूची को दबाने लगे.\nमैं भी मूड में आ गयी और सिसकारियाँ लेने लगी.","वो मेरे ब्लाउज के ऊपर से ही मेरी चूची को दबा रहे थे.\nमैं भी उनके बालों को खींच रही थी.","उन्होंने मेरी साड़ी को निकालना शुरू किया.","मेरे मुंह से कामुक आवाजें निकल रही थी.\nमेरी इन मादक आवाजों से जेठ जी भी मूड में आ रहे थे. वो मेरी साड़ी को निकाल रहे थे और साथ ही मेरी गांड को दबा रहे थे.","मुझे ये बात पता भी नहीं चली कि मैं जेठ जी के साथ ये सब कर रही हूँ. हम दोनों लोग का रिश्ता ही बदल गया था.","उन्होंने मेरी साड़ी को निकल दिया और उसके बाद उन्होंने मेरी ब्लाउज को निकाल दिया.\nमैं उनके सामने ब्रा में आ गयी थी और उसके बाद जेठजी ने मेरा पेटीकोट भी निकाल दिया.","अब मैं जेठ जी के सामने ब्रा और पेंटी में थी.\nमुझे नंगी देख कर उनका लंड उनकी पैन्ट में खड़ा होने लगा. मैं ब्रा और पेंटी में बहुत सेक्सी लग रही थी.","जेठ जी के लंड को देखकर मेरी चूत में पानी आने लगा.","तभी उन्होंने मेरी ब्रा निकाल दिया और मेरी चूची को अपने हाथों में लेकर मसलने लगे.\nमेरे अन्दर इतना सेक्स आ गया था कि मैं जोर जोर से सिसकारियाँ लेने लगी.","वो मेरी चूची को दबाते हुए उसको अपने मुंह में लेकर चूसने लगे.","हम दोनों की वासना बढ़ती जा रही थी.","जेठ जी चूची को बहुत देर तक चूसने के बाद वो मुझे चुम्बन देने लगे.\nहम दोनों एक दूसरे की बाँहों में थे.","जेठ जी ने मुझे बताया कि उनकी पत्नी मायके गई हुई है इसलिए वो अपने लंड को हिलाकर शांत करते हैं.","इधर मेरे पति को अपने काम से फुर्सत ही नहीं मिलती है मुझे चोदने के लिए … इसलिए मैं आज उनके बड़े भाई के सामने थी.","मुझे अपने जेठ जी का लंड बड़ा लग रहा था. ","जेठ जी ने बातों बातों में मुझे बताया कि वो मुझे कई दिनों से चोदना चाहते थे.\nहम दोनों लोग बात करते करते हंसने लगे और एक दूसरे को चुम्बन देने लगे.","जेठ जी ने मुझे बिस्तर पर लेटा दिया और मेरी पीठ को चूमने लगे.\nमैं सिसकारियाँ लेने लगी. मेरी कामुक आहें निकलने लगी.","फिर जेठ जी ने मेरी पेंटी भी निकाल दी और मैं उनके सामने एकदम नंगी हो गयी थी.","उन्होंने मेरी पीठ को चूमने के बाद मुझे सीधा लिटाया और मेरी बड़ी बड़ी चूची को अपने मुंह में लेकर चूसने लगे.","मेरी चूत गीली हो गयी. मेरी चूत से पानी निकल रहा था और मोटे लम्बे लंड का इंतजार कर रही थी.","उनके चूची मसलने और चूसने के अंदाज मैं बहुत गर्म हो गयी थी और सिसकारियाँ लेने लगी थी- आह उह्ह … आह उह्ह जेठ जी … आराम से करिए.\nजेठ जी भी कामुक हो गए थे और वो अपने कपड़े निकलने लगे.","उनका मोटा लम्बा लंड देख कर मैं डर गई लेकिन मुझे सेक्स करने की आदत थी इसलिए बाद में मुझे अच्छा लगने लगा.\nजेठ जी के लंड को मैं हिलाने लगी और वो अपने मजे में सिसकारियाँ लेने लगे.","उनका लंड मैं जोर जोर से हिलाने लगी और उनके लंड से पानी निकलने लगा.","जेठ जी ने मुझे अपना लंड चूसने के लिए कहा और मैं उनका लंड मुंह में लेकर चूसने लगी.\nमेरे लंड चूसने के स्टाइल से उनको बहुत मजा आ रहा था.","अब जेठ जी मेरी चूत को चाटना चालू किये और मेरी चूत से पानी निकल रहा था.\nमैं सिसकारियाँ लेने लगी.","जेठ जी मेरी चूत को चाटने लगे और साथ में रुक रुक कर मेरी चूत को अपने दाँतों से हल्का हल्का काट रहे थे.\nइससे मुझे और भी ज्यादा मजा आ रहा था.","वे मेरी चूत में उंगली करने लगे जिससे मेरी चूत से पानी निकलने लगा.\nउनके लंड से लार टपक रहा था और मेरी चूत से पानी निकल रहा था.","जेठ जी दुबारा से मुझे अपना लंड चूसने के कहे और मैं उनका लंड चूसने लगी और इस तरह से उनके लंड से पानी निकल गया.","उसके बाद मैं उनके लंड को हिलाने लगी और उनका लंड दोबारा पूरा खड़ा हो गया था.","जेठ जी को सेक्स का बहुत अनुभव था. वो अपने लंड को मेरी चूत पर रखकर रगड़ने लगे जिससे मुझे सिहरन होने लगी.","वो मेरी चूत पर अपना लंड रगड़ने के बाद मेरे होंठों को चूसने लगे.","जेठजी अपना लंड मेरी चूत में डालने लगे और मेरी चूत में उनका लंड चला गया. जिससे मैं कामुक हो गयी और आहें भरने लगी.\nवो मेरी चूत को अपने लंड से चोद रहे थे, मैं उनसे चुदवा रही थी और वो मेरी चूत में धक्का दे रहे थे.","जेठ जी कुछ देर के बाद अपना पूरा लंड मेरी चूत में डालकर चोदने लगे.\nइस बार मुझे और भी मजा आ रहा था. उनका पूरा लंड मेरी चूत में जा रहा था जिससे मैं चिल्लाने लगी.","उनका लंड बहुत बड़ा था. मुझे चुदवाने में मजा भी आ रहा था और दर्द भी हो रहा था.\nमैं चिल्लाने लगी और वो चोदने लगे.","वो मेरे होंठ को चूसने लगे जिससे मैं शांत हो गयी और वो मेरी चूत को चोदने लगे.\nउनकी चुदाई से मुझे बहुत अच्छा लगा.","हम दोनों का जिस्म पसीने से भीग गया था. वो बहुत ताकत से मुझे चोद रहे थे. उनका पूरा लंड मेरी चूत के अन्दर जा रहा था. मेरी चूत से पानी निकल रहा था.","उनका लंड मेरी चूत के अन्दर बाहर हो रहा था और कभी कभी वो मेरी चूत में लंड डालकर मुझे चुम्बन दे रहे थे.\nसेक्स में जेठजी का अनुभव बहुत अच्छा है.","इतनी अच्छी चुदाई से मैं आज बहुत खुश हो गयी.","घर में कोई नहीं था इसलिए खुलकर मैं और मेरे जेठ जी चुदाई कर रहे थे. हम दोनों लोग चुदाई करते हुए झड गए.","कुछ देर के बाद जेठ जी ने चुदाई का तरीका बदल दिया, वे मुझे पीछे से चोदने लगे.\nवो मेरी कमर पकड़ कर अपना लंड मेरी चूत में डालकर चोदने लगे.","कभी कभी वो अपने जीभ से मेरी चूत चाट ले रहे थे.\nउनको कई तरीके से चुदाई करने आता था.","हम दोनों एक बार झड़ने के बाद बहुत देर तक आपस में चूमाचाटी करते रहे.\nइस बार मैंने उनके ऊपर आकर भी मजे किये.","साथ में हम दोनों लोग बीच बीच में एक दूसरे के गुप्तांग भी सहला रहे थे.","इसके बाद जेठ जी का लंड खडा हो गया और उन्होंने मुझे दोबारा छोड़ना शुरू किया.","इतनी अच्छी चुदाई के बाद मैं दुबारा झड़ गयी.\nहम दोनों सेक्स करने के बाद एक दूसरे की बांहों में ही सो गए.","थोड़ी देर बाद जेठ जी को सोता छोड़ मैंने अपने कपड़े पहन लिए और रसोई में काम करने चली गयी.","तब से मेरे पति के ऑफिस जाने के बाद दोपहर में हम दोनों जेठ बहू सेक्स करने लगे थे.","अब जेठानी जी आ गयी हैं तो हमारी चुदाई रुक गयी.\nअब तो जब जेठ जी मुझे छोड़ेंगे तो आपको बताऊंगी.","प्रिय पाठको, आपको मेरी पोर्न फॅमिली हिंदी कहानी कैसी लगी मुझे जरूर बतायें.\nआप लोग की सलाह से और फीडबैक से मुझे कहानी लिखने में सहायता मिलती है इसलिए मेल करके जरूर बतायें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/07/porn-family-jeth-bahu.mp3","storiesLink_insideParagrapgh":[{"title":"देसी लड़की मामा के बेटे से चुदी","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-mama-ke-bete-se-chudi/"},{"title":"मेरी अन्तर्वासना और गर्लफ्रेंड की चूत चुदाई का ख्याल- 2","href":"https://www.freesexkahani.com/group-sex-stories/lesbian-girlfriend-ki-chudai-story/"},{"title":"मकानमालकिन की शादीशुदा बेटी को चोदा","href":"https://www.freesexkahani.com/desi-kahani/haryanvi-jatni-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Desi Ladki","Hindi Desi Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरे यार के लंड की महिमा अपरम्पार- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-se-chudai-ka-maja/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"},{"title":"प्यासी चुत को फेसबुक से लंड मिला","href":"https://www.freesexkahani.com/antarvasna/indian-aunty-porn-kahani/"}]}