{"Title":"भाभी को पटाकर गीली चूत चोदी","author":{"name":"राहुल 2","href":"https://www.freesexkahani.com/author/rahul2/"},"date":"30-12-2022","views":"142,829","description":["पोर्न भाभी सेक्स कहानी में मैंने अपनी जवान भाभी को गर्म करके चोद दिया. भाई विदेश में थे तो भाभी की चुदाई नहीं हो पाती थी तो वे भी सेक्स की प्यासी रहती थी.","मेरे घर में मैं मम्मी और भाभी ही रहते हैं. मेरे भैया सउदी अरब में रहते है और मुश्किल से 3 साल में एक बार ही घर आ पाते हैं.\nपापा भी हफ्ते बाद ही आते हैं.","यह पोर्न भाभी सेक्स कहानी मेरे और मेरी भाभी की है.","भाई की शादी हुई थी, उसके एक महीने बाद ही वो सउदिया चले गए थे, फिर उनका 2 साल बाद आना हुआ था.\nभाभी भी बहुत उदास व परेशान रहती थीं. ","भाई जब 2 साल बाद आए तो वो ज्यादा दिन नहीं रुक पाए क्योंकि उनको ज्यादा दिन की छुट्टी नहीं मिली थी.\nअगले महीने का ही उनका रिटर्निंग टिकट था तो मुश्किल से ही वो एक महीना घर पर रुक पाए थे.","भैया वापस चले गए.\nउनके जाने के बाद भाभी फिर से उदास रहने लगीं. ","मैं भी बाहर रह कर पढ़ाई करता था तो भाभी एकदम अकेली पड़ गई थीं.\nजब लॉकडाउन लगा तो उसकी वजह से मैं घर आ गया था. ","एक दिन मैंने देखा कि भाभी छत पर बैठी थीं और भैया से बात कर रही थीं.\nफिर मैं आया तो भाभी ने बात खत्म करके कॉल कट कर दिया. ","वैसे तो मेरे मन में भाभी के लिए कोई ग़लत विचार नहीं था लेकिन भाभी बहुत सेक्सी भी थीं तो कभी कभी बस थोड़ा हंसी मज़ाक कर लेता था. ","हम दोनों के बीच मजाक की सीमा कुछ बढ़ गई थी तो अब जब भी मुझे उनकी ब्रा की स्ट्रिप दिखती, तो मैं खींच कर छोड़ देता और उन्हें चोट लग जाती.\nये मैंने कई बार कर दिया था.\nइससे भाभी को बुरा नहीं लगता था.","एक दिन वो रूम में बैठ कर फोन चला रही थीं.\nउनकी ब्रा की स्ट्रिप दिख रही थी तो मैंने पीछे से बेड पर बैठ कर स्ट्रिप खींच दी. ","उस दिन मैं भाभी के रूम में था और भाग नहीं पाया क्योंकि भाभी आगे बैठी थीं.\nउन्होंने मुझे पकड़ लिया और मुझे धक्का दे दिया.","मैं गिर कर बेड पर लेट गया. मैं उठने की कोशिश करने लगा.\nवो मेरे ऊपर चढ़ गईं और मुझसे मज़ाक वाली लड़ाई करने लगीं. ","मैं उनसे छूटने की कोशिश कर रहा था.","भाभी मुझे पकड़ कर मेरे ऊपर चढ़ गई थीं और मेरा एक गाल खींचने लगी थीं.\nवो मुझे गुदगुदी करने लगीं. ","मुझे उनके झुके होने से उनके दूध साफ़ दिखने लगे.\nमैंने उनकी कमर ज़ोर से पकड़ कर अपनी तरफ खींचा तो वो मेरे ऊपर कुछ ज्यादा ही झुक गईं और मेरे चेहरे पर उनके दूध दबने लगे. ","उन्हें भी मज़ा आ रहा था और मुझे भी!\nयार पता नहीं उस वक्त मुझे क्या हो गया … मेरा मूड बनने लगा और मेरा लंड खड़ा हो गया. ","भाभी को मेरे कड़क लंड का आभास हो गया … वो एक पल को रुकीं पर अगले ही पल वो मुझे फिर से गुदगुदी करने लगीं.\nमैंने उन्हें दबोच लिया तो वो मुझसे छूटने की कोशिश करने लगीं. ","वो कहने लगीं- छोड़ दो प्लीज़!\nमैंने नहीं छोड़ा.","वो बोलीं- अच्छा सॉरी, चलो अब छोड़ो मुझे जाने दो, काम करना है.\nमैंने भाभी को छोड़ दिया और वो चली गईं.\nमैं आसपास टहलने निकल गया.\nफिर दोपहर को मैं घर आया.","मैं अपने रूम में था.\nवो आईं.\nउन्होंने मॅगी बनाई थी तो वही लेकर आई और पंखे के नीचे बैठ कर हवा लेने लगीं.\nभाभी पसीने से भीग गई थीं तो उनकी स्ट्रिप फिर से दिख गई. ","मैंने जोर से खींच दी तो स्ट्रिप टूट गई.\nवो मेरी तरफ़ देखने लगीं और बोलीं- कर दिया ना नुकसान, अब भरपाई कौन करेगा? ","मैंने बोला- पैसे ले लेना और नई ले लेना ओके.\nवो बोलीं- नहीं रहने दो. बड़े आए पैसे देने वाले.","उनकी इस बात से मैंने दूसरी तरफ की स्ट्रिप भी खींच दी.\nइस पर भाभी मुझसे फिर से लड़ने लगीं.","आज मैंने शॉर्ट्स पहना था. मैंने भागने की कोशिश की मगर वो मेरे ऊपर चढ़ गईं.\nशायद उनको मेरे साथ चिपकने में मज़ा आने लगा था.","फिर से पहले जैसा ही हुआ.\nमैंने ज़ोर से कमर पकड़ ली.\nवो मेरे ऊपर आ गईं और उनके दूध मेरे मुँह के पास आ गए थे. ","उनको मेरी सांसों की गर्मी महसूस हुई तो वो मेरे ऊपर झुक गईं.\nउनकी गर्म सांसों से आज मुझे भी अजीब सा लग रहा था.\nशायद उन्हें भी मज़ा आ रहा था. ","कुछ मिनट ऐसे ही ज़ोर ज़बरदस्ती वाली लड़ाई चलती रही और मेरा फिर से मूड बन गया. ","आज भाभी जी भी शायद पूरे मूड में ही थीं.\nउनको महसूस होने लगा कि मेरा लौड़ा खड़ा हो गया है.","वो और भी ज़ोर ज़बरदस्ती करने लगीं जिससे हम दोनों में रगड़न कुछ ज्यादा हो गई.","मेरा लंड पूरा तन कर खड़ा हो गया और पूरा साफ़ असर दिखाने लगा.\nभाभी थोड़ी ढीली हुईं और मेरे लंड पर थोड़ी सी हिलकर उठने को हुईं. ","तभी मैंने उन्हें ज़ोर से खींच दिया और वो मेरे ऊपर आ गिरीं.\nइस बार उनका मुँह बिल्कुल मेरे मुँह के पास आ गया.","मेरे ज़ोर से पकड़ने की वजह से वो मुझसे बिल्कुल से चिपक गई थीं, ऐसा लग रहा था मानो वो किस कर रही हों. ","यार मेरा बुरा हाल था.\nअभी कुछ खेल हो पाता कि तभी मम्मी उन्हें बुलाने लगीं. ","फिर भाभी को जाना पड़ा.\nलेकिन मुझे आज पूरा यकीन हो गया था कि अब भाभी को भी मज़ा आने लगा है. ","मेरा लंड खड़ा था तो मुझसे रहा नहीं जा रहा था. मेरी आज हालत बहुत खराब हो गई थी.\nमैं बाथरूम में गया और मुठ मारने लगा.","शाम को मैं चिकन ले आया और मैंने बोला- भाभी, आज आप ही बना दो.\nभाभी नॉनवेज नहीं खाती थीं और ना ही बनाती थीं. ","लेकिन मैंने बोला तो आज भाभी ने बोला- ठीक है, बना तो दूँगी पर मुझे क्या मिलेगा?\nमैं इशारा समझने लगा.","मैंने भी हंस कर जवाब दे दिया- साफ़ बता दो क्या चाहिए, जो भी चाहिए आपको मिल जाएगा.\nभाभी बोली- एक बार सोच लो. जो मांगूंगी, देना पड़ेगा.","मैंने कहा- हां ठीक है.\nमैं अपने फ्रेंड्स के साथ बाहर चला गया.\nफिर शाम को आने में मैं थोड़ा लेट हो गया. ","सबने खाना खा लिया था.\nमैं देर से आया और अपने रूम में गया तो भाभी खाना लेकर आ गईं. ","मैंने आज थोड़ी पी ली थी, तो मुझे शायद थोड़ा सा नशा हो गया था.\nये भाभी को पता लग गया कि मुझे नशा चढ़ा है.","मैंने बोला- भाभी आप खाना रख दो, मैं खा लूँगा.\nलेकिन भाभी ने मेरी हालत देख कर कहा- मेरे सामने खाओ, नहीं तो बिना खाए ही सो जाओगे. ","मैं खाने लगा.\nमैंने भाभी से पूछा- आपने खा लिया है? ","भाभी ने कहा- नहीं.\nमैंने कहा- मेरे साथ ही खा लो. जाओ अपने लिए भी खाना ले आओ.","भाभी बोलीं- आप खा लो, मैं बाद में खा लूँगी.\nमैं उनको अपने हाथ से खिलाने लगा.","उन्होंने मना कर दिया.\nवो बोलीं- मैं नॉंनवेज नहीं खाती.","मैंने ज़बरदस्ती करने लगा और बोला- आप नहीं खाओगी तो मैं भी नहीं खाऊंगा.\nथोड़ी देर के बाद उन्होंने अपने हाथ से ही खा लिया.","यार मुझे बहुत अजीब लगा कि जो नॉनवेज नहीं खाती हैं, फिर कैसे खा लिया.\nकुछ देर बाद उन्होंने मुझे खुद अपने हाथ से खिलाया और खुद भी खाया. ","खाने के बाद मैं लेटने लगा.\nमैंने ड्रेस भी नहीं चेंज की थी. ","मैं अपनी जीन्स उतारने लगा.\nभाभी ने इसमें भी हेल्प की. ","मुझे शार्ट्स भी पहनाया.\nअब मैं लेट गया. ","तभी भाभी आईं और मुझे अच्छे से सुला कर एक किस किया और जाने लगीं.\nमैंने उनको खींच लिया और मैं भी किस करने लगा. ","भाभी बोलीं- शराब क्यों पी ली?\nमैंने कहा- यार, दोस्तों ने पिला दी.","वो कुछ नहीं बोलीं.\nमैंने भाभी को खींच लिया.","आज हमारे बीच कुछ ज्यादा ही होने लगा.\nमैं भाभी को ज़ोर से हग करके किस करने लगा.\nभाभी भी कुछ नहीं बोल रही थीं. ","अब मुझे पूरा भरोसा हो गया था कि भाभी मुझे बिल्कुल भी मना नहीं करेंगी. ","मैंने भाभी कि गर्दन पर किस स्टार्ट कर दिया.\nभाभी भी मज़े लेने लगीं. ","तभी मैंने उनके मम्मों को दबाना चाहा पर भाभी ने मेरा हाथ पकड़ लिया. ","उन्होंने मेरे हाथ को पकड़ा और कहा- ये क्या कर रहे हो?\nमैंने अपने हाथ को रोका नहीं और उनके मम्मों की तरफ बढ़ाने लगा. ","उन्होंने मुझसे ऐसे बोला जरूर था मगर उनका मुझे मना करने का मन नहीं दिख रहा था.\nमैंने कहा- भाभी, प्लीज़ आज थोड़ी हेल्प कर दो. प्लीज़ भाभी, मुझे मत रोको.","वो बोलीं- ठीक है पर ज्यादा कुछ नहीं ओके?\nमैंने ओके कहा और उनके ब्लाउज में हाथ डाल दिया.","मुझे जन्नत का सुख मिलने लगा. भाभी के नर्म दूध मुझे लज्जत देने लगे.\nमैं उनके दूध जोर से दबाने लगा. ","भाभी भी मादक भाव से मेरी तरफ देखने लगीं और उनकी आंखों में वासना साफ़ झलकने लगी.\nमैंने उन्हें चूम लिया. भाभी ने भी मेरे चुम्बन में साथ दिया.","थोड़ी देर मैं भाभी को ऐसे ही किस करता रहा और उनके दूध दबाता रहा.\nफिर भाभी बोलीं- ब्लाउज उतार दो. ","मैंने पीछे से हुक खोल दिया.\nभाभी ब्रा में हो गईं.","भाभी बोलीं- रूको, पहले दरवाजा बंद करके आ जाओ.\nमैंने बोला- क्यों कौन आ जाएगा? … मम्मी तो सो गई हैं, बाद में बंद कर देना. ","ये कह कर मैंने भाभी की ब्रा खोल दी और उनके एक निप्पल को अपने मुँह में भर लिया.\nमैं भाभी के दूध चूसने लगा और दूसरे को दबाने लगा. ","भाभी भी फुल मूड में आ गई थीं.","मैंने कहा- भाभी आज फुल मस्ती हो जाए.\nउन्होंने कुछ नहीं बोला. ","मैं समझ गया कि भाभी की तरफ से हां है.\nमैं अपना हाथ नीचे लगाया और चूत टटोल कर कहा- यार भाभी आपको तो गीली हो रही है.","वो कुछ नहीं बोलीं.\nमैंने भाभी के कान में धीरे से कहा- यार, पहले ही बता देतीं. ","अब भाभी बोलीं- दो दिन से तुमने गीला कर दिया था रगड़ कर, आज भी कर दिया. अब इतने नासमझ भी न बनो.\nमैंने कहा- तो फिर ठीक है, आज बोला है आपने तो गीला ही नहीं, कुछ और भी होगा. ","भाभी मेरा साथ देने लगीं.\nउनका हाथ मैंने अपनी अंडरवियर में डाल दिया और कहा- लो पकड़ो इसे!","उन्होंने लंड पकड़ लिया ओर अंडरवियर से बाहर निकाल लिया.\nमेरा लंड पूरा खड़ा था. ","भाभी बोलीं- थोड़ी शर्म करो, ठीक है मैंने बोला है मगर इतनी बेशर्मी ठीक नहीं है.\nमैंने कहा- अब शर्म की बात मत करो.","भाभी- क्यों?\nमैंने कहा- जिसने की शर्म उसके फूटे कर्म.\nभाभी हंस दीं.","मैं भाभी का पेटीकोट खोलने लगा और साड़ी हटा कर पेटीकोट भी हटा दिया.\nअब भाभी पैंटी में थीं. ","यार रेड कलर की पैंटी में क्या कमाल लग रही थीं. ","मैंने कहा- अब रूको, दरवाजा और खिड़की बंद कर आओ, फिर करना.\nभाभी धीरे से इधर उधर देख कर अपने रूम में गईं और नाइटी पहन कर सब दरवाजे बंद करके आईं और कमरे का गेट लॉक करके आ गईं. ","आज बस नशे का बहाना था. नशा तो थोड़ा ही था पर मैंने भाभी को ज्यादा दिखाने का नाटक किया था. ","भाभी आईं और मेरे सामने नाइटी उतार दी.\nमैंने उनको अपनी बांहों में खींचा और उन्हें चूमने लगा, फिर से उनके निप्पलों से खेलने लगा, एक को मुँह में ले लिया और दूसरे को उंगलियों में दबा कर मींजने लगा.\nभाभी की आंह आह निकलने लगी.","मैंने उनकी पैंटी भी उतरवा दी.\nअब वो बिल्कुल नंगी थीं और मैं गंजी अंडरवियर में था.","उन्होंने मेरे कपड़े उतार दिए और मुझे किस करने लगीं.\nहम दोनों को मज़ा आने लगा. ","कुछ देर बाद मैंने कहा- भाभी, मेरा थोड़ा सा मुँह में ले लो.\nवो मना करने लगीं और कहने लगीं- मुँह में अच्छा नहीं लगता मुझे!","मैंने थोड़ी देर मनाया तो मान गईं और घुटनों के बल बैठ कर मेरा लंड मुँह में ले लिया.\nयार बहुत मज़ा आया मुझे … वो बहुत तेजी से लंड चूसने लगीं.","ऐसा लग ही नहीं रहा था कि भाभी को लंड चूसने में मजा नहीं आता.\nउनके लंड चूसने से तो ऐसा लग रहा था कि ये तो शादी के पहले से ही लंड चूसने की कला में निपुण थीं. ","मैं 69 में आ गया और उनकी चूत में उंगली करना शुरू कर दिया.\nवो भी गीली होने लगी थीं, कहने लगीं- अब देर न करो.","मैंने कहा- पहले मुझे भी कुछ कर लेने दो भाभी.\nअपना मुँह मैंने उनकी चूत पर रख दिया और एकदम से चूत रगड़ दी. ","वो पूरी तरह से मचल गईं.\nमैं भाभी की चूत चूसने लगा.","उनकी चूत का टेस्ट बहुत गजब का था. नमकीन अमृत जैसा स्वाद मिल रहा था.\nमैंने कहा- अब पेल दूँ क्या? ","भाभी बोलीं- क्यों निमंत्रण देना होगा क्या?\nमैंने चुदाई की पोजीशन बनाई और अपना लंड उनकी चूत पर रगड़ने लगा. ","वो तड़प गईं और बोलीं- अब डाल भी दो.\nमैंने एक ही झटके में पूरा लंड चूत में घुसा दिया.","वो तड़प गईं और बोलीं- आराम से करो.\nपर मैं उन्हें धकापेल चोदने लगा.","वो भी मज़े लेने लगी और बोलने लगीं- यार, कितने दिन से आपको पटा रही थी.\nमैंने कहा- पहले ही बोल देतीं.\nवो हंसने लगीं.","मैंने कहा- जब नॉनवेज खाती नहीं थीं, तो क्यों खाया.\nभाभी बोलीं- पहले खाती थी मगर बाद में छोड़ दिया था. अब आपके प्यार में खाना पड़ा. मैंने नॉनवेज न खाने की कसम खाई थी.","मैंने कहा- मुझसे सच्चा प्यार करती हो?\nभाभी बोलीं- तभी तो चिकन खाकर अपनी कसम तोड़ दी. ","अब मैं उन्हें मस्ती से चोद रहा था.\nथोड़ी देर के बाद उनका रस निकल गया और वो निढाल हो गईं.","मेरा अभी नहीं हुआ था, मैं भाभी को चोदता ही गया.\nवो फिर से चार्ज हो गईं और मज़े लेने लगीं. ","वो बोलीं- आज पूरा रस निकाल दो.\nमैं और तेज गति से चोदने लगा और अब चरम पर आ गया था.\nमेरा भी काम होने वाला था. ","मैंने बोला- भाभी, मेरा होने वाला है.\nवो बोलीं- तेज़ तेज़ करो. ","मैंने तेज़ करने के साथ ही पूछा- कहां लोगी?\nपोर्न भाभी सेक्स के नशे में बोलीं- अन्दर ही करो, बहुत दिन से सूखी पड़ी है … आज इसको गीली कर दो. ","मैंने फुल स्पीड में किया और मेरा निकल गया. मेरे साथ ही उनका भी एक बार फिर से निकल गया.\nथोड़ी देर मैं उनके ऊपर ही पड़ा रहा. ","जब हटा, तो वो खड़ी हुईं.\nउनकी चूत से रस निकल कर बाहर आ रहा था.\nमुझे बहुत अच्छा लगा. ","मैंने भाभी से कहा- टपक रहा है … साफ़ कर लो और फिर से आ जाओ अभी मन नहीं भरा.\nभाभी बोलीं- अभी फिर से करना है क्या? ","मैंने कहा- हां.\nभाभी बोलीं- कहीं भागी नहीं जा रही हूँ. कल कर लेना. ","मैंने कहा- आओ पहले आज मन भरके कर लेने दो. कल का कल देखा जाएगा.\nवो बाथरूम से आईं और हम दोनों थोड़ी देर किस करते रहे.","मैं उनके मम्मों को चूसता रहा, वो अपने हाथ से पकड़ कर अपने चुचे चुसवाती रहीं.","थोड़ी देर में मेरा फिर से खड़ा हो गया.\nमैंने कहा- भाभी, फिर से तैयार हो गया. ","भाभी बोलीं- तो आ जाओ.\nमैं भाभी के ऊपर चढ़ गया.","इस बार बहुत देर तक चुदाई चली.\nभाभी भी पूरी खुश हो गई थीं.","इस बार भी मैं रस अन्दर ही छोड़ दिया था.","भाभी पूरी रात मेरे रूम में ही नंगी सोईं.\nसुबह जल्दी उठ कर चली गईं और जाते जाते मुझे अंडरवियर भी पहना दिया था. ","अगले दिन मैंने पोर्न भाभी की गांड भी मारी.\nउस दिन भाभी को ज्यादा दर्द हुआ.","अब लगभग एक साल से ज्यादा हो गया.\nमेरा जब मन होता मैं पोर्न भाभी से सेक्स का मजा लेता हूँ.\nकभी कभी तो हम दोनों किचन में ही खाना बनाते बनाते सेक्स कर लेते हैं. ","वो दवा ले लेती हैं तो बच्चे होने की कोई टेन्शन नहीं रहती.\nअब तो इंजेक्शन आ गया है, एक बार लगवाओ और तीन महीने तक खुल कर चुदाई का मजा लो.","आपको मेरी पोर्न भाभी सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खुल कर चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/indian-house-wife-sex/"},{"title":"ग़ैर मरद के लण्ड का चस्का","href":"https://www.freesexkahani.com/xxx-kahani/meri-chut-chod-ke-maja-kar/"},{"title":"सोती हुई मामी की चूत में उंगली का मजा","href":"https://www.freesexkahani.com/family-sex-stories/wet-pussy-fingering-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Best Sex Stories","Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"},{"title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 2","href":"https://www.freesexkahani.com/bhabhi-sex/cheating-wife-porn-kahani/"},{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"}]}