{"Title":"मस्त हॉट मेम की चूत गांड चुदाई","author":{"name":"आमिर पावसकर","href":"https://www.freesexkahani.com/author/raees/"},"date":"15-10-2022","views":"216,757","description":["पोर्न भाभी फक करने का मौक़ा मुझे मिला जब मैं एक घर में पेस्ट कण्ट्रोल करने गया. घर में सिर्फ भाभी थी. उसने मुझे मेरे फोन में ब्लू क्लिप देखते हुए देख लिया.","फ्रेंड्स, मेरा नाम रईस है. मेरी उम्र 27 साल की है.\nमैं पेस्ट कंट्रोल का जॉब करता हूँ. यह काम एक फील्ड वर्क वाला काम है, मुझे कस्टमर के घर जाकर काम करना होता है.","अलग अलग घरों में जाने से मेरे लिए एक से बढ़ कर एक हॉट भाबी और आंटी को देखना एक सामान्य सी बात है. ","यह मेरा रोज़ का काम था और इसे मैं काफी एन्जॉय करता था. ","मैं बहुत बार उन सुंदर महिलाओं के बूब्स भी देख लेता था, जब वो नीचे खड़ी होती थीं और मैं कुछ ऊंचाई पर खड़े होकर उनके घर में काम कर रहा होता था.\nलेकिन देखने से ज्यादा कुछ कर नहीं पाता था.","कभी कभी बाथरूम में स्प्रे आदि करते समय मुझे ब्रा पैंटी दिख जाती तो स्मेल कर लेता था. कभी बहुत अधिक उत्तेजना हुई तो उनके बाथरूम में मुठ भी मार लेता था.","मैं दो साल से ये काम कर रहा हूँ.\nइस काम में मुझे टिप वगैरह भी मिलती है और कुछ ऊपर की कमाई भी हो जाती है. ","एक दिन पहले ही मुझे 1200 रूपए मिले थे.\nउन पैसों से मैं अपनी मस्ती करने की इच्छाओं को पूरा कर लेता था. ","जब 1200 रूपए मिले तो मैंने सारा पैसा दारू पीकर और खाना वगैरह खाकर दोस्तों में उड़ा दिया था.\nनशे में टल्ली होकर घर पर आया और सो गया.","फिर दूसरे दिन रोज़ की तरह सुबह 8 बजे उठा और नहा धोकर बाइक पर जॉब पर चल गया. ","मेरी जेब में उस वक्त सौ रूपए थे, उसका पेट्रोल भरा लिया.\nअब पैसे नहीं बचे थे.","नाश्ता भी नहीं किया था.\nमेरे पास एक धेला भी नहीं था.","मुझे अपने ऊपर गुस्सा आ रहा था कि सुबह के नाश्ते के लिए भी पैसे नहीं बचे.\nऑफिस में गया तो वहां सुपरवाइज़र ने 6 जगह काम की लिस्ट थमा दी थी.","एक जगह 9:30 बजे जाना था, उधर गया और वहीं से 10:30 बजे का काम निपटाया.\nउसके बाद 2 जगह के कम स्थगित हो गए थे. ","मैं ऐसे ही बैठा था.\nतो मैंने सोचा क्यों ना जो काम 4:30 बजे करने जाना है, उनको अभी ही कॉल करके पूछ लूं.\nमैंने कॉल किया तो किसी सर ने कॉल उठाया.","उन्होंने कहा- मैं अभी ऑफिस में हूँ, मैं वाइफ से पूछकर बताता हूँ.","उन्होंने अपनी वाइफ से पूछा होगा और शायद उन्हें मेरा नम्बर दे दिया होगा.","मुझे कॉल आया और उन्हीं सर की मैडम ने अपना परिचय देते हुए कहा- अभी घर का काम बचा हुआ है. बाद में आना.","मैंने रिक्वेस्ट की- मेम, थोड़ा जल्दी बुला लीजिए, फिर काफी जगह जाना है तो काम पेंडिंग हो जाएगा.\nउन्होंने ओके कहते हुए मुझे 1:30 बजे आने के लिए कह दिया.","अब मेरे पास 2 घंटा का समय था.","मैंने एक दोस्त को कॉल किया और उससे गूगल-पे पर पैसे मंगाए.\nमुझे भूख लगी थी तो उससे पैसे मांग कर कुछ खाना खा लिया.\nफिर एक सिगरेट पीकर समुंदर के किनारे जाकर बैठ गया. ","1:15 हुए तो मैं उन मेम की बिल्डिंग के नीचे आ गया.\nउधर बिल्डिंग में जाने के लिए वॉचमैन के पास रखे रजिस्टर में एंट्री वगैरह की और आगे बढ़ गया.\nमैंने मेम के फ्लैट के सामने आकर डोरबेल बजाई. ","जैसे ही दरवाजा खुला, मेरी टांगों के बीच में मेरी घंटी बजना शुरू हो गई. मेरा लंड अचानक से सामने मस्त माल देख कर एकदम खुश हो गया.\nमेरे सामने एक परी जैसी खूबसूरत महिला काली नाइटी पहने हुए खड़ी थी.","वो एक हॉट बंगाली माल थी. उसकी उम्र यही कोई 35 साल की होगी.\nउसकी आवाज़ में इतनी मिठास थी कि ऐसा लग रहा था न जाने कितनी मिठाई खाकर बोल रही है.","उसने मुझे सैनेटाइजर दिया और पूछा कि वॅक्सिनेशन हुआ है आपका?\nमैंने हां कहा.","उन्होंने मुझे अन्दर ले लिया और दरवाजा बंद कर दिया.\nमैंने अपना बैग एक साइड में रखा और कहा- मेम, पहले मैं किचन का कर लेता हूँ.","मैंने बैग से टॉर्च निकाली और अन्दर जाकर किचन का निरीक्षण करने लगा.\nतभी उसने मुझे पानी दिया.","मैंने पानी पिया और अपने बैग से जैल निकाल कर किचन में लगाने लगा था.\nमैं अपना काम कर रहा था, वो मेरे पीछे खड़ी हुई थी.\nये मुझे पता नहीं था कि वो मेरे ठीक पीछे ही खड़ी है. ","मैं अपने घुटनों के बल बैठा हुआ था और ड्रॉवर खोल कर जैल लगा रहा था.\nअचानक मुझे अपने हरामी दोस्तों के व्हाट्सैप ग्रुप पर मैसेज आया.","उसमें एक पॉर्न क्लिप थी.\nमैंने उसे बिंदास ओपन कर दिया.","पन्द्रह सेकंड की क्लिप थी.\nमैंने उसे देखा और उस पर स्माइली भेज दी. ","फिर कुछ मिनट के बाद जैसे ही मैं वहां से उठा और अचानक से घूमा, तो मैं शॉक हो गया. ","वो मेरे ठीक पीछे ही खड़ी थी और उसका एक हाथ उसकी चूत के ऊपर था और उसके चेहरे पर एक नॉटी स्माइल थी.","मैं एक बार को तो डर गया और मैंने अचकचा कर कहा- मेम, यहां का काम हो गया.\nउसने कहा- हां देखा मैंने, तब से मैं यहीं खड़ी रहकर देख रही हूँ कि तुम क्या काम कर रहे हो.","मैं डर गया था लेकिन उसके मुख एक अच्छी मुस्कान स्माइल थी.\nपर मैंने कुछ जवाब नहीं दिया.","मैंने जल्दी से किचन का काम खत्म किया और हॉल में आ गया.\nवो बाल्कनी में जाकर खड़ी हो गई थी. ","मैं हॉल में स्प्रे कर रहा था और वो बाल्कनी में धूप में खड़ी थी.\nधूप की वजह से उसकी नाइटी के अन्दर का पूरा नजारा साफ़ दिख रहा था.","अब मेरी नियत खराब हो गई, मेरे दिमाग़ में बस उसे चोदने का ख्याल आ रहा था.\nफिर मैंने कहा कि मेम बाल्कनी में स्प्रे करना है.","वो सोफा पर आकर बैठ गयी.\nजैसे ही वो बैठते समय थोड़ी सी झुकी तो उसके मम्मों की घाटी का हल्का सा नजारा दिखाई दिया. ","मैंने पूरी मस्ती से उसकी दूध घाटी का दीदार किया और उधर वो शायद इस बात को देख रही थी कि मैंने उसके मम्मों को देखा.\nवो तब भी कुछ नहीं बोली.","फिर मैं बेडरूम में गया, तो वहां पर कपड़े नीचे रखे हुए थे.\nमैंने उससे वो कपड़े हटाने को कहा. ","उसे पता था कि मैं उसे घूर रहा हूँ, लेकिन वो जानबूझ कर कुछ ज्यादा ही झुकी और अपने क्लीवेज दिखाने लगी. ","मेरा लंड खड़ा हो गया था और हाल बहुत बुरा था.\nकुछ देर बाद मेरा सब काम हो चुका था. बस ऊपर के हिस्से में स्प्रे करना रह गया था. ","उसके लिए मुझे सीढ़ी की ज़रूरत थी.\nऊपर चढ़ने के लिए मैंने उससे सीढ़ी लाने को कहा. ","वो स्टोर रूम में गयी और उधर से मुझे आवाज दी.\nमैं गया, स्टोर रूम का साइज़ बहुत छोटा था.\nउसने कहा- मुझसे नहीं उठेगी, आप अन्दर आकर ले लो. ","वो अन्दर ही खड़ी थी. ","मैंने जैसे ही उसको क्रॉस किया, मेरा लंड उसकी चूत पर लग गया और एक सेकंड के लिए मुझे ऐसा महसूस हुआ कि में जन्नत में हूँ.\nवो भी उधर से नहीं हटी. ","खैर … मैं वापस सीढ़ी लेकर बाहर आने लगा.\nवो पहले से ही उधर खड़ी थी.\nमैं समझ गया कि ये एक बार लंड रगड़वा कर भी नहीं हटी, इसका मतलब कुछ जम सकता है.","अब मैं सीढ़ी लेकर आया, वैसे ही फिर से हुआ.\nइस बार मैंने बहुत देर तक लंड चूत से टच करके रखा था.\nवो कुछ बोल नहीं रही थी, बस उसके चेहरे पर एक स्माइल थी. ","मैंने सीढ़ी को बाहर निकाला और ऊपर चढ़कर स्प्रे कर दिया.","जैसे ही नीचे उतरा, वो आकर मुझसे कहने लगी- तुम्हारे मोबाइल में मैंने कुछ देखा है, वो मुझे बहुत अच्छा लगा है.\nमैंने डरते हुआ- सॉरी मेम, मुझे पता नहीं था कि आप मेरे पीछे हो.","मैं बहुत डर गया था कि अब पता नहीं क्या होने वाला है.\nउसने कहा- आप डरो मत, मैं आपको कुछ नहीं बोल रही हूँ. मैंने देखा, मुझे अच्छा लगा. क्या आप मुझे वो क्लिप वापस दिखा सकते हो? ","इससे मेरी हिम्मत बढ़ गयी और मैंने वीडियो गैलरी को ओपन करके मोबाइल उसे दे दिया.\nउसमें कम से कम 700 से ज्यादा पोर्न होंगी. ","उसने कहा- इतने सारे!\nमैंने कहा- हां ग्रुप में आते हैं.\nतो उसने कहा- आओ साथ में बैठकर देखते हैं. ","मैं वहीं सोफा पर बैठ गया और मेम के साथ फुल वॉल्यूम में वीडियो देखने लगा. ","उसने मेरा नाम पूछा.\nमैंने रईस बताया. ","मैंने उसका नाम पूछा.\nउसने जिनेलिया बताया. ","फिर जिनेलिया ने मुझसे पूछा- रईस, आप सिर्फ देखते ही हो या ऐसा कुछ किया भी है?\nमैंने कहा- अपनी जीएफ के साथ कुछ बार किया है.","तो उसने सीधे पूछ लिया- मेरे साथ करोगे?\nमैंने झट से हां कर दिया. ","वो मुस्कुरा कर अपने दूध उठा कर इशारा करने लगी.\nमैंने हाथ बढ़ा दिया और उसकी नाइटी के ऊपर से उसके भरे हुए मम्मों को सहलाने लगा. ","उसने भी अपना हाथ आगे किया और ऊपर से ही मेरे लंड पर हाथ रख कर फेरने लगी.\nहमारे बीच ऐसा कुछ मिनट तक होता रहा. ","फिर उसने मेरी शर्ट पकड़ कर मुझे उठाया और हम दोनों बेडरूम में आ गए.\nवो वॉशरूम में चली गयी और 5 मिनट में बाहर आ गई.","कमरे में आते ही उसने अपनी नाइटी उतार दी और वो मेरे सामने पूरी नंगी हो गई.\nउसके जिस्म पर सिर्फ़ ब्रा पैंटी तो पहले ही नहीं थी.","उसकी टांगों के नीचे में काली झांटों वाली चूत मस्त फूली हुई थी.\nमैं बस उसकी नंगी जवानी को देखे जा रहा था.","उसका बदन इतना गोरा कि क्या बताऊं, आज तक मैंने ऐसा जिस्म देखा नहीं था.\nमैं पागल हो रहा था. ","फिर वो मेरे पास आई और मैंने उसके बालों की महक लेना शुरू कर दिया.\nसच में बड़ी मस्त खुश्बू आ रही थी. ","अब मैं उसकी गर्दन पर अपनी जीभ घुमा रहा था, उसके बाद उसके अंडरआर्म में जीभ डाल कर चाट रहा था. ","उधर थोड़े से बाल थे.\nफिर मैंने उसकी ब्रा खोली.","सच में बड़े ही मस्त दूध थे.\nउसके दूध 36 इंच के थे.","मैंने एक दूध के निप्पल को अपने होंठों के बीच दबाया और खींच कर चूसा. ","वो आह करके सीत्कार भरने लगी.\nउसके दोनों मम्मों को मैं जीभर के चूसा.","उसके बाद मैंने उसकी नाभि को चूसना शुरू किया.\nअब वो भी पागल हो रही थी, उसे भी होश नहीं था.\nवो मुझे अपनी चूत पर ले जाने की कोशिश करने लगी थी.","मेरे नथुनों में मेरी सबसे पसंदीदा छेद की महक मुझे उत्तेजित कर रही थी.\nमुझे उसकी चूत चाटनी थी. ","जैसे ही मैं चूत की ओर गया, एक बहुत ही प्यारी गंध आई.\nयही मैंने अपनी जीएफ के साथ किया था पर उसकी चूत की महक बहुत बकवास थी.","मेम की चूत की स्मेल बहुत प्यारी थी.\nमैंने जीभ चूत पर फेर दी.\nवो सिहर उठी.","उसकी चूत एकदम गीली हो चुकी थी. जीभ फेरते ही मुझे एक नमकीन सा स्वाद आया. ","मैं एकदम से टूट पड़ा और चूत के पानी को मैं दस मिनट तक चाटता रहा.\nउस बीच वो झड़ कर फिर से गर्मा गई थी.","उसके बाद मैंने चूत में उंगली डाली. वो अजीब सी आवाज़ में कुछ बोल रही थी. ","मैंने अब उसे उल्टा कर दिया और उसकी गांड के छेद में अपनी जीभ डाल दी.\nआह उसकी आवाज निकल गई.","उसको अपनी गांड चटवाने में बहुत मज़ा आ रहा था और वो कह रही थी कि आज तक मेरे हज़्बेंड ने भी कभी ऐसा नहीं किया.\nकुछ देर तक गांड का छेद चाटने के बाद उसने मेरा लंड मुँह में ले लिया.","मेरा लंड का आकार 5 इंच का ही है, ये मध्यम आकार का है लेकिन मोटा बहुत है.","वो लंड चुसाई का मजा ले रही थी.\nअब मैंने उसे चुदाई की पोजीशन में लिटाया और अपने लंड पर थूक लगा कर सैट कर दिया.","उसने भी टांगें खोल दी थीं.","मैंने शॉट मारा तो पहले ही धक्के में मेरा लंड चूत के अन्दर घुस गया.\nवो ‘उई मां …’ बोल कर चिल्लाई और अगले ही पल उसने कहा- चोदो मुझे!","मैंने धक्के मारना चालू किए, वो पोर्न भाभी फक का मजा लेने लगी.\nदस मिनट बाद वो झड़ गई लेकिन मेरा पानी नहीं गिर रहा था. ","उसने मुझसे रुकने का कहा.\nमैंने फिर से उसकी चूत चाटी और गांड चूसी. ","मैंने उससे कहा- मुझे गांड के होल में डालना है. आपको कोई दिक्कत तो नहीं है?\nउसने हां कर दिया.","मैंने 3-4 बार कोशिश की, लंड गांड में नहीं गया. फिर मैंने तेल लगाया और लंड पेला तो घुस गया.\nवो चिल्लाने लगी- आह मर गई … तेरा बहुत मोटा है. बाहर निकालो आह जल्दी से निकाल!","मैंने कुछ नहीं सुना और 10-12 झटके मार दिए.\nअब वो चुप होकर गांड मराने लगी थी.","कुछ समय बाद मेरा पानी उसकी गांड में ही निकल गया.\nमैंने उसे चोद तो लिया था मगर मेरा मन नहीं भरा था. ","मैंने पानी पिया और कहा- मुझे और सेक्स करना है. तुम बहुत हॉट हो मेम. ऐसा मौका बार बार नहीं मिलता है.\nवो हंस दी.","अभी उसका मन भर गया था लेकिन वो मेरे लिए हां कह रही थी.\nमैंने उसके मम्मों से शुरू किया और जल्दी ही मेरा लंड खड़ा हो गया.","मैंने फिर से गांड में लंड डालना चाहा लेकिन उसने मना कर दिया.\nउसने कहा कि चूत में डालो. ","मैंने पोर्न भाभी की चूत में फिर से लंड पेला और बीस मिनट चोद कर पानी गिरा दिया.\nअब मैं शांत हो गया था.\nमैं ऐसे ही लेटा रहा. ","फिर हम दोनों ने साथ में शॉवर लिया.\nमैंने उसकी गांड साफ की और उसने मुझे पीठ पर साबुन लगा कर अपनी चूचियों से मेरी मालिश की.","कुछ देर बाद हम दोनों बाहर आ गए.\nउसने मुझसे कहा- चलो साथ में कुछ खाते हैं.","हमने एक एक बियर पी और खाना खाया.\nउस दिन मैं बहुत खुश था.","उसके बाद एक सिगरेट पी और जाने लगा. ","उसने कहा- मेरा नम्बर तुम्हारे पास है उसे सेव कर लेना.\nमैंने कहा- ओके मेम.","उसने मुझे हग किया और बोली- संडे के बाद फिर से आना.","दोस्तो, ये मेरी पोर्न भाभी फक कहानी एकदम सच है. आपको कैसी लगी, प्लीज़ मेल करना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुंहबोली बहन को रंडी बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/nangi-ladki-desi-kahani/"},{"title":"फ्री सेक्स कहानी की पाठिका की इच्छा पूरी हुई- 1","href":"https://www.freesexkahani.com/antarvasna/hot-bhabhi-want-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को जयपुर में खूब चोदा","href":"https://www.freesexkahani.com/xxx-kahani/indian-hot-bhabhi-sex/"},{"title":"जिन्दगी का जख्म चूत पर खत्म","href":"https://www.freesexkahani.com/xxx-kahani/xxx-gigolo-sex-story/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 1","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-porn-story/"},{"title":"भाभी ने चूत चुदवाकर ब्लैकमेल किया","href":"https://www.freesexkahani.com/xxx-kahani/real-blackmail-sex-story/"}]}