{"Title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 7","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"11-02-2022","views":"387,067","description":["पोर्न सिस्टर Xxx स्टोरी में पढ़ें कि मैं अपनी आपा को लेकर अपना कर्ज उतारने गया. वहां पर मेरी आपा मेरे सामने ही उस आदमी से चुदी.","कहानी के पिछले भाग\nदिन में बहन को दूसरी बार चोदा\nमें आपने पढ़ा कि अम्मी घर में नहीं थी तो मौक़ा पाकर मैंने अपनी सेक्सी आपा को दिन में ही चोद दिया.","अब आगे पोर्न सिस्टर Xxx स्टोरी:","थोड़ी देर बाद दरवाजे पर दस्तक हुई तो हम दोनों एकदम से जैसे नींद से जागे.\nआपा ने मुझसे अलग होकर जल्दी से अपने कपड़े पहने.\nमैंने भी अपने कपड़े पहने.","मैं भागकर अपने कमरे में चला गया.\nफिर जाकर आपा ने रूम दरवाजा खोला और देखा तो अम्मी गेट पर इंतजार कर रही थी.","पूरा दिन ऐसे ही निकल गया.\nरात को आपा मेरे कमरे में आ गई और हमने चूत चुदाई का एक राउंड फिर से किया.","3 दिन तक हमने जमकर चूत चुदाई की तो आपा की चूत का छेद भी काफी खुल गया था और आपा को अब ज्यादा दर्द भी नहीं हो रहा था.","चौथे दिन जब मैं कॉलेज से वापस आ रहा था तभी रास्ते में मुझे जसवंत ने पकड़ लिया और मुझसे बोला- साले अगर तूने आज अपनी बहन को नहीं भेजा तो मैं तेरी वीडियो सबको दे दूंगा.\nमैं डर गया और मैंने उससे कहा- मैं आपा से बात करके बताता हूं.","जैसे ही मैं घर पहुंचा, पहुंचते ही मैंने देखा कि घर पर सिर्फ मैं और आपा थी.\nतो मैंने कहा- आज वो कमीना बुला रहा है, वरना वह मेरी वीडियो सबको दिखा देगा.","यह सुनते ही आपा का चेहरा उतर गया तो उन्होंने मेरा चेहरा पकड़ कर मुझे किस किया और बोली- मैं सिर्फ तुम्हारे साथ चूत चुदाई करना चाहती हूं. मेरे जिस्म पर सिर्फ तुम्हारा ही हक है.","मैंने आपा को अपने गले से लगा लिया.\nआपा रो रही थी.","मैंने आपा को समझाया- एक बार ही तो करना है. वरना अगर पैसों का इंतजाम हो जाता तो हमें यह सब नहीं करना पड़ता!\nतो आपा भी मान गई.","शाम को हम दोनों भाई बहन जसवंत के घर जाने लगे.","जसवंत के घर पहुंचते ही उसने हमें देखा और अंदर बुलाया.\nमैंने देखा कि उसके घर में कोई और नहीं था.","उसने हमें बिठाया और बाहर चला गया.","थोड़ी देर बाद वह वापस आ गया. उसके चेहरे पर हरामीपन वाली मुस्कान थी.\nवो आकर नसरीन आपा के पास बैठ गया और उसने अपना हाथ नसरीन आपा की जांघों पर रख दिया और उसको धीरे-धीरे सहलाने लगा.","उस वक़्त नसरीन आपा ने बुर्का पहना हुआ था, उनकी सिर्फ आंखें ही दिखाई दे रही थी.","जैसे ही जसवंत ने अपना हाथ नसरीन आपा की जांघ पर रखा तो आपा ने उसका हाथ अपने जिस्म से हटा दिया.","यह सब देख कर मैं वहां से जाने लगा तो जसवंत ने कहा- तू मादरचोद कहीं नहीं जाएगा. आज मैं तेरी बहन की चूत चुदाई तेरे सामने ही करूंगा. और तू भी अपनी बहन की चूत चुदाई देख … कितना मस्त माल है … तेरा भी इसे चोदने का मन करने लगेगा.","फिर मैंने मन ही मन सोचा कि तू क्या मुझे मेरी बहन की चूत चुदाई दिखाएगा. वो एक हफ्ते से मेरे लंड के नीचे ही सो रही है.","मैं मन में ये सोच रहा था कि मैंने देखा आपा ने भी मुझे इशारा करके वही बैठने को कहा जैसे वो चाहती थी कि मैं उनकी चुदाई के वक़्त उनके साथ रहूँ.","तो मैं वहीं पर बैठ गया.","जसवंत ने नसरीन आपा की जांघों को जोर-जोर से दबाना शुरू कर दिया.\nवह इतनी जोर से आपा की जांघें दबा रहा था जिससे नसरीन आपा को दर्द हो रहा था और उनके मुंह से दर्द से जोर जोर से आह निकल रही थी.","अचानक से जसवंत ने नसरीन आपा का नक़ाब उनके चेहरे से हटा दिया और उनकी गर्दन पकड़ कर उनको किस करने लगा.","वह उनके होंठों को चूस रहा था. मुझे यह सब देखकर बहुत गुस्सा आ रहा था लेकिन मैं कुछ भी नहीं कर सकता था.","फिर जसवंत ने बुर्के के ऊपर से ही आपा के बूब्स दबाने शुरु कर दिए.\nउसने आपा को अपने जिस्म से ऐसे लपेट किया जैसे कि वह उन्हें छोड़ना ही नहीं चाहता है.","थोड़ी देर किस करने के बाद आपा ने अपना आत्मसमर्पण कर दिया. वे छूटने की कोशिश भी नहीं कर रही थी.","जसवंत जोर-जोर से उनके होंठों को चूसे जा रहा था और उनके बूब्स दबा रहा था.","फिर उसने एक झटके में आपा को सीधा खड़ा किया और उनका बुर्का उनके जिस्म से अलग कर दिया.","आपा काले रंग के सूट में उस वक्त बहुत हसीन लग रही थी. गोरे रंग की लड़की पर काले रंग का सूट बहुत ही अच्छा लगता है.\nअपनी आपा को ऐसे देख कर मेरा लंड भी खड़ा होने लगा.","लेकिन मैंने अपने अरमानों को शांत रखा क्योंकि मैं नहीं चाहता था कि जसवंत को यह पता चले कि मैं अपनी आपा की चुदाई कर चुका हूं.","फिर जसवंत ने नसरीन आपा को गोदी में उठा लिया और उन्हें किस करने लगा.\nजसवंत के दोनों हाथ आपा के चूतड़ों पर थे और वह उनके चूतड़ों को जोर जोर से दबा रहा था.","यह देखकर मेरा लंड भी फॉर्म में आ चुका था.","फिर उसने आपा को नीचे उतारा और उन्हें घुटने के बल कर दिया और अपनी जींस खोलने लगा.\nउसने अपनी जींस को अपने जिस्म से अलग कर दिया और अपनी टी-शर्ट भी उतार दी.","वह नंगा हो चुका था, उसका काला और मोटा लंड लटक रहा था.","आपा उसके लंड की तरफ नहीं देख रहे थी, वे दूसरी तरफ देख रही थी.\nतो उसने आपा का चेहरा अपने लंड की तरफ किया. आपा ने देखा कि उसका लंड लटका हुआ था.","फिर उसने अपना लंड पकड़ा और आपा के चेहरे पर सहलाने लगा.\nआपा बार बार अपना चेहरा इधर-उधर करके लंड को अपने चेहरे पर से हटाना चाहती थी मगर जसवंत ने आपा का चेहरा अपने दोनों हाथों से जोर से पकड़ा हुआ था और वह बार-बार लंड को आपा के चेहरे पर मार रहा था.","फिर उसने आपा से मुंह खोलने के लिए कहा तो आपा ने नहीं खोला तो उसने अपने हाथों से आपा का मुंह खोल दिया और अपना लंड आपा के मुंह में डाल दिया.\nआपा को घिन आ रही थी लेकिन फिर भी वे बेमन से जसवंत का लंड चूस रही थी.","लगभग 5 मिनट लंड चुसवाने के बाद जसवंत ने आपा को खड़ा किया और उसका कुर्ता उतार दिया.\nअब आपा ब्रा और काली पजामी में थी.","फिर जसवंत ने आपा की पजामी का नाड़ा पकड़ कर खींचना चाहा तो आपा ने अपना नाड़ा पकड़ लिया.\nलेकिन जसवंत हंसता हुआ अपने काम में लगा रहा, उसने आपा की पजामी का नाड़ा खोल दिया और नीचे बैठकर पजामी उनके जिस्म से अलग कर दी.","अब आपा काली ब्रा और पैन्टी में बहुत ज्यादा हसीन लग रही थी.\nजिसे देखकर जसवंत से भी रहा ना गया और उसने हाथ पीछे ले जाकर आपा के चूतड़ों पर थप्पड़ मारने शुरू कर दिए और आगे से वह आपा को किस किया जा रहा था.","फिर उसने हाथ पीछे ले जाकर आपा की ब्रा भी उसके जिस्म से अलग कर दी.","तब उसने आपा को झुकने के लिए बोला.\nआपा झुक गई.","जसवंत आपा के पीछे जाकर पैंटी के ऊपर से ही उसके चूतड़ों में अपना मुंह देने लगा और हाथ आगे ले जाकर आपा के बूब्स दबाने लगा.","फिर उसने हाथ पैंटी की इलास्टिक के साइड में डालकर पैन्टी भी आपा की टांगों से नीचे उतार दी.","यानि अब आपा और जसवंत दोनों मादरजात नंगे थे.","आपा अपने बूब्स और अपनी चूत को छुपाना चाहती थी मगर वह छुपा नहीं पा रही थी.","फिर जसवंत आपा के आगे आ गया और उसके बूब्स को चूसने लगा.\nजसवंत ने मेरी तरफ देख कर कहा- देख तेरी बहन का जिस्म कितना प्यारा है. क्या तेरा अपनी बहन को चोदने का मन नहीं करता?","मैंने उसकी बात को अनसुना करके अपना मुंह दूसरी तरफ कर लिया.","फिर जसवंत अपने काम में लग गया और आपा के बूब्स दबाने लगा और एक हाथ नीचे ले जाकर उसकी चूत सहला रहा था.","अब तक जसवंत का लंड पूरा तरीके से खड़ा हो गया था.\nवह आपा को उठाकर अपने बिस्तर पर ले गया और फिर वह नीचे जाकर उसकी चूत चाटने लगा.","चूत चाटते हुए वह बोला- यह साली तो चुदी हुई है.\nफिर उसने आपा से पूछा- क्यों बे रंडी … कितने लंड खाये हैं तूने अभी तक?\nयह सुनकर आपा ने कोई जवाब नहीं दिया.","तो जसवंत अपने काम में लग गया. वह आपा के ऊपर उल्टा होकर लेट गया फिर उसने अपना लंड आपा के मुंह में डाल दिया और खुद आपा की चूत चाटने लगा.","अब वह आपा के मुंह में धक्के देने लगा क्योंकि जसवंत का लंड मेरे लंड से काफी ज्यादा मोटा था. तो लंड चूसने में आपा को बहुत परेशानी हो रही थी लेकिन फिर भी वे बेमन से लंड चूस रही थी.","थोड़ी देर लंड चूसवने के बाद जसवंत सीधा होकर आपा के ऊपर आ गया और आपा को किस करने लगा.\nफिर उसने आपा की टांग अपनी कमर के इर्द गिर्द करवा दी और अपना लंड आपा की चूत पर चलाने लगा.","तभी उसने एक झटके में पूरा लंड आपा की चूत में डाल दिया जिससे की आपा की बहुत जोर से आह हह आहह की आवाज निकली.","मैंने देखा कि आपा की आंखों से आंसू आ चुके थे.\nआपा दर्द के कारण बहुत जोर जोर से अपने हाथ पटक रही थी क्योंकि अभी तक सिर्फ आपा की चूत में मेरा ही लंड गया था और मेरा लंड जसवंत के लंड के आगे कुछ भी नहीं था.","जसवंत का लंड लगभग 7 इंच बड़ा 3 इंच मोटा था. इतना बड़ा लंड लेकर आपा की हालत खराब हो चुकी थी.","मगर फिर भी उसे थोड़ा सा एक्सपीरियंस था तो वह थोड़ा सा सहन भी कर रही थी.","लगभग 10 मिनट तक जसवंत ने आपा को ऐसे ही दबा कर चोदा.\nफिर उसने आपा को घोड़ी बना दिया और पीछे से उसकी चूत में लंड डाल दिया और चुदाई करने लगा.","चुदाई करते करते जसवंत ने अपनी एक उंगली आपा की गांड में भी डाल दी.","गांड में उंगली जाते ही आपा उचक उठी और बोली- ये मत करो, मैंने कभी गांड नहीं मरवाई है.\nतो जसवंत ने एक हरामीपन वाली हंसी और बोला- साली, आज तेरी गांड का उद्घाटन भी करूंगा.","यह सुनकर मेरी और आपा दोनों की गांड फट गई क्योंकि जसवंत का लंड बहुत मोटा था और आपा ने कभी गांड मरवाई नहीं थी.","आपा ने जसवंत से कहा- मेरी गांड मत मारना, वरना मैं मर जाऊंगी. तुम्हारा लंड बहुत मोटा है.\nअपने लंड की तारीफ सुनकर जसवंत के मुंह पर एक कातिलाना हंसी आई और वह आपा की चूतड़ों पर थप्पड़ मारते हुए उसकी चूत चुदाई करने लगा.","थोड़ी देर बाद आपा को भी मजा आ रहा था लेकिन वह सब दिखा नहीं रही थी.\nतभी आपा ने मेरी तरफ आंख मार कर इशारा किया तो मैं समझ गया कि आपा को भी मजा आ रहा है.","जसवंत अपने हाथों से ले जाकर उसके बूब्स दबाते हुए मेरी बहन को चोदने लगा.\nफिर मेरी तरफ देखते हुए बोला- देख तूने मेरी बहन चोद दी थी, मैंने भी तेरी बहन की चुदाई करके हिसाब बराबर कर लिया.","तो मैंने कहा- तेरी बहन हानिया एक रंडी है लेकिन मेरी बहन रंडी नहीं है.\nउसने कहा- हाँ यह बात तो है. हानिया की चूत चुदाई करने पर मजा नहीं आता लेकिन तेरी बहन को चोदने में बहुत मजा आ रहा है.","फिर उसने आपा का चेहरा ऊपर उठाया उसको किस करते हुए बोला- तू भी हानिया की तरह रंडी बन जा … तेरे तो एक रात के बहुत रुपए मिलेंगे!","आपा को इस बात पर गुस्सा आया लेकिन वे कुछ कर नहीं सकती थी तो अपना चेहरा उसके हाथ से झटक दिया और कोई जवाब नहीं दिया.","जसवंत ने आपा के बाल पकड़कर जोर-जोर से उसकी चूत में धक्के देने शुरू कर दिए.\nहर धक्के पर आपा की आवाज जोर जोर से निकल रही थी.","अब जसवंत गालियां दे देकर आपा की चूत कर रहा था- ले बहन की लोड़ी … रंडी तेरी मां चोद दूंगा. मां की लोड़ी देख कैसे अपने यार का लंड अपनी चूत में ले रही है. बहन की लोड़ी देख कैसे अपने भाई के सामने अपनी चूत चुदाई करवा रही है.","यह करते हुए वह आपा को बुरे तरीके से चोद रहा था.","मैंने सोचा कि इतनी देर में तो उसको झड़ जाना चाहिए था लेकिन वो झड़ ही नहीं रहा था.","फिर उसने मुझे अपने पास बुलाया, नीचे बिठा दिया और अपना लंड मेरे मुंह में डालकर बोला- चूस मेरा लंड!\nउसने आपा को सीधा खड़ा करके उसके बूब्स चूसने शुरू कर दिए और लंड मेरे मुंह में डालकर धक्के देने लगा.","मुझे बहुत घिन आ रही थी.","फिर उसने मेरा मुंह पकड़कर आपा की चूत पर लगा दिया.\nक्योंकि आपा की चूत को मैं पहले भी चाट चुका था इसलिए मुझे मजा आ रहा था.","आपा मुझे यह ना करने के लिए बोल रही थी क्योंकि वह नहीं चाहती थी कि किसी और को पता चले कि मैं और आपा चूत चुदाई कर चुके हैं.","लेकिन जसवंत नहीं माना और उसने आपा की चूत पर मेरा मुंह बनाए रखा और मुझसे बोला कि मैं अपनी आपा की चूत चाटूं!","मैंने भी अपने हाथ आपा के चूतड़ों पर कर उसकी चूत चाटनी शुरू कर दी.","फिर जसवंत ने अपने होंठों को आपा के होंठों से मिला दिया और उसको किस करने लगा.","आपा की टांगें अब कांप रही थी क्योंकि दो दो मर्द मिलकर सुख दे रहे थे.\nमेरी आपा का हाथ अचानक मेरे सिर पर आ गया और वे मेरे बालों को सहलाने लगी जैसे कि उन्हें बहुत मजा आ रहा था.\nसच में आपा को बहुत ज्यादा मजा आ रहा था मैं उसके चूतड़ पर हाथ भी चला रहा था.","फिर जसवंत ने मुझे लात मार के साइड में कर दिया.","उसने आपा की टांगों को अपने कमर के इर्द-गिर्द करके उसको हवा में उठा लिया; फिर लंड उनकी चूत में डालकर फिर से चूत चुदाई करने लगा.","जसवंत एक भारी जिस्म का मालिक था, आपा एक हल्की-फुल्की सी लड़की थी जो उसके लंड पर उछल उछल कर अपनी चूत मरवा रही थी.","आपा को ऐसे चुदाई करवाती हुई देखकर मेरा लंड भी खड़ा हो गया.\nमैंने अपना लंड सहलाना शुरु कर दिया.","यह जसवंत ने देख लिया, वह बोला- साले तू भी अपनी बहन की चुदाई करना चाहता है क्या?\nतो मैंने अपना हाथ लंड से हटा लिया.","लगभग 5 मिनट की चुदाई के बाद जसवंत जोर जोर से धक्के देने लगा.\nफिर उसने आपा को नीचे उतार दिया और घुटनों के बल बैठने को बोला.","वो आपा के मुंह में अपना लंड देकर धक्के देने लगा.\nलगभग 15 सेकंड बाद ही उसने अपना सारा पानी आपा के मुंह में ही छोड़ दिया.","आपा चाह कर भी वो पानी नीचे ना गिरा पाई.\nउसने आपा का मुंह बंद कर दिया जिस वजह से आपा को सारा पानी पीना पड़ा.","पानी पीने के बाद आपा को उल्टी आने लगी तो सीधा भाग कर बाथरूम में चली गई.\nजसवंत जाकर लेट गया.","फिर उसने मुझे अपने पास बुलाया और मुझसे बोला- मेरा लंड चाट कर साफ़ कर!\nमैं यह सब नहीं करना चाहता था लेकिन वो लंड मेरे मुंह में डाल कर मुझसे अपना लंड साफ करवाने लगा.","मुझे बहुत घिन आ रही थी.","लंड साफ करने के बाद में भी आपा के पीछे बाथरूम में चला गया.\nमेरे बाथरूम में जाते ही आपा मेरे गले लग गई.\nमैंने उनको कहा- अब घर चलते हैं.","हम दोनों एक साथ बाहर आ गए और आपा अपने कपड़े पहनने लगी.\nतो जसवंत बोला- साली अब अगली बार कब आएगी?\nयह सुनते ही आपा ने कहा- अब नहीं आऊंगी. एक बार की बात हुई थी. अब तो वह वीडियो डिलीट कर!","इस बात पर जसवंत हंसने लगा और बोला- ले नहीं करता डिलीट … क्या करेगी?\nतभी आपा ने कहा- प्लीज वह वीडियो डिलीट कर दे, हम तेरे पैसे जल्दी लौटा देंगे.","तो जसवंत ने कहा- ठीक है. अगर तुमने परसों तक मेरे पैसे लौटा दिए तो मैं वह वीडियो डिलीट कर दूंगा. लेकिन अगर परसों तक पैसे नहीं लौटाए तो तुझे फिर से आकर चूत मरवानी पड़ेगी. इस तरीके से हर दूसरे दिन तुझे मुझसे आकर चुदाई करवानी पड़ेगी, जब तक तुम लोग पैसे नहीं दे देते.","यह सुनकर हम लोग वापस घर आ गए.","पोर्न सिस्टर Xxx स्टोरी पर अपने विचार मुझे [email protected] पर लिखें.\nफेसबुक: Fehmina.iqbal.143","पोर्न सिस्टर Xxx स्टोरी का अगला भाग: मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 8"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दिन में बहन को दूसरी बार चोदा","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai-ki-story/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 8","href":"https://www.freesexkahani.com/antarvasna/didi-ki-gand-chudai/"},{"title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-sexy-chudai-kahani/"},{"title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 2","href":"https://www.freesexkahani.com/first-time-sex/bhabhi-chudai-hindi-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 3","href":"https://www.freesexkahani.com/antarvasna/nangi-bahan-ki-bur-chudai/"},{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"}]}