{"Title":"दीदी की ससुराल में चुदाई का घमासान- 2","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"10-07-2021","views":"168,683","description":["पोर्न फॅमिली सेक्स कहानी मेरी बहन की ससुराल की है. मैंने अपनी बहन को उसके देवर से चुटी देखा. मैंने बहन की सास को चोदा. ये सब कैसे हुआ?","दोस्तो, मैं अंकित एक बार फिर से अपनी सेक्स कहानी में आपका स्वागत करता हूँ.\nपोर्न फॅमिली सेक्स कहानी के पिछले भाग\nदीदी के बेडरूम में दीदी को चोदा\nमें अब तक आपने पढ़ा था कि दीदी की सास को मैंने अपनी बांहों में खींच लिया था.","अब आगे पोर्न फॅमिली सेक्स कहानी:","अब वो खुल कर बोलीं- तुम्हारी मां सच ही बोली थी.\nइतना सुनते ही मैंने कहा- तब क्यों नाटक कर रही हो. आ जाओ मेरी बांहों में जानू!","बस इतना कहकर मैंने तुरन्त ही उनके होंठों को चूम लिया.\nवो घबरा गईं और बोलीं- तुझे बिल्कुल डर नहीं लग रहा है?\nमैंने कहा- नहीं, जब मां साथ हैं यहां पर … तो डर किस बात का. चलिए न अन्दर कमरे में चलते हैं.\nवो बोलीं- अभी से … रात में आना.","लेकिन मैं कहां मानने वाला था, तुरन्त उन्हें हाथ पकड़ कर उनके कमरे में ले गया.\nकमरे में जाते ही मैं उनके होंठों को चूसने लगा.","वो भी मेरा साथ देने लगीं.","मैंने उन्हें बेड पर लिटा दिया और उनके ऊपर चढ़ गया.\nवो आंखें बंद की हुई थीं. ","मैंने उनका ब्लाउज खोल कर उनकी दूध जैसी सफेद चूचियों को बाहर निकाला और दोनों मम्मों को जोर जोर से मसलने लगा.\nउनकी चूचियों के निप्पल बड़े बड़े थे.","मैं एक चूची को पकड़कर उसे पीने लगा.\nबारी बारी से मैंने उनकी दोनों चूचियों का रसपान किया.","मैं जानता था कि दिन का समय है … जल्दी से अपना लंड चूत में डाल दिया जाए. अन्यथा कोई आ गया तो मामला गड़बड़ हो सकता है.","मैंने देर ना करते हुए दीदी की सास की साड़ी ऊपर करके चूत का दीदार किया.\nमस्त चुत थी!","मैंने अगले ही पल अपना लंड निकाला और दीदी की सास की टांगों को फ़ैला दिया.\nखुली चुत देख कर मेरा लंड कड़क हो गया.","मैंने देर न करते हुए उनकी चूत में लंड पेल दिया.","लंड चुत में लेते ही वो हल्की सी आवाज में चीख उठीं- हाय जालिम धीरे चोद न!\nमैं बोला- हां जैसे पहली बार लंड ले रही हो अपनी चूत में.\nवो हंस दीं.","मैंने उन्हें पेलना शुरू कर दिया. उनकी चूत तो पहले से ही पानी छोड़ चुकी थी. चुत में लंड सटासट आ जा रहा था और पेलने में बड़ा मजा आ रहा था. ","कुछ देर बाद मैंने कहा- डार्लिंग, अब कुतिया बन जाओ, पीछे से हमला करूंगा.\nवो बिना कुछ बोले झट से घुटने के बल हो गईं.","इससे उनकी चौड़ी गांड मेरे सामने खुल गई थी. दीदी की सास की मखमली गांड को पहले कुछ मिनट तक तो मैंने सहलाया. ","दीदी की सास बोलीं- क्यों गांड मारने का मन है क्या?\nइस पर मैं बोला- इसकी सेवा बाद में करूंगा, पहले चूत का मैच खेल लूं.","मैंने एक ही झटके में अपना लंड चुत में डाल दिया. वो फिर से चीख पड़ीं और बोलीं- आह … आराम से डालो ना!","मैं आराम आराम से पेलने लगा.\nवो भी मस्ती में चुदवा रही थीं.","फिर मैंने भी स्पीड बढ़ा दी और अपने लंड का पानी चूत में गिरा दिया. ","चुदाई खत्म हुई तो दीदी की सास ने अपनी साड़ी ठीक की और मैं भी पैंट पहन कर बाहर आ गया.","फिर शाम को जीजा जी आए और हाल चाल हुआ.\nमैं जानता था कि इधर विक्की ने भी कुछ प्लान बनाया होगा तो मैं दीदी से दूर ही था.","मैंने मन में सोचा कि विक्की तुम भी पेल लो भोसड़ी के … क्योंकि मैंने तुम्हारी मां को भी चोद लिया है.","वैसे भी विक्की अपनी भाभी को पेलना चाहता था. उसे भाभी को पटा कर ही पेलना ही चाहिए था.","रात में जब दीदी रसोई में खाना बना रही थीं तो विक्की धीरे से रसोई में आ गया और मेरी दीदी से बात करने लगा.\nमैं भी धीरे से रसोई के पास आ गया. ","वैसे भी कोई आस पास नहीं था.\nजीजाजी सासू मां और दीदी की ननद सभी लोग अपने अपने कमरे में थे.\nदीदी भी जानती थीं कि विक्की किसलिए आया है.","कुछ मिनट बात करने के बाद बातों ही बातों में विक्की ने दीदी की कमर पर हाथ रख दिया.\nजब मेरी दीदी की तरफ से कोई प्रतिक्रिया नहीं हुई तो उसने पीछे दीदी की गांड को टच किया.","इस पर भी दीदी कुछ नहीं बोलीं … तो विक्की का साहस बढ़ गया. वो मेरी दीदी से पीछे से चिपक गया.","दीदी बोलीं- क्या हुआ मेरे विक्की बाबू को?\nतब विक्की बोला- कुछ नहीं भाभी.\nतब दीदी प्यार भरे लहजे में बोलीं- क्या कर रहे हो यार … खाना बनाने दो न!","इतना सुनते ही वो पीछे से दीदी की गांड पर अपना लंड रगड़ने लगा.\nउसके इतना करने के बाद भी जब दीदी ने विरोध नहीं किया तो उसका साहस और भी बढ़ गया. उसने तुरन्त ही पीछे से हाथ आगे किये और दीदी की चूचियां पकड़ कर दबाने लगा.","दीदी बोलीं- ये क्या कर रहे हो. तुम्हारे भैया जान गए कि उसके भाई ने ऐसी हरकत की है … तब क्या होगा, जानते भी हो? मैं तुम्हारे भैया से कह दूंगी.\nतब विक्की गिड़गिड़ाते हुए बोला- भैया से कुछ मत कहना. भाभी आप इतनी अच्छी लगती हैं कि मुझसे रहा नहीं गया. भाभी एक बार … ","वो आधी बात कहकर चुप हो गया.","तब दीदी बोलीं- क्या एक बार!\nविक्की एकदम शान्त हो गया. वो कुछ नहीं बोला.","कुछ पल बाद विक्की बोला- भाभी, मुझे किस करना है. प्लीज भाभी.\nदीदी बोलीं- ओके.","अपनी भाभी से हरी झंडी मिलने के बाद वो तुरंत ही मेरी दीदी के होंठों को चूसने लगा … किस करते करते वो पीछे से ही मेरी दीदी की गांड भी दबाने लगा.","कुछ मिनट बाद किस समाप्त हुआ तो दीदी की सांसें तेजी से चल रही थीं.","विक्की बोला- भाभी शर्म छोड़िए … दे दीजिए न … बहुत दिन से तड़पा रही हैं. दे दीजिएगा न … इस समय रसोई ही सही जगह है.\nतब दीदी बोलीं- क्या दे दूँ?\nतब विक्की बोला- अनजान मत बनिए.","उसने सिलेंडर की नॉब बंद कर दी. गैस चूल्हे पर कुकर में दाल बन रही थी. ","उसके बाद विक्की तुरन्त ही मेरी दीदी की साड़ी ऊपर करने लगा.\nदीदी बोलीं- अभी तुम्हारे भैया को बुला रही हूँ.\nविक्की बोला- हम तो बेशर्म हैं भाभी आज आपको पेले बिना छोड़ेंगे नहीं … भैया को बताओगी, तो तुम्हारी भी उसमें बेइज्जती होगी.","दीदी तो ऊपरी मन से कह रही थीं. दीदी का वैसे भी लंड लेने का मन था.\nवो चुप हो गईं.","दीदी को चुप देख कर विक्की ने तुरन्त अपना लंड निकाला और दीदी की ओर बढ़ा.","विक्की- मेरी प्यारी भाभी जी आपका भी मन चुदने का है. एक बार जल्दी से चोद लेने दो न मुझे. आपकी चुत का क्या घिस जाएगा.","विक्की ने इतना कहकर दीदी की साड़ी फिर से ऊपर कर दी.\nदीदी की मस्त चिकनी गांड देख कर विक्की ने झट से दीदी की पैंटी को भी नीचे कर दिया.","अब दीदी बोलीं- तुम्हें जो करना है, जल्दी करो … नहीं तो कोई आ जाएगा.\nविक्की बोला- आपका भी मन है!\nदीदी बोलीं- मेरा मन नहीं होता … तो तुम्हें अपना शरीर छूने देती.","विक्की ने ये सुनकर अपना लंड दीदी की चूत में डाला और उन्हें दबादब पेलने लगा.\nउसके पेलने के स्टाइल से लगा कि वो पहले भी चूत को चोद चुका है.","कुछ ही देर बाद विक्की ने अपनी चुदाई की स्पीड बढ़ा दी.\nसात आठ मिनट में उसने अपने लंड का पानी दीदी की चूत में गिरा दिया और पानी निकाल कर लंड चुत से खींच लिया.","इसके बाद दीदी ने अपनी साड़ी नीचे कर ली और हाथ से चुत से टपकते पानी को पौंछने लगीं.","मेरी दीदी की देवर के साथ चुदाई खत्म हुई तो मैं वहां से धीरे से चल दिया. ","फिर दोनों लोग बारी बारी से बाथरूम में जाकर फ्रेश हुए.","उसी रात में सब खाना खाने के बाद अपने अपने कमरे में चले गए. मुझे भी बरामदे वाला कमरा मिल गया था. मैं भी आराम करने लगा.","सुबह फ्रेश होने के बाद चाय पी और कुछ मिनट जीजा से बात हुई.\nवे समय पर अपने विद्यालय चले गए.","अभी विक्की सो ही रहा था. उसकी बहन थोड़ी शर्मीली होने के कारण मुझसे दूर दूर रहती थी.\nउसे क्या मालूम था कि मैं कितना बड़ा चुदक्कड़ लड़का हूँ. जीजू की बहन एक नम्बर की माल थी.","मैं भी सास को चोदने के चक्कर में उस पर ध्यान भी नहीं दे पा रहा था.","मैं दीदी के कमरे में गया और बोला- आखिर आपने विक्की का लंड ले ही लिया.\nदीदी बोलीं- हां यार … कल दो बार विक्की से चुदी.","मैं चौंक कर बोला- दो बार … एक बार तो रसोई वाली चुदाई तो मैंने देखी है. दूसरी बार आप कब चुद गईं … बताओ न!\nतब दीदी बोलीं- रात में 2 बजे के बाद मैं विक्की से चुदी थी.","दीदी ने और बताया- रसोई में मुझे चोदने के बाद वो बोला कि भाभी भइया से चुदने के बाद रात में मेरे रूम में आ जाना. एक बार की चुदाई में मन नहीं भरा. फिर तुम्हें तो मालूम ही है कि तुम्हारे जीजा जी ने रात में मुझे जमकर चोदा. वो प्रतिदिन मेरी एक बार गांड भी मारते हैं. मैं तुम्हारे जीजा जी से चुद कर थक गई थी. जब मुझे चोदने के बाद तेरे जीजा जी सो गए, तब मैं विक्की के रूम में गयी. विक्की ने मुझे देखा तो तुरन्त उठकर मुझे गले से लगा लिया और मेरी नाइटी निकाल दी. उसने मुझे बेड पर लिटा कर मेरी चूचियों से खेलने लगा. कभी कभी वो इतनी जोर से दबा दे रहा था कि मेरी चीख निकल जा रही थी. उसने बारी बारी से मेरी दोनों चूचियों को खूब दबाया और पिया. ","मैं हैरान होकर दीदी की बात सुने जा रहा था कि इतनी थकी होने के बाद भी देवर से चुदने के लिए चली गईं.","दीदी- फिर उसने मेरी नाभि को अपने जीभ से स्पर्श किया. वो इतना उत्तेजक लगा कि उसी समय मेरी चूत का पानी निकल गया. फिर उसने मुझे कुतिया बनने को कहा. मैं झट से कुतिया बन गई. इसके बाद उसने मेरी गांड को कुछ मिनट सहलाया और पीछे से अपना लंड मेरी चूत में डाल कर आराम आराम से चोदने लगा.","मैंने पूछा- मतलब विक्की को आपकी चुत पसंद आ गई.\nदीदी बोलीं- हां … वो तो बोल रहा था कि क्या मस्त चूत है … उसे चुदाई में बहुत मजा आ रहा था. करीब बीस मिनट तक ताबड़तोड़ चुदाई के बाद उसने अपने लंड का पानी मेरी चूत में टपका दिया. उससे चुदवाने के बाद मैं तुरन्त ही अपने रूम में आ गयी.","मैं बोला- कल मैंने आपकी सास को चोदा था.\nदीदी हैरान हो गईं और बोली- अरे वाह मेरे चोदू भाई … कब चोद दिया उन्हें तूने?","मैंने दीदी को उनकी सास की चुदाई की कहानी पूरे विस्तार से सुना दी.","कुछ देर बाद मैंने दीदी से कहा- दीदी मैं आज शाम घर चला जाऊंगा … एक बार मुझे आपकी गांड मार लेने दो.\nदीदी ने झट से हां कर दी और नंगी हो गईं. ","मैंने दीदी की गांड मारी तो दीदी बोलीं- थोड़ी देर के लिए चुत में भी लंड चलाओ न … मजा रहा है. ","मैंने दीदी की चुत चुदाई की और उनकी चुत झड़ते ही मैंने फिर से दीदी की गांड में लंड पेल दिया.\nलंड का पाने दीदी की गांड में निकाल कर चुदाई खत्म की और अलग हो गया.","फिर उसी शाम को मैं अपने घर वापस आ गया.","तो दोस्तो, मेरी पोर्न फॅमिली सेक्स कहानी आपको कैसी लगी … प्लीज़ मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी के बेडरूम में दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/badi-bahan-sex-kahani/"},{"title":"पड़ोसी की कामुक निगाह मेरी कमसिन गांड पर- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gandu-ladka-ban-gaya/"},{"title":"पड़ोसी की कामुक निगाह मेरी कमसिन गांड पर- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-fad-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hindi Sex Kahani","Mastram Sex Story","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"भाभी की मम्मी ने चुदाई सिखाई","href":"https://www.freesexkahani.com/aunty-sex/bhabhi-ki-mammi-chudai/"},{"title":"गलती किसकी-3","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-3/"},{"title":"गलती किसकी-4","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-4/"},{"title":"मेरी चालू बहन सड़क चलते लफंगों से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/meri-sister-sex-story/"}]}