{"Title":"पावर हाउस में पावर सेक्स चोदन स्टोरी","author":{"name":"अनु राठौर","href":"https://www.freesexkahani.com/author/anurathore/"},"date":"08-12-2019","views":"30,190","description":["मेरी ड्यूटी एक गांव के पावर हाउस में थी. रास्ते में एक टीचर ने मुझे लिफ्ट लेने लगी. एक दिन हम दोनों के बीच कुछ ऐसा हुआ कि … मेरी गर्म चोदन स्टोरी का मजा लें.","दोस्तो, मैं मन्नू शर्मा एक बार फिर अपने पाठकों के लिये एक गर्म चोदन स्टोरी लेकर हाज़िर हूं। बात अभी कुछ दिनों पहले की ही है। मेरा ट्रांसफर मेरे नज़दीक के गांव में हो गया जो मेरे घर से 25 किलोमीटर की दूरी पर है।","मैं अपनी बाइक से रोज़ जाता था। रास्ते में मुझे एक टीचर मिलती थी. एक दिन उसने लिफ्ट मांगी तो मैंने दे दी क्योंकि गांव में अंदर तक जाने का साधन नहीं था. ","वो भी उसी गांव में पढ़ाने जाती थी जहाँ मैं भी जाता था। चूँकि मैं बिजली विभाग में था तो उस गांव के पावर हाउस पर मेरी ड्यूटी थी। इस तरह से हम दोनों रोज ही लगभग एक ही समय पर मिलते थे और वो अक्सर मेरे साथ बाइक पर बैठ कर जाती थी.","अब उसके साथ जान पहचान बढ़ने लगी थी. मुझे भी उसका जैसे इंतजार रहता था. मुझे पता नहीं था कि वो टीचर तलाकशुदा है। उसका नाम अज़रा था और उम्र लगभग 28 वर्ष के करीब थी.","उसका फिगर भी 32-30-34 के लगभग का था। बाइक पर चलते हुए मैं जब भी ब्रेक लगाता तो उसके चूचे मेरी पीठ पर रगड़ खाते और दब जाते थे. मुझे बड़ा मजा आता था लेकिन मैंने उन्हें कभी भी अहसास नहीं होने दिया कि मैं ये सब जानबूझ कर करता हूं। ","फिर एक दिन उन्होंने मेरे बारे में पूछा तो मैंने अपने बारे में सब बता दिया। फिर मैंने उनसे उनके बारे में पूछा तो वो चुप हो गई। मैंने सोचा शायद उनको बुरा लग गया. फिर मैंने कुछ नहीं पूछा। थोड़ी देर बाद मुझे लगा कि वो शायद रो रही थी।","मैंने एक तरफ गाड़ी रोकी और उनसे माफ़ी मांगी और बोला- शायद मेरी वजह से आपको दुःख पहुंचा है उसके लिये मैं सॉरी हूं।\nवो बोली- नहीं ऐसी कोई बात नहीं है। मेरी किस्मत ही खराब है। जवानी में मेरी मर्ज़ी के खिलाफ ही मेरी शादी कर दी गई. फिर मेरा एक्सीडेंट हुआ तो मेरे शौहर ने मुझे तलाक दे दिया। आज पूरी तरह से अकेली हूं इसलिए मन भर आया. आपकी कोई गलती नहीं है इसमें. ","मैं बोला- अज़रा जी, आज की दुनिया में कोई अकेला नहीं होता। भगवान साथ होते हैं सबके।\nफिर मैंने उन्हें चुप करवाया और चलने के लिये बोला. ड्यूटी का टाइम हो रहा था।","हम वहां से चले तो उन्होंने अपना सर मेरे कंधे पर रख दिया। फिर उस दिन के बाद से हम एक दूसरे से काफी घुल मिल गए थे। कभी कभी पर्सनल बात भी कर लिया करते थे। ","अज़रा जी का स्कूल गांव में था और मेरा पावर हाउस गांव के बाहर था और उनके स्कूल से पहले पड़ता था। एक दिन बारिश का मौसम था तो मैं अंदर ही हमारे कण्ट्रोल रूम में बैठा हुआ था। ","तभी बारिश शुरू हो गई और एकदम से तेज़ होती चली गई। तभी मैंने देखा बाहर गेट पर अज़रा जी मुझे आवाज़ दे रही थी। मैं दौड़कर बाहर गया और गेट खोला, उनको अंदर कर लिया और वापस गेट लगा दिया।","फिर हम अंदर आये। वो काफी भीग चुकी थी। उनकी साड़ी पूरी तरह से गीली हो गई थी।\nमैंने उनसे पूछा- आप इस तरह अचानक से कैसे?\nवो बोली- आज मुझे घर जल्दी जाना था तो स्कूल से निकली और सड़क पर आते ही बारिश शुरू हो गई और देखते देखते ही बारिश तेज़ हो गई। तभी मुझे आपका पावर हाउस दिख गया तो आ गई। बारिश रुकते ही चली जाउंगी मैं।","मैं बोला- कोई बात नहीं, आपकी इच्छा हो तब जाइयेगा।\nउस दिन बारिश को आधा घंटा हो गया था. बारिश रुकने का नाम नहीं ले रही थी बल्कि और ज्यादा तेज़ हो गई थी. हवा भी बहुत तेजी से चल रही थी. जिसके कारण उन्हें सर्दी लग रही थी।","उसको कांपते देख कर मैंने कहा- शायद आपको सर्दी लग रही है. इसलिये आप ये गीली साड़ी उतार दें और मैं हीटर चला देता हूं. तब तक आप उसके आगे बैठ जाइये।\nवो बोली- आपके सामने?\nमैंने भी इस बात पर ध्यान नहीं दिया और उसको सॉरी कहा.\nवो बोली- कोई बात नहीं. बस मुझे इस बात का डर ज्यादा है कि कोई और न आ जाये.\nमैंने कहा- आप निश्चिंत रहें. इस टाइम कोई नहीं आता है.","फिर अज़रा ने अपनी साड़ी उतार कर वहां अंदर ही सूखने के लिये डाल दी। हम दोनों हीटर के पास बैठे हुए थे। वो ब्लाउज और पेटीकोट में थी. मेरी नज़र बार बार उनके चूचों की तरफ जा रही थी और शायद उन्होंने मुझे उसके बूब्स को घूरते हुए देख भी लिया था. किंतु उसने कुछ नहीं कहा.","उसकी चूचियों कि घाटी देख कर मेरा लंड तन चुका था. पैंट में अकड़ गया था.\nफिर मैंने उससे पूछा- अज़रा जी, आप अकेली रहती हैं तो कोई बॉयफ्रेंड ही बना लीजिये।","पहले तो वो मेरी बात सुनकर हंसने लगी.\nफिर बोली- मुझे जैसी हारी हुई औरत से कौन मेल करना चाहेगा. मैंने अब उम्मीद ही छोड़ दी. ","मैंने उसके कंधे पर हाथ रख दिया.\nवो मेरी तरफ देखने लगी और बोली- क्या आप बन सकते हो मेरे बॉयफ्रेंड?\nअंधे को क्या चाहिये दो आँखें। मैं उसके पास सरक गया और उसकी गर्दन पर अपने होंठों से चूम लिया. एकदम से वो जैसे सिहर गयी. उसकी आंखें बंद हो गयीं. ","फिर मैंने थोड़ी और जोर से किस किया तो उसके मुंह से आह्ह निकल गयी. बस अब तो मैं भी नहीं रुक सकता था. मैंने उसके होंठों को अपनी ओर किया और दोनों ही एक दूसरे की जीभ को एक दूसरे के मुंह में खींचने लगे. ","लगातार मैं उसकी गर्दन और गालों पर किस करता रहा. वो भी गर्म हो गयी थी. मेरे होंठों को अपने होंठों में खींचने की कोशिश कर रही थी. काफी देर तक हमारी लिप किस चली. ","अब उसको मदहोशी छाने लगी थी और उसकी आंखें भारी होने लगी थीं. मैंने पास ही पड़े तख्त की ओर उसको खींच लिया. उसको अपनी गोद में बिठा लिया और उसकी पीठ को चूमने लगा. कभी उसकी गर्दन को चूम रहा था तो कभी उसकी पीठ को चूम रहा था. वो बार बार सिसकारियां लेने लगी थी.","अब मेरे हाथ आगे की ओर उसके चूचों पर पहुंच गये थे. उसके हल्के गीले ब्लाउज के अंदर उसके चूचे कैद थे. मैं उनको दबाने लगा. मेरा लंड उसकी गांड में लग रहा था. मैं उसको बांहों में जकड़े हुए था. ","वो भी उत्तेजना के कारण अपने दांतों से अपने होंठों को दबा रही थी. उसके मुंह आह्ह … सी… इस्स … आह्ह की मादक सी आवाजें आने लगी थीं. ","धीरे धीरे उसकी चूचियों को दबाते हुए मैंने उसके ब्लाउज को खोल दिया. उसने अंदर से काले रंग की ब्रा पहनी हुई थी. काली ब्रा में उसके गोरे गोरे चूचे कैद थे. ","मैंने उसकी ब्रा को भी उतार फेंका और उसकी चूचियों को नंगी कर दिया. उसकी नंगी चूचियां देख कर मैं पागल हो उठा और मैंने उनको जोर से दबाना शुरू कर दिया. ","जल्दी से मैंने अपनी टीशर्ट और बनियान भी उतार दी. अब ऊपर से हम दोनों ही नंगे हो चुके थे. मेरा लौड़ा फटने को हो गया था. अज़रा पलटी और मेरे नंगे सीने से चिपकने लगी. उसकी मोटी चूचियां मेरी नंगी छाती पर दबने लगीं. ","मैंने उसको मदहोशी में चूमना शुरू कर दिया. उसकी चूचियों को जोर से मसलना शुरू कर दिया.\nवो सिसकारने लगी- आह्ह … और जोर से! बहुत दिनों के बाद किसी ने मेरी चूचियों को अपने हाथों में लिया है. ","उसके कहने पर मैं पूरी ताकत लगा कर उसकी चूचियों को भींचने लगा. उसकी मुलायम चूचियां अब कड़क होने लगी थीं. बीच बीच में मैं उसकी चूचियों के निप्पल भी मसल देता था. जैसे ही मैं निप्पल मसलता तो वो जोर से आह्ह… करके सिसकारने लगती थी. ","अब उसका हाथ मेरे लंड को दबा रहा था. मेरा लंड जैसे झटके देकर फटने वाला था. वो मेरे लंड पर अपने कोमल हाथों से सहला रही थी. मैं भी पागल सा होने लगा था. ","वो मस्ती में मेरे लंड को दबा रही थी और मैं उसकी चूचियों को दबा रहा था. फिर मैंने उसको वहीं तख्त पर लिटा दिया. उसकी चूचियों को जोर से सहलाते हुए उसके निप्पलों को मुंह में लेकर बारी बारी से चूसने लगा. ","मैं किसी बच्चे की तरह उसकी गोरी गोरी चूचियों का दूध पीने लगा. उसकी चूचियां सच में बहुत मस्त थीं. हम दोनों के जिस्म एकदम से तप रहे थे. बाहर बिजली कड़क रही थी. अंदर मेरी पैंट में मेरा लंड फड़क रहा था और पेटीकोट में उस टीचर की चूत उचक रही थी. ","उसके मुंह से आह्ह … आईई … स्ससी… सी … ओह्ह … की आवाज आ रही थी जो मुझे उसकी चूचियों को पीने के लिए और ज्यादा उकसा रही थी. मैं उसकी चूचियों को मुंह में लेकर पी भी रहा था और उसके निप्पलों पर जुबान भी फिरा रहा था. ","अज़रा की आंखें बंद हो चुकी थीं. उसके होंठ खुल चुके थे. वो नंगी चूचियों के साथ मेरे सामने लेटी हुई कामदेवी की तरह लग रही थी. उसके गीले बाल और उसकी तनी हुई चूचियां देख कर मैंने उसको खा जाना चाह रहा था. ","वो बोली- बस करो … मैं मर जाऊंगी. अब कुछ करो. बर्दाश्त नहीं कर पा रही हूं.\nमगर मैं उसके बदन की आग को और ज्यादा भड़काना चाह रहा था. मैं सब कुछ बहुत ही धीरे धीरे कर रहा था. उसके बदन की आग हर पल बढ़ती जा रही थी. ","बहुत देर तक मैंने उसके चूचे चूसे. मुझे भी बहुत मजा मिल रहा था. मुझे चूचियां पीना बहुत पसंद था इसलिए मैं अपनी हर हसरत को पूरी करना चाह रहा था. उसकी हालत खराब होने लगी थी. उसकी मोटी चूचियों को चूस चूस कर मैंने लाल कर दिया था. ","गोरी चूचियां अब लाल हो चुकी थीं. उसके बूब्स पर मुंह रखे हुए ही मैंने उसके पेटीकोट का नाड़ा खोल दिया. मैंने उसके पेटीकोट को नीचे खींच दिया और साथ में ही उसकी चड्डी भी उतर गयी. वो पूरी तरह से नंगी हो गयी.","मैंने जैसे ही उसकी चूत पर हाथ लगाया तो वह एकदम से गीली थी और भट्टी की तरह तप रही थी. उसकी चूचियों से होते हुए मैं अब उसके पेट को चूमने लगा. उसकी नाभि को चूमा. उसकी चूत के पास किस किया. ","उसकी चूत से जैसे गर्म भांप निकल रही थीं. फिर मैंने उसकी टांगों को चौड़ी कर दिया. उसकी चूत को अपने हाथ से सहलाने लगा. दो मिनट के अंदर ही उसकी चूत फूल कर कुप्पा हो गयी. ","अज़रा की सांसें तेजी के साथ चल रही थीं. उसकी चूचियां ऊपर नीचे हो रही थीं. वो अपनी जांघों को भींचने लगी थी. मगर मैं उसकी चूत को तेजी से मसल रहा था. ","फिर मैंने धीरे से उसकी चूत के दाने पर जुबान रख दी और उसको अपनी जीभ से सहलाने लगा. उसको जैसे करंट लग गया और वो एकदम से सिहर गयी. ","वो मेरे बालों को पकड़ कर मेरे सिर को अपनी चूत पर दबाने लगी. मैं उसकी चूत के दाने के जुबान से सहलाने लगा. उसकी चूत के दाने को अपने होंठों में दबा कर चूसने लगा. ","अब मेरी जीभ उसकी चूत की दरार में घुसने लगी. उसकी चूत पानी छोड़ रही थी. मैंने उसकी चूत में जीभ दे दी और उसकी चूत के रस को पीने लगा. उसकी चूत की मादक खुशबू मुझे और ज्यादा कामोत्तेजित कर रही थी. ","मैं उसकी चूत को लपालप चाटने और चूसने में लगा हुआ था. वो भी मस्ती में अपनी चूत को मेरे मुंह पर रगड़ रही थी. फिर वो एकदम से उठी और मेरी पैंट को खोलना शुरू कर दिया. ","उसके हाथ कांप रहे थे. उसने मेरी पैंट को खोला और उसको नीचे उतार दिया. मेरा कच्छे में मेरा लौड़ा तना हुआ था. मेरे लंड के कामरस ने मेरे कच्छे को गीला कर दिया था. इतनी देर से मैं उसकी चूत का पानी पी रहा था और नीचे से मेरा लंड लीक हो रहा था. ","अज़रा ने एकदम से मेरे कच्छे को नीचे कर दिया. उसने मुझे नंगा कर दिया. मेरा लौड़ा पूरा गीला होकर जैसे भीग गया था. वो नीचे झुकी और मेरे लंड को गप्प से मुंह में ले लिया.","बहुत ही मस्त तरीके से वो मेरे लंड को चूसने लगी. मेरे लंड को पूरा मुंह में ले रही थी. मुझे मस्ती चढ़ने लगी. वो अपनी जुबान से मेरे लंड के टोपे को सहला रही थी. मैं जैसे स्वर्ग की सैर कर रहा था. हवा में उड़ रहा था. उसके गीले बालों को सहला रहा था. वो मस्ती में लौड़े को चूसे जा रही थी. ","फिर मुझसे रुका न गया और मैंने उसे नीचे पटक लिया. उसकी टांगों को चौड़ी कर लिया. उसकी चूत पर थूक दिया और अपने लंड को उसकी चूत पर लगा कर रगड़ने लगा.\nवो सिसकारते हुए बोली- आह्ह … आज कई सालों के बाद ऐसा सुख मिला है. मेरी चूत को इतने दिनों के बाद लंड मिलेगा. ","मैंने उसकी चूत पर लंड लगाया ही था कि उसने मुझे पीछे कर दिया. मैं हैरान था. वो उठी और उसने मुझे नीचे गिरा लिया. मेरे लंड को मुंह में लेकर एक दो बार चूसा और फिर उठ कर मेरी जांघों के दोनों ओर पैर करके लंड पर चूत को रख दिया. ","चूत को लंड पर लगा कर वो मेरे लंड पर बैठने लगी और मेरा लंड उसकी चूत में उतरता चला गया. गीली चूत होने के बावजूद लंड में तकलीफ हो रही थी. वो अपने दांतों को भींचते हुए गांड हिला हिला कर चूत में लंड को एडजस्ट करते हुए बैठ रही थी. ","जब उसने पूरा लंड चूत में ले लिया तो वो ऊपर नीचे होकर उस पर कूदने लगी. कुछ ही देर के बाद जोर जोर से मेरे लंड पर कूद रही थी. मेरा लंड भी चिकना होकर सरपट सरपट उसकी चूत में गच गच अंदर जा रहा था.","मैं कभी उसकी कमर को पकड़ कर नीचे से धक्के लगा रहा था तो कभी उसकी चूचियों को दबा रहा था. वो पूरी मस्ती में लंड को कूद कूद कर अंदर ले रही थी. बहुत मजा आ रहा था. ऐसी प्यासी चूत आज तक नहीं मिली थी मुझे. ","कुछ देर तक मैंने उसको इसी पोज में चोदा और फिर उसको नीचे लिटा दिया. उसके दोनों पैरों को हवा में उठाकर एक बार में ही मैंने पूरा लंड उसकी चूत में पेल दिया. ","उसके मुंह से उफ्फ… की आवाज निकली और मैंने पूरा लंड उसकी चूत में उतार दिया. फिर मैं उसको दमादम चोदने लगा.\nवो बड़बड़ाने लगी- आह्ह … और जोर से चोदो मेरे राजा. बहुत दिनों के बाद मैंने लंड लिया है. आज मेरी चूत का भोसड़ा बना दो. इतने दिनों के बाद आज चूत को लंड मिला है. मेरी चूत की प्यास बुझा दो आह्ह। ","मेरा लंड सटासट उसकी चूत को चोद रहा था. इसी बीच में उसकी चूत ने पानी छोड़ दिया. मगर मैं नहीं रुका मैं उसको पेलता ही रहा.\nवो बोली- रुक जाओ थोड़ी देर .. आह्ह।\nमगर मैं नहीं रुका. मैं उसकी चूत को चोदता ही रहा. ","उसके बाद मैंने उसको घोड़ी बना दिया. उसकी गांड का छेद मेरी आंखों के सामने था. मैंने उसकी गांड के छेद पर थूक लगा दिया और उसकी गांड के छेद को रगड़ने लगा. ","फिर धीरे धीरे करके मैंने उसकी गांड में लंड को धकेलना शुरू कर दिया. लंड छिलने लगा. मैंने लंड पर थूक कर उसको ज्यादा चिकनाहट दी और उसकी गांड में पूरा लंड फंसा दिया. ","अब मैं उसकी गांड को चोदने लगा. कुछ ही देर में उसकी गांड को चौड़ी कर दिया मैंने. उसकी गांड को चोद कर खोल दिया. अब मैं पूरा लंड बाहर निकालता और फिर से पूरा लंड घुसा देता. ","वो भी उम्म्ह… अहह… हय… याह… करके चुदने लगी. मैं उसके दोनों चूचों को पकड़ कर उसकी गांड को पेल रहा था. उसको बहुत मजा मिलने लगा था.\nअज़रा कहने लगी- अहह् मेरे राजा, तुम मेरे जानू हो, मेरे सरताज हो. चोदो… और तेज चोदो. ","कुछ ही देर में मैं भी झड़ने के कगार पर पहुंच गया था. अचानक ही मेरा लंड अकड़ने लगा और उसके साथ ही पूरे बदन में लहर सी दौड़ गयी और मैंने अज़रा की गांड में वीर्य गिराना शुरू कर दिया. ","झटके दे देकर मैंने उसकी गांड में सारा वीर्य अपने लंड से खाली कर दिया. मैंने उसके चूचों को पकड़ लिया और उसकी पीठ से चिपक गया. मेरे बदन में अभी भी झटके लग रहे थे. ","जब हम दोनों का ये सेक्स तूफान बंद हुआ तो तब तक बारिश भी बंद हो चुकी थी. उसके बाद हमने अपने कपड़े पहने और मैंने उसको चाय बनाकर पिलाई. ","पावर हाउस पर चाय बनाने का सामान भी हम लोग रखते थे. मैंने उससे कहा कि शाम को मेरे साथ ही घर पर चले तो वो मेरी बात मान गयी.\nवो बोली- एक अरसे के बाद मुझे आज ऐसा सुख मिला है. थैंक्स… इतना कहते कहते उसकी आंखें भर आईं. ","मैंने उसको चुप करवाया. उसके बाद उसको फिर से मजा देने का वादा किया. उसकी सेक्स पूर्ति का आश्वासन दिया. शाम होने तक मैंने उसकी चूत को एक राउंड लेकर फिर से पेला. ","उसके बाद हमने कपड़े ठीक किये. तब तक दूसरे ड्यूटी वालों के आने का टाइम हो गया था. फिर हम दोनों वहां से निकल गये. उसके बाद हमारा चुदाई का सिलसिला चल पड़ा. ","अज़रा को मैंने उसके घर पर जाकर भी बहुत बार चोदा. उसके बाद उसके अब्बू ने उसका दोबारा निकाह कर दिया. उसने दोबारा निकाह के बाद भी स्कूल की नौकरी जारी रखी और मेरे साथ संबंध भी बनाये रखे.","तो दोस्तो, ये थी मेरी कहानी. कहानी में आपको मजा आया हो तो मुझे बतायें.\nमुझे उम्मीद है कि मेरी चोदन स्टोरी पढ़कर आपके लंड और चूत गीली हो गयी होंगी. तो मुझे अपनी प्रतिक्रिया दें और मेरा उत्साहवर्धन करें. मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चूत की प्यास","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"चुदी हुई चूत ने दिया सेक्स का असली मजा","href":"https://www.freesexkahani.com/antarvasna/chut-ne-diya-sex-ka-asli-maza/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/mameri-bahan-ki-chudai-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दिल्ली वाली भाभी की तड़पती जवानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-ki-gand-maari/"},{"title":"पड़ोसन भाभी की न्यू सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ne-bacche-ke-liye/"},{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"पुराने साथी के साथ सेक्स-7","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-7/"}]}