{"Title":"बिना शादी के बना बाप- 2","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"14-01-2021","views":"102,497","description":["प्रेगनेंसी सेक्स स्टोरी में पढ़ें कि मेरी दोस्त ने अपनी सहेली की कोख भरने को कहा. तो मैंने उसकी सहेली को चोदा. मैं दोबारा उसकी चूत चुदाई के लिए उतावला था.","दोस्तो, कैसे हैं आप सब लोग? मैं आर्यन हूं और अपनी स्टोरी का अगला भाग बताने आया हूं. आपने मेरी प्रेगनेंसी सेक्स स्टोरी के पिछले भाग\nबिना शादी के बना बाप\nपढ़ी होगी. ","उस कहानी में मैंने आपको बताया था कि कैसे मैंने पहली बार साक्षी के साथ चुदाई का मजा लिया और साक्षी को माँ बनाने के लिए कैसे सिरिंज की मदद से अपना स्पर्म उसकी चूत मैं बच्चेदानी तक डाल दिया.","अब उसके आगे की प्रेगनेंसी सेक्स स्टोरी मैं आपको बताने जा रहा हूं.","साक्षी की चुदाई के बाद हम दोनों रूम से निकले और जाते जाते एक दूसरे को किस करने लगे.","फिर साक्षी कल्पना के साथ घर निकल गयी और मैं सीधा आपने ऑफिस चला गया। ","ऑफिस में जाते ही मैंने अपने ऑफिस का काम संभाला और थोड़ी देर बाद काम ख़त्म करके बैठा था कि मुझे ऑफिस में भी साक्षी का बदन मेरी आँखों के सामने नजर आने लगा. ","उसके बदन की खुशबू अभी भी मैं महसूस कर रहा था. साक्षी के गोल गोल चूचे मुझे सबसे ज्यादा पसंद आये थे.\nउसके गहरे रंग के निप्पल और उसके आसपास का काला घेरा बहुत ही उत्तेजित करते थे. ","उसके बदन को सोचकर ही मेरा लंड मेरी पैंट में खड़ा होने लगा था.","इतने में मेरा फ़ोन बजा और मैंने देखा तो कल्पना का कॉल था.\nमैंने कॉल उठाई तो कल्पना कहा- कैसे हो मेरे दोस्त? कैसे लगी उसकी चूत?","मैंने कहा- कमाल है साक्षी की चूत. बहुत टाइट चूत है उसकी.\nकल्पना- हां, टाइट तो होगी ही. उसका पति ज्यादातर दारू पीकर ही घर आता है. उसकी चुदाई कर नहीं पाता. वो अपने पति के अलावा अब दूसरी बार केवल तुमसे ही चुदी है. ","कल्पना की ये बात सुन कर मुझे बहुत अच्छा लगा.\nवो बोली- सच बताओ कि हम दोनों में से तुम्हें किसकी चुदाई करने में मजा आया?","मैं बोला- कल्पना, तुम लंड बहुत अच्छा चूसती हो. जब पहली बार मेरी पैंट के ऊपर से तुमने मेरा लंड पकड़ा था तो मुझे लगा था कि मैं पैंट में ही झड़ जाऊंगा. फिर जैसे ही तुमने मेरी तरफ देखकर लण्ड को मुँह में लिया तो तुम्हारे मुँह की गर्मी की वजह से मेरे लैंड को एक अलग ही सुकून मिल रहा था. फिर तुम्हारे बूब्स में अपना लण्ड डालकर तुम्हारे चूचे चोदना अच्छा लगा. तुम्हारी बड़ी गांड भी अच्छी लगी. मगर एक बात ये भी है कि साक्षी की चूत तुम्हारी चूत से ज्यादा टाइट है.","वो बोली- हां, वो इसलिए है क्योंकि मैं पैसे लेकर चुदवाती हूं. रोज कोई न कोई मेरी चूत को चोद ही जाता है. मैंने बहुत बड़े बड़े लंड लिये हैं. दो बच्चे भी हैं मेरे. अब जाहिर सी बात है कि चूत का भोसड़ा बन गया है.","मैं बोला- हां, मगर तुम्हारी तरह लंड कोई नहीं चूस पाता. तुम्हारी ये कला मुझे बहुत पसंद है.\nफिर मैंने पूछा- क्या तुमने साक्षी से पूछा कि उसे कैसा लगा?\nकल्पना ने कहा- मैंने वही तो बताने के लिए कॉल किया है तुम्हें.","वो बोली- जैसे ही तुम दोनों रूम से निकले थे तो साक्षी ने उसी वक्त मुझे कॉल किया था. वो बहुत खुश थी. वो खुद कह रही थी कि आर्यन बहुत अच्छा लड़का है. मस्त चुदाई करता है. उसको ऐसा लगा कि आज जैसे उसकी सुहागरात थी. कह रही थी कि बहुत सालों के बाद उसको संतुष्टि मिली है.","मैं बोला- तो फिर तुमने क्या कहा?\nकल्पना- मैंने भी बोल दिया कि जब आर्यन मेरे पास आया था तो वो बहुत मजा देकर गया था. उसका लंड देखकर मैं चौंक गयी थी. लम्बा तो नॉर्मल था लेकिन मोटा बहुत था. दूसरी और तीसरी बार में तो उसने 25-30 मिनट तक चुदाई की थी.","फिर वो बोली- साक्षी परसों के लिए तुम्हारा इंतजार कर रही है.\nमैंने कहा- हां मैं भी परसों के ही इंतजार में हूं अब. उससे दोबारा जल्दी से मिलना चाहता हूं.","ये सब बातें होने के बाद हमने फोन रख दिया.","अब मैं ऑफिस से घर चला गया.","अगले दिन फिर सुबह मैं ऑफिस गया और उस दिन जल्दी ही घर लौट आया क्योंकि अगली सुबह मुझे फिर साक्षी से मिलना था.\nसाक्षी की चुदाई का सपना देखते देखते मैं सो गया.","अगले दिन सुबह मैं जल्दी उठ गया और जल्दी जल्दी तैयार होकर घर से निकला.\nआज मैं कुछ ज्यादा ही उत्तेजित था.\nऑफिस में मैंने तबियत खराब होने का बहाना करके छुट्टी ले ली थी.","घर से निकला और मैंने कल्पना को फोन किया. मैंने कल्पना से कहा कि साक्षी को जल्दी आने के लिए कहे. आज उसकी चूत को 2-3 बार पानी से भर दूंगा. ","वो ये सुनकर हंसने लगी और बोली- हां, लगता है तुम्हारा हथियार बहुत बेकरार है आज. मैं उसको जल्दी आने के लिए बोल दूंगी.","उसके बाद उसने फोन रख दिया.","घर से तैयार होकर जाते टाइम मैंने मेडिकल से एक सिरिंज ली और आगे मिठाई की दुकान से आइसक्रीम ली और सीधा होटल के पास जाकर कल्पना को कॉल लगाया.","कल्पना ने बताया कि साक्षी 10 मिनट पहले ही निकली है. थोड़ी देर में पहुंच रही होगी.\nउसके बाद उसने कॉल कट कर दी. ","मैं होटल में पहुंच कर साक्षी का इंतजार करने लगा.\n15 मिनट के बाद साक्षी आ गयी.","फिर मैं जल्दी से होटल का रूम बुक करके पहली मंजिल पर गया.\nसाक्षी मेरे पीछे आ रही थी.","हम रूम के अंदर आ गये और आते ही उसने मुझे गले लगाया.\nमैंने भी उसे उतनी ही जोर से गले लगाया. उसके चूचे मेरी छाती पर लग रहे थे. ","उसके जिस्म की खुशबू मुझे पागल कर रही थी. उसके बाद मैं उसकी गांड पर हाथ फिराने लगा.","मेरा लंड पैंट में तन चुका था. वो साक्षी की साड़ी के ऊपर से ही उसकी जांघों पर चुभ रहा था. ","मैंने साक्षी का स्कॉर्फ निकाला और सीधे उसके होंठ चूमने लगा. वो भी मेरा साथ दे रही थी. फिर मैंने उसका पल्लू नीचे गिराया और उसके ब्लाउज के ऊपर से उसके स्तनों को जोर से दबाने लगा. ","वो सिसकारने लगी.\nमैं उसकी कामुक सिसकारियां सुनकर सेक्स के नशे में डूबने लगा. मैं उसके बूब्स को हाथ में लेकर जोर जोर से दबाने लगा. ","साक्षी मेरे कानों में बड़बड़ाने लगी- जरा आराम से करो न … दर्द हो रहा है मुझे … आह्ह … धीरे प्लीज!","फिर मैंने उसके ब्लाउज के बटन खोले और ब्लाउज को एक ओर फेंक दिया. उसके गोल गोल चूचे एकदम कड़क लग रहे थे. उसके बूब्ब के निप्पल एकदम सीधे खड़े हो गये थे. ","मैंने उसके निप्पल्स को देखा और अपनी उंगली की चिमटी में उसके निप्पल को जोर से खींचा.\nवो स्स्स् … करके सिसकार उठी.","साक्षी बोली- आराम से करो, मैं भागी नहीं जा रही. मुझे बस तुम एक बच्चा दे दो फिर मैं अपने शराबी पति को छोड़ दूंगी. तुम्हारे लंड की गुलाम बन जाऊंगी. ","उसकी ये कामुक बातें सुनकर मैं जोश में आ गया और उसकी दोनों चूचियों को जोर जोर से चूसने लगा.\nवो मेरे सिर पर हाथ फेर रही थी. ","मेरे हाथों की पकड़ उसके चूचों पर कसती जा रही थी.\nवो पागलों की तरह सिसकारने लगी थी- आह्ह … आह्ह … और जोर से … आह्ह पी लो … ऊह्ह मम्मी … आह्ह … चूस जाओ. ","थोड़ी ही देर में उसका बदन कांपने लगा था. मैंने उसकी निप्पलों को दांतों में भींचा और उसकी चूचियों को हाथों से दबाते हुए पूरा जोर लगाकर भींचने लगा.","उसकी हालत खराब होने लगी.\nवो मेरे बदन को नोंचने की कोशिश करने लगी. अपनी टांगों को मेरे लंड पर चढाने की कोशिश करने लगी.","मुझे लगने लगा था कि ये झड़ जायेगी. उसकी उत्तेजना पूरी चरम पर आ गयी और उसकी टांगें कांपने लगीं.","मैं जान गया कि ये झड़ गयी है.","फिर कुछ देर के बाद मैंने उसको देखा और उसके होंठों को चूमने लगा.","मैंने देर करना ठीक नहीं समझा क्योंकि मेरा लंड भी पैंट में परेशान हो चुका था.\nजल्दी से मैंने अपने कपड़े उतारे और साक्षी की साड़ी भी निकाल दी.","वो जल्दी से अपनी टांगें फैलाकर बेड पर लेट गयी और मैंने कॉन्डम निकाल लिया. साक्षी चूत पर पानी लगा था. ","मैंने उसकी चूत के क्लिट को हाथ से सहलाया.\nउसकी सिसकारी निकल गयी.","मैंने अपना लंड हाथ में लिया और उसकी चूत पर 2-3 मिनट तक घुमाया.\nफिर मैं उसके ऊपर लेटकर उसको किस करने लगा. उसके गले को चाटने लगा.\nवो मेरे बदन को काटने लगी.","फिर उसकी चूत पर मैंने लंड को सेट कर दिया. लंड को रख कर मैंने जोर का झटका मारा और उसकी चीख निकल गयी.\nउसने अपनी दोनों टांगों को मेरी गांड पर लपेट लिया और लंड को चूत में अपने आप सेट कर लिया. ","मैं उसको किस करते हुए उसकी चूत में लंड को अंदर बाहर करने लगा.\nउसकी चूत से फच फच की आवाज होने लगी क्योंकि उसकी चूत बहुत ज्यादा पानी छोड़ रही थी. ","साक्षी की चूत की गर्मी मुझे मेरे लंड पर भी महसूस हो रही थी.\nवो बस आंखें बंद किये आह्ह … आह्ह … करते हुए चुदने का मजा ले रही थी.","5-7 मिनट तक मैं उसके ऊपर लेटे हुए उसको चोदता रहा. ","अब मेरा लंड भी अपना लावा छोड़ना चाहता था. मैंने जोर से लंड को अंदर बाहर करना शुरू किया. मैं उसको स्मूच करने लगा. अब मैं किसी कुत्ते की तरह पूरी स्पीड उसे चोद रहा था. ","वो भी पागलों की तरह मदहोशी में आह्ह … आह्ह … ऊंह्ह ऊह्ह … करके चुद रही थी.","अब मेरा छूटने ही वाला था. मैंने तीन चार धक्के जोर से मारे और मेरा पानी निकल गया.\nमैं उसके चूचों पर मुंह लगाकर लेट गया.","जब मेरा सारा पानी निकल गया तो मैंने जल्दी से लंड को बाहर निकाला और वीर्य को सिरिंज में भर लिया.\nआज लंड ने कुछ ज्यादा ही पानी छोड़ा था. फिर मैंने उसकी चूत को हाथों से फैलाकर सिरिंज चूत के अंदर घुसा दी. ","मैंने उसकी चूत में वो सारा वीर्य भर दिया. फिर मैं उसकी बगल में लेट गया.\nहम दोनों अभी भी थके हुए थे.","मैं फिर उठकर बाथरूम में गया. मेरा लंड अभी फिर से तन गया था. मैं बाहर आया और उसके पास लेटकर बातें करने लगा.","फिर मैंने दस मिनट बाद उसको आइसक्रीम निकाल कर दी.\nवो खाने लगी तो मैंने उसकी चूची पर आइसक्रीम लगा दी. मैं उसकी चूची समेत आईक्रीम को चूसने लगा. ","फिर मैंने साक्षी से कहा- अब आज का ये लास्ट राउंड करके हम निकलते हैं.\nउसने भी कहा- हां, मेरा हस्बैंड भी फिर मुझे ढूंढने लगेगा. अगर मैं घर में नहीं मिली तो सौ सवाल पूछेगा. ","मैंने साक्षी को किस करते करते उसके बूब्स को दबाना शुरू किया.\nवो सिसकारने लगी.","उसकी चूत को मैं हाथ से सहलाने लगा. थोड़ी देर में साक्षी पूरी तरह से उत्तेजित हो गयी. ","फिर मैंने उसे उसी पोजीशन में चोदना शुरू किया.\nमैंने चूत में लंड डाला और चुदाई शुरू कर दी.\nवो भी मेरा साथ देने लगी.","15 मिनट की चुदाई के बाद फिर से मेरा लंड पानी छोड़ने वाला था.\nमैंने साक्षी से कहा कि अब मेरा होने वाला है.\nसाक्षी ने कहा कि मेरा तो कब का हो भी गया लेकिन चूत में अब इतना पानी है कि पूछो मत.","फिर मैंने उससे कहा कि अब तुम सिर नीचे रखो और टांगें ऊपर कर लो. मैंने उसकी टांगें पकड़ लीं. मैंने लंड को बाहर निकाल लिया. अब मैंने उसकी चूत की फांकों को हाथ से हटाया तो उसकी चूत में बहुत पानी भरा हुआ था.","मैंने लंड से कॉन्डम हटाया और मुठ मारते हुए उसकी चूत के मुंह पर लंड को टिका दिया. फिर चूत में ऊपर से ही वीर्य गिरा दिया. उसकी चूत में वो वीर्य अंदर चला गया. ","फिर दूसरा तकिया उसकी गांड के नीचे रखा और उसे ऐसे ही बिना हिले डुले रहने को कहा. अब मैं पूरी तरह से थक चुका था तो मैं उसके बगल में लेट गया. ","साक्षी मेरी छाती पर हाथ घुमा रही थी. थोड़ी देर बाद मैं उठकर तैयार हो गया और उससे कहा- तुम अभी लेटी रहो ऐसे ही.\nसाक्षी लेटी रही. फिर दस मिनट के बाद वो भी उठी और उसने भी अपने कपड़े पहन लिये. ","फिर मैंने साक्षी को किस किया और कहा- मजा आ गया. तुमने अच्छा साथ दिया.\nवो बोली- हां, तुमने भी मुझे पूरी तरह से खुश कर दिया. मेरी चूत को पूरी तरह से भर दिया. ","मैं बोला- अब अगले महीने फिर से 2 बार ऐसे ही चुदाई करेंगे. मैं जॉब करता हूं इसलिए बार बार छुट्टी नहीं ले सकता हूं.\nइस पर साक्षी ने कहा- हां चलेगा … बस मुझे जल्दी से माँ बना दो मेरे राजा … मैं तुम्हारे बच्चे की माँ बनने के लिए बेक़रार हूं. ","इस पर मैंने भी साक्षी से कहा- मैं भी तुम्हारे बूब्स का दूध पीने के लिए बेताब हूं.\nफिर हम दोनों हंसने लगे. हम रूम से बाहर आ गये और साक्षी अपने घर चली गयी. ","उसके बाद मैं अपने दोस्त के घर चला गया. फिर 3 हफ्ते बाद कल्पना का कॉल आया और वो बहुत खुश थी.\nउसने कहा- तुम्हारा आईडिया कामयाब रहा. साक्षी को गर्भ रुक गया है.","ये सुन कर मैं बहुत खुश हो गया. मुझे यक़ीन नहीं हो रहा था कि मैं बिना शादी के बाप बने वाला हूं.","फिर ठीक 9 महीने के बाद साक्षी को एक बेटी हो गयी. ","कल्पना ने मुझे कॉल करके बताया कि अब वो उसके गांव मैं है और बहुत खुश है. यहाँ आने के बाद वो तुम्हें मिलेगी और अब वो बहुत खुश है। ","तो दोस्तो, ये थी मेरी साक्षी के साथ बिना शादी के बाप बनने की कहानी. ","आप सब लोगों को ये प्रेगनेंसी सेक्स स्टोरी कैसी लगी मुझे बताना जरूर. मुझे आप लोगों के मेल का इंतजार रहेगा. ","अगली बार मैं बताऊंगा कि कैसे उसके बाद जब मैं साक्षी से मिला तो हम दोनों के बीच में क्या क्या हुआ।\nमैं अपनी और भी कहानियां आपके साथ शेयर करूंगा. आपको ये भी बताऊंगा कि कैसे मैं फिर एक फिजीयोथेरेपिस्ट कॉल बॉय बन गया.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बिना शादी के बना बाप","href":"https://www.freesexkahani.com/hindi-sex-stories/aurat-ki-chut-chudai/"},{"title":"लॉकडाउन के बाद भाभी की ननद की चुदाई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-choot-ki-sex-story/"},{"title":"भाभी ने सिनेमाहाल में सेक्स का मजा दिया","href":"https://www.freesexkahani.com/bhabhi-sex/sex-in-public-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hotel Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"हीरोइन की मदद से सेक्सी लड़की को चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-sexy-ladki-ki-kahani/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-5/"},{"title":"पड़ोस की सेक्सी भाभी की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-sexy-bhabhi-chudai/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"}]}