{"Title":"मैं तेरा तू मेरी- 1","author":{"name":"राहुल राय","href":"https://www.freesexkahani.com/author/rahulroy/"},"date":"16-10-2020","views":"28,418","description":["प्रेम रोग हॉट लव स्टोरी में पढ़ें कि कॉलेज में वैलेंटाइन-डे पर एक लड़के ने एक मस्त सुंदर लड़की के समक्ष प्रेम प्रकट किया तो … उस लड़की ने क्या किया?","ये स्टोरी एक सेक्स स्टोरी के साथ साथ एक लव स्टोरी भी है. दो प्रेमियों की ये प्रेम गाथा है. चूंकि सेक्स स्टोरी थोड़ी बड़ी है, इसलिए इसे आप दो भाग में पढ़ सकेंगे. मुझे उम्मीद है कि आपको ये प्रेम रोग हॉट लव स्टोरी पसंद आएगी. ","एक कॉलेज का सीन है.","उधर आज सब जगह भीड़ ही भीड़ थी. हर कोने में कपल्स खड़े दिख रहे थे. होते भी क्यों नहीं, आज का दिन ही वैसा ही था. आज वैलेंटाइन-डे था. सब लोग अपनी अपनी गर्लफ्रेंड्स के साथ बिजी थे. ","इसी कॉलेज में एक लड़की एक तरफ अकेले में बैठकर अपने ही ख्यालों में खोई हुई थी. उसका नाम रूचि था.","रूचि सेकंड ईयर की एक होशियार स्टूडेंट थी. वो शारीरिक कसावट से एकदम मस्त और टंच माल थी … दिखने में बहुत ही सुन्दर और कामुक थी.","उसकी हाइट साढ़े पांच फीट थी. रंग दूध सा एकदम गोरा, काले घने और लंबे बाल, नीली आंखें. उसकी इस सुंदरता को और भी ज्यादा बढ़ाने वाले उसके 28 इंच साइज के बड़े बड़े समोसों जैसे चूचे बड़े ही कामुक दिखते थे. उसके बूब्स एकदम नोकदार उठे हुए पूरी तरह से सुडौल थे.","कोई भी उसकी तरफ देखता तो वो उसकी पहली नजर उसके इन रसभरे उभारों पर ही टिक जाएगी. ","तो फ्रेंड्स, रूचि ऐसे ही अपने ख्यालों में खोई हुए थी. तभी अचानक से एक लड़का उसके सामने गुलाब के फूलों का गुच्छा लेकर आ गया. वो अपने घुटनों के बल सामने बैठ गया और उसने रूचि को प्रपोज़ किया. ","कुछ पल तो रूचि उसकी तरफ देखती ही रह गयी. ","उस लड़के का नाम राहुल था. राहुल भी उसके साथ क्लास में पढ़ता था. राहुल दिखने में काफी हैंडसम लुक का लड़का था. वो पढ़ाई में भी काफी तेज़ था. रूचि उसे खूब जानती थी.\nजबसे राहुल ने रूचि को देखा था, तब से ही वो उसे पसंद करने लगा था और ये बात रूचि भी जानती थी. रूचि के भी मन में राहुल के लिए सॉफ्टकॉर्नर था. ","राहुल को अपने मन की बात, रूचि को बताने की कहने की कभी हिम्मत ही नहीं हुई थी. आज बड़ी हिम्मत करके राहुल ने उसे प्रपोज़ कर ही दिया. ","दो मिनट में रूचि हो होश आया … तो उसके हाथ अपने आप ही उन फ्लावर्स को लेने के लिए आगे आ गए. रूचि ने राहुल का प्रपोजल एक्सेप्ट कर लिया.\nवो आज बहुत खुश हो गई थी.","उधर राहुल की ख़ुशी का तो ठिकाना ही नहीं था. ","करीब दस मिनट तक वो दोनों एक दूसरे के सामने मूक ही खड़े रहे. फिर राहुल ने उसके हाथ को अपने हाथों में लिया और उसे अपनी तरफ खींचा. वो भी बिना किसी हील हुज्जत के राहुल के करीब आ गई. वे दोनों एक दूसरे की सांसों को महसूस करने लगे.","राहुल ने उससे पूछा- तुम्हें मैं कैसा लगा?","रूचि ने शर्मा कर अपनी नजरें उठाईं और राहुल के सीने से लग गई. राहुल ने भी उसे अपने कलेजे से लगा लिया.","राहुल ने फिर पूछा- तुमने कुछ कहा नहीं?\nरूचि ने कहा- मैं तुम्हें बहुत पहले से ही पसंद करती हूँ. ","फिर एक मिनट बाद वो दोनों अलग होकर बैठ गए और बातें करने लगे.","राहुल- रूचि, अगर तुम्हें अच्छा लगे तो क्यों न हम अभी कहीं बाहर घूमने चलें?\nरूचि- हां चलो, उधर हमें एक दूसरे को समझने का … और बातें करने का टाइम भी मिलेगा.\nराहुल- तुम्हें कहां जाना पसंद है?\nरूचि- मुझे किसी शांत जगह पर बैठना पसंद है, क्यों न हम ऐसी ही किसी जगह जाएं, जहां दूसरा कोई नहीं हो?\nराहुल- ठीक है, हम ऐसे ही जगह चलते हैं.","राहुल और रूचि शहर से बाहर एक झरने पर आकर बैठ गए. दोनों अपने अपने पैर पानी में डुबोकर एक दूसरे के हाथ में हाथ थामे काफी देर तक बैठे रहे. उस समय उन दोनों ने खूब सारी बातें की. उनको अपनी इन बातों में टाइम का तो कुछ ध्यान ही नहीं रहा. आखिरकार वो दोनों जाने के लिए उठ गए.","राहुल- रूचि, मुझे तो ऐसा लगता हैं कि ये वक़्त यही थम जाए. ये समय जाए ही न … और हम ऐसे ही बातें करते रहें.\nरूचि- हां राहुल … मुझे भी ऐसा ही लग रहा है.","ऐसा बोलकर वो राहुल से लिपट गयी, उसने अपना सर राहुल के कंधे पर रख दिया. दो मिनट तक वो ऐसे ही उससे लिपटी रही.","फिर कुछ समय बाद वो दोनों एक दूसरे की आंखों में देखने लगे. देखते देखते कब उन दोनों के होंठ एक दूसरे से मिल गए, कुछ पता ही नहीं चला.","राहुल रूचि के होंठ अपने मुँह में लेकर चूस रहा था. उसे जोरदार किस कर रहा था. रूचि भी उसे वैसे ही जवाब दे रही थी. दोनों एक दूसरे के होंठों का रस पीने में मग्न हो गए थे. जैसे कि उनका प्यार रस उनके होंठों में जमा हुआ था, जो कि अब वो पीने में व्यस्त थे. ","धीरे धीरे राहुल का हाथ रूचि के पीठ से होकर आगे आ गया. उसका हाथ अब रूचि का पेट सहला रहा था. वो दोनों अब भी एक दूसरे को किस करने में ही खोये थे. ","फिर राहुल का हाथ रूचि के मम्मों पर आ गया. उनका स्पर्श राहुल हो फील होने लगा. उसके सॉफ्ट सॉफ्ट चूचे राहुल को भा गए.","कुछ पल सहलाने के बाद राहुल ने एक ही बार हल्के से उन्हें दबाया ही था कि उसको एक जोरदार करंट सा लगा. अचानक वो रूचि से अलग हुआ. रूचि उसकी तरफ देखने लगी.","रूचि के मम्मों को दबाते समय शायद राहुल को याद आ गई थी कि वो कुछ ज्यादा ही आगे बढ़ रहा है. आज ही उसने रूचि को प्रपोज़ किया और आज ही ये सब करना सही नहीं है. रूचि उसके बारे में क्या सोचेगी. ","रूचि को भी अहसास हुआ कि वो दोनों ज्यादा ही आगे जा रहे थे. पहले ही दिन ये सब ठीक नहीं था. दोनों भी शर्मिंदगी महसूस कर रहे थे. एक दूसरे को आंख से आंख मिलाने की उनकी हिम्मत हो नहीं रही थी. ","राहुल- मुझे लगता है, अब हमें निकलना चाहिए … बहुत देर हो गई है.\nरूचि ने सर झुकाते हुए कहा- हां चलो.","ऐसा बोलकर रूचि ने अपने कपड़े ठीक किये और राहुल के साथ बाइक पर बैठ गई.","रास्ते से जाते जाते बीच बीच में ब्रेक लगाते समय रूचि के बूब्स राहुल के पीठ पर चुभ रहे थे. इससे राहुल का लंड जागने लगा था.\nरूचि को भी इस हरकत का पता चल रहा था, उसे भी आज जरा अजीब ही फील हो रहा था, पर थोड़ा थोड़ा मजा भी आ रहा था. आज पहली बार उसके निजी अंग को किसी ने छुआ था. ","ऐसा करते करते रूचि का घर नजदीक आ गया. राहुल ने रूचि को उसके घर के नजदीक छोड़ दिया, जाते जाते रूचि ने राहुल को कहा.","रूचि- आई लव यू राहुल, आज का दिन मेरी जिंदगी का सबसे खूबसूरत दिन है. ये दिन में हमेशा याद रखूंगी.\nराहुल- आई लव यू टू रूचि, मुझे भी ये दिन हमेशा याद रहेगा. रात को मैसेज करूंगा. अभी निकलता हूँ … बाय.\nरूचि- बाय बाय. ","रात को डिनर के बाद जब राहुल अपने रूम में आया, तब उसे मोबाइल के स्क्रीन पर रूचि का मैसेज आया दिखा.","राहुल ने झट से उसे रिप्लाई लिख दिया- हाई!\nरूचि- कभी का मैसेज किया हैं मैंने … क्या कर रहे थे इतनी देर से?\nराहुल- अरे यार अभी अभी डिनर हुआ है जैसे मैसेज देखा, तो तुरंत रिप्लाई दे दिया. ","रूचि- तुमसे एक बात पूछू?\nराहुल- हां बोलो ना!\nरूचि- आज किस करते करते जब तुम्हारा हाथ मेरे बूब्स पर आ गया था, तो तुम अचानक से रुक क्यों गए थे. वो तो हर एक लड़के की ख्वाइश होती है.\nराहुल- मैंने आज ही तुम्हें प्रपोज़ किया और पहले ही दिन इतना आगे बढ़ना मुझे अच्छा नहीं लगा. सोचा कहीं तुम नाराज न हो जाओ, मेरे प्यार को वासना न समझ बैठो … इसलिए मैं रुक गया था. मुझे तुम्हें खोने का डर लगता है. ","राहुल- तुम्हारी यही बात मुझे खूब भा गयी राहुल, आई लव यू सो मच.\nराहुल- आई लव यू टू. वैसे तुम्हारे बूब्स बहुत अच्छे हैं.\nरूचि ने झूठ-मूट का रूठना दिखाते हुए कहा- शटअप राहुल. ","ऐसे ही उन दोनों का रोज का रूटीन चलता रहा. दोनों का प्यार अब तब बहुत गहरा हो चुका था. वो दोनों रोज फ़ोन पर ढेर सारी बातें किया करते थे. अब उनके कॉलेज के एग्जाम्स भी नजदीक आ रहे थे. ","एक दिन रात को जब वो चैटिंग कर रहे थे, तब.","रूचि- अच्छा सुनो न राहुल … कल संडे है, तुम क्या कर रहे हो कल?\nराहुल- कुछ खास नहीं, क्यों?\nरूचि- कल मेरे घर पर कोई नहीं है, मम्मी एंड पप्पा गांव जा रहे हैं. वो रात को ही वापस लौटेंगे, तो क्यों न तुम मेरे घर आ जाओ. मेरा मतलब क्या तुम यहां पढ़ाई करने मेरे घर आ सकते हो?\nराहुल- हां ठीक है न, मैं कल सुबह आ जाऊंगा. ","रूचि- ओके, लव यू बेबी.\nराहुल- लव यू टू जान. ","दूसरे दिन राहुल ठीक दस बजे रूचि के घर पहुंच गया. उसने घर की बेल बजाई, तब ने आकर रूचि दरवाजा खोल दिया.","रूचि ने आज ब्लू कलर का सलवार सूट पहना हुआ था. वो उन कपड़ों में क़यामत सी लग रही थी. मानो कोई चांद का टुकड़ा ही नीचे आ गिरा हो. राहुल तो दरवाजे से ही उसे देखता रह गया. उसको अन्दर जाने का ध्यान ही नहीं रहा. इतने में रूचि ही बोल पड़ी.","रूचि- राहुल, अन्दर आने का इरादा है या नहीं, या उधर से ही मुझे देखते रहोगे?","राहुल को एकदम से होश आया, वो रूचि के साथ अन्दर चला गया. रूचि ने उसे बिठाया और उसके लिए पानी लाकर दिया. उन दोनों में कुछ देर इधर उधर की बातें हुईं. इसके बाद वो दोनों रूचि में कमरे में पढ़ाई करने के लिए चले आए. ","दोनों ने पढ़ाई चालू कर दी.","राहुल बेड पर बैठ कर पढ़ रहा था और रूचि ठीक उसके सामने बैठकर पढ़ रही थी, मगर वो थोड़ी झुकी हुए थी. राहुल की नजर रह रहकर उसके मम्मों पर जा रही थी.\nरूचि ने अन्दर ब्लैक कलर की ब्रा पहनी हुए थी. उसमें कैद उसके 28 के बूब्स मानो बाहर आने को बेताब थे और राहुल को चुनौती दे रहे थे. ","जब भी रूचि राहुल से कुछ पूछती, तो वो समझने के लिए थोड़ी और झुक जाती. उस स्थिति में राहुल को रूचि के आधे से ज्यादा मम्मों के दर्शन हो जाते. अब तक तो उससे राहुल के लंड में हलचल होने में शुरूआत हो गयी थी. उसके पैंट में तंबू बनना चालू हो गया था. ","तभी अचानक रूचि की नजर राहुल के फूलते लंड पर चली गयी. लंड खड़ा होते देखकर उसके मन में भी गुब्बारे फूटने चालू हो गए.","राहुल अब रूचि के आंखों में देखे जा रहा था और रूचि भी उसकी आंखों में डूबी हुई थी. धीरे धीरे कब वो एक दूसरे के नजदीक आ गए, उन्हें ही नहीं पता चला.","एक दूसरे की आंखों में देखते देखते उनके होंठ एक हो गए. दोनों एक दूसरे के होंठों को चूसने लगे. वे एक दूसरे को स्मूच कर रहे थे. कभी रूचि की जीभ राहुल चूसता, तो कभी रूचि राहुल की जीभ अपने मुँह में ले लेती. ","धीरे धीरे राहुल के हाथ रूचि के पूरे बदन पर घूमने लगे थे. पीठ से होते हुए आगे पेट पर लाते हुए उसके हाथ आखिर रूचि के मम्मों पर जाकर रुक गए. जैसे ही रूचि को अहसास हुआ कि राहुल के हाथ उसके मम्मों पर आ गए हैं, उसके शरीर में एक करंट सा दौड़ गया. वो सिहर उठी. उसकी आंखें बंद हो गईं. ","आज प्रेम का सैलाब बहते हुए उस दरिया में डूब जाने को बेचैन था, जिधर खुद का अस्तित्व समाप्त हो जाता था.","इस प्रेम में सेक्स की लहरें किस मोड़ पर कैसे पहुंचती हैं, इस सबका का विवरण आपको अगले भाग में पढ़ने को मिलेगा. मेरे साथ अन्तर्वासना से जुड़े रहिए. ","आपको प्रेम रोग हॉट लव स्टोरी के लिए क्या कहना है, प्लीज़ मेल से बताएं कि आपको इस कहानी में रस मिला या नहीं?\n[email protected]","प्रेम रोग हॉट लव स्टोरी का अगला भाग: मैं तेरा तू मेरी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं तेरा तू मेरी- 2","href":"https://www.freesexkahani.com/first-time-sex/sex-love-story-in-hindi/"},{"title":"कार में मामी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/street-sex-story/"},{"title":"आंटी ने पति बनाकर सुहागरात मनायी","href":"https://www.freesexkahani.com/aunty-sex/hindi-mai-sex-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली को दूसरी के बॉयफ्रेंड से चुदाई की तैयारी","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-and-girlfriend-sex/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"गर्लफ्रैंड हो तो ऐसी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ho-to-aisi/"}]}