{"Title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","author":{"name":"शालिनी राठौर","href":"https://www.freesexkahani.com/author/shalinirathore/"},"date":"22-09-2019","views":"153,280","description":["कार सेक्स की इस कहानी में पढ़ें कि मैं प्रिंसीपल मैडम के साथ कार में था कि रास्ते में अचानक बारिश शुरू हो गई. पानी से कार बंद हो गयी. मैंने मौके का फायदा उठाया.","कहानी के पहले भाग\nप्रिंसीपल मैडम के साथ कार सेक्स-1\nमें आपने पढ़ा कि मैं अपने मैनेजर के कहने अपने अपनी मैडम यानि प्रिंसीपल साहिबा को उनके मायके में छोड़ने के लिए जा रहा था. कार में मेरे साथ बैठी थी और उसके बड़े बड़े स्तनों को देख कर मेरे लंड ने मुझे परेशान कर दिया. रास्ते में कुछ सामान लेने के लिए वो उतरी तो मैंने अपने लंड को एडजस्ट किया और उसको पटाने के बारे में सोचने लगा. ","तभी उसने एक दुकान के बाहर से मुझे आवाज दी. वो दुकान एक लेडीज़ गार्मेंट की दुकान थी. मैं कार से उतर कर दुकान में गया. मैडम वहां पर साड़ी पसंद करने में लगी हुई थी. बहुत सी साड़ियां खोल कर रखी गई थीं.","मैडम ने मुझे उनमें से एक साड़ी सिलेक्ट करने के लिए कहा. मैडम बोली कि बहुत देर से मुझे कुछ सूझ नहीं रहा है कि कौन सी साड़ी लूं. तुम इनमें से कोई साड़ी पसंद करके बताओ. ","मैंने सारी साड़ियों पर नजर दौड़ाई और फिर एक रेड चिली कलर की साड़ी उठा कर मैडम की तरफ कर दी. मैंने मैडम के बदन के पास साड़ी को लाकर देखा. फिर हिम्मत करके मैंने वो साड़ी उनके कन्धे पर ही डाल दी ताकि पता लग सके कि वो कलर उन पर कैसा लगेगा. मेरे ऐसा करने पर एक बार तो मैडम ने मुझे घूर कर देखा मगर फिर हल्का सा मुस्कराई. ","फिर वो अपने आप को शीशे में देखने लगी. उसके बाद मैडम ने मेरी तरफ देखा तो मैंने भी इशारे में उनको बता दिया कि यह साड़ी उन पर बहुत अच्छी लग रही है.","तो उन्होंने वही साड़ी पैक करवाने के लिए दे दी. उसके बाद वो दूसरे काउन्टर पर गई और कुछ ब्रा, पैंटी देखने लगी. उसने उसी रंग की जालीदार ब्रा और पैंटी ले ली. मैं भी मैडम को देख रहा था कि वो क्या क्या खरीद रही है.","हम लोग दुकान से वापस निकल कर कार की तरफ आये तो मैडम को एक आइसक्रीम वाला दिख गया. उन्होंने मुझे रुकने के लिए कहा.","फिर उसने बादाम वाली दो कुल्फी ली. एक कुल्फी मुझे पकड़ा दी और दूसरी खुद खाने लगी. बीच बीच में हम दोनों की नजरें भी मिल रही थीं. वो कुल्फी को चूसते हुए मेरी पैंट की तरफ मेरे लंड को भी देखने की कोशिश कर रही थी. यह देख कर मेरा लंड फिर से खड़ा होना शुरू हो गया था. ","मैडम अपनी कुल्फी को ऐसे चाट रही थी जैसे लौड़े को चाट रही हो. बहुत ही कामुक अदायें थीं उसकी.\nतभी उसने कहा- अनु को छोड़ दो. वो तुम्हारे काबिल नहीं है. वो केवल अपनी चूत की प्यास बुझाने के लिए तुम्हारा इस्तेमाल कर रही है. ","मैं मैडम की बात सुनकर एकदम से चौंक गया. मुझे उम्मीद नहीं थी कि वो सीधे ही लंड और चूत की बातों पर उतर आयेगी. ","मैंने मैडम की बात का कोई जवाब नहीं दिया.","उसके बाद हम दोनों कार में बैठे और चल पड़े. हम लोग लगभग आधा सफर तय कर चुके थे. अब तक रात होना भी शुरू हो गई थी. तभी अचानक तेज बारिश होना शुरू हो गई थी.","बारिश काफी तेज हो रही थी तो हम लोग एक ढाबे पर जाकर रुक गये. हम लोगों ने खाना खाया और रास्ते के लिए कुछ चिप्स भी लिये.\nजब बारिश कम हुई तो हम लोग फिर से अपने गंतव्य के लिए बढ़ चले. ","फिर दूर सामने अचानक से बिजली कड़की और मैडम एकदम से डर कर मुझसे चिपक गई.\nमुझे हंसी आ गई.\nफिर जब मैडम को होश आया कि वो मुझसे चिपकी हुई है तो वो शरमाते हुए मुझसे अलग हुई.","आज शायद ऊपर वाला भी मेरे साथ था. पहली बार मैडम मेरे बदन के इतने करीब आई थी आज. उनकी 38 के साइज के चूचियां जब मेरे सीने से आकर सटीं तो पूरे बदन में एक करंट सा दौड़ गया था. मेरे लौड़े की नस-नस में तरंग उठने लगी थी. वो मेरी पैंट में तन कर सलामी देने लगा था. ","इधर मैडम ने अपनी चॉकलेट निकाली और खाने लगी. तभी बारिश और तेज होने लगी. पानी बढ़ा तो गाड़ी भी मेरे लंड की तरह झटके लेते हुए बंद हो गई. मैडम मेरी तरफ देखने लगी. कभी वो बाहर देख रही थी और कभी मेरी तरफ देख रही थी.","मैंने कहा कि मैं उतर कर देखता हूं कि गाड़ी में क्या खराबी हो गई है. ","मैडम ने कहा- ऐसे तो तुम्हारे सारे कपड़े गीले हो जायेंगे. तुम ऐसा करो कि अपने कपड़े निकाल कर चेक कर लो. उसके बाद दोबारा कपड़े पहन लेना.\nयह कह कर मैडम ने अपना दुपट्टा मुझे दे दिया. उनकी बिना दुपट्टे वाली चूचियां मुझे दिखने लगीं और मुंह में फिर से लार आने लगी.","इधर मैंने खुद को काबू में रखते हुए अपने कपड़े उतार और मैडम का दुपट्टा ओढ़ कर केवल अपनी कच्छी में ही बाहर गाड़ी को चेक करने के लिए उतर गया. ","बाहर निकल कर बोनट उठा कर देखा तो सारा इंजन जैसे भट्टी की तरह जल रहा था. मगर बारिश के कारण मौसम बहुत ज्यादा ठंडा हो गया था. मैंने कार्बोरेटर को खोल कर देखा तो उसमें पानी नहीं था. इसी कारण गाड़ी स्टार्ट नहीं हो रही थी.","मैंने मैडम को यह बात न बताने का फैसला कर लिया क्योंकि मैडम भी आज कुछ ज्यादा ही मूड में लग रही थी. मैं वापस आया और गाड़ी स्टार्ट करने की कोशिश करने लगा. मैडम मेरी तरफ उम्मीद भरी नजर से देख रही थी.","गाड़ी स्टार्ट नहीं हुई. मैं दोबारा से बाहर गया और नाटक करते हुए फिर से अंदर आ गया.\nमैडम ने पूछा- क्या हुआ?\nमैं बोला- गाड़ी स्टार्ट नहीं हो पायेगी. मैकेनिक को बुलाना पड़ेगा.\nऔर मैं अपने फोन में नम्बर मिलाने का झूठा ही नाटक करने लगा.","उसके बाद मैंने फोन को डैशबोर्ड पर फेंक दिया. मैडम भी घबरा गई और पूछने लगी कि सब ठीक तो है.\nमैंने कहा- फोन नहीं लग रहा है. ","वो बोली- तुम परेशान मत हो, मैं कोशिश करती हूं.\nउसके बाद वो फोन लगाने लगी तो उसके फोन में भी नेटवर्क गायब था. कई बार कोशिश करने के बाद वो भी परेशान हो गई और कहने लगी कि लगता है कि रात यहीं पर गुजारनी होगी. ","हम दोनों बातें कर ही रहे थे कि तभी जोर से बिजली कड़की और मैडम मेरे गीले बदन से चिपक गयी. मैडम के मोटे चूचे मेरी छाती से जा लगे. अब मैडम को भी मेरे नंगे बदन से सट कर कुछ कुछ होने लगा था और फिर धीरे से उनके हाथ मेरे तने हुए लौड़े पर जा लगे तो उन्होंने एकदम से हाथ हटा लिया. ","वो बोली- सॉरी, वो गलती से हो गया. मुझे डर लग रहा था.\nमैं बोला- कोई बात नहीं. ","मैडम एक तरफ हो गई थी लेकिन मेरे अंडरवियर में तने हुए लंड पर उनकी नजर वैसे ही गड़ी हुई थी. मेरा लंड बार झटके खा रहा था. मैंने देख लिया कि मैडम मेरे लंड को देख रही थी. मैडम को इस बात का अहसास हुआ कि मैं भी उनको देख रहा हूं तो उसने अपनी नजर मेरे लंड से हटा ली. वो ऐेसे मुंह बना रही थी जैसे उसकी चोरी पकड़ ली हो मैंने. ","उसके बाद मैंने सोचा कि अब मौका बिल्कुल सही है. मैंने अपने हाथ मैडम के कोमल हाथों की तरफ बढ़ाते हुए उनके हाथ को अपने हाथ में लेकर चूम लिया. मैडम ने मेरी तरफ नजरें मिलाते हुए देखा.\nमैंने उनके हाथ पर दोबारा चूम लिया और तो उनकी आंखें बंद हो गईं.","फिर वो बिना किसी विरोध के ही मेरे आलिंगन में समाती चली गई. मैडम मेरी बांहों में लेटी हुई थी और उसकी कमर पर मेरा लंड नीचे से अपनी कदम ताल ठोक रहा था जिससे मैडम का पूरा जिस्म कांपने लगा था. ","मैंने मैडम के चूचों पर हाथ रख दिये तो बोली- आह्ह … बड़े बेसब्र हो तुम.\nमैंने कहा- क्या करूं मैडम … अभी तक किसी की चुदाई नहीं की है ना इसलिए कंट्रोल नहीं हो पा रहा है. मगर आज बहुत दिनों बाद मन की इच्छा पूरी हो रही है. मन कर रहा है कि आपको खुश कर दूं. ","मेरे हाथों की पकड़ मैडम के चूचों पर बढ़ने लगी तो उसके होंठ खुलने लगी और बोली- आह्ह … कर ले जो करना है मेरे राजा. आज से ये मैडम तेरी हुई!\nमैंने बिना देरी किये मैडम को नंगी करना शुरू कर दिया. वो मेरी आंखों में देखते हुए अपनी ब्रा और पैंटी को भी उतारने के लिए तैयारी कर रही थी. ","उसके बाद मैंने गाड़ी की सीट को पीछे करके कार सेक्स के लिए तैयार की और उस पर वैसे ही लेट गया. मैडम मेरे ऊपर आ गई. उसके रस मलाई जैसे चूचे मेरे मुंह पर आ गये जिनको मैंने पीना शुरू कर दिया. मैं उसके चूचों को पीते हुए पूरी ताकत से उनको दबाने लगा.","गांव में खेतों में काम करते हुए मेरे हाथ वैसे भी पत्थर की तरह मजबूत हो चुके थे. मैंने कई मिनट तक मैडम के खरबूजों को पकड़ कर मसला. वो सिसकारने लगी थी. ","फिर मैंने मैडम को नीचे कर लिया और उसके पेट पर चूमने लगा. वो तड़पने लगी. फिर मेरी जीभ वहां पहुंच गई जिसके लिए वो काफी देर से इंतजार कर रही थी.","उसकी चूत पर मैंने जीभ को रखा तो वो सिहर उठी और बोली- आह्ह … मेरे राजा… जल्दी से ठोक दो अपना खूंटा और बजा दो इसका बाजा. अब और नहीं रहा जाता. ","मैं अपने हाथों से उसकी चूचियों को इतनी जोर से मसलने लगा जैसे आंटा गूंथ रहा था. उसके मुंह से कामुक सीत्कार निकलने लगी. ‘उम्म्ह … अहह … हय … ओह … आई … याह …’करते हुए वो चूचे दबवाने का मजा ले रही थी.","फिर उसने मुझे पीछे धकेल दिया और मैंने उसको अपने करते हुए अपना लंड उसके हाथ में दे दिया.\nउसने एक नजर मेरे लंड को देखा और बोली- आह्ह … ये तो बहुत बड़ा है.\nमैंने कहा- नहीं, ज्यादा बड़ा नहीं है. एक बार मुंह में लो ना मैडम, बहुत मन कर रहा है आपके मुंह में देकर चुसवाने का.\nवो बोली- ये बहुत बड़ा है, मुंह में नहीं जायेगा.\nमैंने कहा- कोशिश तो करो जरा.\nमैडम ने एक दो बार मेरे मूसल को हाथ में लेकर रगड़ा और फिर उस पर अपने रसीले होंठ रख दिये. ","मेरा मूसल मैडम ने जैसे तैसे करके अपने मुंह में तो ले लिया लेकिन वो उसके मुंह में जाकर जैसे अटक गया था. वो न तो उसको चूस रही थी और न ही कुछ हरकत कर पा रही थी. बस अपने मुंह में मेरे लंड को लेकर एकटक मेरी तरफ देखे ही जा रही थी. मैं भी उस दृश्य का मजा ले रहा था. बहुत दिनों से लंड का स्वाद उसको चखवाना चाह रहा था. ","बहुत मजा आ रहा था मुझे इस कार सेक्स में!\nमैं बोला- आह्ह … साली, देख क्या रही है, चूस इसे. जैसे आम चूसते हैं वैसे ही चूस इसको. अंदर बाहर करते हुए अपने होंठों के रस से भिगो दे मेरे हथियार को.\nउसने धीरे से मेरे लंड को मुंह में लेकर हिलाना शुरू कर दिया. आह्ह उसेक नर्म होंठ जब मेरे लंड पर चल रहे थे मेरे आनंद में कई गुना बढ़ोत्तरी हो रही थी. ","धीरे-धीरे मेरे लंड पर उसके होंठों की गति बढ़ने लगी थी. वो मेरे लंड को मजे से चूसने लगी. उसको भी शायद मेरे मुंह से गालियां सुनते हुए मेरा लंड चूसने में मजा आ रहा था. बड़े ही चाव से वो मेरे लंड को चूस रही थी. मेरे लंड की मोटी मोटी नसें एकदम से तन चुकी थीं. जब मेरा लंड खड़ा होता था तो अंदर घुसे बिना उसको चैन नहीं आता था. ","अब लंड को मैंने मैडम के मुंह से निकाला और उसको अपनी छाती से चिपका लिया. उसके चूचे मेरी छाती से आ सटे. मेरा हाथ नीचे जाकर उसकी चूत को कुरेदने लगा. मैंने एक उंगली उसकी चूत में डाल दी. जैसे ही उंगली चूत में घुसी तो मैडम की चीख निकल गई. मैंने तुरंत मैडम के होंठों पर होंठ रख दिये और उसके होंठों के रस को पीने लगा. ","हम दोनों ही सेक्स की आग में जल रहे थे.\nवो बोली- और कितना तड़पाओगे… आह्हह … अब डाल भी दो. चोद दो ना राजा!","उसके मुंह से ऐेसे शब्द सुन कर मन करने लगा था कि उसकी चूत को ऐसे ठोकूं कि उसकी चूत के चिथड़े हो जायें. ","कहानी अगले भाग में जारी रहेगी.\nकार सेक्स कहानी पर अपनी राय देने के लिए नीचे दी गई मेल आईडी का प्रयोग करें.\n[email protected]","प्रिंसीपल मैडम के साथ कार सेक्स-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-1","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-1/"},{"title":"चूत की प्यास","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-3","href":"https://www.freesexkahani.com/teacher-sex/principal-madam-car-sex-part-3/"},{"title":"मेरी गर्लफ्रेंड नर्स सेक्स की दीवानी","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-nurse-sex-ki-diwani/"},{"title":"मां की चूत बेटे से चुदी","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-bete-se-chudi/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-2","href":"https://www.freesexkahani.com/indian-sex-stories/trainee-officer-lund-ki-rani-2/"}]}