{"Title":"दुनिया ने रंडी बना दिया- 2","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"02-07-2020","views":"56,564","description":["मैं अपने बेटे के स्कूल में प्रिंसीपल से मिलने गयी। वहां मुझे अपने बेटे के एडमिशन के लिए प्रिन्सीपल ऑफिस में चुदाई से उसे खुश करना पड़ा. मेरी सेक्सी कहानी का मज़ा लें।","मेरी हॉट टीचर सेक्स कहानी के पहले भाग\nदुनिया ने रंडी बना दिया- 1\nमें आपने पढ़ा कि कैसे मैं अपने बेटे को स्कूल में दाखिला करवाने के लिए मैं उसके नए स्कूल मास्टर से चुद गई। मेरे बेटे के नए स्कूल टीचर ने मुझे उकसाकर और गर्म करके, उन्ही के कैबिन में चोद दिया।","अब आगे अपनी कहानी के इस भाग में मैं आपको बताऊंगी कि फिर मैं दो ही दिन बाद कैसे अपने बेटे के स्कूल के प्रिंसीपल ऑफिस में चुदाई करवा आयी।","मास्टर के साथ ज़ोरदार चुदाई का मज़ा लेने के बाद मैं अपने घर वापस चली गई और चुपचाप घर का दरवाज़ा खोलकर अपने कमरे में चली गई।\nवहां जाकर मैं पहले नहाने के लिए बाथरूम गई। बाथरूम जाकर मैंने अपने सारे कपड़े उतारे और नंगी होकर शॉवर ऑन कर के उसके नीचे खड़ी हो गई।","उस समय जब मैंने अपनी चूत को देखा तो उस मास्टर का माल अब भी मेरी चूत में लगा हुआ था और मेरी पैंटी भी उस मर्दाना माल सो सराबोर थी।\nमेरे झांट भी उस सफेद माल से ढके हुए थे। ","तब मैंने पहले तो उस माल को अपने हाथों से अपनी चूत से निकाल निकाल कर अपने शरीर में लगाने लगी। शॉवर के नीचे खड़े-खड़े एक गैर-मर्द के वीर्य को अपने शरीर में रगड़ने में जो मज़ा आ रहा था, मैं उसका वर्णन नहीं कर सकती।","उस वीर्य को अपने कमर और मेरी बड़ी-बड़ी चूचियों में रगड़ने के बाद मैं दो मिनट वैसे ही शॉवर के नीचे खड़ी रही। फिर अपने-आप को शाबुन और शैंपू से साफ़ करके, नहाकर अपने कमरे में आकर लेट गई। ","ऐसे ही उस चुदाई की याद में दो दिन बीत गए।","दूसरे दिन स्कूल मास्टर का फ़ोन आया। उन्होंने कहा- मैडम! आपके लिए एक खुशख़बरी है!\nमैंने पूछा- अच्छा! क्या?\nउन्होंने कहा- आपके बेटे के दाखिले के सिलसिले में हमारे प्रिंसीपल साहब आपसे मिलना चाहते हैं।","मैंने कहा- तो कब आऊं मैं?\nउन्होंने कहा- स्कूल ख़त्म होने के बाद आईये आप! दोपहर तीन बजे ठीक रहेगा।","पहले तो ये सुनकर मुझे अज़ीब लगा कि ये मुझे स्कूल ख़त्म होने के बाद क्यूं बुला रहे हैं.\nलेकिन मैं कह भी क्या सकती थी तो मैंने अपनी हामी भर दी।","दोपहर को मैंने अपने बेटे के साथ खाना खाया और फिर वो अपने रूम में सोने चला गया। ","उसके सोने के बाद मैं नहाने चली गई। अपने कपड़े खोलकर शॉवर के नीचे खड़े-खड़े अपनी नंगी जिस्म को अपने हाथों से रगड़ने लगी। जब मेरे हाथ मेरे नंगे शरीर को रगड़ते-मसलते हुए मेरी चूत के पास पहुँचे तो मुझे अपने झाँटों को छूते हुए कुछ अज़ीब सा अहसास हुआ।","उस समय मुझे फिर एक बार मास्टर की ज़ोरदार चुदाई की याद आने लगी। याद आने लगा वो वक्त जब वो मेरी इन्ही झांटों के बीच छुपी हुई मेरी चूत को चोदे जा रहे था।","तभी मेरे मन में ये ख़्याल आया कि इन झांट के काले बालों ने मेरी खूबसूरत गुलाबी चूत को ढक रखा है. तो क्यूं न अब इन बालों को साफ़ कर दूं।\nलेकिन तब वक्त की कमी के चलते मैंने अपने झाँट के बालों को साफ़ नहीं किया।","मैं नहाकर, अपनी नंगी जिस्म को पोंछ कर नंगी ही अपने कमरे में पहुँच गई।\nवहाँ पहले तो मैंने कुछ देर तक आईने के सामने अपने नंगे जिस्म को और अपनी झांट सहित चूत को निहारा। फिर मैंने कपड़े पहनना शुरू किया।","मैंने ब्लैक कलर की जालीदार ब्रा पहनी जिसमें मेरे निप्पल के थोड़े दर्शन हो रहे थे और वैसी ही ब्लैक पैंटी पहनी जिसमें मेरे झांट के काले बाल साफ़ देखे जा सकते थे। ","ब्रा के ऊपर मैंने फिर वैसी ही डीप गले वाली ब्लाउज पहनी जिससे मेरी बड़ी-बड़ी चूचियों का काफ़ी हिस्सा दिख रहा था।","उस दिन मैंने हरे रंग की साड़ी पहनने का निश्चय किया. मैंने हरे रंग का पेटीकोट पहना. उसके ऊपर से वो सेक्सी हरे रंग की साड़ी लपेट ली।\nउसे पहनने के बाद मेरा बदन और सेक्सी लगने लगा क्यूंकि मेरी चूचियाँ खिली-खिली दिख रही थी. और फिर मेरी साड़ी भी इतनी नीचे बंधी थी कि मेरी हॉट कमर और नाभि साफ़ दिख रहे थे।","तैयार होकर मैं चुपचाप अपने कमरे से निकली और मेनगेट लॉक करके स्कूल चल दी।","स्कूल पहुँच कर देखा कि कोई भी नहीं है। स्कूल पूरा सुनसान पड़ा है। स्कूल के अंदर पहुँची तो वो मास्टर प्रिंसीपल ऑफिस के बाहर ही बैठा इंतज़ार कर रहा था।","मुझे देखते ही वो खड़ा हो गया और मुझसे कहा- आज आप बहुत सुंदर लग रहीं हैं।\nमैंने उन्हें शुक्रिया कहा और पूछा- कहाँ हैं प्रिंसीपल साहब?\nतो वे मुझे प्रिंसीपल साहब के कैबिन की ओर इशारा करते हुए मेरे आगे चलने लगे।","प्रिंसीपल के कैबिन का दरवाजा खोलकर उन्होंने कहा- आ गई वो!\nअंदर से आवाज़ आई- तो अंदर बुलाओ उनको!\nउन्होंने मुझे अंदर आने को कहा और खुद भी अंदर गये।","वो अंदर जाकर पीछे रखे सोफे पर बैठ गये और मैं प्रिंसीपल के सामने गई।","प्रिंसीपल एक अधेड़ उम्र का आदमी था। गहरे रंग का चेहरा और नाटा था।\nजब मैं उसके सामने जाकर खड़ी हो गई तो उसने मुझे बैठने के लिए कहा तो मैं सामने रखी तीन कुर्सियों में से एक में बैठ गई।","उन्होंने पूछा- बोलिए मैडम! मैं आपकी किस तरह मदद कर सकता हूँ?\nमैंने अपने बेटे के बारे में सब कुछ बताया उन्हें और जब तक मैं उन्हें अपनी बातें बता रही थी, उनका ध्यान मेरी चूचियों पर अटका हुआ था।\nमेरी बातें खत्म होने पर भी कुछ देर तक वो मेरी दोनों गोलाइयों को ही निहारते रहे।","फिर जब उनका ध्यान हटा तो कहा- देखिए मैडम, इस तरह से बीच मैं क्लास छोड़कर और फिर एक साल बाद दोबारा एडमिशन करवाना, वैसे तो मुश्किल है।\nये कहकर वो थोड़ी देर चुप रहे।\nतो मैंने कहा- कुछ कीजिए न सर प्लीज! इतने सालों से आप ही का स्टूडेंट रहा है। आप ही का आशीर्वाद बना रहे तो अच्छा है।","तब वो मुझे अश्लील भाव से देखने लगे और फिर कहा- हो तो सकता है आपके बेटे का एडमिशन लेकिन …\nमैंने बीच में टोक दिया- लेकिन क्या प्रिंसीपल साहब?\nउन्होंने कहा- लेकिन उसके लिए आपको मुझे भी खुश करना होगा जैसे आपने हमारे क्लास टीचर को खुश किया।","मैं उनकी अश्लील नज़रों और बातों को सुनकर समझ रही थी कि अब यहाँ ऑफिस में चुदाई होनी है. लेकिन ये समझ नहीं आ रहा था कि क्या उस मास्टर ने ही प्रिंसीपल को मेरी चुदाई के लिए उकसाया है।","मैंने पूछा- मैं कुछ समझी नहीं।\nतब उसने अपने कम्प्यूटर को मेरी ओर घुमाया और एक विडियो चला दी।\nवो विडियो, मेरी और मास्टर की चुदाई की सीसीटीवी विडियो थी। उसमें मैं और मास्टर, साफ चुदाई करते हुए देखे जा सकते थे।","मैं विडियो देख घबरा गई, तब मैंने मास्टर की ओर देखा तो वो मुझे देख मुस्कुरा रहा था।\nतभी मुझे समझ आ गया कि इसमें इसका भी कुछ हाथ है।\nहम्म …\nलेकिन अब मैं फंस चुकी थी और इस स्थिति से बाहर निकलना मेरे लिए मुश्किल था। ","साथ ही उस समय उस समय मेरी वासना जाग गई और मैंने ये भी सोचा कि आज पहली बार मुझे दो लंड चोदेंगे।","मैं सोच ही रही थी कि प्रिंसीपल साहब ने पूछा लिया- क्या हुआ मैडम? खुश नहीं कर पाओगी हमें?\nमैंने अपना सिर झुकाकर कहा- आप जो बोलोगे, मैं करने को तैयार हूँ।","अब मास्टर कुर्सी से खड़ा हुआ और मेरी तरफ आते हुए कहा- अच्छी बात है।","वो मेरी कुर्सी के बगल वाली कुर्सी में आकर बैठ गया। बैठकर उसने मेरे बाल सहलाकर मेरी गर्दन पर हाथ फेरने लगा।\nतभी उसने कहा- क्या लाज़बाव जिस्म पाया है तूने!","इस बीच पीछे बैठे मास्टर ने दरवाज़े की चिटकनी बंद कर दी। तब मुझे अहसास हुआ कि आज ऑफिस में चुदाई में मेरी फुद्दी को दो लंड मिलने वाले है।","प्रिंसीपल भी अब मेरे साथ पूरा खुल गया। उसके मन में कोई डर नहीं रह गया था।\nउसने अपना एक हाथ मेरी बायीं चूची पर रखा और ब्लाउज और साड़ी के ऊपर से ही उसे मसलने लगा।","अब मैं भी मज़े लेने लगी थी. इसलिए मैंने ही पहल करते हुए प्रिंसीपल के होंठों पर ज़ोरदार चुम्बन जड़ दिया।\nप्रिंसीपल को ये बहुत अच्छा लगा तो उसने कहा- अरे वाह! तुम तो ज़रा भी टाईम वेस्ट नहीं करती।\nतो मैंने कहा- टाईम वेस्ट करने के लिए नहीं फ़ायदा उठाने के लिए होता है।","ये सुनकर वो मुस्कुराया और मेरे साड़ी का पल्लू नीचे गिरा दिया।","फिर उसने मुझे खड़ा किया और मेरी साड़ी के पल्लू को पकड़ कर ज़ोर से खींचा जिससे मैं घूमते हुए पीछे खड़े मास्टर के सीने से जा लगी।","मास्टर ने भी इस मौके का पूरा फ़ायदा उठाया और मुझे किस करने लगा। मैंने भी उसका विरोध नहीं किया लेकिन साथ ही उसके शरीर को मैं सहलाने लगी।","मैं उसके शरीर को ऊपर से नीचे तक सहला रही थी. तो मैंने महसूस किया कि उसने अपने सारे कपड़े उतार दिये हैं. वो सिर्फ अपनी चड्डी में खड़ा था।","मैंने भी मौके का फ़ायदा उठाया और उसकी चड्डी के ऊपर से ही उसके लंड को दबा दिया।","तभी पीछे से प्रिंसीपल भी आ गया. वो अपने दोनों हाथों से मेरी चूचियों को पीछे से पकड़कर मसलने लगा।","मैं भी तब पीछे मुड़ के उसे किस करने लगी।\nमैंने तभी महसूस किया कि प्रिंसीपल भी अपना सारे कपड़े उतार कर सिर्फ चड्डी पहने हुए है।","कुछ देर तक किस करने के बाद उसने अपना हाथ पीछे किया और मेरी ब्लाउज खोलने लगा। वह इतना ज्यादा उत्तेजित हो गया था कि जल्दी में उसने मेरी ब्लाउज के तीन हुक भी तोड़ दिये।","ब्लाउज निकालने के बाद वो मेरी जालीदार ब्रा के ऊपर से ही मेरी पीठ पर किस करने लगा।","मैं भी गर्म हो गई थी तो मैं मास्टर को किस करने लगी और उसका हाथ अपनी चूचियों पर रख दिया।","प्रिंसीपल ने भी पीठ पर किस करना छोड़कर अपना हाथ आगे किया और मेरी पेटीकोट का नाड़ा खोल दिया। पेटीकोट के नीचे गिरते ही मैं उन दो भूखे भेड़ियों के सामने सिर्फ अपने जालीदार ब्रा-पैंटी में खड़ी रह गई थी। ","तभी मास्टर सामने से आकर मुझ से चिपक गया. और प्रिंसीपल ने पीछे से मेरे नंगे बदन को पकड़ लिया। दोनों मेरे आगे-पीछे से मेरे पूरे बदन पर जहां-तहां किस किए जा रहे थे।\nमैं भी मज़े ले रही थी।","मास्टर बार-बार मेरी 34 साईज की चूचियों को दबा रहा था तो वहीं प्रिंसीपल मेरे चूतड़ों को पकड़कर मज़े ले रहा था। ","प्रिंसीपल तो मानो मेरे पीछे वाले हिस्से पर ही फिदा हो चुका था। वो मेरे बड़े-बड़े चूतड़ों पर हर जगह किस करने लगा, उसे जीभ से चाट भी रहा था।","तभी उसने मेरी गांड पकड़ ली और पैंटी के ऊपर से ही दबाने और मुँह से काटने लगे।","अब मुझसे भी रहा नहीं जा रहा था. मैंने अपने सामने खड़े मास्टर की चड्डी उतार कर हाथों से सहलाने लगी।\nतभी मैंने पीछे मुड़ कर प्रिंसीपल की चड्डी भी उतार दी।","अब दो लंड मेरे हाथों में थे। मास्टर का 8 इंच का हथियार तो एक बार मैं ले चुकी थी. अबकी बार मैं प्रिंसीपल का साढ़े 6 इंच का भी लेने वाली थी।","मैं नीचे बैठ गई और एक-एक कर दोनों लंड अपने मुँह में लेने लगी। लंड चूसते समय दोनों आहें भर रहे थे। दोनों को बहुत मज़ा आ रहा था। बीच-बीच में वो दोनों मेरी चूची भी दबा देते थे।","5 से 6 मिनट के अंदर ही प्रिंसीपल तो झड़ गया लेकिन मास्टर को झड़ने में 10 मिनट से भी ज्यादा समय लगा।","दोनों के झड़ने के बाद मैं उठी और प्रिंसीपल को किस करने लगी।\nपीछे से मास्टर ने भी देर नहीं की और मेरी ब्रा खोल कर मेरी चूचियों के साथ खेलने लगा।","मैं प्रिंसीपल को किस करती रही और पता ही नहीं लगा कि कब मास्टर ने मेरी पैंटी भी खोल दी। मुझे इस बात का अहसास तब हुआ जब उन्होंने मेरी गीली चूत पर अपना जीभ लगाया और उसे चाटने लगे।","मेरे सामने से प्रिंसीपल मुझे किस कर रहे थे और मेरी चूचियाँ दबा रहे थे और पीछे से मास्टर मेरी चूत चाट रहा था।\nमुझे इतना मज़ा आ रहा था कि मैं बय़ान नहीं कर सकती।","कुछ देर बाद मैं प्रिंसीपल के लंड को हाथ से सहलाने लगी। प्रिंसीपल भी मेरी चूचियों के साथ खेल रहा था।\nथोड़ी ही देर में उसका लंड फिर से खड़े होकर शायद मेरी झांटदार चूत को सलामी दे रहा था।","तब मैं नीचे झुककर उसका लंड चूसने लगी।\nआगे से मैं प्रिंसीपल के लंड को चूस रही थी और पीछे से मास्टर मेरी चूत चाट रहा था।","एक मिनट बाद मास्टर ने अचानक से मेरी चूत में एक साथ दो उंगली घुसा दी।\nमेरे मुँह में प्रिंसीपल का लंड था. जैसे ही दर्द हुआ, मैंने प्रिंसीपल के लंड को जोर से काट दिया।\nइससे वो भी चिल्ला उठा और मैंने भी उसका लंड बाहर निकाल दिया।","मैं भी कराहने लगी। हम दोनों को कराहते देख पीछे से मास्टर ने उंगली निकाल ली। ","प्रिंसीपल ने कहा- जो करना है आराम से करो! जल्दी किस बात की हैं।","इसके बाद उन दोनों ने मुझे खड़ा किया और आगे-पीछे से दोनों ने मुझे जकड़ लिया और मिलकर मेरे नंगे जिस्म को चूमने लगे। प्रिंसीपल अपने एक हाथ से, आगे से मेरे मम्मों को दबा और चूम रहा था और दूसरे हाथ से नीचे मेरी चूत सहला रहा था जबकि पीछे से मास्टर मेरे गर्दन और पीठ को चूम रहा था और मेरी गांड मसलता तो कभी उस पर थप्पड़ मारता।","बीच-बीच में मास्टर पीछे से उभरी हुई मेरी चूत भी सहलाने की नाक़ाम कोशिश करता क्योंकि पहले से ही आगे से प्रिंसीपल मेरी चूत को सहला रहा था।","आपको ये प्रिंसीपल ऑफिस में चुदाई कहानी कैसी लगी, मुझे मेल जरूर करें- [email protected] पर!","कहानी का अगला भाग: दुनिया ने रंडी बना दिया- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दुनिया ने रंडी बना दिया- 1","href":"https://www.freesexkahani.com/teacher-sex/teacher-sex-story/"},{"title":"दुनिया ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/hindi-randi-sex-story/"},{"title":"नौकरानी ने लंड चूस कर मजा दिया","href":"https://www.freesexkahani.com/xxx-kahani/erotic-blowjob-sex-story/"},{"title":"मैं चुद गई अंकल और उनके दोस्तों से -1","href":"https://www.freesexkahani.com/group-sex-stories/meri-gandi-kahani-chudai-ki/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Garam Kahani","Hot Sex Stories","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"पति ने कराई बहू ससुर की चुदाई-4","href":"https://www.freesexkahani.com/xxx-kahani/bahu-sasur-ki-chudai-4/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"किरायेदार से चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/kirayedar-se-chud-gayi-main/"}]}