{"Title":"प्रिंसीपल मैडम के साथ कार सेक्स-3","author":{"name":"शालिनी राठौर","href":"https://www.freesexkahani.com/author/shalinirathore/"},"date":"23-09-2019","views":"86,804","description":["बारिश में कार सेक्स करने का मजा मैंने अपनी प्रिंसीपल मैडम के साथ लिया. वो गर्म हो रही थी और मैंने मैडम के मुंह में लंड दे दिया. वो लंड चूस रही थी और मैं …","मेरी सेक्स कहानी के पिछले भाग\nप्रिंसीपल मैडम के साथ कार सेक्स-2\nमें आपने पढ़ा कि मैडम के मायके जाते हुए रास्ते में बारिश के कारण गाड़ी खराब हो गई. मैंने अपने कपड़े उतार दिये और अंडरवियर में ही गाड़ी को चेक करने के लिए उतर गया. गाड़ी खराब होने का बहाना कर दिया और अंदर आकर बैठा तो बिजली चमक उठी. मैडम मेरे गीले बदन से चिपक गई और उसने मेरे लंड को छू लिया. उसके बाद मैंने मौके का फायदा उठा कर उसके मुंह में अपना मूसल लंड दे दिया और वो मेरे लंड को मजे से चूसने लगी. इस तरह कार सेक्स शुरू हो गया.","उसने काफी देर तक लंड को चूसा और फिर मैंने उसको अपने ऊपर लेटा लिया और उसकी चूत में उंगली करने लगा तो उसकी चीख निकल गई. हम दोनों के चेहरे थूक से बिल्कुल भीग चुके थे. मेरा जोश पूरे उफान पर था. अब अगर कोई बीच में मुझे उसकी चूत चोदने से रोकता तो मैं उसकी भी चुदाई कर डालता. ","फिर मैंने उसे नीचे किया और उसने पूरी उत्तेजना में आकर अपनी टांगें खोल दीं.\nमैडम बोली- देखो, कैसे कांप रही है तुम्हारे लंड के डर से मेरी छोटी सी चूत. ","मैंने चूत पर अपने होंठ रख दिये और उसको चूसने लगा. उसकी चूत से निकल रहे पानी की मात्रा इस बात का सबूत थी कि वो कितनी गर्म हो चुकी थी. इधर मैं भी उसकी चूत में लंड डालने के लिए तड़पने लगा था. मैंने पूरी जीभ उसकी चूत में घुसा दी और उसकी चूत का सारा पानी पी गया. बड़ी ही कामुक रात थी वो. ","उसके बाद मैंने अपने लंड पर थूक लगा कर उसको चिकना करना शुरू कर दिया. वो अपनी दोनों टांगों को सीधी करके लेटी हुई थी. अपने तने हुए लौड़े को मैंने उसकी चूचियों के बीच में फंसा दिया.\nफिर मैंने मैडम को चूचियां दबाने के लिए कहा तो उसने अपनी दोनों चूचियों के बीच में मेरे लंड भींच लिया. मैंने लंड को उसकी चूचियों के बीच में देकर रगड़ना शुरू किया. आह्ह … बहुत मजा आ रहा था. उसकी नर्म चूचियों में लंड ऐसे फंसा हुआ था जैसे मक्खन में लंड को घुसाया हुआ है मैंने. ","वो बोली- आह्ह, कब तक ऐसे तड़पाओगे. चोद न अपनी मैडम को बेरहम आह्ह … मेरी जान निकाल कर चूत में लंड डालेगा क्या हरामजादे?","मैंने मैडम की बकबक बंद करने के लिए अपने लंड को उसके मुंह में देकर अंदर धकेल दिया. धक्का काफी जोरदार था और उसकी आंखें बाहर निकलने को हो गई थीं.\nउसके मुंह में लंड को देकर मैंने उसके मुंह की चुदाई शुरू कर दी. ","मेरा लंड तो अच्छी अच्छी गुफाओं को चीरने का दम रखता था. उसके मुंह से मेरा लंड संभल नहीं रहा था. मैं उसके मुंह में लंड के धक्के देकर उसके मुंह को चोदता रहा. वो भी कोशिश कर रही थी उसके धक्कों को झेलने की. फिर एक दो मिनट तक उसके मुंह को चोदने के बाद मैंने लंड को बाहर निकाला तो वो हांफ रही थी. उसकी बकबक बंद हो गई थी. ","फिर मैंने उसकी चूत के मुंह पर लंड को रखा और एक जोरदार धक्का दे मारा. उसकी सूरत जैसे रोनी सी हो गई. मेरे लंड ने उसकी चूत को फैला कर फाड़ दिया था.\nवो बोली- आह्ह … हरामी, फाड़ी दी मेरी चूत। ","फिर वो मुस्कराते हुए बोली- क्या सच में ही फाड़ने का इरादा है मेरा राजा!\nमैंने कहा- हां, तुमने बहुत तड़पाया है मुझे. कुछ तो वसूली करनी ही पड़ेगी. अभी तो आगे वाले छेद को फाड़ूंगा और उसके बाद पीछे वाले को.\nवो बोली- ना बाबा ना, पीछे वाले में नहीं लूंगी तुम्हारा.\nमैं बोला- तुम्हारे कहने से क्या होता है. जब तक तुम्हारे तीनों छेदों को अपने लंड के वीर्य से न भर दूं तुम्हें आज घर नहीं जाने दूंगा. ","यह कह कर मैंने उसकी चूत की जोरदार चुदाई शुरू कर दी. मेरे लंड के झटकों से उसकी चूत इतनी चिकनी हो चुकी थी कि उससे फच-फच की आवाज होने लगी थी.","काफी देर तक ऐसे ही उसकी चूत में धक्के देता रहा और वो हांफने लगी, बोली- रुक जा, थोड़ा आराम तो करने दे.\nमैंने कहा- अब तो चूत को खोल कर ही रुकेगा ये घोडा़.\nमैंने पूरी ताकत से उसकी चूत को फाड़ना शुरू कर दिया और तीन-चार मिनट के बाद उसके ऊपर ढेर होकर गिर गया. ","मेरे लंड से निकल रहा वीर्य का प्रेम रस उसकी चूत से बह कर बाहर आने लगा. वीर्य उसकी चूत से निकल उसकी गांड के छेद को भी भिगोने लगा.\nमेरे बालों को सहलाते हुए वो बोली- आह्ह … बड़ा जानदार है रे तू तो. मैंने तो सोचा था कि चार-पाच धक्कों में ही मूत देगा.\nमैं बोला- एक बार फिर से इसको मुंह में लेकर खड़ा करो. फिर बताता हूं कि कौन मूतेगा. ","मैडम भी पूरी चुदक्कड़ औरत थी. इस तरह की चुदाई उसने बहुत कम की थी. वो जल्दी ही थकने वाली नहीं लग रही थी. मुझे.\nवो बोली- अच्छा बच्चू, ठीक है, मैं भी देखती हूं कि तेरे लंड में कितना दम है. बहुत बड़ी बड़ी बातें चोद रहा है. ला, इसे दोबारा खड़ा करती हूं. ","उसने दोबारा से मेरे लंड को मुंह में ले लिया गलप-गलप की आवाज करते हुए लौड़े को चूसने लगी. दो तीन मिनट के बाद ही मेरे लंड में दोबारा से तनाव आना शुरू हो गया. मेरे लंड से मैडम की चूत की खुशबू भी आ रही थी. ","मैंने मैडम को उठने के लिए कहा तो वो उठ गयी.\nउसको झुका कर मैंने घोड़ी बना दिया.\nवो बोली- क्या कर रहा है?\nमैंने कहा- ठीक ही तो कर रहा हूं. काम तो पीछे का ही है.\nवो बोली- नहीं, पीछे नहीं, बहुत दर्द होगा. मैंने आज तक पीछे वाले छेद में नहीं लिया है.\nमैंने कहा- तो आज लेकर देख साली छिनाल, अगर दोबारा लेने का मन न करे तो कहना. ","झुका कर मैंने मैडम की कमर पर थपकी लगाना शुरू कर दिया. फिर उसके चूतड़ों पर तीन-चार तमाचे मारे और उसके चूतड़ों को मसल दिया.\nमेरे थप्पड़ों से मैडम के चूतड़ लाल हो गये.\nअब उसको एक अजीब ही खुमारी छाने लगी. उसने मना करना भी बंद कर दिया था. वो बस सिसकारियां भर रही थी. ","मैंने अपनी दो उंगलियां मैडम की चूत में डाल कर उनको अंदर बाहर करना शुरू कर दिया. मेरी उंगलियां चिपचिपी हो गईं. अपनी चिकनी उंगलियों को मैंने उसकी गांड में डाल दिया ताकि लंड को अंदर गांड में देने से पहले उसकी गांड के छेद को चिकनाई प्राप्त हो जाये और उसको लंड लेने में ज्यादा तकलीफ न हो. ","उसकी गांड में उंगली करना शुरू किया तो मैडम के मुंह के साथ ही उसकी गांड का सुराख भी खुलने लगा. वो सिसकारियां लेते हुए आह्ह आह्ह करने लगी.\nबोली- गांड में मत डाल, मान जा.\nमैं बोला- बस एक बार लेकर देख मेरी रानी. फिर खुद ही लेने का मन करेगा तेरा. ","कुछ पल उसकी गांड में उंगली करने के बाद मैंने अपने लंड के सुपाड़े को उसकी गांड के छेद पर लगा दिया. मैंने कोई चेतावनी नहीं दी क्योंकि अगर मैं ऐसा करता तो वो सावधान हो जाती और उसके बाद उसको लंड लेने में तकलीफ होती. मैंने तुरंत ही लंड को उसकी गांड के छेद में धकेलना शुरू कर दिया. ","मैडम चीखने लगी. उसकी छटपटाहट बता रही थी कि उसको कितना दर्द हो रहा था. मगर मेरा बेरहम लौड़ा उसकी गांड के छेद को खोलता हुआ उसके अंदर अपना रास्ता बनाता ही चला जा रहा था. धीरे धीरे करके मैंने पूरा लौड़ा उसकी गांड की गहराइयों में उतार दिया. ","पूरा लंड अंदर घुसाने के बाद मैंने थोड़ा विराम दिया. फिर जब लंड को बाहर निकाला तो लंड पर खून लगा हुआ था. उसकी गांड अंदर से फट गई थी. मैंने बिना इस बात की जानकारी दिये ही दोबारा से लंड को अंदर धकेला और ऐसे करते हुए उसकी गांड की चुदाई शुरू कर दी. कुछ देर तो वो छटपटाती रही लेकिन फिर धीरे धीरे उसको मजा आने लगा. ","अब वो खुद ही कहने लगी- और मार … आहह … मजा आ रहा है. ठोक दे इसको.\nवो मेरे हर झटके पर अब खुद ही कमर को पीछे हिलाते हुए खिसक कर आ रही थी. ऐसा लग रहा था कि उसको लंड लेने में कुछ ज्यादा ही मजा आ रहा था. जब भी मैं झटका देता वो कमर को पीछे कर देती थी. ","अब मैंने अपनी स्पीड को बढ़ाना शुरू कर दिया. उसकी कमर को थाम कर सटासट उसकी गांड में लंड को गहराई तक घुसाने लगा.\nमेरे मुंह से कामुक सिसकारियां निकल रही थीं- उम्म्ह … अहह … हय … ओह … मेरी जान… तुम्हारी गांड तो तुम्हारी चूत से भी ज्यादा रसीली लग रही है. ऐसी गांड अगर रोज चोदने को मिल जाये तो चूत को भूल ही जाऊं मैं तो.","उसके चूतड़ों पर थप्पड़ लगाते हुए मैं उसकी गांड की चुदाई करने लगा. ","वो बोली- हां मेरे राजा, अब तो मैं भी तेरे लंड के बिना नहीं रह पाऊंगी. तेरे लंड को लेकर इतना मजा आ रहा है कि मैं अंदर तक तृप्त होती जा रही हूं. अब मैं तुझे छोड़ने वाली नहीं हूं. अब तो रोज ही तेरे लंड का रस निचाड़ कर पीना है मुझे.","लगभग 15 मिनट तक ऐसे ही कामुक बातें करते हुए हम दोनों कार सेक्स का मजा लेते रहे. फिर मैंने उसकी गांड में ही वीर्य भर दिया. जब मैंने उसकी गांड से लंड को बाहर खींचा तो मेरे लंड पर खून लगा हुआ था. मैंने जल्दी से अपने लंड को एक कपड़ा लेकर साफ कर दिया ताकि उसको गांड फटने के बारे में पता न चले. ","अब मैडम भी सुध में नहीं रह गई थी. वो ऐसे पड़ी हुई थी जैसे उसमें जान ही नहीं है.","मैंने अपने कपड़े पहने और उसको सीधा किया. उसके होंठों को चूमा और फिर उसको पानी पीने के लिए दिया. पानी पीने के बाद उसको कुछ राहत हुई. फिर उसने अपने कपड़े पहने और हम वहां से चलने की तैयारी करने लगे. ","रात को वक्त था. बारिश बंद चुकी थी. मैंने पास ही एक हैंडपंप से पानी लाकर रेडियेटर में डाला और गाड़ी स्टार्ट कर दी. उसके बाद हम दोनों मैडम के मायके की तरफ चल पड़े. उसको घर छोड़ कर मैं वापस आ गया. ","इस तरह से मेरी तमन्ना पूरी हो गई थी. मैडम की चूत मारने के साथ ही उसकी गांड भी चोद डाली मैंने. मैं बहुत खुश था. अपनी स्कूल की टीचर अनु की चुदाई के बारे में फिर कभी बताऊंगा. ","आपको यह कार सेक्स स्टोरी कैसी लगी इसके बारे में अपनी राय जरूर देना. मुझे आपके मैसेज का इंतजार रहेगा.\nआपके प्यार भरे संदेशों का इंतजार है मुझे.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"},{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"},{"title":"मां को चोदा जंगल में","href":"https://www.freesexkahani.com/family-sex-stories/maa-ko-choda-jungle-me/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Kamukta","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मुँहबोली बहन की दिलकश चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/muhboli-bahan-chudai/"},{"title":"भाभी की चुत चुदाई पार्क में","href":"https://www.freesexkahani.com/antarvasna/jungle-sex-story-in-hindi/"},{"title":"ठरकी सेठ, चोदू नौकर और चुदक्कड़ परिवार","href":"https://www.freesexkahani.com/antarvasna/naukar-sex-story/"},{"title":"मेरी दूसरी सुहागरात- 2","href":"https://www.freesexkahani.com/antarvasna/desi-suhagrat-xxx-kahani/"}]}