{"Title":"प्रिंसीपल मैडम के साथ कार सेक्स-1","author":{"name":"शालिनी राठौर","href":"https://www.freesexkahani.com/author/shalinirathore/"},"date":"21-09-2019","views":"65,571","description":["मैं एक प्राइवेट विद्यालय में कार्यरत था. वहां की प्रिंसिपल को देख पहले दिन से ही मेरे मन में उसकी चुदाई के अरमान मचलने लगे थे. वो भी मेरी लालसा जान चुकी थी.","कैसे हो दोस्तो? मैं शालिनी राठौड़ उर्फ लेडी राउडी राठौड़ हूं. आप लोग शायद मुझे भूल गये होंगे लेकिन मैं आप लोगों को नहीं भूली. मैं वही जयपुर वाली शालिनी भाभी हूं. घर के काम में उलझी रहती हूं इसलिए अन्तर्वासना पर नई कहानी लिखने का समय नहीं मिल पाया था.\nबहुत दिनों बाद मैं आप लोगों के लिए एक कहानी लेकर आयी हूं.","मगर मेरे प्यारे दोस्तो, यह कहानी मेरी नहीं है बल्कि मेरे एक चाहने वाले की है. उसने ही यह कहानी मुझे भेजी थी.\nअब मैं आप लोगों का ज्यादा समय न लेते हुए कहानी को शुरू कर रही हूं. ये कहानी मैं उसी के शब्दों में बता रही हूं; मजा लीजिये. ","दोस्तो, मेरा नाम पारितोष है और मैं किस जगह से हूं वह नहीं बता सकता. मैं शालिनी भाभी का बहुत ही बड़ा आशिक हूं और इनके लिए अपनी जान भी दे सकता हूं. मुझे शालिनी भाभी की कहानियां पढ़ कर मुठ मारना बहुत पसंद है.","मेरी उम्र 28 साल है और मैं जवानी से ही सेक्स का शौकीन रहा हूं. मुझे सेक्स करने में जितना मजा आता है उतना शायद ही किसी दूसरे काम में आता हो. यह कहानी जो मैं आप लोगों के सामने रख रहा हूं यह एक सत्य घटना है जो मेरे साथ हुई थी.","उन दिनों मैं एक प्राइवेट प्रतिष्ठित विद्यालय में कार्यरत था. वहां की प्रिंसीपल स्कूल के मालिक और मैनेजर साहब की पत्नी थीं, एक गठीले एवं पूर्ण विकसित शरीर की मालकिन थी. वो जब चलती थी तो अच्छे अच्छे मुरझाए हुए लोगों के लौड़े भी एक बार ठुमका मार देते थे। बिल्कुल एक साधारण जीवन जीने वाले एक प्रतिष्ठित परिवार की बहू थीं वो। ","मेरा यहाँ पहला साक्षात्कार भी उन्होंने ही लिया था जो लगभग आधे घंटे तक चला था. उस दिन उन्होंने एक आसमानी रंग का चिकन सूट पहना था और आप सबको तो पता ही है कि वो कितना अच्छा लगता है जब कोई भी 32 साल की महिला पूरे विकसित दूधों पर उसको पहनती है. ","जब उसके दूधिये रंग के स्तन ऊपर से मैंने देखे जो कि 38D साइज़ के थे और हिल हिल कर अपने होने की उपस्थिति दर्ज करा रहे थे तभी मेरी पैंट के अंदर मेरे लंड में हलचल होना शुरू गई थी. पहली नजर में ही दिल से लेकर लौड़े तक को घायल कर गई थी वो गुदाज बदन की मल्लिका. हालत ऐसी थी कि उसको देखते ही लंड ने बगावत शुरू कर दी थी. ","उस महिला का ध्यान मेरे तने हुए लंड पर न पड़े इसके लिए मैंने धीरे से अपने लिंग महाराज को हाथ से एडजस्ट भी किया मगर सामने वाली की नजर भी तेज थी. भांप गई थी कि कुछ गड़बड़ है. मेरी जिप की तरफ जैसे ही उसने देखा तो उसका चेहरा लाल हो गया था मगर फिर भी औपचारिक तौर पर मुस्कान बनाए हुए थी. ","उसने मुझे अध्यापक की पोस्ट पर रख लिया. मगर फिर मैंने बहुत मेहनत की और जिसके कारण स्कूल में मैनेजर व प्रिंसीपल साहिबा की नजर में मेरा ओहदा काफी बढ़ गया था.\nमेहनत का फल ये मिला कि जब भी मैडम को कोई काम होता था मुझे बुला लेती थीं. काम चाहे स्कूल का हो या बाजार का.\nमैं भी उनके जिस्म की गर्मी में आंखें सेंकने के लिए हाजिर हो जाता था. ","वो मेरे बाइक पर भी मुझसे चिपक कर बैठने लगी थीं. मेरी पीठ पर उनके खरबूजों को महसूस करने का आनंद भी निराला था. ","आग दोनों तरफ ही लगी हुई थी. बस देर शुरूआत करने की थी. जब भी वो मेरे पीछे बाइक पर होती थी तो अपने चूचों को मेरी पीठ पर ऐसे दबा देती थी कि जैसे यही उनकी जगह है. मैं भी इन पलों का पूरा आनंद लेता था.","ऐसे ही एक बार मैं उनके घर गया हुआ था. उनको कुछ काम था. ","उस दिन जब पहुंचा तो वो एक पतले से गाऊन में कपड़े धो रही थी. पति घर पर नहीं थे. कहीं काम से तीन महीनों के लिए बाहर गये हुए थे. घर पर हम दोनों के अलावा तीसरा कोई नहीं था. उसके बच्चे बोर्डिंग स्कूल में थे इसलिए घर में शांति थी. मगर मेरे अंदर हवस की आग लगी हुई थी.","उस दिन जब मैंने उसको गाउन में देखा तो पता लगा कि ये किसी भी नौजवान लंबी रेस के घोड़े को हांफने पर मजबूर कर सकने वाले गुणों से भरी हुई जवानी की तिजोरी है. मुझे इस तिजोरी को खोलने का मन कर रहा था.","जब वो उठ कर मेरा स्वागत करने लगी तो उसकी चूचियां भी साथ में उठ कर हिलने लगीं. शायद उसने अंदर से ब्रा नहीं पहनी थी और उसकी हिलती हुई चूचियों को देख कर मेरी नीयत डगमगाने लगी.","ब्रा न होने के कारण उसकी चूचियों के दाने भी ऊपर आकर बता रहे थे कि वो किसी की चुटकी में आकर दबने के लिए तैयार हैं. आकार में ऐसे उठे हुए थे जैसे कह रहे हों कि आकर हमें दबा कर पूरा दूध बूंद बूंद करके निचोड़ दो.","उसने मुझे वहीं सोफे पर बैठा दिया और खुद किचन में पानी लेने के लिए जाने लगी. उसकी बलखाती हुई चाल और लचकती हुई कमर को देख कर आंखों को सुकून और लौड़े को जुनून चढ़ने लगा.","कुछ पल के बाद वो आकर मेरे पास ही बैठ गयी. फिर कुछ देर यूं ही स्कूल की कुछ चीजों को लेकर हम लोगों के बीच में बातें होती रहीं.","उसके बाद अचानक से मैडम ने अनु की बात छेड़ दी. अनु के बारे में आपको कहानी में पता लग जायेगा. अनु के और मेरे बीच की खिचड़ी की चर्चाएं स्कूल में उड़ रही थीं. जैसे ही मैडम के मुंह से मैंने अनु का नाम सुना तो मैं घबरा गया और तुरंत मना कर दिया कि उसके और मेरे बीच में कुछ नहीं चल रहा है.","मैडम बोली- अगर अनु के साथ पकड़े गये तो देख लेना मास्टर जी. स्कूल में वो आपका आखिरी दिन होगा.\nमैंने हामी भरते हुए गर्दन हिला दी.","उस दिन के बाद से अनु जब भी मेरे सामने होती तो मैं दूर से ही उसको स्माइल कर दिया करता था. हम दोनों बस तड़प कर रह जाते थे और दूर से ही आहें भरते रहते थे. मगर हरामी तो मैं भी था. जिस दिन प्रिंसीपल मैडम लेट आती थीं उसी दिन मैं अनु को अपने केबिन में बुला लिया करता था और उसके चूचों को मसल कर रख देता था. ","एक दिन की बात है कि हम दोनों अपने केबिन में मजे ले रहे थे. मैडम अभी तक नहीं पहुंची थी. वो मुझे देखते ही मेरे सीने से चिपक गई और जोर से मेरे लबों को चूसने लगी. हम दोनों एक दूसरे में खो गये.","अनु ने मेरे तने हुए लौड़े पर हाथ रख दिया और उसको पैंट के ऊपर से ही प्यार देने लगी. फिर उसने मेरी पैंट की चेन खोल कर लंड को बाहर निकाला और अपने नर्म होंठों में भर लिया. मैं आनंद में डूब गया. ","अनु मेरे लंड को आइसक्रीम की तरह खाने लगी. आह्ह … इस्सस … अम्म … मेरे मुंह से सीत्कार फूट पड़े. हम दोनों रतिक्रिया में लीन थे कि एकदम से मैडम केबिन में आ धमकी. ","पता नहीं कितनी देर से हम दोनों की मस्ती को देख रही थी. मगर जब मैंने आंखें खोल कर देखा तो वो अपनी सलवार के ऊपर से ही अपनी चूत को मसल रही थी. शायद मेरे लौड़े के आकार ने उनको ऐसा करने पर मजबूर कर दिया था.","मगर जब पता चला कि मैं भी उनको देख रहा हूं तो उन्होंने चेहरे पर बनावटी गुस्से के भाव पैदा कर लिये.\nमैडम बोली- ये सब क्या हो रहा है?\nअनु और मेरी गांड फट गई थी.","मगर मैडम का स्वर ऐसा था कि बाहर तक आवाज भी न जाये और हम दोनों डर भी जायें. अनु जैसे बैठी थी वैसे ही शर्म से चेहरा छिपा कर बैठी रही. मेरा लंड अनु की नाक के सामने था. मैडम की नजर मेरे लौड़े पर जमी हुई थी. ","उसके बाद किसी तरह अनु खड़ी हो गई और मैडम ने उसे खूब बुरा भला कहा.\nमैडम ने डांटते हुए कहा कि अब स्कूल खत्म होने के बाद मेरे ऑफिस में ही आगे की बात होगी.","मैं आपको बता दूं कि हमारे स्कूल में ही मैडम का घर भी है. ऑफिस में चार गेट हैं. पहला गेट सामने खुलता है, वो मेन गेट है. दूसरा गेट कक्षा में खुलता है. तीसरा उस कमरे में खुलता है जिसमें अनु मेरा लंड चूस रही थी और चौथा गेट मैडम के शयन कक्ष में खुलता है. ","अब मेरे दिल की धड़कन बहुत तेज रफ्तार से चल रही थी कि अब क्या होगा। तब तक मैडम जी ने दरवाजा खोला तो मैंने ऑफिस का मेन दरवाजा बन्द किया तो उन्होंने अपने कमरे में आकर पहले जिस तरफ से आई थीं उसका भी गेट बन्द कर दिया और वापस आकर ऑफिस का गेट भी चेक किया और मुझे अपने शयनकक्ष में ले जाकर बेड पर बैठने को कहा. ","खुद उन्होंने अपने हाथों से मुझे पानी दिया पीने के लिए। फिर उन्होंने गुस्से से चिल्लाना शुरू कर दिया कि ये सब कुछ यहाँ नहीं चलेगा और यह आखरी बार है जब मैं आप को छोड़ दे रही हूँ। किंतु ध्यान रहे कि अबकी बार अगर कुछ उल्टा सीधा किया तो यहाँ आप कोई काम नहीं कर पाएँगे।","मेरी आँखों में आँसू आ गए और मैं कुछ सोच समझ नहीं पा रहा था। मेरी हालात बहुत खराब हो गई. अब मेरे मुंह से एक शब्द भी नहीं निकल रहा था क्योंकि मेरी गांड बुरी तरह से फट चुकी थी कि अब तो मेरी नौकरी गयी ही समझो। ","उसके बाद मैं अपने घर चला आया और अगले दिन भी मैं स्कूल नहीं गया क्योंकि मेरी हालत बहुत खराब हो गयी थी डर के मारे।","दूसरे दिन सुबह मेरे फोन की बेल बजी तो मैंने फोन उठा कर देखा कि हमारे प्रबन्धक जी का फोन था. मेरी तो वो हालत हो गयी कि काटो तो खून नहीं क्योंकि मुझे लगा कि कहीं मैडम ने सारा चिट्ठा उन्हें तो फोन पर नहीं बता दिया?\nलगता है कि बची-खुची इज्जत है अब वो भी नीलाम होने वाली है.","जब दोबारा घण्टी बजी तब मुझे होश आया. मैंने डरते डरते फोन उठा लिया।\nसर बोले- हेलो, बेटा कैसे हो?\nमैं (डरते हुए)- जी ठीक हूँ।\nसर- क्या बात है, आज तुम्हारी तबियत ठीक नहीं है क्या जिसकी वजह से आवाज तुम्हारी कुछ बदली हुई लग रही है?\nमैं- जी थोड़ा जुकाम है. शायद आपको इस वजह से लग रहा होगा। ","सर- अच्छा एक छोटा सा काम था तुमसे।\nमैं- जी कहिए।\nसर- अगर तुमको कोई एतराज ना हो तो मैडम को उनके मायके छोड़ दोगे?\nमैं- जी कब जाना है?\nसर- आज दोपहर को निकलना है उनको. असल में वो ही तुमको फोन करतीं लेकिन पता नहीं क्यों उनके फोन से शायद तुम्हारे फोन पर बातचीत नहीं हो रही होगी। तभी उन्होंने मुझे कहा कि मैं तुम्हें बोल दूँ.","मैं- सर लेकिन!\nसर बात काटते हुए- देखो कोई परेशान होने की जरूरत नहीं है. मैं तुम्हारे घर पर बात कर लूंगा और फिर वैसे भी बस दो दिन की तो बात है। उनको छोड़ कर तुम वापस चले आना और हाँ, तुम मेरी ही कार ले जाना। ","मैं मरता क्या न करता … मैंने कहा- जी ठीक है।\nअब मेरी समझ में यह बात नहीं आई कि मैडम को भी यह पता है कि मैं भी कार चला पाता हूँ. वो चाहतीं तो खुद मुझसे कह सकती थी लेकिन फिर भी उन्होंने सर से कहलवाया. ","खैर, अगली सुबह मैं उनके पास पहुंच गया और कार में जाकर बैठ गया.","कुछ ही देर के बाद मैडम तैयार होकर आई और गाड़ी की खिड़की खोल कर मेरे ही बगल वाली सीट पर बैठ गई. मेरी गांड फट रही थी. जब से उसने नौकरी से निकलवाने की धमकी दी थी तब से ही उसको देख कर मेरी गांड में पसीना आ जाता था.","वो बैठ तो गयी मगर कुछ बोली नहीं. ","मेरी नजर उन पर पड़ी तो आंखें निकल कर बाहर आने को हो गईं. उन्होंने एक पिंक कलर का लखनवी चिकन पहना था जिसमें उनके मोटे मखमली रबड़ी के समान 38 साइज के चूचे अपने होने का पूरा अहसास करा रहे थे. मेरी नजर तो जैसे उन पर गड़ ही गई.","मैडम ने मुझे घूरते हुए देखा तो उन्होंने खांस कर ताना मार कर कहा- अगर देख लिया हो तो जरा कार भी चला लो! ","घबराहट के मारे कार स्टार्ट तो हो गई लेकिन एक दो झटके खाकर ही फिर से रुक गई. मैडम के हाथ में पानी की बोतल थी. जैसे ही झटके लगे, बोतल से पानी निकल कर उसके खरबूजों पर गिर गया.\nवो मुझ पर चिल्लाते हुए बोली- क्या कर रहे हो? तुम्हें हो क्या गया है? अब ठीक से गाड़ी चलाना भी भूल गये क्या?","मैंने अपनी लार को अपने अंदर गटका और दोबारा से गाड़ी स्टार्ट की. हम चल पड़े. मैडम के बदन की खुशबू मेरा हाल बेहाल कर रही थी. वो मेरी बगल वाली सीट पर ही बैठी थी ये सोच कर लंड को एक पल भी चैन नहीं मिल रहा था. मेरा साढ़े सात इंची खीरा मेरी पैंट को फाड़ कर बाहर आने की जुगत में लगा हुआ था. मगर मैंने उसको ऐसे ही उसके हाल पर छोड़ रखा था क्योंकि अगर एडजस्ट करने की कोशिश करता तो हवस भी साथ में झलक जाती. ","कुछ ही दूर चले थे कि मैडम ने कहा- मुझे कुछ सामान लेना है.\nउनके कहने पर मैंने गाड़ी एक किनारे ले जाकर रोक दी.","मैडम अपनी मोटी गांड को संभालती हुई कार से बाहर निकली और दरवाजा पट की आवाज के साथ बंद करती हुई आगे चली गई.","मैंने तुरंत अपनी पैंट में हाथ डाल कर लंड को ठीक किया और मन में एक वासना सी जगी कि अगर थोड़ी सी कोशिश करूं तो ये कामदेवी मेरे लंड की पूजा करने के लिए मजबूर हो सकती है. इसको तो फांसना ही होगा. मगर कैसे?","कहानी अगले भाग में जारी रहेगी. कहानी पर अपनी राय देने के लिए नीचे दिये गये कमेंट बॉक्स का प्रयोग करें. आप अपने संदेश नीचे दी गई मेल आईडी पर भी भेज सकते हैं.","[email protected]","कहानी का अगला भाग: प्रिंसीपल मैडम के साथ कार सेक्स-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड फट गई","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"},{"title":"मॉम की चुदाई गैर मर्द के लंड से","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-gair-mard-se/"}]}