{"Title":"बहन भाई का प्यार वासना में बदल गया- 1","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"11-09-2022","views":"248,568","description":["पबर्टी एंड इन्फेचुएशन का आपस में गहरा रिश्ता होता है. जवानी आते ही लड़का लड़की एक दूसरे की ओर आकर्षित होना शुरू हो जाते हैं चाहे समाज इसे हेय दृष्टि से देखता हो.","नमस्कार दोस्तो, मैं विक्की एक बार फिर से इस चुदाई की साइट पर एक और कामुक और उत्तेजित सेक्स कहानी के साथ आपका स्वागत करता हूं.","मेरी पिछली कहानी थी: पति की बेरुखी से मोटी भाभी चुद गई","यह सेक्स कहानी भाई बहन की चुदाई की कहानी है.","सभी मर्द अपने अपने लंड पर हाथ फेरना शुरू कर दें. सभी औरतें और लड़कियां भी अपनी चूत पर हाथ फेरना शुरू कर दें.\nसाथ ही पाठिकाएं अपने मन में सोचने लगें कि आसपास कोई भी मर्द मिल जाए.\nरिश्ते नाते कोई मायने नहीं रखता, वो उसे पटाने की सोचने लगें और उसके साथ हॉट चुदाई का भरपूर आनन्द लें.","यह सेक्स कहानी नेहा और विकास की नाम के दो भाई बहन से शुरू होती है.\nउन दोनों की उम्र में मात्र एक साल का फासला था. नेहा बड़ी थी और विकास छोटा था. ","उस वक्त नेहा की उम्र 20 साल की थी. विकास एक साल छोटा 19 का था. दोनों में बहुत अच्छी पटती थी.","इनके मम्मी पापा दोनों जॉब करते थे, तो वो दोनों ही इन लोगों को उतना टाइम नहीं दे पाते थे.","इन दोनों में धीरे-धीरे एक दूसरे से बहुत ज्यादा बनने लगी और एक दूसरे को पसंद भी करने लगे. पबर्टी एंड इन्फेचुएशन साथ साथ बढ़ रहे थे.\nज्यों ज्यों उन दोनों की उम्र बढ़ती जा रही थी, दोनों का आकर्षण एक दूसरे के प्रति बढ़ता जा रहा था.","वो दोनों एक ही क्लास में थे और दोनों हमेशा एक दूसरे के साथ ही अपना समय व्यतीत करते थे.\nकभी-कभी विकास मीठी छेड़खानी नेहा से करता और नेहा विकास से करती.\nदोनों धीरे-धीरे एक दूसरे के प्रति इस तरह की हरकतों का मजा लेने लगे थे.","अब वो दोनों भाई बहन कम, दोस्त ज्यादा हो गए.\nदोनों एक ही रूम में सोते थे.\nयह छेड़खानी अब धीरे-धीरे बढ़ती ही जा रही थी.\nअब तो एक दूसरे को पकड़ने में दोनों को मजा आने लगा था.","इससे नतीजा ये हुआ कि उन दोनों का एक दूसरे के प्रति धीरे-धीरे शारीरिक आकर्षण बढ़ने लगा था.","अब वो दोनों अगर टीवी भी देखते तो एक दूसरे से सट कर ही देखते. ","जब कभी विकास नेहा को पीछे से हग कर लेता, तो नेहा भी इसका बुरा नहीं मानती थी.\nवो अपने भाई के इस हग का इंजॉय करती थी. ","कभी नेहा का भी मन होता था तो वो भी बिना किसी हिचक के अपने भाई विकास के गले लग जाती थी.\nविकास भी उसे अपने सीने से लगा कर उसका मजा ले लेता था.","दिन में अब यह सब कई बार होने लगा था.","हालांकि रूम में बिस्तर अलग-अलग थे लेकिन इन दोनों के बीच अपनापन और एक दूसरे के प्रति लगाव इतना ज्यादा हो गया था कि रूम बंद होने के बाद दोनों एक ही बिस्तर पर ही सोने लगे थे.","वो एक दूसरे से सट कर एक दूसरे को पकड़ कर सोते थे.","विकास भी नेहा के शरीर में आए शारीरिक बदलाव को महसूस करने लगा था और उसके मम्मों से अपने सीने को रगड़ कर आनन्द लेने लगा था.\nनेहा भी विकास को इसका प्रत्युत्तर देने लगी थी.","विकास रात में नेहा को पीछे से हग करके सोता तो विकास का लंड खड़ा हो जाता और वह नेहा के चूतड़ों के बीच में लगने लगता.\nशुरू शुरू में नेहा को अजीब लगा लेकिन वक्त के साथ नेहा अपनी गांड पीछे को धकेल देती और अपने भाई के खड़े लंड का मजा लेने लगती.","धीरे-धीरे दोनों के मन में एक दूसरे के प्रति जवानी की भावनाएं ज्यादा जागृत होने लगी थीं.\nलेकिन अभी भी उनके मन में थोड़ी सी हिचक थी जो उन दोनों को रोके हुई थी.","आप भी जानते हैं कि ये आग और भूसे जैसा सीन बन गया था.","उनकी हिचक की पतली सी दीवार कभी भी टूट सकती थी. किसी की भी पहल पर आग का बवंडर फैल सकता था.","नेहा अब अपने भाई विकास के सामने ही कपड़े बदलने लगी थी, वो पैंटी और ब्रा में ही रहने लगी थी.\nविकास भी नेहा के सामने ही कपड़े बदलता और जानबूझकर नेहा को दिखाने की कोशिश करता कि उसका लंड खड़ा है.","पढ़ाई के दरमियान जब कभी भी नेहा किसी लड़के से बात करती तो विकास को बुरा लगता.\nउधर जब कभी विकास किसी लड़की से बात करता तो नेहा को बुरा लगता.","वो कहते हैं ना कि कोई भी कहानी की शुरुआत के लिए किरदारों के इर्द गिर्द छोटे से छोटा कारण भी बहुत मायने रखता है.\nअब वही सब इनके साथ भी होने लगा था.\nइनके आसपास का माहौल भी उस तरह का बनने लगा था. ","नेहा की तीन चार सहेलियां थीं, वे बहुत चुदक्कड़ किस्म की थीं.\nअब तक उन्होंने कई बॉयफ्रेंड बदल लिए थे. वो आए दिन नए नए लंड से चुदाई की बातें करने लगी थीं.","वे सब नेहा को भी उकसाने की कोशिश करती थीं लेकिन विकास के कारण नेहा आगे नहीं बढ़ पा रही थी.","नेहा के मन में अब यह ख्याल आने लगा कि विकास पहल करेगा.\nउधर विकास के मन में यह ख्याल आने लगा कि बड़ी वो है तो वो पहल करेगी, तब वो आगे बढ़ेगा.","दोनों एक दूसरे के पहल का इंतजार करने लगे.\nधीरे-धीरे दोनों के मन में एक दूसरे के प्रति ज्वाला भड़कने लगी.","एक दिन नेहा की सहेली ने पलीता लगा ही दिया.\nवो बोली- विकास के कारण रूकी हुई है. उसी पर अपनी जवानी लुटाओगी क्या?","इस बात को सुनकर नेहा का चेहरा शर्म से लाल हो गया लेकिन वह कुछ नहीं बोल पाई.\nनेहा सिर्फ ये बोली- तू ऐसा क्यों सोचती है! ","लेकिन यह बात उसके मन में और ज्यादा ज्वाला भड़का गई थी.\nअपने भाई के साथ चुदाई की बात मन में मजबूत होने लगी थी.\nअभी तक जिस बात को सिर्फ वो सोचती थी, उसको उसकी सहेली ने भी कह दिया था.","ये एक बड़ा सबब होता है जब कोई अपने मन की बात को खुल कर कह देता है.","नेहा की सहेली यहीं पर नहीं रुकी.\nवो बोली- तुम उसके साथ ऐसे विहेव भी तो करती हो, जैसे वह तुम्हारा बॉयफ्रेंड हो! तो ऐसा क्यों नहीं करती, विकास से ही चुद लो … अरे शादी मत करना.\nयह बोलकर जैसे ही वो चुप हुई, सब लड़कियां हंसने लगीं.","दूसरी सहेली बोली- हमारे कितने बॉयफ्रेंड है. लेकिन क्या मैं किसी से शादी कर रही हूं, बस चूत में लंड जाना चाहिए, जो लंड बुर की मस्त चुदाई करे, वो अन्दर लो और मजे करो. डार्लिंग तेरा भाई विकास पूरा जवान हो गया है और तुम लोग एक ही रूम में सोते भी हो. तो चुदाई के लिए कोई जगह की व्यवस्था भी नहीं करनी पड़ेगी. भरपूर चुदाई का आनन्द भी ले लोगी. सोचती क्या है. खोल दे अपनी बुर … और ले ले अपने भाई का लंड अपनी बुर में … और यदि तेरी गांड फटती है तो मुझे बुला ले एक रात. मैं तेरे भाई का लंड ले लूंगी.","तीसरी बोली- अबे यार नेहा, तुमने भी क्या किस्मत पाई है. इतना शानदार मर्द जैसा तेरा भाई है तेरा. तुम दोनों चुदाई का भरपूर आनन्द ले सकते हो. वो भी रोज-रोज और बिना किसी रोक-टोक के … बस थोड़ी सी पहल कर लो.","पहली वाली सहेली आगे बोली- तेरे भाई विकास पर मुझे पूरा विश्वास है कि वो ना नहीं कहेगा. एक बार ले ले उसका लौड़ा अपनी बुर में … फिर तुम्हारी हर रात रंगीन होगी. रात में बिस्तर पर चुदाई करने का मजा ही अलग है. वो तो हम लोग बेबस हैं कि कभी टॉयलेट में ले लेती हैं तो कभी हाथ से मुँह से ही लेकर शांत हो जाती हैं.","दूसरी ने पहली की बात में हां में हां मिलाई- हां यार … हम लोग तो दिन में चुदाई कर पाती हैं. लेकिन रात भर तो बिस्तर पर तड़पती ही रहती हैं. रात में बिस्तर पर लंड से चुदाई का मजा ही अलग होता है.","“अरे जैसे हमारी रात कटती है, हम ही जानती हैं. रात में चुदाई में बहुत ज्यादा आनन्द आता है. हम लोग तो ऊपर वाले से दुआ करती हैं कि कभी ऐसा मौका मिले, जब रात में कोई मेरा बॉयफ्रेंड मुझे पूरा मसल कर चोद दे. पर क्यों तुम इतना तड़प रही हो. जब सब कुछ तुम्हारे सामने है.”","नेहा इन सब बातों को सुनती रही और अन्दर ही अन्दर अपने भाई के लंड के लिए सुलगने लगी.","वो अपनी सहेलियों के सामने बनावटी अंदाज में नाराज होने लगी- ये सब बातें मत करो प्लीज … मुझे ये सब अच्छा नहीं लगता.","लेकिन उसकी सभी सहेलियां लगातार इस तरह की बातें उससे करती रहीं.\nइससे उसके मन में भी विकास के प्रति चुदाई की भावनाएं अपने आप भड़कने लगीं और उफान मारने लगीं.","नेहा का भी धीरे-धीरे मन करने लगा कि सहेलियां सही ही कह रही हैं. सब कुछ मेरे सामने है, फिर क्यों मजा न ले लूं.\nसाथ ही नेहा को यह भी डर था कि कहीं उसका भाई विकास बुरा न मान जाए. ","लेकिन कहते हैं ना … जहां चाह, वहां राह.","इसी बीच उन दोनों के मम्मी पापा ने तय किया कि उन्हें आगे की पढ़ाई के लिए शहर भेजेंगे.\nचूंकि दोनों भाई बहन हैं ही तो दोनों एक ही साथ रह लेंगे. ","उसके बाद तो दोनों भाई बहन शहर आ गए.\nवो शहर में एक रूम किराए से लेकर रहने लगे.","कहते हैं ना कि कि मन जब अकेला होता है तो उसके मन में इस तरह के विचार और ज्यादा उत्तेजित होते रहते हैं. ","नेहा के मन में भी अब वही सब चलने लगा.\nउसे अपनी सहेलियों की बातें याद आने लगीं और वो अकेले में अपनी बुर रगड़ने लगी. ","नेहा के मन में अपने भाई विकास को सेक्स के लिए पटाने की बात आ गई.\nअब उससे बर्दाश्त कर पाना मुश्किल हो रहा था. पबर्टी एंड इन्फेचुएशन में यह सामान्य है.","वह विकास की तरफ से पहल का इंतजार नहीं करना चाहती थी. वह चाहती थी कि वो खुद ही पहल करे क्योंकि अब उसे लगने लगा था कि विकास पता नहीं पहल करेगा भी कि नहीं. अब उसे ही पहल करनी चाहिए. ","नेहा को यह समझ में नहीं आ रहा था कि बात की शुरुआत कहां से की जाए और क्या पता विकास के मन में क्या चल रहा हो.","लेकिन जब से वह शहर आई थी, तब से वह देख रही थी कि विकास में भी धीरे-धीरे उसके प्रति बदलाव आया था.","विकास उसकी तारीफें करता, उसके कपड़ों की तारीफ करता. कभी-कभी उसके गाल को टच करता. ","नेहा के लिए विकास का इतना सब नाकाफी था; वह चाहती थी कि विकास खुलकर पहल करे.","बहुत सोच विचार करने के बाद उसे जब कुछ नहीं सूझा, तो उसने निश्चय कर लिया कि अब वो खुद ही सीधे अपने भाई से पूछ लेगी.","फिर उसने एक दिन अपने भाई से विकास से सीधे पूछ लिया- विकास में तुमसे कुछ पूछूंगी तो तुम बुरा तो नहीं मानोगे, बोलो?\n“नेहा, तुम क्या कहना चाहती हो … और मैं भला तुम्हारी किसी भी बात का बुरा कैसे मान सकता हूं.”","इतना बोलकर विकास ने उसके दोनों कंधों पर अपना दोनों हाथ रख दिए और उसके एक गाल को प्यार से खींचा. ","वो बोला- तुम जो भी कहना चाहती हो … खुल कर कहो. मुझे तुम बहुत अच्छी लगती हो.\nनेहा ने कहा- पक्का ना?\nविकास ने कहा- हां बाबा पक्का, तुम कुछ भी पूछो.","अब नेहा थोड़ा रिलैक्स हुई और अन्दर सांस भरती हुई वो अपने भाई के और करीब आ गई. ","नेहा ने अपने भाई की छाती पर दोनों हाथ रखे और उसकी आंखों में बड़ी हसरत भरी नजरों से देखते हुए धीरे से बोली- विकास, एक बात बता, जैसे मुझे तुम्हारे सिवा कोई अच्छा नहीं लगता, तो क्या तुमको मेरे सिवा कोई अच्छा लगता है? तुम मेरे साथ इतनी छेड़छाड़ करते हो तो मैं कभी बुरा नहीं मानती हूँ. क्या तुम्हें मेरी छेड़खानी बुरी लगती है?","वो कहते हैं ना कि मर्द को तो चाहिए ही चूत होती है. अगर उसका अहसास उसे हो जाता है, तो वह आगे बढ़ने की सोचने लगता है. ","विकास नेहा की आंखों में देखने लगा.\nनेहा की आंखों में उठ रही हवस को विकास ने पहचान लिया.\nफिर भी वो अपने आप पर काबू रख कर शांत रहा.","वह नेहा को और ज्यादा उत्तेजित होते हुए देखना चाहता था. उसे नेहा की रसीली चूत की महक लग गई थी. ","उसने अपने मन में सोचा कि अब तो बहन की बुर बस मिलने ही वाली है तो और थोड़ा क्यों नहीं रुका जाए.\nपहले इसका मन त जान लिया जाए कि ये क्या चाहती है.","नेहा ने विकास की आंखों में देखा और उससे इशारे से कुछ कहने का कहा.\nविकास बोला- हम दोनों में भाई-बहन के अलावा भी एक अलग रिश्ता है. हम बहुत अच्छे दोस्त भी हैं नेहा.","इतना कहते-कहते विकास उसके पास झुक गया और उसके दोनों हाथों को पकड़कर नीचे बैठ गया.","नेहा उस समय सोफे पर बैठी हुई थी. और उसकी आंखों में देखती हुई बोली कि हां बचपन से हम दोनों एक दूसरे के लिए सब कुछ करना चाहते हैं. एक दूसरे को बहुत पसंद भी करते हैं. एक दूसरे के बारे में सब कुछ जानते हैं. यहां तक कि हमारे बीच शर्म की भी कोई दीवार नहीं है. ","“नेहा तुम सही कह रही हो. हमारे बीच इस तरह की बातें होना सामान्य हैं.”","तभी नेहा ने अपना मुँह अपने भाई के होंठों की तरफ बढ़ा दिया.\nमगर वो कुछ रुक गई.","ये देख कर विकास ने नेहा की आंखों में आंखें डाल कर और उसके दोनों हाथों पर प्यार से चूमते हुए कहा- नेहा मेरी जान मेरी बहन … हम दोनों ने एक दूसरे को बचपन से बड़े होते हुए देखा. एक दूसरे के शारीरिक बदलाव को महसूस किया. साथ में बचपन बिताया, जवानी का चढ़ाव शरीर में महसूस किया. हम दोनों भाई बहन हैं, लेकिन उससे पहले तो एक लड़का और लड़की ही है ना!","नेहा बड़े अनुराग से अपने भाई को बोलता हुआ सुन रही थी. ","विकास- और अगर जवानी में एक लड़का और एक लड़की साथ ही रूम में रहें, तो एक दूसरे को लेकर कुछ ना कुछ भावनाएं मन में उत्पन्न होंगी ही.\nये सुनकर नेहा का मन मयूर हो गया और वो खुश होकर अपने भाई से लिपट गई.","दोस्तो, इस भाई बहन के बीच की दूरियां कब खत्म हो गईं और उनके बीच सेक्स का सैलाब कैसे उमड़ा, ये सब मैं आपको पबर्टी एंड इन्फेचुएशन कहानी के अगले भाग में लिखूँगा.\nआप मुझे मेल करें.\n[email protected]","पबर्टी एंड इन्फेचुएशन कहानी का अगला भाग: बहन भाई का प्यार वासना में बदल गया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति की बेरुखी से मोटी भाभी चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/moti-bhabhi-ki-tight-chut/"},{"title":"बहन भाई का प्यार वासना में बदल गया- 2","href":"https://www.freesexkahani.com/family-sex-stories/x-brother-x-sister/"},{"title":"एक गांड और छह पतियों के लंड","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-group-sex/"},{"title":"भतीजी के घर में घमासान- 1","href":"https://www.freesexkahani.com/family-sex-stories/lesbians-love/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamvasna","Non Veg Story"],"relatedStoriesLinks":[{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"मौसी की बेटी की कुंवारी चुत- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex/"},{"title":"बहन की मालिश और कुंवारी चुत की चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-didi-ki-sex-kahani/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 1","href":"https://www.freesexkahani.com/antarvasna/hot-girl-gang-bang-sex-fantasy/"}]}