{"Title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 7","author":{"name":"विकास गली बॉय","href":"https://www.freesexkahani.com/author/gullyboy/"},"date":"18-08-2020","views":"22,944","description":["पब्लिक प्लेस सेक्स स्टोरी में पढ़ें कि गांड मरवाने के बाद मैं अपने यार के साथ बाइक पर हवा खाने निकल गयी. कार पार्किंग में उसने मुझे अधनंगी करके …","हैलो मेरे प्यारे दोस्तो, मैं विकास अपनी एक्स गर्लफ्रेंड प्रिया के साथ हाजिर हूं अपनी कहानी का एक और भाग आपके लिये लेकर। कहानी के पिछले भाग\nएक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 6\nमें प्रिया ने आपको बताया था कि कैसे हम दोनों चूत और गांड चुदाई का मजा लेने के बाद बाहर घूमने गये. ","रास्ते में बाइक पर चलते हुए प्रिया ने मेरे लंड को पकड़ लिया और मैंने उससे थ्रीसम और पब्लिक प्लेस सेक्स करने की बात कही. एक बार तो वो नाराज हो गयी लेकिन फिर खुद पार्किंग में मेरा लंड खुले में एक गाड़ी की आड़ में चूसने लगी. ","अब आगे की पब्लिक प्लेस सेक्स स्टोरी प्रिया बतायेगी.","हैलो फ्रेंड्स, थ्रीसम की बात सुनकर मैं उससे नाराज हो गयी और वो ये सम्बन्ध खत्म करने की बात करने लगा. मैं विकास के दूर जाने के ख्याल से ही घबरा जाती थी. इसलिए मैं भाग कर उससे लिपट गयी और वहीं पर खुले में उसके होंठों को चूसने लगी.","फिर मैंने उसकी पैंट की बेल्ट को खोल कर उसकी पैंट नीचे कर दी और वहीं पर गाड़ी की आड़ में उसका लंड मुंह में लेकर चूसने लगी. उसने पीछे बाउंडरी पर हाथ टिका लिये और चारों तरफ नजर रखते हुए लंड चुसवाने का मजा लेने लगा.","मैं बिल्कुल निडर होकर सब कुछ कर रही थी क्योंकि विकास पर मुझे पूरा भरोसा था। हमारी नज़र में हम दोनों शातिर पार्किंग में खुलेआम सेक्स के मज़े लूट रहे थे। हम इस बात से बिल्कुल बेखबर थे कि बाजू वाली फार्च्यूनर के काले शीशों के पीछे से कोई हमारी हर एक हरकत देख रहा था।","शायद पब्लिक प्लेस पर खुलेआम हो रही इस छेड़छाड़ से विकास ज्यादा ही गर्म हो गया था। उसके लन्ड की नसें तन चुकी थी। मैं भी उसके लंड को मुंह में पूरा भर कर चोपे मार रही थी और उसके लंड को अपनी लार से पूरा गीला कर चुकी थी. ","पता नहीं उसे क्या सूझा कि उसने झट से मुझे उठाया और फार्च्यूनर के बोनट पर धकेल दिया। ढीले हाथ का एक चांटा मेरी गाँड पर लगाकर उसने मेरा जोग्गर को नीचे खींच दिया। मेरी दोनों टांगें ज़मीन पर एक दूसरी से एक फुट के फासले पर थीं और धड़ गाड़ी के बोनट पर।","मेरी चूत से पानी बहने लगा था और वो पूरी तरह से चिकनी हो गयी थी। विकास ने मेरी पैंटी खींची और हाथ से टटोलते हुए अपना लन्ड अंदर पेल दिया। लन्ड अंदर घुसते ही मेरे मुँह से एक हल्की सिसकारी निकल गयी।","आम तौर पर विकास का लंड लेने पर ये सिसकारी एक चीख जैसी होती है लेकिन माहौल के हिसाब से आवाज़ को दबाना ही मैंने मुनासिब समझा। विकास भी चट चट की आवाज़ों को बचाते हुए बड़ी ही सावधानी से झटके लगा रहा था। लेकिन हर झटके के साथ मेरे गले का लॉकेट कार के बोनट पर टकरा कर किट किट की आवाज़ कर रहा था।","शायद यही विकास की चाहत थी, खुलेआम चुदाई करना।\nसच बताऊं तो इसमें मज़ा भी बहुत आ रहा था।\nएक अलग ही तरह की उत्तेजना थी।","तभी अचानक उस गाड़ी का दरवाज़ा खुला और एक आवाज़ आयी- अगर गाड़ी पर स्क्रैच आया तो तुम दोनों की गाँड़ फाड़ दूंगा।","अचानक हुई इस घटना से मैं इतना घबरा गयी कि गिरते गिरते बची। मैंने और विकास ने आनन-फानन में अपने कपड़े खींचे और बदन को हड़बड़ी में ढक लिया। सामने देखा तो एक हम उम्र लड़का खड़ा हँस रहा था।","लड़का- यार बड़े ही खिलाड़ी हो तुम दोनों, पार्किंग में ही चालू हो गए?","मैं और विकास बोलते तो क्या बोलते। दोनों एक दूसरे की तरफ देख कर चुप ही रहे। हालांकि वो हमारा कुछ नहीं लगता था लेकिन इस तरह पार्किंग में नंगे पकड़े जाने से बहुत बदनामी हो सकती थी। हम दोनों किसी अपराधी की तरह शांत थे।","वो लड़का- अरे घबराओ मत यार, मुझे अपना दोस्त ही समझो। मैं तो मदद करना चाहता हूँ।\nविकास- कैसी मदद?\nलड़का- तुम चाहो तो मेरी गाड़ी की पिछली सीट इस्तेमाल कर सकते हो।","कहते हुए उसने गाड़ी का पिछला दरवाज़ा खोल दिया और बहुत ही इज़्ज़त के साथ हमें अंदर बैठने का इशारा किया।\nविकास- नो थैंक्स। हमें चलना चाहिए।\nतभी अचानक वहाँ मॉल के दो सिक्योरिटी गार्ड आ गए।","गार्ड- हां जी भाई साहब, क्या बात है?\nलड़का- कुछ भी नहीं भाई, दोस्त हैं।\nविकास- हाँ हाँ कोई दिक्कत नहीं, यार दोस्त ही हैं।","इतना कहकर मैं और विकास फार्च्यूनर की पिछली सीट पर बैठ गए और वो लड़का भी अपनी अगली सीट पर बैठ गया और बोला- घबराओ मत, मेरा नाम राज है और मैं एक प्रॉपर्टी डीलर हूँ। मैं समझता हूँ, हमारी उम्र में जोश और रिस्क लेने की क्षमता बहुत ज्यादा होती है।","राज के इस तरह बात करने से माहौल काफी हद तक हल्का हो गया था।\nराज- बाहर आप लोगों को शायद कोई और भी देख सकता था, जैसे मैं देख रहा था। लेकिन यहाँ सेफ्टी है। यहाँ कर लो तुम दोनों को जो करना है।","विकास- लेकिन यहाँ भी तुम तो हो ही। सब कुछ देख सकते हो।\nराज- मैंने तो वैसे भी लगभग सब देख ही लिया है। जैसे मैडम की दूध सी सफेद जाँघें, गुलाबी पैंटी।","इतना बोल कर राज हंसने लगा.\nविकास और मैं भी मुस्करा दिये।","अब तक माहौल दोस्ताना हो चुका था। विकास ने मेरी कमर में हाथ डाल कर मुझे नजदीक खींचा और मेरे होंठ चूसने लगा। इस बार हमें मालूम था कि कोई हमें देख रहा है तो उत्तेजना की कोई सीमा नहीं थी।","कपड़े खोलने में हम हिचकिचा रहे थे लेकिन कपड़ों के ऊपर पूरी आज़ादी से हाथ चला रहे थे। विकास मेरे होंठ और गर्दन चूमते हुए मेरी जाँघें सहला रहा था और चूत को भींच रहा था। मैं उसके बालों में हाथ घुमाते हुए उसके चुम्बनों का उत्तर दे रही थी।","उधर राज ने अपना लन्ड निकाल कर हाथ में ले लिया और सहलाने लगा। ये देख विकास ने भी अपनी जीन्स खिसकाई और मेरे जोग्गर को खिसकाते हुए मुझे अपनी गोदी में खींच लिया। टटोलते हुए मेरी चूत में लन्ड घुसाया और चूचे दबाते हुए पीछे से मेरी गर्दन चाटने लगा।","सामने एक अनजान बंदे को मेरी चुदाई देख कर मुट्ठ मारते हुए देख कर मेरे जिस्म में चिंगारी भड़क रही थी। मेरी रगों में जैसे पेट्रोल बह रहा था। एक जोरदार धमाके के साथ मैं कभी भी फट सकती थी।","विकास ने मेरा टॉप चूचों के ऊपर तक चढ़ा दिया था और एक हाथ से पेट को संभाले हुए दूसरे हाथ से चूत के दाने को सहला रहा था। उसके लन्ड पर उछलने से मेरे चूचे हिल रहे थे और राज की नज़रें मेरी उछलती छाती पर ही गड़ीं थीं। वो जैसे मेरे चूचों पर झपट पड़ना चाहता था।","तभी मेरा बदन अकड़ने लगा। मैं झड़ने वाली थी। मेरा सिर पीछे लुढ़क गया और चूचे आगे निकल गए। मैं आंखें बन्द करके विकास के लन्ड पर तेज़ी से उछलने लगी। ","विकास भी पूरी जान से मुझे उठा उठा कर लन्ड पर पटक रहा था। मैंने दोनों हाथ पीछे ले जाकर उसका सिर पकड़ा हुआ था। मैं भूल चुकी थी कि यहाँ हम दोनों के अलावा कोई तीसरा भी है। मेरा नंगा धड़ राज की सीट तक पहुँच रहा था और मैं गुर्राते हुए विकास के लन्ड पर झड़ने लगी।","मैं पूरी तरह से झड़ भी नहीं पाई थी कि तभी राज ने झपट कर मेरे एक चूचे को मुँह में लिया और दूसरे का निप्पल हाथ से ऐंठने लगा। एक हाथ से वो बड़ी तेज़ी से मुट्ठ मार रहा था और शायद वो भी साथ ही झड़ गया था।","राज़ के इस तरह अचानक हमले से मैं चौंक गयी और तेज़ आवाज़ में उसको डांट दिया।\nराज- ओह्ह सॉरी, झड़ने के करीब आकर मैं बहक गया था … माफ करना।","मैंने गुस्से में बड़बड़ाते हुए अपने कपड़े ठीक किये और उसकी गाड़ी से उतर कर विकास की बाइक पर आ गई। पीछे पीछे विकास भी आ गया।","इस तरह पब्लिक प्लेस सेक्स एक्सपेरिमेंट करके हम दोनों ही काफी खुश थे। इसी बारे में बात करते हुए हम मेरे फ्लैट पर आ गए। पहुँचने के बाद हमने दो बार चुदाई और की। एक बार विकास ने मेरी चूत चोदी और एक बार गांड मारी।","चुदाई के बाद हम नंगे ही एक दूसरे से लिपटे हुए थे. ","पब्लिक प्लेस सेक्स स्टोरी पर मुझे आप सभी प्यारे पाठकों के फीडबैक का इंतजार रहेगा, तब तक अपने प्यासे लौड़ों और चुदासी चूतों की प्यास को शांत करते रहिए और जिन्दगी के मज़े लेते रहिए।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 6","href":"https://www.freesexkahani.com/xxx-kahani/desi-gand-sex-kahani/"},{"title":"अंगिका: एक अन्तःवस्त्र- 2","href":"https://www.freesexkahani.com/antarvasna/samuhik-chudai-two-girls/"},{"title":"भाभी की कुंवारी बहन संग सुहागरात-1","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-first-time-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hindi Sexy Story","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मालिश के बहाने अपनी बीवी चुदवा दी","href":"https://www.freesexkahani.com/xxx-kahani/malish-ke-bahane-biwi-chudwa-di/"},{"title":"मम्मी की शादी और चुदाई दोस्त से हुई-1","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-shadi-chudai-dost-se-1/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"}]}