{"Title":"गोवा टूर में ग्रुप सेक्स का मजा- 3","author":{"name":"पीहू","href":"https://www.freesexkahani.com/author/pihu/"},"date":"16-08-2020","views":"72,729","description":["पब्लिक बीच सेक्स स्टोरी में पढ़ें कि मैंने अपनी सहेली के यार से दिन छिपने के बाद गोआ के बीच पर कैसे खुलेआम अपनी चूत चुदाई करवायी.","नमस्कार दोस्तो! अभी तक की सेक्स कहानी\nगोवा टूर में ग्रुप सेक्स का मजा- 2\nमें आपने पढ़ा था कि मुझे मेरी सहेली के बॉयफ्रेंड विवेक ने चोद दिया था जिससे मुझे अपनी चुत में ठंडक पड़ गई थी.","अब आगे की पब्लिक बीच सेक्स स्टोरी:","मुझे चोदने के बाद विवेक अल्पना की दूसरी साइड जाकर बैठ गया.","फिर कुछ टाइम बाद मैंने अल्पना को जगा दिया. उसने मुझे देखा, तो वो चौंक गई. ","मैंने उसके देखते हुए बोला- ऐसे क्या देख रही है … उठ जा यहां क्या सोने आई है?\nउसने मुझसे पूछा- तू कमरे में कब आई?\nमैंने उससे बोला- मैं तो बस अभी ही आई हुई हूँ … और ये क्या हालत बना रखी है. ","उसने मेरी तरफ देखा, तो मैंने उसके मम्मों को दबाकर बोला- जा कपड़े पहन ले.\nइस पर अल्पना शर्मा गई और बोली- क्या करूं … मैं तो विवेक से परेशान हूँ. ","अल्पना बाथरूम की ओर जाना चाहती थी … वो भी चादर उठाकर. लेकिन मैंने उससे चुटकी लेते हुए बोल दिया कि किससे शर्मा रही है … मुझसे या विवेक से … जिसने तुझे ऐसा किया. हम दोनों ने ही तुझे ऐसे देखा है … कपड़े यहीं पहन ले न. ","फिर जैसे ही मुझे याद आया कि उसकी चूत पर विवेक का पानी लगा है. तो फिर मैं उससे बोली- ओह्ह … फुद्दी साफ करनी होगी मैडम को … जाओ जाओ बाथरूम तो जाना ही पड़ेगा.\nबेचारी बिना कुछ बोले अपने कपड़े लेकर बाथरूम चली गई. ","अब हम दोनों ही रूम में थे और बेड पर! उसका रिएक्शन ये हुआ कि विवेक ने मुझे ये बोलकर फिर से पकड़ लिया- मेरी जान को क्यों परेशान कर रही हो.\nविवेक ने मेरे होंठों को अपने होंठों से लॉक कर लिया दो मिनट तक उसने मुझे यूं ही जकड़े रखा.","फिर अल्पना कपड़े पहन कर आ गई. हम तीनों बातें करने लगे.","फिर मैं और अल्पना सोना के रूम में जाने लगी. हमने वहां जाकर गेट नॉक किया. … तो यहां भी उसके बीएफ ने ही गेट खोला. सोना भी सो रही थी. उसे हमने ही जाकर उठाया.","रूम में मेरी नजर सनी पर पड़ी. उसे देखकर लग रहा था, जैसे उसकी नींद पूरी नहीं हुई.","मैंने सनी से पूछ लिया- क्यों सोये नहीं हो क्या? जब से आए हो, रूम में ही हो. फिर भी ऐसा लग रहा है जैसे सोये नहीं हो.\nसनी- ऐसा नहीं है पीहू बस सफर की थकान थी … तो सो गई.","अल्पना- सफर की थकान थी या फिर किसी और चीज की थकान हो गई है?\nमैं- हां अल्पना तू ठीक कह रही है … ये थकान सफर वाली नहीं है. जैसे विवेक की थकान थी … लगता है वैसे ही सनी को थकान लग रही है.","सनी- ऐसा नहीं है जैसा तुम लोग बोल रही हो. सोना बताओ न इन दोनों को.\nअल्पना- सोना क्या बताएगी … इतना तो हम लोग समझते हैं. वो तो पीहू का बीएफ नहीं आया … वरना ये थकान उसे और उसके बीएफ को भी होती.","मैंने अपनी खिंचाई होते देखी तो बात बदलने की कोशिश करने लगी- अच्छा सुनो … अब शाम हो गई. सब लोग घूमने चलते हैं. फिर रात में कैसीनो चलेंगे. मैं वैसे भी अकेली उस खड़ूस राज के साथ बोर हो चुकी हूँ. अब सब लोग साथ में बटरफ्लाई बीच पर चलते है … मैंने सुना है वहां बहुत मज़ा आता है.","सबने हामी भर दी.","फिर हम सब तैयार होकर अपने रिजॉर्ट से निकलकर बीच की ओर निकल आए. हमने वहां पहुंच कर समुद्र किनारे बहुत मस्ती की. हम आपस में एक दूसरे के साथ फोटो, बियर और बाकी बातें शेयर कर रहे थे.","इस दौरान मुझे लग रहा था कि मेरा इस टूर पर विवेक के बाद सनी के साथ चुदाई का नंबर लग सकता है. ","मैं सनी को प्यार करती थी, ये बात वो और उसकी जीएफ सोना भी बहुत अच्छे से जानती थी. लेकिन जो भी हुआ, वो मेरा नहीं हो पाया था. फिर भी मेरे और उसके शारीरिक संबंध अब तक पांच बार बन चुके थे. उसे जिस तरह का सेक्स पसंद था, उसे उस तरह की चुदाई देने की मुझे पूरी महारत हासिल थी.","बीच पर हम दोनों में कुछ ऐसे घटनाएं हुईं, जिसमें हम दोनों में आंखों ही आंखों में इशारे हो गए कि चुदाई के लिए दोनों तैयार हैं. ","अब सब लोग बोले- अब हम लोगों को चलना चाहिए … क्योंकि अब 2 घंटे बाद कैसीनो जाना है.\nलेकिन मैंने बोल दिया कि मैं कुछ समय यहां रूकना चाहती हूँ और एक बियर पीने की इच्छा है … अगर कोई मेरे साथ रूकना चाहे, तो रुक सकता है.","इस पर सनी तुरंत बोला- हां यार मुझे भी यहां रुकने की इच्छा हो रही है. और मुझे भी यहां एक बियर इन सागर की लहरों के साथ पीने का मन है. पीहू, मैं रुकूँगा तुम्हारे साथ.\nबाकी सब लोग बोले- ठीक है … तुम्हारे लिए पार्टी मिल गई. हम लोग चलते हैं … रिजॉर्ट में मिलेंगे.","बाकी 6 लोग जिनमें अब एक कपल रह जोड़ी जीएफ बीएफ की थी, बाकी आपस में दोस्त ही बचे थे.","फिर उन लोगों के जाने के बाद हम दोनों ने समुद्र किनारे बैठकर एक बियर मंगवाई. उधर अब तक थोड़ा अंधेरा हो चुका था और बीच पर कम ही लोग रह गए थे … जिनमें से ज्यादातर न्यू मैरिड कपल ही थे, जो आपस में चूमा चाटी कर रहे थे और मजे ले रहे थे.","उन पर मेरी और सनी की नजर पड़ी, तो हम लोग एक दूसरे को देखकर मुस्कुराने लगे.","मैं सनी के साथ आए इस मौके को छोड़ना नहीं चाहती थी क्योंकि मैं सनी को आज भी प्यार करती थी. भले ही वो किसी ओर का हो गया था. मेरे मन में फिलहाल यही चल रहा था कि अच्छा मौका है … मुझे ही पहल करनी पड़ेगी.","सनी- अब हमें भी चलना पड़ेगा अंधेरा होने को है … और अलॉर्म बजने को होगा.\nमैं- हां जल्दी से बियर खत्म करते हैं. जब अलार्म बजेगा तो निकल लेंगे. वैसे अभी देखो कितने लोग हैं.\nऐसे ही एक कपल की तरफ इशारा करते हुए मैंने सनी को बताया.","वो कपल एक दूसरे को किस करते हुए लिपटे थे. लड़का केवल अंडरवियर में था और लड़की बिकनी में थी. उन दोनों का मौसम बन चुका था … बस कुछ टाइम में अंधेरे का फायदा लेकर खुले में चुदाई के प्रोग्राम की वजह से ही वे रुके थे.","सनी- वे रिलेशनशिप में होंगे और वैसे भी लोग अंधेरे में यहां इसलिए रुकते हैं कि वे खुले में मजे ले सकें.\nमैं- हम्म … तुम्हें बहुत कुछ पता है. अब यहां रुके हैं, तो रिलेशनशिप में तो होंगे ही … ऐसे ही थोड़ी कोई आपस में …\nइतना बोलकर मैं रुकी ही थी कि उसकी आंखें चमक उठीं.","सनी- हां, वही तो मैं बोल रहा हूं. और यहां सिंगल लोगों को भी सुविधा उपलब्ध होती है. लड़की को लड़का और लड़के को लड़का मिल जाता है.\nमैं- मुझे पता है लेकिन ये लोग वो नहीं हैं … और तुम कहना क्या चाहते हो? मुझे किसी की जरूरत नहीं है … समझे!\nसनी- अरे मेरे कहने का मतलब वो नहीं था यार … पीहू तुम्हारे लिए लड़कों की कोई कमी है क्या? ","मैं- हां मैं देख रही हूँ … तुम जब से आए हो … सोना के साथ रूम में ही हो. मेरे लिए तुम्हारे पास टाइम ही कितना है!\nसनी- ऐसा नहीं है बहुत टाइम बाद ऐसे मिलना हुआ … तो उसने मौका जाने नहीं दिया. इसलिए ज्यादा बिजी हो गया था.","मैं- अच्छा और मेरा क्या एक तो मेरा बीएफ नहीं आया … ऊपर से तुम्हारे पास मेरे लिए टाइम नहीं है.\nसनी- तुम्हारे लिए ही तो रूका था मैं मेरी जान!\nमैं- हां दिख रहा है … कितनी जान हूँ तुम्हारी कि अभी तक दूर बैठे हो.\nसनी- अरे ऐसा नहीं है … सच में मैं यहां तुम्हारे लिए ही रूका था.","ऐसा बोलते ही उसने मेरे पास आते ही मुझे पकड़ कर किस करना चालू कर दी मैं टी-शर्ट में थी. उसने टी-शर्ट के ऊपर से ही मेरे बूब्स दबाने चालू कर दिए उसने टी-शर्ट उतारने की कोशिश की … लेकिन मैंने मना कर दिया और बोल दिया- यहां मत उतारो.","उसने बोला- कोई नहीं देख रहा. यहां अपने अलावा 2 ही कपल दिख रहे हैं. वे भी बिजी हैं.","फिर मैंने उससे कहा कि ऊपर ही ऊपर करो, जो करना है … और जल्दी करो, फिर हमें यहां से चलना भी है.","फिर उसने मेरी टी-शर्ट में हाथ डालकर मेरे मम्मों को दबाते हुए कहा- आज बहुत दिन बाद हाथ में आए हैं … थोड़ा ऊपर कर लो टी-शर्ट … मुझे मम्मे पीने हैं. ","मैंने भी उसकी जिद मान ली क्योंकि मेरा भी मन हो रहा था कि सनी मेरे मम्मों को जोर जोर से चूसे.","उसने मेरी पैंटी को जांघ के बगल से हाथ लगाकर एक तरफ कर दिया, जिससे मेरी चूत दिखने लगी. सनी ने अपने हाथ से मेरी चुत को सहलाना चालू कर दिया. ","मैं पूरी तरह गर्म हो चुकी थी … सो मैंने भी उसके बॉक्सर के ऊपर से लंड पड़कर कर बोल दिया- जल्दी करो … निकालो इसे. ","फिर सनी ने बॉक्सर की चैन से अपना लंड निकाल दिया, जो कि पूरी तरह तैयार था. ","अब उसने ऊपर आने का इशारा किया … लेकिन मैंने उससे बोला कि इधर से थोड़ा आगे चलो, जिससे हमें कोई देखेगा नहीं.\nउसने वही किया. हम उठकर कुछ दूर चले गए.","उधर सुनसान था … सनी नीचे लेट गया और मैं उसके ऊपर चढ़ गई.","लंड चुत का मिलन हुआ और धकापेल चुदाई शुरू हो गई. ","हम दोनों की ताबड़तोड़ वाली चुदाई करीब दस मिनट चली. सनी अभी लगा हुआ था. ","मैंने बोला कि मैं थक गई हूँ … अब रुक जाओ.\nउसमें बोला- तुम अपने पैंटी को थोड़ा नीचे कर लो … और घोड़ी बन जाओ. ","मैंने ऐसा ही किया, जिससे मैं अपने पैंटी को थोड़ा नीचे करके घोड़ी बन गई और सनी पीछे से लंड पेल कर मेरी चुदाई करने लगा. ","हमारी चुदाई करीब 7 मिनट और चली होगी कि हम दोनों ही एक साथ डिस्चार्ज हो गए. ","इस तरह की चुदाई का एक अजीब ही मज़ा था, जो चुदाई करने वाले को अपना बना लेता है … जो अपना न होकर भी अपना बन जाए … इसका अलग ही अनुभव था. खुले में समुद्र किनारे चुदाई करने में बड़ा मज़ा आया. इतनी जल्दी में सब हुआ कि पता नहीं चला.","हम दोनों किस करते करते अपने रूम की ओर चल दिए.","वहां से हम सब मिलकर कैसीनो के लिए तैयार होने लगे. सभी लड़कियों ने अल्ट्रा मॉर्डन ड्रेस पहनी थी, जो कि सिर्फ उनके प्राइवेट पार्ट छिपा सकती थी. … बल्कि यूं कहें कि ऐसे कपड़े पहने हुए थे … जिनमें से केवल चूत पूरी तरह से छुप सकती थी और थोड़े बहुत बूब्स … बाकी पूरी तरह खुली किताब थी.","इसी तरह लड़कों के ड्रेस कोड थे, जिसमें सब टी-शर्ट और जीन्स पहने थे. सभी ने मोबाइल रूम में रखना ठीक समझे … क्योंकि वहां अन्दर मोबाइल ले जाने की परमिशन नहीं थी. ","अब हम लोग कैसीनो के लिए निकल गए थे. कैसीनो जाने के लिए बोट से जाना होता है. हम सब वोट के जरिए कैसीनो तक पहुंच गए. वहां जाकर हमने एंट्री फीस पे की … और अन्दर चले गए.","ये एकदम मस्त जगह थी, वहां वाइन सिगरेट और जुआ खेलने के लिए एंट्री फ्री में से 2000 रुपए तक का जुआ खेल सकते थे. वहां बहुत सारे गेम्स हो रहे थे. चूंकि हम लोगों में से 4 लोग जुआ खेल पाते थे, इससे हम लोगों ने फैसला किया कि हम चार चार लोगों के ग्रुप में हो जाएं, जिससे एन्जॉय किया जा सके. इस हिसाब से हमने तय किया था कि जीएफ बीएफ यहां साथ नहीं होंगे. ","अब हमारे एक ग्रुप में मैं पीहू, अल्पना और सनी और वरुण साथ थे और दूसरे ग्रुप में सोना, रुचि, वरुण और राज थे.","हम सब आपस में बहुत अच्छे दोस्त थे, तो कोई परेशानी होने वाली नहीं थी. ","मेरे ग्रुप में मैं और सनी बहुत अच्छा खेल सकते थे … और उनके ग्रुप में राज और रुचि.","फिर हम लोगों ने वाइन से लेकर सिगरेट और खाने पीने के अलावा हमने डांस बार में भी डांस किया, जिसमें मेरे ग्रुप में मैंने और सनी ने … और अल्पना और वरुण ने साथ में डांस किया.","अब बारी जुआ खेलने की थी.","पहले हमने अपने एंट्री कार्ड जो 2000 का था, उससे खेलना चालू किया. हमारे ग्रुप में सनी ने खेलना चालू किया और खेलते खेलते वो तीन लोगों के 6000 रुपए हार गया. ","इस पर मैंने सनी से बोला कि अब मुझे किस्मत आजमाने दो.\nउसने हामी भर दी.","मैंने खेलना चालू किया, जिससे में खेलते खेलते दो हजार से बीस हजार तक पहुंच गई. हमे खेलते हुए काफी समय हो गया था और मुझे वाइन का नशा भी हो गया था.\nतो सनी बोला- बहुत हो गया अब हम लोगों को चलना चाहिए.","हम और सनी ऐसे रियेक्ट कर रहे थे कि जैसे हम लोग आपस में जीएफ बीएफ हों. ","जीत की खुशी में मैंने उसे किस करते हुए बोल दिया- डार्लिंग, थोड़ा और खेलने दो ना! ","मुझे डर इसलिए नहीं लग रहा था कि मैं सनी को हमेशा से प्यार करती थी और अभी मैं नशे में भी थी, जिससे कोई शक नहीं कर सकता था कि इनके बीच कुछ चल रहा है.\nमेरी बात पर सनी बोला कि पूरे रुपए एक साथ लगा दो. ","क्योंकि वो चाहता था कि गेम बंद हो जाए. लेकिन मैंने भी सनी को बोला दिया कि तुम सही बोल रहे हो डार्लिंग.","इतना बोलकर मैंने क्वीन पर पूरे बीस हजार लगा दिए मेरी किस्मत आज मेहरबान थी और मैं अब चालीस हजार रुपये जीत चुकी थी. कुछ टाइम तक मैं और सनी खेलते रहे. इस तरह मैं एक लाख बीस हजार रुपए जीत चुकी थी. ","अब हम निकलने के लिए तैयार थे. सब लोग नशे में थे, लेकिन मैं रुपए जीतने की खुशी में थी.","फिर हम कुछ बियर लेकर रिजॉर्ट में जाने लगे, जहां हम आज रात ही रुकने वाले थे. कल हम लोगों को यहां से निकलना था.","आज की रात हम लोगों की मस्ती की आखिरी रात होने वाली थी. चुदाई की कहानी में क्या कुछ और हुआ … वो सब आगे लिखूंगी.\nअभी तक की पब्लिक बीच सेक्स स्टोरी आपको कैसी लगी? आप मुझे मेल करते रहिएगा.\n[email protected]","पब्लिक बीच सेक्स स्टोरी का अगला भाग: गोवा टूर में ग्रुप सेक्स का मजा- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/gowa-sex-story-in-hindi/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 4","href":"https://www.freesexkahani.com/antarvasna/horny-sex-story/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5","href":"https://www.freesexkahani.com/antarvasna/bathroom-sex-story/"},{"title":"अंगिका: एक अन्तःवस्त्र- 1","href":"https://www.freesexkahani.com/antarvasna/massage-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Hot girl","Hot Sex Stories","Kamukta","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"},{"title":"कॉलेज टूअर का सेक्सी सफर-3","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-3/"},{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"}]}