{"Title":"नौकर ने हवेली में गर्म मालकिन को चोदा","author":{"name":"विक्की सगोता","href":"https://www.freesexkahani.com/author/vickysahota/"},"date":"30-05-2021","views":"242,403","description":["पंजाबी चूत की चुदाई की कहानी में पढ़ें कि एक पंजाबन औरत का पति विदेश में काम करता था। उसने हवेली में एक नौकर रख लिया। उन दोनों के बीच क्या हुआ?","दोस्तो, मेरा नाम विकी सिंह है। मैं पंजाब के एक छोटे से गांव का रहने वाला हूं।\nआज जो मैं पंजाबी चूत की चुदाई की कहानी आपके साथ शेयर करना चाहता हूं यह एक साल पहले की बात है।","यह एक गांव की औरत सुखी मझबन की है। उसका फिगर 34-36-40 है और उसकी उम्र 38 साल है। ","सुखी का रंग दूध जैसा सफेद है और उसकी हाइट 5.7 फीट के आस पास है। उसका पति दुबई में काम करता है। वहां पर वो फॉरमेन की जॉब करता है। ","सुखी के पास एक बेटी और एक बेटा है। उसकी बेटी शहर में पढ़ने जाती है और कई लौड़ों का स्वाद ले चुकी है। उसका बेटा कनाडा में पढ़ाई करने के लिए गया हुआ है। ","इसलिए घर में केवल सुखी और उसकी बेटी ही रहते हैं। पति जॉब में होने के कारण सुखी को एक साल के बाद लंड मिलता है और सालभर वो लंड के लिए तड़पती रहती है। ","जब भी सुखी गांव में कहीं जाती है तो कई बार लौंडे उसको देखते हैं और उसको देखकर ही लौंडे मुठ मार लेते हैं। सुखी को देख वो अपने लंड की गर्मी निकाल लेते हैं। हर कोई उसको चोदने की सोचता है। ","अब मैं वो एक साल पहले वाली बात बताता हूं। सुखी ने मुझे यह बात खुद ही बतायी थी। उस वक्त सुखी का पति एक महीने के लिए गांव में आया हुआ था। ","पहले उसने सुखी की पूरे दिन अच्छी ठुकाई की। रोज सुखी को पति का लंड मिलने लगा। फिर धीरे धीरे कुछ दिन बाद चुदाई कम हो गई।\nअब सुखी फिर से लंड की भूखी रहने लगी। ","फिर कुछ दिन के बाद सुखी ने अपनी हवेली में भैंस पालने का काम कर लिया। वो दूध का काम शुरू करना चाहते थे क्योंकि उनके पास जमीन भी बहुत थी और घर के पीछे एक बड़ी सी हवेली भी थी। ","वहां पर उनका काम काफी चल गया और वो कई घरों में दूध देने लगे।","कुछ दिन के बाद सुखी के पति की छुट्टी पूरी हो गयी और वो वापस दुबई चला गया। ","अब सुखी के लिए घर का काम और मवेशियों को संभालना एक साथ मुश्किल हो गया।\nसुखी ने अपने पति को इसके बारे में फोन करके कहा- मुझसे अकेली से काम नहीं संभल रहा है, आप वापस आ जाओ। ","उसके पति ने वापस आने की पूरी कोशिश की। मगर उसका वीजा दो साल के लिए लग गया था। कंपनी ने उसको वापस भेजने से मना कर दिया। ","सुखी को उसके पति ने कहा- मेरा आना तो बहुत मुश्किल है। तू गांव में से किसी औरत को रख ले तेरी मदद के लिए।\nतो सुखी ने ऐसा ही करना चाहा मगर उसको गांव में काम करवाने के लिए कोई औरत नहीं मिली। ","फिर उसको पता लगा कि सरपंच के घर नौकर रहते हैं, वहां पर शायद कोई औरत मिल जाए।","वो सरपंच के घर गयी, उसने सरपंच से बात की। ","सरपंच ने कहा कि हमारे यहां औरत तो नहीं है लेकिन बिहारी भैया हैं। दो लौंडे कल ही नये आये हैं। तुम उनमें से एक को रख लो। ","सुखी कहने लगी- मैं अपने पति से पूछकर बता सकती हूं।","फिर उसने वहीं बैठी बैठी ने अपने पति को कॉल किया और सारी बात बतायी।\nउसके पति ने कहा कि ठीक है तुम रख लो बिहारी मजदूर को। हमारा दूध का काम सही चलना चाहिये, वो जितने पैसे मांगे उसको दे देना। ","ये सब बातें होने के बाद सुखी ने फोन काट दिया।","फिर वो सरपंच से बात करने लगी। सरपंच ने लड़के को बुलाया और बताया कि इसका नाम मोहित है। 26 साल का हट्टा-कट्टा लड़का है। ","उससे मोहित से कह दिया कि उसे एक सरदारनी के घर काम करने के लिए जाना है। तेरे रहने खाने का इंतजाम वहीं हो जाएगा। तू पूरी ईमानदारी से काम करना जैसा कि तेरे भाई करते हैं हमारे यहां।","मोहित ने कहा- ठीक है, सरदारनी जी। आपको कोई शिकायत नहीं आयेगी और ना ही मैं अपने भाई का नाम खराब होने दूंगा, मैं पूरी ईमानदारी से काम करूंगा। ","तो सरपंच ने मोहित को सुखी के साथ भेज दिया।\nसुखी उसको हवेली में ले गयी और सारा काम समझा दिया। उसका कमरा भी वहीं पर सेट कर दिया। ","उसके बाद सुखी ने मोहित को खाना दिया और वह काम पर लग गया।\nफिर सुखी हवेली से घर आ गयी और आकर सो गयी।","इस तरह से मोहित वहां पर काम करने लगा और देखते ही देखते एक महीना बीत गया। ","धीरे धीरे मोहित सुखी के घर भी जाने लगा। सुखी भी मोहित के साथ घुल मिल गयी।","मोहित रोज सुखी के नाम की मुठ मारने लगा था।\nवो सुखी की ब्रा पैंटी में मुठ मारता था क्योंकि सुखी बाथरूम में ब्रा पैंटी छोड़ जाती थी और मोहित को यह बात पता थी।\nफिर वह ब्रा पैंटी को हवेली वाले बाथरूम में ले जाकर मुठ मारता था और मजे लेता था। ","एक दिन सुखी को शक हो गया।","यह जानकर कि मोहित का लंड चूत के लिए तड़प रहा है तो सुखी के मन में भी वासना उठने लगी।\nवो मोहित को अपने ऊपर चढ़ाने के बारे में सोचने लगी। वो अपनी चूत की गर्मी मोहित के लंड से निकलवाना चाह रही थी।","उधर मोहित उसकी गांड को देख देखकर मुठ मारता था क्योंकि सुखी हर सुबह शाम को दूध निकालने खुद ही जाया करती थी। ","एक दिन शाम को सुखी नहा धोकर शहर गयी हुई थी। उसे वहां पर देर हो गयी और उस दिन वो दूध निकालने में लेट हो गई।\nजब वो हवेली पर गई तो हल्का हल्का अंधेरा हो चुका था। ","सुखी ने वहां पर देखा कि मोहित अपने कमरे में बैठा हुआ उसकी ब्रा पैंटी सूंघ रहा था और कह रहा था- हाय सुखी … सरदारनी … क्या खुशबू आ रही है तेरी फुद्दी से गीली हुई पैंटी में से … उफ्फ … काश मुझे मौका मिले तेरी चूत में अपना बिहारी लौड़ा डालने का … आह्ह। ","वो पैंटी को चाट रहा था और ब्रा उसने लंड पर रखी हुई थी।\nये सब देखकर सुखी की पंजाबी चूत गीली हुई जा रही थी।","फिर सुखी ने दरवाजा खटखटाया तो मोहित डर गया और एकदम से खड़ा हो गया।\nउस बिहारी बाबू का लंड सुखी के सामने तना हुआ था। सुखी उसे एक मिनट के लिए देखती रह गयी। उसका लंड उसके पति से काफी बड़ा था। ","फिर सुखी बोली- ये क्या कर रहा है तू?\nमोहित डर गया और सुखी के पैरों में गिर गया। वो उसके पैरों को पकड़ कर माफी मांगने लगा। ","वो बोला- सरदारनीजी, मुझे आप बहुत सुंदर लगते हो, मुझे काम से मत निकालना, मैं दोबारा से ऐसी गलती नहीं करूंगा। आज की गलती के लिए मैं माफी मांगता हूं। ","इतना बोलकर मोहित सुखी के पैरों को किस करने लगा। वो उसके पैरों को चूमता जा रहा था.","और अंदर ही अंदर सुखी भी उससे चुदवाना चाह रही थी। उसके पैर बहुत गोरे थे और उसको पैर चटवाने में बड़ा मजा आ रहा था।\nउसकी पंजाबी चूत गर्म हो रही थी। उसके पति ने आज तक न तो उसकी चूत चाटी थी और न उसके पैर चाटे थे। ","मगर सुखी को डर था कि किसी ने देख लिया तो बहुत बदनामी होगी। लोग कहेंगे कि एक बिहारी मजदूर से चूत चुदवाते हुए पकड़ी गई।\nमगर उसको मजा भी आ रहा था। ","धीरे धीरे वो बिहारी ऊपर की ओर आने लगा। उसे शक हो गया कि सुखी भी गर्म हो चुकी है। उसने एकदम से सुखी की बांह पकड़ ली और अपने पास खींच लिया। ","सुखी डरती हुई सी उसे रोकने लगी मगर वो कहां रुकने वाला था।\nउसने सुखी के गुलाबी होंठों के बीच अपने काले होंठ फंसा दिये और लगातार पांच मिनट तक उसके होंठों को चूसता रहा। ","अब सुखी को भी मजा आने लगा था।\nसुखी ने कहा- कोई आ जायेगा, गेट लगाकर आ!\nवो गया और बाहर वाला गेट लगाकर आ गया।","आते ही उसने सुखी को लिटा लिया और उसके गोरे गोरे पैरों को चाटने लगा।\nकभी उसकी उंगलियों को मुंह में ले लेता तो कभी यहां वहां चाटने लगता।\nसुखी को इस सब में बहुत मजा आ रहा था। ","फिर धीरे धीरे उसने सुखी की सलवार का नाड़ा खोलकर उसकी चूत के होंठों को खोला और अपने होंठ उसके बीच में रख दिये।\nसुखी की एकदम से हाय … निकल गयी। उसे बहुत मजा आया। ","सुखी की फुद्दी पर एक भी बाल नहीं था। वो हमेशा अपनी चूत को शेव करके रखती थी।\nवो बिहारी पूरे जोश में उसकी चूत को चूस रहा था। ","सुखी की चूत में आग जलने लगी थी और वो सिसकार रही थी- आह … हाय … कितना मजा दे रहा है तू … आह्ह … अब रुका नहीं जा रहा … चूत में लंड दे दे। ","दस मिनट तक उसकी चूत को चाटने के बाद उस बिहारी ने उसको पूरी नंगी कर दिया। बारी बारी से वो उसके दूध पीने लगा। उसकी निप्पल की घुंडियों को खींचने लगा।","सुखी पागल हो रही थी। ","अब बिहारी धीरे धीरे ऊपर की ओर आते हुए उसके होंठों को चूसने लगा।","फिर वो खड़ा हो गया; वो लंड को सुखी के होंठों के पास ले गया और बोला- चूस साली कुत्ती … पंजाबन रंडी … आज तू एक बिहारी का लंड चूस!","सुखी को ये गंदी बातें सुनकर मजा आ रहा था।\nवो मना करने लगी और बोली- मैंने आज तक लंड नहीं चूसा है। ","उस बिहारी ने उसका मुंह खोला और उसके मुंह में थूक कर अपने लंड का टोपा सीधा उसके मुंह में घुसा दिया।\nधीरे धीरे वो लंड के धक्के मुंह में मारने लगा।","कुछ देर के बाद सुखी को लंड चूसने में मजा आने लगा। सुखी को सेक्स की आग लग चुकी थी। वो अपनी टांगें खोलकर लंड चूस रही थी। ","वो बोली- डाल दे कुत्ते … अपना लंड डाल दे … बिहारी … आज एक पंजाबन की चूत को अपनी गुलाम बना ले।\nबिहारी ने फिर अपना लंड धीरे से उसकी चूत के छेद पर रखा और अंदर धकेलने लगा। ","उसकी चूत पर से लंड फिसल गया; लंड अंदर नहीं गया।\nवो बोला- लगता है तेरी पंजाबी चूत अभी भी टाइट है।\nसुखी बोली- तो तू खोल दे … चोद दे। ","ये कहकर सुखी ने अपने हाथ पर मुंह से बहुत सारा थूक निकाला और उसके लंड पर मल दिया।\nफिर मोहित ने अपना सुपाड़ा उसकी फुद्दी से सटा दिया। उसकी चूत के छेद पर रखकर एक जोर का धक्का मारा तो लंड उसकी चूत में आधा उतर गया। ","वो चिल्लायी- हाएएए … ओह्ह्ह … रब्ब्बा … मर गयी ईईईई … आआआ … बाहर निकाल … प्लीज … कितना मोटा है … ओहह्ह … हाय … मर गयी।","मगर बिहारी बाबू नहीं रुका; वो धीरे धीरे धक्के लगाने लगा।","अब खच … खच … की आवाज करते हुए वो मजे से उसे चोदने लगा।\nसुखी कराहते हुए कहने लगी- कितना बड़ा लंड है … तूने तो बहुत फुद्दी फाड़ी होंगी इससे … आह्ह!","टांगें फैलाये हुए वो उससे चुद रही थी और अब उसे पूरा मजा आ रहा था।\nवो भी गांड उठा उठाकर लंड का स्वाद चख रही थी और कह रही थी- आह्ह … चोद … चोद मुझे … आह्ह … और धक्के लगा … अंदर तक लगा … आह्ह। ","मोहित भी पूरे जोर के साथ उसको चोद रहा था।\nकमरे में खच … खच … पच-पच … चिप-चिप … चिप-चिप … आआआ … ईईई … आह्ह जैसी आवाजें गूंज रही थीं।","उस बिहारी के टट्टे सुखी की जांघों से लगकर बज रहे थे। इससे सुखी को बहुत मजा आ रहा था।","फिर उस बिहारी ने सुखी को घोड़ी बनने के लिए कहा तो वो मिनट भर में घोड़ी बन गयी। ","अब मोहित उसे पीछे से चोदने लगा। फिर पांच मिनट बाद वो जोर जोर से धक्के मारने लगा और उसका निकलने को हो गया। एकदम से धक्के मारते हुए उसने सारा माल सुखी की फुद्दी में भर दिया। ","सुखी अपनी चूत चुदवाते हुए दो बार झड़ चुकी थी।\nदोनों खुश हो गये थे।\nसुखी ने पूछा- तेरे पास मेरी ब्रा-पैंटी कैसे आयी?","वो बोला- जब आप रोज नहाने के बाद अपने कपड़े बाथरूम में छोड़ देती थी तो मैं रोज ही मुठ मारता था। मुझे बहुत मजा आता था। मैं फुद्दी और चूत की खुशबू लेता था। आज मैंने देखा आप शहर जा रही थी तो मैं उनको अपने रूम में ले आया। ","वो बोली- अच्छा … तू तो बहुत तेज निकला। मुझे लगता है तू शुरू से ही मुझे चोदना चाहता था। जब मैं अपनी ब्रा पैंटी देखती थी तो उस पर माल लगा होता था। एक बार तूने मेरे मौजे में भी अपने लंड का माल गिराया हुआ था। ","वो बोला- हां जी सरदारनी जी। उस दिन जब आप सैर करके आई थी तो मेरे कमरे में बूट उतार कर काम करने लग गई थी। मैं आपके पैरों की खुशबू ले रहा था। ","सुखी बोली- ठीक है, मैं जा रही हूं। टाइम बहुत हो गया।\nजब उसने देखा तो एक घंटा हो गया था।\nइस तरह से सुखी ने अपनी पंजाबी चूत उस बिहारी मजदूर से चुदवा ली। ","दोस्तो, आपको पंजाबन औरत की चूत चुदाई की ये कहानी कैसी लगी मुझे जरूर बताना। मैं जल्द ही फिर इसका अगला भाग भी लेकर आऊंगा। ","पंजाबी चूत की चुदाई की कहानी पर कमेंट करके जरूर बताना। ये सच्ची कहानी है।\nअगली बार बताऊंगा कि सुखी ने मुझे कैसे और कहां पर चूत दी और उस बिहारी ने उसकी बेटी को कैसे अपने लंड की गुलाम बनाया।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"औरत की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"},{"title":"जवान लड़की की हॉट चूत की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/office-girl-xxx-chudai/"},{"title":"ब्लू फिल्म दिखाकर दीदी की चूत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hot girl","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"बड़ी गांड वाली कुंवारी लौंडिया की देसी सेक्स स्टोरी","href":"https://www.freesexkahani.com/desi-kahani/kunvari-ladki-desi-sex-story/"},{"title":"चढ़ती जवानी में दो बहनों की चुदाई का मजा","href":"https://www.freesexkahani.com/desi-kahani/chadhti-jawani-chudai-ka-maja/"}]}