{"Title":"पड़ोसन दीदी की कुंवारी बुर खोली","author":{"name":"नितिन 27","href":"https://www.freesexkahani.com/author/nc27/"},"date":"11-06-2022","views":"325,415","description":["पंजाबी गर्ल सेक्सी कहानी मेरे पड़ोस में रहने वाली एक पंजाबन लड़की की चुदाई की है. उसकी शादी नहीं हो पा रही थी. मैं उसे चोदना चाहता था.","दोस्तो, मेरा नाम नितिन उर्फ़ सोनू है.\nमेरी उम्र 23 साल है और 5 फुट 9 इंच का कद है.","मैं आज आपको अपनी मीठी सी काल्पनिक सेक्स कहानी सुना रहा हूँ. ये एक पंजाबी गर्ल सेक्सी कहानी है.","मेरे पड़ोस वाली हरप्रीत दीदी की उम्र 25 साल है. वो पंजाबी परिवार की हैं. पंजाबी गर्ल सेक्सी होती हैं. वो बहुत सुंदर हैं.\nदीदी की शादी की उम्र हो चुकी थी पर उनका रिश्ता कहीं नहीं हो पा रहा था क्योंकि उनके पैर में मामूली नुक्स था, उनकी चाल थोड़ी अलग थी.","उनको देख कर मेरा दिल उनकी चुदाई करने का करता था.","उनके और हमारे परिवार में एकदम घर जैसे सम्बन्ध हैं.\nमैं इसी अभिलाषा से दीदी के घर जाया करता था कि किसी तरह से दीदी को देख सकूँ और मौक़ा खोज सकूँ कि दीदी को चोद लूं.","एक दिन मेरे घर के सारे लोग कहीं गए हुए थे.\nमैं शाम को दीदी के घर गया.","मैंने उनसे कहा- मेरे घर पर आज कोई नहीं है. मैं कुछ देर बाद घर जाऊंगा. अकेले में मेरा मन नहीं लगेगा. ","दीदी ने पूछा- घर के सब लोग कहाँ गए हैं?\nमैंने बताया- शादी में.\nदीदी ने पूछा- तुम क्यों नहीं गए?\nमैंने कहा- मेरा मन नहीं था. फिर मम्मी ने एक जन घर पर रुकने के लिए भी कहा था.","दीदी ने ओके कहा.\nफिर कुछ देर रूकने के बाद दीदी बोलीं- तू आज यहीं रुक जा!","मैं सोचने लगा कि क्या दीदी भी कुछ मूड में हैं. ","वो बोलीं- चल, तेरे घर में ताला लगा आते हैं.\nमैंने कहा- ठीक है. ","हम दोनों ताला लगाने आ गए.\nउस वक्त मेरे घर की लाइट बंद थी, एकदम अंधेरा पड़ा था.","मैं लाइट चालू करने गया तो उसी बीच दीदी किसी चीज़ से टकरा गईं और वो गिर गईं.\nउनकी आवाज आई- आह मर गई सोनू … जल्दी आ.","मैंने झट से दीदी को अपनी गोद में उठाया और उन्हें अन्दर कमरे में ले गया.\nकमरे में मैंने उन्हें बेड पर लिटा दिया. ","मैंने उनसे पूछा- आपको किधर चोट आई है?\nतो दीदी ने अपनी गांड पर हाथ फेर कर कहा- मैं एकदम से गिरी थी तो मेरे कूल्हे में दर्द हो रहा है. ","मैंने उन्हें पेन किलर गोली दे दी.\nअब मैं उनकी लॉन्ग स्कर्ट को ऊपर करके देखने लगा कि कहीं खून आदि तो नहीं निकल रहा है. ","मैंने उनकी टांग पर हाथ फेर कर फिर से पूछा- बताओ … कहां दर्द हो रहा है?\nदीदी ने कहा- इधर नहीं … थोड़ा ऊपर की तरफ हो रहा है.","मैंने उनकी स्कर्ट और ऊपर की तो दीदी की पैंटी दिख गई. दीदी ने काले रंग की पैंटी पहनी हुई थी.\nफिर मैंने दीदी की टांग में तेल लगाया और उनसे चलने को कहा. ","दीदी ने मेरा सहारा लेकर चल कर देखा, वो अब ठीक थीं.\nकुछ देर में मैं और दीदी के घर वापस आ गए. ","दीदी के घर में 3 रूम थे.\nदो कमरों में उनके मम्मी पापा और दादी के लिए थे. तीसरा रूम दीदी का था. उसमें दीदी अकेली रहती थीं.","दीदी की मम्मी ने दीदी से कहा- अब ये कहां सोएगा?\nतो दीदी बोलीं- ये मेरे रूम में सो जाएगा. मेरा रूम खाली है. वैसे भी मैं अकेली ही सोती हूँ. ","दीदी की मम्मी ने कुछ नहीं कहा.\nउसके बाद खाना हुआ और हम दोनों कमरे में आ गए. ","दीदी बोलीं- मैं नहा कर आती हूँ.\nमैंने कहा- हां ठीक है. ","दीदी नहाने चली गईं और मैं लेट गया. दीदी नहा कर बाहर सर निकाल कर देख रही थीं. शायद उनके कपड़े रूम में ही रखे थे.","दीदी ने कहा- सोनू, मेरे कपड़े कमरे में ही रखे हैं. मुझे कमरे में आना है.\nमैंने कहा- आप आ जाओ दीदी मैं आंख बंद कर लेता हूँ.","मैंने अपनी आंखें बंद कर लीं.\nवो रूम में पैंटी और ब्रा में ही आ गईं.","कमरे में आकर वो अपने कपड़े पहनने लगीं.","तभी मैं उठ गया और दीदी से पूछा- दीदी पानी कहां रखा है?\nमैंने पूछा, तो दीदी डर गईं और उन्होंने झट से अपने बदन पर एक चादर लपेट ली. ","मैंने कहा- दीदी, सॉरी … मुझे लगा कि आपने कपड़े पहन लिए हैं.\nदीदी- कोई बात नहीं.","कुछ देर और आंख बंद कर, मैं कपड़े पहन लूं.\nमैंने कहा- ओके, एक मिनट मैं बाहर ही चला जाता हूँ.","मैं बाहर चला गया.\nदस मिनट बाद अन्दर से आवाज आई- सोनू अन्दर आ जा.","मैं अन्दर गया, तो देखा दीदी ने मिनी स्कर्ट और टॉप पहन रखा था.\nमैंने पूछा- आप ये पहन कर सोती हैं?","दीदी बोलीं- नहीं रे पागल … आज तू है न … इसलिए पहने हैं.\nमैंने कहा- मेरी वजह से आप परेशान हों, ये मुझे अच्छा नहीं लगेगा. मैं अपने घर जा रहा हूँ. ","मैं बाहर जाने लगा.\nदीदी- रुक पागल.","मैं- अब क्या हुआ?\nदीदी बोलीं- मुझे तेरे रहने से कोई परेशानी नहीं है. तू रूम में आ जा.","मैं रूम में वापस आ गया.\nदीदी बोलीं- कोई बात नहीं, एक दिन की ही तो बात है.","मैंने कहा- नहीं दीदी, मुझे अच्छा नहीं लगता कि कोई मेरी वजह से परेशान रहे.\nदीदी मुस्कुरा दीं.","मैंने कहा- आप पहले जैसे अपने रूम में रहती थीं, आप वैसे ही रहोगी.\nदीदी हंस कर बोलीं- एक बार फिर सोच ले.\nमैंने कहा- हां सोच लिया.","दीदी ने कहा- मैं जैसे रोज अपने कमरे में सोती हूँ वैसे ही रहूँगी, उससे तुझे कोई दिक्कत नहीं होगी … पक्का न!\nमैंने कहा- हां पक्का.","कुछ देर में दीदी ने टॉप और स्कर्ट उतार दिए. वो ब्रा और पैंटी में आ गईं.\nमैं दीदी को देखता ही रह गया. ","वो बोलीं- क्या हुआ?\nमैंने कहा- कुछ नहीं. मुझे नहीं मालूम था कि आप ब्रा पैंटी में सोती हैं.","दीदी हंस कर बोलीं- क्या तू पूरे कपड़ों में ही सोता है?\nमैंने कहा- नहीं. ","दीदी- तो उतार दे अपने कपड़े … और सो जा.\nमैंने सिर्फ चड्डी पहने रखी और हम दोनों बेड पर आ गए. ","कुछ देर में दीदी सो गईं, पर मुझे नींद नहीं आ रही थी.\nमैंने देखा दीदी टांगें फैला कर मस्त सो रही थीं.","मैंने अपना एक हाथ दीदी के पेट पर रख दिया.\nदीदी ने कुछ नहीं बोला तो मैं उनकी ब्रा के ऊपर से ही उनके मम्मों को दबाने लगा.\nलेकिन दीदी कुछ नहीं कह रही थीं.","मुझे दीदी के दूध सहलाने और दबाने में मज़ा आने लगा.\nमैं दीदी के और पास हो गया और उनसे चिपकने लगा. ","तभी दीदी ने मेरे हाथ को पकड़ कर साइड में रख दिया.\nमैं डर गया और शान्त हो गया.\nकुछ देर बाद दीदी फिर से सो गईं.","अब मैं फिर से उनकी तरफ सरका और दीदी की चूत पर हाथ फेरने लगा.\nएक हाथ से मैं अपने लंड की मुठ मारने लगा. ","कुछ ही देर में मैंने अपना सारा माल दीदी की चूत पर और उनके मुँह पर लंड करके होंठों पर गिरा दिया. ","अब मैं थक गया था इसलिए पलट कर सो गया. ","सुबह जब मैं उठा तो देखा रूम में कोई नहीं है.","मैंने नीचे झांका, दीदी कुछ काम कर रही थीं.\nमैं वापस कमरे में आ गया.","कुछ देर बाद दीदी के ऊपर आने की आवाज आती सुनाई दी.\nमैं दुबारा सोने का नाटक करने लगा.","दीदी कमरे में आईं और बाथरूम में चली गईं, बाथरूम से पानी गिरने की आवाज आने लगी.\nकुछ देर बाद दीदी नहा कर बाहर नंगी ही आ गईं और कपड़े पहनने लगीं. ","मैं उठ गया तो मुझे जागा देख कर दीदी बोलीं- गुड मॉर्निंग.\nदीदी ने ब्रा पैंटी पहनी हुई थी.","मैंने उनसे गुड मॉर्निंग कहा.\nदीदी ने जल्दी से अपने कपड़े पहन लिए. ","अब मैं नहाने गया, तो दीदी नीचे चली गईं. ","कुछ देर बाद मैंने नीचे आकर नाश्ता खाया और बाहर चला गया. ","दोपहर में खाना खाकर मैं फिर से खेलने चला गया.\nशाम को वापस घर आया तो पापा का फोन आया कि वो लोग आज भी नहीं आ रहे हैं.","मैंने आज भी दीदी के घर रुकने का सोच लिया.\nमैं और दीदी रात को रूम में आ गए. ","रूम में जाते ही मैं सोने का बहाना करने लगा.\nदीदी नहाने चली गईं.","आज दीदी ने बाथरूम का गेट खुला रखा था.","मैं उठा और दीदी को देखने लगा.\nअंदर देख कर मैं चौंक गया.\nदीदी गाजर को अपनी चूत में पेल रही थीं और आंह आंह कर रही थीं.","कुछ देर तक दीदी मुठ मारती रहीं.","फिर दीदी का पानी निकल गया और दीदी एकदम से निढाल हो गईं.","दीदी का पानी बहुत ज्यादा निकला था.\nमुझे पता चल गया था कि दीदी अन्दर से खौल रही थीं, उनको एक मर्द के लंड की सख्त जरूरत थी. ","तभी मैंने देख लिया था कि दीदी ने मुझे मुठ मारते हुए देख लिया है.\nवो कुछ नहीं बोलीं.","मैं बेड पर आकर बैठ गया.\nकुछ देर में दीदी कपड़े पहनकर कमरे में आ गईं.","आज दीदी ने लाल रंग का सूट पहना था.\nमैंने कुछ नहीं कहा. ","तो दीदी बोलीं- सॉरी सोनू. वो मैं बहुत असहज महसूस कर रही थी इसलिए …\nमैंने कहा- कोई बात नहीं दीदी, ऐसा होता है. मगर एक बात कहूँ … यदि आप बुरा न मानें.","दीदी ने मेरी तरफ देखा और बोलीं- हां बताओ?\nमैंने आंख दबा कर कहा- दीदी गाजर तो पतली होती है. उससे क्या मजा आएगा?","इस पर दीदी मेरी तरफ आशा भरी निगाहों से देखती हुई बोलीं- तो क्या करूं?\nमैं बोला- क्या मैं आपकी इच्छा पूरी कर सकता हूँ? ","दीदी कुछ नहीं बोलीं.\nमैं समझ गया कि दीदी का चुदने का मन है मगर वो संकोच कर रही हैं.","मैं उनके पास को गया और उन्हें समझाया.\nदीदी मान गईं.","मैं दीदी को किस करने लगा.\nदीदी भी मेरे साथ लग गईं.","हमारा चुम्बन 10 मिनट तक चला.\nदीदी के होंठों की हालत खराब हो गई थी. ","अब मैं दीदी के मम्मों ऊपर से ही उनके एक दूध को पीने लगा.\nदीदी कुछ नहीं बोलीं.","फिर मैंने दीदी का शर्ट उतार दिया. अन्दर दीदी ने सफेद रंग की छोटी सी ब्रा पहनी थी.\nमैं देखता ही रह गया. ब्रा में दीदी मस्त माल लग रही थीं. ","अब मैंने दीदी की सलवार भी उतार दी. दीदी मेरे सामने पैंटी और ब्रा में मस्त चोदने लायक माल लग रही थीं.","मैं दीदी की पैंटी को खींचने लगा.\nदीदी बोली- फत जायेगी … आराम से उतार दो.\nमैंने दीदी की पैंटी उतार दी.","दीदी चित लेट गईं और मैं दीदी की चूत को कुत्ते के तरह काटने चाटने लगा.\nकुछ ही देर में दीदी गर्म हो गईं.","दीदी एक तरह से सिसकारने लगी थीं- प्लीज़ सोनू जल्दी से डालो.\nमैंने कहा- रूको अभी.","मैं दीदी की चूत चाटता रहा और दीदी ने कुछ ही देर में अपनी चूत से बहुत सारा पानी निकाल दिया. ","मैं दीदी की चूत का सारा रस चाट गया और चूत को लगातार चाटता रहा.","इससे दीदी दुबारा गर्म होने लगीं. वो फिर से बोलने लगीं- जल्दी से अन्दर डालो.\nमैंने कहा- डालता हूँ. ","तब मैंने लंड बाहर निकाला तो दीदी की गांड फट गई.\nवो बोलीं- सोनू ये क्या है … तेरा इतना बड़ा लंड कैसे हो गया?\nमैंने कहा- अब क्या करूं दीदी … मेरे पास इसे छोटा करने का कोई तरीका ही नहीं है.","दीदी मेरे लंड से सहम सी गई थीं, वो बोलीं- इससे तो मेरी चूत का भोसड़ा बन जाएगा.\nमुझे लगा कि दीदी शायद मुझे लंड नहीं डालने देंगी.","मैंने कहा- आप डरो मत. मेरे पास इसका इंतजाम है. बस आप मना मत करना.\nदीदी कुछ नहीं बोलीं.","मैंने बेड से दीदी के दुपट्टे से उनके हाथ बांध दिए.\nफिर दीदी की चूत में लंड सैट किया और झटका दे दिया.","एक ही बार में मेरा लंड दीदी की चूत को फाड़ते हुए अन्दर घुस गया.\nदीदी को लंड लेते समय ही बेहोशी छ गई.\nउन्हें कोई होश ही नहीं रहा. ","मैं डर गया और मैंने दीदी के मुँह पर पानी के छींटे मारे.\nअब दीदी होश में आ गईं और रोने लगीं. ","मैं धीरे धीरे से लंड को अन्दर डालने लगा.\nमगर दीदी रोए जा रही थीं.","मैं दीदी की चूचियां चूसने चाटने लगा. ","वो कुछ देर तक चुदाई का दर्द सहन करती रहीं. फिर आराम मिलने के बाद दीदी मेरा साथ देने लगीं. ","मैंने 20 मिनट तक दीदी की टाईट बुर चोदी.\nइसके बाद मेरे लंड का पाने गिरने ही वाला था तो मैंने लंड चूत से निकाला और दीदी के मुँह में गिरा दिया. ","दीदी का मुँह मेरे वीर्य से भर गया. दीदी ने मेरे मुँह से मुँह लगाया और अपने मुँह में भरा सारा रस मेरे मुँह में डाल दिया.","मैंने फिर से दीदी के मुँह में डाला.\nदीदी इशारे से बोलीं- इसे अपने मुँह से मेरी चूत में डालो.","मैंने सारा माल अपने मुँह में लिया और दीदी की चूत को दो उंगली से फैला कर देखना शुरू किया.\nउन्हें चूत में दर्द होने लगा था.","मैंने अपना मुँह दीदी की चूत पर रखा और दीदी की चूत में प्रेशर से लंड रस टपका दिया.","इस तरह से उस रात में मैंने सेक्सी पंजाबी गर्ल को एक बार और चोदा.","अब दीदी को जब भी लंड की जरूरत होती है, वो मेरे लंड से अपनी चूत चुदाई का मजा ले लेती हैं.","आपको यह काल्पनिक पंजाबी गर्ल सेक्सी कहानी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का दर्द","href":"https://www.freesexkahani.com/videos/desi-girlfriend-ki-chudai/"},{"title":"सर्दी में जंगल में दोस्त की बीवी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/friend-wife-sex-kahani/"},{"title":"चुदने जाते जाते कार में ही चुद गई ड्राईवर से","href":"https://www.freesexkahani.com/teenage-girl/driver-road-sex-car/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","fantasy sex story","Hot girl","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"बहन की मदद से उसकी सहेली की गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-ki-gand-mari/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"},{"title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 2","href":"https://www.freesexkahani.com/first-time-sex/bhabhi-chudai-hindi-kahani/"},{"title":"पड़ोसन भाभी के साथ नहाते वक़्त मस्त चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/bhabi-nude-sex-kahani/"}]}