{"Title":"पटियाला में कड़क भाभी की चुदाई","author":{"name":"रेनू रवि","href":"https://www.freesexkahani.com/author/renu69ravi/"},"date":"06-03-2022","views":"319,312","description":["पंजाबी चूत की सेक्स कहानी मेरे पति ने मुझे बताई कि कैसे पटियाला में एक पंजाबन भाभी ने उन्हें अपना नंगा बदन दिखाकर अपनी प्यासी चूत का शिकार बनाया था.","प्रिय पाठको, मेरी कहानियों को आपने भरपूर प्यार दिया है उसके लिए आपका शुक्रिया।\nअन्तर्वासना पर प्रकाशित मेरी पिछली सभी कहानियाँ आप यहाँ पर क्लिक करके प्राप्त कर सकते हो.\nकाफी समय के बाद कहानी लिखी है।\nयह कहानी मेरे पति रवि की है और शादी के पहले की है।\nमुझे उम्मीद है इसको भी आप पसंद करेंगे।","पिछले कई सप्ताह से मीना भाभी अजब गजब काम कर रहीं थीं।\nआज सुबह वो एक बड़ा शीशा लगवा रहीं थीं।\nबेतुकी जगह थी तो मैंने भाभी से पूछा- यहां शीशा लगवाने की क्या जरूरत है?\nवो बोलीं- यहां रोशनी रहती है; अंदर कमरे में लाइट जलानी पड़ती है।","मुझे पटियाला आए हुए एक महीना हो गया था।\nकिसी के जरिए मीना भाभी के घर में एक कमरा किराए पर मिला।","नीचे के बाकी कमरे बंद थे। भाभी ऊपर के हिस्से में रहती थीं।\nघर काफी हवादार था आंगन में जाल पड़ा था जिससे नीचे के हिस्से में हवा, रोशनी काफी रहती थी।","उनके पति सुबह पांच बजे काम पर निकल जाते थे। दोपहर लौटते और हर शाम मित्र मंडली के बीच बिताते थे।\nदोनों के कोई बच्चे नहीं थे।","मेरी नौकरी शाम की थी, अक्सर देर रात लौटता था।\nसुबह जब आंख खुलती थी तो ऊपर से भाभी की ही आवाज आती रहती थी।\nबीच बीच में वो चलती फिरती भी दिखती थीं।","लेकिन बाहर शीशा लगवाना मेरी समझ से बाहर था।\nअगले दिन सुबह जल्दी उठा लेकिन सोने का नाटक करता रहा।\nदरअसल मुझे देखना था कि शीशे का क्या इस्तेमाल होना है।","मेरी निगाह शीशे पर ही टिकी थी जो मेरे कमरे से साफ दिख रहा था।","थोड़ी देर में मीना भाभी नहा कर निकली और शीशे के सामने खड़ी हो गईं।\nउनके शरीर पर एक तौलिया लिपटा हुआ था जिससे उनके शरीर का बीच का हिस्सा छिपा हुआ था।","उनकी दूधिया टांगें देखकर मेरे भीतर सनसनी होने लगी।","थोड़ी देर बाद उनका तौलिया उतर चुका था।\nभाभी के मखमली बदन का पिछवाड़ा साफ दिख रहा था।\nउनकी उठी हुई गांड ने मेरा लन्ड खड़ा कर दिया था।","थोड़ी देर में भाभी के हाथ अपनी चूची पर जम गए थे।\nमुझे दिखा तो कुछ नहीं लेकिन अंदाज लड़ गया था कि वो अपनी चूचियों को मसल रहीं हैं।","इसके बाद वो अंदर कमरे में चली गईं।","मैं एक घंटे बाद अपने कमरे से बाहर आया और ऐसे दिखाया मानो अभी सोकर उठा हूं।\nऊपर से भाभी की आवाज आई- क्या हुआ? आज जल्दी कैसे उठ गए?","मैंने कहा- जल्दी नहीं, देखो लो मैं तो अपने समय पर उठा हूं।","भाभी ने मुस्करा कर कहा- जब उठ जाते हो तो अंदर लेटे क्यों रहते हो?\n“नहीं भाभी, ऐसा नहीं है!” ऐसा कहकर मैं अपने कमरे में घुस गया।","मैं काफी हैरान था; क्या भाभी ने मुझे देख लिया था? क्या मेरी चोरी पकड़ी गई?\nऐसे कई सवाल थे जो सुलझने बाकी थे।","अगले दिन किराया देने मैं ऊपर गया तो जानबूझ कर शीशे के पास गया।\nशीशा देखते ही मेरी धड़कन बढ़ गयी क्योंकि उसमें मेरे कमरे के भीतर का पूरा नजारा दिख रहा था।","मैं सकपका कर पीछे घूमा तो भाभी मुस्करा रही थी।\nतो मैं हड़बड़ा कर नीचे उतर आया।","भाभी की मुस्कराहट से साफ हो गया था कि उन्होंने भी शीशे में मुझे देख लिया था।\nमैं शर्म से पानी पानी हो रहा था और भाभी थी कि मुझे छेड़ने का कोई मौका नहीं छोड़ रही थी।","आज छुट्टी का दिन था; सोचा था देर तक आराम करूंगा लेकिन सुबह ही आंख खुल गई।\nमेरी आंख फिर शीशे पर जम गई थी।","थोड़ी देर में भाभी फिर नहा कर निकली; लेकिन आज वो गाउन पहनकर ही शीशे के सामने आई।","मुझे एक बड़ा झटका सा लगा; मन को मायूसी मिली।\nभाभी की जवानी की जवानी मेरे दिलो दिमाग पर छा गई थी।","मेरे मन से भाभी का ख्याल निकल नहीं पा रहा था।\nकब मैंने पैंट उतार दी, पता ही नहीं चला।\nनीचे अंडरवियर पहना नहीं था तो अधनंगा हो गया था।","मैं मोबाइल पर वीडियो देखते हुए अपने लन्ड को छेड़ने लगा।\nमेरा लन्ड भी मेरी तरह ही मायूस था।","अचानक मेरे कमरे के दरवाजे पर कड़क आवाज सुनाई दी- ये क्या हो रहा है?","मैं बुरी तरह से हड़बड़ा कर खड़ा हो गया।\nदरवाजे पर मीना भाभी खड़ी थी।\nमेरी सांस ऊपर की ऊपर और नीचे की नीचे।","“वो … भाभी … वो …”\nमुझसे कुछ बोलते नहीं बन रहा था।","भाभी एक कदम आगे बढ़ी और मुस्करा कर बोली- क्या हुआ? खड़ा नहीं हो रहा है। कोई बीमारी तो नहीं है?\n“नहीं भाभी, कोई बीमारी नहीं है। मैं तो वो कपड़े बदल रहा था।”","भाभी मुस्करा कर बोली- कपड़े … और वो भी लेटे लेटे बदल रहे थे? भई क्या बात है। हम भी देखें इसको कोई बीमारी तो नहीं है।","तभी भाभी ने आगे बढ़कर मेरा लन्ड पकड़ लिया।\nउनके लन्ड पकड़ते ही उसमें जान आने लगी थी।","भाभी कहने लगी- काम तो कर रहा है, इसको चार्जिंग की जरूरत है।","और भाभी नीचे की तरफ़ झुकी तो मुझे पसीना आने लगा।\nलेकिन उन्होंने कुछ किया नहीं और खड़ी हो गईं।\nकहने लगीं- झुकने में गाउन फंस रहा है।","आगे ही पल उन्होंने गाउन की डोरी खोल कर उसे उतार दिया।\nउनकी चूचियां मक्खन जैसी नजर आ रहीं थी जिसे छू लो तो गंदी हो जाने का खतरा था।","मैं आंखें फाड़ फाड़ कर देख रहा था। भाभी का तराशा हुआ बदन मुझे मदहोश कर रहा था।","भाभी मुस्करा कर बोली- जी भरकर देख लो। लेकिन पहले मुझे तुम्हारा औजार रिचार्ज करना है।\nफिर से भाभी ने मेरा लन्ड पकड़ लिया।","मेरे अंदर भाभी का नशा चढ़ने लगा था।","भाभी ने झुक कर मेरे लन्ड पर अपनी जीभ फिराई।\nमेरे मुंह से आह निकल पड़ी।","मैंने कहा- भाभी मत करो!\nभाभी बोली- बस जल्दी ही रिचार्ज हो जाएगा।\nअब उन्होंने मेरा लन्ड धीरे धीरे पीना शुरू किया।","मैं थोड़ा पीछे हटा तो उन्होंने मेरी गांड को कस कर दबोच लिया और एक झटके मेरा पूरा लन्ड उनके मुंह के भीतर था।\nभाभी के मुंह की गर्मी से मेरा लन्ड फनफना उठा।","शायद भाभी को कई दिनों बाद लन्ड पीने को मिला था।\nवो अपनी भूख मिटने में लगी थी।\nमेरे मुंह से सिसकारी तेज हो गई थी।","अब भाभी लन्ड पीना बंद करके मेरे होंठों पर अपने होंठ रख दिए और पागलों की तरह मुझे चूमने लगीं।\nउसकी मखमली चूचियां मेरे सीने से रगड़ रहीं थीं।","हम दोनों चिपके हुए थे और मेरा तना हुआ फौलादी लन्ड भाभी की बंद चूत को टक्कर मारने लगा।","भाभी की सांस तेज हो चली थी। उन्होंने अपनी चूची मेरे मुंह में दे दी।\nमुझे जन्नत का सुख मिल रहा था।","भाभी ने दूसरी चूची मेरे हाथ में दी और अपनी उखड़ी आवाज में बोली- कस कर मसलों मेरे दूध को! कितना भी चीखूँ … लेकिन तुम मत छोड़ना। आज मेरी प्यास बुझा दो।","उनका इशारा काफी था।\nमैंने पूरा जोर लगाकर उसकी दोनों चूचियों को मसल दिया।","थोड़ी ही देर में भाभी दर्द से तड़फने लगी लेकिन मैंने अपना काम नहीं रोका।","अब शायद ज्यादा ही मसलाई हो गई थी।\nभाभी बोली- कुछ भी कर लो लेकिन मेरा दूध छोड़ दे।","मैंने कहा- ठीक है भाभी … लेकिन आंगन में तेरे को चोदूंगा।\nभाभी बोली- ठीक है … लेकिन पहले अपना लन्ड मेरी चूत में डालकर मुझे गोदी में उठा और आंगन तक ले चल।","भाभी के इतना बोलते ही मैंने एक झटके में अपना लन्ड उनकी चूत में डाल दिया।\nउनकी एक जोरदार चीख निकली और मैं उनको गोदी में उठा कर आंगन में ले आया।","अगले दस मिनट तक खुले आसमान के नीचे मीना भाभी की गुलाबी चूत से फच फच की आवाज निकलती रही।","तो मेरे प्यारे पाठको, आपको मेरे पतिदेव की शादी से पहले की मस्त कहानी कैसी लगी?\nआपकी रेनू भाभी!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"यहाँ पर क्लिक करके","href":"https://www.antarvasna3.com/author/renu69ravi/"},{"title":"चचेरी बहन के साथ ओरल सेक्स का मजा","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-ki-kahani/"},{"title":"सास बहू की चुदाई में ननद की चूत का तड़का","href":"https://www.freesexkahani.com/xxx-kahani/sas-bahu-family-porn/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"}]}