{"Title":"मेरी सलहज मेरे लंड की दीवानी- 2","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"01-05-2021","views":"65,430","description":["पंजाबी गांड की चुदाई की मैंने. मेरी सलहज एक बार मुझसे चुदी तो उसे मेरे लंड की आदत हो गयी. एक बार दिल्ली के एक होटल में उसने गांड कैसे मरवायी?","दोस्तो, कैसे हो आप सभी? उम्मीद करता हूं आप सभी स्वस्थ होंगे और चुदाई का मज़ा ले रहे होंगे।\nमैं हरजिंदर सिंह रोपड़ पंजाब से एक बार फिर आप सभी का स्वागत करता हूं।","पंजाबन की चूत गांड चुदाई कहानी के पिछले भाग\nसाले की बीवी से चूत मांग ली तो …\nमें आपने जाना कि कैसे मैंने अपनी सलहज हरदीप की पहली चुदाई उसी के घर में की। उसके बाद वो मुझसे खुल गयी. फिर मेरे साले का वीजा लग गया और उसको विदेश जाना पड़ा। ","मेरे साले के जाने के बाद मैंने हरदीप को संभाला और कुछ समय बाद हम पुरानी दिल्ली रेलवे स्टेशन के पास एक होटल में चले गए।","अब आगे पंजाबी गांड की चुदाई कहानी :","मैंने हरदीप के बोलने पर एक रूम बुक करवा दिया। मैं और हरदीप कमरे में चले गए।","मैंने हरदीप को पकड़ा और उसको किस करने की कोशिश की।\nवो बोली- पूरी रात हम अकेले रुकने वाले हैं इसलिए इतनी जल्दबाज़ी ठीक नहीं।","रात के आठ बज चुके थे। हरदीप बाथरूम में नहाने चली गई और मैं टीवी देखने लगा।","हरदीप के नहाकर वापस लौटने के बाद मैं भी नहा लिया।\nअब हरदीप बोली- चलो कहीं घूमने चलते हैं। ","हरदीप के बोलने पर हम घूमने आ गए।\nतब उसने मुझे बोला- मुझे पिज़्ज़ा खाना है।","हम पिज्जा शॉप में चले गए और वहां हमने पिज़्ज़ा खाया।","रात के दस बजने वाले थे. मैंने हरदीप को बोला कि चलो यार अभी कमरे में चलते हैं।\nहरदीप और मैं दोनों कमरे में आ गए।","कमरे में आते ही मैंने हरदीप को पकड़ा और उसके होंठों पर अपने होंठ रख दिये। मैं उसके होंठों का रस चूसने लगा।\nवो भी मेरा पूरा साथ दे रही थी क्योंकि आग दोनों तरफ बराबर की लगी हुई थी.","कब हमारे कपड़े हमारे जिस्म से अलग हो गए हमें पता ही नहीं लगा। वो मेरी शर्ट-पैंट और बनियान उतार चुकी थी और मैंने उसकी सलवार और कमीज उतार दी थी।","मैं उससे थोड़ा पीछे हटकर उसके खूबसूरत बदन को निहारने लगा।\nवो बोली- क्या देख रहे हो?\nमैंने उसको बोला- तुम्हारी खूबसूरती को निहार रहा हूं।\nवो बोली- ऐसे नहीं देखो, मुझे शर्म आ रही है।","मैंने उसको पकड़ कर अपनी ओर खींचा और कसकर बांहों में भर लिया।\nउसने भी अपनी बांहें मेरे गले में डाल दीं।","मैंने अपने होंठ उसके गले पर रख दिये और उसकी गर्दन पर यहां वहां चूमने लगा।","वो मस्ती में आकर मुझसे लिपटने लगी। उसकी गर्म सांसें मुझे और ज्यादा उतेजित कर रही थीं।","मैंने हाथ से उसकी ब्रा के हुक को खोल दिया। वो अलग हुई और उसने ब्रा को निकाल दिया।","मैं उसको पकड़कर बेड पर ले आया और वो बेड पर लेट गई। मैं भी उसके ऊपर लेट गया और उसके कबूतरों को मुंह में लेकर चूसने लगा।\nवो भी अपने हाथ से पकड़ कर अपने निप्पल को मेरे मुंह में डाल रही थी।","उसके मुंह से आआह … आआह … की आवाज़ें निकलने लगीं।\nमेरा लन्ड अंडरवियर में पूरा टाइट हो चुका था।","मैंने हरदीप के दोनों कबूतरों को बदल बदल कर तब तक चूसा जब तक कि वो पूरी तरह लाल नहीं हो गए।","अब हरदीप बोली- मेरे ऊपर से हटो।\nमैं उसके ऊपर से उठ गया. हम दोनों खड़े हो गए और मैंने उसकी पैंटी और उसने मेरी अंडरवियर उतार दी। हम दोनों जन्मजात नंगे हो गए थे। तभी उसने मुझे लेटने को बोला।","उसके बोलते ही मैं लेट गया। वो मेरी टांगों के बीच में बैठ गई। उसने मेरा लन्ड हाथ से पकड़ा और हाथ से हिलाने लगी। वो कभी मेरा लन्ड पकड़ लेती तो कभी मेरे अंडकोषों को सहलाने लगती।","पांच मिनट बाद उसने लन्ड के सुपाड़े को मुंह में भर लिया और अपनी जीभ सुपारे के इर्द-गिर्द घुमाने लगी।\nआनंद से मेरी आंखें बंद हो गई थीं।","हरदीप ने लन्ड को पूरा मुंह में भर लिया और चूसने लगी।\nवो किसी प्रफेशनल रंडी की तरह लन्ड चूस रही थी।\nउसने लन्ड को तब तक मुंह से नहीं निकाला जब तक कि लन्ड ने वीर्य नहीं उगल दिया।\nवो पूरा वीर्य निगल गई।","उसने लन्ड मुंह से निकाल दिया और मेरे बगल में लेट गई।","अब मैं उठ कर उसकी टांगों के बीच में आ गया और उसकी चूत को हाथ से फैलाकर अपना मुंह उसकी चूत के दाने पर रख दिया। ","मैं अपनी जीभ से उसके दाने को सहलाने लगा। उसने अपनी टाँगें फैला दीं और मेरा सिर पकड़ कर चूत पर दबाने लगी।","मैंने उसकी चूत को दस मिनट तक अच्छे से चाटा।\nउसकी चूत ने दस मिनट में ही पानी छोड़ दिया।\nमैंने उसकी चूत को अच्छे से चाटकर साफ कर दिया।\nमैं भी उसके बगल में ही लेट गया। ","हरदीप मेरे लन्ड को हाथ से पकड़कर सहलाने लगी।\nउसके नर्म हाथों के स्पर्श से लन्ड 90 डिग्री पर खड़ा हो गया।\nवो उठी और उसने मुझे बोला- आज मैं आपको सरप्राइज दूंगी।","मैं सोच में पड़ गया कि लन्ड चूत में जाने को बेताब है और यह कौन सा सरप्राइज लेकर बैठ गई है?\nउसने मुझे बोला- मैं आपकी आंखों को कपड़े से बांध देती हूं।","उसको मैंने कहा- पहले मुझे एक बार चुदाई करने दो, उसके बाद मैं तुम्हारा सरप्राइज देखूंगा।\nवो नहीं मानी और उसने मेरी आँखों पर अपना दुपट्टा बांध दिया। ","अब वो बोली- आप लेट जाओ।\nउसके बोलने से मैं लेट गया।","उसने लन्ड को हाथ में पकड़ा और हिलाने लगी।\nलन्ड पूरा टाइट हो गया। अब मुझे कुछ दिखाई तो नहीं दे रहा था मगर मैं उसकी हरकतों को महसूस कर रहा था। ","वो मेरी दोनों साइड में अपनी टांगें रखकर बैठ गई। उसने लन्ड को पकड़ कर सीधा किया और बैठने लगी।","लन्ड का सुपारा उसके अंदर जाते समय मैंने नोट किया कि लन्ड बहुत ही टाइट छेद में घुसा है जैसे कि किसी कुंवारी लड़की की सीलपैक चूत में घुसा हो।","अब वो धीरे धीरे नीचे बैठने लगी और लन्ड को पूरा अपने अंदर ले गई।\nमैंने उसकी गांड की गोलाइयों को महसूस किया और मैं समझ गया कि उसने लन्ड को अपनी पंजाबी गांड में ले रखा है।","अब उसने मेरी आँखों से पट्टी हटा दी।","मैंने थोड़ा ऊपर होकर देखा तो उसने पूरा लन्ड अपनी गांड में ले रखा था।\nमैंने हरदीप को पूछा- यह क्या है? तुमने अपनी चूत में लन्ड क्यों नहीं लिया है?","वो बोली- इसकी कहानी मैं आपको बाद में बताऊंगी, पहले मुझे अपनी चुदास को ठंडी करने दो।\nइतना बोलकर वो लन्ड पर कूदने लगी।","वो आह्ह … आह्ह की आवाज़ों के साथ फुल स्पीड और पूरे जोश के साथ लन्ड पर ऊपर नीचे होने लगी।\nउसका जोश देखकर लग रहा था कि उसकी गांड में बहुत ज्यादा खुजली हो रही है।","हरदीप तब तक बिना रुके लन्ड पर ऊपर नीचे होती रही जब तक कि लन्ड ने उसकी गांड को वीर्य से भर नहीं दिया।\nगांड में वीर्य गिरने पर उसको एक अजीब सी खुशी मिली।","वो उठी और लन्ड को मुंह में भरकर चूसने लगी। उसने इस बात की जरा भी परवाह नहीं की कि लन्ड उसकी गांड में घुसा हुआ था।\nउसने लन्ड को पांच मिनट तक चूसा और चाटकर साफ कर दिया।","अब वो उठी और बाथरूम में जाकर फ्रेश होकर वापिस आ गई। वो मेरे बगल में लेट गई। मैंने उसको किस की और उसके कबूतरों को हाथ में लेकर खेलने लगा। ","हरदीप फिर से गर्म होने लगी।\nवो बोली- नींद आ रही है, अभी सो जाते हैं।","सफर की थकावट और इस जबरदस्त चुदाई से मैं भी थक चुका था।\nरात के 11:30 बज चुके थे। मुझे भी नींद आ रही थी। ","मैं और हरदीप एक दूसरे की बांहों में बाहें डालकर नंगे ही सो गए।","सुबह के साढ़े चार बजे मुझे लन्ड पर कुछ हलचल महसूस हुई।\nमैंने अपनी आंखें खोलीं और देखा कि हरदीप ने मेरे लन्ड को मुंह में लिया हुआ था और हाथों से मेरी गोलियों को सहला रही थी।","उसके नर्म हाथ और उसके कोमल होंठों के स्पर्श से लन्ड 90° पर तन गया।\nवो प्रोफेशनल रंडी की तरह लन्ड चूस रही थी।","मैंने उसके सिर को पकड़ा और लन्ड की तरफ दबा कर नीचे से धक्का दे दिया।\nऐसा करने से मेरा लन्ड उसके गले में फंस गया।","मैंने दो मिनट तक उसके सिर को लन्ड पर दबाकर रखा।\nउसको सांस लेने में तकलीफ हो रही थी। वो मुझे अपने नर्म हाथों से यहाँ वहां मारने लगी।","मैंने उसके सिर पर से हाथ हटाया. उसने अपने मुंह से मेरा लन्ड निकाल दिया और मेरे ऊपर लेटकर मुझे किस की और गुड मॉर्निंग बोला।\nमैंने भी उसके होंठों पर एक जबरदस्त चुम्बन दिया और उसको गुड मॉर्निंग बोला।","हरदीप बोली- आपकी रंडी गुलाम आपकी सेवा में हाज़िर है। आप जैसे चाहो मेरा यूज़ कर सकते हो।\nमैं उसको पकड़ कर उसके होंठों को चूमने लगा।\nवो भी मेरा साथ देने लगी।","अब हम दोनों गर्म हो चुके थे। हमने लगभग पंद्रह मिनट तक एक दूसरे को अच्छी तरह से चूमा।\nहरदीप भी भूखी शेरनी की तरह मुझसे लिपट रही थी।","मेरा लन्ड कंट्रोल से बाहर हो रहा था। मैं हरदीप के ऊपर आया और उसकी टाँगें फोल्ड करके अपने कंधों पर रख लीं। इस तरह पकड़ने से हरदीप की चूत ऊपर उठ गई और उसका मुंह थोड़ा खुल गया। ","बिना देरी किये मैंने हरदीप की चूत में लन्ड धकेल दिया और उसको धक्कापेल चोदने लगा।\nहरदीप के मुंह से आह्ह … आह की आवाज़ें निकलने लगीं।","वो मुझे जोर से बांहों में कसकर यहां वहां चूम रही थी। मैं भी फुल स्पीड में उसको चोद रहा था।","दस मिनट बाद मैंने लन्ड उसकी चूत से निकाल लिया और उसको लन्ड के ऊपर बैठ कर चुदने को बोला।","मैं बैड पर लेट गया और वो उठकर मेरी बगल में अपनी टांगें रखकर लन्ड पर बैठ गई।\nउसकी गांड की चोटियां मेरे अंडकोषों को दबा रही थीं।\nमुझे बहुत मज़ा आ रहा था।","वो पूरी मस्ती और फुल स्पीड में लन्ड पर उछल-कूद रही थी। उसकी आंखें बंद थीं और वो बड़बड़ा रही थी।","वो बोल रही थी- मेरे पति तो चले गए हैं। अब आपको ही मेरी चूत का खयाल रखना पडेग़ा। मैं आप की रंडी हूं … आप जब चाहो मुझे चोद सकते हो … आह्ह … चुदना है मुझे … बस मुझे इस तरह ही चोदते रहना। मैं आपकी दासी बनकर रहूंगी।","उसका इस तरह बोलना मेरे अंदर और ज्यादा उतेजना भर रहा था।","हरदीप और मैं दोनों पसीने से बुरी तरह भीग चुके थे। हरदीप के गालों का रंग टमाटर जैसा लाल हो गया था। उसकी सांसें फूल रही थीं।","वो बोली- मैं घोड़ी की तरह बैठती हूँ और आप पीछे से मुझे चोदो।\nऔर वो घोड़ी की तरह बैठ गई और मैं उसके पीछे आ गया।","मैंने पीछे से लन्ड उसकी चूत में डाला और उसको चोदने लगा। वो भी अपनी गांड पीछे धकेलकर मेरा साथ देने लगी।\nवो चुदाई के मामले में किसी प्रोफेशनल रंडी से कम नहीं थी।","मेरी सलहज मुझे औऱ जोर से चोदने के लिए उकसा रही थी।\nमैंने उसकी कमर को पकड़ा और पूरे जोश के साथ झटके लगाने लगा।\nअब वो दर्द से कराहने लगी। ","हम दोनों पसीने से भीग चुके थे।\nमुझे उसको चोदते हुए 25 मिनट से ज्यादा हो चुके थे। मेरे लन्ड का सुपारा फूल गया था और वो किसी भी समय वीर्य छोड़ सकता था। ","चूंकि हम बिना किसी प्रोटेक्शन के सेक्स कर रहे थे तो मैंने हरदीप को पूछा- मेरा होने वाला है, कहां गिराऊं?\nवो बोली- मैं भी झड़ने वाली हूं. मेरी चूत में ही गिराओ और मेरी चूत को वीर्य से भर दो। मैं तुम्हारे बच्चे की माँ बनना चाहती हूं।","मैंने आठ दस झटके जोर से लगाये और मेरे लन्ड ने हरदीप की चूत में वीर्य गिरा दिया।\nहरदीप की चूत ने भी पानी छोड़ दिया।","मैंने लन्ड को दो मिनट तक उसकी चूत में रखा। ","दो मिनट बाद मैंने लन्ड उसकी चूत से निकाल लिया और बाथरूम में जाकर फ्रेश हो गया।","मैंने बाथरूम से आने के बाद टाइम देखा तो 6 बजने वाले थे।","हरदीप बाथरूम में चली गई.\nआधे घंटे बाद फ्रेश होकर वो वापस आ गई।","सुबह चाय नाश्ते के बाद हम लोग बाजार चले गए और हरदीप ने कुछ शॉपिंग की।","शॉपिंग के बाद हम वापस कमरे में आ गए।\nवहां हमने एक और बार जमकर चुदाई की।","शाम के चार बजे हम दिल्ली से वापस लौट आये। चंडीगढ़ पहुंचते हुए हमें रात के साढ़े नौ हो चुके थे। हमने एक अच्छे होटल में खाना खाया। ","खाना खाने के बाद मैंने हरदीप को बोला कि मुझे तुमको एक बार और चोदना है।\nहरदीप बोली- आपकी रंडी आपके लन्ड की सेवा में हर समय हाज़िर है।","मैंने एक फाइव स्टार होटल में रूम बुक करवाया। मैं और हरदीप उस कमरे में चले गए।","कमरे में जाते ही मैंने हरदीप के कपड़े उतार दिए; हरदीप ने भी मेरे कपड़े उतार दिए। ","हम दोनों बेड पर लेट गए और एक दूसरे को चूमने लगे।","दो मिनट में ही हरदीप पूरी तरह से गर्म हो गई; उसकी आंखें किसी शराबी की तरह लाल हो गईं।","मैंने उसको लन्ड चूसने के लिए बोला। वो उठी और मेरा लन्ड मुंह में लेकर चूसने लगी।\nआनंद के मारे मेरी आँखें बंद हो गईं।","वो सुपारे के इर्द गिर्द अपनी जीभ घुमाकर लन्ड को अच्छे से चूस रही थी। ","धीरे से अब मैंने उसकी चुत में अपनी उंगली डाल दी और आगे पीछे चलाने लगा।","पांच मिनट लन्ड चूसने के बाद हरदीप चोदने के लिए बोलने लगी. ","उसको बेड पर लेटाकर मैं उसके ऊपर आ गया और उसकी चूत में लन्ड डाल दिया।\nउसने मुझे कसकर अपनी बांहों में भर लिया।","मैं अपनी कमर आगे पीछे चलाने लगा।\nवो भी फुल मस्ती में गांड उचका उचकाकर चुदवाने लगी।","पांच मिनट बाद उसकी चूत ने पानी छोड़ दिया और वो निढाल सी होकर लेट गई।\nमैंने झटके लगाने बन्द कर दिए और उसको यहां वहां चूमने लगा।","वो बोली- कल रात और आज दिन की चुदाई की वजह से चूत में दर्द होने लगा है। अब और नहीं चुदवा सकती।\nमैंने उसको बोला- मेरा तो अभी हुआ नहीं है, मैं क्या करूँ?","हरदीप बोली- मैं मुंह से आपका निकाल देती हूं।\nमैंने उसको बोला- मुझे तुम्हारी गांड मारनी है।\nवो बोली- मैं डॉगी स्टाइल में आ जाती हूं. आप पीछे से मेरी गांड मारो।","हरदीप डॉगी स्टाइल में हो गई और मैं उसके पीछे आ गया।\nमैंने लन्ड को उसकी पंजाबी गांड पर रखकर सुपारा उसकी गांड में डाल दिया।","उसकी कमर को पकड़ा मैंने और झटके के साथ पूरा लन्ड उसकी गांड की गहराई में उतार दिया।","उसके मुंह से चीख निकल गई। मैंने ताबड़तोड़ झटके लगाने चालू कर दिए।\nवो भी गांड पीछे धकेल कर मेरा साथ देने लगी।","मैंने उसकी गांड को पंद्रह मिनट तक पूरे जोर से चोदा और उसकी पंजाबी गांड को वीर्य से भर दिया। ","इस जबरदस्त चुदाई के बाद हम रात को साढ़े दस बजे चंडीगड़ से रोपड़ के लिए चल पड़े।","चंडीगड़ से निकलने के बाद हरदीप लन्ड को पैंट के ऊपर से ही हाथ से सहलाने लगी।","मैंने गाड़ी रोड की साइड में रोकी और अपनी पैंट निकाल दी।\nअब मैं केवल अंडरवियर पहने हुए था। मैंने गाड़ी चालू की और हरदीप ने अपनी हरकतें।","अब वो मेरी अंडरवियर के अंदर अपना हाथ डालकर लन्ड को सहलाने लगी। लन्ड उसके नर्म हाथों के स्पर्श से पूरी तरह तन गया।","मैं कार ड्राइव कर रहा था और वो मेरे लन्ड के साथ खेल रही थी। ","उसने मेरी अंडरवियर नीचे सरका दी। अब वो झुककर मेरा लन्ड मुंह में लेकर चूसने लगी।\nउसने अच्छे से मेरे लन्ड को चूसा।","लगभग बीस मिनट बाद मेरे लन्ड से वीर्य की कुछ बूंदें निकलीं जिनको हरदीप ने निगल लिया।","उसने अच्छे से मेरे लन्ड को चाट कर साफ कर दिया। मैंने रोड के साइड में गाड़ी रोकी और अपनी पैंट पहन ली।","पंद्रह मिनट की ड्राइविंग के बाद हम मेरे ससुराल पहुंच गए।","लम्बी ड्राइविंग और हरदीप के साथ जबरदस्त चुदाई के कारण मैं बहुत ज्यादा थक चुका था।","मैं घर पहुंचते ही सो गया। उसके बाद मेरा जब भी मन करता है मैं हरदीप की चुदाई कर लेता हूं।","वो भी हफ्ते दस दिन में मुझे बुला लेती है और हम जमकर चुदाई का खेल खेलते हैं। हरदीप ने मुझसे अपनी दो छोटी बहनों की भी चुदाई करवा दी है।","हरदीप ने एक और लड़की, जो कि मेरे ससुराल के पड़ोस में ही रहती है, को भी मुझसे चुदवा दिया है। यह कहानियां कुछ समय के बाद मैं आपके साथ शेयर करूँगा।","इसके अलावा हरदीप के अतीत की कहानी भी आपके साथ शेयर करूँगा। आप लोग मुझे इस पंजाबी गांड की चुदाई कहानी के बारे में बताना कि आपको यह स्टोरी कैसी लगी?","आप मुझे मेरी ईमेल पर मैसेज जरूर करें और कहानी पर कमेंट करना भी न भूलें.\nमेरी ई-मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साले की बीवी से चूत मांग ली तो …","href":"https://www.freesexkahani.com/sali-sex/punjabi-chut-ki-kahani/"},{"title":"पड़ोसी आंटी को चोदा बीयर पिलाकर","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-sex-kahani/"},{"title":"बस में मिली चुत को लंड की भूख","href":"https://www.freesexkahani.com/xxx-kahani/sexy-ladki-ki-nangi-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hotel Sex","Oral Sex","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"सर्द रात में गांड चुदाई का मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sard-raat-gand-chudai/"},{"title":"बड़ी बहन के साथ डर्टी सेक्स-1","href":"https://www.freesexkahani.com/family-sex-stories/badi-bahan-dirty-sex-1/"}]}