{"Title":"चचेरे भाई का लंड देखकर चुद गयी- 2","author":{"name":"मोना सिंह","href":"https://www.freesexkahani.com/author/monasingh/"},"date":"29-12-2021","views":"469,894","description":["पंजाबी लड़की की चुदाई कहानी में पढ़ें कि भाई का लंड देखकर, चूसकर मुझे अपनी कुंवारी बुर की सील तुड़वाने की ललक लग गयी। कैसे चुदी मैं भाई से?","यह कहानी सुनें.","दोस्तो, मैं मोना आपको अपनी पहली चुदाई की कहानी बता रही थी।\nपंजाबी लड़की की चुदाई कहानी के पहले भाग\nचचेरे भाई के लंड ने मेरी वासना जगाई \nमें आपने देखा कि कैसे मैंने गांव में ताऊजी की बेटी की शादी के पहले दिन रात को कजिन का लंड पकड़ा और उसने मेरी चूत पर पानी छोड़ दिया।\nउसके बाद हम दोनों चुदाई के मौके का इंतजार करने लगे। ","अब आगे पंजाबी लड़की की चुदाई कहानी:","शाम को दीदी की विदाई के बाद जब हम सब फ्री हो गए तो मैंने मेरे मम्मी पापा को बोला कि मुझे घर जाना है, कल मेरा स्कूल है।\nपापा बोले- मोना अभी तो नहीं जा सकते, कल स्कूल की छुट्टी कर लो। मैं तुम्हारे स्कूल में फोन कर दूंगा।","मैंने कहा- मेरा कल फिजिक्स का प्रैक्टिकल है, मैं मिस नहीं कर सकती। आपको चलना है तो चलो … नहीं तो ड्राइवर भेज दो। मैं अकेली चली जाती हूं।\nपापा- अकेली तो कैसे जाओगी, किसी को ले जाओ।","मैंने जानबूझकर मामा के बेटे का नाम लिया। शायद जब किसी को प्यार करते हैं तो डर अपने आप आ जाता है कि कहीं किसी को शक ना हो जाये।","मामा का बेटा बोला- मैं तो नहीं जाता, यहीं रहूंगा।\nपापा बोले- अनिल को ले जाओ।","वो हमारे पास ही खड़ा था।\nमैंने कहा- नहीं, ये मेरे से झगड़ा बहुत करता है मुझे इसके साथ नहीं जाना। ","तभी मम्मी बोली- तुम लोगों का ये सब तो चलता ही रहेगा, कोई बात नहीं अनिल, तुम तैयार हो जाओ। मोना के साथ चले जाना। झगड़ा मत करना और खाना टाइम पर खा लेना।","अनिल चुपचाप सिर हिलाता रहा किसी आज्ञाकारी बच्चे की तरह।\nमैं मन में सोच रही थी कि देखो कैसे मेरी चूत के लिए शरीफ बन रहा है।","फिर कुछ देर में हम दोनों निकल लिए।\nरास्ते में कुछ बातें हुईं।","घर पहुंचते ही हम दोनों आपस में लिपट गए जैसे बहुत साल बाद कोई मिलता है।","हमारे होंठ एक दूसरे से मिल गये और उसके दोनों हाथ मेरी चूचियों से खेलने लगे।\nमेरे बदन में आग लग गयी।","तभी उसका एक हाथ मेरी चूत से खेलने लगा।\nमेरी चूत बह रही थी।","अचानक उसने अपना हाथ निकाल कर मेरी चूत के पानी से गीली एक उंगली मेरे मुँह में डाल दी और मुझे चुसवाने लगा।\nफिर वो मुझे गोद में उठाकर मेरे बेडरूम में ले गया और बेड पर लिटा दिया।","फिर कमरे की सारी लाइट जलाकर बोला- मैं अपनी इतनी प्यारी जान को अच्छे से देखते हुए प्यार करूंगा।\nफिर मेरे पास आकर मेरे चेहरे को अपने हाथों में लेकर बोला- कितनी सुंदर हो तुम!","अब वो मेरे माथे पर, गालों पर और कानों को चूमते हुए दोनों हाथों से मुझे पूरी नंगी करके मेरी नाभि में अपनी जीभ डालकर चाटने लगा। एक हाथ से वो मेरी चूत का दाना रगड़ रहा था।","फिर धीरे धीरे मेरे पेट को चूमते चूमते उसने मेरी टांगें खोलकर मेरी चूत से अपने होंठ सटा दिये। वो मेरी चूत ऐसे चाट रहा था जैसे कोई कुत्ता कटोरी से दूध पीता है।","मैं कुछ बोल नहीं पा रही थी, मेरी सिर्फ मादक सिसकारियां निकल रही थीं।\nअनिल मुझे बिठाकर लण्ड मेरे होंठों पर फिराने लगा।\nमैंने लण्ड को हाथ में पकड़ लिया और उसे देखने लगी। ","मुझे लण्ड बहुत सुंदर मगर डरावना लगा।\nडरावना इसीलिये की इतना बड़ा और मोटा मेरी चूत में जाएगा कैसे जिसमें आज तक कभी एक उंगली तक नहीं डाली थी मैंने!\nसुंदर इसलिए कि वो एकदम काला सा लाइट में चमक रहा था और उसका आगे का हिस्सा पूरा लाल हो रखा था।","मैंने लण्ड को चूम कर अपने मुँह में ले लिया और लॉलीपोप की तरह चूसने लगी; साथ में उसकी बॉल्स को भी मैंने एक एक करके चूसा।","थोड़ी देर की चुसाई से लण्ड और भी चमक उठा और अनिल ने मुझे लिटाकर मेरी गाण्ड के नीचे तकिया लगाया और तेल लेकर आ गया।","उसने बेबी आयल को अच्छे से मेरी चूत के अंदर तक लगाया और अपने लण्ड पर भी चुपड़ कर मेरी टांगों को खोलकर लण्ड को मेरी चूत पर ऊपर से नीचे तक रगड़ने लगा।","मैं तड़प उठी लण्ड के लिए … मैंने कहा- भैया प्लीज, डालो ना!\nमेरे इतना कहते ही उसने मेरी टांगें अपने कंधों पर रखीं और लण्ड को चूत के मुंह पर सेट करके एक झटका मारा।","जो पंजाबी लड़की मोना लण्ड लेने के लिए तड़प रही थी उसकी चूत फट गई।\nमुझे ऐसा लगा जैसे किसी ने लोहे का मोटा और गर्म डंडा डालकर मेरी छोटी सी चूत के अंदर रास्ता सा बना दिया हो।","मैं लण्ड बाहर निकलवाने के लिए छटपटाने लगी मगर उसने तब तक मेरी गर्दन के नीचे अपने दोनों हाथ डाल कर मुझे कस लिया जिससे कि मैं हिल न पाऊँ।","अनिल मुझे बड़े प्यार से समझाने लगा कि मोना थोड़ी हिम्मत रखो, थोड़ी देर में दर्द खत्म हो जाएगा।\nसच में हुआ भी यही। उसके चूमने से मेरा दर्द खत्म हो गया और चूत फिर से और लण्ड मांगने लगी।","मैंने एक दो बार कमर हिलायी तो उसको पता चल गया।\nवो बोला- मोना एक काम करते हैं, तुम मेरी आँखों में देखते हुए नीचे से धीरे धीरे धक्का मारकर लण्ड अंदर लो।","मैंने कहा- ठीक है।\nमेरे हल्का धक्का देते ही उसने ऊपर से ज़ोर से धक्का मारा जिससे उसका पूरा लण्ड मेरी चूत को चीरकर अंदर तक घुस गया।","उसने मेरे लिप्स को अपने लिप्स में लिया और मेरे दोनों बूब्स पकड़ कर अपनी पोज़िशन सेट करके धीरे धीरे चूत में लण्ड को हिलाने लगा।","थोड़ी देर में मुझे मज़ा आने लगा।\nजब उसका पूरा लण्ड मेरी चूत के अंदर जाकर किसी चीज़ को छूता तो बहुत मज़ा आता।","मुझे याद है जब मैंने कहा- आह उम्म … भइया … चोदो …\nतो उसने एक थप्पड़ मेरे मुंह पर मारा और बोला- साली चुदक्कड़ कुतिया … पूरा लण्ड अंदर लेकर चुदवा रही है फिर भी भइया बोल रही है?","मैं एक बार सहम गई मगर उसके बोले शब्द मुझे और मदहोश कर गए।","मैंने फिर से कहा- भैया क्या बात है … एक ही दिन में मैं स्वीट बहन से चुदक्कड़ कुतिया हो गयी?\nवो मुझे प्यार से बोला- नहीं, तुम तो जान हो मेरी!\nये बोलकर वो अपनी स्पीड बढ़ाते हुए चोदने लगा।","फिर उसने मुझे कुतिया के स्टाइल में करके पीछे से मेरे चूतड़ खोलकर पूरा लण्ड एक झटके में मेरी चूत की गहराई तक डाल दिया।\nमैं हल्के दर्द और मज़े से सिसकार उठी।","वो बार बार ऐसे कर रहा था। एक झटके से लण्ड अन्दर डालता और फिर बाहर निकालता।","ऐसा करने से मुझे दर्द भी हो रहा था तो मैंने कहा- भैया क्यूँ दर्द दे रहे हो?","तो उसने एक बार फिर से लण्ड निकाला और मेरी चूत में तेल डालकर फचाक की आवाज़ से फिर लण्ड डाल दिया।\nमेरी चूत में तेल होने से चिकनाहट बढ़ गयी थी जिससे मुझे और मज़ा आने लगा।","अनिल बहुत तेज़ मुझे चोदने लगा- आह भैया … चोदो … ज़ोर से उम्म … ओह… कितना मज़ा आ रहा है … ज़ोर ज़ोर से चोदो अपनी बहन को!","मैं मज़े में कुछ भी बोल रही थी और वो मेरे दोनों चूतड़ों पर थप्पड़ मार मारकर मुझे चोद रहा था। ","मुझे लगा अब मैं ज्यादा देर रुक नहीं सकूँगी तो मैंने उससे कहा- भैया आप ऊपर आओ, मैं थक गई। ","उसने मुझे लिटा कर मेरी टाँगें उठाईं और लण्ड मेरी चूत में डालकर तेज तेज़ तेज चोदने लगा।","मैं सिसकारते हुए चुदने लगी- आह … आह … भैया … चोदो … अपनी बहन को … बहुत मज़ा आ रहा है चुदवाने में … मुझे पता होता कि इतना मज़ा आता है तो मैं कब की चुदवा चुकी होती, मेरी सारी सहेलियां जैसे चुदवाती हैं।\nवो भी अनाप शनाप बोलते हुए मुझे चोद रहा था।","भाई मेरे निप्पल्स को दांत से काट कर बोला- बहुत गर्मी है कुतिया तेरे में … अब तेरी चूत को चोद चोद हर रोज तेरी गर्मी निकालूंगा।\nइतना बोलकर वो और तेज़ चोदने लगा।","मैं शब्दों में बता नहीं सकती। जब उसका लण्ड मेरी चूत में अंदर बाहर हो रहा था तो मेरी चूत की दीवारों पर जो रगड़ लगती उसमें इतना मज़ा था कि कोई भी लडक़ी पागल हो उठे … और लण्ड का आगे का हिस्सा चूत के अंदर जाकर किसी चीज़ से बार बार टकराना उफ्फ!","मैं ये सब बर्दाश्त नहीं कर पायी और मेरी चूत ने पानी का फव्वारा छोड़ दिया।\nमैंने कसकर अनिल को पकड़ कर अपनी टाँगें उसकी कमर में लपेट रखी थीं।","जब मेरी चूत अपना पानी छोड़ रही थी तो मैंने उसको और कसकर पकड़ लिया जिससे लण्ड और गहराई में चला गया।","तभी मैंने महसूस किया कि अनिल का लण्ड मेरी चूत में फूल रहा है और उसका गर्म गर्म रस मेरी चूत को भर रहा है।","मेरी चूत ने अनिल के लण्ड की सारी गर्मी अंदर निचोड़ ली।\nवो कुछ देर मेरे ऊपर लेटा रहा। तभी उसका लण्ड सिकुड़ कर अपने आप बाहर निकल गया।","हम दोनों हांफते हुए लेट गए। कितनी ही देर तक मैं आंखें नहीं खोल पाई।","मेरा मन था कि मैं ऐसे ही सो जाऊं मगर थोड़ी देर में अनिल मेरे बालों में हाथ फिराने लगा और मेरे गालों पर चूमते हुए बोला- कैसी है मेरी जान … आज कैसा लगा जान को पहला प्यार?","मैं उम्म … उम्म … करते हुए उसकी बांहों में समा गई।\nकुछ देर बाद मुझे अपनी टांगों में ठंडा ठंडा लगने लगा।","मैं उठी तो देखा मेरी चूत से हम दोनों का कामरस और मेरी चूत का खून बह रहा था।\nपूरा तकिया और बिस्तर की चादर गंदी हो चुकी थी।","मैंने अनिल को उठाकर चादर और तकिया धोने के लिए डाला और नंगी ही बाथरूम में चली गयी।\nमेरे चलने से चूत में मीठा मीठा दर्द हो रहा था।","मैं बाथरूम करने के लिए बैठी तो अनिल भी आ गया। हम दोनों ने गर्म पानी से शॉवर लिया और बाहर आकर कपड़े पहने।","तब तक रात के 8:30 हो चुके थे।","हमने बाहर घूमने का प्लान बनाया और रात का खाना भी बाहर खाकर 11 बजे घर आये।","मैं बहुत थक चुकी थी तो मैंने अनिल को सोने के लिए मनाया।","हम दोनों सारी रात पूरे नंगे एक दूसरे की बांहों में सोए रहे।","सुबह 9 बजे मेरी आँख खुली तो अनिल बेड पर नहीं था।\nमैंने उठकर देखा तो वो किचन में नंगा ही नाश्ता बना रहा था।","उसका लण्ड जांघों के बीच में लटक रहा था। मुझे देखकर वो मेरे से लिपट गया और मेरे होंठों पर किस करके मुझे मॉर्निंग विश किया।","उसके लण्ड में इतने से ही हरकत शुरू हो गयी।","मैंने लण्ड को हाथ में पकड़ कर कहा- जनाब अभी नहीं, पहले मैं शॉवर ले लूं।\nफिर मैं और अनिल साथ में नहाने लगे।","मेरी चूत में अभी भी थोड़ा दर्द था। मुझे लग नहीं रहा था कि मैं अब अनिल से चुदवा पाऊंगी, तो मैंने अनिल को ये बात बताई।","वो बेशर्मी से मेरे चूतड़ खोल कर मेरी गाण्ड में थोड़ी सी उंगली डालकर एक हाथ से अपना लण्ड पकड़ कर बोला- कोई बात नहीं, तब तक तुम्हारा ये गुलाबी छेद है, तब तक मेरा ये लंड इसकी सेवा करेगा।","मैंने ऊपरी मन से कहा- नहीं, मैं इस मोटे कालू को इसमें नहीं जाने दूंगी.\nक्योंकि मैं अनिल को किसी बात के लिए मना नहीं करना चाहती थी।","वो बोला- इस कालू से पूछकर देखो, अगर ये हां बोले तो ठीक, नहीं तो नहीं।","मैंने सोचा कि इसने क्या बोलना है।\nमैंने नीचे बैठ कर उसके लण्ड को पूछा- जनाब को मेरी गाण्ड के छेद में जाना है?\nतो अनिल ने लण्ड को ऊपर से नीचे पता नहीं कैसे झटका लगवाया, मेरी हंसी छूट गयी।","फिर मैंने लण्ड को हाथ में पकड़ कर कहा- ठीक है, जैसी मेरे इन कालूजी की मर्जी!\nउसको मैंने अपने मुँह में भर लिया।","बहुत देर तक मैंने उसके लण्ड औऱ उसकी बॉल्स को चूसा।","वो बस कर उठा और मेरे मुंह से लण्ड खींच कर मेरे बाल पकड़ कर मुझे खड़ी करके मेरे बूब्स, लिप्स और मेरी गर्दन पर चूमने लगा।","फिर मेरे मुँह को एक हाथ से ऐसे पकड़ा जैसे गुस्से से पकड़ते हैं और बोला- तू क्या है मेरी?\nमैंने कहा- बहन!","उसने मेरे मुंह पर एक थप्पड़ मारा।\nफिर बोला- सही बता।\nमैंने कहा- जान हूँ।","उसने फिर मेरे बूब्स पर थप्पड़ मारा।\nवो बोला- सही बता।\nमैंने कहा- पता नहीं!","तो फिर वो मेरे दोनों चूतड़ों पर दोनों हाथ से थप्पड़ मार कर बोला- तू मेरी चुदक्कड़ कुतिया है, समझी रंडी? ये याद रखना।","ये बोलकर वो मेरे गाल पर और बूब्स पर जहां उसने मुझे मारा था चाटने लगा।\nवो बोला- चल रंडी … अब कुतिया की तरह अपनी गाण्ड पूरी खोलकर हिलाते हुए बेडरूम में आ।\nमेरी चूत एकदम गीली हो चुकी थी।","मैं डॉगी स्टाइल में होकर धीरे धीरे चल कर बेडरूम में पहुंची तो अनिल मुझे ऐसे देखकर बोला- कितनी सुंदर गाण्ड है तेरी … और कितनी चुदक्कड़ लग रही है तू … एकदम रण्डी जैसी!","वो मेरे पीछे बैठ कर मेरे चूतड़ चाटने लगा। फिर गाण्ड के छेद को और चूत को एकसाथ ऊपर से नीचे, नीचे से ऊपर जीभ से कुरेदने लगा।","मैं पागल हो उठी।","उसने मेरी गाण्ड पर बहुत सा थूक फेंक कर लण्ड गाण्ड पर लगाया और अंदर धकेलने लगा मगर वो अंदर नहीं जा रहा था।\nतो उसने मेरी बहती हुई चूत के पानी से लण्ड को चिकना किया और मेरे चूतड़ खोलकर धीरे धीरे सारा लण्ड गाण्ड में डाल दिया और अंदर बाहर करने लगा।","मुझे हल्का दर्द हुआ और बहुत अजीब सा लग रहा था।\nमगर उसके मजे के लिए मैं बर्दाश्त करती रही।","तभी अचानक उसने फचाक की आवाज से लण्ड बाहर निकाल लिया और मुझे बिस्तर के कोने पर लिटा कर मेरी टाँगें मोड़ कर पूरी खोल लीं और खुद नीचे बैठ कर मेरी चूत चाटने लगा।","फिर अपने लण्ड और मेरी गाण्ड में बहुत सा तेल लगा कर खुद लेट गया और मुझे बोला- लण्ड को गाण्ड पर सेट करके ऊपर बैठो।","मैंने ऐसा ही किया.\nउफ्फ … गाण्ड और लण्ड बहुत चिकना होने से लण्ड सरसराता हुआ अंदर घुस गया।","उसने मेरी कमर पकड़ कर नीचे से अपनी कमर हिलाकर लण्ड को मेरी गाण्ड में सेट किया और अपनी दो उंगलियां मेरी चूत में डाल कर अंदर बाहर करने लगा।","मैं ऊपर से उसके लण्ड पर उछल रही थी और उसकी दो उंगलियां मेरी चूत में अंदर बाहर हो रही थीं।\nचुदाई के नशे से मैं झूम रही थी और चिल्ला रही थी- चोद … बहनचोद … अपनी कुतिया को चोद।","थोड़ी देर पंजाबी लड़की की चुदाई के बाद उसने मेरी गाण्ड भी अपने पानी से भर दी। फिर उसने मुझे लिटा कर मेरी चूत को जीभ से और अपनी उंगलियों से चोदकर मेरा पानी निकाला।","गांड चुदाई के बाद हमने यूं ही नंगे नाश्ता किया।\nनाश्ते के टाइम मैं उसकी गोद में थी और मेरी गाण्ड से अभी भी उसका पानी बह रहा था।\nमैं सोच रही थी कि कैसे दो दिन में ही मेरी चूत और गाण्ड चुद गयी है, और मैं नंगी अपने भाई की गोद में उसके लण्ड पर बैठी हूं।","नाश्ता करके मैंने मम्मी पापा को फ़ोन किया तो उन्होंने बताया कि वो शाम तक आ जायेंगे।","दोपहर में फिर से हमने ज़बरदस्त चुदाई की।\nमेरी चूत से दो तीन बार पानी निकला और हम फिर थककर सो गये।","शाम चार बजे मेरे फ़ोन की रिंग बजी।\nमैंने देखा तो रिया का कॉल आ रहा था।","वो शाम को मेरे घर आने वाली थी।\nमैंने अनिल को इसके बारे में कुछ नहीं बताया और मैं उठकर तैयार होने लगी।\nअनिल अभी भी सो रहा था। ","दोस्तो, पंजाबी लड़की की चुदाई कहानी में अभी इतना ही!\nआगे की कहानी भी जल्द लिखूंगी।","मुझे उम्मीद है कि आप मेरी सच्ची कहानी का मज़ा ले रहे होंगे।\nकृपया मुझे मेल करके बतायें कि किस किस ने मुझे और अनिल को याद करके अपनी चूत और लण्ड का पानी निकाला।\nमेरी ईमेल आईडी है- [email protected]","पंजाबी लड़की की चुदाई कहानी का अगला भाग: चचेरे भाई का लंड देखकर चुद गयी- 3"],"audiolink":"https://cdn.freesexkahani.com/2021/11/punjabi-ladki-ki-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"चचेरे भाई के लंड ने मेरी वासना जगाई ","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/punjabi-girl-sex-kahani/"},{"title":"कामुक मामी की प्यासी चुत की चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mami-ki-chudai-kahani/"},{"title":"एक बंजारे लड़के ने मेरी मस्त चुदाई की","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-girl-hindi-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"जीजू के पापा ने मेरी चुत की सील तोड़ दी","href":"https://www.freesexkahani.com/first-time-sex/desi-uncle-sex-story/"},{"title":"कॉलेज गर्ल ने खुशी से चुत गांड की सील तुड़वाई","href":"https://www.freesexkahani.com/first-time-sex/indian-girlfriend-ki-chudai-story/"},{"title":"बहन की सुहागरात से पहले उसकी कुंवारी चुत चोदी","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-xxx/"}]}