{"Title":"चचेरे भाई का लंड देखकर चुद गयी- 3","author":{"name":"मोना सिंह","href":"https://www.freesexkahani.com/author/monasingh/"},"date":"30-12-2021","views":"351,391","description":["पंजाबी गर्ल सेक्स कहानी में पढ़ें कि मैं अपने कजिन से चुदी. उसके बाद मेरी सहेली मेरे घर आयी। मैंने उसे हमारी चुदाई वीडियो दिखाई। वो भी मेरे भाई से चुदने के लिए मचल गयी.","यह कहानी सुनें.","दोस्तो, मैं मोना आपको अपनी पंजाबी गर्ल सेक्स कहानी\nचचेरे भाई का लंड देखकर चुद गयी\nमें बता रही थी कैसे मैंने अपने कज़िन अनिल के साथ उसका लंड पकड़ा और उसने मेरी चूत चाटी।\nदूसरे ही दिन मैं अपने कजिन के लंड से चुद चुकी थी। ","मेरे घर ले जाकर उसने मेरी चूत भी मारी और मेरी गांड भी चोद डाली। अब मेरी सहेली रिया मेरे घर आने वाली थी। रिया को अनिल पसंद करता था।\nमैं उसका इंतजार करने लगी।","अब आगे पंजाबी गर्ल सेक्स कहानी:","शाम को चार बजे रिया हमारे घर आयी।","आपको एक बात बता दूं, हम चार पंजाबन सहेलियां हैं, जो सब बड़े घर से हैं और सब बहुत ही सुंदर!","हम आपस में सब बातें शेयर करती हैं, हम साथ में घूमना स्कूल जाना कभी कभी लड़की लड़की वाला प्यार यानि लेस्बियन सेक्स भी करती हैं। ","जब मेरी पंजाबी सहेलियों को अपने बॉयफ्रेंड से चुदवाने जाना हो तो हम में से किसी के बहाने जाती हैं.","हम सबमें रिया बहुत ज्यादा चुदक्कड़ पंजाबन है और हम सहेलियों में सिर्फ मैं अभी तक बिना चुदे हुए थी।","रिया के आने पर मैंने दरवाजा खोला।\nवो मुझसे गले मिलकर मिली।","तब तक अनिल भी बाहर आ चुका था।\nरिया की पिछली साइड अनिल की तरफ़ थी मतलब उसकी गाण्ड।","उसने पूछा- मोना, कौन आया है?\nमैंने उसको आँख मार कर कहा- वही।\nवो बोला- कौन वही?","रिया ने घूमकर उसको हैलो किया।\nमेरा भाई रिया को देख थोड़ा अचंभित सा हो गया।","फिर हम दोनों अंदर कमरे में आ गईं।\nमैंने अनिल को बुलाया मगर उसको असहज लग रहा था क्योंकि मुझे पता था कि वो उसके बारे में सोचकर अपने लण्ड का पानी निकालता रहा है।","अनिल बोला- मोना, आप लोग कितनी देर तक साथ में हैं?\nमैंने पूछा- क्यों भइया?\nवो बोला- मुझे बाजार जाकर आना है कुछ काम से।\nमैंने भी उसको रोका नहीं क्योंकि वो रिया के होने से सहज नहीं था।","तभी रिया बोली- एक घंटा!\nमैंने कहा- आप फोन कर लेना आने से पहले!","फिर अनिल ने कार की चाबी लेने के बहाने मुझे कमरे में बुलाया और मुझे पकड़ कर किस करने लगा और मेरी जीन्स का बटन खोलकर अपनी हथेली से मेरी चूत कसकर पकड़ कर बोला- रिया को चाचा चाची के आने से पहले भेज देना। उनके आने से पहले एक बार और चुदाई करेंगे।","मैंने कहा- ठीक है, मैं भेज दूंगी।\nवो चला गया और मैं रिया के पास आ गयी।","आते ही रिया के बहुत से सवाल थे एक साथ- कुछ बदली बदली लग रही है मोना … शादी कैसी रही, क्या किया वहां, पहले ही क्यों आ गयी वगैरह वगैरह। ","उसको मैंने सब बातें बताईं कि शादी में क्या क्या हुआ और अनिल से कैसे चुद गयी मैं।\nवो बोली- साली क्या बात है … घर में ही चुदवा लिया तूने तो!! तुम तो सबसे होशियार निकली, जब चाहो चुदवा सकती हो। ","मैंने कहा- अब मैं क्या करूँ … जो होना था, हो गया।\nफिर मैंने अपने बेडरूम में अपने फ़ोन को स्मार्ट टीवी से कनेक्ट करके उसको मेरी चुदाई की वीडियो और फ़ोटो दिखायी।","आप पाठकों को एक बात बता दूं कि अनिल ने मुझे आईडिया दिया था कि पहली चुदाई की रिकॉर्डिंग करते हैं, हमने वीडियो और बहुत सी फ़ोटो भी ली थी।","हम दोनों वीडियो देख कर गर्म हो गयीं।","रिया बोली- अभी तक पांच लण्ड ले चुकी हूं मगर अनिल के लंड जितना लंड किसी का नहीं देखा है। तूने तो पहली बार में ही कमाल कर दिया। चूत और गांड दोनों में ले लिया। इस लौड़े का स्वाद तो अभी भी तेरी चूत में होगा। उसको टेस्ट कर लूं क्या?","मैं बोली- रोका किसने है?\nवो मेरे होंठों को अपने होंठों में लेकर चूसने लगी जैसे कोई लड़का हो।","फिर रिया ने मेरा टॉप उतार कर मेरे बूब्स पर पड़े लव बाईटस को उसने ध्यान से देखा और गंदे गंदे कमेंट्स करके निप्पल्स को मुँह में लेकर चूसने लगी।","मेरे हाथ उसके बूब्स से खेल रहे थे।","हम दोनों पूरी नंगी हो गयीं और मैं टांगें फैला कर लेट गयी।","वो मेरी चूत औऱ गाण्ड को देखकर बोली- ओह मेरी जान … देखो इनको … कैसे तूने इनकी अपने भाई के डंडे से कुटाई करवाई है।","फिर वो मेरी चूत चाटने लगी और बोलने लगी- काश इसमें अभी भी उसके लण्ड का पानी होता तो मैं चाट लेती।\nमैं उसकी गंदी बातों से और उसके चूत चाटने से मदहोश हो चुकी थी।","मैंने उसी मदहोशी में उसको बता दिया कि उसने तेरी बड़ी गाण्ड के बारे में सोचकर अपने लण्ड का बहुत पानी निकाला है।\nरिया को मैंने बता दिया कि वो तुझे चोदना चाहता था और चुद गयी मैं!","मेरी बात सुनकर रिया बोली- बुला बहनचोद को … हम दोनों साथ में चुदवाएँगीं.\nमैंने कहा- रिया ये पॉसिबल नहीं है. कहीं वो मुझे छोड़ ना दे. मैं उससे प्यार करने लगी हूं.","रिया बोली- कोई बात नहीं जब तू कोई दूसरा लण्ड लेगी तब मैं उसका लण्ड ले लूंगी।\nहम यूं ही कितनी देर तक गंदी गंदी बातें करती हुई एक दूसरी की चूत में उंगली करती हुई चूत चाटती रहीं और एक दूसरी की चूत पर अपनी चूत रगड़ कर झड़ गयीं।","जब हम शांत हुईं तो वो बोली- मोना … तुमने उसके लण्ड का पानी पिया?\nमैंने कहा- एक बार उसने मेरे मुंह में डाला था मगर उसका स्वाद अच्छा नहीं लगा तो मैंने थूक दिया।","वो बोली- कुछ दिन और चुदवा ले, फिर तेरे को उसका स्वाद अच्छा लगने लगेगा।\nफिर उसने कहा- तो उसका पानी कहां निकलवाती है?\nमैंने कहा- हर बार अंदर चूत में और गाण्ड की चुदाई के समय गाण्ड में।","रिया बोली- कोई दवाई लाकर दी अनिल ने?\nमैंने कहा- अभी तक तो नहीं दी।\nवो बोली- पागल हुई है क्या? या उसका बच्चा पैदा करेगी??","मैंने कहा- अभी तक तो मेरे दिमाग में ये बात नहीं आई।\nरिया बोली- कोई बात नहीं, अनिल को मेरे साथ भेज देना। मेरे पास घर में गोलियां हैं। जब चुदवाना हो वो ले लिया करना, फिर कोई चिंता नहीं।","रिया को मैंने समझा दिया कि अगर मेरी मम्मी पूछे कि कौन सा प्रैक्टिकल था तो बोल देना फिजिक्स का था जिसमें सबका होना जरूरी था, और रात को तुम मेरे पास रुकी थी।","मैंने अनिल को फोन किया कि वो आ जाये।","कुछ देर में अनिल आ गया।\nउसने घर आने पर मैंने पापा को फोन करके पूछा कि वो कब तक आने वाले हैं।","पापा बोले- बस थोड़ी देर में पहुंचने वाले हैं। साथ में अनिल के मम्मी पापा भी आ रहे हैं। उन्हें चंडीगढ़ में कुछ काम है और वो जाते समय अनिल को भी साथ में ले लेंगे।","मैंने रिया को बोला कि वो मम्मी पापा आने तक रुक जाए.","ये सब सुनकर अनिल थोड़ा उदास सा हो गया, वो बोला- मैं टेलीविजन देखने जा रहा हूं।","उसके जाने के बाद मैंने उसको जाकर समझाया कि उदास ना हो, रात को किसी बहाने से हम साथ सो जायेंगे और उसको गोलियों के बारे में बताया कि रिया से लेकर आनी हैं।","वो बोला- ठीक है।\nफिर मैंने अनिल को किस किया और वापस से रिया के पास आ गयी।\nरिया बोली- क्या कर रहा था?\nमैंने कहा- उसका चुदाई करने का एक बार और मन है। मगर मम्मी पापा आने वाले हैं। ","रिया बोली- तेरे भाई के लंड में तो बड़ा दम है यार … उसको बोलो ना कि मेरे सामने ही तेरी चुदाई कर दे, मैं भी चुदवा लूंगी।\nमैंने कहा- नहीं, तुम उसको हाथ भी नहीं लगाओगी।","यूँ ही बातें और मज़ाक करते करते मम्मी पापा औऱ ताई ताऊजी आ गए।\nहमने उनको चाय पिलायी।","मैंने औऱ रिया ने झूठा मूठा मम्मी को प्रैक्टिकल के बारे में बताया और कहा कि रिया यहीं रुकी थी रात में!","फिर रिया ने मम्मी को बोला कि अब वो जा रही है।\nमैंने अनिल को कहा- रिया को छोड दो और बुक्स ले आना रिया के घर से।","अब आगे की कहानी अनिल आपको बताएगा।","दोस्तो, मैं अनिल हूं। आपने मोना से मेरे बारे में जाना।\nये हमारी कहानी बिल्कुल सच है। बस कुछ नाम जगह बदली हुई हैं, बाकी सब वैसा ही है।","मोना मुझे और रिया को छोड़ने बाहर आयी। मेरे दिमाग में अब हमेशा मोना की मखमली चूत, एकदम गोरा चिकना बदन, बड़ी और ठोस गाण्ड और गाण्ड का गुलाबी छेद, उसके गुलाब की पंखुड़ियों जैसे होंठ औऱ नर्म नर्म ऊपर को उठे बूब्स घूमते रहते थे।","मेरा लण्ड बैठने का नाम नहीं ले रहा था।\nउसकी वो फ़ोटो, जब वो अपनी गाण्ड फैलाकर मेरे सामने कुतिया बनी थी और उसके दोनों छेद मेरे सामने होते थे, हमेशा मेरे दिमाग में घूमती रहती थी। ","उसे सोचकर मेरा दिल करता कि साली को पटक कर चोद दूं।","पहले मैं रिया को चोदने का सपना देखता था मगर मोना को जब ये बात पता चली तो मेरा रिया के सामने जाने का मन नहीं होता कि कहीं मोना कुछ गलत न समझे।","मैं और रिया घर से निकल लिए।\nरिया मेरे पास ही आगे की सीट पर बैठी थी। ","वो मेरी टाँग पर हाथ रख कर बोली- यार अनिल, क्या बात है … आज तुम बात ही नहीं कर रहे, पहले तो मेरे आगे पीछे घूमते रहते थे। मैं मोना की दोस्त हूँ। तुम भी मुझे अपनी दोस्त ही समझो और सच बताओ कि क्या बात है।","रिया को मैंने झूठ बोला कि शादी के कारण थकावट हो गयी तो वो मुस्कराकर बोली- कोई बात नहीं चलो, मुझे अपनी दोस्त तो समझते हो।\nमैंने कहा- हां।","तो उसने कहा- अपनी दोस्त के लिए एक काम कर सकते हो?\nमैंने कहा- हां क्यों नहीं?\nउसने कहा- मेरे बॉयफ्रेंड की ज़िद है कि मैं कुछ सेक्सी अंडरगार्मेंट्स लूं। क्या तुम मुझे मदद कर सकते हो?","मुझे एक झटका सा लगा, मैं कुछ बोल नहीं पाया।\nवो बोली- तो फिर चल रहे हो ना मेरे साथ में? बस इतनी मदद चाहिए कि तुम लड़कों को कैसे अंडरगार्मेंट्स पसंद आते हैं?","मैंने गर्दन हिलाते हुए कहा- ठीक है, चलो कहाँ जाना है?\nवो चहक कर बोली- यू आर गुड बॉय!! तुम मेरे बेस्ट फ्रेंड हो.\nवो मुझे एक बहुत बड़े स्टोर में ले गयी।","रिया ने एकदम टाइट ब्लू जीन्स जिसमें उसकी बडी गाण्ड ऊपर को होकर अंदर बंद थी.\nजब वो चलती थी तो उसकी गाण्ड के दोनों चूतड़ नाचते थे।","टाइट खुले गले का सफेद टॉप पहना हुआ था उसने, जिसमें ऐसा लगता था कि उसके बड़े बड़े चूचे बाहर निकलने को बेताब हों।\nउस वक्त रिया बहुत सेक्सी लग रही थी।","हम स्टोर के अंदर गये।","हम वहां अंडरगार्मेंट्स वाले सेक्शन में कुछ देर यूँ ही डिज़ाइन देखते रहे।","जब हमें कुछ पसंद नहीं आया तो रिया ने एक सेल्स गर्ल को बुलाकर कहा कि उसे अंडरगार्मेंट्स चाहियें अपने लिए।","वो लड़की हमें एक काउंटर पर ले गयी। वहां उसने हमें कई सारे डिज़ाइन दिखाए।","रिया मुझसे मेरी पसंद के बारे में पूछने लगी।\nमुझे कुछ पसंद आयी, जिनमें जहां चूत होती है वहां प्रिंट थे, किसी में तितली का, किसी में शेर के मुँह का और वो थोडी छोटी भी थी। मैंने उसको वो लेने का बोला।","उसने जबाब दिया- मुझे पता था तुम्हें यही पसंद आयेंगी।\nमैंने कहा- तुम्हें कैसे पता?\nतो बोली- क्योंकि मोना ऐसी ही पहनती है।","फिर थोड़ा रुक कर बोली- और तुमने उसके घर में उसकी पैंटी देखी होगी तो मुझे भी वो ही बोलोगे।\nमैं चुप हो गया।","फिर उसने कहा- यार मुझे ध्यान से देखो, ये समझो कि मैं तुम्हारी गर्लफ्रेंड हूँ और कोई सेक्सी सी गार्मेंट बताओ।\nफिर मैंने उसको कुछ सेक्सी से थॉन्ग बताये जिनमें पहनने लायक कुछ था नहीं, बस पैंटी के नाम पर सिर्फ एक डोरी थी।","मैं सोचने लगा कि उसकी इतनी बडी गाण्ड में इस बेचारी छोटी सी पैंटी का क्या बनेगा।","मैंने शरारत से कहा- इससे तो अच्छा ना ही पहनो।\nतो वो मुस्कुरा उठी और आंखें तरेर कर बोली- दिन में सपने मत देखो और अब चलो।","हम बिल चुका करके घर पहुंच गए।\nरास्ते में रिया ने मेरा नंबर लिया।","रिया के मम्मी पापा दोनों डॉक्टर है।\nवो अभी घर आये नहीं थे।","रिया बोली- मैं कपड़े बदल कर आ रही हूं, तुम बैठो।\nवो अपनी गाण्ड मटकाते हुए अपने कमरे में चली गई।","दोस्तो, इतना सब कुछ किसी बहुत ही सेक्सी लड़की के साथ होने के बाद किसी भी लड़के के लण्ड में तूफान आना स्वाभाविक है।\nवही मेरे लण्ड के साथ हुआ।","मेरा लण्ड उसकी मटकती गाण्ड औऱ हिलते चूचे देखकर मेरी पैंट में बगावत पर उतर आया।\nमैंने पैंट खोलकर लण्ड को सही किया क्योंकि लण्ड में दर्द होने लगा था।","जब रिया आयी तो मुझे झटका लगा क्योंकि साली रण्डी क्या कयामत लग रही थी। उसने सिर्फ छोटी सी निक्कर जिसमें उसके चूतड़ का नीचे का हिस्सा साफ साफ दिख रहा था, वो पहनी थी।","उसने निक्कर को भी कुछ ज्यादा ही ऊपर चढ़ा रखा था जिससे वो उसकी गाण्ड की दरार में फंस गई थी और उसने पैंटी भी नहीं पहनी थी क्योंकि उसकी चूत की शेप साफ साफ नज़र आ रही थी।","देखने पर पता चल रहा था कि उसने बिना ब्रा के टीशर्ट पहनी थी जिसमें उसका आधा पेट दिख रहा था और उसके खड़े निप्पल्स भी नजर आ रहे थे।","वो फोन हाथ में लेकर लापरवाही से मेरे सामने बैठ गयी औऱ बोली- टाइट कपड़ोंमें मुझे गर्मी लगने लगती है.\nमैंने कहा- हां वो तो दिख ही रहा है, तुम में कितनी गर्मी है।","इस पर वो आंखें गोल गोल घुमाकर मुस्करा कर रह गयी और मुझे इग्नोर करते हुए फोन में बिजी हो गयी।","दो मिनट बाद फिर बोली- कुछ खाना है क्या?\nमैंने कहा- नहीं, मुझे वॉशरूम जाना है।","वो बोली- मेरे रूम में चले जाओ।\nमेरा लण्ड पैंट में पूरा खड़ा था। मैं उठकर उसके बाथरूम में चला गया।\nवहाँ रिया के आज के पहने हुए कपड़े रखे थे जिनमें उसकी ब्रा और पैंटी भी थी।","मैंने दोनों उठा लीं।\nदोनों को सूंघा … उफ्फ … उसकी पैंटी से क्या खुशबू आ रही थी।","मैंने ज़िप खोलकर लण्ड को बाहर निकालने की कोशिश की मगर लण्ड बाहर नहीं निकला तो मैंने पैंट नीचे सरका कर लण्ड बाहर किया जो बहुत बुरी तरह खड़ा होकर सख्त हो चुका था।","उसकी पैंटी को मैंने लण्ड पर लपेट लिया और ब्रा को मुंह से काटते हुए लण्ड को आगे पीछे करना शुरू कर दिया।\nमेरे दिमाग मे रिया की नंगी गाण्ड, चूत औऱ बड़े बूब्स घूम रहे थे।","मैंने रिया का नाम लेते हुए मुठ मारनी शुरू कर दी। ऐसे लग रहा था जैसे मैं रिया को चोद रहा हूँ।","मुठ मारने के बाद मेरे लण्ड ने सारा माल उसकी पैंटी में निकाल दिया।\nदोस्तो, कसम से … मुठ मारने में इतना मज़ा कभी नहीं आया।","मुझे सर्दी में भी पसीना आ गया था।\nमैंने अपना पसीना उसकी ब्रा से साफ किया और जैसे ही मैंने बाहर जाने के लिए दरवाजा खोला मुझे लगा बाहर कोई था जो अभी भाग कर गया है।","मैं चुपचाप बाहर आया तो रिया वहीं बैठी मोना से बात कर रही थी।\nमुझे लगा कोई वहम हुआ होगा मुझे!","मोना उसको बोल रही थी कि अनिल को भेज दो।","तभी दरवाजे की घंटी बजी।\nरिया ने फुल लंबी जैकेट पहनकर फ़ोन पर बात करते हुए दरवाजा खोला।","बाहर रिया की मम्मी थी।\nरिया ने मुझे उनसे मिलवाते हुए कहा- ये मोना का भाई है। उसके ताऊजी का बेटा। मुझे छोड़ने आया है। मोना कुछ बुक्स भी चाहिएं थीं।","मैंने उनको नमस्ते किया।\nवो बोली- बैठो बेटा।\nथोडी देर बाद मैंने रिया से बुक्स का छोटा बैग लिया और उन दोनों मां बेटी से विदा लेकर वापस आ गया।","दोस्तो, कहानी के इस भाग में इतना ही!\nउम्मीद करता हूं कि आपको मज़ा आया होगा।","बाकी आगे की कहानी आपको अगले भाग में मोना बताएगी।","आपको हमारी पंजाबी गर्ल सेक्स कहानी कैसी लग रही है इस पर अपनी राय जरूर भेजते रहें।\nईमेल आईडी है- [email protected]","पंजाबी गर्ल सेक्स कहानी का अगला भाग: चचेरे भाई का लंड देखकर चुद गयी- 4"],"audiolink":"https://cdn.freesexkahani.com/2021/11/punjabi-girl-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"चचेरे भाई का लंड देखकर चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/punjabi-ladki-ki-chudai/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-ki-chudai-hindi-mein/"},{"title":"एक बंजारे लड़के ने मेरी मस्त चुदाई की","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-girl-hindi-kahani/"},{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"चुत और गांड की ओपनिंग एक साथ- 1","href":"https://www.freesexkahani.com/teenage-girl/meri-chut-ki-garmi/"},{"title":"अब और न तरसूंगी- 1","href":"https://www.freesexkahani.com/teenage-girl/two-girls-xxx-story/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"}]}