{"Title":"ऑफिस की पंजाबन आंटी की चूत की प्यास","author":{"name":"शाईज सैम","href":"https://www.freesexkahani.com/author/shaiz/"},"date":"13-10-2019","views":"90,373","description":["ऑफिस में एक मोटी गांड वाली पंजाबन आंटी की चूचियाँ देख मेरा मन आंटी की चूत चुदाई को करता था. मैंने आंटी से दोस्ती की. एक दिन आंटी ने मुझे अपने घर बुलाया.","नमस्कार दोस्तो, मेरा नाम सैम है और मैं लखनऊ का रहने वाला हूं. मैं अन्तर्वासना की लगभग सभी कहानियां पढ़ चुका हूं. आज मैं आपके सामने एक नई कहानी लेकर आया हूं. आशा करता हूं कि मेरी कहानी आप सभी पाठकों को पसंद आयेगी. ","मैं दिखने में शरीर से औसत ही हूं. मेरी हाइट भी पांच फीट आठ इंच है. मेरी उम्र 25 साल है और मुझे अन्तर्वासना पर हिन्दी सेक्स कहानियां पढ़ कर अपना लंड हिलाने और सहलाने में बहुत मजा आता है. ","आज जो मैं कहानी आपको बताने जा रहा हूं वो मेरे साथ वास्तव में ही घटित हुई थी. जहां पर मैं काम करता हूं वहां पर एक आंटी रिसेप्शनिस्ट के पद पर काम करती थी. वो पंजाबी आंटी देखने में एकदम मस्त थी. उसके बड़े बड़े चूतड़ बाहर निकले हुए थे.","जब भी वो कुर्सी पर बैठती थी तो उसकी गांड उसकी कुर्सी पर बाहर निकली हुई अलग से ही दिखाई देती थी. जब वो चलती थी तो उसकी मोटी गांड ऐसे मटकती थी जैसे उसकी गांड को उसके बदन पर अलग से चिपका दिया गया हो. ","आपस में रगड़ खाते हुए उसके हिलते हुए चूतड़ देख कर मेरा लंड भी हिचकोले खाने लगता था. मैं ही नहीं बल्कि कोई भी उसकी गांड को देख कर उस पर फिदा हो सकता था. मैं अक्सर उस आंटी की गांड व चूत चुदाई के सपने देखा करता था. मगर मुझे कभी मौका नहीं मिल पाया था.","आंटी की चूचियां इतनी बड़ी और मस्त थीं कि उनको देख कर लंड से पानी निकलने लगता था. उसकी वक्षरेखा को कई बार मैंने रिसेप्शन की टेबल के ऊपर से झांक कर देखा था. जिस दिन उसके सफेद दूधों का हल्का सा भाग भी दिखाई दे जाता था उसी दिन मैं बाथरूम में जाकर मुठ मार लिया करता था. ","बहुत बार मैंने उस सेक्सी आंटी के नाम की मुठ मारते हुए अपना वीर्य निकाला था. शुरू में तो मैं भी उससे नॉर्मल ही बात किया करता था जैसे कि अक्सर सीनियर और स्टाफ के रिलेशन होते हैं. मगर गुजरते हुए वक्त के साथ धीरे धीरे मेरे मन में हवस जागने लगी थी और आंटी की चूत चुदाई के ख्याल मन में घर करने लगे थे. ","अक्सर मैं आंटी से बातें करने के बहाने ढूंढा करता था. धीरे-धीरे आंटी के साथ मैंने दोस्ती करना शुरू किया. बातों ही बातों में उससे खुलने की कोशिश करने लगा. ऐसे ही करते करते मैंने आंटी का व्हाट्स एप नम्बर भी ले लिया था. ","अब हम दोनों के बीच में व्हाट्स एप पर भी बातें होने लगी थीं. दो-तीन महीने के बाद आंटी से मेरी खुल कर बातें होने लगीं. हम दोनों अक्सर चैटिंग पर लगे रहते थे. शायद एक दूसरे के करीब भी आने लगे थे. जब भी आंटी के साथ चैट करता था तो मेरा लंड खड़ा हो जाता था. ","आंटी के हस्बैंड एक बिजनेसमैन थे और ज्यादातर बाहर ही रहते थे. ये भी एक वजह थी कि हम दोनों में जल्दी ही नजदीकियां बढ़ने लगी थीं और हम दोनों करीब आ गये थे. कई बार तो आंटी के घर भी जाने लगा था मगर वहां पर जाकर पता चला कि उनकी ज्वाइंट फैमिली है इसलिए मैं रात को केवल मुठ मार कर सो जाता था. ","आंटी के घर पर आंटी की चूत चुदाई का कोई जुगाड़ होता हुआ मुझे नहीं दिख रहा था. कुछ दिन ऐसे ही निकल गये.","एक दिन की बात है कि उस दिन रविवार का दिन था और मेरे ऑफिस की छुट्टी थी. मैं घर में चैन से सो रहा था कि अचानक ही सुबह के 9 बजे के करीब आंटी का फोन आ गया. ","फोन उठा कर मैंने हैलो कहा तो आंटी बोली- अभी तक सो रहे हो क्या?\nमैंने कहा- तो क्या इरादा है, आज भी काम करवाना चाहती हो आप?\nआंटी बोली- तो मेरा काम नहीं करोगे?\nआंटी डबल मीनिंग बातें कर रही थी. उसके मुंह से इस तरह की बातें सुनते ही मेरा लंड खड़ा हो गया. ","आंटी से मैंने कहा- अरे कैसी बात कर रही हो, आपका काम नहीं करेंगे तो किसका काम करेंगे फिर?\nवो बोली- तो फिर जल्दी से मेरे घर पर आ जाओ.\nमैंने कहा- अभी?","वो बोली- काम अभी करवाना है तो अभी ही आना पड़ेगा न, या फिर अगले जन्म में आओगे?\nमैंने कहा- अरे मैडम, आप कहो तो उड़ कर आ जाऊं?\nआंटी बोली- नहीं, पैरों पर चल कर ही आ जाओ. तब तक मैं भी तैयार हो जाती हूं. अभी मैं बाथरूम में नहाने के लिए जा रही हूं. ","आंटी जान बूझ कर मुझे सेक्स के लिए उकसाने वाली बातें कर रही थी. मगर उनको नहीं पता था कि मैं तो खुद ही उसकी चूत चुदाई के लिए मरा जा रहा हूं.\nमैंने कहा- जब तक आप नहा कर बाहर निकलोगी, मैं आपके घर पर पहुंच चुका होऊंगा. ","वो बोली- अगर इसी तरह बेड पर पड़े रहे तो शाम तक भी नहीं पहुंच पाओगे. अब जल्दी करो मुझे बहुत जरूरी काम है.\nमैंने कहा- बस मैं अभी आया.\nइतना कहने के बाद आंटी ने फोन रख दिया. ","आधे घंटे के अंदर ही मैं तैयार होकर आंटी के घर पर पहुंच गया. मैंने आंटी के घर पर पहुंच कर दरवाजे की बेल बजाई और फिर कुछ ही सेकेंड के अंदर आंटी ने दरवाजा खोल दिया. आंटी गाऊन में थी और आंटी के बाल अभी भी गीले थे. ","उसके मोटे चूचों की क्लीवेज देख कर मेरा मन मचल गया. मैं आंटी के दूधों की क्लीवेज को घूरने लगा और आंटी भी इस बात पर ध्यान दे रही थी कि मेरी नजर कहां पर है. आंटी मेरी नजर को भांप कर बोली कि देखते ही रहोगे या अंदर भी आओगे?","मैं अंदर चला गया. आंटी ने दरवाजा बंद कर लिया. घर में कोई दिखाई नहीं दे रहा था.\nमैंने पूछा- घर के बाकी लोग कहां है?\nवो बोली- तुम्हें घर के बाकी लोगों की क्या पड़ी है! अगर कहो तो पूरे मौहल्ले को बुला देती हूं. मेरे घर वाले तो बाहर गये हुए हैं. ","आंटी की बात पर हंसते हुए मैंने कहा- देख लो मैडम, अगर मौहल्ला आ गया तो फिर आपके साथ कुछ भी हो सकता है.\nवो बोली- क्या हो सकता है?\nमैंने कहा- जब इतनी खूबसूरत महिला सामने खड़ी हो तो किसी की भी नियत बिगड़ जायेगी. ","वो बोली- अच्छा, तो तुम्हारी नियत में भी खोट है क्या?\nमैंने कहा- नहीं जी, हम तो आपके दोस्त हैं.\nवो बोली- सिर्फ दोस्त ही हो!\nमैंने कहा- तो, और क्या कहूं?","आंटी बोली- मैंने तो कुछ और ही सोचा था.\nमैंने पूछा- क्या सोचा था?\nवो बोली- रहने दो. तुम नहीं समझोगे. ","मैं आंटी की प्यास को अच्छी तरह से समझ रहा था और आंटी की चूत चुदाई के बारे में सोच कर मेरा लंड भी पूरा का पूरा मेरी जीन्स में तन गया था. मगर मैं आंटी के मुंह से ही सब कुछ उगलवाना चाहता था. ","कुछ देर तक ऐसे ही इधर उधर की बातें होती रहीं और फिर वो किचन में चाय बनाने के लिए चली गई.\nकिचन से चाय लेकर वो मटकती हुई मेरे पास आई और चाय का कप मेरी तरफ बढ़ा दिया.\nमैंने पूछा- क्या काम है आपको. फोन पर किसी काम के बारे में बात कर रही थीं आप?","वो बोली- काम नहीं होता तो मिलने के लिए नहीं आते क्या?\nमैंने कहा- नहीं, वो बात नहीं है. लेकिन मैंने सोचा कि आपको कुछ जरूरी काम होगा इसलिए मुझे इतनी इमरजेन्सी में बुलाया है.\nवो बोली- मैं घर पर अकेली थी और बोर हो रही थी इसलिए तुमको फोन कर दिया. सारे घरवाले शाम तक वापस आयेंगे. ","मैं आंटी की चूचियों को देख रहा था. यह जान कर कि आंटी घर पर अकेली है मेरा लंड तनतना उठा था. अब तो सारी लाइन क्लियर लग रही थी. मैं आंटी की चूचियों को अब जानबूझ कर घूरने लगा था.\nवो बोली- क्या देख रहे हो?","मैंने कहा- देखने की चीज को देखा ही जाता है.\nवो बोली- देखने की चीज को हाथ में भी लिया जा सकता है.\nइतना कहना था कि मैंने चाय के कप को अधूरा ही छोड़ कर आंटी को अपनी तरफ खींच लिया और उसके होंठों पर अपने होंठ रख दिये. ","आग दोनों तरफ बराबर की लगी हुई थी. बहुत दिनों से जिस मौके का इंतजार था वो आज मुझे मिला था. मैंने जोर से आंटी के होंठों को चूसना शुरू कर दिया. वो भी मेरा साथ बराबर देने लगी. ","कुछ देर तक हम दोनों एक दूसरे के होंठों का रस पीते रहे. उसके बाद मेरे हाथ स्वत: ही आंटी के गोरे और मोटे दूधों पर चले गये. उसके दूध इतने बड़े थे कि ऐसा लग रहा था कि मेरे हाथों में दो बड़ी बड़ी बॉल्स आ गई हों. ","मैंने आंटी के दूधों को दबाना शुरू कर दिया. साथ ही हम दोनों एक दूसरे के होंठों को भी लगातार चूसते जा रहे थे. मैंने आंटी के दूधों पर अपने हाथों की पकड़ को बढ़ा दिया. आंटी अब कसमसाने लगी थी. ","उसके होंठों को छोड़ कर अब मैंने नीचे आना शुरू कर दिया. उसकी गर्दन को चूमा और फिर उसकी चूचियों की घाटियों में मुंह दे दिया. जीभ से उनको चाटने लगा. मेरी गर्म जीभ का स्पर्श जैसे ही आंटी चूचियों पर हुआ तो आंटी के मुंह से सिसकारी सी निकल पड़ी. ","मैंने उसके गाउन को अब ऊपर उठाना शुरू कर दिया. उसकी मोटी मोटी जांघों को सहलाने लगा. अब मेरे सब्र का बांध टूटने लगा था और मैंने उसकी चूत को गाउन के अंदर से टटोलना शुरू कर दिया. उसने मेरे हाथ को हटा दिया मगर मैंने उसको वहीं सोफे पर लिटा दिया. ","उसके गाउन को ऊपर करके आंटी की चूत तक के भाग को नंगा कर दिया. उसने नीचे से गुलाबी रंग की पैंटी पहनी हुई थी. जालीदार पैंटी में आंटी की फूली हुई चूत देख कर मैं उस पर टूट पड़ा. मैंने आंटी की चूत के इर्द-गिर्द पैंटी के किनारों पर उसको चूमना शुरू कर दिया. ","वह मेरी इस हरकत से मचलने लगी. मैंने उसकी चूत पर मुंह रख दिया और चूत की खुशबू सूंघने लगा. आंटी अभी अभी नहा कर निकली थी और उसकी चूत से मदहोश कर देने वाली खुशबू आ रही थी. पता नहीं उसने कौन सा परफ्यूम लगाया था जो मुझे उसकी चूत को खा जाने के लिए पागल करने लगा.","मैंने उसकी पैंटी को खींच दिया और उसकी बड़ी सी चूत को नंगी कर दिया. मैंने उसकी चूत पर होंठों को रख कर आंटी की चूत की चुसाई करना शुरू कर दिया. अब वो मेरे मुंह को अपनी गर्म चूत पर दबाने लगी. ","उसके बाद मैंने आंटी की गांड पकड़ ली अपने दोनों हाथों से और आंटी की चूत में जीभ को डाल दिया और उसकी चूत को अपनी जीभ से चोदने लगा. वो सिसकारती हुई पागल सी हो उठी. वो जोर लगा कर मेरे होंठों को अपनी चूत पर दबाने और रगड़ने लगी.","आंटी की चूत में जीभ देकर मुझे भी गजब का नशा हो रहा था. आंटी की चूत ने पानी छोड़ना शुरू कर दिया था. अब मैंने उसके गाउन को पूरी तरह से उसके बदन से अलग कर दिया और उसे पूरी की पूरी नंगी कर दिया.\n","","मेरी जीन्स में मेरा लौड़ा फटने को हो रहा था. आंटी मेरे तने हुए लौड़े को देख कर कातिल मुस्कान दे रही थी. उसकी आंखों में हवस साफ साफ दिखाई दे रही थी. मेरा हाल भी कुछ ऐसा ही था. ","अपनी जीन्स को फटाक से उतार कर मैंने अन्डरवियर भी अलग कर दिया मेरा लंड देख कर आंटी के चेहरे पर चमक सी आ गई.\nवो बोली- आह्ह … आज तो मजा आने वाला है.\nआंटी की चूत को देख कर मैंने कहा- हां, मेरे लौड़े को भी बहुत मजा आने वाला है आज. ","मैंने अंडरवियर उतारा ही था कि आंटी ने उठ कर मेरे लंड को अपने हाथ में ले लिया. आंटी के हाथ में लंड जाते ही मेरे अंदर एक मस्ती सी भर गई और जैसे पूरे शरीर में करंट दौड़ गया. ","आंटी ने अगले ही पल मेरे लंड को मुंह में लेकर चूसना शुरू कर दिया. आह्ह आंटी के गर्म मुंह में लंड गया तो मुझे ऐसा मजा आया कि मैं उसको शब्दों में नहीं बता सकता यहां. ","वो तेजी के साथ मेरे लंड को चूस रही थी और मैं उसके गीले बालों में हाथ फिरा रहा था. करीब पांच मिनट तक उसने मेरे लंड को चूसा और जब थक गई तो हांफते हुए उसने मेरे लंड को बाहर निकाल दिया. मेरे लंड की नसें अब फटने को हो गई थीं और वो पूरा आंटी के मुंह से निकले थूक में नहा गया था. ","अब मैंने आंटी के पैरों को फैला दिया और आंटी की गीली चूत पर अपने गीले लंड को रगड़ने लगा. ऊपर से नीचे और नीचे से ऊपर कई बार उसकी चूत पर अपने लंड को रगड़ा तो वो चुदाई के लिए तड़प उठी. ","आंटी चिल्ला कर बोली- आह्ह, जान निकालोगे क्या, अब डालते क्यों नहीं इसको अंदर?\nमैंने कहा- बिना कॉन्डम के ही डाल दूं?\nवो बोली- जब तक तुम कॉन्डम लेकर आओगे तब तक मैं चुदास से तड़प तड़प कर मर जाऊंगी. अब देर मत करो प्लीज. जल्दी से अपने लंड को मेरी चूत में ठोक दो. बहुत दिनों से इसने ऐसा दमदार लौड़ा नहीं लिया है. ","मैंने आंटी की हालत देख कर उसकी चूत के मुंह पर अपने लंड के सुपारे को लगा दिया और एक झटका देते हुए आंटी की चूत में लंड को उतार दिया. आंटी के मुंह से दर्द भरी चीख निकल गई और मैंने उसके होंठों पर अपने होंठों को रख दिया.","इतने में ही आंटी ने मेरी कमर को पकड़ लिया और अपनी तरफ दबा लिया ताकि मैं लंड को दोबारा से बाहर न निकाल पाऊं. कुछ देर तक वो मुझसे लिपटी रही और मैं उसके होंठों को चूसता रहा. उसकी चूत में लंड अंदर गया हुआ था और मुझे जन्नत का मजा मिल रहा था.","उसके बाद आंटी ने दो मिनट के पश्चात् अपनी कमर को हिलाना शुरू कर दिया. मैं समझ गया कि अब आंटी चूत की ठुकाई के लिए पूरी तरह से तैयार है. मैंने आंटी की चूत में लंड को अंदर बाहर करना शुरू कर दिया. ","आंटी की चुदाई शुरू हो गई. अब उसके मुंह से कामुक आवाजें आने लगीं और पूरे कमरे में फक-फक की ध्वनि गूंजने लगी. हम दोनों इतने गर्म हो चुके थे कि एक दूसरे के बदन में घुसने को बेताब थे. मैंने जोर से आंटी की चूत को रौंदना शुरू कर दिया. ","लंड के टोपे में उस समय एक जो सरसराहट हो रही थी उसका शब्दों में वर्णन करना बहुत मुश्किल है. आंटी की गर्म चूत की चुदाई करते हुए मुझे गजब का मजा आने लगा. उधर आंटी भी पूरी शिद्दत के साथ अपनी चूत को चुदवा रही थी. ","अगले पांच-सात मिनट तक उसकी चूत को अपने लंड से रगड़ने के बाद मैं आंटी की चूत में ही झड़ गया और आंटी के ऊपर ही गिर गया. वो मेरी कमर को सहलाने लगी और मेरे गालों पर किस करने लगी. मेरी धड़कनें बहुत तेजी के साथ चल रही थीं. ","अभी तक मेरा लंड उसकी चूत में ही था. धीरे धीरे सिकुड़ कर अब लंड बाहर आने लगा और फिर एकदम से आंटी की चूत को छोड़ कर लंड बाहर निकल आया. मैंने अपने हाथ से आंटी की चूत को सहलाना शुरू किया और उसकी चूत से निकलते हुए वीर्य को महसूस भी किया. ","हम दोनों ऐसे ही एक दूसरे के साथ चिपके हुए पड़े रहे. मैं आंटी की चूत को अपने हाथ के द्वारा सहलाते हुए उसकी चूचियों को मुंह में लेकर पीता रहा और वो मेरे लंड को हाथ से सहलाती रही. उस दिन चुदाई का एक राउंड और हुआ. उसके बाद फिर शाम तक मैं आंटी के घर पर ही रहा. ","उसके बाद मैं अपने घर वापस आ गया. इसके बाद कई बार मैंने आंटी की चूत बजाई और फिर अचानक से वो ऑफिस छोड़ कर पंजाब चली गई. अभी भी आंटी से मेरी बात होती रहती है. वो मुझे अभी भी याद करती है लेकिन हमें दोबारा मिलने का मौका नहीं मिला है. ","जैसे ही आंटी के साथ फिर से मजे लेने का मौका मिलेगा मैं आप लोगों को जरूर बताऊंगा. आपको आंटी की चूत चुदाई की मेरी यह कहानी कैसी लगी इसके बारे में मुझे मेल करके बताना और कहानी पर कमेंट करके अपनी राय भी देना. मुझे आपकी प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी की गांड ","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-gand-chudai/"},{"title":"शिमला की ठंड में गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/shimla-thand-girlfriend-ki-chudai/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Garam Kahani","Hot girl","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी दूसरी बीवी और साली","href":"https://www.freesexkahani.com/sali-sex/meri-dusri-biwi-aur-sali-sex/"},{"title":"अंकल ने आंटी की चुत में मेरा लंड डलवाया","href":"https://www.freesexkahani.com/aunty-sex/uncle-aunty-ki-chut-mera-lund/"},{"title":"आंटी की प्यासी चूत को दिया लंड का मजा","href":"https://www.freesexkahani.com/aunty-sex/aunty-chut-lund/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"}]}