{"Title":"पंजाबी सेक्स लंदन में","author":{"name":"धवल पटेल","href":"https://www.freesexkahani.com/author/dh4/"},"date":"12-09-2019","views":"42,583","description":["लन्दन ब्रिटेन में मैंने पंजाबी सेक्स का मजा लिया. एक पंजाबी लड़की मेरी दोस्त थी. एक वीकेंड पर हम पी रहे थे कि उसे ज्यादा चढ़ गयी. उसके बाद क्या हुआ?\n","मेरा नाम धवल है. यह मेरी पहली पंजाबी सेक्स कहानी है, यदि कोई ग़लती हो, तो माफ़ करना.","मेरी उम्र तीस साल है, मैं छह फीट का हूँ. मेरे लंड की लंबाई पांच इंच की है. मैं अभी बड़ोदरा में रहता हूँ. ये बात दो साल पुरानी है. ये पंजाबी सेक्स कहानी मेरी सच्ची कहानी है.","उस समय मैं लन्दन ब्रिटेन में था. वहां मेरी एक पंजाबी फ्रेंड थी, उसका नाम ज्योति था. वो उनतीस साल की थी. ज्योति दिखने में एक माल थी. उसका फिगर साइज़ 36-30-38 का था और उसकी लंबाई साढ़े पांच फुट की थी. वो एक ऐसी हसीना थी, जिसे देख कर किसी का भी लंड खड़ा हो जाए. ","पहले ज्योति और मैं सिर्फ़ अच्छे दोस्त थे, पर हम दोनों कुछ दूसरे और फ्रेंड्स के साथ वीकेंड में पार्टी करते थे. इस वजह से उससे मेरी दोस्ती बड़ी अच्छी हो गई थी.","ऐसे ही एक वीकेंड पर हम दोनों ने ड्रिंक की. उसके बाद में बाकी के सब फ्रेंड्स डाइनिंग एरिया में खाना खाने के लिए चले गए. मेरा पैग अभी बाकी था तो मैं बैठा था.\nज्योति को मेरा साथ अच्छा लगता था तो वो भी मेरे साथ ही मेरे बाजू में बैठी थी. उसका पैग भी अभी चल रहा था. उसको इस वक्त हल्का हल्का नशा होने लगा था, तो वो मेरे कंधे पर सर रख कर बैठी थी. ","चूंकि मुझे भी नशा हो गया था, तो मैंने उस पंजाबी लड़की को किस कर दिया. उसने भी मेरे किस का साथ दिया और उसने भी मुझे किस कर दिया. हम दोनों एक दूसरे की आंखों में देखने लगे. अगले ही पल हम दोनों के होंठ एक दूसरे से जुड़ गए. जबरदस्त चूमाचाटी चलने लगी.","हम दोनों दो मिनट तक किस करते रहे. बाद में जब हम दोनों अलग हुए, तो वो बोली- रहने दे यार … कोई आ जाएगा. ","हम दोनों एक दूसरे को प्यार से देखते हुए अलग हो गए … पर सच तो यही था कि सबको पता चल गया था. डाइनिंग एरिया से हम दोनों को स्मूच करते हुए सबने देख लिया था. ","फिर हम दोनों भी उधर ही चले गए और हमने भी खाना खाया. उसने खाने के साथ भी ड्रिंक किया, ये कुछ ज़्यादा ही हो गई थी. इससे हुआ ये कि उसको दारू चढ़ गई. उसको चक्कर से आने लगे और कुछ उल्टी जैसी स्थिति बनने लगी. वो भाग कर उल्टी करने के लिए टॉयलेट में घुस गई. ","उसके साथ उसकी एक और सहेली भी गई थी. वो उसकी हेल्प करने के लिए गई थी.","अब तक मेरा खाना हो गया था, तो मैं उधर को चला गया. मैंने देखा, तो वहां ज्योति की फ्रेंड को समझ आ गया कि मैं क्यों आया हूँ. ","उसने मुझे इशारा किया और वो बाहर निकल गई. मैं टॉयलेट के अन्दर घुस गया. मैंने दरवाजा अन्दर से बंद कर लिया.","वो उल्टी कर चुकी थी, लेकिन अब भी वाशबेसिन पर हाथ टिकाए हुए खड़ी थी. मैंने पहले तो उसको ठीक से साफ किया. उसकी पीठ पर हौले से हाथ फेर कर उसको दिलासा दी.\nउसने कहा- अब मैं ठीक हूँ. ","दो मिनट बाद मैंने उसको पलट कर अपनी तरफ किया और उसको प्यार से देखा. वो हंस दी, तो मैंने उसे अपनी बांहों में खींच लिया.","उसने मेरी तरफ देखा, तो मैं उसे लिप किस करने लगा. वो भी मेरा साथ देने लगी थी. हम दोनों काफी देर तक किस करते रहे. शायद दस मिनट तक हम दोनों ने एक दूसरे को चूमा होगा. इसी दौरान मेरे हाथ उसके मम्मों पर चले गए. मैं उसकी चूचियों को ज़ोर ज़ोर से दबाने लगा.","वो पंजाबन गर्म हो गई और उसने अपना हाथ मेरे लोवर में डाल दिया. मैंने भी उसे दबाया, तो वो ज़ोर ज़ोर से वो भी मेरे लंड को दबाने लगी. ","अब मैंने एक एक करके उसके सारे कपड़े उतार दिए … और उसकी चुत में फिंगर डाल दी. वो चिल्ला दी- आह … धीरे..\nशायद उसने कुछ टाइम से सेक्स नहीं किया था जिस वजह से उसे दर्द हो रहा था.","उसने भी मेरे लंड को बाहर निकाल लिया और हिलाने लगी.\nमैंने उसकी तरफ देखा, तो वो नीचे बैठ गई और उसने मेरे लंड को अपने मुँह में ले लिया. ","‘आह …’ लंड को ज्योति के मुँह की गर्मी का अहसास हुआ तो मेरी मस्ती बढ़ गई … मैं तो मानो जन्नत में सैर कर रहा था. एक तो दारू का नशा और ऊपर से पंजाबी माल मेरा लंड चूस रही थी. आज तो मेरी निकल पड़ी थी.","मैंने कोई सात आठ मिनट तक ज्योति के मुँह से अपना लंड चुसवाया और बाद में मैं उसके मुँह में ही निकल गया. ","ज्योति भी मेरे लंड के रस को पी गई. उसने लंड को चाट चाट कर पूरा साफ कर दिया. ","मैं कुछ देर तक तो यूं ही शिथिल हो गया. फिर मैंने उसकी चुत में उंगली की. मैंने भी उससे चुत खोलने के लिए कहा. मैंने कहा- मैं भी तेरी चुत का रस पीना चाहता हूँ.","ज्योति ने किसी कमरे में चलने का कहा.\nमैंने हामी भर दी.","हम दोनों ने अपने अपने कपड़े ठीक से पहने और बाहर आ गए. मैंने एक रूम के लिए रिसेप्शन पर कहा, तो तुरंत एक रूम की चाभी मुझे मिल गई.","मैं उसको बेडरूम में ले गया. ","इधर आते ही मैंने उस पंजाबी लड़की को पूरी नंगी किया. उसने भी मेरे कपड़े निकाल दिए. हम दोनों एकदम मादरजात नंगे थे. ज्योति की चूचियां बड़ी मस्त थीं. उसके नंगे शरीर को मैंने पहली बार ठीक से देखा था.","वो अपने मुँह में एक उंगली डाल कर अपनी चूचियां हिलाने लगी. फिर उसने मुझे आंख मारते हुए दूसरे हाथ की उंगली को अपनी चुत में डाल लिया.","मुझे रहा ही नहीं गया और मैंने अगले ही पल उसको धक्का देकर सीधा बिस्तर पर गिरा दिया. वो खिलखिलाती हुई बिस्तर पर पैर फैलाते हुए चित लेट गई. मैं भी ज्योति के ऊपर चढ़ गया और उसके ऊपर लेट कर मैं उसके मम्मों को चूसने लगा. साथ ही मैं उसकी चुत में अपनी दो उंगलियां डाल कर ज़ोर ज़ोर से हिलाने लगा. मैंने उसके मम्मों को चूस चूस आकर लाल कर दिया था.","वो वासना से भरी मस्त आवाजें निकाल रही थी- आंह … उन्ह … यस खा जाओ … मैं बहुत दिन से नहीं चुदी हूँ … आज मुझे चोद डालो … मैं कब से तुझसे चुदवाना चाह रही थी, आज पूरी रात मुझे चोदना.","उसकी मस्त बातों से मुझे भी जोश आने लग़ा और मैं नीचे को होकर उसकी चुत चाटने लगा.","वो सीत्कार करने लगी- आआह … उईई … उम्म्ह … अहह … हय … ओह … उई माँम्माआ … खा जा … साले … ये मुझे बहुत परेशान करती है. ","कुछ ही देर में वो झड़ गई और उसने मेरा सर अपनी चुत पर दबा दिया. उसने सारा पानी निकल जाने दिया. मैंने उसकी चूत का रस टेस्ट किया … बड़ा खट्टा और नमकीन था. ","दो मिनट यूं ही पड़ी रहने के बाद वो हरकत में आ गई. हम दोनों किस करने लगे. मेरा लंड खड़ा हो गया. उसने लंड चूसना चालू कर दिया. इस बार वो मेरे लंड को गले तक ले कर चूस रही थी. मैं भी उसके मुँह में लंड के ज़ोर ज़ोर के धक्के मार रहा था.","कुछ देर बाद उनसे लंड को मुँह से निकाला और अपने बड़े बड़े मम्मों के बीच में दबा कर ऊपर नीचे करने लगी. ","थोड़ी देर के बाद वो पंजाबी सेक्स के लिए बेचैन हो गयी थी, उसने कहा- अब पेल दे … चोद डाल मुझे … अब रहा नहीं जाता. ","मैं उसकी चुत पर लंड रगड़ने लगा, तो उसने अपनी चुदास के चलते जल्दी से मेरे लंड को अपने हाथ में पकड़ा और अपनी चुत के छेद में डलवा लिया. ","मेरा लंड उसके थूक से चिकना था, एकदम से अन्दर घुसता चला गया. चूँकि वो पहले भी बहुत बार चुद चुकी थी, तो लंड आराम से अन्दर चला गया. उसकी हल्की सी आह निकली और उसने लंड को जज्ब कर लिया.","अब मैं धीरे धीरे उसको चोदने लगा था. वो मेरे नीचे थी और अपनी गांड उठाते हुए मेरा साथ दे रही थी. वो अपने चूतड़ों को काफी ऊपर उठाते हुए बोल रही थी- आह … और ज़ोर से डाल … और ज़ोर से पेल …\nमैं उसे ज़ोर ज़ोर से चोद रहा था. ","तभी वो एक झटका देते हुए मेरे ऊपर आ गई और ज़ोर ज़ोर से गांड उठाते हुए खुद चुदने लगी.\nवो मस्त हो गई थी और अपने आपको गालियां देने लगी और मुझे भी बकने लगी- चोद डाल मादरचोद. … बना ले रंडी मुझे … तू जहां कहेगा, वहां चुदने आ जाऊंगी … आह … चोद ज़ोर से … फक मी हार्ड … इआह …","मुझे भी अब मज़ा आने लगा. मैं नीचे से उसको ज़ोर ज़ोर से चोद रहा था. उसके बड़े बड़े चूचे हवा में उछल रहे थे. मैं पागल हो रहा था. ","फिर मैंने उसको घोड़ी बनाकर पीछे से उसकी चुत में लंड डाल दिया और ज़ोर ज़ोर से चोदने लगा. उसके मम्मे हवा में लटक रहे थे. वो एक बार पहले झड़ चुकी थी. इसलिए बड़ा मजा दे रही थी.","अब मैंने भी बोला- आह … मेरा होने वाला है.\nउसने भी कराहते हुए कहा- आह … यस मेरा भी …\nबस हम दोनों दस बारह तेज तेज शॉट के साथ झड़ गए. मैं उसकी चुत में ही झड़ गया. हम दोनों थक कर एक दूसरे से लिपट कर किस करने लगे. ","कुछ देर बाद हम दोनों ने दूसरा राउंड शुरू किया. ","इस बार मुझे उसकी गांड मारनी थी. मैंने आयल लिया और उसकी गांड में उंगली डाल कर उसकी पूरी गांड तेल से तर कर दी.\nइसके बाद दो उंगलियां घुसेड़ कर गांड में अन्दर बाहर करने लगा. फिर मैंने अपने लंड पर तेल लगा कर उसकी गांड मारी. ","हालांकि उसकी गांड का छेद चालू था, जो उसने एक डिल्डो से खोला था. किसी मर्द का मोटा लंड पहली बार खाने का अवसर था. ","वो लंड लेते समय बहुत चीखी, पर मैं रुका नहीं. बाद में उसे भी मजा आने लगा था. मैंने बीस मिनट तक उसकी गांड मारी और साथ में उसकी चुत में उंगली भी चलाई. जिससे वो मस्त हो गई और झड़ गई. मैंने भी अपना लंड उसकी गांड में ही खोल दिया था.","हम दोनों ने उस दिन चार बार सेक्स किया. एक बार बाथरूम में भी चुदाई का मजा लिया. ","फिर जब तक मैं लन्दन में रहा, तब तक मैंने उसके साथ बहुत एंजाय किया. ","मैं पिछले एक साल से बड़ोदरा में हूँ. वो दो महीने पहले इंडिया आई, तो वो मुझसे मिलने बड़ोदरा आई थी. तब भी हमने सेक्स किया था. ","दोस्तो, ये थी मेरी सच्ची पंजाबी सेक्स की कहानी. आपको कैसी लगी, प्लीज़ कमेंट ज़रूर करना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुराने साथी के साथ सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-3/"},{"title":"रूम पार्टनर की हॉट बहन को चोदा-2","href":"https://www.freesexkahani.com/indian-sex-stories/partner-hot-bahan-part-2/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["College Girl","Garam Kahani","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"बीवी की सहेली संग हॉट सेक्स का मजा","href":"https://www.freesexkahani.com/hindi-sex-stories/wifes-friend-sex-story/"},{"title":"कुवारी लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/kuwari-ladki-chut-chudai/"}]}