{"Title":"पुराने साथी के साथ सेक्स-6","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"15-09-2019","views":"21,344","description":["आपने अब तक मेरी इस सेक्स कहानी के पिछले भाग\nपुराने साथी के साथ सेक्स-5\nमें पढ़ा था कि सुरेश बिस्तर में मेरा जबरदस्त साथ पाकर बहुत खुश हो गया था. वो मेरी सेक्स में मजे लेने की तारीफ़ किये जा रहा था.\nअब आगे:","मैं- मैं समझी नहीं, तुम क्या बोल रहे हो.\nसुरेश- देखो मेरे ख्याल से सेक्स भी एक तरह का खेल है. मगर हर कोई खिलाड़ी नहीं होता. तुम मुझे खुल कर मजा लेने और देने वाली लगीं, जैसा कि मैं अपनी पत्नी से चाहता था. पर नहीं मिला. बाद में नौकरानी को पटाया, पैसे दिए बहुत खर्चा किया … पर उसके साथ भी केवल वही मिला … सिर्फ शरीर की भूख मिटी. उसके बाद में दफ्तर में एक लड़की थी. उम्र में मुझसे कम थी. मैंने उसे पटाया, पैसा खर्च किया मगर वहां भी वैसा ही हाल रहा. सरस्वती मिली, उसके साथ भी मजा आया … पर कमी बनी रही. पर तुम मिलीं, तो मेरी सारी कमी पूरी हो गयी.","मैं- क्या कमी तुम्हें खल रही थी?\nसुरेश- खुलापन, पत्नी मेरी साथ तो देती थी … मगर खुल कर नहीं. नौकरानी के साथ तो हमेशा जल्दी में होता था. दफ्तर वाली लड़की भी बस चाहती थी कि मेरा काम हो जाए. कोई ऐसा नहीं था, जो मेरे साथ मजा लेना चाहता हो. सरस्वती ने थोड़ा साथ दिया और मौके के हिसाब से दोनों ने मजे लिए.","मैं- अच्छा तो क्या तुम्हारी पत्नी बस तुम्हारे झड़ने तक ही साथ देती थी?\nसुरेश- हां … क्या बताऊँ, वो तो मुझे चूमने तक नहीं देती थी. सोचो लंड चूसना बुर चाटना … ऐसा कभी हो सकता था क्या. बस मना नहीं करती थी. चोदने को तो उसको एक एक दिन में 12-13 बार भी चोदा … मगर वो खुलकर मजा नहीं लेती थी.","मैं- और सरस्वती?\nसुरेश- तुम तो खुद बात कर चुकी हो, वो भी बिल्कुल तुम्हारी तरह ही है. तुम दोनों खुलकर सब करती हो और मजा लेना भी चाहती हो. उस दिन बहुत मुश्किल से मौका मिला था. उसे एक हफ्ते से बोल रहा था, तब किसी तरह दोपहर को गाय वाले घर में हम मिले. समय नहीं था इसलिए जल्दी जल्दी साड़ी उठा के किया. फिर उसने खुद बोला कि दोबारा करना है क्या … तो मैं कैसे मौका छोड़ देता. पर तुरंत झड़ने के बाद जल्दी लंड खड़ा होता नहीं है, इसलिए मुझे वहां से बाहर जाना पड़ा. आधे घंटे के बाद बाहर का माहौल देख कर उसे दोबारा चोदा. पर न तो उसने मेरा लंड चूसा, न मुझे अपनी बुर चाटने दी. बस चोदने के टाइम चूम रहे थे और चूची दबाने और चूसने दिया.","मैं- तो इससे कैसे पता चला कि वो मजा लेने वाली औरतों में से है.\nसुरेश- अरे यार … मैं कोई बच्चा थोड़े हूँ कि औरत का मन न पढ़ पाऊं. उसे मजा आया, तभी तो दोबारा चोदने को बोली. चोदते हुए खुद मुझे अपनी चूची चुसा रही थी. खुद होंठ से होंठ लगा कर चूम रही थी. खुद बार बार कह रही थी कि ऐसे मारो, वैसे चोदो. वो जैसे मुझे पकड़ रही थी, छटपटा रही थी, उससे तो पता चल ही जाता है कि उसे मेरे लंड से चुदने में मजा आ रहा था. फिर उसने तो खुद बोला था कि उसका दो बार झड़ के पानी छूटा.\nमैं- अच्छा!","सुरेश- हां … वैसे ये बताओ तुम कितनी बार झड़ी.\nमैं हंसती हुई- मैं 3 बार झड़ी.\nसुरेश अपनी मर्दानगी पर इठलाते हुए बोला- आह … और कल कितनी बार पानी छोड़ा था?\nमैं- एक बार.","सुरेश- जब मजा आ ही रहा था, तो इतना नाटक क्यों कर रही थीं … बेकार में साड़ी और ब्लाउज फट गया!\nमैं- सुरेश सच कहूँ, तो मैंने इसके बारे में कभी नहीं सोचा था. पर अब लग रहा कि हो गया, तो हो गया … क्या फर्क पड़ता है.","सुरेश- मैं जानता हूं तुम्हारा पति तुम्हें वो सुख नहीं दे पाता, तो क्या तुम अपने अधिकार से वंचित रहोगी. जहां मौका मिले, मजे कर लो. जीवन का कोई भरोसा नहीं. बस किसी को नुकसान न पहुंचे. जितना मर्दो का हक है, उतना औरतों का भी है. मर्द बाहर कुछ भी करे … कोई नहीं देखता. तो फिर अगर तुम कर रही हो, तो इसमें क्या गलत है.\nमैं- हां … बात तो तुम सही कह रहे हो, पर अपने समाज में ये सब नहीं होता.","सुरेश- तो सबको बताने कौन कह रहा … सब छुप कर करते हैं, तुम भी छिप कर करो. मैं क्या हमारे बारे में किसी को बताने जा रहा हूँ.\nमैं- तुम्हें किसने बताया कि मेरा पति मुझे सही से चोद नहीं पाता.\nसुरेश- सरस्वती ने.\nमैं- सरस्वती को तो मैंने कभी ये सब नहीं बताया. उससे तो बहुत कम बात होती थी मेरी.","सुरेश- विमला को तो बताती थीं तुम, उसने सरस्वती को बताया.\nमैं- मतलब इस वासना के खेल में वो भी शामिल है?\nसुरेश- अरे नहीं … वो बहुत पहले उसने सरस्वती को बताया था. विमला तो पति के साथ खुश है और उसे इन सब चीजों से नफरत है. कभी गलती से भी उसे मत बताना, नहीं तो हम तीनों फंस जाएंगे.","मैं- हम्म … वही सोचूँ कि विमला से तो इन सबके बारे में बात नहीं होती कभी … न ही उसे दिलचस्पी है. मैंने उसे बहुत पहले बताया था.\nसुरेश- खैर छोड़ो, कोई प्लान बनाओ कि हम तीन दोस्त साथ में कहीं मजे कर सकें.\nमैं- ऐसा कैसे होगा. यहां किसी को पता चल गया, तो मेरी मौत ही समझो. और सरस्वती का भी तो मेरे जैसा ही हाल है.","सुरेश- अच्छा ठीक है, कभी ऐसा मौका मिलेगा, तो मजे करेंगे, खाएंगे पियेंगे घूमेंगे फिरेंगे और जम के चुदाई करेंगे. इंग्लिश फिल्मों की तरह. … हा हा हा हा हा हा.\nमैं- अच्छा..! तुम्हें बहुत हंसी आ रही है … हम दोनों को चोद कर ठंडा कर भी पाओगे!\nसुरेश- कोशिश करूंगा … और आजकल तो एक से एक दवा आती हैं. सब हो जाएगा.\nमैं- कहीं तुम आज भी तो दवा खा कर नहीं कर रहे थे. एक घंटा चोदा तुमने मुझे … और कल भी बहुत देर तक चोदा था.\nसुरेश- अरे नहीं, मुझे इतना ही टाइम लगता है. चुदाई का 22 साल का तजुर्बा है, इतना स्टैमिना तो होगा ही. मैंने 22 साल में 20000 बार तो चोदा ही होगा.\nमैं- अच्छा!","सुरेश- क्या बोलती हो … एक बार और हो जाए? अभी समय भी बहुत है.\nमैं- नहीं यार … मैं थक गयी हूँ.\nसुरेश- चलो न एक बार और … फिर सो जाएंगे … प्लीज…","हमें संभोग किये हुए एक घन्टा से ऊपर हो चला था और मैंने देखा कि सुरेश के लिंग में हल्का हल्का तनाव फिर से आने लगा. सच कह रहा था सुरेश के संभोग किसी के भी साथ करने से नहीं होता, अपने ही तरह के साथी के होने से आनन्द और उत्साह बढ़ता है. तभी तो केवल बातों से ही सुरेश फिर से तरोताजा हो गया था. ","उसके जिद्द करने से मैंने भी हां बोल दिया और सुरेश उठकर मेरी टांगें फैला कर मेरी योनि पर हाथ फेरने लगा और बोला.","सुरेश- तुम अपनी ये झांटें साफ नहीं करतीं क्या?\nमैं- मैं इतना ध्यान नहीं देती, कभी मन होता है तो कर लेती हूं.\nसुरेश- तुम और सरस्वती एक जैसी हो, वो भी अपनी झांट साफ नहीं करती. वैसे सच कहूँ तो झांट होने से अच्छा लगता है मुझे, मन में ये बात रहती है कि एक जवान औरत को चोद रहा हूँ.","मैं- तुमने किसकी साफ बुर देखी है?\nसुरेश- मेरे दफ्तर वाली लड़की की. उसकी बुर हमेशा चिकनी रहती थी. ऐसा लगता था किसी छोटी लड़की की बुर है.\nमैं- छोटी तो थी ही तुमसे.\nसुरेश- अरे वो 24 साल की थी उस समय और मैं 40 का था.","मैं- कुंवारी थी वो?\nसुरेश- हां … मैंने ही उसकी कौमार्य भंग किया था. बहुत टाइट थी उसकी. बहुत रोई और खून भी बहुत आया था.\nमैं- क्यों तुम्हारी पत्नी कुंवारी नहीं थी क्या, जो इतनी टाइट लग रही थी वो.\nसुरेश- अरे जब हमारी शादी हुई मेरी पत्नी 19 साल की थी. कम उम्र में चमड़ी थोड़ी नाजुक होती है. आराम आराम से किया तेल लगा लगा के … इस वजह से उसे उतना तकलीफ नहीं हुई थी और न ज्यादा खून आया था. इसके साथ तो समय कम था, इसे घर भी जाना था और बहुत मुश्किल से मानी भी थी.","मैं- कहां किया था?\nसुरेश ने मेरी योनि सहलाते हुए कहा- एक होटल में … कुछ था नहीं और लंड घुस नहीं रहा था. थूक लगा लगा कर किसी तरह थोड़ा सा घुसा, तो छटपटाने लगी. अगर छोड़ देता तो दोबारा नहीं देती, इसलिए जोर से झटका दे मारा, एक बार में ही पूरा लंड अन्दर घुस गया था. मुझे भी लगा कि चमड़ी पूरी खुल गई. बस 5 मिनट मुश्किल से चोदा होगा और मेरा रस गिर गया.","मैं उसकी बातें सुन फिर से गर्म होने लगी थी और उसके हाथ को पकड़ कर अपनी योनि सहलाने में उसकी मदद कर रही थी. धीरे धीरे सुरेश झुकने लगा और मेरी जांघों को चूमने लगा.","चूमते हुए वो मेरी योनि तक पहुंचा और फिर मेरी योनि को चाटना शुरू कर दिया. ","पिछली बार के मुकाबले इस बार सुरेश में बहुत सुधार था. अब लग रहा था कि सुरेश सब सीख चुका है. उसने अपनी जीभ से मेरी योनि के दाने को सहलाना शुरू किया. मुझमें फिर से मस्ती चढ़ने लगी और मैंने हल्के हल्के कराहना शुरू कर दिया. सुरेश इसी तरह के संभोग के प्यासा था, उसकी भावनाएं मैं समझ गयी थी, इसलिए सोचा कि इसकी इच्छा पूरी कर दूँ.","वो चाहता था कि मैं उसका परस्पर साथ दूँ. मेरी योनि अब फिर से चिपचिपी होकर पानी छोड़ने लगी थी और लगभग अच्छे से गीली हो गयी थी.","रात काफी हो गयी थी और अगर मस्ती के चक्कर में रहते, तो सुबह हो जाती. क्योंकि सुरेश को झड़ने में काफी समय लगता था. मैं भी पहली बार के संभोग से काफी थक गई थी और अगर दूसरी बार किया, तो और अधिक थकान होगी. ","पहली बार देर से झड़ने से जाहिर था कि दूसरी बार और अधिक लंबे समय तक संभोग चलेगा. फिर बारी बारी से एक दूसरे को उत्तेजित करेंगे, तो समय और अधिक लगेगा. ","इसी वजह से मैंने सुरेश को कहा कि वो बिस्तर पर लेट जाए और वो लेट गया. ","मैं उसके ऊपर लिंग की तरफ मुँह करके चढ़ गई और अपनी योनि उसके मुँह की तरफ कर दी. अब हम दोनों ने एक साथ एक दूसरे को मुख मैथुन देना शुरू किया. वो नीचे से मेरी योनि चाटने लगा और मैं ऊपर से उसका लिंग चूसने लगी.","वो दो उंगली मेरी योनि में घुसा अन्दर बाहर करके जुबान से मेरी योनि की पंखुड़ियों और दाने को चाटने लगा. इधर मैं उसके लिंग को मुँह में भर जगाने में लग गयी. ","कुछ देर तक तो लिंग एक ही स्थिति में रहा, पर जब मैंने उसे पूरा मुँह में भर जुबान सुपारे पर फिरानी शुरू की, तो उसका लिंग आकार बढ़ाने लगा और कुछ पलों में फूल कर एकदम कड़क हो गया.","अब वो मेरे मुँह के भीतर पूरा नहीं समा रहा था, उसके लिंग की मोटाई काफी अच्छी थी. मैं उसके सुपारे को मुँह से घर्षण प्रदान करने लगी और बीच बीच में जुबान से चाट चाट कर थूक से लिंग सुपारे से लेकर जड़ तक गीला करने लगी. मैं अब पूरी तरह संभोग के लिए तैयार हो चुकी थी और इधर सुरेश भी तैयार होकर लिंग से फुंफकार मार रहा था. वो अब इतना उत्तेजित हो चुका था कि उसके अंडकोष बार बार फूलने सिकुड़ने लगे थे. पर मैं उसे और अधिक उत्तेजित कर देना चाहती थी ताकि संभोग ज्यादा लंबे अवधि तक न चले. ","आगे इस सेक्स कहानी में मैं आपको सुरेश की मस्ती और सेक्स को लेकर कहानी का अंतिम भाग लिखूँगी.","आप मुझे मेल कर सकते हैं … पर प्लीज़ भाषा का ध्यान रहे कि आप एक ऐसी स्त्री से मुखातिब हैं, जो सिर्फ अपनी चाहत को लेकर ही सेक्स करने की सोचती है. मुझे उम्मीद है मेरी सेक्स कहानी पर आपके विचार मुझे जरूर मिलेंगे.","[email protected]","कहानी का अगला भाग: पुराने साथी के साथ सेक्स-7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुराने साथी के साथ सेक्स-5","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-5/"},{"title":"पुराने साथी के साथ सेक्स-7","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-7/"},{"title":"छत पर देवर भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"},{"title":"बहन भाई की चुदाई भाभी ने करवायी","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot Sex Stories","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"गांडू की गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/gandu-girlfriend-chut/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"},{"title":"खेल वही भूमिका नयी-11","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-11/"},{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"}]}