{"Title":"पुराने साथी के साथ सेक्स-3","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"12-09-2019","views":"28,939","description":["अब तक की मेरी इस सेक्स कहानी के दूसरे भाग\nपुराने साथी के साथ सेक्स-2\nमें आपने पढ़ा कि सुरेश मेरे साथ सम्भोग कर रहा था. मैंने उसकी सम्भोग क्षमता का अंदाजा लगा लिया था कि ये बिस्तर में सम्भोग के खेल में बहुत जबरदस्त पारंगत है. उसने मुझे झड़ने पर मजबूर कर दिया था. मैं बहुत ज्यादा उत्तेजित हो गई थी.","अब आगे:","तभी मेरी एक तेज ‘आआइई … उम्म्ह… अहह… हय… याह…’ आवाज निकली और बस मेरी योनि से रस की फुहार छूट पड़ी. मैं थरथराने लगी और अपनी योनि को लिंग पर धकेलते हुए उसके सीने पर गिर पड़ी. मैंने उसे पूरी ताकत से पकड़ लिया और अपने चूतड़ों तब तक हिलाती रही जब तक कि मेरा सारा रस न निकल गया.","मेरे शांत होते ही उसने नीचे से अपने चूतड़ों को उछालना शुरू कर दिया. पर मेरे वजन के कारण उससे उतना जोर नहीं लग पा रहा था. उसने जोर लगा कर मुझे पलट दिया और मेरे ऊपर आ गया. मैं पेट के बल हो गयी थी इसलिए उसने जल्दी से तकिया लिया और मेरे पेट के नीचे रख कर मेरे चूतड़ों को थोड़ा ऊपर उठा दिया. मेरे दोनों चूतड़ों को फैला कर जांघों के बीच आकर तेज़ी से लिंग मेरी योनि में घुसाने लगा.","मेरे मोटे चूतड़ और कम ऊँचाई की वजह से उसका लिंग मेरी योनि में गहराई तक नहीं जा रहा था. उसने धक्के मारते हुए मुझे अपनी तरफ खींचना और सही जगह पर लाने की कोशिश करनी शुरू कर दी. वो ऐसे कर रहा था, जैसे कोई मजदूर भारी भरकम बोरी को जगह पर लाने के लिए करता है.","धीरे धीरे आखिरकार मेरे सहयोग से मुझे कुतिया वाली अवस्था में ले आया और फिर एक लय में दमादम धक्के मारने लगा. मैं भी एक लय में कराहने लगी और चादर को मुठ्ठी में भर लिया. उसका लिंग मेरी योनि में ऐसे चल रहा था मानो मेरी नाभि को भेद देगा.","कोई 5-7 मिनट तक लगातार एक ही रफ्तार से धक्के मारने के बाद वो अपनी मर्दानी आवाज में कराह उठा और पूरी ताकत से एक जोर का धक्का दे मारा. मैं और जोर से कराही और उसका लिंग मेरी योनि की गहराई में जा धंसा. मेरी बच्चेदानी के मुँह में लिंग का सुपारा जा लगा. उसी समय सुरेश मेरे ऊपर गिर गया. गिरते ही उसने एक हाथ ले जाकर मेरे पेट के नीचे से मुझे पकड़ा और दूसरे हाथ में मेरे एक स्तन को दबोच लिया.","अब वो हिचकी खाने की तरह कराह कराह कर अपनी कमर से झटके मारने लगा. उन हिचकियों के साथ साथ अपना वीर्य भी पिच-पिच कर छोड़ते हुए मेरी बच्चेदानी के मुँह में भरने लगा.","धीरे धीरे उसके झटके भी कम पड़ने लगे और वीर्य की बूंदें भी कम होती चली गईं. मैं उसके गर्म वीर्य का एहसास कभी नहीं भूल सकती. मुझे उसका एक अलग ही आनन्द मिला.","जब उसकी थैली पूरी खाली हो गयी, तो वो मेरे ऊपर से लुढ़क कर नीचे गिर गया. उसके गिरते ही मेरी योनि से उसका लिंग बाहर आ गया और गाढ़ा सफेद झाग सा वीर्य धीरे धीरे रिसता हुआ मेरी जांघों की ओर बहने लगा. जब तक मैं गर्म थी, मुझे कुछ एहसास नहीं हो रहा था … मगर ठंडी पड़ते ही कमर, चूतड़ों, स्तनों और पेट में हल्का हल्का दर्द उठने लगा. ","मैं थोड़ी देर उसी तरह अपने चूतड़ों को उठाया, बिस्तर पर सिर गाड़े, आंखें बंद किए यूं ही सुस्ताती रही. वो उधर तेज साँसों से हांफता हुआ सुस्ताता रहा. ","कुछ देर के बाद वो फिर मेरे पास आया और बोला- सॉरी सारिका, मैं जबरन नहीं करना चाहता था. मैंने इतना बोला तुम्हें … पर तुमने मेरी बात नहीं सुनी. मैं बचपन से तुमसे प्यार करता आया हूँ और जब तुम्हें न पा सका, तब मजबूर हो गया.","अब ये कह कर भी क्या फायदा था, उसे जो चाहिए था, उसने कर ही लिया. मैंने भी सोचा कि ये कुछ नया तो नहीं हुआ मेरे साथ … इसलिए मैं भी सब भूल गयी. ","वो अपने कपड़े पहन चला गया और मैं कुछ देर वैसी ही पड़ी रही.","फिर मैंने एक तौलिया लपेट कर उठकर दरवाजा बंद किया और वापस आकर लेट गयी. पता नहीं ये क्या था. एक पल के लिए ऐसा लगा कि न मैं उसे दो रुपया उधार लौटने की कोशिश करती, न वो बहकता. एक पल के लिए लगा वो 2 रुपए का उधार ही चुकता कर गया.","अपनी आंखें बंद करते ही उसके साथ संभोग के एक एक दृश्य मेरे सामने आने लगे. जबरदस्ती ही सही, पर मुझे लगने लगा कि उसने मुझे अपने वश में कर लिया था. मुझे बार बार उसका कठोर लिंग दिखता, कभी ये दृश्य मन में बनता कि उसका लिंग मेरी बच्चेदानी पर बार बार चोट कर रहा था. कभी उसका बालों से भरा मर्दाना सीना दिखता, तो कभी मजबूत बाजू … तो कभी उसके चेहरे का भाव, जो वो मुझे धक्के मारते हुए बना रहा था … सब याद आ रहा था.","मैंने बहुत कोशिश की कि ये सब बात मेरे मन से निकल जाएं पर हो ही नहीं पा रहा था. शायद महीनों बाद संभोग के सुख मिला … या अपना था, इसलिए उसके प्रति सोच बनी रही थी.","मैं समझ ही नहीं पा रही थी कि मेरे साथ क्या हो रहा था. मेरी योनि में अभी भी वीर्य गहराई तक कुछ कुछ बाकी था, जो रिस रिस कर बाहर आ रहा था और चिपचिपे और गीलेपन का अहसास दिला रहा था. योनि में चिपचिपाहट, मुझे पल पल उसके लिंग से वीर्य छूटने सा दिखता.","अब एक बज गए थे, पर नींद नहीं आ रही थी. एक बार ख्याल आया कि सुरेश को फोन कर बहुत गालियां दूं, पर फिर रुक गयी. कुछ देर बाद क्या दिमाग में आया कि मैंने उसे एक संदेश भेज दिया और लिखा- तुम बहुत बदमाश हो.","दो मिनट बाद उसका फ़ोन आ गया. ","मैं सोच रही थी कि वो सो गया होगा. अब मैंने सोचा कि अपने दिल की भड़ास निकाल लूं … पर ये मुझपे ही भारी पड़ गया. ","उसने ऐसे मुझसे बातें करनी शुरू की कि मेरा दिल पिघल गया. शायद मुझे भी उसका साथ अच्छा लगा, इसलिए मैं अपने गुस्से को दिखा ही नहीं पाई.","उसने बताया कि दो साल में ये दूसरी बार उसे संभोग के मौका मिला. बीवी के जाने के बाद बहुत अकेला लगता था उसे. ","उसकी बात जानकर मेरे दिल में भी हुआ कि उसने कुछ गलत नहीं किया … और मैंने भी मान लिया कि दोस्त की ही तो मदद की है.","फिर भी मैंने उससे पूछा कि बीवी को गुजरे 2 साल हुए और 2 बार उसने संभोग किया, तो दूसरी औरत कौन थी.","तब उसने सच सच बता दिया कि सरस्वती के साथ ही उसने किया था. अब फिर मेरा दिमाग घूमा कि ये मुझे बस अपनी बातों में फंसाने में लगा था. बचपन से ही इसका चक्कर सरस्वती के साथ ही था. तब उसने सारी राम कहानी बतानी शुरू की और प्यार व्यार सरस्वती के साथ कभी नहीं था और शादी होने से पहले या बाद कभी दोनों में संभोग नहीं हुआ.","बात बचपन की थी, सो खत्म हो गयी अब इस उम्र में मैं मिली, तो सहायता के नाम पर उसने मुझे फंसा लिया. मुझे अब वो चालू किस्म का लगने लगा. ","उसने मुझे फिर समझाना शुरू किया कि बचपन में सरस्वती से मेरे लिए ही बात करता था, पर जब शादी हुई तो भूल गया. फिर जब भी गांव जाता और कभी सरस्वती ससुराल से आती, तो दोनों की मुलाकात होती.","इसी तरह 7 महीने पहले दोनों गांव आए हुए थे, तब सरस्वती ने उसे संभोग का मौका दिया और फिर दोनों ने मर्जी से किया. उसने ये भी बताया कि दोनों ने बस जीवन में 2 बार किया. वो भी एक दिन में. मैं ये सब बात जानकर हिल सी गयी और डरने लगी कि सरस्वती को पता चल गया, तो क्या सोचेगी. पर अगले ही पल उसने बताया कि जबरदस्ती करने का आईडिया सरस्वती ने ही दिया था.","यह सुनकर मैं चौंक गई. मैंने पिछले ही दिन सरस्वती से बात की थी … मुझे उसकी बातों से ही समझ लेना था. सुरेश ने मुझे बहुत कुछ बताया, तब मैंने भी सोचा कि छोड़ो … सब तो अपने ही हैं. बात बाहर नहीं जाएगी. और वैसे भी सुरेश कोई मेरा पति नहीं था कि मुझे ये जानकार जलन हो कि इसने मेरी सहेली के साथ संभोग किया.","बस हम दोनों का मन अब सही हो चुका था, सो उसने दोबारा संभोग के लिए मुझसे पूछा.\nअब तो मुझे भी अच्छा लगने लगा था और मेरे पास एक दिन का समय भी था, सो मैंने हां बोल दिया और रात को आने को कहा.","अगले दिन जैसे ही नींद खुली, मैंने सोचा कि पहले सरस्वती को फोन करूं. फिर सोचा कि घर के काम निपटा लूं फिर फुरसत से उसकी तबियत पूछूंगी. ","कपड़े लत्ते, घर सफाई और खाना बनाते करते एक बज गए थे. सुबह भी देर से उठी थी. इसलिए देर पर देर होती जा रही थी. ","काम से फुरसत पाकर मैंने सरस्वती को फोन लगाया.\nफ़ोन उठाते ही वो बोली- क्यों हो गयी चुदाई आखिर?\nमैंने भी बोला- कमीनी कहीं की … सारा खेल तेरा रचा हुआ था, खुद चुदी और मेरे साथ जबरदस्ती करवाई तूने.\nसरस्वती हंसते हुए बोली- तो क्या हुआ … बस चोद ही तो दिया तुझे और मुझे … तो कौन सी हमारी इज्जत लुट गयी, मजा भी तो दिया न आखिर.","ये सब बोल कर वो जोर जोर से हंसने लगी. मैं भी अपनी हंसी रोक नहीं पाई. सुरेश ने उसे पहले ही बता दिया था, रात को ही कि उसने मेरे साथ संभोग किया. फिर हम दोनों सहेलियां पहले की तरह खुल कर बातें करने लगीं. मुझे नहीं पता था कि शहरों की तरह गांव की औरतें भी इतनी खुले विचारों की होती हैं.","फिर उसने बताया कि प्यार की बात पर जब मैं राजी नहीं हुई, तो सरस्वती ने ही सुरेश से बोला कि उसे कम से कम एक बार मैं संभोग करने दूं. पर सुरेश ने पूछने से पहले ही अपना सब्र खो दिया.","खैर अब जो भी हुआ, मुझे अब अच्छा लगने लगा था.\nसरस्वती ने मुझसे पूछा- दोबारा कब मिलोगी?\nमैंने बताया- हां आज रात को मिलूंगी.","फिर उसने बताया कि कैसे बड़ी मुश्किल से वो सुरेश के लिए समय निकाल सकी थी … और गाय वाले घर में एक खटिया पर दोनों ने संभोग किया था.\nएक एक बात उसने मुझे विस्तार से बताई. उसकी बातें सुन सुन कर मेरी योनि में नमी आने लगी थी.","फिर उसने मुझसे पूछा- रात क्या क्या हुआ.\nमैंने खुल कर तो नहीं, पर बताना शुरू किया.\nपर मेरी पूरी बात होने से पहले उसे कुछ काम आ गया और वो चली गयी.","दिन में समय मिला, तो मैं सो गई और शाम को उठी, तो सुरेश की आने की बात लेकर दोनों के लिए खाना बनाना शुरू कर दिया.","करीब 8 बजे वो आ गया और बहुत उत्साहित और खुश दिख रहा था. खाना अभी तैयार नहीं हुआ था, तो वो बाहर बैठ गया और फ़ोन पर किसी से बात करने लगा.","मैंने खाना तैयार कर लिया और उसे हाथ मुँह धो लेने को कहा. वो फ़ोन मुझे देता हुआ चला गया.\nमैंने बात की, तो दूसरी तरफ सरस्वती थी. मैंने फिर उसे गालियां देते हुए कोसा और फ़ोन रख दिया.","खाना खाकर हम कुर्सी पर बैठ बातें करने लगे और फिर बातें करते हुए 10 बज गए. बातें चाहे जितनी भी हुईं, पर मेरे दिमाग में और उसके दिमाग में एक ही बात चल रही थी वो थी संभोग की.","थोड़ी देर बाद उसने बोला- मन होने लगा सारिका, बिस्तर पर चलकर बात करते हैं.","मैंने भी मुस्कुराते हुए उसे देखा और चल दी. मैं आगे आगे थी और वो मेरे पीछे.","बिस्तर के पास पहुंचते ही उसने मुझे पीछे से पकड़ लिया और मेरी गर्दन पर चुम्बनों की बरसात करने लगा. मैं उसके चुम्बन से गर्म होने लगी और अपना संतुलन खोने लगी. धीरे धीरे चूमते हुए में बिस्तर पर गिरने लगी और वो मेरी पीठ पर गिर गया.","इसी अवस्था में बहुत देर उसने मुझे गर्दन और पीठ पर चूमा. उसने चूमते हुए मेरे कानों में बोला- मेरा लंड चूसोगी?\nमैंने भी जवाब दे दिया- हां चूस दूंगी.","इतना सुनते ही उसने मुझे छोड़ा और अपनी पैंट उतार कर बिस्तर पर बैठ गया. मैं भी उठी और जमीन पर घुटनों के बल खड़ी हो गयी और उसका लिंग हाथ में पकड़ लिया. उसका लिंग तो अभी से ही कड़क हो कर फुंफकार मार रहा था.","मैंने उसे मुठ्ठी में भर कर 3 से 4 बार आगे पीछे हिलाया, तो चमड़ी पीछे होकर सुपारा खुल गया. इतने से ही हिलाने में उसके लिंग से एक तरल बूंद उसके मूत्रद्वार पर आ गयी. मैंने उसकी तरफ देखा, तो उसका चेहरा गंभीर लग रहा था और आंखों में वासना की आग थी.","मैंने उस बूंद को अपनी साड़ी के पल्लू से पौंछा और अपनी जुबान को उसके सुपारे पर गोल गोल घुमा दी.\nवो अपना सम्पूर्ण बदन ऐंठते हुए सिसकार उठा.","मैंने उसकी तरफ देख कर दोबारा जुबान उसके सुपारे पर फिराई, उसका चेहरा देखने लायक था. मानो ऐसा सुख पहली बार भोग रहा हो.","इसके बाद फिर से मैंने जुबान घुमा घुमा उसके सुपारे को थूक लगाते हुए गीला कर दिया. अब मैं उसके लिंग को अपने मुँह में भरने वाली थी कि सुरेश का फ़ोन बजने लगा.\nमैं रुक गयी.\nसुरेश ने बोला- रुको मत … फोन बजने दो. ","मैं फिर से हल्के हल्के से लिंग के सुपारे को थूक लगाती रही. फ़ोन का बजना बंद हुआ, पर अगले ही पल फिर बजना शुरू हो गया.","सुरेश बोला- शायद बेटी का फ़ोन हो, उसे कुछ काम आ गया हो.","मैं रुक गयी और बिस्तर पर बैठ गयी. उसने पैंट की जेब से फ़ोन निकाला, तो देखा कि सरस्वती फ़ोन कर रही थी.\nमैंने सोचा कि ये इतनी रात क्यों फ़ोन कर रही.","पर जब तक सुरेश फोन उठता, फ़ोन कट गया. मैंने संदेह भरी नज़रों से सुरेश को देखा.\nउसने कहा- पता नहीं क्यों फ़ोन कर रही थी.","इसके बाद मेरा फ़ोन बजने लगा. मैंने देखा, तो सरस्वती थी. तब मेरी थोड़ी शंका दूर हुई.","आगे इस सेक्स कहानी में मैं आपको सुरेश की मस्ती और सेक्स को लेकर और भी ज्यादा खुल कर लिखूँगी.","आप मुझे मेल कर सकते हैं … पर प्लीज़ भाषा का ध्यान रहे कि आप एक स्त्री से मुखातिब हैं. मुझे उम्मीद है मेरी सेक्स कहानी पर आपके विचार मुझे जरूर मिलेंगे.\n[email protected]","कहानी का अगला भाग: पुराने साथी के साथ सेक्स-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुराने साथी के साथ सेक्स-2","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-2/"},{"title":"पुराने साथी के साथ सेक्स-4","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-4/"},{"title":"रूम पार्टनर की हॉट बहन को चोदा-1","href":"https://www.freesexkahani.com/antarvasna/partner-hot-bahan-part-1/"},{"title":"पंजाबी सेक्स लंदन में","href":"https://www.freesexkahani.com/hindi-sex-stories/punjabi-sex-london-me/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"मेरी माँ की अन्तर्वासना को मिला चौकीदार का लंड","href":"https://www.freesexkahani.com/xxx-kahani/maa-ki-antarvasna/"},{"title":"माँ की चुदाई मामा ने की","href":"https://www.freesexkahani.com/antarvasna/maa-ki-chudai-mama-ne-ki/"}]}