{"Title":"पुराने साथी के साथ सेक्स-1","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"10-09-2019","views":"28,527","description":["मैं अपने पति के साथ बाजार में थी कि मेरे गाँव का मेरा सहपाठी मिल गया. हमने उसे घर आने का न्यौता दिया. उसके बाद तो जब तब आने लगा. और फिर बात आगे बढ़ी …","नमस्कार दोस्तो, आप सब कैसे हैं … आपने मेरी सेक्स कहानी को सराहा, इसके लिए मैं सदा आपकी आभारी रहूंगी. आप सबके प्यार ने ही मुझे अगली कहानी लिखने की प्रेरणा दी. ","मैं आशा करती हूं कि हर बार की तरह ये उत्तेजक और गर्म कहानी भी आपको पसंद आएगी. ","नए साल की मस्ती के बाद मैं करीब एक महीने तक शांत रही, इस बीच केवल पति के ही साथ 2 बार संभोग हुआ और फिर एक महीना ऐसे ही बिना संभोग के बीत गया. केवल दूसरों को कैमरे पर सेक्स का मजा लेते देते देखती रही.","इस दौरान कविता से मेरी काफी नजदीकियां बढ़ गयी थीं. वो हमेशा मुझे फ़ोन कर बातें करती रहती थी या वीडियो कॉल कर मुझे देखना पसंद करती थी.","मैं ये बात समझ गयी थी कि उसे समलैंगिक सम्भोग पसंद है, इसी वजह से मुझसे इतना बात करती थी.","इसी दौरान एक दिन मेरे घर पर प्रीति आयी हुई थी और उसी वक्त कविता ने वीडियो कॉल किया. वो मेरे साथ बैठी प्रीति को देख मुग्ध हो गयी. ठीक इसी के बाद उसने मुझ पर जोर देना शुरू कर दिया कि प्रीति के साथ उसकी मुलाकात करवाऊं.","मैंने उससे कुछ समय मांगा क्योंकि मुझे यकीन तो था नहीं कि प्रीति समलैंगिक रिश्तों को पसंद करती थी. दूसरी तरफ मुझे ये भी डर था कि मेरी दोहरी जीवनशैली का उसे पता चल सकता था. इसलिये मैं कविता को किसी न किसी बहाने से टालने लगी.","इसी तरह 15-20 दिन गुजर गए और एक दिन मैं पति के साथ बाजार गयी हुई थी. हम दोनों कुछ फल और सब्जियां खरीद रहे थे. तभी एक बड़ी सी गाड़ी हमारे सामने आकर रुकी. उस गाड़ी में एक आदमी और उसका ड्राइवर था. मुझे देख कर वो मुस्कुराया, मैं कुछ देर सोच में पड़ गयी, पर जब मैंने उसे ध्यान से देखा, तो वो मुझे जाना पहचाना चेहरा लगा.","मुझे अचानक से याद आया कि ये सुरेश है, जो मेरे साथ बचपन में पढ़ता था.\nसुरेश हम दोनों के पास आया और मुझे बोला- पहचाना मुझे?\nमैं थोड़ी आश्चर्य से देखती हुई बोली- हां, पहचान लिया.","फिर उसने मेरे पति को अपने बारे में बताया और फिर उन दोनों की जान पहचान हो गयी.","अब मैं सुरेश के बारे में बताती हूँ, सुरेश और मैं एक साथ ही स्कूल में पढ़े थे, वो मेरे ही गांव का था. उसके पिता सरकारी नौकरी में थे और हम 3 सहेलियां और वो अच्छे दोस्त थे. उसके पिता के पास काफी पैसा था तो वो आगे पढ़ने के लिए बाहर चला गया. अब सुरेश कोयले की इसी सरकारी कंपनी में एक बड़ा अधिकारी है और हाल ही में उसका तबादला यहां हुआ है.","हम दोनों की उम्र बराबर है, इसलिए मेरे पति को आप कह कर बात कर रहा था. मेरे पति को भी जब लगा कि उसकी इस सरकारी नौकरी की वजह से उसका काम निकल सकता है, तो उन्होंने फ़ौरन उसे हमारे घर बुला लिया और चाय नाश्ता करवाया. इसी बीच बातों-बातों में पता चला कि उसकी केवल एक बेटी है, जो बाहर पढ़ रही और पत्नी का 2 साल पहले बीमारी की वजह से स्वर्गवास हो गया.","ये सुन कर मुझे बहुत बुरा लगा, इसलिए मैंने उससे कहा- जब हम लोग एक ही शहर में रहते हैं, तो जब मन हो … खाना खाने आ जाया करे.\nमेरे पति ने भी इस बात का समर्थन किया और उसने भी कहा कि जरूर आएगा.","उस दिन वो चाय नाश्ता करके चला गया और फिर रविवार को आया. ","मैंने उसे सम्मान से बिठाया और खाना पीना दिया. वो मेरे पति से काफी घुल मिल गया था. मुझे भी अच्छा लग रहा था कि चलो इतने सालों के बाद कोई तो बचपन का साथी मिला, पर ये अंदेशा नहीं था कि आगे क्या होने वाला है.","खैर इसी तरह करीब एक महीने तक हर शनिवार और रविवार वो हमारे घर आ जाता, कभी दिन या कभी रात में.","फिर एक दिन मेरे पति बाहर गए थे और मैं अकेली थी. उस दिन न तो रविवार था न शनिवार. अचानक किसी ने दरवाजा खटखटाया. मैंने दरवाजा खोला, तो सामने सुरेश था.\nमुझे कोई खासा हैरानी नहीं हुई क्योंकि वो मेरे बचपन का दोस्त था.","वो अन्दर आया, तो मैंने उसे बिठाया और खाना आदि खिलाया. ","खाना खाते हुए उसने बताया कि आज उसे डॉक्टर के पास जाना था, इसलिए छुट्टी ले रखी थी.","मैंने भी खाना खा लिया और फिर दोनों बातें करने लगे. हम अपनी पुरानी बचपन की यादें करते हुए हंसी मजाक करने लगे.","तब उसने बताया कि उस समय उसने मुझे एक पेन दिया था, जो कि दो रुपये का था … और मैंने अभी तक उसका उधार नहीं चुकाया था. बात अब इसी एक बिंदु पर अटक गई और हंसी मजाक करते हुए मैं उसे उसके पैसे देने लगी.","उस वक्त का दो रुपया भी आज के हिसाब से बहुत ज्यादा था. हमारे बीच हंसी मजाक चलता रहा और मैं पैसे उसके हाथ में जबरदस्ती थमाने लगी. इसी लेने देने के जोर जबरदस्ती में अचानक उसका हाथ मेरे स्तनों से जा लगा और फिर हम दोनों शांत हो गए.\nउसने भी शर्मिंदगी सी महसूस करते हुए नजरें झुका लीं और मैं भी शर्माती हुई उससे अलग होकर बैठ गयी.","थोड़ी देर हम यूँ ही चुप बैठे रहे. फिर उसने जाने को बोला और जाने लगा.\nवो अभी दरवाजे तक भी नहीं पहुंचा था कि पता नहीं मेरे मन में क्या आया कि मैंने उससे रुकने को बोल दिया.\nमैंने कहा- रुक जाओ, अकेले मेरा भी मन नहीं लगता … थोड़ी देर और बातें करते हैं.","वो शायद इसी ऑफर का इन्तजार कर रहा था, वो रुक गया और वापस आकर बैठ गया. हमने फिर से हल्की फुल्की बातों से सुख दुख कहना शुरू किया. फिर बात उसके अकेलेपन की शुरू हो गयी.\nउसने बताया के पत्नी के गुजरने के बाद वो बिलकुल अकेला हो गया है.","मैंने भी अपनी जीवन की सारी बात कहनी शुरू कर दी. मैंने उसे बताया कि कैसे मैं ससुराल वालों से परेशान होकर यहां आयी और अब यहां भी अकेली रहती हूँ … क्योंकि पति ज्यादातर बाहर रहते हैं.","चूंकि हम दोनों बचपन के दोस्त थे, सो ज्यादा देर दिल की बात दिल में न रख सके और उसने खुल कर तो नहीं, पर ये इशारा दे दिया था कि उसे एक साथी की कमी महसूस हो रही है.","इस बात को अनदेखा करती हुई मैं अन्दर रसोईघर में चली गयी और बोली- मैं चाय बना कर लाती हूं.","चाय बना कर मैं अभी कप में डाल ही रही थी कि सुरेश वहां पहुंच गया.\nमैं चौंक गयी, पर खुद को संभाला और उसे चाय दी.","वो चाय पीते पीते बात करने लगा और फिर एक ऐसा सवाल उसने मुझसे पूछा, जिसके बारे में मैंने कभी सोचा ही नहीं था. उसने मुझसे पूछा कि मैं बचपन के दिनों में उसके बारे में क्या सोचती थी.\nमैंने सीधा सा उत्तर दिया कि हम एक ही गांव के थे और केवल दोस्त ही समझते थे.","फिर उसने मुझसे कहा कि वो मेरे बारे में कुछ और ही समझता था.\nमैं बात समझ गयी, पर अनजान बन उस बात को टालना चाही.\nपर चाय खत्म होते होते उसने आखिर अपने दिल में छुपी बात कह दी कि वो मुझसे प्यार करता था. ","गांव में ये सब नहीं चलता था और दूसरी जाति में शादी भी नहीं होती थी. ये सब बात हमें बहुत कम उम्र में ही सिखा दिया गया था.","मैं उससे कन्नी काटती हुई बाहर निकली और उसे कहा- काफी देर से तुम यहां हो … किसी ने देखा तो गलत समझेगा.\nमैंने उसे जाते जाते साफ साफ कह दिया कि हम दोनों के अपने अपने परिवार हैं और ऐसी पुरानी बातें करने से कोई मतलब नहीं बनता.","वो रूखे मन से चला तो गया, पर मुझे कुछ अलग सा महसूस हुआ कि आखिर उसने बेमतलब पुरानी बात क्यों की, जबकि हम जब साथ थे, उस वक्त न करके आज इतने सालों बाद की.\nमैं काफी देर तक सुरेश के सोच में डूबी रही. फिर 8 बज चुके थे.","उधर पति ने फोन करके बोल दिया था कि वो दो दिन के बाद आएंगे. फिर मुझे कुछ याद आया और मैंने सुरेश को फ़ोन लगाया. उससे पूछा कि अगर वो मुझसे प्यार करता था, तो सरस्वती के साथ उसका क्या था?\nतब उसने मुझे बताया कि वो सरस्वती से मुझे पटाने के लिए ही बात करता था. मैं नहीं जानती कि वो सच कह रहा था या झूठ … पर मुझे उस वक़्त ऐसा लगता था कि दोनों का चक्कर है.","अब मैं आपको कुछ देर अपने बचपन में ले चलती हूँ क्योंकि ये कहानी इसी बचपन के दोस्त की है.","हम एक गांव के 4 दोस्त थे, जिनमें से सुरेश ही एक लड़का था … बाकी हम 3 सहेलियां थीं. मैं, सरस्वती और विमला. हमारा स्कूल 4 किलोमीटर हमारे गांव से दूर था और केवल हम चार ही अपने गांव से पढ़ने जाते थे. हम 3 सहेलियों के पिता ठेकेदारी में एक ही जगह काम करते थे और सुरेश के पिता सरकारी नौकरी में थे. गांव में लड़कियों की पढ़ाई पर ज्यादा जोर नहीं दिया जाता था, इसलिए हम शुरूआती पढ़ाई के बाद पास के कॉलेज में पढ़ने चले गए. ","विमला और मैं और सरस्वती, इंटर के बाद गांव में ही रहीं और फिर सबसे पहले उसी की शादी हो गयी. सुरेश दसवीं के बाद ही बाहर चला गया था, पर जब कभी गांव आता तो हम सबसे जरूर मिलता. उसका रुझान ज्यादातर सरस्वती पर ही रहता, इस वजह से विमला मुझसे कहा करती कि इन दोनों का चक्कर है.","पर उस समय ये प्यार मोहब्बत करना तो दूर की बात, लोग आपस में बातें भी नहीं करते थे. खासकर गांव का माहौल तो बहुत अलग होता था, जात-पात का समाज में भेदभाव बहुत था. ","हमारे गांव में 3 अलग अलग जाति के लोग थे, जिनमें से हम चारों थे. मेरी और विमला की जाति एक थी, बाकी सरस्वती और सुरेश अलग अलग जाति के थे. पर चाहे जितनी भी बंदिश हों … लोग, जिनको मौका मिलता है, अपने तरह से छुप-छिपा कर मौज मस्ती कर ही लेते हैं. वैसे दसवीं तक तो हमें इन सब चीजों के बारे में नहीं पता था. ये सब तो कॉलेज जाने के बाद पता चला. ","कॉलेज में बहुत से लड़के हमें भी परेशान करते थे, मगर हम सबसे बच के रहते थे. क्योंकि वो ऐसा जमाना था, जहां कौमार्य बहुत मायने रखता था. शादी से पहले संभोग एक पाप समझा जाता था और हम लड़कियों में ये भावना पैदा की गई थी कि मर्द पहचान लेते थे कि हमारा कौमार्य भंग हुआ या नहीं. इसी वजह से अगर कोई लड़की किसी से प्यार करती भी थी, तो संभोग से दूर रहती थी. क्योंकि यदि उसकी शादी किसी और से हुई, तो उसके मर्द को पता चल जाएगा. ","अभी का दौर बहुत बदल गया है. मैं करीबन 5 साल से एक वयस्क साइट की सदस्य हूँ और ये मैंने जाना कि कौमार्य अब कोई मायने नहीं रखता. छोटे शहरों और गांवों में आज भी ये प्रचलन है … मगर बड़े शहरों में ये अब छोटी बात है … और आजकल की फिल्मों में भी यही सब दिखाया जाता है.","तो ये सारी बातें थीं, पर मेरे दिमाग में ये चल रहा था कि आखिर इतने सालों के बाद सुरेश ने मुझसे आज ये बात क्यों कही.","उस दिन मैंने उसे साफ साफ कह दिया था कि इस बारे में दोबारा न चर्चा करे और मैंने फ़ोन रख दिया. पर मेरी बेचैनी कम नहीं हो रही थी. मैं सोच में डूब गई थी. मैं अपनी पुरानी जिंदगी में खो गयी और रात भर यही सब सोच सोच कर सोई ही नहीं. एक एक कड़ियां खुद जोड़ने लगी, क्यों मैं सरस्वती और सुरेश पर ज्यादा ध्यान देती थी, क्यों विमला से उनके बारे में सुनना चाहती थी, क्यों एक समय के बाद मुझे सरस्वती से जलन सी होने लगी थी.","अगली सुबह जल्दी ही मेरी नींद खुल गयी, जब कि मैं रात में देरी से सोई थी फिर भी. ","खैर … भला हो नए जमाने का कि फ़ोन की वजह से मेरे पास विमला का नंबर था और मैंने उसे फ़ोन लगाया. उससे बात घुमा फिरा कर मैंने सरस्वती का नंबर लिया. फिर इतने सालों के बात उससे बात हुई, मैंने उससे हाल चाल पूछे. मिलने को हम शादी के बाद भी बहुत बार गांव में मिले थे … मगर कभी नंबर नहीं लिया था. दिन भर बात करने के बाद जब मुझे लगा कि अब हम बचपन की तरह से मिल गए हैं.","तब मैंने उसे सुरेश के बारे में बताया. सुरेश का नाम सुनते ही वो ऐसे चहक उठी जैसे उसका पुराना प्यार हो. तब मुझे लगा कि सुरेश झूठ बोल रहा था. वो सरस्वती से ही प्यार करता था. पर कुछ देर और बात करने के बाद उसने मुझे बताया कि सुरेश मुझसे प्यार करता था और मुझे मनाने के लिए सरस्वती से हमेशा कहता रहता था. ","अब मेरी दुविधा तो दूर हो गयी, पर इस उम्र में ये कह कर आखिर सुरेश क्या करना चाहता था. वैसे मेरी जीवनशैली अब बहुत अलग थी. मेरी दोहरी जिंदगी थी. एक सीधी साधी घरेलू महिला की, तो दूसरी कामक्रीड़ा की अभिलाषी … बरसों की प्यासी महिला की.","इस अवस्था में प्यार का इजहार करना तो केवल एक ही ओर इशारा कर रहा था और वो इशारा शरीर की भूख की तरफ का था. पर एक बार ये भी ख्याल आया कि शायद बचपन की अभिलाषा इस उम्र में इसलिए निकल आयी … क्योंकि उस वक्त हिम्मत नहीं हुई होगी और अब कुछ हो नहीं सकता … इसलिए बात कह कर अपना मन हल्का करना चाहता हो.","मैं फिर से दुविधा में फंस गयी, जहां मुझे 90% शरीर की भूख लग रही थी, वहीं 10% मन की बात पर जा रहा था. अगर 90% वाली बात सही हो गयी, तो फिर कोई परेशानी नहीं थी. मगर इस 90% के चक्कर में 10% वाली बात सच हुई, तो फिर मेरी बुरी छवि उसके सामने आ जाएगी. बस अब सब कुछ साफ हो गया था … इसलिए कोई दुविधा नहीं थी. सुरेश के मन में क्या है, ये मैंने उसी पर छोड़ दिया.","दोपहर सुरेश ने फ़ोन किया और मुझसे माफी मांगी, मैंने भी पुरानी बात कह कर और अपना दोस्त समझ माफ कर दिया. हम फिर से पहले जैसे हो गए.\nपति घर पर नहीं थे, सो अकेला लग रहा था. मैंने उससे कहा- शाम चाय पीने आ जाना.","मुझे उसके लिए अब कुछ प्यार होने लगा था. मैं शादीशुदा थी और कई पुरुषों के साथ सेक्स भी कर चुकी थी. ये सब सोच कर मुझे लगा कि सुरेश बचपन का साथी है और वर्तमान दौर में वो पत्नी के न रहने से सेक्स का भूखा भी है. मुझे उससे सम्भोग की बात भी मन में आई, लेकिन मैंने इस विचार को सुरेश की पहल पर छोड़ने का निश्चय किया और उसके आने का इन्तजार करने लगी.","आगे इस सेक्स कहानी में मैं आपको सुरेश की मस्ती और सेक्स को लेकर और भी ज्यादा खुल कर लिखूँगी.","आप मुझे मेल कर सकते हैं … पर प्लीज़ भाषा का ध्यान रहे कि आप एक ऐसी स्त्री से मुखातिब हैं, जो सिर्फ अपनी चाहत को लेकर ही सेक्स करने की सोचती है. मुझे उम्मीद है मेरी सेक्स कहानी पर आपके विचार मुझे जरूर मिलेंगे.","[email protected]","कहानी का अगला भाग: पुराने साथी के साथ सेक्स-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ए साल की मस्ती","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-1/"},{"title":"पुराने साथी के साथ सेक्स-2","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-2/"},{"title":"देवर भाभी की चुदाई मस्ती","href":"https://www.freesexkahani.com/bhabhi-sex/devar-bhabhi-ki-chudai-masti/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-2/"},{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"},{"title":"टीचर की अन्तर्वासना ने मुझे चुदक्कड़ बनाया-1","href":"https://www.freesexkahani.com/antarvasna/teacher-ki-antarvasna-part-1/"}]}