{"Title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","author":{"name":"प्रिंस राज","href":"https://www.freesexkahani.com/author/raaz/"},"date":"03-06-2021","views":"75,078","description":["गर्लफ्रेंड सेक्स का मजा लिया मैंने जब मेरी पुरानी दोस्त मेरे पास आयी. वो मेरे साथ कोचिंग के लिए आयी थी. हमारे बीच पहले कुछ नहीं था. अब सेक्स कैसे शुरू हुआ?","दोस्तो,\nआपने मेरी पिछली कहानी\nमॉल में मिली लड़की की चूत और गांड चुदाई\nपढ़ी और पसंद की. धन्यवाद.","मैं राज़ एक बार से एक गर्लफ्रेंड सेक्स चुदाई की कहानी लेकर हाजिर हूँ. ये सेक्स कहानी मेरी और मेरी गर्लफ्रेंड जोया के बीच की है. ","ये बात एक साल पहले उस समय की है. जब मैं कानपुर में था और इधर मेरी पढ़ाई चल रही थी.","तभी अचानक से जोया का कॉल आया.\nउससे बात हुई तो वो कहने लगी- मैं कानपुर आ रही हूँ. ","मैंने समझा कि वो मज़ाक कर रही है. लेकिन उसने बताया कि उसे कानपुर में कुछ काम है, वो इसलिए आ रही है.","जैसे ही मैंने ये सुना तो मानो मेरा दिल खुशी से झूम उठा.\nउसी वक्त मेरे लंड ने तुरंत खड़े होकर हिनहिनाना शुरू कर दिया.","जोया अगली दिन सुबह अपने घर से निकल गयी और कानपुर वाली ट्रेन पकड़ कर चल दी.\nवो शाम को सात बजे तक कानपुर सेंट्रल पर उतर गई.","मैं वहां उसको लेने के लिए पहुंच गया था. जैसे ही मैंने उसको देखा, तो देखता ही रह गया.","जोया बड़ी ही कमाल की सेक्सी लड़की लग रही थी.\nउसने रेड कुर्ती और व्हाइट जीन्स पहनी हुई थी, सब बहुत टाइट कपड़े पहने थे उसने. ","जोया के फिगर की बात करूं तो जोया के बूब्स 32 इंच के एकदम गोल और सॉफ्ट हैं. उन पर पिंक निप्पल, जिनको चूसने में बहुत मज़ा आता है.","जोया की कमर पतली सी है … केवल 28 इंच की नाज़ुक और बलखाती हुई है. उसकी गांड 34 इंच की है.","कुल मिलाकर जोया को चोदने में बहुत मज़ा आता है.","जब जोया ने मुझे देखा तो वो भी खिल उठी; भागकर मेरे गले से लग गयी.","हम दोनों मेरे रूम पर आ गए. तब उसने बताया कि वो भी यहां पर नीट की कोचिंग के लिए आई है.","मैंने जोया को फ्रेश होने को बोला.","वो जब बाथरूम से बाहर निकली, तो मैं उसके छलकते यौवन को देखता ही रह गया.","साली ने हाफ निक्कर और टी-शर्ट पहनी हुई थी.\nमैं उसको घूरने लगा.","तो वो बोलने लगी- क्या बात है … तू ऐसे क्यों देख रहा है मुझे!\nमैं- यार तू बहुत सेक्सी माल लग रही है और ऐसे माल को चोदने का मन कर रहा है.","जोया- चुप कर कमीने, मैं तेरी फ्रेंड हूँ … कोई सड़कछाप लड़की नहीं हूँ … समझा!\nमैं- तो क्या हुआ मेरी जान तो ये तो और भी अच्छी बात है. मेरा और तेरा काम आपस में ही हो जाएगा … कहीं और जाना ही नहीं पड़ेगा.\nजोया- चुप हो जा यार … कुछ भी बोलता रहता है.","मैं आपको बता दूँ कि जोया और मेरे बीच स्कूल टाइम से ही सब कुछ खुला चलता था.","एक बार जब हम लोग स्कूल में थे. उस समय जोया ने पीछे से आकर मेरे कंधे पर काट लिया था. जब मैंने पूछा कि क्यों काटा, तो वो बोली कि मुझे भूख लग रही है, इसलिए तुमको खाने का मन कर रहा है.","इस पर पलट कर मैंने जवाब में सारी क्लास के सामने उसके गाल को खूब जोर से काट लिया और होंठों का किस भी कर लिया. ","सारे साथी मजा लेने लगे और उसी दिन से सबके सामने ये बात साफ़ हो गई थी कि जोया मेरा माल है.\nउसी का नतीजा है कि आज जोया मेरे साथ थी.","इधर उससे मेरी चुहलबाजी चल रही थी.","कुछ देर के बाद जोया और मैं बैठ कर बातें करने लगे.","वो बोली- तुम अपनी वाली कोचिंग में मेरा एड्मिशन करवा दो.\nमैंने कहा- चल देखता हूँ.","फिर शाम को हम दोनों ने खाना खाया और छत पर घूमने आ गए. जोया भी मेरे साथ थी. ","छत पर बड़ी सुहानी ठंडी ठंडी हवा चल रही थी. जोया को कुछ ठंड लग रही थी क्योंकि वो शॉर्ट्स में थी.","जब ठंडी हर का झौंका आता, तो उसको ज्यादा ठंड लगती और वो मेरे से चिपक जाती. जब वो मेरे सीने से लगती, तो उसके चूचे मेरे सीने पर मुझे गड़ते से महसूस होते. ","ये सब होते हुए काफी देर ही गयी, तो मैंने जोया की गांड पकड़ कर उठाया और लंड पर बिठा लिया.\nउसने भी अपने दोनों पैर मेरी कमर पर बांध लिए.","मैं उसको किस करने लगा और वो भी मेरा साथ देने लगी. दस मिनट तक हम दोनों खुली छत पर ठंडी हवा में किस करते रहे.","अब तक हम दोनों ही गर्म हो गए थे. मैंने उसकी टी-शर्ट में हाथ डाला और उसके चूचे दबाने लगा. अन्दर उसने ब्रा नहीं पहनी थी. ","वो भी मादक सिसकारियां भरने लगी. तो मुझे लगा कि गर्लफ्रेंड सेक्स के लिए तैयार है.","मैंने दूसरे हाथ से उसकी गांड दबाना शुरू कर दी. उसकी गांड एकदम मक्खन थी … बिल्कुल चिकनी और मुलायम. ","कुछ देर बाद मैंने उसको नीचे उतारा और दीवार से लगा दिया. चूंकि रात ही चुकी थी, तो आस पास किसी को कुछ दिखने वाला नहीं था.","मैंने उसकी टी-शर्ट उतार दी और उसके दोनों बूब्स को बारी बारी से चूसने लगा और काटने लगा. ","इससे वो बहुत गर्म हो गयी और चोदने के लिए कहने लगी. ","तभी मैंने अपना एक हाथ उसकी निक्कर के अन्दर डाल दिया तो पाया कि उसने पैंटी भी नहीं पहनी थी.","मैंने उससे पूछा- तुमने ब्रा और पैंटी क्यों नहीं पहनी?\nउसने बताया कि मैं घर से जब चली थी, तभी से तुमसे चुदने के मूड में थी. इसीलिए मैंने फ़ालतू के कपड़े नहीं पहने हैं … और हमारे काम में ज़्यादा देर भी ना लगे और पूरी मस्ती से हम दोनों चुदाई का मजा ले सकें.","ये सुनते ही मैंने उसकी चूत में उंगली कर दी.\nवो अभी वर्जिन थी … क्योंकि वो मेरा स्कूल टाइम से क्रश थी और वो भी मुझे लाइक करती थी. मगर हम दोनों के बीच अब तक चुदाई नहीं हुई थी.","जब उसकी चूत में उंगली गयी, तो वो एकदम से उछल पड़ी और चिल्लाने लगी.","मैं कुछ देर रुका और उसके मम्मों को काटने चूसने लगा.","उसका दर्द कम हुआ तो वो खुद मेरी उंगली पकड़ कर अपनी चूत में करने लगी.","इस तरह से लगभग 20 मिनट तक हम दोनों ये सब करते रहे.\nतभी वो झड़ गयी. ","मैंने अपना लंड बाहर निकाला और जोया के हाथ में दे दिया. वो मेरे लंड को पकड़ कर सहलाने लगी. ","उसके हाथ से लंड सहलवाने का क्या मीठा और मस्त अहसास था.\nमेरी आहें निकलने लगीं- ओह … यस बेबी … मेरी जान और तेज़ करो.","जोया भी तेजी से लंड को ऊपर नीचे करने लगी. फिर मैंने उससे लंड को मुँह में लेने को बोला, तो उसने मना कर दिया.","मेरा 7 इंच का लंड पूरा खड़ा हो गया था. फिर मैंने उसके मम्मों को चोदने का मूड बनाया और उसको नीचे बिठाकर उसके मम्मों में लंड फंसा कर चोदने लगा.","कुछ मिनट बाद मैंने उसके मुँह पर पिचकारी छोड़ दी. वो एकदम से चिहुंक गई और अपने चेहरे से मेरे लंड से निकले रस को साफ़ करने लगी.","फिर हम दोनों ने अपने कपड़े सही किए और नीचे आ गए. रूम में आकर हम दोनों बेड पर लेट गए.","कुछ ही देर बाद जोया मेरे लंड को पकड़ कर सहलाने लगी.\nमेरा लंड फिर फुंफकार मारने लगा.","मैंने भी जोया को पकड़ कर अपने ऊपर ले लिया और उसको किस करने लगा.\nउसके बूब्स को दबाने लगा. ","मैंने अब उसकी टी-शर्ट और निक्कर भी उतार दिया.\nवो बिल्कुल मेरे सामने नंगी थी. ","जोया कयामत माल लग रही थी. उसका जिस्म सफेद दूध की तरह है, उस पर गुलाबी निप्पल्स … मेरे ऊपर क़यामत ढा रहे थे.\nउसके 32 के चूचे, 28 की कमर और 34 की गांड देख कर मेरा लंड फिर से खड़ा हो गया.","मैंने भी सारे कपड़े उतार दिए और उसको बेड पर लिटा कर उस पर भूखे भेड़िये की तरह टूट पड़ा.\nवो भी फुल साथ दे रही थी क्योंकि वो भी मेरे लंड की प्यासी थी.","मैं उसके मम्मों को काट और चूस रहा था और हाथ से मसल भी रहा था.\nवो भी चुदने के लिए पागल हो रही थी.","इस बार मैंने उसकी चूत में दो उंगलियां डाल दीं और अन्दर बाहर करने लगा.\nअब वो चुदाई के लिए तड़पने लगी थी. ","जोया बोल रही थी- राज, अब नहीं रहा जाता यार … अब चोद दो मुझे … मैं वर्षों से तुम्हारे लंड का इंतज़ार कर रही हूँ. मैंने सिर्फ तुमसे ही प्यार किया है और हमेशा तुमसे ही करूंगी राज़ … मैं तुम्हारी बनकर जीना चाहती हूँ बस … और तुमसे ही चुदने के लिए बेताब हूँ मेरी जान!","वो ये सब बड़बड़ा रही थी.","मैंने भी मौके की नज़ाक़त को समझते हुए उसकी चूत पर लंड रख दिया और एक जोर से धक्का मारा तो आधा लंड अन्दर चला गया.","उसकी सील टूट गयी और वो रोने लगी. ","मैंने कुछ देर रुक कर उसको किस किया. उसके मम्मों को प्यार किया. कुछ देर में ही वो नार्मल हो गयी.","मैंने फिर एक धक्का मारा और मेरा पूरा 7 इंच का लंड उसकी चूत में चला गया. ","वो दर्द से पगल हो रही थी और बोल रही थी- राज़, प्लीज इसे बाहर निकाल लो … नहीं करना मुझे कुछ भी.","मैंने उसकी एक न सुनी और लंड उसकी चूत में घुसा रहने दिया. मैं उसको लगातार प्यार करता रहा.","जब वो नार्मल हुई तो अपनी गांड उठाकर चलाने लगी. तभी मैंने भी धक्के लगाना स्टार्ट कर दिए. फिर मैंने अपना पूरा लंड बाहर निकाल कर एक ही झटके में उसकी चूत में डाल दिया और तेज़ी में चोदने लगा.","अब वो भी खूब मस्ती में चुद रही थी और चीख रही थी. मगर हम लोग रूम में थे, आजू बाजू आवाज जा सकती थी. इसलिए उसके मुँह में मैंने अपना अंडरवियर ठूंस दिया, जिससे उसकी आवाज़ बाहर ना निकल पाए.","धकापेल चुदाई चल रही थी. मैं एक बार जोया के हाथ से झड़ चुका था इसलिए मेरा लंड पूरी मेहनत से काम कर रहा था.","तीस मिनट की इस ताबड़तोड़ चुदाई में जोया अब तक 2-3 बार झड़ चुकी थी. ","अब मेरा भी होने वाला था तो मैंने उसके मुँह से अंडरवियर निकाला और किस करके उससे पूछा- बेबी, मैं आने वाला हूँ … बताओ कहां निकालूं?","वो बोली- मेरा भी होने वाला है राज … तुम अपना वीर्य मेरी चूत में ही निकाल दो.\nमैंने ये सुनते ही अपने धक्के तेज़ कर दिए.","वो भी मस्ती भरी आवाजें निकालने लगी- आह ओह … यस फ़क फ़क जानू … आह आह उम्माह म्मह यस उन्ह और तेज़ चोदो मेरी जान!","फिर एक तेज झंझावात सा आया और हम दोनों एक दूसरे में समा गए.","बाढ़ निकल जाने के बाद भी हम दोनों ऐसे ही एक दूसरे के ऊपर पड़े रहे.\nकब हमारी नींद लग गई और कब हम सो गए, कुछ पता ही नहीं चला.","रात को दो बजे मेरी आंख खुली, तो देखा जोया की चूत चुदाई की वजह से बिल्कुल लाल हो गयी थी. वो बेसुध सो रही थी.","उसे नंगी देख कर मेरा मूड फिर से बनने लगा.\nमैं उसकी चूत पर किस करने लगा, तभी जोया भी जाग गयी.","हम दोनों मस्ती करने लगे. मैं उसकी चूत को काफी देर तक चूसता चाटता रहा और वो झड़ गयी. ","तभी उसको पेशाब लगी तो वो उठी और वाशरूम में जाने लगी.\nलेकिन उससे चला नहीं जा रहा था तो मैं उसको गोद में उठाकर ले गया.\nउसने वहां मेरे सामने ही पेशाब की.","फिर मैं उसको गोद में उठाकर लाया और उसे बेड पर लिटा दिया.","एक बार फिर से हम दोनों किस करने लगे. मैं उसके जिस्म के साथ खेलने लगा. उसके मम्मों को हाथों से दबा रहा था. जब मैं जोर से दबा देता, तो वो चीखने लगती.","जोया- राज़ दर्द ही कर न यार लगती है … प्लीज़ धीरे धीरे करो.","कुछ देर बाद मैं उसके बूब्स चूसने लगा और बीच बीच में उसके निप्पलों को भी काट लेता.\nउस वक्त वो एक गर्म सिसकारी भर देती- आह ओह यस!","फिर मैंने उससे कहा- जोया, अब प्लीज मान जाओ … मेरा लंड चूसो न!","वो मान गयी और हम लोग 69 की अवस्था में आ गए.\nमैं उसकी चूत में उंगली करने लगा और साथ में चूस भी रहा था.","इधर मैं उसकी चूत के दाने को मसलने लगा, उधर वो मेरा लंड चूस रही थी.\nहम दोनों को ही बहुत मज़ा आ रहा था.","मेरा पूरा लंड उसके मुँह में था. वो गपागप मुँह से लंड चूस रही थी.","फिर हम दोनों एक दूसरे के मुँह में ही झड़ गए और सारा रस पी लिया.","कुछ देर बाद हम दोनों ने फिर से लंड चुत की चुसाई आरम्भ कर दी.\nजब हम दोनों गर्म हो गए, तब फिर सीधे होकर मैंने अपना लंड उसकी चूत में पेल दिया.","इस बार जोया खुल कर चुद रही थी.","इसके आगे की सेक्स कहानी जोया खुद अपनी जुबानी आपको बता रही है.","दोस्तो मैं जोया. अब मैं खुल कर चुद रही थी क्योंकि आज मेरी बरसों पुरानी ख्वाहिश पूरी हो गयी थी. मैं राज़ को बचपन से ही जानती हूं और तभी से प्यार करती हूँ.","आज हम दोनों को अपने प्यार को साबित करने का मौका मिला, तो मैं कैसे इस मौके को जाने देती.","राज़ मेरी चूत खूब तेज़ी से मार रहा था.\nफिर मैंने कहा- मुझे तुम्हारे ऊपर आना है राज.","राज ने हामी भर दी और मैं तुरंत राज़ के लंड पर बैठ कर लंड की सवारी करने लगी.\nअब मुझे ऐसा मज़ा आ रहा था, जैसे मैं घुड़सवारी कर रही थी. मैं मस्ती से लंड पर कूद रही थी. ","फिर हमने पोजीशन बदल ली, अब राज़ ने मुझे घोड़ी बना दिया और चोदने लगा.","कुछ ही देर बाद हम दोनों झड़ गए और लेट गए.","तभी हम दोनों एक दूसरे को फिर से चूमने लगे और बदन से खेलने लगे. अब राज़ की नज़र मेरी गांड पर थी क्योंकि मेरी गांड बहुत सेक्सी है एकदम गोल फुटबॉल की तरह. दूध की तरह सफ़ेद है और रुई की तरह मुलायम है. मेरी गांड पीछे से उठी हुई है, जिससे लोगों को मेरी गांड देखने में बाद मन लगता है.","फिर एक बात ये भी थी कि राज को लड़कियों की गांड कुछ ज़्यादा ही पंसद है ये बात मुझे राज़ ने खुद बताई थी और राज़ पहले भी कई बार मेरी गांड पर हाथ मार चुका था.","अब राज़ ने मुझे उल्टा लिटाया, मैं तभी समझ गयी कि आज मेरी गांड फटने वाली है.","राज़ ने मुझसे कहा- जोया क्या तुम तैयार हो अपनी गांड फटवाने के लिए?\nतो मैंने भी हां कह दिया क्योंकि मैं अपने प्यार को नाराज़ नहीं करना चाहती थी.","राज़ ने मेरी गांड पर क्रीम लगाई और उसने मेरी गांड के छेद में उंगली डालकर उसे खूब चिकनी कर दिया.\nमुझे उसकी उंगली अपनी गांड में चलते हुए बड़ी मीठी लग रही थी, इससे मेरा डर भी कम हो गया था.","फिर उसने अपने लंड पर भी खूब सारी क्रीम लगा ली.","अब उसने मुझे कुतिया बनाया और अपना लंड मेरी गांड के छेद पर रख कर धक्का मार दिया.\nमैं मीठे दर्द की कल्पना कर रही थी.","मगर चिकनाई ज्यादा होने से जैसे ही उसका आधा लंड मेरी गांड में घुसा, मुझे बहुत ज्यादा दर्द होने लगा- उई मां फट गई … आह उफ़्फ़ बहुत दर्द हो रहा है जानू … प्लीज़ निकाल लो.\nराज़- मेरी जान दर्द को सहन करो, तुमको तो पता है कि मुझे चूत से ज़्यादा गांड मारना पसंद है.","मैं- प्लीज आराम से करो … मैं कहीं भागी थोड़ी जा रही हूँ. अब तुम्हारे साथ ही हूँ और अभी पूरी रात बाकी है.","तभी राज़ ने दूसरा धक्का भी मार दिया और अपना पूरा लंड मेरी गांड में घुसेड़ दिया. मेरी गांड में जलन होने लगी.","मैं रोने लगी, तो राज़ मेरे मम्मे मसलने लगा और मुझे गर्दन पर किस करने लगा.","जब मैं नार्मल हुई तो मैं खुद ही गांड उठाने लगी और राज ने तो अब समझो धक्कों की बरसात ही कर दी.","आज ये मेरे लिए सबसे ज्यादा खुशी का दिन था, जो मैं राज़ से चुद रही थी.","मैं- आह … आई लव यू राज़ … फक मी.\nराज़- आई लव यू टू जोया मेरी जान … आज तुमने मुझे दुनिया की सबसे बड़ी खुशी दी है जोया … लव यू सो मच.","राज़ काफी देर तक मेरी गांड चोदने के बाद मेरी गांड में ही झड़ गया. और हम दोनों यूं ही सो गए.","हम दोनों सुबह उठे और साथ में ही नहाए … एक दूसरे को नहलाया और लंड और चूत साफ किए.\nक साथ नहाते हुए फिर से हमारा मूड बन गया, तो फव्वारे के नीचे भी एक बार चुदाई कर ली.","इसके बाद राज़ ने मुझे पेन किलर दवा दी … क्योंकि मुझे एडमिशन लेने जाना था.","जब मेरा एडमिशन हो गया तो राज़ ने मुझे गर्ल्स हॉस्टल के एक रूम में शिफ्ट कर दिया क्योंकि हम लोग एक ही रूम में नहीं रह सकते थे. मकान मालिक ने मना कर दिया था.","हम दोनों कानपुर में काफी टाइम तक रहे और हर संडे को घूमने जाते थे. महीने में एक बार चुदाई भी हो जाती थी. मैं राज़ से सच्चा प्यार करती हूँ और राज से ही शादी करना चाह रही हूँ.","ये मेरी और जोया की प्यार भरी चुदाई की कहानी थी और इसे हम दोनों ने मिलकर ही लिखी है.","आपको मेरी ये गर्लफ्रेंड सेक्स कहानी कैसी लगी, प्लीज़ मुझे ईमेल के जरिए ज़रूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मॉल में मिली लड़की की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/mall-ladki-chut-gand-chudai/"},{"title":"मामा की जवान बेटी की गांड फाड़ी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-gand-mari/"},{"title":"दोस्त की चुदक्कड़ गर्लफ्रेंड मेरे लंड के नीचे","href":"https://www.freesexkahani.com/xxx-kahani/garam-gili-chut-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Gand Sex","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-1","href":"https://www.freesexkahani.com/indian-sex-stories/sharmili-ladki-vasna-1/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"कुंवारी लौंडिया से प्यार और चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-ki-kahani/"}]}