{"Title":"पुराने साथी के साथ सेक्स-4","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"13-09-2019","views":"31,394","description":["अब तक की मेरी इस सेक्स कहानी के तीसरे भाग\nपुराने साथी के साथ सेक्स-3\nमें पढ़ा कि मैं और सुरेश एक साथ बिस्तर पर सम्भोग के लिए आ गए थे. उसी समय सुरेश का फोन दो बार बजा. लेकिन जब दूसरी बार उसने फोन उठाया, तो ये मेरी मेरी सहेली सरस्वती का फोन था. जिससे मुझे कुछ शंका हुई. जब तक सुरेश ने फोन उठाया, तब तक फोन कट गया. फिर मेरे फोन पर घंटी बजी. ये भी सरस्वती का ही फोन था.","अब आगे:","मैंने फोन उठाया, तो उधर से आवाज आई- डिस्टर्ब हो गयी … या फुरसत हो गयी?\nमैंने जवाब दिया- साली कुत्ती कमीनी कहीं की, इतनी रात क्यों फ़ोन किया?\nसरस्वती- अरे तूने बताया था न कि आज सुरेश आने वाला है तेरे घर … इसलिए सोचा कि पूछ लूं क्या चल रहा है. आखिर हम सब पुराने दोस्त जो हैं.\nमैं बोली- नहीं आया है.\nसरस्वती- झूठ मत बोल कुछ देर पहले ही बात हुई है … और अब कह रही कि नहीं आया.\nमैं- हां आया था … खाना खा कर चला गया.\nसरस्वती- तो कुछ किया नहीं, ऐसे ही चला गया वो?\nमैं- हां कुछ नहीं हुआ … खाना खा कर चला गया.","सरस्वती- अरे इतना अच्छा मौका था, पति भी घर पर नहीं था. मजे कर लेना था, जीजा तो तेरी इच्छा पूरी कर पाता नहीं.\nमैं- तो तुझे क्यों चिंता हो रही इतना … जैसा भी है मेरा पति है. तेरा पति तो खुश रखता है ना तुझे!\nसरस्वती- हां, इस बुढ़ापे में भी मेरी जान निकाल देता है.\nमैं- तो फिर इधर उधर क्यों मुँह मार रही है.","सरस्वती- अरे तो क्या बुराई है … मजे करने का मौका था, थोड़ा स्वाद बदल लिया और क्या. वैसे भी ये मर्द क्या बाहर मुँह नहीं मारते? ये करें, तो सब चलता है … हम औरतें करें तो पाप!\nमैं- हां सही किया और सही कह भी रही हो.\nसरस्वती- सच बता न … कुछ हुआ या नहीं सुरेश के साथ?\nतभी सुरेश बोल पड़ा- अरे सरस्वती रखो यार फ़ोन … कल बात कर लेना.","सुरेश की बात समझ कर मैंने फ़ोन स्पीकर पर रख दिया. उधर से सरस्वती बोली- ओहो … लगता है डिस्टर्ब हो गए सुरेश बाबू? क्या चल रहा था?\nसुरेश- वही जो तुम नहीं दे रही थी.\nसरस्वती- क्या नहीं दिया, दो बार तो चोदने दिया, वो भी इतना रिस्क उठा कर, पकड़े जाते तो दोनों को पिट-पिट कर मार ही देते गांव वाले … और क्या देती?\nसुरेश- चोपा नहीं दिया था न तूने.\nसरस्वती- इतना समय था भी कि चोपा देती और लेती?","चोपा का यहां मतलब था मुखमैथुन यानि लिंग और योनि को मुँह से सुख प्रदान करना.","सरस्वती ने बहुत देर तक बात कर हमें परेशान किया और बार बार वीडियो कॉल करने की जिद करने लगी. हमने वीडियो कॉल किया. मैंने बहुत सालों के बाद सरस्वती को देखा था. अब वो काफी बूढ़ी दिखने लगी थी.","मैं- कहां है तू … और क्या अभी अकेली है?\nसरस्वती- मायके में हूँ, भैया भाभी अपने ससुराल गए हैं … इसलिए आज अकेली हूँ.","मैं- साली कुतिया … तेरा बुढ़ापा आ गया … मगर बदन की गर्मी कम नहीं हुई कमीनी.\nसरस्वती- तो तू कौन सी अठारह साल की कुंवारी है, अब भी तो चुदने को बैठी है.\nमैं- तो क्या … मौका मिलेगा, तो क्यों न करूं.","सरस्वती- सुरेश … साले तुमको हम दोनों को बढ़िया सा गिफ्ट देना होगा … हमने तुम्हें पत्नी की कमी महसूस नहीं होने दी.\nसुरेश- अरे यार जो मर्ज़ी ले लेना, मना किया क्या कभी … तुम्हारी पसंद की साड़ी दिलवाई थी न तुम्हें पिछली बार. बस एक बार ऐसा जुगाड़ लगाओ कि तुम मैं और सारिका साथ रात भर मजे से चुदाई कर सकें.\nसरस्वती- ही … ही … ही … हम दोनों को एक साथ … तेरी हालत पतली हो जाएगी राजा.\nसुरेश- अच्छा भूल गयी … पिछली बार कैसे माई … माई बस करो … छोड़ दो … चिल्ला चिल्ला के रो रही थी.\nसरस्वती- वो तो मैं अकेली थी और आधे घंटे से टांगें फैलाए हुई थी इसलिए … वरना अगर फुरसत से मिलते, तो तुम रो देते.\nसुरेश- तो फिर निकालो समय … फिर देखते हैं किसमें कितना दम है. फिलहाल तू सो जा … हमारा समय मत बर्बाद कर … कल इसका पति आ जाएगा.\nसरस्वती- अरे तुम लोग करो न मैं मना थोड़े कर रही, बस फ़ोन कहीं ऐसी जगह रख दो कि मैं तुम दोनों को देखती रहूं.","इस पर बात पर रजामन्दी हो गयी और हम दोनों से उसे देखने दिया. सुरेश अपने हाथ में फ़ोन पकड़ बिस्तर पर लेट गया और मैं उसके लिंग को चूसने लगी. ये सब सरस्वती फ़ोन पर देखने लगी. वो बीच बीच में अपनी प्रतिक्रिया के साथ साथ सुझाव भी दे रही थी कि ऐसे चूसो, ऐसे हिलाते हुए चूसो … वगैरह वगैरह.","बरहराल मैं सुरेश के लिंग को खड़ा करने में लग गयी थी और कुछ ही पलों में वो सख्त होकर एकदम कड़क हो चुका था.","थोड़ी देर और चूसने के बाद सुरेश बोला- बस हो गया, तुम तो ऐसे चूस रही हो कि अभी ही मुझे झाड़ दोगी.\nउसने मेरी तारीफ की कि इस तरह का मुख से सुख उसे किसी ने नहीं दिया.","सुरेश बोला- सरस्वती, अब हम चुदाई करने जा रहे हैं … और देखना हमें, देख कर ही तेरा पानी खुद निकल जाएगा.\nसरस्वती- तुम तो बहुत मतलबी हो सुरेश. खुद चोपा ले लिया और सारिका को नहीं दिया.\nसुरेश- मुझे नहीं आता ठीक से … बहुत कम बार किया है … और बीवी के साथ ही किया … सो वो ये सब पसंद नहीं करती थी. तुमने भी तो नहीं सिखाया.\nसरस्वती- अरे तो उस समय वैसा मौका नहीं था और आज तो फुरसत में हो सीख लो. अगर सारिका देना जानती है तो सिखा भी देगी. अगर तुमको मेरी बुर दोबारा चोदना है, तो सीख ही लो क्योंकि तुझे मेरी बुर चोदने से पहले चाटनी पड़ेगी.\nसुरेश- हां बे चाटूंगा न.","इतना कह कर सुरेश ने मुझे लेट कर साड़ी उठाने को कहा.","मैं सब जानती थी कि आगे क्या होने वाला है, इसलिए साड़ी पेटीकोट ब्लाउज निकाल कर लेट गयी. उसने मुझे फ़ोन थमा दिया और कहा कि मैं सरस्वती को दिखाऊं कि कैसे वो मेरी योनि चाट रहा है.","उसके कहने के अनुसार मैंने फ़ोन उसी दिशा में रख दिया. सुरेश ने मेरे बदन पर पहना हुआ आखिरी वस्त्र का टुकड़ा भी निकाल दिया. उसने मेरी पैंटी उतार कर मुझे पूरी नंगी कर दिया. फिर मेरी टांगें फैलाईं और झुक कर मेरी योनि के इर्द गिर्द चूमने लगा.","मैं सिहर सी गयी. मेरे हाथ में फोन संभाल नहीं रहा था, उसके चुम्बन से मेरे पूरे बदन में एक गुदगुदी सी होने लगी थी. धीरे धीरे वो चूमता हुआ, मेरी योनि के बालों को अलग करता हुआ, वो लगातार आगे बढ़ता गया. उसने मेरी पंखुड़ियों को उंगली से फैला दिया. फिर उसने अपनी जीभ मेरी योनि की लंबी दरार में ऊपर नीचे फिराई, तो मुझसे फ़ोन पकड़ पाना मुश्किल होने लगा. ","तभी सरस्वती की आवाज आई- अरे फ़ोन सही से पकड़ न … कुछ साफ नहीं दिख रहा.\nमैंने बोला- अब तू सो जा कमीनी या सोच सोच कर उंगली कर ले, हमें अपना काम करने दे.\nसरस्वती ने कहा- थोड़ा सा देखने दे ना … कितना अच्छा तो जुबान चला रहा सुरेश.","मैंने थोड़ी देर किसी तरह उसे दिखाया और फिर उसके न न करते हुए भी फ़ोन बंद कर दिया.","मैं अब गीली हो चुकी थी. सुरेश अनुभवी मर्द की तरह मेरी योनि तो नहीं चाट रहा था … मगर जैसे भी हो उसने मुझे गीला कर दिया था.","अब मैंने उसे निर्देश देना शुरू कर दिया कि किस तरह से एक स्त्री की योनि को जीभ से सुख दिया जाता है. उसे ये सीखने में ज्यादा समय नहीं लगा. उसे मेरी योनि का स्वाद बहुत पसंद आया और यही वजह थी कि वो बहुत जल्दी सीख भी गया.","अब मैं उतावली होने लगी थी कि जल्दी से वो अपना लिंग मेरी योनि में डाले और संभोग का शुभारम्भ करे.","मैंने उसे दो तीन बार कहा कि अब बस करो … वरना मैं झड़ जाऊंगी. पर उसे मेरी योनि इतनी अच्छी लग रही थी कि उसने ध्यान ही नहीं दिया.\nवो बड़े चाव से मेरी योनि चाटे जा रहा था. मैं इधर उधर छटपटाती भी थी, तो वो मुझे अपनी ताकत से दबा देता.\nमुझे इस बीच कई बार लगा कि अब मैं फव्वारा छोड़ दूंगी, पर हर बार किसी तरह खुद को रोक लेती.","अब मेरी बर्दाश्त से बाहर हुआ जा रहा था, तो मैंने उसके सिर के बालों को खींचा और कहा- अब बस करो … तुम तो पहले ही मेरा पानी निकाल दोगे.\nइस पर सुरेश ने कहा- निकल जाने दो न … फिर और अधिक मजा आएगा.\nमैंने उससे कहा- मजा तुम्हें तब आएगा जब मैं गर्म रहूंगी, ठंडी पड़ी तो तुम असली मजा खो दोगे. ","उसे क्या पता था कि मुझे लंबे समय तक चलने वाले संभोग में मजा आता है. मैं तो बस उसे अपने हिसाब से चलाना चाह रही थी. ","मेरी बात सुन कर उसने मेरी योनि चाटनी छोड़ दी और मेरी जांघों के बीच आ गया.","मैंने भी खुद को सही दिशा में रखा और संभोग के लिए तैयार हो गयी. वो मेरे सिर के अगले बगल हाथ रख मेरे ऊपर झुक गया. उसका लिंग ठीक मेरी योनि के मुख के पास आ गया. मैंने एक हाथ से उसके लिंग को पकड़ा और खींच कर सुपारा खोल दिया. फिर अपनी योनि की दरार में ऊपर नीचे रगड़ा ताकि मेरी योनि से निकल रहे रस से सुपारे का मुँह गीला और चिकनाई से भर जाए.","मेरे हाथ में तो ऐसा लग रहा था मानो कोई गर्म सरिया हो. मैंने अब उसके लिंग के सुपारे को अपनी योनि के मुख पर रख कर उसे इशारा किया. इशारा मिलते ही उसने अपने कमर के हिस्से से दबाव बढ़ाया और लिंग का सुपारा सट से मेरी योनि की पंखुड़ियों को फैलाता हुआ भीतर चला गया.","मुझे एक सुकून की अनुभूति हुई … मैंने अपना हाथ हटा लिया और उसकी कमर को पकड़ लिया. लिंग को सही रास्ता मिल गया था. अब किसी प्रकार के दिशा निर्देश की आवश्यकता नहीं थी.","मैंने उससे कहा कि आराम से करना.","उसने भी हां में सिर हिलाते हुए हल्के हल्के धकेलना शुरू किया. जैसे जैसे उसका लिंग मेरी योनि में अन्दर जाता, वैसे वैसे उसके लिंग का थोड़ा थोड़ा हिस्सा गीला होता जाता और अंत में उसका समूचा लिंग मेरी योनि में समा गया. अंत में उसका सुपारा मेरी बच्चेदानी के मुँह से जा टकराया, मैं मीठे दर्द में कराह उठी.","मेरे कराहते ही उसने झुक कर मेरे होंठों को चूम लिया और अपने एक हाथ से वो मेरे बड़े मांसल स्तन को पकड़ दबाने लगा. ","अब हम दोनों ने मस्ती से संभोग शुरू कर दिया. सुरेश ने मेरे स्तनों को मसलते हुए और होंठों को चूमते हुए हौले हौले से धक्का देना शुरू किया. मुझे उसके साथ बड़ा आनन्द आने लगा था … और मैं भी टांगें मोड़ कर एड़ियों पर जोर डाल कर बीच बीच में अपने चूतड़ों को उठाने लगी. मेरी योनि से लगातार तरल रिसने लगा और मुझे चिपचिपा झाग सा बनना महसूस होने लगा.","करीब 10 मिनट में ही हम दोनों के शरीर से पसीना बहने लगा और हम लंबी लंबी सांसें भरने लगे. हर बार उसका सुपारा मेरी बच्चेदानी को ऐसे छू कर आता, जैसे झूले में झूलता हुआ कोई किसी को चूम कर वापस जाता और फिर आता और फिर चूमता.","दोनों की मस्ती इस कदर बढ़ गयी थी कि हम दोनों सांपों की तरह लिपट कर गुत्थम गुत्था होकर धक्का लगाने लगे.","मैं बार बार नीचे से अपने चूतड़ों को उठाने का प्रयास करती और वो पूरी ताकत से ऊपर से जोर डालता मुझ पर.","इस बार मुझे एक अलग सा महसूस हो रहा था. मैं नहीं चाहती थी कि मैं झड़ जाऊं, बस इसी तरह से संभोग चलता रहे … यही सोच रही थी. ","पर ये शरीर का मिलन ही कुछ ऐसा है, जब इंसान जल्दी चाहता है, तो होता नहीं और जब नहीं चाहता है, तो हो जाता है.","मैं भी बहुत देर से खुद को रोके हुए थी. पर सुरेश धक्के लगाते हुए बहुत थक चुका था और उससे जोर नहीं लग रहा था. ","उसने अचानक मेरी योनि में लिंग अंत तक धंसा दिया और कसके मुझे पकड़ लिया. उसके इस दबाव से सुपाड़े का मुँह मेरी बच्चेदानी के मुँह से जा चिपका और मैं न चाहते हुए भी खुद को रोक न पाई. मेरी नाभि में अजीब सी सनसनाहट हुई और ऐसा लगा मेरी योनि की मांसपेशियां ढीली पड़ जाएंगी. मैंने पूरी ताकत से सुरेश को पकड़ लिया और हाथों टांगों से उसे जकड़ कर झटके देने लगी.","मैं बार बार अपने चूतड़ों को उछालने लगी, पर सुरेश ने जैसे दबा रखा था, मैं ज्यादा नहीं उठ पाई. पर योनि की नसों से कुछ निकल रहा हो, ऐसा महसूस हुआ. ","मैं अब झड़ने लगी थी और चाहती थी कि इसी समय सुरेश जोर जोर के धक्के मारे … पर उसके न मारने की वजह से खुद चूतड़ों को उछाल रही थी.","मैं कराहती सिसकती अपने चूतड़ों को उछाल उछाल कर झड़ती रही और फिर धीरे धीरे शांत हो गयी.","आगे इस सेक्स कहानी में मैं आपको सुरेश की मस्ती और सेक्स को लेकर और भी ज्यादा खुल कर लिखूँगी.","आप मुझे मेल कर सकते हैं … पर प्लीज़ भाषा का ध्यान रहे. मुझे उम्मीद है मेरी सेक्स कहानी पर आपके विचार मुझे जरूर मिलेंगे.\n[email protected]","कहानी का अगला भाग: पुराने साथी के साथ सेक्स-5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुराने साथी के साथ सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-3/"},{"title":"पुराने साथी के साथ सेक्स-5","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-5/"},{"title":"रूम पार्टनर की हॉट बहन को चोदा-2","href":"https://www.freesexkahani.com/indian-sex-stories/partner-hot-bahan-part-2/"},{"title":"माँ की चुदाई मामा ने की","href":"https://www.freesexkahani.com/antarvasna/maa-ki-chudai-mama-ne-ki/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"},{"title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/pyasi-jawani-hindi-chudai-story/"},{"title":"ट्रेन सेक्स स्टोरी एक जवान लड़की की","href":"https://www.freesexkahani.com/antarvasna/train-sex-story-jawan-ladki/"},{"title":"मेरी माँ की अन्तर्वासना को मिला चौकीदार का लंड","href":"https://www.freesexkahani.com/xxx-kahani/maa-ki-antarvasna/"}]}