{"Title":"पुराने साथी के साथ सेक्स-5","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"14-09-2019","views":"38,471","description":["आपने अब तक मेरी इस सेक्स कहानी के पिछले भाग\nपुराने साथी के साथ सेक्स-4\nमें पढ़ा कि सुरेश में मुझे इतना अधिक चोदा था कि मैं खुद को निष्प्राण समझने लगी थी. सुरेश की इस ताबड़तोड़ चुदाई से मैं फट पड़ी और भलभला कर झड़ने लगी.","अब आगे:","सुरेश समझ गया कि मैं झड़ गयी हूँ इसलिए उसने मुझसे कहा- पानी निकल गया तुम्हारा?\nमैंने भी जवाब में सिर हिला दिया.\nवो मेरे ऊपर से आहिस्ते आहिस्ते उठा और मुझे अपने ऊपर आने को बोला.","मैं उसके ऊपर बैठ गयी और लिंग योनि में प्रवेश करा धक्के लगाने लगी. सुरेश ने कहा- आराम आराम से धीरे धीरे धक्के लगाना.","मैं उसके कहे अनुसार हल्के हल्के से अपनी कमर हिला हिला कर लिंग को अपनी योनि से घर्षण देने लगी. वो एकदम मस्ती में आ गया और औरतें की भांति कराहने लगा. वो इतने जोश में आ गया था कि दोनों हाथों से मेरे स्तनों को बेरहमी से ऐसे मसलने लगा कि बूंद बूंद करके मेरे चूचुकों से दूध टपकने लगा.","अब मेरी भी खुमारी फिर से बढ़ने लगी और मैं अपनी योनि से तरल रिसता हुआ महसूस होने लगी.\nमैं भी अब सम्भोग के मजे से सिसकने लगी थी और उसके सीने पर अपनी नाखून गड़ाते हुए तेज़ी से धक्के मारने लगी. मैं फिर से चरम सीमा की ओर तेज़ी से बढ़ रही थी. ","अचानक सुरेश ने मुझे रुकने को कहा और घोड़ी बन जाने को बोला. उसने हल्के से हाथों से मुझे जोर दिया और मैं उसके ऊपर से उतर कर बगल में घोड़ी की तरह झुक गयी.","सुरेश भी फुर्ती में मेरे पीछे आ गया और मुझसे बोला- थोड़ा गांड ऊपर उठाओ.\nउसके कहे अनुसार मैंने अपने चूतड़ उठा दिए.","सुरेश ने फौरन से अपना लिंग एक झटके में मेरी योनि की गहराई में उतार दिया. मैं उस झटके से चिहुँक उठी क्योंकि उसका सुपारा सीधा मेरी बच्चेदानी से जा टकराया था और एक मीठा से दर्द नाभि तक फैल गया. ","अच्छी बात ये थी कि मेरी योनि गीली होने की वजह से लिंग सर्र से बिना किसी परेशानी के अन्दर चला गया. अब सुरेश ने एक हाथ से मेरे एक कंधे को पकड़ा और एक हाथ से मेरी कमर को थामा. फिर एक लय में ताबड़तोड़ धक्के मारने लगा. उसके धक्के इतने तेज और गहराई तक लगने लगे थे कि धक्कों की शुरूआत से ही मेरे मुँह से सारेगामापा … शुरू हो गया. मेरी उत्तेजना को उसने दोगुना बढ़ा दिया था और मैं उसे उत्साहित करने लगी.","मैं कराहती सिसकती बड़बड़ाने लगी- आहहह … और तेज सुरेश … ओह्ह … ईईह … बहुत मजा आ रहा सुरेश … और तेज चोदो … हहह … ओह्ह … ईईई … बहुत मस्त चोदते हो सुरेश … आह … ओह्ह … कितना कड़क लंड है तुम्हारा … ईईई … बस चोदते रहो मुझे … ह्म्म्म … आह … ओह्ह … ईईई … आह … मेरा पानी निकाल दो सुरेश … आह … ओह्ह..","एक बात तो है, अगर आप गर्म हो और जोश में हो, तो संभोग कितना भी आक्रामक हो, पीड़ादायक हो या थके हो, मजा उतना ही आता है और इन सब पीड़ाओं का ख्याल नहीं होता बल्कि ये धक्के भी मजेदार लगने लगते हैं.","हम दोनों के साथ भी यही था. दोनों के बदन तप रहे थे, पसीने से लथपथ थे. सुरेश थक कर हांफ रहा था और मैं दर्द से तड़फ रही थी, मगर चिंता केवल चरम सुख की थी. ","सुरेश के लिंग के धक्कों की वजह से कमरा थप … थप … की आवाजों से गूंज रहा था और मेरी योनि से तरल रिस रिस कर मेरी दोनों जांघों के सहारे बहने लगा था. ","अब स्थिति ये थी कि मैं झड़ना चाहती थी और सुरेश को अपनी बांहों में भर अपना सारा रस उसके लिंग पर छोड़ देना चाहती थी. इसके लिए अब मैं खुद को पलटने का प्रयास करने लगी, पर सुरेश मुझे उसी अवस्था में रोके रखना चाहता था और मुझे पलटने नहीं दे रहा था.","आखिर ऐसे कब तक खुद को रोक पाती. मेरी योनि की मांसपेशियां सिकुड़ने और ढीली होने लगीं … पूरा बदन झनझनाने लगा और मैं अपने चूतड़ों को खुद बार बार उठा उठा उसे मजा देने लगी. मैं फिर से झड़ने लगी और सुरेश और जोर जोर से धक्के मारने लगा. मैं कराहती सिसकती … जब ढीली पड़ने लगी, तो उसने तुरंत मुझे पलट दिया और बहुत ही तेज़ी में मेरी एक टांग उठाते हुए उसने अपने कंधे में रख लिया और दूसरी टांग को फैलाते हुए जांघ पकड़ कर बिस्तर पर दबा दिया. मेरी जांघें इतनी फैल गयी थीं कि सुरेश के बीच में आने के बाद भी काफी जगह थी. मैं इससे तो समझ गयी कि सुरेश कोई नौसिखिया नहीं है और मेरी तरह वो भी संभोग क्रियाओं का पुराना खिलाड़ी है. ","उसने तनिक भी देरी किए बिना लिंग तुरन्त मेरी योनि में प्रवेश करा दिया और फिर से तेजी से धक्के मारने लगा. मेरी योनि से तो ऐसा लग रहा था … मानो अब पानी का फव्वारा छूट पड़ा. उसने ये सब इतनी तेजी में किया कि मेरे झड़ने के क्रम में अधिक बाधा नहीं आई. एक पल जहां मैं ढीली पड़ने लगी … उसने तुरंत आसन बदल सारी कमी दूर कर दी.","अब सुरेश की बारी थी. जैसा कि हर मर्द जानता है कि उसे अधिक से अधिक आनन्द एक कामुक महिला ही दे सकती है, पर चरमसुख की तीव्रता अधिक महिलाएं नहीं दे पाती हैं. यही वजह है कि अंतिम क्षणों में पुरुष संभोग की पूरी जिम्मेदारी अपने ऊपर ले लेता है. क्योंकि महिलाएं भी थकती हैं और यदि पुरुष झड़ने की अवस्था में हो और जरा भी कमी हुई, तो पुरुष झड़ तो जाएंगे … पर जो लय और तीव्रता उन्हें चाहिए होती है, वो नहीं मिल पाता. ","पर अधिकांश महिलाएं ये झेलती हैं. खास तौर पर वे, जो पारंपरिक रूप से संभोग करती हैं और जिनके पुरुष साथी केवल अपनी जरूरत पूरी करने में विश्वास रखते हैं.","वैसे देखा जाए तो पुरुष चाहे अपना खुद का पति हो, प्रेमी हो या कोई साथी हो, महिलाएं उन्हें एक बार खुद को सौप दें, तो वे अपने हिसाब से संभोग करते हैं.","हालांकि मैं इस मामले में थोड़ी भाग्यशाली हूँ और मेरी कुछ महिला मित्र भी कि हमने जिनके साथ भी संभोग किया, उन्होंने हमारे चरम सुख प्राप्ति को बराबर समझा. ये तो मर्द और पुरुष की अलग अलग विशेषता होती है, इसलिए मुझे सुरेश से कोई शिकायत नहीं थी. उसने मुझे दो बार चरमसुख की प्राप्ति करवाई थी.","अब सुरेश की बारी थी, वो बहुत अधिक थक चुका था मगर धक्के लगातार मार रहा था. मेरी जांघें इतनी अधिक फैली थीं कि हर धक्का मेरी बच्चेदानी पर चोट कर रही थी. मैं कराह रही थी और शायद मेरा कराहना उसका उत्साह बढ़ा रहा था. मेरी योनि हर ओर से फूली हुई है … क्योंकि मैं ज़रा भरी हुई हूँ. उस चर्बीदार फूली हुई योनि की वजह से उसे मजा और आ रहा था क्योंकि पतली दुबली लड़कियों की सपाट योनि की वजह से धक्कों के समय हड्डियां टकराती हैं … तो दर्द होता है. फिर आनन्द में भी कमी आती है. ","मैं बीच बीच में सिर उठा अपनी योनि की तरफ देखती, तो मुझे लिंग का थोड़ा हिस्सा दिखता और फिर मेरी योनि में गायब हो जाता. जब पूरा लिंग जड़ तक मेरी योनि में चला जाता, तो लगता कि सुरेश और मेरे शरीर की बनावट एक ही है.","सुरेश के धक्के मुझे इतने तेज और जोरदार लग रहे थे कि मेरे स्तन हिल हिल कर गले तक ऊपर चले जा रहे थे.","अभी तो मुश्किल से 4 से 5 मिनट ही हुए थे कि मैं फिर से पानी छोड़ने को लालायित होने लगी.\nमैं फिर से सुरेश को ललकारने लगी- हाय्य सुरेश … चोदो मुझे … आह … ईईई … ओह्ह … सुरेश तुम्हारा लंड कितना तगड़ा है … मेरी बुर से पानी निचोड़ दो … हाय … ओह्ह … आह … ","सुरेश भी अब कहां रुकने वाला था. उसने जो लंबे लंबे और जोरदार धक्के मुझे मारे कि बिस्तर तक हिला जा रहा था.","करीब 3 से 4 मिनट के भीतर ही वो मेरी टांग को अपने कंधे से उतार मेरे ऊपर गिर गया. एक हाथ से मेरे बालों को पकड़ कर और दूसरे से मेरे चूतड़ों को थाम कर एक लय में ऐसे धक्के मारने लगा कि मुझे लगा मेरी नाभि का नल्ला सरक गया.","मैंने अपनी टांगों को उठा कर हवा में फैला दिया और उसे पूरी ताकत से पकड़ लिया. मेरी नाभि से ऐसा लगा, जैसे गांठ खुल गयी और वहां से कुछ तेज गति से बहते हुए मेरी बच्चेदानी तक पहुंच गया.","मैंने अपनी आंखें बंद कर लीं, होंठों को आपस में दबोच लिया और नाक से कराहने की आवाज फूट पड़ी. सुरेश लगातार धक्के मारे जा रहा था और एकाएक मैंने टांगें बिस्तर पर पटक दीं. मेरे घुटने मुड़े हुए थे. मैं एड़ियों पर जोर देकर अपने चूतड़ों को उठाने लगी. सुरेश ऊपर से मुझमें धक्के मारे जा रहा था. तभी मुझे मेरी बच्चेदानी के मुँह पर तेज गरम पिचकारी की चोट लगी. बस क्या था … गरम वीर्य की एक पिचकारी पड़ी कि मेरी बच्चेदानी के मुँह में आकर रुकी, वो चीज फुर्ती से छूटने लगी. ","मैं फिर से झड़ने लगी और योनि के भीतर से पानी, एक पतली धार बन कर लिंग के साथ बाहर निकलने लगा.","मैं चूतड़ों को उठा उठा कर सुरेश को मजा देती रही, झड़ती रही और सुरेश ऊपर से ठोकर मारता हुआ अपने रस की पिचकारी मेरी योनि के भीतर छोड़ने लगा. दोनों एकदूसरे से लिपट एक साथ तालमेल बिठा झड़ने लगे.","मैंने अंतिम क्षणों तक अपनी योनि ऊंची करके उसे मजा दिया और वो आखिरी बूंद के गिरने तक धक्के मारता रहा.\nअंत में दोनों शांत हो एक दूसरे को बांहों में समेट कर हांफते हुए लेट गए.","काफी देर तक हम हिले नहीं, बस लंबी लम्बी सांसें लेते रहे.","करीब एक घंटे से हम संभोग करते रहे थे. वो भी ऐसे, मानो हम दोनों कोई युद्ध लड़ रहे थे. अंत में कुछ पलों के भीतर थक कर शांत हो गए. ","ये शरीर का शरीर से मिलन की क्रिया ईश्वर की एक अद्भुत देन है. ","मुझे लगता है कि हम जब झड़ रहे थे, केवल 5 से 6 सेकंड लगे होंगे और उससे पहले एक घंटे तक हम एक दूसरे के शरीर को लड़ा रहे थे.","फिर 5-7 मिनट बाद जब हम एक दूसरे से अलग हुए, तो सुरेश के चेहरे पर खुशी और संतुष्टि थी. वैसे मैं भी बहुत संतुष्ट थी.","हम दोनों के बदन से पसीना अभी तक नहीं सूख सका था और मेरी योनि तो लबालब वीर्य और पानी से भरी थी. ","उसका लिंग सिकुड़ कर छोटा जरूर हो गया था, मगर लिंग पर अब भी हल्का सफेद और चमकीला पानी था, जो उसके लिंग अंडकोषों और जांघों के इर्द गिर्द फैला था.","यही हाल मेरा भी था … और क्या बताऊँ … जब बिस्तर का हाल देखा, तो मैं दंग रह गयी. मेरा बिस्तर चूतड़ों की जगह पूरा गीला हो गया था. चादर इधर उधर बिखर सा गया था. मैंने अपनी योनि साफ की और सुरेश ने अपना लिंग साफ किया. हम दोनों एक दूसरे को देख देख बार बार मुस्कुरा रहे थे और कुछ कह नहीं पा रहे थे.","थोड़ी देर अलग होकर सीधे लेट गए, फिर सुरेश ने बात शुरू की- सारिका कसम से इतना मजा पहले कभी नहीं आया.\nमैं- अच्छा ऐसा क्यों?\nसुरेश- तुमने बहुत अलग और खुलकर साथ दिया मेरा … इसलिए.","मैं- मतलब तुमने बहुत सी औरतों को चोदा है.\nसुरेश- नहीं बहुत नहीं, केवल पांच को, पर जीवन में बहुत चुदाई की है. मुझे ये बहुत अच्छा लगता है और मैं रोज करना चाहता हूँ.\nमैं- वे 5 औरतें कौन कौन हैं?\nसुरेश- पहली मेरी पत्नी, दूसरी एक कामवाली थी हमारे घर पर, तीसरी एक लड़की थी दफ्तर में, चौथी सरस्वती और पाँचवीं तुम.","मैं- मतलब हर तरफ मुँह मार कर बैठे हो.\nसुरेश- अरे नहीं यार … ये तो जरूरत थी, मेरी पत्नी सेक्स में उतनी अच्छी नहीं थी, पर कभी मना नहीं करती थी. पर मुझे कुछ अलग चाहिए था.\nमैं- तो मिला, जो चाहिए था वो?\nसुरेश- हां … अब जाकर वो मिला, जो मुझे चाहिए था.\nमैं- मतलब! क्या मिल गया तुम्हें ऐसा … मेरी बुर कोई 18 साल की लड़की की थोड़े है, जो ऐसा बोल रहे हो.\nसुरेश- अरे सब उसी की वजह से थोड़े होता है. इंसान को तो मुठ मार के भी राहत मिल जाती है … बात तो संतुष्टि और पसंद की है.","आगे इस सेक्स कहानी में मैं आपको सुरेश की मस्ती और सेक्स को लेकर आगे लिखूँगी.","आप मुझे मेल कर सकते हैं … पर प्लीज़ संयमित भाषा में! मुझे उम्मीद है मेरी सेक्स कहानी पर आपके विचार मुझे जरूर मिलेंगे.\n[email protected]\nकहानी का अगला भाग: पुराने साथी के साथ सेक्स-6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुराने साथी के साथ सेक्स-4","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-4/"},{"title":"पुराने साथी के साथ सेक्स-6","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-7/"},{"title":"चाची की चुत और मेरी वासना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-aur-meri-vasna/"},{"title":"मेरी गर्लफ्रेंड सेक्स की प्यासी","href":"https://www.freesexkahani.com/antarvasna/meri-girlfriend-sex-ki-pyasi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"वासना या प्यार","href":"https://www.freesexkahani.com/antarvasna/vasna-ya-pyar/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"पति के दोस्त ने मेरी कामवासना जगायी","href":"https://www.freesexkahani.com/antarvasna/pati-ke-dost-meri-kamvasna/"}]}