{"Title":"पुराने साथी के साथ सेक्स-7","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"16-09-2019","views":"31,513","description":["आपने अब तक मेरी इस सेक्स कहानी के पिछले भाग\nपुराने साथी के साथ सेक्स-6\nमें पढ़ा कि सुरेश मेरे साथ एक बार के सम्भोग के बाद फिर से मुझे चोदना चाहता था. वो मुझे पटाने में सफल भी हो गया था. मगर मुझे मालूम था कि दुबारा के सेक्स में ज्यादा समय लेगा और अभी रात काफी हो चुकी थी. सुबह मेरे पति को वापस आना था, इसलिए मैं उसको इस बार सेक्स करने से पहले ही इतना ज्यादा गर्म कर देना चाहती थी कि वो सेक्स के इस खेल को जल्दी चरम पर पहुंचा दे.","अब आगे:","सुरेश के 69 में लिंग और योनि की एक साथ चुसाई का मजा लेने के साथ साथ ही मैं उसके अंडकोषों की गोलियों को हल्के हल्के दबाती और सहलाती जा रही थी और बीच बीच में अंडों को मुँह में भर दांतों से हल्के से काट भी देती थी.","काफी देर हो चुकी थी और सुरेश के लिंग से पतली पानी की तरह बूंदें बार बार आने लगी थीं. उसके कामुक आवाजों में सिसकारने से यह तय हो चुका था कि वो अब पूरी तरह से गर्म हो गया है. उसका लिंग भी एकदम लोहे सा सख्त हो चुका था.","इधर मेरी भी सिसकारियां रुक नहीं रही थीं. मेरा मन हो रहा था कि अब जल्दी से सुरेश संभोग करे और पूरी आक्रामकता के साथ मुझे झड़ने में मदद करे. ","अब हमने संभोग शुरू करने की ठान ली. मैं चित होकर लेट गयी और एक तकिया कमर के नीचे रख लिया. सुरेश मेरी जांघों को फैलाते हुए बीच में आ गया और उसने झुक कर संभोग वाला आसन ले लिया. ","मैंने अपने चूतड़ों को थोड़ा उठाया और उसके सख्त लिंग को पकड़ कर उसे अपने छेद का रास्ता दिखा दिया. सुरेश ने हल्के से जोर दिया, तो लिंग सर सर करता मेरी योनि में आधा चला गया.","मैंने सुरेश से कहा- रात बहुत हो चुकी है, जल्दी जल्दी और तेज चोदो.\nसुरेश ने कहा- अभी तो मजा आना शुरू हुआ है … क्यों जल्दी में हो. तुमने मुझे वो सुख दिया, जिसका मैं हमेशा से प्यासा था. प्लीज थोड़ा लंबा चलने दो न.\nमैंने बोला- रात हो गयी है और सुबह तुम्हें मेरे पति के आने से पहले जल्दी निकलना होगा और मुझे सब ठीक करना होगा.\nसुरेश हल्के हल्के धक्का मारते हुए बोला- ठीक है … थोड़ी देर लंड को चूत में रम तो जाने दो.","अब सुरेश ने धीरे धीरे अपनी गति बढ़ानी शुरू की और मेरी सिसकारियां भी तेज होने लगीं. पर सुरेश धक्कों के साथ साथ बातें बहुत कर रहा था, जिससे संभोग में उतना मजा नहीं आ रहा था. ","तभी मेरे दिमाग में आया कि अगर बात ही करना है, तो विषय बदलना जरूरी है वरना ध्यान भटकता रहेगा. इसलिये मैंने बात बदलनी शुरू की और उसके लिंग की तारीफ़ शुरू कर दी. पर सुरेश अभी भी केवल सरस्वती और मेरे एक साथ संभोग की तारीफ पर अटका हुआ था. मैंने स्थिति को भाँप लिया और अब जोर देने लगी कि यदि हम तीनों मिले, तो क्या क्या और कैसे कैसे करेंगे. ","बस ये बात आते ही सुरेश का जोश और बढ़ गया और वो किसी मशीन की भांति लिंग मेरी योनि में अन्दर बाहर करने लगा. बस 3-4 मिनट में ही मैं कंपकंपाती हुई झड़ने लगी और सुरेश को पकड़ कर उसके होंठों को चूमने लगी. ","सुरेश एक तो मेरी बातों से अत्यधिक उत्तेजित हो ही गया था, दूसरा मेरा झड़ना देख कर उसका जोश और बढ़ गया. वो हांफता हुआ मुझे बिना रुके ताबड़तोड़ धक्के मारे जा रहा था और मैं कराहती सिसकती उसके सीने से लिपट कर लिंग का वार सहती रही.","काफी देर होने के बाद उसने मुझे अपने ऊपर चढ़ा लिया और मुझे धक्के लगाने को कहा. मैं झड़ने के बाद भी तुरंत जोश में आ गयी क्योंकि सुरेश ने धक्कों को जरा भी विराम नहीं दिया था.","मैं मस्ती में कुलान्चें भारती हिरनी की भांति तेजी से कमर चलाने लगी. सुरेश को बहुत मजा आ रहा था और जैसे वो कराह रहा था और मेरे स्तनों और चूतड़ों को मसल रहा था, उससे मुझे लगने लगा था कि जल्द ही झड़ जाएगा. यही सोच कर मैं पूरी ताकत लगा कर धक्के मार रही थी.","पर उसे केवल मजा आ रहा था … झड़ने का नाम नहीं था. मैं इस बीच उसके ऊपर ही दो बार फिर से झड़ गयी और थक कर उसके सीने पर गिर पड़ी. पसीने से मेरा पूरा बदन भीग गया था और योनि के चारों तरफ सफेद झाग फैल गया था, जो इतनी अधिक चिपचिपी और लसलसी हो गयी थी मानो गोंद लग गई हो. ","अब जब मुझसे जोर नहीं लगने लगा. तो उसने मुझे अपने ऊपर से हटाया और बिस्तर के नीचे ले आया. मेरी एक टांग बिस्तर पर रखी और एक टांग जमीन पर लगा दी. फिर पीछे से आकर अपना लिंग मेरी योनि में प्रवेश करा दिया. प्रवेश कराते ही उसने मुझे तेज गति से धक्के मारना शुरू कर दिया. मैं कसमसाने लगी … मुझे ऐसा लगा, जैसे सुरेश आज मेरी योनि फाड़ ही देगा और मेरी बच्चेदानी के मुँह में लिंग का सुपारा घुसा देगा. ","मैं रोने रोने जैसी होने लगी, पर मजा भी बहुत आ रहा था. योनि से पानी रिसता हुआ टांगों के सहारे जमीन पर गिरने लगा. ","सुरेश ने अब बहुत आक्रामक रूप ले लिया था. वो मेरे चूतड़ों पर थपड़ मारने और स्तनों को मसलते हुए धक्का मार रहा था.","कुछ ही पलों के भीतर मैं कांपती हुई फिर से झड़ गयी. अब मेरी टांगों में ऐसा लगने लगा, जैसे जान ही नहीं है. मुझसे अब खड़ा नहीं हुआ जा रहा था और मैं धक्कों के मार से लड़खड़ाने लगी थी. मैं अब उसकी इच्छा अनुसार उसका साथ नहीं दे पा रही थी.","थोड़ी देर किसी तरह उसने जैसे तैसे धक्के लगाए और मुझे घुमा कर अपने तरह मुहाने कर बिस्तर पर लिटा दिया. मेरी टांगें जमीन पर ही टिकी थीं और वो मेरे ऊपर आ गया. उसने समय बर्बाद किए बिना लिंग मेरी योनि में प्रवेश कराया और मेरे ऊपर चढ़ गया.","उसने 10-12 जोर जोर से धक्के मारे, वो मेरे दोनों स्तनों को पूरी ताकत के साथ दबोच कर मेरे होंठों से होंठ लगा कर चूमते हुए दोगुनी ताकत से धक्के मारने लगा.","मैं मस्ती से भर गई और मैंने दोनों टांगें जमीन से उठा हवा में ऊपर लहरा दीं. हम दोनों एक दूसरे को पकड़ कर तेज और जोरदार संभोग करने लगे. दोनों हांफते, कराहते हुए पागलों की तरह एक दूसरे की जुबान और होंठों को चूसे जा रहे थे.","धकाधक धक्कों की आवाज कमरे में गूंज रही थी और हम पसीने में नहाए एक दूसरे में खो गए थे. उसका लिंग अब मुझे किसी मूसल सा लगने लगा था और सुपारा ऐसा गर्म लग रहा था कि मैं जल जाऊंगी. पूरी योनि बाहर से भीतर तक चिपचिपी होकर लिंग के घर्षण से छप छप कर रही थी.","वो थकने की वजह से कभी कभी दो पल के लिए रुक जाता, मगर रुकने से पहले पूरा जोर लगा कर मुझे 4-5 धक्के मारता … जिसका असर मेरे पेट तक होता. पर उसके दिलो दिमाग में केवल चरम सीमा थी, इस वजह से वो रुक नहीं रहा था और अब मैं भी नहीं चाहती थी कि वो रुके.","उसने ऐसे ही लेटे लेटे मुझे ऊपर धकेलना शुरू किया और हम सरकते हुए बिस्तर पर पूरी तरह आ गए. ","अब सुरेश को पूरी ताकत लगाने के लिए सही स्थिति मिल गयी. उसने अपनी टांगें सीधी कर लीं और मुझे कंधों से पकड़ लिया. ","सुरेश को मेरी योनि में बहुत मजा आ रहा था और मैं अब समझ गयी थी कि जितनी जोश में अब वो है, जल्द झड़ जाएगा. इसलिए मैंने उसके धक्कों को सहने के लिए खुद को तैयार कर लिया. मैंने उसकी कमर पकड़ ली और जांघें ज्यादा फैला दीं और टांगें उठा कर उसकी जांघों पर चढ़ा दिया. ","रुक रुक कर ही सही, मगर धक्के लगातार लग रहे थे और मैं अब झड़ने के करीब थी.","मैंने उससे बोला- सुरेश जोर जोर से चोदो न मुझे … झड़ने वाली हूँ मैं … आह … आह … ओह्ह … ओह्ह … ","बस फिर क्या था. मेरी मादक सिसकी और कामुक पुकार उसके कानों में पड़ते ही, वो किसी मशीन की भांति कमर चलाते हुए लिंग मेरी योनि में रगड़ने लगा. मैं टांगें पेट तक मोड़ कर कराहती हुई अपना रस छोड़ने लगी. झड़ती हुई मैं जोरों से कराह रही थी मानो रो दूंगी. उसे पूरी ताकत से पकड़ कर अपने चूतड़ों को भी उछाल रही थी. मेरी ये आवाज और हरकत उसके लिए आग में बारूद का काम कर गयी और जब तक मैं ठंडी होती, उसने अपने शरीर की सारी ऊर्जा धक्कों में झोंक दी.","मुझे इस वक्त इसी तरह की धक्कों की आवश्यकता थी. जैसे ही धक्कों में तेजी आई, मेरा चरम सुख का आनन्द दोगुना हो गया. मेरे शांत होने से पहले ही सुरेश ने अपना प्रेम रस मेरी योनि के भीतर छोड़ना शुरू कर दिया. हम दोनों इतने उत्तेजित और गर्म थे कि हमने एक दूसरे का पूरा साथ दिया … हर दर्द पीड़ा को भूल कर एक दूसरे को आत्मसात करने की कोशिश कर रहे थे.","अंततः दोनों ने अपने अपने रस की थैली खाली कर दी और आपस में ऐसे चिपक गए मानो एक दूसरे में घुस गए हों. उसका लिंग अभी भी मेरी योनि के भीतर हिचकी ले रहा था. उसकी नसों में दौड़ता हुआ लहू मेरी योनि की दीवारों में महसूस हो रहा था. हम दोनों तेजी से हांफ रहे थे मगर एक दूसरे पर पकड़ अभी भी पूरे जोर से थी. मुझे उसका पता नहीं, पर मैंने अपनी आंखें बंद कर रखी थीं और जैसे जैसे ठंडी हुई, ढीली होती चली गई.","मैं उसे अपने भीतर ही समय पता नहीं कब सो गई … पता ही नहीं चला.","सुबह करीबन 5 बजे मेरे बदन पर भारीपन महसूस होने लगा और मेरी नींद खुली. सुरेश अभी भी मेरे ऊपर ही था और हम दोनों उसी अवस्था में थे, जिस अवस्था में झड़े थे. थकान इतनी हो गयी थी कि दोनों को कुछ याद ही नहीं रहा कि कैसे सोए हैं. ","मैंने उसे अपने ऊपर से हटाया, तो वो लुढ़क कर बगल में हो गया. पर मेरी योनि में तेज खिंचाव हुआ … साथ ही ऐसा लगा जैसे योनि के बाल कोई नोंच रहा है. नोंचने का सा एहसास सुरेश को भी हुआ … और वो भी थोड़ा था कराह उठा … मगर उसकी नींद नहीं खुली. उसका लिंग का सुपारा संभोग के बाद भी मेरी योनि में था. सुरेश का लिंग झड़ने के बाद सिकुड़ कर छोटा जरूर हो गया था, मगर सुपारा मेरी योनि में ही अटका रह गया था. मेरी योनि से तरल जो निकल रहा था, वो सूख गया था और उसका वीर्य भी थोड़ा बहुत रिस कर, जो बाहर आया था वो भी सूख गया था, जिसकी वजह से हम दोनों को खिंचाव महसूस हुआ. ","जब मैंने उसे अपने ऊपर से हटाया, मुझे तेज पेशाब आ रही थी, सो मैं आधी नींद में ही पेशाब करने चली गयी, पर जब बैठी, तो पेशाब की पहली धार में मेरी योनि में जलन महसूस हुई. बदन का पानी तो पसीना बन निकल गया था और पेशाब पीले रंग की निकल रही थी. जिसकी वजह से जलन हो रही थी.","मैंने किसी तरह पेशाब की, तो अंत में एक छोटी सी थैली की आकर में वीर्य भी टपक गया. मैंने उठ कर देखा, तो जांघों में वीर्य लगा हुआ था. चलते हुए वीर्य रिस रिस कर बहता हुआ जांघों में आ गया था. मेरी इतनी हिम्मत नहीं थी कि अच्छे से सफाई करूं … इसलिए 2 मग पानी मार कर वहीं लटके तौलिए से योनि को पौंछ लिया और वापस आ गयी.","अब 6 बजने को थे. मैंने सुरेश को उठाया और जल्दी जाने को कहा. वो जल्दी जल्दी में तैयार होकर चुपके से निकल गया. ","उसके जाते ही मैंने 10 बजे का अलार्म लगाया और दोबारा सो गई. दूसरी बार करीब हमने 1 घंटे से ज्यादा देर तक सम्भोग किया था और अब इतनी थकान थी कि मैं दोबारा सो गई. पता नहीं मैंने कैसे किया, पर जहां तक मेरा अनुभव है कि कोई भी अनुभवी मर्द दूसरी या तीसरी बार में इतनी जल्दी नहीं झड़ता है.","खैर जो भी हो … हम दोनों ने बहुत आनन्द लिया. मेरे ख्याल से तो संभोग का असली मजा तब है, जब संभोग के बाद लगे कि बदन टूट गया.","मैंने पति के आने से पहले अपना सारा काम निपटा लिया और फिर तैयार हो गयी.","आप सबको मेरी ये सेक्स कहानी कैसी लगी, मुझे अपना विचार भेजें … ताकि मैं आपके लिए और रोचक कहानियां लिख सकूं.\nआपकी प्यारी सारिका कंवल\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुराने साथी के साथ सेक्स-6","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-6/"},{"title":"माँ बेटे की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chudai-ki-kahani/"},{"title":"कुवारी लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/kuwari-ladki-chut-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Kamvasna"],"relatedStoriesLinks":[{"title":"वासना या प्यार","href":"https://www.freesexkahani.com/antarvasna/vasna-ya-pyar/"},{"title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","href":"https://www.freesexkahani.com/bhabhi-sex/burqanashin-bhabhi-ki-chut-chudai/"},{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ko-choda-part-2/"},{"title":"पुराने साथी के साथ सेक्स-5","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-5/"}]}