{"Title":"पुराने साथी के साथ सेक्स-2","author":{"name":"सारिका कंवल","href":"https://www.freesexkahani.com/author/saarika/"},"date":"11-09-2019","views":"38,019","description":["आपने अब तक की मेरी इस सेक्स कहानी के पहले भाग\nपुराने साथी के साथ सेक्स-1\nमें पढ़ा कि मेरे बचपन के साथी सुरेश ने मुझसे अपने दिल की बात साझा करते हुए बताया था कि वो मुझसे प्यार करता था. इसी क्रम में मैंने उसे फोन पर शाम को घर आने के लिए कहा.","अब आगे:","शाम वो करीब 7 बजे आया, हम चाय पीते हुए बात करने लगे और 8 बज गए. ","अब रात हो चुकी थी, तो मैंने उससे खाने के लिए भी पूछ लिया और रात 9 बजे तक मैंने खाना बना लिया. खाते पीते और बातें करते 10 बज गए और फिर पता नहीं, वो बात घुमा फिरा कर अपनी बीवी और अकेलेपन की बात करने लगा.","मुझे उसकी बातों पर थोड़ा संदेह होने लगा और फिर मैं बहाने बनाने लगी ताकि वो मेरे घर से चला जाए. पर वो हिलने का नाम नहीं ले रहा था और मेरा डर और उत्तेजना बढ़ती ही जा रही थी.","किसी तरह वो जाने को राजी हुआ, तो मेरी जान में जान आयी.\nवो मुझे जाने को बोल कर बाहर की ओर बढ़ने लगा. तब मैं भी उसके पीछे जाने लगी कि उसके जाते ही मैं दरवाजा बंद कर दूँ.","अभी वो दरवाजे के पास ही पहुंचा था कि अचानक से वो मेरी तरफ पलट गया. मैं एकदम से चौंक गयी, पर मैं जब तक कुछ समझ पाती कि उसने झट से मुझे पकड़ कर अपनी बांहों में भर लिया.","मैं उसके विरोध में चिल्लाती कि उसने अपने होंठों से मेरे मुँह को बंद कर दिया. मैं एक पल के लिए भौचक्की रह गई, पर अगले ही पल उससे दूर होने के लिए संघर्ष करने लगी. उधर उसने अपनी पूरी ताकत से एक हाथ से मुझे पकड़ रखा था, दूसरे हाथ से मेरे बालों को.","दो मिनट तक वो मेरे होंठों के रस को जबरदस्ती चूसता रहा और मैं संघर्ष करती रही. उसकी चूमाचाटी से मुझे अन्दर से आग लगने लगी थी. तब भी इस वक्त मुझे उससे छूटना ज्यादा जरूरी लगने लगा था.","आखिरकार मैं जोर लगाकर उससे अलग हुई और पलट कर भागना चाहा मगर उसके चंगुल में मेरी साड़ी और ब्लाउज थे. साड़ी का पल्लू मेरे स्तनों से हट गया और उसकी गांठ मेरे कमर से खुल गयी. वहीं दूसरी तरफ से मेरा ब्लाउज फट कर एक स्तन का हिस्सा उसी के हाथ में रह गया.","मुझे कुछ समझ नहीं आ रहा था कि क्या करूँ, मुझे जिधर जगह मिली, मैं भागने लगी. फिर मैं भीतर कमरे में चली गयी और दरवाजा बंद कर लिया. पर मेरी किस्मत इतनी खराब थी या पता नहीं मुझे किस मोड़ पर ले जाना चाहती थी कि क्या बोलूं. उस दरवाजे का कुंडा ही टूटा था. मैं जैसे तैसे भागती हुई एक कोने में सिमट गई और साड़ी उठा कर उससे अपना शरीर ढकने का प्रयास करने लगी. ","कुछ ही पलों में सुरेश मेरे पीछे पीछे कमरे में हांफता हुआ आया और गरम नजरों से मुझे घूरने लगा. उसकी आँखों में वासना की ललक थी. मैं कुछ बोल नहीं पा रही थी बल्कि शर्म से अपनी नजरें छुपाने की कोशिश कर रही थी.","धीरे-धीरे वो मेरे नजदीक आने लगा. फिर मेरे मुँह से उससे दूर होने वाली बातें निकलनी शुरू हो गईं.\nमैं उससे बोली- ये तुम क्या कर रहे हो सुरेश, मैं शादीशुदा हूँ और तुम मेरे दोस्त हो. ऐसा तुम सोच भी कैसे सकते हो.","पर वो चुपचाप मेरी ओर बढ़ता चला आया और फिर मेरे बदन से मेरी साड़ी अलग करने में लग गया. मैं भी उसकी चुप्पी से समझ गयी कि अब मेरे लिए बच पाना नामुमकिन है. मैंने कभी ये सोचा भी नहीं था, मैं उसके साथ सम्भोग की बात सोचने तो लगी थी मगर ये सब इस तरह से होगा, ये मैंने नहीं सोचा था. मैं सेक्स करने को तैयार भी थी फिर भी मुझसे जब तक हो रहा था मैं विरोध करती रही.","वो मेरी साड़ी मुझसे छीनने में सफल हो गया और मेरी बांहों को जकड़ कर मेरे गालों, गले और स्तनों के इर्द-गिर्द चूमने लगा. मैं निरंतर उससे खुद से दूर करने का प्रयास करती रही, पर वो पीछे हटने का नाम नहीं ले रहा था. ","मेरा ब्लाउज तो एक तरफ से फट ही गया था, सो उसे उतारने में ज्यादा देर नहीं लगी. एक कोने में वो मुझे खड़े खड़े पागलों की तरह चूमे जा रहा था. वो मुझे चूमते हुए कभी मेरे स्तनों को दबाता, कभी चूतड़ों को, कभी जांघों को सहलाता और मैं बस उसके हाथ झटकती रहती.","मैं अब केवल ब्रा और पेटीकोट में थी और मेरे साथ जोर जबरदस्ती में उसने सट से खींच मेरी पेटीकोट का नाड़ा भी खोल दिया. नाड़ा खुलते ही मेरा पेटीकोट नीचे गिर गया. मैं घर पर पैंटी नहीं पहनती हूँ और मेरे दोनों हाथ मेरी योनि को छुपाने में लग गए.","इससे उसे एक सुनहरा सा अवसर मिल गया और वो दोनों हाथों से मेरे एक एक स्तन को दबाते हुए मुझे चूमने लगा. मैं दोनों हाथों से अपनी योनि को ढक कर उसके चूमाचाटी को सहती रही. ","फिर उसने हाथ पीछे ले जाकर मेरी ब्रा का हुक भी खोल दिया. मैं अब कुछ नहीं कर सकती थी, उसने जबरदस्ती खींच कर मेरी ब्रा भी मुझसे अलग कर दी थी. मैं उसके सामने अब बिल्कुल नंगी थी. मेरे पास कोई रास्ता नहीं था. उसने मुझे छोड़ तो दिया, पर खुद के कपड़े उतारने लगा.","मैं उसके आगे एक हाथ से दोनों स्तनों को और एक हाथ से योनि को छुपाने के प्रयास करती रही. अब तो मैंने किसी तरह की विनती भी करनी बंद कर दी थी.","कुछ ही पलों में वो अपने कपड़े उतार खुद भी नंगा हो गया. उसका लिंग किसी गुस्सैल नाग सा तन कर फनफना रहा था. काला लिंग बालों से घिरा करीबन 7 इंच लंबा और 3 इंच मोटा था. उसके लिंग के सुपारे के ऊपर की चमड़ी हल्की सी खुली थी, जिसमें उसका मूत्र द्वार दिख रहा था और चिपचिपी पानी की बूंद सी निकल रही थी.","उसके इस आकार के लिंग को देख कर मेरी कामना भी भड़कने लगी थी.","अब वो मेरी ओर बढ़ा और मेरे दोनों हाथों को पकड़ मेरे स्तनों और योनि से हटा कर मुझे अपनी बांहों में भर लिया. वो मुझे फिर से चूमने लगा. उसका सख्त कड़क लिंग मुझे मेरी नाभि के इर्द गिर्द चुभता सा महसूस होने लगा. अब मैंने सोच लिया कि इसे जो भी करना है, कर लेने देती हूँ क्योंकि विरोध का कोई लाभ नहीं था.","वैसे भी मुझे कोई खासा फर्क तो पड़ने वाला नहीं था क्योंकि मैं खुद काम की प्यासी रहा करती हूं. पर ये मेरे बचपन का मित्र था, इस बात से अटपटा सा लग रहा था.","मैंने तो अब तक कईयों बार अनजान व्यक्तियों के साथ संभोग किया था, सो अब मैंने सोचा कि सुरेश का साथ देना ही उचित होगा. पर मैं अपनी तरफ से कोई हरकत नहीं कर रही थी, बस जैसा वो कर रहा था, करने दे रही थी.","उसने जी भर कर मेरे स्तनों को चूसा, दूध पिया, जहां जहां मर्ज़ी हुई मुझे चूमा और धीरे धीरे मुझे जमीन पर गिराते हुए लिटा दिया.","मैं सामान्य नजरों से उसे देखे जा रही थी और वो भी बीच बीच में मुझे देखता मगर उसकी आँखों में सिवाए वासना के कुछ नहीं दिख रहा था.","वो अब मेरे ऊपर आ गया था और मेरी दोनों जांघें फैला कर वो बीच में आ गया. उसने अपने लिंग को हाथ में लेकर 2-3 बार आगे पीछे हिलाया और मेरी योनि पर सुपारा खोल मेरी योनि के छेद से भिड़ा दिया.\nमेरी योनि अब बालों से घिरी हुई थी. उसे शायद मेरी योनि का द्वार नहीं दिख रहा था, इसलिए उसने लिंग को पकड़ कर सुपारे से मेरे छेद को टटोलने सा किया और लिंग टिका दिया. ","फिर वो अपने दोनों हाथ मेरे सिर के अगल बगल रख कर मेरे ऊपर झुक गया. पर उसने अपना वजन मुझ पर नहीं डाला था. जब उसकी संभोग की स्थिति पक्की बन गयी थी तो उसने कमर के जोर से अपने कड़ियल लिंग को मेरी योनि में धकेलना शुरू किया और मैं दर्द से चिहुंकने लगी.","मेरी योनि बिल्कुल सूखी थी. अनायास ही सम्भोग की स्थिति बन जाने से, कुछ डर और घबराहट की वजह से मेरी योनि गीली ही नहीं हुई थी. जिसके कारण जब वो अपना लिंग धकेलता, मेरी योनि की पंखुड़ियां अन्दर की ओर खिंचती, जिससे मुझे दर्द होता. ","काफी देर मेहनत करने के बाद भी उसका लिंग मेरी योनि में नहीं घुसा और दर्द की वजह से मैं अपनी जांघें सिकोड़ लेटी रही, जिससे वो और परेशान होता रहा. उसके लिंग धकेलने के क्रम में मेरी योनि में खिंचाव ऐसा होता कि मैं उसकी छाती, तो कभी कमर पर नाखून गड़ा देती और उसे रोकने का प्रयास करती.","किसी तरह इतना संघर्ष करने के बाद एक बार के धक्के में उसका सुपारा योनि में घुस गया, पर मेरी चीख निकल गयी- आआ ईईई!\nअपने होंठों को भींचती हुई मैं कसमसाने लगी. मुझे ऐसा लगा कि मानो योनि की दोनों पंखुड़ियां, योनि के भीतर की तरफ मुड़ कर अन्दर को चली गयी हों.","उसे भी शायद अपने लिंग की चमड़ी में खिंचाव महसूस हुआ, तभी उसने लिंग वापस बाहर खींच लिया और हाथ में थूक लगा कर सुपाड़े से जड़ तक मल लिया. फिर दोबारा थूक हाथ में लिया और मेरी योनि पर मल कर, एक उंगली से भीतर भी मल दिया.","किसी ने सही कहा है कि जब तक खुद पर न बीते, दर्द कोई दूसरे का समझ नहीं सकता. उसको खुद के लिंग पर दर्द हुआ था, तभी उसने मेरी योनि के दर्द को समझा था. ","अब उसने फिर से लिंग पकड़ कर मेरी योनि की छेद पर टिका कर हल्के हल्के अन्दर धकेलना शुरू किया. कोई 3-4 बार में उसका लिंग सुपारे से थोड़ा ज्यादा मेरी योनि में चला गया. मुझे ऐसा महसूस हुआ मानो कोई गर्म लोहे का सरिया हो. ","फिर इसी तरह कई बार करके उसने करीबन पूरा लिंग मेरी योनि के अन्दर घुसा दिया. ","मैं ‘उम्म्ह… अहह… हय… याह…’ करती रही.","उसकी जांघों का हिस्सा मेरी योनि के किनारों से सटने लगा था और सुपारे के स्पर्श से मेरी बच्चेदानी में गुदगुदाहट भी हो रही थी. मुझे लगा कि उसका समूचा लिंग मेरी योनि में चला गया. उसके लिंग की मोटाई की वजह से अब भी मेरी योनि की दीवार फैल रही थी और खिंचाव महसूस हो रहा था.","तभी उसने एक जोर का धक्का मारा, मैं अभी तक ‘आह … ओह्ह …’ कर ही रही थी. तभी मेरी आवाज आआइई में बदल गयी. अब जाकर उसका पूरा लिंग घुसा था और मेरी बच्चेदानी मानो सुपारे से दब गई हो, मुझे ऐसा महसूस हुआ.","पर मेरी इस पीड़ा से उसे कोई फर्क नहीं पड़ा बल्कि अगले ही पल उसने हौले हौले लिंग मेरी योनि में अन्दर बाहर करना शुरू कर दिया. मैं कुछ देर तो दर्द से वैसे ही कराहती रही, पर कुछ क्षणों के बाद उसके धक्कों से मुझे राहत सी मिलनी शुरू हो गयी और अब अच्छा लगने लगा था.","करीबन 10 मिनट तक वो उसी धीमी गति से धक्के मारते हुए संभोग करता रहा. ","मुझे लगा था कि जिस प्रकार से वो उत्तेजित था, दस मिनट में ही झड़ जाएगा. मगर अब ऐसा लगने लगा था कि ये संभोग का दौर लंबा चलेगा. अब उसकी उत्तेजना में भी वृद्धि दिख रही थी और कमर भी तेज चलने लगी थी.","इधर मेरी योनि ने भी सब स्वीकार लिया था और अपना रस छोड़ते हुए अपनी स्वीकृति दे दी. मैं अब भी कराह रही थी मगर अब ये आनन्द की कराह थी. मेरी मादक सिस्कारियां अब उसे और तेज होने का न्यौता दे रही थीं … उसे खुल कर संभोग करने की बात कह रही थीं.","मैं अपनी बांहों में उसे पकड़ कर अपनी ओर खींचने लगी और जांघें और चौड़ी करने लगी. वो भी मेरी मस्ती से समझ गया था कि अब मैं विरोध नहीं बल्कि साथ दूंगी, इसलिए उसने अपना पूरा वजन मेरे ऊपर डाल दिया और धक्के मारते हुए मेरे स्तनों को बा री बारी से चूसने लगा.","मैं भी अब पूरी तरह से उत्तेजित हो गयी थी, जिसके वजह से उसे अपना दूध पिलाने में सहयोग करने लगी. साथ ही मैं अब उसके सिर को सहलाती, तो कभी टांगों से उसकी जांघों को जकड़ कर अपनी ओर खींचते हुए चूतड़ों को उठा देती.","अब हम दोनों आनन्द में खो गए थे और हमारा लक्ष्य केवल चरमसुख पाना था. हम दोनों का बदन गर्म होकर अब पसीना छोड़ने लगा था और वो हांफता हुआ मेरे होंठों को चूमने लगा.","मेरी भी स्थिति अब ये थी कि मैं चूमने में उसका खुल कर साथ दे रही थी. हम दोनों धक्कों के साथ एक दूसरे के होंठों को चूसते, जुबान को चूसते, एक दूसरे के मुँह से निकलती लार को पीते. इस बीच वो दोनों हाथों से मेरे बड़े-बड़े स्तनों को दबाता रहता. मुझे दर्द तो होता … मगर मजा भी आ रहा था. ठीक इसी तरह वो एक लय में धक्के मारता और फिर जोर जोर के 3-4 टापें मार कर फिर वापस उसी लय में धक्के मारने लगता.","मैं उसकी हर टाप पर उसे पूरी ताकत से पकड़ लेती और जोरों से हर टाप पर आह … आह.. चिल्ला देती. फिर जब वो एक लय में धक्के देना शुरू करता, तो मैं अपनी पकड़ ढीली कर देती. ","शायद अब 20 मिनट से ज्यादा हो चुका था और हम दोनों पसीने से तर हो चुके थे. सुरेश के पसीने की खुशबू मुझे और पागल बना रही थी. उसके सिर से पसीना टपक कर मेरी गर्दन के पसीने से मिलने लगा था. उसके सीने का पसीना मेरे सीने के पसीने से मिलने लगा था और अंडकोषों से पसीना मेरी योनि के पानी जांघों के किनारों के पसीने से मिल कर मेरे चूतड़ों की घाटी से होता हुआ फर्श पर गिरने लगा. मेरे कराहने, उसके हांफने और संभोग की क्रिया से हो रही थप-थप की आवाज से कमरा गूंजने लगा था.","हम दोनों सांपों की तरह लिपटने लगे थे और उसके हांफने से मुझे अंदाज हो गया था कि वो बहुत थक गया था. मुझे उसके लिंग में पहले की भाँति तनाव महसूस नहीं हो रहा था. इधर मेरी वासना की चिंगारी भी अपने शिखर पर आ गई थी और शर्म करने का कोई लाभ नहीं था, तो उससे कहने का मन बना लिया.","मैंने बोला- सुरेश बिस्तर पर चलो. ","मेरी बात सुन कर उसने जबरन 4-5 धक्के लगाए और हांफता हुआ वो खड़ा हो गया. उसका लिंग मेरी योनि के रस से नहाया हुआ और हल्का स्थूल पड़ा लटक सा रहा था. उसका पूरा बदन पसीने में डूबा हुआ था. मैं भी उठ कर बैठी, तो मेरी योनि के किनारे गोलाकार में सफेद झाग सा बना हुआ था. वो बिस्तर के पास गया और मैं भी. ","मैंने उससे बोला- तुम लेट जाओ.","मेरे कहते ही वो लेट गया और मैं उसके लिंग के ऊपर टांगें फैला कर बैठ गयी. इतनी देर में उसकी थकान थोड़ी दूर हो गई थी. मैंने उसके लिंग को पकड़ 8-10 बार हिलाया, तो उसका लिंग वापस पूरे तनाव में आकर कड़क हो गया.","लिंग इतना अधिक चिपचिपा था कि हिलाने के क्रम में मेरे हाथ से फिसल जा रहा था. खैर अब तो दोनों ही एक किश्ती में सवार हो चुके थे और लक्ष्य भी एक ही था.","मैंने उसके कड़क टनटनाते हुए लिंग को योनि की छेद में टिकाया और बैठ गयी. उसका लिंग सर्र से मेरी योनि में घुस गया. मुझे उसके लिंग की फूली हुई नसें ऐसी महसूस हुईं मानो वे मेरी योनि की नसों से ताल मेल बिठा रही हों. नसों में तेज दौड़ता हुआ खून मानो मुझे कोई संदेश भेज रहा हो. ","मैंने अपने घुटने मोड़े, हाथ उसके सीने पर रखा और अपनी कमर से दबाव बनाते हुए आगे की ओर धक्का लगाना चालू कर दिया. चार धक्कों में ही सुरेश के चेहरे का आव भाव बदल गया. वो मस्ती से भर गया और मेरी कमर पकड़ कर मुझे सहारा देते हुए अपने होंठों को भींचते हुए कराहने लगा.","उसे भी समझ आ गया होगा कि मैं इस कामक्रीड़ा के खेल में कितनी माहिर हूँ. मेरी उत्तेजना इतनी बढ़ चुकी थी कि कुछ ही पलों में पूरे लय में धक्के लगाने लगी. मेरी मस्ती इतनी बढ़ गयी थी कि बस दिमाग में झड़ जाने की चाहत थी.\nमैं बहुत गर्म हो चुकी थी और लग रहा था कि किसी भी पल झड़ जाऊंगी. इसलिए मैं एक लय में धक्के मारे जा रही थी. मेरे मुँह से आह.. आह.. आह.. एक सुरताल में निकल रहा था और मन में बस चरमसुख चरमसुख और चरमसुख था. आनन्द इतना अधिक बढ़ चुका था कि अब तो कोई मुझे रोक नहीं सकता था. मेरे दिमाग में बस यही था कि अब हुआ … अब हुआ. ","इस सेक्स कहानी में मैं आपको सुरेश की मस्ती और सेक्स को लेकर और भी ज्यादा खुल कर लिखूँगी.","आप मुझे मेल कर सकते हैं पर प्लीज़ भाषा का ध्यान रहे कि आप एक ऐसी स्त्री से मुखातिब हैं जो सिर्फ अपनी चाहत को लेकर ही सेक्स करने की सोचती है.\nमुझे उम्मीद है मेरी सेक्स कहानी पर आपके विचार मुझे जरूर मिलेंगे.\n[email protected]\nकहानी का अगला भाग: पुराने साथी के साथ सेक्स-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुराने साथी के साथ सेक्स-1","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-1/"},{"title":"पुराने साथी के साथ सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-3/"},{"title":"भाई ने बहन की चुत मारी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-bahan-ki-chut-mari/"},{"title":"भाई बहन सेक्स का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-ka-aanand/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ko-choda-part-2/"},{"title":"मेरी गर्लफ्रेंड सेक्स की प्यासी","href":"https://www.freesexkahani.com/antarvasna/meri-girlfriend-sex-ki-pyasi/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"दोस्त की गर्लफ्रेंड की गैर लंड से चुदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-ko-choda/"}]}