{"Title":"मौसेरी दीदी की गर्म चूत का मक्खन निकाला","author":{"name":"सिद्धार्थ 3","href":"https://www.freesexkahani.com/author/sidharthk/"},"date":"09-05-2022","views":"458,856","description":["पुसी लिक हॉट स्टोरी मेरी मौसी की जवान बेटी की गर्म चूत चाट कर उसे मजा देने की है. एक बार उसने मुझे मुठ मारते देखा तो वो भी गर्म हो गयी.","नमस्कार, मेरा नाम सिद्धार्थ है. मैं एक सिविल इंजीनियर हूँ और पुणे महाराष्ट्र में रहता हूँ.","ये पुसी लिक हॉट स्टोरी करीब दस साल पुरानी है और आज भी याद करके बहुत अजीब सा लगता है.","उस समय मैं अपनी पढ़ाई के लिए पुणे गया था. मैं अपनी मौसी के पास पढ़ने के लिए एक साल तक रहा था.","उनके घर में मौसी, मौसा, उनके सास ससुर और मुझसे दो साल बड़ी मेरी बहन सुहानी रहती थी.","मेरा स्वभाव पहले से ही शांत और शर्मीला था इसलिए मौसी के घर आने के बाद मुझे सभी के साथ घुलने-मिलने में जरा वक्त लगा.","मौसी के घर में कोई और मेरी उम्र का नहीं था इसलिए मैं अकेला पड़ गया था और इसीलिए पढ़ाई में भी ज्यादा मन नहीं लगता था.","सुहानी दीदी तब मुझसे दो क्लास आगे थीं और दिखने में बहुत सुंदर थीं. उन पर जवानी झूम कर आई हुई थी.\nकद में लंबी, चेहरा एकदम आलिया भट जैसा, लंबे मुलायम सुनहले बाल, एकदम गोरा रंग था.","उसके छोटे छोटे संतरे जैसे मम्मों का आकार भी उसकी उम्र की वजह से बढ़ने लगा था.\nउसकी बड़ी और मांसल जांघें इतनी मस्त थी कि मेरा मन मचलने लगता था. ","पहले मैं इतना गंदा नहीं सोचता था लेकिन उसके साथ ज़्यादा समय बिताने के बाद मैं भी बहकने लगा था.\nएक दिन मैं बहुत मूड में आकर बाथरूम में मुठ मार रहा था.\nसुहानी दीदी मुझसे पहले ही नहा कर गयी थीं. ","मुठ मारते मारते मेरी नजर उसकी उतरी हुई सूखी ब्रा पर चली गयी.\nतब मैंने उसे सूंघते सूंघते मुठ मारी.\nउस समय ऐसा लग रहा था जैसे मैं सुहानी के मम्मों को ही सूंघ रहा हूँ.","उसके पसीने की खुशबू मुझे पागल करने लगी थी.\nमुझे उस दिन मुठ मारने में बड़ा मजा आया था और उसी दिन से ये मेरा रोज का नियम हो गया था. ","उसके बाथरूम से निकलने के बाद मैं अन्दर घुस जाता था और उसकी उतरी हुई ब्रा के साथ उसकी पैंटी को भी सूंघना चाटना शुरू कर दिया था. ","मुझे उस सबमें एक अलग ही आनन्द मिलता था.\nमैं ब्रा को और पैंटी को लंड पर भी रगड़ता था. उसके ब्रा से पसीने की नमकीन महक मुझे बड़ी कामुक लगती थी.","अब मैं सुहानी दीदी की चूत के लिए पागल होने लगा था.\nपर मुझे यह भी अहसास था कि हम दोनों भाई बहन हैं. ये सब ग़लत हो रहा है.","पर क्या करता, मैं भी जवान हो रहा था. मेरे लंड की बढ़ती साइज को मैं महसूस कर रहा था.","सुहानी जब कॉलेज से आती, तो उसके पसीने की खुशबू मुझे पागल कर देती.\nमैं उसके उतरे कपड़ों में नाक घुसेड़ कर लंबी लंबी सांसें लेकर मज़े लेता था.","अब मेरी अन्तर्वासना शान्त बैठने वाली नहीं थी.\nमेरी सेक्स की भूख बढ़ने लगी थी.","एक दिन घर में कोई नहीं था. सब शादी में गए थे.\nसुहानी दीदी भी कॉलेज गयी थी.","उस समय मेरा पढ़ाई में मन नहीं लग रहा था इसलिए टीवी चला कर मैं हॉट एक्ट्रेस के गाने देख कर मुठ मार रहा था.\nमेरी इतनी गंदी हवस हो गई थी कि मैं अपने लंड पर तेल लगा कर हिला रहा था. ","उसी समय दीदी घर के पास आ गई.\nमैं मुठ मारने में इतना मदहोश हो गया था कि मैं खिड़की का पर्दा बंद करना भूल गया था.","सुहानी दीदी को खिड़की से मेरी सारी करतूत दिख गयी, पर मुझे उसकी खबर नहीं थी. ","थोड़ी देर बाद उसने घंटी बजाई, मैंने एकदम से होश में आकर जल्दी जल्दी से अपने लंड को पैंट के अन्दर डाला और घबराते हुए दरवाजा खोला.","दीदी का चेहरा मुझे कुछ अलग सा लग रहा था, वो पूरी लाल हो गई थी.\nशायद मेरी करतूत ने उसको भी कुछ कर दिया था.","सुहानी ने जानबूझ कर पूछा- ये नीचे तेल की बॉटल क्यों रखी है?\nमैंने घबरा गया और किसी तरह बोला कि मैं कमर पर तेल लगा रहा था.","उसने मुझ पर आंखें तरेरते हुए पूछा- रियली!\nये पूछ कर वो जरा हंस दी.","मैंने उसके मुस्कान देखी तो मुझे जरा साहस आया और मैंने हां में सिर हिला दिया.\nउस वक्त भी मेरा लंड बहुत हार्ड था जो पैंट में से बाहर उभर कर साफ़ मालूम हो रहा था. ","वो नजर झुका कर लंड को देख रही थी.\nमुझे समझ में आ गया कि इसे मेरे लंड के खड़े होने का अहसास हो गया है.","वो हंस कर मजाक जरूर कर रही थी लेकिन उसकी आवाज कांप सी रही थी और जुबान सूख सी गई थी.\nशायद वो भी वासना से बहकने लगी थी.","मैं अपने रूम में चला गया और खुद को गालियां देने लगा.","उधर सुहानी दीदी नहाने चली गयी.","फिर मेरा दिमाग चलना शुरू हुआ और मैंने सोचा कि घर में कोई नहीं है, इसका कुछ फायदा उठाया जाए.\nमैं प्लान बनाने लगा.","सुहानी दीदी ने अभी अपने कपड़े नहीं उतारे थे.\nमुझे लगा वो नहा रही होगी.","मैं बाथरूम के दरवाजे के बाहर खड़ा हो गया और अन्दर झांकने के लिए किसी छेद की तलाश करने लगा.\nउसी समय मेरा हाथ दरवाजे से लगा और दरवाजा खुल गया. उसने अन्दर से दरवाजे की सिटकनी नहीं लगाई थी.","मैंने देखा कि अन्दर सुहानी दीदी बहुत गुस्से में आ गई थी.\nउसे समझ में आया था कि मैं उसे नंगी देखने के लिए आया हूँ.\nवो वैसे ही अपने रूम में चली गयी. ","अब मैं बहुत डर गया था. मुझे लगा अब बहुत बड़ा पंगा हो जाएगा.","मैं रोने लगा और दीदी से माफी मांगने लगा.\nवो अपने कमरे का दरवाजा नहीं खोल रही थी. ","थोड़ी देर बाद उसने दरवाजा खोल कर मुझे कमरे में बुलाया.\nमैंने अन्दर जाकर रोते हुए सुहानी दीदी से माफी मांगना शुरू कर दिया और अपने सारे कारनामे उसके सामने बताने लगा.","वो सब सुनकर और ज्यादा लाल हो गयी थी.\nमगर ये लालिमा गुस्से की नहीं … उसकी भड़क चुकी वासना की थी.","उसी वक्त उसने मुझे जोर से हग कर लिया.\nमुझे समझ नहीं आया कि ये क्या हो रहा है.","सुहानी दीदी ने कहा- आज जो होगा वो किसी को पता नहीं चलना चाहिए.\nमैंने पूछा कि क्या होने वाला है?","उसने मुझे किस करने को कहा.\nमैं समझ गया कि अब सुहानी दीदी भी वासना से भर गयी है.","सबसे पहले मैंने उसके गाल पर चूमा, फिर उसके नमकीन होंठों को चूसने लगा.","वो भी मुझे चूस रही थी और होंठों को चबा सा रही थी.","मैंने उसकी पीठ पर हाथ फेरना शुरू कर दिया.\nउसका बदन पहले से ही पसीने से गीला हो गया था.\nमुझे उसकी कामुक खुशबू और ज्यादा उकसा रही थी. ","मैंने उसके गले को चूमना शुरू कर दिया … और उसका गला चाटने लगा. उसका नमकीन गला मुझे बहुत कामुक बना रहा था. ","उसके गले को और कान को काटते हुए मैंने सुहानी दीदी को एकदम गर्म कर दिया था. ","सुहानी दीदी आंखें बंद करके ‘श्ह इस्ह हम्म अम्म आह इश …’ की आवाजें निकाल रही थी.\nउसकी ये कामुक आवाजें मेरी वासना की आग में घी का काम कर रही थीं.","मैं सुहानी दीदी के मम्मों पर अपनी नाक रगड़ रहा था और दांतों से काट रहा था.","वो मादक सिसकारियां भर रही थी.\nघर में कोई नहीं होने के कारण वो बहुत जोर जोर से आवाजें निकाल रही थी.","मैंने अपनी शर्ट निकाल दी और सुहानी दीदी की ड्रेस निकालने लगा.","उसे किस करते करते मैंने उसके सारे कपड़े कब उतर दिए, समझ नहीं आया.","अब मेरे सामने वो ब्रा और पैंटी में थी. उसकी गोरी चूचियां पसीने से चमक रही थीं.\nउसकी ब्रा इतनी झीनी थी कि उसमें से चुचे और ब्राउन कलर के नुकीले निपल्स साफ दिख रहे थे. ","मैंने उसको अपने पास खींच लिया और उसकी चूचियों पर अपना मुँह रख कर जीभ से चाटने लगा; उसकी छाती पर मुँह रगड़ने लगा. ","वो बिना परवाह किए लगातार सिसकार रही थी और मेरे बाल पकड़ कर साबुन की तरह छाती पर मल रही थी.\nमेरे लिए सब पहली बार का मामला था तो मैं लगभग पगला गया था.","मैंने उसके मम्मों को ऊपर से मसलना शुरू कर दिया. वो आंख बंद करके अपने मम्मों को मिंजवाने का मजा ले रही थी.\nमैं ब्रा के ऊपर से ही अपने मुँह में उसके चुचे लेकर आम की तरह चूसने लगा.","सुहानी दीदी अब और पागल होकर ‘अहं आह उहह यस्स …’ की आवाज़ें निकालने लगी थी. ","मैंने उसकी ब्रा से एक चूची बाहर निकाल ली और उसके निप्पल पर अपनी जीभ नुकीली करके फेरने लगा. ","वो तड़प रही थी- आंह सिड … प्लीज़ आह बस अब मुझसे कंट्रोल नहीं होगा. बस कर!","दीदी ऐसे बोल रही थी तो मुझे और मजा आने लगा.\nउसके खट्टे नमकीन निपल्स और दोनों मम्मों को मैं आम की तरह निचोड़ कर चूस रहा था. ","यह हम दोनों का पहली बार का मामला था पर मैं एक अनुभवी चोदू की तरह उसको गर्म कर रहा था.\nमैंने उसके दोनों मम्मों को पूरा चूस चूस कर और काट कर लाल कर दिया था. ","फिर मैंने उसकी नाभि का रुख किया.\nपहले मैंने अपने होंठों को गोल करके नाभि में फूँक मारी.\nवो सिहर उठी.","तभी मैंने अपनी तलवार सी धार वाली जीभ उसके नाभि में डाल दी.\nवो थरथर कांपने लगी. ","सूखे गले से वो बोलने लगी- ऑश सिड प्लीज़ जल्दी करो … मुझे बहुत खुजली हो रही है वहां. प्लीज वहां कुछ तो डालो … मैं तड़प रही हूँ आह.","मैंने नीचे पैंटी पर देखा तो वो थोड़ी सी गीली हो गई थी. उसकी चूत ने पानी छोड़ना शुरू कर दिया था. ","उसकी बॉडी बहुत गर्म हो गई थी और वो बेहद कांप रही थी.\nदीदी कंपकंपाती हुई आवाज से मुझे बहका रही थी.\nमेरी बड़ी बहन मुझसे चुदने वाली थी. ","मेरा लंड अपनी औकात में आकर फुंफकार मार रहा था और अंडरवियर लंड से फूल गयी थी.\nमेरे लंड की धकधक ऊपर से दिख रही थी.","मैंने अपनी अंडरवियर निकाल दी.\nतब वो भी डर गयी थी कि इतना मोटा और लंबा लंड अन्दर कैसे जाएगा. ","हम दोनों को वही डर था, पर हवस में कुछ नहीं समझ रहा था. ","मैंने मेरा मुँह उसकी गीली पैंटी पर टिकाया और उसकी चूत की खुशबू सूंघने लगा.\nवो भी मदहोश हो गयी थी.","सुहानी दीदी अपनी दूसरी जांघ से मेरा मुँह और अन्दर दबा रही थी और खुद अपनी पैंटी मेरे मुँह पर रगड़ रही थी. ","मैंने उसके पैंटी पर उंगली से चूत की दरार में दबाया.\n‘आह श्ह पागल …’ वो जोर से चिल्लाई. ","मैं अब बेड पर लेट गया था. वो मेरे लंड को छूकर और दबा कर बार बार देख रही थी. साथ ही मेरे आंड भी दबा रही थी.\nउसे मेरे लंड के साथ खेलने में मजा आ रहा था, पर डर भी लग रहा था. ","बेड पर आने के बाद मैंने सुहानी को अपने मुँह पर बैठने को कहा.\nवो मेरी हर बात मान रही थी और मैं उसकी.","मैं नीचे से उसकी पैंटी को नाक से और होंठों से रगड़ रहा था और वो भी अपनी चूत जोर लगा कर मेरे मुँह पर रगड़ रही थी. ","सुहानी दीदी पूरी लाल और पसीने से भीग गयी थी.","‘सीईड अहहुछ आहं श्ह यस्स … चूस लो.’\nउसकी ऐसी आवाज़ें कमरे में गूंज रही थीं.","वो मेरे दोनों हाथ पकड़ कर अपने मम्मों पर रख कर मुझे अपनी चूत और गांड को रगड़ रही थी.","अब मैंने उसको अपने लंड की तरफ मुँह करके बिठाया और उसकी पैंटी नीचे खींच कर उसकी गोरी गांड में नाक घुसेड़ दी. ","वो मेरे लंड और आंड से खेलने लगी.\nमैंने उसके चूतड़ों को अपनी तरफ खींच कर उसकी गांड के छेद को और गीली नाज़ुक नर्म चूत को चाटना शुरू कर दिया. ","सुहानी- आह उंह आह अहहश् श्ह आई चाट ले … आह!","वो खुद भी मेरा लंड एकदम आइसक्रीम की तरह चूस रही थी.\nकुछ देर बाद मैंने उसे उठाया.\nअब हम दोनों एक दूसरे को सामने से चूमने चाटने लगे. ","मैंने उसकी चूत पर उंगलियां रगड़ना शुरू कर दीं और उसके नुकीले निप्पल को दांत में भर कर दबा दिया. ","सुहानी दीदी मेरा हाथ पकड़ कर बोली- आह नो प्लीज़ मत कर सिड आह मम्मी से उश्ह मर गयी … आह श हम्म!","वो मादक आवाजें जोर जोर से निकालने लगी.\nमैं फिर भी मैंने बिना रुके दीदी की चूत पर और चूत में उंगली से हमला करता रहा. ","उसकी चूत सच में आइसक्रीम सॉफ्टी की तरह मुलायम और गुलाब जैसी नर्म लग रही थी.","मैं उंगली करता और निकाल कर उसकी चूत के मक्खन से सनी उंगली चाट लेता.\nमैंने उसे बेड पर पटक कर उसकी पूरी पैंटी निकाल दी.\nवो संगमरमर की मूर्ति लग रही थी.","उसकी टांगों को चूमते चूमते मैंने उसके निप्पलों को मसलना और चाटना शुरू कर दिया.","बाद में उसकी चूत में अपनी बीच वाली उंगली डाल दी तो वो दर्द से चीखी.\nवो मुझे गाली देने लगी- उई साले कमीने मार दिया हरामी ने. ","सच में दीदी की चूत बहुत टाइट थी. ","मैंने उसकी चूत का दाना पकड़ लिया. वो और भी ज्यादा तड़फ उठी.\nवो इतनी बुरी हालत में आ गई थी कि ऐसा लग रहा था कि वो बहुत दूर से भाग कर आई हो.","सुहानी दीदी पूरी पसीने से तरबदार लाल हो गई थी और उसकी आंखों से आंसू आने लगे थे. ","वो रोती हुई बोली- आआह ऐइ आह आ श मम्मी श्ह साले चोद डाल मुझे … मैं मर जाऊंगी प्लीज़ छोड़ दे मुझे सिड आह श्ह. ","मैं जैसे ही उसके दाने को टच करता, तो उसको करंट सा लगता. ","मैंने अब उसकी चूत पर अपनी नाक रगड़ना शुरू कर दिया और अपनी दीदी की चूत का मक्खन चखने लगा.\nआह … सच में वो मक्खन दुनिया का सबसे अच्छा और मस्त मक्खन था. ","मैंने उंगली लगातार करनी चालू रखी और मेरी बहन अपनी चरम सीमा तक पहुंच गयी. ","पुसी लिक से सुहानी दीदी बहुत कांप रही थी और मुझे लगातार गालियां दे रही थी.\nवो मुझे नाख़ून मार रही थी. ","उसके बाद दीदी की चूत से फव्वारा उड़ गया. उसका माल मेरे मुँह पर आ लगा. मेरा सारा मुँह गीला हो गया. ","दीदी की चूत पानी एकदम सफेद मक्खन की तरह निकला था.\nमैंने वो पूरा चाट कर साफ़ कर दिया.","दीदी झड़ चुकी थी और निढाल होकर लेटी थी उसकी सांसें धौंकनी की तरह चल रही थीं.\nमैं उसके साथ किसी मलाई चाट चुके कुत्ते की तरह लिपटा पड़ा था और उसकी चूत को चाट रहा था.","दोस्तो, इस घटना को लिखते समय मेरा लंड एकदम से कड़क हो गया है. मैं फिलहाल अपनी बहन की चुदाई की कहानी को यही विराम दे रहा हूँ.\nआपको मेरी बहन की पुसी लिक हॉट स्टोरी पर क्या कहना है, मुझे मेल लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में उंगली","href":"https://www.freesexkahani.com/videos/ladki-ki-antarvasna-video/"},{"title":"जवान दूध वाले के साथ गांड चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/young-gay-boy-sex-kahani/"},{"title":"बुआ की लड़की की चुदाई की आग","href":"https://www.freesexkahani.com/family-sex-stories/hot-cousin-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"ससुराल में बीवी और साली का गर्म जिस्म","href":"https://www.freesexkahani.com/family-sex-stories/jija-sali-ki-chudai/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"}]}