{"Title":"हवाई यात्रा में मिली एक हसीना- 6","author":{"name":"प्रियम कुमार","href":"https://www.freesexkahani.com/author/priyam/"},"date":"23-02-2021","views":"33,998","description":["इस प्यारी सेक्स कहानी में पढ़ें कि एक बार अनजान भाभी से चुदाई के बाद मैंने उसकी गांड को अपने लंड का निशाना बनाया. क्या मैं उसकी गांड मार सका?","प्यारी सेक्स कहानी के पिछले भाग\nआखिर सहयात्री को चोद ही दिया\nमें आपने पढ़ा कि मैं हवाई यात्रा में बनी दोस्त को एक बार चोद चुका था. शुरू में थोड़ी हिचकिचाहट के बाद उसने भी चुदाई का मजा लिया था.","“चलो अब अच्छे बच्चे की तरह सो जाओ, मुझे भी नींद आने लगी है.” वो बोली.\n“इतनी जल्दी? अभी तो सेकंड राउंड बनता है न जानेमन. एक बार और करेंगे न अभी?” ","“नहीं न देखो शिवांश जाग जाएगा और रोने लगेगा तो फिर आप ही संभालना इसे!” वो बोली और उसने शिवांश की तरफ करवट ले ली.","ट्यूबलाइट की तेज रोशनी में गुलाब की गुलाबी रंगत लिए उसकी पीठ, हिप्स, जांघे पैर सब दमक रहे थे.","अब आगे की प्यारी सेक्स कहानी:","मैं उससे चिपक गया और उसके बदन की गर्मी को महसूस करता हुआ अपना हाथ आगे ले जाकर उसके मम्में दबाने सहलाने लगा.\nउसके खुले बालों को और फैला कर मैंने उन्हें अपने सिर पर ओढ़ लिया.","थोड़ी देर बार मेरा मुर्झाया लंड जैसे फिर से होश में आ गया और चेतन होकर अंगड़ाई लेने लगा और फिर तन कर मंजुला की गांड से सट गया.","चूंकि मंजुला मेरी ओर अपनी पीठ किये करवट लेकर लेटी थी तो मैं कुछ नीचे खिसका और थोड़ा सा आड़ा होकर लंड को उसके हिप्स की दरार में रगड़ने लगा.","मंजुला बार बार अपना हाथ पीछे लाकर मुझे हटाने का प्रयास करती पर मैंने उसका हाथ पकड़ कर लंड को उसकी चूत के छेद पर सफलता से लगा कर चूत में भीतर धकेल दिया.\nइस बार लंड बड़े आराम से उसकी बुर में सरक गया. ","तभी शिवांश जाग गया और एक बार रोया.","मंजुला झट से उसे थपकी दे दे कर सुलाने लगी. साथ में वो नाक के स्वर से लोरी सी गुनगुनाने लगी.","इधर मैं धीमे शॉट्स लगाता हुआ उसे चोदने लगा.","यह क्रम कुछ ही देर चला होगा की मंजुला को भी मज़ा आने लगा.\nऔर जब शिवांश सो गया तो उसने थोड़ा मेरी तरफ खिसक कर अपनी एक टांग ऊपर उठा ली और मेरे ऊपर से निकालते हुए बेड पर रख ली जिससे उसकी चूत पूरे शवाब में आकर मेरे लंड के निशाने पर आ गयी.","अब मेरी कमर उसकी टांगों के बीच में थी और मुझे धक्के मारने में आसानी हो गयी थी.\nमैंने पूरे दम से मंजुला को चोदना शुरू किया; आगे हाथ लेजाकर उसकी क्लिट सहलाते हुए चूत में धक्के मारने लगा.","मंजुला भी पूरी मस्ती में आके गनगना गई और बोलने लगी- आह आहा हम्मम्म … चोदो राजा …फाड़ ही दो अब इसे … आह बहुत दिनों बाद मस्त लंड मिला है इसे … चोदो मेरे प्रियम चोदो मेरी चूत; इस पर कोई रहम मत करना … इसने भी मुझे बहुत सताया है … अच्छे से कुचल के रख दो इसे … लंड से चटनी बना दो इसकी.","ऐसे मस्ती करते करते सेकेण्ड राउंड की चुदाई खूब लम्बी चली.\nडिस्चार्ज होने के बाद हम दोनों लिपट कर नंगे ही सोने का प्रयास करने लगे. ","“गुडनाईट डार्लिंग!” मैंने उसकी चूत पर चिकोटी काटते हुए विश किया.\n“गुडनाईट जानूं, स्वीट ड्रीम्स!” मंजुला भी मेरा लंड मसल कर बोली.","“अच्छा और सुनो, मुझे याद आया … आप कल जल्दी उठ जाना और होटल जा कर चेक आउट करके यहीं आ जाना, फिर हम लोग कल मंदिर चलेंगे.” वो मुझे हिला कर फिर से कहने लगी.\n“मंदिर?” मैंने अचकचा कर पूछा.","“हां, सर जी, अब मुझे तो यहीं गुवाहाटी में ही रहना है तो सोचती हूं कल शक्ति पीठ दरबार में जाकर उनके दर्शन कर उनका आशीर्वाद ले लूं. अभी आप हो तो साथ है फिर न जाने कभी जा भी पाऊँगी या नहीं!” वो कहने लगी.","“हां अच्छा याद दिलाया तुमने. मेरा मन भी है उनके दर्शन करने का. तुम्हारी दीदी भी आते समय मुझसे कह रही थी कि गुवाहाटी के पास स्थित विश्वप्रसिद्ध मंदिर में दर्शन करके जरूर आना. ओके डिअर कल पक्का चलते हैं.”\nमैंने मंजुला को सीने से लगा लिया और हम दोनों नंगे ही सोने की कोशिश करने लगे. ","अगली सुबह:","सुबह जब मेरी नींद खुली तो सूरज चढ़ आया था. रसोई से खटपट की आवाजें आ रहीं थीं.","थोड़ी ही देर में मंजुला मेरे पास आई. वो नहा धो चुकी थी और धानी कलर की साड़ी में एकदम ताजा खिले गुलाब की तरह लग रही थी. ","“उठ जाइए सर जी!” वो मुझे हिला कर जगा रही थी.\n“क्या है यार … सोने दो न!” मैंने कुनमुनाते हुए कहा.\n“अरे मंदिर चलना है न उठो भी … बेड टी पियोगे तो लाऊं?” मंजुला बोली.","“ब्रश करके चाय पीता हूं.” मैंने कहा और अलसाया सा उठ बैठा.","मेरा ब्रश तो होटल में था सो मैंने टूथपेस्ट उंगली पर ही ले कर दांत साफ कर लिए.\nदांत साफ करते हुए मैं सोच रहा था कि कैसी अजीब विडम्बना है ये कि मैंने मंजुला को किस भी कर लिया उसके होंठ चूस लिए, उसकी चूत चाट ली, उसने मेरा लंड चूस लिया और चुदाई भी कर ली पर दूसरे का टूथब्रश इस्तेमाल करने में ये झिझक क्यों होती है?","चाय पीकर मैं अपने होटल चला गया और वहां से जल्दी नहा धोकर तैयार होकर अपना सामान समेटा और चेक आउट करके वापिस मंजुला के पास आ गया.","मंजुला भी मंदिर चलने को तैयार ही थी.","मैंने शिवांश को गोद में लिया और सोसाइटी से बाहर आकर एक ऑटो रिक्शा से हम मंदिर को निकल लिए.","संक्षेप में कहूं तो दर्शन करने का आलौकिक अनुभव रहा था वो! पुजारी जी ने हमें पति-पत्नी समझ कर पूजा करवाई; इस पर न तो मंजुला ने कुछ कहा और मेरे कुछ कहने का तो सवाल ही नहीं था.","मंदिर से वापिस लौटते समय दोपहर हो चुकी थी.\nफिर हम लोग ब्रह्मपुत्र नदी के किनारे एक पार्क में जा बैठे और नदी को निहारने लगे.","इतनी विशाल नदी हमने जीवन में पहले कभी नहीं देखी थी. नदी का दूसरा किनारा तो दिखता ही नहीं था. विशाल जलराशि में छोटे छोटे जहाजनुमा रेस्टोरेंट और अन्य नौकाएं सैलानियों को भ्रमण करा रहीं थी.","मंजुला तो वो सब देख मंत्रमुग्ध थी. फिर हमने वहीं एक तैरते रेस्टोरेंट में लंच किया और घर वापिस आ गए. ","घर लौट कर मेरा तो मूड था कि मंजुला को एक बार दिन दहाड़े चोद लूं पर वो राजी नहीं हुई कहने लगी- शिवांश जाग रहा है, रात में कर लेना. ","उसी दिन शाम को मैं मंजुला को एक मॉल में ले गया और शिवांश के लिए कुछ खिलौने और कपड़े खरीद दिए.\nमंजुला ने थोड़ी नानुकुर की पर मान गयी.","फिर मैंने मंजुला के लिए मैंने उसी की पसंद का एक लेटेस्ट स्मार्टफोन खरीद दिया.\nइसके पश्चात हमने वहीं के एक रेस्टोरेंट में डिनर किया और वापिस घर लौट आये.","शिवांश तो रास्ते में ही सो गया था और मेरे कंधे पर सिर रख कर सोया हुआ था.\nघर लौट कर मैंने उसे बेड पर लिटा दिया और मंजुला को बाहों में भर लिया. ","चूमाचाटी करते करते बूब्स मसलते कब हमने एक दूसरे के कपड़े उतार डाले कुछ पता ही नहीं चला.","कुछ ही देर में हम दोनों मादरजात नंगे बेड पर गुत्थमगुत्था हो रहे थे. इन बातों को अब ज्यादा विस्तार से नहीं लिखूंगा.","बस मैंने मंजुला के पांव अपने कंधों पर रखे और उसकी चूत में लंड एक ही वार में जड़ तक पेल दिया.\n“उफ्फ्फ … राजा … धीरे धीरे!” ","फिर हमारी चुदाई एक्सप्रेस धीमी गति से आगे बढ़ती हुई पूरी रफ़्तार पकड़ गयी.\nमंजुला के मुंह से कामुक आहें कराहें निकलने लगीं और वो मुझे और तेज और तेज कह कह कर उकसाने लगी.","उसकी आवाज और चुदाई की आवाजों से शिवांश की नींद टूट गयी और वो आंखें मलता हुआ उठ कर बैठ गया.\nफिर अपनी मम्मी को चुदती देख देख कर खुश हो हो कर अपने हाथ ऊपर नीचे हिला हिला कर हंसने लगा; उसे लगा होगा कि उसकी मम्मी कोई खेल खेल रही है. ","“मंजुला देखो, तुम्हारा लाड़ला अपनी मम्मी को चुदते देख कैसे खुश हो रहा है.” मैंने कहा.\n“अभी देखती हूं इस दुष्ट को!” वो बोली पर उसने शिवांश को अपने नंगे जिस्म से चिपका लिया.","“मत देख मेरे लाल … ” वो बोली और शिवांश को थपकी दे दे कर सुलाने लगी.","शिवांश ने मंजुला का बायां दूध अपने मुंह में भर लिया और चुसकने लगा.\nउसकी देखा देखी मैंने भी इस तरफ वाला मम्मा अपने मुंह में भर लिया और चूसने लगा.","मंजुला हम दोनों के सिर सहलाती रही और मैं धीरे धीरे उसकी चूत में लंड को अन्दर बाहर करता रहा. ","चुदाई समाप्त होने के बाद मैंने सोचा कि सब काम निपट गए अब वापिस घर चलना चाहिए. ","“मंजुला सुनो एक बात कहूं?”\n“हां कहिये न? वो अपनी चूत पौंछती हुई कहने लगी. ","“मैं कल शाम की फ्लाइट से वापिस दिल्ली चला जाऊंगा. वहां से ट्रेन से घर. ऑफिस में मेरे लौटने का इंतज़ार हो रहा होगा. मैं पहले ही एक दिन लेट वैसे भी हो चुका हूं.” मैंने उसे बताया. ","“क्या? देखती हूं कैसे जाओगे; अभी कहीं नहीं जाना. दो तीन दिन और रुको फिर जाने की बात करना!” वो बड़े अधिकार पूर्ण स्वर में बोली.","“सुनो यार, मुझे वापिस लौट कर कॉन्फ्रेंस की रिपोर्ट्स प्रिपेयर करके सबमिट करनी है, लेट होऊंगा तो खामखां मेरा एक्सप्लेनेशन मांग लिया जाएगा. अब नौकरी तो नौकरी ही है न डार्लिंग!” मैंने उसे अपनी मजबूरी समझाई.","“मैं कुछ नहीं जानती. कह देना बीमार पड़ गया था. कल किसी डॉक्टर को दिखा कर मेडिकल सर्टिफिकेट बनवा लेना. मैंने भी तो झूठ बोल कर ऑफिस से छुट्टी ली हुई है न!” वो भी अपनी जिद पर अड़ती हुई बोली.","मैं समझ गया कि ये मानेगी नहीं सो मैं चुप रह गया कुछ नहीं कहा.\nअपनी देसी लड़कियों की ये खास विशेषता है कि वो किसी से एक दो बार चुद लें तो फिर साथी के साथ सगी बीवी की तरह अधिकार पूर्वक बात करने लगतीं हैं और अपनी बात मनवा कर ही दम लेतीं हैं.\nऐसे सोचते हुए मैं सोने का प्रयास करने लगा. ","“गुस्सा तो नहीं हो न डार्लिंग?” मंजुला मुझसे लिपट कर पूछने लगी.\n“अरे नहीं … ऐसी कोई बात नहीं. मैं कल परसों और रुक कर फिर चला जाऊंगा, अब ठीक?” मैंने कहा.","“हां ठीक है. और सुनो, कल मेरे लिए एक रेफ्रीजरेटर और एक स्मार्ट टीवी और खरीदवा देना, ये काम भी निपट ही जाय तो अच्छा रहेगा नहीं तो ऐसी चीजें पसंद करना खरीदना घर लाना और लगवाना मुझ अकेले के बस का तो है नहीं.” वो मेरा सीना सहलाते हुए बोली.","“ठीक है डियर हो जाएगा और कुछ?”\n“बस कुछ नहीं, तुम कितने अच्छे हो जानूं; कल मैं तुम्हारा ये हथियार अच्छे से चूस दूंगी और फिर तुम्हें खुली छूट है मेरे संग जो चाहो जैसे चाहो वो सब अरमान पूरे कर लेना. अब खुश?” वो मुझे मक्खन लगाते हुए बोली.","“हां रानी. चलो गुडनाईट अब सोते हैं.”\n“ओके बेबी गुडनाईट!” वो बोली और शिवांश की तरफ करवट ले ली.","अगले दिन मैं मंजुला को इलेक्ट्रोनिक गजेट्स के शो रूम में ले गया और उसे बढ़िया किस्म का स्मार्ट टीवी और फ्रिज खरीदवा दिया.\nमंजुला ने अपने एटीएम कार्ड से सब बिल्स पे कर दिये फिर मैंने फ्रिज को रसोई में और टीवी को उसके बेडरूम में इनस्टॉल करवा दिया.\nवह बहुत खश थी उसकी गृहस्थी काफी कुछ जम गयी थी.","वो कहने लगी कि बाकी छोटी मोटी चीजें वो खुद खरीद लेगी. ","उसी रात को अपने वायदे के मुताबिक मंजुला पूरी नंगी होकर आई और मेरे कपड़े भी उतरवा दिए और रसोई के प्लेटफोर्म पर मुझे बिठा कर मेरे सामने एक कुर्सी पर बैठ गयी और पूरी तन्मयता के साथ मेरा लंड प्यार से चाट चाट कर चूसने लगी.","मेरा लंड फूल कर कुप्पा हो चुका था.\nमैंने उसे वहीं झुका लिया और उसकी गांड में लंड घिसने लगा.","“अरे कहीं वहां मत घुसेड़ देना; मैं तो मर ही जाऊंगी. मैंने पहले कभी नहीं करवाया उस जगह!” वो डरते हुए बोली. ","“अरे तू टेंशन मत ले, जरा सा दर्द होगा जैसे चींटी ने काटा हो बस; फिर देखने तेरा ये शानदार पिछवाड़ा भी क्या मस्त मस्त मज़ा देगा तुझे. बस तू थोड़ी सी हिम्मत रखना शुरू में!” मैंने उसके हिप्स पर चपत लगाते हुए कहा.","फिर मैं उसकी गांड में लंड को घुसेड़ने का प्रयास करने लगा.\nपर वो छेद इतना टाइट था कि लंड बार बार फिसल रहा था. ","“मंजुला डार्लिंग, मेरे लंड पर थोड़ा तेल तो लगाओ लगता है बिना तेल के नहीं घुसेगा ये!” मैंने कहा.","“तेल नहीं, देशी घी लगा देती हूं वो ज्यादा चिकना होता है.” वो बोली और अपने हाथ में खूब सारा घी चुपड़ कर मेरे लंड की मालिश कर दी और सुपारे को भी खूब घी से चिकना कर दिया.","फिर मैंने मंजुला को वहीं प्लेटफोर्म पर झुका दिया और उसे समझाया कि वो अपने दोनों हाथ अपने हिप्स पर रख कर अपने गांड की दरार को खूब अच्छे से खोल दे.\nमंजुला ने वैसा ही करते हुए अपने दोनों हाथों से अपनी गांड की दरार खूब अच्छे से पसार दी.","फिर मैंने थोड़ा सा घी लेकर उसकी गांड में लगा दिया फिर सुपारे को गांड के छेद से सटा कर उसकी कमर मजबूती से पकड़ ली और लंड की मुण्डी को गांड के छेद से सटा दिया और धक्का मार दिया.","मेरे लंड का सुपारा गप्प से उसकी गांड में प्रवेश कर गया.\nमैं धीरे धीरे उसे भीतर धकेलने लगा.","जब लगभग एक तिहायी लंड गांड में घुस गया तो फिर मैंने एक जोरदार धक्का मार कर समूचा लंड उसकी गांड में पिरो दिया.\nवो दर्द से बिलबिलाई पर लंड सह गयी, उसका पूरा जिस्म पसीने से नहा उठा था. ","“सर जी पीछे बहुत दर्द और जलन मच रही है, निकाल लो प्लीज. मैं नहीं सह सकूंगी.” वो रोती हुई सी बोली.\n“बस हो गया मेरी जान … थोड़ा सब्र रखो फिर देखना तुम्हारा ये वाला छेद भी आगे वाले छेद से कम मज़ा नहीं देगा.” मैंने उसकी पीठ चूमते हुए कहा.","जब वो थोड़ी रिलैक्स हुई तो मैंने उसकी गांड को ठोक ठोक कर अपने लंड के सारे अरमान निकाल लिए.\nऔर उसे भी भरपूर मज़ा मिला जिसे उसने बाद में स्वीकार किया. ","तो मित्रो, अब कहानी लगभग खत्म हो रही है.\nकुछ छोटी छोटी बातें और हैं जिन्हें मैं इस सच्ची कहानी में संक्षेप में लिख रहा हूं. ","इस तरह दो दिन और मंजुला के तन को सब तरह से भोगने के बाद मैं चलने को हुआ तो वो बहुत उदास लग रही थी.\nउसकी आंखें बार बार सजल होतीं पर वो मुंह घुमा कर किसी तरह अपनी उमड़ती भावनाओं पर काबू पा लेती, अपने उमड़ते आंसुओं को पलकों में ही रोक लेती. ","“सुनो मंजुला, एक बात और कहनी है तुम ध्यान से सुनना और चिंतन मनन करना; जल्दबाजी में कोई भी जवाब अभी मत देना.” मैंने जाने से पहले कहा.\n“जी, कहिये सर?”","“देखो मंजुला, अभी तुम्हारी उम्र सिर्फ पच्चीस छब्बीस साल की है. आगे बहुत जीवन पड़ा है और शिवांश का साथ है. तुम अपने पुनर्विवाह के बारे में सोचना. तुम्हें अपने लिए नहीं पर शिवांश को पिता का साया जरूर चाहिए होगा आगे जाकर. अभी शिवांश छोटा है कल इसे स्कूल में एडमिट करवाना पड़ेगा. फिर ये बड़ा होगा; दुनिया को देखेगा सीखेगा समझेगा और बिन बाप के खुद को अकेला पा कर कुंठित हो जाएगा, आगे तुम खुद समझदार हो.” मैंने अपने हिसाब से उसके भले की कह दी.","“ठीक है सर. आपकी बात याद रखूंगी. पर अभी से मैं कुछ नहीं कह सकती.” वो जैसे तैसे बोली.","“ओके डियर मैं चलता हूं अब!” मैंने अपना बैग कंधे पर टांगते हुए कहा. ","“अरे एक मिनट रुकिये!” वो बोली और लगभग दौड़ती हुई रसोई में गयी और लौट कर एक पैकेट मुझे देती हुई बोली- आपके लिए खाना है इसमें, दिल्ली पहुंच कर खा लेना और खाते टाइम मुझे विडियो कॉल करना जरूर भूलना मत!” वो कातर स्वर में बोली. ","इतना कह कर वो मेरे सीने से लग गयी. मैंने भी उसे बांहों में बांध कर खूब प्यार किया और फिर शिवांश को चूम कर उसे आशीर्वाद देकर निकल लिया. ","गुवाहाटी से मेरी फ्लाइट शाम छह बजे उड़ी और सवा आठ पर दिल्ली पहुंच गयी.\nदिल्ली एअरपोर्ट से मैंने निजामुद्दीन स्टेशन के लिए कैब बुक कर ली.","मेरी ट्रेन चलने में अभी देरी थी, मैंने एक बैंच पर बैठ कर मंजुला का दिया हुआ खाना खाना शुरू किया.\nऔर उससे किये वायदे के अनुसार विडियो कॉल किया और उसे इतने अच्छे खाने के लिए थैंक्स बोला.\nवो गोद में शिवांश को लिए हुए विडियो चैट करती रही. ","अपने घर पहुंच कर मैं पहले की तरह अपनी दुनिया में बिजी हो गया.\nहां, मंजुला का फोन आता रहता, फोन पर हम सेक्स चैट भी करते रहते और कभी विडियो चैट भी कर लेते, वो पूरी नंगी होकर अपनी चूत में उंगली कर कर के मुझे दिखाती कि मेरे लंड ने उसे ये कैसी गंदी आदतें डाल दीं हैं.","एक दिन की बात है. दीवाली आने वाली थी.\nमंजुला का फोन आया और कहने लगी कि वो दीपावली पर अपने घर आ रही है और मुझसे मिलना चाहती है.","फिर आगे बोली कि वो फ्लाइट से भोपाल आएगी क्योंकि उसे अपनी किसी खास सहेली से भोपाल में मिलना था. लेकिन उसके पहले वो दो दिन मेरे साथ भोपाल में रहना चाहेगी.","मैंने भी हां कर दी.\nफिर उसने मुझसे कहा कि मैं भी भोपाल पहुंच जाऊं.\nमैंने ओके कह दिया और साथ ही मैंने उसे हिदायत दी की अपने आने के बारे में अपने घर वालों को मत बताना कि कब आ रही हो और दो दिन हम किसी होटल में रहेंगे. फिर तुम अपने फ्रेंड से मिलने चली जाना.","इस तरह हमारा प्रोग्राम फिक्स हो गया. ","इस तरह जिस दिन उसे आना था उसी सुबह मैं ट्रेन से भोपाल जा पहुंचा और एअरपोर्ट से उसे रिसीव कर पहले से बुक किये होटल में ले गया.","दो दिन और दो रातें हमने जी भर कर चुदाई की.\nमिशनरी पोजीशन में, खड़े खड़े, डौगी स्टाइल में, अपनी गोद में बैठा कर; मतलब जो जो मेरे या उसके मन में आया उसी हिसाब से वो चुदती रही.","फिर दो दिनों के बाद होटल से चेक आउट करके मैंने उसे उसकी सहेली के घर के लिए विदा कर दिया.","उसके बाद वो ट्रेन से अपने गांव चली गयी होगी. ","इस बात के लगभग तीन महीने बाद मंजुला ने मुझे बताया कि जिस घर में वो किराए से रहती थी अब उसे उस घर का किराया देने की जरूरत नहीं है और अब वो खुद पूरे घर की मालकिन है. ","“क्या मंजुला मैं समझा नहीं, तुमने वो घर खरीद लिया क्या?” मैं फोन पर बात करते हुए बोला\n“अरे नहीं सर, मैं अब इस घर की बहू हूं; मैंने भट्टाचार्य जी के बेटे से विवाह कर लिया है.” उसने खुश होकर बताया मुझे!","“अरे यार पूरी बात बता न जल्दी से?”\n“अच्छा रुको … ध्यान से सुनना मैं सब बताती हूं. सर जी आपके चले जाने के बाद मैं भी अपने ऑफिस जाने लगी थी और शिवांश को मकान मालकिन भट्टाचार्य जी आंटी के साथ छोड़ जाती थी. उन्होंने शिवांश को खूब अच्छे से लाड़ प्यार से संभाला. वे मेरी तारीफ़ भी करते हुए कहते कि काश उन्हें अपने बेटे के लिए मेरे जैसी ही बहू मिल जाती.","मंजुला आगे बोली- शार्ट में बताती हूं कि उनका बेटा आया था दिवाली पर … बस हम दोनों एक दूसरे को पसंद करने लगे. और फिर कुछ ही दिनों पहले कोर्ट मैरिज कर ली. हमारा हनीमून भी सादा सिम्पल घर में ही हो गया’ उसी बेड पर जिसकी बेडशीट आपने ला कर दी थी. और फिर उसी पर मुझे नंगी लिटा कर एन्जॉय किया था. ","इतना बोल कर वो हंसने लगी.\nमैंने भी हंसते हुए उसे विवाह और भावी सुखमय जीवन की अनेकानेक शुभकामनायें दीं. ","तो अन्तर्वासना के मित्रो, मेरी प्यारी सेक्स कहानी पढ़ कर जैसी भी लगी हो आप अपने विचार नीचे कमेंट्स पर जरूर लिखियेगा या मेरी मेल आईडी पर भी भेज सकते हैं.\nधन्यवाद\nप्रियम\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आखिर सहयात्री को चोद ही दिया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-ladki-chudai/"},{"title":"कॉलेज की कुंवारी लौंडिया की बुर चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-friend-ki-kahani/"},{"title":"कॉलेज की कुंवारी लौंडिया की बुर चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/my-indian-girlfriend-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"}]}