{"Title":"मेरा प्यार मेरी जिंदगी-2","author":{"name":"सरिता सिंह","href":"https://www.freesexkahani.com/author/sarita/"},"date":"22-04-2020","views":"7,910","description":["मेरी पसंद की लड़की से मेरी सगाई हो गयी. मैं उसके घर में था. वो मेरे साथ थी. हम दोनों एक दूसरे को खूब प्यार कर रहे थे, प्यार में पागल हो रहे थे. आगे क्या हुआ?","मेरी रोमांटिक सेक्सी कहानी के पहले भाग\nमेरा प्यार मेरी जिंदगी-2\nमें आपने पढ़ा कि सिम्मी और मेरी सगाई हो गयी थी. अब आगे:","सिम्मी के बदन से काफी उत्तेजित खुशबू आ रही थी, उसके सामने महंगा से महंगा परफ्यूम फेल था, मैं उसके बदन से आ रही खुशबू का आनंद ले रहा था। अब मैंने सिम्मी को बिस्तर पर पटक दिया सिम्मी एक दम से पलट गई अब सिम्मी की पीठ मेरे सामने थी। ","मैंने उसकी पीठ पर किस करना शुरू किया साथ ही जीभ की सहायता से सिम्मी की पीठ पर लकीरें खींचना शुरू किया. अब मैं सिम्मी की गर्दन पर आ गया और उसकी गर्दन पर जोर से जीभ चलाने लगा, जिससे सिम्मी जोर जोर से आवाजें निकालने लगती जब वो जोर से आवाज निकालती मैं उसकी गर्दन पर अपने दांत गड़ा देता जिस हरकत से सिम्मी काफी गर्म हो गयी।","अब मैंने सिम्मी को सीधा लिटा लिया और उसके कान और उसमें पहनी बाली ( गोल सोने की, जैसे सानिया मिर्जा अपनी नाक में पहनती है) को चूसने लगा, धीरे धीरे उसके बदन के हर एक हिस्से को चूम रहा था। सिम्मी अपने मुँह से बार बार सिसकारियाँ औऱ किलकारी निकाल कर मेरे जोश को दोगुना कर रही थी।","सिम्मी की नाभि पर मैंने किस किया और उसकी नाभि के अंदर जीभ गोल गोल घुमाने लगा. सिम्मी कभी अपना पेट बाहर को करती कभी अंदर को।","मैंने अब एक हाथ नीचे लाकर उसकी स्लैक्स को नीचे करना चाहा तो सिम्मी ने मेरा हाथ पकड़ दिया और सिर्फ इतना कहा- प्लीज वहाँ नहीं!\nफिर मैंने दोबारा कोशिश की तो उसने अपने नितंबों को ऊपर उठा कर मेरी मदद की. लेकिन मैंने देखा कि सिम्मी ने पेंटी नहीं पहनी है।","उसकी ये दशा देखकर मेरे मुंह से एक कातिल मुस्कान निकल गयी.\nमेरी इस मुस्कान को सिम्मी ने देख लिया और दोनों हाथों से अपने चेहरे को ढक दिया और अपनी जाँघों को आपस में भींच दिया।","मैं उसकी जाँघों पर किस करते हुए सिम्मी के नर्म पैरों की उंगलियों पर किस करने लगा, फिर मैंने सिम्मी के पैर के अंगूठे को अपने मुंह में ले लिया और उसे चूसने लगा. सिम्मी का चिकना बदन अब पूरा लाल हो गया था।","कुछ ही समय बीता तो सिम्मी ने उत्तेजना में अपनी जांघें खोल दी।","अब मुझे सिम्मी की प्यारी चूत की झलक मिली, मैंने आज तक इतनी प्यारी चूत को केवल अंग्रेजी पोर्न फिल्मों में ही देखा था. एकदम सफेद, गोरी, उस पर एक भी बाल नहीं था. चूत के ऊपर एक छोटा काला तिल था जो काफी कामुक था. चूत के दोनों ओंठ बिल्कुल एक दूसरे से चिपके हुए थे।","सिम्मी की चूत से पानी निकल रहा था, मैंने सिम्मी की चूत के दोनों होंठों को हाथ से फैलाया और देखा वहाँ पर एक गुलाबी छेद था जो मुश्किल से 1 इंच से छोटा रहा होगा.\nअब मैंने सिम्मी की चूत पर अपने ओंठ रख दिये.\nसिम्मी के मुँह से एक प्यारी आह निकल गयी ‘आहह हह’","अब मेरी जीभ ने अपना जादू दिखाना शुरू कर दिया. मैं सिम्मी की चूत को जोर जोर से चूसने लगा, कभी गोल गोल घुमाता तो कभी अपनी जीभ से भगनासा पर जीभ से हमला बोल देता. कभी अपनी जीभ को नुकीला कर उसकी चूत में डालने का प्रयास करता।","यह क्रम 5 ही मिनट चला. सिम्मी के शरीर पर जोरदार कम्पन हुई और उसने अपना पानी मेरे मुँह में छोड़ दिया. साथ ही साथ वो जोर जोर से चलती अपनी सांसों को नियंत्रित करने लगी।\nसिम्मी की चूत के पानी का टेस्ट हल्का खट्टा कसैला था, लेकिन उसको पीने के बाद ऐसा लगा जैसे मेरी प्यास बुझ गयी हो।","फिर मैं सिम्मी के निकट आया तो सिम्मी ने मुझे जोर से गले लगा दिया, मैंने मुस्कराते हुए कहा- सिम्मी जान, कैसा लगा?","सिम्मी ने शरमाते हुए अपने मुँह को मेरे सीने ने छुपा दिया और मेरी छाती पर किस करने लगी. मैं ज्यादा देर नहीं करना चाहता था बस उसके अंदर समाना चाहता था.","शायद सिम्मी ने मेरे इशारे समझ लिए और मेरे ऊपर चढ़ गई.\nउसने कहा- मुझे भी आपको प्यार करना है.\nसिम्मी ने कहा- आप अपने कपड़े उतारो.\nमैंने कहा- आप ही उतार दो।","उसने पहले मेरी टीशर्ट उतारी, फिर मेरे ट्राउजर को उतार दिया. अब मेरे बदन पर केवल एक बॉक्सर ही बचा था जिसमें मेरे लंड ने काफी विकराल रूप धारण किया था.","सिम्मी ने मेरे बॉक्सर के अंदर हाथ डाल कर मुझे पुनः बिस्तर पर गिरा दिया औऱ मेरे निप्पलों को चूसने लगी. मेरी आँखें अपने आप बंद हो रही थी और आने वाले मजे का इंतजार कर रही थी। उसने मेरे शरीर के कई भागों को चूमा और कई जगह पर तो लव बाइट बना दिये थे.","मेरा मन तो कर रहा था कि उसे नीचे लिटा कर जल्दी से चोद दूँ।","अब सिम्मी ने मेरा बॉक्सर उतार दिया. जैसे ही उसने बॉक्सर उतारा उसका मुँह खुल गया, कहा- ओ माई गॉड … इतना बड़ा?\nमैंने कहा- सिम्मी बेबी, ये आप का ही है.\nसिम्मी ने मेरे लंड को अपने गोरे-गोरे हाथ से पकड़ा और उसे मुठियाने लगी.","मेरा तो उत्तेजना के मारे बुरा हाल था. और सिम्मी को मैं ये भी नहीं कह पाया कि सिम्मी इसे एक बार मुँह में ले लो।","सिम्मी ने मेरे इच्छा को समझ लिया और मेरे लंड को अपने मुँह में भर लिया. भले उसके मुँह में पूरा नहीं समा रहा था पर जितना भी जा रहा था सिम्मी उसे प्यार से चूस रही थी.\nहालांकि उसके दांत कभी चुभ जाते जिससे मेरी दर्द के मारे आह निकल जाती।\nमुझे लगा मेरा तो काम ही हो जाएगा।","सिम्मी अब खड़ी हुई और पास में अलमारी में कुछ ढूंढने लगी. वहाँ से एक सफेद रंग का तौलिया निकाल कर मेरे चूतड़ों के नीचे बिछाने को हुई.\nमैंने आश्चर्य में पड़कर उसे तौलिये को बिछाने दिया।","अब सिम्मी झट से मेरी जांघों में बैठ गयी और मेरा लंड पकड़ कर अपनी चूत पर रगड़ने लगी. मैंने उसके स्तन पकड़ कर उसे अपने मुंह से चूसना शुरू किया. मैंने सिम्मी की आंखों में देखा और वासना भरी आवाज में कहा- प्लीज … अब मत तड़पाओ!","यह कह कर मैंने उसे अपने नीचे लिटाने की कोशिश की. परन्तु वो मेरी जाँघों से हिली नहीं, उसने झट से मेरा लंड अपनी चूत के छेद पर लगाया.\nमैंने नीचे से उत्तेजना के मारे जोर से झटका मारा. पर मेरा लंड सिम्मी की चूत से फिसल गया।","सिम्मी को मेरी हरकत देखते हुए हंसी आ गयी उसने मुस्कारते हुए कहा- आप कुछ मत करो जब तक मैं ना कहूँ।\nये कहते ही सिम्मी ने मेरा लंड पकड़कर चूत के छेद पर रख दिया और उस पर बैठने लगी।","सिम्मी फोन पर कई बार कहती थी कि जब मेरी मर्जी होगी मैं आपके ऊपर चढ़ के प्यार करूँगी, ये बात मुझे याद आ रही थी।","अब लंड ऊपरी भाग ही अंदर घुस पाया था, सिम्मी के माथे पर दर्द की लकीरें साफ दिख रही थी.\nमैंने फिर से कहा- सिम्मी मुझे ऊपर आने दो, दर्द नहीं होगा.\nपर वो अपनी बात पर अड़ी रही.","उसने फिर कोशिश की … और जोर से मेरे लंड पर बैठ गयी. और उसके मुँह से जोरदार आवाज निकल गयी, आंखों से आंसुओं की बूंद निकल गयी जो सिम्मी की चेहरे पर साफ देखी जा सकती थी।\nइस बार लंड आधे से अधिक जा चुका था, मुझे भी कुछ गीला-गीला लग रहा था, मुझे ये समझने में देरी ना लगी कि उसने मुझे अपना कौमार्य सौंप दिया है।","अब सिम्मी ने मेरी आँखों में देखा तो, सिम्मी ने अब मुझे अपने ऊपर आने का इशारा कर दिया.\nमैंने बिना देर किए हुए उसे अपने नीचे लिटा दिया. मेरा लंड मंगेतर की चूत बाहर निकल चुका था.","मैंने फिर लंड को सेट किया पर लंड अंदर जाने का नाम नहीं ले रहा था।\nसिम्मी मेरी मनोदशा समझ रही थी.","मैंने सिम्मी से कहा- आपके पास तेल या वेसलीन है?\nउसने कहा- अलमारी में बॉडी लोशन है.\nमैं देर ना करते हुए बॉडीलोशन ले आया और कुछ अपने लंड पर लगाया और कुछ सिम्मी की चूत पर अंगुली की सहायता से अंदर तक लगा दिया।","अब पुनः सिम्मी की चूत पर अपना लंड सेट किया और झटका मार दिया.\nउसके मुँह से जोरदार चीख निकल गयी … वो बेहोश जैसी होने लगी.","मैं घबराने लगा और उसके ऊपर बिना कोई हरकत के लेटा रहा और उनके स्तन को बारी-बारी चूसने लगा।","5 मिनट बाद जब सिम्मी सामान्य अवस्था में आने लगी तो मैंने पूछा- दर्द कितना है?\nउसने जवाब दिया- आप … कर सकते हो.\nमैंने हल्के हल्के झटके मारने शुरू किये.","अब उसके मुँह से कामुक आवाजें निकलना शुरू हो गयी थी, जिससे मेरा उत्साह दुगना हो गया। ","मैं अब जोर जोर से धक्के मारने लग गया और साथ ही सिम्मी के स्तन को चूसने लगा, सिम्मी अपने हाथ से अपने स्तन ऐसे दबाती जैसे उसने से दूध निकाल कर मुझे पिलाना चाहती हो। हर जोरदार धक्के का स्वागत वह अपनी गांड उठा के देती। यह क्रम 10 मिनट तक चलता रहा।","हम दोनों का पूरा शरीर पसीने से भीग गया था, सिम्मी मुझे अपनी बांहों में कसने लगी और मेरी पीठ पर अपने नाखून चुभाने लगी, जोर से कहने लगी- मयंक … आह … कम ऑन … प्लीज जोर से … मेरे राजा … मैं आ रही हूँ.\nइसके अलावा पूरे कमरे में केवल हम दोनों के शरीर के टकराने की आवाज आ रही थी.","मैं भी अब अपनी मंजिल के करीब पहुँचने वाला था मेरे मुँह से भी निकल पड़ा- मेरी शोना … मेरे खरखोश … मेरी जान … आई लव यू सी मी. उसने भी नीचे से अपनी गांड उठा के अपना पानी छोड़ दिया मैंने भी 2-4 धक्कों से अपना वीर्य सिम्मी की चूत में भर दिया।","सिम्मी की चूत ने मेरे लंड को इतना कस दिया था कि मानो वो चाह रही थी कि वीर्य की एक भी बूंद बाहर ना निकले हम दोनों एक दूसरे से लिपट गए और तब तक उसी अवस्था में लेटे रहे।","मेरा लंड अब सिकुड़ कर सिम्मी की चूत से बाहर आ गया।\nसिम्मी ने मेरे लबों पर जोर से चुम्मा करते हुए कहा- आई लव यू मंयक … आपने मुझे वो मजा दिया, जिसे मैं जिंदगी भर याद रखूँगी।","मैंने सिम्मी को जोर से गले लगा दिया और उसे फिर से प्यार करने लगा और उसे उसके अनुभव के बारे में पूछने लगता.\nलेकिन वो सिर्फ हाँ, ना में जवाब देती.\nकुछ देर बाद वो नींद के आगोश में चली गयी.","मैं उसे प्यार से निहारने लगा।\nसिम्मी सोते समय काफी मासूम लग रही थी. मैंने उसे सोने दिया और उसके नंगे बदन पर कम्बल ढक दिया।\nकुछ देर बाद मुझे भी नींद आ गयी.","सुबह करीब 3 बजे मेरी नींद खुल गयी. देखा कि सिम्मी मुझे देख रही है और उसकी आँखों में पानी आ रहा है।\nमैंने पूछा- क्या हुआ?\nउसने कहा- कुछ नहीं.","मैंने जोर देकर पूछा तो उसने बताया कि एक बुरा सपना देखा। जैसे आप मुझे छोड़ कर जा रहे हो! ये सपना देखकर मेरी नींद खुल गयी.\nतो मैंने कहा- मुझे क्यूँ नहीं उठाया?\nउसने कहा- मुझे आपको परेशान करना अच्छा नहीं लगा।","मैंने कहा- पागल … इस जन्म क्या अगले जन्म तक मैं सिर्फ तुम्हारे पास रहूंगा।\nऔर मैं उसे सीने से लगा कर किस करने लगा.","सिम्मी कहने लगी- आप बहुत शरारती हो. बस मौका मिलते ही शुरू हो जाते हो।\nमैंने कहा- जिसके पास इतनी सुंदर और हॉट बीवी हो उसे शरारत ही सूझेगी ना.\nऔर उसे फिर से किस करने लगा.","मैंने देखा कि उसके शरीर पर कई जगहों पर लव बाईट बने हुए हैं।\nमेरे इस प्रकार लव बाइट देखने से वो भी उन्हें देखने लगी.\nमैंने कहा- सिम्मी, मैंने आपको बहुत दर्द दिया है ना?\nसिम्मी बोली- प्यार में सब कुछ जायज है, मैं तो ये चाहती हूँ कि ये कभी मिटें ही ना.\nऔर फिर से मुझे किस करने लगी.","मैं भी उसके लिप्स पर जोर से किस करने लगा. कभी उसके पिंक लिप्स काट देता.","सिम्मी की एक बात मैंने नोटिस की कि वह बड़े से बड़े दर्द को आसानी से झेल रही थी। मैं जब उनके स्तन को जोर से मसलता, काटता तो वो बस इतना कहती- प्लीज थोड़ा आराम से … मैं कहीं भागी नहीं जा रही हूँ।","मैंने फिर से सिम्मी के पूरे शरीर को किस करना शुरू किया, सिम्मी के स्तनों को चूस-चूस कर पूरा लाल कर दिया।\nसिम्मी के पैरों को फैला दिया और उसकी चूत पर अपने लंड को सेट कर दिया.","मैंने देखा कि इस समय सिम्मी की चूत से काफी पानी बह रहा है.\nतब मैंने एक जोरदार धक्का मारा तो सिम्मी की चूत में पूरा अंदर तक चला गया. सिम्मी की आँखों में दर्द के कारण पानी आ गया.\nसिम्मी ने मेरे चेहरे को पकड़ा और किस करने लगी।","मैंने फिर धक्का दिया और अपने लंड को अंदर बाहर करने लगा.\nसिम्मी अपने मुँह से आह … मम्मी … ओ … माय गॉड … मेरे मयंक … ऐसे ही कामुक आवाजें निकलने लगी. मैंने 10 मिनट तक सिम्मी को ऐसे ही चोदा।","सिम्मी को मेरा शरीर काफी भारी लग रहा था और वह इस पोजीशन में थक गयी थी. मैंने सिम्मी को घोड़ी बनने को कहा. वह झट से घोड़ी बन गयी.","अब मेरी जान सिम्मी के नंगे चूतड़ मेरे सामने थे, पूरे चूतड़ इतने सफ़ेद और गोरे थे कि बता नहीं सकता।","मैंने उत्तेजना में उसके चूतड़ पर एक जोरदार थप्पड़ लगाया तो उस पर कुछ भी असर नहीं हुआ. मैंने जोश से 5 – 6 थप्पड़ मारे तो सिम्मी की कूल्हे लाल हो गए. सिम्मी ने उफ तक नहीं किया सिम्मी कहती है कि मेरे चूतड़ पर थप्पड़ मारने से जरा भी दर्द नहीं होता. आज भी मैं कई बार शर्त लगा कर काफी देर तक मारता हूँ, उसे बिल्कुल दर्द नहीं होता. बाप रे … क्या लड़की है।","मैंने फिर से सिम्मी की चूत पर अपना लंड सेट किया और सिम्मी को जोर-जोर से चोदने लगा. आज मुझे क्या हो गया था मेरा लंड झड़ने का नाम नहीं ले रहा था जबकि सिम्मी दो बार झड़ गयी थी.\nपर फिर भी सिम्मी मेरा साथ दे रही थी।","मैंने सिम्मी को कहा- प्लीज मेरे ऊपर आ जाओ.\nसिम्मी झट से मेरे ऊपर आ गयी और जोर-जोर से कूदने लगी. इस दौरान मैं सिम्मी के स्तनों को नींबू की तरह निचोड़ रहा था. सिम्मी की रफ्तार तेज थी.","अब मेरा निकलने वाला था तो मैंने सिम्मी को अपने नीचे लिटा दिया और उसके दोनों पैरों को अपने कंधे में रख कर जोर जोर से 10-15 शॉर्ट मारे ही थे सिम्मी मेरा नाम लेकर झड़ गयी.\nमैं भी उसके अंदर झड़ गया।","मैं सिम्मी के ऊपर 5 मिनट तक लेटा रहा और उसको प्यार करने लगा, उसे थेंक्स बोलने लगा.","जब उसके नंगे बदन के ऊपर से उतरा तो देखा कि मेरा वीर्य उसकी जाँघों पर फैल गया है। मैंने उसे पास पड़े तौलिया से पौंछा. उस पर पहले से खून के दाग पड़े थे।","सिम्मी ने उसे मेरे हाथ से खींचा और अपने पास रख दिया और अपने कपड़ों को पहनने लगी.\nकुछ देर बाद सिम्मी कमरे से बाहर चली गयी।","इस प्रकार से मैंने अपनी जिंदगी का पहला सेक्स किया।\n4 साल बाद 2016 में हमने शादी की. आज मैं और सिम्मी अपने दाम्पत्य जीवन से काफी खुश हैं, हमारे दो जुड़वा लड़के हैं।\nआपके मेल के इंतेजार में\n[email protected]\nपाठकों धैर्य रखने के लिए धन्यवाद।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरा प्यार मेरी जिंदगी-2","href":"https://www.freesexkahani.com/teenage-girl/pyar-jindgi-1/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/teacher-student-chudai-2/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-1","href":"https://www.freesexkahani.com/indian-sex-stories/sharmili-ladki-vasna-1/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Best Sex Stories","Bur Ki Chudai","Desi Ladki","Sex With Girlfriend","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"ऑफिस की लड़की की चूत की मस्त चुदाई","href":"https://www.freesexkahani.com/first-time-sex/office-ladki-chut-mast-chudai/"},{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-suhagrat-2/"},{"title":"अविवाहिता लड़की से दोस्ती और चुदाई","href":"https://www.freesexkahani.com/first-time-sex/unmarried-ladki-dosti-chudai/"}]}