{"Title":"मेरा प्यार मेरी जिंदगी-1","author":{"name":"सरिता सिंह","href":"https://www.freesexkahani.com/author/sarita/"},"date":"21-04-2020","views":"10,875","description":["चचेरे भाई की साली से मेरे रिश्ते की बात चली तो मैं नाखुश था. लेकिन जब मैंने लड़की देखी तो मन में सोचा कि अगर शादी करूंगा तो इसी से वरना जिंदगी भर कुंवारा रहूँगा।","मेरा नाम मयंक सिंह, उम्र 28 साल है, मैं उत्तराखंड के पर्वतीय जिले में रहता हूँ, मैं अन्तर्वासना का 2007 से नियमित पाठक हूँ। मेरी कहानी की शुरुआत होती है जून 2012 से, जब मैंने अपनी स्नाकोत्तर की पढ़ाई पूरी कर अपना एक निजी व्यवसाय खोला.","व्यवसाय चल निकला घर वालों ने मेरे लिए रिश्ते खोजने शुरू कर दिये थे। परन्तु मैं अभी शादी के चक्कर में नहीं पड़ना चाहता था क्यूंकि मेरे साथ प्यार में पहले भी धोखा हो चुका था. परन्तु वो प्यार नहीं केवल छोटी उम्र का एक लगाव था, जो ज्यादा दिन टिक नहीं पाया।","माता जी का स्वास्थ्य खराब होने के कारण घर वालों ने मुझे लड़की देखने भेज दिया।\nलड़की जिसने हाल ही में स्नातक दूसरे साल में एडमिशन लिया था और मेरे रिश्ते में मेरे भाई साली लगती थी. लड़की की बड़ी दीदी से मेरे कजिन भाई की शादी हुई थी. लड़की को मैं पहले से जानता था परन्तु वो उस समय काफी छोटी थी। मैंने मन ही मन यह सोच दिया था कि लड़की को देखकर ना बोलना है।","जून 2012 को जब मैंने सिम्मी (लड़की का नाम) को 4 साल बाद देखा तो देखता ही रह गया. सिम्मी उस समय 19 साल की जवान लड़की हो गयी थी। पतली कमर, लंबे काले बाल, काली आंखें, मनमोहक चेहरा, गोरा बदन और प्यारे पिंक लिप्स, हाइट लगभग 5 फिट 5 इंच, गाल बिल्कुल पहाड़ी सेब की तरह! और सबसे महत्वपूर्ण बात कि सिम्मी के दांत मोती के समान थे और जरा सी मुस्कान पर गहरे डिम्पल पड़ते थे, उसका पहनावा और अदाएं बिल्कुल बॉलीवुड अभिनेत्री कृति सेनन जबकि चेहरा आलिया भट्ट की तरह था।","मैं सिम्मी को देखते ही अपने आप को भूल गया अंदर ही अंदर सोचने लगा कि ये वही लड़की है क्या जिसने कजिन भाई की शादी में जूते छुपाने की रस्म में मेरे साथ खूब लड़ाई की थी! ","लड़की देखते ही मुझे पसन्द आ गयी और मन ही मन में सोचने लगा कि अगर शादी करनी है तो सिर्फ इसी से वरना जिंदगी भर कुंवारा ही रहना है।","खैर बात आगे बढ़ी घर वालों से बात हुई, दोनों घर के बड़े बुजुर्गों ने कुंडली मिलवाई और रिश्ता पक्का हो गया।\nपरन्तु मेरे मन में एक संदेह था कि कहीं लड़की को मैं नापसंद ना हूँ।","मुझे सिम्मी से बात करने का मौका ही नहीं मिला. पूरा दिन यूँ ही बीत गया पता ही नहीं चला, रात के करीब 9 बजे खाना खाने के बाद सिम्मी की भाभी ने हम दोनों को मिलाया.\nकमरे में केवल सिम्मी और मैं ही थे.","सिम्मी काफी शरमा रही थी, उसके गाल तो ऐसे लाल हो रहे थे जैसे कश्मीरी सेब, मैं भी काफी नर्वस फील कर रहा था। सोच रहा था कि कहीं सिम्मी का जवाब ना नहीं हो।","मैंने इधर उधर की बात करना शुरु कर दी. पहले उसकी पढ़ाई के बारे में, और आगे क्या करना है ये पूछा. और बातों ही बातों में पूछ लिया क्या आपको ये रिश्ता मंजूर है? आपके घर वाले किसी प्रकार की जबरदस्ती तो नहीं कर रहे हैं? मैंने आपको पसंद कर दिया है और अपना जीवन साथी चुनने की ठान ली है क्या आप मुझे पसंद करती हो? ","ये सवाल मैंने एक ही सांस में कह दिए जिसका जवाब सुनने को मेरा दिल धक-धक कर रहा था।","जो जवाब सिम्मी की तरफ से आया उसकी मुझे कोई उम्मीद नहीं थी। सिम्मी ने जमीन पर अपने नाखून कुरेदते हुए कहा- मैंने आपको तब से दिल में बसा दिया था जब आपको दीदी की शादी में देखा था. तब से आज तक मेरे मन मस्तिष्क मैं सिर्फ आप हो … आई लव यू मयंक!\nकहकर वो कमरे से बाहर चली गयी।","मुझे मेरी जिंदगी की सबसे बड़ी खुशी मिल गयी मैं अपनी जिंदगी में पहले इतना खुश कभी नहीं हुआ था। मुझे आज भी वो रात याद है जिस रात मैंने खुशी के मारे पूरी रात करवट बदलते गुजारी थी।\nसुबह होते ही हमने अपने घर जाना था.","हमने ब्रेकफास्ट किया और चलने की तैयारी कर रहे थे. जैसे ही मैं कमरे में अपना बैग लेने गया तो वहां पर सिम्मी मेरा बैग पकड़े मेरा इंतजार कर मायूस खड़ी थी.\nसिम्मी ने सिर्फ इतना कहा- आज आप यहीं रुक जाओ ना!","मैंने सिर्फ इतना कहा- मुझे जाना होगा.\nइतना सुनते ही उसकी आँखों में आँसू आ गये.","मैंने उसे रोती देख उसे अपने गले लगा दिया. अब उसकी सांसें और उसकी सिसकियों को मैं महसूस कर रहा था.\nयह स्पर्श किसी लड़की का पहला स्पर्श था।","मेरे हाथ उसके पीठ को सहला रहे थे जबकि मेरा लिंग उसके पेट पर दस्तक दे रहा था. अचानक मुझमें ये हिम्मत कहाँ से आयी, मैंने सिम्मी की ठोड़ी उठा कर उसे किस कर दिया.\nसिम्मी बिना किसी विरोध के किस करने में सहायता करने लगी.\nमैं काफी उत्तेजित हो गया था, मेरे लिंग से प्रीकम की दो चार बूंदें निकल चुकी थी. मैं सिम्मी के गुलाबी होंठों को चूमते हुए उनके गले पर किस करने लगा।","उस समय सिम्मी ने एक हरे रंग का प्यारा टॉप पहना था जिसमें उनके 30 इंच के स्तन की घाटी साफ दिख रही थी. मैंने उनके स्तन के ऊपर जोर-जोर से किस करना शुरू कर दिया, वहाँ पर एक लाल निशान हो गया.\nमैंने देखा सिम्मी के स्तन के ऊपर एक छोटा प्यारा तिल है जो काफी मनमोहक था।","मैं एक हाथ से जैसे ही सिम्मी के बायां स्तन दबाने लगा. सिम्मी ने मेरा हाथ रोक दिया और मेरा सर पकड़ के किस करने लगी.","अचानक कमरे में किसी की आहट होने के कारण हम अलग हुए, मैंने अपने आपको जल्दी से ठीक किया और कमरे से बाहर और उनके घर से अपने घर के लिए रवाना हो गया।","जब अपने घर पहुंचा तो रात में मैंने उसे फोन किया. फोन पर बातें थमने का नाम नहीं ले रही थी. सुबह के चार कब बज गए, मुझे और सिम्मी को इस बात का पता ना चला।","अब तो रोज का यही काम हो गया, रोज रात को घंटों फोन पर बात!","सिम्मी थी तो वैसे काफी मासूम पर वो काफी नटखट और बच्चों की तरह काफी शरारती, जिद्दी थी. एक बार अपनी बात पर अड़ जाये तो उसे समझाना बड़ी मुश्किल का काम होता. अब जब भी हम बात करते, ऐसा लगता कि हम एक दूसरे को सालों से जानते हैं।","पहले फोन पर नॉर्मली बातें होती थी. इस बीच मैंने पूछा- सिम्मी तुम इतनी खूबसूरत हो, तुम्हारा कोई बॉयफ्रेंड नहीं था क्या?\nसिम्मी ने कहा- नहीं।\nमैंने पूछा- ये तो हो ही नहीं सकता. इतनी खूबसूरत लड़की का बॉयफ्रेंड नहीं?\nसिम्मी ने कहा- एक लड़का था जो मुझे परेशान करता था. मैंने पापा और भाई से उसकी शिकायत कर दी. पापा और भाई ने उस लड़के को बहुत धमकाया, उसके बाद किसी ने भी कभी ये कोशिश नहीं की।","उसके पापा भूतपूर्व सैनिक थे और उस क्षेत्र के प्रसिद्ध नेता थे और भाई भी अपने पापा से कम नहीं था।","सिम्मी और मेरे बीच अब फोन पर किस और फोन सेक्स तक बात पहुँच गयी थी. पहले सिम्मी खूब शरमाती थी और मेरे कुछ गलत कहने पर फोन तक काट देती थी. परंतु अब सिम्मी मेरा पूरा साथ देती थी.\nफोन पर मैं सिम्मी काफी गर्म कर देता, सिम्मी सिर्फ इतना कहती- मिलो फिर आपको बताती हूँ।","इस प्रकार से फोन-फोन पर दो महीने का समय बीत गया, हम दोनों एक दूसरे को मिलना चाहते थे परंतु हमारे पहाड़ में शादी से पहले लड़का-लड़की का मिलना उचित नहीं माना जाता।","हमारी सगाई की तिथि निश्चित हो गयी. सोचा अगर मौका मिले तो सिम्मी को बांहों में भर के खूब प्यार करूँगा.","आखिर सगाई का दिन आ गया. सगाई के दिन सिम्मी काफी खूबसूरत लग रही थी. सिम्मी ने पहली बार साड़ी पहनी थी. सिम्मी के गाल पर बार-बार बालों के लट आते जिसे वो प्यार से अपने कान के पीछे ले जाती.","सिम्मी और मैं एक दूसरे को चोर नजर से देखते और एक दूसरे को चुपके से स्माइल पास करते।","सगाई के दिन हम दोनों को मिलने का एक मिनट भी नहीं मिला सभी रस्मों को पूरा करने के बाद मैं अपने घर आ गया।","अब तो दिन और रात कटनी मुश्किल हो रही थी लेकिन फोन का एक सहारा था जिस पर मैं सिम्मी को महसूस कर सकता था। ","सिम्मी के घर के पास पहाड़ी पर एक पानी का तालाब था, जहाँ अकसर लड़कियां नहाने जाती थी, जहाँ पर 15-20 फीट का ऊंचा पत्थर था. उस पर चढ़ कर लड़कियां तालाब पर कूदती थी, और स्वीमिंग का मजा लेती थी.","जब सिम्मी ने इस बारे में मुझे बताया तो मुझे अंदर ही अंदर डर काफी लग रहा था कि कहीं किसी दिन सिम्मी को चोट वोट ना लग जाए.\nमैंने सिम्मी को समझते हुए कहा- कल से आप वहां स्विमिंग करने नहीं जाओगी.\nसिम्मी ने काफी जिद की और कहा- सब जाते हैं, मुझे भी जाना है।","मैंने कह दिया- किसी दिन कोई अप्रिय घटना घट सकती है.\nसिम्मी ने कहा- जब तक आपका प्यार मेरे साथ है, मुझे कुछ नहीं होगा.\nपर मैंने भी कह दिया- अब नहीं जाना है.","मैंने सिम्मी को प्रोमिस करने को कहा.\nसिम्मी ने ना कहा पर अंततः प्रोमिस कर दिया कि कल से नहीं जाऊंगी।","एक दिन सिम्मी का फोन नहीं लग रहा था तो मैंने सिम्मी के घर फोन किया. मेरी सासू जी ने फोन उठाया और कहा- सिम्मी अभी तालाब पर नहाने गई है.\nमैंने यह बात सुनी और सिम्मी को मैसेज किया- कल से मुझसे बात करने की कोशिश मत करना।","सिम्मी का फोन रात भर आता रहा पर मैंने कोई जवाब नहीं दिया।\nसिम्मी ने मुझे एक मैसेज किया- आप मेरी गलती की कुछ भी सजा दे दो पर प्लीज मेरे साथ बात करो।\nपर मैंने कुछ भी जवाब नहीं दिया।","एक दिन मेरे ससुराल से फोन आया कि सिम्मी की दादी का निधन हो गया है.\nमेरे घर वालों ने कहा कि तुम वहां जाओ।","मैं अपने घर से निकल गया. इस बीच सिम्मी और मुझे बात ना किए हुए एक हफ्ते से ज्यादा का समय हो गया था. मैं उनके घर पहुँचा तो सिम्मी मुझे देखकर चौंक गयी। उनके घर में केवल सिम्मी, उसकी भाभी, भतीजे ही थे, बाकी परिवार के अन्य लोग पुश्तैनी घर गये थे, जहाँ पर सिम्मी की दादी का निधन हुआ था। ","सिम्मी के भतीजों के साथ खेलते खेलते रात हो गयी, सिम्मी उदास थी, शायद दादी के मरने का गम था.","रात को खाना खाने के बाद सभी अपने कमरों में चले गए. सिम्मी और उसकी भाभी, भतीजे एक कमरे में, मैं अकेला गेस्ट रूम में।\nअब नींद किसे आनी थी … मैं सोच रहा था कि इतने करीब आकर हम मिल नहीं पा रहे हैं। ","इसी बात को सोच ही रहा था कि सिम्मी मेरे लिए पानी की बोतल ले कर आयी और कहने लगी- प्लीज मेरी गलती को माफ करो, मुझसे बात करो. मैं आपसे बात किए बिना एक पल नहीं रह सकती.\nऔर रोने लगी.","जैसे ही जाने को हुई मैंने उसे पकड़ दिया और उसे अपने गले से लगा दिया. सिम्मी की धड़कनों को साफ महसूस किया जा सकता था।","मैंने सिम्मी के लबों पर चुम्बन कर दिया. शायद वो इस हमले को तैयार नहीं थी, फिर भी उसने मेरा साथ देना शुरू किया. मैं अपनी जीभ को उसके मुँह में डाल रहा था, तो कभी सिम्मी मेरे मुँह में अपनी जीभ डाल रही थी.\nआनन्द का उन्माद इतने चरम पर था कि पता ही नहीं चला कि कब मैंने उनका टॉप उतार दिया और सिम्मी की पिंक ब्रा के ऊपर से उनके स्तन दबाने लगा।","सिम्मी के स्तन एकदम कड़े हो गए थे, ऐसा महसूस हो रहा था कि स्तन नहीं बल्कि कोई टेनिस की गेंद को दबा रहा हूँ। मैं उसके गले पर किस करते हुए उसके पीछे चला गया और उसकी ब्रा की स्ट्रिप पर किस करने लगा.","मैंने देखा कि उसने अपने कंधे पर मेरे नाम का टैटू बना रखा था। मैंने पूछा- सिम्मी, ये कब लिखाया? और इसे लिखाते समय दर्द कितना हुआ?\nसिम्मी ने जावब दिया- ये आपके लिए सरप्राइज था. लेकिन आप ही मुझ से नाराज हो गए. और रही दर्द की बात … मैं आपके लिए दुनिया का हर दर्द झेल सकती हूँ।","मुझे सिम्मी पर बहुत सारा प्यार आया और मैं उसे फिर से किस करने लगा. सिम्मी सिर्फ अपनी आँखें बन्द किये हुए सिसकारियाँ ले रही थी।","मैंने पीछे से सिम्मी के बालों की चोटी को एक तरफ हटाया और उसके गर्दन पर किस करने लगा और वहाँ पर अपने दांतों को काट रहा था साथ ही सिम्मी के स्तन जोर से दबा और सहला रहा था।","सिम्मी को मेरी इस हरकत से पता नहीं क्या हुआ उसकी सिसकियाँ जोर जोर से आवाज में बदलने लगी.\nमैंने अन्तर्वासना में पढ़ा था कि हर लड़की के पूरे शरीर में चूत, स्तन के अलावा एक नाजुक / कामुक जगह होती है जहाँ पर अच्छे से किस करने से लड़की तडफ़ जाती है. शायद सिम्मी का नाजुक अंग गर्दन के पीछे था.","सिम्मी ने कहा- प्लीज … म…यंक … बस करो.\nमैं उसे तड़पा कर आगे बढ़ना चाहता था.","फिर सिम्मी को क्या हुआ … उसने मुझे बेड पर धक्का देकर अपना टॉप पहन कर बोली- प्लीज मंयक, शादी से पहले ये सब ठीक नहीं!\nये कहते ही वो कमरे से बाहर चली गयी।","मुझे अपनी गलती का अहसास हो रहा था पर मुझसे कंट्रोल नहीं हुआ था। सोच रहा था कि बाथरूम में जाकर अपने अंदर की गर्मी को शांत कर देता हूँ। ","यही सोच ही रहा था कि तभी सिम्मी ने फिर से कमरे में दस्तक दी, और सिम्मी ने मुझसे पूछा- आप नाराज तो नहीं हैं?\nमैंने कहा- सॉरी … सिम्मी मैं अपना नियंत्रण खो गया था।\nसिम्मी ने कहा- नियंत्रण तो मैं भी खो चुकी हूं इसीलिए तो दुबारा आप से मिलने के लिए आ गयी।","रात के 11 बज गए थे आग दोनों तरफ बराबर लगी थी लेकिन सिम्मी किसी तरीके की पहल नहीं कर रही थी.\nमैंने फिर से पहल की और उसकी उंगलियों की तारीफ करते हुए कहा- आप बड़ी खूबसूरत हो.\nधीरे-धीरे मैं उसके बदन की तारीफ करने लगा।","मैंने फिर कहा- मैं आपको किस करना चाहता हूँ.\nसिम्मी ने कहा- आपको रोका किसने है? सिर्फ याद रहे कि मैं आपके साथ वो नहीं कर सकती.\nमैंने अनजान बनते हुए कहा- ‘वो’ मतलब कुछ समझ में नहीं आया?\nसिम्मी ने उत्तर दिया- ज्यादा नासमझ मत बनो. आप अच्छे से जानते हो! ","मैंने कहा- जब तक आपकी मर्जी न हो, मैं कुछ नहीं करूंगा.\nयह कहते ही सिम्मी ने मुझे गले लगा दिया।","उसके सुडौल स्तन मुझ पर चुभ रहे थे. मेरा लिंग रॉड की तरह खड़ा हो गया, मानो जैसे आज मेरी पैंट को फाड़ कर बाहर निकलेगा. मैंने इस समय काफी कंट्रोल किया हुआ था.","मैंने सिम्मी के होंठों को जोर जोर से चूसना शुरू किया, साथ ही उनके स्तन जोर से दबा रहा था।","मैंने गौर किया कि सिम्मी ने इस समय ब्रा नहीं पहनी थी. मैंने एक झटके में उसका टॉप उतार दिया, देखा कि सिम्मी ने एक सोने की पतली चैन पहनी है. जिस पर एक पेंडल था जिस पर अंग्रेजी का M बना हुआ था जो सिम्मी के स्तनों के बीच लटका हुआ था।","मैं अंदर ही अंदर सोच रहा था इस पगली ने मुझे अपना तन मन सब कुछ सौंप दिया है।","अब मेरे सामने दो टेनिस की गेंदें थी जिनका रंग दूध के समान एकदम सफेद था. उसके निप्पल पिंक थे जो काफी खूबसूरत लग रहे थे। मैंने एक स्तन को अपने मुँह में ले लिया और उसे ज़ोर ज़ोर से चूसने और काटने लगा. तथा दूसरे स्तन को अपने हाथ से दबाने लगा.\nसिम्मी के मुँह से जोरदार सिसकारियाँ निकलनी लगी.\nजब भी मैं सिम्मी के स्तन को जोर से काटता वो सिर्फ इतना कहती- आह … दुखता है!","कहानी अगले भाग में जारी रहेगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-chudai-1/"},{"title":"दिल्ली वाली भाभी की तड़पती जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"अब और न तरसूंगी- 1","href":"https://www.freesexkahani.com/teenage-girl/two-girls-xxx-story/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-2","href":"https://www.freesexkahani.com/teenage-girl/kamsin-behan-ki-garm-jawani-2/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"}]}