{"Title":"सगी भाभी से प्यार और सेक्स का मजा","author":{"name":"राज अफसर","href":"https://www.freesexkahani.com/author/afsar/"},"date":"08-06-2022","views":"369,132","description":["प्यासी भाभी पोर्न कहानी मेरे बड़े भाई की पत्नी के साथ सेक्स की है. भाई उनको सेक्स में संतुष्ट नहीं कर पाता था. तो मैंने उनका प्यार प्राप्त करने की कोशिश की.","नमस्कार दोस्तो, मेरा नाम राज है. यह मेरी पहली और एकदम सच्ची प्यासी भाभी पोर्न कहानी है जो मेरी जिंदगी में बीती थी.","मैं फिरोजाबाद का रहने वाला हूँ और मेरी उम्र 20 वर्ष है. मेरे लंड का साइज़ 8 इंच है.","मैं दिखने में स्मार्ट हूँ. मेरे परिवार में मैं, मेरे मम्मी पापा, बहन और भैया भाभी रहते हैं.","मेरे भाई का नाम विशाल है और भाभी का नाम अमृता है. भाभी पतिव्रता नारी है और मेरे भैया से बहुत ही प्यार करती हैं. ","भाभी की उम्र 24 वर्ष है और उनका फिगर 32-28-34 का है. उनकी गांड काफी उभरी हुई है. वो बहुत ही खूबसूरत व हॉट लगती है.\nउनको देखकर अच्छे अच्छे के लंड खड़े हो जाते है. ","मैं अपनी भाभी से बहुत प्यार करता हूँ और उन्हें चोदना चाहता था.\nमेरा कमरा भाभी के कमरे के पास ही है.","मेरे भैया की शादी को 5 साल हो गए थे, परन्तु अभी तक उनको बच्चा नहीं हुआ था.\nउन्होंने कई डॉक्टरों को दिखाया किन्तु कुछ भी नहीं हुआ.","एक दिन मैं रात को 11 बजे बाथरूम गया, तो मैंने भैया और भाभी की आवाज सुनी.\nभाभी भैया से बोल रही थीं- आप से जब कुछ होता ही नहीं है, तो मत किया करो. आप रोज रोज खुद का पानी निकाल लेते हो और मेरा रह जाता है.","यह सुनकर मुझे समझ आ गया कि बच्चा न होने की कमी मेरे ही भैया में है और भाभी प्यासी रह जाती हैं.","मेरे भैया प्राइवेट जॉब करते हैं. वो सुबह 9 बजे घर से निकल जाते हैं और शाम को 6 बजे आते हैं.\nदिनभर मैं और भाभी हंसी मजाक करते रहते हैं. ","एक दिन दोपहर को मम्मी पापा अपने कमरे में सो रहे थे और मैं भाभी के कमरे में टीवी देख रहा था.\nभाभी में मेरे पास आकर बैठ गईं और हम दोनों हंसी मजाक करने लगे.","बातों ही बातों में मैंने भाभी से बोल दिया- भाभी आप मुझे बहुत ही अच्छी लगती हो. मुझे आपको किस करना है.\nइस बात पर भाभी ने मुझे डांट दिया.\nमैं चुप हो गया.","मगर उन्होंने मुझसे ज्यादा कुछ नहीं कहा था तो मैं अब रोज रोज भाभी से बार बार चुम्मी के लिए जिद करने लगा.\nवो मुझे हर बार मना कर देती थीं. ","इस तरह करीब एक महीना गुजर गया.","एक दिन दोपहर को मैं क्रिकेट खेल कर घर आया तो देखा भाभी अपने कमरे में सो रही थीं.","उनकी गांड दरवाजे की तरफ थी तो मैं भी भाभी के पास आया और उनसे चिपककर सो गया. ","मैंने अपना लंड भाभी की साड़ी के ऊपर से ही उनकी गांड में सैट कर दिया और पीठ पर किस करने लगा.\nतभी भाभी अचानक से उठीं और उन्होंने मेरे गाल पर एक जोरदार थप्पड़ मार दिया.","भाभी बोलीं- देवर जी मुझे आपसे ये उम्मीद नहीं थी.\nमैं बोला- भाभी, आप मुझे सेक्सी लगती हो … और देवर भाभी में इतना सा तो चलता है.","वो बोली- देवर जी मैं उस टाइप की औरत नहीं हूँ, जो तुम समझ रहे हो. तुम्हारे भैया को पता चल गया, तो वो मुझे जान से ख़त्म कर देंगे. तुम्हारा तो कुछ नहीं बिगड़ेगा क्योंकि तुम तो उनके सगे भाई हो और तुमसे वो बहुत प्यार करते हैं.\nमैं बोला- भाभी, किसी को कुछ पता नहीं चलेगा, यह बात सिर्फ हम दोनों के बीच रहेगी. मैं ज्यादा कुछ नहीं सिर्फ किस ही करूंगा. ","ये कह कर मैंने भाभी को कमर से पकड़कर अपनी तरफ खींच लिया.\nपरन्तु भाभी ने मुझे धक्का मारा और बाहर चली गईं.","मुझे उन पर बहुत गुस्सा आया.\nअगले 3 दिन तक मैंने उनसे बात नहीं की. ","फिर वो खुद ही मुझे मनाने के लिए मेरे पास आईं और प्यार से बातें करने लगीं.\nमैं उनका चेहरा देखकर मान भी गया.","यह सिलसिला कई दिनों तक चलता रहा.","मैं उन्हें किस करने के लिए कहता और वो मना कर देती थीं.","तब मैं उनको व्हाट्सअप चैट पर किस के फोटो और वीडियो भेजने लगा, किन्तु उन पर कोई असर नहीं हुआ. ","एक दिन घर में कोई नहीं था.\nमेरे सभी घर वाले मेरे मामा के घर चले गए थे. मेरे भैया ऑफिस चले गए थे.\nघर में सिर्फ मैं और भाभी ही थे.","तो मैंने सोचा इससे अच्छा मौका दोबारा नहीं मिलेगा. ","दोपहर को मैं भाभी के पास आया और उनसे बातें करने लगा. बातों ही बातों में मैंने अपना हाथ उनके कंधे पर रख दिया और धीरे धीरे मसलने लगा. ","वो बोलीं- देवर जी ये सब ठीक नहीं है.\nमैं बोला- भाभी अभी घर में सिर्फ हम दोनों है, किसी को कुछ पता नहीं चलेगा.","मेरे बार बार जिद करने पर भाभी बोलीं- सिर्फ किस ही करने दूंगी, इससे आगे कुछ नहीं.\nमैं मान गया.","मैंने भाभी की कमर में हाथ डाला और उन्हें कसके पकड़ लिया. मैंने अपने होंठ भाभी के होंठों पर रख दिए और चूसने लगा.\nमेरा हाथ उनकी पीठ पर से खिसकता हुआ उनकी गांड पर जा टिका. ","करीब 10 मिनट तक हम होंठों पर किस करते रहे.\nइससे भाभी भी गर्म हो रही थीं.\nमैंने पीछे से भाभी की साड़ी को ऊपर करके जांघों तक खिसका दिया और उनकी जांघों को मसलने लगा. ","इसके बाद मैंने अपना हाथ उनके ब्लाउज में डाल दिया.\nतभी भाभी ने मुझे धक्का दे दिया और पीछे खिसक गईं.","मैंने भाभी को पीछे से पकड़ लिया और उनकी पीठ पर किस करने लगा.\nमैंने अपना लंड भाभी की गांड पर टिका दिया.","अब भाभी ने मेरे पजामे में हाथ डाल कर लंड पकड़ लिया और मसलने लगीं.\nभाभी के हाथ के स्पर्श से मेरा लंड तनकर खड़ा हो गया. ","इधर मैं दोनों हाथों से भाभी के बूब्स मसल रहा था, उधर भाभी लंड को लगातार मसल रही थीं और मुझे मजा आ रहा था. ","तभी मेरे लंड ने एक पिचकारी मारी और मैं पजामे में ही झड़ गया.\nभाभी ने अपना हाथ पौंछा और मुझे धक्का देकर बाहर चली गईं. ","मैं बाथरूम गया और अपने लंड को साफ़ करके वापस आ गया.","तभी भाभी मेरे पास आईं और पास आकर रोने लगीं.\nमैंने पूछा तो बोलीं- देवर जी मेरे से आज बहुत बड़ी गलती हो गयी. मुझे ये सब नहीं करना था. तुम्हारे भैया को मैं धोखा नहीं दे सकती. ","मैं बोला- भाभी हमने अभी गलत थोड़े किया है, देवर भाभी में तो ये सब चलता है. वैसे भी हमारे बीच जो भी हुआ, इसका किसी को कुछ नहीं पता चलेगा.\nमैं भाभी का डर समझ रहा था.","वो कुछ देर बाद सामान्य हो गईं.","अब तो जब भी मुझे मौका मिलता, मैं भाभी को पकड़कर किस करने लगता और उनके मम्मों को मसल देता था.\nभाभी भी मुझसे अब कुछ नहीं कहती थीं. ","ये लगभग रोज का काम हो गया था. ","अब मैं भाभी को चोदना चाहता था, इसके लिए जब भी मैं भाभी से बोलता, वो मना कर देती थीं. ","तभी एक दिन ऐसा मौका फिर मिला.","उस दिन भैया, मम्मी पापा और बहन के साथ मौसी के लड़के की शादी में चले गए थे.\nउस समय मेरे बीए के एग्जाम चल रहे थे तो मैं नहीं गया. ","अब घर में सिर्फ मैं और भाभी ही थे.\nरात को मैं भाभी के रूम में टीवी देख रहा था.","तभी भाभी अपना काम निपटाकर रूम में आ गईं.\nभाभी बोलीं- देवर जी, अब अपने रूम में जाओ और मुझे सोने दो.\nमैं बोला- भाभी, मुझे आज आप ही के पास सोना है. ","तो वो मना करने लगीं.\nमैंने भाभी का हाथ पकड़कर बेड पर लिटा दिया और उनके पास सोने लगा. ","भाभी बोलीं- देवर जी, गलती से कुछ करने की मत सोचना भी मत.\nमैं बोला- भाभी, थोड़ा बहुत रोमांस तो बनता है. ","मैंने भाभी के पास आकर उन्हें पकड़ लिया, उनके बूब्स दबाने लगा.\nमेरा हाथ उनके गोरे गोरे बूब्स को मसल रहा था.\nतभी भाभी मुझसे छुड़ाकर खड़ी हो गईं. ","मैंने भाभी को पकड़कर दीवार से चिपका दिया और उनकी गांड मसलने लगा.\nतभी भाभी ने अपना मुँह दूसरी तरफ कर लिया.","मैंने अपने हाथ उनके पेट पर रखा और खिसकाता हुआ उनकी चूत तक पहुंचा दिया. ","तो मैंने महसूस किया कि भाभी की चूत पर छोटे छोटे बाल थे.\nमैं भाभी की चूत को मसलने लगा और अपनी एक उंगली उनकी चूत में डाल दी. ","मेरी प्यारी भाभी मादक सिसकारियां लेने लगीं. शायद वो भी अब गर्म हो गयी थीं.\nमैं लगातार भाभी की चूत में फिंगरिंग कर रहा था. ","फिर मैंने भाभी की साड़ी की पिन निकाली और उसे खोल दिया. भाभी मेरे सामने अब पेटीकोट और ब्लाउज में थीं.\nतभी भाभी ने अपने होंठ मेरे होंठों पर रख दिए और अपनी जीभ मेरे मुँह में डाल दी. ","मैंने भाभी के ब्लाउज के हुक खोल दिए और ब्रा निकाल दी.\nभाभी के नंगे बूब्स मेरे सामने आ गए. ","मैंने अपना मुँह भाभी के एक दूध पर रखा और निप्पल चूसने लगा.\nभाभी की कामुक आह निकली और वो मुझे अपना दूध पिलाने लगीं.","मैं लगातार भाभी के दोनों बूब्स को बारी बारी से चूस रहा था और भाभी मदमस्त सिसकारियां ले रही थीं. ","फिर मैंने भाभी के पेटीकोट का नाड़ा खींचा जिससे भाभी का पेटीकोट नीचे गिर गया और अगले ही पल मैंने भाभी की चड्डी भी उतार दी.\nअब भाभी मेरे सामने बिलकुल नंगी खड़ी थीं.\nमैं उन्हें निहारने लगा.\nये देख कर भाभी शर्म के मारे बेड पर लेट गईं.","अगले ही मैं भी पूरा नंगा हो गया और भाभी के ऊपर चढ़ गया.\nमैं भाभी को चूमने लगा. ","मेरी भाभी क्या मस्त माल लग रही थीं; उनका पूरा शरीर एकदम रबर की तरह मुलायम व लचीला था.","मैंने अपनी जीभ भाभी की चूत में डाली और चूसने लगा. क्या मस्त खुशबू आ रही थी.\nमेरी भाभी लगातार वासना भरी सिसकारियां ले रही थीं.","मैं लगातार भाभी की चूत को चूस रहा था.\nभाभी ने मेरा सर पकड़ा और अपनी चूत में दबाने लगीं.","तभी मेरी भाभी का शरीर अकड़ने लगा और वो आंह आह करती हुई झड़ गईं.\nमैं भाभी की चूत का रस पी गया. उनकी चूत के रस में नमकीन सी खुशबू आ रही थी.","कुछ देर बाद मैंने भाभी की चूत पर अपना लंड रखा और एक जोरदार झटका दे दिया.\nमेरा लंड भाभी की चूत को चीरता हुआ गहराई में चला गया और भाभी जोर से चिल्ला उठीं. ","वो बोलीं- देवर जी, आपका लंड तो बहुत बड़ा है, मुझे बहुत दर्द हो रहा है, इसे बाहर निकालो.\nकिन्तु मैं अब लगातार झटकों पर झटके देने लगा और भाभी दर्द से चिल्ला रही थीं. ","कुछ पल बाद मैं बेड से नीचे आकर खड़ा हो गया और अपनी भाभी की टांगों को अपने कंधों पर रखकर चूत में लंड के झटके देने लगा. ","मैंने करीब 10 मिनट तक भाभी की चुदाई की.\nअब मैं झड़ने वाला था तो मैंने भाभी को जोर से पकड़ लिया. ","तभी मेरे लंड ने भाभी की चूत में ही पिचकारी छोड़ दी.","झड़ने के बाद मैं भाभी के पास आकर लेट गया और भाभी से बोला- भाभी अब आप मेरा लंड चूसो.\nभाभी ने मना कर दिया, वो बोलीं कि मैंने आज तक कभी लंड को मुँह में नहीं लिया.","मैं भाभी से बार बार जिद करने लगा तो उन्होंने मेरे लंड को सिर्फ टोपा ही अपने मुँह में लिया और चूसने लगीं.","मैंने भाभी का सर पकड़कर पूरा लंड उनके मुँह में दे दिया और उनके मुँह को चोदने लगा जिससे मेरा लंड फिर से खड़ा हो गया.","इस बार मैंने भाभी को घोड़ी बनाया और लंड को उनकी चूत पर सैट करके जोर से झटका दे दिया.\nलंड भाभी की चूत में घुसता चला गया. ","मैं लगातार भाभी की चूत चोदने के बाद उनकी गांड में लंड डालने लगा तो भाभी एकदम से खड़ी हो गईं. ","वो बोलीं- देवर जी, गांड में नहीं. मुझे दर्द होता है. मैंने कभी गांड में नहीं लिया.\nमैं बोला- भाभी, बस धीरे धीरे करूंगा और आपको दर्द भी नहीं होगा. ","भाभी चुप हो गईं.\nमैं रसोई से सरसों का तेल ले आया और उनकी गांड के छेद पर लगा दिया.\nफिर अपने लंड की भी तेल से मालिश करने लगा. ","फिर मैंने अपना लंड भाभी की गांड पर रखा और धीरे धीरे घिसने लगा.\nचिकनाई होने से मेरा लंड आराम से भाभी की गांड में फिसल गया.\nसुपारा फंसते ही भाभी की आवाज निकलने लगी.","मैंने लंड रोक कर तेल टपकाया और लंड के सुपारे से तेल को अन्दर डालने लगा.\nचिकनाई बढ़ गई तो दर्द कम हो गया.","इस तरह से मेरा आधा लंड भाभी की गांड में घुस गया था.","फिर मैंने एक झटका दिया और पूरा लंड भाभी की गांड में घुसा दिया.\nतभी भाभी की जोर से चीख निकल गयी.\nमैं रुक गया और भाभी की चूचियां मसलने लगा.","उनके शांत होते ही मैं भाभी की गांड में झटके मारने लगा.\nभाभी भी गांड मरवाने का मजा लेने लगीं. ","दस मिनट बाद मेरे लंड ने एक पिचकारी छोड़ी और मैं भाभी की गांड में ही झड़ गया.\nइस तरह से उस रात हम दोनों ने 4 बार सेक्स किया. ","भाभी बोलीं- देवर जी, आपके भैया ने कभी मुझे इतनी बार नहीं चोदा. उनका तो 2 मिनट में ही झड़ जाता है.\nमैंने कहा- अब तो आपको अपने देवर के केले से मुहब्बत हो गई होगी!","भाभी हंस दीं और मेरा लंड पकड़ कर सो गईं.","इस तरह से मैंने भाभी को सैट कर लिया था और उनके साथ कई बार सेक्स किया. ","जब भाभी पीहर जातीं तो हम दोनों फ़ोन पर ही नंगे होकर वीडियो चैट करते थे.\nमुझे भाभी पोर्न फोटो और वीडियो भेजती थीं क्योंकि उन्हें पता था कि मैं घर की इज्जत की वजह उन फोटो और नंगी वीडियो को वायरल नहीं कर सकता. ","किन्तु एक दिन भैया ने भाभी के मोबाइल ने वो फोटोज देख लीं और हम दोनों पकड़ में आ गए.\nतब काफी लड़ाई हुई और तब से मैंने भाभी से दूरी बना ली. ","दोस्तो, कैसी लगी आपको मेरी प्यासी भाभी पोर्न कहानी … प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगी वीडियो","href":"https://www.freesexkahani.com/videos/fingering-desi-girl-pussy-video/"},{"title":"कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 2","href":"https://www.freesexkahani.com/xxx-kahani/bdsm-sex-coaching/"},{"title":"कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 3","href":"https://www.freesexkahani.com/group-sex-stories/art-of-sex-pleasure/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Gand Sex","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"लॉकडाउन की शादी में मिला चूत का तोहफा","href":"https://www.freesexkahani.com/family-sex-stories/rishto-me-chudai-ki-kahani/"},{"title":"सर्दी में मामी की चूत चोदकर प्रेगनेन्ट किया","href":"https://www.freesexkahani.com/family-sex-stories/incest-chudai-story-hindi/"}]}