{"Title":"प्यासी औरत ने नकली लंड बनाया","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"29-09-2019","views":"50,123","description":["मेरा पति मुझे बिना मजे दिए चोद देता था. मेरे पति की मृत्यु के बाद मैं प्यासी औरत चुदाई को याद करती थी. अपनी वासना के लिए मैंने क्या उपाय किया?\n","दोस्तो, मेरा नाम रानी देवी है, और मैं रोहतास में रहती हूँ। मेरी उम्र इस वक्त 42 साल है और मेरे पति का देहांत हुये करीब करीब 3 साल हो चुके हैं।\nअबे कमीनो … पहले ही लार टपकाने लगे, अभी मेरे बारे में जान तो लो!\nज़रूरी तो नहीं कि मैं कोई फिल्मी हीरोइन जैसी होऊँ? काली, मोटी, बदसूरत, भद्दी, बेकार भी तो हो सकती हूँ।","चलो अगर तुम लोग मज़ा ही लेना चाहते हो, तो ऐसा ही सही। मेरा रंग कोई गोरा नहीं, गंदमी भी नहीं, मगर साँवले से थोड़ा कम है। सर्दियों में मैं निखरी हुई लगती हूँ, तो गर्मियों में मैं साँवली लगती हूँ।\nमेरा कद 5 फीट 2 इंच है, पतली हूँ, अब उम्र के हिसाब से मम्मे लटक से गए हैं। पेट थोड़ा सा बढ़ा हुआ है और जिस्म पर बहुत जगह बच्चों की पैदाइश के बाद के स्ट्रेच मार्क्स हैं।\nचेहरा ठीक ठाक है, कोई खास नयन नक्श नहीं हैं, गरीबों को तो भगवान हुस्न भी नहीं देता, जो भी देता है, सब अमीरों को ही देता है।","मेरी ज़िंदगी में कोई अभी तक कोई खास बात नहीं हुई थी, जब तक पति ज़िंदा थे, तब तक तो बिल्कुल भी नहीं। 20 साल की थी, जब शादी हुई, सुहागरात को पति ने दारू के नशे में एक कच्ची कुँवारी लड़की को किसी गश्ती की तरह पेल दिया.\nऔर उसके बाद भी हमेशा ऐसे ही सेक्स किया।","शुरू शुरू में तो मुझे पता ही नहीं था कि कैसे होता है. बाद में धीरे धीरे और बहन भाभियों से पता चला कि औरत का भी पानी छूटता है, वो भी स्खलित होती है।\nमगर तब तक मेरे तीन बच्चे हो चुके थे और मैं अपनी शादीशुदा ज़िंदगी के 8 सालों में कभी भी अपने पति के साथ सहवास में स्खलित नहीं हुई थी। मैं प्यासी औरत बन गयी थी.","जब मुझे पता चला कि औरत की फुद्दी भी पानी छोड़ती है औरत भी मर्द की तरह ही स्खलित होती है तो मैंने अपने पति से कहा भी- आराम से किया कीजिये, मुझे भी मज़ा आना चाहिए!\nमगर उन्होंने मेरी कोई बात नहीं सुनी।","एक दो बार अपनी रिश्तेदार औरतों की बातें सुन कर सोचा कि कभी बाहर किसी और मर्द से चुदाई करवा कर देखूँ. मगर पति और ससुरराल वालों के डर से कभी हिम्मत ही नहीं हुई।","मगर तीन साल पहले जब मेरे पति की मृत्यु हुई, उसके बाद मेरे जीवन में काफी कुछ बदल गया। ","पति की मौत के बाद साल छह महीना तो मेरा रोने पीटने में ही गुज़र गया। उसके बाद जब हालत कुछ संभले, तो बड़ा बेटा तो पति की दुकानदारी संभालने लगा. बेटी और बेटा अभी पढ़ रहे थे।\nघर हमारा सांझा था, बड़े सारे घर में मेरे पास दो कमरे थे. सुबह ही मैं सारे काम काज निपटा कर अपनी जेठानी या देवरानी के साथ बैठ कर, उनका काम धंधे में हाथ बंटा कर या बातें कर के ही समय गुज़ार लेती थी।","रात को बेटी मेरी साथ ही सोती थी, दोनों बेटे दूसरे कमरे में सोते थे। मगर कभी कभी रात को बड़ी दिक्कत होती, अब 18-19 साल तक जिस औरत ने चुदाई करवाई हो, वो प्यासी औरत बिना चुदाई के कैसे रहे। ","कभी रात को ठंडे पानी से नहाती, कभी पूजा पाठ में मन लगाती। मगर चंचल मन कहाँ टिकता है। फिर सोचा क्या किया जाए।","एक दोपहर मैं अपने कमरे में अकेली पड़ी सो रही थी कि सोते हुये मुझे सपना आया कि मेरे पति आए हैं. और आते ही मेरी साड़ी उठा कर ये बड़ा सारा लंड अपने पजामे में से निकाल कर मेरे अंदर घुसा दिया।\nमैं दर्द से बहुत तड़पी, बहुत चीखी, मगर वो नहीं रुके और तब तक मेरी चुदाई की जब तक मेरी फुद्दी से खून नहीं नहीं निकालने लगा।","जब उन्होंने अपना लंड मेरी फुद्दी से निकाला तो मेरी फुद्दी से पानी की धारें निकली, मैं बहुत ज़ोर से स्खलित हुई, आनंद से जैसे मेरे प्राण ही निकल गए हो। पति का हाथ जितना बड़ा लंड अभी भी पूरी तरह तना हुआ था। मैं कभी अपने पति के लंड को को कभी अपनी फटी हुई फुद्दी को देख रही थी।","तभी मेरी आँख खुल गई, मैं उठ कर बैठ गई। मुझे ऐसे लग रहा था, जैसे ये कोई सपना नहीं सच में मेरे पति आकर मुझे चोद कर गए हों। मैंने उठ कर पहले अपने कमरे का दरवाजा अच्छे से बंद किया और फिर वापिस आ कर अपनी साड़ी उठा कर अपनी फुद्दी को देखा।\nबालों से भरी मेरी फुद्दी पानी पानी हो रही थी।","मैंने हाथ लगाया, मेरा सारा हाथ भीग गया।","मैं बेड पर लेट गई और अपनी दोनों टाँगें खोल कर मैंने अपनी फुद्दी को छू कर देखा, पानी ही पानी हो रहा था। मैं जैसे जैसे अपनी फुद्दी को छू रही थी, मेरा आनंद बढ़ता जा रहा था। मैंने अपने ही जिस्म से खेलते खेलते अपनी बड़ी उंगली अपनी फुद्दी में डाली, ऐसे लगा जैसे कोई पतला सा लंड मेरी फुद्दी में घुस गया हो।","","मैं आँखें बंद करके लेट गई और उस उंगली को अपनी फुद्दी के अंदर बाहर करने लगी. कभी मैं फुद्दी का दाना मसलती, कभी उंगली डालती। अपना ब्लाउज़ ब्रा सब ऊपर उठा कर अपने दोनों मम्मे बाहर निकाल लिए और दोनों मम्मों को अपने एक हाथ से खूब मसला, खूब निचोड़ा। ","सच में मैं इतनी गर्म हो चुकी थी कि कोई भी आकर अगर मेरे ऊपर चढ़ जाता तो मैं उसे मना न करती। चाहे इंसान चाहे जानवर, कोई रिश्तेदार, बच्चा बूढ़ा, कोई भी होता, बस लंड होता उसके पास और आकर मेरी फुद्दी में डालता और पेलता, मैं प्यासी औरत उसकी गुलाम हो जाती।","मगर ऐसा कोई नहीं था तो मैं अकेली ही अपने जिस्म से खेलती रही. मेरा उन्माद बढ़ता रहा और मैं और ज़ोर से अपनी फुद्दी को मसलती, मम्मों को दबाती रही।\nऔर फिर मुझे मेरी ज़िंदगी का सबसे खूबसूरत अहसास हुआ।\nमेरी फुद्दी में से सच में खूब पानी छूटा, मैं इतनी विचलित ही, इतनी बेचैन हुई कि मैं अपने काम के आवेग में बिस्तर से नीचे गिर पड़ी। ","मगर मेरी उंगली मेरी फुद्दी से बाहर नहीं निकली, वो वैसे ही चलती रही। मेरी सांस बहुत तेज़ चल रही थी। फर्श पर कितनी देर मैं नंगी लेटी अपने जीवन के पहले स्खलन के अविस्मरणीय अहसास से अभिभूत, दुनिया से बेसुध हुई पड़ी रही।","काफी देर बाद जब मेरा नशा टूटा तो मैं उठी,और उठ कर अपने कपड़े ठीक किए।","मगर इस अहसास ने मेरे जीवन में रंग भर दिये। मैं सोचने लगी कितनी खुशकिस्मत होंगी वो औरतें जिनके पति अपने लंड से उनको स्खलन का सुख देते हैं, मेरे पति ने तो मुझे आज तक इस सुख से दूर रखा।","उसके बाद तो ये मेरी रोज़ की आदत बन गई। जब भी मुझे इच्छा होती, मैंने अपनी उंगली से अपनी फुद्दी का पानी झाड़ लेती।","मगर 2-4 महीने बाद मेरा दिल मेरी उंगली से भर गया, अब मुझे इसमे उंगली नहीं कुछ बड़ा और मोटा चाहिए था। तो मैंने दो उंगली लेने शुरू कर दी. मगर उस से भी बात नहीं बनी तो मैंने गाजर, मूली, बैंगन, उर भी कई चीज़ें इस्तेमाल करके देखीं।","लेकिन सब की सब एक दो बार के इस्तेमाल के बाद बेकार हो जाती। ","ऐसे में एक बार मैंने सोचा कि अगर मैं अपने देवर से पूछ कर देखूँ, तो क्या पता वो ही मेरी कोई मदद कर दे। मगर मेरे मन में अपने देवर को पटाने का कोई इरादा नहीं था।","मगर देवर पहले तो कुछ आगे बढ़ा और हम दोनों में चूमा चाटी शुरू हो गई, मगर फिर न जाने क्या हुआ, वो पीछे हटने लगा।\nमैं इशारे से, बहाने से बुलाती तो वो कन्नी काट जाता।","एक दिन मौका देख कर मैंने पूछा- क्या हुआ लल्ला जी, आज कल भोजाई से कन्नी काट जाते हो?\nतो वो मुझे मेरे कमरे में ले गया और अपना लंड निकाल कर हिलाते हुये बोला- ले, लेले इस अपने भोंसड़े में, साली के बहुत चुदास उठी है, ले ले चुदा ले माँ अपनी।\nबेशक मैं अपने देवर से चुद भी जाती मगर इस तरह गाली गलौच तो मुझे बिल्कुल भी पसंद नहीं।\nतो मैंने उसे दफा कर दिया।","मगर मेरी दिक्कत तो वहीं रही। अब ऐसा क्या करूँ कि जिससे मैं अपनी फुद्दी की आग को ठंडा कर सकूँ।","एक दिन घर में बिजली का कोई काम हो रहा था. तो बिजली वाले मिस्त्री ने कोई पाइप दीवार में डाला और उसका एक टुकड़ा मेरे कमरे के पास गिरा पड़ा मिला।","मैंने उसे वैसे ही उठा लिया और हाथ में पकड़े पकड़े अंदर अपने कमरे में आ गई।\nखाली बैठी ने सोचा कि ये पाइप कितना कडक है, ऐसा ही एक कड़क लंड हो तो मज़ा आ जाए।","फिर सोचा कि अगर इस पाइप को हो लंड की तरह इस्तेमाल करके देखूँ।","मैंने झट से जाकर दरवाजे की कुंडी लगाई, और अपनी साड़ी उठा कर वो पाइप का टुकड़ा अपनी फुद्दी में लेने की कोशिश करी। मगर पाइप का सिरा बहुत खुरदुरा और\nतीखा था, तो वो मेरी नर्म फुद्दी पर बहुत चुभा और उसे मैं अंदर नहीं डाल सकी।","तो मैंने पहले उस पाइप का सिरा अपने बिस्तर की चादर पर रगड़ना शुरू किया, और काफी देर तक धीरे धी रगड़ती रही और जब उस पाइप के किनारे मुलायम हो गए तो फिर से उस पाइप को अपनी फुद्दी में डालने का प्रयास किया। ","इस बार पाइप बिना चुभे मेरी फुद्दी में घुस गया। पाइप क्या घुसा, फुद्दी ने पानी छोडना शुरू कर दिया, एक मिनट में ही फुद्दी गीली हो गई, और पाइप बड़े आराम से अंदर बाहर आने जाने लगा। मगर इस आधा इंच मोटे पाइप से वो मज़ा नहीं आ रहा था, जो एक मोटे लंड से आता है।","तो मैंने सोचा के इस पर और कुछ प्रयोग किया जाना चाहिए।","फिर मैंने ऐसे चीज़ की तलाश शुरू की जो, इस पाइप पर लपेटी जा सा सके, वो फूली हुई भी रहे और नर्म भी हो। पहले कपड़े से ट्राई किया, मगर कपड़ा तो सख्त और खुरदुरा लगा।","फिर मैंने एक और काम किया, पहले तो पाइप के आगे एक बच्चों की छोटी वाली गेंद फेविकोल से चिपकाई। मगर वो गेंद पाइप से बड़ी थी, तो ये पाइप किसी जादूगर की छड़ी जैसा दिखता था। ","एक दिन मैंने देखा जो बिजली का सामान आया था, उसमे सिंथेटिक की पैकिंग थी, मैंने वो पैकिंग उठा ली, और उस पैकिंग की शीट को सीधा करके उस पाइप पर लपेटा। सिर्फ उता लपेटा, जितना पाइप के आगे लगी गेंद की मोटाई थी।\nजब वो सिंथेटिक शीट पाइप पर लिपटा दी, उसके बाद बाकी बची फालतू शीट को काट कर मैंने सेल्लो टेप लगा दी। मैंने देखा, ये तो सच में किसी नकली लंड जैसा दिख रहा था।","मगर जब मैंने उसे अपनी फुद्दी में डालने की कोशिश करी, तो वो भी अंदर नहीं घुस पाया। फिर सोचा इसका और क्या हल किया जाए?\nलंबाई और मोटाई में ये बिल्कुल मेरी ज़रूरत के मुताबिक बन गया था।","फिर सोचा कि एक और प्रयोग किया जाए।\nमुझे पता था कि जेठानी के बिस्तर में गद्दे के नीचे निरोध रखे होते हैं। मैं एक दिन चुपके से गई और पूरा पैकेट ही उठा लाई। उस पैकेट में 10 निरोध थे। मैंने दो निरोध उस नकली लंड पर\nएक साथ चढ़ा दिये, और फिर जब उस पाइप वाले नकली लंड को अपनी फुद्दी में लिए.","“आह …” क्या मस्त लौड़ा बना वो!\nमैंने तो अपने कमरे को अच्छे से बंद किया और अपनी साड़ी, ब्लाउज़, ब्रा सब उतार फेंके और बिल्कुल नंगी हो गई।","फिर बिस्तर पर लेट कर पहले तो मैंने अपने बनाए उस लंड को खूब चूमा चाटा। फिर अपने दोनों मम्मों के बीच से फिराती हुई, पेट से होकर नीचे अपनी फुद्दी तक लेकर गई।\nऔर फिर जब उस लंड को अपनी फुद्दी में घुसेड़ा।","“अरे वाह … क्या बात बनी! पहले तो अंदर घुसी वो गेंद, जैसे किसी मर्द के लंड का सख्त टोपा। फिर घुसा वो पाइप जिस पर सिंथेटिक शीट चढ़ी थी. सख्त, कड़क मगर मुलायम।","घुसाते घुसाते मैंने पूरा पाइप अपनी फुद्दी में डाल दिया। करीब 7-8 इंच का पाइप तो होगा ही वो। मगर ऐसे मेरी फुद्दी को उसने भर दिया, जैसे किसी शानदार मर्द कर जानदार लंड हो।","पहले तो मैं बिस्तर पर लेटी थी, मगर फिर मैंने उस लंड को अपने दोनों हाथों से पकड़ा और सीधा खड़ा करके उसके ऊपर बैठ गई। पूरा लंड अपनी फुद्दी में लेकर मैं ऊपर नीचे को हिलने लगी। शानदार लंड मेरी फुद्दी में अंदर बाहर होने लगा और मेरी प्यासी फुद्दी आनंद विभोर हो कर पानी पर पानी छोड़ने लगी।","मेरी अपनी कमर को हिलाने की चाल बढ़ती जा रही थी, और मेरे आनंद की अनुभूति भी बढ़ती जा रही थी। ","कितनी देर मैंने अपनी कमर हिलाई, कितनी बार वो नकली लंड मेरी फुद्दी में अंदर बाहर हुआ, मुझे नहीं पता, मगर जब मेरा स्खलन हुआ, तो इतना आनंद आया कि मेरी तो आँखों से आँसू बह निकले।\nखुशी के आंसू, संतुष्टि के आँसू, तृप्ति के आँसू।\nपता नहीं क्या था, मगर मेरे आनंद की कोई सीमा नहीं रही। ","जब मैं स्खलित हो कर निढाल होकर अपने ही बिस्तर पर लुढ़क गई तो मैंने वो लंड अपनी फुद्दी में ही छोड़ दिया। मगर कुछ ही देर में वो नकली लंड अपने आप फिसल कर के मेरी फुद्दी से बाहर निकल गया।","मैंने उसे उठाया और अपने मुंह में लेकर चूस लिया। मेरी ही फुद्दी के पानी से भीगा लंड, मुझे ऐसे स्वाद दे रहा था, जैसे मेरे पति का लंड चूसते हुये मुझे मिलता था।","उसके बाद मैंने उस लंड को ही अपना जीवन साथ बना लिया। उसे हर इस्तेमाल के बाद मैंने धोकर साफ करके रख देती हूँ। मगर जब इस्तेमाल करती हूँ, तो हमेशा उस पर नया निरोध चढ़ा लेती हूँ।","आज 2 साल के करीब हो गए, और मैं अब प्यासी औरत नहीं रही, मैं अपने जीवन साथी से पूरी तरह संतुष्ट हूँ।","अगर आपकी भी ऐसी कोई दिक्कत है, तो आप भी अपना दिमाग इस्तेमाल कीजिए, यूं ही किसी के नीचे लेटने से अच्छा है, अपना हाथ जगन्नाथ कीजिये। शरीफ की शरीफ, और बिना पति या यार के, सेक्स में भी पूरी तरह से संतुष्ट।\nठीक है जी, बाकी आपकी मर्ज़ी।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फुद्दी की आग","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"जिम ट्रेनर और चुत चुदाई का खेल","href":"https://www.freesexkahani.com/antarvasna/gym-trainer-chut-chudai-khel/"},{"title":"दोस्त की गर्लफ्रेंड के साथ सेक्स","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-girlfriend-ke-sath-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"},{"title":"मॉम की चुदाई गैर मर्द के लंड से","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-gair-mard-se/"}]}