{"Title":"प्यासी औरत की कामवासना","author":{"name":"गुलाब","href":"https://www.freesexkahani.com/author/mdgulab/"},"date":"29-11-2019","views":"39,071","description":["जो लड़कियां और महिलायें अपनी बॉयफ्रेंड या पति से काम संतुष्टि प्राप्त नहीं करती, वे गैर मर्द का सहारा लेने पर मजबूर हो जाती हैं. ऐसी ही एक प्यासी औरत की कहानी पढ़ें.","हाय फ्रेंड्स, मेरा नाम शोएब है और मैं रांची में रहता हूं. मैं मेल एस्कॉर्ट हूं.\nअब मैं कुछ अपने बारे में बताता हूं मेरी हाइट 5’9″ है और मैं ठीक ठाक दिखता हूं और मैं किसी भी लेडी को खुश कर सकता हूं मैं आपको ज्यादा बोर ना करते हुए सीधा स्टोरी पर आता हूं.","यह कहानी आज से 1 साल पहले की है\nएक दिन जब मैं फ्री था तब मैं मेल चेक कर रहा था और उसमें मैंने देखा कि एक लेडी की मेल आया हुआ है जो मेरे से सर्विस लेना चाहती थी.","मैंने उन्हें रिप्लाई किया, मैंने उससे पूछा- आप कहाँ से हो?\nइसका जवाब मिला- हजारीबाग!\nमैं उसे बोला- ठीक है, आप अपनी पिक भेजो.\nउसने अपनी दो-तीन पिक भेजी.","फिर मैंने उसे बोला- आप अपना मोबाइल नंबर दें.\nतो थोड़ी देर बाद अपना नंबर भेज दिया.\nमैंने उसे कॉल लगाया तो एक औरत की आवाज सुनाई दी. मैंने पूछा- आप सर्विस लेना चाहती हो?\nवह बोली- हाँ!\nमैंने पूछा- कब सर्विस चाहिए?\nतो वो बोली- शनिवार को!","फिर मैंने उससे उसका पता भेजने को बोला और फिर कॉल डिस्कनेक्ट कर दिया.","शनिवार को शाम में करीब 5:00 बजे जब मैं वहां पहुंचा. बहुत ही खूबसूरत घर था.\nमैंने उस घर का बैल बजायी तो एक खूबसूरत औरत ने दरवाजा खोला. मैं उसे देखता ही रह गया. क्या बताऊं यारो … क्या लग रही थी वो! फोटो में वह उतना खूबसूरत नहीं दिख रही थी लेकिन रियल में क्या लग रही थी.","मैंने कहा- आप बहुत सुंदर हो!\nवह बोली- थैंक यू!\nफिर मैं अंदर गया.","मैंने उसे पूछा- घर में कोई नहीं है?\nतो वो बोली- नहीं, मैं घर में अकेली हूं. सब लोग घूमने को गये हैं शहर से बाहर, कल शाम तक आएंगे.\nफिर मैं बोला- फिर देर किस बात की? शुरू करते हैं.","मैं उसे किस करने लगा और वह भी मेरा साथ देने लगी. हम दोनों ने 5 मिनट तक वहीं खड़े खड़े किस किया.","फिर मैंने उससे पूछा- आप किस टाइप का सेक्स करना पसंद करेंगी?\nतब वो बोली- सबसे अलग!\nमैं समझ गया.","और फिर मैं उससे बोला- सबसे अलग सेक्स करना है तो हमें बेडरूम जाना होगा.\nमैंने उसे प्यार से उठाया और किस करते हुए बेडरूम लेकर चला गया.","उसे मैंने बेड पर प्यार से लेटाया उसके बाद उसके दोनों स्तन अपने हाथों से दबाने लगा और किस भी करने लगा. फिर वो मेरे कपड़े उतारने लगी और मैं भी उसके कपड़े उतारने लगा और हम दोनों एक दूसरे के वैसे ही चूमते रहे.","फिर वह आहें भरने लगी. करीब 2 मिनट के बाद वह बोली- रुको, मैं 2 मिनट में आती हूं.","वह बाहर गई और 2 मिनट हो गए, तब तक आई. नहीं मैं सोचने लगा कि क्या कर रही होगी नीचे?\nतभी वह आयी और मैं उसे देखता ही रह गया.","वह अपने पूरे बदन पर क्रीम लगा कर आयी. केक की जो क्रीम होती है, वह पूरे जिस्म पर लगा कर आई.\nमैं समझ गया कि अब मुझे क्या करना है.","मैंने उसे वहीं पर जाकर के उसको खड़ी ही रहने दिया और मैं उसे चूमने और चाटने लगा. मैंने उसे पूरी तरह से चाट कर साफ़ कर दिया और फिर मैंने उसे बेड पर लेटाया और उसकी टांगों के बीच जो क्रीम लगी हुई थी, मैं उसे बड़े प्यार से चाटे जा रहा था और वो सिसकारियां भर रही थी.","वो अपनी अंगुली से अपनी चूत का दाना रगड़ रही थी और बोल रही थी- जोर से चाटो!\nफिर मैं और जोर से चूसने लगा और अपनी एक उंगली उसकी गर्म चूत अंदर बाहर भी करने लगा.\nवह मस्त हो गई.","फिर मैंने उसे छोड़ दिया और अपना हथियार निकाल कर उसकी चूत पर रगड़ने लगा. रगड़ने के बाद हल्का हल्का अंदर डालने लगा और उसके मुंह से सिसकारियां निकलने लगी.","मैंने अगले धक्के में अपना आधा लंड और दूसरा धक्के में अपना पूरा लंड अंदर डाल दिया. फिर कुछ देर मैं उसे किस करने लगा और फिर ताबड़तोड़ चुदाई होने लगी. मैं तेजी से धक्के मारने लगा और वह बोलने लगी- उम्म्ह… अहह… हय… याह… और जोर से!","करीब 20 मिनट चोदने के बाद मैंने कहा- मैं झड़ने वाला हूं!\nतो उसने कहा- अंदर ही झड़ जाओ!\nमैं अंदर ही झड़ गया.","और वह मुझसे पहले कुछ मिनट पहले झड़ गयी थी.","हम फिर किस करने लगे. थोड़ी देर मेरा लंड फिर से बड़ा हो गया. फिर मैंने उससे बोला- एक बार फिर करते हैं!\nऔर मैं उसे चोदने लगा. मैंने उसकी पसंद की अलग-अलग पोजीशन में उसे चोदा.","मैंने उसे रात में 7 से 8 बार चोदा. फिर मैं उसके अंदर ही लंड डाल कर सो गया.","फिर जब सुबह नींद खुली तो मेरा हथियार खड़ा था. मैंने उसे उठाया और एक बार फिर किस करने लगा और फिर एक बार उसकी चूत में लंड डालकर चुदाई करने लगा. उसे मजा आने लगा.","करीब 15 मिनट के बाद मैं झड़ गया. फिर मैं उठकर वॉशरूम गया और मुंह हाथ धोकर बाहर आया तो देखा कि उसने अपने कपड़े पहन लिए थे.\nमैंने पूछा- मेरी सर्विस कैसी लगी मैडम?\nवह बोली- बहुत अच्छी!","मैं उसे एक किस करके चला आया.","तो दोस्तो, यह थी सेक्स स्टोरी आप लोगों को कैसे लगी? मुझे ईमेल करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स स्टोरी","href":"https://www.freesexkahani.com/category/xxx-kahani/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"मेरी बहन की चुदाई परीक्षा के दौरान","href":"https://www.freesexkahani.com/family-sex-stories/meri-bahan-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Kamvasna"],"relatedStoriesLinks":[{"title":"काली मोटी लड़की की कामवासना","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-kamvasna/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"},{"title":"दास्तान ए रंडी-2","href":"https://www.freesexkahani.com/antarvasna/dastan-e-randi-part-2/"},{"title":"दोस्त की विधवा बीवी की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-vidhva-biwi-antarvasna/"}]}