{"Title":"दोस्त की बीवी की चुदाई की कहानी- 1","author":{"name":"अनुज जोशी","href":"https://www.freesexkahani.com/author/anujjoshi/"},"date":"05-01-2021","views":"93,580","description":["प्यासी भाभी सेक्सी कहनी में पढ़ें कि मेरे दोस्त की शादी हुई. उसकी बीवी बला की हसीन थी. उसे देख मेरे अरमान जाग जाते थे. वो मेरे लंड के नीचे कैसे आयी?","हैलो, सभी प्यारे लंडधारी और चुत गांड का छेद खोले हुए लड़कियां, भाभियां और आंटियां आपको लंड उठाकर मेरा नमस्कार. ","मेरी प्यासी भाभी सेक्सी कहानी थोड़ी लम्बी है लेकिन मुझे उम्मीद है कि आपको इतना अधिक मजा आएगा कि आप दो बार झड़ जाएंगे या जाएंगी.","मैं अन्तर्वासना जैसी विश्वप्रसिद्ध हिंदी सेक्स कहानी की साईट का पिछले पांच वर्ष से फैन हूँ. ","मेरा नाम अनुज जोशी है और मैं गुजरात का रहने वाला हूँ. मेरी उम्र अभी छब्बीस साल की है.\nचूंकि ऊपरवाले ने इतना सेक्सी ढांचा दिया है कि कोई भी लड़की या भाभी मुझे एक बार देख कर तृप्त ही नहीं हो पाती है. उसे मुझे दुबारा देखना ही पड़ता है.","यह बात मैं फैंक नहीं रहा हूँ, बल्कि मैंने खुद भी इस बात को कई बार परखा है.","मेरा लंड भी ख़ासा स्मार्ट है. लम्बा मोटा और मजबूत टिकाऊ टाइप का लंड है, जिसकी चुत में घुस गया, तो समझो एक ही चुदाई में उसका दो-तीन बार पानी निकाले बिना बाहर नहीं निकलता है. ","मैंने अपने लंड की इसी टिकाऊ ताकत के दम पर अब तक बाईस छेद चोद लिए हैं. इनमें कई को तो मैं अभी भी चोद रहा हूँ.","जिनको मैंने अब तक चोदा है उनमें शादीशुदा महिलाएं, कमसिन लौंडियाएं भांति भांति की मारवाड़ी आंटियां, मुस्लिम चच्चियां और मस्त भाभियों को बड़ी ही बेदर्दी से चोदा है.\nउनकी चुत चुसाई की है, उनके दूध चूसे हैं और उनसे अपना लंड चुसवाया है.","मैं आज यहां अपनी पहली सेक्स कहानी लिख रहा हूँ, मुझे उम्मीद है कि आपको पसंद आएगी.","मेरा एक दोस्त है उसका नाम सोहेल है. सोहेल मेरा बचपन का दोस्त है और उसके साथ मेरे खूब बनती रही थी.\nबदनसीबी से सोहेल एक गरीब परिवार से था. उसके अब्बू यूपी से गुजरात आए थे, जिस कारण उसके सारे रिश्तेदार यूपी में ही हैं.","सोहेल की अम्मी की तबियत ठीक नहीं रहती थी और वो घर के कामकाज में खुद को बड़ी मजबूर महसूस करने लगी थीं.\nइसी सबके चलते सोहेल की शादी हो गई.","उसकी बीवी का नाम शबाना था और वो काफी सेक्सी थी. ","शबाना की उम्र चौबीस साल की थी. उसकी खूबसूरत जवानी को मैं चाहे जितने मादक अंदाज में लिखना भी चाहूँ, तब भी शायद पूरा नहीं लिख पाऊंगा. ","शबाना बेहद हॉट किस्म की जन्नत की हूर जैसी परी थी. एकदम मक्खन सी चिकनी त्वचा और 34-30-36 के जानलेवा फिगर की मीठी जलेबी सी शोला थी वो!\nउसकी 5 फिट 1 इंच की हाईट एकदम गोल चाँद सा मुस्कुरता मुखड़ा, भरा हुआ बदन, गुलाब से रस से भरे हुए होंठ, झील सी गहरी नशीली आंखें, जो किसी को एक ही बार में घायल कर दें.","इसके अलावा लौंडों की जिधर सबसे पहली नजर जाती है, उस इलाके को देखो तो मानो दो नारियल आधे आधे काट कर सीने पर टांक दिए गए हों; जो उसके चुस्त कुर्ती से बाहर निकल भागने को आतुर से दिखते थे. ","मुझे शबाना को देख कर बड़ा रश्क होता था कि ये सोहेल को मिल गई है. मगर मेरा नसीब जोरदार निकला. ","हुआ यूं कि अचानक एक दिन सोहेल के अब्बू का इंतकाल हो गया और सोहेल के सर पर घर चलाने की जिम्मेदारी आ गई.\nवो तो पहले से ही काफी तंगहाल था और ऐसे में उसकी माली हालत उसको और भी बुरी स्थिति में ले आई थी.","अपने अब्बू के जाने के बाद उसने तमाम जगह हाथ पैर मारे, जिससे उसका विदेश जाने का फैसला हो गया.\nउधर उसे अकेले ही जाना था. उसके घर पर उसकी बीवी और अम्मी ही रह गई थीं.","जाने से पहले सोहेल मुझसे मिला और उसने मुझसे कहा- तुम ही मेरे परिवार का ध्यान रखने वाले हो. प्लीज़ तुम मेरी अम्मी और शबाना का ध्यान रखना. उनके टच में बने रहना और मैं भी फोन से उनकी बात तुम तक पहुंचाता रहूंगा.","मैं उसे दिलासा दिलाया.","वो कुछ ही दिनों में सऊदी अरब चला गया.","मैं एक दो दिन में जब तक सोहेल की अम्मी को फोन करके उनके हाल चाल जानता रहता था.","सोहेल के जाने के बीस दिन बाद उसकी अम्मी का फोन आया कि उनको कुछ सामान की जरूरत है. तुम सामान दिला जाओ, मेरी हालत बाहर निकलने की नहीं है.","मैं झट से उनके घर गया और अम्मी की दी हुई लिस्ट का सामान बाजार से लाकर उनके घर देने गया.","उधर सामान लेने के लिए शबाना आई थी. उसको देख कर मेरा दिल खुशगवार हो उठा. ","मैंने उससे हैलो बोला.\nउसने भी मुझसे मुस्कुरा कर हैलो कहा. ","उसने चाय के लिए रुकने का कहा, मगर उसी समय मुझे एक जरूरी काम से जाना था, सो मैं रुक ही न सका.","फिर एक दिन सोहेल का फोन आया उसने मुझसे कहा कि उसके घर में शबाना को बुखार चढ़ गया और उसकी हालत बहुत खराब हो गई है. अम्मी की हालत चलने लायक नहीं है, वो बिस्तर पर हैं.","उसका फोन सुनकर मैं तुरंत सोहेल के घर जाना चाहता था. मगर मेरी बदनसीबी थी कि मैं उस समय शहर से बाहर था. ","मैंने उससे अपनी पोजीशन बताई और उससे कहा कि मैं शाम तक उधर पहुंच जाऊंगा. तुम भाभी से शाम को रेडी रहने के लिए बोल दो.\nउसने हामी भर दी और फोन रख दिया.","मैं शाम को शबाना के घर चला गया.","शबाना मेरे साथ डॉक्टर के पास चलने को तैयार थी. वो इस वक्त कयामत को भी मात दे रही थी.\nहालांकि बुखार के चलते उसके चेहरे पर थकान दिख रही थी. मगर उसकी हसीन जवानी अब भी खिली हुई थी.","मैंने उससे पूछा- कैसी हो भाभी? बुखार कैसा है?\nभाभी ने कहा- जल्दी से किसी अस्पताल ले चलो.","मैंने पूछा- कौन से अस्पताल?\nशबाना- जो भी अच्छा हो. मुझे जानकारी नहीं है.","मैंने ओके कहा और उसे अपने साथ बाइक पर बिठा कर एक सरकारी अस्पताल लिवा ले गया.","उस अस्पताल में मरीजों की काफी भीड़ थी, जिस वजह से हम दोनों को रात के करीब दस बज गए.","जब हमारा नम्बर आया, तो मैं शबाना का हाथ पकड़ कर उसे डॉक्टर के केबिन के अन्दर ले कर गया.","मैंने आज पहली बार शबाना का नाजुक हाथ अपने हाथ में लिया था. मुझे एक सनसनी सी आ गई.","कुछ दवाएं और एक इंजेक्शन लगने के बीस मिनट बाद शबाना मेरे साथ बाहर आ गई और हम लोग घर जाने के लिए निकलने लगे.","अब तक शबाना काफी सामान्य हो चली थी. शायद इंजेक्शन के कारण उसे काफी आराम मिल गया था.","तभी शबाना बोली- मुझे बहुत तेज भूख लगी है.","मैं उसे पास के रेस्तरां में ले गया और उसकी इच्छानुसार कुछ खाना और मुसम्मी का रस पिलाया.","वो काफी खुश नजर आने लगी थी. इसका एक कारण ये भी था कि वो काफी दिन बाद अपने घर बाहर निकली थी.","फिर जैसे ही हम दोनों घर के लिए वापस निकले तो हल्की हल्की बारिश शुरू हो गई. ","मैंने शबाना से पूछा- बारिश आने लगी है. रुक जाएं या चलें?\nवो बोली- अभी बारिश काफी कम है, घर ही निकल चलते हैं. हमको वैसे भी काफी देर हो गई है. घर पर अम्मी भी अकेली होंगी. उनका खाना वगैरह भी देखना है.","मैंने ओके कहा और उसे बाइक पर बिठा कर घर की तरफ चल दिया.","रास्ते में हल्की बारिश ने भी हम दोनों को पूरी तरह से भीगो दिया था. मैं जल्दी के चक्कर में बाइक को फुल स्पीड से चला रहा था. जिस वजह से शबाना ने मुझे कंधे से पकड़ा हुआ था, ताकि वो गिर न जाए.","उसका यूं मुझे पकड़ कर बैठना मुझे गर्म किये दे रहा था. मेरा लंड भी खड़ा होने लगा था. ","कुछ ही देर बाद हम दोनों घर पहुंच गए. मैंने शबाना को घर छोड़ा और अपने घर के लिए बाइक मोड़ने लगा. ","शबाना ने मेरा हाथ पकड़ते हुए मुझे रोका और गहरी आवाज में बोली- आप आज यहीं रुक जाओ न … बारिश भी तेज हो रही है और काफी देर भी हो गई है. सुबह चले जाना.","उसकी उस तरह की आवाज ने मुझ पर जैसे जादू कर दिया था.\nमैंने एक पल सोचा और सर हिलाते हुए हामी भर दी.","मैंने फोन करके अपने घर पर बोल दिया कि आज मैं बाहर बारिश में फंस गया हूँ इसलिए अपने एक दोस्त के घर ही रुक गया हूँ.","फिर शबाना मेरे लिए अन्दर से एक तौलिया लेकर आ गई और मुझे देते हुए बोली- जब तक आप अपने बदन को पौंछिये, तब तक मैं आपके लिए कपड़े लाती हूँ.","मैंने देखा कि शबाना ने अपने बालों पर भी एक तौलिया रखा हुआ था. वो मुझे तौलिया थमा कर अन्दर चली गई.","मैंने भी अपने सारे कपड़े उतारे और सारे बदन को तौलिये से रगड़ कर सुखाने लगा.","कुछ ही देर बाद शबाना मेरे लिए सोहेल की एक टी-शर्ट और लोअर ले आई थी.","मैंने देखा कि शबाना ने भी अपने कपड़े बदल लिए थे और वो एक बेहद दिलकश नाइटी में मेरे सामने खड़ी थी. ","मैं उस वक्त एकदम नंगा था और मैंने कमर से नीचे तौलिया को बांधा हुआ था, जिसमें से मेरा लंड फनफनाने की पोजीशन में खड़ा होने लगा था और तौलिया के ऊपर से ही अपना डीलडौल दिखा रहा था.","मेरे सामने शबाना के तने हुए मम्मे उसकी नाइटी से इतने खतरनाक लग रहे थे कि लंड की तो मां चुदना तय हो गई थी.\nमैं बस उसी की तरफ देखने लगा.\nवो भी मेरे चौड़े नग्न सीने को देखे जा रही थी. ","तभी मैंने उसके हाथ से टी-शर्ट ली और अपने बदन पर पहनने की कोशिश करने लगा.","मैंने देखा इस दौरान उसकी निगाहें मेरे जिस्म पर लगी थीं.\nमैं भी जानबूझकर अपना सर टी-शर्ट में फंसाए हुए छिपकर उसकी आंखों को पढ़ने की कोशिश करता रहा.","उसकी मदमस्त चूचियां मुझ पर कामवासना हावी कर रही थीं.","तभी शबाना मुड़ते हुए बोली- मैं अम्मी को देख कर अभी आती हूँ.","मैंने कुछ नहीं कहा और उसकी ठुमकती गांड को देखते हुए उसे आंखों से चोदने का जतन करने लगा.","अगले एक मिनट बाद ही शबाना फिर से मेरे करीब आ गई थी. तब तक मैंने लोअर पहन लिया था. बिना चड्डी के लोअर पहनने से नतीजा ये हुआ कि पहले से ही तन्नाया हुआ लंड चुस्त लोअर में से साफ़ साफ़ औकात दिखाने लगा. ","शबाना मेरे लौड़े को देखने लगी और मैं उसके सीने पर उभरे ज्वालामुखी देख रहा था.\nमेरी आंखों में वासना के डोरे तैरने लगे थे.","आज से पहले मैंने शबाना को इस रूप में कभी नहीं देखा था.\nवो तो पहले से ही मेरे दिल पर छाई हुई थी और अब तो जैसे उसकी जवानी चिल्ला चिल्ला कर मुझसे कह रही थी कि आ जाओ सनम और मुझ प्यासी परी को चोद कर तृप्त कर दो.","मैंने देखा कि शबाना की नजरें भी मेरे लंड को बेताबी से देखे जा रही थी, जो हर पल अपना रौद्र रूप लेता जा रहा था और लोअर को फाड़ कर बाहर आने को बेताब दिख रहा था.","तभी अचानक उसने मुझसे टोकते हुए कहा- क्या हुआ … आप ऐसे क्या देख रहे हो?\nमैंने थरथराती आवाज में शबाना से कहा- एक सेक्सी हुस्न को देख रहा हूँ. भाभीजान आप बहुत खूबसूरत हो. ","मेरी इस बात पर शबाना कुछ नहीं बोली और उसने अपना सर नीचे झुका लिया.","मैं प्यासी भाभी सेक्सी शबाना की इस खामोशी से कुछ मदहोश सा हो गया था.\nइसी मदहोशी के आलम में मैं आगे बढ़ा और शबाना के दोनों गालों को अपने हाथों में लेकर उसके माथे पर एक बोसा ले लिया.","दोस्तो, ये मेरा अनुभव है कि जब भी आप किसी के माथे पर चुम्बन करते हैं, तो आप ये तय मानिए कि वो लड़की पूरी तरह से खुद को आपके हवाले कर देगी.","मैंने शबाना के माथे का बोसा लिया और उसकी आंखों में आखें डालकर उसे देखने लगा.","शबाना- ये गलत है.","मगर मैंने उसकी किसी बात का उत्तर देना उचित नहीं समझा बस उसके होंठों पर अपने होंठ रख कर उसे चूमने लगा.\nउसकी गर्दन पर किस किये फिर उसकी कान की लौ को चूसा और गालों को सहलाते हुए उसे अपने से जकड़े रखा.","इस दौरान उसकी तरफ से न तो सहयोग मिला और न ही विरोध हो रहा था. ","बस उसके मुँह से ‘ये गलत है ये गलत है ..’ की आवाज निकलती रही.","अभी बमुश्किल पांच मिनट ही बीते होंगे कि शबाना का जिस्म ढीला पड़ने लगा और वो मेरे मुँह में अपनी जुबान डाल बैठी.\nबस समझो सूखी लकड़ियों के ढेर में मानो पैट्रोल पड़ गया था.","दोस्तो, अब प्यासी भाभी शबाना का ज्वालामुखी बह निकला था. आगे इस ज्वालामुखी के फटने से क्या हुआ और सेक्स का लावा किस तरह से हमारी चुदाई की कहानी को अंजाम तक ले गया. इस सबका खुलासा मैं सेक्स कहानी के अगले भाग में करूंगा.","आप मेरे साथ अन्तर्वासना की प्यासी भाभी सेक्सी कहानी से जुड़े रहिये और अपने मेल करते रहिये.\nमेरी मेल आईडी है\n[email protected]","प्यासी भाभी सेक्सी कहानी का अगला भाग: दोस्त की बीवी की चुदाई की कहानी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बीवी की चुदाई की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai-story/"},{"title":"नयी मामी को चोदा और मज़े किए- 2","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-ki-kahani/"},{"title":"मामा से गांड चुदवा कर मजा आ गया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/mama-se-gand-marwayi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"भाभी की बड़ी बहन की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/extramarital-sex-story/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"आँखों देखी घटना: अन्तर्वासना का अनदेखा रूप","href":"https://www.freesexkahani.com/antarvasna/vasna-ka-andekha-roop/"}]}