{"Title":"जवान पड़ोसन की चुत चुदाई कहानी- 2","author":{"name":"विजय मीणा","href":"https://www.freesexkahani.com/author/vijaymeena/"},"date":"01-12-2020","views":"82,766","description":["प्यासी पड़ोसन Xxx कहानी में पढ़ें कि पड़ोस की जवान लड़की की चूत में उंगली करने के बाद वो चुदाई के लिए तैयार थी. मैंने उसको कैसे चोदा?","मैं विजय अपनी जवान पड़ोसन अंकिता की चुत चुदाई की कहानी लेकर हाजिर हूँ.\nप्यासी पड़ोसन Xxx कहानी के पिछले पिछले भाग\nजवान पड़ोसन की चुत चुदाई कहानी- 1\nमें अब तक आपने पढ़ा कि अंकिता ने मेरे लंड को झड़ा दिया था और वो अपने हाथ साफ़ करने बाथरूम में चली गई थी.","अब आगे की प्यासी पड़ोसन Xxx कहानी:","कुछ देर बाद अंकिता हाथ धोकर आई और मेरे साथ चिपकर बैठ गई.","मैंने पूछा- अंकिता इसके आगे का क्या प्रोग्राम है?\nतो उसने बस स्माइल की और कुछ नहीं कहा.","मुझे पता चल गया कि आगे का मामला सैट है, पर कहां करना है … यह सोचना बाकी था. ","मैंने अंकिता से बोला- तुम आज ज्योति के सोने के बाद मेरे घर आ जाना, हम दोनों मेरे घर पर पूरा मजा लेंगे. ","पहले तो अंकिता ने मना किया, पर फिर मेरे समझाने पर वह राजी हो गई. ","अंकिता ने बोला- मगर मैं तुम्हारे घर आऊँगी कैसे … अगर किसी ने देख लिया तो?\nमैंने बोला- तुम छत के रास्ते से आ जाना. इससे किसी को कुछ पता नहीं चलेगा.","इस तरह हमने पूरा प्लान तैयार किया और मैं अपने घर आ गया. ","घर आने के बाद मैं रात होने का वेट करने लगा.","शाम के टाइम ज्योति मेरे घर आई और बोली- दीदी ने बोला है कि दो जगह खाना बनाने से बढ़िया है, एक जगह ही बना लेते हैं. आज दोनों जगह का खाना मैं अपने घर में ही बनाऊंगी, तो तुम खाना खाने के लिए 9 बजे हमारे घर आ जाना.\nमैंने उससे निहारते हुए बोल दिया- हां ठीक है. ","फिर मैं खाना खाने उनके घर 9 बजे गया तो अंकिता मुझे देख कर स्माइल करने लगी.\nमैंने भी उसे आंख मार दी.","फिर हम तीनों ने एक साथ खाना खाया और मैं थोड़ी देर रुक कर घर आ वापस गया.\nमैंने आते समय अंकिता को जल्दी आने का इशारा कर दिया था. ","मैं अपने घर में उसके आने का इंतजार करने लगा.\nकरीब 11:30 बज गए थे और मुझे नींद आने लगी थी, पर अंकिता नहीं आई थी.","फिर 12:20 पर सीढ़ियों से किसी के आने की आवाज आई.\nमैंने देखा तो अंकिता थी.","उसने एक नाइटी पहनी हुई थी और वो बड़े ही सधे कदमों से मेरी तरफ आ रही थी.","सीढ़ियों से नीचे आने के बाद मैंने उसका हाथ पकड़ा और उसे अपने रूम में ले गया.\nमैंने अपने रूम की लाइट जलाई और उसे निहारने लगा.\nमैं अंकिता को देखता ही रह गया.","वो अपने बालों को कर्ली किए हुए थी और हल्का सा मेकअप किया था.\nउसके होंठों पर सुर्ख लाल रंग की लिपस्टिक थी और तन पर काली पारदर्शी नाइटी थी. उसके अन्दर उसने लाल ब्रा और पैंटी डाली हुई थी.","वो ऐसी मस्त माल लग रही थी कि क्या बताऊं. उसकी तैयारी देख कर लग रहा था कि वो चुदने की पूरी तैयारी के साथ आई थी. ","उसके एक हाथ को पकड़ कर मैंने झटके से अपनी ओर खींचा तो वह एकदम से मेरी तरफ आ गई.","मैंने उसके बालों से होते हुए उसके चेहरे को पकड़ा और उसके लाल होंठों पर धीरे से किस किया.\nवो सिहर गई और मुझसे चिपक गई.","फिर हम दोनों धीरे धीरे किस करने लगे. कभी मैं उसके ऊपर के होंठों को चूसता, तो कभी वो मेरे होंठों को चूसती.","धीरे से मैंने अपनी जीभ उसके मुँह में डाली, जिसे उसने प्यार से चूसा और अगले ही उसने अपनी जीभ मेरे मुँह में डाल दी, जिसे मैंने भी प्यार से चूसा.","हम दोनों प्यार में मस्त थे.","मैं उसे चूमते हुए उसके गले पर किस करने लगा, फिर गले से धीरे धीरे नीचे आकर उसकी नाइटी को उतार कर उसे देखने लगा.","वो ब्रा पैंटी में एकदम पोर्न ऐक्ट्रेस लग रही थी.\nमेरे यूं देखने से वो शर्मा गई.","मैं उसे अपनी बांहों में लेकर उसकी पीठ पर अपने हाथ फेरने लगा. वो मेरे सीने में खुद को छिपाए हुए अपना सब कुछ सौंपने जैसी स्थिति में थी.","मैंने अपने हाथ से उसकी ब्रा के हुक को खोला और उसको उतार कर अलग कर दिया, उसकी चूचियां एकदम से बाहर फुदकने लगीं.","उसकी चूचियों की सख्ती को देख कर मैं एकदम पागल हो गया.\nमैं फिर से आगे हुआ और उसकी एक चूची को अपने होंठों में दबा कर चूसने लगा और दूसरी को हाथ से दबाने लगा. ","बारी बारी से मैंने अंकिता की दोनों चुचियों को जीभर के चूसा. वो भी मस्ती से अपनी चूचियों को चुसवा कर गर्म होती जा रही थी. उसका हाथ मेरे सर पर था और वो आह आह करके अपनी मादकता को जाहिर कर रही थी.","मैं किस करता हुआ उसकी नाभि पर आ गया और उसमें अपनी जीभ घुसा दी.\nइससे अंकिता और गर्म हो गई.","फिर मैंने अंकिता की पैंटी निकाली, तो मैंने देखा उसने अपनी चूत साफ कर रखी थी. मैंने उसकी आंखों में देखा तो वो शर्मा गई.","मैंने अपनी एक उंगली उसकी चूत पर फिराई … फिर उसकी चूत पर मुँह ले जाकर एक हल्की सी पप्पी कर दी.","वो फिर से चिहुंक गई और उसने अपना हाथ मेरे सर पर रख दिया.","मैं जीभ निकाल कर उसकी चूत की फांकों पर फेरने लगा. वो ‘उंह आंह ..’ करने लगी.","फिर एकदम से मैंने अपनी जीभ उसकी बुर में डाल दी और उसकी चूत चूसने लगा.\nउसने भी अपनी टांगें खोल दी थीं जिससे उसकी चुत मस्त चूसी जा रही थी.","उसकी चुत चाटने के साथ साथ मैं अपनी दो उंगलियां भी उसकी चूत में अन्दर बाहर करने लगा. ","अंकिता इस सबको एक साथ झेल ही नहीं पाई और उसके शरीर ने ऐंठना शुरू कर दिया.\nमैं चुत में लगा रहा और उसका पानी निकल गया.\nजिसे मैंने पी लिया.","उसके चुत रस का स्वाद थोड़ा खट्टा कसैला सा था. शुरुआत में थोड़ा अजीब सा लगा मगर एक दो सिप के बाद ही मस्त लगने लगा.","वो भी अपनी चुत को मेरे मुँह पर दबा कर झड़ने लगी और जब तक पूरा रस खाली नहीं हो गया, वो कमर को झटके दे देकर मेरे मुँह पर अपनी चुत रगड़ती रही.","मैं भी उसकी चुत को पूरी तरह से साफ़ करने के बाद ही हटा.","मेरे चेहरे पर उसकी चुत की मलाई लगी हुई थी और आंखों में वासना का ज्वर छाया हुआ था.\nवो निढाल सी मेरी आंखों में प्यार से देख रही थी.","फिर अचानक से वो मेरे मुँह से मुँह लगा कर मुझे चूमने लगी और मेरे मुँह में लगा खुद की चुत के रस का स्वाद लेने लगी.\nमैं और अंकिता दुबारा से गहरे चुम्बन में डूब गए थे. ","करीब दस मिनट बाद वो फिर से मेरे लंड को पकड़ने लगी.\nमैंने अंकिता से लंड चूसने के लिए बोला, तो उसने बिना कुछ कहे मेरे लोअर को नीचे कर दिया और मेरे 7 इंच लंबे और 3 इंच मोटे लंड को पकड़ कर हिलाने लगी.","वो मेरी आंखों में झांकते हुए अपने घुटनों पर बैठी और मेरे लंड को उसने धीरे से अपने मुँह में लेकर चूसने लगी.\nबीच बीच में वह मेरे बॉल्स को भी चूस रही थी. ","थोड़ी देर में मुझे लगा कि मेरा काम होने वाला है.\nतो मैंने उसके सर को पकड़ लिया और उसके मुँह में लंड को धकाधक पेलने लगा.","वो गों गों करके मेरे लंड की चोटों को अपने गले तक लेने लगी.\nउसकी आंखों से आंसू बहने लगे थे मगर मैं पूरी बेरहमी से उसके मुँह को चुत समझ कर चोदे जा रहा था.","थोड़ी ही देर में मेरा माल निकल कर उसके मुँह में चला गया, जिसे उसने पी लिया और मेरे लंड को चूसते हुए एकदम से साफ़ कर दिया.","हम दोनों दुबारा से किस करने लगे और थोड़ी ही देर मैं हम दोनों फिर से गर्म हो गए. ","अंकिता को मैंने चित लिटा दिया और उसके ऊपर छा गया.\nमैंने लंड को चुत पर घिसते हुए उससे पूछा- क्या तुम तैयार हो? ","उसने सर हिला कर हां कहा.","मैंने उसकी चूत पर लंड टिका कर सैट किया और एक झटका दे मारा.\nमेरा 2 इंच लंड अन्दर चला गया और अंकिता की ‘आह … मर गई मम्मी ..’ की आवाज बाहर निकल आई.","वो तड़फने लगी और मुझसे छूटने का प्रयास करने लगी.\nमगर मैंने अपनी पकड़ मजबूत कर रखी थी.\nवो मुझसे खुद को छुड़ा ही न सकी. ","मैंने दुबारा से एक करार झटका मारा, तो मेरा 5 इंच लंड चुत के अन्दर चला गया.\nइस बार अंकिता की आवाज थोड़ी तेज निकली क्योंकि मेरा लंड थोड़ा मोटा था.","हालांकि अंकिता पहले से ही खेली खाई थी … मगर वो काफी दिनों बाद चुद रही थी जिससे उसे दर्द हो रहा था.\nमेरे लौड़े से उसे बहुत ज्यादा फ़र्क नहीं पड़ा और वो मेरे लंड की मार सहन कर गई.","फिर जैसे ही मैंने अगला फाइनल शॉट मारा तो अंकिता की काफी तेज आवाज निकल पड़ी.\nउसे मेरे मोटे लंड से काफी दर्द हो रहा था.","मैं लंड चुत में फंसाए थोड़ी देर रूका रहा. फिर जैसे ही मुझे लगा कि अब अंकिता ठीक है, वैसे ही मैंने उसे चोदना चालू कर दिया.\nसाथ के साथ हम किस भी करने लगे.","अंकिता और मैं एक दूसरे को गाली भी दिए जा रहे थे. ","अंकिता- मादरचोद … चुत का भोसड़ा बनाने पर तुला है क्या?\nमैं- साली रंडी … मोटा लंड पूरा खा गई भैन की लौड़ी … अब चुत फैला ले कुतिया और लौड़ा खा!","हम दोनों यूँ ही मस्ती से चुदाई में लग गए.","दस मिनट बाद मैंने अंकिता को घोड़ी बना दिया और पीछे से लंड चुत में पेल कर उसे ताबड़तोड़ चोदने लगा.\nउसकी चुत चुदाई के साथ ही मुझे उसकी मक्खन गांड भी लुभा रही थी, जिस पर मैं चाटें मार रहा था, जिसमें अंकिता को मजा आ रहा था.","अंकिता भी गांड हिलाते बोल रही थी- चोद मादरचोद … चोद तुझ पर कितने दिन से नज़र थी … भैन के लंड आज जाकर मिला है. चोद दे कमीने न जाने मैंने कितने दिन से प्यासी हूँ. आज मेरी चुत की सारी प्यास बुझा दे.","कुछ देर बाद मैं नीचे लेट गया और अंकिता मेरी सवारी करने लगी.\nमैं नीचे से उसे चोदने लगा और साथ ही उसकी चुचियों को दबाने लगा.","यह सब करते करते हमें 20 मिनट हो गए थे.","तभी मुझे लगा कि मेरा काम तमाम होने वाला है, तो मैंने अंकिता को अपने नीचे ले लिया. ","मैंने अंकिता को चोदते हुए कहा- मेरा होने वाला है.\nअंकिता ने बोला- हां मेरा भी होने वाला है … अन्दर ही आ जाओ.","मैं तेजी से चुदाई में लग गया और कुछ ही पलों बाद हम दोनों का एक साथ रस निकल गया.","जैसे ही हमारा रस निकला, हम दोनों ने एक दूसरे को कस कर गले लगा लिया. ","थोड़ी देर बाद मैं उसके बगल में लेट गया.\nअंकिता की चूत से हम दोनों का मिला हुआ रस मिल कर बह रहा था.","हमने उस रात 4 बार चुदाई का मजा लिया. सुबह 5 बजे वह अपने घर चली गई.","तो दोस्तो, आपको मेरी प्यासी पड़ोसन Xxx कहानी अच्छी लगी या नहीं? जरूर बताना. अगर आपका अच्छा रिस्पॉन्स मिला तो अगली सेक्स कहानी में मैं बताऊंगा कि मैंने ज्योति की सील कैसे तोड़ी और कैसे उन दोनों बहनों को एक साथ चोदा. ","मेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान पड़ोसन की चुत चुदाई कहानी- 1","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ki-garam-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 6","href":"https://www.freesexkahani.com/group-sex-stories/garam-sex-ki-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 7","href":"https://www.freesexkahani.com/first-time-sex/meri-bahan-chud-gayi/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot Sex Stories","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सेक्सी आंटी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunti-chut-chudai/"},{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"छोटी और बड़ी की चुदाई का राज-3","href":"https://www.freesexkahani.com/hindi-sex-stories/chhoti-badi-chudai-ka-raz-part-3/"},{"title":"सेक्सी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-aunty-ki-chut-chudai/"}]}