{"Title":"प्यासी मोसी की चुदाई की","author":{"name":"राज तिवारी","href":"https://www.freesexkahani.com/author/rajtiwari/"},"date":"02-09-2019","views":"105,575","description":["मेरी मोसी की चुदाई की कहानी में पढ़ें कि कैसे मैंने अपनी सेक्सी मोसी की वासना को पहचाना फिर मौक़ा देख कर मैंने अपनी मोसी की चूत की चुदाई कर डाली.\n","नमस्कार दोस्तो, मेरा नाम कार्तिक है। मैं 19 साल का हूँ और मेरा शरीर हट्टा कट्ठा आकर्षक है। मेरा लण्ड गोरा सुडौल 7″ का है जो किसी भी औरत को खुश कर देगा।\nमैं खलीलाबाद का रहने वाला हूँ। यह कहानी मेरी पहली कहानी है मोसी की चुदाई की … इसलिए अगर मुझसे कोई गलती हो जाये तो मुझे माफ़ कर दीजिए। ये मेरे जीवन की सच्ची घटना पर आधारित है। मैंने पहले कभी सेक्स नहीं किया था पर आज मैं आपसे अपनी पहली चुदाई की कहानी शेयर कर रहा हूँ।","यह बात उस समय की है जब मैं बारहवीं की परीक्षा देकर घर में बैठा बोर हो रहा था। मैं लखनऊ में रूम लेकर रहता हूँ। मेरे रूम के पास में ही मेरी सगी मोसी का घर है जिसमें मेरी मोसी, मेरे मौसा जी, उनका 1 साल का बेटा और 9 साल की बेटी रहते है। मेरी मोसी का नाम अंजना है। उनकी उम्र 32 वर्ष है तो वो एकदम जवान लगती है। वो देखने में बहुत खूबसूरत, कामुक और सेक्सी लगती हैं। मोसी मुझे बहुत प्यार करतीं हैं। मैं भी उनका बहुत आदर करता हूँ और उनकी हर बात मानता हूँ।","पहले मेरे मन में उनके प्रति किसी तरह की कोई गलत भावना नहीं थी।","एक दिन मैंने देखा कि मोसी के कमरे का दरवाजा खुला था कमरे के अंदर ही बाथरूम था, शायद मोसी दरवाजा बंद करना भूल गई थी। मैं यह देखने के लिए कि कमरे का दरवाजा खुला क्यों है अचानक अंदर गया और देखा कि मोसी नहा रही थी और वो एकदम नंगी थी.","नंगी मोसी को देख कर मेरे होश उड़ गए। मैंने उनकी एकदम टाईट चूचियां देखी और देखता ही रह गया। मैंने देखा उनकी सांवली चूत पे एक भी बाल नहीं था. उनकी उभरी हुई चूत एकदम मोटी ऊँची और खूबसूरत लग रही थी. उसे देखकर ऐसा लग रहा था मानो जन्नत के दर्शन हो गए हों।","अब मेरा मन कर रहा था कि उनकी उभरी हुई चूत को अपने होंठों में दबाकर उसका रस चूसने लगूँ।","मेरे इस तरह देखने पर मोसी को कोई ऐतराज नहीं था पर शायद उन्होंने गुस्सा होने का नाटक किया और मुझे डाँट के कहा कि तू क्या देख रहा है चल भाग। मैं तुरन्त वहाँ से चला गया। पर इस घटना के बाद मेरी आँखों में मोसी के नंगे बदन की तस्वीर छप गयी। अब मेरा मन किसी भी काम में नहीं लगता था। मैं अब मोसी के नशीले बदन का दीवाना हो गया था। मेरे मन में उनको चोदने की इच्छा होने लगी।","मैं दिन रात उनको चोदने की कल्पना करने लगा और चुदाई का प्लान बनाने लगा।","मैं रोज उनके घर जाया करता था और जब भी उनसे मिलता वो मुझे बहुत सेक्सी नज़र से देखती थीं।","एक दिन मोसी सब्जी काट रही थीं और उन्होंने नीले रंग की सूती नाइटी पहनी थी जिसमें उनका बदन हल्का हल्का दिख रहा था। उन्होंने शायद पेन्टी नहीं पहनी थी और ऊपर भी कुछ नहीं पहना था जिससे उनकी टाईट चूचियाँ और रसीली चूत साफ दिख रही थी।","ये सब देखकर मेरा लण्ड खड़ा हो गया और मेरे पैंट पर उभर गया। मोसी ये सब देख रही थी पर उसने कुछ नहीं कहा शायद वो भी मुझसे चुदना चाहती थी. इस बात को मैंने भांप लिया था।","जब मेरा ध्यान थोड़ा सा हटा तो उन्होंने अपनी नाइटी जिसमें सीने के पास ज़िप लगी हुई थी, थोड़ी सी नीचे की ओर खोल ददी जिससे मोसी की चूचियाँ अब पूरी तरह से दिखने लगी। मैंने मोसी का यह कारनामा देख लिया। अब दोनों ओर का सिग्नल साफ था बस सही मौके का इंतजार था जो जल्द ही आ गया।","एक दिन मौसा जी को किसी रिश्तेदार की शादी में जाना था और मोसी का जाना असंभव था क्योंकि मोसी का बेटा छोटा था और जिस रिश्तेदार के यहां जाना था उनका घर बहुत दूर था।","यह हम दोनों के लिए अच्छा बहाना था और शायद मेरी चमकती किस्मत … इसलिये मोसी मौसा जी के साथ नहीं गयी। सिर्फ मौसा जी और उनकी बेटी शादी में गये।\nअब मोसी के घर में सिर्फ मोसी और उनका बेटा थे।","मैं अपने कमरे में अकेला बैठा मोसी की चूत चुदाई का प्लान बना रहा था और पोर्न वीडियो भी देख रहा था. तभी मोसी ने मुझे फोन किया और अपने घर में अकेले होने का बहाना बनाकर अपने यहां सोने के लिए बुलाया।","मैं झट से उनके घर पहुंच गया।","हम साथ में खाना खाने के लिए बैठ गए। मोसी ने नाइटी पहन रखी थी. जिससे जब भी वो खाने के लिए कुछ देने के लिए झुकती थी तो उनकी टाईट काले निप्पलों वाली चूचियाँ दिखने लगती थी. जिन्हें देखकर मेरा लण्ड मोसी को तुरंत चोदने के लिए उतावला हो रहा था.\nपर मैंने अपनी कामुकता को जैसे तैसे वश में किया।","हम दोनों ने खाना खाया और खाने के बाद टीवी देखने चले गए। टीवी पर मैंने DVD में XXX सैक्सी मूवी की CD लगा दी जिसमें एक लड़का अपनी टीचर को जोर जोर से चोद रहा था।\nयह देखकर मेरा लण्ड खड़ा हो गया और मोसी भी जोश में आने लगी.","पर मोसी शर्माने का दिखावा करके अपने कमरे में जाने लगी. पर मुझे पता था कि मोसी भी मुझसे चूत चुदवाना चाहती थी। बस मुझे यही सही मौका लगा और बिना देर किये मैं झट से मोसी को पीछे से जकड़ के उनकी टाईट चूचियाँ दबाने लगा और उनकी गर्दन पर चूमने लगा.","उन्होंने इसका पहले विरोध किया पर थोड़ी देर में वो भी जोश में आ गयी और मेरा साथ देने लगी। अब में उनके रसीले होंठों का रस चूसने लगा. फिर मैंने उनकी नाइटी उतार दी और उनकी चूचियाँ चूसने लगा जिसमें से मीठा मीठा दूध भी निकल रहा था और वो मुझे अपने बच्चे की तरह दूध पिला रही थी।","अब मैं उनकी गुलाबजामुन जैसी चूत का आनन्द और उसका रस चूसना चाहता था। इस लिए मैं अपना मुंह उनकी गुलाबी पैन्टी पर ले गया और पेन्टी के ऊपर से ही मोसी की चूत चाटने लगा। अब मैंने अपने दांतों से उनकी पैन्टी उतार दी और उनकी बिना बालों वाली रसीली चूत चाटने लगा.","मोसी जोश भरी आवाज निकालने लगी- और ते ए ए ज … आ ह.. उ..ह.. चोद डालो अपनी मोसी को … आ..ह.. आ..ह उ..ह…","इन आवाजों को सुनकर मैं और भी जोश में आ गया और अपनी मोसी की चूत चूसने की रफ्तार बढ़ा दी जिससे मोसी कुछ देर में मेरे मुंह में झड़ गयी और मैं उसके चूत का सारा नमकीन माल गटक गया।","अब मैंने अपने सारे कपड़े उतार दिए और अपना गोरा मोटा लण्ड अपनी सेक्सी मोसी के मुँह में घुसा दिया जिसे वो बड़े चाव से पीने लगी। कुछ देर बाद में भी झड़ गया और अपना सारा माल मोसी को चखा दिया।","इसके बाद हम 69 की पोजिशन में आ गए और मैं मोसी की चूत और मोसी मेरा लण्ड चाटने लगी।","कुछ ही देर में हम मोसी भानजा फिर जोश में आ गए और अब मैंने मोसी को चोदने के लिए उनकी गांड के नीचे तकिया लगा दिया जिससे उसकी मोटी चूत उभर गयी। मैंने अपना लण्ड मोसी की चूत के मुँह पर रखा और धीरे धीरे लण्ड अंदर घुसाने लगा.","पर मोसी की चूत बहुत टाईट थी, शायद मौसा जी का लण्ड मेरे लण्ड से पतला था और शायद वो मोसी को रोज नहीं चोदते थे। वो भी बेवकूफ ही थे इतनी गर्म और सख्त माल को छोड़ दिया.\nपर कोई बात नहीं … मैं सारी कसर पूरी करने वाला था।","मैंने अपना लण्ड मोसी की चूत से हटाया और उसके मुंह में घुसा दिया और चोदने लगा।","अब मेरा लण्ड गीला हो गया था. मैंने अपना लण्ड मोसी के चूत के मुहाने पर रख के एक तगड़ा झटका लगा दिया जिससे मेरा पूरा लण्ड मेरी प्यारी मोसी की चूत में घुस गया और मोसी के मुँह से दर्द भरी आवाज ‘उम्म्ह … अहह … हय … ओह … फाड़ दी रे मेरी चूत मादरचोद ने …’ निकल गयी और वो दर्द से कराहने लगी.","पर मैंने तुरंत अपने होंठ उनके होंठों पर रख दिये और चूसने लगा. साथ साथ मैं आहिस्ता आहिस्ता मोसी की चुदाई करने लगा।","अब धीरे धीरे मोसी भी मेरा साथ देने लगी और मैंने मोसी की चुदाई की गति तेज़ कर दी और उनकी दमदार टाईट और रसीली चूत को जोर से चोदने लगा.","मोसी जोशीली कामुकता भरी आवाजें निकलने लगी- ते ए ए ज… आ ह.. उ..ह.. चोद डालो अपनी मोसी को … आ..ह.. आ..ह!\nऔर कुछ देर में मोसी झड़ गयी और कुछ देर बाद मैं भी झड़ गया. मैंने अपना सारा माल उसकी चूत में गिरा दिया और मोसी की चूत में लण्ड डालकर उसके ऊपर लेट के दूध पीने लगा.","हम मोसी भानजा ने उस रात में तीन बार चुदाई की और फिर सो गए।","सुबह जब हम उठे तो नाश्ता करने के बाद हम नहाने चले गए जहाँ हमने नंगे होकर एक बार चुदाई की।","इस तरह मैं अब करीब करीब रोज ही अपनी मोसी की चुदाई करता हूँ।","दोस्तो आशा करता हूँ कि आप लोगो को मेरी मोसी की चुदाई की कहानी पसन्द आयी होगी।\nधन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की माँ के साथ चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-maa-ki-chudai/"},{"title":"सेक्सी आंटी को मेरे दोस्त ने चोदा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunty-ko-dost-ne-choda/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Kamvasna","Mastram Sex Story","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"मौसी की चुदाई का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chut-ki-chudayi/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"मेरी चालू मॉम की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-2/"},{"title":"गर्म सलहज और लम्पट ननदोई-2","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-2/"}]}