{"Title":"मेरी जिन्दगी की हसीन दास्तान- 2","author":{"name":"गुरु राज","href":"https://www.freesexkahani.com/author/rguru/"},"date":"31-08-2020","views":"30,301","description":["प्यासी भाभी की सेक्स कहानी में पढ़ें कि मैं अपनी चाहत की यादों में गाड़ी चलाता जा रहा था कि एक भाभी ने हाथ देकर मुझे रोका. वो मेरी गाड़ी में बैठ गयी. उसके बाद … ","दोस्तो … महक की महक में डूबा हुआ एक आशिक आपको उसकी सेक्स कहानी लेकर आपके सामने फिर से हाजिर है.","पिछले अंक में आपने क्या पढ़ा था, प्लीज़ उसके लिए पिछली सेक्स कहानी\nमेरी जिन्दगी की हसीन दास्तान- 1\nको ही पढ़ लीजिएगा.","अब आगे की प्यासी भाभी की सेक्स कहानी:","‘रोको, रोको, गाड़ी रोको.’ ","किसी लड़की की आवाज़ सुनाई दी. मैं तो महक के ख्यालों में खोया हुआ था और इस आवाज से मेरा ध्यान तोड़ दिया. मैंने ब्रेक लगाया, लेकिन गाड़ी बहुत आगे निकल चुकी थी … तो मैं गाड़ी को रिवर्स लेकर आया और उस लड़की के पास रुक गया.","ये क्या … ये तो एक भाभी थीं. उनकी उम्र यही कोई तीस साल की थी. नीली साड़ी और बिना ब्रा के ब्लाउज में वो एक क़यामत की भाभी लग रही थी. बाल बिखरे हुए, होंठों पर लाइट लिपस्टिक, गले में मंगलसूत्र … जो उनके दोनों बूब्स के ऊपर तक आया था. मैं उनको देखता ही रह गया.","‘हाई … क्या आप मुझे शहर तक छोड़ सकते हो, बहुत जरूरी काम है.’\nउनकी आवाज में थोड़ी सी परेशानी महसूस हुई. ","फिर मैंने कहा- आइये बैठिए.\nऔर वो सामने वाली सीट पर बैठ गयी.","‘भाभी जी आप इतनी रात को कहां पर जा रही हैं?’ मैंने पूछा.\n‘मुझे फोन आया था कि मेरे पति अस्पताल में हैं, तो मैं शहर जा रही थी. लेकिन रास्ते में मेरी स्कूटी खराब हो गयी … तो मैंने आपसे हेल्प मांग ली.’ उन्होंने कहा.\nमैंने ‘हम्म..’ कहा.","‘वैसे आप मुझे पायल कह सकते हैं.’ उन भाभी ने मस्कुराते हुए कहा.\n‘ओके पायल जी मैं गुरू.’ मैंने कहा.\n‘वैसे आपने ब्रेक लगाने में देर कर दी, इसका मतलब आपका ध्यान कहीं और था. किसके ख्याल मैं डूबे थे गुरू!’ पायल भाभी ने पूछा.","मैंने सिर्फ मुस्कुराना ठीक समझा, लेकिन पायल भाभी जिद कर रही थीं कि कुछ तो बोलो. ","फिर मैंने भाभी को वही महक की कहानी सुनाई, जो आपने पिछली बार पढ़ी थी. इसके बाद मैंने पायल भाभी को आगे की कहानी बताने लगा.","दिशा के साथ चुदाई करने के बाद वो बगल में सो गयी और मैं यही सोचता रह गया कि सेक्स के उस नाजुक वक्त मैंने महक का नाम क्यों लिया. कहीं मुझे उस हुस्न परी के साथ प्यार तो नहीं हो गया था. यही सोचते सोचते कब मुझे नींद आयी, पता नहीं चला और अगले दिन सुबह कॉलेज चला गया. ","मैंने आदी और संजय को बताया कि कल वाली लड़की को सॉरी बोलना है, चलो उसे ढूंढते हैं.","पूरे कॉलेज का चक्कर काटने के बाद भी वो नहीं मिली. उसे ढूंढते ढूंढ़ते एक महीना बीत गया, लेकिन महक अभी तक मुझसे नहीं मिली थी.","आज कॉलेज के एनुअल फेस्टिवल की नाईट थी. सारे लड़के लड़की तैयार होकर ऑडिटोरियम में बैठे थे. सामने डांस, सिंगिंग, ड्रामा आदि चल रहे थे. हम तीनों देर से अन्दर आए और मिडल वाली सीटों पर जगह देख कर बैठ गए. ","बीच बीच में लाइट शो चल रहा था, तो लाइट्स चालू बंद हो रही थीं. तभी मुझे कुछ एहसास हुआ. मुझे ऐसा लगा कि मेरे बगल में कोई मेरे जान पहचान की लड़की बैठी है. मैंने अपना चेहरा घुमा कर देखा, तो ये क्या … महक थी. जिसे मैं इतने दिनों से पागल होकर ढूंढ रहा था, आज वो मेरे बगल में बैठी थी.","‘हाई आप मुझे भूल गयी होंगी … लेकिन मैं नहीं भुला सका आपको.’ मैंने कहा.\n‘कॉलेज के पहले दिन अगर कोई आपका एक्सीडेंट करता है, तो उसको कैसे भूल सकते हैं.’ वो धीरे से बोली.\n‘सही कहा आपने … लेकिन आपने उस दिन मुझे सॉरी बोलने का मौका भी नहीं दिया.’ मैंने कहा.\n‘और आपने ना ही उस दिन सॉरी कहा और ना ही आज कह रहे हैं.’ उसने मुस्कुराते हुए कहा.","लड़कियों के मुस्कराहट में पता नहीं क्या जादू होता है कि हर लड़का उस अदा पर मर मिटता है. मैं भी उसकी मुस्कराहट का शिकार बन गया और उसे देखता ही रह गया.","उसकी स्माइल पर मेरा ध्यान था … तो वो जोर से बोली- लगता है आज भी आपका मूड सॉरी बोलने का नहीं है.\n‘इस सॉरी को रहने देते हैं, जब वक्त आएगा, तब बोल दूंगा.’\n‘दुआ कीजिये की ये वक्त ही ना आए.’ महक चहक कर बोली.","‘एक बात बोलूं आपको!’ मैंने पूछा.\nउसने कहा- पता है आप क्या बोलने वाले हैं, यही ना कि मेरी मुस्कराहट बहुत प्यारी है.\n‘नहीं, आप मुस्कुराती बहुत प्यार से हो.’ मैंने कहा.\nवो मुस्कुराई और सीट से उठ कर निकल गयी.","मैं उस रात बहुत खुश था क्योंकि आज मेरे दिल की धड़कन के साथ मुलाकात हुई थी. इसी ख़ुशी में मैं बाहर निकल आया. मैं पार्किंग की तरफ गया और वह अकेले बैठ कर एक सिगरेट पीने लगा, तभी किसी ने मेरे हाथ से सिगरेट छीन ली और खुद पीने लग गया.","‘ओह दिशा तुम … तुमने तो डरा ही दिया मुझे.’ मैंने कहा.\n‘ये दिशा डराने वाली चीज़ थोड़ी है … ये तो चखने वाली चीज़ है.’ दिशा अपने मादक अंदाज में बोली.","मैंने दिशा की कमर में अपना हाथ डाला और उसे अपनी तरफ खींच लिया. ","मैंने उसके कान में बोला- ये रेड टॉप और मिनी स्कर्ट में एक सेक्स बॉम्ब लग रही हो, जी कर रहा है यहीं पर तुम्हें खा लूं.’\n‘तो किसका इंतज़ार है डियर खा लो न मुझे.’ उसने कहा.\n‘क्यों नहीं.’ मैंने बोला. ","मैंने उसको घुमाकर उसका मुँह अपनी तरफ कर लिया और दिशा के नाजुक होंठों पर अपना होंठों को रख दिया. हम दोनों पार्किंग में एक दूसरे में खो कर किस कर रहे थे. मैंने अपना हाथ दिशा की छाती पर रख दिया. आज उसने कपड़े इस तरह पहने थे कि उसकी चूचियों की दरार साफ़ साफ़ दिखाई दे रही थी.","मेरे पैंट में मेरा लंड सलामी दे रहा था. ये बात उसको पता चल गई और दिशा एक पल की भी देर ना करते हुए मेरे सामने घुटनों पर बैठ गयी. दिशा के पीछे बाइक खड़ी थी, तो किसी को दिखाई भी नहीं दे रहा था कि एक लड़की मेरे लंड के सामने बैठी है. मैं भी बाइक का सहारा लेते हुए खड़ा था.","दिशा ने मेरे पैंट का हुक खोला और उसे नीचे कर दिया. मेरा लंड इतना टाइट था कि अंडरवियर के अन्दर होने के बावजूद दिशा के मुँह के पास आ गया. दिशा ने मेरा अंडरवियर नीचे को खींच दिया और मेरे लंड को आज़ाद कर दिया. अब वो मेरे लंड के साथ खेलने में लग गयी. कभी वो लंड को हाथ में पकड़ कर आगे पीछे करती, तो कभी मेरे लंड के ऊपर अपने होंठ रख देती. ","बड़े प्यार से वो मेरे लंड को अपने मुँह में लेकर चूसने लगी थी. मेरे आंखें बंद हो गयी थीं. मुझे इतना ज्यादा मजा आ रहा था कि मैं बता ही नहीं सकता. मेरे ऊपर सेक्स का नशा चढ़ गया और मैंने दिशा के बालों को पकड़ लिया. मैं उसके मुँह में लंड पेलने लगा. दिशा के सर को पकड़ कर मैं उसके मुँह में लंड डालकर झटके देने लगा था. मेरा लंड उसके गले तक जा रहा था और उसकी सांसें अटक रही थीं. ","दिशा ने मेरा लंड अपने मुँह से बाहर निकाला और बोली- आह … धीरे से करो ना डियर … मैं भागी नहीं जा रही हूँ. ","अब दिशा खड़ी हो गयी और मैंने देर ना करते हुए उसको घुमा दिया. उसे पेट के बल सामने वाले बाइक पर कुतिया सा बना दिया. दिशा सामने बाइक की सीट पर अधलेटी सी थी. उसकी चूचियां बाइक के उस साइड थीं और उसकी गांड मेरे लंड के सामने थी. ","मैंने धीरे से उसकी स्कर्ट को ऊपर उठा दिया, तो उसने अन्दर सिर्फ एक पतली सी पैंटी पहनी हुई थी. मैंने वो पैंटी भी नीचे सरका दी. अब उसकी भरी हुई बड़ी सी गांड मेरे लंड के सामने थी.","मेरा लंड उसके अन्दर घुसने के लिए और बेताब हो गया था. मैंने उसकी गांड पर जोर से थप्पड़ लगा दिया और उसकी गांड के छेद में एक उंगली डालकर घुमाने लगा. उसकी गांड का छेद अब बड़ा हो गया था, तो मैंने अपना लंड उसकी गांड के छेद पर रख दिया और एक जोर से धक्का मार दिया. मेरा पूरा लंड उसकी गांड में घुस गया था.","‘अहहा अहा … मार दिया.’ दिशा के मुँह से आवाज निकली, लेकिन वो कुछ बोली नहीं.\nफिर मैं अपना पूरा लंड गांड में पेल कर आगे पीछे करते हुए दिशा की गांड मारने लगा.","सारा कॉलेज फेस्टिवल में लगा था … और इधर मैं दिशा की गांड मारने में लगा था. वो भी पार्किंग में रात के दस बजे. कोई सोच भी नहीं सकता था कि एक लड़का लड़की कॉलेज की पार्किंग में चुदाई का खेल खेल रहे थे.","बाइक पर लेटे दिशा के मुँह से मादक स्वर निकल रहे थे और मैं उसकी कमर पकड़ कर पीछे से लंड पेल रहा था. ","‘आआहह आआहह … अहह … आज बहुत ताकत आ गयी है गुरू तुझमें … इतनी दम से तो कभी नहीं पेला था तुमने.’ ","लेकिन दिशा को कहां पता था कि आज मेरी दिलरुबा से मुलाकात की वजह से मैं बहुत खुश था … और इसी चक्कर में बहुत जोर से दिशा की गांड मार रहा था.","मेरा लंड अब कामरस निकालने वाला था … लेकिन दिशा आज अलग ही मूड में थी. वो मेरा रस पीना चाहती थी … तो वो मेरे सामने अपने घुटनों पर बैठ गयी और मेरा लंड हाथ में लेकर हिलाने लगी. वो लंड को मजे से चूसने लगी. ","गांड चुदाई और इस लंड चुसाई के बाद मेरे लंड ने दम तोड़ दिया और अपना सारा माल दिशा के मुँह में फेंक दिया. दिशा उसको निगल गयी और लंड से सारा बचा हुआ माल निकालने के लिए और जोर से हिलाने में लग गयी. ","तभी मेरा ध्यान टूटा और मैं जोर से बोला- ये आप क्या कर रही हैं पायल भाभी … छोड़िये न इसे.","मैं जोर से चिल्लाया … लेकिन पायल भाभी ने मेरा लंड नहीं छोड़ा और वो कामुक स्वर में बोलीं- आपकी बातें सुनकर मैं अपने आपको संभाल नहीं पायी, अब मेरी इस तड़प को आपका ये तना हुआ लंड ही मिटा सकता है.’ ","मैं अपनी महक और दिशा की कहानी में खोया था … लेकिन पायल भाभी पर इस कहानी का कुछ ज्यादा ही असर हुआ था. पायल भाभी न जाने कब अपना हाथ मेरी पैंट के ऊपर रख कर मेरे लंड को सहलाने लगी थीं … मुझे पता भी नहीं चला.","कहते है न कि किसी औरत की जिद के सामने आप कभी टिक नहीं सकते, तो मैं भी पायल भाभी के सामने टिक नहीं पाया. ","प्यासी भाभी ने धीरे से मेरी पैंट की चैन को नीचे सरका कर खोल दिया और मेरे तने हुए लंड को आज़ाद कर दिया. ","मेरा लंड तो दिशा की गांड को याद करके उछल रहा था … लेकिन मुझे क्या पता था कि कोई और चूत चोदना भी आज मेरे लंड के नसीब में लिखी थी. ","मैंने अपनी गाड़ी की स्पीड बहुत ही कम कर दी. अब पायल भाभी मेरे लंड को अपने होंठों से दीदार करना चाहती थीं. मैंने भी मना नहीं कर पाया. पायल भाभी चलती गाड़ी में मेरी ओर झुक गईं और मेरे लंड को अपने मुँह में लेकर मजे से चूसने लगीं.","वाह क्या लंड चूसती थीं प्यासी भाभी … मानो हजारों लंड को चूस कर एक एक्सपर्ट बन गयी हों. उन्होंने अपनी जीभ को मेरे लंड के टोपे पर रख दिया और तिर तिर करते हुए लंड के छेद को छेड़ने लगीं.","मैंने अपना एक हाथ कार की स्टीयरिंग पर रखा था और दूसरा हाथ प्यासी भाभी के ब्लाउज में डाला हुआ था. ","मैं धीरे से भाभी के ब्लाउज के ऊपर से ही उनके मम्मों को दबाने लगा. भाभी कामुक सिसकारियां भरने लगीं. चलती गाड़ी में एक हॉट भाभी मेरा लंड चूस रही थीं और मैं उनकी भरी हुई चूचियों को मसल मसल कर दबा रहा था. ","कुछ ही देर में मेरी बर्दाश्त के बाहर हो गया था. प्यासी भाभी पर ज्यादा ही सेक्स का नशा चढ़ गया था और मुझ पर भाभी का. ","मैंने गाड़ी रोक दी. सुनसान सड़क पर कोई भी दिखाई नहीं दे रहा था. सिर्फ एक गाड़ी और उसमें मेरे साथ एक हॉट भाभी थीं. मेरा तना हुआ लंड भाभी की चुदाई के लिए बेचैन हो उठा था. मैंने गाड़ी साइड में खड़ी कर दी और उतर गया. ","पायल भाभी भी नीचे उतर आईं और …","इस प्यासी भाभी की सेक्स कहानी पर आपकी प्रतिक्रियाओं के लिए मुझे आपके मेल की प्रतीक्षा है.\n[email protected] ","प्यासी भाभी की सेक्स कहानी का अगला भाग: मेरी जिन्दगी की हसीन दास्तान- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 3","href":"https://www.freesexkahani.com/antarvasna/college-girl-sex-story/"},{"title":"तलाकशुदा मौसी को दिया चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chudai-hindi-kahani/"},{"title":"क्लाइंट लड़की को पटा कर चुदाई की","href":"https://www.freesexkahani.com/bhabhi-sex/client-sex-relation-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hot Sex Stories","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी सगी भाभी की कामवासना","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-kamvasna/"},{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"भाभी की सहेली को अनजाने में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-saheli-choda/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"}]}