{"Title":"प्यासी नर्स का प्यार और कामुकता-1","author":{"name":"आदित्य डिग","href":"https://www.freesexkahani.com/author/digdig/"},"date":"16-11-2019","views":"26,643","description":["मुझे अस्पताल की पार्किंग में काम मिला. वहां एक सेक्सी नर्स मुझे लिफ्ट देने लगी. उस सेक्सी औरत की हरकतों ने मुझे उसकी ओर जाने को मजबूर कर दिया.","दोस्तो, मेरा नाम आदित्य (बदला हुआ) है. मैं जयपुर (राजस्थान) का रहने वाला हूँ. अभी 35 साल का हो चुका हूं और 7.6 इंच के लंड का धनी हूँ. मेरी हाइट 5 फीट 11 इंच है. मगर इस बात का मुझे बिल्कुल भी घमंड नहीं है क्योंकि ये सारी देन तो कुदरती है. ","मुझे इस बात की खुशी है कि मैं पढ़ा-लिखा, रोमांटिक विचारों वाला सुंदर व्यक्ति हूं. हां, यह पर यह बात जरूर जोड़ना चाहूंगा कि इंसान कितना भी रोमांटिक मिजाज वाला क्यों न हो, किंतु सामाजिक मान-मर्यादाओं का ध्यान रखते हुए उसे लाज-शर्म का लिहाज भी करना पड़ता है. सीधे शब्दों में कहें तो शर्म का नाटक करना पड़ता है. ","जिसकी लग्गी खड़ी होती है उसे सिर्फ सामने छेद ही दिखता है. मेरे साथ भी ऐसा ही था. मगर एक बात और भी है कि जिसको चूत चुदाई की खुजली होती है उसके ख़यालों में भी लग्गी ही होती है. ","तभी तो कहते हैं कि बुड्ढे इश्क करते हैं किंतु लोग उन पर शक नहीं करते. मेरे साथ भी ऐसा ही हो रहा था. जवानी ढल रही थी मगर लंड की जवानी थी कि ढलने का नाम नहीं ले रही थी. कुछ ऐसा ही हाल औरतों का भी होता है. कई बार प्यासी औरतें खुद पहल करके लंड का स्वाद चख लेती हैं. ","चलो ये तो रहे अपने-अपने विचार. अब कहानी शुरू करते हैं. यह घटना मेरे साथ कुछ साल पहले हुई थी. उस समय मैं उड़ीसा में काम करता था. दुर्भाग्यवश मेरा एक्सीडेंट हो गया. मेरे पैर में फ्रेक्चर हो गया. हॉस्पिटल गया तो वहां पर पैर पर प्लास्टर चढ़ा दिया गया. अस्पताल से छुट्टी लेकर मुझे घर लाया गया. दो महीने तक बेड पर पड़ा रहा. ","दो महीने के बाद मेरे पैर का प्लास्टर कटा और तब जाकर मुझे बेड से उठने की आजादी मिली. मगर अब करने के लिए कुछ था नहीं और टाइम पास हो नहीं रहा था. ","एक रिश्तेदार के दोस्त उनके साथ मेरा हाल जानने के लिए आये हुए थे. बात करने पर पता चला कि रिश्तेदार के दोस्त पार्किंग का ठेका लिया करते थे. उनके कई ठेके चल रहे थे. ","मैंने उनसे अपनी व्यथा कही तो उन्होंने मुझे पार्किंग की देख-रेख करने का काम दे दिया. अब मैं पार्किंग का सुपरवाइज़र था. कुछ दिन के बाद ही मेरी ड्यूटी एक हॉस्पिटल की पार्किंग में लग गई. इससे पहले वहां जो केयरटेकर था उसकी दादी का देहांत हो गया था. वो यू.पी. के अपने गांव में चला गया था. ","वहां पर ड्यूटी शुरू हुई और वहां से शुरू हुई असली कहानी. दूसरे दिन मैं सुबह जल्दी अस्पताल पार्किंग में चला गया. काउंटर की एडिटिंग कर दी और मासिक गाड़ियों के नम्बर की सारी लिस्ट को एक सफेद चार्ट पर लिख दिया. उस चार्ट को मैंने शीशे के नीचे दबा दिया. ","मेरी हैंडराइटिंग भी काफी सुंदर है इसलिए चार्ट देख कर मैं फूला नहीं समा रहा था. सुबह-सुबह ही पार्किंग में भीड़ होने लगी. लोग अपनी गाड़ियां पार्किंग में यथावत खड़ी करके जाने लगे.","कुछ देर बाद एक नर्स सफेद रंग की स्कूटी पर आई. उसने अपना मुंह स्कार्फ से बांध रखा था और हेलमेट पहन रखा था. मेरे काउंटर के सामने आकर गाड़ी को रोक कर कुछ अजीब सी नजरों से मुझे देखा और मैंने भी उसको नजरें चुराकर ध्यान से देखा. वो बड़ी ही मस्त थी. ","फिर वह स्कूटी पार्क करने चली गयी और थोड़ी देर बाद वापस मेरे पास आकर मेरे से पूछा- आप नये आये हो यहाँ पर?\nमैंने भी हाँ में सर हिला कर कहा- जी मैडम. ","सच कहूँ दोस्तो, उसकी आँखों मे एक अलग ही प्यास दिखी मुझे. वो क्या मस्त लग रही थी. कद लगभग 5.5 फीट का होगा और उसका कुछ रंग साँवला था. उसकी आँखें बड़ी-बड़ी बहुत ही सेक्सी थीं.","उसका फिगर तो बस कमाल ही था. सीना 34 या 36 इंच का लग रहा था. नर्स की चूचियां बहुत ही बड़ी मालूम पड़ रही थीं. उसको देखते ही मानो मेरी आँखों की एक्सरे मशीन चालू हो गयी हो. बाहर से ही अंदर का सारा जायज़ा ले लिया. ","उसकी नाक बड़ी सेक्सी थी और उसकी कमर लगभग 28 इंच थी. उसकी गांड लगभग 35 या 36 इंच की होगी. कुल मिलाकर वो इतनी सेक्सी थी कि देखते ही अंदर से एक आह्ह निकली- वाह… क्या बनाया है ऊपरवाले ने.","देखते ही मेरा लण्ड खड़ा हो गया. मैंने अपनी शर्ट तुरन्त बाहर निकाली क्योंकि मेरी पैंट में तंबू बन गया था. शर्ट से लंड के तनाव को छिपाने लगा.","उसको देखने पर लग रहा था कि शायद वो साउथ इंडियन थी. सोचने लगा कि हो सकता है कि केरल से हो. मगर फिर मैंने अपने आप संभाला. सोचा कि सुबह सुबह मन में गलत ख़याल लाना ठीक नहीं है.","उसकी ओर से ध्यान हटा कर मैं अपने काम में लग गया. पार्किंग काफी बड़ी थी. मेरे पास 9 लड़के काम करते थे. मैंने सबको काम पर लगा दिया. ऐसे ही वक्त गुजर गया और शाम हो गयी. ","शाम के वक्त वो अपनी ड्यूटी खत्म करके मेरे पास आकर बोली- आप काफी पढ़े-लिखे लग रहे हो.\nमैंने शर्माते हुए कहा- जी मैडम.\nवो बोली- कहां तक पढ़ हो?\nमैंने कहा- डबल एम.ए. किया है.","उसने पूछा- नाम क्या है आपका?\nमैंने कहा- आदित्य.\nफिर वो कहने लगी- आदित्य जी, जब इतने पढ़े लिखे हो तो पार्किंग में काम क्यों कर रहे हो?\nमैंने उसको अपने एक्सीडेंट वाली सारी स्टोरी सुना दी.\nवो बोली- चलो शुक्र है कि बच तो गये.\nफिर वो चली गयी.","दूसरे दिन भी वो उसी तरह आई और अपनी गाड़ी खड़ी करके काउंटर पर एक पैकेट रख कर मटकती-मटकती हुई चली गई.\nमैंने सोचा कि उसका रोज़ का यही रुटीन होगा. जब वो जाने लगी तो मैंने उसको आवाज दी. मैंने कहा- मैडम आपका ये सामान रह गया है.\nवो मुस्कराती हुई मेरे पास आई और बोली- मैं अभी बाहर से नाश्ता करके आ रही थी तो सोचा आपके लिए भी कुछ ले चलूं. ये आपके लिए ही है. ","मैं उसको मना करने लगा तो वो लेने के लिए आग्रह करने लगी.\nउसके कहने पर मैंने वो पैकेट रख लिया.\nपार्किंग वाले सारे लड़के मेरी तरफ अजीब सी नजरों से देख रहे थे. साले सारे के सारे हरामी थे. मैडम का यूं मुझसे बात करना हजम नहीं हो रहा था उनको शायद. ","कुछ देर के बाद एक लड़का आया और बोला- सर, लगता है कि इसका दिल आ गया है आप पर, तभी तो आपके लिए नाश्ता लेकर आई है. कल भी मैंने इसको देखा था. आपको ऐसे घूर रही थी जैसे खा जायेगी. वैसे भी जब औरत को किसी मर्द के दिल में घुसना होता है तो वो उसको खाना ही खिलाती है. मुंह के रास्ते आपके दिल तक पहुंचने की कोशिश कर रही है. माल तो मस्त है सर, अगर लाइन दे रही है तो ले लो! ","मैंने उसको डांटते हुए कहा- साले, तेरी सोच ही गंदी है. किसी का बड़ा दिल है तो इसका मतलब ये नहीं कि वो हमसे बदले में कुछ चाहता हो.\nमेरे डांटने पर उस लड़के ने अपनी नजर नीचे कर ली और फिर अपने काम में लग गया. ","दोस्तो, मैं जहां पर भी काम करता था वहां पर अपनी छवि बनाकर रखता था. ये बात आप भी समझ सकते हैं कि इन सब चीजों का काम की जगह पर बहुत असर पड़ता है. इसलिए एक अच्छी छवि बना कर रखना जरूरी होता है. ","मेरे दिल में उस सेक्सी नर्स के लिए वासना के भाव थे, इसमें भी कोई शक नहीं था. मौका मिलता तो मैं भी उसकी चूत को चोदने में कोई कसर न छोड़ता. लेकिन दूसरों के सामने कुछ और ही दिखाना होता है. इसलिए मैं सबको अपने दिल की बात नहीं बताता था. ","फिर मैंने पैकेट खोल कर देखा तो उसमें मावे की दो कचौरी थी. मैंने सोचा कि ये दो कचौरी क्यों लेकर आई है? मेरे साथ और भी लड़के काम करते थे इसलिए शायद उनके लिए भी लाई होगी. ","मैंने एक कचौरी खुद खा ली और दूसरी बाकी के लड़कों में बांट दी. कचौरी काफी स्वादिष्ट थी.\nपता नहीं वो मुझ पर इतनी मेहरबान क्यों हो रही थी. कुछ तो चल रहा था उसके मन में. शाम को वो आयी और पूछने लगी- कचौरी कैसी लगी आदित्य जी?\nमैंने कहा- बहुत अच्छी थी मैडम.","तारीफ सुन कर उसके चेहरे पर एक अजीब सी मुस्कान तैर गयी. उसके बाद वो चाबी लेकर अपनी गाड़ी के पास गयी. गाड़ी के लॉक को खोलते हुए उसने मेरी तरफ कातिल निगाहों से देखा और उस पर बैठ गयी. गाड़ी निकाली और फिर हाथ हिलाते हुए मुझे बाय बोल कर चली गयी. ","फिर अगले दिन भी वो वैसा ही एक पैकेट लेकर आई. काउंटर पर पैकेट रख कर चली गई. गाड़ी खड़ी करके उसने मुझे गुड मॉर्निंग बोला और कातिल नजरों से मुझे ताड़ने लगी.\nबोली- आदित्य जी, आपके लिए आज भी नाश्ता लेकर आई हूं.\nमैंने कहा- अरे मैडम, आप रोज इस तरह से खर्चा क्यों करती हैं.\nवो बोली- कमा रहे हैं तो खर्च करने के लिए ही तो कमा रहे हैं.\nउसके इस जवाब पर मुझे कुछ न सूझा और मैं चुप रह गया.","वो अपनी कातिल मुस्कान के साथ मटकती हुई चली गई. ","शाम को वापस आई तो बोली- आदित्य जी, कैसे हो.\nमैं शरमाकर उठ गया.\nवो बोली- आपका यूं इस तरह से शर्माते हुए मुस्कराना बहुत अच्छा लगता है.\nमैंने नजर नीचे कर ली और वो मुस्करा कर चली गई.","अब तो रोज़ का यही सिलसिला हो गया था.\nवो रोज मेरे लिए कुछ न कुछ लेकर आती थी. पार्किंग में मेरे साथ काम करने वाले लड़के मुझे कुछ न कुछ कहते रहते थे. लेकिन मैं उनको डांट-डपटकर चुप करवा देता था. ","नर्स के मोटे-मोटे बूब्स और उठी हुई गांड को देख कर मैं भी मजा ले रहा था. उसके बारे में सोचते हुए कई बार मुठ मार चुका था. कई बार ख़्यालों में उसको चोद भी चुका था. मगर इंतजार था कि पहल उसी की तरफ से हो. ","उसकी हरकतों को देख कर पता भी लग रहा था कि एक न एक दिन जरूर कुछ ऐसा करेगा जिससे मुझे उसके पास जाने के लिए मजबूर होना पड़े. इसलिए मैं भी बस मजे ले रहा था. पांच दिन बीत गये ऐसे ही. ","हफ्ते का आखिरी दिन शनिवार भी आ गया.\nउस दिन उसने पूछा- आप संडे को भी आते हो क्या?\nमैंने कहा- नहीं मैडम. इतवार को तो छुट्टी पर रहता हूं.\nउसने मेरे हाथ में एक पर्ची थमा दी. पर्ची में उसका फोन नम्बर लिखा हुआ था. मुस्कराते हुए बोली- शाम को फोन करना.\nफिर वो मटकती हुई चली गयी. ","मैंने शाम को उसके पास फोन किया.\nवो बोली- आदित्य जी, मैं काफी टाइम से आपके फोन का इंतजार कर रही थी. क्या आप कल मेरे घर पर आ सकते हो?\nमैंने कहा- मगर मुझे पता ही नहीं कि आप कहां रहती हो?\nवो बोली- घर का पता मैं मैसेज कर दूंगी.","उसके जाने के घंटे भर बाद ही उसका मैसेज आ गया जिसमें उसका पता लिखा हुआ था. दरअसल मैं समझ तो गया था कि इसकी चूत में मेरे लंड के नाम की खुजली उठी है. मगर मैं उसको अभी और तड़पाना चाह रहा था. इसलिए मैंने रविवार के दिन फोन बंद कर लिया. दिन भर मेरा फोन बंद ही रहा. ","अगले दिन सोमवार को वो आई और काउंटर पर पैकेट रख कर चली गई. फिर गाड़ी खड़ी करके मेरे पास आई और थोड़े से गुस्से में बोली- आदित्य जी, आपका फोन कल पूरे दिन बंद रहा. मैंने कई बार आपका फोन ट्राई किया.","वो कुछ और भी कहना चाह रही थी लेकिन कहते कहते रुक गयी. मैं जानता था कि वो मुझे घर बुलाना चाह रही थी और जब मैं नहीं गया तो उसके आत्म सम्मान पर एक चोट सी लगी थी. किंतु काउंटर पर उसने घर आने की बात का जिक्र नहीं किया. पब्लिक प्लेस था इसलिए वो भी थोड़ी हिचक रही थी. ","मैंने विनम्रतापूर्वक कहा- सॉरी मैडम, मेरा फोन पानी में गिर गया था. मैंने अपना मोबाइल रिपेयरिंग के लिए दिया हुआ है.\nवो लंबी सी सांस लेते हुए बोली- तो फिर किसी और के फोन से तो फोन कर ही सकते थे न?\nमैंने कहा- आपका नम्बर फोन में सेव करने के बाद मैंने पर्ची फाड़ दी थी. ","मेरा जवाब सुनकर वो शांत हो गयी. उसका गुस्सा कम हो गया.\nफिर वो बोली- अच्छा ठीक है. नाश्ता गर्म है. जल्दी खोल कर खा लेना.\nमैंने हां में सिर हिलाया और वो चली गयी.\nशाम को जब वो आई तो वो मेरे लिए सैमसंग का नया फोन लेकर आ पहुंची. ","फोन मेरे हाथ में थमाते हुए बोली- जब तक आपका फोन ठीक नहीं हो जाता आप ये फोन रख सकते हो.\nमैंने मना करते हुए कहा- अरे नहीं मैडम, दो दिन में मेरा फोन ठीक हो जायेगा. आप ये नया फोन किसलिए ले आई हो?","बाकी लड़के भी वहीं खड़े थे. वो भी देख रहे थे कि सामने चल क्या रहा है. वो सब नीचे नजर करके मुस्करा रहे थे. साथ ही उनकी गांड से धुंआ भी निकलता हुआ मालूम पड़ रहा था. इतनी सेक्सी औरत जब किसी को ऐसे खुले में लाइन मारे तो गांड तो फुकनी ही थी. ","फोन लेने से मैं मना करने लगा. मैंने उसको फोन वापस रखने के लिए कहा.\nवो बोली- अरे, आपके फोन में पानी गया है. क्या पता कितने दिन में ठीक होगा. मैं तो आपकी सुविधा के लिए ही दे रही हूं. ","मैं जानता था कि सुविधा तो वो अपनी मचलती और तड़पती चूत के लिए कर रही है. लेकिन फिर भी मैं शरीफ होने का नाटक कर रहा था.\nमेरे मना करने के बाद भी वो नहीं मानी. फोन मुझे देकर चली गयी.\nमन ही मन मुस्कराने लगा. ","सोच रहा था कि लगता है इसकी चूत की आग कुछ ज्यादा ही बढ़ी हुई है. ये तो मेरे लंड को पूरा निचोड़ लेगी. यही सोच कर लंड ने भी सलामी दे डाली. ","दोस्तो, कहानी पसंद आ रही हो तो अपनी प्रतिक्रिया दें. कहानी पर कमेंट करके राय देना न भूलें. नीचे दी गई मेल आइडी पर मैसेज करके आप अपना संदेश छोड़ सकते हैं.\nकहानी अगले भाग में जारी रहेगी.\n[email protected]","कहानी का अगला भाग: प्यासी नर्स का प्यार और कामुकता-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की आग","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"प्यासी नर्स का प्यार और कामुकता-2","href":"https://www.freesexkahani.com/xxx-kahani/pyasi-nurse-kamukta-2/"},{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"},{"title":"कामुक चाची की चूत और गांड चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-gand-chodi/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"मल मल के जिस्म … इतना भी पानी में मत नहा","href":"https://www.freesexkahani.com/indian-sex-stories/sunny-leone-jism/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 2","href":"https://www.freesexkahani.com/antarvasna/family-women-sex-story/"}]}