{"Title":"प्यासी नर्स का प्यार और कामुकता-2","author":{"name":"आदित्य डिग","href":"https://www.freesexkahani.com/author/digdig/"},"date":"17-11-2019","views":"33,771","description":["सेक्सी नर्स मुझे पटाने की पूरी कोशिश कर रही थी. मगर मैं उसको अभी और तड़पा रहा था. फिर एक दिन उसने मुझे अपने घर बुला ही लिया. उसके घर पर क्या हुआ?","मेरी सेक्सी कहानी पिछले भाग\nप्यासी नर्स का प्यार और कामुकता-1\nमें आपने पढ़ा कि मैं पार्किंग में सुपरवाइज़र का काम देख रहा था. एक सेक्सी नर्स मेरे साथ नैन मटक्का करने लगी थी. रोज मेरे लिए सुबह का नाश्ता लेकर आती थी. ","एक हफ्ते के अंदर ही उसने मुझे अपने घर आने का न्यौता दे डाला था. मगर मैं उसको अभी और तड़पाना चाह रहा था. मैंने जान बूझकर अपना फोन बंद कर लिया तो वो मेरे लिये नया फोन लेकर आ गयी. ","मैं समझ गया था कि उसकी चूत में जबरदस्त आग लगी हुई है. मगर मैं भी पूरा हरामी था. उसको जान बूझ कर और ज्यादा तड़पने के लिए मजबूर कर रहा था. ","जब उसने मुझे नया फोन लाकर दिया तो मैंने उस दिन भी उसको फोन नहीं किया. अगले दिन वो सुबह आई और बोली कि आदित्य जी, आपने कल भी मुझे फोन नहीं किया. आपने वो फोन चालू किया कि नहीं?\nमैं बोला- मैडम मैंने तो फोन कल रात को ही चालू कर लिया था. ","वो बोली- तो फिर आपने मुझे फोन क्यों नहीं किया?\nमैंने कहा- आपका नम्बर ही नहीं था मेरे पास.\nवो कहने लगी- मगर मैंने कल रात को नौ बजे आपके पास फोन किया था. तब भी आपका नम्बर स्विच ऑफ बता रहा था. मुझे तो लगता है कि आपने वो फोन चालू ही नहीं किया है. ","मैं बोला- नहीं मैडम, कैसी बात कर रही हो. दरअसल मैंने कल रात को दस बजे के बाद फोन चालू किया था.\nवो बोली- अच्छा, चलो कोई बात नहीं. लेकिन फोन को ऑन करने के बाद तो एक कॉल कर सकते थे.\nमैंने कहा- मैंने बताया तो, आपका नम्बर ही नहीं था मेरे पास. ","वो बोली- अच्छा सॉरी, मैं आपको दोबारा से नम्बर देना भूल ही गयी थी.\nउसके बाद उसने दोबारा से पर्ची पर फोन नम्बर लिखा और फिर चली गई.\nअब मेरे पास कोई बहाना नहीं रह गया था इसलिए मुझे उसके पास कॉल करना ही पड़ा. ","जब मैंने उसके पास फोन किया तो वो काफी खुश हो गयी.\nखुश होते हुए बोली- मैं तो आपके कॉल का ही इंतजार कर रही थी.\nफिर वो कहने लगी- क्या आप कल छुट्टी लेकर मेरे घर पर आ सकते हो क्या?\nमैंने कहा- नहीं मैडम, कलेक्शन का काम है और संभालने वाला कोई नहीं है. काउंटर की जिम्मेदारी है. छुट्टी तो नहीं कर पाउंगा मैं.","वो कुछ सोच कर बोली- अच्छा कोई बात नहीं. और बताओ, आपकी शादी हो गयी है क्या?\nमैंने जवाब दिया- नहीं मैडम, अभी तो नहीं हुई है.\nवो बोली- अच्छी बात है. ये बताओ कि आपको हमारा गिफ्ट (फोन) कैसा लगा.\nमैंने कहा- बहुत अच्छा है.","उस दिन हमारे बीच में कुछ इधर-उधर की बातें हुईं और फिर मैंने कहा कि अच्छा अब सोना चाहिए. वैसे उसके साथ बात करते हुए मेरा लंड तो खड़ा हो ही चुका था. फिर भी मैं बात को टाल गया.\nवो बोली- ठीक है.","अगले दिन मैंने उसको फोन नहीं किया तो खुद उसकी तरफ से कॉल आ गया.\nवो बोली- सो गये क्या?\nमैंने कहा- नहीं, अभी तो नहीं.\nपूछने लगी- तो फिर क्या कर रहे हो?\nमैंने कहा- कुछ नहीं, बस ऐसे ही फोन में वीडियो देख रहा था. ","अब रोज़ ही उससे बात होने लगी थी. जिस दिन मैं फोन नहीं करता था तो वो खुद कॉल कर लेती थी. ऐसे ही तीन-चार दिन और निकल गये. अगला शनिवार भी आ गया.\nवो बोली- कल तो आपकी छुट्टी होगी न?\nमैंने कहा- जी मैडम. ","उस दिन शाम को ही उसका मैसेज आ गया.\nफिर थोड़ी देर बाद फोन भी आ गया. फोन पर कहने लगी- मैंने आपके पास घर का पता मैसेज कर दिया है आदित्य जी. कल आप घर पर जरूर आना.\nमैंने कहा- जी ठीक है. ","अब मैं भी उसकी चूत चोदने के लिए तड़प उठा था. अगले दिन रविवार था और मैं सुबह ही नहा-धोकर तैयार हो गया. सुबह 10 बजे घर से निकल गया. उसके घर के पास पहुंच कर गेट के पास जाकर कॉल किया.\nउसने कॉल रिसीव किया और छूटते ही बोली- कब तक पहुंच रहे हो. मैं कब से इंतजार कर रही हूं!\nमैंने कहा- मैडम, आपके घर के गेट के बाहर ही खड़ा हुआ हूं.","वो मेरी बात सुनकर खुश हो गयी. वो बोली- अच्छा ठीक है. मैं अभी आती हूं.\nदो मिनट के अंदर ही उसने गेट के पास आकर दरवाजा खोल दिया.\nघर में मैं अंदर गया. उसका घर काफी सुंदर था. अंदर जाते ही एक बड़ा सा हॉल बना हुआ था जो काफी सुसज्जित था. ","एक तरफ हॉल में टी.वी. शोकेश में एक बड़ा 32 इंच का शानदार टीवी और डीवीडी प्लेयर रखा हुआ था. बीच में सेंटर टेबल थी. दोनों तरफ सोफे लगे हुए थे. सामने आखिरी जगह डबल बेड लगा हुआ था. हॉल के साइड में ही एक बेडरूम था. बेडरूम के सामने किचन था और दूसरी तरफ बड़ा सा बाथरूम. ","हॉल में काफी मनमोहक खुशबू फैली हुई थी. मैं जाकर सोफे पर बैठ गया. मैडम ने एक शानदार गाउन पहना हुआ था. वो मुझसे दो बातें करने के तुरंत बाद किचन में चली गयी. ","मैं भी उठ कर उनके पीछे चला गया. किचन में झांकते हुए मैंने कहा- मैडम, अगर चाय बना रही हैं तो रहने दीजिये. मैं चाय नहीं पीता हूं.\nवो मेरी तरफ देख कर बोली- ओह्ह, आप यहीं आ गये.\nमैं बोला- हां, मैंने सोचा कि शायद मैडम किचन में चाय बनाने के लिए ही गई होगी. इसलिए मना करने के लिए चला आया.","फिर वो पानी का गिलास लेकर आई और मुझे सोफे पर चलने के लिए कहा. मैं वापस से आकर सोफे पर बैठ गया. सामने टीवी चल रहा था. मैं टीवी देखने लगा.","कुछ देर के बाद वो मेरे लिए मिल्क शेक बनाकर ले आयी. साथ में ही एक प्लेट में कुछ बर्फी और नमकीन भी रखी हुई थी. शेक पर उसने ड्राई फ्रूट का पेस्ट जैसा कुछ लगा रखा था. मैंने उसको हिलाकर देखा और पूछा- ये क्या है मैडम?","वो बोली- ये मेरा फेवरेट ड्राई फ्रूट्स वाली रबड़ी है.\nरबड़ी खाकर देखी तो काफी स्वादिष्ट लगी मुझे. मैंने सारी रबड़ी और बर्फी खा ली.\nफिर वो कहने लगी- अरे आदित्य जी, आपके आने की खुशी में मैं तो यह पूछना ही भूल गयी कि आपको यहां पर आने में कोई परेशानी तो नहीं हुई?\nमैंने कहा- नहीं, कोई परेशानी नहीं हुई.","उठते हुए वो बोली- अच्छा ठीक है. आप पांच मिनट के लिए बैठो. मैं ज़रा फ्रेश होकर आती हूं.\nवो उठकर बाथरूम में चली गई. वो मेरे सामने मटकते हुए जा रही थी और मैं उसको देख रहा था. ","कुछ देर के बाद वो वापस आई. चॉकलेट कलर के गाउन में वो कयामत लग रही थी. उसका गाउन उसके पूरे शरीर से चिपका हुआ था. उसके मोटे बोबे उसके गाउन में साफ उभरे हुए थे. यहां तक कि निप्पल भी अलग से पता चल रहे थे. 27-28 कमर कह रही थी कि जाकर उसको दबोच लूं. ","सेक्सी नर्स का वो मस्त फीगर देख कर मेरा 7.5 इंच का लंड फनफनाकर खड़ा हो गया. मैंने अपने लंड के तनाव को शर्ट से ढकने की कोशिश की. उसको भी आभास हो गया था कि मेरे लंड का तंबू बन गया है. ","फिर वो मेरे सामने आकर सोफे पर बैठ गयी. हम बातें करने लगे. जितना भी उसके बदन को मैं घूरता मेरा लंड फुकारें मार देता था.\nफिर वो बोली- आदित्य जी, आप बेड पर लेट जाओ. यहां सोफे पर बैठे-बैठे थक गये होंगे. मैं थोड़ी देर में आती हूं. ","मैं पास ही डले हुए बेड पर जाकर लेट गया. टीवी पर मेरा पसंदीदा प्रोग्राम चल रहा था. कुछ देर के बाद वो दोबारा से आई और मेरे पास बेड पर आकर बैठ गयी. ","उसने मेरे हाथ से टीवी का रिमोट लिया और बोली- आप भी आदित्य जी, कुछ भी बकवास देख रहे हो.\nउसने चैनल बदल दिया और एक इंग्लिश मूवी वाला चैनल लगा दिया. थोड़ी ही देर के बाद उसमें एक सेक्सी सीन आ गया. ","सीन को देख कर उसने मेरी जांघों पर हाथ फिराना शुरू कर दिया. मैं इतनी देर से बड़ी मुश्किल से अपने आप को रोके हुए था. वरना इतनी देर में तो वो मेरे नीचे होती, मेरा लंड उसकी चूत को फाड़ रहा होता और वो चिल्ला रही होती. मगर मैं अभी कोई जल्दबाजी नहीं करना चाह रहा था. ","बहुत कंट्रोल करने के बाद भी जिस तरह से वो मेरी जांघ पर हाथ रख कर सहला रही थी, उसकी ये हरकत जैसे आग में पेट्रोल डालने का काम कर रही थी. वहीं दूसरी ओर मूवी में भी एक के बाद एक सेक्सी गर्म सीन आ रहे थे. ","फिर जब उससे रहा न गया तो उसने बहाने से मेरे लंड पर भी हाथ फेर दिया. अब मैंने भी शराफत और दिखावा छोड़ कर उसको अपने ऊपर गिरा लिया और उसको बांहों में ले लिया. ","जैसे ही मैंने उसको बांहों में लिया तो वो मुझे पागलों की तरह चूमने-चाटने लगी. उसके मुंह से लगातार सिसकारियां निकल रही थीं. मैं भी उसके दोनों मम्मों को दबाने-सहलाने लगा.","वो मदहोश होकर मेरे होंठों को चूसने लगी. मुझे भी आनंद आने लगा. मैं भी उसका पूरा साथ दे रहा था. लंड पहले से ही फटने को हो रहा था.","मैंने अब उसके सिल्की गाउन को उतार दिया. उसने भी मेरे कपड़ों को खोलना शुरू कर दिया और कुछ ही देर में मेरे बदन पर सिर्फ मेरा अंडरवियर रह गया था. उस नर्स ने नीचे जांघों पर लाल रंग की चड्डी पहनी हुई थी और ऊपर चूचियों पर कुछ भी नहीं पहना था. ","उसकी चूचियां एकदम से खड़ी और टाइट थीं. उसकी चूचियों में से एक मदहोश कर देने वाली खुशबू आ रही थी. मैं भी उस खुशबू में मदहोश होने लगा. उसकी बड़ी बड़ी नशीली आंखें काफी सुंदर लग रही थीं. ","अब मैं उसके बोबों पर टूट पड़ा. नंगी चूचियों को एक-एक करके दबाने लगा. एक चूची को मैंने अपने हाथों में भर लिया और दूसरी को मुंह लगा कर चूसने लगा. मेरी इस हरकत से वो भी सिसकारियां लेने लगी. हॉल में उसकी कामुक सिसकारियां गूंजने लगी थीं. ","उसकी आंखें ऊपर की ओर चढ़ गई थीं और मैं उसके स्तन मर्दन में मशगूल हो चुका था. धीरे-धीरे अब मैं उसके सीने को चूमता हुआ उसके पेट से होकर नीचे की तरफ बढ़ा. उसकी चड्डी को मैंने नीचे सरका दिया. उसने भी अपनी कमर उठा कर मेरी मदद की. ","मैंने उसके दोनों पैरों को चौड़ा किया और ठीक उसकी चूत के सामने आ गया. उस नर्स की चूत एकदम से क्लीन शेव थी. फूल कर पाव भर की गद्दीदार रोटी के जैसी लग रही थी.\n","","अब मैंने उसकी चूत के साथ खेलना शुरू कर दिया. मैं भी कम खिलाड़ी नहीं था. उसकी चूत में जीभ को अंदर बाहर करना शुरू कर दिया. कभी उसकी चूत में जीभ घुसा देता तो कभी उसकी चूत के दाने को अपनी जीभ से रगड़ देता. ","मस्त मदहोश होकर वो बार-बार अपने पैरों को समेटने की कोशिश करती और कभी दोबारा से खोल रही थी. फिर कभी मेरे सिर को पकड़ कर अपनी चूत में दबाते हुए जोर लगा रही थी. ","मदहोशी में उसके मुंह से निकल रहा था- हहाय … जान…न…नू … आह्ह … और जोर से करो.\nवो अब वासना के मारे बड़बड़ाने लगी थी. फिर एकदम से उसने मेरे सिर को अपनी जांघों के बीच में जोर से भींच लिया. मैं फिर भी उसकी चूत में जीभ घुसाता रहा. ","वो कहने लगी- बस अब छोड़ दो, और बर्दाश्त नहीं हो रहा है.\nमगर मैं कहां रुकने वाला था. मैंने उसकी चूत में जीभ को चलाना जारी रखा. वो तड़पती रही और मैं उसकी चूत में जीभ को अंदर बाहर करता रहा. उसकी चूत की प्यास अच्छी तरह बुझाने की ठान ली थी मैंने भी. ","उसकी हालत अब ऐसी हो गई थी कि वो चाह कर भी हिल नहीं पा रही थी.\nवो बोली- सारा रस आपके लिए ही है. थोड़ा सा बाद के लिए भी छोड़ दो.\nउसके बहुत कहने पर मैंने उसकी चूत से जीभ को निकाला. ","फिर वो उठी और मेरे अंडरवियर को नीचे कर दिया. वो मेरे 7.5 इंच लम्बे और मोटे लंड पर भूखी शेरनी की तरह टूट पड़ी. मेरे लंड को लोलीपॉप की तरह चूसने लगी. शायद वो मेरी भावनाओं को समझ चुकी थी. ","उसके लंड चूसने का अंदाज अलग ही मालूम पड़ रहा था. वो मेरे लण्ड को अपने गले के अंदर तक गटकना चाहती थी. मुझे मानो स्वर्ग का सा आनंद आ रहा था. कुछ देर बाद मैंने उसको लिटा दिया और उसकी कमर के नीचे तकिया लगा दिया. ","अपना मोटा, लम्बा लण्ड उसकी चूत पर टिका दिया और हल्का सा दबाव डालने लगा तो वो तुरंत बोली- जनाब धीरे, काफी सालों से इसमें किसी का लण्ड अंदर नही गया है।","मैंने हल्का दबाव बनाते हुए एक झटके से उसकी चूत में आधा लण्ड घुसा दिया. वो सिहरती हुई मुझे दोनों हाथों अपनी बांहों में भरकर रोकने लगी. मैं तुरंत रुक गया. उसकी चूत काफी टाइट लग रही थी. मुझे तो बहुत मजा आ रहा था लेकिन उसकी चूत के फटने का डर था. ","फिर धीरे-धीरे आहिस्ता से लंड को अंदर धकेलते हुए मैंने पूरा लंड उसकी चूत में उतार दिया. उसने दोनों हाथों से मुझे कस कर पकड़ लिया. वो एकदम ऐसे रिएक्ट कर रही थी जैसे यह उसकी पहली चुदाई हो. ","अब मैंने धीरे धीरे अपना लंड आगे-पीछे करना शुरू किया. कुछ देर के बाद वो अपनी कमर को हिला-हिला कर मेरी टक्कर का जवाब देने लगी. साथ में उसके मुंह आह्ह, ऊंह्ह… आह्ह जैसी आवाजें भी निकल रही थीं. वो कह रही थी- आह्ह जानू… फक मी, चोदो… और जोर से चोदो. ","जब मैं जोर से झटका मारता तो मेरे लंड का टोपा उसकी बच्चेदानी के मुंह की गांठ पर टक्कर मार रहा था. वो एकदम से सिहर उठती थी. जवाब में वो भी जोर जोर से टक्कर मारते हुए मुझे सेक्स का निमंत्रण दे रही थी. उसके धक्कों का जवाब मैं भी बराबर दे रहा था. ","सेक्स उसके अंदर कूट-कूट कर भरा हुआ था. कुछ देर तक तो मैं ऐसे ही उसकी चूत में लंड को धकेलता रहा और फिर मैंने उसको घोड़ी बनने के लिए कह दिया.","वो मेरे सामने चूत को ऊपर उठा कर घोड़ी बन गयी. मैंने पीछे से उसकी चूत में लंड को पेल दिया. अब वो हर तरीके से लंड का आनंद ले रही थी. ","उसकी कामुक आवाजों से मेरी उत्तेजना व जोश बढ़ता ही जा रहा था. मैं अपने लंड से उसकी चूत में ताबड़तोड़ प्रहार कर रहा था.\nकुछ देर तक इस पोजीशन में उसकी चूत को रगड़ा और फिर मैं लेट गया. ","अब वो मेरे ऊपर आ गयी. मेरे लंड को उसने अपनी चूत में ले लिया और ऊपर नीचे होने लगी. मैंने उसके चूचों को हाथों में भरकर दबाना शुरू कर दिया. वो आनंदित हो उठी. ","एक तरफ मेरा लंड उसकी चूत में आनंद दे रहा था और दूसरी तरफ मैं उसकी चूचियों को दबा रहा था. दो मिनट के बाद वो एकदम से मेरे ऊपर आ गयी और उसने मुझे अपनी बांहों में ऐसे दबोच लिया कि मुझसे सांस भी न लिया गया. ","वो झड़ रही थी. वो मुझसे लिपटी रही और झड़ती रही. चूंकि उसका पानी निकल चुका था इसलिए अब वो चाहकर भी मेरा साथ नहीं दे पा रही थी. अब मैंने अपना आखिरी दांव चला. मैं उसके ऊपर आ गया. ","अपने दोनों हाथों को उसके कंधों के नीचे ले गया और उसको अपनी तरफ उठाते हुए उसकी चूत में लंड को जोर-जोर से पेलने लगा. वो पागलों की तरह मुझे चूमने लगी. मेरे होंठों को खाने लगी. ","मैं पूरे जोश में उसकी चूत में लंड को पेलता रहा. थोड़ी ही देर के बाद वो कहने लगी- बस जानू… अब छोड़ दो मुझे.\nमगर मैं अभी उसको छोड़ने वाला नहीं था. मैंने अपनी स्पीड और तेज कर दी. ","वो बेहोशी की हालत में पहुंचने ही वाली थी कि मेरे लंड से वीर्य की पिचकारी जोर से फूटती हुई उसकी चूत में गिरने लगी. मैंने सारा माल उसकी चूत में भर दिया. हांफते हुए मैं भी उसके ऊपर ही लेट गया. ","अब वो दोबारा से मुझे चूमने लगी और बोली- किसी तरह का नशा करते हो क्या?\nमैंने कहा- नहीं, मैं तो सुपारी भी नहीं खाता. नशा करना तो बहुत दूर की बात है.\nवो मेरी बात सुनकर खुश हो गयी. मुझे भी उसको खुश देख कर सुकून मिल रहा था. ","दोस्तो, मैं आपको एक सिक्रेट बता रहा हूं. डॉक्टर लोग कहते हैं कि औरतों में मर्दों की अपेक्षा 10 गुना ज्यादा सेक्स होता है. मगर क्या आपने कभी सोचा है कि वो कैसे होता है?","मैं आपको बता रहा हूं. जब भी औरत स्खलित होती है तो वह उसके आनंद की पहली सीढ़ी होती है. उसके बाद का जो भी टाइम उसको दिया जाता है वह उसके आनंद को और बढ़ा देता है. ","मेरे प्यारे पाठको, आपके लिए यह भले ही एक सेक्स स्टोरी हो लेकिन मेरे लिए यह मेरे जीवन का एक शानदार हिस्सा है. अगर आपको मेरा यह अनुभव पसंद आया हो तो मुझे बताना जरूर. अगर आपको सेक्स संबंधी कोई परामर्श चाहिए तो मेरे पास मैसेज भी कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यासी नर्स का प्यार और कामुकता-1","href":"https://www.freesexkahani.com/indian-sex-stories/pyasi-nurse-kamukta-1/"},{"title":"छोटी और बड़ी की चुदाई का राज-1","href":"https://www.freesexkahani.com/antarvasna/chhoti-badi-chudai-ka-raz-part-1/"},{"title":"दोस्त की विधवा बीवी की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-vidhva-biwi-antarvasna/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"सिगरेट के बदले हॉट गर्ल की चूत","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-ki-chut/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-2","href":"https://www.freesexkahani.com/xxx-kahani/saheli-yaar-chudai-2/"},{"title":"ममेरी बहन की चूत में लंड का पहला मजा","href":"https://www.freesexkahani.com/xxx-kahani/behan-ki-chut-me-lund/"},{"title":"मेरी गर्लफ्रेंड नर्स सेक्स की दीवानी","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-nurse-sex-ki-diwani/"}]}