{"Title":"प्यासी भाभी पड़ोसी यार से चुद गई","author":{"name":"सुनीता राय","href":"https://www.freesexkahani.com/author/sunitarai/"},"date":"28-09-2019","views":"54,791","description":["एक सेक्सी प्यासी भाभी के पति उसे रोज नहीं चोदते थे जबकि वो कॉलेज में अपने यारों से रोज चुदती थी. तो उसने अपने पड़ोस के लड़के से यारी कर ली.","मेरा नाम सुनीता है. मेरा जिस्म और मेरा फिगर बहुत सेक्सी है. मैं एक हाउसवाइफ हूँ. मेरी शादी से पहले भी मेरे कई ब्वॉयफ्रेंड थे इसलिए मैं रोज किसी ना किसी के साथ सेक्स कर लेती थी.","मेरे पति जब मुझे नहीं चोदते हैं, तो मैं अपने ब्वॉयफ्रेंड के साथ चुदने की बात करती हूँ. मैं रोज सेक्स का मजा करना चाहती हूँ, लेकिन मेरे पति रोज मेरे साथ सेक्स नहीं करते हैं.","मैं ससुराल में ब्वॉयफ्रेंड भी नहीं बना सकती हूँ क्योंकि अगर ये बात मेरे पति को पता चल जाये तो हम दोनों के बीच झगड़ा होने लगेगा. वैसे मेरे पड़ोस में कई लोग मुझे लाइन मारते हैं, लेकिन मैंने ये बात अपने पति को नहीं बताई है क्योंकि मुझे उनमें से कुछ मर्द पसंद थे और मैं चाहती थी कि ये मुझे चोद कर मेरी सेक्स की प्यास को बुझाएं. ","मुझे ब्लू फिल्म देखने की आदत है. मेरा एक ब्वॉयफ्रेंड मुझे हमेशा ब्लू फिल्म दिखाता था. मेरे पति जिस दिन मुझे नहीं चोदते हैं, उस दिन मैं अपने मोबाइल में ब्लू देख लेती हूँ और अपनी चूत में उंगली कर लेती हूँ.","मेरी जब शादी हुई थी, तब मैं सोचती थी कि अपने पति के साथ ही सेक्स करूंगी और अपने ब्वॉयफ्रेंड लोग को भूल जाऊँगी. लेकिन ये मेरा दुर्भाग्य निकला कि मेरे पति मुझे रोज नहीं चोदते थे. इसी के चलते मेरा चक्कर मेरे पड़ोस के एक लड़के से चलने लगा. ","यह लड़का शादीशुदा था और मेरे घर के बगल में ही रहता था. वो मुझे बहुत दिन से लाइन मार रहा था. मैंने भी उसको देख कर मुस्कुराना शुरू कर दिया. मुझे चूंकि अपने पति से चुदाई का मजा नहीं मिल रहा था, तो मैंने सोच लिया था कि मैं अपने इस पड़ोसी से चुदूंगी और अपनी चूत की प्यास को शांत करूंगी. ","मेरे पति जब ऑफिस निकल जाते थे, तो मेरा और उस पड़ोसी लड़के के बीच में नजरों से बात होने लगी थी. उसका नाम संजय था. वो बिज़नेसमैन था. वो मुझे अच्छा भी लगता था. ","वो तो मुझे बहुत पहले से ही लाइन दे रहा था, मैं ही अपने पति के कारण रुकी हुई थी. जब पति से मैं संतुष्ट नहीं हुई, तो मैं भी उसको लाइन देने लगी. ","ये बात आप भी जानते हैं कि जब दो लोग एक दूसरे को चाहने लगते हैं, तो बात बन जाती है. हम दोनों लोग की भी बात बन गयी. ","हम दोनों का घर बगल बगल में था इसलिए हम दोनों छत पर जाकर एक दूसरे से बात करने लगे. वो अपनी छत से मुझसे बात करता था और मैं अपनी छत से उससे बात करती थी. अब हम दोनों बहुत जल्द एक दूसरे के करीब आ गए. ","लेकिन इसी बीच मेरे पति को शक होने लगा था कि मैं उनके जाने के बाद किसी से बात करती हूँ. इसलिए कुछ दिन तक हम दोनों ने ठीक से बात नहीं की.\nपर जब भूसा और पेट्रोल का साथ हो तो आग कब तक नहीं लग सकेगी.","मैं और संजय, हम दोनों एक दूसरे से करीब आते गए. संजय को मेरी बॉडी का फिगर भी पता चल गया था. मैंने उसको अपने बारे में बता दिया था. ","हम दोनों में रोज सेक्स और चुदाई वाली बातें होने लगी थीं. उसने मुझे बहुत बार ब्रा और पेंटी गिफ्ट भी किया था.\nमेरे पति पूछते थे कि ये कहाँ से आई.\nमैं बोल देती थी कि मैं खरीद कर लायी हूँ. ","संजय मुझसे बोलता था कि मुझे तुमको ब्रा और पेंटी में देखना है.\nमैं उसको बोल देती थी कि जिस दिन मौका मिलेगा, उस दिन ब्रा और पेंटी पहन कर दिखा दूंगी. ","मेरे पति दिन पर दिन अपने ऑफिस के काम में व्यस्त रहने लगे थे. उनको अब घर से कोई लेना देना नहीं रह गया था. वो सुबह खाना खाकर ऑफिस चले जाते थे और पूरा दिन वहीं रहते थे.\nइधर मैं और संजय हम दोनों छत पर जाकर बात करते थे. संजय के घर में उसकी बीवी के होने के कारण वो मेरे घर में आकर मुझे नहीं चोद पा रहा था. दिन में बहुत से लोग आते भी थे, इसलिए भी मैं उसको अपने घर नहीं बुला पा रही थी.","जब कभी हम दोनों रास्ते में मिल जाते थे, तो लोगों की नजरों से छुप कर एक दूसरे से बात कर लेते थे. संजय मुझे चोदना चाहता था. क्योंकि वो हमेशा मुझे हवस भरी नजरों से देखता था. मेरे अन्दर भी चुदास थी. मैंने बहुत दिनों से अपने पति के साथ सेक्स नहीं किया था, तो मुझे भी सेक्स करने का बड़ा मन कर रहा था. ","हम दोनों को बस मौका नहीं मिल पा रहा था कि कैसे मिल कर सेक्स कर लें. इस बीच सिर्फ एक दो बार छत पर ही किस वगैरह किया था. इससे तो मेरे अन्दर की चुदास और भी ज्यादा भड़क गई थी. संजय अपनी छत से मेरी छत पर आ जाता था और मुझे अपनी बांहों में कस कर खूब किस करता था.\nवो मेरे होंठों को इतना अच्छे से चूसता था कि मैं गरम हो जाती थी. साथ ही संजय मेरे मम्मों को खूब मींजता था. इस सबसे तो मुझे ऐसा लगता था कि वो मुझे छत पर ही नंगा करके चोद दे. मगर आजू बाजू की छत से सब कुछ खुला दिखता था, इसलिए मैं मनमसोस कर रह जाती थी.","इसी तरह दिन कट रहे थे. मेरी समझ में नहीं आ रहा था कि किस तरह से अपनी चुत का पानी निकलवा लूं. ","फिर एक दिन मेरे पति को ऑफिस के काम से बाहर जाना पड़ा. वैसे तो वो हमेशा ही कभी कभी बाहर जाते रहते थे. लेकिन इस बार काफी दिनों बाद उनका बाहर जाना हो रहा था. ","वो दो दिन के बाद ऑफिस के काम से बाहर चले गए. उनको कुछ दिनों तक बाहर ही रहना था. मैं उनको छोड़ने के लिए स्टेशन गयी थी. उनको छोड़ कर मैं घर वापस आ गई और घर में अकेली थी. ","आज मुझे बहुत अच्छा लग रहा था. मेरा मन कर रहा था कि अभी संजय को बुला लूं और उसके लंड से चुदवा कर अपनी चूत को शांत कर लूं. ","मेरे पति दो चार दिन के बाद आने वाले थे, तो मैं सेक्स करने के लिए एकदम फ्री थी. मैंने ये बात संजय को भी बता दी कि मेरे पति ऑफिस के काम से बाहर गए हैं. ","वो भी खुश हो गया. संजय रात को छत के रास्ते से मेरे घर आ गया. मैं घर में अकेली थी. मैं और संजय हम दोनों एक दूसरे को किस करने लगे. संजय ने मेरी मैक्सी निकाल दी. मैं ब्रा और पेंटी में हो गयी. ","मैंने आज संजय की दी हुई ब्रा और पेंटी पहनी थी. वो मुझे ब्रा और पेंटी में देख कर बहुत खुश हुआ. वो मुझे किस करने लगा और मेरे जिस्म को चूमने लगा. ","उसने मेरी ब्रा और पेंटी को निकाल दिया और मैं उसके सामने नंगी हो गयी. वो मेरी चूची को चूसने लगा और मैं चुदासी होने लगी. वो मेरी चूची को चूसने के बाद मेरी चूत को चाटने लगा. मेरी चूत से पानी निकलने लगा. मेरी चूत का नमकीन पानी वो कुत्ते की तरह चाट कर रहा था. ","मैं अब पूरी तरह से चुदासी हो गयी थी. मैं संजय के सामने बिल्कुल नंगी हो गई थी. मेरे ही साथ में वो भी नंगा हो गया था. वो मेरी चूत चाटने के बाद अपना लंड हिलाने लगा. संजय मुझे हवस भरी नजरों से देख रहा था. ","फिर संजय मुझे अपना लंड चूसने के लिए कहने लगा.","मैं उसका लंड मुँह में लेकर चूसने लगी. वो मजे से अपना लंड चुसवा रहा था और मैं उसका लंड चूस रही थी. ","संजय का लंड चूसने के बाद उसका लंड एकदम खड़ा हो गया और मेरी चुत में घुसने को बेताब दिखने लगा. ","संजय ने मुझे चुदाई की मुद्रा में लिटाया और अपना लंड मेरी चूत में डालने लगा. ","उसका लंड लेते ही मैं मदहोश होने लगी. वो मेरी चूत में अपना पूरा लंड डाल कर मेरी चूत को चोदने लगा. मैं चुदासी हो कर उससे गांड उठा उठा कर चुदवाने लगी. ","आज संजय से चुदवाते समय मैं सोच रही थी कि हम दोनों नंगे हो कर मेरे बिस्तर पर सेक्स कर रहे हैं और मेरे पति ऑफिस के काम से बाहर गए हैं. मैं कैसी मस्ती से अपनी चूत चुदवा रही हूँ और हम दोनों एक दूसरे को सेक्स का मजा दे रहे हैं. ","हालांकि ये बेबफाई थी, लेकिन मैं क्या करूं.. मेरे पति मुझे रोज नहीं चोदते थे, इसलिए आज मुझे अपने पड़ोसी से चुदना पड़ा. ","मैं आज अपनी चुत में संजय का लंड लेकर बहुत अच्छा महसूस कर रही थी. मेरा पड़ोसी संजय मेरी चूत को चोद कर मेरे अन्दर की चुदास को मिटा रहा था. बहुत दिन के बाद मिले लंड से चुदने का मजा ही कुछ और था. ","चुदाई करते हुए हम दोनों का जिस्म एकदम गर्म हो गया था और हम दोनों पसीने से भीग रहे थे. कुछ देर सेक्स करने के बाद हम दोनों अलग हुए और हांफने लगे. ","दो मिनट बाद मैंने कूलर और पंखा दोनों लोग एक साथ में फुल पर कर दिए, जिससे हम दोनों की गर्मी शांत हो जाए. ","दस मिनट बाद वो फिर से मेरी चूत में अपना लंड डाल कर मेरी चूत को चोदने लगा. मेरी चूत को चोदते हुए वो मेरी चूची को भी चूस रहा था. ","मैं मादक सिस्कारियां ले रही थी और मदहोश होकर उससे चुदवाए जा रही थी. ","हम दोनों लोग पूरी मस्ती से सेक्स कर रहे थे. काफी देर हो गई थी. अब हम दोनों सेक्स करते करते थक गए थे. आखिरकार मेरा पानी निकल गया और मैं संजय से अलग हो गई.","झड़ जाने बाद मैं जल्दी से रसोई में गयी और दो गिलास ठंडा पानी लेकर आ गई. संजय बहुत प्यासा हो गया था. हम दोनों पानी पीने के बाद एक दूसरे को किस करने लगे और उसके बाद फिर से चुदाई करने लगे.","दस मिनट तक चुदाई का मजा लेने के बाद संजय झड़ गया और हम दोनों एक दूसरे से चिपक कर लेट गए. मैंने घड़ी की तरफ देखा, तो संजय मुस्कुरा दिया. मुझे उसकी मुस्कराहट का राज समझ नहीं आया. ","मैं ये समझ रही थी कि संजय को अपने घर जाना होगा. उसकी बीवी उसका इंतजार कर रही होगी. यही सोच कर मैं संजय से ज्यादा से ज्यादा मजा ले लेना चाह रही थी. ","हालांकि इस वक्त रात थी और मुझे किसी बात की कोई चिंता नहीं थी. पति को आना नहीं था और रात में घर पर आने वाला भी कोई नहीं होता था. इसलिए मैं तो बेफिक्र थी, बस मुझे संजय की चिंता लग रही थी.","इधर संजय मेरी चूत को फिर से चाटने लगा. मैंने टांगें खोल दीं और चुत चटवाने का मजा लेने लगी. संजय ने मेरी चूत को चाट कर साफ़ कर दिया और उसके बाद वो अपना लंड मेरी चूत में डाल कर मुझे चोदने लगा. चुदाई के कारण हम दोनों बहुत ज्यादा पसीने से भीगते जा रहे थे. ","इस बार चुदाई करते हुए संजय ने बताया कि उसकी पत्नी अपने मायके गयी है.\nयह जानते ही मैं एकदम खुश हो गई और अपनी टांगों से संजय की कमर को जकड़ कर उससे मस्ती से चुदवाने लगी.","मतलब ये था कि संजय भी अपने घर में अकेला था और मैं भी अपने घर में कुछ दिन के लिए अकेली थी. ","संजय अपना लंड मेरी चूत में पूरा अन्दर तक डाल कर धक्के मार रहा था और साथ में मैं भी उसकी पीठ पर अपने नाख़ून गड़ा रही थी. ","करीब बीस मिनट बाद मैं सेक्स करते हुए झड़ने लगी. संजय ने मेरी गांड के नीचे के तकिया रख दिया और मेरी दोनों लोग टांगों को अपने कंधे पर ले लिया. अब वो मेरी चूत में अपना लंड जल्दी जल्दी अन्दर बाहर करने लगा और हम दोनों लोग तेज गति से सेक्स करने लगे. ","कुछ ही मिनट बाद हम दोनों झड़ने लगे और हम दोनों का पानी एक साथ ही निकल गया. ","सेक्स करने के बाद बड़ी थकान होने लगी थी. मैं संजय को अपनी बांहों में लेकर बिस्तर पर गिर गई और हम दोनों सो गए. ","एक घंटे बाद हम दोनों फिर से सेक्स करने लगे. इसके बाद भूख लग आई थी, तो मैं रसोई में खाना लेने के लिए चली गयी. हम दोनों ने खाना खाया और उसके बाद हम सो गए. ","हम दोनों जब सुबह उठे, तो हम दोनों बिस्तर पर नंगे पड़े थे. हम दोनों लोग एक दूसरे को देख कर मुस्कुरा रहे थे. आज मुझे बहुत दिन के बाद अच्छी नींद आई थी. सेक्स करने के बाद सोने का मजा ही कुछ और है. ","मैं और संजय हम दोनों ने एक दूसरे को किस किया और उसके बाद मैं घर का काम करने लगी. ","इस वक्त भी हम दोनों नंगे थे. मैं नंगी ही रसोई में गयी और संजय के लिए और अपने लिए कॉफ़ी बना कर ले आई. उसके बाद हम दोनों ने कॉफ़ी पी. कॉफ़ी पीने के बाद हम दोनों ही बाथरूम में गए और एक साथ नहाए. उसके बाद नाश्ता हुआ और संजय अपने काम पर चला गया.","मैंने अपने घर का काम किया और शाम होते ही संजय के आने का इन्तजार करने लगी.","जब तक मेरे पति बाहर से वापस नहीं आ गए, तब तक हम दोनों लोग रात में सेक्स का मजा करते थे. ","कुछ दिन के बाद मेरे पति आ गए, तो मैं संजय के घर दिन में जाकर चुदवा लेती थी.. क्योंकि उसकी बीवी अभी नहीं आई थी.","आप सबको मेरी चुदाई की कहानी कैसी लगी. मुझे मेल करके जरूर बताएं. आप सबके मेल से मुझे और कहानी लिखने के लिए प्रोत्साहन मिलता है. मैं आपके मेल का इंतजार करूंगी. आपसे अगली चुदाई की कहानी के साथ मिलती हूँ.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत को चाटने लगा","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/teen-ladki-bur-chudai-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hot girl","Kamukta","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"भाभी ने सेक्स की गोली खिलाकर चूत चुदवाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sex-ki-goli/"},{"title":"मकान मालकिन की वासना और प्यार-1","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"}]}