{"Title":"लॉकडाउन में फेसबुक से प्यासी चुत मिली","author":{"name":"अमित सिंह इंडियन","href":"https://www.freesexkahani.com/author/amitsinghindian/"},"date":"15-08-2021","views":"87,989","description":["प्यासी भाभी की चुदाई का मौक़ा मुझे मिला जब मैंने फेसबुक से एक भाभी को पटा लिया. वो अपने घर में अकेली थी. उसने कैसे मुझे अपने घर बुला कर सेक्स का मजा लिया?","अन्तर्वासना के सभी पाठको को मेरा नमस्कार. मैं आशा करता हूं कि आप सभी अपने घरों में स्वस्थ होंगे.","सन 2010 से मैं अन्तर्वासना पर निरंतर सेक्स कहानी पढ़ रहा हूँ. मैं कई बार सोचा कि अपनी सेक्स कहानी भी आपसे साझा करूं मगर वक्त की कमी के चलते मैं ऐसा नहीं कर सका.","लॉकडाउन के चलते अब जब मैं फ्री हूँ … तो सोचा क्यों न मैं भी अपनी साथ घटित प्यासी भाभी की चुदाई कहानी को आप सबके साथ साझा करूं.","मेरा नाम अमित सिंह है, मैं 29 साल का हूँ और ठीक-ठाक दिखता हूँ. मेरी लंबाई 5 फ़ुट 11 इंच है. मैंने 2014 में इंदौर से इंजीनियरिंग की थी.\nउस वक्त तक मैंने केवल एक लड़की को ही चोदा था … वो भी मेरे शहर इंदौर से 60 किलोमीटर दूर की ही थी. फिर उसकी शादी हो गयी. ","उसके बाद तो जैसे लंड के लिए सूखा पड़ गया था. नौकरी की तलाश में मेरी किस्मत ने मुझसे इंदौर शहर छुड़वा दिया था. ","अब मैं गुजरात के बड़ोदा आ गया था. बड़ोदा में एक छोटी सी नौकरी मिली … और यहां गांड मराते हुए साल भर हो गया.","हालांकि सब ठीक चल रहा था परंतु लॉकडाउन लगने के कारण दिन भर रूम में अकेला बोर होने लगा था.","उस वक्त मैंने सोचा कि फेसबुक में किसी अनजान लड़की को रिक्वेस्ट भेजी जाए. मैंने करीब 10 लड़कियों और भाभियों को रिक्वेस्ट भेज दी.\nउनमें से 5 ने एक्सेप्ट तो कर ली मगर किसी ने कुछ लिखा नहीं.","सिर्फ एक भाभी, जिनका नाम मेघा था, उनका रिप्लाई आया था.\nबस फिर क्या था मैंने सोचा कि अब लंड का इतने सालों का सूखा खत्म होने का अवसर आ सकता है.","अब हम दोनों की फेसबुक पर रोज दिन भर बात होने लगी क्योंकि भाभी का पति अपनी किसी रखैल के पास लॉक डाउन में फंस गया था और मेघा अपने पति से वैसे भी परेशान थी.\nवो मेघा को शारीरिक सुख नहीं देता था क्योंकि वो उम्र में मेघा से करीब 15 साल बड़ा था.","एक दिन मेघा ने मुझसे कहा- अमित, मैं वीडियो कॉल करती हूँ.","शुरू में तो लगा कि पता नहीं कहीं कोई पहचान की न निकल आए क्योंकि मेघा ने फेसबुक पर फ़ोटो नहीं डाला हुआ था.","फिर भी मैंने थोड़ा रिस्क लिया और कॉल कनेक्ट किया.","उस दिन जैसे ही मैंने उसे देखा, मेरे लंड ने धीरे धीरे अपनी असलियत दिखानी शुरू कर दी और अपनी औकात मतलब पूरी लंबाई में खड़ा हो गया.","चूंकि मैं सामान्य बॉडी वाला इंसान हूँ और मेरे लंड का नाप भी नार्मल इंडियन साइज 6 इंच का है. लंड की गोलाई करीब ढाई इंच की है.","साथियो, मैंने उस दिन मेघा को देखा, तो लगा कि कोई इतना सुन्दर कैसे हो सकती है. मैं बस उसे देखता रह गया. उसकी गर्दन के ऊपर चेहरा और खुले बाल बड़े ही सेक्सी दिख रहे थे.","जिस भाई ने अपनी वाइफ, गर्लफ्रेंड या किसी भाभी को खुले बालों में देखा होगा, वो जानता होगा कि खुले बाल सुंदरता में चार चांद लगा देते हैं.\nतो आप ही समझो कि मेरा क्या हुआ होगा.","धीरे धीरे हम दोनों आपस में खुलने लगे थे और अब तो ऐसा हो गया था कि लगभग पूरे समय वीडियो कॉल ही करते रहते थे.","फिर एक दिन मैंने मेघा से कहा- मुझे तुम्हें नाइटी में देखना है.\nपहले तो मेघा नखरे दिखाने लगी, जैसा कि इस दुनिया की हर लड़की दिखाती है.\nफिर वो मान गयी. ","अगले ही दिन उसने मुझे सरप्राइज दिया और एक लाल रंग की फ्रॉक वाली नाइटी पहन कर मुझे वीडियो कॉल किया.","मैंने बातों को थोड़ा नॉटी बनाना शुरू कर दिया.\nजैसा कि एक भाभी को केवल तारीफ सुनना अच्छा लगता है, ये मैं जानता था … तो बस अपने तीर चलाने लगा.","कभी उसके बालों की, तो कभी उसके गर्दन की, तो होंठों की तारीफ करने लगा.","जिसका नतीजा ये रहा कि आगे की तारीफ सुनने के लिए मैंने जब नाइटी उतारने को कहा तो मेघा ने वो भी बिना कुछ नखरे किए हटा दी.\nमैंने देखा कि उसने ब्रा नहीं पहनी थी, बस काले रंग की पैंटी पहनी हुई थी.","इस दुनिया की हर औरत काली रंग के ब्रा और पैंटी में किसी कामदेवी से कम नहीं लगती.","फिर मैंने धीरे धीरे उसके शरीर की तारीफ करते हुए उसके 36 के बूब्स से बनी सुंदर घाटी की तारीफ करने लगा.\nउसने अपने मम्मों को खोल कर दिखाना शुरू कर दिया.","मैं धीरे धीरे उसकी नाभि से बने वलय की तारीफ करते हुए नीचे की जन्नत की बात करने लगा.","भाभी की चुत की तारीफ करने का समय आ गया था … परंतु जन्नत का दरवाजा फिलहाल एक काले रंग के पैंटी से बंद था. ","मैंने उससे पैंटी उतारने को कहा, तो मेघा पलट गई और धीरे धीरे अपनी गोल गोल गोरी गांड से पैंटी को नीचे सरकाने लगी. ","मेरी प्यारी सेक्सी पाठिकाएं कभी आप भी ट्राय करें … अच्छा लगेगा.","उसकी मरमरी गांड देख कर मेरा लंड मेरे काबू से बाहर हो चला था.","फिर जैसे ही मेघा पूरी नंगी हो गयी तो मुझे बस मेघा की पीठ और नंगी गोरी गांड दिख रही थी.\nउसकी गांड किसी भी लंड से पानी निकलने के लिए काफी थी. ","जैसे ही मेघा ने मेरी तरफ मुँह किया तो मैंने देखा कि उसने अपनी चूत बिल्कुल साफ कर रखी थी. ","अब तक मैंने न जाने कितनी इंडियन ब्लू फिल्म देखी थीं. उनमें लगभग सभी इंडियन चूत काली या डार्क रंग की ही देखी थीं, पर मेघा की चूत बिल्कुल गुलाबी रंग की थी, जिसे गोरी चूत बोलो तो गलत नहीं होगा.","मैं भी इंसान था … तो मैंने बिना सोचे समझे मेघा से कहा- मैं तुम्हें चोदना चाहता हूँ.\nउसका जवाब बस इतना था- मैं तो कब से यही चाहती हूं … पर औरत होने के कारण बोल नहीं पाई.","हम दोनों चुदाई के लिए तड़फने लगे और जब तक चुदाई के लिए मिलना नहीं हुआ तब तक हम दोनों लगभग रोज रात में फ़ोन सेक्स करने लगे.\nवीडियो में एक दूसरे को नंगा देख कर वासना को शांत करने लगे.","मैं अपना लंड हिला हिला कर पानी निकाल देता था और वो अपने मम्मों को दबा कर … और चूत में उंगली डाल कर झड़ जाती थी.","कहते हैं ना कि देर है, अंधेर नहीं है.","एक दिन लॉकडाउन खुला और जैसे ही जून 2020 में आना-जाना शुरू हुआ तो मैं सीधे इंदौर पहुँच गया. चूंकि उसका पति जयपुर में ही फंसा था और उसके आने की अभी संभावना नहीं थी. ","मेघा का घर मल्टी की तीसरी मंजिल में था.\nइंदौर में मैं अपने घर न जाकर उसके घर चला गया और और बस दो जोड़ी कपड़े ले गया था. क्योंकि मैं यहां पर कम से कम एक वीक रहने वाला था. क्योंकि सात दिन तो मुझे क्वारंटाइन होना था.","जैसे ही उसके घर पहुंचा, तो उसने मुझे नहाने का बोला. बाथरूम में गर्म पानी था.","मैं नंगा हुआ और नहाने लगा और नहाकर तौलिया लपेटकर बाहर आ गया.\nहम दोनों ने साथ में खाना खाया और फिर थोड़ी बात करने लगे. ","मैंने देखा कि मेघा अभी भी थोड़ी हिचकिचा रही थी … तो मैंने उसे अपनी गोद में बिठा दिया.","धीरे धीरे अपने एक हाथ से उसकी जांघों को सहलाने लगा और दूसरे हाथ को उसके कंधे को सहलाने लगा. ","अब मेघा तो सहज हो गयी थी तो मैंने उसके मुंह को अपनी तरफ मोड़ लिया और उसके होंठों को देखने लगा. ","करीब 40 सेकंड तक देखने के बाद मेघा का सब्र टूट गया और मेघा ने आगे बढ़ कर मेरे होंठों से अपने होंठ चिपका दिए. ","बस चुम्बन शुरू हुआ तो हम दोनों ऐसे चिपके, जैसे वर्षों से बिछुड़े मिले हों.","करीब 15 मिनट तक हम एक दूसरे के होंठों को चूसते रहे. कभी वो अपनी जीभ मेरे मुंह में डालती, तो कभी मैं उसके मुंह में डालता. कभी हम दोनों एक दूसरे की जीभ को चूसने लगते. ","इसी बीच मेघा ने मेरा तौलिया हटा दिया और मुझे नंगा कर दिया क्योंकि मैंने नहाने की बाद केवल तौलिया ही लपेटा था. ","मेघा ने मेरे कहने पर साड़ी पहन रखी थी.\nजैसे ही मेघा ने मेरा तौलिया हटाया, मैंने भी मेघा की पीठ की तरफ हाथ करके उसके ब्लाउज के हुक खोल दिए. ","उसके दोनों बूब्स किसी फुग्गे की तरह बाहर की तरफ आ गए. मैं अपने एक हाथ से उसके मम्मों को दबाने लगा और मेघा अपने हाथ से मेरा लंड प्यार से सहलाने लगी. ","जब किस करते हुए मैंने मेघा को गोद से उठाया और उसकी साड़ी हटाने लगा. फिर पेटीकोट हटा दिया.","अब मेघा मेरे सामने मेरे जैसे ही बिल्कुल नंगी खड़ी थी. उसने पेटीकोट के नीचे पैंटी नहीं पहनी थी.","वो बिल्कुल कामदेवी लग रही थी क्योंकि उसकी लंबाई भी करीब 5 फुट और 8 इंच थी और वो भरे हुए शरीर की मल्लिका थी.","मैं बस उसे देखता रहा और मेघा आगे आकर मुझसे चिपक गयी. ","हम दोनों कुछ देर एक दूसरे के गले लगे रहे.\nफिर मैंने मेघा को गोद में उठाया और बेड पर ले गया; उसे चित लेटा दिया और उस पर चढ़ कर उसके होंठों को चूसने लगा. ","मैंने उसके कान के पीछे किस करना शुरू किया तो मेघा चुदासी हो गई और उसने मुझे अपने से और जोर से चिपका लिया.\nवो मेरे बालों को सहलाने लगी. ","मैंने मेघा की गर्दन को चूमते हुए नीचे का रुख किया और उसके गद्देदार दूध के निप्पल को अपने होंठ से धीरे धीरे सहलाने लगा; दूसरे चुचे को हाथ से मसलने लगा. ","वो आह आह करने लगी थी.","मैंने मेघा के दोनों मम्मों को बारी बारी से चूसना शुरू कर दिया.\nदूध से मन भरा तो मेरा ध्यान मेघा की नाभि पर गया. मैंने उसकी नाभि को अपनी जीभ से सहलाना शुरू कर दिया और नीचे आने लगा.","मैंने जन्नत के द्वार मतलब चूत को अपनी उंगली से सहलाना शुरू कर दिया और मेरी उंगली की जरा सी हरकत से तुरंत ही मेघा की चूत ने झड़ना शुरू कर दिया. ","उसकी चुत का रस निकला तो मैंने अपनी जीभ को चूत की सेवा में लगा दिया.","मेरी जीभ ने मेघा की चूत का सारा पानी और चूत के आसपास के सारा स्थान साफ कर दिया.\nकुछ देर बाद मैंने फिर से उसकी चूत को चाटना शुरू कर दिया. मुझे शुरू से ही चूत चाटना पसंद था … तो मैंने उसकी बुर को चाटना जारी रखा. ","अब मेघा भी फिर से गर्मा गई और उसने अपनी गांड उठा उठा कर चुत को मेरे मुँह में देना शुरू कर दिया. वो ऐसे गांड उठा रही थी मानो कोशिश कर रही हो कि मैं उसकी चूत में समा जाऊं.\nवो मेरे बालों को लगातार सहला रही थी. ","फिर अचानक मुझे मेरे लंड का ध्यान आया तो मैंने मेघा को 69 पोज़ में आने को कहा. ","वो समझ गयी कि मैं क्या चाहता हूँ और मेघा ने मेरे लंड के सुपारे को, जो फूल कर गुलाबी हो गया था, अपनी जीभ की नोक से सहलाना शुरू कर दिया. ","फिर धीरे धीरे वो मेरे लंड को अपने मुंह में लेने लगी और बाहर निकलने लगी.\nशायद उसे लंड चूसना नहीं आ रहा था पर वो लगातार कोशिश में लगी थी.","नीचे मैं भी उसकी चूत की सेवा में लगा था.\nकरीब 10 मिनट की चुसाई के बाद मैं झड़ गया और उसने पूरा लंड का पानी मुँह से बाहर निकाल दिया. ","अब जिस जिस ने अपने लंड को चुसवाया है, वो अच्छे से जानता है कि जब लंड मुँह में जाता है … तो कितना अच्छा लगता है मानो आप जन्नत में सैर कर रहे हों. बस वही हाल मेरा हुआ था. मात्र 10 मिनट में लंड ने पानी छोड़ दिया था. हालांकि इस बीच मेघा भी 2 बार झड़ चुकी थी.","वो उठी और बाथरूम जाकर अपना मुंह और मम्मों को धोकर आ गई, जिन पर मेरे लंड का पानी गिरा हुआ था.","वो वापस आकर मुझसे चिपक कर लेट गयी. थोड़ी देर से मेरे लंड ने फिर से सलामी देना शुरू कर दिया. मेघा ने भी उसे सहलाना शुरू कर दिया.","अब मैंने मेघा को पीठ के तरफ से लिटा लिया. उसके एक पैर को अपने कंधे पर रख कर अपने लंड को मेघा की चूत पर टिका दिया.\nचुत की फांकें लंड को चूमने लगी थीं. मैंने भी फांकों पर लंड का सुपारा रगड़ना शुरू कर दिया. ","इस बीच मेघा अपनी आंखें बंद करके बस एक ही बात बोल रही थी- अमित, बस अब अपना लंड मेरी चूत में डाल दो … मेरी बर्दाश्त से बाहर हो गया है.","जैसे ही मुझे लगा कि चूत अब लंड लेने लायक चिकनी हो गयी, मैंने एक झटके में अपना आधा लंड मेघा की चूत में उतार दिया.\nमेघा की चीख निकलने वाली ही मगर ऐसा हो न सका क्योंकि मैंने लंड चुत में पेलते समय अपने होंठ उसके होंठों से मिला दिए थे.","वो काफी दिनों से चुदी नहीं थी तो उसे बेहद दर्द हो रहा था.","फिर जब मेघा ने अपनी गांड से हल्का सा मूवमेंट किया … तो मैं समझ गया कि बाकी लंड को भी चूत में उतार देना चाहिए.\nमैंने थोड़ा लंड बाहर निकाला और फिर से झटका दे दिया. इस बार पूरा लंड चूत में जा चुका था. ","वो आह करके बोली- मर गई … बड़े बेदर्दी हो.","मैंने हंस कर मेघा की चूत में से अपने लंड को बाहर निकाला और फिर अन्दर देना शुरू कर दिया. ","उसको मजा आने लगा तो मैं उसे हचक कर चोदने लगा. ","मेघा- आह … आह … चोदो अमित चोदो और तेज चोदो अपनी मेघा की चूत को फाड़ दो … आह बस चोदते रहो. ","करीब 15 मिनट के बाद जब मेघा के पैर थक गए तो मैं लेट गया और मेघा मेरे ऊपर आकर मेरे लंड पर अपनी चूत सैट करके बैठने लगी.\nवो मेरे लंड को अपने अन्दर सामने लगी और देखते ही देखते पूरा लंड चुत में गायब हो गया.","फिर मेघा मेरी सवारी करने लगी. वो उचक उचक कर मेरे लंड को चूत से बाहर निकालती … फिर पूरा अन्दर ले लेती. ","अपने हाथों से वो अपने मम्मों को भी दबा रही थी. इस बीच मेघा फिर से झड़ चुकी थी, पर मैं अभी नहीं झड़ा था. ","मैंने मेघा से कहा- अब तुम घोड़ी बन जाओ.","उसने मेरे कहे अनुसार अपनी गांड को मेरी तरफ ऐसे पेश कर दिया जैसे कह रही हो कि मेरी गांड मारो.","मैंने मेघा की चूत में लंड फिर से सैट किया और चूत की गहराई पर उतारने लगा. ","इस पोजीशन में लंड चूत के काफी अन्दर तक जाता है और औरत को भी ज्यादा मजा आता है. ","मेघा भी बार बार एक ही रट लगाए हुए थी कि आह रात भर चोदते रहो … पहले क्यों नहीं मिले … आज मेरी चूत की सारी प्यास बुझा दो … और 7 दिन तक इतना चोदो कि सारी पुरानी कसर निकल जाए. सात दिन केवल चोदो … मैं तुम्हारे लिए पूरे टाइम नंगी ही रहूंगी ताकि जब तुम्हारा मन हो, लंड को मेरी चूत में डाल कर चोद दो … आह … फ़क मी अमित … फ़क मी हार्डर … अमित … आई लव यू सो मच.","करीब 20 मिनट की ताबड़तोड़ चुदाई के बाद मेरा पानी निकलने वाला हो गया था. ","जैसे ही मैंने मेघा से कहा कि मैं झड़ने वाला हूँ … रस कहां निकालूं?\nउसने अपनी गांड उठाते हुए कहा- आह अमित … मेरी चूत में ही डाल दो … मैं इस प्यार के पल को अन्दर तक महसूस करना चाहती हूं. ","उसे कहते ही मैं मानो दैत्य हो गया और काफी लम्बे व तेज शॉट मारते हुए मेघा की चूत में झड़ने लगा.","थोड़ी देर बाद जब मैंने लंड को चूत से बाहर निकाला … तो चूत का रस और लंड का रस मिक्स होकर मेघा की जांघों में बहने लगा.\nहम दोनों चिपक कर अपनी सांसें नियंत्रित करने लगे.","दस मिनट बाद जब हम दोनों उठे तो मेघा मुस्कुरा रही थी. उसने हौले से चूमते हुए कहा- सच में आज तृप्त हुई हूँ.","फिर हम दोनों उठे और साथ में नहाने चले गए. बाथरूम में गर्म पानी से हम दोनों ने नहाया और बाहर आ गए.","दीवार पर टंगी घड़ी की तरफ नजर गई तो रात का एक बज गया था.\nमैं हैरान था क्योंकि करीब 10 बजे हम दोनों ने अपना मिलन शुरू किया था.","हमारा प्यार तीन घंटे तक चला था और हम दोनों ने चुदाई का मस्त मजा लिया था. ","फिर हम दोनों नंगे ही चिपक कर सो गए.","साथियो, मैं आशा करता हूँ कि मेरी सेक्स कहानी पढ़ने के दौरान लड़कियों, भाभियों को अपनी चूत तक हाथ तो ले जाना पड़ा होगा.\nसाथ ही आप सभी लंड के राजाओं के लंड सलामी देने लगे होंगे. जरा सभी एक बार चैक तो करो शायद लंड और चूत गीले भी हो गए होंगे.","प्रिय पाठको, आपको यह प्यासी भाभी की चुदाई कहानी पढ़ कर मजा तो आया होगा ना?\nमुझे आपके फीडबैक का इतंजार रहेगा ताकि मैं अपनी आगे की सेक्स कहानी को लिख सकूँ.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गांड मारो","href":"https://www.freesexkahani.com/videos/girlfriend-anal-sex-video/"},{"title":"बारिश में मिली भाभी ने चुत की सवारी करवाई","href":"https://www.freesexkahani.com/bhabhi-sex/barish-me-xxx-bhabhi-porn-story/"},{"title":"मेरी दगाबाज़ प्रेमिका की चुत चोद दी","href":"https://www.freesexkahani.com/xxx-kahani/ex-hot-girlfriend-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरे यार के लंड की महिमा अपरम्पार- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"बॉस ने प्रोमोशन के बदले चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/boss-sex-story/"},{"title":"मेरी बहन को मेरे रूममेट ने पटाकर चोदा","href":"https://www.freesexkahani.com/antarvasna/friend-sister-sex-story/"}]}