{"Title":"प्यासी भाभी की चुत चुदाई की कहानी","author":{"name":"तंवरपाल सिंह शेखावत","href":"https://www.freesexkahani.com/author/tanwarpal/"},"date":"03-01-2020","views":"40,676","description":["मेरे बगल वाले घर में एक नवविवाहित जोड़ा आया तो भाभी से मेरी दोस्ती हो गयी. एक दिन मैं उनके घर गया तो उनके चुस्त ब्लाउज से आधी चूचियां दिख रही थीं. ","हैलो फ्रेंड्स, मेरा नाम अमित है और मैं राजस्थान के जोधपुर से हूँ. मेरी उम्र 20 साल है, मैं दिखने में अच्छा और गोरा हूँ. मेरी बॉडी भी ठीक-ठाक है. ","ये बात तब की है, जब हमारे पास वाले घर में एक नयी नयी फ़ैमिली रहने आयी थी. वो दोनों पति पत्नी थे. उसकी पत्नी बहुत ही गोरी और मस्त फ़िगर वाली थी. उसको देखते तो मेरे लंड से पानी निकलना शुरू हो गया था.","भाभी के पड़ोस में आने के तीन दिन बाद ही मैं एक दिन छत पर गया. मैंने देखा कि भाभी ऊपर छत पर घूम रही थीं. मैं ऊपर जाकर बैठ गया था. उनकी और हमारी छत आपस में मिली हुई थीं. वो भाभी मुझे मेरे पास आयी और उन्होंने मेरा नाम पूछा. ","मैंने कहा- मेरा नाम अमित है भाभी जी … और आपका नाम क्या है?\nजब मैंने उनका नाम पूछा, तो उन्होंने अपना नाम सलोनी बताया. ","मैं उन्हें सलोनी भाभी बुलाने लगा. वो मुझसे काफी देर तक बात करती रहीं. मोहल्ले के पास किधर क्या सामान मिलता है और किधर क्या है, यही सब बातें करके वो मुझसे काफी खुल गई थीं.","कुछ देर बाद वो चली गईं. मेरा छत पर आना सफल हो गया था. मैंने उनकी मदमस्त चूचियों को देखा, तो मैं बौरा गया था. भाभी की चूचियां ही उनके जोवन की शान थीं. ","दूसरे दिन मैं उसी समय फिर से छत पर पहुंच गया. कुछ देर बाद भाभी भी आ गईं. ","वो फिर से मेरी तरफ मुस्कुराते हुए आ गईं और मेरा नाम लेकर मुझसे बात करने लगीं.","इस तरह धीरे धीरे हमारी बातें शुरू हो गईं. मेरे पूछने पर उन्होंने बताया कि उनके पति एक होटल में मैनेजर की पोस्ट पर हैं. वो झारखंड से हैं, उनकी अभी नयी नयी शादी ही हुई है. इस तरह हमारी रोज़ बातें होने लगीं.","एक दिन उन्होंने मेरे को अपने घर पर बुलाया क्योंकि भाभी को मार्केट से कुछ सामान मंगवाना था. मैं भाभी के घर चला गया. उन्होंने मुझे सामान की लिस्ट के साथ पैसे दे दिए. ","मैं थोड़ी देर में वो सामान लेकर घर आ गया. उनके घर का दरवाजा खुला था. मैं सामान रखने जब घर के अन्दर गया, तो मैंने देखा कि भाभी साड़ी में बड़ी हॉट लग रही थीं. वो झुक कर कुछ काम कर रही थीं, जिससे उनका पल्लू गिरा हुआ था और उनके चुस्त ब्लाउज से उनकी आधी से ज्यादा चूचियां मुझे दिख रही थीं. ","भाभी की चूचियां देखते ही मेरा लंड कड़क हो गया. ","मैंने भाभी को आवाज दी. तो भाभी ने उठ कर मेरी तरफ देख कर मुस्कुराया और कहा- अरे तुम कब आ गए. मैं देख ही नहीं पाई.\nमैंने कहा- बस अभी ही आया हूँ भाभी.","मैंने उनको सारा सामान और बाक़ी के पैसे दे दिए और जाने लगा. तभी भाभी ने मुझसे कहा कि अरे बैठो तो.\nमैं बैठ गया.","भाभी मेरे लिए पानी लेकर आईं और झुक कर गिलास देने लगीं. जैसे ही भाभी ने मुझे पानी का गिलास दिया, तो उनकी साड़ी का पल्लू फिर से नीचे गिर गया और उनकी ब्रा के अन्दर से उनके मोटे मम्मों की लाइन दिखने लगी. मैं पसीना पसीना हो गया था. मुझे भाभी की चूचियां पागल किये दे रही थीं.","भाभी ने भी मुझे चूचियां ताड़ते हुए देख लिया. फिर थोड़ी देर बाद भाभी ठीक होकर मेरे पास आकर बैठ गईं.\nहमारी बातें शुरू हो गईं. ","तभी भाभी ने मुझसे पूछा कि तुम्हारी क्लास में तुम्हारी कोई गर्लफ्रेंड तो होगी?\nमैंने कहा- अरे नहीं भाभी … मेरी कोई गर्लफ्रेंड नहीं है.\nभाभी ने हंसते हुए कहा- मुझसे क्या छिपाना यार … अब बता भी दो.\nमैंने कहा- अरे भाभी आपकी क़सम मेरी कोई गर्लफ्रेंड नहीं है.","भाभी मेरे लंड की तरफ देखते हुए कहा- अच्छा … दिखते तो मस्त हो … फिर क्यों नहीं है?\nमैंने कहा- ऐसी बात नहीं है … वो क्या है कि मुझे आज तक कोई ढंग की लड़की मिली ही नहीं.\nभाभी मुस्कुरा दीं और कहने लगीं- अच्छा ढंग की नहीं मिली … वैसे बेढंग की तो कई सारी मिल गई होंगी.\nमैं सकपका गया और कुछ बस हकला कर कहने लगा- अ..आप मजाक कर रही हो … मुझे कैसी भी कोई भी लड़की नहीं मिली.\nउन्होंने कहा- अरे घबराते क्यों हो … मिल जाएगी … बताओ कैसी लड़की चाहिए.","उनकी बातों से मेरा साहस बढ़ गया था और मैंने भी न जाने किस झौंक में भाभी से कह दिया कि आपके जैसी कोई मिले, तो मन लगे.\nभाभी ने अपने पल्लू को जरा इधर उधर करते हुए मम्मों की झलक दिखाई और बोलीं- अच्छा … मैं इतनी अच्छी लगती हूँ तुम्हें?\nमैंने भी उनके मम्मों को निहारा और कहा- हां मुझे तो आप जब से आई हो, तभी से ही अच्छी लगती हो … पर आप शादीशुदा हो तो आपसे कैसे कुछ सकता था.","भाभी मेरी बात सुनकर हंसने लगीं.","तभी अचानक से मेरी मम्मी का फोन आ गया और मैं भाभी को बाय बोल कर घर चला आया. ","इसके 3-4 दिन तक हमारी कोई बात नहीं हो पायी. ","फिर पांचवें दिन भाभी हमारे घर आईं और उन्होंने मेरी मम्मी से कहा- आज मेरे पति 3 दिन के लिए बाहर गए हैं … मैं घर पर अकेली हूँ. हम लोग यहां नए नए आए हैं, तो रात को थोड़ा डर लगता है. अगर आपको कोई दिक्कत नहीं हो, तो क्या आप 3 दिन रात के लिए अमित को सोने को हमारे घर भेज सकती हैं?","उनकी बात सुनने के बाद मम्मी ने कहा- हां हमें कोई परेशानी नहीं है, अमित रात को आपके घर पर आ जाएगा और इसके अलावा भी कोई दूसरी दिक्कत हो, तो बता देना.\nभाभी ने मना करते हुए कहा- फिलाहल तो मेरी यही एक समस्या थी, जो आपने हल कर दी है.","तभी भाबी के सामने ही मम्मी ने मुझे बुलाया और कहा कि रात को भाभी के घर पर सोने चले जाना, वो अकेली हैं घर पर. ","मैंने सलोनी भाभी को देखते हुए कहा- हां ठीक है मम्मी, मैं चला जाऊंगा. ","अब मुझे पक्का यक़ीन था कि मेरे साथ कुछ तो होगा ही. फिर मैं रात को उनके घर चला गया.","जैसे ही मैंने भाभी के घर की घंटी बजायी, तो सलोनी भाभी ने दरवाज़ा खोल दिया. उनको देखते ही मेरे तो होश उड़ गए. भाभी मैक्सी में क्या क़हर ढा रही थीं.\nमैं उन्हें ललचाई निगाहों से देखते हुए अन्दर आ गया. ","भाभी ने कहा कि तुम मेरे साथ मेरे बेडरूम में ही सो जाना.\nमैंने कहा- ठीक है. ","मैं उनके बेडरूम में चला गया. हमारी बातें होने लगीं. ","तभी बातों ही बातों में मैंने भाभी से कहा- आप दोनों की जोड़ी बहुत अच्छी लगती है … तभी आप दोनों ख़ुश रहते हो.\nयह सुनते ही भाभी उदास हो गईं और मेरे पूछने पर वो रोने लगीं.","मैंने जैसे तैसे करके उनको चुप करवाया और रोने का कारण पूछा.\nभाभी ने सुबकते हुए बताया- तुम्हारे भैया मुझे ख़ुश नहीं रख पाते हैं.\nमैंने ‘खुश नहीं रख पाते हैं..’ का मतलब पूछते हुए उनसे साफ़ शब्दों का इस्तेमाल किया- आपका मतलब वो सेक्स में आपको खुश नहीं रख पाते हैं.\nभाभी- हां … वो थोड़ी देर में ही झड़ जाते हैं और दूसरी तरफ मुँह करके सो जाते हैं.","इतना कहते हुए भाभी फिर से रोने लगीं और मेरे कंधे से सर टिकाते हुए अपना दुखड़ा रोने लगीं.","मैंने उनको अपनी बांहों में भर लिया और उन्हें चुप कराने लगा. मेरी बांहों में भाभी के आ जाने से वो मुझसे एकदम से चिपक गई थीं. उनकी चूचियां मुझे मेरी छाती में बड़ा सुख दे रही थीं. मैं उनकी पीठ पर हाथ फेरते हुए उनकी जवानी का सुख ले रहा था.","भाभी भी मुझे कसके चिपक गईं और रोने लगीं. तभी मैंने उनके चेहरे को अपने चेहरे के सामने किया और उनकी आंखों से बहते हुए आंसुओं को पौंछने लगा. भाभी मेरी तरफ बड़ी लालसा से देख रही थीं. उनकी आंसुओं की धार कम होने लगी थी और तभी मैंने अपने होंठों को आगे बढ़ा दिया. भाभी ने मेरी गर्म सांसों को महसूस किया और बस मेरे होंठों की तरफ अपने होंठ कर दिए. मैंने उनके होंठों से अपने होंठ मिला दिए और उनको लिपकिस करना शुरू कर दिया.","वो भी मेरा साथ देने लगीं. वो मुझे ऐसे साथ दे रही थीं, जैसे वो इस सबके लिए पहले से ही तैयार हों. ","भाभी से लिप किस करते करते, मैं उनके मम्मों पर भी हाथ फेरने लगा, जिससे वो ज़्यादा गर्म होने लगीं. ","मैंने कहा- भाभी आप कितनी हॉट हो.\nउन्होंने कहा- मुझे भाभी नहीं, सलोनी ही कहो.\nमैंने कहा- ठीक है मेरी जान सलोनी.","भाभी मुस्कुरा दीं और उन्होंने भी मुझे जानू कहना शुरू कर दिया.\nहम दोनों लिपट गए और एक दूसरे को प्यार करने लगे. ","अब तक मैंने उनकी मैक्सी उतार दी थी. इसी के साथ मैंने भाभी की ब्रा भी उतार फेंकी. उनके मोटे मोटे मम्मों संतरे कबूतरों की तरह आज़ाद हो गए थे. मैंने भाभी के एक मम्मे को अपने मुँह में ले लिया और चूसने लगा.","तभी सलोनी भाभी मादक सिसकारियां भरने लगीं- आंह आऊं ऊहम … चूसो जी भर भर के चूसो … अब ये तुम्हारे ही संतरे हैं. ","मैंने भाभी के मम्मों को चूसते हुए ही अपना एक हाथ उनकी चूत की तरफ़ बढ़ा दिया. मैंने अपना हाथ उनकी पेंटी के अन्दर डाल दिया. मैंने देखा कि उनकी चूत ने पानी छोड़ दिया था. ","मैं भाभी को किस करते करते नीचे आ गया और अपना मुँह उनकी चूत पर लगा दिया. इससे उनकी सिसकारियां और ज़्यादा हो गईं- आह उओह ऊहम आऊं चीर दो … फाड़ दो … मैं कब से प्यासी हूँ … आज तुम मेरी चूत की प्यास बुझा दो.\nमैंने कहा- सलोनी बेबी, अब मैं तुझे कभी प्यासी नहीं रहने दूँगा … कभी भी.","मैं भाभी की चूत को चाट रहा था, तभी उनकी चूत ने पानी छोड़ दिया और मैंने वो पूरा पानी पी गया. ","अब मैंने उनको अपना लंड मुँह में लेने को कहा, तो उन्होंने झट से लंड को मुँह में ले लिया और चूसने लगीं. ","थोड़ी देर बाद मेरा भी पानी निकल गया और मेरा लंड सिकुड़ गया. ","उन्होंने मेरे मुरझाए लंड को एक बार देखा और वापस उसे मुँह में लेना शुरू कर दिया … जिससे लंड फिर खड़ा हो गया.","अब भाभी ने कहा- बेबी अब ना तड़पाओ मुझे … अब चीर दो मेरी चुत को. ","मैंने उनके चूतड़ों के नीचे एक तकिया लगाया और अपना लौड़ा सैट कर ही रहा था. तभी उन्होंने गद्दे के नीचे से एक कंडोम निकाला और मेरे लंड पर पहना दिया.","मैंने पोजीशन सैट की और ज़ोर से एक धक्का लगा दिया.\nमेरा लंड भाभी की चुत चीरता हुआ अन्दर तक घुस गया. उनके मुँह से ज़ोर से एक चीख निकल गई- उम्म्ह… अहह… हय… याह…\nमैंने अपने होंठ उनके होंठों पर लगा दिए, तो वो चुप हो गईं. ","मैं अपने लंड से भाभी को चोदता चला गया. कोई दो मिनट बाद भाभी को भी मजा आने लगा और वो भी मस्ती से अपनी गांड उठा उठा कर लंड अन्दर तक लेने लगीं.","क़रीब 15-20 मिनट चोदने के बाद सलोनी भाभी की चूत ने पानी छोड़ दिया. मगर मैं चुदाई में लगा रहा. उसके कुछ मिनट बाद मैंने भी अपना वीर्य कंडोम में छोड़ दिया और उनके ऊपर ही पड़ा रहा.","उस रात मैंने भाभी को तीन बार चोदा था. उन तीन रातों में भाभी मेरे लंड की महबूबा बन गई थीं. अब तो जब भी मन में आता, हम दोनों चुदाई का मजा कर लेते हैं. ","दोस्तो, आपको हमारी ये भाभी सेक्स कहानी कैसी लगी … प्लीज़ मुझे मेल करके ज़रूर बताएं.\nमेरी मेल आईडी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की प्यास","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"मेरी बचपन की प्रेमिका की चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/meri-premika-ki-chut-chudai/"},{"title":"भाई की साली की वर्जिन चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-virgin-chut/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","href":"https://www.freesexkahani.com/bhabhi-sex/burqanashin-bhabhi-ki-chut-chudai/"},{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"},{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"इंटरनेट दोस्त के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/internet-dost-sex-maja/"}]}