{"Title":"मामी सेक्स स्टोरी: प्यासी चूत की सफाई और चुदाई-1","author":{"name":"दीपू वर्मा","href":"https://www.freesexkahani.com/author/deepu/"},"date":"06-09-2019","views":"55,822","description":["इस मामी सेक्स स्टोरी हिंदी में पढ़ें कि कैसे मैंने अपनी चाची की भाभी यानि मेरी मामी को चोदा. एक दिन फोन पर मामी से बात हुई. उनकी सेक्सी आवाज सुनकर मेरा लंड खड़ा हो गया.\n","मेरे प्यारे दोस्तो, आप सभी को मेरा नमस्ते, मेरा नाम दीपू वर्मा है। मेरी उम्र 28 वर्ष है और मेरी लंबाई 5 फीट 10 इंच है. ऊपर वाले की कृपा से मैं एक अच्छी पर्सनेलिटी का मालिक हूँ। मैं उत्तर प्रदेश के पूर्वांचल का रहने वाला हूँ और लखनऊ में रहता हूँ।","यह हिंदी मामी सेक्स स्टोरी आज से दस वर्ष पहले की है तब मेरी उम्र 20 वर्ष की थी. ","मुझे आंटी व भाभियां ज्यादा पसंद हैं सेक्स के मामले में, क्योंकि इनकी चूत चाहे जितनी चोदो, जैसे चोदो वैसे चुदने को तैयार रहती हैं वो.\nमेरी हिंदी कहानी की नायिका मेरी मामी है (मेरे चाचा के साले की बीवी) जिनकी उम्र उस समय 27 वर्ष की थी और उनका स्किन कलर गेंहुआ, कद मीडियम जो कि रहा होगा 36-34-38 के करीब. पूरी तरह से गदरायी हुई माल थी. मेरी मामी को एक 4 साल की बेटी थी।","यह बात उन दिनों की है जब मैं पढ़ाई करने के दौरान दशहरे की छुट्टियों में अपने घर गया हुआ था. उस दिन मैं ऐसे ही घर पर टाइम पास कर रहा था कि मेरी चाची आयी और कहने लगी कि दीपू जरा अपने मामा के यहां फोन लगा दे. मेरे फोन में बैलेंस नहीं है. ","मैंने फोन लगा दिया और वहां से एक प्यारी सी आवाज में हैल्लो हुई. मैंने भी जवाब में हैल्लो किया.\nमैंने कहा- मैं दीपू बात कर रहा हूं, मामा जी घर पर हैं क्या?","उधर से जवाब आया- क्यों, अपने मामा से ही बात करेंगे क्या, हमसे बात नहीं करेंगे?\nमैंने कहा- जी मैंने आपको पहचाना नहीं, आप कौन बात कर रही हो?\nवो बोली- मैं तुम्हारी मामी बात कर रही हूं. ","मैंने कहा- नमस्ते मामी जी. आप चाची से बात कर लीजिये, मैं आपसे थोड़ी देर के बाद बात कर लूंगा.\nइतना कह कर मैंने चाची को फोन पकड़ा दिया.\nचाची मेरी मामी से बात करने लगी. ","सात या आठ मिनट तक चाची और मामी आपस में एक दूसरे से बातें करती रहीं. उसके बाद फोन कट हो गया. मैंने फोन उठा कर एक तरफ रख दिया. उसके बाद मैं अपने कुछ काम में लग गया. ","लगभग 20 मिनट के बाद फिर से मेरा फोन बजने लगा. मैंने फोन उठा कर देखा तो कोई अन्जान नम्बर से कॉल आ रही थी. उस नम्बर से पहले कभी कॉल नहीं आयी थी. मैंने फोन रिसीव करके हैलो किया. वहां से वही प्यारी सी आवाज आई. मैंने पहली बार में पहचान लिया कि यह तो वही पहले वाली आवाज है जिससे मेरी बात अभी कुछ देर पहले ही हुई थी. ","मैंने कहा- मामी जी!\nवो बोली- अरे वाह, तुमने तो पहचान लिया मुझे.\nमैं बोला- कहिये क्या बात है.\nवो बोली- मैं तो बस ऐसे ही तुमको परेशान करने के लिए फोन कर रही थी. मुझे लगा कि तुम मेरी आवाज को नहीं पहचान सकोगे.","उनको छेड़ते हुए मैंने कहा- अरे मामी जी, कहीं मुझे परेशान करने के चक्कर में आप खुद परेशान न हो जाओ.\nवो बोली- अरे मैं तो चाहती हूं कि तुम मुझे परेशान करो. वैसे भी भान्जे का मामी पर आधा हक होता है. मैं तो तुम्हें पूरा हक दे रही हूं. तुम जितना चाहे मुझे परेशान कर सकते हो. ","मैंने कहा- सोच लो मामी जी. अगर मैं परेशान करने लगा तो फिर कहीं आपको पीछे न हटना पड़े.\nवो बोली- अरे तुम परेशान तो करो, मैं तो 2 इंच आगे खिसक आऊंगी लेकिन पीछे नहीं जाऊंगी इंच भर भी. चाहे तुम कितना भी परेशान करके देख लो. कितना भी जोर (धक्का) लगा कर देख लो. ","मामी की आवाज से पता लग रहा था कि वो लेटी हुई थी और अंगड़ाई ले रही थी. वो मुझे उकसाने की बातें कर रही थीं. डबल मीनिंग बातें करते हुए मुझे भी कुछ कुछ होने लगा था. एक तो मामी की आवाज बहुत मधुर थी और दूसरी तरफ वो मीठी मीठी बातें करके जैसे मुझे उत्तेजित करना चाह रही थी. ","फिर उन्होंने बात को घुमाते हुए कहा- अच्छा, ये नम्बर किसका है?\nमैंने कहा- मेरा ही है. क्यूं क्या हुआ? आप ऐसे क्यों पूछ रही हो?\nवो बोली- कुछ नहीं, बस ऐसे ही पूछ रही हूं. आप ये बताओ कि आप मेरे यहां पर क्यों नहीं आते हैं? कभी मुझसे बात भी नहीं करते हैं. मैं आपकी सगी मामी नहीं हूं इसलिए नहीं आते हो क्या मुझसे मिलने?","मैंने कहा- नहीं मामी जी, ऐसी कोई बात नहीं है. मेरे पास आपका नम्बर नहीं था. इसलिए आपसे कभी बात नहीं हो पाती थी.\nवो बोली- ठीक है, अब तो नम्बर भी मिल गया है. अब देखूंगी कि कितनी बार फोन करोगे मेरे पास!\nमैं बोला- जब तक आप करने दोगी, तब तक करता रहूंगा.","इस बार मैंने भी डबल मीनिंग से मामी को उत्तेजित करने की कोशिश की. मैं तो जानता था कि मामी फोन के बारे में बात कर रही है लेकिन मेरा मकसद उसकी चुदाई करने से था क्योंकि मामी की बातों से मुझे पूरा यकीन हो चला था कि मामी की चूत की प्यास बार-बार उनको मुझे उनके पास बुलाने के लिए कह रही है. ","मेरी इस बात पर मामी ने कहा- देख लो भान्जे, तुम थक जाओगे करते-करते अगर मैंने दे दिया तो.\nमामी ने मुझे और ज्यादा उत्तेजित करते हुए कहा.\nमैंने कहा- पहले आप दीजिये तो सही, उसके बाद देखेंगे कि मैं थकूंगा कि नहीं. ","यहां पर मेरा मतलब मामी के फोन नम्बर से नहीं बल्कि मामी की चूत से था. मुझे पूरी उम्मीद हो चली थी कि मेरी मामी सेक्स स्टोरी अब तैयार है.\nवो बोली- ठीक है तो फिर तय रही. मेरा यही नम्बर है. जब आप को टाइम मिले तब कीजिये। ठीक है बाबू, मैं आपसे बाद में बात करूंगी।","उसके बाद मैं मामी जी के बारे में सोच-सोच कर उत्तेजित होने लगा कि मामी की बातों से ऐसा लग रहा है कि पटाऊंगा तो चूत चोदने को मिल जाएगी। ","मामी की चूत चुदाई के बारे में सोचते हुए दिन निकल गया। बार बार उनकी डबल मीनिंग बातें सोच कर मेरा लंड खड़ा हो रहा था. मन कर रहा था कि एक बार जाकर मुठ मार लूं. फिर नहीं मारी. ऐसे ही सोचते-सोचते रात में डिनर किया. रात का खाना खाने के बाद फिर मैं सोने की तैयारी कर रहा था लेकिन मामी के साथ हुई कुछ बातों को याद करके उत्तेजित हो गया और मेरा लंड बिल्कुल खड़ा होकर सलामी देने लगा.","मैंने अपने कमरे का दरवाजा बंद कर लिया और वापस आकर अपने बेड पर लेट कर मैं अपने तने हुए लंड पर हाथ फिराने लगा. मामी की चूत व चूचों की कल्पना करने लगा. मेरा लंड एकदम फटने वाला हो चुका था. मन कर रहा था कि अगर अभी मामी पास में होती तो उसकी चूत को चोद चोद कर फाड़ देता. ","अब मुझसे रुका नहीं जा रहा था. मैंने अपना लोअर निकाल दिया अपने अंडरवियर में हाथ डाल कर आंखें बंद कर लीं और मामी के बारे में सोचते हुए लंड को मसलने लगा. धीरे-धीरे मेरी हवस और बढ़ने लगी और मैंने लंड पर तेजी से हाथ चलाना शुरू कर दिया. उसके बाद मैंने कल्पना करते हुए मामी के कपड़े उतारने शुरू कर दिये. ","मेरा हाथ तेजी से मेरे लंड पर चल रहा था. मैं अपने लंड की मुट्ठ मारने लगा. फिर सोचा कि ऐसी सूखी कल्पना करने से बेहतर तो मामी को फोन ही कर लूं और मामी की आवाज सुनते हुए अपना लंड को हिलाऊं.\nफिर मैंने सोचा कि अभी तो मामा ही मेरी मामी की चूत को चोदने में लगा हुआ होगा. इसलिए मैंने फोन को वापस रख दिया. ","मैं ऐसे ही कल्पना करते हुए मामी को नंगी करने लगा और तेजी के साथ लंड पर हाथ चलाते हुए मुट्ठ मारने लगा. दो-तीन मिनट हो गये थे लंड को हिलाते हुए कि मेरे फोन की रिंग बजने लगी और मैंने देखा तो मामी के ही नम्बर से फोन आ रहा था.","मैंने हैल्लो किया तो मामी बोली- अभी तक सोये नहीं हो?\nमैं बोला- नहीं, नींद नहीं आ रही थी.\nवो बोली- क्यूं, नींद क्यों नहीं आ रही है?\nमैंने कहा- किसी की याद आ रही थी.\nवो बोली- गर्लफ्रेंड को याद कर रहे हो क्या?","हंसते हुए मैंने कहा- नहीं मामी, अभी तो मैं सिंगल ही हूं.\nवो बोली- फिर इतनी रात को किसकी याद में खोए हुए हो?\nमैंने कहा- सच कह दूं.\nवो बोली- हां, अब बता भी दो.\nमैंने कहा- मामी, आपकी ही याद आ रही थी.","वो बोली- अच्छा, तो फिर फोन कर लेते?\nमैंने कहा- नहीं बस इसलिए नहीं किया कि आप और मामा जी अभी लगे हुए होगे.\nवो बोली- क्या?\nमैंने कहा- बातों में लगे हुए होगे आप दोनों इसलिए नहीं किया.\nवो हंसते हुए बोली- अच्छा, मैं तो कुछ और ही समझ गई थी.","फिर मामी बोली- वैसे इतनी रात को मुझ बुढ़िया को याद किसलिए कर रहे थे तुम?\nमैंने कहा- अरे मामी, अमरूद जितना पका हुआ हो उसका मिठास उतना ही ज्यादा होता है.\nमामी बोली- अरे वाह, तुम तो कहावतें भी जानते हो. ऐसे होशियार लड़के की एक भी गर्लफ्रेंड नहीं है. मुझे तो सोच कर आश्चर्य हो रहा है. ","मैंने कहा- क्या करूं मामी, कोई ऐसी मिली ही नहीं जो मेरे मन की बात समझ सके. मगर अब सोच रहा हूं कि एक तो बना ही लूं. कम से कम रात में बात करते हुए उसके साथ टाइम पास तो हो जाया करेगा.\nमामी बोली- तो फिर बना लो. इसमें इतना सोचने की क्या बात है.\nमैंने कहा- मामी बना तो लूं, लेकिन!\nवो पूछने लगी- लेकिन क्या?\nमैंने कहा- कुछ नहीं, जाने दो.","वो बोली- इतनी आसानी से नहीं जाने दूंगी.\nमैं बोला- अगर मैं जबरदस्ती करने लगा तो?\nवो बोली- अच्छा जी, सीनाजोरी करोगे अपनी मामी के साथ?\nमैंने कहा- जी बिल्कुल, आपने पूरा हक दिया हुआ है मुझे.\nमामी बोली- हां, ये तो है.","मैं बोला- अच्छा छोड़िये इन बातों को. आप बताइये कि आपने इस टाइम कैसे फोन किया. आपको भी नींद नहीं आ रही है क्या?\nवो बोली- हां भान्जे, मैं भी ऐेसे ही तनहा लेटी हुई हूं.\nमामी की बात सुनकर मेरा लंड फिर से झटके देने लगा और मैं लंड को सहलाने लगा.\nमैंने कहा- तो मुझे ही बुला लेती अपने पास, या मामा के डर से नहीं बुलाओगे?","मामी बोली- अरे नहीं, तुम्हारे मामा तो अलग बेड पर सोते हैं.\nमैं बोला- तो फिर मुझे कहां पर सुलाओगी?\nवो बोली- जहां तुम्हारा मन करे वहां सो जाना.\nमैंने कहा- अपने ऊपर सुला लोगी क्या?","ये कहते हुए मेरे मुंह से सिसकारी सी निकल गई. मैं तेजी से अपने लंड की मुठ मार रहा था.\nवो बोली- सुला तो लूं लेकिन वो जगह तो तुम्हारे मामा की जगह है सोने के लिए. ","मैंने कहा- तो थोड़ी सी जगह मुझे भी दे देना वहीं साथ में?\nमामी भी अब हंसते हुए बोली- तुम्हारी बातों से तो लग रहा है कि तुम्हें कुछ और ही चाहिए. लगता है कि भान्जा अब जवान हो गया है.\nमैं बोला- तो जो आप समझी हो वही दे दो.\nमामी बोली- क्या चाहिए मेरे राजा को!\nअब मामी भी उत्तेजित होकर बातें करने लगी थी और मामी के स्वर में एक कसक सी महसूस हो रही थी.","उसकी बात का जवाब देते हुए मैंने कहा- जो मामा जी को देती हो वही …\nवो बोली- अगर वो दूंगी तो कितना करोगे?\nमैंने कहा- जितना आप साथ दोगी, उतना ही करूंगा.\nअब मुझे भी पूरा जोश चढ़ गया था और दोनों ही सेक्स चैट पर उतर आये थे. ","अब मामी ने और खुल कर पूछते हुए कहा- सच बताओ अब, कितनी देर तक कर लेते हो?\nमैंने कहा- सच कहूं तो मामी कभी मैंने इसका अनुभव नहीं किया है क्योंकि मैंने अभी तक किसी के साथ नहीं किया है. मुझे इसका अंदाजा और तजुरबा नहीं है. ","मामी बोली- अनुभव तो मैं दे दूंगी. तुम आगे तो बढ़ो.\nमैंने कहा- मैं तो कर रहा हूं.\nवो तपाक से बोली- क्या कर रहे हो?\nमैंने बात पलटते हुए कहा- मतलब मैं तो आगे बढ़ रहा हूं. ","मेरा हाथ तेजी से मेरे लंड की मुठ मार रहा था. बहुत मजा आ रहा था.\nमेरी उत्तेजना में मेरे मुंह से सिसकारियां निकल रही थीं. उधर मामी के स्वर भी भारी से लग रहे थे. कुछ देर तक ऐसे ही मामी के साथ सेक्स की बातें करते रहने के कारण मेरा वीर्य निकलने वाला था. ","मैंने तेजी से अपने लंड की मुठ मारते हुए मामी से बातें करना जारी रखा. जोश में आकर मैंने मामी को आई लव यू बोल दिया. उधर से मामी ने भी लव यू टू कह दिया. इतना सुनकर एकदम से मेरे लंड से वीर्य की पिचकारी निकलने लगी. ","मेरे लंड से वीर्य निकल कर मेरी जांघों पर टिकी मेरी गोलियों तक बहने लगा. मैंने शांत होकर ऐसे ही अंडरवियर को ऊपर कर दिया और फिर मामी को गुड नाइट बोल कर सो गया.","मामी से बातें करते हुए मेरे लंड की प्यास तो कुछ समय के लिए शांत हो गई थी लेकिन उस रात मैंने मामी की चूत की प्यास को बहुत तेज कर दिया था. मामी की चूत प्यासी हो चुकी थी. जिसकी प्यास बुझाने के लिए मामी ने फिर क्या किया वो मैं मामी सेक्स स्टोरी के अगले भाग में बताऊंगा. ","मेरी सेक्स स्टोरी हिंदी में आपको मजा आ रहा है ना? तो अपने कमेंट करें और मुझे मेल करें.\nमामी सेक्स स्टोरी अगले भाग में जारी रहेगी.\n[email protected]","कहानी का अगला भाग: प्यासी चूत की सफाई और चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यासी चूत की सफाई और चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-choda-part-2/"},{"title":"मेरी कुँवारी रसीली बहन-2","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-2/"},{"title":"क्रॉस ड्रेसर की गांड की पहली चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dress-gand-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Mami Ki Chudai Story","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-3/"},{"title":"ममेरी बहन को दर्द देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mameri-bahan-dard-choda-2/"},{"title":"सेक्सी मामी के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chudai-ki-kahani/"},{"title":"सरसों के खेत में मामी को चोदा- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-desi-aunty-story/"}]}