{"Title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 2","author":{"name":"राज गुजरात","href":"https://www.freesexkahani.com/author/rajgujrat/"},"date":"18-03-2021","views":"20,043","description":["मैंने एक प्यासी भाभी को चोदा. वो मेरी बीवी की सहेली थी. मैं एक बहाने से उसके घर गया और उसकी वासना भड़का कर उसके बिस्तर पर ही उसकी चूत चोदी.","हैलो फ्रेंड्स, मैं राज आपको अपनी बीवी की सहेली माधवी भाभी के साथ हुई मस्त सेक्स कहानी सुना रहा था.\nमेरी कहानी के पहले भाग\nबीवी की सहेली की अनबुझी प्यास\nमें अब तक आपने पढ़ा था कि भाभी मेरे साथ बिस्तर पर थीं और मैं उनके सेक्सी बदन को चूम रहा था.","अब आगे पढ़ें कि कैसे मैंने प्यासी भाभी को चोदा:","मैं तनिक नीचे आ गया और मैंने भाभी के पेट पर किस किया. उसके पेट पर किस करके चाटा तो भाभी को गुदगुदी होने लगी.\nफिर भी मैंने किस की बौछार जारी रखते हुए उनकी नाभि के अन्दर जीभ को डाल दी और उन्हें किस करने लगा. कुछ और नीचे आकर मैंने भाभी के पैरों को किस करना शुरू किया.","मेरे सामने एकदम नंगी पड़ी भाभी जी अपनी एक टांग को उठा कर मेरे हाथ में देकर मुझसे अपनी टांग पर चुम्बन का मजा ले रही थीं. मेरी नजरें उनकी आंखों में ही देख कर उनको वासना से तप्त कर रहा था.","हम दोनों मूक भाषा में एक दूसरे की निगाहों से सेक्स के इस खेल को आगे बढ़ा रहे थे.\nमैं भाभी के पैर की उंगली को किस करने लगा और एक उनके अंगूठे को अपने मुँह में लेकर चूसने लगा.","भाभी की मादक सीत्कार निकलने लगी. उनकी चुत से पानी रिसने लगा था. वो अपने हाथ से अपनी चुत को सहला रही थीं.\nमैं समझ गया और अब मैं भाभी की चूत के आसपास किस करने लगा. ","भाभी जी अपनी गांड उठाते हुए बार बार मेरे मुँह के पास अपनी चुत कर रही थीं.\nउनकी अकुलाहट थी कि मैं उनकी चुत क्यों नहीं चाट रहा हूँ.","तभी मैंने एक बार अपना पूरा मुँह खोला और अपनी पूरी जीभ बाहर निकाल कर भाभी की चूत को ऊपर से नीचे तक चाट लिया.\nभाभी की एक तेज कराह निकल गई- उई मां मर गई … आह. ","मैं बिना रुके भाभी की चुत को चाटने लगा. कुछ ही देर बाद मैंने चुत से मुँह हटाया और भाभी के पूरे बदन को किस करने लगा.","कुछ ही देर में मुझसे भाभी के जिस्म का एक भी भाग बाकी नहीं बचा था, जिधर मेरी जीभ ने हमला न किया हो.\nभाभी के पूरे बदन पर एक तरह से मैंने चुम्बनों की बौछार ही कर डाली थी. ","इसके बाद मैं फिर से भाभी की चूत पर आ गया और मैंने उस मधुर छेद को तकरीबन दस मिनट तक पूरी शिद्दत से चाटा.","चुत चाटने के दौरान भाभी डिस्चार्ज हो गईं. मैं उनकी चुत का रस चाटता चला गया और चुत को एकदम साफ़ कर दिया.","भाभी मस्ती में बोल रही थीं- आह यार … अब बस भी करो. मेरी अब तक की जिन्दगी में आज तक किसी ने भी इतनी किस नहीं की. आज सही में मुझे मजा आ गया.\nमैं- अच्छा डार्लिंग … अभी तो ये शुरूआत है … आप तो आगे खेल देखो.","ऐसा बोल के मैंने भाभी के सामने अपना लंबा लंड लहरा दिया.\nमजबूत लंड देख कर भाभी की आंखों में चमक आ गई. वो बड़ी खुश हुईं. उन्होंने मेरा लंड हाथों में पकड़ लिया और उसके सुपारे पर दो तीन किस की. फिर मेरे लंड को मुँह में भर कर बेतहाशा चूसने लगीं. ","लंड चूसने के साथ ही भाभी मेरे लंड के गोटों को अपने हाथों से मसल रही थीं; वो पूरे लंड को अपने मुँह में गले तक ले रही थीं और इतने मजे से चूस रही थीं कि मेरी आंखें मुंद गईं और तेज स्वर में आह निकलने लगी.\nइतना मस्त लंड तो आज तक मेरी बीवी ने नहीं चूसा होगा.","अब मैं भाभी के मुँह लंड आगे पीछे करता हुआ उनके रसीले मम्मों को मसल रहा था. पीछे हाथ ले जाकर भाभी की गांड और चूत पर भी हल्के हल्के हाथ से सहला रहा था. ","कुछ ही देर बाद मुझसे रहा न गया, तो मैंने भाभी को 69 में ले लिया और एक दूसरे के आइटम को चूसने की पोजीशन बना ली.","भाभी मेरे ऊपर लेटी हुई थीं. उनकी चूत मेरे मुँह में थी और उनके मुँह में मेरा लंड घुसा था.\nमुझे बहुत ही मज़ा आ रहा था.","कुछ ही देर बाद भाभी से रहा नहीं गया. वो बोलीं- अब डाल भी दो … मुझे नहीं रहा जाता.\nमेरा भी वही हाल था.","मैंने भाभी को बेड पर सीधा लिटा दिया और उनके दोनों पैरों को फैला दिया.\nमेरे सामने भाभी की रोती हुई चुत चमक रही थी.","मैंने अपने लंड पर थोड़ा थूक लगाया और लंड का सुपारा भाभी की चूत पर थोड़ा सा घिस दिया. ","भाभी की चूत बहुत ही मस्त थी … ये थोड़ी सी फूली हुई और बिल्कुल क्लीन शेव्ड थी. चुत को सेक्सी ग़ोरी जांघों ने जकड़ा हुआ था. भाभी बहुत ही खूबसूरत और सेक्सी लग रही थीं.","अब उन्हें चोदे बिना रह पाना मेरे लिए मुश्किल हो गया था.\nमैंने भाभी की चूत में एक जोरदार शॉट लगाते हुए लंड डाल दिया.","आह … भाभी की चूत बहुत ही गर्म थी. मुझे ऐसा लग रहा था कि जैसे कोई गर्म चूल्हें में मैंने लंड घुसेड़ दिया हो.\nभाभी के इस जलते हुए चूल्हे में मेरी लकड़ी रूपी लंड को पूरा घुसेड़ना तय कर लिया.","अगले ही शॉट में मैंने अपने लंड को बहुत ही जोर से झटका दिया और चुत में लंड अन्दर तक पेल कर भाभी को चोदने लगा.","जैसे बार बार लकड़ी को हिलाने से आग बुझ जाती है … वैसे ही बार बार लंड को हिलाने से लड़की की आग शांत हो जाती है. आखिर में पानी डाले बिना कोई भी आग शांत नहीं होती.","मैं माधवी भाभी के ऊपर चढ़कर उन्हें ताबड़तोड़ चोद रहा था. भाभी के दोनों पैर ऊपर की तरफ उठे हुए थे. वो भी मेरे लौड़े को अपनी चुत की गहराई में ले रही थीं.","मैंने भाभी की दोनों टांगों को अपने हाथों से पकड़ कर रखा था और एक बिजली की मशीन की तरह फुल स्पीड में चुत चोदे जा रहा था. ","भाभी की गर्म आहें पूरे कमरे को भर रही थीं.\nउनकी मादक सिसकारियां ले रही थीं और बोल रही थीं- आह राज … मजा आ रहा है … आह बस ऐसे ही … हम्म … मस्त मज़ा आ रहा है. बस ऐसे ही चोदते रहो. बड़े दिनों बाद आज अच्छे से सेक्स कर रही हूं. फाड़ दो मेरी चूत को.","मैं भी कहां कम था. दे दनादन उन्हें चोदे जा रहा था.\nपूरा रूम सिसकारियों से और बेड की चर्र चर्र की आवाज़ से गूंज रहा था.","हर एक झटके को पूरी रफ्तार से चुत के अन्दर दे रहा था. लंड को पूरा बाहर निकाल कर पूरा अन्दर डाल रहा था.","इससे भाभी की पूरी चूत में अच्छे से घिसाई पिटाई हो रही थी. लंड भाभी के चूत के अन्दर तक जाकर उनके गर्भाशय को घूंसे मार रहा था. उसे टकरा रहा था.","सच में बहुत ही मज़ा आ रहा था.","फिर मैंने भाभी से पोजीशन बदलने की बात की और उनको डॉगी स्टायल में आने को बोला. ","भाभी तुरंत कुतिया बन गईं.\nउनकी गांड बहुत मस्त थी. भाभी की गांड और चूतड़ों का आकार ऐसा लग रहा था कि कोई दिल के आकार का गुब्बारा मेरे सामने थिरक रहा था.","मैंने भाभी की गांड की गोलाई के ऊपर उंगली को फेरा पूरे चूतड़ों को उंगली की छुअन महसूस करा दी.","आखिर में मैंने अपनी उंगली भाभी की चूत में डाल दी. चुत को फिर से थोड़ा प्यार से मसला और उनकी चूत में अपना मूसल फिट कर दिया. ","एक बार लंड का सुपारा चुत में फिट हुआ तो मैंने बड़े ही तेज़ झटके से पूरा लौड़ा चुत में पेवस्त कर दिया. ","भाभी की मादक आ आह निकल गई- उई माँ मर गई … आह धीरे करो राजा.","मैंने आगे हाथ बढ़ा दिए और भाभी की चूचियों को पकड़ कर उन्हें दबादब चोदने लगा.\nइस आसन में लंड चुत के पूरी गहराई तक अन्दर जाता है और पूरा मज़ा मिलता है.","मैं बहुत देर तक भाभी को चोदता रहा. उनके बालों को पकड़कर मैं भाभी की चुत की सवारी गाँठ रहा था. उनकी चूचियों को भी दबा रहा था.\nदोस्तो, लुगाई को फुल स्पीड में चोदने में जो मजा आता है, वो कहीं भी नहीं है.","कमरे में एसी चालू होने के बाद भी हम दोनों पसीने से तरबतर हो गए थे. ","कुछ मिनट बाद मैंने फिर से पॉज़िशन बदली ओर भाभी को बेड के छोर तक ले आया.\nमैंने उनकी टांगों को हाथ से फैला कर पूरी चूत खोल दी.","मैं बेड के बगल में खड़ा हो गया और उनके दोनों स्तनों को अच्छे से दबाने लगा.","मेरे लंड ने चुत की चुम्मी लेना शुरू कर दी थी और भाभी की गांड ने ऊपर को उठ कर मेरे लंड के सुपारे को चुम्बन का जबाव देना शुरू कर दिया था. ","धीरे धीरे भाभी जी की चूत ने लंड को खा लिया. लंड भी चूत को फिर से फाड़ने लगा. ","भाभी का एक पैर बेड के किनारे लटका हुआ था और दूसरे पैर को मैंने अपने हाथ में ऊपर की तरफ करके पकड़ लिया था.","मेरा एक हाथ उनके मम्मों के ऊपर था और दूसरे हाथ से मैंने भाभी के पैर को पकड़ा हुआ था. चुदाई के साथ मैं भाभी के होंठों को भी किस कर रहा था और कमर हिलाते हुए उनकी चुत को चोद रहा था.","वो खत्म होने को हो रही थीं और बोल रही थीं- बस आह अब बस भी करो. जान मैं कई बार झड़ चुकी हूं.","मल्टीपल ऑर्गेज्म यानि कई बार स्खलित हुए बिना सेक्स में मजा ही क्या. एक बार में लड़की को 3 बार स्खलित करना ही चाहिए.\nमर्द को चाहये की लड़की को आप मल्टीप्ल ऑर्गेज्म करवाएं.\nअगर किसी लड़की ने आपके साथ मल्टीपल ऑर्गेज्म का अहसास कर लिया और वो भी बार बार करती रहे.\nतो ये तो पक्का हिता है कि वो कभी भी आपको चोदने के मना नहीं करेगी.","मैं अभी भी भाभी की चुत को पूरी रफ्तार से चोदे जा रहा था. उनकी चूत में से रस का रिसाव हो रहा था. ये सीन बहुत ही मस्त लग रहा था. ","कुछ ही पलों बाद अब मेरा भी होने वाला था. मैंने भाभी की आंखों में देखा तो वो भी झड़ने को थीं. उन्होंने हां में सर हलाया और मैं तेज झटके देता हुआ भाभी की चुत में ही झड़ गया. ","मैंने भाभी की पूरी चूत को अपने लावा से भर दिया था. लंड झाड़ने के बाद मैं उनके ऊपर ही ढेर हो गया.\nहम दोनों की सांसें बहुत तेजी से चल रही थीं. आंखों में थकान थी. हम दोनों में जरा सी भी हिलने की ताकत नहीं बची थी.","एक अच्छे खासे सेक्स के बाद एसी की ठंडी हवा में भाभी की चुत में लंड घुसा पड़ा था. चुत में से निकलते हुए लावा में लंड का लोटना और एक दूसरे के साथ थोड़ी देर चिपके रहने में जो आराम मिलता है … वो और कहीं नहीं मिलता है. ","सेक्स में फ़ोरप्ले का जितना महत्व है … उतना ही आफ्टर प्ले का भी है. ये एक दूसरे की बॉन्डिंग को मजबूत बनाती है … विश्वास को बढ़ाती है. बेडशीट बिगड़ती है तो बिगड़े … मगर कोई जल्दबाजी ना करें. ","काफी देर तक हम दोनों यूं ही सोये रहे.","अब भाभी के पति के आने का वक्त हो गया था. भाभी ने मेरे कान में कहा- वो आने वाले होंगे.\nमैंने ये सुना, तो भाभी के ऊपर से उठ गया और अपने कपड़े पहनने लगा.","भाभी ने भी कपड़े पहन लिए.\nमैंने एक बार फिर से उनको बांहों में भर कर किस किया और वापस आ गया. ","दो घंटे बाद मैंने भाभी को फोन किया. मैंने हाल चाल पूछा- आपको मजा तो आया होगा भाभी!\nवो बोलीं- मजा … ये तो बहुत छोटा सा शब्द है … मेरे पास तो आज के लिए कोई शब्द ही नहीं है. इतना सैटिस्फैक्शन मुझे पहली बार मिला है. आपके जैसा दोस्त पाकर मुझे अच्छे से भी अच्छा लगा.","मैंने पूछा- फिर से कब मिलोगी?\nमाधवी भाभी बोलीं- जब भी मौका मिलेगा. अब तो हम दोस्त हैं. दोस्त के लिए कभी कोई बात का मना नहीं है.","दूसरे दिन मैं फिर से उसी समय पर भाभी के घर पहुंच गया.\nभाभी ने मुझे अन्दर बुलाया और सोफे पर बिठाया.","हमने बहुत सारी बातें की. जिसके कुछ अंश इस प्रकार हैं.","मैं- माधवी अच्छा हुआ. मुझे तुम्हारी जैसी वेल एजूकेटेड दोस्त पाकर बहुत अच्छा लगा. तुम्हारा स्वभाव, तुम्हारा बदन, तुम्हारा सेक्स करने का तरीका बहुत ही मस्त है. आई लव यू. ","भाभी- लव यू टू राज. एक दोस्त की जरूरत हर किसी को होती है. जिसमें कोई सीमा ना हो और खुल कर बातें कर सके. तुम्हारा यही अंदाज़ मुझे बहुत पसंद आया. मैं तुम्हारे साथ सब कुछ शेयर करूंगी.","मैं- बोलो … क्या बताना चाहती हो?\nभाभी- राज सबकी कुछ ख्वाहिश होती है. कुछ फेंटसी होती है. कुछ सबसे अलग करना चाहती है. अपने लाइफ के कुछ वक्त मैं अपनी मर्ज़ी से जीना चाहती हूँ. हम जब बच्चे थे, तब हम अपने माता-पिता की इच्छा से जीते थे. फिर अपने टीचर और फैमिली की इच्छाओं से जिये, फिर अपने पति की इच्छा से … और बाद में अपने बच्चों की मर्जी से हम लोग जीते आए हैं. कुछ अलग करने की सोच भी नहीं सकते और अकेले कुछ कर भी नहीं सकते. हमें एक दोस्त चाहिए. अपनी मर्जी से जीने के लिए, जिसके साथ मैं अपनी मर्जी से जी सकूं. पूरी लाइफ में क्या ऐसा कोई दिन नहीं आ सकता है, जिसमें मैं अपनी मरजी की मालिक बन कर जी लूं और अपनी मर्जी से कुछ मजा कर सकूं!","मैं- क्या बात है माधवी भाभी आज आपने तो मेरी मन की बात बोल दी. इतनी अच्छी ट्यूनिंग … मजा गया. बोलिए क्या है आपकी फैंटेसी?","माधवी भाभी बोलीं- और तो कुछ नहीं. बस मैं अपनी मर्जी से जी सकूं … इतना ही. जब चाहे खा लूं. जब चाहूँ तो सो जाऊं. जैसा चाहूं वैसा सेक्स करूं. बस मैं एक दिन अपनी मर्जी से जीना चाहती हूँ. मैं इस बोरिंग लाइफ से थक चुकी हूं. रोज यही हंसबैंड बच्चों की स्टोरी. थोड़े से वक्त के लिए मुझे अपनी मर्जी से जीना है … बस भले ही एक दिन के लिए भी क्यों ना हो, इस तरह से रहने का मौका मिले. आई वांट टू लिव माय लाइफ ऑन माय वे. मेरी लाइफ मुझे मेरी मर्जी से जीना है बस.","भाभी का ये बार बार मर्जी से बोलना बहुत कुछ बता रहा था.\nएक तो उन्हें जी भरके चुदवाना था. और दूसरी तरफ वो अपने पति और बच्चों को छोड़ भी नहीं सकती थी. बच्चों की जिम्मेदारी की वजह से अपने पति से वो बस रिश्ता निभा रही थीं.\nप्यार जैसा शायद कुछ नहीं था. और शारिरिक दृष्टि से भी भाभी अपने पति से संतुष्ट नहीं थीं.","हमारे समाज में ऐसी बहुत सी औरतें हैं, जो अपने जिम्मेदारी को निभाते निभाते थक जाती हैं. सही में देखा जाए तो वो जिम्मेदारी से नहीं थकतीं … पर इतना सारा काम करने के बाद भी अगर थोड़ा सा भी एप्रीसिएशन नहीं मिलता. थोड़ा भी सुख नहीं मिलता, तो औरत के मन में दुख तो जरूर होता है.","शायद यही माधवी भाभी के साथ हुआ था.","दोस्तो, मैंने इस तरह से प्यासी भाभी को चोदा. अब इस सेक्स कहानी को यहीं रोक रहा हूँ … अगले अंक में फिर से सेक्स कहानी की रस फुहार से आपने लंड चुत गीले करूंगा. तब तक आप मुझे मेल लिखें.","[email protected]","प्यासी भाभी को चोदा कहानी का अगला भाग: प्यार सेक्स और चुदाई के अरमान पूरे किये- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की सहेली की अनबुझी प्यास","href":"https://www.freesexkahani.com/antarvasna/hot-wife-fantasy-story/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 3","href":"https://www.freesexkahani.com/xxx-kahani/chut-ki-pyas-ki-kahani/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 3","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-ne-gand-mari/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 4","href":"https://www.freesexkahani.com/xxx-kahani/open-chudai-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sex Kahani","Oral Sex","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"लॉक डाउन में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/davar-babi-sex-story/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai-story/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}