{"Title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 1","author":{"name":"अनुराग कुमार","href":"https://www.freesexkahani.com/author/annu/"},"date":"19-05-2022","views":"290,874","description":["प्यासी भाभी पोर्न स्टोरी मेरे जूनियर मैनेजर की सेक्सी पत्नी के साथ मेरी सेटिंग की है. मैं उनके घर खाना पर गया तो उसकी खूबसूरती से सम्मोहित हो गया.","प्रिय पाठको, नमस्कार … आपका प्यारा अनुराग उर्फ़ अन्नू एक बार फिर से आपकी सेवा में हाजिर है. ","आपको मेरी पिछली कहानी\nभैया भाभी की सुहागरात का लाइव दर्शन\nअवश्य पसन्द आई होंगी.","आपकी मेल मेरा उत्साहवर्धन करती हैं कि मैं और अच्छी कहानियां लिख सकूं. आपको अपनी कामुक कहानियों के माध्यम से सेक्स का आनन्द महसूस करा सकूं, यही मेरी प्राथमिकता रहती है. ","आप सभी ने मेरी कहानी\nऑफिस सहकर्मी की रसीली बीवी\nपढ़ी होगी, इस Xxx कहानी पर आप लोगों की जबरदस्त प्रतिक्रिया रही और काफी लोगों ने इस कहानी को पसन्द किया. ","इसी से आगे की घटना है इस नई प्यासी भाभी पोर्न स्टोरी में!","अभी तक की कहानी में आपने पढ़ा था कि मैं एक कम्पनी में काम करता था, जिसका एक ऑफिस देहरादून में भी था. वहां के ऑफिस में कुछ लेबर की समस्या हो गयी थी, इसलिए कम्पनी ने मुझे वहां के ऑफिस में समस्याओं को सुलझाने के लिए भेज दिया. ","वहां के मैनेजर आनन्द जी थे, वहां रात के खाने का इंतजाम उन्होंने अपने घर पर किया था. उधर उनकी प्यारी सेक्सी बीवी नैना से मेरी मुलाकात हुई और पहली ही मुलाकात में हम दोनों के नैन मिल गए. मैं अपना दिल उन पर कुर्बान कर बैठा. ","अब आगे की कहानी :","जैसे ही मेरी निद्रा भंग हुई, मुझे महसूस हुआ कि ये तो एक प्यारा सपना था.\nमैं उठ गया और खिड़की से देहरादून की वादियों का नजारा देखने लगा. ","देहरादून एक बहुत अच्छा शहर है.\nआप कभी देहरादून गए होंगे तो अवश्य ऐसा महसूस किया होगा. देहरादून की खूबसूरती भी नैना की भांति ही मनमोहक और आकर्षक थी. ","प्रातःकालीन बेला में सूर्य देवता मानो आसमान से अपनी चमक और अपनी लालिमा से इस संसार में अपनी चमक बिखेर रहे थे, ठंडी-ठंडी हवा चल रही थी. ","अप्रैल का महीना था. खिड़की से बाहर का नजारा वास्तव में ही मन को मोहने वाला था. ","मेरे गेस्ट हाउस के सामने ही नैना और आनन्द का घर था.\nमैंने अन्दर आकर थोड़ा पानी पिया, फिर फ्रेश होकर बाथरूम में नहाने के लिए चला गया. ","अचानक जोर-जोर से मेरे दरवाजे की डोरबेल बज रही थी. ","मैंने नहाते हुए कहा- रूको, अभी आ रहा हूँ.\nपर बेल अभी भी बज रही थी, शायद मेरी आवाज बाहर तक नहीं जा रही थी. ","मैं जल्दी से अपने जिस्म को एक छोटे से तौलिया से बांधकर बाथरूम से बाहर आया और आकर दरवाजे को खोला. ","दरवाजा खोलते ही मेरी सामने साक्षात रम्भा (स्वर्ग की अप्सरा) नैना खड़ी थी.\nखुले गीले बाल, माथे पर सिंदूर, लाल-लाल सुर्ख गाल, सुर्ख होंठ, मस्ती भरे दो आम ऐसे तने हुए थे, जैसे वो मुझे अपने आप में खो जाने के लिए आमंत्रित कर रहे हों. ","मैं तो बस उसमें ही खो गया था, उसके चेहरे में ही खो गया था.\nमुस्कुराती हुई वो एकदम माधुरी दीक्षित जैसी लग रही थी.","नैना- अन्नू जी, कहां खो गए?\nमैंने हड़बड़ाकर कहा- क…कहीं नहीं. ","नैना- कहीं तो खो गए लगते हैं आप. आप तो मुझको ऐसे देख रहे हैं, जैसे कोई एलियन (दूसरे ग्रह का प्राणी) देख लिया हो.\nमैं- अरे नहीं नैना … नैना जी, आप हो ही इतनी खूबसूरत, आपकी खूबसूरती में ही कहीं खो गया था. आप हो ही इतनी खूबसूरत कि आप में ही खो जाने का दिल चाहता है. जब से आपको देखा है … बस दिल बेकरार है.","‘तुम हकीकत नहीं हो, हसरत हो, जो मिले ख्वाब में वही दौलत हो.\nकिसलिए देखती हो आईना, तुम तो खुदा से भी ज्यादा खूबसूरत हो.’","नैना- सच्ची अन्नू जी, आप तो शायर भी हैं.\nमैं- नहीं यार, पर जब से तुमको देखा है ना दिल ने शायर बना दिया है. यहां मुझे शशि कपूर और मीनाक्षी शेषाद्री का वो गाना याद आ गया. मैं नैना के सामने ही उसे गुनगुनाने लगा.","‘जब से तुमको देखा है सनम, क्या कहें कितने हैं बेचैन,\nजब से तुमको चाहा है सनम, क्या कहें कितने है बेचैन.’","नैना मुस्कुराती हुई बोली- अन्नू जी, आप भी ना … फिर तो मैं भाग्यशाली हूँ कि कोई तो है, जो मुझे चाहता है, मेरी खूबसरती की प्रशंसा करता है.","अब तक मेरा तम्बू भी सलामी देने के लिए तैयार था, मेरे छोटे से तौलिये में मेरा लंड नैना को देखकर हिलोरें मारने लगा था.\nजैसे तैसे मैंने अपने हाथ से उसे नीचे किया, पर नैना का ध्यान भी मेरे लंड पर चला गया और मेरी गतिविधियों को देखकर वो मुस्कुराने लगी.","नैना- मैं तो आपको नाश्ते के लिए बुलाने आयी थी, आप नाश्ते में क्या खाएंगे?\nमैं- नैना जी, आप भी बेकार में तकल्लुफ कर रही हैं.","नैना- अनुराग जी, इसमें तकल्लुफ कैसा है. आप जब तक आप यहां हो, हमारे मेहमान हो, इसलिए अब ना नुकुर ना करो. मुझे बताओ आप नाश्ते में क्या खाएंगे.\nइस बार नैना जिद करती हुई बोली.","मैं- अब आप इतना कह ही रही हैं तो गरम-गरम आलू के परांठे मिल जाएं, तो मजा आ जाएगा, इस बहाने आपके हाथ का स्वाद भी चखने को मिल जाएगा.\nनैना मुस्कुराती हुई बोली- हां जी मैं आपके लिए अभी गर्म-गर्म आलू के परांठे बनाती हूँ. आप तैयार होकर आ जाइए.","मैं मन ही मन उसके प्यारे मुस्कुराते हुए चेहरे को देख रहा था.\nकितनी कशिश थी उसके चेहरे में … मादकता से भरपूर उसका जिस्म मुझे आनन्दित किए जा रहा था. ","मैं सोच रहा था कि भगवान भी कितना मेहरबान है मुझ पर, इस प्यारी हसीना को मेरे लिए भेज ही दिया. ","देहरादून आते हुए मैं यही सोच रहा था कि देहरादून में मेरे दिन कैसे कटेंगे, पर प्रभु आपने तो इस हसीना को मेरे लिए भेज ही दिया. ","ये सब मैं मन ही मन सोच रहा था.","नैना- आप फिर से अन्नू जी कहां खो गए!\nमैं- कहीं नहीं, नैना जी सुबह-सुबह आप जैसी हसीना के दर्शन हो गए, समझो आज का दिन बढ़िया निकलेगा. ऑफिस की सारी समस्याएं हल हो जाएंगी.","नैना- बस रहने दो, कल से देख रही हूं कि आप कुछ ज्यादा ही मुझ पर मेहरबान हैं. मेरी झूठी प्रशंसा कर रहे हैं.","मैं- नैना जी, आप जैसी हसीना मैंने आज तक नहीं देखी.\nनैना- अन्नू जी, पर आनन्द को तो मैं सेक्सी नहीं लगती.","ऐसा कहकर उसका चेहरा मुरझा गया.\nशायद नैना और आनन्द के बीच सब कुछ सही नहीं था.","मैंने उसकी स्थिति को देखते हुए कहा- नैना जी, वास्तव में आप बहुत खूबसूरत हैं. हद से ज्यादा खूबसूरत हैं.","उसके चेहरे पर फिर से वही मुस्कान दुबारा आ गयी.","नैना- अच्छा अब मैं चलती हूँ, आप फटाफट आ जाइए.\nमैं- बस अभी आया.","मैं जल्दी से तैयार होकर, अपने गेस्ट हाउस से नीचे आया और सामने ही बने आनन्द और नैना के घर की ओर चल दिया. ","बाहर ही आनन्द भी मिल गया, हम दोनों ने हाथ मिलाकर एक दूसरे का अभिवादन किया. ","आनन्द बोला- सर जी आप अन्दर आइए, मैं बस अभी आया. ","शायद वो किसी काम से मार्केट गया था.\nमैं अन्दर आ गया, सामने ही सोफे पर बैठ गया.","जैसा कि मैंने पहले बताया था कि नैना और आनन्द इस फ्लैट में अकेले ही रहते थे.\nउनकी शादी को लगभग 2 साल हो गए थे लेकिन अभी तक उनको कोई बच्चा नहीं था.","तभी नैना मेरे पास आई और बोली- अनुराग जी, आपको रात में नींद तो सही आई थी ना!\nमैंने नैना की ओर देखा और कहा- नैना जी, एक हसीना ने रात भर सोने ही नहीं दिया.","नैना- अच्छा जनाब. कौन सी हसीना, अनुराग जी, मैंने तो आपके साथ किसी को भी नहीं देखा!","वो रात से अब तक मुझसे काफी घुल-मिल गई थी. इसलिए ऐसा बोल रही थी.","मैं- हां नैना जी, एक हसीना है, जिसकी मादक मुस्कान, मुस्कुराता हुआ चेहरा और उसके मादक हुस्न ने रात भर मुझको सोने नहीं दिया. सच्ची, रात भर हम दोनों ने क्या-क्या किया आपको क्या बताऊं!\nनैना- अच्छा, हमें भी तो मिलवाओ उस हसीना से. ","मैं- हां जरूर मिलवाऊंगा.\nतभी आनन्द भी आ गया और हम दोनों ने नैना के हाथ के बने गर्मा-गर्म आलू के परांठे खाए.\nगर्मागर्म आलू के परांठे खाकर मजा आ गया. ","मैंने नैना की ओर देखते हुए आनन्द से कहा- यार आनन्द, भाभी बहुत अच्छा खाना बनाती है. आपकी तो चांदी ही चांदी है, इतनी अच्छी बीवी है. आपको बहुत बढ़िया खाना खिलाने वाली बीवी मिली है.","मेरी बात सुनकर आनन्द की प्रतिक्रिया कुछ खास नहीं थी. वो बोला- सर जी, ऐसा कुछ भी खास नहीं है.\nजैसा मैंने नोट किया दोनों की कैमेस्ट्री शायद बढ़िया नहीं थी.\nपर मैं बात को दबा गया. ","आनन्द उठकर बोला- सर जी, मैं फैक्ट्री के लिए चलता हूँ, आप आ जाओ. मैं बाहर गाड़ी में आपका इंतजार करता हूँ.\nमैं भी आनन्द से बोला- बस मैं वॉशरूम जाकर आता हूँ. ","नैना भी वहीं पास ही खड़ी थी.\nअभी थोड़ी देर पहले जिस चेहरे की लालिमा उसके हुस्न को चमका रही थी, वहां अब उस चेहरे को एक उदासी ने आकर घेर लिया था. ","मैंने नैना की चेहरे की ओर देखा और उसके पास जाकर उसके कंधे पर अपना हाथ रख कर उसके कान में कहा- वो हसीना तुम ही हो नैना.\nनैना मेरी तरफ देखने लगी.","मैं- नैना, कल रात से जब से तुमको देखा है, मेरा दिल और दिमाग बस तुम में ही खोया हुआ है.\nये कह कर अचानक से मैंने उसके गालों पर एक प्यारा सा चुम्मा दे दिया. ","नैना अचम्भित सी रह गयी, पर मन ही मन अब वो भी मुझमें कुछ ढूंढ रही थी.\nमैं वॉशरूम से बाहर आया और फिर नैना के हाथ में अपना फोन नम्बर लिखा कागज़ दे दिया.","मैं बोला- जब तुम फ्री तो बात कर लेना.\nमैं भी बाहर आ गया और आनन्द के साथ फैक्ट्री आ गया.","फैक्ट्री में लेबर की समस्या चल रही थी, मैंने लेबर ठेकेदारों को अपने ऑफिस में बुलाया और आनन्द भी वहां था. ","उनकी समस्याओं को ध्यान से सुना और फिर उनके जाने के बाद आनन्द से इस विषय में चर्चा की.\nफिर लेबर की समस्याओं को निस्तारण कर दिया.\nअब वो समस्या खत्म हो गयी थी.","आनन्द अब मेरे ऑफिस से निकल कर फैक्ट्री के दूसरे हिस्से में चला गया था.\nमैं अपने केबिन में आराम करने लगा था.","तभी मेरे फोन पर घंटी बजी और दूसरी तरफ से एक प्यारी सी सुरीली आवाज मेरे कानों में आयी ‘अन्नू जी.’\nये नैना ही थी, सुबह जब मैं आ रहा था तो अपना नम्बर नैना के हाथ में दे आया था. ","मैं- नैना, मेरी जान कैसी हो. कल रात से जब से तुमको देखा है, मेरा दिल तुममें ही खोया हुआ है और मेरी रात की हसीना तुम ही हो यार!\nयह सुनकर नैना कुछ शर्मा गयी और बोली- क्या आप सच कह रहे हैं अनुरागजी! ","मैंने कहा- हां नैना, कल रात से ही तुमने मुझे पागल सा कर दिया है. हर समय तुम्हारा मुस्कुराता हुआ चेहरा ही दिखाई दे रहा है.\nनैना- न जाने क्यूँ कल से आपने भी मुझे अपने मोहपाश में बांध लिया है. आपका हैंडसम फिगर देखकर तो आप में ही खो जाने का दिल कर रहा है.","मैं- सच नैना, फिर तो तुम्हारे संग मजा आएगा. मैं आज कुछ प्रबन्ध करता हूँ. मैं चाहता हूँ कि जब तक मैं यहां हूं, बस तुम्हारे साथ ही रहूँ.\nनैना- पर ऐसा कैसे संभव है अनुराग जी … और आनन्द!","मैं- उसकी तुम चिन्ता न करो, मैं अभी कोई प्रबन्ध देखता हूँ. मैं अभी थोड़ी देर में आपसे बात करता हूँ मेरी प्यारी नैना.\nमैंने फोन काट दिया और उसी वक्त मैंने आनन्द को अपने केबिन में बुलाया.","हमारी फैक्ट्री की एक शाखा देहरादून के दूसरे इलाके में थी.\nमैंने आनन्द को 2 दिन के लिए वहां जाने के लिए बोल दिया. ","आनन्द- ठीक है अनुराग सर, आप इस फैक्ट्री को देखो, मैं वहां चला जाता हूँ. मैं 2 दिन में उधर का सब सैट करके आ जाता हूँ.","मैं मन ही मन प्रसन्न था कि नैना के साथ मेरे मिलन की यह बाधा भी दूर हो गयी थी.","आनन्द ने जाने से पहले मुझसे कहा- सर जी, आप भोजन हमारे घर ही करेंगे, मैं नैना से बोलकर जाता हूँ और कोई भी कुछ भी समस्या हो तो आप मुझसे बात कर लेना. ","मैं- ठीक है आनन्द जी, आप चिन्ता न करो.\nआनन्द भी मेरा भरपूर सहयोग कर रहा था.","मैंने थोड़ी देर बाद यह बात फोन पर नैना का बताई कि आनन्द को मैंने आज और कल के लिए दूसरी फैक्ट्री में भेज दिया है.\nयह सुनकर वो बहुत प्रसन्न हुई और फोन पर ही उसने 2-3 चुम्मे मुझे दे दिए.","आनन्द अपने घर आ गया और अपनी बीवी से बोला- नैना, मेरा ये सामान और कुछ कपड़े पैक कर दो. मुझे अभी दूसरी फैक्ट्री के लिए निकलना है.","नैना- आनन्द जी, आप क्या कहीं जा रहे हैं?\nमन ही मन कहीं ना कहीं नैना आनन्द के जाने से खुश थी.\nमैंने उसे आज की प्लानिंग के बारे में बता दिया था.","पर माहौल को संजीदा रखने के लिए उसने आनन्द से बड़े प्यार और आत्मीयता से बात की.","आनन्द- हां नैना, मुझे दूसरी फैक्ट्री में जाना है, बस दो दिन में ही मैं वापस आ जाऊंगा. तुम ठीक से रहना और हां अनुराग जी के दोपहर का भोजन और रात के भोजन का ख्याल रखना. वो हमारे मेहमान हैं, अगर किसी चीज की आवश्यकता हो, तो कम्पनी के सुपरवाईजर को बोल देना.\nनैना- ठीक है आनन्द, आप बेफ्रिक होकर जाओ, मैं सब मैनेज कर लूंगी.","वो मन ही मन प्रसन्न थी.\nदोपहर का समय हो गया था. लगभग दोपहर 3 बजे चुके थे, आनन्द भी दूसरी फैक्ट्री के लिए निकल चुका था. ","तभी मेरे फोन की घंटी बजी, नैना का फोन था- अनुराग जी, आ जाइए आपके लिए लंच तैयार है.\nमैंने कहा- अच्छा नैना डार्लिंग, अभी आता हूँ. तुम्हारे हाथों को स्वाद चखने के लिए मैं खुद भी बेचैन हूँ.\nमैं तुरंत ही नैना के घर की ओर चल दिया.","दरवाजे पर ही प्यासी भाभी मेरा बड़ी ही बेसब्री से इंतजार कर रही थी. दरवाजे पर ही मैंने नैना की ओर देख कर अपनी आंख दबाई और उसका हाथ पकड़कर अन्दर आकर दरवाजे की कुंडी लगा दी. ","अगले ही मैंने नैना को अपने बाहुपाश में बांध लिया और पागलों की तरह उसके मुख पर चुंबनों की झड़ी लगा दी. उसके मुख से मुख चिपका कर उसके रसीले होंठों को चूसने लगा. उसने भी अपनी जीभ मेरे मुख में दे दी, जिससे उसका मुखरस भी मेरे मुँह में आने लगा. ","उसने भी मेरे सिर को पकड़ लिया और बड़े प्यार से चुम्मों की बौछार शुरू कर दी थी.\nउसके मुँह की सुंगध, मेरी कामाग्नि भड़काने वाली थी. उसके मुँह का स्वाद मजेदार था.","मेरा लंड खड़ा होकर टनटनाने लगा था और बाहर से ही उसकी चूत में जाने को बेकरार हो रहा था. ","दोस्तो, नैना के साथ हुई चुदाई की कहानी की दास्तान मैं आपको अगले भाग में लिखूंगा. आपको ये प्यासी भाभी पोर्न स्टोरी कैसी लग रही है, मुझे मेल करें.\n[email protected]","प्यासी भाभी पोर्न स्टोरी का अगला भाग: सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भैया भाभी की सुहागरात का लाइव दर्शन","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-bhabhi-ki-suhagrat-kahani/"},{"title":"ऑफिस सहकर्मी की रसीली बीवी","href":"https://www.freesexkahani.com/indian-sex-stories/padosi-ki-biwi-ki-chudai/"},{"title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 2","href":"https://www.freesexkahani.com/bhabhi-sex/cheating-wife-porn-kahani/"},{"title":"देवर भाभी की चुदाई बनी हकीकत- 3","href":"https://www.freesexkahani.com/bhabhi-sex/porn-bhabhi-chudai-kahani/"},{"title":"कमसिन लड़की की कुंवारी चूत की सीलतोड़ चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/desi-bur-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Hot Sex Stories","Kamukta"],"relatedStoriesLinks":[{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"},{"title":"एक हसीना थी एक दीवाना था- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ki-wife-ko-choda/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/garam-bhabhi-se-sex-chat/"},{"title":"मेरे पति ने मुझे बड़े लंड से चुदवाया- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-wife-hot-kahani/"}]}