{"Title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","author":{"name":"नीलम","href":"https://www.freesexkahani.com/author/neelam/"},"date":"01-08-2019","views":"38,748","description":["मेरी प्यासी जवानी की हिंदी चुदाई स्टोरी में पढ़ें कि मैं अपनी पहली चुदाई के बाद सेक्स के लिए दो साल तड़पती रही. फिर मैंने फेसबुक एक यार बनाया और …\nमेरे प्यारे दोस्तो, आज मैं अपनी हिंदी चुदाई स्टोरी लिखना चाहती हूँ. ये कहानी मेरी जवानी के दिनों की है.","मेरा नाम नीलम (काल्पनिक नाम) है. मैं नासिक की रहनी वाली हूँ. मेरी उम्र जब उन्नीस साल की थी, तब मैंने मेरे एक दोस्त के साथ पहली बार सेक्स किया था. उस वक्त मेरी जवानी जोर पर थी. मेरी हाइट पांच फिट है और रंग गोरा है. मम्मों का साइज 32 इंच है.","पहले तो मैंने सेक्स करना कैसा होता है, सिर्फ यह जानने के लिए किया था. पर उसके बाद मुझे सेक्स की चाहत खुद से होने लगी थी. लेकिन मेरी लाइफ में कोई मर्द नहीं था. इस तरह मैं दो साल तक सेक्स के लिए तड़पती रही. ","यह हिंदी चुदाई स्टोरी मेरी दूसरी चुदाई की है.\nफेसबुक पर मेरी दोस्ती एक लड़के से हुई. पहले तो हम दोनों सिर्फ सामान्य बातें करते थे, पर धीरे धीरे हमारी बातें पर्सनल होने लगीं. वो मुझे यह बताने लगा कि लड़के किसी लड़की में क्या चाहते हैं.\nमैं उसके बताए अनुसार वैसा ही सोचने लग जाती थी. मेरे मन में तो सेक्स की बहुत चाहत होती थी, पर उससे कैसे कहती कि मुझे सेक्स करना है. ","ऐसे बातचीत करते करते हम दोनों में प्यार हो गया. मैं उसे मेरे दिल की बातें बताने लगी. मैंने उससे बोला कि मैं पिछले दो सालों से सेक्स के लिए तड़प रही हूँ. ","इस पर उसने मुझे हस्तमैथुन के बारे में बताया कि लड़के खुद को शांत कैसे करते हैं. मुझे इसका ज्ञान ही नहीं था कि लड़के की भी कोई सेक्स की चाहत होती है तो वो हस्तमैथुन कर लेते हैं. ","उसने मुझे तब बताया कि लड़कियां भी हस्तमैथुन कर सकती हैं. पर वैसा करने में मेरा जी घबराता था. अपनी बुर पर उगंली रखने की मेरी हिम्मत नहीं हो रही थी, कुछ करने की तो बात ही बहुत दूर की थी. उसने मुझे खुद का हस्तमैथुन का एक वीडियो भेजा. उसका लंड देखकर मेरा जी घबराने लगा. उतना लम्बा कैसे अन्दर जाएगा. मैं उसके बड़े लंड से बहुत घबरा गयी थी. वो सेक्स के बारे में बोल बोल कर मुझे उत्तेजित करता रहा.","मुझसे रहा नहीं जा रहा था, तो मैंने उसे वीडियो कॉल किया और उसके सामने हस्तमैथुन करने लगी. धीरे धीरे उंगली डालने लगी. फिर मैंने एक पैन लिया और अपनी उसमें डालने लगी पर मेरी चाहत कम नहीं हो रही थी.","मैंने उसको बुलाने का सोचा.\t","मेरा फेसबुक बॉयफ्रेंड पूना में रहता था. वो दिखने में बहुत ही हैंडसम था, उसे कोई भी लड़की देख लेती, तो उस पर मर मिटती. मुझे वो पहली ही नजर में बहुत भा गया था. उससे मेरी बहुत जल्दी बनने भी लगी थी. हम दोनों में अंतरंगता परवान चढ़ने लगी थी. मैंने उसे बुलाने के लिए सोचा. ","मैंने उससे आने के लिए कहा, तो उसने खुद कहा कि मैं खुद तुमसे मिलना चाहता था, मगर जब तक तुम्हारी तरफ से कोई बात न आती, मैं संकोच कर रहा था.\nउसकी इस मासूम सी बात पर मैं एकदम से मर मिटी. मैंने उसे आने के लिए कह दिया.","मैंने उससे किसी होटल में रुकने के लिए कहा तो उसने कहा कि नहीं उधर मेरा दोस्त रहता है. मैं उसके घर पर ही रुकूँगा और वहीं तुमसे मिलूंगा.","उसकी बात सुनकर मुझे सुकून सा आया कि कम से कम किसी होटल में हो सकने वाली बदनामी का डर तो खत्म हुआ. फिर सोचने लगी कि दोस्त के कमरे पर कहीं मेरे साथ कोई गड़बड़ न हो जाए … या वो मुझसे सिर्फ मिल कर ही चला जाए, मेरे साथ मेरी कामना को पूरा ही न करे. ","मतलब मेरे मन में दो तरफा बात चल रही थी. एक तरफ तो मुझे उसके साथ सेक्स की चाहत भी थी और दूसरे तरफ मैं उसके विषय में गलत भी सोच रही थी कि कहीं उसका दोस्त भी मेरे साथ जबरदस्ती न करे.\nमैंने उससे कुछ नहीं कहा … क्योंकि उससे इस बारे में बात करने का कोई सबब ही नहीं था. मैं उससे ये नहीं कह सकती थी कि तुम अपने दोस्त की मौजूदगी में मुझे सेक्स का सुख कैसे दे सकोगे. मैं चुप रही.","मैंने उस दिन अपने घर पर बता दिया था कि मैं मेरे फ्रेंड के घर पर जाने वाली हूँ. मुझे आने में यदि देर हो गई, तो मैं आज रात उसी के घर रुक जाऊंगी.","तय दिन समय पर वो आया, मैं उसे रेलवे स्टेशन लेने गयी. पहली बार हम सीधे सामने से मिल रहे थे. मेरे मन में तब भी सेक्स की चाहत थी, पर जी घबरा रहा था.","फिर उसे मैं गार्डन में लेकर गयी, वहां मैंने उसके साथ बहुत किसिंग की. वो बहुत ही एक्सपर्ट था, ऐसा लग रहा था. फिर मैंने उसे पूरी सिटी में घुमाया. उसके मन में भी सेक्स था. पर वो बता नहीं रहा था. ","फिर वो मुझे अपने एक फ्रेंड के घर ले गया. वहां हम दोनों ने खाना खाया, पर अब भी सेक्स की कोई बात ही नहीं हो रही थी. ","मुझे लगा कि आज तो कुछ नहीं हो सकेगा. कुछ देर बाद उसका फ्रेंड चला गया. हम दोनों टीवी देख रहे थे. बहुत टाइम हो गया, पर हम दोनों में से किसी की हिम्मत हो नहीं रही थी. ","मैंने उससे बोला- मैं सो रही हूँ.\nमैं दूसरे कमरे में आ गयी, वो भी आ गया.","मैंने उससे बोला कि मुझे चेंज करना है, तुम बाहर जाओ.\nवह चला गया, कुछ नहीं बोला. ","फिर मैंने जींस उतारकर लॉन्ग टी-शर्ट और पजामा पहन लिया … तब उसे अन्दर बुला लिया. ","वहां पर एक ही बेड था. हम दोनों उस बेड पर बैठ कर बातें करने लगे. ","उसने मुझे चॉकलेट दी, फिर दूसरी चॉकलेट वो अपने मुँह से लेने की जिद करने लगा. पर मैं उसको बोलने लगी कि मुझे ऐसे नहीं करना.","पर वो मान ही नहीं रहा था. उसकी जिद के आगे मैंने हथियार डाल दिए और उसके कहे अनुसार उसके मुँह से मुँह लगा कर चॉकलेट ले ली. चॉकलेट लेने का तो एक बहाना था. हम दोनों अब किस करने लगे थे. ","तभी वो धीरे धीरे मेरी टी-शर्ट में हाथ डाल कर मेरे दूध दबाने की कोशिश करने लगा. मैं भी ज्यादा विरोध नहीं कर पा रही थी. फिर वो मेरी टी-शर्ट ऊपर करके मुझे किस करने लगा. मैंने पहले सेक्स किया था, पर ऐसा नहीं किया था. मेरे जिस्म में आज काफी कंपकंपी सी हो रही थी.","कुछ देर बाद उसने मेरी ब्रा को उतार दिया और मेरे एक दूध के निप्पल को किस करने लगा. मैं गर्म होने लगी थी और उसकी हरकतों का मजा लेने लगी थी. मुझे बड़ी सनसनी हो रही थी.","तभी उसने चॉकलेट मेरे निप्पल पर लगाई और निप्पल को चूसने लगा. मेरे तो रोंगटे खड़े हो रहे थे. उसने भी अपने कपड़े उतार दिए. वो सिर्फ अंडरवियर में रह गया था. ","मैंने उससे वो भी उतारने के लिए कहा, पर वो नहीं बोलने लगा.\nवो बोला- अभी से मेरा देख लेगी, तो तू डर जाएगी. ","उसने मुझे चूमना चालू कर दिया. मेरा पजामा निकाल दिया. मैं सिर्फ पेंटी में हो गई थी. ","बहुत देर तक चूमने के बाद उसने मेरी पेंटी भी निकाल दी. मैंने अपनी चूत पूरी क्लीन करके रखी थी. वो नशीली नजरों से मेरी चूत को देखने लगा.","इसके बाद उसने मेरी बुर पर उंगलियां घुमाना चालू कर दिया. उतनी सी हरकत से ही मेरी तड़प लगातार बढ़ती जा रही थी. ","मैं उसे चूत पर करने के लिए बोलने लगी. पर वो मुझे और तड़पाना चाहता था. मैंने उसकी अंडरवियर निकाल दी. उसका खड़ा लंड देख कर मैं एक बार तो बहुत डर गयी. मैंने उसे चुदाई के लिए न बोल दिया. पर वो अब मानने वाला नहीं था. ","उसने मुझे समझाया कि कुछ नहीं होगा, मैं बहुत आराम से करूंगा. ","फिर हम किस करने लगे. वो धीरे धीरे मेरी बुर तक किस करते हुए आया और बुर पर किस करने लगा. मुझे बहुत ही मजा आ रहा था. तभी वो मेरी बुर को चाटने लगा, ऐसा लग रहा था कि वो मेरी बुर को चाटता ही रहे. ","मैं कुछ ही देर की बुर चटाई में एकदम से उत्तेजित हो गई और झड़ने लगी. मेरा सैलाब बह गया. मैं शिथिल पड़ गई.","कुछ देर निढाल रहने के बाद मैं उसको प्यार से देखने लगी. उसने मुझसे अपना लंड चाटने के लिए कहा.\nमैंने मना कर दिया, वो कुछ नहीं बोला.","वो फिर से मेरी बुर चाटने लगा. फिर उसने उल्टा होकर मेरी चूत को चाटना चालू किया. इस स्थिति में उसका लंड मेरे मुँह की तरफ आ रहा था. फिर भी मैंने उसके लंड को नहीं चाटा.\nवो बोलने लगा- मुझे भी तेरे जैसा मजा चाहिए, तुम मेरे लंड को एक बार किस तो करो. ","मेरा मन तो हो रहा था, पर न जाने क्यों मैं हिचक रही थी. जैसे तैसे मैंने मन को पक्का करके उसके लंड को किस किया. ","इसके बाद उसने अपने तनतनाए हुए लंड पर चॉकलेट लगा ली और न चाहते हुए भी मैंने उसका लंड मुँह में ले लिया. ","अब मुझे बड़ा मजा आने लगा और मैं उसका लंड चूसने लगी. कोई पांच मिनट में ही उसका सारा वीर्य मेरे मुँह में निकल गया. ","फिर हम थोड़ी देर लेटे रहे और ब्लू फिल्म देखने लगे. दस मिनट बाद उसका लंड फिर से खड़ा हो गया. वो मेरी बुर चाटने लगा, मैं उसका लंड चाटने लगी. ","इसके बाद मैंने उसकी तरफ चुदासी नजरों से देखा. तो वो पोजीशन में आ गया. उसने धीरे से अपना लंड मेरी बुर की फांकों में फंसाया और एक हल्के से धक्के के साथ अन्दर डाल दिया.","दो साल के बाद मेरी चूत में लंड गया था, इसलिए मुझे बहुत दर्द हो रहा था. उसका लंड बहुत बड़ा भी था. ","वो रुका ही नहीं, आगे धक्का देने लगा और किस करने लगा. कुछ देर बाद मेरा भी दर्द कम हो गया और मैं भी सेक्स का आनन्द लेने लगी. ","वो जोर जोर जोर से चुदाई करने लगा. करीब पांच मिनट बाद उसने अपना लंड निकाल लिया.\nमैंने उसकी तरफ गुस्से से देखा, तो उसने मुझे आंख मार दी. वो बोला- अब तुम लंड के ऊपर बुर फंसा कर बैठ जाओ.","मैं लंड को अपनी चूत में डाल कर बैठने लगी. उसने मुझे तरीका समझया और मैंने भी वैसे ही किया. उसका लंड मेरी चूत में घुस गया था. मुझे ज्यादा मजा आने लगा. ","फिर उसने मुझे डॉगी स्टाइल में खड़ा किया और मेरे पीछे से लंड पेल कर चुदाई करने लगा. मुझे उसमें पहले से भी ज्यादा मजा आने लगा. मैं अब तक दो बार झड़ चुकी थी.","फिर उसने अपना लंड निकाला और मुझे मुँह में लेने के लिए बोला. मैंने उसका लंड अपने मुँह में भर लिया. वो मेरा मुँह चोदने लगा. वहीं पर उसने अपने लंड से वीर्य छोड़ दिया. मैं भी चुदासी सी थी, उसका सारा रस गटक गई. ","मेरा उसके साथ सेक्स ऐसे हुआ था. ","उसी रात को हमने तीन बार और सेक्स किया. दूसरे दिन मैं उसके दोस्त के घर से चली आई.","अब मैं अक्सर ही उसके साथ सेक्स का मजा लेने लगी हूँ. जब भी मेरा चाहता, तब भी उसे बुला कर मैं उससे सेक्स करने लगी. ","पर कुछ दिनों के बाद हमारा ब्रेकअप हो गया क्योंकि उसने मुझसे बहुत सारा झूठ बोला था. उसे मुझसे सिर्फ सेक्स की चाहत थी. मुझे भी उससे सेक्स की जरूरत थी, पर एक लड़की होने के कारण मैं उससे कुछ आत्मीयता भी चाहती थी.","कुछ भी रहा हो, पर उसने मुझे सेक्स में एक्सपर्ट कर दिया था. उसकी सिखाई हुई बातें अब मैं अपने दूसरे रिलेशनशिप में यूज़ करती हूँ. ","जल्दी ही मैं अपने अभी क़े ब्वॉयफ्रेंड क़े साथ अपनी हिंदी चुदाई स्टोरी लिखूँगी. आपके मेल का मुझे इन्तजार रहेगा.","नीलम\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ग्रुप सेक्स कहानी: खेल वही भूमिका नयी-7","href":"https://www.freesexkahani.com/group-sex-stories/khel-vahi-bhumika-nayi-part-7/"},{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"ट्रेन सेक्स स्टोरी एक जवान लड़की की","href":"https://www.freesexkahani.com/antarvasna/train-sex-story-jawan-ladki/"},{"title":"आँखों देखी घटना: अन्तर्वासना का अनदेखा रूप","href":"https://www.freesexkahani.com/antarvasna/vasna-ka-andekha-roop/"},{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"},{"title":"दीदी की पड़ोसन गर्म भाभी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/didi-ki-padosan-garam-bhabhi/"}]}