{"Title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"27-09-2019","views":"122,752","description":["मेरी इस प्यासी टीचर चूत चुदाई कहानी में पढ़ें कि कैसे मेरी मैडम मेरे सामने नंगी हो गयी और मुझसे अपनी चूत चुदवाई. मैंने पहली बात सेक्स किया था. आप भी पढ़ें.\n","मेरी इस प्यासी टीचर चूत चुदाई के पिछले भाग\nटीचर ने ओरल सेक्स करके मुझे चुदक्कड़ बनाया-2\nमें आपने पढ़ा था कि मेरी टीचर वंदना ने मुझे अपने जाल में फंसा कर सेक्स करना सिखाना चालू कर दिया था. मुझे भी इस सबमें मजा आ रहा था.","उस दिन समय ज्यादा हो जाने से मैंने मैम से जाने की इजाजत मांगी.\nअब आगे:","तब वंदना ने कहा- तुम्हारा शेर कुछ मांग रहा है.\nमैंने कहा- देर हो रही है.\nउन्होंने कहा- ठीक है … लेकिन कल आगे के लेसन और समझ कर आना.\nमैंने कहा- कैसे मैम?\nउन्होंने कहा- अपना मोबाइल लाए हो?\nमैंने कहा- जी मैम.\nउन्होंने कहा- फिर मैम … मैंने कहा न मुझे मैम नहीं, अपनी वंदना रंडी कहो. ","फिर मैम ने मुझे दो वीडियो दिए और कहा- अकेले में देख कर प्रैक्टिस करना.\nमैं घर आ गया. ","नानी के सोने के बाद मैं कमरे में हैडफ़ोन लगा कर वीडियो देखने लगा. उसमें आगे का लेसन ये था कि लड़की को सिड्यूस कैसे करते हैं और लड़की की चूत कैसे गर्म की जाती है. उसमें एक आदमी एक सेक्सी लड़की के कपड़े धीरे धीरे उतार कर उसे सिड्यूस कर रहा था. वो उसे पूरा नंगा करके गर्म कर रहा था. दूसरे पार्ट में वही आदमी उस लड़की को गोद में उठा कर टेबल पर उसके पैर फैला कर उसकी चूत में उंगली करने लगा. फिर उस आदमी ने उस लड़की की चूत को चूसना शुरू कर दिया. ","मैं बड़े गौर से देख ही रहा था कि मेरा लंड पूरी वीडियो देख कर खड़ा होने लगा. फिर मैंने भी अपनी नाईट ड्रेस से अपने लंड को आज़ाद कर दिया. लंड जैसे ही बाहर आया, मैंने पहली बार ध्यान से देखा कि मेरी उम्र के हिसाब से मेरा लंड काफी बड़ा था. मेरा लंड खड़ा होकर फुंफकार मार कर कुछ कह रहा था. शायद वो किसी की जवानी को चखना चाहता था. ","मैं हवा में वैसे ही मुँह चलाने की कोशिश कर रहा था, जैसा मैंने वीडियो में देखा था. मैंने उन दोनों के हर शब्द को गूगल पर सर्च मारा, तो मैं अर्थ देख कर हैरान था.\nफिर मैं सो गया.","अगले दिन मैं रोज की तरह विद्यालय गया. मैं क्लास में बैठ कर उन वीडियो की धीरे धीरे प्रैक्टिस कर रहा था. मैं कभी जीभ हवा में निकाल कर हिलाता, कभी होंठों को मिला कर चूसता और ये सब मेरी क्लासमेट प्रियंका देख रही थी. वो मुझे देख कर मुस्कुरा रही थी. ","तभी अचानक प्रियंका ने मेरी जांघ पर हाथ रख दिया. मैं चौंक गया … क्योंकि जहां उसने हाथ रखा था, वहां मेरा लंड था. ","मैंने उसकी तरफ मुँह घुमाया और देखा कि उसने अपने मम्मों के पास का बटन खोला हुआ था. उसके मम्मों की नाली मुझे साफ दिख रही थी. ","पहले उसके हाथ का स्पर्श और दूसरा उसके मम्मों को देख कर मेरा लंड खड़ा होने लगा. जहां उसका हाथ था, वहीं लंड खड़ा हो रहा था. ","तभी उसने मेरे लंड को पैंट के ऊपर पकड़ा और दबाने लगी. उसने कहा- कुछ हेल्प करूं तुम्हारी? ","मुझे अजीब लग रहा था और दर्द भी हो रहा था. मैं डर के मारे वहां से उठा और टॉयलेट चला गया. जब मैं वापस आया तो देखा कि वंदना मैम क्लास में थीं.\nमेरे मुँह से निकल गया- मे आई कमिंग वंदना!\nसब देखने लगे, मैंने तुरंत ‘मैम …’ कहकर कवर किया. मैम मुस्कुराते हुए यस कह कर वापस पढ़ाने लगीं. ","मैं अपनी सीट पर बैठ चुका था. मैं मैम को गौर से देख रहा था, क्योंकि आज वंदना मैम ने बड़े टाइट कपड़े पहने थे. उन्होंने जीन्स और शर्ट पहने थे. ये देख कर मैं वंदना को देख कर चूत चूसने की प्रैक्टिस कर रहा था.","मैम ने मुझे ये सब करते देखा, तो मुस्कुरा दिया. उन्होंने मुझे देख कर अपने होंठों पर पेन रखा और चूसने लगीं. ","इस बात को प्रियंका ने भी देखा. उसने पूछा- तुम्हारे और मिस के बीच क्या चल रहा है?\nमैंने कहा- कुछ नहीं.\nवो समझ चुकी थी कि इन बातों के पीछे मिस का हाथ हैं. वो चुप हो गई, लेकिन उसने सिर्फ इतना कहा- अगले हफ्ते से मैं भी ट्यूशन आ रही हूँ.\nये कह कर वो मुस्कुरा दी.","तब तक छुट्टी की बेल बज चुकी थी, सब घर जा रहे थे. मैं क्लास से बाहर जा ही रहा था कि मैम ने मुझे और प्रियंका को इशारे से रोका और पूछा- क्या चल रहा है … तुम दोनों के बीच क्या चल रहा है?\nमैंने कहा- कुछ नहीं वंदना.","प्रियंका ने मेरी तरफ देखा कि मैं टीचर को उसके नाम से बुला रहा था. मुझे लगा कि कहीं ये प्रियंका को सज़ा न देने लगे, इसीलिए मैंने ऐसा किया था.\nवंदना ने तुरंत ‘ठीक है जाओ …’ कह कर हम दोनों को जाने दिया.","हम दोनों घर जा रहे थे. प्रियंका का घर मेरे घर के पास ही था, तो हम साथ चल रहे थे.\nउसने कहा- सॉरी … आज जो क्लास में हुआ.\nमैंने कहा- कोई नहीं … ये सब चलता रहता है. ","वो हैरान थी कि मुझे क्या हो गया है. क्योंकि उसे मुझसे ऐसे जवाब की उम्मीद नहीं थी. ","खैर उसका घर आ चुका था, वो चली गई. मैं भी घर पहुंच कर खाना खा कर होमवर्क कम्पलीट करने लगा. इसके बाद वंदना के दिए हुए लेसन की प्रैक्टिस करते हुए ट्यूशन जाने लगा. ","मैं मैम के घर पहुंचा, उन्होंने गेट खोला और देखा कि वंदना मैम के बाल गुंथे हुए थे. उन्होंने नाइटी पहनी थी, जिसमें से उनका अंग नुमाया हो रहा था. जब वो अन्दर को चलने लगीं, तो उनकी नंगी टांगें दिख रही थीं. ","मेरी जीभ बाहर ही रह गई और मुँह से लार गिर गई.\nवंदना मैम ने पूछा- होम वर्क किया?\nमैंने कहा- हां वंदना. ","हमने रोज की तरह पहले पढ़ाई की, फिर वंदना ने कहा- अब जो तुमने प्रैक्टिस की है, वो मुझ पर ट्राय करो. ","मैं भी यही चाह रहा था … क्योंकि कल रात वीडियो देखने के बाद मुझे बहुत कुछ समझ में आने लगा था. मैंने वंदना मैम को चेयर पर बैठाया और पीछे जाकर उनके बाल खोल दिए. फिर उनके कंधे सहलाने लगा. मैम ने अपनी आंखें बंद कर ली थीं. मैंने उनके कान के पीछे उंगली फिराई, फिर धीरे धीरे अपने हाथ नीचे की तरफ ले जाने लगा. मैंने उनके बूब्स दबाए, वो मदहोश होने लगी थीं. ","मैंने मैम की नाइटी की गांठ खोल दी. जैसे ही गांठ खोली, मैंने देखा कि उन्होंने ब्लू कलर की ब्रा और पैंटी पहनी हुई थी. वो बहुत सेक्सी दिख रही थीं.\nमैंने मैम की ब्रा और पैंटी भी उतार दी.","प्यासी टीचर ने कहा- अब मेरी चूत को गर्म करो. ","मैंने मैम की चूत पर वैसे ही हाथ फिराया, जैसे मैंने वीडियो में देखा था. वंदना की चूत ऊपर से सफेद और अन्दर से पिंक थी. मैंने पहली बार किसी की चूत पर हाथ लगाया था, मुझे थोड़ा अजीब लगा. ","वंदना ने कहा- अब इसे चाट डालो. यह तुम्हारा लेसन है. ","मैंने दिन भर हवा में प्रैक्टिस के बाद जैसे ही मैम की चूत को चूसना शुरू किया, तो मुझे मजा आने लगा. मैम की चूत फ्रेश लग रही थी. ","मैम अपनी चूत चुसाई से एकदम मदहोश होने लगी थीं. मैं धीरे धीरे चुत चूस रहा था. वंदना मैम के मुँह से अजीब सी आवाजें निकल रही थीं ‘उम्म्ह… अहह… हय… याह…. इस्स … यीह … कम ऑन फ़ास्ट..’\nमैम की ये आवाजें सुन कर मुझे अन्दर से गुदगुदी हो रही थी. ","तभी वंदना मैम कहने लगीं- आह और जोर से चूसो.\nमैं अपनी जीभ से उनकी चूत और जोर से चाटने लगा. मेरी जीभ उसकी चूत में थी. वंदना मैम के पूरे जिस्म से आज एक अलग ही खुशबू आ रही थी. उनकी चूत से भी एक अलग सुगंध आ रही थी, लेकिन जीभ पर एक अलग स्वाद था. मैं उनकी चूत चूसता रहा.","तभी प्यासी टीचर अचानक से मेरा सर अपनी चूत में दबाने लगीं, मुझे लगा कि कुछ पानी जैसा मेरे मुँह में आया. वंदना मैम आह आह की तेज सीत्कार करते हुए झड़ गईं. अब उनका हाथ मेरे सर से ढीला हो गया था. लेकिन मैं नहीं रुका, वो चीख़ रही थीं. मैं उनकी चूत को, ट्यूशन खत्म खत्म होने तक चूसता रहा. ","वो आज चुत चुसाई से दो बार झड़ चुकी थीं. हर बार मैं उनका माल पी जाता रहा. अब वो बेदम लग रही थीं, लेकिन उन्होंने मुझसे रुकने को नहीं कहा. मेरा मुँह थक चुका था … लेकिन उनकी तड़प बढ़ती ही जा रही थी. ","मैं मुँह हटाने लगा, तो उन्होंने मुझे गाली दी. मैम कहने लगीं- मैं तुझे झांटू मेंटल से काबिल मर्द बनाना चाहती हूँ … और तू भाग रहा है साले गांडू … चल चुपचाप मेरी चूत की तड़प मिटा भोसड़ी के.\nमैंने सहमते हुए कहा- मैम, घर में नानी इंतज़ार कर रही होंगी.\nतभी वंदना ने मुझसे कहा- आज तू यहीं रुकेगा. मैंने तेरे आने से पहले तेरे घर में बोल दिया कि आज मैं तुझे एग्जाम की वजह से नाईट क्लास दूंगी और तू खाना भी यहीं खाएगा. ","अब मैं बुरा फंस गया था. ","मैम ने कहा- चल शुरू हो जा.\nमैम ने मेरी शर्ट उतारी.\nमैंने गुस्से में कहा- यार, ये कैसी पढ़ाई है?\nवंदना ने हंस कर कहा- ये कामसूत्र है.\nमैंने कहा- इसमें मुझे क्या फायदा?\nमैम ने कहा- रुक बताती हूँ. ","उन्होंने मुझे धक्का दे दिया. मेरी कुछ समझ में नहीं आया कि क्या हो रहा है. मैं सोफे पर गिर गया था. मैम ने मेरी पैंट की बेल्ट खोली, पैंट उतार कर मुझे नंगा कर दिया. मैं कुछ बोलता, उससे पहले प्यासी टीचर ने मेरा लंड अपने मुँह में ले लिया. ","आह … लंड मैम के मुँह में जाते ही मैं अलग दुनिया में खो गया था. मुझे इतना आनन्द आ रहा था कि मैं बता नहीं सकता.","वो अपने मुँह में लंड को ऊपर नीचे कर रही थीं. जब मेरा लंड पूरा खड़ा हो गया, तब उनका मुँह भरा हुआ लग रहा था. पूरा खड़ा लंड लीलने के बाद वो मेरे लंड को अपने गले तक ले जा रही थीं. मैं मदहोश हुआ जा रहा था. ","अब मेरा लंड टीचर की चुत चुदाई के लिए तैयार था. वंदना मैम खड़ी हुईं. फिर वो मेरे ऊपर चढ़ गईं. उन्होंने मेरे लंड को पकड़ा और अपनी चूत में डालने लगीं. उनकी भी चूत गीली थी और मेरा लंड भी गीला था. ","टीचर ने अपनी चूत में पहले थोड़ा सा लंड लिया, तो मुझे ऐसा लगा कि किसी नरम सी चीज में लंड घुस गया है. जैसे ही मैम ने पूरा लंड चूत में लिया, मुझे हल्का दर्द सा हुआ. लेकिन मेरे लंड को मजेदार गर्म अहसास हो रहा था. ","कुछ देर लंड अन्दर ही रहा, फिर उन्होंने ऊपर नीचे करना जैसे ही शुरू किया, मुझे लगा कि मैं झड़ रहा हूँ. मैं उनकी चुत के अन्दर ही झड़ गया और मुझे वैसे ही नींद आ गई. ","वंदना मैम ने मुझे नहीं जगाया, लेकिन वो मेरे लंड के साथ खेल रही थीं, इसीलिए मेरी आंखें खुल गईं. क्योंकि मुझे दर्द भी हो रहा था … जिससे मेरी आह निकल गई. ","वो मेरे लंड को चूस रही थीं, उन्होंने मेरे लंड को दुबारा खड़ा करके उसे अपनी चूत में डाल लिया. इस बार मैं नहीं झड़ रहा था, वो मेरे लंड से अपनी चूत की प्यास बुझाने की कोशिश कर रही थीं. ","उन्होंने कहा- अब तुम मेरी चूत को चोदो. अपनी प्यासी टीचर की चुत चुदाई करो.\nमैंने पूछा तो उन्होंने समझाया- तुम मेरे ऊपर आकर लंड अन्दर बाहर करो. ","वैसे ही मैंने करना शुरू किया. ","पहले बहुत दर्द हुआ, लेकिन धीरे धीरे मैं अन्दर बाहर करते हुए मैम की चूत चोद रहा था. वो मुझे जकड़े हुए थीं.\nउन्होंने कहा- आह तेजी से लंड अन्दर तक पेलो. ","मैंने स्पीड तेज की, उनके मुँह से अजीब आवाजें निकल रही थीं. वो पूरी तरह से मस्ती से चुद रही थीं.\nप्यासी टीचर ने कहा- आह … मुझे अपनी रांड बना कर रखना … आह … और तेज कर … ","शायद वो झड़ रही थीं, मुझे गीला गीला लग रहा था और चिकना भी. मेरा लंड अब रुकना नहीं चाह रहा था. मैं फिर भी मैम को चोदता रहा. ","उन्होंने भी मुझे नहीं रोका. मैं अब तक नहीं झड़ा था और उधर वंदना मैम काँप रही थीं.\nमैं डर गया … लेकिन उन्होंने कहा- अभी रुक मत … और तेज कर..","मैं उनकी चूत में धक्के मारे जा रहा था. वो कांपने लगीं. तभी अचानक मैं भी झड़ने वाला हो गया था. ","मैंने एक बार फिर से उनकी चूत अपने वीर्य से भर दी. हम दोनों झड़ चुके थे. ","टीचर की चुत चुदाई का यह मेरा फर्स्ट टाइम सेक्स था. मैं कितना लकी था कि कल तक जिस मैम की चुचियों की नाली देखता था, आज उन्होंने मुझे चोदना सिखा दिया कि लड़की को चुदने के लिए कैसे उकसाया जाता है. ","झड़ने के बाद वंदना मैम और मैं वैसे ही दोनों नंगे चिपक कर सो गए. ","प्यासी टीचर चूत चुदाई कहानी जारी रहेगी.\nमेरा मेल आईडी है [email protected]","कहानी का अगला भाग: प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर ने ओरल सेक्स करके मुझे चुदक्कड़ बनाया-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-oral-sex-part-2/"},{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"},{"title":"काली मोटी लड़की की कामवासना","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-kamvasna/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"हवसनामा : शिक्षिका की रसीली चूत","href":"https://www.freesexkahani.com/teacher-sex/school-mam-sex-story/"},{"title":"टीचर संग प्यार के रंग-3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-3/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"}]}