{"Title":"रात के अँधेरे में ननदोई से चुद गयी","author":{"name":"भानुप्रताप","href":"https://www.freesexkahani.com/author/ranjan1/"},"date":"16-07-2020","views":"297,551","description":["रात की कुदाई कहानी में पढ़ें कि मैं अपने पति से नाखुश रहती थी. एक बार हम अपनी ननद के घर गए तो ननद की मदद से मैं ननदोई जी के लंड पर चढ़ कर कूदी.","हाय फ्रेंड्स, मैं रंजीता हूँ. मेरी उम्र 45 साल है. मेरी हाइट 5 फीट 2 इंच है. मेरा फिगर साइज़ 34-28-36 का है. मेरे हज़्बेंड का नाम रवि है. वो 5 फीट 6 इंच के हैं. उनकी हैल्थ सामान्य है. वो करीब 50 साल के हैं. हम लोग औरंगाबाद से हैं.","मैं बहुत ही सेक्सी हूँ. और मुझे हर दिन लंड चाहिए. लेकिन मेरे हज़्बेंड, रवि अब महीने में एक दो बार ही सेक्स कर पाते हैं. और वो भी दो चार मिनट के लिए मेरी चुदाई करते हैं और झड़ जाते हैं. मैं प्यासी रह जाती हूँ. अपनी सेक्स की भूख को शांत करने के लिए मैं अपनी चुत में उंगली डालकर किसी तरह से काम चला लेती हूँ. ","एक बार पूजा के समय हम लोग कोलकाता घूमने गए. वहां पर मेरे हज़्बेंड के मौसा मौसी रहते हैं. हमारे मौसा प्राइवेट कंपनी से रिटायर हो चुके हैं. मौसा की उम्र करीब 65 साल की होगी. और मौसी करीब 60 साल की होंगी. ","मौसा के घर में उनकी लड़की नूतन रहती है. वो करीब 36 साल की होगी. वो लम्बी और काफी सुन्दर है. उसकी हाइट करीब 5 फीट 6 इंच की है. वो दिखने में बहुत ही सेक्सी है. उसका साइज़ 36-30-38 का होगा. वो साड़ी ब्लाउज पहनती है और हर समय स्लीवलैस ब्लाउज पहनती है. उसका ब्लाउज गहरे गले वाला होता है. जिससे उसका क्लीवेज साफ दिखता है.","नूतन के हज़्बेंड का नाम आशीष है. वो करीब 6 फीट लंबा है और कसरती शरीर का मालिक है. उसको देखते ही मेरी चुत में हलचल होने लगी. चूंकि रिश्ते में वो मेरे ननदोई लगते हैं, इसलिए उनसे मज़ाक का भी रिश्ता है. ","हम लोग जब उनके घर पहुंचे, तो मौसा, मौसी नन्द ननदोई से बातचीत होने लगी. हम लोग ट्रेन के सफ़र से आए थे, तो काफी थकावट हो रही थी.","कुछ देर बाद नूतन ने मुझे फ्रेश होने के लिए कहा और हम लोग फ्रेश होकर आ गए. हमको कोलकाता घूमने जाना था.","मैं ब्लैक कलर की साड़ी और मैचिंग का ब्लाउज पहने हुए थी, जिसका गला काफ़ी बड़ा था. आज मैंने नई ब्लैक कलर की ब्रा और पैंटी पहनी थी, जो काफी टाइट थी. मेरे ब्लाउज का गला बड़ा होने से मेरे दूधिया मम्मों का क्लीवेज साफ दिख रहा था. ","मेरी ननद मुझे छेड़ते हुए बोली- भाभी, आज तो बहुत से लड़कों का आप पानी निकाल देंगी.\nननदोई जी भी हंस कर बोले- हां भाभी आज तो आप कोलकाता के छोरों पर बिजली गिरा कर ही रहेंगी. अब भैया का क्या होगा?\nमैं बोली- भैया का तो कुछ नहीं होगा, लेकिन मैं देखती हूँ कि आप पर क्या असर होता है. ","मेरी ननद बोली- इन पर तो बहुत असर होगा और बिजली मुझ पर गिरेगी वो भी रात भर मैं परेशान ही रहूँगी.\nमैं ननदोई जी से बोली- मेरी ननद पर ज़्यादा बिजली मत गिराइएगा.\nसभी हंसने लगे.","लेकिन मुझे अपने अन्दर कुछ चींटियां सी रेंगने लगीं.","कुछ ही देर में मेरे पति भी तैयार होकर आ गए. और हम लोग कोलकाता घूमने चले गए. हमारे साथ ननद ननदोई भी थे.","रास्ते भर हम लोग चुहल बाज़ी करते रहे. मेरे ननदोई भीड़ में पीछे से मुझसे सट जाते और मुझे उनके लंड का अनुभव होने लगता. मैं भी उनके लंड को खड़ा होते महसूस करने लगी थी. हम लोग शाम को घर वापस आ गए. ","खाना खाने के बाद कुछ देर इधर उधर की बातचीत हुई. फिर सोने की तैयारी होने लगी. ","मौसा के घर में दो कमरे थे. एक कमरे में मौसा, मौसी और मेरी ननद का बड़ा लड़का प्रकाश रहता था. प्रकाश की उम्र 10 साल है. वो सब उस कमरे में सोने चले गए. मैं और मेरी ननद, ननदोई और एक छोटा लड़का अन्नू एक रूम में सोने चले गए.","मेरे हज़्बेंड को गर्मी ज़्यादा लग रही थी, तो वो बाल्कनी में सोने चले गए. चूंकि घर में गर्मी अधिक थी, तो मैं और मेरी ननद ने फ्रंट ओपनिंग वाली बड़े गले का मैक्सी पहन ली थी. मैं और मेरी ननद नीचे बिस्तर लगाकर सोने लगे.\nमेरे ननदोई और उनका मुन्ना जो 4 साल का था, पलंग पर सो गए.","मैं और मेरी ननद घरेलू बातचीत करने लगे. थोड़ी देर बाद हम दोनों में सेक्स पर भी बातचीत होने लगी.","मेरी ननद बोलने लगी- आज भैया का मुन्ना भूखा ही रहेगा.\nमैं बोली- और ननदोई जी का मुन्ना कैसे खाएगा?\nवो बोली- हम लोग हर रात सेक्स करते हैं.\nमैंने पूछी- कैसे!\nवो बताने लगी कि लाइट ऑफ हो जाने के बाद कुछ नहीं दिखता है. हम लोग आसानी से चुदाई कर लेते हैं.","मुझे उसकी बात से वासना उठने लगी.","मेरी ननद पूछने लगी- भाभी आप दोनों की सेक्स लाइफ कैसी है?\nमैं बोली कि मेरे हज़्बेंड रवि महीने में एक या दो बार करते हैं. वो भी 2 से 4 मिनट में झड़ जाते हैं.","तब ननद बोली- इसलिए आपकी चुचियां अभी भी छोटी ही हैं.\nमैं बोली- ननदोई जी किस तरह से सेक्स करते हैं?\nननद बोली- वो तो रात में मुझे 2 से 3 बार ज़रूर चोदते हैं… और वो भी आधा आधा घंटा तक चुदाई करते रहते हैं. मुझे तो पूरी तरह से निचोड़ देते हैं.\nमैं बोली- इसलिए आपके आम बड़े बड़े हैं.","वो हंसने लगी. ","इन सब बातों से हम दोनों गर्म हो गयी थी. चूंकि हम दोनों ने ही मैक्सी के नीचे ब्रा और पैंटी नहीं पहनी थी.\nनूतन ने मेरी चूचियां मसलीं और बोली- हां भाभी अभी भी आपकी बड़ी कसी कसी हैं. क्या भैया को दूध नहीं पिलाती हो?","मैंने उसकी चूचियों को दबाया और कहा- यार नूतन तेरी तो बहुत बड़ी हैं … तुम क्या पूरी चुदाई में दूध ही चुसवाती रहती हो.","इन सब बातों से हम दोनों काफी गरम हो गई और एक दूसरी की चुचियां मसलने लगे. चुदास की गर्मी बढ़ी तो एक दूसरे की चुत में भी उंगली डालने लगी. कोई दस मिनट की लेस्बियन सेक्स में चूमाचाटी भी हुई और हम दोनों की चुत से पानी निकल गया. ","मेरी ननद बोली- मैं तो आशीष के ऊपर चढ़ जाती हूँ. उसका लंड मेरी चुत की जबरदस्त चुदाई करता है. चुदाई के पूरे टाइम मेरी चूचियां आशीष के होंठों में ही दबी रहती हैं. भाभी आप बताओ न.. आपने भैया के लंड पर चढ़ कर मजा लिया है?","मैं आह भरते हुए कहने लगी- तुम्हारे भैया का लंड इतनी देर खड़ा ही नहीं रहता कि मैं लंड की सवारी का मजा ले सकूं. मेरा क्या होगा नूतन … तेरी बातों से तो मेरी चुत में आग लग गई है.\nइस पर मेरी ननद बोली- आप बाल्कनी मैं भैया के पास चली जाओ. ","मैं बोली- उनसे कुछ नहीं होगा .. आप ही बताओ.\nतब मेरी ननद बोली- ठीक है, मैं आपको आशीष से चुदवा देती हूँ. ","मैं मन ही मन खुश हो गई, मगर ऊपर से बोली- वो कैसे होगा?\nवो बोली- मैं पलंग पर चढ़ जाती हूँ और आशीष के लंड पर चढ़ कर चुदाई के लिए उसको गरम कर देती हूँ. पांच मिनट के बाद मैं आशीष के ऊपर से उतर जाऊंगी और आप आशीष के लंड पर चढ़ जाना. अंधेरे में आशीष को पता नहीं चलेगा कि उसके लंड से कौन चुद रही है. अंधेरे में चुदाई का यही तो मज़ा है.","मैं हामी भर दी और ननदोई के लंड से चुदने की बात सुनकर अपनी चुचियों को मसलने लगी. आज दिन में भी उनके लंड ने मेरी चुत में आग लगा दी थी. ","एक मिनट बाद नूतन पलंग पर चली गयी. ","पांच मिनिट के बाद वो वापस मेरे बगल में आई और बोली कि भाभी अब आप चढ़ जाओ. लेकिन आवाज़ मत निकालना. नहीं तो आपके ननदोई जी समझ जाएंगे और मुन्ना भी जाग जाएगा.\nमैं बोली- ठीक है.","मैं बिना आवाज किए आशीष के पास गयी और उसका लंड हाथ से खोजने लगी. मुझे ज़्यादा दिक्कत नहीं हुई. जैसे ही मैंने लंड को छुआ, वो हिलने लगा.","मैंने ननदोई जी के लंड को पकड़ लिया. मुझे लगा कि यह तो काफ़ी मोटा लंड है. मेरे चुत में जा ही नहीं पाएगा. फिर मैं लंड को पकड़ कर ऊपर नीचे करने लगी. मुझे समझ आ गया कि वो मेरे रवि के लंड से दुगना लंबा और मोटा होगा. करीब करीब 8 इंच का तो ज़रूर होगा और मोटा भी 3 इंच का रहा होगा.","मुझे अपने अन्दर से डर भी लग रहा था और खुशी भी कि मुझे मोटा लंड मिला है. लंड पूरा चिपचिपा था. मैं समझ गयी कि ननदोई के लंड पर मेरी ननद की चुत का रस लगा है. ","मैं हिम्मत करके अपने ननदोई आशीष के लंड पर चढ़ने की कोशिश करने लगी. नाइटी को तो मैं पहले ही निकाल चुकी थी. तो कपड़े हटाने का झंझट तो था नहीं. मैं लंड को धीरे से अपनी चुत पर सैट कर बैठने लगी. लेकिन लंड इतना मोटा था कि चुत में घुसने का नाम नहीं ले रहा था. फिर मैंने अपने मुँह से थोड़ा थूक निकाला और लंड पर लगा दिया. थोड़ा सा थूक अपनी चुत पर भी लगा लिया. फिर मैं ननदोई के लंड पर बैठने का कोशिश करने लगी. ","इस बार लंड थोड़ा अन्दर घुसा, तो मुझे लगा कि कोई लोहे का सरिया अन्दर घुस रहा हो. मुझे भयानक दर्द होने लगा. ","इस बीच आशीष भी मेरी चुचियों को पकड़ कर जोरों से दबा रहे थे. मुझे ननद की बात याद आ गयी. मैं अपने होंठों को दांतों से काटने लगी. आशीष ने मेरी चुचियां पकड़ कर मुझे ऊपर से नीचे दबाना शुरू कर दिया.","उनका लंड चुत में अभी थोड़ा अन्दर ही गया होगा कि तभी आशीष ने नीचे से कस कर धक्का दे मारा. उनका लंड अन्दर की ओर सरकने लगा. मेरी हालत खराब होने लगी थी. मेरे ख्याल से अभी भी आधा लंड बाहर ही बचा था.","आशीष ने फिर मेरे कंधे को पकड़ा और अपनी गांड उठाते हुए नीचे से एक और जोरदार धक्का मारा. उनका लंड अन्दर हाहाकार मचाता हुआ घुसा, तो मुझे बहुत ज़ोर का दर्द हुआ और मेरे मुँह से आवाज निकल गई ‘अफ … उफ … आह …’ ","तभी मुझे ननद की बात याद आई. मैंने अपनी आवाज़ को दबाया और किसी तरह से लंड के दर्द को जज्ब करने लगी. ","मेरे मुँह से अब आवाज नहीं निकल रही थी लेकिन दर्द से बिलबिला गयी थी.","मैं आशीष के ऊपर से उठने का कोशिश करने लगी. मैं जितना उठने का कोशिश करती, वो उतना जोर से मेरे चुचों को कस कर पकड़ लेते और नीचे से जोरदार धक्का लगा देते.","हर बार मेरे मुँह से हल्की सी ‘अफ … उफ …’ निकल जाता. ","आवाज़ कम निकलने के चक्कर में मैं अपने होंठों को काट लेती. इस तरह करीब करीब 10-12 बार हुआ होगा. अब मुझे अच्छा लगने लगा और मैं आशीष के लंड के ऊपर नीचे कूदने लगी.","आशीष कभी चुचियों को मुँह में लेकर कस कर चूसने लगते, तो कभी हाथ से निचोड़ने लगते थे. ","इस तरह रात की कुदाई में करीब आधा घंटा हो गया था. इस दौरान मैं दो बार झड़ चुकी थी. लेकिन आशीष का लंड खड़ा का खड़ा था.","मैं पूरी तरह से थक गई थी. फिर आशीष ने मुझे पलटा और मेरे ऊपर चढ़ कर फिर से मेरी चुत चुदाई करने लगे.","वो कस कस कर धक्का लगा रहे थे. फिर दस मिनट बाद आशीष ने कसके झटका मारा और उनका वीर्य निकलने लगा.","चुत की आग शांत करवा कर मैं धीरे से आशीष के नीचे से निकली और पलंग से उतर आयी. मेरी ननद फिर से आशीष के पास चली गई और आशीष के लंड को चूसने लगी. ननद ने अपने मुँह से सारा लंड साफ किया और उसको चूसने लगी.","दस मिनट के बाद ननद नीचे आ गई और इशारे में बोली कि भाभी लंड खड़ा है. फिर से चुदवा लो.","हालांकि मैं बहुत थक गई थी, लेकिन ननदोई जी के मोटे लंड की गजब की चुदाई से मेरी चुत फिर से कुलबुलाने लगी. मैं फिर आशीष के ऊपर चढ़ गयी. इस बार लंड आसानी से अन्दर चला गया. ","मैं आशीष के लंड के ऊपर कूदने लगी. आशीष मेरी चुचियों को रगड़ रगड़ कर मसल रहे थे.","कुछ मिनट आशीष के लंड के ऊपर कूदने के बाद मुझमे और चुदने की हिम्मत नहीं बची थी.","फिर आशीष ने मुझे घोड़ी बनने का इशारा किया. मैं पलंग के किनारे खड़ी हो गयी. आशीष ने मेरी चुत पर लंड सैट करके कस कर धक्का मारा. लंड चूत को चीरता हुआ पूरा अन्दर घुस गया. मुझे लगा कि मेरी अंतड़ी तक लंड घुस गया है. ","मेरे मुँह से फिर ‘अफ … उफ …’ की आवाज़ निकल गयी.","मगर मुझे ननद की बात याद आते ही मैंने फिर से अपनी आवाज़ को रोका. आशीष मेरी चुत में धक्के पर धक्का देते जा रहे थे. मैं हर बार आगे होने की कोशिश करती और आशीष हर बार आगे होकर धक्का मार देते थे.","करीब करीब 30 मिनट तक इस तरह चला. इस दरमियान मैं दो बार झड़ गई थी. फिर आशीष ने एक जोर का शॉट मारा. मेरे मुँह से फिर आवाज़ निकल गयी- आ … आ … आह … उफ़फ्फ़.","और आशीष का वीर्य मेरी चुत में भरने लगा. चुदने के बाद मैं किसी तरह अपनी ननद के बगल में आ गई.","थोड़ी देर बाद मेरी ननद आशीष के पास चली गयी. मुझे नींद आ रही थी इसलिए मैं सो गयी. ","सुबह 4 बजे मेरी नींद टूटी, तो मेरे बगल में मेरी ननद सो रही थी. मैं धीरे से उठकर फिर से आशीष के पास चली गयी. आशीष भी सो रहे थे. मैं धीरे से उनका लंड मुँह में लेकर चूसने लगी.","कुछ मिनट मैं ही ननदोई जी का लंड खड़ा हो गया. मैं फिर से लंड के ऊपर चढ़ गयी और लंड चुत में सैट करके घुसाने लगी.","लंड लेते ही मैं फिर से लंड के ऊपर कूदने लगी. आशीष भी जाग गए और नीचे से धक्के देने लगे.","दस मिनट रात की कुदाई के बाद मैं उनके ऊपर लेट कर चोदने लगी. ","आशीष ने मेरे कान में कहा- भाभी, मेरी चुदाई कैसी लगी?\nमैं कुछ नहीं बोली.","मुझे आशीष ने करीब 5 बजे तक चोदा. इस दौरान मैं तीन बार झड़ी.\nजब उनका लंड झड़ने को हुआ, तो आशीष ने मेरे कान में कहा- कहां लेना है?\nमैंने कहा- चुत में आ जाओ.\nलेकिन वो कहने लगे- नहीं मुँह में लो मजा आएगा.\nमैंने हामी भर दी. ","फिर मेरी चुत से लंड निकाल कर मेरे मुँह में लंड पेल दिया और धक्का मारने लगे. करीब 5 मिनट के बाद ननदोई जी मेरे मुँह में झड़ गए. ","मैंने अपनी नाइटी से वीर्य को पौंछा और नीचे आकर नाइटी डाल कर सो गई.","हम लोग 7 बजे तक सोते रहे.","फिर उठ कर फ्रेश हुए और डाइनिंग टेबल पर चाय पीने आ गए.","मेरी ननद मुस्कुरा रही थी. मैं ननदोई जी से आंख नहीं मिला पा रही थी.","फिर मेरी ननद ने पूछा- भाभी कैसी रही रात … नींद आई या नहीं?\nमैंने कहा- अच्छी रही.\nननदोई जी मुस्कुरा रहे थे. वे मेरी रात की कुदाई पर खुश हो रहे थे.","रवि चाय पीने में मस्त थे.","हम लोग वहां चार दिन रहे. चारों रात मेरी भरपूर चुदाई हुई. वैसी चुदाई मेरी इसके पहले कभी नहीं हुई थी.","प्लीज़ मेरी रात की कुदाई कहानी पर कमेंट करें.\nरजनी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लेस्बियन सेक्स में चूमाचाटी","href":"https://www.freesexkahani.com/tag/lesbian-sex/"},{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"},{"title":"सेक्सी देसी आंटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/indian-xxx-story-hindi/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Best Sex Stories","Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी सलहज मेरे लंड की दीवानी- 1","href":"https://www.freesexkahani.com/sali-sex/punjabi-chut-ki-kahani/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"},{"title":"देसी औरत मेरे लंड की प्यासी","href":"https://www.freesexkahani.com/xxx-kahani/hot-bhabhi-ke-sath-sex/"}]}