{"Title":"दोस्त की भाभी चुत चुदवाने मचल उठीं","author":{"name":"अभिनव","href":"https://www.freesexkahani.com/author/abhinav/"},"date":"06-11-2022","views":"280,516","description":["रेन सेक्स का मजा मैंने लिया अपने दोस्त की जवान भाभी के साथ. एक दिन मैं बारिश से बचने के लिए दोस्त के घर चला गया. वहां उसकी भाभी अकेली थी. ","दोस्तो, कानपुर से मैं अभिनव फिर से आपके समक्ष अपनी नई सेक्स कहानी रखने जा रहा हूँ.\nआप सभी ने मेरी पिछली सेक्स कहानी\nशादी में मिली अनछुई चूत\nके चारों भागों को पसन्द किया, इसके लिए मैं आपका बहुत आभारी हूँ.","आज मैं आप सबको बताऊंगा कि मैंने अपने उसी दोस्त की भाभी को कैसे चोद कर रेन सेक्स का मजा लिया.","अपनी इन भाभीजी से मेरा थोड़ा परिचय तो शादी से लौटते समय कार में ही हो गया था.\nहल्की-फुल्की बातें और हंसी-मज़ाक़ करते हुए हम वापस आ गए थे.","भाभी को मेरा तथा मुझे भाभी का स्वभाव बहुत अच्छा लगा था.\nहम दोनों काफ़ी घुलमिल भी गए थे. ","मैं भाभी को यहां एक काल्पनिक नाम सीमा कहकर सम्बोधित करूँगा.","मेरे मित्र के बड़े भाई व भाभी के पति यानि भाई साहब एक निजी कम्पनी में कार्यरत हैं.\nसेल्स का काम देखने के कारण उनका महीने में 20 दिन तो शहर से बाहर ही रहना होता है.","अब भाभी को कितना समय दे पाते होंगे, यह तो मुझे नहीं पता. पर मैंने भाभी को सदा हंसता हुआ ही पाया. ","शादी के बाद भी मेरा मित्र के घर आना-जाना लगा रहता था.\nउधर मित्र, भाभी तथा मैं घण्टों साथ में बैठकर बातें किया करते थे. सीमा भाभी मुझसे कोई 4 वर्ष बड़ी रही होंगी. ","सुन्दर नैन-नक्श, आकर्षक चेहरा, मध्यम कद, हल्का-सा भरा हुआ बदन, एकदम दूध-सा गोरा रंग ऐसा कि छू लो तो दाग पड़ जाए.","उस समय तक मेरे मन में उनके प्रति कोई दुर्भावना नहीं थी, पर अपने हंसमुख स्वभाव के कारण शायद मैंने उनके हृदय में विशेष स्थान हासिल कर लिया था.","मैंने ध्यान दिया था कि मुझसे बातें करते समय भी वे मेरी तरफ खोयी-खोयी सी निगाहों से देखती थीं.\nयदि खाने में भाभी कोई भी नई चीज बनातीं, तो मेरे लिए अवश्य ही बचाकर रख देती थीं.","इसी तरह शादी को कब एक वर्ष बीत गया, पता ही नहीं चला.\nअभी तक भाभी के पांव भारी नहीं हुए थे, शायद भैया-भाभी परिवार नियोजन कर रहे थे.","मुझे भाभी को चोदने का मौका एक दिन अनायास ही मिल गया, जब एक दिन मैं मित्र के घर गया था.\nउस दिन भाभी घर में अकेली थीं.","वो जुलाई की दोपहर थी. उस दिन आकाश में घने बादल थे. ","मैं किसी काम से मित्र के घर की तरफ गया था. वर्षा होने की आशंका से मैं उसके घर चला गया. ","भाभी ने बताया कि ननद ससुराल से आई हैं, तो मम्मी के साथ बाज़ार गयी हैं.\nमित्र भी घर पर नहीं था.","यह सामान्य बात थी अक़्सर ही मैं इस तरह मित्र के घर चला जाता था तथा यदि मित्र घर पर न भी हो तो कोई भी मिल जाए, उससे बतियाता रहता था.\nतो उस दिन भाभी से ही बातें होने लगीं.","तभी आकाश से बादल गरजने की आवाज़ आयी तथा वर्षा होने लगी.\nदो ही मिनट बीते होंगे कि वर्षा बहुत तेज़ हो गयी.","भाभी ने मुझसे पूछा- अभिनव, बारिश में भीगना चाहोगे … चलो, छत पर चलते हैं.","मैं राज़ी हो गया, बारिश में भीगना मुझे भी बहुत पसन्द है.","तो वो मेरे लिए भैया का लोअर तथा टी-शर्ट ले आयीं और मुझे देती हुई बोलीं- इन्हीं कपड़ों में भीगेगा क्या? चल, कपड़े बदल ले. इन्हें पहनकर छत पर चल, मैं आती हूँ.","मैंने कपड़े बदले और छत पर पहुंच गया. ","थोड़ी देर में भाभी छत पर आईं तो एक लाल रंग की नाइटी पहनकर आयी थीं. ","मैंने उन्हें देखा तो देखता ही रह गया.\nउनके उछलते हुए स्तन देखकर ये अंदाज़ा तो हो गया कि उन्होंने अन्दर कुछ भी नहीं पहना है. ","वे मुझे खींचकर वर्षा में ले गईं और हम-दोनों भीगने लगे.","मैं थोड़ी दूरी बनाकर भीग रहा था पर भाभी किसी न किसी बहाने मेरे निकट आ जातीं.\nकभी मेरा हाथ पकड़कर मेरे साथ डांस करने लगतीं. ","जब-जब वो मुझे छूतीं, मानो मेरा पूरा शरीर झनझना जाता. छत पर एक ओर ढाल होने के कारण वहां पानी भर जाता था. ","हम लोग वहां लेटकर नहाने लगे.","मेरे दोस्त का मकान तिमंज़िला होने के कारण आसपास के मकानों में सबसे ऊंचा है तो आसपास की छत से हमें कोई देख नहीं सकता था.\nइसलिए हम दोनों निश्चिन्त होकर खेल रहे थे.","नाइटी से झांकता, बारिश में भीगता उनका शरीर एकदम कयामत लग रहा था.","नहाते-नहाते भाभी की नाइटी जांघों से ऊपर सरक आती तो उनकी गोरी-चिट्टी टांगें मुझे मदहोश किए जा रही थीं. ","तब मौका और दस्तूर देखते हुए मैंने उनको चोदने का निर्णय ले लिया.","मैंने उनकी बांह पकड़कर उन्हें अपने पास लिटाया.\nवे मेरा इरादा भांपकर तुरन्त ही पानी में सीधी लेट गयीं.","मैंने उनके बगल में लेटकर अपना एक पैर उनकी जांघों पर रख दिया और एक हाथ से उनके चेहरे को अपनी तरफ किया. ","वे मेरी आंखों में झांकती हुई मेरे नज़दीक आ गईं और मैंने अपने होंठ उनके होंठों पर रख दिए.\nगुलाब की नाज़ुक पंखुड़ियों जैसे उनके होंठ मेरे होंठों से मिले हुए थे और मैं एक भौंरे की तरह उनका रसपान कर रहा था. ","वे भी मेरा पूरा साथ दे रही थीं.\nमैंने उनको अपनी बांहों में भर लिया और वे मेरे सीने से कसकर लिपट गयीं.","उन्हें देखकर ऐसा लग रहा था कि मानो वो जन्मों की प्यासी हों.\nउनके होंठ अपने होंठों में लिए हुए ही मैं सीधे लेट गया तथा उनको अपने ऊपर कर लिया.","फिर मैं नाइटी के ऊपर से अपने दोनों हाथों से उनकी कमर की गलियां नापने लगा.\nभाभी मुझसे कसकर लिपटी हुई थीं.","मैंने उनकी नाइटी ऊपर की तथा अपने हाथ उनकी कमर पर रखे. ","मेरा अनुमान सही था कि भाभी ने नाइटी के अन्दर कुछ भी नहीं पहना हुआ था.\nवे पूरी तैयारी से आई थीं. ","मैंने उनके पूरे नंगे शरीर पर हाथ फेरा.\nउनका बदन एकदम मलाई जैसा चिकना था. ","मैं उनके दोनों चूतड़ों को मसलते हुए अपने हाथ उनकी पीठ तक ले गया.\nउन्होंने ब्रा भी नहीं पहनी थी, तो मैंने भी देर न करते हुए उसी समय उनकी नाइटी उतारकर उन्हें नंगी कर दिया. ","उन्होंने अपने शरीर को छिपाने का ज़रा भी प्रयास नहीं किया और मुस्कराकर मेरी ओर देखती रहीं.\nएकदम गोरी-चिट्टी निर्वस्त्र भाभी मेरे सामने पानी में लेटी ऐसी लग रही थीं जैसे आसमान से कोई जलपरी या मत्स्य सुन्दरी मुझे प्रणय का वरदान देने उतर आई हो. ","वे अपने हावभाव से मुझे निमन्त्रण-सा देने लगीं.","मैंने भी उनके पूरे शरीर को निहारा जो अब कुछ ही पलों में मेरा होने वाला था.\nबड़े-बड़े मस्त कर देनेवाले उनके स्तन, नाज़ुक-सी उनकी चूत, जिस पर एक बाल भी नहीं था. ","चोदने से पहले मुझे स्त्रियों के पूरे नंगे शरीर को चूमना बहुत पसंद है.\nमैंने उनके पूरे शरीर को चूमकर उन्हें खूब उत्तेजित कर दिया.","उन्होंने अपने हाथ से लोअर के ऊपर से मेरे लंड को टटोला.\nमैंने इशारा समझकर अपना लोअर तथा टी-शर्ट उतार दिया.","उन्होंने भी तड़पकर मेरी चड्डी उतार दी और मेरा लंड अपनी मुट्ठी में पकड़ लिया.\nभाभी मेरे लंड को अपनी तरफ खींच रही थीं. लंड महाराज तो तनकर पागल हुए जा रहे थे. ","मैंने उनकी चूत को अपनी हथेली से दबाया तो भाभी की सिसकारी निकल गयी- आआह अभिननव!","इस पर मैं उनके दोनों स्तनों पर टूट पड़ा और उनको बारी-बारी से चूसना आरम्भ कर दिया.\nजिस स्तन को मैं चूस रहा होता, भाभी अपने उस स्तन को अपने हाथ से पकड़कर मेरे मुँह में और अन्दर घुसा रही होतीं. ","वर्षा अपने पूरे ज़ोर पर थी तथा हम लोगों के अन्दर भी तूफ़ान हिलोरें मार रहा था.\nमैं उनके स्तनों को इतनी ज़ोर से मसल रहा था कि उनको बहुत दर्द हो रहा था. ","चूसते-चूसते मैं उनको दांतों से काट भी लेता, पर भाभी सब सहन कर रही थीं.\nवो मेरा लंड पकड़े हुई थीं और उसे दबा रही थीं. ","भाभी सिसकारी भरती हुई बोलीं- अभिनव, अब सहन नहीं हो रहा है. जल्दीईईई करोओओ.\nमैंने उनसे पूछा- सीमा, चोदना शुरू करें?","मेरे मुँह से अपना नाम सुनकर वो मुस्करा दीं और सहमति में गर्दन हिला दी.","मैंने कहा- जल्दी से अपनी टांगें फैलाकर लेटो.\nभाभी ने लेटकर अपनी टांगें फैला दीं.","मैंने अपना लंड उनकी चूत के छेद से लगाया और उनकी ओर देखा. ","हम दोनों एक दूसरे की आंखों में झांक ही रहे थे कि मैंने आहिस्ते से पूरा लंड उनकी चूत में उतार दिया.\nउनकी आंखें नशीली होकर बन्द हो गईं. ","मैंने अपनी छाती से उनका सीना दबाते हुए धक्के लगाना आरम्भ किया. हम दोनों एक-दूसरे में समाते जा रहे थे.\nमैंने उनको अपनी बांहों में कसकर भींचा तथा अपने होंठों से उनके होंठों को बन्द करके धक्कों की गति बढ़ा दी.","उन्होंने भी अपनी बांहें मेरी पीठ के चारों ओर तथा अपने पैरों से मेरी कमर को लपेटा हुआ था.\nताबड़तोड़ चुदाई चलने लगी.","लगभग 15 मिनट के बाद उनका शरीर अकड़ने लगा तो मैंने भी गति और बढ़ा दी.\nहम-दोनों साथ ही झड़े तथा मैंने अपना फ़व्वारा उनकी चूत में ही छोड़ दिया.","हम दोनों ही निढाल हो गए. हमारे शरीरों से निकला पसीना बारिश के पानी से धुल रहा था.","अपने लंड को पूरा उनकी चूत में खाली करके मैंने उसे बाहर निकाला तथा देर तक हम-दोनों ऐसे ही एक दूसरे से लिपटे पड़े रहे.","उसी दौरान उन्होंने मुझे बताया कि भैया के साथ उनकी सेक्स लाइफ ठीक चल रही है. यद्यपि काम के कारण भैया उन्हें अधिक समय नहीं दे पाते, पर फिर भी उन्हें इसका कोई दुःख नहीं है. ","उन्होंने यह भी बताया कि उन्होंने जबसे मुझे पहली बार देखा था, तभी से उनको मुझसे प्यार हो गया था.\nउन्होंने मुझे भी हमेशा अपने पति के रूप में ही देखा और चाहा है. ","पहले दिन से उनकी तमन्ना थी कि वे मुझे एक पत्नी की तरह प्यार दें.\nआज जाकर उनकी वह इच्छा पूरी हुई. ","यह सब जानकर मुझे आश्चर्य मिश्रित खुशी हुई.\nइसके बाद मैंने उनसे कहा- सीमा, अब तुम घोड़ी बन जाओ, मुझे तुम्हारी गांड मारनी है.","इस पर भाभी घोड़ी बन गईं, तो मैंने उनकी गांड भी मारी.\nमुझसे गांड मरवाकर वो बहुत खुश थीं.","इसके बाद हमने एक बार और चुदाई करके रेन सेक्स का मजा लिया.","बारिश अभी भी हो रही थी.","मैंने छत से जब सड़क में झांका तो देखा कि सड़क में एक फुट तक पानी भर गया था. ","फिर हम-दोनों नंगे-नंगे ही नीचे आ गए.\nनीचे आकर बाथरूम में हम-दोनों साथ में नहाए.\nनहाते समय भी हम-दोनों ने एक बार चुदाई की.","चुदाई के बाद मैंने भाभी से कहा- सीमा, मेरा लंड चूस लो.\nभाभी ने तुरन्त मेरा लंड चूसना शुरू कर दिया. ","उन्होंने बहुत अच्छी तरह से मेरा लंड चूसा तथा उसका सारा माल पी गईं.\nफिर उन्होंने चाटकर मेरा लंड साफ कर दिया.","इसके बाद हम तैयार हुए.\nभाभी चाय बनाकर लाईं.","हम लोग काफी देर तक बातें करते रहे. इस दौरान भी भाभी ने साड़ी नहीं पहनी थी. वे केवल ब्लाउज-पेटीकोट पहनकर मेरे पास बैठी रहीं.","मैंने भाभी को इसके बाद भी कई बार चोदा.","मित्र की जॉब दूसरे शहर में लग जाने के कारण वह भी घर से चला गया.\nमैं भी बाहर आ गया था.","अब जब मेरा अपने घर जाने का प्लान होता तो मैं भाभी को पहले से बता दिया करता.","भाभी अपनी खरीदारी के बहाने मुझे बुला लेतीं, फिर हम दोनों उनके फ्लैट में जाकर खूब चुदाई करते.\nशाम को खरीदारी करवाकर मैं उन्हें घर छोड़ देता.","आज 20 वर्ष हो गए हैं. मेरे तथा सीमा भाभी के सम्बन्ध आज भी हैं. महीने-दो महीने में हम मिलते हैं तथा फ्लैट में जाकर चुदाई करते हैं.\nवे मुझे अपना पति ही मानती हैं और पत्नी की ही भांति मेरा ध्यान भी रखती हैं, शायद भैया से भी ज़्यादा. ","मेरा रेन सेक्स का मजा आपको कैसा लगा? बताइएगा अवश्य.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में मिली अनछुई चूत","href":"https://www.freesexkahani.com/antarvasna/kamukta-hindi-sex-story/"},{"title":"शादी के बाद भी बॉयफ्रेंड से चुद गयी","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-boyfriend-fuck-story/"},{"title":"शादी में मिली भाभी ने दिया चरमसुख- 1","href":"https://www.freesexkahani.com/antarvasna/infatuation-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Garam Kahani","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"जीरो से हीरो का सफर","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"},{"title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 2","href":"https://www.freesexkahani.com/bhabhi-sex/cheating-wife-porn-kahani/"},{"title":"लॉकडाउन में मिली सेक्सी भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-lady-married-sex/"},{"title":"पड़ोसन भाभी के साथ चुदाई का मजा- 2","href":"https://www.freesexkahani.com/bhabhi-sex/saheli-lesbian-sex/"}]}