{"Title":"सात साल बाद विधवा मास्टरनी को चोदा","author":{"name":"विशाल चौधरी","href":"https://www.freesexkahani.com/author/vishalchoudhary/"},"date":"29-11-2022","views":"261,449","description":["राजस्थान सेक्स फ्रेंड की कहानी में पढ़ें कि फेसबुक पर मेरे दोस्ती एक विवाहिता से हुई. मैं उससे कै बार मिला मगर वो सेक्स के लिए तैयार नहीं थी. आखिर मैंने उसे कैसे चोदा?","प्यारे पाठको, सबको मेरा नमस्कार.","अन्तर्वासना पर ये मेरी पहली और सच्ची सेक्स कहानी है. ","सबसे पहले मैं आपको अपना परिचय करवा देता हूँ. मैं राजस्थान के झुंझनू का रहने वाला हूँ.\nमैं इंडियन डिफेंस के एक अंग में कार्यरत हूं, इससे ज्यादा जानकारी प्रोटोकॉल के कारण आपसे साझा नहीं कर सकता हूँ. ","आप ये जान लीजिए कि मैं एक सैनिक हूँ. ","अब मैं आपका परिचय कहानी की नायिका से करवाता हूं.\nवह भी राजस्थान के नागौर जिले से संबंध रखती है. वह गवर्मेंट लेक्चरर है.","यहां राजस्थान सेक्स फ्रेंड की कहानी में मैं गोपनीयता बनाए रखते हुए खुद को विशाल और उसे सरिता नाम दे रहा हूं.","कहानी की शुरुआत आज से सात साल पहले हुई थी.\nउस समय मैं विशाखापत्तनम में तैनात था.\nकहानी की नायिका से मेरी मुलाकात फेसबुक पर हुई थी.","शुरुआत में तो मैंने भी यही सोच कर बात करनी चालू की थी कि इस बार छुट्टी पर जाऊंगा, तब उसे चोद कर आऊंगा, जैसे कि सब सोचते हैं. ","हमारी बात धीरे धीरे रोजाना होने लगी.\nमैं जब भी उसे मैसेंजर पर कॉल करने को बोलता, वो हमेशा मना कर देती थी. ","दो महीने बाद मुझे ये लगने लगा था कि ये मास्टरनी चूत नहीं देगी.","लेकिन मैं भी सैनिक था.\nआप अच्छे से जानते हैं कि सैनिक कभी हार नहीं मानते हैं.\nहमें कभी झुकना नहीं सिखाया जाता है. मैंने एक रणनीति के तहत उससे बातें करना जारी रखा. ","हमें बातें करते हुए कब एक साल बीत गया, पता ही नहीं चला.\nहम काफी फ्रेंडली हो चुके थे. ","अब हमारी बातें मैसेंजर पर कॉल पर होने लग गई थीं.","एक दिन उसने मुझे बताया कि वो एक विधवा है. उसके पति की मौत शादी के एक साल बाद ही एक सड़क दुर्घटना में हो गई थी.\nयह सुनकर मेरे पैरों के नीचे से जमीन खिसक गई. ","अब उसके लिए मेरे चोदने वाले विचार बदल गए थे, मैं उससे दिल से कनेक्ट हो चुका था.\nहालांकि कुछ दिनों बाद मन में फिर से उसे चोदने को लेकर विचार आने लगे थे.","अब तक हमने अपने मोबाइल नंबर का भी आदान प्रदान कर लिया था.\nहम दोनों हमेशा घंटों बातें करते थे. ","मैं जब भी उससे चोदने संबंधित बातें करता, वो मुझसे नाराज़ हो जाती थी और कहती कि तुम तो सिर्फ उसके लिए ही बातें करते हो.\nलेकिन मैंने हार नहीं मानी.","इस बीच हम बहुत रिक्वेस्ट के बाद अजमेर में एक डोमिनोज पिज्जा में तीस मिनट के लिए मिले.","वो बेहद खूबसूरत नाजनीन थी. कहीं से भी शादीशुदा नहीं लगती थी.\nउस दिन वो जींस टॉप में आई थी और एक कॉलेज गर्ल लग रही थी.","इस प्रकार से सिलसिला चलता रहा और सात साल बीत गए.","इस बीच हम दोनों अनेकों बार मिले और वीडियो चैट करते रहे.\nमगर वो सेक्स चैट करने से दूर भागती थी, मगर मुझे बेहद प्यार करती थी. ","फिर मेरी ड्यूटी दिल्ली हेडक्वार्टर में हो गई थी.","इधर से कहानी में एक मोड़ आया.\nमैंने आखिरकार एक दिन उसे मिलने के लिए राजी कर ही लिया लेकिन इस शर्त पर कि हमारे बीच सेक्स जैसा कुछ नहीं होगा.","निर्धारित समय पर मैं दिल्ली से बीकानेर और वो नागौर से बीकानेर पहुंच गई.\nहम दोनों ऑटो से एक होटल पहुंचे. कमरे में प्रवेश किया.","तब तक मुझे ये यकीन नहीं था कि हमारी रात इतनी रंगीन होगी.","दोस्तो, मजे की बात तो यह हुई कि मैं कंडोम भी लेकर नहीं गया था.\nमुझे लगता था कि ये मास्टरनी फिर से अपनी चूत नहीं मारने देगी. ","चूंकि हम दोनों सफर से आए थे तो बारी बारी से नहाकर फ्रेश होकर बेड पर बैठे थे और इधर उधर की बातें कर रहे थे.","मैंने उससे कहा- आज जाकर मुझे चैन मिला है.\nवो हंस कर बोली- अभी चैन मिल भी गया है?","मैं उसका मतलब समझ गया था.\nमैंने कहा- अभी तो मुर्गी हलाल करना बाकी है, तब पूरा चैन मिलेगा.","वो बोली- मुर्गी समझ कर बुलाया है मुझे?\nमैंने कहा- सात साल के इन्तजार के बाद आज एक कमरे में मिला हूँ तुमसे … इसको कैसे कहूँ, मुझे नहीं मालूम.","वो हंसी और मेरे सीने से लग गई.\nवह बोली- हां जान, मैं भी तुम्हें पाकर बहुत खुश हूँ.","मैंने कहा- ये खुशी तुम जल्दी भी पा सकती थी.\nवो जोर जोर से हंस कर कहने लगी- हां, मगर मैं भी मुर्गा पूरी तरह से पका कर खाना चाहती थी. ","मैंने समझ लिया कि ये मुझे पका कर खाने की बात कर रही है इसका मतलब तो ये हुआ कि ये मुझसे चुदने आई है और मैं तो कंडोम लाया ही नहीं हूँ.","फिर मैंने सर को झटका और धीरे धीरे उसे सहलाना चालू किया तो उसकी आवाज बदल गई थी. ","मैंने समझ लिया था कि लोहा गर्म हो रहा है. आज मेरी सात साल की मेहनत रंग लाएगी. ","धीरे धीरे मैंने हाथ उसकी चूत की ओर बढ़ाया.\nवो मानो आग की भट्ठी की तरह तप रही थी.\nहकीकत तो ये थी कि वो भी बहुत सालों से प्यासी थी लेकिन अपने नारी होने की लज्जा के कारण चुप थी.","मैंने जैसे ही उसकी योनि पर हाथ रखा मानो वो पागल हो गई भी.\nउसकी योनि पूरी तरह से गीली हो चुकी थी. ","मैंने उसे उंगली से गर्म करना शुरू कर दिया था.\nअब वो पागल हो चुकी थी. ","मैं भी उसे चोदने के मूड में आ गया था लेकिन समस्या ये थी कि मेरे पास कंडोम नहीं था.\nमैंने समय की नजाकत को समझते हुए खुद की उत्तेजना को शांत किया और उससे कहा कि मैं खाने पीने के लिए कुछ लेकर आता हूँ. ","वो बोली- अरे अब कहीं मत जाओ … जो कुछ भी खाने का मन होगा, वो होटल से ही मंगा लेंगे.\nमैंने कहा- नहीं वो सब इधर नहीं मिलेगा. तुम प्लीज़ कुछ देर रुको मैं अभी आता हूँ.","समझ तो वो भी गई थी शायद मगर उसने कुछ कहा नहीं.","मैं तेजी से बाहर गया और पास के ही मेडिकल से एक कंडोम का पैकेट लेकर आ गया, साथ ही कुछ चिप्स वगैरह ले आया.","जब मैं कमरे में आया तो वो बड़ी मस्त नजरों से मुझे देख रही थी और एक मस्त सा ड्रेस पहन कर बैठी थी.","मैंने उसकी इस ड्रेस की तारीफ़ की और उसे अपनी बांहों में भर लिया.\nधीरे धीरे हम दोनों ने प्रोग्राम बनाना शुरू कर दिया, इस बार वो और भी ज्यादा गर्म थी.","यहां पर मैं आपको उस राजस्थान सेक्स फ्रेंड के फिगर से रूबरू करवा देता हूँ.\nउसके बूब्स 32 के बहुत ही सख्त थे. उसकी कमर 30 की और 34 की गांड तो मानो पटाखा थी. ","उसका रंग एकदम गोरा था.\nजब मैंने उसके कपड़े उतारे तो उसकी सुर्ख गुलाबी चूत को देखकर लंड का आधा पानी तो वैसे ही निकलने को हो गया था. ","वो हुस्न की मलिका थी.","मैंने सबसे पहले उसकी टी-शर्ट को उतारा.\nमेरे सामने उसके सख्त चूचे मानो मुझे चूमने का न्यौता दे रहे थे.","उसने काली ब्रा पहन रखी थी जो उसके गोरे बदन पर चार चांद लगा रही थी. ","उसकी गर्म सांसें मैं अपने चेहरे पर महसूस कर रहा था.","अब उसकी आंखें मुंदने लगी थीं. ","मैंने उसे चूमना चालू कर दिया था, मैंने फ्रेंच किस करना शुरू किया.\nकभी मैं अपनी जीभ उसके मुँह में डालता, कभी वो मेरे मुँह में डालती.","जब मैंने मम्मों को दबाना शुरू किया तो वो मचलने लगी.\nएक सैनिक अब चूत रूपी रण क्षेत्र में अपनी युद्ध कौशलता दिखाने लग गया था. ","मैंने एक एक करके उसके शरीर को कपड़ों से आजाद कर दिया था.\nमेरे सामने रणभूमि में संगमरमर का तराशा हुआ नायाब हीरा सा बदन था. ","उस दिन मुझे पता चला कि मेहनत कभी बेकार नहीं जाती.\nमेरी सात साल की मेहनत मास्टरनी को बिस्तर पर खींच लाई थी.","अब मैं भी नंगा हो चुका था.\nमैंने धीरे धीरे उसके पैरों पर किस करना चालू किया. ","फिर मैंने धीरे धीरे किस करते हुए ऊपर बढ़ना चालू किया.\nसरिता ऐसे तड़प रही थी मानो बिना पानी की मछली. ","मैंने उसकी चूत पर अपनी जीभ रखी तो वो सिहर कर उछल पड़ी थी.\nवो उछलने की कोशिश करने लगी लेकिन मैंने उसे अपने नीचे दबाए रखा. ","उसकी चूत को मैंने अपने मुँह में ले लिया और खाने लगा.\nवो ऐसे मचल रही थी जैसे मछली बिन पानी … उसे मैंने इतना गर्म कर दिया था कि उसकी चूत का पानी मेरे मुँह में आ गया था.","अब वो पूरी तरह से चुदासी थी मगर मेरा मन थोड़ा शांत हो रहा था.\nमैंने कहा- एक बार मुँह में ले लो.\nउसने मना कर दिया.","मैं थोड़ा नाराज़ हुआ लेकिन कुछ कहा नहीं.\nअब मैंने गुस्से में उससे बेड पर चित लिटा दिया और लंड को हाथ में पकड़ कर उसकी चूत पर रख दिया. ","वो कहने लगी- कुछ चिकनाई लगा लो.\nमैंने थोड़ा तेल लेकर उसकी उसकी फुद्दी में लगा दिया. ","चूत को चिकना करने के बाद मैंने लंड के सुपारे से चूत को सहलाया और झटके के साथ एक बार में आधा अन्दर डाल दिया.\nवो चिल्लाई- उम्म्ह … अहह … मर गई. ","मैं उसके मुँह पर हाथ रखकर लंड तेजी से अन्दर बाहर करने लगा.\nमैंने देखा कि उसकी चूत से खून आ रहा था और आंख से उसके आंसू भी टपक रहे थे. ","एक बार को तो मैं चौंका कि क्या ये सीलपैक माल है.\nमगर फिर मैंने चुदाई का मजा लेने का सोचा और पिल पड़ा.","अब मैं रुका ही नहीं … और तेजी से झटके मारने लगा.","कुछ देर बाद वो भी साथ देने लगी. ","मैंने उससे पूछा- जान, क्या तुम्हें मालूम चला कि तुम्हारी चूत से खून निकला है.\nवो मुस्कुरा दी.","मैंने कहा- इस मुस्कान का क्या मतलब समझूँ?\nवो मुझे चूमती हुई बोली- मेरी शादी जरूर हुई थी मगर सुहागरात नहीं हुई थी.","मैंने कहा- क्यों?\nवो बोली- मेरे पति की किसी लड़की से आशनाई थी. उसने मुझे कभी पसंद नहीं किया था. ","आगे मैंने कुछ भी जानना जरूरी नहीं समझा और उसे चोदना चालू कर दिया.\nमैंने उसको पूरी गहराई तक चोदा, मेरा पूरा 6 इंच का लंड उसके अन्दर तक आ जा रहा था.","फिर मैंने उसे बांहों में उठा उठा कर चोदा.\nजब मैं उसे उठा कर चोद रहा था तब उसका पानी निकल गया और कुछ ही पल बाद मैंने भी अपना माल उसके अन्दर छोड़ दिया. ","हम दोनों बिस्तर पर गिर गए.","वो पांच मिनट बाद उठी और अप्रत्याशित रूप से गर्म होकर मेरे लंड के ऊपर बैठ कर ऊपर नीचे करने लगी.\nमैं भी उसकी इस हरकत से फिर से चार्ज हो गया था.","कुछ ही देर में वो एकदम खुल कर रंडी के जैसे मुझे दूध पिलाती हुई चूत चुदवाने लगी.","दूसरी बार की चुदाई करीब बीस मिनट तक बिना रुके चलती रही.","इस तरह से उस दिन हमने पूरा दिन सेक्स किया.\nआज मेरी सात साल मेहनत का परिणाम सफल हो गया था.","रात में हम दोनों नंगे ही सोए थे. अगले दिन सुबह तक हमने पांच बार सेक्स किया.\nफिर हम दोनों होटल से चेक आउट करके बाहर आ गए.","मैंने उसे नागौर की बस में बैठा दिया और मैं ट्रेन पकड़ कर दिल्ली आ गया. ","दोस्तो, इस प्रकार मैं सात साल की लगातार मेहनत के बाद एक मास्टरनी की चूत लेने में सफल हुआ था.","उसके बाद भी हम एक बार मिले और कुछ ऐसा हुआ, जिसका मलाल मुझे हमेशा रहेगा. ","उसका जिक्र मैं आपसे फिर कभी करूंगा.\nउम्मीद है कि आपको ये सेक्स कहानी पसंद आई होगी.\nभले ही इस राजस्थान सेक्स फ्रेंड की कहानी में रोचकता या सेक्स कम मिला होगा परंतु ये एक सैनिक और एक टीचर की सच्ची सेक्स कहानी है.\nUnknown\t[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मास्टरनी की चूत","href":"https://www.freesexkahani.com/teacher-sex/teacher-ki-chut-ki-aag/"},{"title":"बीवी और उसकी भतीजी की एक साथ चुदाई- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-wife-sex-kahani/"},{"title":"बीवी और उसकी भतीजी की एक साथ चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/young-girl-hindi-xxxx/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","Garam Kahani","Hindi Desi Sex","Kamvasna","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"मैडम ने गर्लफ्रेंड बनकर मुझसे गांड चुत चुदवाई","href":"https://www.freesexkahani.com/hindi-sex-stories/home-tutor-sex-kahani/"},{"title":"देसी लड़की का कौमार्य भंग: कॉमिक वीडियो भाग- 2","href":"https://www.freesexkahani.com/first-time-sex/savita-desi-ladki-pahli-chudai/"},{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 4","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-pahli-chudai/"}]}