{"Title":"पड़ोस वाली भाभी को चोदने की चाहत- 2","author":{"name":"प्रणय अग्रवाल","href":"https://www.freesexkahani.com/author/pranayagrawal/"},"date":"18-09-2021","views":"181,811","description":["रंडी भाभी सेक्स स्टोरी में पढ़ें कि पड़ोस की सेक्सी भाभी को मैंने गर्म करके उसे चुदाई के लिए तैयार कर लिया। चुदाई शुरू होते ही भाभी रंडी की तरह गालियाँ देने लगी. ","दोस्तो, मैं राज फिर से हाजिर हूं अपनी कहानी\nमाल पड़ोसन को चोदने की चाहत\nका अगला भाग लेकर!","जैसा कि आपने पहले भाग में पढ़ा कि पिज़्ज़ा खाने के बाद मेरे और भाभी के बीच में कुछ बातें हुईं और हम दोनों गर्म होकर एक दूसरे को किस करने लगे। ","मैंने भाभी का हाथ अपने लंड पर रखवाना चाहा लेकिन तभी वो पीछे हट गई और मुझे जाने के लिए कह दिया।\nमैं बुझे मन से वहां से निकला और घर जाकर भाभी के नाम की मुठ मारकर सो गया।\nअगली सुबह उठा तो मेरी मां और भाभी बातें कर रही थीं। ","अब आगे रंडी भाभी सेक्स स्टोरी:","जैसे भाभी और मेरी मम्मी बातें कर रही थीं तो नीचे उतरा और भाभी को गुड मॉरनिंग कहा। भाभी ने मुझे जवाब दिया और अलग नज़रों से देखने लगी.","मैंने मम्मी के सामने भाभी के पिज़्ज़ा की खूब तारीफ की।\nभाभी खुश हो गई.","फिर मैं और मम्मी अंदर आए और भाभी अपने घर चली गई.","ब्रश करके मैंने चाय पी तो इतने में मेरी वाइफ का फोन आया, वो शिकायत करने लगी कि रात को मैंने बात नहीं की।\nमैंने उसको सॉरी बोला।","फिर वो बोली कि उसका एक ड्रेस भाभी के पास है और उसने मुझे वो लाने के लिए कहा। ","इस बात से मैं तो खुश हो गया। मुझे भाभी के पास जाने का बहाना मिल गया था। फिर नहा धोकर मैं बढ़िया परफ्यूम लगाकर, अच्छा ड्रेस पहनकर भाभी के घर गया।","भाभी मुझे देखकर मुस्कराने लगी।\nउसने पिंक कलर की ड्रेस पहन रखी थी।\nवो उस वक्त अपने बच्चों को नाश्ता करवा रही थी।","मैंने आंख मारते हुए पूछा- रात को नींद कैसी आई?\nउसने कोई जवाब नहीं दिया।\nमैंने दोबारा पूछा तो बोली कि बहुत अच्छी आई।","मैं उनके बच्चों के साथ खेलने लग गया.","उस दिन शनिवार था और हमारे यहां शनिवार को दुकानें बंद रहती हैं। ","मैंने कहा- रश्मि (मेरी बीवी) की ड्रेस आपके पास है और वो मंगवा रही थी।\nभाभी बोली- ठीक है, मैं लेकर आती हूं।","उनके पीछे पीछे मैं रूम में गया, बच्चे हॉल में थे, रूम में जाते ही मैंने उनको पीछे से पकड़ लिया.\nवह शायद डर गई, उनको उम्मीद नहीं थी कि मैं उनके रूम आऊंगा. ","वो बोलने लगी- यह क्या कर रहे हो राज … बच्चे आ जाएंगे, हटो तुम!\nमैंने कहा- कल रात के बाद मैं आपका दीवाना हो गया हूं, मुझे आपके सिवा कुछ नहीं दिख रहा है।","वो बोली- मगर यह सब गलत है, हम दोनों शादीशुदा हैं, हमारे बच्चे हैं, किसी को मालूम पड़ गया तो क्या करेंगे?\nमैंने उनको बोला- किसी को मालूम नहीं पड़ेगा, ना आप बोलोगी और ना मैं!","फिर वह थोड़ी सहज हुई और मैं पीछे से उनके चूचे दबाने लगा।\nवह मेरा साथ दे रही थी।","मैंने उनको पलटाया और किस करने लग गया। ","इतने में उनके बच्चे की आवाज आई तो हम दोनों अलग हुए।\nवह बाहर चली गई।\nपीछे पीछे मैं भी बाहर आ गया और सोफे पर बैठ गया. ","कुछ देर बात करने के बाद वह दोबारा रूम में गई और रश्मि का ड्रेस लेकर आई.\nमैंने ड्रेस लिया और उनके बच्चों के सामने बोला- भाभी … कुछ भी काम रहेगा तो मुझे बोल देना!","मैंने उनका फोन नबर मांग लिया।\nउन्होंने नंबर दिया और बोली- मैं आपको शाम में काम बताती हूं, वह प्लीज कर देना।","मैं वहां से आ गया।","अब मेरे पास भाभी का नम्बर आ गया था। मैंने व्हाट्सएप पर उनको मैसेज किया। हमारी चैटिंग शुरू हो गई।","बातों बातों में मैंने कह दिया- मैं आपके साथ सेक्स करना चाहता हूं।\nउसने मैसेज का कोई जवाब नहीं दिया और ऑफलाइन हो गयी।","मैंने सोचा कहीं बुरा न मान गयी हो।\nमगर फिर उसने मैसेज किया। वो बोली- ठीक है, देखते हैं।\nये देखकर तो मैं खुशी से पागल हो गया। ","मुझे यकीन ही नहीं हो रहा था कि जिस भाभी से मैं दो दिन पहले तक ज्यादा बात नहीं करता था, उसके साथ मैं सेक्स करने वाला था. ","भाभी की चुदाई के बारे में सोच सोचकर मन में लड्डू फूट रहे थे।\nमैंने पूछा- तो फिर कब और कैसे?\nवो बोली- मैं थोड़ी देर के बाद बताती हूं। ","कुछ देर बाद भाभी का कॉल आया और वो बोली- राज, मेरा पास एक प्लान है। आज रात को तुम सबके सोने के बाद साइड वाले गेट से नीचे उतरकर मेरे घर आ जाना। मैं दरवाजा खुला रखूंगी, मगर आराम से आना.","मेरी खुशी का ठिकाना नहीं था।\nमैंने उनसे कहा- मैं 10.30 बजे तक आऊंगा, बच्चों को सुलाकर रखना।\nभाभी ने कहा- ठीक है मगर 11 बजे तक आना फिर.\nमैंने कहा- ठीक है।","मैं बाजार गया और दो गजरे लिए और बाइक की डिक्की में रख दिए.\nमैं काफी खुश था. जैसे तैसे टाइम कट गया और रात के 10 बज गए।","फिर मैंने मेरी वाइफ की अलमारी को खोला।\nउसमें से मेरी पसंद वाली मेरी बीवी की सैटिन की नाइटी निकली और 11 बजने का इंतज़ार करने लगा.","जैसे ही 11 बजे, मैं नाइटी लेकर साइड के दरवाजे से नीचे उतरा।\nबाइक की डिक्की से गजरे निकाले और चारों तरफ देखते हुए चोरों की तरह उनके घर में चला गया।\nभाभी ने जैसे कहा था वैसे दरवाजा खुला था।","मैं अंदर गया और दरवाजा अंदर से बंद किया और सीधा भाभी के रूम में गया।\nभाभी फोन पर बात कर रही थी।","मुझे देखते ही उन्होंने जल्दी ही फोन रख दिया। ","भाभी के पास जाकर मैं उनके बदन से लिपटने लगा।\nदोनों एक दूसरे के गले ऐसे मिल रहे थे जैसे सदियों बाद मिल रहे हों.","भाभी अलग हुई और नाइटी के बारे में पूछा।\nमैंने कहा- यह मेरी पसंद की नाइटी है, आप इसे पहन लो।\nमैंने गजरा भी दिया। ","5 मिनट के बाद भाभी वो पहनकर आई तो मैं उन्हें देखता ही रह गया.\nघुटने तक नाइटी थी जिसमें भाभी कमाल लग रही थी, जैसे कोई चोदू माल हो।","इतराते हुए वो मेरे पास आई और बोली- गजरा बालों में लगा दो!\nमैंने गजरा लगाया और उन्हें बांहों में भर लिया और पलंग पर गिरा दिया. ","हम दोनों बेतहाशा एक दूसरे को किस करने लगे।","कुछ देर किस करने के बाद वो मुझसे बोली- तुमने कभी सोचा था हम यह सब करेंगे?\nमैंने अनजान बनते हुए बोला- यह सब मतलब भाभी?","वो शर्माकर बोली- तुम जानते हो!\nमैंने कहा- नहीं, आप बोलो तो समझूं!\nवो बोली- मुझे नहीं मालूम।","मैं बोला- भाभी अब सब होने वाला है ऐसे शर्माने से कैसे चलेगा?\nदिखावटी गुस्से में वो मुझे बोली- तुम क्या सुनना चाहते हो?\nमैं- जो हम करने वाले हैं.","वो बोली- तो बोलना जरूरी है?\nमैंने कहा- हां.","फिर यहां वहां देखते हुए वो बोली- तुमने कभी सोचा था कि हम चुदाई करेंगे?\nमैं मुस्कराया और कहा- नहीं भाभी, मैं तो आपसे दो दिन पहले तक ज्यादा बात भी नहीं करता था, यह तो सब एक सपने जैसा है कि आप जैसा माल मेरे साथ है।","वो हैरानी से देखते हुए बोली- माल?\nमैंने कहा- हां, माल!\nइस पर वो जोर से हंस पड़ी।","फिर भाभी ने लाइट बंद की और मेरी बांहों में आ गई।\nमैंने जाकर दोबारा लाइट जलाई और बोला- भाभी मैं आपको देखना चाहता हूं … आपके बूब्स … आपकी कमर … आपकी चूत!","इतना बोलते ही भाभी शर्मा गई और बोली- कैसी गंदी बातें कर रहे हो … मुझे शर्म आ रही है, लाइट बंद करो.\nमैंने भाभी को जोर से अपनी बांहों मैं कसा और बोला- अब शर्माना कैसा भाभी, अब तो हम एक होने वाले हैं, जितना खुलकर बात करेंगे उतना ज्यादा मजा आएगा.","अब मैं एक हाथ से भाभी के चूचे दबाने लगा।\nमेरे हाथ की पकड़ बहुत तेज थी और वो कहने लगी- आह्ह … क्या कर रहे हो … धीरे से करो … दर्द हो रहा है।\nमैंने- दर्द में ही तो मजा है मेरी जान।","वो भी जोश में आकर मुझे किस करने लगी। मेरी छाती पर, मेरे पूरे मुंह पर किस कर रही थी।\nमैं भी मजे ले रहा था।","मैंने शोनाली भाभी के गाउन की लेस खोल दी और उसका गाउन खुल गया।\nअब वह मेरे सामने सिर्फ़ पिंक कलर की ब्रा और पैंटी में थी. उसके चूचे बाहर आने को बेताब थे।","मैंने उसे पलंग पर लिटाते हुए कहा- जानेमन … सेक्स का असली मजा बात करने से … गंदी गालियां देने से और खुल कर चुदाई करने से आता है।","उसने मेरे सिर पर एक टपली मारी और बोली- मेरे चोदू राजा … आज तेरी रानी की बरसों की प्यास बुझा दे … बहुत तरसी हूं मैं!\nमैं बोला- हां मेरी रानी … तेरा यह राजा तेरी सारी प्यास बुझाना जानता है.","मैं उसके बूब्स ब्रा के ऊपर से ही चूसने लगा।\nवह गर्म होती जा रही थी।","वो बोलने लगी- चूस साले भड़वे … तेरी रांड के बूब्स … बहुत सताते हैं, साला मेरा पति इनको चूस कर शांत ही नहीं करता.","मेरी बातों का बहुत जल्दी असर हो गया था उस पर!","फिर मैंने उसकी ब्रा खोली और एक हाथ पैंटी के अंदर डाल दिया था।\nसाली ने बाल काटकर चिकनी चूत कर रखी थी.","मैंने चूत में उंगली डाल दी तो उचक कर बोली- साले तेरा लौड़ा होते हुए उंगली क्यूं डाल रहा है?\nमैं बोला- चुप साली चुदक्कड़ रांड … तेरे को लौड़ा भी दूंगा मगर तेरी चूत की गहराई तो देखने दे!","वो बोली- मादरचोद, चुदाई करने आया है या खुदाई करने को गहराई देख रहा है?\nमैं चूत में उंगली डालता रहा.","कुछ समय बाद मैंने उसको उठाया और अपना लौड़ा मुंह में लेने के लिए बोला।\nसाली रांड ने एक झटके में मेरा अंडरवियर निकाला और मेरे लंड से खेलने लगी.","वो बोली- मस्त लौड़ा है तेरा! अभी निचोड़कर इसको शांत करती हूं। पहली बार पति के अलावा किसी गैर मर्द का लौड़ा देखा है, इसे तो मैं कच्चा चबा जाऊंगी।","इतना कहते ही मैं उसका मुंह अपने लंड पर लेकर गया और उसके मुंह में दे दिया.\nवो मेरे लंड को लॉलीपोप के जैसे चूस रही थी।","मैं बोला- आह्ह … चूस मादरचोद … रांड … साली छिनाल … तेरे मुंह में जाने के लिए लौड़ा कब से तरस रहा था।\nवह 4 से 5 मिनट तक मेरा लंड चूसती रही और मैंने उसके मुंह में ही अपना माल गिरा दिया। ","मैं थोड़ा शांत हुआ।\nमेरा लंड उसने चाटकर साफ़ किया और बोली- मजा आ गया तेरा लंड चूसकर और इसका माल पीकर!","हम दोनों साथ में लेट गए।\nवो मेरे लंड को सहलाने लगी। ","मैं बोला- साली सब्र रख, अभी इसको थोड़ी देर लगेगी फिर से तेरी चूत को चोदने के लिए तैयार होने में!\nये सुनकर वो बोली- मैं भी देखती हूं कैसे देर लगेगी … अभी इसको तैयार नहीं किया तो साले तेरी रांड नहीं मैं!","वो मेरे लंड को मुंह में लेकर मस्त होकर चूसने लगी।\nकुछ ही देर में मेरा लंड फिर से खड़ा हो गया और पूरा तन गया। ","मेरे लंड को देख रंडी भाभी बोली- ले … साले भड़वे … अब चोद दे मेरी चूत को … इसकी प्यास बुझा दे … फाड़ दे साली को!","मैं बोला- अब देख छिनाल … तेरी चूत का कैसे भोसड़ा बनाता हूं।\nउसकी चूत के पास मैं लंड लेकर गया और उसने खुद ही लंड को हाथ से पकड़ कर अपनी चूत पर रखवा लिया। ","मैंने उसको और तड़पाना चाहता था। मैंने लंड हटाया और अपना मुंह उसकी चूत पर रख दिया।\nवो मछली के जैसे छटपटाने लगी और चोदने की मिन्नतें करने लगी। ","फिर मैंने कहा- मेरी रानी … पहले तेरी चूत के रस का स्वाद तो ले लूं। इसका पानी तो चाट लूं जरा!\nवो बोली- चाट कमीने … आह्ह … और अंदर तक लेकर जा अपनी जीभ, आज तक साले मेरे गांडू पति ने कभी नहीं चाटी मेरी चूत!","मैं तेजी से उसकी चूत में जीभ चलाने लगा।\nउससे बर्दाश्त न हुआ और उसकी चूत ने पानी छोड़ दिया जिसे मैं पी गया। ","फिर मैंने उसकी चूत पर लंड को सेट किया और धक्का देकर उसकी चूत में लंड को उतार दिया। ","लंड को चूत में लेते ही वो फिर से बड़बड़ाने लगी- आह्ह … साले भड़वे … आह्ह चोद दे … चोद दे इसे … आह्ह चोद दे!\nअब मैंने भाभी की चूत की चुदाई शुरू कर दी।","कुछ ही देर में हम दोनों किसी दूसरी दुनिया में खोने लगे। ","उसने मुझे अपने बदन से लिपटा लिया था और अपनी टांगें मेरी गांड पर कस ली थीं।\nरंडी भाभी मस्ती में चुदवा रही थी।\nमैं भी अपनी गांड को आगे पीछे करते हुए उसकी चूत को पेलने लगा। ","उसको इतना मजा आने लगा कि उसकी आवाजें भी बंद हो गईं। वो बस चुदने का मजा लेती रही।\nमैं भी उसको कुत्ते की तरह पेलने में लगा रहा।","पांच मिनट के बाद ही उसकी चूत ने पानी छोड़ दिया।\nमगर मेरा अभी नहीं हुआ था।","मैंने रंडी भाभी की गांड के नीचे तकिया रखा और फिर उसके ऊपर लेटकर उसकी चूत में तेजी से लंड को पेलने लगा।","अब उसकी चीखें निकलने लगीं लेकिन मैं उसके होंठों को पीने लगा। ","अब मेरा भी निकलने को हो गया; धक्के लगाते हुए मैं भी उसकी चूत में ही झड़ गया।","हम दोनों एक दूसरे के बदन से लिपट गए और कुछ देर तक ऐसे ही लिपटे रहे। ","रात के 2.30 बज गए थे।","हम दोनों फिर उठे और बाथरूम में गए, दोनों ने एक दूसरे को पेशाब करते हुए देखा और फिर वापस आ गए। ","वो मेरी छाती पर अपना सिर रखकर लेट गई और बोली- साले तूने तो मुझे जन्नत दिखा दी, मजा आ गया तुझसे चूत चुसवा कर और चुदवा कर। मेरी भी बहुत इच्छा होती है गंदा सेक्स करने की, मगर मेरा पति मानता ही नहीं। तूने मेरे जिंदगी का ये सपना भी पूरा कर दिया.","इस तरह से बातें करते हुए वो मेरे लंड को सहला रही थी।","फिर उसने मेरे लंड को चूसकर खड़ा किया और फिर से एक बार अपनी चूत में लेकर चुदने लगी।\nमैंने एक और बार उसकी चूत अपने वीर्य से भर दी। ","उसके बाद फिर सुबह के 4 बजे मैं चुपके से अपने घर आ गया। ","उसका पति 4 दिन के बाद आने वाला था। उस दौरान हमने खूब चुदाई की।\nमैंने उसकी गांड भी चोदी। फिर उसकी सहेली की चुदाई भी की।\nये सब कहानियां आपको मैं अगली बार बताऊंगा।","फिलहाल आप इस रंडी भाभी सेक्स स्टोरी के बारे में अपनी राय मुझे लिख भेजें।\nमैं आपकी प्रतिक्रियाओं का इंतजार करूंगा।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"माल पड़ोसन को चोदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/bengali-bhabhi-sex-story/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"},{"title":"दक्षिण भारत की ब्यूटी दिल्ली में ठोकी","href":"https://www.freesexkahani.com/teenage-girl/hot-kerala-girl-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hot Sex Stories","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"मकान मालकिन की वासना और प्यार-1","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-1/"},{"title":"देवर भाभी की सेक्सी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-ka-deewana/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"}]}