{"Title":"अम्मी का यार बहन का शौहर","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"04-08-2022","views":"239,893","description":["रंडी मॉम सिस्टर सेक्स कहानी में पढ़ें अब्बू के इन्तकाल के बाद मेरी मम्मी ने आमदनी के लिए एक आदमी को कमरा किराए पर दे दिया. उसने मेरी अम्मी और बहन के साथ क्या किया?","दोस्तो, मैं आपका दोस्त असलम हूं। मेरी पिछली कहानी\nडॉक्टरनी और नर्स की चूत चुदाई का मजा\nको आप सब ने बहुत पसंद किया। कहानी को लेकर ईमेल भी आए कि मैं और भी नयी कहानी लेकर आऊं। तो आज मैं आपके लिए अपनी नयी सेक्स स्टोरी लेकर आया हूं। ","कहानी शुरू करने से पहले मैं आपको बता दूं कि मुझे बहुत सारे ईमेल आते हैं, लोग पूछते हैं कि कहानी रियल है या फेक। तो मैं आप लोगों को बता दूं कि मेरी हर कहानी सत्य घटना पर आधारित होती है।","अब मैं रंडी मॉम सिस्टर सेक्स कहानी शुरू करता हूं।","मेरे घर में मेरी अम्मी यास्मीन और बहन सबीना रहते हैं।","मेरी अम्मी का जिस्म 34-32-36 और उम्र 41 की है। मेरी बहन का जिस्म 32-26-34 है, उसकी उम्र 19 साल की है।","मेरे अब्बू मजदूरी का काम करते हैं।\nवो दिनभर काम करके थक जाते थे इसलिए अम्मी को खुश नहीं कर सकते थे, अम्मी निराश रहती थी।\nअम्मी की एक सहेली थी नफीसा आंटी।","नफीसा आंटी अक्सर हमारे घर आया जाया करती थी और अम्मी की नफीसा आंटी से खूब जमती थी। ","बातों बातों में एक दिन मैंने नफीसा आंटी को अम्मी से कहते सुना- तेरा शौहर तुझे खुश रखता है या नहीं? तू हमेशा ही उदास क्यों रहती है?\nउस वक्त अम्मी ने उनसे कुछ नहीं कहा और वो फिर ज्यादा उदास हो गई।","फिर ऐसे ही दिन बीतने लगे और फिर हमारे जीवन में बहुत बड़ी घटना हुई जब एक दिन दुर्घटना में अब्बू चल बसे।","उसके बाद हमारी परेशानी और ज्यादा बढ़ गई।\nमेरे अब्बू ने बहुत सारा पैसा उधार लिया हुआ था। ","उनके जाने के बाद मैंने पढ़ाई छोड़ दी और मैं एक फैक्ट्री में काम करने लगा।\nमेरी पगार से घर मुश्किल से ही चल रहा था।\nफिर मैं बीच में बीमार हो गया और वो काम भी छूट गया। ","उसके बाद मेरी बहन ने ट्यूशन देना शुरू किया लेकिन ट्यूशन की कमाई में घर का खर्च नहीं चल पाता था।","एक दिन फिर नफीसा आंटी हमारे घर आई।\nवो अम्मी से कुछ बात रही थी तो मैं सुनने लगा।","आंटी अम्मी से कह रही थी कि किसी मर्द को पटा ले, घर की तंगी दूर हो जाएगी।\nअम्मी मना करने लगी।","लेकिन आंटी ने अम्मी को एक साइट के बारे में बता दिया जो मुझे सुनाई नहीं दिया।\nफिर वो खोई खोई सी रहने लगी। ","कई बार मैंने अम्मी को रात में किसी से फोन पर बात करते भी सुना।","एक दिन मैं अम्मी के फोन को चेक करने लगा तो उसमें कई लोगों के नम्बर थे।\nउनमें से एक का नाम दानिश था जिनके साथ अम्मी की बहुत ज्यादा बात होती थी। ","मैंने उनकी चैट पढ़ी थी।\nदोनों ने काफी सारी बातें की हुई थी।","2 दिन के बाद एक आदमी हमारे घर आया, किराये पर रहने के लिए।\nउसका नाम दानिश था।","मैं सकते में आ गया।\nमैंने सोचा कि कहीं ये वही दानिश तो नहीं जिससे अम्मी बात करती है! ","फिर मैंने चुपके से मौका देख अम्मी के फोन में दानिश की फोटो देखी।\nयह वही आदमी था।","लेकिन मैंने सोचा कि अगर किराये के लिए आया है तो हमारे लिए अच्छी बात है।\nघर में कुछ आमदनी आ रही थी तो मैं भी खुश था।\nअम्मी ने मुझे ऊपर वाले रूम में शिफ्ट होने के लिए कह दिया क्योंकि नीचे वाला रूम दानिश को चाहिए था।","नीचे के दूसरे वाले रूम में अम्मी और मेरी बहन रहती थी। ","मुझे पता था कि अगर दानिश हमारे घर में रहने लगा तो ये अम्मी को जरूर चोदेगा।","एक दिन दानिश घर से बाहर था और उसके रूम का दरवाजा भी खुला था।","मैंने मौका देखकर दानिश के रूम में एक कैमरा सेट कर दिया।\nमैं अब अम्मी और दानिश पर नजर रखने लगा।","एक दिन मैंने उन दोनों को सुहागरात की बात करते सुना।\nमैंने भी उनकी सुहागरात देखने का प्लान कर लिया। ","दानिश के रूम में लगे कैमरा को मैं पहले ही चालू कर चुका था।\nमेरी बहन रात 10 बजे ही सो जाया करती थी।\nउसके सोने के बाद अम्मी दानिश के रूम में गई। ","वो दुल्हन की तरह तैयार होकर गई थी।\nदानिश ने रूम का दरवाजा बंद कर लिया और फिर आकर अम्मी के सिर से ओढ़नी हटा दी।","उन दोनों ने एक दूसरे को बांहों में भर लिया।\nदोनों एक दूसरे के बदन को सहलाने लगे।","दानिश अम्मी की गर्दन और गालों पर किस कर रहा था।\nफिर उसके हाथ मेरी अम्मी के बूब्स पर पहुंच गए। ","वो बूब्स को दबाने लगा और अम्मी उसकी बांहों में पिघलने लगी।","कुछ देर बूब्स को दबाने के बाद उसने जल्दी से अम्मी के कपड़े उतार डाले और उसको नंगी कर लिया।","उसने अम्मी को बेड पर लिटा लिया और उसकी टांगों को खोलकर उसकी चूत को चाटने लगा।\nअम्मी बेड पर कसमसा रही थी।","मुझे उनकी आवाज नहीं सुनाई दे रही थी लेकिन हरकतों से साफ पता लग रहा था कि वो चुदासी हो रही थी।","दानिश ने चूत चाटने के बाद अपने कपड़े भी उतार फेंके और नंगा हो गया। ","उसने अम्मी का हाथ खींचकर बेड पर बैठाया और खुद नीचे फर्श पर खड़ा होकर अम्मी का सिर अपने लंड की तरफ खींचते हुए अम्मी के मुंह में लंड दे दिया।","अम्मी गर्मजोशी के साथ दानिश के लंड को चूसने लगी।\nदानिश ने अम्मी के सिर को दबाते हुए उसके मुंह को चोदना शुरू कर दिया। ","कुछ देर लंड चुसवाने के बाद उसने अम्मी को फिर से बेड पर पटक लिया और उसकी चूचियों पर झपट पड़ा।\nवो जोर जोर से अम्मी के बूब्स को दोनों हाथों से दबाने लगा।","मैं कैमरा में देख पा रहा था कि वो अपने हाथों की पूरी ताकत लगा रहा था। ","अम्मी को बहुत दर्द हो रहा था और वो छटपटा रही थी।\nवो उसको हटाते हुए उठने की कोशिश कर रही थी लेकिन दानिश उसको फिर से पीछे की ओर धक्का देते हुए लिटा देता था।","फिर उसने अम्मी की चूत में दो उंगली डाल दीं और तेजी से अंदर बाहर करने लगा। ","अब मेरी नंगी अम्मी तड़पने लगी और हाथों को बेड पर पटकने लगी।","कुछ देर चूत में उंगली करने के बाद उसने अपने लंड पर थूक लगाया और अम्मी की चूत में लंड लगाकर लेट गया।\nउसने दोनों हाथों से अम्मी की जांघों को फैलाया और उसकी चुदाई करने लगा। ","ये देखकर मैं भी बहुत गर्म हो गया था। मैं भी अपने लंड की मुठ मारने लगा।","फिर उसने कुछ देर चोदने के बाद अम्मी को बेड पर कुतिया की पोजीशन में कर लिया और पीछे से बेड पर चढ़कर अम्मी की चूत मारने लगा। ","कुछ देर घोड़ी पोजीशन में चुदाई करने के बाद उसने अम्मी की गांड में लंड दे दिया और अम्मी की गांड भी चोद डाली।","लगभग 40 मिनट तक उन दोनों की चुदाई चली और वो अम्मी की गांड चोदते हुए उनकी गांड में झड़ गया।","चूत और गांड चुदवाने के बाद मेरी अम्मी ने अपने कपड़े उठाए और नंगी ही उसके रूम से निकल गई। ","अगली सुबह सब कुछ सामान्य था।\nअम्मी भी काफी खुश लग रही थी।\nमैं जान गया था कि ये खुशी अम्मी को चूत मरवाकर मिली है।","फिर अक्सर उन दोनों की चुदाई चलने लगी।\nमैं भी अपनी अम्मी की चुदाई देखकर मुठ मारा करता था।","वो अम्मी को चोदते हुए उसकी रिकॉर्डिंग भी किया करता था।","एक दिन मैंने अम्मी का फोन उठा लिया, ये देखने के लिए कि उन दोनों के बीच अब क्या चल रहा है। ","चैट में मैंने पढ़ा कि वो मेरी बहन सबीना को चोदने की बात कह रहा था।\nअम्मी सबीना की चुदाई के लिए तैयार नहीं थी लेकिन दानिश उसको धमकी दे रहा था कि वो अम्मी की चुदाई की वीडियो इंटरनेट पर डाल देगा।\nइस कारण अम्मी थोड़ी परेशान रहने लगी थी। ","अब अम्मी सबीना से प्यार से बात करने लगी थी, वो उसकी हर बात मानती थी।\nमैं समझ गया था कि वो धीरे धीरे सबीना को दानिश से चुदाई करवाने के लिए पटा रही थी।","एक रात को मैं दानिश के रूम का कैमरा देख रहा था।\nमैं सोच रहा था कि अम्मी चुदाई करवाने आएगी लेकिन उस रात वो सबीना को दानिश के रूम में ले गई।","मेरी बहन ने ऊपर काली ब्रा और नीचे जीन्स पहन रखी थी।\nवो बहुत ही सेक्सी लग रही थी। ","रूम में जाने के बाद कुछ देर उन तीनों में बातें होती रहीं।","फिर दो आदमी रूम के दरवाजे पर आए।\nवो दोनों अंदर आने लगे। ","तभी दानिश और अम्मी में कुछ कहा-सुनी हुई और उसने अम्मी को थप्पड़ लगा दिया।\nफिर उसने अम्मी को रूम से बाहर जाने के लिए कहा।\nअम्मी वहां से गुस्से में चली गई। ","उनके जाने के बाद दानिश ने सबीना को अपनी गोद में बैठने के लिए कहा।\nवो उनकी गोद में बैठ गई।","दानिश ब्रा के ऊपर से ही मेरी बहन की चूचियों को दबाने लगा।","उन दोनों आदमियों ने अपने लंड निकाल लिए और सबीना के सामने खड़े हो गए।\nदोनों ने अपने लंड सबीना के हाथों में थमा दिए।","धीरे धीरे सबीना भी गर्म होने लगी।","उन दोनों आदमियों के लंड पूरे तन गए थे।\nवो दोनों बारी बारी से मेरी बहन के मुंह में लंड देने लगे।\nसबीना बारी बारी से दोनों के लंड चूस रही थी।","कुछ देर लंड चुसवाने के बाद उन्होंने सबीना को खड़ी किया। ","दानिश ने उसकी ब्रा खोल कर उसकी चूचियां नंगी कर दीं और उन आदमियों ने दोनों तरफ से मिलकर मेरी बहन की जीन्स उतार दी।\nफिर उन्होंने उसकी पैंटी भी उतार दी।","अब सबीना उन तीनों के सामने नंगी खड़ी थी।\nवो तीनों भी जल्दी से अपने कपड़े उतार कर नंगे हो गए और सबीना के जिस्म को चूमने चाटने लगे।\nकभी वो उसकी चूत को सहला रहे थे और कभी उसके बूब्स को दबा रहे थे।\nदानिश सबीना के होंठ चूस रहा था। ","अब सबीना भी दानिश का साथ दे रही थी।\nफिर उन्होंने सबीना को बेड पर लिटा लिया।","वो दोनों आदमी उसके सिर की ओर गए और बारी बारी से उसके मुंह में लंड देकर चोदने लगे।\nदानिश ने मेरी बहन की चूत में लंड दे दिया और चोदने लगा।","सबीना छटपटा रही थी लेकिन उसकी चूत में दानिश पूरा लंड उतार रहा था।\nकुछ देर में सबीना को मजा आने लगा और वो गांड उठा उठाकर चूत चुदवाने लगी। ","थोड़ी देर चोदने के बाद फिर दूसरा आदमी आया और सबीना की चूत मारने लगा।\nफिर ऐेसे ही तीसरे ने भी उसकी चूत मारी।","अब उन्होंने सबीना को घोड़ी बना लिया।\nदानिश ने पीछे से मेरी बहन को चोदना शुरू किया।\nवो दोनों आदमी घोड़ी बनी सबीना के सामने घुटनों के बल आकर बारी बारी से उसको लंड चुसवाने लगे। वो उसके सिर को पकड़ कर उसका मुंह चोद रहे थे। ","एक आदमी तेजी से उसके मुंह में धक्के मारने लगा और फिर एकदम से पूरा लंड उसके गले तक फंसाकर रुक गया।\nशायद उसका माल सबीना के मुंह में छूट गया था।","फिर वो एक तरफ लेट गया। ","दूसरा आदमी भी आया और लंड चुसवाने लगा, फिर तेजी से उसके मुंह को चोदते हुए थम गया।\nदोनों का वीर्य सबीना के मुंह में जा चुका था।","अब दानिश ने सबीना की गांड में लंड पेल दिया और वो छटपटाने लगी।\nदानिश ने उसको पकड़ लिया और चोदने लगा।","कुछ देर बाद सबीना आराम से गांड मरवाने लगी।","फिर दानिश ने 15 मिनट की चुदाई के बाद उसकी गांड में धक्के मारते हुए चुदाई रोक दी। ","वो कुछ सबीना के ऊपर पड़ा रहा।\nफिर वो उठ गया और सबीना की चूत पर अपने सोए हुए लंड से सहलाने लगा।\nसबीना भी थकी सी लग रही थी। ","कुछ देर आराम करने के बाद वो तीनों बातें करने लगे।","फिर दानिश रूम के बाहर चला गया, मुझे लगा अब सबीना अपने रूम में जाएगी लेकिन अब कुछ देर बाद दानिश के साथ अम्मी भी रूम में दाखिल हुई। ","अम्मी के आने के बाद वो चारों बेड पर आ गए।\nअब मेरी बहन और अम्मी नंगी ही उन तीनों के बीच में बेड पर थीं।\nवो तीनों अम्मी और सबीना के जिस्म से खेलने लगे। ","कुछ देर बाद ही उन तीनों के लंड बारी बारी से मेरी अम्मी और बहन के मुंह में जा रहे थे।\nफिर तीनों ने मिलकर मेरी अम्मी और बहन की चूत मारी।\nएक घंटे तक मॉम सिस्टर सेक्स चलता रहा।","मेरी अम्मी की चूत और गांड उन तीनों ने मारी। ","फिर चुदने के बाद अम्मी और बहन वहां से आ गईं।\nउसके बाद से दानिश अक्सर उन दोनों आदमियों को बुलाता रहता है।","उनमें से एक का नाम सुरजीत है और दूसरे का राजीव है।\nवो तीनों मेरी बहन और अम्मी की चुदाई करते हैं।","अब मॉम सिस्टर सेक्स के कारण हमारे घर में पैसे की कमी नहीं है लेकिन अम्मी और बहन की चुदाई बहुत होती है।\nमेरी बहन अब एकदम माल बन गई है और दानिश उसका शौहर हो गया है। ","आपको ये स्टोरी कैसी लगी मुझे जरूर बताना।","मैं आपको अपनी अम्मी और बहन की चुदाई के और भी किस्से बताना चाहता हूं।\nलेकिन आप पहले इस रंडी मॉम सिस्टर सेक्स कहानी पर अपना फीडबैक देना।\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"डॉक्टरनी और नर्स की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/doctor-sex-kahani-hindi/"},{"title":"गर्म चूत की चुदाई का चस्का- 3","href":"https://www.freesexkahani.com/group-sex-stories/the-cuckold-xxx/"},{"title":"गर्म चूत की चुदाई का चस्का- 4","href":"https://www.freesexkahani.com/group-sex-stories/cuckold-wife-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Desi Ladki","Gandi Kahani","Nangi Ladki","Non Veg Story","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"कॉलेज टाइम में चुदाई की यादें","href":"https://www.freesexkahani.com/xxx-kahani/young-girl-sexy-chut-story/"},{"title":"वेश्या भी तो एक नारी है","href":"https://www.freesexkahani.com/xxx-kahani/xxx-girl-sex-story/"},{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"पोर्न फिल्म में लेस्बियन सेक्स का रोल","href":"https://www.freesexkahani.com/xxx-kahani/lesbian-porn-movie/"}]}