{"Title":"दुनिया ने रंडी बना दिया- 6","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"06-07-2020","views":"100,811","description":["मेरी चूत गांड चुदाई कहानी में पढ़ें कि मैंने एक रात में 7 लंड खाये. दो लंडों ने तो पहली बार कोई चूत देखी थी. मैं भी पहली बार एक साथ इतने लंड लेकर रण्डी बन गयी.\n","पूरन, विश्वजीत, मनोहर और दो वर्जिन लड़के रोहन और सनी, ये पाँचों अब मेरी चूत में अपना-अपना लंड डालने को तैयार थे। पाँचों मेरी चूत चुदाई कैसे और किन पोजीशन में करते है- मेरे ग्रुप सेक्स स्टोरी का मज़ा लें।","मेरी कहानी के पिछले भाग\nदुनिया ने रंडी बना दिया- 5\nमें आपने पढ़ा कि मैं रोहन और सनी को समझा रही थी कि चूत में लंड डालने पर चुदाई होती है.","तभी पीछे से पूरन आकर मुझे चोदने लगा और उनसे कहा- ये होती है चुदाई।\nमैंने दोनों को चुदाई करने का सही तरीका समझाया।\nरोहन और सनी, दोनों समझ चुके थे कि चुदाई कैसे होती है।","अब आगे की चूत गांड चुदाई कहानी:","पूरन मुझे छोड़ कर बेड पर बैठ गया।\nतब सनी ने पूछा- लेकिन पूरन भैया ने आपकी चूत में लंड कहां डाला।\nमैं बोला- देखना चाहोगे?\nदोनों ने हां कहा.","तो मैं पीछे मुड़ी और झुक गई। झुकते ही मेरे दोनों छेद देखकर रोहन बोला- यहां तो दो छेद हैं।\nतो मैं अपनी उंगली लगाकर उन्हें बताया कि नीचे वाली चूत है. और ऊपर गांड का छेद है। पहले चूत में लंड डालकर मज़ा लेते हैं. फिर गांड मारते हैं।","जब दोनों समझ गए तो मैंने उन्हें अलग बैठा दिया और कहा- तुम दोनों पहले देखो कि ये तीनों मेरी चुदाई कैसे करते हैं फिर तुम दोनों मेरी चुदाई आराम से करना।","दोनों को बिठाकर मैं बेड की ओर चली गई। वहां तीनों एक के बाद एक लेटे हुए थे। तीनों का लंड थोड़ा ढीला पड़ गया था तो पहले मैंने बारी-बारी तीनों का चूस कर लोहे के रॉड जैसा बना दिया।","लंड के तनते ही विश्वजीत और पूरन उठ खड़े हुए और दोनों ने मुझे कमर से उठाकर बेड पर चढ़ाने लगे।","मैं समझ गई कि मुझे पहले मनोहर से चुदना है। मैं फिर खुद ही बेड पर चढ़ गई।","मनोहर का लंड पूरा तना हुआ था लेकिन थोड़ा टेढ़ा था तो मैंने उसके लंड को हाथ से पकड़कर सीधा किया और धीरे-धीरे मैं नीचे उसके लंड की ओर बढ़ने लगी।","मेरी पीठ उसके मुँह के ओर थी तो उसने मुझे कमर से पकड़ लिया और मुझे अपने लंड पर बिठा लिया। लंड मेरी चूत में एक ही झटके में, मेरी योनि को चीरता, मक्खन की तरह अंदर चला गया। इस बार मुझे ज्यादा दर्द भी नहीं हुआ। शायद पूरन की चुदाई से मेरी चूत चौड़ी हो गई थी।","लंड मेरी चूत में घुसाते ही मनोहर ने धक्के लगाना शुरु कर दिया। वो मेरी कमर को पकड़े हुए मेरी चूत में लगातार लंड को अंदर-बाहर कर रहा था। इन धक्कों के कारण मेरी चूचियाँ ज़ोर-ज़ोर हिल रही थी।\nमेरी चूचियों ने ही शायद विश्वजीत और पूरन को और अधिक उकसा दिया। वो दोनों मेरी चूचियों को पकड़कर चूसने लगे।","पूरन ने तो मेरे निप्पल काट लिए। इससे मैं और मदहोश होने लगी।","चूत चुसाई के वक्त ही मैं एक बार झड़ चुकी थी इसलिए मेरी अभी गीली थी. इसके कारण ‘छप-छप’ की आवाज पूरे रूम में गूँज रही थी।\nमैं बार-बार आँखें मूँद कर चुदाई का मज़ा उठा रही थी।","तभी अचानक से मेरी चूत में तेज़ दर्द हुआ।\n‘आहहह … मर गई …’ कहकर मैंने आँखें खोली तो देखा कि पूरन ने भी अब मेरी चूत में अपना मूसल लंड घुसा दिया। ","मैं पूरन को उसके कमर पर हाथ लगाकर अलग करने की कोशिश करने लगी लेकिन मैं नाक़ाम रही।\nवो मेरी चूत में धक्के लगाता रहा।\nअब मेरी इकलौती चूत की चुदाई एक साथ दो लंड कर रहे थे। ","विश्वजीत से भी रुका न गया तो वो बेड पर चढ़ गया और मेरे मुँह के पास आकर खड़ा हो गया. उसका लंड मेरे गाल पर टच करने लगा।\nमैं नशे में भी थी और मुझमें वासना की कमी भी नहीं थी तो मैंने झट से उसका लंड पकड़ कर चूसना शुरु कर दिया।","पूरे कमरे में मादक सिसकारियों की आवाज़ हो रही थी। मेरे साथ-साथ मनोहर और पूरन भी तेज़ आवाज़ें निकाल रहे थे। साथ में चूत चुदाई की ‘छप-छप’ की आवाज़ और ज्यादा हमें मदहोश किए जा रहे थे।","आज मैं भी एक अनुभवी रंडी की तरह अपनी गांड को उठा-उठाकर चूत चुदवा रही थी। पूरन मेरे बूब्स पकड़कर धक्के लगा रहा था। उसने कसकर मेरे स्तनों के पकड़ रखा था, मुझे दर्द हो रहा था लेकिन विश्वजीत लगातार अपने लंड से मेरे मुँह की चुदाई किए जा रहा था जिससे मैं कराह भी न पाई।","दस मिनट इस पोजीशन मैं मेरी चुदाई करने के बाद पूरन हट गया.","विश्वजीत ने भी लंड मेरे मुँह से निकाल लिया और मनोहर ने मुझे कमर से पकड़कर साइड में पटक दिया।","मैं उठी और अब विश्वजीत बेड पर लेट गया।\nउसने मुझे अपने ऊपर ले लिया।","हम दोनों के चेहरे एक-दूसरे के सामने थे। अपने ऊपर लेते ही उसने मुझे किस करना शुरु दिया। पता नहीं किसने, पीछे से विश्वजीत के लंड का सुपारा मेरी चूत में सेट कर दिया। विश्वजीत ने भी अपने लंड पर मेरी चूत का स्पर्श पाते ही तेज़ धक्का दे दिया।\nहमारा किस चालू ही था तो मैंने उसके होंठ काट दिए।\nउसने भी बदले में मेरी चूचीं दबा दी, मेरी ‘आहह’ निकली और मैंने उसका होंठ छोड़ दिया।","उसके बाद उसने धीरे-धीरे धक्के लगाना शुरु कर दिया, साथ ही मेरे बूब्स भी सहला और मसल रहा था।","मैंने अपना सिर उठाया तो मनोहर मेरे चेहरे के सामने था और उसका लंड मेरे मुँह के पास। मैंने अपने सीधे हाथ से उसका लंड पकड़ लिया और मुँह में भर कर चूसने लगी।","तभी पीछे से पूरन मेरे चूतड़ सहलाने लगा। अचानक से उसने अपनी एक उंगली मेरी गांड में डाल दी। मुँह में लंड होते हुए भी मेरे मुँह से नशे की हालत में ‘उम्ह … आहह … ओहहह.’ जैसी आवाजें निकली।","मेरी चूत को एक लंड चोद रहा था.\nगांड में पूरन के उंगली करने से अब मेरा मन गांड मरवाने का करने लगा था। मैंने खुद पूरन से गांड मारने का कह दिया।","उसने भी देर न करते हुए मेरी गांड में अपना मूसल लौड़ा पेल दिया। तब दर्द के मारे मैंने अपने मुँह से मनोहर का लंड निकाला और चीखने लगी।","मेरी आँखों में आंसू आ गए।\nये देख विश्वजीत मेरे बूब्स अपने मुँह में लेकर चूसने लगा, मेरे निप्पल को जीभ से सताने लगा। फिर मनोहर ने भी मेरे मुँह को पकड़कर किस करने लगा।","पूरन तब लंड को गांड में रखे रुका हुआ था। मेरा दर्द थोड़ा कम हुआ, मैंने चीखना बंद कर दिया, तब पूरन ने धीरे-धीरे गांड मारना शुरु किया, नीचे मेरी चूत में विश्वजीत मध्यम रफ्तार में धक्के मार रहा था।","मैंने अपनी गांड को स्थिर कर रखा था। तो विश्वजीत और पूरन दोनों अपने हर धक्के पर ज्यादा ज़ोर देने लगे। विश्वजीत नीचे से मेरी चूत में धक्के मार रहा था. पूरन पीछे से मेरी गांड मार रहा था और आगे से मनोहर मेरी मुँह चोद रहा था।","बीच-बीच में मनोहर लंड को निकालकर उससे मेरे गाल थपथपा देता।","तीनों ने बारी-बारी से अदल बदल कर एक घंटे तक मेरी चूत चुदाई की और मेरी गांड मारी।","जब तीनों झड़ने वाले थे तब तीनों ने मुझे नीचे बिठाया और मेरे सामने लंड हिलाने लगे। आधे मिनट के अंदर ही तीनों झड़ना शुरु हो गए। उसके बाद एक मिनट तक तीनों ने अपने मर्दाना माल से मेरे मुँह को सराबोर कर दिया।","पूरन ने तो अपना थोड़ा सा माल मेरे स्तनों पर उड़ेल दिया। मैंने उसे निप्पल पर प्यार से घिस दिया।","तीनों मेरी चुदाई करके थक गए थे. वो बेड पर जाकर सो गए।","थक तो मैं भी गई थी लेकिन अभी मुझे चार और मर्दों की सेवा करनी थी।","मैंने प्रिंसीपल और मास्टर की तरफ देखा तो दोनों सोफे पर ही नंगे सो रहे थे, उनका लंड लुल्ली बन चुका था। तो मैंने उन्हें सोने दिया और मैं रोहन और सनी की ओर बढ़ चली। ","दोनों कुर्सी में बैठे थे। मैं उनके सामने पहुँची तो दोनों खड़े हो गए।\nमैंने दोबारा धकेल कर उन्हें कुर्सी में बैठा दिया और मैं खुद अपने घुटने मोड़ कर नीचे बैठ गई।","फिर मैं दोनों के लौड़े पकड़कर चूसने लगी। सनी अपने लंड चुसाई का कुछ ज्यादा ही मज़ा ले रहा था। वो बार-बार मेरे सिर को पकड़ कर अपने लंड की ओर धकेल रहा था और मेरे स्तनों को दबा रहा था। रोहन मेरे चूतडों को सहलाता और दबा देता।","केवल पाँच मिनट में ही दोनों के लंड खड़े हो गए। मानो मेरे हुस्न को सलामी दे रहे हों।","मैंने उन्हें खड़ा किया और पूछा- किस स्टाईल में करना चाहोगे।\nसनी बोला- आप मेरे ऊपर बैठ जाओ, पहले मैं चोदूंगा आपको।\nरोहन बोला- ठीक है, मैं तब तक आपका मुँह चोदूंगा।","सनी झट से नीचे कालीन पर ही लेट गया। मैं उसके ऊपर जाकर बैठी और हाथ से उसके लंड को अपनी चूत में घुसाया। तीन बड़े मूसल लंड लेने के बाद सनी का 6 इंच का लंड मुझे क्या दर्द देता, उसका पूरा लंड एक ही बार में मेरी योनि में घुस गया और मुझे कोई तकलीफ भी नहीं हुई।","रोहन मेरे सामने आ गया, मैंने उसका मुँह में ले लिया और वो मेरा मुँह चोदने लगा। आखिर कॉलेज के लड़के कितना मज़ा देते … मैं थोड़ी देर बाद खुद ही सनी के लंड पर उछलने लगी।\nचूँकि मेरी योनि काफी गीली थी और मेरे चूतड़ों में मांस की कमी नहीं है, तो जब मैं उछलती तो उस आवाज से कमरा गूँजने लगता।","सनी खुद को ज्यादा देर नहीं रोक पाया और 10 मिनट में वो मेरी चूत में ही झड़ गया।\nथोड़ी देर तक मैं उसके ऊपर ही लेटी रही।","जब मैं उठी तो मेरी बुर से गाढ़ा मर्दाना वीर्य बह निकला और टपकने लगा। मैंने उंगली से उसे अपनी योनि के चारों ओर फैला लिया।","सनी वहीं कालीन के कोने में लेट गया।","रोहन भी उसी स्टाईल में चोदना चाहता था तो वो भी नीचे लेट गया और मैं उसके ऊपर बैठ कर लंड को चूत में डाल लिया।\nउसने धक्के देना शुरु किया लेकिन वो मुझे दर्द नहीं दे पाया।","10 मिनट में ही वो भी झड़ गया मेरी चूत में!\nमैं उठी तो वो भी करवट लेकर वहीं सो गया।","बेड पर पहले से ही तीनों सो रहे थे। पूरन बीच में सो रहा था।\nमैंने देखा कि उसकी बगल में थोड़ी जगह है तो मैं उसके पास गई और लेटने लगी।","जगह थोड़ी ही थी तो मैं उसे खिसकाने लगी। तभी वो जग गया और मेरा हाथ पकड़कर मुझे बांहों में भर कर बोला- शरमाती क्यों हो, मुझसे चिपक के भी सो सकती हो।","मैं मुस्कुराकर उसके बांहों में ही सो गई।","तब मेरे स्तन उसके सीने से और मेरी चूत उसके लंड से सट रही थी। मैं थकी हुई थी तो सोते ही नींद आ गई।","थोड़ी ही देर बाद मुझे अहसास हुआ कि कोई मेरी चूत को चाट रहा है।","मेरे आँखों के सामने ही घड़ी थी, मैंने देखा कि साढ़े तीन बज रहे थे। मैंने नीचे ध्यान न देते हुए, जो भी था उसे चूत चाटने से नहीं रोका। जो भी था, अच्छा चाट रहा था।","10 मिनट तक उसने चूत चाटी और फिर हाथ से सहलाने लगा। अचानक ही उसने दो उंगली मेरी चूत में डाल दी।","क्योंकि मेरी चुदाई हुए डेढ़ घंटे से ज्यादा बीत चुके थे. तो मेरी चूत अब छोटी हो गई थी।\nइसलिए उसने जब चूत में उंगली डाला तो मुझे दर्द हुआ और मैं उठ गई। ","मैंने देखा कि मास्टर झुककर मेरी चूत में उंगली डाले खड़ा था।","मुझे देख उसने कहा- क्या हुआ, हमारा ख़्याल नहीं रहा आपको?\nमैंने कहा- मैंने देखा आप दोनों सो रहे थे, तो मैंने आपको जगाया नहीं!","तो उसने कहा- अब हम जग गये है और हमें मज़ा करना है।\nमैं मुस्कुराकर बेड से उतर गई और मास्टर के संग हॉल में चली गई।","प्रिंसीपल सोफे पर बैठा था। मास्टर मे मुझे बिठाया और वो भी बैठ गया। मैं दोनों के बीच में थी। मैंने अपने हाथ में दोनों के लौड़े पकड़ लिए और वो दोनों मेरी एक एक चूची पकड़कर मसलने, दबाने लगे और निप्पल चूसने लगे। मैं उनका लंड हाथ में लिए सहला रही थी।","कुछ ही देर बार प्रिंसीपल ने मुझे नीचे बैठा दिया और लंड चूसने को कहा।\nमैं बारी-बारी दोनों का लंड चूसने लगी।","5 मिनट में ही दोनों का लंड तन गया। प्रिंसीपल ने मुझे सोफे पर लिटा दिया और मेरे पैर उठाकर मेरी चूत में लंड पेल दिया। एक ही झटके में उसका पूरा लंड मेरी चूत में समा गया।","मैं मास्टर की गोदी में सिर रखे हुए थी और उसका लंड मेरे मुँह के पास था। मैंने उसका लंड थाम लिया और ज़ोर-ज़ोर से चूसने लगी। मेरा थूक उसके लंड पर बह निकला। प्रिंसीपल ने ज़ोरों से धक्के मारने शुरु किया तो मेरा शरीर आगे-पीछे होने लगा। ","मैंने कहा- सोफे पर मज़ा नहीं आ रहा। ज़मीन पर करते हैं।","वो मेरी बात मान गये औऱ मुझे नीचे पेट के बल लिटा दिया। प्रिंसीपल मेरे ऊपर आकर मेरी चूत में अपना लंड डाला और तेज़ धक्का लगाया। मुझ फिर भी दर्द नहीं हुआ। मास्टर मेरे सामने आ घुटनों पर बैठ गया और मैं फिर उसका लंड चूसने लगी।","प्रिंसीपल ज्यादा देर नहीं टिका और उसने अपना माल मेरी चूत में ही गिरा दिया।\nवो उठा और मास्टर से बोला- ले. अब तू भी निपट ले।\nकहकर प्रिंसीपल सोफे पर जाकर सो गया।","मास्टर उठा तो उसके साथ-साथ मैं भी उठी और उसके कान में फुसफुसाते हुए बोली- मेरी गांड मारो।\nवो मुस्कुरा दिया और मुझे घोड़ी बन जाने को कहा।","मैं भी उतावली थी, झट से घोड़ी बन गई।\nमास्टर मेरे पीछे आया और मेरी गांड पर लंड रगड़ने लगा।\nमैंने कह दिया- परेशान मत करो मुझे, जल्दी मेरा गांड मारो।","उसने तभी तेज़ धक्का मारा, लंड आधा अंदर घुस गया और मेरी चीख निकल गई। मास्टर ने मेरा मुँह दबाया और एक और धक्का दिया, लंड पूरा अंदर चला गया।","थोड़ी देर रुकने के बाद उसने धीरे-धीरे धक्के लगाना शुरु कर दिया। थोड़ी देर बाद उसने धक्के तेज कर दिए तो मेरी चूचिंयाँ ज्यादा तेज हिलने लगी। पहले तो मैंने ही अपनी चूचियों को सम्भाला. लेकिन फिर मास्टर ने मेरी कमर से हाथ लाते हुए मेरे चूचें पकड़ लिए।","ऐसे ही घोड़ी बन कर मैंने 20 मिनट तक गांड चुदाई और फिर मास्टर ने मेरी गांड में ही अपना माल गिरा दिया।","इतना तो ठीक था लेकिन उसके साथ-साथ मास्टर ने मेरी चूत में मूत की धार भी बहा दी। थोड़ा नशा मुझमें था तब तक, तो मैं उस मूत को चूत में लेने से न रोकी। ","फिर हम दोनों वहीं नीचे लिपट कर सो गए।","सुबह 6 बजे जब मैं उठी तो मैं बिस्तर पर थी। मेरे दोनों ओर सारे नंगे आदमी मेरे जिस्म को छू रहे थे।","मैं उठी तो पूरन मेरी चूत पर हाथ फेरने लगा।\nवो बोला- एक और बार हो जाए जानेमन!\nमैंने हां कर दी.","और सबने एक-एक बार मेरी चूत मारी, पूरन और प्रिंसीपल से मैंने गांड चुदाई।","फिर हम सब साथ में नहाए, सबने मिलकर मुझे साफ किया।","मैंने कपड़े पहने और मैं घर के लिए निकल गई।\nतो दोस्तो, ये थी मेरी चूत गांड चुदाई कहानी, रांड बनने की कहानी, मेरी और भी कहानियाँ है जिसे मैं आप तक जरूर पहुँचाऊंगी। तब तक के लिए ‘गुड बाय’। ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दुनिया ने रंडी बना दिया- 5","href":"https://www.freesexkahani.com/aunty-sex/randi-aunty-story/"},{"title":"गर्लफ्रेंड की चूत तो नहीं मिली पर … -2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crazy-dildo-sex-story/"},{"title":"कहानी एक क्रॉसड्रेसर की","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-sex-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Kamvasna","Nangi Ladki","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"सहेली की शादी में मेरी चुत चुद गई-2","href":"https://www.freesexkahani.com/group-sex-stories/saheli-shadi-chut-chudi-2/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"},{"title":"मेरी अम्मी ने पैसे लेके चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/randi-ki-chudai-ki-kahani/"},{"title":"कामवाली जवान लड़की की कामवासना","href":"https://www.freesexkahani.com/teenage-girl/kamwali-jawan-ladki-kamvasna/"}]}