{"Title":"लेस्बियन सेक्स के बाद मेरी ज़ोरदार चुदाई- 1","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"20-05-2021","views":"75,297","description":["यह रंडी Xxx कहानी मेरी जोरदार चुदाई की है. मैं पैसे के बदले चुदाई के लिए एक रईस के ऑफिस में गयी थी. वहां मेरे साथ क्या क्या हुआ?\n","हैलो फ्रेंड्स, मैं आज आपको अपनी पिछली कहानी\nमेरा पहला समलैंगिक सेक्स अनुभव\nके आगे की कहानी बताने वाली हूँ।","पिछली रंडी Xxx कहानी में आपने पढ़ा कि हरीश जी की सैक्रेटरी प्रिया ने मुझे पहले नंगी कर दिया और मेरी चूत को चूस-चूसकर और उसमे उंगली करके मेरा चूतरस निकाल दिया।\nफिर वो मुझे एक कमरे में ले गई जहां हरीश जी एक सफेद गाउन पहने हुए बिस्तर पर लेटे थे और मोबाईल देख रहे थे।","प्रिया ने उनसे कहा- सर, आपकी आज की माल तैयार है। ","अब आगे रंडी Xxx कहानी :","इस कहानी को सेक्सी लड़की की सेक्सी आवाज में सुनें.","मैं और प्रिया हरीश जी के ठीक सामने खड़ी थी। प्रिया के ज़िस्म पर सिर्फ थोंग पैंटी थी तो वहीं मैं हरीश जी के सामने पूरी नंगी खड़ी थी।","उन्हें मेरी चूचियों के निप्पल से लेकर मेरी बालरहित चूत तक सब कुछ साफ दिखाई दे रहा था।","हरीश जी ने अपना फोन रखा और खड़े हो गए।\nवो मेरे करीब आए और मेरी कमर पर दोनों हाथ रखकर मुझे किस करने लगे।","मुझे किस करने के बाद उन्होंने अपना दाहिना हाथ मेरी कमर से हटाकर प्रिया की कमर पर रखा और उसे अपने करीब करके उसे किस करने लगे।","प्रिया को किस करने के बाद हरीश जी ने अपना दाहिना हाथ प्रिया की कमर से हटाकर मेरी चूची पर रख दिया और धीरे-धीरे दबाने लगे।\nउनका बायां हाथ मेरी कमर सहलाते हुए मेरे चूतड़ पर जा पहुँचा और वो मेरे चूतड़ भी दबाने लगे।","उन्होंने फिर एक बार मेरे होंठों पर अपने होंठ रख दिए और मुझे किस करने लगे।\nकिस करते हुए वो अपना दूसरा हाथ भी मेरे चूतड़ पर ले गए और फिर दोनों हाथों से मेरे चूतड़ दबाने लगे।","इस बार उन्होंने मुझे काफी देर तक मुझे किस किया और मेरे चूतड़ दबाते रहे।","उन्होंने मुझे किस करना बंद किया तो प्रिया ने उन्हें अपनी ओर खींच लिया और उनका गाउन पकड़कर उनके बदन पर से उतार दिया।","हरीश जी ने अंदर कुछ भी नहीं पहना था, गाउन उतरते ही वो पूरे नंगे हो गए।","गाउन के उतरते ही उन्होंने मुझे फिर से पकड़ लिया और अबकी बार उन्होंने मेरी चूचियों को पकड़ा। शुरु में तो उन्होंने थोड़ी देर तक मेरी चूचियों को सहलाते व दबाते रहे, और फिर कुछ देर बाद उन्होंने मेरी एक चूची को मुँह में भरकर चूमने और चाटने लगे।","उधर प्रिया ने हरीश जी का लौड़ा अपने हाथ में ले लिया और वो मुट्ठ मारने लगी।\nथोड़ी देर बाद प्रिया नीचे बैठ गई और वो हरीश जी का लंड अपने जीभ से चाटने लगी।","इधर हरीश जी अपना एक हाथ मेरी चूत के उपर ले गए और उन्होंने उस हाथ से मेरी चूत को सहलाना शुरु कर दिया।","मैं पूरी तरह मदहोश होने लगी। मुझे बहुत मज़ा मिल रहा था। एक ही समय में हीश जी मेरी चूची भी चूस रहे थे और साथ ही मेरी चूत भी सहला रहे थे।","नीचे बैठी प्रिया ने अब हरीश जी के लंड को पूरा मुँह में भरकर चूसना चालू कर दिया।\nप्रिया जितनी तेज़ी से उनके लंड को चूस रही थी, ठीक उसी रफ्तार से हरीश जी मेरी चूत को सहलाए जा रहे थे।","कुछ देर बाद हरीश जी ने मुझे छोड़ा और नीचे बैठा दिया।\nनीचे बैठते ही मेरी आँखों के सामने हरीश जी का लंबा लंड था। उनका लंड करीब साढ़े सात इंच लंबा और साढ़े तीन इंच मोटा रहा होगा।","प्रिया ने मुझे अपनी कामुक नज़रों से देखा और फिर मेरा हाथ पकड़कर उनके लंड पर रख दिया। ","मैंने अपने हाथ से शुरुआत में थोड़ी देर तक हरीश जी के तगड़े लंड को सहलाया और फिर उनके लंड के सुपारे को मुँह में लेकर चूसने लगी।","थोड़ी देर तक उनके लंड के सुपारे को चूसने व चाटने के बाद मैंने धीरे-धीरे उनके लंड को मुँह में डालते हुए चाटना शुरु किया।\nकरीब एक मिनट में ही मैंने अपने मुँह में उनका पूरा लंड निगल लिया। मैंने उनके लंबे-तगड़े लंड को पूरा का पूरा मुँह में डालकर चाटना चालू कर दिया। ","इधर प्रिया हरीश जी के लंड के गोटियों के साथ खेल रही थी और बीच-बीच में उन्हें चाट भी रही थी। ","हरीश जी धीरे-धीरे मेरे और प्रिया के सिर पर अपना हाथ फिरा रहे थे और साथ ही कभी-कभी मेरे सिर को अपने लंड पर धकेल भी रहे थे।","हम तीनों का ये खेल काफी देर तक चला।","फिर मैं और प्रिया बिस्तर पर पेट के बल लेट गई।\nहरीश जी बिस्तर के छोर पर खड़े थे और हमारा मुँह ठीक उनके लंड के सामने था। ","हरीश जी पहले प्रिया के सामने खड़े हो गए।\nप्रिया ने अपना मुँह खोला और हरीश जी ने अपना लंड प्रिया के मुँह में डाल दिया।","हरीश जी अपनी कमर आगे-पीछे करके अपने लंड को प्रिया के मुँह में अंदर-बाहर कर रहे थे।","कुछ ही देर में उन्होंने रफ्तार तेज़ कर दी और वो ज़ोर-ज़ोर से प्रिया के मुँह में अपना लंड अंदर-बाहर करके उसके मुँह को चोदने लगे।\nउन्होंने करीब 6-7 मिनट तक प्रिया के मुँह को चोदा।","प्रिया के मुँह को जी-भर अपने लंड से चोदने के बाद जब उन्होंने अपना लंड उसके मुँह से निकाला तो उनका लंड प्रिया के मुँह की लार से सना हुआ था।","फिर वो अपना लंड मेरे मुँह के करीब ले आए।\nमैंने उन्हें कामुकता से देखते हुए अपना मुँह खोल दिया और उन्होंने अपना लंड मेरे मुँह में डाल दिया।","जिस तरह से उन्होंने प्रिया के मुँह को चोदा था, ठीक उसी तरह से उन्होंने मेरे मुँह को भी चोदा। ","मेरे मुँह में भी उन्होंने करीब 6-7 मिनट अपना लंड अंदर-बाहर किया जिससे उनका लंड मेरे मुँह की लार से भी पूरा सन गया।","उसके बाद उन्होंने हम दोनों को थोड़ा किनारे किया जिससे हमारे बीच काफी जगह बन गई और वो उस जगह पर आकर लेट गए।\nउसके बाद प्रिया ने खुद ही अपनी पैंटी निकाल दी। ","अब तक वो अपनी पैंटी पहनी हुई थी तो मैंने उसकी चूत नहीं देखी थी।\nजब उसने अपनी पैंटी उतारी तो मैं उसकी चूत को देखती ही रह गई।","उसकी चूत पर एक भी बाल नहीं था और उसकी चूत किसी कमसिन लड़की की तरह गुलाबी रंग की थी। उसकी चूत देख कोई भी नहीं कह सकता कि वो चुदी हुई है और हर रोज़ चुदती है।","पैंटी उतारते ही वो हरीश जी के ऊपर चढ़ गई और ज़रा भी देर न करते हुए उसने अपने हाथ से हरीश जी के लंड को पकड़कर अपनी चूत पर सेट किया और धीरे-धीरे बैठने लगी।\nकुछ ही सेकेण्ड में उसकी चूत ने पूरा लंड निगल लिया।","हरीश जी ने उसके चूतड़ अपने हाथों से थाम लिया और वो प्रिया को ऊपर-नीचे करने लगे।\nलेकिन दो मिनट मिनट के अंदर ही उन्होंने प्रिया को अपने लंड पर से उतार दिया। ","उनके लंड से उतरते ही प्रिया ने फिर से उनके लंड को अपने मुँह में ले लिया और ज़ोर-ज़ोर से चूसने लगी।\nउसने करीब एक मिनट उसका लंड चूसा।","फिर प्रिया ने मेरा हाथ पकड़ और मुझे हरीश जी के लंड पर चढ़ने का इशारा किया।\nमैं भी देर न करते हुए हरीश जी के लंड के ऊपर चढ़ गई।","मैंने अपने दोनों हाथ हरीश जी के सीने के ऊपर रख दिए। पीछे से प्रिया ने उनका लंड पकड़कर मेरी चूत के छेद पर टिका दिया और फिर मेरे चूतड़ पड़कर उनके लंड पर मुझे बिठाने लगी।\nमेरी चूत ने भी कुछ ही देर में उनका तगड़ा लंड निगल लिया।","हरीश जी ने अपने हाथ पीछे करके मेरे चूतड़ पकड़ लिए और मेरे चूतड़ हाथों में भरकर दबाने लगे।\nमैं धीरे-धीरे उनके लंड पर ऊपर-नीचे होने लगी। पीछे से प्रिया मेरी पीठ को सहलाने लगी।","उनका लंड काफी मोटा और तगड़ा था। जब भी उनका लंड मेरी चूत के अंदर जाता, मेरी आँखें मदहोशी में बंद हो जाती।\nकाफी देर तक मैं आराम से उनके लंड पर ऊपर-नीचे होती रही।","फिर हरीश जी ने अपना हाथ घुमाकर मेरी गर्दन को पकड़ा और मुझे अपनी ओर खींच लिया।","मेरी चूचियाँ उनके सीने से चिपक गई और हमारा चेहरा एक-दूसरे के सामने आ गया।\nहरीश जी ने अपने होंठों को मेरे होंठों से मिला दिया और वो गहन चुम्बन करने लगे।\nमैं भी उनका साथ देते हुए उन्हें डीप किस करने लगी। ","मुझे किस करते हुए हरीश जी धीरे-धीरे अपनी कमर को ऊपर-नीचे करते हुए मेरी चूत में अपना लंड चलाते रहे।\nहमारा चुम्बन काफी देर तक चला और साथ ही मेरी चूत में उनका लंड भी धीरे-धीरे चलता रहा। ","हमारा किस खत्म हुआ तो हरीश जी ने अपना एक हाथ मेरी चूची पर रख दिया और वो मेरी चूची दबाने लगे।\nसाथ ही उन्होंने अब मेरी चूत में लंड डालने की रफ्तार भी बढ़ाने लगे।","वो अपने एक हाथ के जरिए मुझे अपने सीने पर झुकाए हुए थे और दूसरे हाथ से मेरी चूची दबा रहे थे।","कुछ ही देर में उन्होंने मेरी चूत में लंड डालने की रफ्तार काफी तेज़ कर दी।\nउनका लंड मेरी चूत के अंदर तक प्रहार कर रहा था। ","अब मेरी चूत पर उनके लंड के हर चोट के साथ मेरे मुँह से सिसकारियाँ निकलनी शुरु हो गई थी। मदहोशी में मेरी आँखें पूरी तरह खुल भी नहीं पा रही थी।","कुछ देर बाद जब मेरी नज़र प्रिया पर पड़ी तो मैंने पाया कि वो अपनी चूत में उंगली करती हुई दूसरे हाथ से अपनी एक चूची को दबा रही है।\nमुझे ये देख आश्चर्य हुआ और मैं सोचने लगी कि इस लड़की की चूत में कितनी आग है जो ये थोड़ी देर चुदने के बाद भी शांत नहीं है। ","हरीश जी ने मुझे प्रिया को देखते देख लिया।\nइसके बाद उन्होंने अपना हाथ प्रिया की ओर बढ़ाया और उसकी गांड पर एक चपत लगा दिया।\nउनकी चपत इतनी तेज़ थी कि प्रिया पूरी तरह से हिल गई।","फिर जब प्रिया ने मुड़कर उनकी ओर देखा तो हरीश ने ज़ोर से उसकी चूची दबा दी। ","प्रिया के मुँह से तेज़ ‘आहह…’ की आवाज़ निकली।\nवो थोड़ी गुस्सैल नज़रों से हरीश जी को देखने लगी।","ये देख हरीश जी मुस्कुरा दिए और अपनी भारी आवाज़ में उन्होंने कहा- चल, पीछे से इसकी गांड को चाटकर गीला कर। मैं अब इसकी गांड मारूंगा।","ये सुन मेरा दिल तेज़ धड़कने लगा। मैं घबरा गई कि इसका लंड अगर मेरी चूत की ज़ोरदार ठुकाई कर सकता है तो ये तो मेरी गांड को फाड़ ही डालेगा।","हरीश जी की बात सुनकर प्रिया एक आज्ञाकारी बच्चे की तरह हमारे पीछे चली गई और फिर मेरी गांड पर अपना मुँह लगाकर मेरी गांड को चाटने लगी।","इस बीच हरीश जी ने मुझे चोदने की रफ्तार थोड़ी कम कर दी थी जो कि उन्होंने फिर एक बार बढ़ा दी।","मेरे मुँह से अब सिसकारियों के साथ-साथ दर्द भरी कराहें भी निकलने लगी थी।\nहरीश जी का तगड़ा लौड़ा मेरी चूत की ठुकाई बहुत बेदर्दी से कर रहा था और साथ में प्रिया पीछे से मेरी गांड को चाट रही थी। ","इससे मैं बहुत ही ज्यादा उत्तेजित हो उठी और चुदते हुए मेरी चूत ने फिर एक बार अपना कामरस छोड़ना चालू कर दिया। कुछ ही देर में मेरी चूत ने अपना सारा कामरस छोड़ दिया।","इस दौरान प्रिया लगातार मेरी गांड को चाट रही थी और हरीश जी मेरी चूत को चोदने में लगे हुए थे। ","प्रिया ने मेरी गांड को चाट-चाटकर पूरा गीला कर दिया था। अब तक जितने भी मर्दों ने मेरी चूत और गांड में अपना लंड डाला था, उन में से किसी ने भी इस क़दर मेरी चूत या गांड को चाटकर गीला नहीं किया था जैसे प्रिया कर रही थी।","ख़ैर, उसके बाद भी मैं इसी तरह से और इस पोज़ीशन में काफी देर तक चुदती रही।","इसके बाद हरीश जी ने मेरी चूत से अपना लंड निकाला और मुझे अपने ऊपर से हटाकर अपनी दूसरी ओर गिरा दिया।","इतनी ज़ोरदार चुदाई के बाद मेरे शरीर में ज्यादा ताकत नहीं बची थी। गिरते ही मैंने अपने पैर फैला दिए और आँख बंद करके तेज़ सांस लेने लगी।","मुझे लेटे हुए कुछ ही सेकेण्ड हुए होंगे की मुझे मेरी चूत पर जीभ का स्पर्श महसूस हुआ।\nआँख खोलकर मैंने देखा तो प्रिया मेरी चूत को चाट रही थी।","मैंने उसे रोका नहीं क्योंकि अभी-अभी मेरी प्यारी-सी चूत और हरीश जी के तगड़े लंड के बीच हुए दंगल के बाद मेरी चूत पर प्रिया की जीभ का स्पर्श मुझे आराम दे रहा था।\nइससे मुझे बहुत अच्छा लग रहा था।","फिर मैंने नज़र घुमाकर देखा तो हरीश जी सामने रखे टेबल के पास खड़े होकर पानी पी रहे थे। उनका लंड बिल्कुल सीधा खड़ा था।\nमैं बिना पलकें झपकाए उनके तगड़े, सीधे खड़े लंड को निहारने लगी। ","उनके लंड को देखकर ही मुझ में फिर से और चुदने की चाहत जाग गई और मन करने लगा कि मैं उनके लंड से चुदती ही जाऊं।","आपको इस रंडी Xxx कहानी में मजा आ रहा है ना? मुझे अपने विचार बताएं.\n[email protected]","रंडी Xxx कहानी जारी रहेगी।"],"audiolink":"https://cdn.freesexkahani.com/2021/05/randi-xxx-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरा पहला समलैंगिक सेक्स अनुभव","href":"https://www.freesexkahani.com/hindi-sex-stories/mera-pahla-lesbian-xxx/"},{"title":"पुलिसवाली ने बस के सफ़र को रंगीन बनाया","href":"https://www.freesexkahani.com/xxx-kahani/police-sex-story/"},{"title":"खिलौना शोरूम की मालकिन संग सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Call Girl","Chudai Ki Kahani","Gandi Kahani","Nangi Ladki","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/chut-ke-chudai-kahani/"},{"title":"मुंह बोले भाई ने मुझे रण्डी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-randi-xxx-kahani/"}]}