{"Title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-2","author":{"name":"सिंह राजपूत","href":"https://www.freesexkahani.com/author/singhrajpoot/"},"date":"02-12-2019","views":"136,871","description":["मेरी रंडी चालू बहन के बर्थडे पर मेरे दोस्तों से वो खूब चुदी ग्रुप सेक्स में … लेकिन इससे भी उसकी अन्तर्वासना शांत नहीं हुई तो उसने और क्या क्या करतब किये?","आपने मेरी चालू बहन की ग्रुप सेक्स कहानी के पहले भाग\nमेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1\nमें अब तक पढ़ा था कि मेरी रंडी बहन के बर्थडे पर मेरे दोस्त अनमोल और उसके कजिन मोनू ने अंजलि की जबरदस्त चुदाई की थी उसके बाद अनमोल ने अपने एक दोस्त राहुल को भी बुला लिया था. उसने भी मेरी बहन को चोदा था.","कुछ देर बाद मैं घर के अन्दर पहुंच गया था. खाना खाने के बाद मैं सोने चला गया और अंजलि अपनी चुदाई की तैयारी कर रही थी. राहुल अंजलि से पूछ रहा था कि तुझको मेरा लंड कैसा लगा.","अब आगे:","जैसे ही राहुल ने उससे अपने लंड के लिए पूछा, तो मेरी बहन उछल कर उसके पास आ गयी और उसका पैंट खोल कर उसका लंड हाथ में पकड़ कर जोर जोर से चूसने लगी.","उसी टाइम बहन का फ़ोन बजा. ","अनमोल ने फोन देखा और बोला- तुम्हारी मम्मी का कॉल है.\nअंजलि ने फ़ोन पिक किया. वो एक हाथ से फ़ोन से बात कर रही थी और दूसरे हाथ से राहुल का लंड सहला रही थी.","अंजलि मम्मी से बोली- मम्मी केक काट लिया … खाना भी खा लिया. बस अब सोने जा रही हूँ.\nमम्मी ने उससे कुछ और बातें कीं, इसके बाद कॉल कट हो गया. ","उसी समय राहुल का लंड मेरी बहन अंजलि के हाथ में ही झड़ गया. बहन ने हंसते हुए उसके लंड का पूरा रस चाट लिया.","राहुल- तुम तो कमाल हो.\nमोनू ये सब देख के पागल हो रहा था.\nअंजलि- मेरा हुक्का पीने का मन कर रहा है, कोई ला सकते है?","मेरी बहन हुक्का पीती थी, ये मैं जानता था.","अनमोल- तुम्हारे भाई का एक दोस्त राजा है, वो हुक्का सप्लाई करता है, उसी से बात करूं?","तभी राहुल को घर से कॉल आ गया. ये उसके पापा का फोन था. फोन पर मालूम हुआ कि राहुल को अपने पापा को लेकर रात में बाहर जाना था. ये सुनकर राहुल का मन बैठ गया, क्योंकि वो मेरी बहन को और चोदना चाहता था.","राहुल- मुझे घर जाना पड़ेगा.\nमोनू- मुझे भी घर जाना है, एक राउंड तो चोद ही चुके हैं … इतना भी सुकून रहेगा.\nअनमोल- क्या दोनों में से कोई भी रुक नहीं सकता?\nराहुल- अर्जेंट है.\nमोनू- हां यार, जाना ही होगा.\nअनमोल- ठीक है तब जाओ.","उनके जाने का देख कर मैं जल्दी से बालकनी में छिप गया. राहुल और मोनू कमरे से निकल कर चले गए. अनमोल उन दोनों के निकलते ही मेन गेट बंद करके आ गया.","अनमोल- मैं भी अपने घर में फ़ोन कर देता हूँ कि मैं आज घर नहीं आऊंगा.\nअंजलि ने हामी भर दी.\nअनमोल ने कॉल करके अपने घर पर बोल दिया कि वो मेरे घर पर रहेगा.","अंजलि- आप जल्दी हुक्का मंगवाइए, वैनिला फ्लेवर वाला मंगाना.","अभी ने अपने एक दोस्त को कॉल कर दिया और बोला कि वैनिला फ्लेवर वाला हुक्का ले आओ.\nवो हुक्का वाला ने कहा- भाई कोई बंदी है क्या … आज गांड मारने का बहुत मन कर रहा है.\nइस पर अनमोल ने बोला- हां है … तू हुक्का ला … इधर ही बैठ कर बात करते हैं. ","इसके बाद अनमोल ने उसको एड्रेस भेजा और कहा कि चौक पर आकर कॉल करना.","हुक्का लाने वाला जो बंदा था, उसका नाम राजा था.","अनमोल- सुन न अंजलि … ये तेरी गांड मारने के लिए पूछ रहा था. तुझको पहचानता तो नहीं ही है न … कोई टेंशन तो नहीं है … बताओ क्या कहती हो?\nअंजलि- आज आप जो बोलोगे, मैं वो करूंगी.","उसके बाद वे दोनों रूम में अकेले थे. अंजलि इस समय एकदम नंगी थी. वो उठी और अनमोल के ऊपर लेट गयी. वे दोनों लिप किस करने लगे.","जब राजा का कॉल आया … तो अनमोल राजा को घर लाने के लिए बाहर निकल गया.\nमैं छुप गया.","उसके बाद बहन ने मेरे रूम का गेट खोल कर अन्दर झांक कर देखा, तो उसको तकिया के ऊपर चादर देख कर लगा कि मैं सोया हुआ हूँ. इससे वो निश्चिंत हो गई और वापस अपने कमरे में चली गई.","उसके बाद दो मिनट बाद अनमोल राजा को लेकर घर आ गया. वो लोग रूम में चले गए. मैं उस समय अंजलि के कमरे वाली बालकनी में ही था. जब उसके रूम का गेट बंद होने का आवाज आई, तो मैं फिर खिड़की के पास आ गया.","अनमोल ने अंजलि से मेरे बारे में इशारा किया तो बहन ने अनमोल से कहा- वो सो रहे हैं.","बहन स्कर्ट और टी-शर्ट में थी और उसने टी-शर्ट के नीचे ब्रा नहीं पहन रखी थी. उसकी चूचियों के निप्पलों से साफ पता चल रहा था. शायद अंजलि ने पैंटी भी नहीं पहनी थी. ","ये ड्रेस उसने अभी राजा के आने से तुरंत पहले ही पहनी थी. इसके पहले वो नंगी अनमोल के ऊपर चढ़ी थी.","राजा हुक्का सैट कर रहा था. उसके बाद वे तीनों बारी बारी से हुक्का पीने लगे. बहन भी लम्बे कश लेते हुए हुक्का पी रही थी.","उसके बाद अनमोल राजा से बोला- इसकी गांड देख लो … पसंद आ रही हो तो लंड खड़ा कर लो.\nराजा एकदम से खड़ा हुआ और उसने मेरी बहन को उल्टा करके उसका स्कर्ट पीछे से उठा दिया.","उसके बाद राजा बोला- वाह … क्या मस्त गांड है इसकी … आज तक मैंने ऐसी गांड नहीं देखी.\nये कह कर वो अंजलि की गांड चूमने लग गया. वो किसी कुत्ते की तरह से अंजलि की गांड चाटने लगा … चूसने लगा. ","फिर उससे रहा नहीं गया और लंड निकाल कर सहलाने लगा. उसका लंड 8 इंच का होगा और मोटा भी था. राजा ने लंड में थूक लगाया और उसकी गांड में घुसा दिया. एकदम से लंड घुसेड़ने से बहन की चीख निकल गई ‘उम्म्ह… अहह… हय… याह…’","मगर राजा पक्का गांड मारने का उस्ताद था. उसने रुकने की कोई कोशिश नहीं की. वो बहुत रफली गांड मारने लगा. ","बहन ने एक मिनट के दर्द के बाद अपनी गांड को हिलाना शुरू कर दिया. अब उसके मुँह से निकलने लगा- आह आह आह, फ़क मी हार्डर … आह आह … साले क्या मोटा लंड है … फाड़ दो मेरी गांड को. ","उधर अनमोल हुक्का पीते हुए उन दोनों की चुदाई देख रहा था.","राजा ने कोई 20 मिनट तक लगातार मेरी बहन अंजलि की गांड मारी. फिर वो अंजलि की गांड में ही झड़ गया. झड़ने के बाद राजा ने अपना लंड बाहर खींचा और एक बार फिर से अंजलि की गांड को चूमने लगा.","मेरी बहन निढाल हो कर बिस्तर पर गिर गई. ","उसके बाद राजा ने अपने पर्स में से 5000 रूपए निकाल कर मेरी बहन को दिए. वो बोला- ये मेरा नम्बर ले लो … जब मेरी जरूरत हो मुझे कॉल कर लेना.\nअंजलि पैसे लेकर चुप हो गई. ","राजा ने अनमोल से कहा- भाई आज मेरी तबियत खुश हो गई … तुमसे आज मैं हुक्का का पैसा भी नहीं लूंगा.","अंजलि- राजा … मैं रंडी नहीं हूँ. मैं जिससे चुदवाना चाहती हूँ … बस उसी से चुदती हूँ. मुझे तुम्हारे पैसे नहीं चाहिए. तुम अपना नम्बर दे दो. मैं तुमको कॉल करूंगी. मुझे तुम और तुम्हारा लंड दोनों पसंद आ गए हो.\nराजा- नहीं मेरी जान … अब पैसा तो मैं वापस नहीं लूँगा. तुम इस पैसे से पार्टी कर लेना.\nइसके बाद अंजलि ने पैसे रख लिए.","राजा- अनमोल एक बात बताओ यार … ये लड़की तुमको कहां से मिली?\nअनमोल- तू आम खा, गुठलियां मत गिन.\nराजा- ठीक है, मैं चलता हूँ.","अंजलि- अनमोल, तुम राजा को छोड़ने मत आओ. अभी मेरा दिल नहीं भरा.\nराजा- अच्छा … ये बात … बोलो तो रात भर के लिए रुक जाऊं क्या?\nअंजलि- हां, प्लीज.\nअनमोल- चलो अब कुछ मजेदार किया जाए.\nराजा- उल्टा करके चोदेगा क्या?","मेरी बहन इस बात पर हंसने लगी.","राजा ने मेरी बहन से पूछा- तुम्हारा नाम क्या है बेबी?\nअंजलि- अंजलि.\nराजा- अंजलि, अगर बुरा न मानो तो एक बात बोलूं?\nअंजलि- बोलिये न.\nराजा- तुमको गैंगबैंग चलेगा?\nअनमोल- पागल है क्या … क्या बोल रहा है? रंडी थोड़ी बनाना है इसको.\nअंजलि- एक दिन के लिए बनने में क्या प्रॉब्लम है.","ये सब सुनकर मैं हैरान था.","राजा- आज तक एक बार में कितने लोगों से चुदी हो?\nअंजलि- तीन.\nराजा- कितने बंदे और बुलाना है? यहां पहले से हम और अनमोल हैं और कितने का लंड ले सकती हो?\nअंजलि- दो या तीन से ज्यादा नहीं. लेकिन सबके लंड काले और तगड़े होने चाहिए.\nराजा- तुम्हारा घर कहां है, मतलब क्या एड्रेस लिखूँ?","अनमोल ने बताया और कहा- बुला लो … जिधर से बुला रहे हो, लेकिन भरोसेमंद को ही बुलाना, जो बात न फैलाये. दो को तुम बुलाओ … एक को मैं बुला लेता हूँ.","अंजलि- कोई कोल्ड कॉफ़ी पियेगा?\nराजा और अनमोल दोनों एक साथ बोले- हां.\nबहन कोल्ड कॉफ़ी बनाने चली गई.","राजा ने अपने दो दोस्तों को कांफ्रेंस कॉल लगाई और बुला लिया. उसने ये बोलकर बुलाया था कि एक मस्त कॉलगर्ल है, चोदना हो तो आ जाओ. कुछ कैश ले आना और दारू भी.\nअनमोल ने भी किसी को कॉल किया और उसे आने को बोल दिया.","थोड़ी देर में राजा के फोन पर कॉल आया कि वो घर के बाहर हैं.\nराजा गेट खोलने के लिए उठा … तो मैं छुप गया. राजा ने गेट खोल कर उन लोगों को अन्दर बुला लिया. उसी टाइम अनमोल ने भी जिसको बुलाया था, वो भी आ गया.","वो सभी लोग रूम में चले गए. मैंने देखा कि सभी पांचो हट्टे कट्टे पहलवान किस्म के लौंडे थे. सभी लोग आपस में बातें करने लगे थे. ","उसी वक़्त बहन सबके लिए कोल्ड कॉफ़ी लेकर आ गई. वो उसी स्कर्ट और टी-शर्ट में थी. मैंने देखा कि अंजलि ने अपनी कॉफ़ी के साथ एक दवा खा ली थी, जिसे सिर्फ अनमोल ने देख पाया था. अनमोल ने उससे इशारे में पूछा तो अंजलि ने उसे आंख दबा दी. शायद ये दवा गैंगबैंग के पहले अंजलि ने इसलिए खाई थी, ताकि वो एक साथ पांच के लंड झेल सके.","अब सभी उसको हवस भरी नजर से देखने लगे. सभी कॉफ़ी पीने के बाद एक-एक पैग लगाने लगे.","उसके बाद सबने एक साथ मेरी बहन को घेर लिया और उसके कपड़े फाड़ दिए. उसके कपड़े फटे तो अंजलि बिल्कुल नंगी हो गई. उसकी चूत पर एक भी बाल नहीं था और छह लंड खाने के बाद भी अंजलि की चूत एकदम गुलाबी थी. ये देखकर सबके लंड खड़े हो गए.","उसके बाद एक साथ सब अंजलि पर टूट पड़े. सभी अपना अपना काला, मोटा और लंबा लंड निकाल लिया. मैंने देखा कि उन सबके लंड करीब 8 इंच के रहे होंगे.","अंजलि एक रंडी की तरह बीच में बैठ गई और सब उसके चारों ओर खड़े होकर उसकी तरफ लंड लहराने लगे. अंजलि सभी के लंड को बारी बारी से चूसने लगी. उसके मुँह में एक साथ दो दो लंड लगे दिखने लगे. कुछ ही देर में उन सभी के लंड बहने लगे. मेरी बहन अंजलि सभी के लंड के वीर्य को पी गयी.","उसके बाद सबने उसको बारी बारी से चोदा. अलग अलग पोज़िशन में उसकी चुदाई होने लगी.","कभी दो लंड चूत में जाते … तो कभी 2 लंड गांड में … और बाकी के लंड हाथ में लेकर हिलाती और चूसती. बहुत मस्त सीन था. ","मुझे ये सब देख कर थोड़ा बुरा भी लग रहा था, लेकिन ये सब देख कर मैं खुश भी था.","अंजलि की चुदाई करीब एक घंटे चलती रही. सारे लोग अंजलि को चोदने के बाद निढाल होकर बेड पर लेट गए थे.","मेरी बहन अंजलि भी बहुत थक गई थी. वो अपनी चूत सहलाते हुए बोली- आज 12 लंड हो गए मेरे. ","मैंने देखा कि उसकी चूत से वीर्य गिर रहा था और गांड का छेद भी बड़ा हो गया था. ","फिर वो लड़खड़ाते हुए उठी और बाथरूम में जाने लगी. वो थकान के कारण काफी लड़खड़ा रही थी. वो सही से चल भी नहीं पा रही थी. उसकी ऐसी जोरदार चुदाई हुई थी. ","उसके बाथरूम में जाने के बाद राजा के दोस्त पूछने लगे कि ये इतना कंटाप माल कहां से फंसा लिया?\nराजा बोला- मजा लो, टेंशन नहीं.","दस मिनट बाद मेरी बहन नहा कर आई. उस समय वो टॉवल में थी. उसके बाद उसने सबके सामने ही कपड़े पहने. ","फिर राजा ने अपने दोनों दोस्तों से 5-5 हज़ार लिए और बहन को दे दिए. बहन मना कर रही थी, पर राजा ने जबरदस्ती उसकी ब्रा में पैसे डाल दिए और एक चुच्ची दबा दी.\nअंजलि आह करके हंस दी.\nराजा ने उसे चूम लिया. ","फिर सबने कपड़े पहने और चले गए, बस अनमोल घर पर रह गया था. ","बहन और अनमोल भी थक चुके थे. दोनों एक साथ सो गए. उसके बाद मैं भी जाकर सो गया.","मैं सुबह उठा, तो देखा मेरा दोस्त अनमोल अब तक सो ही रहा था और बहन रसोई में थी.\nमुझे देख कर बहन ने पूछा- नींद पूरी हो गयी आपकी? रात में डिस्टर्ब तो नहीं हुए थे न आप?\nमैंने कहा- रात को गहरी नींद में सोने के कारण अभी मेरा मूड फ्रेश लग रहा है.","फिर कुछ देर बाद अनमोल उठा और फ्रेश होकर घर चला गया.","दोस्तो, ये थी मेरी लंडखोर रंडी बहन की चुदाई की कहानी … आपको कैसी लगी ये सेक्स कहानी?\nइसके अगले भाग में मैं बताऊंगा कि कैसे मेरी बहन अपने दोस्तों को घर पर बुलाने लगी और वो लोग मेरी बहन को घर पर आकर कैसे चोदने लगे. साथ में मेरी बहन की चुत की हवस इतनी अधिक बढ़ गई कि दूधवाला भी मेरी बहन को चोदने लगा. ","इस सेक्स कहानी पर आपके मेल का इन्तजार रहेगा. अगली बार तक के लिए बाय.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"मेरी सगी भाभी की कामवासना","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-kamvasna/"},{"title":"एक फौजी की बिपाशा","href":"https://www.freesexkahani.com/antarvasna/ek-fauji-ki-bipasha/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"},{"title":"प्यासी भाभी पड़ोसी यार से चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-padosi-yar-se-chudi/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"}]}