{"Title":"मैंने रंडी बन कर गैंगबैंग करवाया- 3","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"22-12-2020","views":"173,002","description":["रंडी की चुदाई स्टोरी में पढ़ें कि कैसे मैं एक ग्राहक से चुदने गयी तो वहां पर उसके तीन दोस्त और एक नौकरानी भी थी. दो लड़कियों को चार मर्दों ने कैसे चोदा?","मैं लता रंडी, रंडी की गैंगबैंग कहानी का आखिरी भाग प्रस्तुत करने जा रही हूँ।","रंडी की चुदाई स्टोरी के पिछले भाग\nचार लंडों को दो चूतों का सहारा\nमें आपने पढ़ा कि मैं और रेशमा बिस्तर पर नंगी थी। मोहित और सोहन मेरी चूंचियाँ मसल रहे थे और राज और कौशल मिलकर रेशमा की चूंची व उसकी चूत सहला रहे थे।","राज अचानक रेशमा की चूत में उंगली डाल कर चोदने लगा और जब उसकी चूत पानी छोड़ने लगी तो राज उसकी चूत चाटने लगा, साथ ही चूत में उंगली भी कर रहा था।","ये देख मोहित ने मेरी चूत चीटने की फरमाईश की। मैं तो कब से चाह रही थी कि कोई मेरी भी चूत चाटे सो मैंने फौरन उसे हां कहा।","अब आगे की रंडी की चुदाई स्टोरी:","इस कहानी को लड़की की आवाज में सुनें.","मेरी हामी मिलते ही मोहित मेरे पैरों की तरफ आ गया।","राज पहले ही मेरे पैर के पास बैठा था सो मैं थोड़ी सी खिसक गई जिससे मोहित को मेरी चूत के पास बैठने की जगह मिल गई।","वो आराम से बैठ गया और फिर मेरी चूत पर हाथ फेरने लगा, उसे सहलाने लगा।","धीरे-धीरे वो अपना मुँह मेरी चूत के पास ले जाने लगा।","चूत के पास मुँह ले जाकर वो थोड़ी देर तक चूत को सूँघता रहा। तब तक मुझे चूत पर उसकी गर्म साँसें महसूस हो रही थी। ","थोड़ी ही देर में मोहित ने मेरी चूत में मुँह लगा दिया।\nउसने पहले अपने होंठों से मेरी चूत के होंठों को चूमा और फिर चूत के आसपास।","उसके बाद उसने धीरे-धीरे चूत पर जीभ चलाना शुरु किया।\nपहले तो चूत के आसपास चाटा और फिर चूत को चाटने लगा।\nचूत के ऊपरी हिस्से को अच्छे से चाटते हुए नीचे बढ़ने लगा।","जब उसका जीभ मेरी चूत के छेद पर पहुँचा तो वो मेरी चूत को जीभ के लार से गीली करने लगा। गीली होने के बाद वो जीभ को नुकीला करके चूत में डालने लगा।","चूत चटवाते हुए मैं पूरी मदहोश होने लगी।\nमैं आँखें बंद करके चूत चटवाने का और चूंचियाँ दबवाने का आनंद लेने लगी।","रेशमा की हालत भी मेरी तरह ही थी शायह क्योंकि राज उसकी चूत चाट रहा था और कौशल चूंचियाँ दबा रहा था।","कमरे में फिर से मेरी और रेशमा की सिसकारियों की आवाज़ गूँजने लगी।","अचानक रेशमा की कराहने की आवाज़ तेज़ हो गई।","मैंने उसे देखा तो वो ज़ोर से कमर हिला रही थी और राज पूरी ताकत के साथ उसकी चूत चाट रहा था और उंगली से चोद रहा था।","देखते ही देखते वो तेज़ आहें भरते हुए झड़ने लगी। राज उसके चूत-रस को पीने लगा।","रेशमा की चूत से इतना कामरस निकला की थोड़ा बहुत कामरस कौशल के जांघ को भी गीला कर गया।\nझड़ने के बाद रेशमा शांत हो गई और राज उसका कामरस पीकर हट गया।","राज हटा तो कौशल ने रेशमा को गोद से उतार कर अपने सामने पटक दिया।","अब रेशमा का पूरा नंगा जिस्म, उसकी चूत कौशल के आँखों के सामने थी।","रेशमा की चूत कौशल के सामने आते ही वो उस पर टूट पड़ा और ज़ोर-ज़ोर से उसकी चूत चाटने लगा। रेशमा पूरी मदहोश होने लगी और कौशल का सिर पकड़कर अपनी चूत में दबाने लगी।","राज रेशमा की चूत चाटकर कमरे से बाहर कहीं निकल गया।","यहां मैं भी पूरी तरह से गर्म हो गई थी। मोहित लगातार मेरी चूत चाट रहा था और अपनी जीभ से उसे कुरेद भी रहा था।\nसाथ ही सोहन मेरी चूचियों को खूब निचोड़ रहा था, दबा रहा था और कभी-कभी मेरे निप्पल को चाट भी रहा था।","थोड़ी ही देर में राज वैसे ही नंगा, अपना लंड लहराता हुआ वापस कमरे में आ गया।","वो आकर मेरे बगल में बैठ गया और अपना हाथ मेरी एक चूंची पर रख कर सहलाने लगा और मेरे गालों पर किस करने लगा।","कुछ ही देर में उसने अपना एक हाथ मेरे सपाट पेट पर चलाना शुरु कर दिया और मेरी नाभी को छेड़ने लगा।","मैं मज़े से अपने जिस्म पर तीन मर्दों के स्पर्श का अनुभव कर रही थी।\nइससे थोड़ी ही देर में मैं इतनी उत्तेजित हो गई कि मैं झड़ने के करीब पहुँच गई।","मैं झड़ने लगी तो मोहित मेरी चूत चाट-चाटकर चूत से निकल रही कामरस को पीने लगा।","एक मिनट में पूरी झड़ गई और मोहित ने मेरा सारा रस पी लिया, एक बूँद रस बिस्तर पर नहीं गिरा।","मैंने तब घड़ी की ओर देखा तो साढ़े बारह बजने वाले थे। हमें एक घंटे से ज्याहा हो चुके थे। लेकिन सारे मर्द और हम दो औरतें एक-एक बार झड़ कर शांत हो गए थे।","उसके बाद राज के कहने पर हम सबने मिलकर दोपहर का खाना खाया।\nसबने नंगे रहकर ही खाना खाया, किसी ने कपड़े नहीं पहने। ","खाने के बाद हम बैडरूम में आ गए।","बैडरूम में आते ही सारे मर्द हम दो औरतों पर टूट पड़े। इस बार सोहन और कौशल मिलकर रेशमा के जिस्म के साथ खेलने लगे तो वहीं मोहित और राज मेरे जिस्म के साथ।","हम सब खड़े होकर ही मज़े ले रहे थे।","दो-दो मर्द मिलकर एक औरत की चूंचियाँ दबा रहे थे, गांड दबा रहे थे, साथ ही चूत भी सहला रहे थे।\nमैं और रेशमा दोनों सिसकारियाँ लेने लगी।","रेशमा की तो नहीं पता, लेकिन तब मेरी चूत की खुजली इतनी बढ़ गई थी कि मैं तभी अपनी चूत में लंड लेना चाहती थी।","कुछ ही देर में मैं नीचे बैठ कर उनका लंड चूसने लगी।","पाँच मिनट में ही मोहित और राज का लंड लोहे सा कड़क हो गया।\nदोनों ने मिलकर मुझे बैड पर चढ़ा दिया। मैं बैड पर पीठ के बल लेट गई। ","मोहित बैड के किनारे खड़ा हो गया और मुझे भी खींच कर किनारे कर दिया।","अब मेरी चूत ठीक उसके लंड के सामने थी।","उसने थोड़ी थूक मेरी चूत पर लगाई और थोड़ी अपने लंड पर और फिर चूत में लंड रख कर पहले झटके में लंड का टोपा अंदर कर दिया।","तब मेरी चूत गीली नहीं होने के कारण मुझे थोड़ा दर्द हुआ।","मैंने ;आहहह … आराम से कर. ररररर … उम्हहह … ओहहह’ कहा और होंठों के भींच लिया।","फिर दूसरे ही झटके में उसने पूरा लंड अंदर कर दिया।\nयहां आपको बता दूँ उसका लंड करीब 7 इंच का था।","पूरा लंड चूत में डालते ही उसने कमर हिलाना शुरु कर दिया।","तब तक राज बिस्तर पर चढ़ गया और उसने अपना लंड मेरे मुँह के पास रख दिया।\nमैंने उसका लंड पकड़ा और मुँह में लेकर चूसने लगी।","मोहित आराम-आराम से मुझे चोद रहा था।","उधर अब तक रेशमा की चूत खाली थी, कोई लंड नहीं घुसा था उसकी चूत में।\nवो बारी-बारी कौशल और सोहन का लंड चूस रही थी।","जब मुझे चुदते हुए लगभग 6-7 मिनट हो गए, तब रेशमा को कौशल ने गोद में उठा लिया और बैड के दूसरी ओर ले जाकर पटक दिया।\nबिस्तर पर गिरते ही रेशमा सीधी हो गई और पैर फैलाकर कौशल के लंड को चूत में आने का निमंत्रण देने लगी।","कौशल भी देर न करते हुए रेशमा के ऊपर चढ़ गया और मिश्नरी पोज़ीशन में रेशमा के चूत पर लंड टिकाकर धक्का लगाया और फिर लंड चूत में जाते ही चोदने लगा। ","रेशमा के मुँह भी सिसकारियाँ निकलने लगी- आहहह … चोदो … और तेज़ … ओहहह … आहहह … मज़ा आ रहा है!\nऐसा सब वो बड़बड़ाने लगी।","ऐसी बातें सुन कर लग रहा था मानो वो कितनी चुदासी थी कि लंड अंदर जाते ही बावली हो गई।\nखैर, हम दोनों ही चुदाई का पूरा आनंद लेने लगी।","सोहन ने भी बैड पर चढ़कर अपना लंड रेशमा के मुँह में ठूँस दिया। ","चारों मर्द मज़े से हम दोनों की चुदाई करने लगे।","थोड़ी देर तक ऐसे चुदाई करने के बाद सबने जगह बदल ली।","अब राज मेरी चूत चोदने लगा और मोहित ने मेरे मुँह में लंड डाल दिया।","ऐसे ही, सोहन अब रेशमा की चूत चोदने लगा और कौशल बिस्तर पर चढ़कर रेशमा के मुँह में लंड डाल कर चुसवाने लगा।","राज मेरी चूत में धक्के लगा रहा था और उसके धक्कों के कारण मेरी मोटी चूंचियाँ हिलने लगी थी।","मोहित, जो मेरे मुँह में लंड डाले चुसवा रहा था, वो बीच-बीच में मेरे हिलते मम्मों को पकड़कर दबाने भी लगता। ","मैं और रेशमा खूब मज़े से चुदवा रही थी। हमारे चूत की खूज़ली खूब अच्छे तरीके से मीट रही थी।","कुछ देर रेशमा से लंड चुसवाने के बाद कौशल बोला- भाई, हमें भी अब लता जी के चूत में अपना लंड डालने का मौका दो।","तो राज ने कहा- हां हां, क्यों नहीं, तुम भी अब अपनी हवस मिटा लो।\nइस बात पर सब हंस दिए और राज मेरी चूत से लंड निकाल कर अलग हो गया।","कौशल बिस्तर से उतरकर मेरे पास आ गया और बोला- लता, मैं तुझे कुतिया बनाकर चोदना चाहता हूँ।\nइसने मुझे बिस्तर पर थोड़ा आगे कर दिया और खुद घुटने मोड़ कर बैड पर चढ़ गया।","मैं भी घुटने मोड़कर कुतिया बन गई।\nएक हाथ से उसने मेरा कमर पकड़ा और दूसरे से उसने अपना लंड मेरी चूत पर सैट किया।","पहले ही धक्के में उसने अपना करीब आधा लंड मेरी चूत में डाल दिया।\nउसका लंड काफी मोटा था जिससे मेरी ‘आहह’ निकल गई।","उसने एक और धक्का दिया और पूरा लंड मेरी चूत में घुस गया।\nफिर वो दोनों हाथों से मेरी कमर पकड़कर पीछे से मेरी चूत बजाने लगा।","वो पूरा लंड मेरी चूत में डालकर चोदने लगा। उसकी जांघें मेरी चूतड़ से टकराती और थप-थप की आवाज़ पूरे कमरे में गूँजती।","वहां सोहन भी पूरे मज़े से झटके मार-मारकर रेशमा की चूत चोद रहा था।","चूँकि मैं कुतिया बन कर चुद रही थी, मेरा मुँह रेशमा की की ओर ही था जिससे मैं रेशमा की लाईव चुदाई भी देख पा रही थी।","रेशमा और सोहन दोनों मिश्नरी पोज़ीशन में थे।\nसोहन सामने से ही रेशमा की चूत चोद रहा था। साथ में उसने अपने दोनों हाथ रेशमा की चूंचियों पर रखे हुए थे और उसकी चूंचियों को भींच रहा था।","लग रहा था मानो वो उसकी चूंचियों को उखाड़ फेंकेगा।","बीच-बीच में झुक कर वो रेशमा की चूंचियों को चूस भी रहा था और होंठों से उसके निप्पल भी दबा देता।","थोड़ी देर में राज रेशमा के बगल में जाकर लेट गया।","फिर उसने रेशमा को कमर से पकड़कर अपने ऊपर कर लिया। सोहन तब रेशमा की चूत से लंड निकालकर अलग हो गया था। ","रेशमा को अपने ऊपर लाते ही राज ने अपना लंड पकड़कर रेशमा की चूत पर सैट किया और एक-ही झटके में शायद उसने अपना पूरा लंड उसकी चूत में डाल दिया.\nक्योंकि लंड घुसते ही रेशमा चिल्ला दी- आहहह … आराम से करो ओओओ … दर्द हो रहा है, आहह … उम्हह!","तब राज ने अपना लंड रेशमा की चूत में डालकर उसने रेशमा को झुका लिया और उसकी चूंचियों को मुँह में लेकर चूसने लगा।","राज रेशमा की चूंचियाँ चूसने में लगा था कि पीछे से सोहन अपना लंड पकड़कर रेशमा की ओर बढ़ने लगा।\nवो भी बिस्तर पर घुटने मोड़ कर बैठ गया और फिर रेशमा की गांड पर लंड रख कर एक ही झटके में उसने लंड का सुपारा घुसा दिया।","रेशमा चिल्लाने लगी- उईई माँ … आआह हह्ह … मर गईईईई … आहहह … आहहह … बोल कर तो डालता हरामी … आहहह् … उम्हह!","राज रेशमा की चूंची और ज़ोर से चूसने लगा और जीभ से उसकी निप्पल को सहलाने लगा।\nसोहन धीरे-धीरे रेशमा की गांड में अपना लंड डालने लगा।","रेशमा ने होंठों को भींच लिया और वो चुपचाप गांड में लंड के घुसने का मज़ा लेने लगी।\nवैसे भी उसकी गांड पूरी खुली हुई थी तो उसे ज्यादा दर्द तो होना ही नहीं था।","कुछ ही देर में रेशमा अपने दोनों छेदों में लंड लेकर सहज हो गई। पीछे से सोहन रेशमा की गांड की ठुकाई करने लगा और रेशमा भी गांड उठा-उठाकर चूत और गांड की एक-साथ चुदाई का मज़ा लेने लगी।","शायद यही देख कौशल को भी मेरी गांड चुदाई का मन करने लगा।\nउसने मेरी चूत से अपना लंड निकाल लिया और मेरी गांड चाटने लगा।\nउसने अपनी जीभ मेरी गांड में घुसाकर चाटा और गांड को पूरा चिकना कर दिया।","मुझे पता था कि वो अब मेरी गांड में लंड घुसा कर ही मानेगा और फिर रेशमा की गांड चुदाई देख में भी अपनी गांड में लंड लेने के लिए जोश में आ गई थी।","लेकिन मेरी गांड का छेद उतना खुला नहीं है और कौशल के मोटे लंड से मेरी तो गांड फट ही जाएगी.\nयह सोचकर में थोड़ी डर गई।","फिर मैंने कहा- प्लीज़, आराम से डालना।\nकौशल ने कहा- चिंता मत कर, आराम से ही डालूंगा।","ये कहकर उसने अपना लंड मेरी गांड पर रख कर झटका मारा और लंड का टोपा अंदर कर दिया।","मुझे थोड़ा दर्द का अहसास हुआ और मेरे मुँह से ‘आहह’ निकल गया।\nफिर वो धीरे-धीरे अपनी लंड मेरी गांड में घुसाता गया।","पूरा लंड मेरी गांड में घुसाकर उसने अपना हाथ आगे लाकर मेरी चूंचियाँ पकड़ ली और पीछे से मेरी पीठ पर किस करते हुए मेरी चूंचियाँ दबाने लगा।","कुछ देर बाद में अपन गांड चुदवाने के लिए तैयार हो गई और गांड उछालकर उसे चोदने का इशारा दिया।","उसने फिर मुझे कमर से पकड़ लिया और धीरे-धीरे लंड को गांड में अंदर-बाहर करके मेरी गांड चोदने लगा।","वहां रेशमा भी सैंडविच चुदाई का पूरा मज़ा ले रही थी। ","कुछ देर बाद मेरे घुटनों में दर्द होने लगा।\nमैंने कौशल से कहा तो उसने मुझे लेटा दिया और मेरे ऊपर चढ़ कर मेरी गांड चोदने लगा।","तभी मैंने देखा कि सोहन रेशमा की गांड में ज़ोर-ज़ोर से धक्कें मारने लगा और फिर कुछ ही सेकेण्ड में उसने अपना सारा वीर्य रेशमा की गांड में छोड़ दिया।\nअपना सारा माल डालकर सोहन अलग होकर बैड पर लेट गया। ","राज अभी भी रेशमा की चूत की ताबड़तोड़ चुदाई किए जा रहा था।","मेरी भी गांड की चुदाई कौशल खूब अच्छे से कर रहा था।","कुछ देर बाद कौशल का भी निकलने लगा और उसने भी अपना सारा वीर्य मेरी गांड में ही डाल दिया।","साथ में राज भी रेशमा की चूत को अपने गाढ़े वीर्य से भरने लगा और फिर सारा वीर्य डाल कर निढाल हो गया।","फिर रेशमा उसके लंड पर से उठकर बाहर चली गई।","यहां कौशल मेरी गांड वीर्य से भरकर हट गया।","मैं सीधी होकर लेटी तो मोहित मेरे ऊपर आ गया। उसने फौरन अपना लंड मेरी चूत में डास दिया।","मैंने मुस्कुराकर उसका लंड निगल लिया.\nफिर वो ज़ोर-जोर से मेरी चूत चोदने लगा।","वो ज्यादा देर न टिक पाया और 5-7 मिनट में ही उसने मेरी चूत में अपने वीर्य की बारिश कर दी। ","हम सब बिस्तर पर पड़े थे।\nतभी रेशमा आ गई।\nवो तब साड़ी पहनकर तैयार हो गई थी।","उसने कहा- साहब, मैं घर जा रही हूँ।\nराज- शाम को फिर आ जाना, कमरा ठीक कर देना और एक बार और चूत चुदवा लेना।\nवो मुस्कुराई और दरवाज़ा बंद करके चली गई।","मैंने समय देखा तो दो बज रहे थे।","थोड़ी देर हम सबने आराम किया और उसके बाद फिर एक बार खेल शुरु हो गया। ","इस बार चूँकि मैं अकेली ही थी तो चारों मर्द एक साथ मुझ पर टूट पड़े।\nचारों ने मिलकर मेरे जिस्म को निचोड़ा और फिर मुझे चोदने लगे।","राज ने मेरी चूत और कौशल ने गांड को एक साथ चोदा, तब तक मोहित और सोहन मिलकर मुझसे अपना लंड चुसवाते रहे।","ऐसे ही चारों मर्दों ने मिलकर अदल-बदल कर चार बार मेरी चूत और गांड की एक साथ सैंडविच चुदाई की और फिर एक-एक करके मेरी चूत और गांड को अपने वीर्य से भर दिया।","उसके बाद मैंने सबके सामने ही अपने कपड़े पहने और वहां से निकल गई।","रंडी की चुदाई स्टोरी कैसी लगी, आप मुझे [email protected] पर ईमेल करके बता सकते हैं।"],"audiolink":"https://cdn.freesexkahani.com/2020/12/randi-ki-chudai-story.mp3","storiesLink_insideParagrapgh":[{"title":"चार लंडों को दो चूतों का सहारा","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"},{"title":"टाकीज़ में मिली चुदक्कड़ आंटी","href":"https://www.freesexkahani.com/aunty-sex/open-sex-in-cinema-hall/"},{"title":"गांव में चुदाई का मजा लिया","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","Call Girl","Chudai Ki Kahani","Gand Ki Chudai","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"दुनिया ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/randi-gaand-chudai/"},{"title":"पुलिस वाली रंडी बन कर चुदी","href":"https://www.freesexkahani.com/hindi-sex-stories/police-wali-randi-chudi/"},{"title":"मेरी अम्मी ने पैसे लेके चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/randi-ki-chudai-ki-kahani/"},{"title":"पति ने मुझे अपने दोस्त से चुदवा दिया","href":"https://www.freesexkahani.com/xxx-kahani/indian-desi-sexy-wife/"}]}