{"Title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","author":{"name":"सिंह राजपूत","href":"https://www.freesexkahani.com/author/singhrajpoot/"},"date":"01-12-2019","views":"213,236","description":["मेरी बहन इतनी सेक्सी है कि जो भी देखे, उसे चोदना चाहे. एक बार उसका जन्मदिन था. मैंने अपने दोस्त को बुलाया था. उस दिन मैंने अपनी बहन की चुदाई देखी. आप भी मजा लें.","मेरी बहन का नाम अंजलि है, उसका फिगर बहुत मस्त है. उसके बड़े बड़े चुचे हैं, गांड भी बहुत मस्त है. कोई उसे एक बार देख ले तो उसी पल उसे चोदने के बारे में जरूर सोचने लगेगा.","उस दिन मम्मी और पापा दोनों शादी के सिलसिले में बाहर गए थे. मैं और मेरी बहन घर पर थे. अगले दिन बहन का बर्थ-डे था. हम केक का आर्डर दे चुके थे. सुबह मैं अपने कॉलेज के लिए निकल गया, शाम में बर्थडे सेलिब्रेट करने का प्रोग्राम था, तो मैंने अपने जिगरी दोस्त अनमोल को ही बुलाया था. ","दुर्भाग्य से उसी शाम को मेरे एक अन्य दोस्त का एक्सीडेंट हो गया, तो हम कुछ दोस्त कॉलेज से सीधा हॉस्पिटल चले गए. मैंने अनमोल को कॉल करके बोल दिया कि तुम केक लेकर मेरे घर पहुंचो, मैं आता हूँ.\nवो बोला- ठीक है.","उसने मेरे घर से केक लेने की पेड रसीद ली और केक लेने चला गया. उसके बाद बहन का कॉल आया कि भैया अनमोल भैया आये थे, उनके साथ कोई और भी था और वो लोग केक लाने गए हैं. आप भी जल्दी से घर आ जाइए. ","मैंने कहा- हमको कोई डेढ़ घंटा लगेगा.\nउसने कारण पूछा, तो मैंने बताया.\nइस पर वो बोली- ठीक है आ जाइए.","लेकिन कुछ ऐसी स्थितियां बनीं कि मैं वहां से अगले 20 मिनट में ही निकल गया. मैं घर आया तो सोचा कि अन्दर झांक कर देखते हैं कि सजावट कैसी की है. ","मैंने खिड़की से अन्दर झांक कर देखा, तो एकदम घुप्प अंधेरा था. मुझको लगा कि लाइट में कुछ फाल्ट हुआ होगा, लेकिन इन्वर्टर तो ऑन रहना चाहिए था. मेरे पास दूसरी चाभी थी, तो मैं बिना डोरबेल बजाए गेट खोल कर अन्दर घुस गया. अन्दर से अजीब सी आवाजें आ रही थीं. मैं अन्दर गया, तो समझ में आया कि ये आवाजें तो मेरी बहन के कमरे से आ रही हैं. ","उसके कमरे में मैंने अन्दर देखा तो मैं शॉक रह गया. मेरी बहन मेरे दोनों दोस्तों के काले लंड हाथ में लेकर सहला रही थी. वो इस वक्त बस ब्रा पैंटी में थी. पिंक कलर की ब्रा और पिंक पैंटी. बड़ी गजब की रांड लग रही थी.","लेकिन मुझे गुस्सा भी आ रहा था कि साली अपने ही घर में बहन रंडी बनी हुई है. वो भी मेरे दोस्त और दोस्त के चचेरे भाई के साथ ऐसा कर रही है.\nमैंने कुछ सोचा और बस बहन को ये सब करते हुए देखने लगा. वो दोनों का लंड चूसने लगी. साली एकदम खेली खाई रंडी के जैसे लंड चूस रही थी. ","अब अनमोल ने अंजलि को बोला- बस लंड ही चूसती रहोगी या चोदने भी दोगी.\nवो खुशी से खड़ी हुई और पहले ब्रा फिर पैंटी उतार कर फेंकते हुए बोली- आजा साले … मेरे भैया के आने से पहले जितना चोदना है, चोद ले.\n","","दोनों हरामी मेरी बहन की एक एक चुच्ची चूसने लगे … एकदम दुधमुंहे बच्चे के जैसे निप्पल चूने में लगे थे. मेरी रांड बहन दोनों के सर पर हाथ फेरते हुए उनको अपना दूध चुसवा रही थी. बड़ा गजब का सीन था. मेरा लंड भी खड़ा होने लगा था.","उसके बाद अंजलि उन दोनों को हटाते हुए बोली- अनमोल भैया, आप मेरी चूत चोदो और मोनू (अनमोल का कजिन) आप मेरी गांड मारो … वो भी एक साथ पेलना.\nअनमोल बोला- साली, मेरे को भैया मत बोलो.\nवो हंस कर बोली- ठीक है मेरे जानू … ","अनमोल ने मेरी बहन की इच्छा के जैसा ही किया. वो नीचे लेट गया और बहन उसका लंड चूत में लेकर उसके ऊपर आ गयी. मोनू पीछे से बहन की गांड में लंड घुसा दिया था. दोनों के पूरे लंड अन्दर घुसे, तो मेरी रांड बहन की चीख निकल गई ‘उम्म्ह… अहह… हय… याह…’\nमगर साली पक्की चुदक्कड़ थी, सो एक मिनट में ही दोनों के लंड अपनी गांड और चुत में लील गई. अब वे दोनों एक साथ मिलकर लगातार उसकी गांड चुत में लंड पेल कर बहन की चीखें निकाल रहे थे.","फिर अनमोल ने पूछा- आज तक कितने लंड ले चुकी हो?\nबहन मजा लेते बोली- अब तक 6 लौड़े ले चुकी हूँ.\nये सुनकर मेरे होश उड़ गए.","कुछ देर बाद दोनों ने अपना अपना स्थान बदला. इतनी देर में वे लोग एक एक बार झड़ चुके थे.","उसके बाद मैंने बहन को कॉल लगाने को सोचा. बहन का फ़ोन बजा, तो सारे सकपका गए.\nमैंने कहा- मुझे अभी डेढ़ घंटा और लगेगा.\nयह सुनकर उसकी खुशी का ठिकाना नहीं था, वो बोली- तो क्या मैं केक काट लूं?\nमैं बोला- हां काट लो. क्या तुम अकेली हो घर पर?\nतो बोली- नहीं … अभी भैया और उनके भाई यही हैं.\nमैं बोला- हां ठीक है. मैं आता हूँ … बाय.","उसके बाद अनमोल का फ़ोन बजा. सुनने के बाद मालूम हुआ कि राहुल ने उसे कॉल किया था.","अनमोल ने उसको बोला कि वो मेरे घर पर है, उसकी बहन का बर्थडे सेलिब्रेट करने आया है.\nतभी बहन बीच में बोली कि उसे भी बुला लीजिए … आज पूरा मजा आ ही जाने दो.\nअनमोल बोला- आ जाओ तुम भी … तुमको भी मजा दिलवा देता हूँ.\nराहुल ने पूछा- कैसा मजा?\nतो अनमोल ने ये हुए कॉल कट कर दिया- यहीं आ जा, सब मालूम हो जाएगा.","अब वो लोग नंगे ही रूम डेकोरेट करने लगे. बीच बीच में वो लोग मेरी बहन को किस करते उसके दूध दबाते या उसकी चुत में उंगली कर देते.","बहन भी उन दोनों के लंड से खेलते हुए सजावट करने में लगी थी. कोई दस मिनट के बाद डोरबेल बजी. मैं छुप गया, अनमोल ने कपड़े पहन कर गेट खोले और राहुल को अन्दर ले लिया. ","उसके बाद वो सब लोग रूम में चले गए, रूम का गेट व अन्दर से लॉक कर लिया. अब मैं फिर खिड़की के पास आ गया. ","राहुल बोला- क्या करना है, केक काटना है?","तभो उधर से बाथरूम से मेरी बहन ब्रा पैंटी में निकली, राहुल हक्का बक्का रह गया. उसको समझ आ गया था कि सीन क्या होने वाला है. ","वो भी खड़ा हुआ और अपने कपड़े खोलने लगा. उसके बाद उन लोगों ने मेरी बहन को घेर लिया और मेरी बहन अब उन सबका लंड चूस रही थी. वो दो के लंड को हाथ से पकड़ कर बारी बारी से चूस रही थी और तीसरा अपना लंड सामने से मेरी बहन के मुँह में खुद से दे रहा था.","क्या मस्त सीन था वो … मेरी तो गांड फटने के साथ साथ लंड भी पानी टपकाने लगा था. ","उसके बाद उन लोगों ने मेरी बहन को लिटा दिया और तीनों पिपासुओं ने उसकी चूत को खूब चूसा. बेहिसाब चुत चुसाई में बहन एक बार झड़ गयी. ","फिर आया चोदने का टाइम. ","बहन फिर सैंडविच स्टाइल में चुद रही थी. इस बार अनमोल उसके मुँह में लंड दिए खड़ा था. सभी ने बहन की चुत गांड और मुँह का खूब मजा किया. ","फिर एक एक करके वे तीनों बहन के मुँह में झड़ गए. उसके बाद सभी ने केक काटा, केक भी बहन की चुच्ची पर लगा लगा कर खूब चूसा.","कुछ ही देर में मस्ती फिर से परवान चढ़ने लगी. उन तीनों ने मेरी बहन की पूरे शरीर पर केक लगा कर चाटना शुरू कर दिया. इसके बाद सभी ने एक बार और बहन चोदने का प्लान किया. बस सभी शुरू हो गए.","इस बार मेरी बहन की अंधाधुंध चुदाई हो रही थी. वो लोग पूरी ताकत से मेरी बहन को रंडी समझ चोदने में लगे थे.","दस मिनट में अनमोल को छोड़ सभी झड़ गए थे. फिर अभी ने जो जोरदार चुदाई चालू की, तो समझो पूरे घर में बहन की ‘आह आह आह..’ की आवाज के साथ लंड चुत की ‘पच पछ..’ की आवाजें गूंजने लगी थीं. ","कुछ देर बाद वो दोनों एक साथ झड़ गए और लेट गए. ","सब एक साथ लेटे हुए थे. मेरी बहन की चुदाई लगातार 3 घंटे चली थी और टाइम का पता ही नहीं चला था. बहन की चूत से वीर्य टपक रहा था. फिर सभी एक साथ नहाने घुस गए और सबने बहन को नहलाया. उसके बाद वो लोग कपड़े पहनने लगे. मैं भी गेट खोल कर बाहर आ कर सिगरेट पीने लगा. ","उसके बाद अंजलि का कॉल आया- भैया आप कहां पहुंचे?\nमैं बोला- बस चौक पर आ गया हूँ. कोई 5 मिनट में घर आ जाऊंगा. ","मैंने घर जाकर घंटी बजाई. राहुल ने गेट खोला. मैंने उसे देख कर पूछा- अरे राहुल तुम कब आए?\nवो बोला- बस अभी आधा घंटा हुआ है. ","सब कुछ अरेंज्ड था. मैंने केक मांगा खाने को, तो बहन बोली कि इन तीनों ने सब खाकर खत्म कर दिया.\nमगर मैं तो जानता ही था कि केक कैसे कैसे खाया है सबने.","थोड़ी देर सभी दोस्तों से बात हुई, उसके बाद उन लोगों ने अंताक्षरी खेलने का प्रोग्राम बनाया. ","मैं बोला- यार मैं तो थका हुआ हूँ.\nबहन ने बोला- ओके भैया आप खाना खा लो, फिर सो जाना … हम लोग खेल लेंगे.","रात का खाना हम लोगों ने बाहर से आर्डर कर लिया, जैसे ही खाना आया, हम सब खाना खाकर टीवी देखने लगे. थोड़ी देर बाद मैंने कहा कि मैं सोने जा रहा हूँ, गुड नाईट.\nबहन- गुड नाईट भैया, स्वीट ड्रीम्स.\nअनमोल- अच्छे से सोना.\nराहुल और मोनू ने भी गुड नाईट कहा और मैं चला गया.","मैं जाते समय यही सोचता हुआ आश्चर्य कर रहा था कि इन सब लोगों को इतनी हवस चढ़ी हुई है कि सबने मुझे तुरंत गुड नाईट कह दिया.","मैं अपने रूम में चला गया और गेट को जोर से बंद किया. मेरे पीछे पीछे राहुल आया था. मैं समझ गया था कि वो क्यों आया. मेरे कमरे में घुसने के बाद मैंने दरवाजे पर कान लगा कर महसूस किया कि वो दो मिनट तक मेरे रूम के बाहर खड़ा रहा. ","मुझे सोने से पहले हल्का संगीत सुनने की आदत जो कि मेरे दोस्तों को मालूम था. मैंने रोज के जैसे स्पीकर पर मद्धिम आवाज में गाना बजा दिया, लाइट ऑफ कर दी. ये समझ कर राहुल वहां से दो मिनट रुकने के बाद चला गया.","उसके बाद मैंने बिस्तर पर तकिया लगा कर उसके ऊपर चादर डाल दी और पीछे वाले दरवाजे रूम से बाहर आ गया. मैं सीधे बहन के रूम के पास गया और कान लगा कर सुनने लगा. ","वे लोग बातें कर रहे थे.\nराहुल- अनमोल, तूने इसे आज पहली बार चोदा है?\nअनमोल- हां.\nराहुल- कैसे मान गयी?\nअनमोल- अंजलि तुम बताओगी या मैं बताऊं?\nअंजली- आप ही बताइए न.","अनमोल- मैंने इसको बगल वाले लड़के का लंड चूसते देखा था. उसी दिन समझ गया था कि चुदाई के मचलती जवानी है. बस मैं तो इसे चोदने का मौका तलाश रहा था कि कब मुझे मौका मिले और मैं इसके हुस्न का मजा ले सकूं. इसीलिए केक देते वक्त मैंने इससे पूछा कि चॉकलेट खाती हो. जिस पर ये बोली कि हां. मैंने कहा कि बगल वाला अभय उस दिन जो चॉकलेट तुमको खिला रहा था, वो वाला चलेगा. ये मुस्कुरा दी. बस फिर क्या था … इसे हां करना पड़ा.","अंजलि- ऐसा नहीं है, मुझे तगड़े और काले लंड बहुत पसंद हैं, काले लंड मेरी कमजोरी हैं. मैंने आपको एक बार पेशाब करते वक़्त देखा था. बस मुझे आपका लंड भा गया था और उसी दिन मैं आपसे चुदने को बेताब थी.\nराहुल- मेरा लंड पसंद नहीं आया क्या?\nअंजलि- अभी बताती हूँ पसन्द आया या नहीं.\nअनमोल- हां … बता न.\nअंजलि- भैया सो गए थे न?\nराहुल- हां.","इसके बाद मेरी रांड बहन ने अपनी चुत और गांड का कैसे गैंग बैंग करवाया, ये सब आपको उसकी चुत चुदाई की कहानी के अगले भाग में लिखूँगा.","आपको सेक्स कहानी कैसी लग रही है, प्लीज़ मुझे मेल करके बताएं.\n[email protected]\nकहानी का अगला भाग: मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/randi-bahan-chudai-2/"},{"title":"सेक्सी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-aunty-ki-chut-chudai/"},{"title":"सीधे-सादे कॉलेज स्टूडेंट से बन गया स्पर्म डोनर","href":"https://www.freesexkahani.com/antarvasna/college-student-sperm-doner/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Gandi Kahani","Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"वी आई पी लेडी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-1/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-3","href":"https://www.freesexkahani.com/xxx-kahani/teacher-student-chudai-3/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"}]}