{"Title":"मेरी अम्मी ने पैसे लेके चुत चुदाई","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"12-10-2020","views":"154,128","description":["रंडी की चुदाई की कहानी में पढ़ें कि मैंने अपनी बेवा अम्मी को अपनी ही क्लास के एक लड़के से पैसे लेकर चुदती देखा. मुझे पता लगा कि अम्मी मेरी बहन से भी पेशा करवाती थी.","हाय, मैं आपका दोस्त असलम. मैं फ्री सेक्स कहानी पर रेग्युलर कहानी पढ़ता हूँ. इधर की रसीली सेक्स कहानी पढ़ने के बाद मेरा भी मन हुआ कि मैं अपनी रंडी की चुदाई की कहानी आपके सामने पेश करूं.","दोस्तो, मैं पर्दानशीं परिवार से हूँ. आप तो जानते ही होंगे कि पर्दानशीं औरतें कितनी ज्यादा सेक्सी होती हैं. मेरी फैमिली में मेरी अम्मी अब्बू बहन और मैं हम चार ही हैं. ","यह रंडी की चुदाई की कहानी मेरी अम्मी की चुदाई की है. मेरी अम्मी का नाम यास्मीन है. अम्मी की उम्र 41 साल है, लेकिन उनकी फिगर 34-32-36 को देख कर ऐसा लगता है कि अम्मी अभी 32 साल की ही हैं. ","मेरी बहन सबीना 19 साल की है. उसका फिगर 32-26-34 का है. वो भी बड़ी हॉट है. ","मेरे अब्बू की घर में ही मोबाइल की दुकान थी और हम जहां रह रहे थे, वहां की बस्ती में सभी जातियों के लोग रहते थे. अब्बू की मोबाइल दुकान काफी अच्छी चलती थी. ","फिर एक दिन अब्बू को हार्ट अटैक आया और उस वजह से उनका इंतकाल हो गया. मैं तब पढ़ता था. ","अब्बू के इंतकाल के बाद घर चलाने की जिम्मेदारी अम्मी पर आ गई. अब मेरी अम्मी अब्बू की दुकान पर बैठने लगी थीं. अब्बू की दुकान पर मोबाइल की बिक्री और रिचार्ज ही होता था, रिपेयरिंग का काम नहीं होता था. इसलिए अब मेरी अम्मी दुकान पर सिर्फ मोबाइल बेचने का काम करने लगी.","मैं भी स्कूल से आने के बाद अम्मी के साथ दुकान पर बैठने लगा था. लेकिन मेरा दुकान में कुछ खास ध्यान नहीं होता था. इस वजह से अम्मी मुझसे बोलती थीं कि बेटा तू अभी अपनी पढ़ाई पर ध्यान दे.","जब से मेरी अम्मी दुकान पर बैठने लगी थीं, तब से हमारी दुकान और भी अच्छे से चलने लगी थी. सभी लोग हमारी दुकान से ही रिचार्ज करवाते. ","अब मेरी अम्मी में भी बदलाव आने लगा था. अम्मी टाईट कपड़े पहन कर दुकान में बैठने लगी थीं. वो अब अक्सर लैंगिंग्स कुर्ती पहनने लगी थीं. उनकी इस तरह की ड्रेस में उनका सेक्सी जिस्म और भी उभर कर सामने दिखने लगा था. उनकी कुर्ती काफी खुले गले की होती थी, जिससे उनके मस्त चूचे साफ़ दिखते थे. वो कुर्ती के ऊपर दुपट्टा भी नहीं डालती थीं.","उनके अन्दर ये बदलाव देख कर मेरे मन में शंका होने लगी थी. लेकिन मैं अपनी अम्मी के बारे में कुछ भी गलत नहीं सोचता था. मैं उन्हें देख कर अपना सर झट देता कि ये मेरा वहम है, अम्मी एकदम पाक साफ़ हैं. मैं अपने दिल को ऐेसे ही समझा लेता और उनकी तरफ से कुछ भी ऊटपटांग सीचना बंद कर देता था.","फिर एक दिन मेरे स्कूल का एक दोस्त धीरज मुझसे बोला- असलम मुझे एक एड्रेस तो बता यार.\nमैं धीरज से बोला- हां पूछ न!","उसने मुझे वो एड्रेस बताया, तो मैं सन्न रह गया. वो तो मेरे घर का अड्रेस था. मैं मन ही मन सोचने लगा कि यह मेरे घर का पता क्यों पूछ रहा है.","मैंने धीरज से पूछा- अरे तुझे इस एड्रेस पर क्या काम है?\nतब धीरज मुस्कुराता हुआ बोला- इस पते पर एक रंडी रहती है, मुझे उसे चोदने जाना है. ","उसके मुँह से मैंने ये सुना तो ऊपर से नीचे तक पूरा हिल गया. मैंने मन में सोचने लगा कि इसका मतलब ये हुआ कि या तो मेरी अम्मी या बहन को ही ये रंडी कह रहा है. उन दोनों में से कौन ऐसा हो सकता है.","मैंने धीरज को एड्रेस समझा दिया और उससे पूछा- तू कब जाएगा?\nवो बोला- आज स्कूल के बाद जाऊंगा.","मैंने सोच लिया कि मैं भी चुपचाप घर जाऊंगा और देखूंगा कि मामला क्या है. स्कूल छूटने से कुछ पहले मैं अपने घर के लिए निकल गया और घर में बिना आहट किए, मैं अन्दर जाकर छिप गया. ","मैंने अम्मी के कमरे के अन्दर झांकने की जगह देखना शुरू की, तो पीछे खिड़की का एक कांच जरा सा टूटा हुआ था. जिसमें से रूम का पूरा नजर देखा जा सकता था. अन्दर क्या बात होती, ये मैं साफ़ सुन भी सकता था.","तभी मैंने देखा कि अम्मी एक टाईट लैगी और कुर्ती पहने हुए घर में काम कर रही थीं. आज मेरी अम्मी ने एक बहुत ही पतले कपड़े की सफ़ेद रंग की कुर्ती पहनी थी और ऊपर से एक ओढ़नी डाल रखी थी. उस समय मेरी बहन ने जींस टॉप पहना हुआ था.","थोड़ी देर में दरवाजा की खड़कने की आवाज आयी. तो मेरी बहन ने आगे जाकर दरवाजा खोला.","सामने धीरज था.\nमेरी बहन उसे देख कर मुस्कुराई और बोली- अन्दर आ जाओ. ","धीरज अन्दर आया, तो बहन ने दरवाजा बंद कर दिया. अब अम्मी और बहन दोनों कमरे में थीं और धीरज उनके सामने बैठ गया था. ","मेरी अम्मी ने उससे सीधे सीधे कहा- मुझसे करना है, तो 3000 लगेंगे और बेटी से करना है, तो 5000 खर्च करना पड़ेंगे.\nधीरज ने बेशर्मी से पूछा- दोनों से करूंगा, तो कितना लोगी?\nअम्मी ने पेशेवर रंडी के जैसे कहा- हम दोनों से करोगे तो 8 हजार लगेंगे. ","धीरज बोला- मुझे आपसे करना, मैं आज 4000 रूपए लेकर ही आया हूँ.\nअम्मी बोलीं- ओके … सबीना तू अन्दर जा. ","सबीना रूम में चली गई. अब अम्मी और धीरज ही कमरे में रह गए थे. धीरज उठ कर खड़ा होने लगा.","मेरी अम्मी धीरज से बैठने को बोलीं और खुद जाकर उसकी गोदी में बैठ गईं. अम्मी ने अपनी ओढ़नी हटा दी. धीरज मेरी अम्मी के चूचों को दबाने लगा.","वो मेरी अम्मी के एक दूध का निप्पल मींजता हुआ बोला- बड़े मस्त दाने हैं आपके.","मेरी अम्मी ने मुस्कुरा कर धीरज की शर्ट के बटन खोले और उसे उतार दिया. फिर अम्मी ने अपनी कुर्ती उतार दी. अम्मी अब लैगी और ब्रा में ही रह गई थीं. धीरज मेरी अम्मी को किस करने लगा. ","अम्मी मस्त आवाजें निकालने लगीं- उम्म … ममह.\nधीरज मेरी अम्मी के होंठ काट रहा था. ","फिर धीरज ने मेरी अम्मी की लैगी भी उतार दी और अम्मी ने धीरज की पैंट और अंडरवियर दोनों उतार दीं. मेरी अम्मी अब सिर्फ एक लाल रंग की पैंटी में थीं. उनका जिस्म बेहद कामुक था. एक बार को तो मेरा लंड भी फुंफकार मारने लगा. मैं अपने लंड पर हाथ फेरने लगा.","फिर धीरज मेरी अम्मी की गांड पर हाथ घुमाते हुए बोला- आंटी आप बहुत सेक्सी हो.","अम्मी धीरज का लंड हिलाने लगीं. थोड़ी ही देर में धीरज का लंड पूरा खड़ा हो गया. धीरज का लंड 6 इंच का था. ","अम्मी उसका लंड देख कर बोलीं- अभी छोटा है.\nधीरज बोला- हां आंटी, अभी आपकी चुत में कुछ बार घुसेगा … तो बड़ा और मोटा हो जाएगा.\nअम्मी हंस कर बोलीं- हां ये तो है, मगर तेल से मालिश कराया करो, तो जल्दी बड़ा हो जाएगा. ","तब धीरज बोला- क्या आप लंड की मालिश करती हो आंटी!\nअम्मी बोलीं- हां मैं करती हूँ, लेकिन उसका पांच सौ रूपए एक्स्ट्रा चार्ज लगता है.\nधीरज बोला- ठीक है आंटी आज आप मेरे लंड की मालिश भी कर दो.\nअम्मी धीरज से बोलीं- ठीक है, तुम सीधे लेट जाओ. ","मेरी अम्मी ने पास रखी तेल की बोतल ली और लंड पर तेल टपका कर मालिश करने लगीं. ","धीरज के मुँह से गर्म आवाजें निकलने लगीं- आह … आह … बड़ी मस्त मालिश करती हो आंटी. आज पहली बार किसी लड़की ने मेरा लंड हाथ में लिया है.\nअम्मी हंसने लगीं.\nधीरज मेरी अम्मी से बोला- जरा रगड़ कर मजा दो न मेरी जान. मुँह में भी लो ना मेरी जान.\nअम्मी- सब होगा … मैं फ्री का पैसा नहीं लेती हूँ.","अम्मी ने मेरे दोस्त के लंड की मस्त मालिश की. वो अब धीरज का लंड चूसने भी लगीं. ","धीरज के मुँह से मादक कराहें निकलने लगीं- आह … ऊफ्फ … बड़ा मजा आ रहा है जान.\nवो सीत्कार किए जा रहा था क्योंकि धीरज पहली बार लंड चुसवा रहा था. ","मेरी अम्मी लगभग बीस मिनट तक धीरज का लंड चूसती रहीं. धीरज के लंड ने लावा उगल दिया और उसने मेरी अम्मी के मुँह में ही अपने लंड का पानी छोड़ दिया. अम्मी ने उसका पूरा वीर्य खा लिया और लंड को चूस चाट कर एकदम साफ़ कर दिया.","फिर धीरज ने कहा- मैं आपकी चुत चाटना चाहता हूँ.\nअम्मी बोलीं- बड़े शौक से चाटो, मैंने कब मना किया है.","अपनी चुत खोलकर अम्मी लेट गईं और धीरज मेरी अम्मी की चूत चाटने लगा.\nअम्मी को चुत चटवाने में मजा आने लगा था, वो अपनी गांड उछाल उछाल कर मेरे दोस्त से अपनी चूत चटवा रही थीं. ","धीरज मेरी अम्मी की चुत में अपनी पूरी जीभ डाल कर मजे से चुत चूस रहा था. वो मेरी अम्मी की गांड में उंगली भी डाल रहा था.","लगभग दस मिनट तक चुत चाटने बाद मेरी अम्मी धीरज के मुँह में झड़ गईं. धीरज ने मेरी अम्मी की चुत का सारा नमकीन रस चाट लिया. ","वो अपने होंठों पर जीभ फेरते हुए बोला- आह आंटी … आपकी चुत का रस बड़ा नमकीन है. मैंने आज चुत का रस पहली बार पिया है.\nअम्मी हंस कर बोलीं- हर बार पिया कर, तेरी बॉडी भी बन जाएगी. इसमें बड़ा प्रोटीन होता है.\nधीरज ने हंस कर मेरी अम्मी के दूध दबाए और बोला- तभी लंड का रस आपकी जवानी पर असर दिखा रहा है.\nअम्मी भी हंस दीं. ","कुछ देर यूं ही एक दूसरे को चूमने चाटने के बाद वे दोनों फिर से गर्म हो गए.","अब मेरी अम्मी बिस्तर पर चित लेट गईं और धीरज मेरी अम्मी की चूत में लंड डालने लगा. वो साला पहली बार चुत चुदाई कर रहा था, तो उसका लंड चुत के अन्दर ठीक से जा ही नहीं पा रहा था. उसका लंड अभी कोरा था. वो पहली बार किसी की चुत में लंड पेल रहा था.","कुछ देर तक धीरज मेरी अम्मी की चुत में लंड घुसेड़ने की कोशिश करता रहा. ","तब अम्मी ने झुंझला कर धीरज का लंड हाथ में पकड़ा और अपनी चूत पर सैट करके कहा- अब डाल भी दे ना!","धीरज ने धक्का देकर अपना लंड चुत में घुसा दिया. लंड अन्दर घुसा तो अम्मी को चैन मिल गया मगर धीरज की दर्द से आह निकल गई. उसकी आंखें मुंद गई थीं. ","अम्मी समझ गई थीं, वो बोलीं- थोड़ा अन्दर बाहर कर, तेरा दर्द खत्म हो जाएगा. आज तेरे लंड का धागा टूटा है.","वो मेरी अम्मी की चुत में लंड आगे पीछे करने लगा. तीन चार झटकों में ही उसे मजा आने लगा और वो बोला- आह .. आंटी आपकी भट्टी बड़ी गर्म है.\nमेरी अम्मी ने कहा- जरा देर यूं ही लंड अन्दर पड़ा रहने दे, इसकी गर्मी का मजा ले ले.","धीरज से लंड अन्दर पड़ा रहने दिया. उसे चुत की गर्मी बेहद मजा दे रही थी. ","फिर वो लंड चुत में अन्दर बाहर करने लगा. शुरू में वो मेरी अम्मी को धीमे धीमे चोदने लगा.","करीब पचास धक्कों के बाद मेरी अम्मी बोलीं- आह साले अब जोर से अन्दर बाहर कर … मुझे भी आग लग रही है.\nधीरज ने मेरी अम्मी के चूचे मसले और चुदाई की स्पीड तेज कर दी. ","मगर मैं देख रहा था कि मेरी अम्मी को धीरज के 6 इंच के लंड से कोई असर ही नहीं हो रहा था. अम्मी मजे से हंसते हंसते उससे चुदवा रही थीं. ","लगभग बीस मिनट बाद धीरज ने अपने लंड का पानी मेरी अम्मी की चूत में छोड़ दिया और उनके ऊपर ढेर हो गया. ","वो एक मिनट बाद मेरी अम्मी के ऊपर से उठ कर उनके बाजू में लेट गया. मेरी अम्मी की प्यास शायद अभी बुझी ही नहीं थी. इसलिए मेरी अम्मी फिर से उसका लंड हिलाने लगीं. ","कुछ दस मिनट में धीरज का लंड फिर से खड़ा हो गया. अब अम्मी औंधी लेट गईं और धीरज ने ऊपर चढ़ कर मेरी अम्मी की चौड़ी सी गांड में लंड पेल दिया. वो मेरी अम्मी की गांड मारने लगा .. और गपागप करते हुए अम्मी की गांड ठोकने लगा. ","दस मिनट तक गांड मारने बाद धीरज के लंड का पानी निकलने लगा और उसने सारा लंड रस मेरी अम्मी की मखमली गांड में ही छोड़ दिया. ","वो लंड निकाल कर हांफता हुआ बोला- आंटी, बहुत मस्त लगा, अगली बार आपकी बेटी को चोदूंगा. लेकिन मुझे आप अपनी ऐसे में ही एक फोटो दोगी?\nअम्मी हंस कर बोलीं- क्यों फोटो का क्या करेगा? क्या रात को फोटो देख कर मुठ मारेगा!\nधीरज हंसने लगा और बोला- हां वो भी करूंगा और आपके लिए एक ग्राहक भी लाऊंगा.","अम्मी ने ग्राहक की बात सुनी तो बोलीं- हां … अभी ही खींच लो.\nधीरज ने अपने मोबाइल से मेरी अम्मी की नंगी फोटो खींच ली और कपड़े पहन लिए.","फिर उसने अम्मी को चुदाई के पैसे दिए और चला गया.","अगली बार वो मेरी बहन की चुत चुदाई करेगा. तब वो रंडी की चुदाई की कहानी में आपको लिख कर बताऊंगा. हो सकता है कि अगली बार वो किसी और को भी साथ ले आए और वो दोनों मेरी अम्मी और बहन की एक साथ चुदाई का मजा लें.","दोस्तो, आपको मेरी रंडी की चुदाई की कहानी कैसी लगी. मुझे ईमेल पर जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार चुत चुदाई","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 1","href":"https://www.freesexkahani.com/antarvasna/diwani-jawani-ki-kahani/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Kamvasna","Mom Sex Stories","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मेरी माँ की चुदाई मास्टर और प्रिंसिपल ने की","href":"https://www.freesexkahani.com/xxx-kahani/master-principal-maa-chudai/"},{"title":"गलती किसकी-3","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-3/"},{"title":"दुनिया ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/randi-gaand-chudai/"},{"title":"गर्लफ्रेंड की चूत तो नहीं मिली पर … -2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crazy-dildo-sex-story/"}]}