{"Title":"सेक्स की गुलाम मेरी बीवी की चुदाई- 3","author":{"name":"रवीन्द्र देशमुख","href":"https://www.freesexkahani.com/author/ravindra/"},"date":"20-06-2020","views":"40,904","description":["रण्डी की चुदाई की कहानी में पढ़ें कि मेरी बीवी बीसियों मर्दों से अपनी चूत गांड चुदवा कर मुफ्त की रंडी बन चुकी थी. तो मुझे लगा कि अब इससे रंडी ही बना दिया जाए.","दोस्तो … अब तक मेरी रण्डी की चुदाई की कहानी\nसेक्स की गुलाम मेरी बीवी की चुदाई- 2\nमें आपने जाना था कि मेरी बीवी अमिता को सुभाष नाम का आदमी अपने परिचितों के साथ बांट रहा था. मेरे सामने आने पर भी मेरी बीवी के चेहरे पर किसी तरह का कोई भाव नहीं था. ये क्या रहस्य था. आज इस भाग में आपको मालूम चल जाएगा.","अब आगे की रण्डी की चुदाई की कहानी:","सिंह साहब नाम के उस आदमी ने एक दूसरे आदमी से कहा- चलो सिन्हा साहब, किचन से एक छोटा राऊंड मार कर आते हैं.\nवे दोनों तेज कदमों से उसी तरफ चले गए.","बाकी तीनों भी उठ गए और बोले- सुभाष हम लोग भी आराम कर लेते हैं. इन साहब को सुबह तक रोक लो, हम इनसे सुबह बात करेंगे.\nइतना बोल कर तीनों ऊपर चले गए. ","अब मैं और सुभाष ही रह गए बस, मैं गुस्से में था. पर उसके घर में उसके गांव में था.","मैंने गुस्से को दबा कर सुभाष से पूछा- पिछले महीने मुझे लगा, तुम और तुम्हारे दो दोस्त ही पांच दिन तक अमिता के साथ थे.","सुभाष ने कुछ नहीं कहा, तो मैंने धीरे से पूछा- पिछले महीने जब वो पांच दिन के लिये यहां थी, तो कितने लोगों ने उसके बदन से खेला था.\nसुभाष ने धीरे से कहा- बारह … कितनी बार ये मत पूछना, मुझे याद नहीं.\nमैं चुप हो गया.","सुभाष बोला- अब तू ये पूछेगा कि मैं पिछले महीने तिकड़म भिड़ा कर क्यों लाया था, उसे तो मैं खुद ही बता देता. जब बस में मैंने उसकी चुदाई की थी, तो मेरा उस पर मन आ गया था. मैं इत्मिनान से उसके बदन से खेलना चाहता था. इसलिए तुम दोनों को यहां ले आया. पर ऐन टाईम पर मेरे दोनों दोस्त पहुंच गए और मुझे मजबूरी में अमिता को रात भर उनके साथ बांटना पड़ा. इसलिए तुम्हारे घर से ले आया, तुम्हारे ससुराल छोड़ने के बहाने. पहले दिन तो अच्छे से उसके बदन से खेला, फिर सोचा कि 3-4 दिन में छोड़ कर आ जाऊंगा. उसे अपने पास और 3-4 दिन रख लेता हूं. ","सुभाष कुछ पलों के लिए रूका, दारू का घूंट मारा और आगे बोला- अब 3-4 दिन फालतू में अपने मनोरंजन के लिए इतने मस्त माल को रखूं.. जिस लड़की के साथ मुझे इतना मजा आया, वो तो किसी को भी जन्नत की सैर करा सकती है. सो मैंने अपने बिजनेस के टॉप के ग्राहकों को बुलवा कर उसके बदन से खेलने दिया. बीच बीच में मैं भी इत्मीनान से अमिता के बदन से जवानी चूसता रहा. ","मैंने कहा- तो फिर इस बार क्यों ले आए उसे? आपने तो उसके साथ मन भर खेल लिया था!\nसुभाष बोला- अरे तो ये पांचों अचानक आने वाले थे. मुझे कोई और लड़की मिल नहीं रही थी, सो अमिता को लिवा लाया.\nमैंने कहा- और कितने दिन रखोगे उसे यहां?\nउसने कहा- कल सुबह ये सब चले जाएंगे. तो उसे दोपहर तक ले जाना.","तभी एक तरफ से दोनों आदमी अमिता को लेकर आ गए, वे तीनों नंगे थे और एक अमिता के कमर में हाथ डाले हुए था. ","आते ही सुभाष से बोला- क्या मस्त चीज है सुभाष भाई, चुत और गांड बराबर है बिल्कुल. हमने दोनों तरफ से बजा कर देखा है अभी, दिल और लंड दोनों खुश हो गया है. लो सम्भालो अपनी अमानत. हम चले सोने. ","ये कह कर उसने अमिता को सुभाष की जांघों पर बैठा दिया. दोनों निकल गए, तो सुभाष ने अमिता को खड़ा किया और कमर में हाथ डाल कर अपने कमरे की तरफ ले जाने लगा. ","मैं भी पीछे हो लिया. उसने अपने कमरे का दरवाजा खोला तो पता चला कि बाकी तीनों यहीं थे. ","सुभाष बोला- रस्तोगी साहब, फिर से आपकी खिदमत के लिए अमिता को लेकर आया हूं. आप तीनों रात भर इसकी जवानी का और इसके बदन का मजा लीजिए, मैं सुबह आप लोगों से मिलता हूं. ","इतना बोल कर वो बाहर निकल गया और कमरे का दरवाजा भिड़ा दिया. कुछ पलों बाद अन्दर से चिटकनी लगाने की आवाज आई. ","सुभाष मुझसे बोला- चल तेरे को भी एक कमरा दिखा देता हूं. ","वो मुझे एक आरामदायक कमरे में छोड़ कर निकल गया.","जिस आदमी एक महीने पहले शादी हुई हो, उसकी वाईफ बगल के कमरे में तीन लोगों के साथ हो. और वो तीनों उसके बदन से खेल रहे हों, कितना भी आरामदेह बिस्तर हो … नींद आ सकती है क्या भला!\nमैं रात भर इधर उधर करता रहा और सुबह चार बजे हॉल में आकर सोफे पर बैठ गया.","जिस सोफे पर बैठा था, उससे सीधे ही सुभाष के रूम का गेट दिखता था. ","मैं यही सोच रहा था कि तीनों अमिता के बदन से खेल कर सो रहे होंगे. ","फिर अचानक दरवाजा खुला और उनमें से एक बाहर निकला और बाथरूम की तरफ चल दिया. जाते हुए उसने दरवाजा नहीं भिड़ाया. अन्दर अमिता बैड के नीचे खड़ी थी और अपने दोनों हाथ बैड पर रख कर झुकी हुई थी. रस्तोगी ने उसकी गांड में अपना लंड घुसाया हुआ था और धक्के लगाए जा रहा था.","बैड पर एक आदमी अमिता की तरफ मुँह करके बैठा हुआ था. वो दोनों हाथों से अमिता के स्तनों को मसल रहा था. अमिता की आंखों में किसी तरह का कोई दर्द या पीड़ा नहीं दिख रही थी.","कुछ देर बाद वो आदमी पेशाब करके वापस आ गया और अन्दर से दरवाजा बंद कर लिया. ","इसके बाद दरवाजा आठ बजे ही खुला.","नाश्ता टेबल पर लग चुका था और सब एक एक करके नाश्ते के टेबल पर आकर बैठ गए. रस्तोगी ने मुझे भी नाश्ते के टेबल पर बैठा दिया. अमिता भी फ्रेश होकर आ गई, पर कपड़े उसने अभी भी नहीं पहने थे.","सुभाष ने सबसे पूछा- रात में मजा किये या नहीं?\nसबने कहा- बहुत मजा आया. ","सुभाष ने अमिता को खींच कर बगल की एक टेबल पर लिटा दिया और अपनी पैंट सरका कर उसने अमिता की चुत में अपना लंड घुसा दिया और तेज झटके लगाने लगा. ","रस्तोगी बोला- क्या कर रहे हो सुभाष भाई?\nसुभाष धक्के रोक कर बोला- आप लोग जैसे नाश्ता कर रहे हैं. तो मैं भी नाश्ता कर रहा हूं. ","इतना कह कर सब नाश्ते में लग गए और सुभाष चोदने में लगा रहा. ","नाश्ता खत्म करते करते सुभाष का नाश्ता भी खत्म हो गया और अमिता अन्दर चली गई. ","सब जाने की तैयारी करने लगे. रस्तोगी ने मुझे साईड में बुलाया और मुझसे मेरा नम्बर मांगा. ","मैंने नम्बर दिया, तो उसने अपने मोबाईल में उसे सेव कर लिया और मुझे एक तरफ ले गया. ","फिर बोला- कुछ बड़ी कमाई करना चाहोगे.\nमैंने पूछा- मतलब?\nउसने कहा- मतलब दो दिन का इतना.. जितना साल भर में नहीं कमा सकते.\nमैंने कहा- कैसे? ","उसने कहा- इस माल को जिसको हमने रात में बजाया, उसे लेकर अगले महीने मेरे बंगले पर आ जाना. मैं और मेरे 5-6 दोस्त होंगे वहां. इसे दो दिन के लिए वहां छोड़ देना, हम सभी दोस्त दो दिन तक इसके बदन से खेलेंगे और दो दिन बाद आकर इसे और जितना साल भर में कमाते हो, उसका दुगना मुझसे ले जाना.\nमैंने कहा- मैं उसे कैसे ला सकता हूं. ","मैंने पल्ला झाड़ने की कोशिश की, तो रस्तोगी ने कहा- तेरी बीवी है तो तू ही ला सकता है न!\nमैंने अपनी हड़बड़ाहट को दबाते हुए कहा- ये आप क्या कह रहे हैं?\nउसने कहा- बेटे हमने भी बहुत दुनिया देखी है, है तो वो तेरी बीवी ही, अच्छा चांस दे रहा हूं कमाई का, वरना अभी तो तेरी बीवी के बदन की कमाई कोई और खा रहा है. इस बारे में सोचना और मेरा कार्ड रख. ","ये कह कर उसने मुझे अपना कार्ड दिया. हम वापस आ गए और वो लोग वहां से निकल गए.","सुभाष ने मुझे अन्दर बुलाया. अमिता पास ही चादर लपेट कर खड़ी थी. ","उसने मुझसे कहा- तो यहां से शहर जाओगे.\nमैंने सर हिला दिया.","उसने कहा- हो सकता है कि मेरे और मेरे दोनों बिजनेस पार्टनर का तेरे शहर का दौरा हो. जब आएंगे तो तेरे को फोन करेंगे, तू अमिता को सुबह हमारे होटल पहुंचा देना और शाम को आकर ले जाना.\nमैंने हाथ जोड़ कर कहा- बस अब और अमिता को इस्तेमाल मत कीजिए.\nसुभाष बोला- अमिता मेरी रखैल की तरह है. मैं जब चाहूँगा और जैसे चाहूँगा, इसका इस्तेमाल करूंगा. नमूना दिखाता हूं तुझे. ","इतना कह कर उसने दरबान को आवाज दी. दरबान दौड़ता हुआ अन्दर आया. ","उसने दरबान से पूछा- तूने मेरी इतनी सेवा की है, आज तक मैंने तुझे कोई इनाम दिया है! ","दरबान ने सर झुका लिया.\nसुभाष ने कहा- मतलब नहीं दिया है.\nदरबान सर झुकाये रहा. ","उसने कहा- हवेली में और कौन कौन है अभी! ","दरबान ने तीन चार लोगों का नाम गिना दिए. ","सुभाष बोला- आज सबको इनाम मिलेगा.\nउसने दरबान ने कहा- ये मेम साहब कैसी दिखती है?\nदरबान ने धीरे से कहा- अच्छी दिखती है साहब.\nसुभाष ने चादर खींच ली और कहा- और अब! ","दरबान ने अमिता को ऊपर से नीचे तक देखा और कहा- बहुत पटाखा है साहब.\nसुभाष बोला- ले जा इसे अपने क्वाटर में अभी और बाकी नौकरों के साथ अपना अपना इनाम ले लो. ","दरबान को दोबारा नहीं बोलना पड़ा और वो अमिता को गोद में उठा कर बाहर निकल गया. ","मैंने कहा- सुभाष भाई!","मेरे गाल पर एक झापड़ पड़ा और सुभाष ने अपना मोबाईल निकाला. उसने मोबाईल में एक क्लिप चला दी. क्लिप बस में अमिता की चुदाई की पूरी रिकार्डिंग थी, जिसमें आवाज नहीं आ रही थी, पर मैं साफ दिख रहा था.","क्लिप देखते समय सुभाष बोला- देख कर ऐसा नहीं लग रहा कि तू खुद अपनी वाईफ को बस में चुदवा रहा है? इसके अलावा अमिता जितने टाईम यहां रही है सबकी विडियो रिकार्डिंग है, ज्यादा चूं चपड़ करेगा तो तेरे घर और ससुराल भेज दूंगा. ","मैं कुछ देर तो बोल ही नहीं पाया, फिर बोला- सुभाष भाई, अमिता अच्छी लड़की है, उसे बरबाद मत करो.\nउसने कहा- अच्छी लड़की, चल बस में तो हमने फायदा उठा लिया.. पर जब तेरे घर से उसके मायके छोड़ने के बहाने से लेकर आया था, तब मना भी तो कर सकती थी. और एक बात बता क्या वो कुंदन से नहीं मिली है?\nमैंने धीरे से कहा- मिली है, वो जानती है कुंदन को अच्छे से!\nउसने आगे कहा- तो जब कोई और आदमी कुंदन बन के उसके घर आया, तो वो उसके साथ क्यों चली आई! ","मैं कुछ बोल नहीं पाया. ","दरबान डेढ़ घण्टे में अमिता के साथ वापस आया और मैं उतनी देर सिर्फ बैठ कर सोचता रहा. ","सुभाष ने दरबान से पूछा- सबको मजा आया.\nउसने कहा- हां साहब, हम चारों को बहुत मजा आया. रंडी जैसी लगती ही नहीं. साहब बहुत टाईट चुत और गांड है, नई नवेली दुल्हन टाईप लगती है. मगर सही पता तो तब चलता है साहब जब मुँह में लेकर चूसती है. एकदम प्रोफेशनल रंडी की तरफ चूसती है.","सुभाष मुझे देख कर मुस्कुरा रहा था. ","सुभाष ने कहा- सुन बे, तलाक वलाक मत दे देना इसको, तेरे से सैटिंग जम गई है. तू मेरी रखैल का अच्छा ख्याल रखेगा और जब मेरे लंड को इसके चुत की जरूरत होगी, तो तेरे पास से लिवा लाऊंगा. तलाक वलाक दे देगा, तो इसके बाप से … या इसके नये हस्बैंड से सैटिंग में थोड़ा टाईम लग जाएगा. ऐसी कुछ गलत हरकत करेगा, तो सीधा बस वाला क्लिप तेरे घर पहुंचेगा. ","उसके बाद सुभाष ने अमिता को कपड़े दिए और हम वहां से निकल कर घर आ गए और अगले दिन शहर वापस आ गए.","शहर आकर मुझे अमिता को छूने का बिल्कुल मन नहीं करता था, इसलिए नहीं कि उसकी जवानी उतर गई थी. वैसे भी उसमे एक रत्ती भर का फर्क नहीं आया था. पर इसलिए कि अव्वल तो 35-40 अलग अलग आदमियों ने उसका भरपूर इस्तेमाल किया था. उसे छूते ही मुझे किसी रंडी को छूने का अहसास होता था.","दूसरा … सुभाष ने जो मुझे परिस्थिति का विवरण दिया था, उससे मैं सहमत था. अमिता कुंदन को पहचानती थी.","तब किसी अंजान आदमी के साथ, जो खुद को कुंदन बता रहा था, उसके साथ जाने का तुक नहीं बैठता. इसका मतलब था कि वो जानती थी कि वो आदमी उसे सुभाष के पास ले जाएगा. ","एक महीने बाद एक दिन मैंने अमिता से तैयार होने को कहा और कहा- हम लोग शहर से बाहर घूमने जा रहे हैं. ","वो तैयार हो गई और मैं उसे लेकर रस्तोगी के शहर आ गया.","मैंने रस्तोगी को फोन करके उसके बंगले का एड्रेस लिया और हम उसके बंगले पर पहुंचे. ","रस्तोगी नहीं था. हम हॉल में सोफे पर बैठ गए. ","थोड़ी देर बाद रस्तोगी पहुंचा, रस्तोगी को देख कर अमिता खड़ी हो गई. ","रस्तोगी वहां आकर बैठ गया और मुझे एक पैकेट दिया. ","मैंने उससे कहा- रस्तोगी साहब मुझे आप अपने 10-12 दोस्तों के नाम और नम्बर दे दीजिए.\nरस्तोगी ने पूछा- क्यों?\nमैंने कहा- सोच रहा हूं कि हर महीने अमिता के लिए ऐसे ही दो दिन का ट्रिप प्रोग्राम करूं. पति हूं न, तो जिस चीज में इसे मजा आता है.. उसका इंतजाम जल्दी जल्दी कर दिया करूं.\nरस्तोगी मुस्कुराया और बोला- मेरे दोस्तों से बात कर लेता हूं, फिर बताता हूं. ","मैं उठ कर जाने लगा, तो रस्तोगी बोला- कहां चल दिए?\nमैंने कहा- मैं यहां नहीं रूकूंगा. पास में होटल में रूकूंगा. आप यहां अमिता के साथ ऐश करो, इसे अपनी रखैल समझ कर इस्तेमाल करना और जब रण्डी की चुदाई से मन भर जाए … तो मुझे फोन करके बुला लेना. ","मैंने और रस्तोगी दोनों ने अमिता की तरफ देखा, अमिता दो पल हमें देखती रही और फिर अपने कपड़े उतारने लगी. ","मैं उसके नंगी होने से पहले ही बाहर निकल चुका था.","इस रण्डी की चुदाई की कहानी का मजा लेने के बाद मुझे मेल करना न भूलिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-chudai-dekhi-maine/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"बॉयफ्रेंड के दोस्तों की रंडी बनी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-group-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hindi Sexy Story","Hotel Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/gowa-sex-story-in-hindi/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"},{"title":"कॉलेज गर्ल की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-pyasi-jawani/"}]}