{"Title":"दुनिया ने रंडी बना दिया- 5","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"05-07-2020","views":"63,839","description":["मैं पैसों के बदले चुदाई कराने आई तो देखा दो लड़के भी थे. वे पहली बार चुदाई करने वाले थी. उन लड़कों ने अपनी रंडी आंटी की चुदाई करके कैसे मजा लिया?","नमस्कार मित्रो, मैं हाजिर हूँ मेरी रंडी आंटी कहानी का अगला भाग लेकर। इस कहानी में मैं आपको बताऊँगी कि सात लोग मिलकर कैसे मेरे नंगे जिस्म का मज़ा उठाते हैं और मेरी चुदाई कैसे होती है। दो कमसिन लड़कों ने अपनी रंडी आंटी को कैसे चोदा.","जैसा कि आप मेरी कहानी के पिछले भाग\nदुनिया ने रंडी बना दिया-4\nमें पढ़ा कि जब मैं फ्लैक के अंदर पहुँची तो मुझे पता चला कि मुझे सात लोगों से चुदना पड़ेगा। खैर, इसे लालच कहें या मेरी अन्तर्वासना, मैं चुदने के लिए तैयार हो गई।","हम सबने साथ में खाना खाया. और जब सब पीने बैठे तो प्रिंसीपल ने मुझे एक कोल्ड ड्रिंक लाकर दी जिसमें ताकत की दवा मिलाई हुई थी।\nमैं वो पूरा पी गई।","अब आगे की रण्डी आंटी स्टोरी:","मैं एक सिंगल सोफे पर बैठी थी. मेरे सामने वाले सिंगल सोफे पर भी एक आदमी बैठा था. प्रिंसीपल, मास्टर और एक और आदमी बीच वाले सोफे पर बैठे थे और तीन आदमी डाईनिंग चेयर लेकर बैठ गए।","प्रिंसीपल ने सबकी पहचान करवाई।\nमेरे सामने जो बैठा था उसका नाम रोहन सिंह, उम्र 20 साल, था। मास्टर प्रिंसीपल के साथ बैठे आदमी का नाम पूरन सिंह, उम्र 33 साल, था। और चेयर पर बैठे लोगों का नाम विश्वजीत (32 साल), सनी (19 साल) और मनोहर (29 साल) था। ","पीने का सिलसिला चालू हो चुका था। ताकत वाली ड्रिंक पीने के बाद अब मैं कुछ महसूस करने लगी थी. मुझे अपनी चूत खुजाने का मन होने लगा था। मैं तो चाह रहा थी कि मैं तभी नंगी होकर जोर-जोर से अपनी चूचियों को मसलूं, अपनी चूत में उंगली करुँ।","लेकिन मैं चुपचाप सहती हुई बैठी रही क्यूँकि कुछ ही देर में तो चुदाई का सिलसिला चालू होने ही वाला था। ","क्योंकि अपने पति के साथ मैं कभी-कभी पी लिया करती थी तो मुझे भी पीने की आदत थी। तो मैंने भी एक ग्लास ले लिया और थोड़ा सोडा मिलाकर पीने लगी।\nप्रिंसीपल ने इंतजाम अच्छा किया हुआ था.\nशराब भी बढ़िया थी, 2 पेग लेते ही मुझे चढ़ने लगी थी।","मैंने फिर भी तीसरा पेग बना लिया लेकिन उसे धीरे-धीरे पीने लगी।","देखते-देखते साढ़े दस बज गये। पीते-पीते ही हमें आधे घंटे से ज्यादा हो गये थे हमें। अब सबको चढ़ गई थी। ","और थोड़ी ही देर बाद दोनों बोतल खत्म हो गई। सब थोड़ी देर तक आराम से फैल कर बैठ गए। पीने के बाद अब मुझे और ज्यादा चुदने का मन होने लगा था। लेकिन अब तक किसी ने चुदाई का नाम तक नहीं लिया था।","लेकिन मेरी ख़्वाहिश जल्दी ही पूरी हुई।\nथोड़ी ही देर में मास्टर बोला- प्रिंसीपल साहब, अब किसका इंतजार हो रहा है, रात का असली काम शुरु करें।\nतो प्रिंसीपल बोला- हां हां, जरूर। ","उसने मेरी ओर देखकर कहा- चलें मैडम?\nमैंने मुस्कुरा कर हामी भर दी।","मेरी हां होते ही मास्टर मेरे पास आकर बैठ गया। वो मेरी साड़ी के ऊपर से ही मेरे मम्मों को दबाने लगा। बाकी सब अब अपने पैंट को ऊपर से ही अपने लंड सहलाने लगे।","मैं मास्टर के छूने से और ज्यादा मदहोश हो रही थी। मैंने अपनी आँखें बंद करके मास्टर के स्पर्श को महसूस करने लगी। मास्टर मेरी बायीं ओर था और मेरी बायीं चूची ही दबाए जा रहा था।","तभी मुझे महसूस हुआ कि एक ओर आदमी आकर मेरी दायीं चूची दबा रहा है।\nमैंने आँखें खोलकर देखा तो मनोहर मेरे मम्मे दबा रहा था।\nमैं उसे देख मुस्कुरा दी तो वो और जोर से मम्में दबाने लगा।","मुझसे अब और रहा नहीं जा रहा था. मैं चाह रही थी कि सब मुझे अभी नंगी करके खड़ी कर दें।","मैंने पूछ लिया- ऐसे ही करते रहोगे तो क्या मज़ा आयेगा? चलो सब अपने कपड़े उतारो और फिर मेरा वस्त्रहरण करो!\nसबके चेहरे पर एक मुस्कुराहट आ गई।","देखते ही देखते सब मेरे सामने ही नंगे हो गए। उस समय सबके लंड लटके हुए थे फिर भी उन सभी के लंड काफी बड़े थे।","मास्टर नंगा होकर मेरे पास आया और मुझे गोदी में उठा लिया।\nवो मुझे एक कमरे में ले गया और हमारे पीछे-पीछे बाकी सब चले आ रहे थे। ","मास्टर ने कमरे में ले जाकर मुझे नीचे उतारा और मेरी चूचियां दबाने लगा।\nतभी पीछे से बाकी सब आ गए और वो सारे नंगे आदमी मुझे घेर कर खड़े हो गए।\nमैंने एक-एक कर सबके लंड को प्यार से छुआ।","फिर मेरा वस्त्रहरण होने लगा। मास्टर ने सामने से मेरा साड़ी का पल्लू हटा दिया। रोहन ने मेरे ब्लाउज के बटन खोलने शुरु कर दिए। ब्लाउज खुलते ही मेरे 34 इंच के चूचे फुदक कर बाहर की ओर आ गए।\nसब मेरे सीने को घूरने लगे। सब मेरी सेक्सी ब्रा पर फिदा हो चुके थे।","रोहन, मनोहर और विश्वजीत, तीनों मेरे ब्रा के छूने लगे और मम्मों को दबाने लगे।","सनी और पूरन सिंह मेरे पीछे थे तो उन दोनों ने मिलकर मेरी साड़ी निकाल दी।\nप्रिंसीपल और मास्टर तब मुझे उन सबके हवाले छोड़ कर अलग हो गए थे।","सामने से रोहन, मनोहर और विश्वजीत लगातार मेरी चूचियाँ दबाये जा रहे थे। चूचियाँ दबाते-दबाते ही मनोहर अपना एक हाथ नीचे ले गया और उसने मेरे पेटीकोट का नाड़ा खोल दिया। पेटीकोट झट से नीचे गिर गई। मैंने पैर से अपना पेटीकोट अलग कर दिया।","अब मैं उन पाँच और दो सात आदमियों के सामने बस अपने ब्रा-पैंटी में रह गई थी। मेरी पैंटी अब गीली हो चुकी थी और पैंटी का कपड़ा पतला होने के कारण अब उसमें से मेरी गुलाबी चूत दिखने लगी थी।","सबकी नज़र मेरे नीचे के हिस्से पर पड़ चुकी थी. अब सब मेरी पैंटी को, मेरी चूत को ऊपर से ही महसूस करने लगे।","पीछे से रोहन और पूरन सिंह मेरे नंगे हो चुके चूतड़ों को पकड़कर मज़ा लेने लगे थे।\nरोहन तो मेरी चूचियों पर ही अटका हुआ था। उसका हाथ नीचे जाने का नाम ही नहीं ले रहा था। बाकी सबका हाथ नीचे था तो वो आराम से मेरे दोनों मम्मों को दबा और मसल रहा था लेकिन उसने अब तक मेरी ब्रा नहीं उतारी थी।","मनोहर, सनी, विश्वजीत और पूरन सिंह, चारों नीचे से मुझे प्यार कर रहे थे। सनी और पूरन, दोनों मेरे एक-एक चूतड़ को पकड़ कर दबाये जा रहे थे तो वहीं मनोहर और विश्वजीत सामने से मेरे कमर के नीचे हाथ लगाते और मेरी सफेद जाँघों को सहलाते तो बीच-बीच में मेरी पैंटी पर भी हाथ फिरा देते। ","मेरी नज़र प्रिंसीपल और मास्टर पर पड़ी तो मैंने देखा कि कमरे का दरवाजा खोलकर वो दोनों बाहर बैठ गए थे और वहीं से लाईव पोर्न का मज़ा ले रहे थे।","हम सब नशे में थे, मैं बहुत मदहोश हुई जा रही थी.\nमेरे चारों ओर के सारे लोग मेरे शरीर को अब बेतहाशा चूमने लगे। रोहन मेरी ब्रा से निकले हुए चूची के हिस्से को चूम रहा था. दोनों मम्मों पर बारी-बारी चारों ओर से किस किया उसने!\nतो वहीं मनोहर मेरी दायीं जांघ को पकड़कर सहलाता, किस करता.\nविश्वजीत मेरी चूत के आसपास किस कर रहा था. सनी और पूरन ने मेरा एक-एक चूतड़ पकड़ा और चूमने लगे। दोनों ने चूम-चूमकर मेरे चूतड़ गीले कर दिए। ","थोड़ी ही देर बाद, पीछे से सनी ने मेरी ब्रा खोल दी और झट से रोहन ने ब्रा खींचकर अलग करके फेंक दी। ऊपर से मैं पूरी नंगी तो हो ही गई थी तभी ब्रा खोलने के बाद सनी मे ही मेरी पैंटी भी खोल दी और पीछे से पैंटी खींचकर फेंक दी।","पाँच नंगे आदमियों के बीच मैं भी नंगी हो गई थी।","रोहन आगे से तो सनी पीछे से मेरी चूचियाँ दबाये जा रहा था. मनोहर नीचे अब मेरी चूत चाट रहा था तो पूरन पीछे मेरी गांड चाट रहा था।\nविश्वजीत मेरी कमर को पकड़ चूम रहा था।","चुम्बन का यह सिलसीला काफी देर चला।","फिर मैं नीचे बैठ गई और उनका लंड बारी-बारी से चूसने लगी। सनी और रोहन का लंड करीब 6 इंच का ही था. मैं समझ गई कि यही दोनों वर्जिन लौड़े हैं।\nबाकी तीनों का 7 इंच से भी लंबा हो गया था।\nचूस-चूस के सबके लंड लोहे जैसे हो गए थे।","एक बार में मैं दोनों हाथों में एक-एक लंड लिए चूस रही थी। वो सब भी बराबर मेरी मुँह की ओर अपना लंड दिए जा रहे थे ताकि मैं उनका लंड पहले चूस सकूँ।","वो सीन भी गज़ब का था. एक लंड मेरे मुँह में, एक हाथ में और बाकी तीन भी मेरे गालों के पास सटे हुए।\nपूरे कमरे में अभी से मादक सिसकारिय़ाँ गूँजने लगी थी। मैं आवाज निकालकर ही लंड चूस रही थी।","आधे घंटे से ज्यादा टाईम लंड चूसने में लगा। जिस जिसका लंड झड़ता जाता, वो बेड पर जाकर बैठ लेट जाता।\nवैसे मैंने सबसे लास्ट में रोहन और सनी का लंड अच्छे से चूसा क्योंकि वो जीवन में पहली बार सेक्स कर रहे थे।","उन्हें झड़ने में भी ज्यादा समय नहीं लगा।\nदोनों मेरे मुँह में ही झड़ गए और बेड पर जाकर लेट गए।","सब बेड पर लेटे अपने-अपने लंड को सहला रहे थे। मैं उन सबको देखकर मुस्काई और कमरे में बने बाथरूम में चली गई मुँह धोने।","मैं मुँह के आई तो बेड पर सब साइड हो गए और मुझे बीच में आने का इशारा किया। मैं बीच में जाकर लेट गई।","बेड पर मेरी दायीं ओर सनी और रोहन लेटा था जबकि बायीं ओर विश्वजीत, मनोहर और पूरन था। इसी क्रम में सब ऊपर से नीचे लेटे हुए थे।","मैं वहां जाकर लेटी तो सनी मेरी चूचियों पर हाथ रख कर सहलाने लगा, मेरे भूरे निप्पल दबाने लगा। मनोहर कमर पर किस करके सहलाने लगा और पूरन नीचे था तो उसने मेरी फुद्दी पकड़ ली। वो मेरे चूत में उंगलियाँ चलाता और फिर उंगली को चटता।","हम लोगों में बातें होने लगी। हम सब चुदाई के बारे में ही बात कर रहे थे। सब अपनी-अपनी चुदाई का अनुभव साझा कर रहे थे।","सनी और रोहन की बारी आई तो उन्होंने साफ कहा कि वो पहली बार सेक्स करने जा रहे हैं।\nउनकी इस बात पर में उनकी ओर मुड़ी और दोनों का लंड पकड़ कर बोली- चिंता मत करो. तुम अपनी पहली चुदाई जिंदगी भर याद करो, ऐसी चुदाई करवाऊंगी तुमसे! ","दोनों हंस दिए।","तभी पीछे से मेरी गांड पर एक थप्पड़ पड़ा, मैंने देखा तो विश्वजीत था।\nउसने मुझे कहा- हमसे कोई बैर है क्या, हमारी चुदाई यादगार नहीं बनाओगी?","इस मैंने कहा- आप सब तो पहले भी चूत चोद हो. इन दोनों ने तो चूत दर्शन भी नहीं किया था. तो इनकी पहली चुदाई यादगार बनाने की ज़िम्मेदारी मेरी हुई न!","मैं फिर सीधे होकर लेट गई और बोली- चलो, फिर से खेल शुरु करते हैं।\nसब मुस्कुराए और उठकर बैठ गए।","मैं भी उठी तो मनोहर मेरे सिरहाने जाकर घुटने पर बैठ गया।\nउसने कहा- अबकी बार ऊपर से लंड चूस।","मेरे अगल बगल में सनी और विश्वजीत था। रोहन और पूरन, दोनों नीचे की ओर थे।","मैं मुँह ऊपर करके मनोहर का लंड चूसने लगी. मेरे दोनों हाथों से मैं सनी और विश्वजीत का लौड़ा मुठ मारने लगी। वो दोनों मेरे मुठ मारने का पूरा मज़ा ले रहे थे। मादक सिसकारियाँ निकाल रहे थे।","बीच-बीच में वे दोनों मेरे स्तनों को मसलते, निप्पल को उंगली से दबा देते तो कभी मेरे चूतड़ सहलाते। ","उधर नीचे रोहन और पूरन मेरे नीचे के हिस्से को पकड़ चुके थे।","पूरन तो शायद बड़ा वाला चोदू था. उसने बिना देर किए मेरी चूत पर मुँह रख दिया और जीभ से चाटने लगा।\n’आह्ह्ह’ क्या चूत चाटी थी उसने!\nउतनी अच्छी तरह से और किसी ने भी आज तक मेरी चूत नहीं चाटी।","रोहन के लिए और कोई जगह बची ही नहीं तो वो मेरे शरीर के उभारों को सहलाने लगा। ","यह सिलसिला आधे घंटे से ज्यादा समय तक चला।","कोई अपनी जगह से हटना ही नहीं चाह रहा था तो मैंने ही पहल की.\nतब तक रात के सवा बारह बज चुके थे।\nमैंने पहल करते हुए कहा- अब ये सब छोड़ो और असली काम पर चलो।","मनोहर ने मेरे मुँह से अपना लंड निकाल लिया. मैंने पहले ही सनी और विश्वजीत का लंड छोड़ दिया था।\nनीचे से पूरन भी अलग हो गया।","लेकिन मेरी ‘असली काम’ वाली बात रोहन और सनी को समझ नहीं आई।\nवो दोनों फुसफुसाने लगे तो मैंने उन्हें देख खड़ी हुई और पूछी- क्या हुआ?\nसनी बोला- असली काम का मतलब, हम समझे नहीं।","मैं अपनी कमर और चूत मटकाती हुई उनके पास गई और बोली- तुमने आज तक पोर्न विडियो भी नहीं देखा है क्या?\nउन्होंने ना में अपना सिर हिलाया।","तो मैंने उन दोनों का हाथ पकड़ कर अपनी चूत से सटा दिया और कहा- अरे शरीफज़ादो, अपना लंड इसमें नहीं डालोगे?\nतो रोहन बोला- इसमें लंड क्यों डालेंगे?","मैं दोनों के हाथ से अपनी चूत सहलाने लगी और बोली- जब चूत में लंड डालकर आगे-पीछे करके लड़का और लड़की मज़े लेते हैं उसे ही तो चुदाई कहते हैं और आज तुम सब मेरी चुदाई करने ही तो आए हो यहां।","तभी पीछे से पूरन ने आकर मुझे कमर से पकड़कर मुझे सहलाने लगा. मेरी चूचियाँ दबाने लगा और उसने कहा- बेबी, चलो दिखाते हैं इन्हें, चुदाई कैसे होती है।","उसने ज़ोर से मेरे गर्दन को पकड़कर मुझे नीचे झुका दिया और पीछे से मेरी चूत में अपना एक ही झटके में अंदर घुसा दिया।\nमैं ज़ोर से चिल्ला उठी और मेरी आँखों से आंसू बहने लगे।","पूरन ने शुरुआत से ही मुझे तेज़ धक्के देना चालू कर दिया।\nधक्के देते हुए वो बोला- देख बच्चे, इसे कहते हैं चुदाई। ","मैं तब उनकी ओर मुस्कुराकर देखने लगी।\nवो दोनों अपनी आँखें चौड़ी करके मेरी चुदाई होते हुए देख रहे थे। दोनों का लंड पूरा तन गया, मेरी ज़ोर-ज़ोर से चुदाइ होते देख और शायद हर धक्के के साथ मेरे हिलते हुए स्तनों को देख कर भी।","पूरन ने तब ज्यादा देर मुझे नहीं चोदा।","1 मिनट में ही उसने अपना लंड हटा लिया और मुझे सीधा खड़ा करके मेरे गर्दन और गालों पर किस किया और फिर मेरी चूत को पकड़ कर उसने कहा- देखा, ऐसे होती है चूत की चुदाई। तुम दोनों भी ऐसे ही ज़ोर-ज़ोर से चुदाई करना इस चूत की।","मैंने उसके सीने पर धीरे से कोहनी मारकर कहा- क्या गलत बात सिखा रहे हो इन्हें। ऐसे तो ये 2 मिनट भी मज़े नहीं ले पायेंगे।","मैं उन दोनों को समझाने लगी- देखो, चुदाई जितने आराम से करोगे, उतना ही मज़ा तुम्हें भी आऐगा और चुदने वाली को भी। ज़ोर-ज़ोर से धक्के लगाने से तुम मज़े भी नहीं ले पाओगे और जल्दी झड़ जाओगे।","दोनों ने मेरी बातों को गौर से सुना और समझे। ","कहानी का आखिरी भाग अभी बाकी है मेरे दोस्तो. उसमें मैं आपको बताऊँगी कि उन सबने मेरी चुदाई कैसे की, किन-किन पोजीशन में सब ने मुझे चोदा।","आशा करती हूँ कि आप सबको मेरी रंडी बनने की कहानी पसंद आ रही होगी।\nआपको रंडी आंटी की कहानी कैसी लग रही है, आप मेल करके जरूर बताएँ।\nमेरी ईमेल आईडी है- [email protected]","रंडी आंटी स्टोरी का अगला भाग: दुनिया ने रंडी बना दिया- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दुनिया ने रंडी बना दिया-4","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-ki-chudai/"},{"title":"दुनिया ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/randi-gaand-chudai/"},{"title":"गर्लफ्रेंड की चूत तो नहीं मिली पर … -1","href":"https://www.freesexkahani.com/xxx-kahani/nangi-gand-marne-ki-kahani/"},{"title":"देवर भाभी की सेक्सी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-ka-deewana/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Ki Chudai","Hindi Desi Sex","Kamukta","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चाची के साथ मस्ती भरा सफर-2","href":"https://www.freesexkahani.com/aunty-sex/chachi-sang-masti-bhara-safar-2/"},{"title":"दोस्त की मम्मी की अन्तर्वासना","href":"https://www.freesexkahani.com/aunty-sex/dost-mammi-antarvasna/"},{"title":"दीदी की ननद से प्यार हो गया","href":"https://www.freesexkahani.com/aunty-sex/didi-ki-nanad-pyar/"},{"title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"}]}