{"Title":"रसगुल्लों के बदले मिला दीदी गर्म जिस्म","author":{"name":"दीक्षांत दूबे","href":"https://www.freesexkahani.com/author/deekshant/"},"date":"21-03-2020","views":"146,301","description":["मैं अपने दोस्त की बहन को अपनी बहन मानता था. वो भी मुझे अपना भी मानती थी. वो शादीशुदा थी. उसने मुझे मिलाने बुलाया और रसगुल्ले लाने को कहा. मैं गया तो क्या हुआ?","“हैलो, कहाँ पहुंचे हो?”\n“आपकी मार्केट में पहुंचने वाला हूँ, भाई को भेज दीजिये।”\n“ठीक है तुम्हारे बोलने से पहले ही मैंने उसे भेज दिया है जल्दी से आ जाओ. और हाँ रसगुल्ले लाना मत भूलना।”\n“क्या बात करती हो दीदी … यह भी कोई भूलने वाली बात है आपके बोलने से पहले ही मैं ले चुका हूँ।”\n“अच्छा जी, इसीलिए तो मैं कहती हूँ कि तुम मेरे सबसे अच्छे भाई हो।”\nइतना बोलकर दीदी ने फोन कट कर दिया।","आज काफी दिनों के बाद मैं अपने फ्रेंड के घर जा रहा था। उसकी बहन मुझे बिल्कुल अपने सगे भाई जैसा मानती है। परिवार इतना अच्छा है कि उनके मम्मी पापा भी मेरी तारीफ किया करते हैं।\nदीदी की शादी हुए 7 साल हो चुके हैं उनके दो बच्चे भी हैं। लेकिन दीदी इतनी खूबसूरत और स्लिम हैं कि उनको देखकर कोई यह भी नहीं कह सकता कि उनकी शादी हो चुकी है।\nमेरे फ्रेंड की दीदी के साथ भले ही लड़ाई होती हो लेकिन दीदी की नजरों में अगर कोई सबसे अच्छा भाई था तो वह सिर्फ मैं ही हूँ।","इससे पहले भी मैं बहुत बार दोस्त के घर जा चुका हूं। दीदी की पसंद नापसंद, दीदी का बॉयफ्रेंड और उनके हसबैंड सभी के बारे में दीदी मुझे बता चुकी है। कोई भी बात होती है चाहे उनके हसबैंड की ही बात क्यों न हो … जब तक दीदी मुझसे बता नहीं देती, तब तक उनको चैन नहीं मिलता।","दीदी से मिले लगभग तीन महीने हो चुके थे तो आज दीदी ने जिद करके मुझे घर पर बुला ही लिया। छोटा भाई मुझे लेने आया था.","मैं उसके साथ बाइक पर बैठ कर घर पंहुचा ही था कि दीदी के दोनों बच्चे मामा मामा बोलकर दौड़ते हुए मेरे पास आ गये।\nमैंने कुछ चॉकलेट्स उनको दिए तो वे खुश होकर खेलने में मशगूल हो गए।","अंदर पहुंच कर मैंने दीदी को नमस्ते की और अपना बैग अपने फ्रेंड के रूम में रखने के बाद दीदी के पास जाकर बैठ गया।","मेरा फ्रेंड क्रिकेट खेलता है तो वह अपनी टीम के साथ कहीं दूर क्रिकेट खेलने गया था। मैंने उससे फोन पर बात की थी तो उसने मुझे बताया कि वो नहीं आ पायेगा। मम्मी और पापा जी रोज की तरह ऑफिस गए थे जो शाम को करीब 7 बजे तक आने वाले थे। घर में सिर्फ दीदी, बच्चे और छोटा भाई ही था।","छोटा भाई मेरे लिए पानी लेकर आया तो मैंने रसगुल्ले का डब्बा दीदी को पकड़ा दिया।\nदीदी ने एक प्लेट में कुछ रसगुल्ले निकाल कर मेरे सामने रख दिए और खाने के लिए जिद करने लगीं।","मैंने एक रसगुल्ला उठाकर आधा दीदी को खिलाया और बाकी बचा हुआ आधा अपने मुँह में डाल लिया।\nजब मैंने रसगुल्ला दीदी के मुँह में डाला तो दीदी के काटने पर रसगुल्ले की चासनी दीदी के सूट पर गिर पड़ी। हम दोनों ही हंसने लगे। दीदी अंदर शर्ट चेंज करने चली गयी. तो बाकी के रसगुल्ले मैंने अपनी भांजों को खिला दिया।","शाम को मम्मी पापा आये. सबसे मिलने के बाद हमने रात का खाना खाया और मैं सोने के लिए अपने फ्रेंड के रूम में चला गया।\nथोड़ी देर बाद दीदी फिर वही रसगुल्ले लेकर आयी और बोली- खाना खाने के बाद मीठा खाकर ही सोना चाहिए. अब चलो मुँह खोलो, मैं अपने हाथ हाथ से खिलाऊंगी।","ठंड बहुत ज्यादा थी तो मैंने दीदी से कहा- पहले आप अपने पैर कम्बल के अंदर कर लीजिये वरना आपको ठंड लग जाएगी।\nमेरे बगल में ही दीदी कम्बल के अंदर पैर करके बैठ गयी।","दीदी ने मुझे रसगुल्ला खिलाने के लिए हाथ आगे बढ़ाया तो मैंने कहा- देखिये दीदी, अभी सुबह ही चाशनी आपके ऊपर गिरी थी. कहीं ऐसा न हो की इस बार मेरे ऊपर गिर जाये।\n“तो क्या हो जायेगा?” दीदी ने हंते हुए कहा।\n“लेकिन दीदी बिस्तर ख़राब हो जायेगा और अगर सुबह किसी ने देखा तो सोचेगा कि मैंने ये क्या लगा दिया? सब गलत ही समझेंगे।” ","“तब एक काम करते हैं तुम लेट जाओ, मैं ऊपर से तुम्हारे मुँह में डाल दूंगी, इससे कोई नुकसान नहीं होगा।” दीदी ने कहा।","दीदी के जिद करने पर मैं लेट गया। रसगुल्ला खाने के बाद मैंने दीदी को भी ऐसे ही खिलाने के लिए कहा तो दीदी लेट गयी। दीदी के पैर काफी ठंडे थे तो उन्होंने मुझे ठंडा लगाने के लिए अपना पैर मेरे पैर से सटा दिया।","मेरा पैर गरम था तो जैसे मुझे झन्न से एक झटका लगा और रसगुल्ला दीदी के स्वेटर पर गिर गया।\nमैंने सॉरी बोला तो दीदी ने हंते हुए कहा- कोई बात नहीं यार, गलती मेरी ही है।","फिर दीदी ने स्वेटर उतार दिया और मेरे बगल में लेट गयी। हम दोनों लेट कर बातें करने लगे।","मैंने दीदी से कहा- दीदी आपके पैर बहुत ठण्डे हैं. तो मेरे पैरों से सटा लीजिये, धीरे धीरे गर्म हो जाएंगे।\nपहले दीदी ने मेरी तरफ देखा फिर न जाने क्या सोचकर अपने पैर मेरे पैरों से सटा दिये।","कुछ देर के बाद दीदी अपने पैर मेरे पैरों में रगड़ने लगी. तो मैंने भी अपने पैर की उँगलियों से उनकी पैर की उँगलियों को छेड़ना शुरू कर दिया।","हम दोनों का सर कम्बल के बाहर था और कमरे की लाइट जल रही थी। हम दोनों के पैर आपस में मस्ती कर रहे थे।\nमैंने अपने पैर से उनके पैर को फंसा लिया तो दीदी को दर्द होने लगा. छुड़ाने के लिए दीदी मुझे धक्का देने लगी।","जब मैंने नहीं छोड़ा तो दीदी का पैर ऐंठने की वजह से वो मेरे ऊपर आ गयीं और छुड़ाने के लिए मुझे मुक्के से मारने लगी। मैंने दीदी के दोनों हाथ भी कस कर पकड़ लिए। अब तो दीदी बेचारी थक कर मेरे ऊपर ही गिर पड़ी।","दीदी के इस तरह मेरे ऊपर लेटने से कुछ सेकंड में ही मेरा लण्ड खड़ा होने लगा तो मैंने दीदी का हाथ छोड़ दिया और उनके पैरों को भी ढीला कर दिया।","मैंने अपने घुटनों को ऊँचा कर लिया जिससे दीदी को लण्ड खड़ा होने का अहसास न हो। लेकिन दीदी ने इन सात सालों में पता नहीं कितनी बार जीजा से चुदाई करवाई होगी, उनको तुरंत पता चल गया कि मेरा लण्ड खड़ा हो चुका है।\nदीदी मेरे ऊपर से उतरकर बगल में लेट गयीं।","अब हम दोनों ही खामोश हो गए थे। हम दोनों के मुँह बिल्कुल पास में ही थे. लण्ड खड़ा होने से मुझे बहुत शर्म लग रही थी इसीलिए मैंने अपना सर कम्बल के अंदर डाल लिया।","कुछ देर के बाद दीदी ने भी अपना सर कम्बल के अंदर डाल लिया और बोली- क्या हुआ? तुमने सर अंदर क्यों कर लिया?\n“कुछ नहीं दीदी बस ऐसे ही!” मैंने कहा।","थोड़ी देर तक मेरी आँखों में देखने के बाद दीदी ने मुझे गले से लगा लिया। मेरी समझ में नहीं आया कि मैं क्या करूँ।\nदीदी अपना गाल मेरे गाल से टच करने लगी तो मैंने दीदी के गाल पर एक किस कर दिया।","मेरे किस करते ही दीदी ने कस कर मुझे पकड़ लिया और बेतहाशा मेरे पूरे चेहरे पर किस करने लगी। दीदी के होंठ एकदम गुलाबी थे जैसे ही हमारे होंठ एक दूर से मिले ऐसा लगा कोई तूफ़ान आ गया है। मैंने दीदी को अपने ऊपर खींच लिया, लण्ड तो पहले से ही खड़ा था मैंने दीदी की कमर में अपने दोनों पैरों को लपेट लिया और दीदी की चूत पर अपने लण्ड को रगड़ने लगा।","दीदी एकदम मदहोश चुकी थी. मैं दीदी को किस करते हुए उनकी चूचियों को दोनों हाथों में भरकर कस कर दबाने लगा। दीदी अपनी चूत को मेरे लण्ड पर रगड़ने लगी। हम दोनों एक दूसरे को ऐसे चूस रहे थे जैसे जन्मों के प्यासे हों।","थोड़ी देर के बाद हम दोनों की सांसें फूलने लगी तो दीदी ने रुकने को कहा और मेरे ऊपर से उतरकर नीचे लेट गयीं।","हम दोनों ने अपना मुँह कम्बल से बाहर निकाला और एक दूसरे की तरफ देखा।\nमुझे शर्म तो बहुत आयी लेकिन दीदी की आँखों में एक अजीब सी कशिश दिखाई दे रही थी जो मुझे प्यार करने का खुला आमंत्रण दे रही थी।","शर्म के मारे मेरी हिम्मत नहीं हुई कि मैं दीदी से कुछ बोल सकूँ।\nदीदी उठीं और लाइट ऑफ करके बगल में आकर लेट गयीं। दीदी ने धीरे से मेरा हाथ पकड़ा और अपने गालों पर रखकर सहलाते हुए नीचे ले जाने लगीं।","गले से होते हुए मैंने दीदी की चूचियों को छुआ तो मेरे जिस्म में एक अजीब सी सिहरन होने लगी। दीदी ने मेरे हाथ को अपने जिस्म से फिसलाते हुए अपनी चूत के थोड़ा सा ऊपर ले जाकर रोक दिया।","मेरे हाथ को वहीं पर छोड़ कर दीदी ने मुझे कस कर बाँहों में भर लिया और फिर से मेरे होंठों को चूमने लगीं।\nमैंने अपने हाथ को सीधे ही दीदी की पैंटी में डाल दिया और उनकी चूत को उंगली से सहलाने लगा। दीदी की चूत मेरा लण्ड लेने के लिए एकदम गीली हो चुकी थी।","किस करते करते दीदी ने मेरा टीशर्ट ऊपर करना शुरू कर दिया तो मैंने एक ही झटके में अपना टी शर्ट उतार दिया और दीदी का शर्ट उतारने के लिए दीदी को बैठने को बोला।\nदीदी ने अपने आप ही अपना कमीज उतार दिया।","ठण्ड होने के कारण हम दोनों तुरंत ही कम्बल में घुस गए। हम दोनों ऊपर से नंगे हो चुके थे.","शायद दीदी रात में ब्रा पहनकर नहीं सोती थी। जैसे ही मैंने दोबारा दीदी को गले लगाया तो दीदी की चूचियां मेरे सीने से दबने लगीं। दोनों हाथों से मैंने दीदी की चूचियों को खूब दबाया और चूचियों को मुँह में भरकर खूब चूसा। दीदी मेरे सर को पकड़ कर अपनी चूचियों पर कस कर दबाने लगीं।","चूचियों को चूसते हुए मैं नीचे आया तो दीदी के पेट को चूमते हुए मैं सलवार के नाड़े तक पंहुचा। मैंने दीदी का नाड़ा खोलने की कोशिश की लेकिन खोल नहीं पाया तो दीदी ने खुद अपने हाथ से नाड़ा खोल दिया और मुझे ऊपर खींच कर मेरे होंठों को अपने होंठों में भर कर चूसने लगीं।","चूसते हुए ही दीदी ने अपने पैर को मेरे लोअर में फंसा कर उतार दिया।","इस बार जब हमारे जिस्म मिले तो कपड़े न के बराबर होने की वजह से दो जिस्म एक जान जैसे लगने लगे। दीदी ने मेरा अंडरवीयर उतार दिया तो मैंने भी दीदी की पैंटी उतार दी और दीदी की चूत में उंगली करने लगा।","दीदी ने जोश में आकर मेरा लण्ड पकड़ लिया और कस कर दबा दिया। मैं दीदी को बेतहाशा चूमने लगा तो दीदी मुझे अपने ऊपर खींचने लगीं।","दीदी के होंठों को चूसते हुए और उनकी दोनों चूचियों को दबाते हुए मैं दीदी के ऊपर आ गया तो दीदी के मुंह से सिसकारी निकल गयी। दीदी ने मेरे लण्ड को पकड़ा और अपनी चूत के ऊपर सेट करके दूसरे हाथ से मेरी कमर पकड़ कर अपनी चूत की तरफ दबाने लगीं।","मैंने दीदी के कन्धों को पकड़ कर जोर से धक्का मारा तो मेरा लण्ड दीदी की चूत में घुस गया। मैं दीदी के होंठों और चूचियों को चूसते हुए दीदी की चूत चोदने लगा।\nदीदी ने अपने दोनों पैरों को मेरी कमर में लपेट लिया और अपने पैरों से ही मुझे अपनी चूत में खींचने लगीं।","हमारे जिस्म में भूचाल आ चुका था, मैं दीदी की चूत में धक्के लगाए जा रहा था।\nकाफी देर तक चोदने के बाद मैंने दीदी की चूत में ही अपना वीर्य गिरा दिया।","दीदी ने मुझे खूब किस किया और हम दोनों चिपककर सो गए।\nसभी पाठकों, ख़ासकर जवान लड़की, भाभी और आंटी के सुझाव का मेरी मेल आईडी पर स्वागत है।\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की चूत में उंगली","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"भाई बहन के प्यार से सेक्स तक-2","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-pyar-sex-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Hindi Sexy Story","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"},{"title":"मेरी गर्लफ्रेंड नर्स सेक्स की दीवानी","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-nurse-sex-ki-diwani/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"}]}