{"Title":"सगी भाभी से प्यार और सेक्स- 2","author":{"name":"प्रवीण 5","href":"https://www.freesexkahani.com/author/pravindmt/"},"date":"21-06-2022","views":"178,699","description":["रियल भाभी फक स्टोरी में पढ़ें कि मेरे भाई अपनी पत्नी को चुदाई का सुख नहीं दे पाए तो भाभी को मैंने सहारा दिया अपने लंड का. मैंने भाभी की कुंवारी जैसी चूत को चोदा.","हैलो फ्रेंड्स, मैं आपको अपनी भाभी की चुदाई की कहानी सुनाने के लिए हाजिर हुआ हूँ.\nकहानी के पिछले भाग\nभाभी से दोस्ती और प्यार की कहानी\nमें अब तक आपने पढ़ा था कि स्वाति भाभी मेरे साथ कमरे में मेरी बांहों में मचल रही थीं और उनकी वासना भड़क चुकी थी. अब मैं भी ज्यादा देर नहीं करना चाहता था. ","अब आगे रियल भाभी फक स्टोरी:","दोस्तो, मैं इधर आपको बता देना चाहता हूँ कि मेरी स्वाति भाभी घर में हमेशा गाउन ही पहनती हैं. ","मैं भाभी के गाउन के ऊपर से ही भाभी के दोनों स्तनों को बड़ी बेरहमी से दबा रहा था. इससे भाभी को मीठा दर्द हो रहा था. ","भाभी ने तुरंत ही मेरा हाथ अपने स्तनों से हटा दिया और बोलने लगीं- अब तो मैं तुम्हारी बीवी हूँ, आराम से नहीं कर सकते हो क्या?\nइसके बाद मैंने भाभी का गाउन खोल दिया, साथ ही साथ मैंने झट से भाभी की ब्रा और पैंटी को भी निकाल फैंका. ","आह स्वाति भाभी तो एकदम अप्सरा लग रही थीं. उनके दो मध्यम आकार के गोल गोल तथा खूबसूरत चूचे देख कर तो मैं ठगा सा खड़ा रह गया. मेरी आंखें उनके दोनों स्तनों से हट ही नहीं रही थीं. ","भाभी ने इठला कर अपने मम्मे हिलाए और कहा- क्या हुआ मेरी जान … इन्हें बस देखते ही रहोगे क्या? जल्दी से आगे बढ़ो ना यार!","मैं समझ गया कि इस समय भाभी बहुत गर्म हो गई थीं, उनको सब कुछ जल्दी-जल्दी करने का मन हो रहा था.\nलेकिन मैं हर काम को आराम से पूरा समय देते हुए करना चाह रहा था. ","अब मैं भाभी के दोनों स्तनों को बारी-बारी से स्वाद लेते हुए चूस रहा था.\nभाभी भी अपने हाथ से अपने दोनों चूचों को बारी बारी से मेरे मुँह में दे रही थीं और कामुक आवाजें निकाल रही थीं- आह चूस लो मेरी जान … अह प्रवीण कब से इन्हें तुम्हारे होंठों का इन्तजार था.","मैं अपने शब्दों में भाभी के दोनों मम्मों के स्वाद का अहसास बयां नहीं कर सकता, बस इतना ही बोल सकता हूँ कि मैं भाभी के दोनों खूबसूरत संतरों के रस को चूस रहा था.\nकुछ देर बाद भाभी ने कहा- मेरे पास और भी बहुत सारी चीजें ऐसी हैं जिनको तुम चूस कर मजा ले सकते हो.","मैं समझ गया और मम्मों को छोड़ कर मैं उनके पूरे शरीर को चूमते हुए नीचे आ गया. मैं भाभी की चूत के छेद पर आ गया.","मैंने देखा कि भाभी की चूत में हल्के-हल्के तथा भूरे-भूरे रंग के छोटे-छोटे बाल हैं. साथ ही साथ भाभी की चूत रसीली और थोड़ी गीली सी हो गई थी.","मैं देर न करते हुए भाभी की गीली रसीली चूत का स्वाद लेने का मन बना लिया.\nफिर जैसे ही मैं उनकी चूत पर अपनी जीभ को लगाया, भाभी ने चूत ढकते हुए मुझे मना कर दिया- ये नहीं करो. मुझे तुमसे अपनी चूत नहीं चटवाना है. ","मैंने कहा- क्यों इधर मेरा हक नहीं है क्या?\nमेरे इतना कहते ही भाभी ने अपनी टांगें फैला दीं और मैंने उनकी चूत पर अपना मुँह रख दिया. ","मैं चूत चाट रहा था और भाभी लगातार सिहर रही थीं.\nकुछ ही देर में भाभी ने अपने जिस्म को अकड़ाना शुरू कर दिया.","मैं समझ गया कि भाभी अब झड़ने वाली हैं. मैं और जोर जोर से चूत को चाटने लगा.\nभाभी एक तेज आवाज के साथ मेरे मुँह पर झड़ गईं और मैंने चूत का रस चाट लिया.","अब भाभी बिस्तर से उठ कर मेरे होंठों में चुम्बन लेकर कहने लगीं- बस भी करो ना यार … बहुत हो गया. अब मुझे जल्दी से ये जानना है कि लंड चूत में घुसने से कैसा लगता है. ","मैं एक बार को तो चौंका कि भाभी को भैया ने क्या एक बार भी नहीं चोदा, जो ये कह रही हैं कि उन्हें लंड चूत में जाता है, तो कैसा लगता है. ","मगर मैंने अपने इस सवाल को दबा लिया और भाभी से बोला- ठीक है भाभी, हम दोनों धीरे-धीरे कोशिश करेंगे तो सब सीख जाएंगे. ","मैं आपको बताऊं कि जब मैंने भाभी को चोदा था, तब मुझे मालूम चला था कि आज से पहले भाभी कभी नहीं चुदी थीं … और इधर मैंने भी किसी को अभी तक नहीं चोदा था. ","ये हम दोनों का पहली बार हो रहा था.\nबाद में भाभी ने मुझे बताया था कि भाई का लंड पूरा सख्त नहीं हो पाता है इसलिए वो भाभी की चूत में कभी घुसा ही नहीं. 2-4 बार भाई ने कोशिश की मगर वो भाभी की सील नहीं तोड़ पाए.\nइसके बाद भाई ने भाभी के साथ कुछ करना ही बंद कर दिया.","भाभी को मैंने ठीक से बिस्तर में लेटा दिया और खुद उनकी दोनों टांगों के बीच में आ गया. ","मैंने भाभी की दोनों टांगों को थोड़ा फैलाया और अपना हथियार भाभी की चूत की फांकों में पर रख कर धीरे-धीरे से अपना लंड अन्दर धकेलना शुरू कर दिया. ","भाभी ने थोड़ा कसमसाना शुरू कर दिया और कराहती हुई बोलने लगीं- आह … प्रवीण, थोड़ा धीरे धीरे अन्दर करो ना यार … मुझे दर्द हो रहा है.\nमैं बोला- हां मेरी जान, मैं आराम से ही कर रहा हूँ. ये तुम्हारी चूत थोड़ा कसी हुई है न … तो ये मेरे लंड को भी थोड़ा दर्द दे रही है. ","फिर मैंने जैसे भी करके अपना लंड भाभी की चूत में पूरा का पूरा घुसा दिया.\nभाभी की चूत में काफी दर्द हुआ.","मैं पूरा लंड चूत में ठोक कर रुक गया और भाभी को चूमने सहलाने लगा.\nभाभी कुछ शांत हो गईं और उन्होंने मुझे देखना शुरू कर दिया.\nमैं समझ गया कि भाभी चुदाई की नजर से देख रही हैं.","मैंने धीरे-धीरे करते हुए अपने लंड को भाभी की चूत में चलाना शुरू कर दिया.\nकुछ ही देर में भाभी भी पूरी गर्मजोशी के साथ मादक आहें लेती हुईं गांड चलाने लगीं- आह … आह … प्रवीण … आह मजा आ रहा है … आह मुझे चोद दो मेरी जान.","भाभी मुझे अपनी बांहों में बड़ी कसकर जकड़े हुई थीं और मेरा पूरा साथ दे रही थीं.","दोस्तो, मैं और भाभी एक दूसरे को बड़ा ही आनन्द दे रहे थे.\nहम दोनों ने एक दूसरे को जमकर पकड़ रखा था. ","फिर भाभी ने मुझे मेरी रफ्तार और तेज करने को कहा.\nमैंने भी रफ्तार को और तेज कर दिया और जमकर चोदना चालू कर दिया. ","भाभी लंड से काफी आनन्द ले रही थीं और साथ ही साथ बोल रही थीं- आंह मेरी जान, बहुत मजा दे रहे हो यार … ऐसे ही चोदते रहो मुझे!","मेरे होंठों को चूस चूसकर भाभी बार बार मुझे ‘आई लव यू जान …’ बोल रही थीं.\nमुझे भी बहुत अच्छा लग रहा था.","भाभी बोलती रहीं- मैं कितनी खुशनसीब हूँ कि मेरे नए पति मुझसे कितना प्यार करते हैं … आज वो मुझे ना जाने कौन सी दुनिया में ले गए, जहां सिर्फ मुझे सुख ही सुख दिखाई दे रहा है. अब मेरी जान इसी तरह मुझे हर रोज प्यार और खुशी देते रहना मेरे राजा आह … मजा आ रहा है. ","मैं भाभी के मुँह से ये सब बातें सुनकर और जोश में आ गया और मैंने अपनी पूरी ताकत से भाभी को चोदना जारी रखा.\nकुछ देर तक, तकरीबन 15 मिनट तक चुदाई करके हम दोनों एक साथ झड़ गए. मैंने भाभी की चूत में ही वीर्य निकाल दिया और उनके ऊपर ही लेट गया.","भाभी बहुत खुश थीं और मेरी पीठ को सहलाती हुई बोल रही थीं- मुझे नहीं पता था कि चुदाई में इतना सुख और संतुष्टि मिलती है. आज से पहले इतना सुख मुझे कभी नहीं मिला था. मेरी खुशी का कारण सिर्फ और सिर्फ तुम हो प्रवीण.","मैंने भी बोल दिया- हां स्वाति मैं भी बहुत खुश हूँ, थैंक्यू मेरी जान स्वाति!","अब हम दोनों मुस्कुरा दिए.\nफिर मैं भाभी के ऊपर से हटा और बगल में लेट गया.\nमैं थक गया था तो थोड़ा सोना चाह रहा था. ","मैंने कहा, तो भाभी ने भी बोला- हां यार, मुझे भी नींद आ रही है. मैं भी अपने पति के ऊपर लेट कर उनकी बांहों में सोना चाहती हूं. क्या मैं तुम्हारी बांहों में सो सकती हूं?\nमैं बोला- आ जाओ ना मेरी जान, तुम्हारे लिए तो कुछ भी कर सकता हूँ. ","भाभी मेरे ऊपर आ गईं और मैं उनके नीचे लेटा था. भाभी ने मुझको प्यार करना शुरू कर दिया. भाभी मेरे गालों और मेरे होंठों से प्यार कर रही थी.","मेरा लंड फिर से तनकर दूसरे युद्ध के लिए तैयार हो गया.\nमैंने भाभी की कमर को पकड़कर झट से अपने नीचे लेकर उनके ऊपर चढ़ गया और अपने लंड को पकड़ कर थोड़ा हिलाना शुरू कर दिया.\nइतने में भाभी समझ गईं कि उनकी फिर से चुदाई होगी इसलिए भाभी ने मेरा लंड हिलाना रोक दिया. ","वो बोलने लगीं- नहीं यार, मैं बहुत थक चुकी हूँ. अभी नहीं कर सकती हूं, बाद में कर लेना. वैसे भी अब तो तुम्हारी ही हूँ. जब चाहो तब कर सकते हो, पर अभी नहीं.\nमैंने कहा- मेरी जान आज हमारी सुहागरात है और आज के दिन एक बीवी को अपने पति की हर जरूरत को पूरा करना होता है.","भाभी- अच्छा जी. आज तो लगता है मेरे पति मुझे बिल्कुल भी नहीं छोड़ेंगे. आज मेरी तो खैर नहीं है.\nमैं- इतनी खूबसूरत सा फूल को कौन नहीं मसलेगा!","भाभी- अच्छा इतनी तारीफ मत करो, तो आपको मेरी चुदाई करनी ही है?\nमैं- हां … और हर रोज करनी है. बीवी किस लिए बनी हो, अपने पति की जरूरत को पूरा करने के लिए ना!","भाभी- ठीक है बाबा कर लो अपनी इच्छा की पूर्ति.\nमैंने देर नहीं लगाई और चालू हो गया. मेरा लंड तो वैसे भी अभी भाभी की खूबसूरत जवानी को देखकर खड़े होने में ज्यादा टाइम नहीं ले रहा था. ","जैसे ही लंड तन कर तैयार हुआ, वैसे ही मैंने भाभी की चूत में लंड धकेल दिया और बड़ी ही तेजी से चुदाई करना शुरू कर दिया. ","भाभी ने भी अपनी टांगें चौड़ी कर दीं और बड़ी मस्ती से मेरा लंड अपनी चूत में लेने लगीं.\nदोनों इस अद्भुत चुदाई का आनन्द ले रहे थे. इस बार काफी देर तक धमाधम चुदाई हुई और अंत में हम दोनों एक दूसरे को संतुष्ट करके झड़ गए. ","मैं फिर भाभी के ऊपर से हट गया और बाथरूम में चला गया. ","फ्रेश होकर जब वापस अपने कमरे में आया, तो देखा कि भाभी गहरी नींद में सो चुकी थीं. ","भाभी बहुत ज्यादा थक चुकी थीं, इसलिए मैंने उनको नींद से नहीं जगाया, सोने दिया.\nदो घंटे के बाद मैंने उनको जगाया तो वो उठकर बाथरूम गईं और फ्रेश होकर बाहर आ गईं.","भाभी बहुत मुस्कुरा रही थीं और बहुत खुश भी थीं.\nहम दोनों मेरे कमरे से बाहर आ गए क्योंकि अब भईया का भी ऑफिस से घर आने का समय हो गया था. हम दोनों अपने अपने काम लग गए. ","अब जैसे ही भईया अपने ऑफिस जाते हैं, तो मैं लग जाता हूँ और पूरे दिन भाभी मेरी बांहों में ही गुजारती हैं.\nकेवल रविवार को छोड़कर, क्योंकि उस दिन भईया घर पर रहते हैं. भाभी रविवार के दिन बहुत उदास रहती हैं, क्योंकि उनको मेरे पास आने का मौका नहीं मिलता है. मैं भी भाभी फक नहीं कर पाता.","पिछले तीन महीने से मैं और भाभी खूब चुदाई कर रहे हैं और मेरा और भाभी का प्यार खूब परवान चढ़ गया है.\nदोस्तो मेरे और मेरी सगी भाभी से प्यार और चुदाई की दास्तान आपके सामने पेश की है. ","भाभी और मेरे बीच जो और भी कुछ भी हुआ या होगा, उसको मैं कुछ दिन में आपके सामने पेश जरूर करूंगा. ","मेरी ये रियल भाभी फक स्टोरी आपको कैसी लगी, बताइएगा जरूर.\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी से दोस्ती और प्यार की कहानी","href":"https://www.freesexkahani.com/antarvasna/brother-wife-love-story/"},{"title":"मकान मालकिन ने सेक्स के लिए उकसाया","href":"https://www.freesexkahani.com/bhabhi-sex/land-lady-fuck-story/"},{"title":"बुआ की लड़की के जिस्म की आग","href":"https://www.freesexkahani.com/antarvasna/indian-chut-ki-chudai-ka-maja/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl"],"relatedStoriesLinks":[{"title":"दिल्ली वाली भाभी की तड़पती जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"},{"title":"हॉट सविता भाभी कॉमिक वीडियो (यहाँ मुफ्त देखें)","href":"https://www.freesexkahani.com/bhabhi-sex/official-xxx-video-savita-bhabhi/"},{"title":"दोस्त भाभी की असली सुहागरात मेरे साथ मनी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-desi-chudai/"},{"title":"दीवाली वाले दिन मिली भाभी की चूत चोदी","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-bhabhi-ki-chudai-bathroom/"}]}