{"Title":"भाभी ने चूत चुदवाकर ब्लैकमेल किया","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"24-12-2020","views":"122,553","description":["रियल ब्लैकमेल सेक्स स्टोरी में पढ़ें कि मेरे पड़ोस की भाभी तन्हा और अकेली थी. उसने मुझे पटा कर सेक्स के लिए बुलाया. उसने क्या किया?","कैसे हो दोस्तो! अन्तर्वासना पर मैं सभी का स्वागत करता हूं. यह मेरी सच्ची कहानी है. आगे बढ़ने से पहले मेरे बारे में जान लीजिये. मेरा नाम है अनुज. मैं मुम्बई से हूं. मैं एकदम तगड़ा नौजवान हूं और देखने में हैंडसम हूं. ","मेरा रंग गोरा है और देखने में काफी क्यूट लगता हूं. एक बार फेसबुक पर मुझे रिया तिवारी नाम से फ्रेंड रिक्वेस्ट आई. प्रोफाइल फेक नहीं थी इसलिए मैंने एक्सेप्ट कर ली.","दोस्तो, इससे पहले मैं एक बहुत ही शरीफ लड़का था. मैं अन्तर्वासना की सेक्स स्टोरी पढ़ा करता था और पोर्न मूवी देखकर मुट्ठ भी मारा करता था. मगर मैं किसी लड़की के चक्कर में नहीं पड़ा था.\nमेरी पिछली कहानी थी\nमेरे लंड ने तोड़ा सेक्सी चूत का घमंड","जिस भाभी की रियल ब्लैकमेल सेक्स स्टोरी मैं आपको बताने जा रहा हूं मैं उससे पहली बार मिला था.","भाभी से पहले मेरी जिन्दगी में केवल मेरी गर्लफ्रेंड ही थी. गर्लफ्रेंड की चुदाई मैं ज्यादा अभी कर नहीं पाया था कि भाभी की चुदाई करने का मौका मिल गया. ","रिया से बात की तो पता चला कि वो शादीशुदा थी. वो मुझसे एक साल बड़ी थी. मैं 22 साल का था और वो उस वक्त 23 साल की थी. वह एक मॉडर्न जमाने की पतिव्रता स्त्री थी.","ऐसा उसने मुझे चैट में बताया था. मगर मैं जब उससे रियल लाइफ में मिला तो पूरा सीन ही अलग था. वो काफी चालू किस्म की लड़की निकली … कैसे? ये आप आगे कहानी में खुद ही जान जायेंगे. ","रिया की शादी 21 की उम्र में हुई थी.\nउसका पति काम के सिलसिले में कई महीने से बाहर गया हुआ था और उसके आने का कुछ निश्चित नहीं था.\nरिया पिछले पांच महीने से मुंबई में अकेली रह रही थी. ","वह मेरी ही कॉलोनी में रहती थी लेकिन मैंने कभी उस पर ध्यान नहीं दिया था. जबकि वह मुझे पहचानती थी लेकिन बात उसने भी कभी नहीं की थी. ","कुछ दिन फेसबुक मैसेंजर पर बातें होने के बाद उसने मुझे अपना व्हाट्सएप नम्बर भी दे दिया और अब हमारी व्हाट्सएप चैट भी होने लगी.","उसका पति उसके साथ नहीं था. चूंकि वो एक औरत थी तो उसको भी मर्द का साथ चाहिए था, उसका प्यार चाहिए था जो उसे अपने पति से नहीं मिल पा रहा था.\nइसलिए वो मुझ पर हाथ साफ करना चाहती थी. ","धीरे धीरे हम दोनों के बीच में रात के 2-2 बजे तक बातें होने लगी. मगर उसके आगे कुछ नहीं हो रहा था.","मैं उसको भाभी कहकर बुलाता था. फिर बाद में उसने भाभी कहने से मना कर दिया और कहा कि मैं उसको रिया ही बुलाऊं. ","हम पार्क और रेस्टोरेंट में कई बार साथ जा चुके थे लेकिन मैं कभी उसके घर नहीं गया था. उसके अकेलेपन के कारण वो उदास थी मगर मुझसे मिलने का बाद वो खुश रहने लगी थी. ","अगले दिन उसका जन्मदिन था. उसने मुझे रात को 12 बजे आकर सेलिब्रेट करने का कहा.\nमैंने मना किया तो वो उदास होकर रोने लगी और जिद करने लगी.\nफिर मैंने उसको हां कर दी. ","मैं जानता था कि वो मुझसे चुदना चाहती है. मैं भी ऐसी ही किसी चूत की तलाश में था जिसको चोदने का परमिट उसी की तरफ से मिला हो.\nइस तरह की चूतों को चोदने में कोई लफड़ा नहीं होता. ","फिर रात 11.55 पर मैं उसके घर पहुंच गया. मैंने केक साथ में लिया हुआ था.","उस रात उसने एक लाल ड्रेस पहनी हुई थी. पूरा मेकअप किया हुआ था और वो एकदम से पटाखा चोदू माल लग रही थी. ","हमने 12 बजे केक काटा और वो गिफ्ट मांगने लगी.\nमैंने कहा- आज तुम्हारा बर्थडे है, जो चाहो मांग लो.\nवो बोली- पक्का?\nमैंने कहा- हां पक्का.","उसने कहा- मेरे पति की जगह तुम ले लो. जो भी उनके अधिकार हैं मुझ पर अब वो सारे तुम्हारे भी हैं.\nमैं बोला- ऐसे कैसे हो सकता है?\nवो बोली- हो सकता है, तुम मेरे पति बन जाओ. मैं खुद तुम्हें छूट दे रही हूं.","मुझे कुछ सूझे नहीं बन रहा था.","फिर उसने मुझे अपने चूचे दिखाने शुरू किये. बार बार झुकने के बहाने से वो मुझे अपने चूचों के दर्शन करवा रही थी. मैं भी मूड में आने लगा था. ","वो मेरे करीब आकर मेरे होंठों को चूसने लगी. चूंकि मैंने वादा किया था तो मैं मना भी नहीं कर सका.","वह एक अनुभवी लड़की थी जबकि मैंने अपनी गर्लफ्रेंड की चुदाई के अलावा किसी दूसरी चूत को नहीं चोदा था. ","किस करते करते उसने मेरी पैंट और शर्ट को उतार दिया और फिर मेरे अंडरवियर के ऊपर से ही लंड पर हाथ रखकर उसको सहलाने लगी.","मेरा लंड पूरा तनाव में आ गया था. मेरे अंडरवियर में तड़प रहे लंड को देखकर उसके चेहरे पर खुशी आ गयी थी. ","मैंने फिर उसको किस करते हुए उसके दूधों को ब्रा से आजाद करवा दिया. मैं उसके दूधों को जोर जोर से दबाने लगा. उसके दूध एकदम मलाई जैसे थे जिनके छोटे छोटे निप्पल थे. उनको दबाने और मसलने में बहुत मजा आ रहा था. ","फिर उसने मेरे अंडरवियर को उतार दिया और मेरे लंड को हाथ में लेकर मुट्ठ मारना शुरू कर दिया. मैंने उसके दूधों को दबाते हुए उनको पीना शुरू कर दिया और उनका स्वाद लेने लगा. ","मैं पूरी जोर से उसके स्तनों को पी रहा था मगर उनमें से कुछ नहीं निकल रहा था. अब मैं उसके कपड़े उतारने लगा और जल्दी ही वो मेरे सामने केवल पैंटी में थी. उसकी पैंटी पर गीलापन दिख रहा था.","फिर मैंने उसकी पैंटी भी उतार दी. उसकी गुलाबी नंगी चूत अब मेरे सामने थी. उसकी चूत पर एक भी बाल नहीं था. वो लगातार मेरे लंड पर झपट रही थी. वह बहुत दिनों से लंड की भूखी थी और उससे बर्दाश्त नहीं हो रहा था. ","मैं अपने काम में व्यस्त था. मैंने उसकी चूत में उंगली करना शुरू कर दिया. वो जोर जोर से सिसकारने लगी- आह्ह … आईई … आह्ह … उम्म … ओह्ह … करते हुए वो अपनी चूचियों को दबा रही थी. ","फिर वो उठ खड़ी हुई और मुझे भी खड़ा कर लिया.\nउसने मेरे लंड पर केक लगा दिया. ","मैं बोला- ये क्या कर रही हो रिया?\nवो बोली- अपना केक खा रही हूं.","केक लगाकर उसने मेरे लंड को चाटना शुरू कर दिया.\nमैं तो पागल होने लगा.","उसको लंड चूसने का पूरा चस्का लगा था. ","अब मुझे भी सुरूर चढ़ने लगा और मैं उसके मुंह को चोदने लगा.\nमैंने लंड को धक्के दे देकर पूरा उसके गले में उतार दिया.","उसकी आंखों से आंसू आने लगे लेकिन वो लंड को लेती रही. अब मैं अपने चरम पर पहुंचने वाला था. ","तीन-चार मिनट तक उसके मुंह को जोर जोर से चोदने के बाद मेरा पानी निकल गया और उसने मेरे लंड का सारा पानी पी लिया.","फिर मैंने उसको लिटा कर उसकी चूत को चाटना शुरू किया. कुछ ही देर में उसकी चूत ने भी पानी छोड़ दिया. मैंने उसकी चूत को चाटकर साफ कर दिया. ","हम दोनों थक कर लेट गये.","मैं जान गया था कि रिया कोई शरीफ लड़की नहीं थी. वो एक रंडी ही थी.","फिर 10 मिनट के बाद वो दोबारा से मेरे लंड को पकड़ कर सहलाने लगी. ","मेरा लंड थोड़ी देर में पूरा तन गया और मैं पूरे जोश में आ गया. मैंने उसकी चूत पर लंड को रखा और ऊपर नीचे उसकी चूत पर फेरने लगा. रिया चुदने के लिए बिल्कुल बेताब हो उठी. ","वो जोर जोर से सिसकारते हुए कहने लगी- आह्ह … चोद दो … जोर से चोद दो मुझे … मैं प्यासी हूं … अंदर डालो जल्दी.\nफिर मैंने धीरे से एक धक्का उसकी चूत के अंदर लगाया और मेरा लंड उसकी चूत में 2 इंच तक उतर गया. ","चूंकि वो कई महीनों से चुदी नहीं थी तो उसकी चूत काफी टाइट थी.","मैंने दूसरा धक्का मारा तो उसकी चीख निकल गयी. मेरा लंड लगभग अंदर चला ही गया था.\nउसकी चूत अंदर से बिल्कुल भट्टी जैसी तप रही थी और पूरी चिकनी थी. ","वो जोर जोर से चिल्लाने लगी- आईई … ऊईई … मां … मर गयी … फट गयी.\nउसकी ऐसी आवाजों से मुझे और ज्यादा मजा आ रहा था.","मैंने बिना रुके उसकी चूत में लंड को अंदर बाहर चलाना शुरू कर दिया.","फिर मैंने पैरों को उसके पैरों के बीच में फंसाकर अपनी पोजीशन फिक्स कर ली और उसके होंठों को चूसते हुए उसकी चूत को चोदने लगा. ","अब मैंने पूरा लंड घुसा दिया था. कुछ ही देर में वो भी मजे में सिसकारने लगी और मेरा साथ देते हुए चुदने लगी.","मैं पूरा जोर लगाकर धक्का मार रहा था और मेरा लंड उसकी बच्चेदानी तक जा रहा था. पहली बार उसकी इतनी जबरदस्त चुदाई हो रही थी. ","फिर मैंने अपने धक्कों को और तेज कर दिया. उसकी चूत में दर्द होने लगा और वो छोड़ने के लिए कहने लगी.\nमगर मैंने भी कह दिया कि आज तेरी चूत को फाड़कर ही दम लूंगा. ","वो बोली- रुक जा कुत्ते, मेरी चूत फट रही है.\nमैंने कहा- नहीं, तेरी चूत को फाड़ूंगा आज.","वो बोली- ठीक है, चोद मुझे कुत्ते साले. कुछ देर की ही बात है, तू मेरे इशारों पर नाचेगा.\nमैं बिना उसकी बात पर गौर किये उसकी चुदाई में मस्त हो गया था. ","अब तक रात के 2.30 बज चुके थे और अचानक उसके फोन पर उसके पति का कॉल आने लगा.","उसने फोन उठाया तो उसके पति ने रिया को विश किया. मैंने उसको चोदते हुए जोर का धक्का मारा तो उसकी आह्ह … निकल गयी. ","अपने पति को आई लव यू बोलकर उसने फोन रख दिया. उसने मुझे डांटा कि बीच में ऐसे परेशान नहीं करना चाहिए था.","मैंने दोबारा से उसकी चूत मारनी शुरू कर दी. वो जोर जोर से सिसकारियां लेते हुए चुदने लगी. ","फिर अपने धक्कों की तेज रफ्तार करते हुए ऐसे ही फिर काफी देर तक मैंने उसको चोदा. फिर हम दोनों साथ में झड़ गये. रात को हम ऐसे ही पड़कर सो गये. ","उसके बाद सुबह उठकर फिर से मैंने उसको चोदा. उसके बाद मैं अपने घर आ गया.","मजा आ गया था उसकी चूत मारकर!\nमगर मेरा ये मजा उस वक्त उड़ गया जब रिया ने हम दोनों की चुदाई की वीडियो मुझे फोन पर भेजी. ","मैं देखकर हैरान हो गया. उसने पूरी वीडियो रिकॉर्ड कर ली थी. मैंने उसको वीडियो डिलीट करने के लिए कहा. ","मगर वो मना करने लगी. वो कहने लगी कि जब उसका मन करेगा वो चुदवाने के लिए बुलाएगी. अगर मैं नहीं गया तो वो ये वीडियो मेरे घर और मेरी गर्लफ्रेंड के पास भेज देगी. ","उस दिन के बाद से मैं उसकी बात मानने के लिए मजबूर हो गया था.","वो मुझे जब मन करता बुलाती और ब्लैकमेल सेक्स करती थी. मैं उसकी प्यास बुझाकर आता था.","फिर उसका पति भी लौट आया. वह कुछ दिन के लिए ही लौटा था मगर रिया से इंतजार नहीं होता था. ","रिया मुझे होटल में ले जाकर चुदवाती थी. उसके पति को बच्चा चाहिए था तो उसने मेरे लंड के वीर्य से ही बीज पैदा किया और मुझसे चुदकर प्रेग्नेंट हो गयी.","उसने अपने पति को भी धोखा दे दिया. ","इसी तरह वो प्रेग्नेंट होने के बाद भी चुदवाती रही. मैं उसकी बात नहीं टाल सकता था.","फिर 6 महीने तक उसने चुदवाई और फिर मेरे बच्चे को जन्म दिया. इस बीच मुझे 3 महीने का आराम मिल गया. ","उसके बाद फिर मेरी भी शादी हो गयी. मगर वो अब मुझे मेरी बीवी की धमकी देती है कि अगर मैंने उसको नहीं चोदा तो वो मेरी बीवी के पास वो वीडियो भेज देगी. ","इसलिए मुझे अभी भी रिया के हुक्म में ही रहना पड़ता है. उसकी इच्छा होने पर मैं उसकी प्यास बुझाने जाता हूं.\nमेरे लिये बहुत मुश्किल हो रहा है. मैं अपनी बीवी की चुदाई के साथ साथ रिया की चुदाई करके उसको भी खुश रखता हूं. ","मुझे बहुत मेहनत करनी पड़ रही है दोनों को संतु्ष्ट रखने के लिए.","दोस्तो, ये कहानी बताने का मेरा मकसद था कि मैरिड वुमन की चुदाई या किसी भाभी या किसी आंटी की चुदाई करने से पहले सावधान रहें. ","आजकल ऐसी घटनाएं बहुत हो रही हैं. बहुत से पुरूष ब्लैकमेल सेक्स का शिकार हो रहे हैं. सतर्क रहें कि कोई वीडियो बनाकर आपको ब्लैकमेल करने की कोशिश न करे. ","मेरी ये रियल ब्लैकमेल सेक्स स्टोरी कैसी लगी आप मुझे जरूर बताना. मैं आपके रेस्पोन्स का इंतजार करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे लंड ने तोड़ा सेक्सी चूत का घमंड","href":"https://www.freesexkahani.com/teenage-girl/sex-bomb-ladki-ki-chudai-kahani/"},{"title":"मेरी बुआ की लंडखोर बेटी की चूत को पेला","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-story/"},{"title":"भाभी का दर्द चूत चोदकर मिटाया","href":"https://www.freesexkahani.com/bhabhi-sex/desi-fuddi-ki-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Padosi","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"जिम ट्रेनर और चुत चुदाई का खेल","href":"https://www.freesexkahani.com/antarvasna/gym-trainer-chut-chudai-khel/"},{"title":"पोर्न जैसी चुदाई का मज़ा भाभी से मिला","href":"https://www.freesexkahani.com/bhabhi-sex/porn-chudai-ka-maja-bhabhi-se/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"}]}