{"Title":"छोटी मामी की चुदाई बाड़े में- 2","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"01-10-2020","views":"68,032","description":["रियल आंटी सेक्स स्टोरी में पढ़ें कि मामी की वासना जगाकर मैं चूत तक पहुंचा ही था पर चोद नहीं पाया. अगले दिन मैंने फिर मामी को पकड़ा तो वो मुझे हटाने लगी.","दोस्तो, मैं रोहित आपको मेरी रियल आंटी सेक्स स्टोरी बता रहा था. मेरी सेक्स स्टोरी के पहले भाग\nछोटी मामी की चुदाई बाड़े में- 2\nमें आपने देखा था कि कैसे मैं सीमा मामी के यहां गया और मैंने पोंछा लगाते हुए उनकी चूची देख ली. ","फिर मैंने बाथरूम में नहाते हुए उनको अपना तना हुआ लंड दिखाया और फिर सेक्स वीडियो दिखाकर मामी को गर्म कर दिया. फिर मैंने उनकी चूत चोदने की कोशिश की लेकिन उनके बच्चे बीच में आ गये और मेरा काम अधूरा रह गया. ","अब आगे की रियल आंटी सेक्स स्टोरी: ","कपड़े ठीक करके जैसे ही मामी ने दरवाज़ा खोला तो सामने उनके बच्चे खड़े थे। मेरा तो पूरा प्लान ही खराब हो गया था। मुझे बहुत ज्यादा गुस्सा आ रहा था। अगर आज ये बच्चे नहीं आते तो मुझे सीमा मामी की चूत मिल ही जानी थी। ","तो आज फिर इसके बाद कुछ नहीं हो सकता था। वो चुप थीं। उन्होंने कुछ नहीं कहा. अब वो बच्चों के साथ बिजी हो गई।","मुझे बहुत ज्यादा डर भी लग रहा था कि वो कहीं मामाजी से यह बात न बता दे. ","शाम को मामा घर आये. हम सबने साथ में खाना खाया. रातभर मैं मामी की चूत के बारे में सोचकर अपने लंड को सहलाता रहा. सुबह हुई तो मामा जी खाना खाने के बाद खेत पर चल गए। ये देखकर मैं बहुत ज्यादा खुश था कि उन्होंने मामाजी को कुछ नहीं बताया।","अब मुझे उनकी चूत का रास्ता साफ साफ नजर आने लगा था। आज फिर से मैंने उनको साबुन लाने के लिए आवाज़ लगाई। मेरा लन्ड पहले से ही अंडरवियर में फुफकार मार रहा था। जैसे ही वो साबुन लेकर आई तो उनकी नजर फिर से मेरे मूसल जैसे लंड पर टिक गई।","वो वहीं पर खड़ी होकर मेरे मूसल जैसे लंड को निहारने लगी. मेरा लन्ड भी खड़ा होकर उनको सलामी दे रहा था। अब वो साबुन देकर चली गईं। सुबह के 10 बज चुके थे। ","अब मैं सीमा मामी के कमरे में ही बैठा था। वो काम से फ्री होकर कमरे में पलंग पर आकर बैठ गई। अब मैं धीरे धीरे उनके पास आकर बैठ गया। मैंने उनके हाथ में मेरा हाथ रख दिया। ","उन्होंने कुछ नहीं कहा। अब मेरी हिम्मत और बढ़ गई। मैंने उनको बांहों में भर लिया और उनके रसदार बड़े बड़े बोबों को दबा दिया। बोबों को दबाते ही वो तुरंत पलंग से खड़ी हो गईं।","वो बोली- तू फिर शुरू हो गया? कल भी तूने ऐसा ही किया था. तू पागल हो गया है क्या? मैं तेरी मामी हूं. मेरे साथ ऐसी हरकत कैसे कर सकता है तू?","मैं बोला- देखो मामी, आप सबसे पहले एक चूत हो और मैं एक लंड हूं. हम दोनों के बीच में सबसे पहले चूत और लंड का ही रिश्ता है. इसलिए आप सामाजिक रिश्ते के बारे में तो सोचो ही मत। ","वो बोली- नहीं, ये नहीं हो सकता है. तुम्हारे मामा के सिवाय आज तक मुझे किसी ने छुआ तक नहीं है.\nमैंने कहा- तो क्या हुआ, जिन्दगी में हर काम की शुरूआत पहली बार ही करनी पड़ती है. कभी मामा ने भी आपको पहली बार ही छुआ होगा. ","मामी बोली- नहीं, मैं ऐसा नहीं करवा सकती. किसी ने देख लिया तो बहुत बदनामी होगी.\nमैं बोला- आप एक बार मेरा लेकर तो देखो मामी! आप खुश हो जाओगी. अगर आपको मजा न आये तो मैं कभी आपको हाथ भी नहीं लगाऊंगा. बदनामी की चिंता मत करो, किसी को कुछ पता नहीं चलेगा. ","अब मैं समझ गया था कि मामी अपनी चुदाई करवाने को तो तैयार है, बस थोड़े से नखरे कर रही है। मैंने हिम्मत करते हुए उनको बांहों में भर लिया और पलंग पर पटक दिया। ","मैं उनके ऊपर टूट पड़ा. उनको दबोच कर उनके गुलाबी, रसीले, फूल की पंखुड़ी जैसे होंठों पर किस करने लग गया।\nवो नखरे करते हुए कहने लगी- छोड़ो मुझे, कोई आ जायेगा।","अब मैं पीछे हटने वाला नहीं था. मैं जान गया था कि वो अगर चुदाई के लिए तैयार नहीं होती तो शोर मचाने लगती, लेकिन वो सिर्फ हल्के से नखरे कर रही थी इसलिए मैं उनकी किसी बात पर ध्यान नहीं दे रहा था. बस उनको चूसने में लगा हुआ था. ","मेरा लन्ड उनकी मखमली चूत में घुसने के लिए दबाव बना रहा था। अब मैं थोड़ा नीचे सरका और उनके गोरे-गोरे गले पर किस करने लगा। मुझे गले में किस करने में बहुत ज्यादा मज़ा आ रहा था। वो बस विरोध जताने के लिए चेहरे को इधर उधर कर रही थी।","अब मैंने उनकी साड़ी का पल्लू ब्लाउज के ऊपर से हटा दिया। उनके बड़े बड़े पपीते जैसे स्तन मेरे सामने थे और मैं उन पर टूट पड़ा. मैंने उनके स्तनों को जोर जोर से दबाना शुरू कर दिया. वो पैरों को पटक रही थी जिससे मेरी हवस और ज्यादा बढ़ रही थी.","मेरा लन्ड मामी की चूत में घुसने के लिए बेकरार था। काफी देर तक मैं उनके पपीते जैसे चूचों को दबाता रहा और फिर उनके पेट की ओर बढ़ा और पेटीकोट तक पहुंच गया. ","पेटीकोट में से साड़ी को निकालने लगा तो वो मेरे हाथों को हटाने की कोशिश करने लगीं। उन्होंने मेरे हाथ को पकड़ लिया और मुझे पेटीकोट में से साड़ी नहीं निकालने दी। मैं उनके ऊपर से हट गया।","मैंने उनके दोनों पैरों को ऊपर करके पेटीकोट के अंदर हाथ घुसा दिया। हाथ पेटीकोट के अंदर जाते ही वो एकदम से सिहर उठीं। अब वो मुझे रोकने की कोशिश करने लगीं। तभी मैंने उनकी पैंटी को थोड़ा सा सरका कर उनकी मखमली चूत में उंगली घुसेड़ दी।","चूत में उंगली घुसेड़ते ही उनको अजीब सी सुरसुरी हुई। बहुत ही मस्त चूत थी उनकी. उनकी चूत अन्दर से पूरी गीली हो चुकी थी और भट्टी की तरह गर्म भी हो चुकी थी. ","वो मेरे हाथ को उनकी चूत में से बाहर निकालने की कोशिश करने लगी लेकिन मैंने पूरे ज़ोर के साथ उनकी चूत पर कब्जा जमा लिया था। अब मैं उनको पकड़कर चूत में उंगली अंदर बाहर करने लगा।","मौके को देखते हुए मैंने मेरा पजामा और टीशर्ट खोल दी। अब मैं सिर्फ अंडरवियर में ही था। अंडरवियर में मेरा मूसल जैसा लंड अकड़ चुका था.","मैं उनकी साड़ी को खोलने लगा लेकिन मामी जी साड़ी खोलने नहीं दे रही थी।","फिर मैंने उनके हाथों को बड़ी मुश्किल से हटाया और फिर पेटीकोट में से साड़ी को निकाल दिया लेकिन साड़ी अभी सिर्फ पेटीकोट में से ही निकली थी. पूरी साड़ी अभी भी उनके बदन से अलग नहीं हुई थी।","अब मैं पूरी साड़ी निकालने की बजाय उनके पेटीकोट को खोलने लग गया. उन्होंने पूरे जोर से पेटीकोट को पकड़ लिया था। इधर मैं भी उनके पेटीकोट को खोलने के लिए पूरा जोर लगा रहा था लेकिन वो पेटीकोट खोलने ही नहीं दे रही थी।","फिर मैंने ज़ोर से झटका देते हुए उनके हाथों से नाड़े को छुड़ा दिया और उनका हाथ हटते ही मैंने तुरंत पेटीकोट का नाड़ा खोल दिया. वो उसको पकड़े रखने के लिए जोर लगाने लगी लेकिन फिर उनकी पकड़ ढीली होने लगी और साड़ी समेत पेटीकोट भी नीचे सरक गया. ","पेटीकोट आगे खिसकते ही उनकी पैंटी अब मेरे सामने आ गई। अब मैंने तुरंत प्रभाव से मामी जी की पैंटी भी नीचे कर दी। अब उनकी काली झांटों से भरी हुई चूत मेरे सामने थी। ","जब चूत नंगी हो गयी तो वो बोलीं- रोहित, तुझे जो करना है, कर लेना लेकिन यहां मत कर! अगर किसी ने देख लिया या पता चल गया तो मैं किसी को मुंह नहीं दिखा पाऊंगी.\nमैं बोला- तो फिर और कहां करूं, आप ही बताओ?\nवो कुछ सोचकर बोलीं- पीछे एक बाड़ा है, वहां पर जाकर कुछ भी कर लेना लेकिन यहां मत कर। ","मामी की बात मैंने मान ली। अब मैंने उनको पकड़कर उनके बोबे ज़ोर से दबा दिए और एक जोरदार किस कर दिया। अब उन्होंने मुझे धक्का दिया और हटा दिया। उन्होंने वापस पेटीकोट को पहना और नाड़ा बांध लिया।","वो पलंग से नीचे उतरी और साड़ी को सही करके फिर से पहन लिया। अब मैंने भी मेरा पजामा और टीशर्ट पहन ली। फिर वो कुछ काम करने लगीं. मैं इंतजार कर रहा था कि वो कब बाड़े में जाने के लिए कहेंगी.","काफी टाइम हो गया. मेरा लंड अभी तक भी तना हुआ था. मामी की चूत को चोदने के इंतजार में बेचारा बैठना ही भूल गया था. एक घंटे के बाद मामीजी ने बाड़े में चलने का इशारा किया. ","उन्होंने गोबर के कंडे बनाने के लिए बाल्टी उठा ली और बाल्टी में पानी भर लिया. वो बाल्टी को हाथ में लेकर बाड़े की ओर चलने लगीं। अब मैं उनके पीछे पीछे बाड़े की ओर जा रहा था। वो मेरे आगे आगे गांड मटकाती हुई चल रही थी।","कसम से यारो, मामी जी की गांड को देख देख कर मेरा लंड तूफान मचा रहा था। दिल तो कर रहा था कि उनको यहीं पटक कर चोद दूं लेकिन जैसे-तैसे करके मैंने मेरे लंड को संभाला। ","हम थोड़ी देर बाद बाड़े में पहुंच चुके थे। बाड़ा गांव से थोड़ा दूर था। यह खेतों के आसपास था जहां बहुत कम लोग आते जाते थे।","सीमा मामी ने पानी की बाल्टी नीचे रखी और जानवरों का गोबर इकठ्ठा करके गोबर के कंडे बनाने लगी।","इधर मेरा लंड तो मामी की चुदाई करने के लिये बेकरार हो रहा था। उन्होंने पूरे गोबर के कंडे बना दिए थे। बाड़े के अंदर एक कच्चा घर था जिसमें जानवरों के लिए चारा भरते थे। उन्होंने इधर उधर देखा, वहां आसपास कोई नहीं था।","मुझे इशारा करते हुए उन्होंने कच्चे घर के अंदर चलने को कहा। पहले वो खुद कच्चे घर के अंदर घुस गईं। उनके जाने के थोड़ी देर बाद मैं भी कच्चे घर के अंदर घुस गया। कच्चे घर में इधर उधर भूसा ही भूसा फैला हुआ था।","इसी भूसे में आज मुझे मामी की चूत चोदनी थी। अब तो मेरा लन्ड उनकी चूत को चोदने के लिए उतावला हो रहा था। वो मेरे सामने खड़ी थीं और मैं उनके सामने खड़ा था। मैंने एक बार मामी जी की आंखों में देखा और फिर मैं उनकी की आंखों में डूब गया।","आगे बढ़कर मैंने उनको बांहों में भर लिया। अब मेरे प्यासे होंठ मामी जी के रसीले गुलाबी पंखुड़ी जैसे होंठों पर जा पहुंचे। मैं उनके होंठों को जोर जोर से पीने लगा. होंठों को चूसते चूसते अब मेरे हाथ उनकी की गांड पर जा पहुंचे।","मामी की मोटी गांड को मैं जोर जोर से मसलने लगा। आह! उफ़ … क्या मस्त गांड थी उनकी, एकदम सुडौल और गद्देदार चूतड़। मुझे उनकी गांड को मसलने में बहुत ज्यादा मजा आ रहा था। ","उनकी गांड में मैं उंगली घुसाने की कोशिश करने लगा. चूस चूस कर मैंने उनके होंठ निचोड़ डाले और गांड भी खूब दबायी. फिर थोड़ी देर बाद मैंने उनको नीचे पटक दिया। मैं उनको बेतहाशा चूमने लगा और उन्होंने अब अपने आप को मेरे हवाले कर दिया था।","मैं लगातार उनके चेहरे को चूम रहा था। अब मैं थोड़ा सा नीचे की ओर सरका और गर्दन पर चूमने लगा. ब्लाउज के ऊपर से मैंने साड़ी को हटाया और चूचियों को ऊपर से दबाने लगा.","वो सिसकारने लगी. भूसे पर अधनंगी मामी नीचे पड़ी हुई अपने बोबे दबवा रही थी और बहुत कामुक माहौल हो गया था. ऐसी जगह पर मामी को चूसने और दबाने में मुझे अजीब ही मजा मिल रहा था. ऐसा मजा पहले कभी नहीं आया था. ","फिर मैं उनके पेट को चूमता हुआ नीचे आ गया और साड़ी के ऊपर से ही चूत को छूने की कोशिश करने लगा. चूंकि नीचे पेटीकोट भी था और पैंटी भी तो मैं अच्छी तरह से चूत को महसूस नहीं कर पा रहा था. ","मैंने उनके पैरों को मोड़ दिया और साड़ी और पेटीकोट को ऊपर उठा दिया। साड़ी को ऊपर उठाते ही उनकी गोरी चिकनी जांघें मेरे सामने आ गईं। अब मैंने उनकी एक टांग को मेरे कंधे पर रख लिया और दूसरी को चूमने लगा. ","अब उनकी धीरे धीरे मीठी सिसकारियां निकलने लगीं। मैं तो उनकी टांग को किस कर करके पागल हो रहा था। फिर मैं उनकी जांघ को किस करने लगा। उनकी गुद्देदार गोरी चिकनी जांघ को किस करने में बहुत ज्यादा मजा आ रहा था। ","धीरे धीरे मैं किस करते हुए सीमा मामी की चूत तक जा पहुंचा. उन्होंने हरे रंग की पैंटी पहनी हुई थी. उनकी पैंटी गीली हो चुकी थी। पैंटी से चूत की खुशबू आ रही थी. मैं पैंटी को चाटते हुए उनकी चूत की खुशबू में डूब गया. ","उनकी सिसकारियां धीरे धीरे बढ़ रही थीं। पैंटी के ऊपर से ही उनकी चूत को किस करने के बाद अब मैंने उनकी दूसरी टांग को नीचे रखा और पहली टांग को मेरे कंधे पर रख लिया। अब मैं उनकी की दूसरी टांग को किस करने लगा। अब तक उनकी पैंटी चूत के रस से पूरी भीग चुकी थी। ","अब मुझसे रुका नहीं जा रहा था और मैं पैंटी को उतारने लगा. मगर उन्होंने मेरे हाथ को रोक लिया. वो शर्मा रही थी. मैंने खींचा लेकिन उन्होंने पकड़े रखा. ","मैंने जोर से झटका दिया और उनके हाथ को हटाकर अपने हाथ से दबा लिया. फिर दूसरे हाथ से पैंटी को नीचे खींच दिया. उनकी चूत मेरे सामने नंगी थी. बालों से भरी हुई रसीली और गीली चूत बहुत ही शानदार लग रही थी लेकिन बहुत बड़ी थी. ","मेरे मुंह में पानी आ गया और मैं चूत को जीभ से चाटने लगा.\nमामी एकदम से सिसकार उठी- आह्ह … इस्सस … आअह … क्या कर रहा है पागल … मारेगा क्या?\nमैं बोला- हां मामी, पटक पटक कर मारूंगा. ","इतना बोलकर मैंने चूत में जीभ दे दी मामी जोर जोर से सिसकारने लगी और मेरे मुंह को अपनी चूत पर दबाने लगी. उनकी चूत काफी बड़ी थी. अगर सरल भाषा में कहूं तो चुद चुदकर भोसड़ा बन गयी थी. मगर फिर भी रसीली चूतों का मैं बहुत बड़ा भोगी हूं और मुझे ऐसी चूतें बहुत पसंद हैं. ","मैं शिद्दत से मामी चूत को चूस रहा था वो पागल हुईं जा रही थीं. उनके हाथ बगल में फैल गये थे और उनकी मुट्ठी ने भूसे को भींचना शुरू कर दिया था. उत्तेजना में वो सिर को इधर उधर पटकने लगी थी. ","काफी देर से उनकी चूत रस छोड़ रही थी. मैंने उनका कामरस पूरा चाटा और जोर जोर से जीभ चलाते हुए उनकी चूत को चोदने लगा. दो-चार मिनट के बाद ही मामी की चूत झरने की तरह बह गयी और उनकी चूत का सारा पानी मेरे मुंह में जाने लगा. ","मैंने मामी चूत का सारा पानी पी लिया और वो फिर शांत पड़ गयीं. अब मैंने अपनी उंगलियां उनकी चूत में डाल दीं. वो एकदम से चौंक सी गयी और दर्द से कराह उठी. ","उनकी चूत में उंगली देकर मैं अंदर बाहर करने लगा और मामी दर्द भरी सिसकारियां लेने लगी. मेरी उंगलियां उनकी चूत में अंदर बाहर चल रही थीं और मामी चुदाई के लिए गर्म होने लगी थी. ","जब दर्द बढ़ने लगा तो उंगलियां निकालने के लिए कहने लगीं लेकिन मैंने उनकी बात नहीं मानी. मैं उनकी चूत में उंगली से चोदता रहा और वो किसी तरह बर्दाश्त करती रहीं. ","उनके चेहरे के भावों से पता चल रहा था कि शायद मामाजी उनकी चूत में उंगली से नहीं चोदते हैं. इसलिए उनको मेरी उंगलियां बर्दाश्त नहीं हो रही थीं. कुछ देर तक मैं ऐसे ही उनकी चूत में उंगली करता रहा और वो टांगें फैलाकर पड़ी रहीं. ","मामी की चूत लाल हो गयी थी. मैंने फिर से उनकी चूत को होंठ लगाकर चूमा और एक बार फिर से उनकी चूचियों को दबाता हुआ ऊपर की ओर चला गया. मैंने उनके होंठों को किस करते हुए उनकी चूत को हथेली से सहलाना शुरू कर दिया और वो चुदाई के लिए तड़प उठीं. ","मेरी रियल आंटी सेक्स स्टोरी आपको पसंद आ रही हो तो मुझे अपने फीडबैक जरूर भेजें. मेरी ईमेल पर मैसेज करके कहानी के बारे में अपने सुझाव दें.\nमेरा ईमेल आईडी है\n[email protected]","रियल आंटी सेक्स स्टोरी जारी रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी मामी की चुदाई बाड़े में- 2","href":"https://www.freesexkahani.com/family-sex-stories/mami-sex-ki-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 1","href":"https://www.freesexkahani.com/teenage-girl/sex-chut-chudai-kahani/"},{"title":"गाँव वाली भाभी ने दिया मजा सेक्स का","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-devar-chudai-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Mami Ki Chudai Story","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"},{"title":"बहन चुदकर लंड की रानी बनी","href":"https://www.freesexkahani.com/family-sex-stories/behan-lund-ki-rani/"}]}