{"Title":"शादी के इक्कीस साल बाद मिला असली सेक्स का सुख","author":{"name":"पूनम राजस्थान","href":"https://www.freesexkahani.com/author/pcmd/"},"date":"15-06-2022","views":"501,346","description":["रियल सेक्स का मजा मिला मुझे शादी के बाद चार बच्चे होने के बाद. बस में एक लड़का मेरे साथ वाली सीट पर बैठा तो वो मुझे अच्छा लगा. बात आगे कैसे बढ़ी?","यह कहानी सुनें.","दोस्तो, आप सभी को मेरा नमस्कार!\nमेरा नाम पूनम है, मैं राजस्थान के एक छोटे से शहर से हूँ.","आज मैं अपनी लाईफ की रियल सेक्स में मजा मिलने की कहानी लिख रही हूँ और मुझे उम्मीद है आपको मेरी पहली कहानी बहुत पसंद आएगी.","मेरी उम्र वैसे तो 42 साल है मगर मुझे मेरे पति के साथ जब कोई अनजान आज भी देखता है तो यही सोचता होगा कि दोनों ससुर बहू हैं.","मैं दिखने में लम्बी और भरे बदन की मालकिन हूँ, मेरा शरीर आज भी बहुत अच्छा है जैसा मेरी शादी के वक्त था.","मेरे परिवार में ना पैसे की कमी है और ना ही पारिवारिक खुशियों की!\nमेरी चार बेटियां हैं जिसमें से दो कॉलेज में और दो अभी स्कूल में हैं.","परन्तु शारीरिक सुख और हार्ड चुदाई क्या होती है, ये मुझे एक साल पहले तक बिल्कुल पता नहीं था क्योंकि मेरे पति इस मामले में बहुत ही सीधे और पुराने जमाने के हैं.","महीने बीत जाते हम साथ तो सोते मगर सेक्स नहीं होता.","अब होती है असल जिंदगी की शुरुआत, जब लॉकडाउन खुला ही था तो काफी महीनों बाद मेरा जयपुर जाना हुआ.","मैं अक्सर अकेली ही जाती हूँ और इस बार भी अकेली ही थी.","जब मैं घर वापसी के लिए बस में बैठी तो कुछ समय बाद ही मेरी सीट के पास आके एक 20-21 साल के लड़के ने मुझसे बैठने की अनुमति मांगी.\nमैंने अपना पर्स उठाते हुए उसे बैठने के लिए हाँ बोला.","दिखने में मुझसे भी गोरा और बेहद खूबसूरत तथा अच्छी मेरे जैसी उसकी हाईट … मगर ज्यादा हेल्दी नहीं था.","मेरे साथ ऐसा कभी नहीं हुआ जो आज पता नहीं क्यों होने लगा.\nमुझे अंदर ही अंदर उसका पास बैठना बहुत अच्छा लगने लगा और मुझे पता भी नहीं चला बस कब रवाना होकर शहर से बाहर निकल गई.","अब मेरा मन कर रहा था कि मैं इससे बात करुं!\nमगर शुरुआत कैसे की जाए … समझ नहीं आ रहा था.","इतने में बस कंडक्टर आया.\nऔर जैसे ही मेरी टिकट बनाई, उसने मेरी तरफ देख के स्माईल के साथ पूछा- क्या आप भी अलवर जा रहे हो?\nमैंने बोला- जी हाँ! ","फिर धीरे धीरे हमारी बातें होने लगी.\nमुझे पता चला उसका नाम सुकेश है और उसका घर यहाँ से काफी दूर है करीब 400 किलोमीटर.","सुकेश 2 साल से मेरे ही शहर में अपनी कॉलेज की पढ़ाई के लिए रह रहा है.","मुझे बातों ही बातों में सुकेश इतना अच्छा लगा जैसे मैं उसे वर्षों से जानती हूँ.","फिर उसने भी मेरे बारे में और मरी फैमिली के बारे में बहुत कुछ पूछा और हमारी अच्छी जान पहचान हो गई.\nहमने एक दूसरे के नंबर भी ले लिए और मैंने उसको व्हाट्सएप पर वेलकम मैसेज किया.","फिर हम अलवर पहुँच गए.\nसुकेश ने मुझे मेरे बैग को उतारने में मेरी मदद की और ‘सी यू; बोलते हुए मुझे ओटो में बिठाया.","उसके बाद हम दोनों की मैसेज में और कॉल पे बातें होने लगी.\nमैं सच में बहुत हैरान थी कि मेरी बड़ी बेटी के उम्र का ये बंदा इतना परिपक्व और समझदार है.","सुकेश की मैच्योरिटी से मैं बहुत प्रभावित हुई और मुझे पता ही नहीं चला कब हमारी दोस्ती प्यार में बदल गई. ","अब हम दोनों रात रात भर चैट करते और उसकी बातों से मेरा मन उसके साथ सेक्स के लिए करने लगा.\nऔर वो तो अब तक मेरा दीवाना हो चुका था.\nमगर मैं बोलती- सुकेश, तुम्हारी उम्र कम है. तुम्हारी लाईफ में कोई जवान लड़की होनी चाहिए.","सुकेश बोला- मैं नहीं मानता ये सब … उम्र कुछ नहीं होती और मैं कैसे समझाऊँ कि मैं छोटा नहीं हूँ.","फिर वो मेरी पसंद की सेक्स पोजीशन के बारे में पूछने लगा तो मैंने बताया- एक ही तो पोजीशन होती है … मैं नीचे और वो ऊपर!\nइस बात पर ऊसको हंसी आ गई और वो समझ गया मैं अभी असल चुदाई से दूर हूँ.","इसके बाद सुकेश ने मुझे एक फोटो भेजी और वो फोटो देखते मेरी आँखें खुली ही रह गई.\nमैं 2 मिनट तक सुकेश को रिप्लाई नहीं दे पाई.\nबहुत लम्बा चिकना और मजबूत लंड था उसका … जिसके ऊपर लाल लाल हल्की नसें दिख रही थी.\nक्योंकि सुकेश का लंड बिल्कुल गोरा था मेरे बूब्स की तरह. ","फिर भी मुझे यकीन नहीं हो रहा था कि ये लंड सुकेश का ही है.\nमुझे लगा कोई नेट से ली हुई फोटो है.","फिर सुकेश ने विडियो कॉल कर के दिखाया और पूछा- अब बोलो … छोटा हूँ क्या मैं? ","मैंने बोला- बिल्कुल नहीं … इसका आधा ही है गुन्नु के पापा का तो!\nगुन्नु मेरी बडी़ बेटी है. ","अगले दिन तक मेरी आँखों में सिर्फ सुकेश का लंड ही घूम रहा था.\nमैंने शाम को सुकेश को कॉल किया कि मुझे मिलना है.\nचूंकि मैं घर बुला नहीं सकती इसलिए सुकेश बोला कि होटल में चलते हैं.","ये शहर ज्यादा बड़ा नहीं है इसलिए हमने दूसरे दिन मॉर्निंग में जयपुर जाने का प्लान बनाया.\nऔर अगले दिन हम दोनों होटल पहुंचे जो पहले से ही सुकेश ने बुक कर लिया था.","जैसे ही हम रूम के अंदर पहुंचे, उसने सबसे पहले दरवाजा अंदर से लॉक किया.\nमैं तो इस शानदार रूम देखे जा रही थी.","इतने में सुकेश ने मुझे पीछे से कसके पकड़ लिया.","मैंने उस वक्त सुकेश की पसंदीदा ग्रीन कलर की साड़ी और","मेरे मुंह से कुछ निकलता उस से पहले सुकेश ने मेरी साड़ी का पल्लू गिराते हुए मुझे पिछे से मेरे कंधे और गर्दन पर बहुत तेजी से चूमना चालू कर दिया.","मैं भी पूरी तरह से मदहोश हो रही थी और चूमने में उसका पूरा साथ देने लगी.","उसने मुझे उठा कर बिस्तर पर लेटा दिया और मेरे ब्लाउज के ऊपर से ही मेरे बूब्स को दोनों हाथों से गोल गोल करके दबाने लगा.\nसाथ ही मुझे उसके लंड का आभास मेरी चूत पर हो रहा था.","फिर हम दोनों इतना गर्म हो गए कि पता ही नहीं चला कब हम दोनों ने एक दूसरे के सारे कपड़े उतार दिये और वो मेरे पूरे बदन को हर जगह से पागलों की तरह चूमे जा रहा था.","अचानक चूमते चूमते वो मेरी चूत पर आ गया और मेरी चूत को ऊपर से चूमने लगा.\nमेरी चूत को आज पहली बार किसी ने चूमा था.","उस वक्त मेरी आँखें बंद हो रही थी और मैंने अपने हाथों से सुकेश के सिर को पकड़ रखा था.\nअब सुकेश मेरी चूत के दोनों लिप्स को बारी बारी से अपने मुंह में ले कर चूस रहा था.","मुझे आज से पहले ऐसा मजा कभी नहीं आया था.\nमैं उस अहसास और तड़प को शायद शब्दों में ना बता पाऊँ … मैं अपने सिर को इधर उधर हिला रही थी.","उसने अपनी जीभ से मेरी चूत को चूसना शुरू कर दिया.\nकभी मेरी चूत के दाने को चूस रहा था तो कभी पूरी जीभ चूत में डाल कर बहुत तेज़ अदंर बाहर कर रहा था.","इसी दौरान मेरी चूत से अचानक पानी निकला और मेरा पूरा बदन मानो अकड़ सा गया.\nउसने सारा माल चाट चाट कर साफ कर दिया और अपनी पोजीशन बदलते हुए मेरे ऊपर आकर अपने पैर मेरे सिर की तरफ कर दिये और दुबारा से मेरी चूत को दोनों हाथों से फैला कर चूसना शुरू कर दिया.","इस वक्त सुकेश लंड बिल्कुल मेरी आँखों से टच हो रहा था और मैं लंड को चूमने लग गई.\nमैंने आज कभी अपने पति का लंड नहीं चूमा था लेकिन सुकेश का लंड बिल्कुल गोरा और ताकतवर लग रहा था.","फिर उसने खड़ा होकर मुझे ऐसे ही लेटे बिस्तर के कोने पर खींच लिया.\nअब मेरी गर्दन बिस्तर से नीचे लटकने लगी.\nमैं सीधी लेट रही थी, उसने अपना लंड मेरे होठों से सटा दिया.","मेरे लिए ये सब बिल्कुल नया था और मुझे बहुत अच्छा लग रहा था.","अब मैंने धीरे धीरे अपना मुंह खोला और लंड को चूसने लगी.\nसुकेश मेरे उरोजों को दबा रहा था साथ ही साथ उसने हल्के हल्के धक्कों लंड को मेरे गले में उतारना शुरू कर दिया.","उस वक्त मेरा गला बिल्कुल सीधा था इसलिए पूरा लंड मेरे गले के अंदर जा रहा था.","करीब 10 मिनट के बाद उसने अपना लंड मेरे मुंह से बाहर निकाला और मुझे दूसरी तरफ घुमाते हुए मेरे चूतड़ों के नीचे एक तकिया रख के अपना लंड मेरी चूत पर रगड़ने लगा.","उस वक्त मेरी चूत की तड़प इतनी भयंकर हो रही थी कि मैंने सुकेश को अपने ऊपर खींच लिया.","उसने एक झटके में लगभग आधा लंड मेरी चूत में घुसा दिया और बोला- जान बहुत टाइट है.\nमैंने उसके होठों को चूसना शुरू कर दिया और उसने धीरे धीरे कर के पूरा लंड मेरी चूत की गहराई तक उतार दिया.","मुझे बहुत आनन्द आ रहा था … इतनी अच्छी तरह से वो मुझे चोद रहा था.\nमेरी बस आहें निकल रही थी.","सुकेश ने काफी देर तक मुझे ऐसे ही चोदा.\nउसके बाद उसने मुझे उल्टा लेटा कर बोला- अब बीच में से ऊपर हो जाओ घुटनों के बल!","मैं घुटनों के बल हो गई और उसने मेरे खुले बालों को पकड़ते हुए पीछे से मेरी चूत में अपना लंड घुसा दिया.\nइस बार मुझे उसका लंड और बड़ा लग रहा था और उसके हर झटके को मैं दर्द से सहन कर रही थी.","अब सुकेश मेरी कमर पकड़ते हुए बहुत हार्ड हार्ड और स्पीड में चोदे जा रहा था.\nऔर अचानक मुंह से ओ याह … ओ याह … की आवाज निकालते हुए मेरी चूत की गहराई में अपना सारा माल निकाल दिया.","इस पहले राउंड के बाद हमने बाथरूम में फिर टेबल पर और उसके बाद बिस्तर पर अपने ऊपर बिठा के भी मुझे इतनी उम्र के बाद रियल सेक्स का मजा दिया, चुदाई करनी सिखाई.","उस दिन के बाद अब तक हम 4 बार ऐसे ही होटल में जा के चुदाई कर चुके हैं.\nइस बारे में मैं अपनी बडी़ बेटी को बता चुकी हूँ ताकि मैं सुकेश को अपने घर बुला सकूं.","मेरी बड़ी बेटी भी बहुत ही ज्यादा एक्साइटेड है सुकेश से चुदने के लिए!","बहुत मेहनत से और समय निकाल कर इस कहानी को आपके लिए लिखा है क्योंकि मुझे आप पाठकों की कहानियाँ बहुत अच्छी लगती हैं.\nआपको मेरी ये पहली रियल सेक्स की कहानी कैसी लगी मुझे मेल कर के जरूर बताना.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/05/real-sex-ka-maja-mila.mp3","storiesLink_insideParagrapgh":[{"title":"पाठकों की कहानियाँ","href":"https://www.freesexkahani.com/antarvasna/sex-ki-jarurat-ki-kahani/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 1","href":"https://www.freesexkahani.com/aunty-sex/chachi-xxx-family-sex-kahani/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 2","href":"https://www.freesexkahani.com/family-sex-stories/chachi-pussy-lick-hindi/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Hindi Sex Kahani","Hotel Sex","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में मिला जवान हसीना का साथ","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sexy-bhabhi-kahani/"},{"title":"तलाक़शुदा भाभी ने चुदाई का मजा दिया","href":"https://www.freesexkahani.com/desi-kahani/hot-bhabhi-xxx-chudai/"},{"title":"डिलीवरी बॉय से शादी की सालगिरह पर चुदवाया","href":"https://www.freesexkahani.com/antarvasna/desi-xxx-sex-kahani/"},{"title":"पति के भाई को भी अपना पति बना लिया","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-devar-chudai-kahani/"}]}