{"Title":"होली में मामी को चोदा नहीं पर …","author":{"name":"राहुल सिंह","href":"https://www.freesexkahani.com/author/rahulsingh/"},"date":"08-06-2020","views":"55,945","description":["रिश्तो में चुदाई की इस स्टोरी में पढ़ें कि मैं होली खेलने मामा के घर गया तो मामी अकेली थी. हम दोनों ने भांग पी. फिर मैंने मामी को चोदा तो नहीं पर सेक्स का मजा लिया.","दोस्तो … कैसे हो आप सब! आशा है आप सब अच्छे होंगे और मस्त चुदाई का मजा ले रहे होंगे.","मेरा नाम राहुल है और मैं हरियाणा के पलवल से हूँ. मेरी उम्र 20 साल है और मेरा लंड अच्छे बड़े आकार का है.","यह रिश्तों में चुदाई की इस स्टोरी में पढ़ें कि होली के दिन मैंने मामी को चोदा तो नहीं पर मजा बहुत लिया.","मेरी मामी की उम्र 36 साल की है. वो दिखने में हल्की सांवली सी हैं, लेकिन देखने में बड़ी मस्त हैं. उनकी मोटी गांड और बड़े बड़े चूचे देख कर कोई भी उनको चोदने के लिए पागल हो सकता है. यही हाल मेरा भी हुआ था. मेरा नसीब अच्छा था कि इस होली में मेरा ये सपना पूरा हो गया.","हुआ यूं कि होली के दिन मैं अपने मामा के घर गया था. मैंने वहां जाकर देखा, तो घर में मामी ही अकेली थीं. मैंने पूछा, तो मामी ने बताया कि मामा दिल्ली चले गए हैं. वो कल तक ही आएंगे. ","मैं इस बात को सुनकर बहुत खुश हो गया कि मुझे मामी के साथ अकेले रहने का मौका मिल गया है.","पर मैंने दिखावा किया- तो मैं भी अकेले रुक कर क्या करूंगा, मैं भी चलता हूँ.\nतो मामी कहने लगीं- क्यों मैं तो हूँ, तुम मेरे साथ होली नहीं खेलोगे? और अभी मैं बिल्कुल अकेली हूँ … तो बोर भी हो रही हूँ. तुम यहाँ रहोगे, तो मुझे भी अच्छा लगेगा.","उसके बाद मैं घर से बाहर घूमने के लिए चला गया. कुछ देर के बाद जब मैं घर गया तो देखा कि मामी होली खेलने के लिए तैयार हो रही थीं. ","मामी ने इस समय सिर्फ पेटीकोट पहना हुआ था. मैं इस चुस्त पेटीकोट में से झलकती उनकी मोटी गांड और बड़े बड़े चूचे देख कर बौरा गया और मेरा लंड खड़ा हो गया. ","जब मुझसे रहा न गया तो मैं सीधा बाथरूम में गया और मामी के नशीले जिस्म को याद करते हुए अपने लंड को हाथ में लेकर हिलाने लगा और मुठ मारने लगा. ","मैं मामी की तनी हुई चूचियों को सोच कर मुठ मार रहा था मुझे बहुत मजा आ रहा था. पांच मिनट में ही मेरे लंड से वीर्य छूट गया. उसके बाद मैं बाहर निकल आया. ","मामी ने कहा- चलो मैं तैयार हो गई हूँ.\nमैंने पूछा- किधर चलना है?","मामी ने कॉलोनी में होली के प्रोग्राम के बारे में बताया.","मैंने उन्हें नजर भर के देखा और मुस्कुरा दिया.","मामी ने पूछा- क्या हुआ? क्यों मुस्कुरा रहे हो?\nमैंने कहा- कुछ नहीं मामी आपके ये कपड़े आप पर बड़े फब रहे हैं.\nमामी हंस कर बोलीं- अरे ये तो पुराने कपड़े हैं … रंग से खराब न हो जाएं इसलिए मैं ये पहन लिए हैं. थोड़े चुस्त हैं शायद इसीलिए तुम ऐसा कह रहे हो.\nमैंने कहा- नहीं मामी, ये कपड़े तो एकदम नए से लग रहे हैं.","मामी हंसने लगीं. फिर हम दोनों कॉलोनी में होने वाले प्रोग्राम में चले गए. ","वहां खूब होली खेली जा रही थी. चारों तरफ रंग ही रंग था. मैंने भी मामी को खूब रंग लगाया. उनको रंग लगाते समय मेरे हाथ उनके गालों की मुलायमियत का अहसास कर रहे थे.\nउधर उनकी एक सहेली ने मेरे साथ छेड़खानी करते हुए मुझे धक्का दे दिया, तो मेरे हाथ मामी की चूचियों से लग गए. मैं झेंपता हुआ उनसे अलग हो गया. मामी ने भी मुझे खूब रंग लगाया. ","इसके बाद उधर भांग का इंतजाम भी था … तो सभी ने मन भर के ठंडाई पी और मस्त हो गए. मामी ने भी चार गिलास ठंडाई पी ली थी. इसके बाद नाच गाना शुरू हुआ. मामी ने वहां पर बहुत नाचा, उधर की सारी औरतें मिल कर नाच रही थीं. काफी मस्ती हुई, फिर हम दोनों घर आ गए. ","मामी नाचने के कारण बहुत थक गयी थीं. वो आते ही फर्श पर लेट गईं. उनको भांग भी चढ़ गई थी. कुछ देर बाद मामी उठ कर बाथरूम में चली गईं और थोड़ी देर में बाहर आ गयीं. ","मामी को देखते ही मुझे समझ आ गया था कि मामी अपनी ब्रा और पैंटी उतार कर बाहर आ गई हैं. क्योंकि उन्होंने रंग से खराब हो चुके सारे कपड़े उतार दिए थे और एक नए पेटीकोट के ऊपर एक टी-शर्ट डाल ली थी. अब वो बिना ब्रा के टी-शर्ट और नीचे पेटीकोट पहने हुई थीं.","मेरा लंड तो मामी का नाच देख देखकर ही खड़ा हो गया था. इस समय बिना ब्रा के टी-शर्ट में मामी के हिलते मम्मों को देखकर मेरा हाल और बुरा हो गया था.","मामी भी भांग के नशे में खूब हंसे जा रही थीं.","मैंने कहा- मामी आपको चढ़ गई है.\nमामी बोलीं- क्या चढ़ गई है?\nमैंने कहा- वही.\nमामी बोलीं- वही कौन! जिसने तुम्हें मेरे ऊपर धक्का दिया था?","मैं समझ गया कि मामी मस्त हैं. मैंने कहा- क्या वो आपके ऊपर चढ़ती है?\nमामी हंसने लगीं. ","मैंने पूछा- बताओ न मामी आपके ऊपर कौन चढ़ता है?\nमामी बोलीं- तेरा मामा चढ़ता है.","मैंने- वो क्यों चढ़ते हैं मामी?\nमामी तेज हंसते हुए कहने लगीं- तुझे नहीं मालूम कि तेरा मामा मेरे ऊपर क्यों चढ़ता है?\nमैंने उन्हें उकसाया- नहीं मामी मुझे नहीं मालूम … आप बताओ न … मामा आपके ऊपर क्यों चढ़ते हैं और कैसे चढ़ते हैं?\nमामी बोलीं- चल पहले खाना खा लेते हैं … मुझे बहुत भूख लग रही है.","मैंने भी सोचा कि आज मामी मूड में हैं. देखता हूँ कि कहां तक बात बनती है.","फिर हम खाना खाकर आराम करने के लिए चल दिए. मामी ने नीम्बू चाट लिया था, जिससे उन पर से भांग का नशा कुछ कम हो जाए. ","हम दोनों मामी के कमरे में आ गए. अब तक बारह बज चुके थे, लेकिन मुझे नींद नहीं आ रही थी. करीब एक बजे मैंने देखा कि मामी सो चुकी थीं, वो बहुत थक भी गई थीं. मेरे मन में बस मामी की चुत चुदाई ही चल रही थी.","मैंने मामी के पास जाकर उनके चूचों पर हाथ रखा, तो मामी की तरफ से कोई भी हलचल नहीं हुई. मैं मामी के मम्मों को हाथ से सहलाने लगा. अब भी कोई हलचल नहीं हुई, तो मैं समझ गया कि मामी गहरी नींद में सो गई हैं. ","उसके बाद मैंने अपने दोनों हाथ मामी के मम्मों पर रख कर उन्हें मसलना शुरू कर दिया. ","मामी जरा भी नहीं हिलीं. मैंने उनकी टी-शर्ट ऊपर करके उनका एक दूध बाहर निकाल लिया. बड़ा मस्त बोबा था. उनके दूध पर हल्के भूरे रंग का बड़ा सा निप्पल था. मैंने अपनी जीभ से उनके निप्पल को टच किया. इतना सब होने पर भी मामी बेसुध सोई पड़ी थीं. ","इधर मेरा बुरा हाल हो रहा था. चूंकि मुझे भी भांग का नशा चढ़ा हुआ था, तो मुझे भी मस्ती चढ़ रही थी. मैंने उनकी टी-शर्ट को पूरी ऊपर कर दी और उनके दोनों दूध बाहर निकाल लिए. ","अब मैं मामी के दोनों मम्मों को एक साथ दबा दबा कर बारी बारी से उनके दोनों निप्पलों को चूस रहा था. कुछ देर बाद मेरा दिमाग पर वासना का भूत सवार हो गया था.","फिर मैं अपने एक हाथ से मामी का पेटीकोट ऊपर करने लगा. मैंने पेटीकोट को मामी की कमर तक कर दिया. अन्दर मामी ने चड्डी नहीं पहनी थी. उनकी सफाचट चुत मुझे बड़ी हसीन दिख रही थी. मैंने उनकी मखमली चुत पर हाथ रखा, तो मेरी हालत और भी खराब हो गई. ","अब मुझसे रहा नहीं गया और मैंने अपने सारे कपड़े उतार दिए और मामी की मामी की टांगों को अलग करके अपना मुँह मामी की चुत पर रख दिया. ","मैंने मामी की चुत पर जैसे ही अपनी जीभ फिराई, तो मुझे ऐसा लगा जैसे मैंने किसी गर्म तवे पर अपनी जीभ फेर दी हो. बड़ा मस्त सा स्वाद भी आया. ","उधर जीभ के स्पर्श से एक बार को तो मामी ने भी हलचल सी की, लेकिन मैं अपने काम में लगा रहा. उनकी चुत से रस निकलना शुरू हो गया था तो मुझे समझ आ गया कि मामी भी आंखें मूंदे मजा ले रही हैं. मैं लगा रहा और उनकी चुत पर अपनी जीभ मस्ती से फेरता रहा.","कुछ ही पलों बाद मामी भी हल्की हल्की सिसकारियां लेने लगी थीं. मुझे समझ आ गया कि अब मामी को भी मजा आने लगा है. पर शायद मामी को ये नहीं पता था कि उनकी चुत को मैं चाट रहा था.","थोड़ी देर में मामी की चुत ने काफी रस छोड़ दिया था और उनकी चुत एकदम गीली हो गई थी.","इसके बाद मुझसे रहा नहीं गया. मैंने अपना लंड मामी की चुत के मुँह पर रख दिया.","एक बार मैंने उनकी तरफ देखा, तो मामी ने अपनी आंखें बंद कर रखी थीं. वो शायद मुझे मामा समझ रही थीं.","लेकिन मैंने जब एक झटके में लंड चुत के अन्दर घुसाया, तो मामी समझ गई कि मैं मामा नहीं हूँ. क्योंकि मेरा लंड उनकी चुत में बहुत फंस कर गया था. लंड की मोटाई से मामी के मुँह से चीख निकल गई. उन्होंने अपनी आंखें खोलीं तो मुझे अपनी चुत पर चढ़ा हुआ पाया. ","मुझे देखकर मामी की गांड ही फट गई. मामी मेरे नीचे से निकलने की कोशिश करने लगीं. लेकिन मैं तो उनकी चुत में लंड को पेले ही जा रहा था. उनकी आंखों से आंसू आने लगे.","उनकी छटपटाहट के कारण मैं मामी को अपने नीचे रोक नहीं पाया. वो उठ कर अलग होकर बैठ गईं. फिर मामी ने मेरे गाल पर एक तमाचा भी लगा दिया था.","मामी रोते हुए मुझसे कह रही थीं- कमीने तू ये क्या कर रहा था? मैं तेरी मामी हूँ.\nमैं लंड को हाथ में लेकर हिला रहा था. मैं बोला- मैं आपसे प्यार कर रहा था मामी.\nमामी मेरे लम्बे मोटे लंड को देखते हुए बोलीं- तू पागल तो नहीं हो गया?\nमैंने भी बोल दिया कि हां आपकी चुत के नशे ने मुझे पागल कर दिया है मामी. देखो मेरा लंड आपकी याद में कितना अकड़ गया है.","ये कहते हुए मैं उनके सामने अपने लंड को हिलाने लगा था. मामी मेरे लंड को ही देखे जा रही थीं. ","मामी ने जल्दी में अपने कपड़े सही किए … मगर उनका पेटीकोट अभी भी कुछ ऊपर को ही था. इससे मुझे अभी मामी की चुत ही दिख रही थी. मामी अब चुप थीं और कुछ नहीं कह रही थीं. ","मैंने आगे बढ़ कर अपना एक हाथ उनके पेटीकोट के ऊपर से ही मामी की चुत पर हाथ रख दिया. मामी एकदम सिहर उठीं और उन्होंने मेरा हाथ हटा दिया. वो बिस्तर पर मेरी तरफ पीठ करके लेट गईं, तो मैं समझ गया कि मामी क्या चाह रही हैं. वो मेरे लंड से चुदना तो चाहती हैं, मगर शर्मा रही हैं.","मैं उनके पीछे से उनसे लिपट कर सट गया. मामी ने मेरा कोई विरोध नहीं किया. मेरा नंगा लंड मामी की मोटी गांड के बीच में लग गया था. मैंने अपना हाथ आगे ले जाकर मामी की चूचियों पर रख दिया, तो मामी ने हाथ को हटा दिया. मैं अपने नंगे लंड को मामी की नंगी गांड में घिसने लगा. मामी ने अपनी टांगों को हल्का सा खोल दिया, तो मेरा लंड दरार में घुस गया. मैं लंड आगे पीछे करने लगा.","कुछ देर बाद मामी को भी मजा आने लगा था. अब मैंने अपना एक हाथ फिर से आगे ले जाकर मामी के चुचों पर रख दिया. इस बार मामी ने मेरा हाथ नहीं हटाया. ","मैं उनकी गांड में अपना लंड रगड़ रहा था. मामी के मुँह से अब सिसकारी निकल रही थीं. फिर मैंने मामी का मुँह अपनी तरफ किया और उन्हें किस करने लगा. एक दो पल बाद मामी भी मेरा साथ देने लगी थीं. ","मामी अब खुद अपनी गांड रगड़ रही थीं. मैं मामी को सीधा करके उनके ऊपर चढ़ गया. मामी ने भी मुझे अपने ऊपर ले लिया था. हम दोनों बेताहाशा चूमाचाटी कर रहे थे. मामी भी मेरा पूरा साथ दे रही थीं.","कुछ देर बाद मैंने ऊपर से हट कर बगल में खुद को किया और मामी के मुँह के पास लंड कर दिया.","मेरे मूसल लंड को देखकर मामी पहले तो डर गईं और कहने लगीं कि ये बहुत बड़ा है … मैं इसको नहीं ले सकती … इसने पहले ही मेरी चुत फाड़ दी है. मुझे बहुत दर्द होगा. ","मैंने कहा कि कुछ नहीं होगा … सब आराम से हो जाएगा. ","वो फिर भी मना करने लगीं, पर मैं नहीं माना और अपना लंड मामी के मुँह में दे दिया. मामी लंड के सुपारे पर जीभ फेरने लगीं. उनको मजा आया तो उन्होंने लंड को मुँह में अन्दर ले लिया और मजे से लंड चूसने लगीं.","कुछ ही देर में मामी मेरे लंड को बहुत तेजी से अपने मुँह में लेकर आगे पीछे करते हुए लंड चूस रही थीं. उनका सोच शायद ये था कि लंड चूसने से ही मेरा वीर्य निकल जाए और वो चुदने से बच जाएं. पर मुझे तो आज मामी की चुत और गांड दोनों फाड़नी थीं. ","करीब दस मिनट की चुसाई के बाद मेरे लंड से पानी निकल गया. मामी मेरा सारा पानी पी गईं. मैं वहीं पास में लेट गया.","मामी ने सोचा कि वो चुदने से बच गईं. मामी ने अपने कपड़े ठीक किए और मेरी तरफ अपनी गांड करके लेट गईं.","रिश्तों में चुदाई की इस स्टोरी में चाहे मैंने मामी को चोदा नहीं … पर हम दोनों को मजा बहुत आया.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/bollywood-actress-sex-1/"},{"title":"पड़ोसी दोस्त की माँ को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-maa-ko-choda/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Kamukta","Mami Ki Chudai Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"मामीजी को खेत में चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-khet-me-choda-1/"}]}