{"Title":"रिश्ते में बुआ की चुदाई","author":{"name":"मनजोत बरार","href":"https://www.freesexkahani.com/author/manjot/"},"date":"30-11-2019","views":"218,885","description":["ये सेक्स कहानी मेरी और दूर के रिश्ते में बुआ के साथ हुई मेरी पहली चुदाई की है. वो हमारे ही गाँव में रहती थी. मैं कुछ दिन उनके घर रहा तो वहां क्या हुआ?","दोस्तो, कैसे हो आप सब. मैं इस बुआ की चुदाई की सेक्स कहानी में आपका स्वागत करता हूँ. मेरा नाम मनजोत सिंह है. इस समय मेरी उम्र 20 वर्ष है. मैं राजस्थान के श्री गंगानगर जिले का रहने वाला हूँ. मेरा लंड 6 इंच लम्बा और 2.5 इंच मोटा है. मुझे हमेशा से ही 30-45 साल की औरतें चोदना पसन्द हैं.","मैं इस साइट का पिछले 4 सालों से नियमित पाठक हूँ. आज इस साइट पर यह मेरी पहली सेक्स कहानी है, अगर मुझसे लिखने में कोई गलती हो जाए, तो प्लीज़ नजरअंदाज कर देना.","ये सेक्स कहानी मेरी और दूर के रिश्ते में बुआ के साथ हुई मेरी पहली चुदाई की है. यह बात आज से 3 साल पहले की है.","मेरी बुआ का नाम सिमरनजीत है, पर सब उसे प्यार से सिमी बुलाते हैं. उसकी उम्र उस समय 31 वर्ष थी उसके फिगर 34-32-36 का है. उसकी शादी पंजाब के ही एक गांव में हुई थी, जिससे उसे एक 6 साल की लड़की भी थी … पर बाद में उसने अपने पति से तलाक ले लिया. ","बुआ अपने माता पिता के साथ ही रहती थी और अक्सर हम लोगों से मिलने हमारे घर आ जाती थी. उसका घर हमारे गाँव से कुछ ही दूरी पर था. समाज के ताने सुनने से बचने के लिए वो मेरे घर कुछ अधिक ही आने जाने लगी थी. इसी लिए वह अब हमारे यहां कभी कभी तो एक डेढ़ महीना तक रुक जाती थी. ","फिर उसे हमारे ही गांव के एक लड़के से प्यार हो गया और तीन साल पहले बुआ ने उसके साथ शादी कर ली. ","जब वो शादी से पहले हमारे घर आती थी, उस समय वो मुझे बहुत अच्छी लगती थी. पर मैंने उसके साथ कभी कुछ गलत करने के नहीं सोचा था. ","शादी के 4 महीने बाद बुआ के पति को किसी काम के सिलसिले में 15 दिन के लिए बाहर जाना पड़ा, तो वो मेरे पिताजी से बोल गए कि मुझे रात को उनके घर भेज दिया करें, क्योंकि मेरी बुआ की फैमिली में सिर्फ उनके पति और वो ही हैं.","जब मैं रात को सोने के लिए बुआ के घर गया, तो वो टीवी देख रही थी. मैं भी उसके साथ टीवी देखने लगा.\nरात तो 10 बजे हम सोने के लिए जाने लगे, तो बुआ ने कहा- तुम इसी कमरे में साथ ही सो जाओ. मुझे अकेले डर लगता है.\nमैंने हां कह कर नीचे बिस्तर लगाने का कहा, तो उसने कहा- इसी बिस्तर पर लेट जाना. ","मैंने तब भी कोई आपत्ति नहीं की. मैं एक ही बिस्तर पर उसके बाजू में सो गया. ","रात एक बजे मेरी नींद खुली. तो मैंने देखा कि मेरा हाथ उसके चूचों पर था और मेरी एक टांग उसकी टांगों पर थी. वो गहरी नींद में सो रही थी. ","मैं उठ कर पेशाब करने गया और आकर लेट गया … लेकिन बुआ के चूचों के मखमली अहसास से नींद मेरी आंखों से दूर भाग गई थी. फिर मुझे कब नींद आ गई, पता ही नहीं चला.\nसुबह उठ कर मैं अपने घर आ गया. ","दूसरे दिन जब मैं सोने के लिए उसके घर गया, तो वो खाना खा रही थी. बुआ ने मुझसे खाने के लिए पूछा, तो मैंने मना कर दिया और टीवी देखने लगा.\nउसके बाद हम सोने चले गए.","उस रात भी वैसा ही हुआ … मेरा हाथ उसकी चूची पर था और वो आज भी गहरी नींद में सो रही थी. आज मेरे मन में उसके लिए गलत विचार आने लगे. मुझसे रहा नहीं गया और मैं बुआ के मम्मों को धीरे धीरे दबाने लगा और सोने का नाटक करने लगा. ","तभी बुआ की नींद खुल गई और पता नहीं कैसे, उसको पता चल गया कि मैं नाटक कर रहा हूँ. वो मुझे डांटने लगी और दूसरी तरफ मुँह करके सो गई. ","अगले दिन मैं थोड़ा लेट उठा और अपने घर आ गया. उस रात को मैं उसके घर देर से पहुंचा. वो सोने की तैयारी कर रही थी. मैं चुपचाप जाकर सो गया. उस रात मैंने कुछ नहीं किया.","अगले दिन जब मैं उठा, तो उसने मुझे अपने पास बुलाया और बोली- कल रात की बात को लेकर नाराज हो क्या?\nतो मैंने ना में सर हिला दिया.\nवो मुझे समझाने लगी- तू उम्र में मुझसे बहुत छोटा है और ये सब सही नहीं है.\nमैं कुछ नहीं बोला बस सर झुकाए बैठा रहा.","फिर उसने अचानक से पूछा- क्या मैं तुम्हें बहुत अच्छी लगती हूँ?\nमैं हां में सिर हिला दिया और उसके बाद झटके से उठ कर अपने घर आ गया. ","उस रात जब मैं उसके घर पहुंचा, तो वो लेटे हुए कुछ सोच रही थी. मैं जाकर लेट गया, तो वो मुझे बातें करने लगी. आज बुआ ने एक घुटने तक आने वाली नाईटी पहनी थी, जिसमें वो बड़ी हॉट लग रही थी. ","बात करते समय मैंने देखा कि वो आज मुझसे कुछ खुल कर बातें कर रही है और बार बार मेरी तरफ देख कर मुस्कुरा रही है.\nतब भी मैंने कोई ऐसी बात नहीं की, जिससे उसको ये लगे कि मैं चुदाई करना चाहता हूँ. ","कोई आधा घंटे बाद बुआ सो गई … लेकिन आज मेरे मन में उसको चोदने के विचार फिर से आने लगे. मुझे नींद नहीं आ रही थी. उधर बुआ बेसुध सोई पड़ी थी, उसकी नाईटी भी कुछ ऊपर होकर जाँघों पर सरक आई थी. जिस वजह से उसकी गोरी जांघें साफ़ दिख रही थीं.","फिर रात को 12 बजे के करीब मैंने हिम्मत करके बुआ के मम्मों पर हाथ रख दिया और सहलाने लगा. वो आराम से सो रही थी. ","फिर मैंने हिम्मत करके बुआ की नाइटी को ऊपर सरकाते हुए उसकी चूत पर हाथ रखा, तो पता चला उसने पेंटी नहीं पहनी है. मेरा हाथ उसकी चूत पर गया तो अहसास हुआ कि चुत पर बड़े बड़े बाल थे और उसकी चूत अभी तक सूखी थी.","चुत का सूखापन ये बता रहा था कि बुआ अभी तक सो रही है. मैंने हिम्मत करके चुत सहलाना चालू रखा, तो धीरे धीरे उसकी चूत गीली होने लगी. ","कुछ समय बाद उसकी चूत और ज्यादा गीली हो गई, तो मैं समझ गया कि ये जो सुबह सही गलत का भाषण दे रही थी … वो अब खुद भी मजे ले रही है.\nमैंने बुआ के कान में कहा कि मुझे पता है कि तुम भी मजे ले रही हो. पूरे मजे लेना है तो शर्माना कैसा … खुल कर मजे लो. ","पहले तो उसने कोई प्रतिक्रिया नहीं दी फिर अचानक अपना हाथ मेरे खड़े लंड पर रख दिया और सहलाने लगी. मैंने उठ कर लाइट चालू कर दी, तो उसने अपना चेहरा दोनों हाथों से ढक लिया.\nमैंने कहा- अब शर्म में क्या रखा है.","मैंने उसके हाथ चेहरे से हटा दिए और उसे किस करने लगा और मम्मों को सहलाने लगा. वो भी मेरा लंड सहलाने लगी और मैं 5 मिनट तक उसके होंठों को चूसता रहा. ","फिर मैं उठा और अपने सारे कपड़े उतार कर उसकी नाइटी को भी उतार दिया. उसके बालों से ढकी सफेद चूत मुझे पागल कर रही थी. मैं उसको फिर से किस करने लगा और धीरे धीरे उसके मम्मों तक आकर चूचे चूसने लगा. मैं बीच बीच उसके चूचे काट लेता, तो वो चिहुंक उठती.","कुछ पल बाद मैं उसके पेट से होता हुआ चूत तक आ गया और उस पर किस कर लिया, तो वो फिर चिहुंक उठी और चुदाई करने की कहने लगी.","बुआ ने बताया- मेरे पति का लंड तो तेरे जितना ही है … और वो चोदते भी अच्छा हैं … पर वो मेरे साथ कभी फोरप्ले नहीं करते हैं.\nमैं बुआ की चूत को चाटने लगा, उसमें से नमकीन पानी बह रहा था. मैं बड़ी तल्लीनता से चुत चाट रहा था जिससे बुआ को बड़ा मजा आ रहा था.","तभी बुआ ने कहा- मुझे भी लंड चूसना है.\nअब हम दोनों 69 में आ गए. वो मस्त होकर मेरा लंड चूस रही थी, तो मैं जल्दी ही झड़ गया. ","वो मुझे गाली देने लगी- मादरचोद झड़ने से पहले बता नहीं सकता था.\nये कहते हुए उसने मेरा माल बाहर थूक दिया.\nमैंने कहा- पी लेती, बड़ा पौष्टिक होता है.\nबुआ बोली- मुझे ये पानी पीना अच्छा नहीं लगता.\nमैंने उससे सॉरी कहा और उसकी चूत को फिर से चाटने लगा. ","मेरा पहली बार किसी लड़की ने लंड चूसा था, इसलिए मैं जल्दी झड़ गया था. लेकिन वो अभी तक नहीं झड़ पाई थी. कोई 3-4 मिनट बाद उसका शरीर अकड़ने लगा और वो झड़ गई. पहले मुझे उसके पानी का स्वाद अजीब सा लगा … लेकिन मैं फिर भी मैं पी गया.","कुछ देर हम दोनों यूं ही लेटे रह कर एक दूसरे से बातें करते रहे. मैं बुआ के मम्मे सहलाते रहा. वो मेरा लंड हिलाती रही.\nफिर मैंने नीचे होकर बुआ की चूत को चूसना शुरू किया और उसने मेरा चूस कर मेरे लौड़े को फिर से खड़ा कर दिया.","अब मैं बुआ के ऊपर आ गया और लंड उसकी चूत पर रखकर धक्का लगा दिया. बुआ की चूत में लंड जाते ही महसूस हुआ कि अन्दर तो आग उबल रही थी.","मैंने धक्के लगाने शुरू किए. पहले झड़ चुकने की वजह से बुआ की चुत अन्दर से गीली थी. इससे मेरा लंड ‘छपाक’ से अन्दर जा रहा था. मैं ताबड़तोड़ चुदाई करने लगा. बुआ भी गांड उठाकर लंड ले रही थी. ","अभी मैं दस मिनट ही चोद पाया था कि बुआ फिर से झड़ गई … मगर मेरा अभी नहीं हुआ था.","मैंने बुआ को अपने ऊपर आने के लिए कहा. बुआ ने पूरा लंड फिर से अन्दर ले लिया और धक्के लगाने शुरू कर दिए.","अब मुझे बहुत मज़ा आ रहा था.","दोस्तो, मैं बुआ की चुदाई की हिंदी सेक्स कहानी लिख रहा हूँ, तो उसकी याद में अभी भी मुट्ठ मार रहा हूँ. इससे मुझे लगता है कि आपको भी बुआ की चुदाई की कहानी में मजा आ रहा होगा.\nकरीब 15 मिनट बाद मैं बुआ की चूत में ही झड़ गया … बुआ भी मेरे साथ झड़ गई. वो 2 बार झड़ चुकी थी.","मैंने बुआ से पूछा- कैसा लगा?\nबुआ ने बस यही कहा- आई लव यू मनजोत. तेरे प्यार करने का अंदाज बड़ा सोहणा है.","उस रात मैंने बुआ की चुदाई दो बार और की. एक बार तो सुबह 4.30 बजे चोदा.","दूसरे दिन मैंने उन्हें आई-पिल लाकर दे दी. फिर जब बुआ के पति के आने में एक दिन बचा, तो उसने मुझसे कहा कि मुझे तुमसे एक बच्चा चाहिए … इसलिए अपना पानी अन्दर ही छोड़ दो. ","मैंने कहा- तुमने आईपिल ले ली थी तो अब बच्चा ठहरना शायद सम्भव नहीं होगा.\nइस पर बुआ ने मुझे आंख मारते हुए कहा- वो मैंने खाई ही नहीं थी … बाहर फेंक दी थी.\nउसकी इस बात पर मैं हंस पड़ा और मेरे साथ बुआ भी हंसने लगी.","उस रात मैंने 5 बार उनकी चूत में पानी छोड़ा. ","दूसरे दिन जब उसका पति आया, तो उसने उससे भी चुदवा लिया ताकि किसी को शक ना हो. ","इसके बाद मुझे जब भी मौका मिला, मैं उसको चोद देता. ","फिर एक दिन उसने मुझे बताया- तू मेरे बच्चे का बाप बनने वाला है. ","ये सुनकर मेरी खुशी का कोई ठिकाना नहीं रहा. आज मेरी बुआ को मुझसे एक बेटा है. बुआ संग चुत चुदाई का यह सिलसिला आज तक चला आ रहा है. उसके साथ चुदाई के कई मजेदार किस्से हैं, वो सब मैं आगे लिखूंगा कि क्या-क्या कैसे कैसे हुआ.\nमेरी कहानी के मज़े लो … आपके खुल्लम-खुल्ला कमेंट्स का इंतज़ार रहेगा.\nआप मेरी ईमेल पर बताना जरूर कि आपको बुआ की चुदाई सेक्स कहानी कैसी लगी.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हिंदी सेक्स कहानी","href":"https://www.freesexkahani.com/tag/hindi-sex-kahani/"},{"title":"मेरी बहन की चुदाई परीक्षा के दौरान","href":"https://www.freesexkahani.com/family-sex-stories/meri-bahan-ki-chudai/"},{"title":"गांड मरवाने की शुरुआत","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-marwane-ki-shuruat/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Desi Ladki","Hindi Desi Sex","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"बहन को लंड दिखा कर गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bahan-lund-dikha-choda/"},{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"},{"title":"बहन की ननद की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-nanad-ki-chudai/"},{"title":"शादी से पहले बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/shadi-se-pahle-bua-ki-chudai/"}]}