{"Title":"लॉकडाउन की शादी में मिला चूत का तोहफा","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"10-02-2021","views":"62,307","description":["रिश्तों में चुदाई की कहानी में पढ़ें कि मैं चाची के मायके गया तो उनकी भाभी मुझे पसंद आ गयी. मेरा लंड उसकी जवानी के लिए मचल उठा.","नमस्कार दोस्तो, मैं हूं आपका राज शर्मा और हिन्दी सेक्स कहानी साइट अन्तर्वासना पर आपका हार्दिक स्वागत करता हूं.","मेरी पिछली कहानी थी: गांव वाली सगी चाची को चोदा बार बार","ये रिश्तों में चुदाई की कहानी कुछ समय पहले की है जब लॉकडाउन चल रहा था.\nउस वक्त जो भी शादियां हो रही थीं उनमें बहुत कम लोग ही शामिल हो रहे थे.","मेरी चाची की भतीजी की शादी फिक्स हुई और घर में काम होने के कारण मुझे चाची के मायके बाइक से जाना पड़ा।","मैं आपको बता दूं कि मैं पहले भी वहां जा चुका था. सब मुझे जानते थे वहां.","अब मैं जैसे ही वहां पहुंचा तो मेरा अच्छा स्वागत हुआ।\nदिनभर हम सब काम में बिजी रहे. फिर शाम को सब एक साथ बैठे. ","वहां पर चाची के भाई की बीवी सुरभि, जो 23 साल की एक कमसिन जवानी थी, पर मेरी नजर गयी.\nउसके तने हुए बूब्स और हल्की बाहर निकली मस्त भरी गांड देखकर तो मेरी नजर जैसे उसके बदन से कहीं और फिर गयी ही नहीं.\nपहली बार ही उसको देखने के बाद मेरा लौड़ा उसे चोदने के सपने देखने लगा।","हम सबने खूब मस्ती की और खाना खाने के बाद 12बजे तक बातें कीं।","फिर मैं ऊपर वाले रूम में आ गया और सुरभि के बारे में सोचने लगा।\nबार बार उसकी जवानी का रस मुझे ललचा रहा था.\nउसके बदन के बारे में सोच सोचकर लंड और मुंह दोनों में पानी आ रहा था. ","वो कहते हैं कि किसी चूत को दिल से चाहो तो किस्मत भी लौड़े का साथ जरूर देती है.\nमेरे साथ भी ऐसा ही हुआ. क़िस्मत ने मेरा साथ दिया और लाइट चली गई।","तभी सुरभि और नीलम (दुल्हन) ऊपर आ गईं। वो दोनों एक तरफ खड़ी होकर बतियाने लगीं.","फिर किसी ने नीलम को आवाज लगाई. थोड़ी देर बाद नीलम नीचे चली गई.\nअब मैं सुरभि के पास जाकर बातें करने लगा। बातों ही बातों में मैंने उसके साथ बोलचाल बढ़ा ली.","वो भी मुझसे खुलने में संकोच नहीं कर रही थी और होते होते हमने प्यार, मोहब्बत और चाहत से लेकर गर्लफ्रेंड बॉयफ्रेंड तक की बातें कर डालीं. ","उसके साथ ऐसी कामुक बातें करके मेरा लंड खड़ा हो गया था.","वो कहते हैं दोस्तो कि हवस का भूत जब सिर पर सवार हो जाये तो इन्सान की बुद्धि काम करना बंद कर देती है. ","सुरभि की जवानी और उसके बदन की खुशबू ने मुझे ऐसा पागल किया कि मैंने उसका हाथ पकड़ लिया.\nगनीमत रही कि उसको मैं पसंद आने लगा था वर्ना उसकी जगह कोई और होती तो मैं वहां से अपनी बेइज्जती करवाकर ही लौटता. ","उसका कोमल हाथ छूते ही मेरी वासना की ज्वाला जोर से भड़की और मैंने अपनी जांघों की ओर लाकर उसके हाथ पर अपना तना करारा लंड टच करवा दिया. ","झटके से उसने हाथ खींच लिया और बोली- क्या कर रहे हो … शर्म नाम की चीज है या नहीं?\nमैंने कहा- सुरभि, अगर मैं कलेजा फाड़कर अपना प्यार दिखा सकता तो अभी दिखा देता. मगर मैं कसम खाकर कहता हूं कि जब से तुमको देखा है मैं दीवाना हो गया हूं. मुझे ऐसे अधूरा मत छोड़ो. ","ये कहकर मैंने उसकी कमर में हाथ डाल लिया और उसने शर्माकर गर्दन एक साइड में कर ली.\nउसकी सांसें तेजी से चलने लगी थीं. डर उसे भी था लेकिन मन ही मन इच्छा उसकी भी थी. ","मैंने उसको और कसकर अपनी ओर खींचा औऱ उसके चूचे मेरे सीने पर आ लगे. ","वो बोली- कोई देख लेगा, मुसीबत हो जायेगी.\nउसके गाल को प्यार से चूमते हुए मैंने कहा- हाय मेरी जान … इतनी सी बात के लिए इतनी परेशान क्यों होती हो?\nये कहकर मैंने उसका हाथ खींचा और उसको अंदर रूम में ले गया. ","लाइट गयी हुई थी और किसी को कुछ नहीं दिख रहा था. उसको अंदर लाकर मैंने फोन की टॉर्च से बेड देखते हुए उसे बेड पर लिटाया और फिर दरवाजा अंदर से बंद करके आ गया. ","मैंने फोन एक तरफ फेंका और उसके ऊपर टूट पड़ा. अंधेरे में उसके बदन को टटोलते हुए मेरे हाथों की मदद से मेरे होंठों ने उसके होंठों की मंजिल को पा लिया और हम दोनों एक दूसरे बेतहाशा चूमने लगे. ","धीरे धीरे वो भी साथ देने लगी।\nअब मैंने धीरे से उसका ब्लाउज खोल दिया और ऊपर से बूब्स दबाने लगा।","कुछ देर बाद मैंने उसकी साड़ी और पेटीकोट उतार दिया. मैंने हाथ मारा तो उसकी चूत पर हाथ गया और पैंटी हाथ लगी. ","चूत को रगड़ कर देखा तो गीली हो चुकी थी. मतलब साफ था कि चूत अब चुदाई के लिए पूरी तरह से तैयार थी.","मैंने जल्दी से पैंट खोली और अंडरवियर में आ गया.\nऊपर से मैं पहले से ही बनियान में था.","अब मैं उसके बूब्स चूसने लगा.\nवो सिसकारियां भरने लगी और उसने मेरे अंडरवियर में हाथ डाल दिया और लंड को सहलाने लगी।","अब मैंने उसे बिस्तर पर बैठा दिया और खड़े होकर उसके मुंह को छूते हुए लंड को उसके गालों पर टच किया और फिर लंड मुंह में डाल दिया.\nवो गपागप गपागप लॉलीपोप के जैसे मेरे लंड को चूसने लगी।","अब मैं भी धीरे धीरे उसके मुंह में झटके मारने लगा और उसकी चूचियों को मसलने लगा।\nवो मस्त होकर लंड चूसने लगी।","अब मैंने लंड निकाल लिया और दोनों पूरे नंगे हो गए।\nहम 69 की पोजीशन में आ गए.","अब मुझसे रहा न जा रहा था और मैंने फोन उठाकर टॉर्च मारी और उसकी चूत को देखने लगा.\nउसकी चूत बिल्कुल चिकनी गुलाबी थी.","बाद में उसने बताया कि आज ही उसने नीलम के साथ बाल साफ़ किए थे।\nअब मैंने उसकी मखमली गुलाबी चूत में जीभ डाल दी और चूसने लगा.\nवो भी लंड को गपागप गपागप चूस रही थी।","अब हम दोनों ही गर्म हो चुके थे.\nमैंने उसे बिस्तर पर लिटा दिया और उसके ऊपर आ गया।\nअपने लौड़े को मैंने चूत में सेट किया और एक झटके में पूरा घुसा दिया।","उसके मुंह से एकदम से निकला- आहह … मर गई मम्मी … ईईई … ऊईई … निकाल लो बाहर …. आह्ह … आईई … निकालो प्लीज। ","मगर मैं तो चुदाई के लिए पागल था. अब बाहर निकालने को तो सवाल ही नहीं था. ","मैंने उसके होंठों को अपने होंठों से चिपका दिया और जोर से झटका लगाया।\nवो तड़प उठी.","मैंने धीरे धीरे झटके मारने शुरू किए और उसकी चूचियों को मसलने लगा।","थोड़ी देर बाद उसकी सिसकारियां निकलने लगीं. अब मैंने अपने लौड़े की रफ्तार बढ़ा दी और तेज़ी से अंदर-बाहर करने लगा।","अब वो भी बहुत चुदासी हो गई थी और आह्ह … आह्ह … की कामुक और दर्द भरी सिसकारियों के साथ लंड लेने लगी।","उसकी चूत टाइट थी जिससे मुझे पता चल रहा था कि वो ज्यादा नहीं चुदी थी।\nशायद उसके पति का लंड ज्यादा लम्बा मोटा नहीं होगा. वरना इतने दिन में तो चूत काफी खुल जाती है.\nवैसे भी नई नई शादी में तो रोज चुदाई होती रहती है. ","अब मैं जोर जोर से झटके मारने लगा और उसकी सिसकारियां तेज़ हो गईं. अब कमरे में चुदाई की आवाजें होने लगीं।","कुछ देर चोदने के बाद अब मैंने उसे घोड़ी बनाया और अपना लौड़ा पीछे से डाल दिया.\nउसकी कमर पकड़कर मैं जोश में उसको चोदने लगा. वो भी जवाब में गांड को आगे पीछे करने लगी।","अब मैंने लंड को अंदर तक पेलना शुरू कर दिया. दोनों ही पसीने से भीग गए थे।\nदोनों ही चुदाई का मज़ा लेने लगे थे.\nवो बोली- आह्ह … राज तुम तो मस्त चोदते हो।\nमैंने कहा- हां जानू … तेरी चूत भी बहुत मस्त है।","वो बोली- तुम्हारे लौड़े में जादू है. शादी के बाद पहली बार चुदने में ऐसा मजा ले रही हूं. असली मर्द क्या होता है ये आज पता चल रहा है मुझे. आह्ह … चोदो न … और जोर से … आह्ह … चूत फड़वाने का मजा भी आज मिला है मुझे. ","उसकी ये कामुक बातें सुन सुनकर अब मैं और तेज़ तेज़ झटके मारने लगा।","फिर मैंने उसे बिस्तर पर लिटा दिया और दोनों टांगों को चौड़ा किया और लंड घुसा दिया. ","इतना अंदर तक लंड घुसा दिया कि लौड़ा उसकी बच्चेदानी तक जाने लगा. उसकी सिसकारियां कराहटों में बदल गईं.","मैं भी तेजी से झटके मारने लगा। उधर डर ये भी था कि कहीं कोई आ धमके और चुदाई की आवाजें सुन ले. ","कुछ धक्कों के बाद अब उसकी आवाज धीमी होने लगी और उसकी चूत ने पानी छोड़ दिया.","अब लंड और जल्दी जल्दी अंदर बाहर होने लगा क्योंकि चूत के पानी से चिकनाहट बहुत ज्यादा बढ़ गयी थी।","फचच .. फच्च … फच्च … करके मैं उसे जोर से चोदने लगा. उसने अपनी टांगें मेरी कमर पर लपेट दीं और तेज़ी से लंड लेने लगी।","अब मैं फुल स्पीड में था. थोड़ी देर बाद मैंने उसकी चूत में अपना गरमागर्म वीर्य भर दिया और उसके ऊपर लेट गया।","थोड़ी देर बाद हम अलग-अलग हो कर लेट गए।\nपांच मिनट तक हमने बातें कीं और फिर वो जाने के लिए कहने लगी. ","मेरे मन में लालच आ गया कि बाद में पता नहीं फिर कभी इसकी चूत मारने का मौका मिले या नहीं इसलिए मैंने फिर से उसके होंठों को चूसना शुरू कर दिया.","वो जाने के लिए कहने लगी लेकिन मैंने उसकी चूत को फिर से सहलाना शुरू कर दिया.\nदो मिनट बाद उसने अपनी टांगों खुद ही खोलकर मेरी गांड पर लपेट लीं और मेरे होंठों को जोर जोर से पीने लगी. ","मैंने कहा- कोई आ गया तो?\nवो बोली- आने दो … अब तो एक बार कर ही दो. मैं चुदना चाहती हूं जमकर!","मेरा लौड़ा खड़ा होने लगा और हम दोनों एक-दूसरे को बेतहाशा चूमने लगे।\nफिर उसने मेरा लंड चूसना शुरू कर दिया और तेज़ तेज़ लंड को अंदर तक गले में लेने लगी. ","थोड़ी देर बाद मैंने उसे बिस्तर पर लिटा दिया और उसकी एक टांग उठा दी और लंड को चूत में डाल दिया.\nमैं तेज़ तेज़ झटकों से उसे चोदने लगा।","कुछ देर बाद फिर से दोनों सेक्स के मजे में डूब गये थे.\nमैं भी झटके पर झटके लगाये जा रहा था. अब दोनों ही सिसकारियां निकालने लगे थे। ","अब मैंने उसे घोड़ी बनाया और पीछे से उसकी कमर पकड़कर चोदने लगा.\nउसकी गोल गांड को थपथपाते हुए बूब्स दबाने लगा और चोदने लगा।\nवो भी मस्त होकर चुदाई का मज़ा लेने लगी थी।","उसके थोड़ी देर बाद उसको मैंने बिस्तर पर लिटा दिया और उसके ऊपर आ गया।\nमैं दोबारा से चोदने लगा. अब दोनों ही पसीने से लथपथ हो गये थे लेकिन फिर भी चुदाई करने में लगे हुए थे क्योंकि पहली बार चूत और लंड का मिलन हुआ था.\nऐसे में जितना मजा लिया जाये उतना कम लगता है. ","मेरे लौड़े के हर झटके से उसकी सिसकारी तेज़ होने लगी और मैं भी फुल स्पीड से चोदने लगा.\nअब वो अकड़ने लगी थी और आह्हह … आह्ह … की आवाज के साथ उसकी चूत ने एक बार फिर से पानी छोड़ दिया. ","मेरे लौड़े की रफ्तार तेज होने लगी. अब गीला लंड फच्च … फच्च … का शोर मचाने लगा। अब मैं लंड को पूरा अंदर तक ले जाने लगा और उसकी चूचियों को मसलने लगा।","कुछ देर के गहरे धक्कों के बाद मैंने भी अपने लौड़े से वीर्य निकाल दिया और उसकी चूत में लन्ड घुसा कर उसके ऊपर ही लेट गया।\nहम दोनों ही थक चुके थे.","वो दो मिनट बाद जल्दी से उठी और मैंने टॉर्च जलाकर कपड़े पहनने में उसकी मदद की.\nमैंने भी अपनी पैंट पहनी और वो चुपके से निकल गयी.","उसके बाद मैं भी बेड पर गिर गया और मुझे गिरते ही नींद आ गयी. ","सुबह जब मेरी नींद खुली तो 4:30 बजे का समय हो रहा था. मैं उठा और नीचे गया.\nसुरभि भी उठ गयी थी क्योंकि वह घर की बहू थी.\nमुझे देखकर उसने स्माइल दी. ","फिर उसकी नजर मेरे लौड़े की ओर गयी.\nमैंने ऊपर आने का इशारा किया तो उसने यहां वहां देखा और पाया कि सब सो रहे हैं.","मैं ऊपर आ गया और दो मिनट बाद ही वो भी आ पहुंची. ","आते ही उसने मेरी पैंट खोल ली और मैंने उसके मुंह में लंड दे दिया. वो लंड को पकड़ कर चूसने लगी।","थोड़ी देर बाद मैंने उसे उठाकर बिस्तर पर झुका दिया और उसकी चूचियों को साड़ी के ऊपर से मसलने लगा.","उसकी साड़ी उठाकर मैंने पीछे से उसकी चूत में लन्ड घुसा दिया।\nवो आह्ह … के साथ लंड को ले गयी और मैं झटके दे देकर उसे चोदने लगा.\nउसकी गांड को थामकर मैं जोर के धक्के मार रहा था. ","उसको साड़ी समेत चोदने में कुछ ज्यादा ही मजा आ रहा था मुझे. ब्लाउज में फंसी उसकी चूचियां मुझे दबाने में ज्यादा आनंद आया. मैं पूरी रफ्तार से लंड को पेल रहा था.\nवो तेज तेज सिसकारियां ले रही थी.","मजा आ गया दोस्तो, जवान शादीशुदा लड़की की चूत चोदने का सुख मिल रहा था.\nऐसे में मजा तब और बढ़ जाता है जब सामने वाली ब्याहता भी चुदाई की प्यासी हो. ","सुरभि की चूत लंड की काफी प्यासी निकली. उसकी प्यास बुझाते हुए मुझे भी खुशी हो रही थी. धीरे धीरे सुबह का उजाला बढ़ने लगा था और अब मैंने जल्दी जल्दी लंड अंदर बाहर करना शुरू किया.","कुछ देर चोदने के बाद अब दोनों के शरीर अकड़ने लगे थे और हमने एक साथ पानी छोड़ दिया.\nमैं उसके ऊपर लिपट गया और लंड को पूरा घुसा दिया.\nउसने भी जैसे चूत को सिकोड़ कर मेरे वीर्य की एक एक बूंद निचोड़ ली. ","फिर सुरभि ने मेरे लंड को चूस कर साफ़ कर दिया और अपने कपड़े पहने।","जल्दी से वो वहां से निकल गयी. मुझे भी चूत मारने के बाद सुबह की अलग ही ताजगी महसूस हो रही थी. ","उसके बाद वो चली गयी और उसने रात को फिर से मिलने का वादा किया. वहां शादी में फिर और क्या क्या हुआ वो सब मैं आपको अपनी आने वाली कहानियों में बताता रहूंगा. ","आपको मेरी ये रिश्तों में चुदाई की कहानी कैसी लगी आप इसके बारे में अपनी राय जरूर मुझ तक पहुंचायें. मैं आपके रेस्पोन्स के आधार पर अगली कहानी जल्द से जल्द लिखने की कोशिश करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव वाली सगी चाची को चोदा बार बार","href":"https://www.freesexkahani.com/family-sex-stories/gaon-ki-desi-chudai/"},{"title":"लॉकडाउन में दीदी के देवर ने मेरी चुत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/chudasi-ladki-ki-vasna/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 1","href":"https://www.freesexkahani.com/teenage-girl/meri-chut-ki-garmi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Hot Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"},{"title":"ममेरे भाई की बीवी की गदराई जवानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-biwi-jawani-chudai/"},{"title":"भाभी की सहेली को अनजाने में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-saheli-choda/"}]}