{"Title":"रिश्ते की बहन की चुत और गांड चुदाई","author":{"name":"श्री जय कुमार","href":"https://www.freesexkahani.com/author/shreejaykumar/"},"date":"01-04-2020","views":"61,412","description":["मेरी दूर की बहन घर आई, उसको कुछ पैसों की जरूरत थी. मैंने दे दिए. मैं पैसे वापिस लेने गया तो खाना बना रही थी. पसीने से भरी उसकी गोरी चूचियां मुझे ललचाने लगी.","हैलो फ्रैंड्स, मेरा नाम जय है. मैं 28 वर्ष का एक मारवाड़ी युवक हूँ. मैं राजस्थान जोधपुर से हूँ. मेरी हाइट 5 फुट 9 इंच है और मेरे लंड की साइज साढ़े सात इंच है.","अन्तर्वासना पर ये मेरी पहली कहानी है. वैसे मैं सेक्स के मामले में बहुत आगे हूँ. अब तक मैंने बहुत सी लड़कियों और आंटियों को बिस्तर पर चुदाई का सुख दिया है. ","वो मेरी दूर की बहन लगती है तो उसका मेरे परिवार में आना जाना रहता था. मैंने पहले कभी उसको चोदने की नज़र से नहीं देखा था.\nपर एक दिन अचानक वो मेरे घर आई, उसको कुछ पैसों की जरूरत थी. मैंने उसको पैसे दे दिए.\nउसने कहा- मैं दो-चार दिन में वापस कर दूंगी.\nमैंने कहा- ठीक है … कोई बात नहीं. ","दो या तीन दिन बाद मुझे रात की ड्रिंक के लिए पैसे की जरूरत थी, तो मैंने इधर उधर कोशिश की. फिर मुझे याद आया कि मैंने अपनी बहन को दिए थे, उससे पैसे वापस ले लेता हूँ, तो मेरा काम बन जाएगा.","मैंने उसको कॉल किया.\nवो बोली- ओके घर आकर ले जाओ … पर अभी आधे ही हैं.\nमैंने कहा- कोई बात नहीं, इतने में मेरा काम हो जाएगा. ","मैं उसके घर गया, तो देखा वो सब्जी रोटी बना रही थी और थोड़ी परेशान लग रही थी.\nमैंने उससे ऐसे ही पूछ लिया- क्या हुआ … कुछ परेशान लग रही हो?\nवो बोली- तेरे जीजा चार पांच दिन घर नहीं आएंगे … और मुझे अकेले रहने में थोड़ा डर लगता है. ","वैसे उसके एक लड़का और एक लड़की है. वो दोनों दस बारह साल के हैं. फिर भी अकेली औरत तो अकेली ही होती है. वो गैस के पास बैठी बैठी गर्मी से पसीने से लथपथ हो गई थी. ","तभी मेरी नज़र उसकी चूचियों पर गई. पहली बार मेरे मन में उसके लिए कामुक ख्याल आया था. मैंने ध्यान से देखा तो उसकी साइज़ बड़ी मस्त थो. उसके नैन नक्श देख कर वैसे तो हर कोई पागल हो सकता था. बस मैं भी फिसल गया.","तभी उसने मुझे अपने मम्मों को घूरते हुए देख लिया. उससे नजर मिलते ही मैंने अपना सर दूसरी तरफ कर लिया. ","उससे कुछ देर बात करने के बाद मैंने कहा- मैं चलता हूँ, मुझे पैसे दे दो, आठ बजने वाले हैं.\nवो बोली- पैसे किस लिए चाहिए?\nमैं उससे बिंदास बोल दिया- आज ड्रिंक करने का मूड है, इसलिए. ","उसने मुस्कुराते हुए पैसे दिए और बोली- किस जगह पर बैठ कर पियोगे?\nमैंने कहा- कहीं बाहर ही बैठ कर पी लूंगा.\nउसने कहा कि बाहर कोई देखेगा, तो अच्छा नहीं लगेगा. तुम मेरे घर आकर पी लेना और यहीं खाना भी खा लेना.\nमैंने उसे देखते हुए कहा- ठीक है कोई बात नहीं. तुम क्या लोगी?\nउसने बच्चों के लिए आइसक्रीम लाने की कह दी.","मैंने बहन से पैसे लिए और दुकान से मेरे लिए दारू और उसके बच्चों के लिए आइसक्रीम ले आया.\nबच्चों ने खाना खा लिया था. वो बच्चों के साथ दूसरे कमरे में आइसक्रीम खाने लगी.","मैंने बाहर ड्राइंगरूम में बैठ कर अपना पैग बनाया और ड्रिंक करना चालू कर दी. मैं धीरे धीरे ड्रिंक कर रहा था.\nतभी मैंने सुना कि बहन ने अपने बच्चों को बोला कि अब तुम दोनों सो जाओ, मैं और मामा दोनों साथ खा लेंगे. ","बच्चे सोने चले गए और वो नहाने चली गई. मैं बाहर के कमरे में बैठ कर ड्रिंक का आनन्द ले रहा था. ","मुझे थोड़ा सुरूर होने लगा था. लंड बेताब होने लगा था और कुछ देर पहले उसकी पसीने से भीगी चूचियां मेरे लंड को खड़ा करने लगी थीं. मैंने सोचा कि बहन को नहाते हुए देख लिया जाए.","बस मैं बाथरूम के पास जाकर उसको नहाते हुए देखने की कोशिश करने लगा. बाथरूम के गेट के ऊपर की जाली से मैंने मुश्किल से दो या तीन सेकेंड उसे देखा होगा कि उसकी नज़र मेरे पर पड़ गई. उससे नजरें मिलते ही मेरी तो समझो जान ही आफत में आ गई. ","मैं सीधा रूम में आकर पैग खत्म करके बिना उसको बताए उसके घर से निकल गया. बोतल में जो बची हुई दारू थी वो बोतल मैंने उठा ली और बाहर सड़क पर आकर घूमने लगा. ","तभी उसका कॉल आया- खाना क्यों नहीं खा कर गए … और बिना बोले क्यों चले गए?\nमैंने सोचा कि ये घर बुला कर मुझे पक्का कुछ सुनाएगी. ","मैंने सोचा, जो होगा देखा जाएगा. मैंने उससे कहा- मैं जरा सिगरेट लेने चला गया था, अभी आता हूँ.\nफिर मैंने पान की दुकान से एक सिगरेट का पैकेट लिया और उसके घर आ गया.","वो नार्मल से कपड़े पहने हुए थी. उसने गेट खोला. मैंने बोला कि मुझे जल्दी है, तुम जल्दी से खाना दे दो, मुझे घर जाना है. ","उसने मुस्कुराते हुए मुझे देखा और हम दोनों के लिए एक ही थाली में खाना लगा कर रूम में ले आई.\nहम दोनों खाना खाने लगे.","खाना खाते समय उसने मुझे आखिर पूछ ही लिया- तुम मुझे बाथरूम में क्यों देख रहे थे?\nमैंने बोल दिया- बस ऐसे ही. ","उसने कुछ नाराजगी दिखाई और खाना नहीं खाने का बोल कर अपने रूम में चली गई. मुझे भी अच्छा नहीं लगा, तो मैं उसके पीछे चला गया. वो अपने रूम में रो रही थी. मैंने उसका हाथ पकड़ कर उसको अपनी कसम दिला कर खाना खाने का बोला. ","वो मेरी तरफ देखने लगी, तो मैं उसका हाथ पकड़ कर वापस लेकर आ गया. वो मेरे साथ साथ बेमन से आ रही थी. बाहर आकर उसने मेरे साथ कुछ खाना खाया. ","फिर मैं बोला कि ठीक है, मैं अब चलता हूँ.\nवो मेरी तरफ देख कर बोली- आज यहीं रूक जाओ न!\nमैंने कहा- घर पर क्या बोलूंगा?\nउसने कुछ सोचते हुए घर पर फोन कर देने का कहा.","मैंने पापा को कॉल कर दिया कि दोस्त के घर काम है, मैं रात को उसी के घर रूकूंगा.\nपापा से मुझे परमिशन मिल गई. ","मैंने उससे बोला- ओके, मैं बाहर रूम में सो जाता हूँ, तुम बच्चों के पास सो जाओ.\nवो बोली- ठीक है जब मुझे नींद आएगी, तब चली जाऊंगी.\nमैंने उसे देखते हुए कहा- ठीक है.","मैंने सिगरेट जला ली. वो मुझे सिगरेट पीते हुए देखने लगी.\nउसके साथ कुछ देर इधर उधर की बातों के बाद उसने वही बात फिर से मुझसे पूछ ली.\nमैंने भी बोल दिया कि बस ऐसे ही देख रहा था. ","मैं ऐसा बोल कर चुप हो गया. वो भी चुप हो गई.\nमैंने उसकी तरफ देखा, तो उसके चेहरे पर हलकी मुस्कान सी दिखी.\nमैंने पूछ लिया- क्या हुआ हंस क्यों रही हो?\nउसने बोला- कुछ नहीं, मैं तो बस यूं ही हंस रही थी.","मैं उससे बोला कि अब तुम सो जाओ.\nउसने बोला- मुझे नींद नहीं आ रही है … तुम सो जाओ.\nमैं लेट गया. उसने मेरे सर पर हाथ रखा और बोला कि अब कभी ऐसा मत करना.\nमैंने बोला- ओके ठीक है.\nवो मेरे सर को सहलाती रही.","फिर मैंने बोला- तुम बहुत सुन्दर हो, मैं तुम्हें देखना चाहता था, इसलिए मेरा मन करने लगा था.\nवो बोली- तो वो बोली कि बाथरूम में से क्या देख रहे थे, मैं तो बाहर भी दिख जाती हूँ.","मैं समझ गया कि इसके मन में भी कुछ चल रहा है. मैंने हिम्मत करते हुए उससे कह दिया- तुम आज एक बार अपने मम्मे दिखा दो, फिर कभी नहीं बोलूंगा.\nमेरी इस बात से वो थोड़ा नाराज हो गई और मेरी तरफ आंखें तरेर कर देखने लगी.","मैंने कहा- ओके मत दिखाओ, मैं अब कभी तुम्हारे घर नहीं आऊंगा.\nउसने बोला- यार वो बात नहीं है, यदि किसी को ये बात पता चल गई, तो क्या होगा.","मैंने उसकी इच्छा जान ली और बातों में लगा कर उसे मना लिया. उसने ऊपर के ब्लाउज के हुक खोल कर थोड़ा सा सीन दिखाया.\nमैंने बोला- पूरा दिखाओ न!","कुछ देर नानुकर के बाद मेरी बहन ने अपना पूरा ब्लॉउज खोल दिया. मैंने उससे ब्रा भी खोलने का कहा, तो उसने मना कर दिया. ","मैंने उसे पटाते हुए ब्रा ऊपर करने का बोला कि अच्छा खोलो मत … ऊपर कर लो. ","वो मान गई. उसके मस्त रसीले मम्मों को देख कर मेरा मन ख़राब हो गया. उसके गोल मटोल बड़े बड़े दूध बड़े मादक लग रहे थे. उसके मम्मों पर काले निप्पलों को देख कर मेरा लंड खड़ा हो गया. ","मैंने उससे पूछा- हाथ लगा लूं?\nवो हंस कर बोली- नहीं यार.\nफिर भी मैंने धीरे से उसके एक दूध को हाथ से पकड़ कर दबा दिया. ","उसने झट से अपना चेहरा दूसरी तरफ घुमा लिया. मैंने उसकी मर्जी समझते हुए धीरे धीरे उसके दोनों मम्मों को सहलाना शुरू कर दिया. ","अब उसकी धड़कन और मेरी धड़कन बढ़ने लगीं. मैंने धीरे से एक मम्मे के निप्पल पर अपने होंठ रख दिए और चूसने लगा. उसने कुछ देर के लिए तो मना किया, फिर उसने कुछ नहीं बोला.","मैंने अपनी बहन के दूध चूसते हुए उसकी कमर पैरों पर अपना हाथ चलाना चालू कर दिया. जिससे उसने पहले मेरे चेहरे को ऊपर करके देखा और फिर मेरे होंठों पर अपने होंठ रख दिए. मैंने भी होंठ चूसना चालू कर दिए. ","अब रूम का माहौल कुछ गर्म हो गया था. मैंने धीरे धीरे हाथ को उसके पैरों के बीच में घुमाना चालू कर दिया और उसकी चूत पर चड्डी के ऊपर से सहलाना चालू कर दिया. बहन की चुत के पास बहुत ही गीलापन लग रहा था. वो चुदासी सी होने लगी थी. ","मैंने उसे अपनी बांहों में खींच लिया. वो मेरे पूरे जोश में आ गयी थी. मैं हाथ नीचे ले जाकर उसकी चूत के दाने को उंगली से कुरेदने लगा, जिससे उसकी आंखें मस्ती से बंद होने लगीं. ","कुछ देर बाद मैंने उससे कहा- मुझे नीचे चुत पर किस करना है.\nपहले तो उसने मना किया, फिर बोली- मेरे मना करने पर तुमको मानना है नहीं … तुमको जो करना है, कर लो. ","मैंने कपड़े ऊपर करके उसकी चड्डी को निकाला और अपनी जुबान से उसके चूत के दाने को चाट लिया. उसकी मादक कराह निकल गई. मैं उसकी पूरी चूत को जुबान से चाटने लगा, उससे उसके मुँह से मादक सिसकारियां निकलने लगीं.","अब तो वो खुद मेरे सर को अपनी चूत पर अपने दोनों हाथों से दबाने लगी. मैं जोर जोर से चुत की फांकों में जीभ चलाने लगा.\nफिर अचानक उसने मेरे मुँह पर अपना पानी छोड़ दिया और एकदम निढाल हो गई. ","मैंने फिर से गर्म करने के लिए उसके होंठों और मम्मों पर किस करना स्टार्ट किया, जिससे वो मुझे अपने ऊपर खींचने लगी.\nमैंने अपनी पैंट उतार कर उसके हाथ से मेरा लंड सहलाने को बोला.\nवो शर्माते हुए मेरे लंड पर हाथ लगाने लगी और बोली- तुम्हारा लंड बहुत अच्छा है.\nमैंने बोला- तुम भी इसको चूसो न!","आप सबको पता है मारवाड़ी महिलाएं ये काम कम पसंद करती हैं. पर मैं भी जिद्दी हूँ. मेरे कुछ देर समझाने पर बहन मान गई. ","मेरी बहन ने मेरे लंड को चूसना शुरू कर दिया. कुछ देर लंड चूसने के बाद उसने मना कर दिया.\nमैंने उसको कुछ देर मसलने के बाद बोला- चलो अब वो काम करें, जिससे आग शांत हो जाती है.\nवो शर्मा गई. ","मैंने उससे बोला- तुम अपनी आंखें बंद कर लो. ","उसने अपनी आंखें बंद कर लीं. उसके बाद मैंने अपना लंड उसको चुत पर सैट करके धीरे से पेल दिया. उसकी हल्की सी चीख निकल गई … मगर वो मेरे लंड को गड़प कर गई.","मैं धीरे अन्दर लंड चुत के बाहर करने लगा. उसकी सेक्सी सिसकारियां बढ़ने लगीं. मैंने उसके होंठों पर अपने होंठ रख दिए और अपनी स्पीड को थोड़ा बढ़ा दिया. मेरे झटकों से उसकी हालत ख़राब होने लगी. ","पन्द्रह मिनट बाद उसने बोला- जरा रुको. ","मैंने अपना लंड बाहर निकाल लिया और उसको किस करने लगा. मेरा लंड उसकी चूत उसके पानी से पूरी तरह गीला हो गया था. मैंने लंड को अपनी अंडरवियर से साफ़ किया और सीधा लेट गया. उसने मुझे लेटते देखा, तो वो मेरे खड़े लंड की तरफ लालसा से देखने लगी.","मैंने उससे ऊपर आने को बोला, तो वो मान गई. उसने मेरे ऊपर अपनी पोजीशन सैट की और मेरे लंड को पकड़ कर अपनी चुत में ले लिया. अब मैं नीचे से जोर जोर से झटके दे रहा था और वो अपनी गांड उछाल उछाल कर मज़े ले रही थी. ","कुछ देर बाद उसका शरीर अकड़ने लगा, तो मैंने भी अपनी स्पीड बढ़ा दी. बस अगले कुछ ही पलों बाद हम दोनों एक के बाद एक धराशायी हो गए. मैंने उसको अपने ऊपर सीने से चिपका कर लिटा दिया.","हम दोनों बेहद थक गए थे. हमारी कब आंख लग गई, हमें कुछ पता ही नहीं चला. ","शायद तीन या चार बजे मेरी आंख खुली तो वो मेरे पास नहीं थी. मैं उसको देखने के लिए उसके कमरे में गया, तो वो औंधी सो रही थी.\nमैं उसके पास जाकर बैठ गया और उसकी कमर और गांड पर हाथ फेरने लगा. ","उसने मेरे हाथ पकड़ लिए और बोली- जाओ, बाहर सो जाओ.\nमैंने बोला- यार आज मौका है तो आ जाओ … नहीं तो फिर कब मिलन होगा.\nउसने भी मस्ती के चक्कर में हां कर दी और बोला- तुम बाहर रूम में जाओ … मैं आती हूँ. ","मैं बाहर आकर बैठ गया. मैंने फिर से दारू का पैग बना लिया था और सिगरेट सुलगा ली थी.\nदस मिनट बाद वो मेरे पास आई और मेरे से लिपट कर रोने लगी.\nमैंने पूछा तो बोली- सच में आज जो मज़ा आया है, वो जिंदगी में कभी नहीं आया.\nमैंने कहा- अभी सुबह होना बाकी है मेरी जान … देखती जाओ क्या क्या होता है.","उसके बाद मैंने उससे दारू के लिए पूछा, तो उसने गिलास उठा कर एक ही झटके में पूरा खींच लिया और मेरे हाथ से सिगरेट लेकर मुँह का स्वाद ठीक करने लगी.\nइसके बाद हम दोनों ने एक एक पैग और खींचा. ","नशा का मजा हावी होने लगा था. हम दोनों लिपट गए. मैंने उसके होंठों, गर्दन और मम्मों पर किस की बौछार कर दी.\nवो सिसकारने लगी और कपड़े खोल कर चित लेट गई. ","मैंने उसकी चूत पर हाथ घुमाया, तो उसने गांड उठाते हुए कहा- जैसे रात में चाटी थी, वैसे चाटो. ","उसको लिटा कर मैंने बहन की चूत पर अपनी जुबान का जादू चलाना शुरू कर दिया. वो चुदास से छटपटाने लगी, उसकी चूत से रसधार बहने लगी. जिसको मैंने चाट चाट कर साफ़ कर दिया. ","बाद में मैंने उससे लंड चूसने के लिए बोला, तो इस बार वो रंडी की राजी हो गई थी. उसने एक झटके में मेरा लंड मुँह में ले लिया और चाटने लगी. मैं समुन्दर के गोते लगाने लगा. ","कुछ देर बाद मैंने उसको घोड़ी बनने को बोला, तो वो झट से रेडी हो गई.","मैंने उसको पीछे से पकड़ कर उसकी चूत पर अपना लंड सैट कर दिया और बहन की चुत चुदाई करने लगा. लंड की रगड़ से वो और जोर जोर से सिसकारने लगी.\nमैंने उसे चिल्लाने के लिए मना किया कि जोर जोर से शोर मत करो.\nपर उसकी सिसकारियां बंद नहीं हुईं. कुछ देर बाद उसने बोला- मैं पहले की तरह ऊपर आउंगी. ","मैं नीचे लेट गया और वो ऊपर आकर जोर जोर से गांड उछाल उछाल कर मज़े लेने लगी. मैं उसके मम्मों को जोर जोर से दबाने लगा, जिससे उसकी हालत और ख़राब हो गई. वो अकड़ कर मेरे लंड को अपने रस से गीला करने लगी.","मैंने उसको वापस घोड़ी बनने को बोला, तो घोड़ी बन गई. इस बार मैं काफी देर तक तो अपने लंड को उसकी चूत और गांड पर घुमाता रहा. वो कुलबुलाने लगी थी.\nवो कहने लगी- लंड अन्दर करो ना!\nमेरा उसकी गांड मारने का दिल कर रहा था तो मैंने बोला- थोड़ा पीछे करूं क्या?","पहले तो उसने मना कर दिया, बाद में मेरे कसम दिलाने पर मान गई. मैंने उठ कर किचन से जाकर घी लिया और वापस आकर उंगली से उसकी गांड और अपने लंड को चिकना कर दिया.","अब मैं बहन से बोला- थोड़ा दर्द होगा … पर बाद में मज़ा भी आएगा.\nवो बोली- ठीक है … पर जब मैं बोलूं, तब रुक जाना. ","मैंने हां कर दी और लंड को गांड पर सैट करके बोला- अब तुम गांड ढीली करो और धीरे धीरे पीछे को जोर लगाओ.","उसने ऐसा किया. इधर मैं भी बड़ी आहिस्ता से अपनी बहन की गांड में लंड डालने की कोशिश कर रहा था. ","लंड का सुपारा घुसवाते ही उसे हल्का दर्द हुआ, मैंने घी टपकाते हुए गांड की चिकनाई बढ़ा दी. इसी तरह से धीरे धीरे करके मैंने पूरा लंड बहन की गांड में ठांस दिया और रुक कर उसके मम्मों को मसलने लगा. उसकी चुत के दाने को रगड़ने लगा. उसका दर्द जाता रहा और वो गांड मराने के लिए खुल गई.","अब मैं धीरे धीरे अन्दर बाहर कर रहा था और एक हाथ से उसकी चूत भी सहला रहा था, जिससे उसका मज़ा दुगुना हो गया.","करीब दस मिनट बाद पूरा लंड अन्दर बाहर होने लगा था. मेरी बहन भी मस्ती से अपने भाई से गांड मरवा रही थी. ","फिर एक जानदार चुदाई का अंत होने वाला था. मैंने अपने हाथ और लंड दोनों की स्पीड बढ़ा दी … और हम दोनों एक साथ झड़ गए. मैं उसकी गांड में और वो मेरे हाथ में. ","उसके बाद उसकी सफाई करके उसके ऊपर लेट गया. मैंने घड़ी में टाइम देखा तो पांच बज रहे थे. ","वो सो गई थी. मैंने उसको जगा कर जाने का बोला तो वो बोली- कल भी आओगे न?\nमैंने उसको हां बोला और वापस अपने घर आ गया.","उसके बाद मैंने उसके साथ इन तीन महीनों में न जाने कितनी बार चुदाई की है, वो भी पूरे जोश के साथ मेरा इन्तजार करती है.","वैसे तो मैं मारवाड़ी जरूर हूँ, तो मुझे पता है कि मारवाड़ी बिस्तर में कैसे होते हैं.","ये मेरी पहली सेक्स कहानी है, बाद की कुछ याद भरी चुदाई की कहानियों के साथ मैं फिर मिलूंगा. मैं आपका जय आपसे जानना चाहता हूँ कि आपको मेरी बहन की चुत चुदाई की कहानी कैसी लगी. प्लीज़ कमेंट्स करके जरूर बताइएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Chudai Ki Kahani","Hindi Desi Sex","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"भाई का लंड बहन की चूत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-lund-bahan-ki-chut/"},{"title":"बहन चुदकर लंड की रानी बनी","href":"https://www.freesexkahani.com/family-sex-stories/behan-lund-ki-rani/"},{"title":"बहन को लंड दिखा कर गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bahan-lund-dikha-choda/"}]}