{"Title":"मन्त्री जी के फार्म हाउस में मेरी बीवी- 1","author":{"name":"स्वप्निल झा","href":"https://www.freesexkahani.com/author/swappnil/"},"date":"24-08-2022","views":"315,904","description":["रोड सेक्स हिंदी कहानी में पढ़ें कि मैं अपनी बीवी की चुदाई कर रहा था कि मन्त्री जी ने गाड़ी भेज कर मेरी बीवी को फार्म हाउस बुला लिया. मैंने बाइक से पीछा किया तो … ","नमस्कार दोस्तो, मैं पैंतीस साल का स्वप्निल झा अपनी बीस साल की रंडी बन चुकी बीवी की चुदाई कहानी सुना रहा था.","आपको मैंने पिछली सेक्स कहानी\nमेरी बीवी की ताबड़तोड़ चुदाई\nमें बताया था कि पुलिस अधिकारी गुरबचन जी अपने दो साथियों के साथ मेरी बीवी को चोदने मेरे घर आ गए थे.\nउन्होंने मुझे घर से चले जाने की कह दिया था और वो तीनों मेरी बीवी की चूत गांड की प्यास बुझाने लगे थे.","अब आगे रोड सेक्स हिंदी कहानी:","उस दिन के घटना के बाद सात दिन तक न किसी का कॉल आया ना कोई खुद आया. ","मैंने अरुणिमा को दो दिन आराम करने दिया और तीसरे दिन अरुणिमा अपनी ठरक के चलते खुद मुझे उकसाने लगी और हमने चुदाई कर ली. ","वो मुझसे एक बार चुदने से ठंडी नहीं हुई थी और उसे अभी अपनी और चुदाई करवाने का मन था.\nमैंने काफी देर तक उसकी चूत चाटी और कुछ कोशिश करके फिर से उसे चोदा मगर मैं जल्दी झड़ गया और उसने मुझसे फिर से अपनी चूत चटवा कर जैसे तैसे अपनी चूत का पानी निकलवा लिया. ","अब हम दोनों सो गए. ","फिर दिन में दो या तीन बार के हिसाब से अगले पांच दिन तक मैं उसकी चुदाई करता रहा.\nअलग बात बस ये रही कि पहले मैं उसकी गांड नहीं मार पाता था, पर इन पांच दिनों में मैंने हर रोज उसकी गांड मारी थी. ","वो भी कमोवेश कुछ ठंडी होने का अहसास करती थी मगर अब मेरे अकेले के लंड से उसकी चूत गांड की खुजली शांत नहीं होती थी. ","आठवें दिन सुबह का नौ बज रहा था और मैं बरामदे में बैठ कर पेपर पढ़ रहा था.\nअरुणिमा हमेशा की तरह नंगी ही थी और मेरी टांगों के बीच बैठ कर मेरा लंड चूस रही थी.","आज छुट्टी का दिन था तो किसी के आने की उम्मीद नहीं थी.\nमैंने सामने के दरवाजे की कुण्डी नहीं लगाई थी और बेफिक्री से मैं लंड चुसाई का मजा ले रहा था. ","जैसे ही मैं अरुणिमा के मुँह में झड़ा, मुझे लगा कि मेरे पीछे कोई खड़ा है.\nमैंने पेपर एक तरफ किया और अरुणिमा ने नजर उठा कर देखा.","उसकी आंखों में आश्चर्य के भाव थे, तो मैंने तुरंत उठ कर पीछे देखा.\nपीछे एक आदमी खड़ा था, जो ड्राइवर की पोशाक पहने हुए था. ","मैंने उसे देखा तो उसने कहा- मुझे विश्वेश्वर जी ने भेजा है. उन्होंने अरुणिमा जी को फार्महाउस पर बुलाया है. शाम तक मैं उनको वापस छोड़ दूंगा.\nअरुणिमा खड़ी हुई ये जानते हुए कि वो नंगी है. उसने अपने हाथों से अपनी चूत और मम्मों को छुपाया. ","वो उस ड्राइवर से बोली- बाहर रुको, मैं तैयार होकर आ रही हूँ.\nड्राइवर बोला- विश्वेश्वर जी ने कहा था कि मैडम नंगी ही होंगी और उनको उसी हालत में लाना है. आपको कपड़े पहनने की जरूरत नहीं है. ","मैंने बात काटने को हुआ तो उसने कहा- और ये भी बोला है कि स्वप्निल जी को साथ में नहीं लाना है.\nमैंने तुरंत विश्वेश्वर जी को कॉल किया तो वो बोले- हां तो अरुणिमा को चोदने को ही बुला रहा हूँ, नंगी आएगी तो क्या हो जाएगा. यहां आकर तो उसे नंगी होना ही है. ","तब मैंने अपने आने का पूछा तो बोले- तू क्या करेगा आकर, मेरा लंड हाथ में पकड़ कर उसकी चूत में डालेगा क्या? तू घर पर ही रह, मैं शाम को उसको पहुंचवा दूंगा.","मैंने कभी सोचा नहीं था कि विश्वेश्वर जी और बाकी लोग अरुणिमा को अपनी रखैल समझने लगेंगे. ","मैंने विश्वेश्वर जी से कहा- एक बार के लिए ठीक था लेकिन ये रुटीन बनाना ठीक नहीं है. अरुणिमा मेरी वाइफ है और उसको इस तरह से बार बार, आप मेरी बात समझ रहे हैं ना? ","विश्वेश्वर जी बड़े आराम से बोले- हमारे रसूख से तुमने कितने दो नंबर के काम एक नंबर में करवाए हैं. एक दो बार का समझ आता कि चलो पहचान है तो हमारे रसूख का इस्तेमाल कर लिया. कभी कभी के लिए ठीक है. पर तुमने आदत बना ली थी. हर जगह हमारे नाम का इस्तेमाल करके अपना हर काम करवाया है. मैंने कभी बोला क्या कि स्वप्निल बस हो गया, अब हमारे नाम का इस्तेमाल मत करो.","मैं चुपचाप सुन रहा था.","वो थोड़ा रुक कर बोले- लेकिन मैं तेरी बात समझ गया. चलो जो हुआ सो हुआ, पुरानी बात को दफ़न करते हैं. जो काम करवा लिए और जिनका पेमेंट हो गया उसको भूल जाते. अब कोई पेमेंट रुका हुआ या काम चालू है, उसको मैं सब जगह फोन करके रुकवा देता हूँ. मैं ये नहीं बोल रहा कि काम उठाने या करने नहीं दूंगा. बिल्कुल करो, बस मेरे नाम से कोई नया काम नहीं मिलेगा. अपने सामर्थ्य पर काम करो, जैसा सब करते हैं.","मेरे बहुत ज्यादा बड़े दो तीन काम पेंडिंग चल रहे थे अभी. काम रुक जाना बड़े नुकसान का कारण बन सकता था और सच तो ये था कि बिना इन चारों के रसूख के मैं इस शहर में काम कर ही नहीं सकता था.","मैंने अपनी आवाज में नर्मी ला कर कहा- शाम को कितने बजे तक अरुणिमा को पहुंचवा देंगे आप?\nविश्वेश्वर जी बोले- क्या बात है, बड़ी चिंता हो रही है. चार बजे तक छुड़वा दूंगा. ज्यादा लम्बा प्रोग्राम नहीं है. ","मैंने ड्राइवर से कहा कि गाड़ी को बाउंड्री के अन्दर ले आए.","वो बाहर गया और महिंद्रा स्कार्पियो को अन्दर ले आया.\nअरुणिमा नंगी ही बाहर निकली और चुपचाप पीछे की सीट पर बैठ गई. ","स्कार्पियो तुरंत निकल गई और मैं अन्दर आ गया.\nहालांकि विश्वेश्वर जी ने मुझे घर पर रहने को बोला था पर मेरा अरुणिमा को अकेले वहां छोड़ने का मन नहीं था. ","मैंने पिछली बार देखा था कि मेरी अनुपस्थिति में लोग अरुणिमा को वहशी की तरह चोदते हैं.","तो मैं तैयार हुआ और घर को बंद करके बाइक से विश्वेश्वर जी के फार्महाउस के तरफ रवाना हुआ.","फार्महाउस शहर के बाहर सुनसान में स्थित है और लगभग चार किलोमीटर का रास्ता एकदम सुनसान था. ","एक तो स्कार्पियो की गति बाइक की तुलना में ज्यादा ही होती है और दूसरा मुझे निकलते भी बीस मिनट से ऊपर हो गया था. ","अरुणिमा अब तक पहुंच गई होगी और मैं क्या बहाना बनाऊंगा, ये सोच कर मैं थोड़ा धीरे धीरे ही ड्राइव कर रहा था. ","अभी दो किलोमीटर सुनसाने में ड्राइव किया होगा, तो मुझे वही स्कार्पियो रोड से थोड़ा नीचे उतर कर मैदान में एक पेड़ के नीचे खड़ी दिखी. ","स्कार्पियो पहचानने में गलती तो हो ही नहीं सकती थी क्योंकि विधायक का लाल बोर्ड स्कार्पियो के आगे लगा हुआ था, जो दूर से ही दिख रहा था.\nअक्सर ड्राइवर मालिक को छोड़ कर ऐसे सुनसाने में गाड़ी खड़ी करके आराम करते हैं.","मुझे लगा कि ये ड्राइवर भी अरुणिमा को छोड़ कर आ गया होगा.\nअब वहां की क्या परिस्थिति है, इस बात का अवलोकन और अनुमान लगाने के लिए मैंने ड्राइवर से पूछताछ करने का निर्णय लिया. ","मैंने बाइक को उस ओर मोड़ दी और स्कार्पियो से कुछ दूर बाइक खड़ी कर दी. ","स्कार्पियो की सारी खिड़कियां खुली हुई थीं, सो मैं टहलते हुए दरवाजे के पास पहुंचा.\nजैसे ही मैंने अन्दर झांका, मुझे करंट सा लगा. मेरा चेहरा सीधे अरुणिमा के सामने था.\nअरुणिमा बीच वाली सीट पर घोड़ी की तरह बनी थी और वो ड्राइवर उसको पीछे से चोद रहा था. ","मुझे देख कर अरुणिमा ने नज़र झुका ली और ड्राइवर मुझे देख कर मुस्कुरा दिया. ","दो चार धक्के लगाने के बाद उसने बोला- कमाल की टाइट चूत है रंडी की, मज़ा ही आ गया.\nमुझे गुस्सा आ रहा था तो मैंने तुरंत विश्वेश्वर जी को कॉल करके उनको स्थिति से अवगत कराया. ","विश्वेश्वर जी बोले- वजन करके देख ले. क्या अरुणिमा का पांच सौ ग्राम कम हो गया क्या?\nमैंने कुछ जवाब नहीं दिया तो वो बोले- या फिर चूत दो इंच घिस कर छोटी हो गई या पतली हो गई?","मैंने फिर कोई जवाब नहीं दिया.\nतो वो बोले- रंडी है अरुणिमा! बेचारे ड्राइवर को रंडियां जल्दी मिलती नहीं हैं, चोदने दे उसको. और तेरी जानकारी के लिए बता देता हूँ कि वो मुझसे पूछ कर चोद रहा है.\nमैं चुप था.","फिर उन्होंने मुझसे पूछा- तुझे तो घर पर ही रहने को बोला था ना, तू वहां क्या कर रहा है?\nमैंने कहा कि क्योंकि अरुणिमा घर पर नहीं थी, तो मैं ऐसे ही तफरीह करने निकला था और मुझे आपके फार्महाउस के आगे एक पिकनिक स्पॉट पर जाना था. ","उनको मेरी बात सही लगी तो कुछ प्रतिक्रिया नहीं दी और फोन रख दिया.","मैं फ़ोन रख कर पलटा तो ड्राइवर अपना लंड अरुणिमा के चूत में खाली कर रहा था. ","लंड खाली करके वो उठा और कपड़े लेकर बाहर निकल गया.\nबाहर उसने कपड़े पहने और फिर ड्राइविंग सीट पर आ गया.","उसने गाड़ी को चालू किया और मेरे बगल से निकल गया.\nअरुणिमा अन्दर एक कपड़े से अपनी चूत को साफ़ कर रही थी.","जब स्कार्पियो कुछ दूर निकल गई तो मैं धीरे धीरे फार्महाउस की तरफ बढ़ने लगा.\nफार्महाउस पहुंचा तो बाइक धीरे कर दिया और गेट के सामने से निकला. ","मैंने सर घुमा कर अन्दर झांका, तो मेरा शक सही निकला. ","विश्वेश्वर जी ने अकेले चोदने के लिए अरुणिमा को फार्महाउस नहीं बुलवाया था.\nअन्दर के गेट के ठीक सामने अरुणिमा घुटनों के बल बैठी थी और गुरबचन जी का लंड चूस रही थी. ","उनके बगल में राजशेखर जी भी खड़े थे और अरुणिमा उनका लंड हाथ से सहला रही थी.\nमैं बाइक लेकर आगे निकल गया और बाइक को एक सुनसान जगह पर खड़ा करके पैदल वापस आया. ","मैं सावधानी पूर्वक गेट तक आया.\nअन्दर झांका और देखा कि अब वहां कोई नहीं था.\nसब शायद अन्दर जा चुके थे.","तो मैं अन्दर झांकने का तरीका सोचने लगा.\nमैंने पूरे फार्महाउस का एक चक्कर लगाया और जब मैं गेट पर वापस पहुंचा तो वहां ड्राइवर खड़ा था. ","उसको देख कर मैं हड़बड़ा गया.\nउसने मुझसे कहा- साहब, अन्दर बुला रहे हैं.","मैं धड़कते दिल के साथ अन्दर गया और हॉल में कदम रखा.\nहॉल में विश्वेश्वर जी, राजशेखर जी और गुरबचन जी के अलावा तीन और लोग बैठे थे. ","सब नंगे बैठे थे और मैं सोच रहा था कि ये सबके सब अगर अरुणिमा को दो दो बार भी चोदेंगे तो वो पक्का बेहोश हो जाएगी.\nगुरबचन जी मेरे पास आए और मुस्कुरा दिए.\nमैं भी मुस्कुराया.","उन्होंने खींच कर मेरे चूतड़ों पर एक थप्पड़ लगाया और बोले- मना किया था न भोसड़ी के … फिर क्यों आया?","मुझे कुछ बोलते नहीं बना तो राजशेखर जी बोले- छोड़ ना, आ ही गया है तो इसको यहीं रहने दे.\nफिर मुझे देख कर बोले- हमारे मजे में गांड पंगे ना करना, ठीक है! ","मैंने सर हिला दिया और मुझे बैठने के लिए कह दिया गया.\nमैं एक कुर्सी पर बैठ गया. ","थोड़ी देर बाद अरुणिमा ट्रे लेकर कमरे में मुस्कुराती हुई आई. ","उम्मीद के अनुसार बिल्कुल नंगी ही थी और हाथ में ट्रे थी, जिसमें शराब और चखना आदि सामान रखा था.\nवो चल कर कमरे में मौजूद हर आदमी के पास जाती और वो लोग अपना अपना गिलास उठा लेते. साथ में या तो उसकी चूत में उंगली कर देते या उसकी जांघों को सहला कर मसल देते या उसके मम्मों को मसल देते, उसकी गांड में उंगली कर देते. ","अरुणिमा हंस कर उन्ह आंह कर देती.","जब शराब पूरी बांट दी गई तो लोग अपना अपना गिलास पीने लगे.","एक गिलास ख़त्म हुआ तो अरुणिमा बोतल लेकर सबको परोसने लगी.","इस बार भी लोग उसके बदन से खेलते रहे.\nशराब के दो तीन दौर के बाद विश्वेश्वर जी ने और शराब परोसने से मना कर दिया और अरुणिमा अन्दर चली गई. ","उसके जाने के बाद सब लोग आपस में किसी टॉपिक पर बात करने लगे.\nमुझे उन सबकी कोई बात समझ नहीं आ रही थी तो मैं उठा और अन्दर चला गया. ","मैं अरुणिमा से मिलना चाहता था.\nअन्दर उसको ढूंढता हुआ मैं किचन में पहुंचा.","किचन में अरुणिमा अकेली नहीं थी, जो लोग शराब पी रहे थे, उनमें से एक नजर बचा कर या विश्वेश्वर जी की मर्जी से अन्दर था.","अरुणिमा किचन में खड़ी थी और वो उसको पीछे से चोद रहा था.\nअब वो आदमी अरुणिमा की गांड मार रहा था या चूत ये कह पाना मुश्किल है क्योंकि अरुणिमा का चेहरा मेरी तरफ था. ","चोदने वाला अपना संतुलन बनाये रखने के लिए वो अरुणिमा के मम्मों पर अपने दोनों हथेली रखे हुए था.\nअब कितना संतुलन बन रहा था मुझे नहीं पता, पर वो चुदाई के साथ साथ बहुत जोर जोर से अरुणिमा के मम्मों को मसल रहा था. ","मुझे अन्दर आए दस मिनट हुए थे और वो आदमी शायद दस मिनट पहले अन्दर आया था.","उसकी शकल बता रही थी कि वो चरम पर पहुंच गया था और अरुणिमा के अन्दर झड़ने लगा. ","फिर उसने अपना लंड बाहर खींचा और अपना पैंट ऊपर चढ़ा कर बाहर चला गया. ","अरुणिमा वाशबेसिन तक गई और गीले कपड़े से खुद को साफ़ करने लगी. ","अभी मैं उससे बात करने ही वाला था कि एक दूसरा आदमी आया और उसकी कमर में हाथ डाल कर उसको बाहर ले गया.\nइससे पहले कि मैं उनका पीछा करता, वो दोनों पता नहीं किधर से मुड़े कि मैं उन्हें ढूंढ ही नहीं पाया. ","पूरे फार्महाउस में भटकते भटकते आखिर बीस मिनट के बाद मैंने अरुणिमा को देखा.\nवो दोनों फार्महाउस के पीछे की तरफ थे. ","जब मैं वहां पहुंचा तो मैंने देखा कि वो आदमी अरुणिमा की छाती दीवार से सटा कर अरुणिमा को अपने और दीवार के बीच पीसते हुए उसकी गांड मार रहा था. ","वो धक्के भी काफी ज़ोर से लगा रहा था जिससे अरुणिमा कराह रही थी मगर उसके चेहरे पर दर्द की शिकन भी नहीं थी.\nइससे साफ़ मालूम पड़ रहा था कि वो अपनी निम्फो वाली समस्या से जूझ रही है.","जब तक मैं वहां पहुंचा वो अरुणिमा की गांड में झड़ने लगा.\nमेरे पहुंचते ही उसने अपना लंड बाहर निकाला और पैंट ऊपर चढ़ा कर चलते बना. ","अरुणिमा भी उसके पीछे पीछे चल दी और किचन में जाकर खुद को साफ़ करने लगी. ","अभी वो सफाई करके मुड़ी ही थी कि तीसरा आदमी अपनी लंड की प्यास बुझाने हाजिर था. ","उसने मुझे देखा और मुस्कुरा दिया.","फिर अरुणिमा के कंधे पर थपथपाया.\nअरुणिमा ने मुड़ कर उसे देखा तो उसने उसको किचन स्लैब पर ही झुकने को कहा.\nअरुणिमा यंत्रवत झुक गई.","उसने अरुणिमा के चूतड़ों को फैलाया और उसकी गांड में अपना लंड घुसेड़ना शुरू कर दिया.\nइसका भी लंड गुरबचन जी की तरह लम्बा और मोटा था और अरुणिमा को गांड मराने में परेशानी हो रही थी. ","उसने जरा सा चेहरा घुमा कर कहा- सब गांड मारने के लिए ही क्यों मरे जाते हो, चूत चोदने का रिवाज खत्म हो गया है क्या? ","उस आदमी ने आव देखा न ताव एक झटका दिया और लंड सरसरा कर अन्दर चला गया.\nअरुणिमा घुटी घुटी सी चीख मार दी और बेचैनी से स्लैब पर मुठ्ठी मारने लगी.","थोड़ी देर बाद जब उसकी सांस में सांस आई तो वो आदमी गांड में लंड पेलता हुआ अरुणिमा से बोला- चूत प्रेमिका और बीवी की चोदी जाती है, यही रिवाज है. हमारे यहां तो रंडियों की सिर्फ गांड मारने का रिवाज है.\nये बोल कर वो उसकी गांड चोदने लगा.","आप मुझे मेल करने के लिए स्वतंत्र हैं कि आपको यह रोड सेक्स हिंदी कहानी कैसी लगी?\nदोस्तो, मेरी बीवी अरुणिमा की प्यासी चूत गांड चुदाई की कहानी में मैं आपको आगे का हाल सुनाऊंगा.\n[email protected]","रोड सेक्स हिंदी कहानी का अगला भाग: मन्त्री जी के फार्म हाउस में मेरी बीवी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/young-wife-hardcore-sex/"},{"title":"मन्त्री जी के फार्म हाउस में मेरी बीवी- 2","href":"https://www.freesexkahani.com/xxx-kahani/free-wife-sex/"},{"title":"देवर के साथ चूत चुदाई की मस्ती","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-devar-bhabhi-sex/"},{"title":"फेसबुक फ्रेंड ने अपनी कुंवारी गांड मरवा ली","href":"https://www.freesexkahani.com/first-time-sex/new-gand-x-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Hot girl","Kamukta","public sex","Wife Sex"],"relatedStoriesLinks":[{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/meri-wife-ki-chut/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 1","href":"https://www.freesexkahani.com/xxx-kahani/uncle-aunty-sex/"},{"title":"गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं- 1","href":"https://www.freesexkahani.com/antarvasna/partner-swap-sex-in-open/"},{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"}]}