{"Title":"चालू भाभी की मचलती चूत","author":{"name":"एलनजान्द्रो","href":"https://www.freesexkahani.com/author/alenjandro/"},"date":"06-09-2020","views":"30,999","description":["रोड सेक्स की हिंदी कहानी में पढ़ें कि मुझे मर्दों के मोटे लंड से चुदाई का बहुत शौक है. एक दिन मेरे पति घर नहीं थे, मैं चुदने के लिए तड़प गयी. तो मैंने चूत की प्यास बुझाने के लिए क्या किया?","मेरा नाम पिंकी कविशा है। मैं मेरठ की रहने वाली हूँ। मेरी शादी को हुए 3 साल हो गए हैं। मेरे पति एक फैक्ट्री में सुपरवाइजर की पोस्ट पर काम करते हैं। ","वैसे तो मैं शादी के बाद से बहुत खुश और संतुष्ट हूँ मगर मेरी ज़िन्दगी की कहानी कुछ और है. मेरी जिन्दगी बहुत ही रंगीन और रसीली है. वो कैसे, मैं आपको इसी रोड सेक्स कहानी के माध्यम से बताने जा रही हूं. ","मेरे पति एक नंबर के ठरकी और रंडीबाज़ किस्म के इन्सान हैं. दिखने में पहलवान की तरह लम्बे चौड़े हैं लेकिन सेक्स में बहुत रूचि है उनको. 24 घंटे उनके दिमाग में चुदाई ही चलती रहती है। ","मैं भी कोई सती-सावित्री नहीं हूं. मैं एक नम्बर की कामिनी और छिनाल किस्म की औरत हूं. मेरा पति न सिर्फ खुद ही मुझे दूसरे मर्दों के पास जाने देता है बल्कि कभी-कभी वह मेरे लिए घर पर अपने दोस्तों को भी लेकर आ जाता है. ","अपने पति के दोस्तों से भी उसके सामने ही चुदवाती हूं. मेरी एक छोटी बहन भी है. वो भी एक नम्बर की माल है.","मेरे पति ने उसको भी नहीं छोड़ा है. साली की चुदाई करने का उनको बहुत शौक है. मेरी सुहागरात के दिन ही उन्होंने अपनी साली की चुदाई भी कर डाली थी. मेरी बहन भी अपने जीजा से जमकर चुदी थी. ","सेक्स के मामले में मेरा नज़रिया थोड़ा अलग है. मुझे चुदाई करवाना बहुत पसंद है. जब कोई मुझे रगड़ता है और कसकर चोदता है तो मैं जैसे स्वर्ग का अनुभव कर रही होती हूं. ","मेरी छाती का साइज़ 36 है. मैं 36 सी नम्बर की ब्रा पहनती हूं. मेरी कमर 30 के साइज की है और गांड भी 36 की है. ज्यादातर मैं साड़ी और लो-नेक ब्लाउज पहनती हूं. ","शादी से पहले भी मेरे पति मेरा बहुत पीछा करते थे. कॉलेज से आते टाइम वो मुझे रास्ते में से उठा ले जाते थे और खेत में ले जाकर चोद देते थे. मेरी गांड और चूचियों का जो साइज आज है, वो मेरे पति की ही देन है. ","उन दिनों मक्के के खेत हुआ करते थे. उसमें बीच में एक कमरा बना होता था ताकि चिड़ियों और दूसरे पंछियों से फसल की निगरानी की जा सके. मेरे पति मुझे खेत के बींचोबीच बने उसी कमरे में ले जाते थे. ","वहां सुनसान में मुझे अन्दर ले जाकर अपनी पैंट खोल लेते थे और मुझे अपना लंड चूसने के लिए कहते थे. मैं भी मजे से उनका लौड़ा निकाल कर मुंह में ले लेती थी और जमकर चूसा करती थी. फिर वो मुझे कुतिया बनाकर चोदते थे.","उसी वक्त उनकी नजर मेरी बहन पर भी थी. वो मेरी बहन की चुदाई की बात करते थे.\nमैं भी कह देती थी- पटाकर चोद लो. मुझे फर्क नहीं पड़ता. ","इस तरह से मेरे पति ने शादी से पहले भी मुझे कई साल तक चोदा था. मैं अपनी बहन के सेक्सी जिस्म की बातें बताकर उनका लंड खड़ा कर देती थी और फिर वो जोश में आकर मेरी ही चूत मार लेते थे. मुझे बहुत मजा मिलता था इससे। ","अब मैं आपको अपनी कुछ समय पहले की ही स्टोरी बताती हूं. एक दिन मेरे पति ऑफिस के किसी काम से 5-6 दिन के लिए बाहर चले गए थे। रात को मैं बहुत तड़प रही थी कि कोई मुझे आकर चोद दे. ","एक कमरे से दूसरे कमरे तक मैं नंगी ही टहल रही थी और पति के एक दोस्त से सेक्स चैट कर रही थी. मगर वो साला इतनी दूर रहता था कि उसको घर आने में ही 2 घंटे लग जाते. ","फिर मेरे दिमाग में एक आइडिया आया कि क्यों न मैं रेड लाइट एरिया में ही चली जाऊं और किसी पैसे वाले के साथ मीटिंग फिक्स कर लूं?\nइससे पहले मैंने कभी ऐसा नहीं किया था और आज न जाने क्यों मेरा मन ऐसा करने के लिए कर रहा था. ","मैंने मस्त सी सफ़ेद ट्रान्सपेरेंट साड़ी पहन ली और पटाखा बनकर निकल गयी। मैं बहुत सेक्सी लग रही थी। लो-नेक ब्लाउज से मेरे दूध बाहर आने के लिए तरस रहे थे और मेरी गांड किसी लंड से चुदवाने के लिए मचल रही थी.","सड़क काफी सुनसान थी, कोई भीड़-भाड़ नहीं थी. मैं निडर होकर सड़क पर चली जा रही थी.\nअचानक एक लम्बी सी गाड़ी मेरे सामने आकर रुकी और शीशे नीचे करके एक मस्त से हट्टे कट्टे आदमी ने अंदर से आवाज़ दी. ","वो बोला- अरे मैडम, इतनी रात को कहां घूम रही हो? आओ, आपको मैं छोड़ देता हूं.\nमैं बोली- कहां छोड़ोगे मुझे?\nआदमी- जहां आप कहोगे, वहीं छोड़ देंगे.","मैं झट से गाड़ी के अंदर बैठ गयी। गाडी अंदर से बहुत शानदार और बहुत बड़ी थी। काफी पैसे वाला आदमी लग रहा था वो।\nअंदर बैठने के बाद वो बोला- तुम्हें मेरे फार्म हाउस तक चलना होगा.\nमैं समझ गयी और बोली- 10000 लूंगी और मुझे सुबह यहीं लाकर छोड़ना पड़ेगा. ","ये कहते हुए मैंने अपना पल्लू नीचे गिरा दिया था और मेरे दूध मेरी छाती से बाहर झांकने लगे. उसकी नजर मेरी चूचियों पर जाकर टिक गयी. वो उनको लगातार घूरने लगा. ","फिर बोला- मैं तुम्हें 25 हजार दूंगा अगर तुम मुझे सब करने दो तो?\nमैं सोच में पड़ गयी और डर गयी कि ये ऐसा क्या करने वाला है मेरे साथ जो 25 देने के लिए तैयार हो गया है!","फिर रुपयों के बारे में सोचकर मैं खुश हो गयी कि ये चाहे चूत मारे या गांड अब तो मैं इससे चुदकर ही रहूंगी.\nफिर वो बोला- मेरा एक दोस्त भी है. हम दोनों एक साथ तुम्हारे मजे लेंगे. तुम्हें घबराने की जरूरत नहीं है, हम तुम्हारा पूरा ख्याल रखेंगे. ","मैं बोली- एक साथ दो मर्द? दूसरे का अलग से चार्ज लगेगा साहिब. उसके दस हजार अलग से लूंगी, दोनों के मिलाकर पूरे 35 लूंगी. (अब मैं रंडियों की तरह बात कर रही थी)\nआदमी- ठीक है 35000 में पक्का।","फिर मैं बोली- अब तो तुम्हें जो करना है कर लो और जितनी बार करना है उतनी बार कर लो.\nवो बोला- हम चोदते हुए गालियां भी देते हैं और गांड भी चोदेंगे. ","मैं- अरे … जो करना है कर लीजिये! अब तो मै आपकी रंडी हूँ। जो गाली देनी है दे लेना- बहनचोद, मादरचोद, रंडी की औलाद, छिनाल, चुदैल, रखैल जो भी कहने का मन करे कह लेना. ","इतना सुनते ही वो आदमी मस्त हो गया और अपना हाथ मेरी जांघों पर फेरने लगा। उसने अपना नाम पंकज बताया। उसने गाड़ी स्टार्ट कर दी और हम चल पड़े. ","अभी फार्म हाउस बहुत दूर था. एक घंटे का रास्ता था। उसकी नज़र रास्ते पर कम और मेरे ब्लाउज पर ज्यादा थी। मैंने भी थोड़ी मस्ती करने के लिए ब्लाउज के ऊपर के 2 हुक खोल दिये. ","उसकी नजरों के लिए मैंने अपनी चूचियों के उभारों को और दिखा दिया और नजारा बहुत कामुक हो गया. अब मेरे अंदर भी सेक्स की आग बढ़ती जा रही थी और मैंने भी उसके लंड पर हाथ रख दिया. ","उसका लंड इतना टाइट हो गया था कि लग रहा था काफी मोटा और लम्बा है.\nमैंने मन ही मन कहा- पिंकी कुतिया, आज तो तेरी लॉटरी लगने वाली है. मस्त लौड़ा मिला है. चुदाई का भी मजा लेगी और पैसे भी बहुत आयेंगे. ","अब मैंने उसका हाथ पकड़ा और अपनी चूचियों पर रखवा दिया.\nमैं बोली- दबा लो इनको, ये अब तुम्हारे ही हैं.\nवो मेरी चूचियों को एक हाथ से दबाने लगा. ","मैं बोली- हाथ अंदर डालकर दबाओ न प्लीज!\nपंकज एक हाथ से गाड़ी चला रहा था और एक हाथ को मेरे ब्लाउज के अंदर डालकर मेरी चूचियां मसल रहा था। मैंने उसकी पैंट की जिप खोलकर उसका लंड बाहर निकाल लिया. ","पंकज- कैसा लगा मेरी रंडी तुम्हें मेरा लंड?\nमैं- यह तो बहुत बड़ा है, बहुत मज़े देगा। मन कर रहा है कि कच्चा खा जाऊं इसको!","पंकज- खा ले कुतिया, आज ये तेरी चूत को कुतिया की तरह ही चोदेगा. आज तुझे चुदाई का मस्त मजा मिलने वाला है.\nउसके कहने पर मैं झट से नीचे झुकी और उसका लंड अपने मुंह में ले लिया. मैं जोर जोर से उसके लंड को चूसने लगी. ","अपने चूचे मैंने अपने ब्लाउज से बाहर ही कर दिये थे ताकि पंकज उनको दबाता रहे. मर्दों से अपनी चूचियां दबवाना मुझे बहुत पसंद है. मैं मस्ती में उसका लंड चूसे जा रही थी और वो मेरी चूचियों को दबाये जा रहा था. ","उसका मोटा लंड अब पहले से भी और ज्यादा सख्त हो गया था. इधर मेरी चूत भी पानी छोड़कर गीली हो गयी थी. मैं अपने मुंह को उसके लंड पर दबाते हुए होंठों को उसके टट्टों तक ले जाती थी और उनको किस करके वापस आती थी. ","बीच बीच में मैं उसके टट्टों को चाट भी लेती थी.\nपंकज- आह्ह … कुतिया … साली … बहन-की-लौड़ी … तू लौड़ा तो बहुत मस्त चूसती है. मुझे लग रहा है कि मैं फार्म हाउस तक पहुंच नहीं पाऊंगा. उससे पहले ही तू मेरा माल निकलवा देगी. ऐसा कर कि तू अपनी पैंटी नीचे कर ले और मेरे लंड पर बैठ जा. ","ये कहते हुए उसने गाड़ी साइड में लगाई और अपनी पैंट पूरी नीचे तक कर दी. मैंने भी अपनी पैंटी उतार कर साड़ी ऊपर की और उसकी जांघों पर आकर अपनी चूत को उसके लंड पर टिका लिया. ","बैठते हुए मैंने झटके से उसके लंड को चूत में ले लिया. लंड चूत में फंसा तो मेरी जान निकल गयी. काफी तगड़ा लंड था उसका. फिर तुरंत ही वो मेरे बूब्स को दबाने लगा और मुझे थोड़ा मजा आने लगा. ","फिर धीरे धीरे मैं उसके लंड पर उछलने लगी और मेरे मुंह से आवाजें निकलने लगीं.\nमैं- आह … आह … आह … यस … चोदो मुझे, अच्छे से चोदो … माँ चोद दो मेरी आज … यहीं गाड़ी में ही बच्चा कर दो मेरे अंदर … आह्ह … जोर से। अपनी सारी हवस निकाल दे कुत्ते। आह्ह … क्या लौड़ा है तेरा, मैं तो फिदा हो गयी हूं. मन कर रहा है कि पूरी नंगी होकर चुदूं.","पंकज- साली कुतिया … तू फार्म हाउस तो चल! तुझे नंगी भगा-भगा कर चोदेंगे. तेरी चूत की सारी गर्मी निकाल देंगे साली रांड. बहन की लौड़ी … तेरी मां चोद कर रख देंगे हम वहां। ","मैं- आह्ह … ओह्ह … पहले अभी मेरी चूत को चोदो … बाद में … आह्ह … बाद में मेरी मां … ऊह्ह … मेरी मां चोद लेना.\nपंकज का लंड बहुत लम्बा और सख्त था. इतना मजा आ रहा था कि क्या बताऊं. लग रहा था कि जैसे अपने पति के लंड से ही चुद रही हूं. जैसे ही लंड मेरी चूत में अंदर घुसता था तो मैं मस्ती से भर जाती थी. ","अब मैंने अपने ब्लाउज के सारे हुक खोल दिए और काली ब्रा में मेरे बूब्स उछलने लगे. मैंने उसका सिर पकड़ कर अपनी छाती में दबा लिया. पंकज का हाथ मेरे पेटीकोट में पहुंच गया था और वो मेरी गांड को दबा रहा था. ","फिर उसने मेरे होंठ चूसने शुरू कर दिये. 10 मिनट तक वो मुझे नीचे से गांड उठाकर चोदता रहा. वो मुझे कसकर भींचे जा रहा था. लग रहा था कि उसका जोश पूरे शवाब पर आ गया है और वो किसी भी वक्त खाली हो सकता है. ","अब तक मैं भी 2 बार झड़ चुकी थी. फिर उसने अपना हाथ अंदर तक मेरी गांड के छेद तक पहुंचा दिया और मेरी गांड में उंगली दे दी. अब मैं और ज्यादा चुदासी हो गयी. मैं जोर जोर से उसके होंठों को काटते हुए चुदने लगी. ","वो हाँफता हुआ पीछे हुआ और बोला- कहां निकालना है?\nमैं- अंदर निकाल दो. मैंने गोली खाई हुई है. टेंशन लेने की कोई बात नहीं है. ","इतना सुनते ही वो जोर जोर से मेरी चूत में लंड को पेलने लगा. मेरी सिसकारियां अब चीखों में बदल गयी और मेरी चूत फटने लगी. मगर सड़क सेक्स में मजा इतना आ रहा था कि मन कर रहा था कि बस चुदती ही रहूं. ","उसके लंड से पिलवाते हुए मैं बोली- पेल दो अपना लंड मेरी चूत में … कुत्ते … साले मादरचोद … मेरी चूत को फाड़ दे … आह्ह … और चोद भोसड़ी वाले … तेरे लंड को निचोड़ दूंगी मैं अपनी चूत में। ","मेरी गालियां सुनकर वो और तेजी से मेरी चूत को ठोकने लगा. पंकज मेरे दोनों दूधों को ब्रा के बाहर ही पकड़ कर चोद रहा था.\nमैं बोली- इनको बाहर निकाल लो. अपने होंठों को लगा दो इनपर. ये तुम्हारे होंठों के इंतजार में हैं. ","वो बोला- आह्ह … इनको तो मैं फार्म हाउस में जाने के बाद ही देखूंगा. तेरी रसीली चूचियों पर … ओह्ह … ऊह्ह … ले साली … आह्ह … शराब डालकर पीऊंगा. इनका सारा रस निचोड़ दूंगा … साली छिनाल. ","इतने में ही उसने मुझे जोर से भींच दिया और अपना लंड एकदम से कसकर मेरी चूत में ठोक दिया. उसके लंड से गर्म गर्म वीर्य निकल कर मेरी चूत में मुझे महसूस हुआ. मैं भी उसके ऊपर ही गिर गयी. ","कुछ देर तक मैं ऐसे ही पड़ी रही. फिर मैं उठी और उससे अलग हो गयी. मैंने साइड वाली सीट पर आकर अपने कपड़े ठीक किये और फिर आराम से बैठ गयी. मेरी चूत में उसके माल का गीलापन महसूस हो रहा था जिससे मुझे बहुत अच्छी फीलिंग आ रही थी. ","मर्दों का माल चूत में महसूस करना मुझे बहुत रोमांचित कर देता है इसलिए मैं अपनी चूत की चुदाई करवाने के बाद माल को चूत में ही गिरवाती हूं. ","पंकज बोला- कैसा लगा ट्रेलर?\nमैं बोली- मस्त मजा आ गया. अगर ट्रेलर ऐसा है तो पिक्चर तो और भी ज्यादा मस्त होगी. मैं तो अभी से ही बहुत उत्साहित हो रही हूं. ","पंकज ने फिर से गाड़ी दौड़ा दी और हम फार्म हाउस की ओर चल पड़े.\nप्यारे दोस्तो, मैंने उस आदमी से चलती कार में चूत चुदवा ली थी. अब मैं उनके फार्म हाउस पर जाकर चुदने वाली थी. मगर वो कहानी बताने के लिए मुझे दूसरी कहानी के साथ आना पड़ेगा. ","इस रोड सेक्स कहानी में वो वाकया समाहित करना मुश्किल था. इसलिए अपनी आगे की चुदाई की स्टोरी मैं आपको अगली कहानियों में बताऊंगी. इस रोड सेक्स स्टोरी के बारे में आप अपनी राय मुझे जरूर भेजें.\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जीजा से जमकर चुदी","href":"https://www.freesexkahani.com/category/sali-sex/"},{"title":"दोस्त की बहन की कुंवारी बुर","href":"https://www.freesexkahani.com/first-time-sex/friend-ki-sister-ki-chudai/"},{"title":"अपने घर में अजनबी से चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"},{"title":"क्रिकेट टीम मैनेजर की कामुकता","href":"https://www.freesexkahani.com/antarvasna/cricket-team-manager-kamukta/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"}]}