{"Title":"लखनऊ वाली जवान मामी की कामुकता- 2","author":{"name":"ठरकी आत्मा","href":"https://www.freesexkahani.com/author/aabhi2/"},"date":"29-11-2021","views":"398,733","description":["रोड सेक्स कहानी में पढ़ें कि कैसे मैंने चलती कार में मामी की वासना जगायी, फिर कार सुनसान सड़क पर लगा कर मामी के गर्म जिस्म को मसला, ओरल सेक्स किया.","हैलो फ्रेंड्स, मेरा नाम अजिंक्या है और मैं अपनी देसी मामी सेक्स कहानी में आपका पुन: स्वागत करता हूँ.\nकहानी के पहले भाग\nमामा मामी की चुदाई देख मुठ मारी\nमें अभी तक आपने जाना था कि मैं अपने मामा को ट्रेन में बैठाकर मामी के साथ लौट रहा था तो चलती कार में मामी ने मेरी जींस के ऊपर से ही मेरे लंड पर हाथ रख दिया, जिससे मैं एकदम से गनगना उठा था.","अब आगे रोड सेक्स कहानी:","मामी मेरा लंड सहलाती हुई बोलीं- आपके अरमान तो काफी जग गए हैं.\nयह कहकर मामी ने मेरे गाल पर पप्पी कर दी और मेरे कंधे पर सिर रख लिया.","मुझे तो बिन मांगे पप्पी मिल गयी.","मामी मुझसे और चिपक गयी. उनके जिस्म की गर्मी मुझे फील होने लगी थी.\nमेरे लंड का हाल बुरा होने लगा था, वो पैंट फाड़ कर बाहर आने को बेताब था.","तभी मामी ने जींस की चैन खोल दी और मेरे लंड को बाहर निकाल कर सहलाने लगीं.","मैंने उनकी जांघों पर हाथ रख दिया और हल्के से दबाते हुए सहलाने लगा.","मामी की जांघें बहुत ही सेक्सी थीं.\nमैं उन्हें दबा दबा कर मसल रहा था.","मामी- ओफ़ अज्जु.\nवे मेरी गर्दन के पास आकर अपनी गर्म सांसें मेरी गर्दन पर छोड़ रही थीं. ","वो धीरे धीरे मेरे गर्दन को चूमने लगीं.\nअब मुझसे कन्ट्रोल कर पाना मुश्किल हो रहा था.","मैंने सुनसान जगह देखकर गाड़ी रोकी और मामी का मुँह पकड़कर उनके होंठों पर किस करने लगा.\nवो भी भरी हुई बैठी थीं, तुरन्त मेरा साथ देने लगीं. ","मैं उनके होंठों को चूस रहा था और वो मेरे होंठों चूस रही थीं.\nमैंने किस करते करते उनकी सीट पीछे को सरका दी, जिससे वो लेट सी गईं.","‘ऊउम्म उम्म्म ऊम्म्म …’ ","कुछ 5 मिनट तक हम दोनों एक दूसरे के होंठों को चूसते रहे.","फिर अलग होकर सांस ली, एक बार हम दोनों की नजरें मिलीं और फिर से होंठों से लग गए.","‘ऊम्म्म मम्म ऊउम्म ऊउम्म ऊउम्म ऊउम्म ऊमह उमह …’","मामी को किस करते करते मैंने उनके मम्मों पर हाथ रख दिए और दबाने लगा.","गाड़ी सुनसान जगह थी तो किसी के आने का डर नहीं था.","मैं मामी के गुलाबी होंठों को टॉफी की तरह चूसने लगा और उनके होंठ के पास वाले तिल को चाट रहा था. ","‘ऊम्म्म उम्म्म मह …’","मामी के जिस्म की खुशबू मुझे दीवाना बना रही थी.","होंठों को चूसते चूसते मैं उनकी जीभ चूसने लगा. वो भी मेरी जीभ चूस रही थीं.","काफी मजा आने लगा था … लंड भी गीला होने लगा था.","अब मेरा एक हाथ उनकी गर्दन पर लिपटा हुआ था और दूसरा हाथ मम्मों पर था.\nमैं उनके टॉप के ऊपर से उनके बूब्स दबा रहा था.","मामी मेरे सीने पर हाथ फेरती हुई लंड को सहलाने लगीं.","मैंने मामी को कसकर अपनी बांहों में भर लिया और पागलों की तरह चूमने लगा. ","मैं कभी उनके गाल चूमता, कभी होंठ, कभी गर्दन. मैं उन्हें चूमने के साथ जीभ से चाट भी रहा था.","मेरी इस हरक़त से वो पागल ही हो गईं और मुझसे लिपट गईं.","उनकी गर्दन पर चूमते चूमते मैंने उनकी गर्दन पर लव बाईट दे दी.","‘उम्म्म्म … ऊम्म्म … काट मत यार … दो दिन बाद तेरे मामा भी देखेंगे.’\n‘ओके …’","फिर मैंने उनके टॉप में नीचे से हाथ डालकर टॉप बूब्स तक ऊपर कर दिया और ब्रा के ऊपर से ही उनके बूब्स दबाने लगा.","उनके कान को चूसकर उनके कान के पीछे चूमने लगा जिससे वो और अधिक उत्तेजित हो गईं.","मामी ने ब्लैक कलर की ब्रा पहन रखी थी.\nउनके गोरे जिस्म पर ब्लैक ब्रा मामी को और आकर्षक बना रही थी.","ब्रा को ऊपर करके मैं उनके बूब्स पर हाथ फिराने लगा.\nजिन बूब्स को याद करके मैंने इतनी बार मुठ मारी थी, आज वो मेरे हाथ में थे.","मामी के दूध बिल्कुल परफेक्ट साइज के थे. गोरे गोरे और उन पर पिंक कलर के निप्पल उन्हें और भी ज्यादा सेक्सी और हॉट बना रहे थे.","दूध सहलाते सहलाते मैंने उन्हें चूमना शुरू कर दिया और उन पर जीभ फिराकर चाटने लगा.","मामी के दूध दबाकर मुझे बहुत मजा आ रहा था.","सच में मेरी मामी के दूध एकदम रूई के गुल्ले से थे.","मामी- ओह आह आह आह ऊउम्म उह और दबा … ऊउम्म ऊह ऊह.\nउनके मुँह से ये सब अब अपने आप ही निकल रहा था.","मैंने उनके मम्मों को हाथों में जकड़कर पकड़ लिए और प्यार से सहलाने लगा.","मैं मामी के मम्मों को दबाकर बोला- मामी आपके मम्मों का तो मैं कब से दीवाना हूँ … आंह आज इनका सारा रस पी जाऊंगा.\nमामी- आंह हां पी ले मेरे बेबी, मुझे पता है कि तू इन्हें घूरता है. ","मामी ने मेरे बाल पकड़कर मेरा मुँह अपने मम्मों से लगा लिया.","मैं एक निप्पल को मुँह में लेकर चूसने लगा. बारी बारी से मैं मामी के दोनों अंगूर खूब चूसे.","मामी के मुँह से लगातार सीत्कार निकल रही थी- ऊम्म्म ऊउम्म आह!","मैं कभी उनके मम्मों को कभी जीभ से चाटता, तो कभी उनके निप्पल को खींच का चूसने लगता.","अब उनके मुँह से तेज़ सिसकारियां निकलने लगी थीं- आहह … चूसो और ज़ोर से … आहह खा जाओ … ओओहहह … मेरे जिस्म को … हम्महह … आहहह!","मामी एक हाथ से मेरे सिर को अपने बूब्स पर दबा रही थीं और दूसरे हाथ से मेरे लंड को ऊपर नीचे कर रही थीं.","मैंने बूब्स मसलते हुए एक हाथ उनकी चूत पर रखा और उनकी लैगिंग्स के ऊपर से ही सहलाने लगा.\nउनकी चूत भीग रही थी.","मैंने उनके बूब्स को चाट चाट कर गीले कर दिए थे.\nनिप्पल को मुँह में लेकर होठों से दबा रहा था, जिस वजह से मामी के मुँह से कामुक सिसकारियां निकल रही थीं और उनकी चूत पानी छोड़ रही थी. ","एसी कार में भी मामी पूरा पसीने में नहा चुकी थीं.","मैंने उनकी लैगिंग्स में हाथ डालकर पैंटी के साइड से उनकी चूत के ऊपर उंगली फिराई.\nउनकी चूत बिल्कुल क्लीन शेव थी.\nचिकनी चूत पर हाथ फिराकर मजा ही आ गया.","उनकी चूत पर उंगली फिराते हुए उंगली चूत रस में भीग गयी थी.\nमैंने धीरे से चूत में उंगली डाल दी और आगे पीछे करने लगा.","मामी ने अपनी लैगिंग्स और पैंटी घुटनों तक कर दी, जिस वजह से उनकी चिकनी जांघें नंगी हो गईं.","उनकी गोरी जांघों को देखकर मैं और ज्यादा गर्म हो गया.\nमैं उनकी चुत में उंगली डालकर घुमा रहा था, जिस वजह से उन्हें और ज्यादा मजा आने लगा था.","मामी- ओह्ह ओह्ह अज्जु ओह्ह ओह्ह मजा आ रहा है … आह्हम्म आह आह.","वे मेरे लंड को तेज तेज ऊपर नीचे कर रही थीं. मेरे लंड की नसें तन गयी थीं. वो लंड को हाथों में कसकर दबा कर मुठ मार रही थीं.","मैं उनके मुँह में जीभ डालकर चूस रहा था और चूत में तेजी से उंगली कर रहा था.","मैं- आज आपको खा जाऊंगा मेरी स्वीटहार्ट मामी … उममह ऊमह ऊमह उम्ह उमह!","वो पूरी ताकत से मेरा सिर पकड़कर अपने मम्मों में लगा रही थीं.\nमैंने उनके क्लीवेज को चाटकर उनके एक निप्पल को मुँह में ले लिया और दांतों से दबा कर चूसने लगा.","इस वक्त मुझे कुछ होश नहीं था कि मैं क्या कर रहा हूँ. मुझे बस मामी के बूब्स नजर आ रहे थे.","मैंने अब दो उंगलियां चूत में डालना शुरू कर दी थीं.\nउनकी चूत बहुत रसीली थी. चूत में से बहुत ज्यादा पानी बह रहा था, मेरा पूरा हाथ गीला हो गया था. ","कोई 5 मिनट तक चूत में उंगली करने के बाद वो कसमसाने लगीं- ओह्ह मैं गयी … आह आह आह आह आह आह.","मैं अपनी दोनों उंगलियों को और तेज तेज चूत में चलाने लगा और दूसरे हाथ से उनका एक दूध पकड़कर कसकर दबा दिया.","मामी सिसकारी लेती हुई और अपनी कमर हवा में ऊपर नीचे करती हुई झड़ने लगीं.","मामी- आई आई ओह ओह आह आह्हम्म आहहम्म मैं गयी … मैं मर गई … आंह और तेज कर साले आह्म्म ओह ऊह ओह.","तभी उनकी चूत ने ढेर सारा माल मेरी उंगलियों पर निकाल दिया.\nउनकी सांसें बहुत तेज चल रही थीं.\nवो आंख बंद करके सीट से टिककर बैठ गईं.\nउनकी चुत के माल से मेरा सारा हाथ गीला हो गया था.","मैंने उनकी चूत में से उंगली निकालकर उनके मुँह में डाल दीं, जिसे वो चूसने लगीं. ","फिर वो दोनों उंगलियां मैंने अपने मुँह में ले लीं.","मैंने पहली बार किसी चूत के रस का स्वाद चखा था … आह नमकीन सा रस था.","मैं- आज तो आपने निहाल ही कर दिया मामी … आह आपने अपनी चूत रस का स्वाद चखा दिया … आई लव यू मामी.\nमामी- अभी तो और निहाल करना बाकी रह गया है मेरे अज्जु राजा. लेकिन तुम ये मामी मामी मत कहो. मुझे ऐसा लग रहा है जैसे मैं किसी बच्चे के साथ मजे कर रही हूं.","मैं- ओके मैं आपको स्वीटहार्ट कहूंगा … चलेगा ना … वैसे मैं आपका बच्चा ही तो हूँ … तभी तो दूध पी रहा हूँ.\nये कहकर में उनके बूब्स हाथ में लेकर चूसने लगा.","मामी- ओले मेला बच्चा … अब घर जाकर भी पीना है या सारा यहीं पी लेगा मेला बच्चा. ","मामी हंसने लगीं.\nमैं- आपका तो हो गया … मेरा रह गया. देखो मेरा लंड कैसे तड़प रहा है. ","मैंने उनका हाथ पकड़कर लंड पर रख दिया.","मामी- ओह मेरे अज्जु राजा … तुम्हारा काम भी कर देती हूँ.","ये कहकर वो झुक गईं और लंड का टोपा चाटने लगीं.","मामी जीभ से लंड को चाट रही थीं और चाटते चाटते लंड को मुँह में लेकर चूसने लगीं.\nवो पहले सिर्फ टोपा चूस रही थीं.\nफिर उन्होंने पूरे लंड को मुँह में लेकर चूसना शुरू कर दिया.","वो मुँह को टाइट करके लंड को निचोड़ सा रही थीं.\nमामी लंड चूसने में इतनी माहिर खिलाड़ी थीं कि उनका मुँह चूत के मजे दे रहा था.","मैंने उनके सिर पर हाथ रखकर अपनी आंखें बंद करके मजे लेना शुरू कर दिए.\nमुझे ऐसा लग रहा था, जैसे मैं आसमान में उड़ रहा हूं.","मैं सोचने लगा कि इनके मुँह में इतना मजा आ रहा है, तो चूत में कितना मजा आएगा.\nये सोचते सोचते मैंने उनके मम्मों को दबाना शुरू कर दिया.\nमैं मामी के दोनों निप्पलों को हाथ से मसलने लगा था- ओह्ह मामी कितना अच्छा चूस रही हो आप … आई लव यू मेरी जान ऊम्म्म!","वो लंड को चपड़ चपड़ करके चूसे जा रही थीं और हाथ से हिला भी रही थीं.","मेरा काम भी होने वाला था, मैंने उनका सिर पकड़कर लंड पर दबा लिया और उनके मुँह में 5-6 धक्के लगा दिए.","मेरे लंड ने उनके मुँह में ही पिचकारी छोड़ दी. ","‘आह्हम्म आह्हम्म आह्हम्म उह …’","मेरे लंड का सारा माल पीकर उन्होंने लंड को चाटकर साफ कर दिया.","फिर बैठकर तेज तेज सांसें लेने लगीं, जिस वजह से उनके बूब्स ऊपर नीचे हो रहे थे. मामी इस समय बिल्कुल सेक्स की देवी लग रही थीं.","मैं उन्हें फिर से किस करने लगा. वो भी मेरा साथ देने लगीं.","दो मिनट तक किस करने के बाद वो बोलीं- हम लोग अब घर चलें या यहीं सब कर लेंगे?","मैंने उनके होंठों के पास वाले तिल को चूमते हुए कहा- आपकी मर्जी है, आप कहें तो यहीं कबड्डी कर लेते हैं.\nमामी- यहां किसी ने देख लिया तो प्रॉब्लम हो जाएगी. घर चलते हैं, घर भी तो खाली है न!","ये कहकर वो मेरे सिर के बालों में हाथ फिराने लगीं.\nहमने अपने कपड़े ठीक किये और घर की तरफ चल पड़े. ","खाना हमने रास्ते से ही पैक करा लिया था और 4 बोतल बीयर की ले ली थीं.","घर पहुंचकर हम लोग अन्दर आ गए. ","मामी ने गेट बंद किया और अपने रूम में चली गईं.\nकपड़े चेंज करके मैं भी लोअर व टी-शर्ट में सोफे पर बैठ गया. ","मैं टीवी देख रहा था और बीयर पी रहा था.\nतभी मामी अपने कमरे से निकल कर आईं.","उन्होंने एक ब्लैक कलर की नाइटी पहन रखी थी जो उनके घुटनों तक की थी.","उसमें से उनकी गोरी गोरी टांगें साफ़ नजर आ रही थीं. ","मामी इतनी सेक्सी लग रही थीं कि मेरा मन कर रहा था, उन्हें वहीं पकड़ कर चोद दूँ. ","मेरा लंड मामी की चुदाई की सोच कर लोअर में तंबू बन गया था.","मामी- बड़ी तेज भूख लग रही है, पहले खाना खा लेते हैं.\nये कहकर वो किचन में चली गईं और खाना गर्म करने लगीं. ","थोड़ी देर में वो खाना लेकर आईं.\nहम दोनों ने साथ में खाना खाया और बीयर पी. ","फिर वो किचन में चली गईं.","मुझसे कन्ट्रोल नहीं हो रहा था.\nएक तो बीयर की वजह से सुरूर बन गया था और दूसरा मामी को चोदने की तमन्ना मुझमें आग लगा रही थी.","मैं किचन की तरफ गया और झांककर देखा तो मामी मेरी तरफ पीठ करके खड़ी होकर बर्तन धो रही थीं.\nउनके हिलने की वजह से उनकी गांड थिरक रही थी, जिसे देखकर मेरा लंड भी थिरकने लगा.","मैं पीछे से जाकर उनसे चिपक गया और कसकर हग करते हुए दोनों हाथ उनके पेट पर बांध लिए. मैं उनकी गर्दन पर किस करने लगा.","वो बोलीं- अरे मेरा बेबी आ गया … थोड़ी देर रुक जा, मैं काम निपटा लूं.\nमैं- आप अपना काम करो, मुझे अपना काम करने दो. ","ये कहकर मैं उनकी गर्दन और कान पर चूमने लगा. ","दोस्तो, अब मुझसे रहा नहीं जा रहा था, मुझे अपनी मामी की चुत चुदाई की चुल्ल परेशान कर रही थी.","आपको भी मेरी देसी मामी की चुदाई का रस लेना है. मैं सेक्स कहानी के अगले भाग में आपको पूरा मजा दूंगा.","यह रोड सेक्स कहानी आपको कैसी लगी?\nमुझे आपके मेल का मुझे इन्तजार रहेगा.\n[email protected]","रोड सेक्स कहानी का अगला भाग: लखनऊ वाली जवान मामी की कामुकता- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामा मामी की चुदाई देख मुठ मारी","href":"https://www.freesexkahani.com/antarvasna/porn-mami-ki-sex-kahani/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 3","href":"https://www.freesexkahani.com/antarvasna/garam-sex-kitchen-me/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/jiju-sexy-hindi-kahaniyan/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Hot Sex Stories","Kamvasna","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"शादीशुदा भानजी संग होटल में सुहागरात","href":"https://www.freesexkahani.com/family-sex-stories/sexy-ladki-ki-garma-garam-chudai/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"},{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/family-sex-stories/hindi-sex-chat-story/"},{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"}]}