{"Title":"ममेरी बहन के साथ सेक्स चैट फिर चुदाई","author":{"name":"विकी देहरादून","href":"https://www.freesexkahani.com/author/mydailytricks/"},"date":"16-10-2020","views":"37,432","description":["रोल प्ले सेक्स स्टोरी में पढ़ें कि जब मेरी कोई गर्लफ्रेंड नहीं बनी तो मैंने अपनी ममेरी बहन पर ही कोशिश करने की सोची. मैंने उसे कैसे पटाकर चोदा?","दोस्तो, मेरा नाम विक्की है और मैं देहरादून का रहने वाला हूँ. आज मैं आपको अपनी सेक्स लाइफ के बारे में बताऊंगा. ","मैं अभी 27 साल का हूँ और कुंवारा हूँ. मगर ये रोल प्ले सेक्स स्टोरी तब की है, जब मैं 23 साल का था.","मैं बचपन से ही ब्लू-फिल्म देख कर मुठ मारने लगा था. हर सेक्स फ़िल्म की हीरोइन को देख कर लंड हिला लेता था.","उससे बात आगे बढ़ी तो मैं अपने इंजीनियरिंग कॉलेज की लड़कियों को देख कर घर जाकर लंड हिलाने लगा था. ","कुछ महीने में ही मैं एक दिन में 3-3 बार हिलाने लगा था. इस बीच न ही कोई लड़की मेरी गर्लफ्रेंड बनी, ना ही ज्यादा दोस्त बने थे. इसलिए मैं शर्मीला किस्म का लड़का बन कर रह गया था. ","फिर इंजीनियरिंग की पढ़ाई खत्म करके मैं जॉब ढूँढने लगा. मगर जब जॉब नहीं मिली. तो टाइम पास करने के लिए मैं अन्तर्वासना की सेक्स कहानी पढ़ने लगा था.","बेरोज़गारी के उस दौर में मैं भाई बहन की चुदाई की कहानियां काफी पसंद करने लगा था. फिर एक दिन मैंने सोचा कि क्यों न अपने मामा की लड़की पर ही कोशिश कर लूं. ","मेरी ममेरी बहन का नाम दीक्षा है और वो मुझसे 7 महीने बड़ी है. हम दोनों अच्छे दोस्त थे. वो मुझसे अपनी सारी बातें शेयर करती थी.","अब मैंने उससे थोड़ी नॉटी बातें करनी शुरू कर दीं … मगर ये सब अभी सिर्फ व्हाट्सप्प पर चल रहा था. वो भी तेज़ लौंडिया थी, मेरा साथ देने लगी.","हमारी व्हाट्सप्प की बातें कुछ ऐसे शुरू हुई थीं. ","विक्की- हाय कैसी है तू!\nदीक्षा- अच्छी हूँ, तू बता कोई गर्लफ्रेंड बनाई या नहीं!\nमैं- नहीं यार, तूने कोई बनाया है क्या?\nदीक्षा- नहीं तो यार, पर तुझे ऐसा क्यों लगा?","मैं- सच बता न, वो सुनील जिससे तू बातें करती रहती, वो तेरा बीएफ है ना!\nदीक्षा- नहीं यार, वो तो बस मेरा क्लासमेट था.\nमैं- मुझे तो वो तेरा बीएफ ही लगता है, बता न, मैं किसी को नहीं बताऊंगा.","दीक्षा- हां यार वो मेरा बीएफ ही है, पर तू किसी को बताना मत!\nमैं- नहीं यार, मैं किसी को नहीं बताऊंगा … तू टेंशन मत ले.\nदीक्षा- ठीक है भाई.","मैं- और बता … कैसा चल रहा है तेरा रिलेशनशिप!\nदीक्षा- ठीक चल रहा है. ","मैं- एक बात पूछूं. . तू बुरा मत मानना प्लीज.\nदीक्षा- हां पूछ भाई, तेरी बात का बुरा क्या मानना.\nमैं- सेक्स वगैरह किया क्या उसके साथ या नहीं!\nदीक्षा- चल पागल. ","मैं- बता ना!\nदीक्षा- नहीं हुआ भाई.\nमैं- बस ऐसे ही ऊपर ऊपर का है?","दीक्षा- छोड़ ये बात, तू एक बात बता.\nमैं- क्या?\nदीक्षा- लड़कों की वर्जिनिटी का कैसे पता चलता है?\nमैं- तुझे अपने वाले का जानना है क्या?\nदीक्षा- हां … ऐसा ही समझ ले.","मैं- यार मुझे ज्यादा तो पता नहीं है, पर डिक के ऊपर वाली चमड़ी, जिसकी निकली होती है ना … वो वर्जिन नहीं होता है.\nदीक्षा- ओके.","मैं- अच्छा ये बता, तेरा उसके साथ करने का मन तो किया ही होगा.\nदीक्षा- हां मन तो करता ही है, मेरा तो बीएफ है … पर तू बता तू कैसे मैनेज करता है?\nमैं- यार बस मेरा तो बुरा हाल है, मन करता है … तब पोर्न देख लेता हूँ.","दीक्षा- पोर्न देख कर मास्टरबेट करता है क्या?\nमैं- हां दीदी … जब कुछ जुगाड़ ही नहीं होगा, तो क्या करूंगा.","दीक्षा- कौन सी देखता है?\nमैं- दीदी मुझे तो धीरे धीरे वाली जो करते है ना, वो ही पसंद है.\nदीक्षा- तेरे पास है, तो मुझे भेज देना.","मैं- क्या कहा आपने?\nदीक्षा- हाँ यार देखती तो मैं भी हूँ, पर मैं फिंगर नहीं करती यार … बस कोल्ड वाटर पी लेती हूँ.\nमैं- उससे तुम ठंडी हो जाती हो क्या?\nदीक्षा- ज्यादा बकवास मत कर. क्लिप भेज.\nमैं- अच्छा अभी भेजता हूँ.","मैंने क्लिप भेज दी और उसने वीडियो देख कर दो घंटे बाद मुझसे फिर से बात की- भाई तेरी चॉइस तो अच्छी है. ","मैं- थैंक्स, एक चीज़ मांगू तो दोगी प्लीज.\nदीक्षा- हां बोल.\nमैं- अपने बूब्स दिखा दे प्लीज, एक पिक भेज दे ना. ","दीक्षा- क्या बोल रहा है तू!\nमैं- अच्छा सॉरी, रहने दो.\nदीक्षा- अच्छा दे दूंगी, पर बाद में भेजूंगी ओके!\nमैं- थैंक्यू दीदी सो मच.","दीक्षा- और सुन तू भी मुझे अपने डिक की एक अच्छी सी फोटो भेज देना.\nमैं- ओके दीदी.","उसके बाद हमने एक दूसरे को अपनी कई सारी पिक्स भेजीं. सच में वो सब नंगपन शेयर करके हम दोनों को बहुत मजा आया.","उसके बाद रात को हम दोनों फिर से बात करने लगे.","दीक्षा- यार, तेरा डिक तो बड़ा अच्छा है, कितने इंच का है ये!\nमैं- यार पांच इंच का है.\nदीक्षा- साइज तो तेरा ठीक है.\nमैं- आप लोगी क्या?\nदीक्षा- चुप रह … साले बहन से ऐसी बात करता है.\nमैं- सॉरी दीदी.","दीक्षा- टेंशन मत ले बे … मैं मज़ाक कर रही हूँ, जब टाइम आएगा तब इसे भी ले लूंगी.\nमैं- अच्छा सुनो दीदी क्या तुम रोल प्ले सेक्स करोगी?\nदीक्षा- रोल प्ले सेक्स क्या होता है?\nमैं- आपको जो भी लड़का पसंद हो, मैं उसका रोल करूंगा और आप मेरी पसंद की लड़की का रोल करना. ","दीक्षा- अच्छा ठीक है … बता क्या करना है रोल प्ले सेक्स में?\nमैं- आप मेरी बहन ही बनी रहो और मैं आपका क्या बनूं?\nदीक्षा- तू भी मेरा भाई ही बन जा.\nमैं- ओके दीदी. शुरू कर रहा हूँ.\nदीक्षा- हां कर.","मैं- हाय दीदी, आज तू बड़ी सेक्सी लग रही है … क्या बात है किसी पर दिल आ गया है क्या?\nदीक्षा- हां यार, पर आज तू भी बड़ा मस्त लग रहा है.\nमैं- दीदी आप मेरी जीएफ होतीं, तो आपको किस कर लेता.","दीक्षा- तो कर ले ना, रुका क्यों है.\nमैं- फिर तो आप मेरे लंड से चुदाई भी करवा लो.\nदीक्षा- ठीक है, फिर आकर कर ले.","मैं- सच में बताओ, होटल में मिलोगी, तो करवा लोगी?\nदीक्षा- हां करवा लूंगी. अगर तू घर के पास आ जाए तो मैं सब मैनेज कर देती हूँ.\nमैं- आपको उधर कोई जगह पता है क्या?\nदीक्षा- हां पता तो है. ","मैं- ठीक है दीदी, फिर जल्दी ही मिलते हैं.\nदीक्षा- मेरे एग्जाम हो जाएं, फिर मिलते हैं.\nमैं- ओके दीदी. ","दीक्षा- पर मैं, सिर्फ पीछे से लूंगी, आगे नहीं.\nमैं- पर क्यों दीदी?\nदीक्षा- यार आगे की मैं सिर्फ अपने बीएफ को ही दूंगी.\nमैं- ठीक है, जैसा आप चाहो.\nदीक्षा- चल … अभी मैं जाती हूँ.\nमैं- बाय दीदी. ","दीक्षा- बाय … और सुन, ये सारी व्हाट्सअप चैट डिलीट कर देना, किसी ने पढ़ ली, तो हमारे साथ बहुत बुरा होगा.\nमैं- ओके दी, मैंने तो कर भी दी, आप भी कर दो.\nदीक्षा- हां, मैंने भी कर दी, अब बाय.","मैं अपनी दीदी की गांड मारने के लिए उन्हें मना चुका था. हमारी चैट लगातार होती रहती थी. इसी बीच हम दोनों चैट से सेक्स भी करने लगे थे. ","फिर उसके एग्जाम खत्म होने के बाद मैंने उससे बाहर मिलने का प्लान बनाया और हमने एक होटल बुक किया. ","उस दिन हम दोनों होटल के कमरे में अन्दर जाकर पहले हमने एक दूसरे को ज़ोर से हग किया और स्मूच किया.","फिर बाथरूम में जाकर हम दोनों बारी बारी से फ्रेश हुए, हमने लंच किया.","उसके बाद मैंने उसकी शर्ट खोलनी शुरू की और उसकी ब्रा को भी उतार दिया.","मेरी बहन के चूचे 32 इंच के थे. उसके वो रसीले चूचे देख कर मैंने उन्हें ज़ोर से दबाना चालू कर दिया. वो चिल्ला पड़ी और धीरे करने को बोलने लगी.","फिर मैंने बहन की मम्मों को चूसना शुरू किया और उसके चुत में उंगली करनी शुरू कर दी.","उसकी चुत एकदम खुली हुई थी. उंगली डालने से पता चला कि केवल मेरी एक उंगली ही नहीं, पूरा हाथ चुत के अन्दर जा सकता था.","मैंने पूछा- दीदी यह कैसे हुआ?\nवो बोली- मैंने तुमसे झूठ बोला था. मैं अपने बीएफ से चुदाई करती ही रहती हूँ.","मैंने उससे कहा- तो फिर मुझे आगे करने से क्यों मना कर रही हो?\nइस पर उसने कहा कि नहीं तुम सिर्फ मेरी गांड मार सकते हो, चुत नहीं. क्योंकि मैं अपने ब्वॉयफ्रेंड से सच्चा प्यार करती हूँ और अपनी चुत सिर्फ उसे ही चोदने दे सकती हूँ.","ये सुनकर मुझे बहुत बुरा लगा क्योंकि मुझे तब लगा था कि वो मज़ाक कर रही है. पर फिर मैंने सोचा कि जो मिल रहा है, अभी वही ठीक है.","फिर मैं अपना खड़ा लंड उसकी गांड में डालने की कोशिश करने लगा, पर उसकी गांड बहुत टाइट थी. कई बार कोशिश करने पर भी लंड गांड में नहीं गया.","फिर मेरी बहन ने अपने पर्स में से वैसलीन की डिब्बी निकाली और मुझे देकर बोली कि इसे अपने लंड पर लगा लो.","मैंने वैसलीन अपने लंड पर मल ली.","इस बार जब मैंने लंड डालने की कोशिश की, तो सीधे अन्दर तक घुसता चला गया. मेरी बहन की गांड इतनी अधिक टाइट थी कि मेरे लंड और उसकी गांड दोनों में दर्द होने लगा. ","वो दर्द से तड़फने लगी. वो बोली- रहने दे भाई, बहुत दर्द हो रहा है.\nमैंने उससे कहा कि धीरे-धीरे करता हूँ, तुम्हें मज़ा आएगा.\nवो कराहते हुए बोली- साले मुझे पता है कि कुछ देर बाद दर्द खत्म हो जाएगा. तू लंड पेलता रह, पूरा मज़ा ले ले मेरे भाई.","बहन के मुँह ये सुनकर मुझे भी जोश आ गया और मैं ज़ोर ज़ोर से धक्के लगाने लगा.","कुछ ही देर मैं अपनी बहन की गांड में झड़ गया, तो मैं छोटा सा मुँह लेकर बैठ गया. ","वो हंस कर बोली- भाई तेरा पहली बार है ना … तो ऐसा होता है. थोड़ी देर में हम फिर से करते हैं.","मेरी बहन मुझे स्मूच करने लगी.","कुछ ही देर में मेरा लंड फिर से खड़ा हो गया. मैं उसकी गांड में अपना लंड फिर से डालने लगा, पर वो फिसल कर उसकी चुत चला गया और मैं चूत में ही धक्के लगाने लगा. ","वो एकदम से बोली- भाई रुको, गलत जगह चला गया है. ","पर तब तक मैं पूरी स्पीड में उसे चोदने लगा था. इस बार लंड पर कंडोम भी लगा था तो कोई डर भी नहीं था. मैं उसे पूरी मस्ती में चोदने लगा.","पूरे दस मिनट बाद जैसे ही मैं झड़ा, तो वो बोली- भाई तुम माने नहीं, पर तुमने मज़ा बहुत दिया.","फिर हम साथ में नहाये और मैं उसे घर छोड़ कर अपने घर आ गया.","उसके बाद हम जब भी मिलते थे, तब मूवी देखने के बहाने अलग से बैठ जाते थे और मोबाइल में सेक्स मूवी देखते थे. पर असल में हम एक चादर ओढ़ कर एक दूसरे की चड्डी में हाथ डाल लेते थे. वो मेरे लंड को रगड़ती थी और मैं उसकी चुत में फिंगर करता था. ","एक बार तो मैं उसका मुँह बंद करके उसकी चुत में 3-4 उंगलियां डाल कर उसकी चीखें निकलवाने लगा था. वो तेज चीख रही थी. अगर उस दिन मैं अपनी बहन का मुँह बंद न करता, तो वो चीख ही जाती. हम दोनों को डर तो लगता था, पर मज़ा हम दोनों को बहुत आता था.","कई बार मैं उसको सोते समय भी छेड़ देता था. कभी उसकी चुत में उंगली कर देना या फिर उसकी गांड में खुजली कर देना. इससे वो नींद में चिहुंक उठती थी. उसे भी इस सब में बड़ा मज़ा आता था. ","धीरे धीरे हमने सारी हदें पार कर दी थीं. शायद ही कोई ऐसा आसन बचा हो, जो हमने अपने सेक्स के समय ना किया हो. वैसे मेरी बहन का उसका फेवरेट आसन मिशनरी पोजीशन में चुदना ही था. जबकि मेरा पसंदीदा आसन डॉगी स्टाइल में चुदाई करना था.","इस तरह से मैंने उसके साथ चार साल मज़े किए और उसके साथ पत्नी की तरह चुदाई करके सारे मजे लिए. वो भी मुझे और अपने बीएफ के साथ डबल मज़ा लेती रही.","मुझे वो अपने सभी छोटे कपड़ों वाले फोटो भेजती थी, क्योंकि उसके बीएफ को वो सब पसंद नहीं था.\nएक बार ऐसा करने पर उसके ब्वॉयफ्रेंड ने उसे डांटा भी था. पर मेरे साथ वो एकदम खुली रहती थी और जो उसके मन में आता था, करती थी.","धीरे-धीरे वो कमसिन लड़की से पूरी औरत वाली फिगर में आ गयी. उसके 32 के चूचे अब 36 के हो गए थे और 28 की कमर 32 की हो चुकी थी. फिर उसने अपने बीएफ से शादी करने का मन बना लिया. ","उन दोनों के मां बाप मान गए थे. उन दोनों की शादी फिक्स हो गयी. उसकी सगाई वाले दिन मैंने उसकी जमकर चुदाई की थी. क्योंकि हमने ये पहले ही तय कर लिया था.","उस रात इतना धमाकेदार सेक्स हुआ कि उसने मेरे टट्टे भी चूस लिए थे. जिसने कभी टट्टे चुसवाए होंगे, ये मज़ा सिर्फ वही इंसान बता सकता है.","मैंने उसके होंठों को इतना चूसा था उस रात … कि बस पूछो ही मत. उसके होंठ कुछ देर के लिए सूज भी गए थे.","उसी रात मैंने उसकी चूत को भी खूब चूसा था. वो भी पूरे एक घंटे तक चुत चुसवाती रही थी. ये काम मैंने पहले कभी नहीं किया था, पर उसकी ख़ुशी के लिए मुझे करना पड़ा. उसका सारा चुतरस मेरे मुँह में गिरा था, जो मैंने पूरा पी लिया था.","उस दिन उसने मुझे एक बात और बताई थी कि वो कभी मेरे साथ चुदाई नहीं करना नहीं चाहती थी. पर क्योंकि मेरी कोई जीएफ नहीं थी और मैं थोड़ा शर्मीला किस्म का था … इसलिए उसने मुझसे सेक्स करने की बात मान ली. ","ये सुनकर मुझे बहुत बुरा लगा. फिर ये भी सोचा कि कितनी अच्छी बहन है, जो इसने मेरा इतना ख्याल रखा. मेरे लिए चार साल तक चुदाई करवाती रही.","मैंने उस रात उसकी हर तरह से चुदाई की ताकि वो इसे याद रख सके और मैं उसके इस अहसान के बदले उसके लिए कुछ तो कर सकूं.","उसके बाद हम कभी करीब नहीं आये और न ही कोई टचिंग वगैरह की. अब उसकी शादी हो गई है तो हम दोनों ने अपने इस रिश्ते को यहीं ख़त्म कर देना ठीक समझा.","मैं आज भी उसकी यादों में हूँ. आज भी हम मिलते हैं.. मगर हम दोनों कभी भी वो सब बातें याद नहीं करते हैं. उससे अब मैं सिर्फ बहन की तरह ही मिलता हूँ.","मेरी बहन की रोल प्ले सेक्स स्टोरी पढ़ने के लिए आप सभी का धन्यवाद. मेल करने के लिए आईडी नीचे लिख रहा हूँ.\n[email protected]\nआप चाहें तो मुझसे इंस्टाग्राम पर संपर्क कर सकते हैं. मेरी इंस्टाग्राम आईडी है instagram.com/dix_hardened/"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पत्नी की तरह चुदाई","href":"https://www.freesexkahani.com/tag/wife-sex/"},{"title":"जवान बहू की चुदास- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-bahu-chudai-ki-story/"},{"title":"कार में मामी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/street-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl"],"relatedStoriesLinks":[{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"भाई-बहन का लिव इन रिलेशन-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-live-in-1/"},{"title":"मेरी सौतेली बहन की कामुकता-2","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-2/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"}]}