{"Title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 3","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"22-11-2020","views":"30,040","description":["रोल प्ले सेक्स स्टोरी में पढ़ें कि एक्ट्रेस ने मेरे साथ एक खेल खेला जिसमें वो मेरे अंडर ट्रेनिंग ले रही है. हम दोनों एक दूसरे से सेक्स करना चाहते हैं लेकिन …","नमस्कार दोस्तो, मैं सोनू सैम फिर से आपकी सेवा में हाजिर हूँ.\nपिछले भाग\nफ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 2\nमें अब तक आपने पढ़ा था कि हीरोइन मुझसे चुदवाने के लिए फिर से मेरे सामने थी.","अब आगे रोल प्ले सेक्स स्टोरी:","वो गांड मटकाते हुए मेरे करीब आयी. मैंने उसे देखा तो उसने कहा कि आज हम रोलप्ले सेक्स करेंगे.\nमैंने हामी भरते हुए उससे रोल का पूछा.","उसने कहा- मैं तुम्हारे अंडर में ट्रेनिंग कर रही हूँ. तुम मुझे चोदना चाहते हो … मगर तुम्हारी गांड भी फटती है तुम डरते हो. मैं भी तुमसे चुदना चाहती हूँ मगर मैं तुम्हारी पहल का इंतज़ार कर रही हूँ.\nमैंने ओके कहा.","वो आगे बोली- आज तुम मुझे ट्रेनिंग दे रहे हो कि खाना कैसे परोसते हैं. ","हीरोइन मेरे अंडर ट्रेनी बनकर मेरे करीब आयी और उसने थोड़ा झुककर शर्ट में चूचों के दर्शन देते हुए गिलास में जूस भरा. फिर वो ब्रेड पर बटर और जैम बड़ी सेक्सी अंदाज़ में लगाने लगी थी.","वो थोड़ी मुड़ी तो उसकी पीठ मेरी तरफ आ गई थी. फिर वो थोड़ा झुकी, तो उसकी गांड का कट देख मेरे मुँह से वाह निकल गया.\nक्योंकि हीरोइन ट्रेनी थी, तो उसने मुस्कुरा कर पूछा- क्या हुआ सर!\nमैंने कहा- जैम टेस्टी है.","हालांकि हम एक्टिंग कर रहे थे, तो वो जानती थी कि मैंने वाह क्यों कहा. कुछ देर बाद मेरा पेट भर चुका था.","मैंने कहा- मुझे अब प्यास लगी है, जी भर के पिला दो.\nउसने कहा- क्या पिला दूं सर?\nमैंने कहा- कुछ रस पिला दो.","वो झुककर गाजर का रस गिलास में डाल रही थी, तभी मैंने जान बूझकर छींक के बहाने हाथ के गिलास के जूस को उसके चूचों पर गिरा दिया. ","उसके मुँह से अचानक ‘उम्ह …’ की आवाज़ आयी.","मैंने कहा- सॉरी डियर … गलती से हो गया, लाओ मैं साफ कर देता हूं.\nये कह कर मैंने अपने हाथ उसके चूचों पर रख कर दबाते हुए कहा- अरे शर्ट तो पूरी भीग गई, इससे तो जूस निचोड़ना पड़ेगा.\nवो कुछ नहीं बोली.","मैं उसकी तरफ देखा और कहा- निचोड़ने का एक बढ़िया तरीका है मेरे पास, इससे डबल मेहनत नहीं होगी.\nवो बोली- वो कैसे सर?","मैंने उसकी शर्ट के ऊपर से चूचों पर ही मुँह रख कर चूसना शुरू कर दिया. उसने मदहोशी में लड़खड़ा कर टेबल से टेक ले लिया.","उसने धीरे से कहा- ये क्या कर रहे हैं सर.\nमैंने कहा- अरे जूस बेकार हो जाएगा, इसलिए सीधे पी रहा हूँ, शर्ट का तो पी लिया, तुम्हारे बदन का रस बाकी है. ","उसने कहा- मतलब!\nमैंने झटके से उसकी शर्ट का बटन खोला तो उसके मम्मे डांस करने लगे.","मैंने बिना वक़्त गंवाए उसके एक चुचे को मुँह में भर लिया और पीने लगा. अब सेक्सी हीरोइन उर्फ मेरी ट्रेनी ज़ोर ज़ोर से आहें भर रही थी.","उसने कहा- आह सर … ये क्या कर रहे हैं.\nमैंने कहा- अपनी प्यास बुझा रहा हूँ. मैंने तुमसे कहा था कि मुझे प्यास लगी है. मेरी असली प्यास ऐसे ही बुझेगी. ये तुम्हारी ट्रेनिंग का हिस्सा है, तो तुम भी मेरी प्यास बुझाने में अपनी पूरी जान लगा दो.","उसने ‘यस सर ..’ कहा और मुझे कुर्सी पर बिठा दिया. वो अपनी दोनों टांगें फैलाकर मेरी दोनों टांगों पर बात गई. फिर उसने मेरे मुँह को चूचों पर दबाया और मेरे हाथों को अपनी गांड पर रख दिया. ","मैं अपने दोनों हाथों से उसकी मखमली गांड को दबा रहा था. उसके रसीले मम्मे मुँह में भरकर चूस और काट रहा था. ","वो मीठे दर्द से सिसकारियां भर रही थी. ","मेरा गाउन खुला हुआ था, तो लंड उसकी स्कर्ट के ऊपर गांड की दरार को छू रहा था.","हीरोइन (ट्रेनी) कह रही थी- आह सर … आपकी इस ट्रेनिंग का मैंने बहुत इंतज़ार किया है … अब मैं आपकी हूँ सर … आज आप जो चाहें कर सकते हैं. ","मैंने उसे और बोलने नहीं दिया और मुँह से मुँह लगा कर उसके होंठों को आम की तरह चूस चाट रहा था. वो भी पूरा साथ दे रही थी.","मैं उसे लेकर उठा और उसे खड़ा करके घुमा दिया. उसकी शर्ट उतारी और उसकी स्कर्ट की चैन खोल दी. उसे पूरी नंगी करके झुका दिया और उसकी गांड और चुत चाटने लगा. मेरी चुत चटाई से वो और उत्तेजित हो गयी, जिसकी वजह से वो गीली हो गयी.","मेरा लंड अभी एकदम कड़क नहीं हुआ था, तो मैंने उसे घुमा कर उसके मुँह में लंड पेल दिया. आज मुझे उसके हर अंग को अच्छे से चोदना था क्योंकि वो ऐसा ही चाह रही थी. ","वो मेरे लंड को काफी अच्छे से चूस चाट रही थी. अब मेरा लंड गांड की पूजा के लिए तैयार था. बस अब इंतज़ार था, तो सिर्फ उसकी गांड में लंड डालने का. ","वो मेरा इशारा पाते ही खड़ी हो गई. मैंने उसकी एक टांग को टेबल पर रख कर फैला दिया और अपने लंड पर बटर लगा कर उसकी गांड में पेल दिया. हालांकि मैंने उसे एक दिन पहले ही चोदा था, मगर उसकी गांड में जब लंड गया, तो लगा ही नहीं कि कल मुझसे चुद चुकी है.","वो दर्द में मजे से कह रही थी- आह सर और अन्दर डालिये … आह मैं पूरी आपकी हूँ … बस चोदते जाइए. ","मैं उसकी गांड में पूरा लंड अन्दर डाल कर तेजी से चोदने लगा और हाथों से उसके चूतड़ों पर चमाट मारता जा रहा था. उसकी गांड बहुत गद्देदार थी मगर चिकनाई की वजह से थप थप की आवाज़ गूंज रही थी.","तेज चुदाई की वजह से उसकी गांड में जख्म हो गया था और खून भी आने लगा था. वो दर्द से कराहती हुई थोड़ी ढीली पड़ गयी थी मगर मैं उसे चोदे जा रहा था.","जब मेरा लंड पूरा अन्दर जाता, तो वो तड़प उठती … लेकिन बगैर कुछ कहे हीरोइन वैसे चुदी जा रही थी. मैं झड़ने वाला था, तो मैंने उसकी गांड में ही धार छोड़ दी. ","पूरी गांड चुदाई में मैंने उसकी चुत को बिल्कुल नहीं चोदा. मैं झड़ते ही उसकी पीठ के ऊपर गिर गया. वो भी एक टेबल पर टांग रखे खड़ी थी और मैं भी वैसे ही खड़े हुए उसके ऊपर चढ़ा था.","हम दोनों अलग होकर सीधे खड़े हुए. ","मैंने उससे कहा- अब बताओ क्या करना है?\nउसने कहा- सर चुत की खुजली तो आपने मिटाई ही नहीं … आप तो बस मेरी गांड ही बजाते रहे. मगर मुझे अच्छा लगा कि आपने इसे बजाया, अब आप मेरी चुत को भी जैसे चाहें वैसे बजा दीजिए.\nमैंने कहा- ठीक है, कुछ आराम कर लेते हैं. फिर तेरी चुत का बाजा बजाऊंगा.","वो गांड हिलाते हुए गई और एक लार्ज पैग बना लाई. मैंने और हीरोइन ने एक ही गिलास से ड्रिंक खत्म की.","बीस मिनट बाद मैंने सोचा कि इसके साथ आज कुछ नया किया जाए तो मैंने दो टेबल के ऊपर उसे खड़ा करके कहा कि अपनी पूरी टांगें फैलाओ और मेरे लंड से चुदने के लिए अपनी चुत हवा में रखो. ","चूंकि हीरोइन की बॉडी स्टिचिंग अच्छी थी, इसलिए उसे ऐसा करने में कोई दिक्कत नहीं होने वाली थी.","उसने वैसा ही किया और पोज बना कर खड़ी हो गई. मैंने भी अपने लंड पर एक बार फिर से बटर लगा कर उसकी चुत में डालकर उसे चोदना चालू कर दिया. मैं बेरहमों की तरह चूत में लंड से प्रहार किए जा रहा था. ","वो मुझसे चिपटी हुई मेरी चुदाई के मजे ले रही थी. काफी देर के बाद वो झड़ी, तो उसने पूरा पानी मेरे ऊपर छोड़ दिया.\nमैं फिर भी रुका नहीं, उसकी चूत के छेद को तेजी से चोदने लगा. अब घर्षण से फट फट की आवाज़ गूंज रही थी. ","मैं कामवासना में इतना लीन था कि मुझे सिर्फ उसके जिस्म को भोगने की हवस ही नजर आ रही थी. मैंने आगे के बारे में भी सोच रखा था. हीरोइन इस समय पूरी मेरी थी. मेरा लंड उसकी चूत की अच्छी खातिरदारी कर रहा था क्योंकि वो मेरी ट्रेनी बनी हुई थी. ","उसे बजाते हुए मैंने कहा- और कैसा लग रहा है … मजा आ रहा है!\nउसने रोल प्ले करते हुए कहा- जी सर, आप तो एक्सपर्ट निकले … आपके हथौड़े में बहुत दम है. ऐसे हथौड़े की तो मुझे बहुत जरूरत थी. मुझे बहुत मजा आ रहा है सर! आहा … उम्म्ह … चोदिये सर … अपनी गुलाम को चोदो और फाड़ दो मेरी चूत को!","उसने इतना कहा ही था कि मेरा लंड फिर से झड़ने को होने लगा था.","इस बार मैंने भी एक ज़ोर आह उह … की आवाज के साथ उस की चूत को वीर्य से भर दिया और बिना रुके चोदता रहा. उसकी आह अहह दर्द और आवाज से कमरा गूंज रहा था. ","शायद तेजी से चोदने की वजह से मेरा लंड हल्का छिल गया था, जिसकी वजह से मुझे भी हल्का दर्द हो रहा था.\nमगर मैं उसकी फैली हुई टांगों के बीच चूत में लंड का घर्षण धीमे नहीं करना चाह रहा था. मेरा लंड मेरे वीर्य से और चिकना हो गया था और वो दूसरी बार झड़ चुकी थी.","मैं अपने खड़े लंड से उसकी बुर को ताबड़तोड़ चोद रहा था, साथ ही हाथों से गांड दबा रहा था और मुँह से उसकी गर्दन होंठ और चेहरे को चूस चाट रहा था. ","जब मैं एक पोजीशन से थकता तो कभी उसे उठा कर कभी घोड़ी बनाकर चोदने लगता या उस समय जो भी पोजीशन सही लगती, उसी पोजीशन में उसकी चूत का भर्ता बना रहा था. ","हम दोनों चुदाई के इस मीठे दर्द का अहसास दे और ले रहे थे. वो और मैं, हम दोनों ही झड़ कर थक चुके थे. झड़ने के बाद हम दोनों वैसे ही नंगे बेड पर जाकर सो गए.","मैं उसकी गांड और चूत को अच्छी तरह से चोद चुका था … लेकिन मेरा लंड अभी उसके चुचे मुँह और हाथ से झड़ना चाह रहा था.","एक घंटे बाद जब मैं होश में आया, तो वो सो रही थी.","मैं उसके माथे पर उंगली फिराने लगा. उसकी आंख, नाक, गाल को सहलाते हुए उसके चेहरे पर आ गया.","अब उसके होंठ मसलते हुए और गले को, बांहों को हाथों से सहलाते हुए चूचों पर आ गया. उसके एक चूचे को हाथ से मसलते हुए दूसरे हाथ से उसकी चुत सहलाने लगा. चुत पर हाथ गया तो उसकी गर्म आहों को सुनने का अवसर मिल गया.","मैं उसके ऊपर चढ़ गया और उसके होंठों पर अपने होंठ रख कर उसके मचलते जिस्म को अपने पैरों से जकड़ लिया.","मेरा हाथ अब उसकी चुत में उंगली करने लगा था. कुछ ही देर में उसकी टांगें खुल गई थीं, मैंने भी उसे ढील दे दी थी. करीब दस मिनट बाद वो झड़ गयी. ","उसे झाड़ने के बाद मैं उठकर थोड़ी एनर्जी ड्रिंक पी. अब शाम के 7 बज रहे थे. हमने अब तक खाना तो खाया नहीं था तो उसे भूख लगने लगी थी.","उसने कहा- मैं रात के लिए खाना मंगाती हूँ, तब तक हम दोनों नहा लेते हैं.","उसने आर्डर देकर तंदूरी मुर्गा के साथ बहुत कुछ मंगाया था. शैम्पेन की बोटल भी आर्डर की थी.","आज मेरी उसके साथ आखिरी रात थी, तो मैंने उससे पूछा- डियर एक बात बताओ … इससे पहले तुमने कितनी बार किसी के साथ इतना सेक्स किया है?\nउसने कहा- मैंने सेक्स तो किया है मगर ऐसे इतना हवस भरा और काम से भरा हुआ मजा मैंने कभी नहीं लिया. सच कहूँ तो मेरा दिल कर रहा है कि मैं तुझे अपना असिस्टेंट बना लूं … और जब मन हो, तब तुमसे चुदवा कर अपनी चुत की हवस बुझा लूं.","मैंने कहा- अगर आपका दिल कर रहा है तो ज़रूर बना लीजिए.\nहीरोइन ने कहा- नहीं, मैं और आगे का सोचती हूँ, तो लगता है कि फिर मुझे काम नहीं मिलेगा … क्योंकि ये इंडस्ट्री ऐसी ही है.","मैं समझ गया कि ये लड़की किसी एक के लंड से बंध कर नहीं रहना चाहती है. इसे अलग अलग नए नए लंड से चुद कर मजा आता है. शायद इसने मुझे अपने एक खिलौने के रूप में इस्तेमाल किया. या पता नहीं जो मैं सोच रहा हूँ वो गलत हो.","रोल प्ले सेक्स स्टोरी कैसी लगी? आप मुझे मेल करना न भूलिए.\n[email protected]","रोल प्ले सेक्स स्टोरी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/kuwari-ladki-ki-chudai-kahani/"},{"title":"दोस्त ने मिलवाया एक लड़की से","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-chudai-story/"},{"title":"चुदाई के साथ मानसिक सुख की कामना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-maja/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"दुनिया ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/hindi-randi-sex-story/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"}]}