{"Title":"लॉकडाउन में मिली अनजान लड़की- 3","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"29-09-2020","views":"160,672","description":["रोमांटिक सेक्स स्टोरी में पढ़ें कि लॉकडाउन में फंसी लड़की जो मेरे साथ समय बिता रही थी, उसको मैंने कैसे सेक्सी मूवी दिखाकर उत्तेजित करके चोदा. ","हैलो फ्रेंड्स, मैं सोनू सैम अपनी रोमांटिक सेक्स स्टोरी\nलॉकडाउन में मिली अनजान लड़की- 2\nका अगला भाग लिख रहा हूँ. लॉकडाउन की अवधि बढ़ जाने की खबर टीवी पर आई तो हम दोनों ही सोच में पड़ गए.\nकुछ देर बाद जब हम दोनों ने पूरी न्यूज़ को देखा तो जानरी हुई कि इस महामारी से लोगों की मौत के आंकड़े आ रहे थे. ये एक तरह से हम दोनों को डरा देने वाली खबर थी.","अब आगे की रोमांटिक सेक्स स्टोरी:","टीवी पर न्यूज देखते हुए उसने कहा- अब मैं 21 दिन तक क्या करूं?\nमैंने कहा- अभी सो जाते हैं, कल बात करेंगे. ","उस रात कोई हादसा नहीं हुआ. सब नार्मल रहा.","अगले दिन सिमरन घर से फ़ोन आया.\nवो फोन पर बोली- हां मैं एकदम ठीक हूँ. आप लोग अपना ख्याल रखना. मैं यहीं पर 21 दिन बनी रहूंगी. ","उसके बाद करीब 11 बजे दिन के वो मेरे पास आई और बोली- 3 दिन की मेहमानी हो गयी. अब सोनू जी मुझ पर एक अहसान करोगे?\nमैंने कहा- मैंने सब सुन लिया है, चिंता न करो. मैं सारे हालात समझता हूं.\nपता नहीं क्यों मुझे ऐसा लगा कि जैसे मैं उसको पसंद करने लगा हूँ.","फिर हमने सामान की लिस्ट बनाई और ऑनलाइन आर्डर कर दिया. छह दिन के बाद सामान घर आ गया. उन छह दिनों में मैंने हस्तमैथुन तक नहीं किया था. लेकिन उसके जिस्म को जब भी देखता, तो बस दिल करता कि इसे अभी के अभी चोद दूँ. ","हम सातवें दिन मूवी देख रहे थे. सिमरन ने मैक्सी पहनी थी.\nमैंने उससे पूछा कि तुम्हारा परिवार दिखता कैसा है? ","उसने अपने घर में फ़ोन किया और सबकी अलग अलग फ़ोटो मंगाई. सच कहूँ तो उसके पापा को देख कर नहीं लग रहा था कि ये उनकी औलाद है. हां, मां से थोड़ी शक्ल मिलती थी. लेकिन कसम से उसकी बहन और चाची गजब की माल थीं.","मैंने कहा- एक बार अपनी दीदी और चाची की कोई और अच्छी सी पिक मंगाओ. ","वो मुझे घूरने लगी, लेकिन हालात देखते हुए उसने पिक्स मंगाईं. कसम से सिमरन और उसकी दीदी एकदम दूध सी गोरी और कमसिन ऐसी, जैसे कि कोई कली हों. चाची को देख कर लगा कि उन्हें अब तक वो चरम सुख नहीं मिला, जिससे उनकी जवानी ढीली हो जाती.","मैंने सिमरन से पूछ लिया- तुम्हारी चाची को देखकर लगता है कि वो अपनी पर्सनल लाइफ से खुश नहीं हैं.\nसिमरन मुझे गौर से देख रही थी. उसने कहा- तुम्हें बड़ा पता है.\nमैंने कहा- हां … अगर और किसी के बारे में पूछना है, तो वो भी पूछ लो.\nसिमरन ने कहा- अच्छा … मेरी दीदी को देख कर बताओ! ","मैंने उसकी दीदी के जिस्म की तरफ थोड़ा बात घुमा दी और कहा- इनकी हाइट तुमसे एक इंच बड़ी है, काफी रसीली हैं, बूब्स का नाप तुमसे थोड़ा कम है. कमर तुमसे ज्यादा पतली है.\nमैं जैसे ही और आगे बोलने वाला था कि वैसे ही सिमरन ने कहा- मैं जिस्म की नहीं, ख़ुशी की बात कर रही हूँ.\nमैंने कहा- ये सिर्फ अपने पति को सब कुछ दे देगी … और किसी को नहीं देगी. ","सिमरन- अच्छा ऐसा है … अब मेरे बारे में बताओ!\nमैंने कहा- तुम शादी से पहले हर खुशी चाहती हो, बस तुम्हारी कुछ करने की हिम्मत नहीं होती है. सिमरन तुम्हारा फिगर, तुम्हारे चुचे 34 ब्रा साइज D, कमर 28 और गांड 33 इंच है.","वो मेरी तरफ मुँह बाये देख रही थी.","मैंने कहा- तुम जानती सब हो, लेकिन करना नहीं चाहती हो.\nइस बार वो हंस दी और उसने कहा- बॉडी का मेजरमेंट एकदम सही बताया है. और बाकी भी सही है. लेकिन इस डर को कैसे निकालूं?\nमैंने कहा- आज रात हम एक रोमांटिक मूवी देखेंगे, वो भी स्पेशल चीज़ के साथ.\nउसने ओके में सर हिला दिया.","आजकल खाना सिमरन बना रही थी, तो मैं फ्री था. रात हुई तो मैंने पीडी में अमेरिकन ब्यूटी अनकट फुल मूवी आशिक़ बनाया और कुछ बेड सीन गाने और कुछ पोर्न वीडियो डाल दिए थे. उसे मैंने टीवी में लगा दिया.","अब हम दोनों खाना खा चुके.","फिर करीब एक घंटे बाद उसने कहा- मुझे दस मिनट दो, मैं अभी आई. ","वो रूम में गयी और जब बाहर आई, तो गजब की डैमेज जींस और टॉप में आई. ","उसने बताया- इस जींस के बारे में सिर्फ उसकी दीदी जानती है … या अब मैं.\nवो एकदम कयामत लग रही थी. उसके चूचों का उभार, उसकी गांड का कट एकदम साफ दिख रहा था. ","मैंने कहा- दो मिनट रुको, मैं अभी आया. ","मैं अपने साथ कैंची ले आया, बस मूवी शुरू हो गयी. जब पहला सीन आया और उसने ये देखा कि कैसे एक आदमी को अपनी बेटी की सहेली से प्यार हो जाता है. वो हमेशा उसको सपने में नंगा देखता है … और आखिर में वो लड़की उसको मिल जाती है. वो आदमी उसकी चूत में हाथ डाल कर उसे चोदने के लिए मना लेता है. ","मैं मूवी कम … और सिमरन को देख रहा था कि आखिरी सीन में सिमरन की नीली जींस गीली हो चुकी थी. वो होंठ से होंठ चबा रही थी, मैं समझ गया कि सिमरन गर्म हो गई है.\nमैंने बेड सीन वाले गाने लगा दिए.","वो उन्हें देखकर सोफा दबा रही थी.\nमैंने कहा- क्या हुआ सिमरन … कोई बात है?\nउसने कहा- मेरे अन्दर कुछ उबल रहा है. ","मैं समझ गया कि अगर मैंने इसे छुआ तो ये मेरे ऊपर गिर पड़ेगी, लेकिन मैं चाह रहा था कि ये मुझसे चुदने की तड़प खुद बयान करे. ","मैं पोर्न शुरू होने के एक मिनट पहले टॉयलेट के बहाने से चला गया. मैं छुप कर देखने लगा कि जब एक टीचर अपने स्टूडेंट को वाइब्रेटर पर बिठा कर किताब पढ़ने के लिए कहता है … और वो पढ़ते पढ़ते बैचैन होने लगती है. उसके बाद टीचर पीछे से उसके बूब्स दबाता हुआ चुदाई शुरू कर देता है. ","मैं इधर सिमरन को छुपकर देख रहा. उसकी तड़पन को समझने की कोशिश कर रहा था कि वो कैसे क्या करती है.","वो सोफे पर रेंगने लगी और उसने जींस के अन्दर चूत में अपना हाथ डाल दिया. ","ये देख कर मैं समझ गया कि अब ये खुद लौड़ा मांगेगी … और वैसा ही हुआ. ","उसने आवाज देते हुए मुझे बुलाया और कहा- प्लीज, तुम मुझे अपनी स्टूडेंट बनाकर चोद दो.\nमैंने कहा- क्या सच में?\nउसने कहा- हां … अभी इसी वक्त चोदो.\nमैंने कहा- तुम्हें टीचर की सारी बात माननी होगी.","उसकी चुदाई के पहले ही मैंने पहले ही अपने कैमरे रिकॉर्डिंग पर लगा दिये थे. ","बस उसकी तरफ से हरी झंडी मिलते ही मुझे ऐसा लगा जैसे मैंने सपने में आसमान में किसी हूर को देखा था और वो खुद चुदने आ गयी. ","मैंने उसे पकड़ा और खींच कर उसकी टांग फैला दीं. मैं उसके होंठ को चूसने लगा. मैंने उसके मुँह में जीभ डाल दी. उसने पहले सीन देखा था, बस वैसे ही चूसने लगी. मैं इधर मुँह चूस रहा था. मेरे हाथ उसकी टी-शर्ट और जींस के ऊपर से उसके बूब्स और चूत को मसलते और दबाते हुए मजा ले रहे थे.","वो मुँह से आवाज़ निकालना चाह रही थी. मगर मेरी जीभ के चलते वो ऐसा कर ही न सकी. फिर मैंने बॉक्सर के ऊपर से ही अपना हथियार उसके हाथ में दे दिया. वो एकदम से कसमसा उठी. वो तो ये कहो कि मैं उसके ऊपर बैठा था. ","अब मैं उसके होंठों को निचोड़ना चाह रहा था. उसके जिस्म की महक मुझे उसे और निचोड़ने पर मजबूर कर रही थी. मैं वैसा ही कर भी रहा था. मेरा एक हाथ उसकी टी-शर्ट के अन्दर चूचों को निचोड़ने में लगे थे. दूसरा हाथ जींस में पैंटी के अन्दर चूत को मसल रहा था. शायद वो झड़ चुकी थी, लेकिन वो भी मेरे लंड को बॉक्सर से आज़ाद करके ऊपर नीचे करने लगी. ","ये मुझे पहली ऐसी चूत लगी, जो मुलायम लग रही थी. मैं उसकी सुगंध से मदहोश था. मगर मुझे कुछ और भी चाहिए था. ","मैंने अपने हाथों और मुँह को हटा दिया.\nवो कहने लगी- आह … मत हटो अभी और करो.\nमैंने कहा- मेरी जान, असली मजा तो अब आएगा. ","झटके के साथ मैंने उसे अपनी टांगों के बीच में ले लिया. अपने घुटनों को सोफे पर रख कर अपना लंड उसके मुँह में दे दिया. ","पहले पहल तो वो समझ ही नहीं पाई कि ये मैंने क्या कर दिया. लेकिन लंड मुँह में जाते ही जब वो उसके हलक में अटका और वो सांस नहीं ले पाई, तो वो मुझे धक्का देने लगी.","मैंने लंड थोड़ा बाहर लिया और कहा- ऐसे ही इसे चूसते हुए और बड़ा करो. उसके बाद मैं भी तुम्हारी गुफा को चूसूंगा.\nवो मेरा लंड चूसने लगी.","करीब पांच मिनट तक उसके मुँह में पूरा लंड घुसा होने से सिर्फ ‘घुउन … घुऊंटट घुंट …’ की ही आवाज़ आती रही.","उसकी आंखों में आंसू आ गए थे. पहली बार मुझे उसके आंसू अच्छे लग रहे थे. मेरा लौड़ा पूरी तरह से एक्टिव था. बस अब गुफा भेदने की बारी थी. ","मैं उठा और उसकी टांग पकड़ कर उसे ज़मीन पर लिटा दिया. अब मुझे उसे नंगी करना था. मैंने उसकी डैमेज जींस पकड़ी और फाड़ने लगा. मैंने उसकी जांघों के पास तक की जींस को फाड़कर हटा दी. उसके टॉप को गले के पास से पकड़ कर खींच कर फाड़ दिया. अब सिर्फ उसके चूचों के ऊपर क्रीम कलर की ब्रा थी … नीचे फटी हुई जींस और पैंटी रह गई थी. ","मैंने उसके लिए भी सोच रखा था. इसलिए मैं कैंची लेकर आया था. मैंने कैंची उठाई और नीचे की सिलाई के पास से कट लगाया और उसकी जांघ से चूत के ऊपर तक जींस को चीर दिया. फिर दूसरी जांघ तक भी उसी तरह से जींस काट दी. उसकी पैंटी भी कट गयी थी और नीचे से चूत आज़ाद हो गई थी. ","मैंने कैंची से ही उसकी ब्रा को भी काट एक तरफ फ़ेंक दिया. ","उफ्फ्फ … सिमरन कितनी चिकनी और मलाई जैसी लग रही थी. ","मैंने उसकी नंगी चूत पर होंठ घुमाए, तो वो मचल गयी. फिर क्या था, मैंने अपने दोनों हाथों से उसके पैरों को पकड़ कर उसकी चूत अपने मुँह पर खींच ली. ","अगले ही पल मैं अपनी जीभ और होंठों से उसकी चुत चाटने चूसने लगा. वो ऐसे मचल रही थी, जैसे किसी परी को चरम सुख मिल रहा हो. एक तो इतना कोमल बदन, ऊपर से उसकी मादक सुगंध मुझे मदहोश किये दे रही थी. उसकी चूत से भी बहुत अच्छी सुगंध आ रही थी. ","कुछ ही देर में जब उसका पानी निकला, तो मैं उसे पीता चला गया. उसकी चुत के रस में से भी बड़ी अच्छी सुगंध आ रही थी. ","वो निढाल हो गई थी और मैं वासना में तप्त था. ऐसी चूत का स्वाद मैंने कभी नहीं लिया था. ","फिर मैं ऊपर को बढ़ा और कटी हुई जींस का बटन खोल कर उसके बदन से उसे उतार दिया. उसके पेट की बनावट को देख मुझे उसे सूंघने और चूमने चाटने पर मजबूर कर दिया. ","मैंने उसके चूचों को करीब दस मिनट तक चूसा. उसके आम चूसते हुए मुझे ऐसा लगा, जैसे मैं उसका दूध पी रहा हूँ. इतने मीठे मम्मे थे. ","अब मुझे उसे आखिरी सुख देना था, तो मैंने अपने लंड को हाथ से पकड़ कर हिलाया और चुदाई के लिए उसे रेडी किया. फिर उसकी कोमल टांगों को फैला कर चूत खोली और लंड को चुत की फांकों में फंसा कर धीरे धीरे अन्दर डालने लगा. उसकी चुत इतनी पिंक और कोमल थी कि बस लग रहा था कि एक ही बार में पूरा लंड पेल दूँ. ","मुझसे और नहीं सहा जा रहा था, तो मैंने उसकी कोमल टांगों को हाथों से फैला कर एक जुल्मी की तरह एक झटके में आधा लंड अन्दर डाल दिया. वो उछल पड़ी और चीखने लगी. ","मैंने उसका मुँह अपने मुँह से बंद कर दिया और एक तगड़े झटके में पूरा लंड अन्दर डाल दिया. वो भीषण दर्द में थी, लेकिन फिर भी मजे ले रही थी. कुछ देर बाद उसका दर्द जाता रहा और उसकी कमर ने चुदाई का मजा लेना शुरू कर दिया.","करीब 20 मिनट बाद हम दोनों झड़ गए. मैं उसके ऊपर वैसे ही पड़ा रहा. हम दोनों वैसे ही नंगे सो गए. ","ये पहली ऐसी लड़की थी, जिसमें मेरा सारा अनुभव जीरो हो गया था.\nसच कहूँ तो ये मेरी ज़िंदगी की अब तक की सबसे ज्यादा हुस्न वाली लड़की की रोमांटिक सेक्स स्टोरी थी. ","जब तक लॉक डाउन रहा. मैं उसके साथ में रहा. उसके बाद हमने एक साथ सिमरन के घर जाने का फैसला लिया.\nमेरा दिल कर रहा है कि मैं सिमरन से शादी कर लूं … मगर आगे देखिए क्या होता है. ","पूरे लॉकडाउन में हम दोनों नए नए तरीकों से चुदाई का मजा लेते रहे थे. कभी डाइनिंग टेबल पर उसे चोद देता, तो कभी किचन की स्लैब पर चुदाई शुरू हो जाती थी.","मैं कभी उसे ब्लूफिल्म दिखाते हुए सेक्स वीडियो की स्टाइल में उसकी चुत में लंड दे देता. कभी उसे बेड पर बांध कर चोदता. मतलब मैं हर तरीके से सेक्स किया. ख़ास बात ये कि मैंने अभी तक उसे चोदते समय कंडोम नहीं लगाया था. उसे भी बिना कंडोम के चुदाई का मजा लेना था. वो मेरा भरपूर साथ देती रही थी. चूंकि इन परिस्थितियों में हम कहीं जा भी नहीं सकते थे. बस चुदाई चुदाई का खेल सकते थे. ये पहली लड़की थी, जिसे मैं कभी नहीं छोड़ना चाहूंगा. ","आई लव यू सिमरन.","दोस्तो, कैसी लगी ये कोरोना टाइम की सेक्स स्टोरी. जब तक ये सेक्स कहानी आपके हाथों में होगी, तब तक शायद मेरी शादी की बात आगे बढ़ जाए. बस आप दुआ करो कि ये मुझे मिल जाए.","यह रोमांटिक सेक्स स्टोरी आपको अच्छी लगी होगी. तो मुझे मेल जरूर करें. ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में मिली अनजान लड़की- 2","href":"https://www.freesexkahani.com/antarvasna/hot-romance-sex-story/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/bhabhi-nangi-nangi-chut/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Hindi Sex Kahani","Hot girl","Kamvasna","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 3","href":"https://www.freesexkahani.com/antarvasna/indian-chudai-ki-kahani/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-2/"},{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"}]}