{"Title":"पड़ोसन युवती को लगी प्यार की लत","author":{"name":"शुभम चौधरी","href":"https://www.freesexkahani.com/author/subham-chaudhary/"},"date":"18-07-2021","views":"63,548","description":["रोमांटिक लव सेक्स कहानी मेरे पड़ोस में रहने वाले पुरुष की साली की बुर चुदाई की है. मेरी नजर तो उस आदमी की बीवी पर थी. लेकिन मुझे मिली उसकी साली की चूत.","दोस्तो! मैं शुभम चौधरी फिर से हाजिर हूं एक नयी कहानी लेकर।\nपिछली कहानी\nपड़ोसन भाभी को जुड़वां बच्चों की मां बनाया\nकाफी पसंद की गई। ","यह रोमांटिक लव सेक्स कहानी उन दिनों की है जब मैं संगीता भाभी के मां बनने के बाद फ्लैट छोड़कर दूसरी कॉलोनी में रहने लगा।","उनसे दूर हुए काफी वक्त हो गया था और काम का बोझ भी बढ़ गया था।","मैंने जो मकान किराए पर लिया उसके पड़ोस में एक फैमिली रहती थी।\nउस फैमिली में संजय, उनकी पत्नी उमा, उनके दो बच्चे और एक लगभग 20 साल की संजय की साली रहती थी।\nउसका नाम रमा था जो अपनी बहन उमा से लगभग 7-8 साल छोटी थी। ","उमा की जवानी उफान पर थी। उसके बदन के हर अंग से जवानी का रस टपकता था। उसे देखकर मुझे यूं लगता जैसे में सारे दिन उसके टपकते रस को पीता रहूं।\nउसका घर मेरे घर के बगल में था और वो छत पर कपड़े सुखाने आती थी।","मैं मेरे घर की छत के ऊपर से उसके बूब्स की दरार को देखता।\nवो कपड़े सुखाकर चली जाती और मैं मुठ मारकर। ","उमा के पति बैंक में मैनेजर थे, उमा से लगभग 10 साल बड़े थे।","मैं उनको एक साथ देखकर सोचता कि वो उमा को खुश नहीं रख पाता होगा।\nइसलिए मुझे एक न एक दिन उमा की चूत मिल ही जाएगी। ","लेकिन ऐसा कभी हुआ नहीं क्योंकि उमा और संजय में भले ही अमर का फासला था पर वो एक दूसरे से बहुत प्यार करते थे।\nइसलिए मैं उमा को ख्यालों में ही चोद पाया, असल में नहीं।","वो उमा को दिन में 2/3 बार ठोकता था, जो मुझे उमा की बहन रमा ने बाद में बताया। ","तो चलो अब बताता हूं मेरी और रमा की चुदाई के बारे में। ","जैसा कि मैंने बताया कि मैं उमा के बदन को देखकर मुठ मारता और अपने लौड़े के दहकते लावा को निकालता था।\nलेकिन उमा की तरफ से कोई सिग्नल न पाकर मेरा लौड़ा शांत रहने लगा था। ","एक रविवार को मैं अपने बैंक अकाउंट से सम्बंधित काम के सिलसिले में संजय से बात करने उनके घर गया। ","दरवाजे की घंटी बजाने पर उमा ने दरवाजा खोला और मैंने उसे मुस्कुराकर नमस्ते की.\nलेकिन उमा ने सिर हिलाकर अभिवादन किया पर मेरी मुस्कुराहट का जवाब नहीं दिया।","एक पल के लिए मुझे लगा कि मुझे काला सांड (उमा का पति संजय) मेरी इस हरकत के लिए कूट न दे। ","लेकिन ऐसा कुछ हुआ नहीं … उलट संजय ने मेरा खुशी से अभिवादन किया और मेरे, मेरी फैमिली, मेरे काम के बारे में पूछने लगा। ","थोड़ी देर में उनकी साली रमा चाय लेकर आई।\nमैंने उस पर ध्यान नहीं दिया क्योंकि मुझे लगा कि पिटने से अच्छा है चुपचाप बैठे रहो। ","संजय के पास कॉल आई वो चाय लेकर बालकनी में गया और बात करने लगा।","उनकी साली रमा मुझे देखे जा रही थी और मुस्कुरा भी रही थी.\nमैंने ट्रे से चाय ले ली लेकिन वो फिर भी एकटक मुझे देखती रही।","उसकी बड़ी बहन रमा की आवाज से उसका ध्यान टूटा और वो शर्म से मुस्कुराते हुए चली गई। ","चाय के बाद संजय से बैंक के काम के सिलसिले में बात हुई।","उसने मेरे फ़ोन नंबर लिए ताकि काम होने पर फोन करके मुझे बता सके।","उसके बाद मैं अपने घर आ गया और हॉलीवुड की एडल्ट कॉमेडी मूवी देखकर मूड ठीक किया और खाना खाकर सो गया। ","सोकर उठने के बाद मुझे मेरे फ़ोन पर वॉट्सएप नोटिफिकेशन दिखा।\nनए नंबर से आया मेसेज खोला तो उसमें लिखा था ‘हाय मैं रमा। आई लव यू! मुझे आपसे पहली नजर में ही प्यार हो गया है। विल यू मेरी मी? अगर आप भी मुझसे प्यार करते हैं तो मैं दी और जीजू से बात कर लेती हूं।’","इस फटाफट प्रपोजल से मुझे कुछ समझ नहीं आया कि क्या बोलूं?","मैंने उसे शाम 4 बजे पब्लिक पार्क में मिलने बुलाया। ","शाम तक मुझे इस प्रपोजल पर हैरानी हुई।\nमुझे वो कहावत याद आ गई कि बगल में छोरा, शहर में ढिंढोरा।\nयानि कि चूत खुद मेरे लौड़े के पास आई थी और मैं उमा में मेरे लौड़े की खुशी तलाश रहा था।","लेकिन रमा के प्यार और शादी वाले प्रपोजल से मैं सहम गया था। ","हम शाम को पार्क में मिले।\nवो जीन्स टॉप में आई थी। उसका बदन जिस पर जवानी चढ़नी शुरू ही हुई थी, एकदम कच्ची कली सा लग रहा था। ","हमने खूब बातें की और उसने बताया कि वो मुझे तब से पसंद करती है जब से मैं उनके पड़ोस में रहने आया। ","मैंने उसका प्रपोजल इस शर्त पर स्वीकार किया कि हम रिलेशन में रहेंगे और हमारे घर वालों ने चाहा तो शादी भी कर लेंगे। अगर घर वाले नहीं माने तो अपने प्यार को बीच में नहीं लाएंगे और अलग हो जाएंगे।","मुझे लगा कि चूत मरवाने वाली तो बहुत मिलेंगी पर प्यार करने वाली नहीं।\nउसने कहा कि वो पूरी तरह से मेरी होना चाहती है। ","उसका प्यार और प्यारा इरादा स्वीकार करने के बाद मैंने उसे एक नाईटी दिलवाई जो उसने हमारी पहली चुदाई की रात पहनी। ","अगले हफ़्ते उसका दिल्ली में कॉम्पटीशन एग्जाम था, उसके दी और जीजू ने उसे उसकी सहेली के साथ भेज दिया।\nमैं भी छुट्टी लेकर दिल्ली चला आया।","हमने प्लान किया था कि एग्जाम के बाद हम मेरे दोस्त के फ्लैट में रहेंगे और उसकी सहेली उसके जीजू के बुक किए होटल रूम में। ","एग्जाम के बाद मैंने उसे रिसीव किया और लंच करके दोस्त के फ्लैट पर आ गए। ","वो फ्रेश होकर आई। उसने मेरी दी हुई नाइटी पहनी थी।\nउस नाइटी में वो एकदम कड़क माल लग रही थी।","मैं बेड पर बैठा था; वो मेरी गोद में बैठ गई और मुझे गले से लगा लिया। ","उसका तो मुझे पता था कि वो अब तक कुंवारी है लेकिन उसे मेरे बारे में नहीं पता था।","मैंने उसे मेरी और संगीता की एक साल की सेक्स स्टोरी के बारे में बताया। ","वो एक पल के लिए मुझसे दूर हुई फिर वापिस लिपटकर बोली- तुम किसके थे मुझे नहीं पता … पर अब तुम मेरे हो, ये पता है।\nऐसा बोलकर वो किस करने लगी। ","मैंने उसको कमर से भींचकर 10 मिनट तक उसके गुलाबी होंठों का रस पीया। ","फिर मैंने उसके हर अंग पर हाथ फिराया और किस किया।\nहर बार वो सिसकरती और मुझे आई लव यू बोलती।","फिर मैंने एक एक कर उसकी नाइटी, ब्रा और पैंटी उतारी और उसने मेरी शर्ट, पैंट और अंडरवियर।","वो नंगी लिपटकर रोने लगी और जोर जोर से मुझे किस करते हुए आई लव यू बोला और कहा- अब से मैं तुम्हारी होने जा रही हूं। मुझे जिंदगी से और कुछ नहीं चाहिए। ","मैंने उसको किस करते हुए गोद में उठाया और बेड पर लेटा कर उसके बदन को एड़ी से चोटी तक सहलाया, चूमा और चाटा।","वो एकदम गर्म हो चुकी थी और बात बार मुझे अपनी तरफ खींच कर कह रही थी- मुझे अपना बना लो, आई लव यू!","फिर मैंने उसकी चूत को सहलाया और उस पर जीभ फिराने लगा।\nउसकी चूत की खुशबू मुझे और मेरे लौड़े को पागल के कर रही थी।","मैंने जीभ का सिरा अंदर डाला और वो बोली- ओह माई गॉड … प्लीज़ अब बस करो … मुझे अपना बना लो।","अब मैंने उसकी टांगें फ़ैला दी और अपने लौड़े पर खूब सारा थूक मल लिया और दो तीन बार उसकी चूत पर रगड़ कर थोड़ा सा अन्दर डाल दिया.","उसने अपने होंठ भींच लिए और मैंने उसको होंठों को अपने होंठों में भर लिया।\nमैंने एक हाथ उसके गोल गोल गोरे गोरे मम्मे पर और दूसरा उसकी गांड के नीचे रखा उसे अपनी तरफ बनाए रखने के लिए। ","फिर दो तीन झटकों में लौड़ा अंदर तक घुसा दिया।\nउसके होंठ न छोड़कर मैंने उसे चीखने नहीं दिया।","पर मैंने उसकी आंखों में आँसू देखे।","थोड़ी धक्कमपेल के बाद मैंने लौड़ा बाहर निकाला और उसके गोरे पेट पर 3/4 पिचकारियों में गर्म गर्म लावा खाली कर दिया। ","फिर मैंने उसकी चूत और मेरे लौड़े पर लगे खून को साफ किया और हम कपड़े पहन कर सो गए।\nहमने एक दूसरे के बारे में खूब बातें की और अगले दिन सुबह वापिस घर आ गए। ","हमारी लव सेक्स रिलेशनशिप लगभग 1 साल चली।\nहमने लगभग हर पोजिशन में चुदाई की है। मुझे उसके होंठ, मम्मे चूसना और चूत को चाटना पसंद है और उसे मेरा लौड़ा। ","प्रिय पाठको, आपको मेरी रोमांटिक लव सेक्स कहानी कैसी लगी? कमेंट्स करके और मुझे सीधे मेल करके अवश्य बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी को जुड़वां बच्चों की मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-maa-banaya/"},{"title":"मेरी अन्तर्वासना और गर्लफ्रेंड की चूत चुदाई का ख्याल- 1","href":"https://www.freesexkahani.com/antarvasna/house-maid-sex-kahani/"},{"title":"मेरी अन्तर्वासना और गर्लफ्रेंड की चूत चुदाई का ख्याल- 2","href":"https://www.freesexkahani.com/group-sex-stories/lesbian-girlfriend-ki-chudai-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hot girl","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 2","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-sex-story/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ke-sath-mouth-sex/"}]}