{"Title":"साले की छोरी की खोल दी मोरी-2","author":{"name":"राज गर्ग","href":"https://www.freesexkahani.com/author/rajgarg/"},"date":"21-11-2019","views":"168,998","description":["अपने साले की बेटी की कामुकता से मैं भी मजे ले रहा था. मैंने उसको अक्सर नंगी अपने जिस्म से खेलते देखता था. एक रात वो नंगी अपनी चूत में उंगली कर रही थी तो …","कहानी का पहला भाग: साले की छोरी की खोल दी मोरी-1","दिव्या अपने बेड पर लेटी थी उसके बदन पर सिर्फ एक टीशर्ट और चड्डी थी। वो गोरी चिकनी नंगी टांगें खोल कर लेटी थी।\nक्या नज़ारा था यार … वो अपने मोबाइल पर कुछ देख रही थी और मैं उसके अध नंगे बदन को देख रहा था। थोड़ी देर बार मैंने देखा कि वो अपना हाथ अपने मम्मों पर फिरा रही है। शायद कोई पॉर्न मूवी देख रही होगी।","मैं भी अपने लंड को सहलाने लगा।","मम्में सहलाते सहलाते वो अपना हाथ नीचे को ले गई और अपनी चड्डी के ऊपर से ही अपनी फुद्दी को मसलने लगी।\nमैं खुश हो गया कि आज इसको हस्तमैथुन करते हुए देखूँगा और यहीं इसी दरवाजे पर मुट्ठ मार कर जाऊंगा।","मगर दिल में एक विचार ये भी आया कि जब यह पूरी गर्म होगी, चुदने को तड़प रही होगी तो क्यों न मैं अंदर ही घुस जाऊँ, शायद कडक लंड देख कर ये मुझसे चुदने को मान ही जाए।","मगर इस काम में बहुत रिस्क था और बेइज्जती अलग से; तो मैंने सिर्फ मुट्ठ मारने का ही प्लान रखा।","वीडियो देखते देखते वो गर्म होने लगी और मैंने भी सहला सहला कर अपना लंड खड़ा कर लिया।\nउसने अपने हाथ से अपनी टी शर्ट ऊपर उठाई और अपने दोनों मम्में बाहर निकाल लिए। दूध जैसे गोरे, मम्मों पर हल्के गुलाबी रंग के दो छोटे छोटे निप्पल, जिन पर दो और भी छोटी छोटी डोडियाँ अकड़ी हुई खड़ी थी। मुंह में लेकर चूसो, तो नशा आ जाए।","फिर उसने अपना हाथ अपनी चड्डी में डाल लिया और लगी चूत को मसलने।","गर्मी दोनों तरफ बढ़ रही थी.","मैंने भी अपने पाजामे का नाड़ा खोल दिया तो पाजामा नीचे गिर गया. चड्डी मैं घर में पहनता ही नहीं। तो अब कमीज़ के नीचे से मैं बिल्कुल नंगा हो चुका था.","उधर दिव्या ने भी अपनी चड्डी उतार दी और पूरी उंगली अपनी फुद्दी में डाल डाल कर अपनी फुद्दी को चोदने लगी।","एक हाथ में मोटा मम्मा पकड़े वो हल्के हल्के फुसफुसा रही थी- ओहह … मर गई मैं … आ जाओ … कोई तो आ जाओ … एक जवान लड़की चुदने को बेताब है … कोई तो आ … कर मेरी फुद्दी मार लो।","कामुकता से भरी दिव्या बोले जा रही थी- डाल दो … अपना मोटा लंड मेरी फुद्दी में … चूस लो मेरे मम्मे, काट के खा जाओ मुझे … चोदो मुझे, इतना चोदो के मैं मर जाऊँ। कोई तो मेरी फरियाद सुनो … कोई तो हो … जवान हो … अधेड़ हो … बूढ़ा हो … बस अपना लंड खड़ा करके डाल दे मेरी फुद्दी में … आह, … ठंडी कर दो मुझे … फक मी प्लीज़, को तो हो … फक मी!","उसकी बातें सुन कर मेरी हिम्मत बढ़ गई। मैंने सोचा ये तो किसी से भी चुदने को तैयार है, और मेरा लौड़ा भी गर्म है; क्यों न मार दूँ हथौड़ा!\nपर अगर ये बुरा मान गई तो?","फिर सोचा कि साली खुद भी तो नंगी लेटी हाथ से कर रही है।\nदेख लेते हैं।","बेशक मन में डर था, मगर ना चाहते हुये भी मैं कमरे के अंदर घुस गया। गया तो दबे पांव था, तो उसको पता नहीं चला। मगर फिर भी इंसान की छठी इंद्री उसे होने वाले खतरे का आभास\nकरवा देती है।\nदिव्या ने आँखें खोली तो देखा कि सामने मैं खड़ा हूँ हाथ में लंड लिए।\nवो एकदम से उठ कर बैठी और अपने कपड़ों से अपना नंगा बदन ढकने की कोशिश करने लगी।","मैं थोड़ा सा उसके करीब गया और बोला- देखो बेटी, मैंने सब कुछ देख लिया है। और इस वक्त हम जिस हालत में हैं, उस हालत में हम दोनों ही एक दूसरे की इच्छा पूरी कर सकते हैं। मुझे कोई ऐतराज नहीं है, अगर तुम्हें भी कोई ऐतराज नहीं है, तो हम इस बारे में और आगे बात करें।","दिव्या ने मेरे लंड की ओर देखा तो मैंने अपनी कमीज़ ऊपर को उठा कर उसे अपने पूरे लंड के दर्शन करवाए।\nवो कुछ नहीं बोली तो मैं बेड पर उसके पास जाकर बैठ गया।","वो थोड़ा सा चौंकी तो मैंने बड़े प्यार से उसका हाथ पकड़ा और उसे अपने लंड से लगाया।\nपहले तो उसने अपना हाथ पीछे खींच लिया मगर जब दोबारा उसे अपना लंड पकड़ाया तो उसने पकड़ लिया।","मैंने भी वो कपड़े हटाने शुरू किए जिनसे वो अपना बदन छुपा रही थी।\nथा भी क्या … एक टीशर्ट और एक निकर।","मैंने दोनों लेकर एक तरफ रख दिये और फिर उसका हाथ भी पीछे हटाया. खूबसूरत गोरे मम्में मेरे सामने थे, मेरे हाथ की पहुँच में। मगर मैंने हाथ की जगह सीधा मुंह लगा कर उसका निप्पल चूसा।\nउसके मुंह से एक शानदार सिसकारी निकली; मतलब उसको मज़ा आया।\nअब वक्त था कि उसे पूरी तरह मजबूर कर दिया जाए। ","मैंने उसकी दोनों जांघों पर चूमा और उसकी टांगें खोल कर अपना मुंह उसकी फुद्दी पर लगा दिया।","अब एक लड़की जिसने सिर्फ ब्लू फिल्मों में सेक्स देखा हो, जब सच में मर्द की जुबान उसकी फुद्दी में फिरी तो वो तो पगला गई। मैंने भी उसकी पूरी फुद्दी अपने मुंह में ले ली, और अंदर तक जीभ घूमा दी।","वो तड़प उठी- फूफा जी, नहीं … मत करो … बहुत गुदगुदी हो रही है।\nमैंने कहा- मेरी जान, गुदगुदी में ही मज़ा है।\nऔर फिर से उसकी फुद्दी चाटने लगा; और चाटते चाटते उसको अपनी ऊपर लेटा लिया।","अब मैं बिस्तर पर सीधा लेटा और वो मेरे ऊपर उल्टी लेटी हुई थी। मेरा लंड उसके हाथ में और उसकी फुद्दी मेरे मुंह में।","मैंने अपनी 27 साल की शादीशुदा ज़िंदगी का सारा तजुरबा उसकी फुद्दी चाटने पर लगा दिया। लड़की जवान थी और गर्म थी, खूब तड़पी। इतना तड़पी कि कब उसने मेरा लंड चूसना शुरू कर दिया, मुझे भी पता नहीं चला।","मैं उसकी फुद्दी चाटता रहा और वो मेरे लंड को ब्लू फिल्मों की हीरोइन की तरह चूस रही थी। मगर मैं तजुर्बेकार था, वो थी कच्ची खिलाड़िन!\nतो मैंने उसकी फुद्दी चाट चाट कर ही 2-3 मिनट में ही उसका पानी गिरा दिया।","हालांकि जब उसका पानी गिरा तो जोश में आकर उसने मेरे लंड को काट खाया। पर उसके काटने में भी मुझे बहुत मज़ा आया।","उसने अपने बदन को अकड़ाया, टांगें झटकी, बहुत कुलबुलाई। मगर मैंने उसकी कमर को पूरी मजबूती से अपने चेहरे से सटाये रखा, ताकि जब तक वो बिल्कुल शांत न हो जाए, मेरी जीभ उसकी फुद्दी से बाहर न निकले।","जब वो शांत हो गई तो मैंने उसे सीधा करके नीचे लेटाया, और फिर अपना लंड उसकी कुँवारी फुद्दी पर रखा, और मार के धक्का अपने लंड का टोपा उसकी फुद्दी में घुसेड़ दिया।","तड़प उठी मेरी बेटी! दर्द से बिलबिला गई वो!\nमगर मैं अब उसे छोड़ने वाला नहीं था। एक बार ही हो ले जो भी, जितना भी दर्द होना है।","मैं ज़ोर लगा लगा कर अपना लंड उसकी फुद्दी में घुसेड़ता ही रहा।\nवो चिल्लाती रही- अंकल जी, रुको, अरे सुनो, हाये … मर गई, … अंकल रुको। प्लीज़ रुको दर्द हो रहा है … आई … , हाये माँ … अरे नहीं!\nमगर मर्द कहाँ रुकते हैं; मैंने तो पूरा लंड उसकी फुद्दी में डाल के ही दम लिया।","छोटी सी फुद्दी, फूल कर कितनी बड़ी दिख रही थी।\nऔर बांस जैसा मोटा लंड अंदर तक घुसा हुआ।","लड़की की आँखों में आँसू थे, मगर मैंने उसके आँसू की परवाह नहीं करी।\nमैंने कहा- तब तो बड़ा शोर मचा रही थी, कोई तो आओ, फाड़ दो मेरी फुद्दी को, अब क्यों रोती है?\nवो बोली- मुझे क्या पता था कि इतना दर्द होगा. आपने तो मुझे मार ही डाला अंकल जी। ","मैंने कहा- मुझे अंकल जी मत कहो।\nवो बोली- तो क्या कहूँ?\nमैंने कहा- सभी रिश्तों के नाम लो, पापा, मामा चाचा, फूफा, मौसा।","वो बोली- वो क्यों?\nमैंने कहा- हर वो लड़की जो तुम्हारी उम्र की है, मैं जिसको चोदने के सपने देखता हूँ, उन सबको मैं आज तुम्हारे माध्यम से चोदने का सुख लेना चाहता हूँ।\nवो बोली- अंकल जी, आप तो बड़े ठर्की हो।\nमैंने कहा- ऐसा वैसा ठर्की, मैं तो तेरी माँ को भी चोद दूँ, अगर वो मान जाए तो।","वो बोली- पर माँ क्यों मानेगी?\nमैंने कहा- अरे रहते थे, मम्में तो उसके मैंने दबा कर देखे हैं, बस तेरी दादी आ गई, और वो कहानी वहीं रुक गई, वरना हो सकता था के तेरी माँ को भी मैंने पेल दिया होता।\nवो बोली- अरे जाओ, झूठ।\nमैंने कहा- तो मत मान चारू!","वो बोली- ये चारू कौन है?\nमैंने कहा- मेरी बहन की बेटी है।\nवो बोली- अच्छा … उस पर भी गंदी नज़र?\nमैंने कहा- सब पर … तुझ पर तो तब थी, जब तू इस घर में आई थी।","वो बोली- मुझे कभी कभी लगता था कि आप मुझे किसी और ही नज़र से देखते हो, पर आप प्यार भी इतना करते हो कि मैं बूझ नहीं पाई के आपके मन में क्या है।","मैंने कहा- मेरे मन में तो सदा से यही थी, तेरी फुद्दी में अपना लंड डालना, और बड़े प्यार से अपनी प्यारी प्यारी बच्ची को चोदना।\nवो बोली- तो ओ के पापा, फक मी।\nमैं उसे चोदता रहा और वो मुझे- चोदो मामा जी चोदो मुझे, ज़ोर से पेलो चाचू।\nकभी मौसा, कभी फूफा, कभी सर, कभी कुछ।","लड़की ने मेरा पूरा साथ दिया और फिर मैंने उसे तेज़ तेज़ चोदते हुए एकदम से अपना लंड बाहर निकाला और उसके पेट पर अपने माल की एक के बाद एक कई धार मारी।\nगाढ़ा सफ़ेद लेस उसके पेट और मम्मो पर यहाँ वहाँ बिखर गया।","लड़की के चेहरे पर खुशी थी और मेरे मन में भरपूर संतुष्टि। इतनी संतुष्टि जितनी सुहागरात पर अपनी 20 साल की बीवी की पहली बार चुदाई करने की बाद मिली थी। ","उसके बाद तो हम अक्सर कोई न कोई बहाना ढूंढते। लड़की को भी धीरे धीरे चुदाई का चस्का लग गया। अगले 8 महीने तक हम चोरी चोरी ये सेक्स का खेल खेलते रहे।","मगर एक दिन हमारा ये खेल पकड़ा गया और मेरी बीवी ने हम दोनों सेक्स करते हुये पकड़ लिया।\nघर में तो कोहराम मच गया।","मेरी बीवी ने अपनी भतीजी दिव्या को भी मारा और मुझे भी बहुत सी गालियां दी, बहुत भला बुरा कहा।\nअब मेरी बीवी की दिक्कत यह कि वो अपने भाई को भी नहीं बता सकती थी।\nतो उसने मुझसे तलाक की मांग की।","मैंने उसे बहुत समझाया मगर वो मानने को तैयार ही नहीं हुई। वो अंदर से बुरी तरह टूट गई।","दिन हफ्ते महीने बीत गए मगर हमारे संबंध बिगड़ते ही गए और फिर एक दिन हमने अदालत में तलाक की अर्ज़ी दे दी।\nकुछ समय बाद हमारा तलाक कोर्ट ने मंजूर कर दिया। अब वो अपने पिता के घर रह रही है, और मैं अपने घर।\nदिव्या हॉस्टल में चली गई।","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"परायी चूत चोद कर बना बाप","href":"https://www.freesexkahani.com/hindi-sex-stories/parayi-chut-chodkar-bna-baap/"},{"title":"गर्म सलहज और लम्पट ननदोई-2","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","College Girl","Hindi Desi Sex","Hot girl","Nangi Ladki","Uncle Sex story"],"relatedStoriesLinks":[{"title":"दो टीचर ने मुझे सैंडविच बना कर चोदा","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-sex-story/"},{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"}]}