{"Title":"साले की छोरी की खोल दी मोरी-1","author":{"name":"राज गर्ग","href":"https://www.freesexkahani.com/author/rajgarg/"},"date":"20-11-2019","views":"140,971","description":["हम दोनों मियां बीवी अकेले रहते थे। मेरे साले की बेटी हमारे पास रह कर पढ़ने लगी. वो देखने में बड़ी प्यारी, और ऊपर से खूब चुलबुली। लेकिन एक रात मैंने देखा कि …","दोस्तो, मेरा नाम राज गर्ग है, और मैं दिल्ली में रहता हूँ। मेरा एक छोटा सा परिवार था, एक सुंदर सी बीवी। एक बेटा, बेटा पढ़ लिख कर विदेश चला गया, तो हम दोनों मियां बीवी यहाँ अकेले रह गए।","अब अकेलेपन को दूर करने के लिए हमने कई कोशिशें की। जिसमें से एक कोशिश एक स्विंगर क्लब जॉइन करने की थी। इसमें हमने खूब ऐश करी। मैंने और मेरी पत्नी ने दोनों एक दूसरे के सामने बहुत से लोगों से सेक्स किया।","मगर कुछ समय बाद हमारा इस से भी मन भर गया, क्योंकि क्लब वाले तो हर हफ्ते मीटिंग रखते थे और उम्र के हिसाब से हम उनका मुक़ाबला नहीं कर पाते थे। हर हफ्ते न तो मेरा और न ही मेरी बीवी का मन करता था, सेक्स करने का। तो एक दो बार तो हम मुश्किल से चले गए, मगर बाद में हमने उस क्लब की सदस्यता छोड़ दी।","उसके बाद हमने भजन कीर्तन में भी मन लगाने की सोची, मगर सच कहूँ यार, मेरा मन भजन कीर्तन में भी नहीं लगा।","पर घर में अकेले भी क्या करते। घर में हम दोनों कितनी देर और क्या बातें करते, यूं ही बाज़ारों में घूमते रहते, किसी न किसी मित्र रिश्तेदार के घर जाते, मगर हम जैसे वेहले(निठल्ले) बंदों को कोई कितने देर झेल सकता था।","दुखी होकर हम घर में ही बैठे रहते और बेवजह टीवी देखते रहते. थोड़ा बहुत घर में बने गार्डन की सेवा संभाल करके अपना टाइम पास करते। ","फिर एक दिन मेरी पत्नी का भाई यानि मेरा साला आया, साथ में उसकी पत्नी बेटी और बेटा, सब आए।\nदरअसल वो रहते तो अम्बाला में हैं, मगर उनकी बेटी की एडमिशन दिल्ली के एक कॉलेज में हो गई, तो वो अपनी बेटी को हमारे पास छोड़ने आए थे।","साढ़े अठरह साल की दिव्या हमारे घर में बहार बन कर आई। एक तो वो देखने में बड़ी प्यारी, और ऊपर से खूब चुलबुली। मांग कर प्यार लेने वाली बेटी। हमारा घर तो उस के आने से खुशियों से भर गया।\nअब हमारे तो एक बेटा ही था, बेटी तो थी नहीं, मगर दिव्या ने हमारी वो कमी पूरी कर दी।","सिर्फ वो समय ही हमें भारी लगता जब वो कॉलेज गई होती, बाकी सारा समय हम उसके और वो हमारे इर्द गिर्द घूमती रहती।\nजितना पिछले कुछ सालों में हम गमगीन से थे, उतना ही इस बच्ची ने हमको खुशी दी थी।\nमैं अक्सर अपनी पत्नी से कहता था- बेशक भगवान ने हमको बेटी नहीं दी, मगर दिव्या भेजकर हमारी वो कमी पूरी कर दी।","दिव्या का डिग्री पाँच साल की थी। दो साल कब निकल गए, पता ही नहीं चला। हम पति पत्नी ने दिव्या का अपने बच्चों से भी ज़्यादा ख्याल रखा, उसे अच्छे से अच्छा खाने को दिया, किसी बात की रोक टोक नहीं थी। अपने घर में वो सूट सलवार पहनती थी, मगर हमारे यहाँ वो जीन्स टॉप, स्कर्ट सब पहनती थी। हर वक्त हस्ती मुसकुराती, फूलों की तरह महकती वो हमारे घर में घूमती।","मगर हर खुशी को नज़र लगती है, किसी और की नहीं खुद अपनी। और ऐसे ही हमारे घर की खुशियों की भी नज़र लग गई। मेरी ही कमीनी नज़र लगी।\nहुआ यों कि एक रोज़ दोपहर का खाना खाने के बाद मैं तो सोने चला गया और मेरी पत्नी पड़ोस में किसी के घर पूजा थी कोई, वहाँ चली गई।","मैं सो रहा था कि अचानक मेरी आँख खुली। मैं उठ कर पेशाब करने गया, तो जाते हुये दिव्या के कमरे में नज़र मारी। शायद वो कॉलेज से आ चुकी थी। मैंने धीरे से दरवाजे के अंदर झाँका, तो मेरी तो सांस ही रुक गई।","अंदर बेड पर दिव्या बैठी थी … बिल्कुल नंगी! गोरा गदराया हुआ बदन … ये मोटे मोटे मम्मे, सपाट पेट, चिकनी जांघें और गुलाबी फुद्दी।\nबिल्कुल नंगी लेटी दिव्या एक हाथ से अपने मम्में को दबा रही थी और दूसरे हाथ की उंगली से अपनी फुद्दी को रगड़ रही थी।","मैंने एकदम से अपना सर उसके दरवाजे से हटाया।\n“हे भगवान … ये मैंने क्या देखा! अपनी ही बेटी को इस तरह!”","मैं बाथरूम में चला गया और जब पाजामा खोला तो देखा कि मेरा लंड तना पड़ा था। मैंने अपने लंड को हाथ में पकड़ा और उसकी चमड़ी पीछे खींच कर उसका टोपा बाहर निकाला, एक पल को मेरे दिमाग में ख़्याल आया, जैसे मेरा टोपा बाहर नहीं निकला, बल्कि दिव्या की कुँवारी चूत में घुसा हो।","“ओह दिव्य, मेरी बेटी!” मैं फुसफुसाया, और बजाए मूतने के मैं मुट्ठ मारने लगा। फिर एक दम से खुद को लताड़ा ‘हट, हरामी, फालतू मत सोच, मूत और जा कर सो जा!’\nमैंने अपना लंड छोड़ा, मूता और वापिस अपने कमरे को चल पड़ा। ","मगर रास्ते में दिव्या के कमरे के बाहर से गुजरते हुये, मेरे मन में फिर से कौतुहल पैदा हुआ और मैंने चोरी से कमरे के अंदर देखा।\nदिव्या बेड पर नहीं थी, वो शीशे के सामने खड़ी थी। बिल्कुल नंगी, शायद उसका हुआ नहीं था, इसीलिए खुद को शीशे में देख कर वो अपनी चूत सहला रही थी।","मैंने पहली बार उसको नंगी खड़ी देखा। अब जीन्स में उसकी टाँगों की शेप पता चल जाती थी और स्कर्ट में तो उसकी जांघों तक टांगें मैंने नंगी देखी थी, गोरी चिकनी मांसल टाँगें।\nमगर नंगी टांग का अपना ही आकर्षण है।\nगोरे गोरे चूतड़ देखे, उठे हुये मम्में देखे।\nमगर मैं ज़्यादा बर्दाश्त नहीं कर पाया।","मैं अपने कमरे में आया और दरवाजा अंदर से बंद कर लिया। सारे कपड़े उतारे और शीशे के सामने जा खड़ा हुआ, और मैं भी मुट्ठ मारने लगा। उधर मेरी बेटी हाथ से कर रही थी और इधर मैं। पूरा तना हुआ लंड, बहुत दिन बाद लंड ने भी अपनी पूरी अकड़ दिखाई थी।","मैंने खूब फेंटा, और तब तक न रुका, जब तक ‘दिव्या मेरी बेटी, मज़ा आ गया तेरी भोंसड़ी मार के … अपनी मस्त फुद्दी अपने फूफा के मुंह पर रख दे, अपने मम्में चूसवा, साली, मेरी बेटी … साली रांड … लौड़ा ले अपने फूफा का, घोड़ी बना कर चोदूँगा तुझे … तेरी गुलाबी फुद्दी चाटूंगा, … तेरी गाँड भी चाट लूँगा … बस एक बार चुदवा ले मेरी बेटी … फिर चाहे मेरी मुंह पर मूत देना … बस दे दे, … एक बार अपनी चूत दे दे …’ और दिव्या के बारे में सोचते सोचते मैं अपना लंड फेंटा और सामने शीशे पर अपने माल की धार मार दी।","बड़ी संतुष्टि मिली।","उसके बाद तो मैं हमेशा इसी ताक में रहता कि कब मैं दिव्या के जिस्म के दर्शन कर सकूँ। मैंने उसके बाथरूम की खिड़की में भी एक छोटा सा सुराख किया ताकि उससे मैं उसे नहाते हुए देख सकूँ।\nनहाते हुये क्या मैंने तो उसे टट्टी करते भी देखा, और उसकी टट्टी की बदबू भी सूंघी।\nसाला जब कच्ची जवानी के लिए दिमाग हवस से भरा हो तो टट्टी की बदबू भी बुरी नहीं लगती।","अक्सर जब दिव्या बेखबर होती तो मैं चोरी चोरी से उसके बदन की गोलाइयाँ देखता, बड़ा दिल करता कि किसी दिन मौका मिले और मैं, दिव्या के इस कुँवारे बदन से खेल सकूँ। उसकी कच्ची जवानी का रस पी सकूँ, उसकी कुँवारी चूत को अपने लंड से फाड़ कर फूल बना दूँ। ","मगर ऐसा कोई मौका बन ही नहीं रहा था।","अक्सर मैं उसकी गैर हाजरी में उसके रूम में जाता, उसके कपड़ों को सूँघता, उसका ब्रा, उसकी पेंटी को चाट जाता, जहां उसकी फुद्दी पेंटी से लगती, उस जगह से पेंटी को अपने मुंह में लेकर चूसता। कई बार उसकी चड्डी से पेशाब की या पीरियड्स की गंध आती, तो मेरे को तो सुरूर आ जाता। उसकी चड्डियों को मैं खुद ही पहन लेता और मुट्ठ मारता। उसकी याद में तड़पता, उसके बिस्तर पर लेटता, उसकी चादर पर अपना नंगा जिस्म रगड़ता, मगर असली मज़ा तो तब था न जब दिव्या मेरे नीचे लेटी होती, और मैं उसके नर्म जिस्म को रौंदता।","इसी तरह तड़पते तड़पते 2 साल बीत गए। बीच में कई बार दिव्या अपने घर भी गई। उसके माँ बाप भी कई बार हमारे घर आए। मगर इन बीते दो सालों में दिव्या का जिस्म और भर गया था। 32 साइज़ के मम्में अब 34 सी के हो गए थे, 36 की चड्डी आती थी उसे।","मैं तो उसे अक्सर देखता रहता था, चोरी चोरी; कभी नहाते, कभी हगते, कभी झांट साफ करते।\nयूं तो मैं उसके जिस्म के एक एक इंच से वाकिफ था, मगर अभी तक उसको कभी छू नहीं पाया था। ना जाने कितनी बार उसके नाम की मुट्ठ मार चुका था। कितना माल बहा चुका था उसकी याद में।","अक्सर दोपहर को मैं सोने का नाटक करता, और चोरी चोरी जा कर दिव्या के कमरे की आहट लेता। कभी कभी जब वो हस्तमैथुन कर रही होती, तो उसकी कुछ सिसकियाँ सुन भी जाती। बड़ा मन करता के कभी तो मौका मिले जब मैं उसका चिकना बदन नोच खाऊँ।","और फिर मौका मिला।","एक दिन ऐसे ही पत्नी की तबीयत कुछ ठीक नहीं थी तो मैंने उसे दवाई ला कर दी, दवा खा कर वो सो गई। मैं भी साथ में लेट गया।","जब वो सो गई, तो मैंने उसके सीने को दबा कर देखा, शायद वो गहरी नींद में थी, या दवा का नशा था। फीलिंग तो दिव्या के मम्में दबाने की ले रहा था, मगर दबा अपनी पत्नी के रहा था।","फिर मैंने सोचा कि क्यों न एक बार दिव्या के कमरे के बाहर भी जाकर देखा जाए … क्या पता आज भी कुछ सुनने को मिल जाए। मैं चुपके से उठा और दबे पाँव दिव्या के कमरे की ओर बढ़ा।\nदिव्या के कमरे का दरवाजा खुला ही था। मैंने पहले आस पास देखा, कहीं वो रसोई में तो नहीं गई, सारा घर देखा, मगर वो कहीं नहीं थी.","जब दोबारा वापिस आया तो देखा कि दिव्या अपने बेड पर लेटी है। शायद अपने बाथरूम में गई होगी।\nमेरी जानम दिव्या के बदन पर सिर्फ एक टी शर्ट और चड्डी थी। वो गोरी चिकनी नंगी टांगें खोल कर लेटी थी।","मेरा हाथ तो एकदम से अपने पाजामे पर गया और मैंने अपने लंड को पकड़ लिया। क्या नज़ारा था यार … वो अपने मोबाइल पर कुछ देख रही थी और मैं उसके अध नंगे बदन को देख रहा था। थोड़ी देर बार मैंने देखा कि वो अपना हाथ अपने मम्मों पर फिरा रही है। शायद कोई पॉर्न मूवी देख रही होगी।","मैं भी अपने लंड को सहलाने लगा।","[email protected]","कहानी का अगला भाग: साले की छोरी की खोल दी मोरी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कच्ची जवानी","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"साले की छोरी की खोल दी मोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-2/"},{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"गर्म सलहज और लम्पट ननदोई-1","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"},{"title":"छोटी बहन को पापा से चुदवा दिया","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-papa-chudai/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"सेक्सी ममेरी बहन की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-sex-story/"}]}