{"Title":"जमींदार के लंड की ताकत- 1","author":{"name":"विशू राजे","href":"https://www.freesexkahani.com/author/vishuraje/"},"date":"25-01-2021","views":"176,075","description":["सास चुदाई की कहानी में पढ़ें कि एक रोबीला जमींदार अपनी ससुराल गया तो अपनी सास के स्तनों की गहराई उसे भा गयी. बस उसने सास से सेक्स का ठान लिया.","लेखक की पिछली कहानी: भाई की पुत्रवधू पटा कर चुदाई","दोस्तो, यह कहानी ठाकुर बलदेव सिंह की है. ठाकुर बलदेव सिंह एक जमींदार है.","वो एक मजबूत देह का मालिक है जो 6 फुट का कद वाला और अपनी भुजाओं में एक बैल की ताकत रखने वाला मर्द है.\nचौड़ा सीना, रौबदार मूछें, बड़ी बड़ी आंखें, चेहरे पर एक तेज. कोई भी औरत ऐसे मर्द को देखे, तो दिल दे बैठे. और आदमी देखे, तो डर जाए. ","बलदेव सिंह के परिवार में और दो लड़के है. बड़ा रोशन सिंह, छोटा सोहम.","सोहम के पैदा होने के एक साल बाद ही ठकुराईन का देहांत हो गया था.\nमां काफी पहले ही नहीं रही थी तो मौसी ने ही बच्चों को पाला पोसा. मौसी का नाम रूपा है.","रूपा को ठाकुर साब ससुर से बात करके और उन्हें डरा धमका कर अपने घर ले आए थे.\nठाकुर का ससुर एकदम सीधा इंसान है, पर सास मानो परी हो. सास का नाम नीरजा देवी है, वो रूप की भी देवी है.","ठाकुर साब के घर में दो नौकरानियां हैं … रज्जो और जमुना. रामू ख़ास नौकर है. खेतों में उनको कमरा बना कर दिया गया है. ","रामू के परिवार में रामू की बीवी रंजना के साथ उसकी दो लड़कियां रमा और सीमा हैं.","ये सास चुदाई की कहानी तब की है, जब ठकुराईन पहली बार पेट से हुई थी और ठाकुर साब के साथ अपने मायके जा रही थी.","ससुराल पहुंचते ही सास ससुर ने उनका स्वागत किया, सास ने दामाद के पैर धोए. पर पैर धोते समय सास के स्तनों की गहराई ठाकुर साब की नजरों में आ भी गई और उन्हें भा भी गयी.\nवो अपनी सास की मदभरी जवानी देखते ही रह गए. ठाकुर साब की नजरों में अपनी सास नीरजा देवी को भोगने की लालसा ने जन्म ले लिया. ","द्वार पर हुए इस स्वागत सत्कार के बाद सब लोग भीतर आ गए. ","सास अपने दामाद के लिए पानी का गिलास ले आयी. पानी का गिलास लेते समय ठाकुर बलदेव ने अपनी सास का हाथ पकड़ लिया.","सब बात करने में व्यस्त थे, तो इस हरकत पर किसी की नजर नहीं पड़ी.","सास ने दामाद को नजर उठाकर देखा, वो शैतानी मुस्कुराहट के साथ सास का हाथ पकड़ कर उन्हें घूरे जा रहा था. ","दामाद की आंखों को एक बार देख कर ही सास नीरजा देवी ने उसकी मंशा को जान लिया.\nउन्होंने अपना हाथ छुड़ाने का प्रयास भी किया, पर बलदेव की ताकत के आगे उसका जोर कम पड़ा.","बलदेव ने सबके सामने गिलास सहित उसे अपने नजदीक खींच लिया … इस बात पर किसी का ध्यान नहीं गया था.\nपर ठकुराईन की नजर थी. वो चोर नजर से ये सब देख रही थी.","ठकुराईन ने खांसने का नाटक किया, तो बलदेव को होश आया और उसने अपनी सास का हाथ छोड़ दिया.","फिर बातों में वक्त निकल गया और रात हो गई. ","सबने खाना खाया और सोने चले गए. एक कमरे में सास ससुर, दूसरे में ठाकुर ठकुराईन … तीसरे में साली. ","आधी रात बीत गई थी, मगर ठाकुर बेचैन था. नींद कोसों दूर थी बस सास का बदन नजर में लिए ठाकुर जाग रहा था. ","फिर उससे रहा नहीं गया, वो उठा और सास के कमरे की ओर चल पड़ा.\nदरवाजा हल्के से धकेला, तो वो खुल गया. कमरे में एक दिया टिमटिमा रहा था.","बलदेव सास नीरजा देवी के समीप पहुंचा. सास गहरी नींद में चादर ओढ़े सो रही थी.\nबलदेव ने आहिस्ता से सास की चादर एक तरफ सरका दी. नीली साड़ी पहने सास सोई थी. ","माशाअल्लाह नीरजा देवी कमाल की परी लग रही थी.","बलदेव से रहा नहीं गया. उसने नीरजा देवी की साड़ी का पल्लू सरका दिया. ब्लाउज में नीरजा देवी के चूचे बड़े ही कसे हुए किसी गोल फल की भांति लग रहे थे. ","सास की साड़ी को बलदेव ने पैरों से जांघों तक ऊपर कर दी. साड़ी के अन्दर नीरजा देवी ने कुछ नहीं पहना था. इसलिए साड़ी ऊपर करते ही थोड़े से बालों से ढकी चुत के दर्शन बलदेव को हो गए.","बलदेव अपनी सास की चुत देखते ही सुधबुध खो बैठा और छेद देखने लगा.\nवो चुत की खुशबू लेने के लिए चुत के नजदीक नाक ले गया.","मादक खुशबू को अपने नकुओं में भरते ही वो बावला हो उठा. उसने अपनी जुबान निकाल कर चुत को चाटना शुरू कर दिया. ","इस हमले से नीरजा देवी जाग गईं और जमाई को अपनी चुत को चूसते देख घबरा गईं.\nउन्होंने बलदेव को हटाने की कोशिश की पर बलदेव ने चुत को चूसना जारी रखा.","कुछ समय में नीरजा देवी का विरोध शिथिल हो गया, उन पर भी अन्तर्वासना छा गयी.\nनीरजा देवी ने बलदेव का सर अपने चुत पर दबा दिया.","यह देख बलदेव का ख़ुशी का ठिकाना ना रहा. अब उसकी जुबान अपनी सास की चुत के और अन्दर जाने लगी. नीरजा देवी की चुत से रस ठपकने लगा.\nयह प्रथम बार ऐसा हुआ था जब उनकी चुत में जुबान से ही काम हो गया था.","लपलप करती जुबान से चुत का द्वार और भीतरी हिस्सा पानी से गीला हो चुका था. ","तभी बलदेव ने अपने हाथ ऊपर करके अपनी सास के ब्लाउज के हुक खोल दिए. मांसल से तने हुए सास के दोनों चूचे आजाद हो गए. उनकी चुत का रस पान चालू था.","अब बलदेव ने सास के दोनों निप्पलों को अपने दोनों हाथों की दो दो उंगलियों से मसलना आरंभ कर दिया.","नीरजा देवी का शरीर इस हमले से आसमान में उड़ने लगा. नीरजा देवी अपना होश खो चुकी थीं और शारीरिक भोग का आनन्द ले रही थीं.\nदोनों रिश्ते-नाते भूल कर अन्तर्वासना के खेल का आनन्द ले रहे थे. ","मगर ये सब खेल ठकुराईन दरवाजे के बाहर से देख रही थी. पर उसमें ठाकुर बलदेव का खौफ बहुत ज्यादा था. वो और उसकी मां दोनों ही कमजोर थे.\nउसने भी अपनी चुत को उंगलियों से कुरेदना शुरू कर दिया.","वहां अन्दर ठाकुर ने अपने सारे कपड़े निकाल दिए. अब ठाकुर बलदेव अपने लंगोट में रह गया.","उसने सास नीरजा देवी की साड़ी को निकाल कर अलग कर दिया. उनके पेटीकोट का नाड़ा खींच दिया.\nअगले ही पल नीरजा देवी का पूर्ण नग्न रूप ठाकुर बलदेव की आंखों के सामने था.","ये देख कर बलदेव ने अपना लंगोट निकाल कर फेंक दिया और 8 इंच लंबा और ढाई इंच चौड़ा लंड फनफनाता हुआ बाहर आकर हिलने लगा था.","लंड के इस विकराल रूप को देख कर नीरजा देवी की आंखें फटी की फटी रह गईं. एक क्षण के लिए उन्हें अपनी प्यारी बेटी की याद आ गई.\nवो सोचने लगीं कि कैसे मेरी बेटी ने इस महाकाय लंड को अन्दर लिया होगा?\nक्या हालत हुई होगी उसकी?","सास नीरजा देवी अभी ये सोच ही रही थीं कि ठाकुर बलदेव ने अपने लंड को सास की चुत पर घिसना आरंभ कर दिया.\nइस हमले से नीरजा देवी होश में आ गईं. पर चुत और लंड के घर्षण से नीरजा देवी व्याकुल हो गई थीं. उनसे अब और इंतजार करना संभव नहीं था. ","वो ठाकुर बलदेव को अपने ऊपर खींचने लगीं और दामाद का लंड को अपनी चुत में घुसाने का असफल प्रयास करने लगीं.","बलदेव अभी अपनी सास को और तड़पाना चाहता था, तो उसने सास के एक चूचे के दाने को मुँह में लेकर चूसना शुरू किया.\nनीरजा देवी पर वासना का जादू छाने लगा.","दामाद ने बारी बारी से अपनी सास के दोनों चूचे चूस चूस कर लाल कर दिए थे. ","अब ठाकुर बलदेव भी नीरजा देवी पर चढ़ने के लिए तैयार हो गया था.","उसने अपने सामान पर बहुत सारा थूक लगा लिया. क्योंकि बलदेव ने सास की चुत चूसते समय अंदाजा लगा लिया था कि चुत द्वार उसके लंड के हिसाब से बहुत छोटा है.","उसने सास की चुत को थूक से गीला किया और अपना लंड एक झटके से अन्दर धकेल दिया. ","लंड अन्दर जाते ही नीरजा देवी चीखने को हुई, पर ठाकुर ने तुरंत अपना मुँह उनके मुँह से लगा दिया.\nतब भी चीख निकल चुकी थी और इस चीख से ससुर की नींद खुल गई. ","ससुर को आभास हो गया कि नीरजा के साथ कुछ हो रहा है.\nउसे ये समझते देर ना लगी कि दामाद ही कुछ कर रहा है क्योंकि धक्के के कारण दामाद का बलिष्ठ जिस्म अपने ससुर से जा टकराया था.","पर ससुर भी बेचारा क्या करता, अपनी इज्जत बचाने के लिए और अपने बच्ची के कारण वो चुपचाप लेटा रहा.","वैसे भी ठाकुर बलदेव कहां सुनने वाला था. शेर के मुँह में खून लग चुका था. सो वो अपनी इज्जत लुटते हुए आंखें बंद कर लेटा रहा. ","यहां ये झटका इतना जबरदस्त था कि नीरजा देवी की आवाज बंद हो गई.\nअब आहिस्ता आहिस्ता ठाकुर ने धक्के लगाना चालू किया. हल्के धक्कों की वजह से नीरजा देवी का पानी निकलना आरंभ हो गया.\nउन पर दामाद के लंड का नशा छाने लगा.","फिर एक जबरदस्त झटका देते ही नीरजा देवी की नजरों के सामने अंधेरा छाने लगा. फिर भी जमाई ने आहिस्ता आहिस्ता सास को चोदना चालू रखा.","लंड का कड़कपन और लंबाई इतनी थी कि उसे संभालना सामान्य स्त्री के लिए मुश्किल काम था. इसीलिए नीरजा देवी हालत खराब हो गई थी.\nवो ठाकुर को अपने से अलग होने के लिए धकेल रही थी, पर बलदेव के बाहुबल के चंगुल से निकलना किसी भी नारी के लिए असंभव कार्य था. ","अब भी दो इंच लंड चुत से बाहर था. आखिरी धक्का ठाकुर ने जोर के साथ लगा दिया.","मुँह बंद होने के कारण आवाज नहीं आई लेकिन ‘गूंगू … हम्म हम्म ..’ की आवाज अब भी निकल रही थी.\nसास की आंखों से आंसू निकल आए थे. लंड गहराई सीमा से अधिक अन्दर घुस चुका था, चुत में रस निकालने के लिए भी जगह नहीं बची थी.\nचुत अपनी क्षमता से अधिक चौड़ी हो चुकी थी. ","नीरजा देवी की जान निकलते निकलते रह गई थी, वो होश खो चली थी.","पूरा लंड पेलने के बाद ठाकुर रुक गया और अपनी सास के दूध चूसने लगा.","ठाकुर ने फिर से आहिस्ता आहिस्ता धक्के लगाना चालू कर दिए थे. चुत से खून भी निकल आया था, पर अब सास पर वासना फिर से हावी हो गई थी.","दामाद के जोरदार धक्के फिर से चालू हो गए थे. नीरजा देवी ज्यादा समय नहीं टिक पाईं और उन्होंने रस छोड़ दिया.","मगर ठाकुर रूकने का नाम नहीं ले रहा था. वहीं बाहर ठकुराईन भी अपनी उंगलियों पर रस छोड़ चुकी थी.","दूसरी ओर ससुर का लंड भी कड़क हो गया. हो भी क्यों ना … आदमी है. पीछे उसकी औरत चुद रही थी.\nचुदाई से तो इंसान के अन्दर रोमांस जागता ही है. लंड तो खड़ा होगा ही.","ठाकुर के लंड ने नीरजा देवी के अन्दर फिर से तूफान खड़ा कर दिया था. थोड़ी देर में फिर से नीरजा देवी की चुत में अमृत वर्षा होने लगी. वो भी सोचने लगीं के कब तक मुझे नीचे पिसना होगा.\nधक्कों की रफ्तार तेज हो गई. नीरजा देवी के सारे स्नायु फिर से ताल से ताल मिलाने लगे.","अपने शरीर की इस क्षमता का उन्हें आज ही अहसास हुआ था. अपनी शादीशुदा जिन्दगी में पहली बार नीरजा देवी चौथी बार आउट होने जा रही थीं.\nऔर एक बार फिर से बांध टूट गया. वीर्य से लंड और तेज आवाज के साथ चुत में सटासट चलने लगा.\nअब नीरजा देवी अपने शरीर का अंतिम बार रस का त्याग करने जा रही थीं. ","उनकी चुत फिर से टाईट हो गई थी. दामाद अपनी सास को ताबड़तोड़ चोद रहा था. बाजू में ससुर सोने का नाटक कर रहा था.","चारपाई भी चर्र चर्र की आवाज करने लगी थी. बाहर ठकुराईन अपनी चुत में उंगली घुसा घुसा कर रस जमीन पर टपका रही थीं.\nनीरजा देवी पांचवीं बार निढाल हो गई थीं.","अबकी बार ठाकुर भी ना बच सका औए जोरदार थरथराहट के साथ ठाकुर चुत के अन्दर पिचकारी मारने लगा.\nलंड का मुँह और फूल गया, जैसे नीरजा देवी के अन्दर अटक ही जाएगा.","वीर्य से चुत लबालब भर चुकी थी. ","कुछ मिनट के बाद ही लंड अपने आप बाहर गया. वीर्य से सना लंड ठाकुर ने सास के मुँह के सामने कर दिया.","दामाद और अपने शरीर को हराने वाले का आदेश समझ कर उन्होंने लंड मुँह में ले लिया. उसे चूस कर साफ कर दिया.","ठकुराईन ये देख कर समझ गई कि अब ठाकुर का काम हो गया और वो वहां से निकल गई. ","ठाकुर के लंड की ताकत देख कर ठाकुर की सास को काफी संतुष्टि हो गई थी.","अब इसके आगे की सेक्स कहानी में आपको ठाकुर के लंड की ताकत का अंदाजा बखूबी हो जाएगा.","इस मस्त सास चुदाई की कहानी के अगले भाग को पढ़ना न भूलें और मेल करके मेरा उत्साह बढ़ाएं.\nधन्यवाद.\n[email protected]","सास चुदाई की कहानी का अगला भाग: जमींदार के लंड की ताकत- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई की पुत्रवधू पटा कर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-putrvadhu-sex/"},{"title":"जमींदार के लंड की ताकत- 2","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-sex-kahani/"},{"title":"जवान कामवाली की चुत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-maid-sex/"},{"title":"क्लासमेट लड़की की चुदाई शिमला के टूर में","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Mastram Sex Story","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"चाचा की लड़की की जमकर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/indian-simple-girl/"},{"title":"मां को चोदा जंगल में","href":"https://www.freesexkahani.com/family-sex-stories/maa-ko-choda-jungle-me/"},{"title":"मॉम की चुदासी चुत को मेरा लंड मिला","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudasi-chut/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"}]}