{"Title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 5","author":{"name":"विशू राजे","href":"https://www.freesexkahani.com/author/vishuraje/"},"date":"10-01-2022","views":"287,249","description":["सास दामाद सेक्स कहानी में पढ़ें कि मैंने अपनी ससुराल में अपनी पत्नी की मौसी की चूत को चाट कर उसकी जमकर चुदाई की, गांड भी मारी.","दोस्तो, मेरी चूत चुदाई की कहानी में आपका पुन: स्वागत है.\nसास दामाद सेक्स कहानी के पिछले भाग\nमौसी सास के साथ सेक्स भरी मस्ती\nमें अब तक आपने पढ़ा था कि मेरी मौसी सास सुनीता मुझसे चुदने को राजी हो गई थी. रात को मैं उसे चोदने के लिए उसके कमरे के बाहर आ गया.",">रात के एक बजे मैं उठा बाहर आया … सब सुनसान था.\nमैं मौसी सास सुनीता के रूम की ओर निकल पड़ा.","दरवाजा लगा हुआ था, मैंने थोड़ा धकेला तो खुलता चला गया. ","सुनीता मौसी लाईट चालू रखकर सो गई थी.\nउसने नाइटी पहन रखी थी और घोड़े बेचकर सो रही थी. ","मैं अपनी मौसी सास की मदमस्त जवानी को देख कर लंड सहलाने लगा.<\nअब आगे सास दामाद सेक्स कहानी:\nमैंने इधर उधर देखा और कमरे में जाकर उसकी नाइटी को ऊपर उठाकर उसके पैरों को फैलाया और बीच में झुक गया.\nमैंने गौर से उसकी चूत को देखा, उसकी चूत तो बहुत ही छोटी सी लग रही थी.\nमैंने अपनी जीभ से उसकी चूत को चाटना शुरू कर दिया.\nपहले तो वो थोड़ी कसमसाई, पर उठी नहीं.\nमैं भी मजा ले लेकर उसकी चूत को चाट रहा था, दाना हिला हिला कर चूत चाटता रहा.\nफिर मैंने जीभ की नोक को चूत के अन्दर घुसा दिया.\nत सुनीता थरथराती हुई जाग गयी.\nवो मुझे चूत चाटता देख कर एकदम से डर गयी.\nउसने दरवाजे की ओर देखा, तो वो खुला था और जमाई उसकी चूत चाट रहा था.\nवो ‘आह आह ...’ करती हुई बोली- दामाद जी, ये आप क्या कर रहे हो ... मैं तुम्हारी सास लगती हूँ. मैं ये सब तुम्हारे साथ नहीं कर सकती. आह छोड़ो ... कोई देख लेगा जमाई जी आंह ... ये क्या कर दिया ... आह ... मैं पिघल रही हूँ.\nये कह कर वो अकड़ उठी और झड़ने लगी.\nउसकी चूत से कमाल का फव्वारा निकला और सीधे मेरे मुँह पर आ लगा.\nमैं अचकचा गया और वो शर्माने लगी.\nपर मैं चूत चाटता ही रहा.\nकुछ ही पलों बाद वो फिर से कमर हिलाने लगी. उसके मुँह से मादक आवाज निकलने लगी- आंह छोड़ो दामाद जी. क्या कर रहे हो.\nवो छोड़ने की कह रही थी, पर मेरा सर पकड़ कर अपने चूत पर दबा रही थी.\nमैं मस्ती से उसकी चूत चाटे जा रहा था. जीभ की करामात उसकी चूत में जलवा दिखाए जा रही थी.\nमैं उसकी चूत का दाना हिला हिला कर उसे चूस रहा था ... चूत की दोनों फांकों को चूस चूस कर खींच रहा था, जीभ और अन्दर डाल कर उसे गोल गोल घुमा रहा था.\nवो फिर से गर्मा गई और ज्यादा देर टिक ना सकी, वो दुबारा से झड़ने लगी.\nअब मैं भी उठ कर खड़ा हो गया और अपना लंड उसके मुँह में देने लगा.\nवो ना ना कह रही थी, पर मैंने उसकी गर्दन पकड़ कर लंड को उसके मुँह में भर दिया.\nमुँह में लंड गया तो मैं उसका मुँह चोदने लगा. मैं लंड को उसके गले तक घुसेड़ रहा था.\nथोड़ी देर लंड चुसवाने के बाद मैं उसके बदन पर गिर गया और दोनों स्तनों को बारी बारी से चूसने लगा.\nसुनीता पागल हो चली थी.\nवो बोल पड़ी- आह जमाई जी आह ... तुमने ये क्या कर दिया ... अब जल्दी से मेरे बदन की आग को शांत करो जमाई जी!\nमैंने भी नीचे से उसके पैरों को उठाकर अपने कंधे पर ले लिए, लंड को चूत पर रगड़ने लगा.\nसुनीता और गर्म हो गयी.\nवो मिन्नतें करने लगी- जमाई जी जल्दी से घुसा दो अपना हथियार ... मेरे अन्दर पेल दो पूरा!\nउसकी आवाजों से मेरी बीवी यानि मेरी ठकुराईन की नींद खुल गई और मुझे बगल में न पाकर वो बाहर आ गयी.\nउसे लगा मैं उसकी मां को चोद रहा होऊंगा तो वो मां के कमरे के पास आयी.\nउसने दरवाजा थोड़ा धकेल कर देखा तो उसकी मां तो सो रही थी.\nसीन देख कर वो सोच में पड़ गयी और दरवाजा बंद करके जाने लगी.\nबगल में उसकी मौसी सुनीता के कमरे का दरवाजा खुला था और लाईट भी जल रही थी.\nअन्दर से कुछ रह रह कर आवाजें भी आ रही थीं तो ठकुराईन मौसी के कमरे के पास आ पहुंची.\nउसका दिल जोर जोर से धड़क रहा था.\nउसने अन्दर झांक कर देखा तो वो दंग रह गयी.\nहमारा चुदाई का कार्यक्रम चल रहा था. सुनीता और मैं दोनों नंगे थे. सुनीता के पैर मेरे गले में थे और मेरा लंड उसकी चूत पर रगड़ मार रहा था.\nये देख कर पहले तो ठकुराईन गुस्सा हुई पर बाद में अन्दर का नजारा देख देख कर वो भी गर्म हो गयी.\nवो अपने हाथ से नाईटी के ऊपर से अपनी चूत को सहलाने लगी.\nदरवाजा बंद करने की आवाज से ससुर भी जाग गए थे.\nउन्हें लगा कि मैं कमरे में आया होऊंगा इसलिए वो भी बाहर आ गए.\nअपनी बेटी को दरवाजे के पास खड़ा देख कर वो भी अन्दर देखने लगे.\nससुर जी भी अन्दर का नजारा देखते हुए अपनी बेटी के पीछे खड़े हो गए.\nससुर जी भी कहां रुकने वाले थे. चुदाई देख कर उनका लंड खड़ा हो गया और उन्होंने अपने हाथ अपनी बेटी के कंधे पर रख दिए.\nबेटी ने अपनी चूत सहलाते हुए पीछे देखा तो बाबूजी खड़े थे.\nवो वहां से जाने लगी तो उसके बाप ने रोक लिया.\nमेरी बीवी और मेरे ससुर जी, दोनों मिल कर चुदाई का खेल देखने लगे.\nससुर का खड़ा लंड अपने बेटी की गांड में चोट कर रहा था.\nससुर जी थोड़ा और आगे सरक आए. अब उनका लंड नाइटी के ऊपर से ही उनकी बेटी की गांड में घुसने का प्रयास कर रहा था.\nअन्दर मैं अपनी सास की बहन को चोदने में लगा था और बाहर एक बाप अपनी बेटी की गांड में अपना लंड रगड़ रहा था.\nससुर जी का लंड भी गर्म हो गया था. उनके सर पर भी हवस ने कब्जा कर लिया था. ससुर ने अपने हाथ आगे लाकर अपनी बेटी के दूध पर हाथ रखे और धीरे धीरे से मम्मे दबाने लगे.\nससुर की लड़की भी मादक सिसकारियां भरने लगी.\nमैंने अपने लंड को चूत के छेद पर रख धक्का लगा दिया.\nउसकी टाईट चूत में मेरा लंड अभी सिर्फ दो इंच ही अन्दर घुसा पाया था कि सुनीता दर्द से कराह उठी.\nउधर बाप अपनी बेटी के पीछे से लंड रगड़ने लगा, स्तन दबाने लगा.\nबेटी भी बाप बेटी का रिश्ता भूल कर मजा लेने लगी.\nउसी समय मैंने और एक प्रहार किया और दो इंच लंड अन्दर फंस गया.\nयहां से सुनीता का दर्द शुरू हुआ और वो कराहती हुई भागने लगी, पर मैंने उसे कसके अपनी भुजाओं में दबोच रखा था.\nबाहर मेरे ससुर का एक हाथ अपनी बेटी की चूत पर चला गया.\nवो नाईटी के ऊपर से ही अपनी बेटी की चूत को सहलाने लगे.\nबेटी पर भी चुदाई का नशा छाने लगा.\nससुर ने अपनी बेटी की नाइटी को ऊपर कर दिया और उसकी नंगी चूत सहलाने लगे.\nयहां मैंने और एक धक्का लगाया और मेरा पूरा लंड चूत की सभी नसों को चीरता हुआ और अंदरूनी दरार को फैलाता हुआ अन्दर घुस गया.\nसुनीता की सांस अटक गयी, उसकी चीख निकल गयी और वो छटपटाने लगी.\nउसकी आंखों से आंसू निकल आए, उसके पैर दर्द के मारे कांप रहे थे.\nवो रोती हुई मिन्नतें करने लगी- आंह जमाई जी ... निकाल लो तुम्हारा औजार बहुत बड़ा है ... मेरी तो फट गयी आंह बहुत दर्द हो रहा है. निकालो इसे प्लीज़!\nपर मैं कहां कुछ सुनने वाला था.\nये नजारा दरवाजे के बाहर दो प्राणी देख रहे थे.\nससुर ने अपनी एक उंगली मेरी बीवी की चूत में सरका दी और हिलाने लगे. अनायास ही मस्ती में बेटी का हाथ अपने बाप के लंड पर चला गया.\nसेक्स के नशे में चूर दोनों एक दूसरे को भोग रहे थे.\nससुर ने धोती साईड करके अपने बेटी के हाथ में अपना लंड थमा दिया.\nवो उसे सहलाने लगी.\nअन्दर की काम क्रीड़ा देख कर ससुर का लंड कड़क हो चुका था.\nउन्होंने अपनी बेटी को सामने की ओर झुका दिया, नाईटी ऊपर करके उन्होंने अपनी बेटी की चूत को चाटना आरम्भ कर दिया.\nमैंने भी कुछ देर रूक कर सुनीता से पूछा- तुम्हारा पति तुम पर चढ़ता नहीं है क्या?\nवो मदांध भाव से बोली- साला चढ़ता तो है, पर उसका सामान तुमसे छोटा है.\nमैं बोला- अच्छा तभी तुम रोयी थीं?\nसुनीता- हां और इसी वजह से मुझे बच्चा नहीं हो रहा है.\nअब वो सामान्य हो गयी थी. अपनी गांड उठाए हुए सुनीता बोली- लगता है आज बीजारोपण होकर ही रहेगा!\nमैंने आहिस्ता आहिस्ता धक्के लगाने चालू किए.\nअब उसका दर्द कम हो गया था और कुछ देर में दर्द की जगह मजे ने ले ली थी. अब वो भी साथ देने लगी थी.\nमेरी मौसी सास मेरे लंड के नीचे पिस रही थी.\nदरवाजे पर ससुर अपनी बेटी का चूत रस पी रहे थे.\nअब वो उठ खड़े हुए और अपने लंड पर थूक लगाकर उन्होंने अपने बिटिया की चूत पर लंड को सैट किया और धक्का दे मारा.\nएक बाप का लंड बेटी की चूत में घुस चुका था.\nपर ठकुराईन की चूत की गहराई और चौड़ाई मैंने बढ़ा रखी थी, तो उसे दर्द नहीं हुआ ... पर उसका बाप उसे चोद रहा है, ये सोच कर उसकी चूत पानी पानी हो रही थी.\nयहां सुनीता अपना पानी छोड़ चुकी थी.\nपर मैं अभी अभी बाकी था ... मैं कहां रूकने वाला था.\nमैं अपनी मौसी सास की दोनों टांगें ऊपर किए लंड से उसकी चूत के अन्दर चोट पर चोट मारना जारी रखे था.\nसाथ में मैं कभी उसका एक स्तन तो कभी दूसरा स्तन चूस रहा था और उसका एक निप्पल होंठों में पकड़ कर दबा और खींच रहा था.\nइतनी देर में मौसी सास फिर से फड़फड़ाने लगी और झड़ने लगी.\nउसकी चूत के पानी से लंड पूरी मस्ती से अन्दर बाहर होने लगा.\nमैंने आसन बदला और सुनीता की एक टांग छोड़ दी.\nउसकी दूसरी टांग को सीने से लगाए हुए उसे चोदना जारी रखा.\nइस पोजिशन में मेरा लंड और अन्दर चोट पहुंचा रहा था. क्योंकि सुनीता मुझे पीछे धकेल रही थी.\nकरीब 8-9 मिनट हुए होंगे कि सुनीता की धार मेरे लंड को भिगोती हुई फिर से निकल पड़ी.\nउधर दरवाजे पर बाप अपनी सगी बेटी को चोदे जा रहा था.\nबाप पीछे से ठोक रहा था और बेटी अपने अन्दर बाप का लंड ले रही थी.\nलेकिन मेरे ससुर जी ज्यादा देर ना टिक सके और कुछ मिनट बाद अपनी बेटी को चोद कर झड़ने लगे.\nउन्होंने अपना वीर्य अपनी बेटी की चूत के अन्दर उगलना शुरू कर दिया.\nमेरे ससुर का पानी बहुत ज्यादा निकला था क्योंकि दोनों काफी गर्म होकर चुदाई कर रहे थे.\nबेटी का भी पतन हो चुका था.\nअब मेरी बीवी का दिमाग जाग गया.\nचुदाई का नशा उतर चुका था.\nउन दोनों को एक दूसरे के साथ सेक्स करने में घृणा होने लगी.\nबेटी ने अपने आप को संभाला और वो पहले भाग खड़ी हुई ... दौड़ कर अपने रूम में चली गयी.\nउसके जाते ही ससुर जी भी गर्दन झुकाए चल पड़े.\nपर शायद उन्हें अपनी सगी बेटी को चोदने का एक अलग मजा भी तो मिला था.\nइधर मैंने फिर से आसन बदला और सुनीता को घुमा कर एक करवट कर दिया, उसके पैर मोड़ दिए.\nइससे उसकी गीली चूत मेरे सामने आ गई थी.\nमैंने बेड के नीचे खड़े होकर लंड फिर से चूत के अन्दर धकेल दिया.\nइस बार ठप ठप की आवाज से पूरा रूम भर गया.\nकरीब 5 मिनट बाद फिर से सुनीता की रसभरी निकल पड़ी.\nलग रहा था कि सुनीता की बहुत मुद्दत के बाद दमदार चुदाई हो रही थी.\nउसकी चूत चुद चुद कर लाल हो गयी थी.\nमैंने भी अपने लंड का पानी उसकी चूत में भर दिया.\nचूत लबालब भर गयी थी पर लंड अभी भी खड़ा था.\nअब मुझे उसकी गांड का छेद दिख रहा था ... मेरी नियत उसकी गांड पर खराब हो गयी.\nमैंने अपना लंड बाहर निकाला. मौसी ने चैन की सांस ली, उसको लगा कि चुदाई खत्म हो गयी.\nलंड निकलते ही मौसी के मुँह से ‘हस्स ... आंह ...’ निकल गया.\nअब मैं अपनी मौसी सास की गांड खोलने के फिराक में था.\nमेरा लंड मौसी के पानी से सना था.\nमैंने पानी से सना अपना लंड गांड के छेद पर रख दिया.\nमौसी कुछ समझ पाती, तब तक मैंने अपना लंड मौसी की अनचुदी गांड में ठेल दिया.\nमेरा धक्का इतना दमदार था कि एक झटके में पूरा लंड गांड में अन्दर तक ठेल डाला.\nदर्द के मारे वो तड़फने लगी और छटपटा कर दूर होने लगी.\nवो लड़खड़ाई, पर मेरी दमदार पकड़ के आगे उसकी एक ना चली.\nमैं भी बिना रूके ठप ठप आवाज के साथ गांड चोद रहा था.\nमेरा लंड फिर से कड़क हो गया था.\nदस मिनट की नॉनस्टॉप चुदाई के बाद गांड का छेद थोड़ा खुल गया.\nगांड ने लंड को एडजस्ट कर लिया था. अब मौसी भी लंड गांड में घुसवाए लय में चुदवाने लगी.\nसास की कसी गांड की कड़क पकड़ के आगे मैं ज्यादा देर रूक ना सका और लंड को अन्दर दबाकर मैंने अपना सारा वीर्य मौसी सास की गांड में भर दिया.\nमैं मौसी के पीछे चिपक कर निढाल हो गया.\nकुछ देर में लंड बाहर निकल गया और मेरा वीर्य मौसी के गांड से बहने लगा.\nकुछ देर सुस्ता कर मैं बाहर निकल आया और अपने रूम में जाकर ठकुराईन के बाजू में लेट गया.\nउसके बदन पर हाथ रख कर मैं सोचने लगा कि क्या खूब चुदाई हुई, मजा आ गया.\nथोड़ी देर बाद मैं नींद के आगोश में चला गया. सुबह जल्दी आंख खुली.\nदोस्तो, मेरे साथ इस सेक्स कहानी से जुड़े रहें और मुझे मेल करना न भूलें और बताएं कि आपको यह सास दामाद सेक्स कहानी कैसी लगी?\nअगले भाग में सेक्स कहानी को विराम दूंगा लेकिन जाते जाते आपको एक कमसिन चूत की सीलतोड़ चुदाई का मजा देकर जाऊंगा.\n[email protected]\nसास दामाद सेक्स कहानी का अगला भाग:\n"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसी सास के साथ सेक्स भरी मस्ती","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mosi-hot-kahani/"},{"title":"स्कूल की टीचर के साथ चुदाई की मस्ती","href":"https://www.freesexkahani.com/teacher-sex/hot-school-teacher-ko-choda/"},{"title":"दोस्त के घर में साली की चुदाई","href":"https://www.freesexkahani.com/sali-sex/xxx-sali-chudai-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna","Mausi ki Chudai","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-girl-hard-sex-story/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"मेरी सलहज मेरे लंड की दीवानी- 2","href":"https://www.freesexkahani.com/family-sex-stories/punjabi-gand-ki-chudai/"},{"title":"एक साथ दो लंड गांड में लेने की ख्वाहिश","href":"https://www.freesexkahani.com/group-sex-stories/dirty-gay-sex-kahani/"}]}