{"Title":"मेरी सास को चोदा कॉलेज के जवान लंड ने","author":{"name":"अमित सिंह 8367","href":"https://www.freesexkahani.com/author/amitsingh/"},"date":"21-07-2020","views":"97,234","description":["मेरी विधवा सास की चुदाई कहानी में पढ़ें कि एक रात मैंने सोते हुए कुछ आवाज सुनी तो मैं उठी. मेरी सास के कमरे की लाइट जली हुई थी और हमारे किरायेदार लड़के … ","लेखक की पिछली कहानी थी: कॉलेज गर्ल की जवानी का आनन्द\nसभी दोस्तों को मेरा हैलो। मेरा नाम अमिता सिंह है. मेरी उम्र 25 साल है. मेरी शादी तीन साल पहले हुई थी और अभी तक मुझे कोई बच्चा नहीं हुआ है. अभी बस केवल चूत चुदवाने का समय चल रहा है. ","मेरे पति भी सेक्स के मामले में ठीक ही हैं. अगर घर में रहते हैं तो हफ्ते तीन बार तो चोद ही देते हैं. कुल मिलाकर अभी तक मेरी जिन्दगी अच्छी बीत रही थी. ","अब मैं अपनी सास की चुदाई कहानी सुनाने से पहले आपको बता दूं कि मेरे घर में मेरी सास, ननद और हम पति-पत्नी ही हैं. मेरे ससुर का 13 साल पहले ही देहांत हो गया था. उसके बाद से मेरी सास अकेली हो गयी थी. मेरी ननद सुमन हॉस्टल में रह कर पढ़ाई कर रही है. उसकी उम्र 22 साल है और वो कभी कभी ही घर आती है. ","मेरे पति भी ऐसी जॉब करते हैं कि कई बार तो 15 दिन तक भी बाहर ही रहते हैं. ऐसे में उनके जाने के बाद घर में मेरे और मेरी सास के अलावा कोई नहीं रहता है. ","हमारा अपना घर है और ज्यादा लोग हम हैं नहीं इसलिए ऊपर के एक कमरे और किचन को हम किराये पर रखते हैं. उसका रास्ता भी बाहर से ही बना हुआ है इसलिए किरायदारों से ज्यादा मतलब भी नहीं रहता है. ","ऐसे ही एक बार कुछ महीने पहले हमने अपने ऊपर वाले कमरे को किराये पर दिया हुआ था. उस वक्त उसमें दो लड़के रहते थे जो कॉलेज जाया करते थे. उनमें से एक का नाम शेखर था जो कि 23 साल का था. दूसरे का नाम आकाश था जो 24 साल का था.","उन दिनों मेरी ननद सुमन हॉस्टल से घर आई हुई थी. मैं अपनी ननद के बारे में बताऊं तो वो एकदम से मस्त माल लगती है. उसकी चूची 34 की हैं और बदन भी भरा हुआ है. हम ननद भाभी आपस में खूब मजाक किया करती हैं. ","अपनी बात करूं तो मैं भी पटाखा माल हूं और शादी के बाद तो मेरी जवानी और ज्यादा निखर गयी है. मगर उस समय तक पति के अलावा मेरे मन में किसी गैर मर्द से चुदवाने का खयाल कभी आया ही नहीं था. ","तो सुमन आयी हुई थी और हम तीनों लोग अलग अलग कमरों में सोते थे क्योंकि नीचे तीन कमरे बने हुए हैं. एक में सासू मां, एक में मैं और मेरे पति और तीसरे में मेरी ननद रहती थी. पति काम से बाहर गये हुए थे. ","एक दिन जब मेरी नींद खुली तो सुबह सुबह मेरी सास की तेज आवाज सुनाई दे रही थी. मैं उठ कर आंगन में गयी तो देखा कि मेरी सास सुमन को डांट रही थी. वो उसे तुरंत ही आज हॉस्टल जाने के लिए कह रही थी. ","उस वक्त तो मुझे कुछ समझ ही नहीं आया कि हुआ क्या है ऐसा जो मेरी सास अपनी बेटी को ऐसे जाने के लिए कह रही है. जब सुमन हॉस्टल चली गयी तो बाद में मैंने सास से पूछा कि क्या बात हुई थी? ","मेरी सास ने बताया कि सुमन कई दिनों से उन किरायदार लड़कों से बातें कर रही थी. मेरी सास सुमन पर रोज नजर रख रही थी. उस दिन सुबह मेरी सास ने उसको उन लड़कों से बात करते हुए पकड़ लिया था.","सास बोली- मैं जब सुबह उठी तो सुमन को मैंने ऊपर से आते हुए देखा. उसके कपड़े एकदम से अस्त व्यस्त थे. मुझे नहीं पता उसने उन लड़कों के साथ क्या कांड किया है या नहीं किया है लेकिन मैंने उसको तुरंत हॉस्टल भेज दिया.","मैं बोली- मां जी, आपको उन लड़कों को डांटना चाहिए था और उनको मकान खाली करने के लिए कहना चाहिए था.\nवो बोली- हां बहू, उनको भी निकाल देती हूं.\nमेरे कहने पर मेरी सास ने उन लड़कों को नीचे बुला कर डांटा और मकान खाली करने की बात कहने लगी. ","वो दोनों लड़के माफी मांगते हुए बोले- आंटी, हमें एक सप्ताह का टाइम दे दो. हम लोग मकान खाली करके चले जायेंगे.\nउस दिन पहली बार मैंने उन लड़कों को ध्यान से देखा था. वो दोनों के दोनों लम्बे और देखने में स्मार्ट थे. दोनों ही शरीर के तगड़े भी थे. ","मगर मुझे उनसे ज्यादा मतलब नहीं था इसलिए मैंने उस बारे में ज्यादा सोचा नहीं, मगर एक बार के लिए तो मेरी नजर उनके शरीर पर जैसे स्कैन कर गयी थी. ऊपर से नीचे तक मैंने उनका सारा माप ले लिया था.","फिर दो दिन ऐसे ही गुजर गये. तीसरे दिन रात की बात है. मेरी नींद रात को अचानक खुल गयी. मैं कमरे से बाहर आयी और पानी पीने लगी. मैंने देखा कि मेरी सास के रूम की लाइट जल रही थी. ","इससे पहले मैंने कभी उनको इतनी रात को जागते हुए नहीं देखा था. मैंने सोचा कि कहीं तबियत खराब न हो रही हो इसलिए एक बार देख लेती हूं. मैं उनके रूम की ओर गयी. ","नजदीक जाते जाते मुझे कुछ आवाजें सुनाई देने लगीं. मैंने खिड़की से अंदर झांका तो मेरे होश ही उड़ गये. अंदर का नजारा सन्न कर देने वाला था. मैंने पाया कि दोनों लड़के बेड पर नंगे होकर चढ़े हुए थे. ","मेरी सास भी नंगी थी. शेखर ने अपना लंड माँ जी के मुंह में दे रखा था जिसे वो खूब मस्ती से चूसे जा रही थी। आकाश माँ जी की चूत को चाट रहा था। दोनों के लन्ड काफी लंबे और मोटे थे। ","मैं हतप्रभ थी कि अभी 2 दिन पहले तो माँ जी ने उन दोनों को डाँटा था और आज पूरी नंगी होकर मजे ले रही है? फिर मेरा ध्यान मां जी की जिन्दगी पर गया. मुझे पता था कि उनको पति का सुख मिले 13 साल से ऊपर हो चुके हैं. ","हर औरत की इच्छा तो होती ही है. इसलिए मैंने सोचा कि उनकी चूत में चुदाई की आग लगी होगी. वरना वो इन जवान लड़कों के सामने ऐसे बेशर्म होकर उनका लंड नहीं चूस रही होती. ","एक बात ये भी थी कि मेरी सास का शरीर ठीक ठाक था. देखने में ज्यादा उम्र की नहीं लगती थी. उनको चोदने के लिए कोई भी मर्द आसानी से तैयार हो सकता था. ","तभी शेखर ने अपना लन्ड मुँह से निकाला और मां जी की चूचियों पर टूट पड़ा। वो उसकी 34 डी की एक चूची को पी रहा था और दूसरी को मसल रहा था. ","इतने में आकाश बोला- कल रात तो बहुत नाटक कर रही थी।\nसास बोली- कल तुम दोनों जबरदस्ती कर रहे थे तो गुस्सा आ रहा था इसलिए भगा दिया तुम्हें. मगर तुम दोनों की हरकतों ने 13 साल से मेरी सोई प्यास को जगा दिया इसलिए खुद को रोक नहीं पाई और खुद तुम दोनों को बुला लिया। अब तुम दोनों मेरी 13 साल की प्यास बुझाओ। मुझे जी भर कर चोदो।","मेरी सास की ये कामुक बातें सुन कर मेरी भी हालत खराब हो रही थी. मेरी चूचियों में तनाव आ गया था. निप्पल उठ गये थे. मेरी चूत भी गीली हो गयी थी. ","इतने में ही आकाश उठा और अपने लंड को मेरी सास के मुंह में पेलने लगा. शेखर ने अब मेरी सास की चूचियों को छोड़ कर उसकी टांगों को खींचा और उसको बेड के किनारे ले गया. आकाश का लंड खींचने के कारण मां जी के मुंह से निकल गया.","आकाश ने पास जाकर एक बार फिर से उसके बालों को पकड़ कर उसके मुंह को खोला और फिर से उसके मुंह में लंड घुसा कर चुसवाने लगा. मेरी सास भी रंडियों की तरह उसके लंड को चूस चूस कर उस जवान लड़के के जोश को बढ़ा रही थी. ","अब शेखर ने मां जी की टांगों को फैलाया और उनकी चूत बेड के किनारे पर थी. शेखर ने अपना लन्ड माँ जी की चूत पर रगड़ना शुरू कर दिया. मेरी सास की चूत पर लंड रगड़ा गया तो वो सीत्कार भरने लगी. उसकी चूत में ऐसी आग लगी कि वो अपने हाथ पैर पटकने लगी. ","सास की हालत देख कर लग रहा था कि वो अब लंड से दूरी बर्दाश्त नहीं कर पा रही है. वो बहुत ही ज्यादा गर्म हो चुकी थी मगर मुंह में लंड होने के कारण कुछ बोल नहीं पा रही थी. ","शेखर भी लंड को पूरा जोर लगा कर उसकी चूत पर रगड़ रहा था. उसने अपने लंड को एक हाथ पकड़ा हुआ था और हाथ का दबाव देकर लंड को मेरी सास की प्यासी गर्म चूत पर दबा दबा कर घिसा रहा था. ","जब सास से रुका न गया तो उसने आकाश को तेज धक्का देकर पीछे धकेल दिया और आकाश बेड से नीचे जा गिरा.\nशेखर पर चिल्लाते हुए सास बोली- भोसड़ी के चोद दे मुझे अब, मेरी जान निकालेगा क्या मादरचोद? इतनी देर से तड़पा रहा है, जल्दी फाड़ मेरी चूत को, और नहीं रुक सकती मैं अब। ","शेखर भी जोश में आ गया. उसने मां जी के पैरों को अपने कंधे पर रखा और एक तेज शॉट लगा कर अपने लंड को एक ही बार में मेरी सास की चूत में उतार दिया. ","दोस्तो, 13 साल से बिन चुदी बुर भी बंद बुर से कम नहीं होती है. लंड घुसते ही मेरी सास की चीख निकल गयी.\nआकाश बोला- धीरे कर बुढ़िया, तेरी बहू जाग जायेगी.\nशेखर बोला- जाग गयी तो उसे भी चोद देंगे साली को। ","इस पर मेरी सास बोली- हां चोद लेना, मगर अभी तो तुम दोनों मुझे लगातार 3-4 दिन चोदो. मेरी भूख मिटाओ. कल मैं बहू को दो दिन के लिये मायके भेज दूंगी. तुम दोनों तब तक मुझे खुश करो.","सास के मुंह से ये बातें सुन कर मेरी बेचैनी और बढ़ गयी. मेरा हाथ कब मेरी मैक्सी के बटन खोल कर मेरी चूत को रगड़ने लगा मुझे इसकी भनक भी नहीं लग पाई. जब उंगली चूत में लगी तब पता चला कि मैं कितनी चुदासी हो चुकी हूं.","खैर शेखर मेरी सास की चूत में ताबड़तोड़ धक्के मार कर मेरी सास की चुदाई कर रहा था और आकाश मुँह में लंड को पेले जा रहा था।\n15 मिनट तक लगातार धक्के मारने के बाद शेखर ने मेरी सास की चूत में अपना माल छोड़ दिया. मेरी सास भी उसी दौरान झड़ी थी शायद. ","फिर आकाश ने मेरी सास के बालों को खींच कर जोर जोर से उसके मुंह में लंड देकर पेलना शुरू किया. आकाश का जोश देख कर मेरा हाथ भी मेरी चूत में तेजी से उंगली करने लगा था. जितनी तेजी से आकाश का लंड मेरी सास के मुंह में अंदर बाहर हो रहा था, उतनी ही तेजी से मेरी उंगली मेरी चूत में अंदर बाहर हो रही थी. ","दो मिनट के बाद आकाश ने मेरी सास के मुंह में अपना वीर्य भर दिया जिसे मेरी सास ने अंदर ही पी लिया. मेरी चूत से भी पानी छूट पड़ा और मैं बुरी तरह से वहीं खड़ी खड़ी कांपने लगी. जांघों पर चूत के आसपास पूरा पसीना आ रहा था.","चूचियों में पूरा तनाव था और मैं खड़े रहने लायक नहीं रही. मैंने वहीं पर दीवार को पकड़ लिया. कुछ पल तक खुद को सामान्य किया और फिर मैं वहां से अपने रूम में आ गयी. मगर मेरी सास और उन लड़कों का चुदाई वाला खेल अभी भी चल रहा था.","शायद रात भर उन्होंने मेरी सास की चूत चुदाई की. मुझे तो कब नींद आई कुछ पता ही नहीं चला. सुबह जब उठी तो नाश्ते के टाइम पर ही मेरी सास ने मुझे मायके जाने का आदेश दे दिया. मैं जानती थी कि वो क्यों भेज रही है इसलिए मैंने क्यों में कोई सवाल नहीं किया. ","मां जी ने शेखर को आवाज लगा क्र कहा कि बहू को उसके मायके तक छोड़ दे.\nमेरा मायका उसी शहर में था. जब मैं तैयार हो गयी तो वो दोनों आ गये.\nमां जी के पूछने पर शेखर बोला- उस तरफ अकेले जाना ठीक नहीं होगा. मेरे साथ आकाश भी चले तो ठीक है. ","मेरी सास ने आकाश के साथ जाने की भी हां कर दी. फिर हम निकल लिये. हम बाइक से जाने वाले थे. शेखर आगे बैठ लिया और मैं बीच में और आकाश पीछे बैठ गया. ","हम कुछ ही दूर चले थे कि आकाश का लंड मेरी गांड पर लगता हुआ मुझे अलग से महसूस होने लगा. वो बहुत ही चोदू किस्म का लड़का था. मेरी गांड पर लंड सटाने का मौका वो कैसे छोड़ सकता था. मेरी सांसें तेज होने लगीं. इस पर शेखर बीच बीच में ब्रेक भी लगा रहा था. ","जब भी ब्रेक लगता तो मेरी चूचियां शेखर की पीठ से भिड़ जातीं और पीछे से आकाश का लंड मेरी गांड में घुसने को हो जाता. मैं उन दोनों के बीच में जैसे सैंडविच का टमाटर बन गयी थी. ","मन तो कर रहा था कि आकाश और शेखर दोनों का लंड एक एक हाथ में पकड़ लूं लेकिन किसी तरह खुद को रोके रही. मेरे मायके का रास्ता 25-30 मिनट का था. पूरे रास्ते में आकाश मेरी गांड पर लंड सटाये रहा और शेखर मेरी चूचियों पर अपनी पीठ को रगड़ता रहा. ","फिर मेरा घर आ गया. वो दोनों मुझे मेरे घर के पास छोड़ कर वापस चले गये. मैंने घर जाकर कपड़े उतारते हुए पाया कि चूत पूरी गीली हो गयी थी और उसने मेरी गुलाबी पैंटी पर बहुत बड़ा धब्बा बना दिया था.","मैं तुरंत बाथरूम में गयी और तेजी से चूत में उंगली करने लगी. आकाश और शेखर के बारे में सोच कर अपनी चूचियां दबाने लगी. कल रात वाले नजारे को याद करके, जिसमें मेरी सास उन दोनों से चुद रही थी, मैं अपनी चूत को तेजी से रगड़ती रही. ","दस मिनट तक मैंने चूत को बुरी तरह से मसला और मेरा पानी निकल गया. उसके बाद जाकर मैं थोड़ी शांत हुई. सोच सोच कर मेरा जी जला जा रहा था कि मेरे ससुराल में मेरी सास उन दोनों जवान लड़कों के साथ चुदाई का पूरा मजा ले रही होगी.","मगर मैं कुछ नहीं कर सकती थी. मन तो मेरा भी करने लगा था कि उन लड़कों के लंड को बारी बारी से चूसूं और दोनों के लौड़े अपने दोनों ही छेदों में डलवा लूं. मगर मन मारकर रह गयी. ","उसके बाद भी मेरे साथ इस दौरान काफी कुछ हुआ लेकिन वो अभी नहीं बता रही हूं. आने वाले समय में कभी दोबारा से इस कहानी से आगे की बात बताऊंगी. तब तक आप लोग भी अन्तर्वासना पर गर्म गर्म सेक्स कहानियों का मजा लेते रहें. ","आप मेरी इस सास की चुदाई कहानी पर अपनी प्रतिक्रियाएं देना न भूलें. मुझे कमेंट्स और ईमेल में अपन फीडबैक भेजें. मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा.\nफीडबैक भेजने के लिए आप नीचे दी गयी मेरी ईमेल पर मुझे संपर्क करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"},{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/family-sex-stories/hindi-sex-chat-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Best Sex Stories","Hindi Desi Sex","Kamukta","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मुझे सेक्स की लत कैसे लगी","href":"https://www.freesexkahani.com/first-time-sex/mujhe-sex-ki-lat-kaise-lagi/"},{"title":"दीदी की ननद से प्यार हो गया","href":"https://www.freesexkahani.com/aunty-sex/didi-ki-nanad-pyar/"},{"title":"घर में ही चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-chachi-ki-chudai/"},{"title":"गांव की चुत चुदाई की दुनिया- 9","href":"https://www.freesexkahani.com/hindi-sex-stories/new-chut-ki-sex-kahani/"}]}