{"Title":"सब्जी वाले के लंड से मेरी चुदास मिटी","author":{"name":"विष्णु श्रीवास्तव","href":"https://www.freesexkahani.com/author/vishnu/"},"date":"01-11-2019","views":"132,365","description":["मेरे पति मुझे बिस्तर में खुश नहीं कर पाते. मैं किसी जानदार लंड से चुदाई करवाना चाहती थी पर डरती थी बदनामी से. एक दिन मेरे सब्जी वाले ने मुझे चोद दिया. कैसे?\n","हैलो फ्रेंड्स, मेरा नाम रंजू श्रीवास्तव है और मैं एक हाउसवाइफ हूँ. मेरी उम्र 34 साल है. मेरी साइज़ 36-32-38 की है. मेरा बदन पूरा भरा हुआ है. मेरे घर में मैं और मेरे नामर्द पति और मेरे दो बच्चे रहते हैं. मेरे पति एक प्राइवेट जॉब करते हैं. वो मुझे बिस्तर में खुश नहीं कर पाते हैं. ","एक दिन की बात मेरे पति ऑफिस गए थे और मैं नहा कर कपड़े ही पहन रही थी कि इतने में एक सब्जी वाला बाहर मेरे दरवाजे पर आवाज़ दे रहा था.\n“मैडम सब्जी ले लो … हरी ताज़ी सब्जी है.”","मैंने साड़ी पहन कर बाहर जाकर देखा तो एक बड़ा मस्त मर्द सब्जी बेच रहा था. इसे मैंने पहले कभी अपने एरिया में नहीं देखा था. शायद नया सब्जी वाला था.","मैंने इधर-उधर देख कर उसको अपने पास बुलाया.\nवो करीब आया तो मैंने पूछा- भैया आपकी उसका क्या रेट है? ","मेरी इस दो अर्थी बात सुनकर वो मुझे ध्यान से देखने लगा. वो मैडम से सीधे भाभी पर आया और बोला- भाभी जी, आपके लिए तो सब रेट कम ही हैं.. आप तो बस बोलो कि क्या लोगी.\nमैंने इठलाते हुए अपने चूचे हिलाए और बोला कहा- बड़े बड़े से वो दे दो.\nवो बोला- क्या दे दूँ बड़े बड़े से?\nमैंने- आलू दे दो … दो किलो. ","उसने भी अपनी लुंगी में अपना लंड जरा सा सहलाया और मेरी तरफ देखता हुआ बोला- कैसे लोगी भाभी जी?\nमैंने मन ने सोचा कि कह दूँ कि जैसे तुम देना चाहो.\nफिर मैंने पूछा- कैसे लोगी से … तुम्हारा क्या मतलब है भैया?\nवो बोला- मतलब कुछ डलिया वगैरह में लोगी.. या मैं थैली में दे दूँ?\nमैंने कहा- थैली में ही दे दो.","उसने आलू तौल दिए, मैंने उससे आलू ले लिए. उससे आलू लेते वक्त मैं जरा झुक गई, जिससे उसको मेरे गहरे गले वाले ब्लाउज में से मेरी मस्त चूचियों की भरपूर झलक दिख गई. मेरी निगाह उसकी लुंगी पर थी, उसकी लुंगी ने उठना शुरू कर दिया था.\nफिर मैंने उसको ध्यान से देखा. वो एक 40 साल का हट्टा-कट्टा पहलवान टाइप का मर्द दिख रहा था.","उससे सब्जी लेकर मैं घर के अन्दर जाने लगी, तो वो मुझसे बोला- भाभी जी पैसे?\nमैंने कहा- भैया अभी अन्दर से लाकर देती हूँ.\nवो बोला- ठीक है.\nमैं अन्दर जाने लगी, तभी मैंने पलट कर देखा, वो मेरे पिछवाड़े को बड़ी मस्त निगाहों से देख रहा था.\nमैं मन ही मन मुस्कुरा दी और अपनी गांड हिलाते हुए अन्दर चली गई.","जब मैं वापस आई, तो मैंने देखा कि उसकी कामुक नज़र मेरे गदराए हुए जिस्म पर टिकी थीं और वो मेरे मम्मों को बड़ी ध्यान से देख रहा था. ","मैंने उसको पैसे दिये और अन्दर जाने के लिए मुड़ी तो उसी समय न जाने कैसे मेरे पैर में मोच आ गई और मैं वहीं गिर पड़ी. मुझे गिरता देख कर वो सब्जी वाला मुझे उठाने लगा. मैंने उसको मना किया, लेकिन वो नहीं माना. वो मुझे उठा कर घर के अन्दर ले आया. जब उसने मुझे अपनी गोद में उठाया हुआ था, उस वक़्त मैंने महसूस किया था कि उसका फौलादी लंड मेरी गांड के ऊपरी हिस्से में मतलब मेरी कमर को टच कर रहा है. उसने मुझे कसके पकड़ा हुआ था. ","वो मुझे बेड के नजदीक लाया और मुझे बड़े हौले से बेड पर लिटा दिया. फिर वो मुझसे बोला- भाभी जी … मूव किधर रखी है, बता दीजिए … मैं आपके पैर में मूव लगा देता हूँ.\nमैंने उससे बोला- तुम रहने दो … तुम बाहर चले जाओ, तुम्हारा ठेला बाहर खड़ा है … मैं अपने आप मूव लगा लूँगी.\nवो बोला- नहीं … आपको दर्द है … मैं आपको इस हालत में ऐसे छोड़ कर नहीं जा सकता … मेरे ठेले की चिंता आप न करें.","मेरे कई बार मना करने के बाद भी वो खुद से सामने की टेबल पर रखी मूव उठा लाया और मेरी साड़ी को थोड़ा ऊपर करके पैर में मूव लगाने लगा. ","उसके हाथों में बड़ी नफासत थी … मुझे थोड़ा अच्छा लगने लगा. उसके हाथों से थोड़ी ही देर में मुझे आराम मिल गया और मैं पैर फैला कर लेट गई. वो अब और भी अच्छे से मेरे पैर की मालिश करने लगा. ","थोड़ी देर में मैंने महसूस किया कि वो साड़ी को कुछ और ऊपर कर रहा था. अब वो अपना हाथ मेरी जांघों तक ले जा रहा. मैं आंखें खोल कर उठ कर बैठ गई. ","पहले तो मैंने सोचा कि शायद ये मालिश से भी कुछ आगे बढ़ेगा, तो हो सकता है कि आज मुझे शान्ति मिल जाए. ","मैं उसकी मर्दाना छाती देख कर बड़ी चुदासी हुई जा रही थी. साथ ही मेरा दिमाग काम करने लगा था कि कैसे भी करके इसे फंसाना ही है. ये मुझे मस्त चोद सकता है. मैं मन ही मन खुश हो रही थी कि अगर आज ये सैट हो गया तो इसके लंड की चुदाई से मेरी चुत की आग शांत हो जाएगी जो आज तक मेरे पति नहीं कर पाए थे.","मैंने उससे कहा- यह क्या कर रहे हो तुम?\nवो बोला- भाभी जी … मैं मालिश कर रहा हूँ.\nमैं बोली- मोच तो नीचे वाले हिस्से में आई थी, तो तुम ऊपर क्यों मालिश कर रहे हो?\nवो बोला- अरे मोच को मालिश करने के बाद पूरे पैर को अच्छे से मालिश करना पड़ता है … नहीं तो दर्द नहीं जाएगा.\nमैं बोली- तुम रहने दो … अब जाओ. मुझे लगता है कि तुम कुछ ज्यादा ही मुझे सहला रहे हो.\nवो बोला- नहीं भाभी जी, मैं आपकी मालिश कर रहा हूँ.","मैंने उसे उकसाया- कहीं तुम मुझे अकेली पाकर मेरे साथ गलत काम तो नहीं कर दोगे.\nये कहते हुए मैंने उठने की कोशिश की और अपना पल्लू ढलक जाने दिया. मेरे गहरे गले के ब्लाउज से उसको मेरी अधनंगी चूचियां गर्म करने लगी थीं. मैं देख रही थी कि उसका लंड फूलने लगा था. ","वो मेरी चूचियों की तरफ देख कर बोला- अगर आप मुझसे कुछ गलत काम करने के लिए कहेंगी, तो मैं जरूर कर दूंगा. वैसे आप अपनी गेंदें दिखा कर मुझे भड़का रही हैं.\nमैंने पूछा- गेंदें मतलब?\nवो लंड सहला कर मुझसे बोला- भाभी जी गेंदें नहीं समझती हो. मैं आपके दूधों की बात कर रहा हूँ. ","यह कहते हुए उसने अपना एक हाथ मेरे सीने से लगा कर मुझे बिस्तर पर गिरा दिया. साथ ही मेरी साड़ी भी खींच दी थी. हालांकि मेरी साड़ी अब भी मेरे बदन से लिपटी हुई थी. मैं समझ गई कि लंड काबू में आ गया है. अब मैंने नाटक करना शुरू किया.","“ये क्या कर रहे हो तुम … इधर से चले जाओ तुम!”\nवो- एक तो तेरे लिए इतनी मेहनत की और बिना कुछ दिए बोल रही हो कि अब जाओ.\nमैं घबरा कर बोली- ये तुम क्या बोल रहे हो … तुम तुम्हारा दिमाग़ खराब है क्या?\nवो बोला- हां तुझे देख कर मेरा दिमाग़ और हालत दोनों खराब हो गए हैं. अब तुझे पहले जी भर कर चोदूंगा, फिर मेरा दिमाग सही होगा. ","मैंने उसको भगाने की कोशिश की नौटंकी की लेकिन मैं नाकामयाब रही. ","वो मेरे साथ जबरदस्ती करने लगा. पहले तो उसने मेरी साड़ी पूरी तरह से खींच कर मेरे जिस्म से अलग कर दी. मैं उसके सामने रोने का ड्रामा रही थी- प्लीज़ मुझे छोड़ दो. ","लेकिन उसकी आंखों में अलग ही चमक थी. वो मुझको देख कर बोला- साली तुम चुदासी औरतें ऐसे गांड मटका मटका कर चलती हो कि हम लोगों का लंड खड़ा हो जाता होता. जब चोदने की बारी आती है, तो साली नखरे दिखाने लगती हो … एकमद चुप रह साली रंडी … आज तेरी चुत का मैं भोसड़ा बना दूँगा. आज अपने फौलादी लंड से तेरी चुत के चिथड़े उड़ा दूँगा … तू बस आज देखती जा. ","उसने मेरी साड़ी तो खींच ही दी थी. अब मैं उसके सामने ब्लाउज पेटीकोट में रह गई थी. ","मुझे इस हालत में देख कर वो अपना लौड़ा सहला कर बोला- साली कितनी बड़ी रांड लग रही है तू … तेरी चुचियां कितनी बड़ी हैं. आज में इनका सारा रस पी जाऊंगा.","मैं उसके सामने छोड़ देने की कहती रही, लेकिन उस पर कोई असर नहीं पड़ने वाला था. उसने एक झटके में मेरा साया भी फाड़ कर अलग कर दिया और अगले झपट्टे में मेरा ब्लाउज भी मेरी चुचियों का साथ छोड़ चुका था. अब मैं उसके सामने ब्रा और पेंटी में थी और उसे मना कर रही थी. ","फिर उसने अपने कपड़े उतारे और मेरा सामने पूरा नंगा हो गया. उसका लंड देख कर मैं हैरान हो गई. मैंने आज तक जीवन में कभी लंड के इतना बड़ा होने की कल्पना ही नहीं की थी. उसका 8 इंच लंबा था और गोलाई में 3 इंच मोटा था. मुझे तो ऐसा लगा कि ये तो गधे का लंड लगवा कर पैदा हुआ है और आज तो यह कमीना मेरी चुत को सचमुच फाड़ ही देगा. ","उसने मेरी तरफ आते हुए मेरी मेरी ब्रा और पेंटी को उतार फेंका और मेरी चूचियों को तेज़ी से दबाने लगा. ","मेरी धीरे से दर्द भरी आवाज़ निकलने लगी और मैं उससे कहती रही- मुझे छोड़ दो प्लीज़.\nलेकिन वो मुझसे बोला- चुप साली कमीनी … आज बस तू मेरे लंड का मजा ले … मैं तुझे जन्नत की सैर करवाऊंगा … चुप रह रंडी कहीं की. ","थोड़ी देर बाद मेरा विरोध कम होने लगा और मैं उसके सामने शांत होने लगी. मुझे भी मजा आने लगा था. ","वो मेरे मम्मों को अपनी बड़ी बड़ी हथेलियों में भींच कर पूरी दम से मसल और रगड़ रहा था. वो इतनी तेज़ी से मेरे मम्मों का मलीदा बना रहा था, जैसे कोई राक्षस हो. वो मेरे ऊपर लदा हुआ था और मैं अपने नीचे उसका लंड महसूस कर रही थी. ","कोई 15 मिनट बाद वो मम्मों को अच्छे से रगड़ने के बाद मुझसे बोला- चल साली रंडी … मेरा लंड मुँह में लेकर इसे चूस. ","पहले तो मैंने मना किया लेकिन उसने जबरदस्ती अपना लंड मेरे मुँह में डाल दिया. थोड़ी देर में उसके लंड का साइज़ और भी ज्यादा बढ़ने लगा और मुँह से बाहर आने लगा. जब उसका लंड अच्छे से बड़ा हो गया तब उसने अपने लंड को मेरे मुँह से निकाल लिया.","मैं उसके पूरी तरह से खड़े लंड को देख कर गहरा गई लेकिन मुझे मेरी चुत की आग लगातार गर्म कर रही थी. ","वो लंड को मेरी चुत पर ले गया और सुपारा घिसते हुए बोला- साली रंडी कितनी मस्त है तेरी चुत … लगता है तेरा पति तुझे अच्छे चोद नहीं पाता … चल कोई बात नहीं … आज मैं इसको भोसड़ा बना दूँगा … तू चिंता मत कर.","वो अपना लंबा लंड मेरी चूत की फांकों में फंसा कर मुझे चोदने के लिए तैयार हो गया. उसने मेरी तरफ देखा मैं घबरा कर अपनी आंखें बंद कर ली थीं. मुझे मालूम था कि जैसे ही इसका लंड अन्दर जाएगा मेरी चुत एक कबाड़खाना बन जाएगी.\nलेकिन चुत की सारी आग भी ठंडी करवाने की ललक मुझे उसके लंड से चुदवाने के लिए उकसा रही थी.","उसने लंड चुत पर रख कर एक ज़ोर से धक्का दे मारा. उसका लंड मेरी चुत में अन्दर घुसा और उसी पल मेरे मुँह से एक चीख निकल पड़ी- अया … उम्म्ह… अहह… हय… याह… आह … मर गई.\nवो मुझे डांटता हुआ बोला- चुप साली रंडी … अभी थोड़ी देर में तुझको भी मजा आने लगेगा. ","इसके बाद उसने एक और धक्का मारा तो उसका आधा लंड मेरी चुत के अन्दर चला गया. मैं फिर से दर्द से चीख उठी- आह मर गई … प्लीज़ प्लीज़ … अब रहने दो … बहुत दर्द हो रहा है … आ … अया … अया. ","वो कमीना मेरी एक ना सुनने वाला था. दूसरे ही पल उसने एक और धक्का दे मारा. इस बार उसका लंड पूरा मेरी चुत में चला गया. मुझे बहुत तेज़ दर्द हो रहा था. क्योंकि पहली बार मैंने इतना बड़ा लंड अपनी चुत में लिया था. ","वो थोड़ी देर उसी पोज़िशन में रुका रहा. फिर धीरे धीरे धक्के लगाने लगा. अब मुझे भी दर्द कम होने लगा था और मैं मजे लेने लगी थी. वो अब अपना पूरा लंड मेरी चुत में पेल कर चुदाई कर रहा था. वो अपने हाथों से मेरे मम्मों को अब भी जानवरों की तरह रगड़ रहा था.\nमुझे मजा आने लगा और मेरे मुँह से आनन्द भरी सिसकारियां निकलने लगी थी- आह … ससस्स … आहह. … सस्सस्स.","फिर वो मुझसे बोला- साली रंडी पहले तो नखरे दिखा रही थी और अब लंड के मज़े ले रही है. आज तू देख … तेरी चुत का में गड्डा बना दूँगा.\nतब मैं बोली- चोद कमीने … और ज़ोर से चोद … फाड़ दे मेरी चुत को मादरचोद … आज मुझे रगड़ रगड़ कर चोद ताकि मैं 2 दिन तक सही से चल ना पाऊं.\nवो धक्के देते हुए बोला- साली रंडी आज तुझको ऐसे ही चोदूंगा … तू देखती जा बस … आज के बाद तू मुझसे ही चुदाएगी रोज … ले रंडी ले.","और उसने धक्कों की स्पीड तेज़ कर कर दी और मेरे मुँह से ‘स्सा … आ … अया … इस्स … इस्स्स्स.’ की आवाज़ तेज़ी से आने लगी और मैं कमर उठा उठा कर उससे चुदवाने लगी. मैं भी चुदाई की जन्नत की सैर का मजा लेने लगी- आह चोद दे साले कमीने … आ … आह … ऐसे … ही … पेल पूरा … हां … ऐसे चोद मादरचोद मुझे … फाड़ दे मेरी चुत को!","कोई 20 मिनट की ताबड़तोड़ चुदाई के बाद वो मेरे अन्दर ही झड़ गया और ढेर हो गया. इस बीच मैं 3 बार झड़ चुकी थी. ","वो मुझसे बोला- बता मेरी जान … मजा आया कि नहीं?\nमैं उसे चूमते हुए बोली- बहुत मजा आया मेरे चोदू राजा. ","फिर दस मिनट के बाद उसका लंड वैसे ही तन गया और मुझे इस बार अपने ऊपर बैठने को बोला. वो बेड पर चित लेट गया. मैं उसके खड़े लंड के ऊपर चुत फंसा कर बैठ गई. मैंने उसके मूसल लंड को अपने अन्दर ले लिया. ","अब वो मुझे हवा में उठा उठा कर चोद रहा था. अपने हाथों से मेरे मम्मों को मसल रहा था. ","मुझे उसके लंड से चुदने में बहुत मजा आ रहा था. मैं लगातार 20 मिनट तक ऐसे ही चुदती रही. फिर हम दोनों झड़ गए और ऐसे ही 20 मिनट तक पड़े रहे. आज उसने मुझे जन्नत की सैर करवा दी थी. आज मैं बहुत खुश थी. ","मैं उससे बोली- तुम मुझे ऐसे ही रोज चोदा करो … मेरा नामर्द पति कुछ नहीं कर पाता.\nवो मेरी चूची दबा कर बोला- तू चिंता मत मेरी रांड … मैं अब तेरी चुत को भोसड़ा बना दूँगा. मैं अपने साथ अपने दोस्तों से भी तुझे चुदवाऊंगा और तेरी चुत को चबूतरा बना दूँगा. ","उसकी बात से मैं पहले तो डर गई और बोली- नहीं तुम अकेले ही आना … किसी और को मत लाना … कहीं मेरे पति को पता चल गया, तो उन्हें बहुत गुस्सा आएगा.\nवो बोला- साली रांड मुझसे चुदवा रही है, तब तेरा पति क्या तेरी आरती उतारेगा. होने दो भोसड़ी वाले को गुस्सा. अब चुपचाप जो मैं बोलूं, वही करना. मैं जिसको भी तेरी चुत चुदाई के लिए लाऊंगा, तुम बस उससे अपनी चुत चुदवा लेना.","मैं एक बार को तो खुश हो गई कि अब तो बदल बदल कर लंड मिलेंगे.","वो कहता जा रहा था- जो भी तुमको चोदना चाहेगा … उससे हजार रूपए भी वसूल लेना. समझो अब तुम मेरी रंडी हो गई हो.\nमैं कुछ नहीं बोली और वो मुझे किस करके चला गया.","फिर बाद में वो अपने दोस्तों को लाता और वो लोग मुझे रंडी बना कर चोद देते.","कुछ ही दिनों में सब्जी वाले और उसके दोस्तों ने मेरी चुत का भोसड़ा बना दिया. उनका जब भी मन होता, वे आ जाते और मुझे चोद कर चले जाते. मुझे भी लम्बे लम्बे बड़े बड़े लंड से चुदने में मजा आने लगा था. मैं बहुत खुश रहती थी. मैं समझती हूँ कि एक नामर्द की बीवी को सही मायने में औरत होने की ख़ुशी इन्हीं लोगों से चुदने से मिलती थी. ","मैं चुद चुद कर इन लोगों की रंडी बन गई थी … मेरे पति को अब तक पता नहीं चला था. प्लीज़ फ्रेंड्स आपको मेरी चुदाई की कहानी कैसी लगी, प्लीज़ मेल करके जरूर बताना.","आपकी रंजू\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साली रंडी","href":"https://www.freesexkahani.com/category/sali-sex/"},{"title":"बस में मिली हसीना को पटाकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-ko-choda-part-1/"},{"title":"कॉलेज टूअर का सेक्सी सफर-2","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-2/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"आँखों देखी घटना: अन्तर्वासना का अनदेखा रूप","href":"https://www.freesexkahani.com/antarvasna/vasna-ka-andekha-roop/"},{"title":"दिल्ली की भाभी की हरियाणवी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-ki-bhabhi/"},{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"}]}