{"Title":"भाभी का दूध और लॉकडाउन- 2","author":{"name":"राजू गुप्त","href":"https://www.freesexkahani.com/author/rajugpt/"},"date":"30-10-2021","views":"456,895","description":["मैंने साड़ी वाली भाभी की चुदाई की. वो मेरी मकान मालकिन थी. भाभी को ज्यादा दूध उतरता था. मैंने भाभी की मदद की तो बात हम दोनों का ही दूध निकलने पर खत्म हुई, कैसे?","दोस्तो, कहानी के पिछले भाग\nमकानमालकिन भाभी के नंगे स्तन देखे\nमें आपने देखा कि कैसे मैं किराये के घर में गया जहां एक बड़े बूब्स वाली भाभी मिलीं।\nउनसे बात हुई तो पता चला वो चूचियों में दूध के रिसने से परेशान हैं और दवाई खा रही हैं।\nमैंने उनको दवाई खाने का नुकसान बताया और दूध खींचने वाला पंप लाकर दिया लेकिन बात नहीं बनी। ","अब आगे साड़ी वाली भाभी की चुदाई:","कुछ दिन बाद भाभी और उनकी सास, अपनी सहेली के घर उनके लड़के के जन्मदिन पर गए।\nलड़का एक साल का हुआ था।","वो लोग सुबह ही निकल गए।\nफिर मुझे भाभी का कॉल आया कि राजू हम आज नहीं आयेंगे तो गेट बंद कर लेना। ","मैं रात को गेट बंद करके सो गया।","सुबह भाभी आईं और मुझसे बोली- तुम ये कुछ कपड़े पिंकी के घर दे देना!\nमैंने कपड़े लिए और बाइक से देकर आ गया।","फिर शाम को मैं छत पर बैठा था तो भाभी ने नीचे से आवाज लगाई- राजू, जरा नीचे आना।\nमैं तुरंत नीचे गया।","भाभी सोफे पर बैठी थी और रेड कलर की साड़ी पहनी थी।","मैंने ध्यान से देखा तो उनका ब्लाउज निप्पल की साइड से भीगा था।\nमैं- भाभी क्या हुआ? आप ने बुलाया?\nभाभी- हां … लेकिन तुम मुझसे वादा करो कि ये किसी को नहीं बताओगे।","मैं- ओके भाभी, बोलो क्या हुआ?\nभाभी- तुम बोल रहे थे ना कि तुम मेरा दूध पी सकते हो?\nमैं- लेकिन भाभी …","भाभी रोते हुए- प्लीज …\nमैं- भाभी लेकिन इसमें रोने की बात क्या है?","भाभी- हम लोग जब पिंकी के घर गए थे, तो पता चला कि पिंकी की दोस्त सुमन का बच्चा पैदा होते ही मर गया था। उसने भी इसी दवा को इस्तेमाल किया था। ","मैं- तो इसमें क्या हुआ? आप रोना बंद कीजिए।\nभाभी- तो सुमन को ब्रेस्ट कैंसर हो गया!!\nभाभी ये कहते हुए और ज्यादा रोने लगी।","फिर मैंने पास में पड़ा रुमाल लेकर भाभी को दिया और उन्हें चुप होने के लिए बोला।\nमैं- भाभी जो होना था, वो तो हो चुका है, अब क्या ही कर सकते हैं?","भाभी- प्लीज आप पियोगे ना?\nमैं- ओके भाभी, लेकिन आपकी सास का क्या होगा?\nभाभी- वो अगले 2 दिन के लिए वहीं रहेंगी और टाइम टाइम पर वो वहां जाती ही रहती है। बाकी का मैं देख लूंगी।","मैं- ओके भाभी, लेकिन आप किसी से इसके बारे में मत बताना।\nभाभी- मैं पागल थोड़ी हूं जो बताऊंगी?\nमैं- चलो ठीक है।","फिर मैं अपने रूम में आ गया और पोर्न वीडियो देखकर हिलाने लगा।\nमैंने कई मिनट तक मुठ मारी और सारा वीर्य एक कागज पर गिराकर उसे डस्टबिन में फेंक दिया और आराम से सो गया। ","फिर भाभी की आवाज से मेरी नींद खुली।\nउस टाइम रात के 9 बज रहे थे।","मैं जल्दी से उठा और परेशान होने लगा क्योंकि मैंने कुछ खाना नहीं बनाया था। ","उसके बाद मैं मुंह धोकर भाभी के पास गया और पूछा कि क्या हुआ?\nभाभी- आज खाना नहीं बनाया है क्या?\nमैं- नहीं आज सोता ही रह गया। ","भाभी- कोई बात नहीं, परेशान मत हो। मैंने तुम्हारे लिए भी खाना बना लिया है।\nमैं- ओह … थैंक्यू भाभी।\nभाभी- चलो आ जाओ, खाना खा लो।","फिर मैंने खाना खाया और भाभी अपने रूम में अपने बच्चे को दूध पिलाने लगी।\nजब मैं खाना खाकर उठा तब भाभी बोली- क्यों, तुम भी पियोगे?\nमैंने बोला- क्या?","भाभी- दूध।\nमैं- ओके भाभी, आता हूं।\nभाभी- अब पैकेट का दूध लेना बंद कर दो।\nमैं हंसकर बोला- ओके भाभी।","फिर मैं हाथ धोकर भाभी के रूम में गया।\nतब तक भाभी का बच्चा भी सो गया था।","भाभी ने उसे साइड में सुला दिया और मुझे अपने बगल में बैठने को कहा। ","उन्होंने अपने ब्लाउज को खोला और अपने बूब्स बाहर निकाल लिए। उन्होंने मुझे पीने का इशारा किया और मैंने उनके एक चूचे को मुंह में भर लिया। ","उनके मोटे मोटे बूब्स मेरे हाथ में थे और मुलायम से निप्पल मेरे मुंह में थे, मैंने उसे चूसना चालू किया।","मेरे मुंह में भाभी का दूध जाने लगा।","धीरे धीरे भाभी हल्की हल्की सिसकारियां लेने लगी। ","मेरा लंड पूरा खड़ा हो चुका था और मेरी पैंट में साफ पता चल रहा था।\nमगर मैं कर भी क्या सकता था … ये तो खड़ा होना ही था। ","दूध का टेस्ट नॉर्मल था। ना ज्यादा मीठा, ना नमक, ना पानी जैसा।\nमैंने मजे से चूसा और बीच बीच में बस जीभ से उसे चाटता, जिससे भाभी सिसकारी ले उठती। ","कुछ समय बाद भाभी ने अपना दूसरा स्तन मेरे सामने किया, उसको भी मैंने निचोड़ लिया।\nबीच में ही मेरे लन्ड ने पानी निकाल दिया।","भाभी भी आंख बंद करके सिसकारियां भरे जा रही थी।","दोनों बूब्स चुसवाने के बाद भाभी ने अपनी ब्रा को बंद किया और ब्लाऊज को भी!\nफिर मुझे बोली- आज मैं बहुत सुकून महसूस कर रही हूं और आज से तुम्हारे रूम का किराया माफ! मगर ये किसी को मत बताना।","दोस्तो, मैंने लोन लिया हुआ था और भाभी ने मेरा किराया माफ कर दिया इसलिए मैं बहुत खुश था।\nमैं खुशी खुशी अपने रूम में चला गया। ","मगर मुझे पूरी रात नीद नहीं आयी। मेरी आंखों के सामने बस भाभी के बूब्स और निप्पल थे।\nउस रात मैंने 2 बार हस्तमैथुन किया, फिर जाकर सुबह 4 बजे सोया। ","दोपहर को मेरी नींद खुली और मैं ब्रश करके बैठा था कि भाभी आकर बोली- खाना खा लेना, मैंने बना दिया है।\nमैंने खाना खाया और अपने रूम में आकर गेम खेलने लगा।","मैं शाम को छत पर गया।\nवहां भाभी पहले से थी। ","मुझे देख कर भाभी बोली- और कैसा लगा अपनी भाभी का दूध?\nमैं- भाभी, बहुत मस्त था।","भाभी- तुम भी बहुत शैतान हो, दूध पीने में भी भाभी से मजे कर रहे हो।\nमैं- अरे भाभी, ये तो प्रकृति का नियम है, इसे कौन बदल सकता है।\nभाभी- अच्छा … और तुम्हारी सही में अब तक कोई गर्लफ्रेंड नहीं थी?","मैं- हां, मेरी अब तक कोई गर्लफ्रेंड नहीं है।\nभाभी- तभी तो … कल बस दूध पीते पीते ही चले गए।\nमैं- कहां चले गए?","भाभी ने बात को टाल दिया और वो चली गयी। ","कुछ देर के बाद वो फिर से आई।\nमैंने पूछा- दादी कब आएंगी?\nवो बोली- वो कल आएंगी, पिंकी के साथ। पिंकी सक्शन पंप लेकर जाएगी। उसको भी दिक्कत हो रही है क्योंकि उसका बच्चा बाहर का दूध ज्यादा पीता है। ","तभी मेरा फोन आ गया और मैं बात करने लग गया और अपने रूम में आ गया।","फिर रात हुई और भाभी ने मुझे खाने के लिए बुलाया।\nमैं गया और खाना खाया और भाभी के रूम में जाकर कल की तरह ही लेट गया। ","भाभी ने आने के बाद अपने पूरे ब्लाऊज को खोल दिया और उन्होंने ब्रा भी नहीं पहनी थी।\nमैं उनके बूब्स पर टूट पड़ा। ","उनके बूब्स को भींच भींचकर दूध निकालने लगा।","कुछ ही देर में भाभी सिसकारने लगी।\nभाभी ने बोला- बेटा अब तुम भी बड़े हो गए हो, दूध कम पी रहे हो और मजे ज्यादा कर रहे हो। ","इस पर मैंने भाभी की ओर देखकर स्माइल किया।\nभाभी ने भी स्माइल पास किया।","मैं समझ गया था कि भाभी अब पूरी तरह से गर्म हो गई है और अगर मैं इन्हें चोद भी दूं तो ये कुछ नहीं बोलेंगी।","मगर मैं रिस्क नहीं लेना चाहता था। मैं चाहता था कि भाभी खुद मेरे लन्ड को ले।","इसलिए मैं बूब्स मुंह में लेकर जीभ निप्पलों के चारों ओर घुमा रहा था और दूसरा बोबा हाथ में लेकर उसके निप्पल पर उंगली फेर रहा था।\nऐसा करने से उनके दूसरे बूब्स से भी दूध निकल जाता था।","इससे भाभी पूरी तरह हिल जाती थी। ऐसा करते हुए मेरा माल पहले ही निकल गया था और ये सब भाभी को पता चल गया था।","फिर जब पहले बूब्स का दूध खत्म हो गया तो मैं दूसरे पर टूट पड़ा और पहले को हाथ में लेकर उंगली फेरने लगा।","अब भाभी से रहा नहीं जा रहा था तो उन्होंने मेरे से बात करना शुरू कर दिया और बोली- बस इतनी जल्दी तुम्हारा निकल गया?","मैंने बोला- भाभी, मैंने इससे पहले ऐसा कभी नहीं किया इसलिए!\nतब भाभी भी हंसने लगीं और बोलीं- मुझे दिखाओ, मैं इसका कुछ इलाज करती हूं। तुम मेरा इलाज करो और मैं तुम्हारा!","तो मैंने कहा- खुद ही देख लो।\nफिर उन्होंने मेरी पैंट से मेरा लन्ड निकाल लिया।","वो पूरी तरह से तना हुआ था और उस पर वीर्य लगा हुआ था। ","उन्होंने उसे हाथ में लिया और कहा- सही बना रखा है इसे!\nमैं अब भी भाभी के दूध पी रहा था और मेरी सांसें बहुत तेज हो गई थीं। ","भाभी बोली- रुको।\nमैं रुका तो वो मेरा लन्ड मुंह में लेकर चूसने लगीं।\nजैसे ही उन्होंने उसे चूसना शुरू किया तो मेरा पानी दोबारा से निकल गया। ","इस पर भाभी हंसने लगी और बोली- बेटा, तुम शिलाजीत खाओ।\nफिर बोली- मजाक कर रही हूं … पहली बार में सबके साथ होता है। ","मैंने भाभी से पूछा- भाभी मेरा साइज छोटा है क्या?\nतो उन्होंने बोला- नहीं तो, सबका साइज लगभग इतना ही होता है और सभी को लगता है कि वो छोटा है। ","वैसे बता दूं कि मेरा लन्ड नॉर्मल साइज का है। 5-6 इंच के करीब और उसके अनुसार ही मोटा है। ","भाभी मजे में लंड चूस रही थी।","मैंने भी देर न करते हुए भाभी की साड़ी को उठाया और उनकी पैंटी में हाथ दे दिया। उनकी पैन्टी पूरी तरह से गीली थी। ","ये मेरा पहला अनुभव था तो मुझे समझ नहीं आ रहा था कि मैं क्या करूं।\nमैंने एक उंगली को उनकी चूत में घुसा दिया।","इस पर वो एकदम से हिल गई लेकिन कुछ नहीं बोलीं।\nमैं समझ गया कि आज तो मेरे लन्ड की मौज है।","उंगली देने के कुछ टाइम में ही भाभी की चूत ने भी पानी छोड़ दिया।\nउन्होंने मुझे कस कर भींच लिया। ","मैंने पूछा- क्या हुआ?\nवो बोली- मेरा भी तो निकलता है, जैसे तुम्हारा निकला।\nफिर उन्होंने मुझे एक गोली दी।","हमने एक दूसरे को पूरी तरह नंगा किया और एक दूसरे पर टूट पड़े।","अब हम 69 की पोजीशन में थे।\nमैंने पहले ही भाभी को गर्म कर दिया था।\nइससे उनकी चूत पूरी गीली हो गई थी।","भाभी ने अब मुझे अपनी चूत चाटने के लिए कहा।","पहले मुझे थोड़ा अजीब लगा और गंदा सा काम लगा लेकिन जब भाभी ने सिसकारियां लेना शुरू किया तो मैं भी तेजी से उनकी चूत को चाटने लगा। ","दोनों को खूब मजे आ रहे थे। ","फिर भाभी ने अंत में बोल ही दिया- अब और नहीं रहा जाता, प्लीज मुझे चोदो। ","यह सुन कर मैं बहुत खुश हुआ और अपने लंड को भाभी की चूत के पास ले जाकर उस पर रगड़ने लगा।","तभी भाभी ने मुझे रोका और कॉन्डम निकाल कर मेरे लन्ड पर चढ़ा दिया। ","मैंने फिर से रगड़ना चालू किया और चूत पर लन्ड रखकर एक धक्का लगाया।\nमगर वो सरक गया।\nफिर दूसरी बार भी सरक गया। ","इस पर भाभी हंसने लगी और बोली- बेटा, तुमसे ना हो पाएगा। ","फिर उन्होंने मेरा लन्ड पकड़कर अपनी चूत के मुंह पर रखा और उसे थोड़ा सा अन्दर करके बोली- अन्दर डालो।\nमैंने भी एक धक्का लगाया तो लन्ड आधा अंदर चला गया और भाभी की चीख निकल गई। ","उन्होंने मुझे रुकने को बोला।\nमैंने बोला- भाभी, आपको तो बच्चा भी हो चुका है, फिर भी दर्द? ","तो भाभी बोली- बच्चा ऑपरेशन से हुआ था और तब से मैंने सेक्स नहीं किया इसलिए चूत टाइट हो गई है। ","बातों ही बातों में मैंने एक और धक्का दिया और पूरा लन्ड भाभी की चूत में दे दिया।\nभाभी की चीख निकली, फिर भी उन्होंने बोला- अब शुरू हो जाओ, अब से तुम कुंवारे नहीं रहे। ","मैंने धक्के पर धक्के मारना शुरू किया।\nभाभी बड़े मज़े से सिसकारियां ले रही थी।","फिर हमने पोजीशन बदली और डॉगी स्टाइल में आ गए।\nभाभी को इसमें बहुत मज़े आ रहे थे।","मुझे भाभी के लटकते बूब्स बहुत मस्त लग रहे थे जो आगे पीछे झूल रहे थे।\nफिर कुछ ही देर में भाभी की चूत ने फिर से पानी छोड़ दिया।","मगर मैं नहीं झड़ा था क्योंकि मैंने गोली खा रखी थी। ","भाभी पूरी तरह से मजे ले रही थी। अब तक वो 2 बार झड़ चुकी थी।","फिर हम फ्रंट पोजिशन में आ गए। इसमें मुझे बहुत दिक्कत हो रही थी।","मेरा लन्ड पूरी तरह से टाईट था। भाभी ने मुझे गले से लगाया और अपने बूब्स को मेरे सीने से लगाया।\nवो खुद ही धक्के देने लगी।\nमुझे बहुत मजा आया। ","मैंने उनके होंठों पर अपने होंठों को रखा और उसे चूसने लगा।","भाभी भी अब मेरे होंठ चूसने लगी थी।\nबहुत मजा आ रहा था।","अब धीरे धीरे मैं थकने लगा था।\nजब उसने देखा कि मैं थक रहा हूं तो बोली- तुम लेट जाओ, मैं करती हूं अब!","मैं लेट गया और भाभी मेरे ऊपर आ गई।\nवो खुद ही लण्ड को चूत में लेकर हिलने लगीं और मैं उनके बूब्स पकड़ कर उनमें से दूध निचोड़ने लगा।","भाभी अब मस्त आह्ह … ओह्ह … आ्हह … की आवाज करते हुए चुद रही थी। ","कुछ देर बाद मेरा भी निकलने को हो गया तो मैंने उनको बता दिया।\nवो बोली- कोई बात नहीं, कंडोम लगा हुआ है, छूटने दो। ","इतने में ही मेरा निकलने लगा।\nमैंने भाभी को जोर से पकड़ा और सारा वीर्य निकाल दिया।\nइसके बाद मेरा लन्ड ढीला पड़ने लग गया। ","भाभी अब भी हिले जा रही थी क्योंकि वो भी अब डिस्चार्ज होने वाली थी लेकिन तब तक मेरा लन्ड ढीला हो गया था तो उन्होंने मुझे अपनी चूत चाटने को बोला।","मैंने चूत में दो उंगली डाल दी और चूत के ऊपर के भाग को चाटने लगा। दो मिनट बाद भाभी की चूत ने पानी छोड़ दिया।\nहम दोनों चिपक कर लेटे रहे। ","मुझे नींद आने लगी थी।","फिर मैंने उनको बगल में लेटाया और उनके बूब्स चूसने लगा। चूसकर मैंने उनको फिर से खाली किया और अपने रूम में जाने लगा। ","भाभी ने मुझे वहीं सोने के लिए कहा।\nमैं नंगा ही उनके बेड पर सो गया। ","सुबह भाभी ने मुझे जगाया कि तुम अब अपने रूम में चले जाओ क्योंकि अब तुम्हारी दादी आने वाली है।","मैं जल्दी से उठा, कपड़े पहने और अपने रूम में चला गया।\nजाते ही मैं सो गया और फिर दोपहर के 1 बजे उठा। ","फिर उनकी सास और उनकी दोस्त पिंकी भाभी भी आ गयीं। ","भाभी और उनकी सहेली खूब हंस कर बातें कर रही थीं।","कुछ समय बाद पिंकी चली गई और मिल्क सक्शन पंप भी ले गई।","शाम को जब मैं छत पर गया तब भाभी के ब्लाऊज पर मेरी नजर गई।\nअब वो गीला नहीं था। ","मैंने अकेले में भाभी से पूछा- अब गीले नहीं हो रहे हैं आपके बूब्स?\nवो बोली- लगता है तुम बहुत दिनों से मेरे ब्लाउज को देख रहे थे। मुझे शक तो हुआ था लेकिन सोच रही थी कि मेरा वहम होगा इसलिए मैंने कुछ नहीं कहा। ","इतना बोलकर वो मुस्कराते हुए वहां से चली गई।\nअब जब भी उनकी सास कहीं जाती तो बस हमारा शुरू हो जाता था।","लॉकडाउन बढ़ता गया और हमारी मौज होती रही। मैंने न जाने कितनी बार भाभी की चुदाई की।","तो दोस्तो, ये थी साड़ी वाली भाभी की चुदाई की कहानी।\nमैंने पिंकी भाभी की भी चुदाई की लेकिन उसकी कहानी आपको अगली कहानी में बताऊंगा।","मेरी पहली सेक्स कहानी आपको कैसी लगी आप जरूर बतायें। आपकी प्रतिक्रियाओं का इंतजार रहेगा।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मकानमालकिन भाभी के नंगे स्तन देखे","href":"https://www.freesexkahani.com/antarvasna/pahla-sex-hot-bhabhi/"},{"title":"चुत की अदला बदली में चुदाई का मजा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/swapping-sex-kahani/"},{"title":"चुत की अदला बदली में चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-swap-porn-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Kamvasna","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ke-sath-mouth-sex/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"माल भाभीजान की चुत लंड की मुंतजिर","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-bhabhi-chudai-muntzir/"}]}