{"Title":"सगे रिश्तों में चुत चुदाई का मजा","author":{"name":"अजय","href":"https://www.freesexkahani.com/author/ajayyouth/"},"date":"31-03-2020","views":"577,354","description":["यह सत्य घटना मेरी खुद की है जिसमें मेरी सगी बहन, मौसेरी बहन और मेरी भांजी के साथ सेक्स किया और आज तक कर रहा हूँ. मेरे परिवार की लड़कियों की चुदाई का मजा लें.","दोस्तो मैं अजय, आपके सामने अपने जीवन की एक सच्ची घटना लेकर आया हूं. इसे आप कोई साधारण सेक्स कहानी समझकर मत पढ़ना, क्योंकि मैं जो कुछ भी लिखने जा रहा हूं, वो पूरी तरह से सत्य घटना है.\nयह कहानी मेरी खुद की है, जिसमें मेरी सगी बहन नन्दिनी, चचेरी बहन ज्योति और मेरी भांजी कविता शामिल हैं. मैंने इन तीनों के साथ कैसे सेक्स किया और आज तक कर रहा हूँ, ये सभी बातें मैं आपके साथ शेयर करना चाहता हूँ. ","मैं इन तीनों लड़कियों की चुत चुदाई के बारे में एक ही सेक्स स्टोरी में बताने जा रहा हूं इसलिए थोड़ा संक्षिप्त में बता रहा हूं.","मेरी उम्र 29 साल की है. नन्दिनी दीदी 32 साल की है, वो शादीशुदा है. वो मुझे बड़ी मोहक लगती थी. मेरी बहन होने के कारण मैं अक्सर उसके घर जाया करता था. नन्दिनी और जीजाजी शहर में रहते हैं और उनके सास ससुर गांव में रहते हैं. ","एक दिन जीजाजी को कुछ काम से 5 दिन के लिए अपने गांव जाना पड़ा. उस वजह से उन्होंने मुझे घर पर रहने के लिए बुला लिया. मैं जिस दिन उनके घर गया, उसके पहले ही जीजाजी गांव जा चुके थे. अपनी दीदी के घर पर सिर्फ मैं और नन्दिनी दीदी ही थे. ","रात के समय जीजाजी के ना होने से नन्दिनी दीदी को अकेले सोने में डर लग रहा था. तो वो मेरे कमरे में आकर बोली- अजय भाई मैं भी इसी रूम में सोऊँगी. ","मैंने भी हां कह दिया. मेरी सगी बहन नन्दिनी और मैं एक ही बिस्तर पर सो गए. थोड़ी देर बाद मुझे सेक्स करने की बहुत इच्छा होने लगी. मेरा लंड खड़ा हो चुका था. ","दोस्तो, अगर किसी लौड़े को चुत चोदने की इच्छा होती है, तो वह सिर्फ चुत का छेद तलाशता है. वो यह नहीं देखता कि वह किसकी चुत है. उस समय चुत किसी की भी हो, उससे लंड को कोई फर्क नहीं पड़ता. ","मैं पूरी तरह से सेक्स के लिए चुत को लेकर सोचने लगा था और मेरे ठीक बाजू में मेरी बहन सोई हुई थी. दीदी मेरी तरफ पीठ करके सोई हुई थी और मैं भी उसी पोजीशन में नन्दिनी दीदी की तरफ मुँह करके सोया हुआ था. मैं अभी सोच ही रहा था कि नन्दिनी दीदी थोड़ा पीछे को सरक आई. अब मेरा लौड़ा दीदी की तरफ था और नन्दिनी की गांड मेरी तरफ होने की वजह से जैसे ही वो पीछे को सरकी, तो मेरा लौड़ा उसकी गांड को टच करने लगा. ","ऐसी हालत में मैं और क्या करता. लंड चुत की तलाश में था और छेद उससे टच हो रहा था. मैंने बिना कुछ सोचे दीदी को पीछे से कसकर पकड़ लिया. मुझे उस समय सिर्फ सेक्स करने की इच्छा हो रही थी. मैंने दीदी के स्तनों पर हाथ डाला और उनको दबाने लगा. ","शायद नन्दिनी दीदी नींद में थी. जब मैं नन्दिनी को कसकर चिपक गया और जोर से उसके मुम्मे दबाने लगा, तो उसकी नींद खुल गई. ","मेरी यह हरकत देखकर वह पीठ के बल हो गई. लेकिन मैं अब कन्ट्रोल से बाहर जा चुका था. मैं उसके ऊपर चढ़ गया. वो पूरी तरह से जाग चुकी थी. मैं उसके होंठों का चुम्बन लेने लगा और उसी प्रकार किस करते हुए मैं उसके स्तनों को दबाने लगा. ","उस समय नन्दिनी दीदी ने टी-शर्ट और हाफ पैंट पहनी हुई थी. मैंने उसकी टी-शर्ट को ऊपर किया. उसके नीचे उसने ब्रा नहीं पहनी थी. मैं उसके बड़े बड़े स्तनों को चूसने लगा. कुछ देर तक तो दीदी कुनमुनाती रही. मगर ताज्जुब की बात ये थी कि उसने मेरी हरकत का कोई ख़ास विरोध नहीं किया और न ही वो चीखी या चिल्लाई. इतना सब होने पर नन्दिनी दीदी में मेरा साथ देने लगी थी और बाद में मैंने उसे उस रात चोद ही लिया था. ","जीजाजी 5 दिन नहीं आने वाले थे, इस वजह से उन 5 दिनों तक सुबह से शाम तक जब मन हुआ, मैंने नन्दिनी के साथ बहुत मजा किया मतलब सेक्स किया. ","अब पूरी चुदाई का किस्सा नहीं बताऊँगा क्योंकि अभी दो लड़कियों के बारे में भी बताना है. पर आप यह जान लो कि उस दिन से मैं जब भी नन्दिनी दीदी के घर जाता हूं और मेरा जब भी दिल करता था मैं मौका देखकर उसकी चुदाई कर लेता था. वो भी मुझसे हमेशा चुदने को रेडी रहती है. ","दूसरी सेक्स कहानी मेरी भांजी के साथ चुदाई की कहानी है. वो अभी 19 साल की हुई है. उसे भी मैंने उसी प्रकार पटाया था. मेरी दूसरी बहन शीला की बेटी कविता, जो मेरी भांजी लगती है. मेरी दो बहनें हैं, एक नन्दिनी दीदी, जिसे मैं चोद चुका हूँ, उसकी उम्र 32 साल है. वो बिस्तर में मेरी फेवरेट है और मुझसे खुल कर सेक्स संबंध बनाती है. ","दूसरी बहन शीला, उसकी उम्र 38 साल है. शीला की बेटी कविता, जो मेरी भांजी है. वो मुझे बेहद दिलकश लगती थी. मैं हमेशा कविता से मिलने बड़ी दीदी के घर जाया करता था. ","एक दिन मैं कविता से मिलने उसके घर गया था. उस समय वो घर पर अकेली ही थी. शीला दीदी और जीजाजी किसी काम से बाहर गए थे और रात को देर से आने वाले थे. ","चूंकि मैं कविता को चोदना चाहता था, लेकिन मैंने इस बात को उसे अभी तक नहीं बताया था. आज के दिन उससे अपने प्यार का इजहार करने का मेरे पास मौका था और उसी दिन मैंने अपने प्यार का इजहार कर दिया. ","मुझे लगा कविता मुझे नहीं अपनाएगी. लेकिन मेरे दिल में उसके लिए जो फीलिंग थी, वही फीलिंग उसके भी दिल में थी. उसने तुरंत मुझसे हां कर दी. मैं उसके पास गया और उसे अपनी बांहों मे पकड़ कर उसके होंठों पर होंठों को रखकर उसे चूमने लगा. उसके पूरे बदन पर मैं अपना प्यार जताने लगा. मेरा लंड अब खड़ा हो चुका था. वो भी मानो मुझसे लंड की आग मांग रही थी. मैं उसके स्तनों को दबाने लगा. ","बाद में मैंने उसका टॉप और लोअर उतार दिया. वो मेरे सामने ब्रा पेंटी में आ गई थी. बड़ी मस्त माल लग रही थी, मेरे लंड ने तो मानो सब्र ही खत्म कर दी थी.","मैं उसकी ब्रा पैन्टी को उतारने का सोच ही रहा था कि तभी अचानक उसे न जाने क्या हुआ कि वो मना करने लगी. शायद उसे डर लग रहा था. ","मैंने उसे कसके पकड़ा और भरोसा दिलाया कि मैं उसे बहुत प्यार से पेलूंगा. वो मेरी बात से सहमत ही नहीं हो रही थी. ","मैंने उससे कहा- तुमको किसी न किसी से तो चुदना ही है. बाहर वाले से खतरा ज्यादा रहता है, मेरे साथ घर में चुद कर मजा ले सकती हो. फिर मैं तुम्हारी ये जरूरत हमेशा पूरी करूंगा और किसी से कहूंगा भी नहीं.\nवो बोली- आप रिश्ते में मेरे मामा लगते हो. ","उसकी बात सही थी मगर मैंने उसे बताया कि घर की बात घर में ही रहेगी. मैं तुम्हें पूरी तरह से संतुष्ट करूंगा. ","मगर मेरी प्यारी भांजी मान ही नहीं रही थी. यहां मेरा लौड़ा चुत की खातिर मर रहा था. ","मैं कविता के पास हुआ और समझाते हुए उसे पकड़ कर चूमने लगा. मैंने उसका लंबा किस लिया. किसिंग करते हुए मैंने अपना हाथ उसकी चड्डी में डाल दिया. और उसकी चड्डी को नीचे कर दिया. ","बाद में मैंने उनकी चड्डी को निकाल दिया. मैं समझ चुका था कि आज का मौका छोड़ा, तो फिर कभी ये मुझे चोदने नहीं देगी. ","मैंने जैसे ही भांजी की चड्डी निकाली, वो गर्म होने लगी. मैं उसे चूमते हुए बिस्तर पर ले गया. उसे बिस्तर पर लिटा कर मैं उसकी चुत में उंगली करने लगा. बस वो गरमा गई और अब चुदने को राजी हो गई. मैंने अपना तना हुआ लंड बाहर निकाला और उसकी चुत में डालने लगा. ","उसका ये पहली बार था इसलिए लौड़ा अन्दर घुस ही नहीं रहा था. दो तीन बार अन्दर बाहर करने पर लंड अन्दर घुस गया. उसकी दर्द के मारे आह निकल गई.","फिर मैंने एक जोर का झटका मारा और मेरा पूरा लंड उसकी चुत के अन्दर घुसता चला गया. ","अह्ह. .. कोरी चुत चोदने में क्या मजा आ रहा था. उसकी दर्द के मारे बुरी हालत हो गई थी. मैंने चूची चूस कर उसको मस्त किया और धकापेल चुदाई करके माल बाहर निकाल दिया. एक बार भांजी को चोद कर मैंने कपड़े पहन लिए. कविता ने भी कपड़े पहन लिए. ","इसके बाद कविता ने शीला दीदी को फोन लगाया और मेरे आने की खबर दी. दीदी बोलीं- अच्छा हुआ कि मामा घर पर आ गया है. अब रात भी होने वाली है. मैं चाहती हूं कि आज के दिन यहीं रुक जाऊं.\nकविता ने खुश होते हुए कहा- मम्मी आप मेरी चिंता मत करना, मामा घर पर हैं, आप आराम से कल आ जाना.","फिर कविता ने हम दोनों के लिए खाना बनाया. खाने के बाद हम दोनों एक ही बिस्तर पर आ गए. मुझे थकान के कारण नींद आने लगी थी, तो मैं सो गया. ","रात को तकरीबन 12 बजे कविता मुझे उठाने लगी और कहने लगी- मामा, प्लीज़ एक बार और मेरी चूत रगड़ दो.","बाप रे बाप उसके मुँह से चुत रगड़वाने की बात सुनकर मुझे बहुत अच्छा लगा. मैंने पहले उसे एक पॉर्न मूवी दिखाई. उसमें एक लड़की मर्द का लौड़ा चूस रही थी. ये देखकर उसका भी लंड चूसने का मन करने लगा. उसने मेरे लंड को पकड़ा और चूसना शुरू कर दिया.","बाद में मैं भी उसकी चुत को चाटने लगा. उसकी चुत पहले से गीली थी. कामुक होने के कारण पानी छोड़ रही थी. ","जब कमसिन चुत पानी छोड़ती है, तब चुत चाटने में बड़ा मजा आता है. उसके स्वाद की अलग ही महक होती है. लेकिन वह स्वाद लड़की के खाने पीने पर डिपेंड होता है. जो लड़की पौष्टिक खाना खाती है, उस लड़की की चुत भी स्वादिष्ट रस छोड़ती है.","उसके बाद मैंने कविता के चूचों को दबाया … चाटा … सब कुछ किया. ","पूरी रात सिर्फ मैं और कविता ही घर में थे. हम दोनों ने चुदाई की धूम मचा दी.\nहम दोनों सुबह 4 बजे सोए. रात भर मैंने कविता की ताबड़तोड़ चुदाई की थी. ","सुबह दीदी और जीजाजी देर से आए. दीदी आने के बाद कविता से पूछने लगीं कि रात को अच्छे से नींद आई ना!\nकविता ने कहा- हां मम्मी मामा घर पर थे इसलिए कोई परेशानी नहीं हुई. ","मैं अब भी कभी कभार मेरी प्यारी भांजी कविता को चोद लेता हूं.","अब तीसरी लड़की है मेरी मौसेरी बहन ज्योति. मैं पहले से ज्योति की फिगर का दीवाना था. उसके स्तन बड़े बड़े थे. और उसके गुलाबी होंठ मुझे दीवाना बनाने की वजह बन चुके थे. ","मैंने उसे मोबाईल की मदद से पटाया. उसने नया मोबाइल लिया था और मैं कभी कभार उससे चैटिंग किया करता था. बातों ही बातों में मैं उसके बहुत करीब आ गया था. हम दोनों सेक्स चैट भी करने लगे थे. हम दोनों की चैट में सनी लियोनि और दूसरी पोर्न एक्ट्रेस की चुदाई की चर्चा खुल कर होती थी. हालत ये हो गई थी कि जिस दिन मैं उससे चैट ना करूं, उस दिन मेरा किसी काम में मन नहीं लगता था. उसे भी मुझसे चैटिंग की आदत सी लग चुकी थी. ","एक दिन वो मुझे मिलने मेरे घर आई. तो ऐसे ही बातें होने लगीं. घर के सब लोग अपने अपने काम में लगे थे तो मैं ज्योति को अपने रूम में लेकर आ गया. ज्योति मेरी मौसेरी बहन थी. लेकिन मैं उसे उस रिश्ते से नहीं देखता था. मैं तो उसके हुस्न का दीवाना था. ","रूम में ले जाकर मैंने उसे मेरे दिल की बात बताई. इस पर वो कहने लगी कि तुम मेरे भाई हो … और ये सब गलत है.\nमैंने उससे कहा कि सिर्फ एक बार मुझे इन होंठों को चूमने दो. उसके बाद मैं तुमसे कभी कुछ भी नहीं मागूंगा.\nपर वो मान ही नहीं रही थी. ","मैंने उसे कसकर पकड़ लिया और उसके गुलाबी होंठों पर अपने होंठ रगड़ने लगा. जैसे जैसे मैं उसे चूमता गया, वैसे वो कामुक होने लगी.\nफिर मैंने उसे छोड़ दिया और बोला- जा अब निकल जा यहां से. ","लेकिन अब तो उल्टा हो गया था. वो मेरे पास आई और कहने लगी- मुझे माफ कर दो.\nवो मेरे गले से लग कर मेरे होंठों को चूमने लगी और कहने लगी- तुम तो मेरे चचेरे भाई हो. और मैं तो मेरे सगे भाई से तक प्यार करती हूं. भाई के प्यार की वजह से मैं तुम्हारे और करीब आना चाहती हूं. मैं चाहती हूँ कि हमारा मिलन भी हो जाए. ","मैं समझ गया कि ज्योति मेरी दीवानी हो चुकी है. यही सही मौका है. ","उस दिन मैंने मौके का फायदा उठाकर उसे चोद डाला. वो पहले से चुदी हुई थी. लेकिन उसको मेरे लंड से चुदने में असीम आनन्द आया. उसके साथ चुदाई के बहुत ही हसीन पल थे. मेरे रूम में मैं और ज्योति ही थे. घर वाले घर पर थे लेकिन किसी को कुछ खबर नहीं लग पाई थी. उस दिन से मैं ज्योति को हमेशा चोदता रहता हूं.","दोस्तो, शीला दीदी की बेटी कविता, मेरी बहन नन्दिनी दीदी और मौसेरी बहन ज्योति … तीनों घर की लड़कियां हैं. मैंने इनकी चुत चोद कर मजा किया है. अगर हमारे परिवार में इतनी खूबसूरत लड़कियां हों, तो क्यों कोई बाहर की लड़की को चोदना चाहेगा. ","मैंने इन तीनों को चोदा था और आज भी चोदता हूं. क्योंकि मेरे पास लड़की पटाने का हुनर है. ","दोस्तो, जिंदगी एक बार ही मिलती है इसलिए फुल मस्ती करो और हो सके तो घर की ही लड़कियां पटाओ और चोदो. ","यह कोई फेक स्टोरी नहीं है बल्कि सच में मैंने अनुभव किया है. पहले मैं भी डरता था.. लेकिन अब पता चला कि सेक्स किसी के भी साथ संभव है. वो हमारी सगी बहन हो या चचेरी. उनको भी चुदने का मन करता है और वो बाहर वाले से ज्यादा किसी घर वाले से चुदना सुरक्षित समझती हैं.","रिश्तों में चुदाई की कहानी आपको कैसी लगी, कृपया कमेंट्स करके जरूर बताएं. धन्यवाद.","लेखक का इमेल नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत चोदने की इच्छा","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"},{"title":"स्कूल टाइम की फ्रेंड ने सेक्स के लिए उकसाया","href":"https://www.freesexkahani.com/teenage-girl/school-time-friend-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gandi Kahani","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"कुंवारी बहन की लंड से चुदने की लालसा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-behan-ko-choda/"},{"title":"अब्बू ने मेरी कुंवारी बाजी की चुदाई कर डाली","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"}]}