{"Title":"मेरी सगी भाभी की कामवासना","author":{"name":"धनुष चौधरी","href":"https://www.freesexkahani.com/author/dhanush/"},"date":"02-12-2019","views":"166,977","description":["भाभी ने मेरी गर्लफ्रेंड की फोटो देखी तो उन्होंने मुझे गर्लफ्रेंड की चुदाई के बहाने खुद की चुदाई के लिए उकसाना शुरू कर दिया. मैंने भाभी की कामवासना को कैसे शांत किया?","नमस्कार दोस्तो! मैं धनुष, अन्तर्वासना की कहानियां करीब आठ साल से पढ़ता आ रहा हूं. इस साइट की कहानियां मुझे काफी पसंद आती हैं. कई बार कहानियां कपोल कल्पित लगती हैं मगर कुछ रियल सेक्स स्टोरी भी होती हैं. ","सेक्स कहानियां पढ़ने में मुझे मजा बहुत आता है. इसलिए मैंने सोचा कि मैं अपनी कहानी भी आप लोगों के साथ शेयर करता हूं. अगर कहानी लिखने में कोई भूल-चूक हो जाये तो मुझे माफ करें. ","कहानी को शुरू करने से पहले मैं आप लोगों को अपने बारे में बता देता हूं. मैं एक 22 साल का नवयुवक हूं. मेरा शरीर काफी भरा हुआ है. मेरी हाइट 5.7 फीट है. मैं दिल्ली में रहता हूं. ","लंड के साइज़ तो मैंने कभी नाप लिया नहीं है इसलिए मैं यहां पर साइज नहीं लिख रहा हूं. किंतु मुझे इतना पता है कि मैं किसी भी औरत या लड़की को बिस्तर पर खुश कर सकता हूं. ","यह कहानी मेरे और मेरी भाभी के बीच में है. मेरी भाभी का नाम रानी (बदला हुआ) है. उनका साइज 34-30-34 का है. वह एक सेक्सी बदन की मालकिन है. ","वैसे तो घर में मैं, मेरी बहन और मेरे 2 भाई भी हैं. मगर जिसके बारे में यह कहानी है वह मेरे बड़े भाई की बीवी है. वो दोनों लोग किराये पर अलग ही मकान में रहते हैं. ","यह बात जुलाई महीने की है. मेरी मां के गुजरने के बाद 13-14 दिन तक वो हमारे पास ही रही थी. एक रात की बात है कि मैं व्हाट्सएप पर अपनी गर्लफ्रेंड के साथ बातें कर रहा था. ","रात 11 बजे के करीब भाभी ने मुझसे पूछा- किससे बातें कर रहे हो?\nमैंने भाभी को बोल दिया- एक दोस्त के साथ बातें कर रहा हूं.\nभाभी ने मुझे छेड़ते हुए कहा- दोस्त ही है या कोई और? मुझे भी दिखा. ","मैंने भाभी को उसकी फोटो दिखाई तो भाभी बोली- बहुत सुंदर है.\nफिर भाभी पूछने लगी- इसके साथ कुछ किया भी है या बस वैसे ही टाइम पास कर रहा है?","मुझे उम्मीद नहीं थी कि भाभी इतने बेबाक तरीके से यह सवाल पूछ लेगी.\nमेरी बोलती बंद हो गयी उनका सवाल सुनकर.","उसके बाद मैंने भाभी से कहा- हम दोनों सिर्फ अभी दोस्त ही हैं. अभी कुछ दिन पहले ही हम दोनों की बातें शुरू हुई थीं.\nभाभी बोली- तो जल्दी पकड़ ले. ऐसा न हो कि कहीं और चली जाये.\nमैंने हां में सिर हिला दिया.","फिर दो दिन के बाद भाभी अपने घर चली गई. अब मैं जब भी भाभी के घर में जाता था तो वह मेरी गर्लफ्रेंड की बात जरूर छेड़ दिया करती थी. ","धीरे-धीरे मुझे भी भाभी के साथ बातें करना और टाइम बिताना अच्छा लगने लगा. उनको भी मेरा साथ अच्छा लगता था. हम दोनों खुल कर बातें किया करते थे. हमारे बीच में कई बार मजाक हो जाता था. अब तो भाभी खुल कर गर्लफ्रेंड के साथ सेक्स की बातें भी पूछ लिया करती थी.","एक दिन भाभी ने ऐसे ही पूछ लिया- अभी तक तूने अपना खाता खोला है या कुंवारा ही है?\nमैंने कहा- भाभी, मेरी एक गर्लफ्रेंड है जो शादीशुदा है. उसके 2 बच्चे भी हैं. उसके साथ मैंने सेक्स किया हुआ है.","मेरी बात पर भाभी ने कहा- ठीक है. वैसे मुझे पता था कि मेरा देवर जितना शरीफ दिखता है उतना अंदर से होगा नहीं.\nमैं भाभी की बात पर शरमा गया.","फिर ऐेसे बातों बातों में ही महीना भर बीत गया. ","एक दिन भाभी ने मेरे पास फोन करके कहा कि उनके पापा की तबियत अचानक खराब हो गयी है. इसलिए उनको फौरन मायके जाना है.\nमैंने कहा- भैया नहीं है क्या?\nवो बोली- अगर तेरे भैया होते तो तुझे फोन क्यों करती, वो जॉब पर गये हुए हैं.","मैंने कहा- ठीक है भाभी. मैं आता हूं थोड़ी देर में.\nवो बोली- ठीक है, मैं भी तब तक बाकी काम निपटा लेती हूं.","फिर दो घंटे के बाद भाभी का फोन आया कि वो चलने के लिए तैयार है. मैं उनके घर पर चला गया. मैं बाइक लेकर गया हुआ था.","भाभी को लेकर मैं उनके मायके के लिये निकल गया. वैसे तो भाभी आमतौर दोनों पैरों को एक तरफ करके बैठती थी जैसे बाकी सभी महिलायें बैठा करती हैं. उस दिन भाभी दोनों पैरों को अलग अलग साइड में करके बैठी हुई थी, जैसे लड़के बैठते हैं. ","उनका घर यानि कि भाभी का मायका वहां से दो घंटे की दूरी पर था. मगर मुझे बाद में पता चला कि इस तरह से बैठने के पीछे भाभी का मकसद कुछ और ही था. ","जैसे ही हम घर से कुछ दूरी पर पहुंचे तो मुझे महसूस हुआ कि भाभी मेरे बदन के साथ कुछ ज्यादा ही चिपक रही थी. भाभी की चूचियां मेरी पीठ से आकर लग रही थीं. इस कारण मेरा लंड भी खड़ा होने लगा था. ","कुछ देर के बाद भाभी ने मेरी पीठ पर हाथ फिराना शुरू कर दिया. वो मुझे छेड़ रही थी. कभी उंगलियों से सहला रही थी और कभी मेरी पीठ में नाखून गड़ा रही थी. ","काफी देर तक तो मैं बर्दाश्त करता रहा. फिर मुझसे नहीं रहा गया. मैंने कहा कि भाभी थोड़ा सा पीछे होकर बैठ जाओ, मुझे परेशानी हो रही है.\nभाभी बोली- कैसी परेशानी हो रही है?\nमैंने कहा- ऐसे चिपक कर न बैठो. मुझे कुछ कुछ हो रहा है.\nभाभी बोली- क्या हो रहा है?","मैंने कहा- आप थोड़ा पीछे होकर बैठ जाओ. अगर ऐसे चिपक कर बैठोगी तो मेरा खड़ा हो जायेगा.\nभाभी- क्या बोला?","अपनी बात दोहराते हुए मैंने कहा- आप पीछे होकर बैठ जाओ नहीं तो आपको बाद में परेशानी हो जायेगी.\nवो बोली- मुझे तो कोई परेशानी नहीं हो रही.\nमैंने कहा- वो तो आपको बाद में पता लग जायेगा कि क्या परेशानी हो सकती है. ","मेरी बात पर भाभी हंसने लगी. उन्होंने फिर से मेरे साथ छेड़खानी शुरू कर दी.\nमैंने कहा- मान जाओ भाभी, मुझे परेशानी हो रही है.\nवो बोली- मुझे तो मजा आ रहा है. ","मैंने कहा- क्या बात है, क्या इरादा है?\nवो बोली- इरादा तो बहुत कुछ है.\nमैंने पूछा- क्या हुआ, भाई से मन भर गया है क्या आपका?\nभाभी ने मेरी बात का कोई जवाब नहीं दिया और ऐसे ही मुझे सहलाती रही. ","ऐसे ही मस्ती करते हुए हम भाभी के मायके पर उनके घर पर पहुंच गये. वहां पर हमने उनके पापा का हालचाल पूछा. कुछ देर रुके. खाना खाया और फिर दोबारा से अपने दिल्ली वाले घर के लिए निकल पड़े. ","रास्ते में वापस आते हुए भाभी ने फिर से मुझे छेड़ना शुरू कर दिया.\nमैंने कहा- मान जाओ भाभी. नहीं तो मैं भूल जाऊंगा कि आप मेरे भाई की बीवी हो.\nवो बोली- ऐसा क्या करेगा तू?\nमैंने कहा- वो तो मैं घर चल कर बता दूंगा कि मैं क्या कर सकता हूं.\nवो बोली- ठीक है. कर देना. वैसे भी तेरा भाई तो अब कुछ करता नहीं है मेरे साथ. ","मुझे पता लग गया था कि भाभी चुदने का पूरा मन बना चुकी थी. उसके बाद मैं चुपचाप बाइक चलाता रहा और वो मुझे छेड़ती रही. आखिरकार हम लोग घर पहुंच ही गये. भाभी ने मुझे पूरी तरह से गर्म कर दिया था. ","मेरी हालत खराब हो रही थी. अब मैं भाभी के साथ कुछ करना चाह रहा था. घर पहुंच कर भाभी मेरे लिये पानी लेकर आई.\nमैंने कहा- अब इस पानी से प्यास नहीं बुझने वाली है भाभी.\nवो बोली- तो फिर कैसे बुझेगी तेरी प्यास?","मैंने कहा- अब तो आपके बदन से ही मेरी प्यास बुझेगी.\nभाभी कातिलाना अंदाज में हंसते हुए बोली- पहले पानी तो पी लो. उसके बाद जो मन करे वो पी लेना.\nये बात सुन कर मेरे मन में लड्डू फूटने लगे. मेरा लंड एकदम से टन्न हो गया.","पानी पीते हुए मैंने भाभी से कहा- अब दरवाजा तो बंद कर दो.\nमेरे कहने पर वो मटकती हुई दरवाजे की तरफ गयी और कुंडी लगा कर वापस आ गयी. ","मैंने पानी गिलास में आधी ही छोड़ा और भाभी को अपनी बांहों में भर लिया. लंड तो मेरा पहले से ही तना हुआ था. मैं भाभी को कस कर बांहों में जकड़ने लगा. भाभी को भी पता था कि यह सब आज होने ही वाला है.","उनको बांहों में कसते हुए मैंने उनकी गर्दन को चूमना शुरू कर दिया. फिर भाभी ने मेरे होंठों पर अपने होंठ रख दिये और हम दोनों एक दूसरे में खो गये. भाभी और मैं दोनों ही एक दूसरे के होंठों का रस पीने लगे.","मेरी सेक्सी भाभी की चूचियां मेरी छाती से लगी हुई थीं. मैंने उनकी चूचियों को दबाना शुरू कर दिया. जोर से मैं भाभी के चूचों को मसलने लगा. ","उस दिन भाभी ने गुलाबी सूट पहना हुआ था. उसमें वो गजब की माल लग रही थी. भाभी किसी प्रकार का कोई विरोध नहीं कर रही थी. बल्कि भाभी ने ही मुझे जानबूझ कर गर्म किया था. उन्होंने मुझे रास्ते में आते जाते समय इसलिए उकसाया था कि मैं उनके साथ ये सब करूं. ","मैंने करीब दस मिनट तक भाभी के होंठों का रस पीया. उनके चूचों को सूट के ऊपर से ही अच्छी तरीके से दबाया. उनकी चूचियां टाइट हो गयी थीं. अब मुझसे रुका नहीं जा रहा था. मेरा लंड पूरा जोश में था. ","उनकी कुर्ती को मैंने ऊपर उठा दिया. ऊपर करते हुए मैंने उसको निकाल दिया. उसके बाद मैंने ब्रा के ऊपर ही से उनकी चूचियों को दबाना शुरू कर दिया. मैं उनके चूचों को एक हाथ से दबा रहा था. दूसरे हाथ से उनकी गांड को छेड़ रहा था. ","भाभी का बदन मेरे बदन से सटा हुआ था. फिर मैंने आगे हाथ करके उनकी चूत पर हाथ फेरना शुरू कर दिया. उसके बाद मैंने भाभी की सलवार का नाड़ा खोल दिया. भाभी ने सलवार को अपनी टांगों से निकाल दिया. ","अब वो केवल ब्रा और पैंटी में थी. उसने काले रंग की पैंटी पहनी हुई थी और काली ही ब्रा थी. उसमें वो पोर्न वीडियो वाली किसी हिरोइन के माफिक लग रही थी. मैं भाभी की गांड को फिर से सहलाने लगा.","भाभी ने मेरे लंड को सहलाना शुरू कर दिया. मेरा लंड फटने को हो रहा था. वो मेरे लंड को पकड़ कर दबा रही थी. मेरा लंड पैंट से बाहर आने के लिए तड़प गया था. ","फिर मैंने भाभी की ब्रा को खोला और उनकी चूचियों को नंगी कर दिया. उनकी गोरी चूचियां बहुत ही मस्त लग रही थीं. मैंने उनको हाथ में लेकर दबा कर देखा. भाभी की चूचियां टाइट हो चुकी थीं. ","मैंने एक एक करके उसकी चूचियों को पीना शुरू कर दिया. भाभी के मुंह से अब सिसकारियां निकलने लगीं. उसके बाद मैंने भाभी को बेड पर लिटा लिया. मैं भाभी के ऊपर चढ़ गया. उनके होंठों को पीने लगा. भाभी भी मेरी कमर पर हाथ फिराकर मेरा पूरा साथ दे रही थी.","उसके बाद मैंने भाभी की पैंटी को खींच कर निकालने की कोशिश की. उनकी मोटी गांड में पैंटी फंसी हुई थी. फिर भाभी ने अपनी गांड को ऊपर उठा कर पैंटी को नीचे करने में मेरी मदद की. ","मैंने भाभी की पैंटी को निकाल दिया. अब भाभी पूरी नंगी हो चुकी थी. मैंने भाभी की चूत को देखा. उनकी चूत पर हल्के बाल थे. ऐसा लग रहा था कि कुछ दिन पहले ही भाभी ने अपनी चूत को शेव किया था.","उसके बाद भाभी ने मेरे कपड़े उतारना शुरू कर दिया. मेरी टीशर्ट को उतारा और फिर मेरी पैंट को उतार दिया. अंडरवियर में मेरा लंड तना हुआ था. मेरे लंड ने कामरस छोड़ दिया था. मेरे लंड ने पानी छोड़ कर मेरे अंडरवियर को गीला कर दिया था.","सफर के दौरान भी मेरा लंड खड़ा रहा और भाभी लगातार मुझे छेड़ती रही. इसलिए अंडरवियर पर कामरस का बड़ा सा धब्बा बन गया था. फिर मैंने अपने अंडरवियर को भी निकाल दिया. मेरा लंड आजाद होकर फनफना उठा. ","उसके बाद मैं एक बार फिर से भाभी के ऊपर टूट पड़ा. उनके होंठों को चूसने लगा. उसकी चूचियों को पीने लगा. अब मैंने उनके पेट पर किस किया. उसकी नाभि को चाटा. ","धीरे धीरे मैं नीचे की तरफ आ रहा था. उसके बाद मैं जैसे ही भाभी की चूत की तरफ बढ़ने लगा तो उसने मुझे रोक दिया. मैं भाभी की चूत चाटना चाह रहा था लेकिन भाभी ने मुझे रोक दिया. भाभी बोली कि उनको ये सब करना पसंद नहीं है.","फिर मैंने भाभी के मुंह के पास अपना लंड कर दिया.\nवो बोली- मैंने बोला कि मुझे ये सब करना पसंद नहीं है.\nमैं भाभी की बात समझ गया. उनको ओरल सेक्स में खास रुचि नहीं थी. उसके बाद मैंने अपने लंड को भाभी की चूत पर रगड़ना शुरू कर दिया. ","मेरा लंड भाभी की चूत की फांकों पर रगड़ रहा था. भाभी तड़पने लगी. जब उससे रुका न गया तो वो मुझे अपनी तरफ खींचने लगी. वो काफी बेचैन हो गयी थी. ","मैंने सोचा कि भाभी को थोड़ा सा और तड़पाया जाना चाहिए. इसलिए मैंने भाभी की चूत पर लंड को रगड़ना जारी रखा. कभी मैं लंड को हटा लेता था और कभी फिर से रगड़ने लगता था. ","उसके बाद भाभी बोली- क्यों खेल कर रहा है, मुझे परेशान क्यों कर रहा है?\nमैंने कहा- मैंने आपको पहले ही बोला था कि मुझे परेशान मत करो. नहीं तो फिर आपको परेशानी हो जायेगी.\nवो बोली- ओके, अब और ज्यादा देर नहीं रुका जा रहा मुझसे. डाल दे अंदर. बहुत प्यास लगी है. ","मैंने कहा- हां भाभी जान … वो तो मुझे तभी पता लग गया था जब आप मुझे बाइक पर बैठे हुए छेड़ रही थी.\nवो बोली- तो फिर अब कौन से मुहूर्त का इंतजार कर रहा है. डाल क्यों नहीं रहा अंदर हरामी?","अब मैंने भी भाभी की चूत चोदने का मन बना लिया और अपने लंड को उसकी चूत पर लगा दिया. एक जोर का झटका दिया और आधा लंड भाभी की चूत में घुस गया. ","जब तक भाभी संभलती मैंने इतने में ही दूसरा झटका भी दे दिया और मेरा लंड पूरा का पूरा भाभी की चूत में समा गया. मेरा लंड भाभी की चूत में पूरी गहराई तक उतर चुका था. लंड को पूरा घुसा कर मैंने उसके होंठों को चूसना शुरू कर दिया.","उसके बाद भाभी अपनी चूत को मेरे लंड की तरफ धकेलने लगी. वो चुदाई के लिए तड़प रही थी. मैंने भी हल्के हल्के से धक्के भाभी की चूत में लगाने शुरू कर दिये थे. मैं भाभी के होंठों को भी चूस रहा था. ","बहुत मजा आ रहा था भाभी की चूत में लंड को देकर. मैं जोर से भाभी के होंठों का रस पी रहा था और मेरे लंड के धक्के अब तेज होने लगे थे.","जब मैंने भाभी के होंठों से होंठ हटाये तो वह सिसकारने लगी. उसके मुंह से कामुक आवाजें निकल रही थीं- उम्म्ह… अहह… हय… याह… धनुष … जोर से कर … बहुत मजा आ रहा है. आह्ह श्सस्स … याह्ह … आई … आहह …. और चोद… कर दे मेरी चुदाई। ","कामुक आवाजें निकालते हुए भाभी ने मेरे जोश को और ज्यादा बढ़ा दिया. अब मैं और तेजी के साथ उसकी चूत में लंड को पेलने लगा. मुझे भी जन्नत का मजा मिल रहा था. ","चूंकि मैं पहली बार किसी की चूत चोद रहा था इसलिए मैं ज्यादा देर खुद को काबू नहीं कर पाया. चार-पांच मिनट तक भाभी की चूत में धक्के लगाने के बाद ही मेरे लंड से मेरा नियंत्रण छूट गया.","मेरे बदन में झटके लगने लगे और लंड से वीर्य निकल कर भाभी की चूत में गिरने लगा. भाभी भी साथ ही साथ झटके लगाते हुए झड़ने लगी. भाभी की चुदाई भी शायद बहुत दिनों से नहीं हुई थी इसलिए उत्तेजना में वो भी झड़ गयी. ","साथ में झड़ने के बाद हम दोनों एक दूसरे के साथ चिपके पड़े रहे. कुछ देर तक मैं भाभी के ऊपर ही लेटा रहा. उसके बाद मैंने फिर से भाभी के चूचों को छेड़ना शुरू कर दिया.\nभाभी ने मेरा हाथ हटाते हुए कहा- बस, अब तेरा भाई आने ही वाला होगा. आज के लिये यही बहुत है. अब फिर कभी दोबारा से बुलाऊंगी तुझे. ","उसके बाद मैंने अपने कपड़े पहने और भाभी को बाय बोल कर वहां से निकल गया. भाभी के साथ चुदाई का सिलसिला काफी दिनों तक चला. जब भी भैया काम के सिलसिले में कुछ दिनों तक बाहर जाते थे तो भाभी मुझे फोन कर देती थी. ","हम दोनों ने चुदाई के बहुत मजे लिये. इस तरह से मुझे भी औरतों की चूत चुदाई का अच्छा एक्सपीरियंस हो गया था.\nतो दोस्तो, मेरी भाभी के साथ मेरी चुदाई की यह कहानी आपको पसंद आई हो तो मुझे बताना. मुझे आप सबकी प्रतिक्रयाओं का इंतजार रहेगा. ","नीचे दी गई मेल आईडी पर मेल करके मुझे अपनी राय जरूर दें. मैं आपका दोस्त धनुष फिर किसी कहानी को लेकर आऊंगा. थैंक्स एंड गुड बाय।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड के साथ सेक्स","href":"https://www.freesexkahani.com/tag/sex-with-girlfriend/"},{"title":"सीधे-सादे कॉलेज स्टूडेंट से बन गया स्पर्म डोनर","href":"https://www.freesexkahani.com/antarvasna/college-student-sperm-doner/"},{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/randi-bahan-chudai-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-sex-kahani/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"देसी भाभी की वासना और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-vasna-aur-ki-chudai/"},{"title":"दिल्ली की भाभी की हरियाणवी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-ki-bhabhi/"}]}