{"Title":"सगी बहन को चोद कर मां बनाया","author":{"name":"विकी ओबेरॉय","href":"https://www.freesexkahani.com/author/vickyobroy/"},"date":"30-01-2020","views":"383,842","description":["बहन भाई सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपनी शादीशुदा बहन को सेक्स के लिए मनाया और अपने घर में बहन की चूत की चुदाई की. उसने भी खूब मजा लिया. आप भी मजा लें.","नमस्कार दोस्तो, मेरा नाम विक्की है. मैं दिल्ली का रहने वाला हूँ. मुझे सेक्स स्टोरी पढ़ना अच्छा लगता है. आज मैं पहली बार अपनी सेक्स कहानी लेकर आपके सामने आया हूँ. आशा करता हूँ कि आपको मेरी बहन भाई सेक्स की सच्ची कहानी पसंद आएगी. ","मेरे परिवार में पांच लोग हैं. मैं, मेरी बड़ी बहन सुमन, उससे छोटी बहन खुशबू, मां और पापा. ","सुमन की शादी को तीन साल पहले हो गई थी और खुशबू की शादी को एक साल हुआ है.","मेरी दोनों बहनें गजब की खूबसूरत हैं … पर मुझे खुशबू बहुत ज्यादा हॉट और सेक्सी लगती है. खुशबू के चूचे काफी बड़े और टाईट हैं, उसकी गदराती जवानी को देखकर कोई भी उसे चोदना चाहेगा. मेरा मन भी बहुत करता था, पर कभी हिम्मत नहीं होती थी. ","नवम्बर महीने की बात है, मां की तबीयत खराब हो गई थी, तो खाना बनाने के लिए और मम्मी की देखभाल करने के लिए खुशबू को यहाँ आना पड़ा. ","दिल्ली में हमने इलाज कराया, पर कोई फ़र्क नहीं पड़ा … इसलिए पापा मां को गांव ले गए. अब घर पर मैं और खुशबू बचे थे. ","सुबह खाना बनाने के बाद वो मुझे खाना देने आयी, तो मैं उससे बात करने लगा- ससुराल में सब कैसे हैं?","खुशबू- सब अच्छे हैं, तू बता, तेरी गर्लफ्रेंड कैसी है?\nमैं- कहाँ यार, मेरी कोई गर्लफ्रेंड ही नहीं है, तू बनवा दे.","हम दोनों खुले दिमाग के थे, इसीलिए ऐसी बात कर लेते थे. मैं उसके सामने सिगरेट भी पी लेता था. वो भी मेरे साथ सिगरेट और ड्रिंक का मजा ले लेती थी. मगर काफी दिन से उसके साथ मेरी सिटिंग नहीं हुई थी.","मैंने एक सिगरेट जलाई और कश लेते हुए उसके मम्मों को देखने लगा. उसने मुझे यूं ताड़ते हुए देखा तो हल्के से मुस्कुरा दी.","खुशबू- मैं क्यों बनवाऊं, तू खुद ही बना ले. वैसे भी तेरी नजरों में अब लड़कियों को देखने का नशा चढ़ने लगा है.\nमैंने फिर से सिगरेट का कश खींचा और कहा- क्या मतलब है तेरा?\nवो बोली- साले सुधर जा … सब समझ रहा है तब भी ड्रामा कर रहा है. अभी तू अपनी गर्ल फ्रेंड की बात कर रहा था … वो बता!","मैंने उसके मम्मे ताड़ना बंद नहीं किए और कहा- कोई बनती ही नहीं है यार, पर मन करता है कि काश मेरी गर्लफ्रेंड होती, तो मैं उसके साथ खूब मजे करता. तू बन जा ना मेरी गर्लफ्रेंड.\nखुशबू- पागल है क्या, मैं तेरी बहन हूँ.\nमैं- तो क्या हुआ, तू मेरे लिए इतना नहीं कर सकती … मैं तुझे खूब प्यार करूंगा.\nखुशबू- विक्की तुझे क्या हो गया है. मैं नहाने जा रही हूँ. … खाना खाकर बर्तन किचन में रख दियो.\nमैं उसके चूचों के उभार देखता हुआ बोला- मैं तुझे खूब मजे दिलाऊंगा, पक्का कह रहा हूँ. ","खुशबू हल्का सा गुस्सा होकर चली गई. मेरा मूड उससे लिपटने का बहुत कर रहा था … ऊपर से मौसम भी ठंडा था. उसके दूध मुझे पागल किये दे रहे थे. मैंने सिगरेट फेंकी और लंड सहलाने लगा.","वो बाथरूम में थी. मैं सोच रहा था कि अपनी नंगी बहन देख कर ही मजा लिया जाए.","मैंने बाथरूम के दरवाजे की एक झिरी में आंख लगाई तो अन्दर का नजारा बड़ा गर्म था. खुशबू अन्दर पूरी नंगी थी और अपनी सफाचट चूत में उंगली कर रही थी. उसकी चूचियां एकदम मस्त उछल उछल कर उसकी उंगलियों की संगत कर रही थीं.","तभी मुझे अपने कानों में शहद घुलता सा महसूस हुआ. खुशबू हल्के स्वर में कहे जा रही थी- आह विक्की … तेरी नजरों ने मेरी चूचियों को क्या ताड़ा, साले चुत में आग लग गई. अब तू मेरा भाई है … नहीं तो उसी समय तेरे लंड से चुद जाती. मगर अब मुझसे रहा नहीं जा रहा. आज मौका मिला तो तेरे लंड को लेकर अपनी चुत की खुजली मिटवा ही लूंगी.","मैं समझ गया कि चुत का इंतजाम हो गया.","मैंने कमरे में आकर अपने कपड़े उतारे और एक फ्रेंची में खड़ा होकर आवाज लगाने लगा- खुशबू तू जल्दी निकल फिर मुझे भी नहाना है.\nखुशबू- हां बस आती हूँ.\nमेरा लंड इस समय खड़ा था और खुशबू की जवानी को कुचलने के लिए हद से ज्यादा बेचैन हो उठा था.","खुशबू नहाकर बाथरूम से निकली, तो उसे देखकर मेरा लंड और कड़क हो गया … क्योंकि उसने ऊपर से टॉप पहन रखा था, पर अन्दर ब्रा नहीं पहनी थी. ","उसने मेरे खड़े लंड को देख लिया और दिलकश स्माइल देती हुई अपने कमरे में चली गई. ","शाम को मैंने उससे पूछा- कुछ चलेगी?\nखुशबू- हां यार आज मूड तो हो रहा है … एक दो पैग ले लूंगी.","मैंने जल्दी से अपनी अल्मारी में रखी व्हिस्की की बोतल निकाली और दो पैग बना लिए. वो मेरे सामने एक बेबीडॉल पहन कर आ गई. इसमें से उसकी नंगी जांघें बड़ी मस्ती से अपनी चिकनाई मेरी आँखों में चुभो रही थीं.","हम दोनों ने दो पैग खत्म किए. फिर मैंने सिगरेट जला ली तो खुशबू ने मेरे हाथ से सिगरेट लेते हुए अपनी टांगें खोल दीं.","मैंने कहा- आज बड़ी हॉट दिख रही हो.\nखुशबू- लेनी है?\nमैंने कहा- कब से मर रहा हूँ … तेरी चिकनी चुत देख कर तो लंड फटा पड़ा है.\nखुशबू- साले तूने मेरी चिकनी चुत कब देखी?\nमैंने- जब तू बाथरूम में मेरे लंड को याद करके अपनी चुत में उंगली कर रही थी. अब ड्रामा न चोद, आजा मेरी गोद में बैठ जा. ","वो हंस दी और मेरी गोद में बैठ गई. ","रात जवान होने लगी थी और हम दोनों ने एक पैग को एक दूसरे के साथ साझा किया फिर टेबल पर रखा खाना खाकर चुदाई की तैयारी करने में लग गए. ","अब मुझसे रहा नहीं जा रहा था और मैंने अपनी बहन की बेबीडॉल को खींच कर उतार दिया और उसे नंगी कर दिया. आह … क्या मस्त जवानी थी.","मेरी बहन का गोरा बदन मुझे उसकी ओर खींच रहा था. उसके लाल होंठ किसी गुलाब की पंखुरी की तरह लग रहे थे. मैंने कुछ नहीं सोचा और बिना समय गंवाए अपने होंठ उसके होंठों पर रख दिए और मस्त होकर चूसने लगा.","एक पल के लिए तो मुझे लगा कि मैंने किसी शहद के बर्तन में होंठ लगा दिया हो.","इससे खुशबू की वासना भी जाग गई और कहने लगी- मैं जानती थी कि तेरा मन मचल रहा है … और तू नहीं मानेगा … पर आज!\nमैंने उसकी तरफ वासना से देख कर कहा- पर आज … क्या कहना चाह रही है … पूरा बोल न!\nखुशबू- आज तेरा लंड देखकर मुझे भी मजा आ गया. ठीक है … मैं तेरी गर्लफ्रेंड बनने के लिए तैयार हूँ … पर ये बात तू किसी को नहीं बताएगा.\nमैं- प्रॉमिस, मैं किसी को नहीं बताऊंगा. ","मुझे इसी मौके की तलाश थी और वो मौका मुझे मिल ही गया. अब मेरी बहन खुशबू भी मेरा साथ देने को राजी हो गई थी.","अगले ही पल मैं उसके साथ बिस्तर में घुस गया और उसे अपने साथ चिपका लिया. हम दोनों एक-दूसरे को लिप पर किस किए जा रहे थे. मैंने उसके दूध दबाए, तो उसने अपना सीना मेरी छाती से सटा दिया. उसके मम्मे मुझे सुकून देने लगे, देखते ही देखते मैं उस पर टूट पड़ा. ","मैंने उसके मम्मों को काफ़ी देर तक चूसा, काटा और भंभोड़ा. उसने मेरी फ्रेंची में कैद लंड पकड़ा, तो वो उत्तेजित हो गई और उसने मेरा लंड नंगा कर दिया. ","खुशबू- भाई, तेरा लंड तो तेरे जीजा से भी मस्त है. ऐसा ही लंड मैं चाहती थी, जो आज मुझे मिला है. अगर मुझे पहले पता होता कि तेरा लंड इतना बड़ा है, तो शादी से पहले तुझसे जरूर चुद जाती.","मैंने उसकी बात सुनकर मस्त हो गया. मेरा लंड 7 इंच लंबा और 3 इंच मोटा है. ","मेरी बहन मेरे लंड को सहलाती हुई कहे जा रही थी- आज मैं तेरे लंड से अपनी चूत की प्यास बुझाऊंगी मेरे भाई. ","अब मुझसे भी रहा नहीं जा रहा था, मैं उसकी चुत को चाटने लगा. उसकी चुत एकदम गुलाबी थी और उसकी झांटें साफ़ थीं.\nजब मैं अपनी बहन की चुत चूसने लगा तो वो ‘उम्म्ह… अहह… हय… याह… उफ़्फ़्फ़.’ करने लगी. ","अब वो पूरी तरह से कामुक हो चुकी थी. ","खुशबू- चोद मेरे भाई … कस के चोद दे, फाड़ दे अपनी बहन की चुत को … आज तेरा मन जो करे, तू वो कर.\nमैं भी फ़ुल जोश में था- हां मेरी बहन, आज तेरी चुत … गांड सब फाड़ दूँगा. ","अब मैंने अपना लंड खुशबू की चुत पर सैट किया और एक जोरदार धक्का दे मारा. मेरा आधा लंड बहन की चुत में समा गया.\nखुशबू- अह्ह्ह ह्हह्ह … म्म्म्म्मीम्मी … अह्ह्ह … भाई आराम से. ","पर मैं कहाँ रुकने वाला था. मैंने अपना पूरा लंड चुत में डाल दिया, जो उसकी बच्चेदानी से टकरा गया. मैंने उसे पेलना चालू कर दिया.","खुशबू- अह्ह्ह … उफ़्फ़ ह्ह्ह … अह्ह्हुफ़्फ़ … मजा आ रहा है मेरे भाई … और जोर से चोद मुझे. … अपनी रंडी बना ले … मैं तेरी कुतिया हूँ, रखैल हूँ.\nमैं- हाँ तू मेरी रंडी है, तुझे बीच बाजार में नंगी करके चोदूंगा … मेरी कुतिया. ","कुछ देर चोदने के बाद मैंने अपना लंड उसकी चुत से निकाल कर उसके मुँह में डाल दिया- आंह … चूस मेरी रंडी चूस इसे.\nवो उम्म्म्म … उम्म्म्म. … करके भाई का लंड चूसने लगी. ","खुशबू- वाह तेरे लंड का स्वाद भी मस्त है. भाई तू मुझे अपनी बीवी बना ले. मैं जिन्दगी भर तेरी सेवा करूंगी. तू जो कहेगा, मैं वो करूंगी. बस इसी तरह मुझे चोदते रहियो.\nमैं- बिल्कुल मेरी रांड बीवी. तुझे मैं जिन्दगी भर चोदूंगा.","खुशबू दो बार झड़ चुकी थी और अब एक बार फिर से उत्तेजित होकर मेरे लंड से चुदने के लिए मचल रही थी. ","मैंने अपना लंड उसके मुँह से निकाल कर और उसकी चुत में डाल दिया. लंड सटाक से अन्दर तक सरसराता चला गया. उसकी एक हल्की सी आह के बाद मैंने जोर-जोर से धक्के लगाने शुरू कर दिए.","खुशबू ‘अह्ह ह्ह … अह्ह्हा ओह्ह … उम्म्म्माहह उफ़ हह्ह.’ करने लगी.","करीब 25 मिनट बाद मैं उसकी चुत में ही झड़ गया और कुछ देर तक उस पर ही पड़ा रहा. ","इसके बाद मैंने अपनी बहन की गांड मारी और दुबारा झड़ गया. रात भर हमारी चुदाई का खेल चलता रहा. ","मम्मी पापा एक महीने बाद आए. पर तब तक मैंने अपनी बहन की खूब चुत और गांड मारी. उसकी चुत का फालूदा बन चुका था. बड़ी बात तो ये थी कि उसने अपना सिन्दूर मिटा दिया था … मंगलसूत्र भी उतार दिया था. ","ये यूं हुआ कि तीसरे दिन ही चुदाई करने पहले मैंने उससे कहा- यार, मुझे तुमको चोदते समय बीवी की चुदाई की फीलिंग नहीं आती है.\nइस पर उसने कहा- ये ले मेरे भाई सिन्दूर ले … और मेरी मांग भर दे. मुझे अपनी रंडी या बीवी जो मर्जी हो बना ले. मगर चोदना पूरे मन और ताकत से.\nमैंने उसकी मांग भर दी और उसे मंगलसूत्र पहना दिया. ","उसने मेरे पांव छुए, तो मैंने कहा- सदा मुझसे अपनी गांड-चुत मरवाती रहना और मेरा लंड तेरे मुँह में रहे.\nखुशबू ने मेरा लंड हिला कर कहा- जी पतिदेव. ","तीन महीने बाद खुशबू अपनी ससुराल चली गई और अपनी ससुराल से फोन करके कहा- मुबारक हो, आप बाप बनने वाले हो.\nमैं- सच्ची मेरी बहन!\nखुशबू- हाँ पतिदेव और मुझे इसका इनाम चाहिए.\nमैं- बोल क्या इनाम चाहिए मेरी रंडी?\nखुशबू- आपका लंड मेरे पतिदेव.","मैंने ओके कहा और उसकी ससुराल जाने की तैयारी करने लगा. बहन की चुत लंड लंड कर रही थी न.","कैसी लगी आपको हमारी बहन भाई सेक्स की सच्ची कहानी. मैं आशा करता हूँ कि आपको पसंद आयी होगी.\nआपके ईमेल का इन्तजार है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अपनी चूत की प्यास","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-suhagrat-2/"},{"title":"हवस की आग में जलते रिश्ते","href":"https://www.freesexkahani.com/family-sex-stories/hawas-ki-aag/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"},{"title":"बहन ने छोटे भाई को चूत चुदाई करना सिखाया","href":"https://www.freesexkahani.com/family-sex-stories/bahan-bhai-chut-chudai/"}]}