{"Title":"सगी भाभी की चोदाई","author":{"name":"आदित्य 4","href":"https://www.freesexkahani.com/author/sm4/"},"date":"19-08-2019","views":"384,365","description":["मैंने अपनी सगी भाभी की चोदाई कर डाली. हुआ यों कि भाभी ने एक दिन बाथरूम में नहाते हुए मेरा लम्बा और मोटा लंड देख लिया. तब से भाभी मेरे साथ ज्यादा खुलने लगी.\n","दोस्तो, मेरा नाम आदित्य है और मुझे घर में सब आदी कह कर बुलाते हैं। मैं 21 साल का हूं और बी.फार्मा. के तीसरे वर्ष में हूं. जब से मैंने जवानी में कदम रखा है मुझे बॉडी बिल्डिंग का बहुत शौक रहा है. मैं जिम करता हूं तो मेरी बॉडी अच्छी बनी हुई है. ","मगर ये तो हुई मेरे शौक की बात. अब मैं आपको एक राज की बताता हूं. बनाने वाले ने मुझे एक खास तोहफा दिया है. वो तोहफा है मेरे लंड का साइज़. जी हां दोस्तो, मेरे लंड का साइज 8 इंच से कुछ ज्यादा ही है. इतना बड़ा लंड मिलना वाकई किस्मत की बात है.","जब मेरा लंड पूरे तनाव में होता है तो उसकी मोटाई 3 इंच हो जाती है. इतना मोटा और लम्बा लंड लेकर कोई भी लड़की तो क्या एक से एक चुदक्कड़ औरत भी खुश हो जायेगी. मगर मैं जो कहानी आप लोगों को बताने जा रहा हूं वो किसी अन्जान की नहीं बल्कि मेरी ही भाभी की कहानी है. ","मेरी भाभी का नाम सलोनी है. घर में मेरी भाभी को सब सुलु कह कर पुकारते हैं. मैं भी अपनी भाभी को सुलु भाभी कह कर बुलाता हूं. यह बात तब की है जब मेरी भाभी सुलु दूसरी बार अपनी ससुराल यानि कि हमारे घर पर आई थी.","इससे पहले कि मैं भाभी की चोदाई कहानी को आगे बढ़ाऊं मैं आपको अपने भाई का परिचय भी दे देता हूं. मेरा भाई मुझसे उम्र में तीन साल बड़ा है. उसके लंड का साइज 6 इंच के करीब है. अब आप ये सोच रहे होंगे कि मुझे उसके लंड का साइज कैसे पता चल गया.","अगर आप कहानी को आगे पढ़ेंगे तो आपको भी पता लग जायेगा कि मेरे भाई के लंड के बारे में मुझे कैसे पता लगा. इसलिए अभी मैं इस बात को यहीं खत्म कर देता हूं और अपनी भाभी के बारे में आपको बताता हूं. ","मेरी भाभी की उम्र 22 साल है. वो एक गजब के शरीर की मालकिन है. उसका फिगर इतना मस्त है कि मुझे अपने भाई से जलन होने लगी थी कि कैसी माल हाथ लगी है उनको. एकदम फिट और गजब की शेप वाले बदन की मालकिन. कभी कभी मेरा मन करने लगता था भाभी की चोदाई करने का!\nपढ़ाई में उसने स्नातक किया हुआ है. ","उसका गोरा बदन, गोल चूचे और बाहर निकली हुई मस्त सी गांड को देख कर तो पहले दिन ही मेरा लंड पानी छोड़ने लगा था. मगर अभी वो घर में नई दुल्हन थी तो मैं बस अपने अंदर की प्यास को लौड़ा हिला कर ही शांत कर लेता था. शादी से पहले भाभी जीन्स और टॉप वगैरह भी पहनती थी लेकिन शादी के बाद ज्यादातर साड़ी या सूट में ही रहने लगी थी. ","मगर साड़ी में भी वो गजब की सेक्सी दिखती थी. कई बार जब मेरे मम्मी-पापा घर पर नहीं रहते थे तो वो जीन्स और टॉप भी पहन लेती थी. मैंने उसको बस एक बार ही इस तरह के लिबास में देखा था. उस दिन उसके चूचों की शेप को देख कर मुझे तुरंत जाकर बाथरूम में मुठ मारनी पड़ी थी. ","आप समझ ही गये होंगे कि कितनी मस्त गोलाई वाले चूचे होंगे उसके. फिर एक दिन मेरी किस्मत भी मुझ पर मेहरबान हो ही गई. भाई को दो या तीन दिन के लिए किसी काम से बेंगलुरू जाना पड़ रहा था. वो तीन दिन के बाद ही आने वाले थे. यहां तक तो सब ठीक था लेकिन किस्मत की बात ये हुई कि उसी दिन मेरे नाना की तबियत बिगड़ गई. ","मेरी मां और पापा नाना का हाल-चाल जानने के लिए गांव में चले गये. वो दोनों भी अगले दिन वापस आने वाले थे. मगर गांव में जाने के बाद मां का फोन आया कि उनको अभी एक-दो दिन का वक्त और लगने वाला है. इसलिए मां अब दो-तीन दिन तक नहीं आने वाली थी. ","अब घर में मैं और भाभी ही रह गये थे. मैं भी थोड़ा मजाकिया किस्म का बंदा हूं तो भाभी और मेरे बीच में मजाक हो जाता था. भाभी भी मेरे साथ काफी कम्फर्टेबल फील करती थी. जब घर में कोई नहीं था तो पहली रात को तो सब कुछ ठीक रहा. अब तक मेरे मन में भी चुदाई का प्लान करने का विचार नहीं आया था. ","अगली सुबह उठ कर मैं बाथरूम में नहाने के लिए चला गया. घर में भाभी और मेरे अलावा कोई नहीं था. मैं जानता था कि घर में भाभी और मेरे अलावा कोई नहीं है. उस वक्त भाभी भी अपने कमरे में थी इसलिए मैंने बाथरूम का दरवाजा खुला ही छोड़ दिया था. ","मगर यहां पर एक बात यह भी थी कि भाभी को नहीं पता था कि मैं उठ गया हूं. उनके लिए तो मैं अभी सो रहा था. भाभी रोज सुबह मुझे उठाने के लिए मेरे कमरे में आती थी. मैं बाथरूम में था. मुझे नहीं पता था कि भाभी एकदम से मेरे कमरे में आ जायेगी. ","मैं नंगा होकर बाथरूम में नहा रहा था. अपनी ही मस्ती में था. मुझे अंदर गये हुए काफी देर हो चुकी थी. शायद भाभी ने मुझे आवाज भी दी होगी लेकिन मुझे पानी के शोर के कारण कुछ सुनाई ही नहीं दिया. फिर भाभी मेरे बेड के पास आ गई. मेरे बेड के पास आने पर बाथरूम के अंदर का नजारा साफ दिखाई देता था. ","भाभी ने मुझे नहाते हुए देख लिया. उस वक्त मैं अपने लंड को अपने हाथ में लेकर मसल रहा था. जब मेरी नजर भाभी पर पड़ी तो मैं एकदम से सकपका गया. मैंने तुरंत बाथरूम का दरवाजा बंद कर लिया. मुझे नहीं पता भाभी ने मेरे शरीर में क्या क्या देखा और कितनी देर देखा. लेकिन जब मैंने उनको देखा तो मैंने तुरंत दरवाजा बंद कर लिया था. ","उसके बाद मैं नहा कर बाहर आ गया. मैंने नाश्ता किया और मैं तैयार होकर अपने कॉलेज चला गया. जब मैं वापस आया तो दोपहर के तीन बज चुके थे. वापस आने के बाद मैंने नोटिस किया कि भाभी का अंदाज कुछ बदला बदला सा लग रहा था. ","शाम को खाना खाते समय भाभी ने कहा कि रात को तुम मेरे कमरे में आकर ही पढ़ाई कर लेना. मुझे अकेले डर लगता है. तुम्हारे भैया भी घर में नहीं हैं और मां जी भी गांव में हैं.\nमैंने कहा- ठीक है भाभी. मैं आपके रूम में आकर ही पढ़ाई कर लूंगा. ","रात के 9 बजे के करीब मैं भाभी के रूम में चला गया और अपनी किताब लेकर बैठ गया. फिर कुछ देर पढ़ाई करने के बाद भाभी और मैं बातें करने लगे. बातें करते करते बात बॉयफ्रेंड और गर्लफ्रेंड तक पहुंच गई. मैं भाभी के साथ काफी खुल गया था इसलिए भाभी के साथ इस तरह की बातें करने में मुझे कोई परेशानी नहीं थी और भाभी का व्यवहार भी काफी दोस्ताना था. ","फिर भाभी ने पूछा- कितनी गर्लफ्रेंड बना रखी हैं तुमने कॉलेज में?\nमैंने कहा- एक ही थी भाभी, उससे भी ब्रेक-अप हो गया है. अब तो मैं बिल्कुल अकेला हूं.\nवो बोली- तो फिर उसके बाद कोई दूसरी नहीं मिली?\nमैंने कहा- नहीं, अभी तक तो नहीं मिली.","वो बोली- तो फिर बना लो कोई दूसरी. तुम तो जवान हो काफी.\nमैंने कहा- आपके जैसी कोई कहां मिलेगी.\nवो बोली- ओह्ह, तो मेरे जैसी चाहिए!\nमैं बोला- जी!","फिर वो बोली- देखो, मैं तुम्हारी गर्लफ्रेंड तो नहीं बन सकती लेकिन फ्रेंड जरूर बन सकती हूं.\nमैं बोला- सोच लो भाभी, मैं अपनी दोस्तों के साथ बहुत मस्करी करता हूं. कहीं बाद में आप शिकायत करने लगो.\nवो बोली- नहीं करूंगी. मगर जरा अपने भैया और मम्मी पापा के सामने ख्याल रखना. कहीं वे गलत न सोचने लग जायें. ","मैंने कहा- ठीक है. मैं ख्याल रखूंगा. तो आज से हम फ्रेंड्स?\nमैंने भाभी की तरफ हाथ बढ़ाते हुए कहा.\nभाभी ने अपना हाथ मेरे हाथ में दे दिया और हमने हाथ मिला लिया. भाभी के कोमल हाथों को छूकर मैंने उनको छेड़ना शुरू कर दिया और उनके हाथों को दबाने लगा. ","सुलु भाभी ने अपना हाथ वापस खींच लिया और बोली- अब रात काफी हो गई है. हम लोगों को सोना चाहिए.\nमैंने कहा- थोड़ी देर और पढ़ लेता हूं भाभी. अभी मुझे नींद नहीं आ रही है.\nवो बोली- ठीक है, तुम पढ़ाई करो. तब तक मैं कपड़े चेंज करके आती हूं. ","कुछ देर के बाद भाभी टी-शर्ट और लोअर पहन कर आ गई. उस लिबास में भाभी के चूचे एकदम मस्त तरीके से उभर कर दिख रहे थे. पहली बार मैंने भाभी को एक हवस भरी चुदाई करने की नजर से देखा था उस दिन. वो आकर मेरे पास बेड पर लेट गई और टीवी देखने लगी. ","भाभी टीवी में मग्न थी तो फिर मुझे भी अब नींद आने लगी थी. कुछ देर के बाद मैं भी उठ कर अपने कमरे में चला गया. रात काफी हो चुकी थी और सुबह उठ कर मुझे कॉलेज भी जाना था. मैं अपने कमरे में जाकर सो गया. उस दिन मैं अपने लंड को सहलाकर सो गया. ","अगली सुबह भाभी ने मेरे कमरे में आकर मुझे जगाया. जब वो मुझे जगा रही थी तो झुकी होने के कारण उसके चूचों के क्लिवेज ब्लाउज के अंदर से साफ दिखाई दे रहे थे. फिर वो पलट कर जाने लगी. जब दरवाजे के पास पहुंच गई तो मैंने उनको आवाज देकर कहा- भाभी, आज आप बहुत खूबसूरत लग रही हो. भाभी पलट कर मुस्कराई और फिर अपनी गांड मटकाते हुए चली गई. ","उसके बाद मैं फ्रेश होकर नाश्ता करने के लिए चला गया. उस वक्त भाभी किचन में बर्तन सेट कर रही थी. मैंने टेबल पड़ा हुआ अखबार उठा कर भाभी की गांड पर मार दिया.\nभाभी बोली- ये क्या बद्तमीजी है?\nमैं बोला- मैंने आपको कल भी बताया था कि अगर मुझसे दोस्ती करोगी तो आपको ये सब बर्दाश्त करना पड़ेगा. ","फिर वो बोली- हां, मैं तो ये भूल ही गई थी.\nमैंने कहा- अब नाश्ता तो दे दो भाभी, बहुत भूख लगी है.\nभाभी मेरे लिए नाश्ता लेकर आ गई और हमने साथ में बैठ कर ही नाश्ता किया.\nमेरी नजर भाभी के सुन्दर चेहरे से फिसल कर उसके गले के नीचे उसकी चूचियों को टटोल रही थी. ","अचानक भाभी बोली- आज मुझे बाजार से सामान लाने के लिए तुम्हारी जरूरत है. तुम चल सकते हो क्या?\nमैं बोला- भाभी, वैसे मुझे कॉलेज जाना था लेकिन अगर आपको जरूरी काम है तो फिर मैं आज कॉलेज की छुट्टी कर लेता हूं.\nयह सुन कर भाभी मुस्कराने लगी. फिर बोली- ठीक है, मैं भी नहा धोकर तैयार हो जाती हूं. ","जब भाभी तैयार हो चुकी उसने मुझे आवाज दी. मैं उसके कमरे में गया तो देखता ही रह गया. उसने सफेद टी-शर्ट और ब्लू जीन्स पहनी हुई थी.\nमैंने कहा- भाभी आप तो बिल्कुल हीरोइन लग रही हो इन कपड़ों में।\nभाभी बोली- हां, मम्मी पापा घर पर नहीं है तो इसलिए पहन लिया मैंने. अब चलो. हमें देर हो रही है. ","वो पूछने लगी- कैसे जायेंगे हम?\nमैंने कहा- स्कूटी पर.\nवो बोली- चलायेगा कौन?\nमैंने कहा- आज आप चलाओगी.\nवो बोली- ठीक है.","उसके बाद हम शॉपिंग के लिए निकल गये. रास्ते में मैंने भाभी के कंधे पर हाथ रख लिया और फिर उनकी कमर पर हाथ रख लिया. भाभी ने कुछ नहीं बोला. उसके बाद मैं हिम्मत करके भाभी की कमर को भी सहलाने लगा. तब भी भाभी ने कुछ नहीं कहा. अब मुझे यकीन हो गया था कि भाभी को कोई प्रॉब्लम नहीं है. ","बाजार जाकर हमने शॉपिंग की और फिर दोपहर तक वापस आ गये. हम दोनों ही थक गये थे.\nभाभी बोली- मैं अपने कमरे में सोने के लिए जा रही हूं. शाम को मम्मी-पापा भी आने वाले हैं.\nमैंने सोचा कि उनके आने से पहले भाभी के साथ थोड़ी सी मस्ती कर ली जाये. क्योंकि उसके बाद मौका नहीं मिल पाता. ","मैंने कहा- भाभी, मैं भी आपके रूम में ही आपके साथ लेट जाता हूं.\nवो बोली- ठीक है चलो.\nअंदर जाकर भाभी ने ड्रेस बदल ली. उसने लोअर पहन ली और घर वाली टी-शर्ट पहन ली. उसमें उसके बदन की शेप मस्त लग रही थी. फिर वो बेड पर आकर लेट गई.\nभाभी ठीक मेरी बगल में लेटी हुई थी. कुछ देर के बाद ही उनको नींद आ गई.","जब हमें लेटे हुए थोड़ा वक्त बीत गया तो मैंने देखा कि भाभी की टी-शर्ट पेट के ऊपर से हट गई है. उनका गोरा बदन दिखने लगा था. उसको देखते ही मेरे अंदर सेक्स जागने लगा. मैंने हल्के हाथ से भाभी के पेट को छूकर देखा. भाभी नींद में थी. फिर मैंने भाभी की टी-शर्ट को पूरा ऊपर कर दिया. उसने नीचे से ब्रा भी नहीं पहनी थी इसलिए उसके चूचे मेरे सामने नंगे हो गये. ","सुलु भाभी के नंगे चूचे देख कर मेरा लंड फटने को हो गया. मैं अपने हाथों को रोक नहीं पाया और भाभी के गोरे चूचों को छू कर देखने लगा. भाभी के नर्म चूचे हाथ में लेकर पूरे शरीर में करंट सा दौड़ने लगा. मैंने अब भाभी के बूब्स पर दबाव देना शुरू कर दिया. भाभी की आंखें अभी भी बंद थीं. ","उसके बाद अचानक से भाभी ने करवट ली और उसकी गांड मेरी तरफ हो गई. मेरा लंड तो पहले से तना हुआ था. मैंने धीरे से सोई हुई भाभी की गांड पर अपना तना हुआ लंड लगा दिया. धीरे-धीरे लंड को भाभी की गांड पर रगड़ने लगा. बहुत मजा आने लगा. हर पल मेरी हवस बढ़ रही थी. ","अपने तने हुए लंड को मैंने भाभी की गांड से चिपका दिया. आगे हाथ ले जाकर उसकी चूचियों को दबाने लगा. अभी भी भाभी सो रही थी या फिर हो सकता है कि सोने का नाटक कर रही थी. मगर मुझे बहुत मजा आ रहा था और भाभी की तरफ से कोई प्रतिक्रिया न होते देख मेरी हिम्मत बढ़ती जा रही थी. ","मैं डरते हुए ही उनके चूचे दबा रहा था.\nफिर भाभी एकदम से उठ कर बोली- करना है तो सही से कर ले. मैं मना कर रही हूं क्या?\nमैं सुन कर हैरान हो गया लेकिन साथ ही खुश भी. मेरे मन की मुराद जैसे पूरी हो गई. मैंने भाभी की टी-शर्ट को निकाल कर उसको ऊपर से पूरी नंगी कर दिया. ","उसके चूचों को मुंह में लेकर पीने लगा. उसके बाद मैंने भाभी की लोअर को भी निकाल दिया. उसने नीचे से पैंटी भी नहीं पहनी हुई थी. भाभी की चूत गीली हो चुकी थी. मैंने भाभी की चूत में उंगली डाल दी. अपनी उंगली को अंदर बाहर करने लगा और अब भाभी के मुंह से सिसकारियां निकलने लगीं. ","काफी देर तक मैं सुलु भाभी की चूत में उंगली करता रहा और उसकी चूत ने एकदम से पानी छोड़ दिया और मेरा पूरा हाथ भाभी की चूत के रस में भीग गया. उसके बाद मैंने अपने कपड़े निकाल कर एक तरफ डाल दिये और नंगा होकर भाभी के बूब्स को पीने लगा. मेरा लंड तन कर फटने वाला था. भाभी की गीली चूत मेरे लंड पर टच हो रही थी. मेरा लंड चूत से लगने के बाद कहीं अंदर घुसना चाह रहा था.","अगर मैं चाहता तो भाभी की चूत में उसी वक्त लंड को डाल देता लेकिन अभी मैं भाभी के जिस्म के और मजे लेना चाह रहा था. मैंने उठ कर भाभी को बैठने के लिए कहा. मेरे कहने पर भाभी बैठ गई. उसके बैठने के बाद मैंने देखा कि उसके चूचे एकदम से टाइट होकर नुकीले हो चुके थे.","भाभी के तने हुए चूचों को दबाते हुए मैंने उनको फिर से मुंह में लिया और जोर से चूसने लगा. भाभी तेज सिसकारियां लेते हुए मेरे बालों को सहलाने लगी. अब मेरा लंड बुरी तरह से तड़पने लगा. मैंने भाभी के मुंह के पास लंड को कर दिया और चूसने के लिए कहा. मगर भाभी ने मना कर दिया.","बहुत रिक्वेस्ट करने के बाद सुलु भाभी ने मेरे लंड के टोपे को मुंह में लिया और चूसने लगी. इतना लम्बा लंड भाभी के मुंह में आधा ही आ रहा था. मैंने एक धक्का देकर भाभी के गले तक लंड को उतार दिया. भाभी की सांस रुकने लगी और वो मुझे पीछे धकेलने लगी. ","भाभी की हालत देख कर मैंने वापस से लंड को आधा बाहर निकाल लिया और भाभी अब मजे लेकर मेरे लंड को चूसने लगी. दस मिनट तक मैं भाभी को लंड चुसवाने का मजा लेता रहा. फिर एकदम से मेरा कंट्रोल छूट गया और मैंने भाभी के मुंह को अपने माल से भर दिया.","उसके बाद मैंने उसको वापस लिटा दिया और उसकी चूत में जीभ देकर तेजी से अंदर बाहर करने लगा. भाभी तड़पने लगी. मेरी जीभ पूरी की पूरी भाभी की चूत में अंदर जाकर उसको मजा दे रही थी. भाभी के मुंह से सिसकारियां निकल रही थीं और वो बार-बार अपनी टांगों को मेरी गर्दन पर लपेट रही थी. ","फिर वो बोली- बस आदी … अब रहा नहीं जा रहा. मेरी चूत में अपना लम्बा और मोटा लंड घुसा दो.\nअब तक मेरा लंड भी दोबारा से तनाव में आना शुरू हो गया था. मैंने फिर से भाभी के मुंह में लंड को दे दिया और 2 मिनट चुसवाने के बाद मेरा लंड पूरे जोश में आ गया. ","अपना लन्ड भाभी की चूत पर सेट किया और धीरे से एक धक्का दिया तो मेरे लन्ड का सुपारा भाभी की चूत में चला गया जिससे भाभी को दर्द होने लगा.\nभाभी बोली- आदी धीरे करो, तुम्हारे भाई का लन्ड छोटा और पतला है. तुम्हारा लंड मेरी चूत को फाड़ देगा और तुम्हारे भाई को भी पता लग जायेगा कि मैं किसी मोटे लंड से चूत चुदवा रही हूं. ","एक बार तो मैं रुका लेकिन फिर मुझसे रहा न गया. मैंने एक झटका और दिया तो मेरा लन्ड भाभी की चूत में आधा चला गया और भाभी के मुंह से चीख निकल गयी. मैं भाभी की आवाज को अंदर दबाने के लिए उसके होंठों को चूसने लगा. कुछ पल रुकने के बाद मैंने फिर से धक्का मारा तो मेरा लंड भाभी की चूत को चीरता हुआ अंदर समा गया. ","दर्द के कारण सुलु भाभी की आंखों से आंसू निकल आये. चूत में लंड को फंसा कर मैंने भाभी को चूमना शुरू कर दिया. जब भाभी नॉर्मल हो गई तो मैंने चूत में धक्के लगाना शुरू किया. कुछ ही देर के बाद भाभी का दर्द मजे में बदल गया. अब वो अपनी गांड को हिला-हिलाकर मेरे लंड से चुदने लगी. उसके मुंह से सिसकारियां निकल रही थी- उम्म्ह … अहह … हय … ओह … आदी चोदो मुझे और जोर से चोदो।","इस तरह करीब 20 मिनट तक मैं भाभी की चोदाई करता रहा. इस बीच भाभी 2 बार झड़ गयी और मैंने भी अपना माल भाभी भी की चूत में ही गिरा दिया. मैं बुरी तरह थक गया था. मैं भाभी के ऊपर लेट कर ही सो गया. शाम को 6 बजे नींद खुली तो मैंने देखा कि मैं भाभी के बेड पर नंगा ही सोया हुआ था और भाभी भी कमरे में नहीं थी। ","उठ कर मैंने कपड़े पहने और फ्रेश होकर हॉल में गया और सोफे पर बैठ गया. थोड़ी देर के बाद भाभी चाय लेकर आ गई. वो शर्म के मारे नजर भी नहीं मिला पा रही थी. उसके कुछ देर के बाद मम्मी और पापा भी आ गये. फिर अगले दिन भैया भी आ गये. ","इस दौरान हम देवर-भाभी के बीच में कुछ नहीं हो पाया. फिर पंद्रह दिन के बाद भाभी अपने मायके चली गयी. उसके कई महीनों के बाद मुझे भाभी की चूत की चोदाई का मौका मिला. मेरे लंड से खुश होकर भाभी ने अपनी छोटी बहन की चूत भी मुझसे चुदवाई. वह कहानी मैं आपको अगली बार बताऊंगा. ","आपको मेरी यह भाभी की चोदाई कहानी कैसी लगी इसके बारे में जरूर मुझे बताना. कहानी पर कमेंट भी करना ताकि मुझे पता लग सके कि कहानी में आपको मजा आया या नहीं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की पड़ोसन गर्म भाभी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/didi-ki-padosan-garam-bhabhi/"},{"title":"बहन की ननद की चूत की देसी सेक्स स्टोरी","href":"https://www.freesexkahani.com/desi-kahani/behan-ki-nanad-desi-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"मेरी पहली चोदाई की कहानी-1","href":"https://www.freesexkahani.com/first-time-sex/pahli-chodai-ki-kahani-part-1/"},{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"}]}