{"Title":"लॉकडाउन में दीदी ने किया सबका मनोरंजन- 2","author":{"name":"नितिन ठाकुर","href":"https://www.freesexkahani.com/author/nitinthakur/"},"date":"07-07-2021","views":"431,156","description":["सगी बहन की चुदाई के खेल का मजा लें. दीदी को पटाने के बाद अब उसकी चुदाई की बारी थी। मगर दीदी की चूत के कई दावेदार थे। मेरे दोस्त …","दोस्तो, मेरी सगी बहन की चुदाई कहानी के पिछले भाग\nलॉकडाउन में सेक्सी दीदी को चुदाई के लिए पटाया\nमें आपने पढ़ा कि मेरे पापा लॉकडाउन में कहीं बाहर फंस गये और मेरे दोस्त मेरे घर फंस गये। ","इसी बीच हम सबने मिलकर दीदी को चोदने का प्लान कर लिया और मैंने सबसे पहले दीदी को नंगी करके उसके मजे लेना शुरू किया। ","अब आगे सगी बहन की चुदाई का खेल:","उसके बाद मैंने दीदी को उसके बालों से पकड़ा और बिस्तर के नीचे उतार दिया।\nनीचे बिठाकर मैंने अपना लौड़ा दीदी के मुंह में डाल दिया।","दीदी को ये सब करते हुए थोड़ा अजीब लग रहा था।\nवो मुझे रोकने का प्रयास करने वाली थी मगर उससे पहले मैंने दीदी के मुंह में लौड़ा भर दिया।","शुरुआत में सुनैना दीदी थोड़ा संकोच कर रही थी मगर बाद मैं खुद ही अपने छोटे भाई का हथियार पकड़ कर अपने मुंह में घुमाने लगी और अपनी जीभ को मेरे टोपे पर घुमाने लगी। ","बहुत देर तक दीदी के मुंह को चोदते हुए जब मैं झड़ने वाला था, तब मैंने दीदी को बालों से पकड़ा और उसे आगे की तरफ धक्का लगाया जिससे मेरा लौड़ा सीधे दीदी के गले तक पहुँच गया।\nजहाँ मैंने अपना सारा वीर्य दीदी के गले में छोड़ दिया और दीदी को मेरा वीर्य निगलना ही पड़ा। ","इससे उसको खांसी आ गयी और उसने मुझे ज़ोर का धक्का मार कर साइड में कर दिया और ज़ोर-ज़ोर से खांसने लगी।\nखाँसते-खाँसते दीदी की आँखों से पानी निकल गया। ","मैंने थोड़ी देर दीदी को शांत होने का मौका दिया। उसके बाद मैंने उसको बाँहों में उठाया और बिस्तर पर लिटा दिया।","अब मैंने दीदी का पजामा नीचे खींच दिया और उसे वहीं फेंक दिया।\nपजामे के अंदर मैंने जो देखा उससे मेरा दिमाग सुन्न हो गया था।\nमेरा लौड़ा इतना सख्त हो गया कि उसमें दर्द होने लग गया था।","मैंने देखा कि मेरी सुनैना दीदी की चूत बहुत ही खूबसूरत थी।\nदीदी की चूत एकदम गोरी और गुलाबी थी। देखने में ऐसी कि जैसे किसी अंग्रेजन लड़की की चूत हो।\nबहुत ही नाजुक सी चूत थी दीदी की। उसकी चूत पर एक भी बाल नहीं था। ","चूत के पानी से दीदी की चूत किसी हीरे की तरह चमक रही थी। दीदी की चूत की दीवारें यानि कि चूत के होंठ बहुत बड़े-बड़े थे।\nमैंने सुनैना दीदी की चूत से सुंदर चीज़ आज तक नहीं देखी। ","मैं खुद को बहुत भाग्यशाली मानने लगा। दीदी की चूत देख कर मेरी आँखें चकाचौंध से भर गयी थीं।","इसके बाद मैंने दीदी की चूत पर हाथ रखा और चूत की दीवारों को खोला।\nमैंने देखा कि दीदी की चूत का छेद इतना बड़ा नहीं है।","इससे मुझे और ख़ुशी हुई कि दीदी की चूत तंग है। मगर उसकी चूत का दाना मुझे दिख गया जो कि उसकी चूत की ही तरह बड़ा था।","दीदी की चूत खोल कर उसमें मैंने 2 उँगलियाँ रखीं और धीरे-धीरे हिलाने लगा; दूसरे हाथ से मैं दीदी की लंबी-लंबी टाँगों को सहलाने लगा।\nवो भी इसका मज़ा लेने लगी और अपनी टाँगों को सिकोड़ कर इकट्ठा करने लगी। ","तब मैंने दीदी का चेहरा देखा।\nदीदी ने अपनी आंखें बंद कर ली थी और अपने स्तनों को सहला रही थी। दीदी का मुंह एकदम लाल हो गया था और उसके मुंह से लार टपक रही थी।","ये देखकर मुझमें बहुत जोश आ गया और मैंने अब अपने हाथ की रफ़्तार एकदम से बहुत बढ़ा दी।\nउसके बाद मैं भी नीचे झुका और मैंने दीदी की चूत को मुँह में भर लिया और ज़ोर-ज़ोर से चूसने लगा।","बीच-बीच में मैं दीदी की चूत के दाने को भी मसलता और उसे दांत से काट लेता।\nइससे वह बहुत मज़े ले रही थी।","उसने अब मुझे सिर से पकड़ लिया था और अपनी चूत की तरफ धक्का मार रही थी। ","उसके मुंह से लगातार सिसकारियां निकल रही थीं। उसकी चूत की आग अब बहुत भड़क गयी थी। सेक्स बढ़ाने वाली दवाई अपना असर दिखा रहा था।","मेरा लौड़ा भी अब दीदी की चूत में जाने के लिए बेताब था। ","हम दोनों अपने में ही मस्त हो गए थे। बाकी लोग क्या कर रहे थे हमें इसकी खबर नहीं रह गयी थी।\nमैं तो दीदी की चूत में जैसे कहीं खो सा गया था। इतनी मस्त चूत आज तक पोर्न फिल्मों में भी नहीं देखी थी मैंने!","इसलिए अब मैं उठा और जल्दी से अपना लंड दीदी की चूत पर रख दिया और बाहर से चूत पर घिसने लगा।\nकुछ देर ऐसा करते हुए दीदी बिल्कुल पागल हो गई और वो मेरा लौड़ा पकड़ कर खुद ही अंदर डालने लगी। ","मैंने भी अपना लंड दीदी की चूत के छेद पर रखा और लंड से वहाँ जगह बना कर उसे अंदर धक्का मार दिया।","मगर वो अचानक से हट गई और मुझे रुकने को कहा।\nमैंने सोचा कि अब दीदी मुझे चोदने नहीं देगी।","मगर उसने मुझे कहा कि तुमने कंडोम नहीं पहना है और वो कंडोम के बिना नहीं कर सकती।","मैंने दीदी को समझाया कि कंडोम की कोई जरूरत नहीं है, मैं बाद में उसको प्रैग्नेंट होने से बचाने वाली दवाई खिला दूंगा।\nवो इसके लिए नहीं मानी। ","फिर मैंने अपने दोस्तों से कहा कि नीचे दवाई वाली दुकान के स्टोर में से कंडोम लेकर आये तो मेरा एक दोस्त भागकर कंडोम लेने गया।\nउतनी ही देर में मैं बाहर से ही दीदी की चूत पर अपना लंड फेरने लगा। ","पास में खड़े सभी मेरे दोस्त इस दृश्य का आनंद ले रहे थे।","तभी मेरा दोस्त कंडोम का एक बड़ा सा डिब्बा ही लेकर आ गया। वो डिब्बा मैं तब लेकर आया था जब मैं आखिरी बार सामान लेने गया था। ","मगर मैंने उसकी परवाह नहीं की। मैंने जल्दी से वो डिब्बा खोला और उसमें से कंडोम निकाल कर पहन लिया। कंडोम पहनते हुए मैंने अपने दोस्तों को उनके कपड़े खोलने को कहा। ","मैंने उनसे कहा कि दीदी पर दवा का बहुत असर है। दीदी मुझ अकेले से शांत नहीं होगी।\nइसलिए मैंने उनसे कहा कि जैसे ही मैं झड़ जाऊँ वैसे ही अगला बन्दा आकर अपना लंड दीदी की चूत में घुसा देना।","वो लोग वैसा ही करने लगे।","मैं उछल कर फिर से दीदी के पास बिस्तर पर आ गया और वो बाकी लोग नंगे होकर हाथ में 1-1 कंडोम लेकर अपना लंड हिलाते हुए उसे तैयार करने लगे। ","तब मैंने जल्दी से दीदी की चूत पर लौड़ा रखा और आराम से धक्का मारकर उसे अंदर कर दिया।\nदीदी की चूत इतनी गीली हो गयी थी कि मुझे ज्यादा ज़ोर लगाने की ज़रूरत ही नहीं पड़ी। ","जैसे ही मैंने अपना लौड़ा दीदी की चूत में डाला तो दीदी की चूत ने मेरे लौड़े को अंदर कसकर पकड़ लिया।\nअब मुझे अहसास हो गया कि दीदी मुझे बहुत मज़े देने वाली है। ","दीदी की चूत इतनी गर्म थी मानो गर्म पाइप में मैंने अपना लंड डाल दिया हो।","उसके बाद मैंने अपना लंड बाहर निकाला और फिर अंदर डाल दिया। ","थोड़ी देर तक मैंने दीदी को धीरे-धीरे चोदा, मगर उसके बाद मेरा दिमाग पागल सा हो गया।\nमैंने एक बहुत ज़ोर का झटका मारा और पूरा लंड अंदर चला गया।\nफिर उसी जोर के साथ मैंने दीदी को तेज तेज चोदना शुरू कर दिया। ","मैं दीदी को इतनी जोर-जोर से चोद रहा था कि चारों तरफ पट-पट की आवाजें आने लगी।\nउसको बहुत दर्द होने लगा, वो मुझे पीछे हटाने लगी और बहुत जोर-जोर से चिल्लाने लगी। ","रात का समय था और लॉकडाउन की वजह से बाहर कोई गाड़ी भी नहीं थी।","दीदी की ये चीखें बाहर तक सुनाई दे सकती थीं; इसलिए मेरे एक दोस्त ने बाहर हॉल में जाकर टीवी चालू कर दिया और उसका साउंड बढ़ा दिया ताकि दीदी की चीखें बाहर किसी को न सुनाई दें। ","चुदते हुए वो फिर भी बहुत ज़ोर-ज़ोर से चीख रही थी।\nइसलिए मैंने अपने दोस्त रघु से कहा कि दीदी के मुंह में अपना काला और मोटा लंड डाल कर दीदी को चुप करवा दे। ","मेरे दोस्त रघु ने ऐसा ही किया।\nथोड़ी देर बाद दीदी की दर्द भरी आवाजें मज़े भरी सिसकारियों में बदल गयीं।","दीदी मदहोश होकर अब मजे लेने लगी और रघु का काला और मोटा लंड भी मज़े से चूसने लगी। ","मैं पागलों की तरह उसकी चूत मार रहा था। उसको दर्द तो बहुत हो रहा था पर मज़ा भी उतना ही आ रहा था।","बहुत देर तक बहन को चोदते-चोदते मैं झड़ने वाला था तो मैंने रघु को इशारा किया कि वो मेरी जगह लेने आ जाये।","फिर मैंने पीछे खड़े दूसरे दोस्त ध्रुव को इशारा किया कि वो दीदी के मुंह में लंड देने के लिए तैयार हो जाये।","मैं अब अपने चरम पर था। इसलिए मैंने आखिरी के झटके बहुत जोर-जोर से लगाये और दीदी की चूत में झड़ गया यानि कि कंडोम में मैंने अपना वीर्य छोड़ दिया।","इतने में मेरा दोस्त रघु कंडोम पहनकर तैयार हो गया था और उसकी जगह पहले ही मेरे दूसरे दोस्त ध्रुव ने ले ली थी।","दीदी अभी भी आँखें बंद करके हमारा सहयोग दे रही थी।","जैसे ही मैं दीदी के ऊपर से हटा, वैसे ही मेरे दोस्त रघु ने अपना काला और मोटा हरियाणवी लौड़ा मेरी दीदी की चूत के छेद के ऊपर रखा और एक ज़ोर का झटका मारा कर दीदी की चूत में डाल दिया। ","उसका लौड़ा मेरे और वहाँ पर उपस्थित सभी लौड़ों में से सबसे मोटा था।\nइसलिए दीदी को इससे बहुत दर्द हुआ और दीदी उठने लगी पर उसने दीदी को हाथों से पकड़ कर फिर से लिटा दिया।","वो ज़ोर-ज़ोर से धक्के मारने लगा। दीदी उससे छूटने की कोशिश करने लगी।\nदीदी छटपटाते हुए अपनी टाँगें और कमर ऊपर उठाती मगर वैसे ही रघु ज़ोर का झटका मारता और दीदी फिर से नीचे आ जाती थी। ","मैं कोने में बैठकर दीदी की मस्त चुदाई का आनंद उठा रहा था। रघु बीच-बीच में दीदी की चूत पर थूक फेंकता था ताकि उससे लंड आसानी से अंदर जाए और मेरी चुदक्कड़ बहन को ज्यादा दर्द न हो। ","कुछ देर तक दीदी को इतने मोटे लौड़े से दर्द तो ज़रूर हुआ मगर बाद में दीदी शांत हो गयी और फिर से चुदाई के मजे लेने लगी।","रघु ने भी दीदी को बहुत देर तक चोदा और उसके झड़ने के बाद ध्रुव मेरी बहन को चोदने आ गया और अब नरेश मेरी बहन के मुंह को चोदने लगा। ","इसी तरह मेरे सभी दोस्तों ने दीदी को एक-एक बार बारी-बारी से चोद दिया था।","मगर दीदी 7 लोगों के चोदने के बाद पहली बार झड़ी थी।\nउतने में फिर से सब के लौड़े तैनात हो गए थे इसलिए सबने एक बार फिर दीदी की चूत चोदी। ","अबकी बार मैंने आखिरी में दीदी को चोदा। उसके बाद मैं वहीं बहन के साथ सो गया।\nबाकी सब लोग भी बहुत थक गए थे तो जो जहाँ बैठा था वहीं सो गया।","रात को 12 बजे के करीब हमने मेरी बहन को चोदना शुरू किया था और सुबह 4 बजे हम सोये। ","पूरी रात दीदी को लगातार चोदने के बाद हम अगले दिन दोपहर 1 बजे तक सोये रहे।\n1 बजे जब मैं उठा तो मैंने देखा कि सब लोग नंगे ही उस छोटे से कमरे में सोये हैं। ","दीदी भी मेरे पास ही अपने बड़े-बड़े स्तनों और फैली हुई गांड और बहुत चुदी हुई चूत के साथ पास में सोयी हुई थी।","उसका बदन बहुत नाज़ुक था इसलिए हम सबने जहाँ-जहाँ से उसको ज़ोर से पकड़ा था वहां-वहां दीदी को निशान पड़ गए थे।","मेरी दीदी के स्तन, गाल, गांड और चूत तो बहुत लाल हो गए थे और नील भी पड़ गए थे। उसको ऐसे देख कर फिर से चोदने का मन करने लगा था।\nमगर मैंने सोचा कि उसकी अभी बहुत बुरी हालत है, इसलिए अभी दीदी को उठाना उचित नहीं होगा।","तो फिर मैं चुपके से उठा और अपने सभी दोस्तों को उठाया। मैंने सबको चुपचाप बाहर निकलने को कहा।","सब लोग अपने-अपने कपड़े उठाकर चुपचाप बाहर निकल गए। उसके बाद सब लोग नहा-धोकर हॉल में इकट्ठे हो गए। ","उसके बाद मैंने और कुछ दोस्तों ने मिलकर सबके लिए खाना बनाया। उसके बाद मैंने सबको कुछ न कुछ काम दे दिया।","उतने में मैं दीदी के कमरे में गया।\nमैंने देखा कि वो अभी दरवाज़े की तरफ मुंह करके सो रही थी और उसके स्तन उसी तरफ लुढ़क गये थे।","उसके बाद मैंने देखा कि उस कमरे में चॉक्लेट फ्लेवर के कंडोम की गंध आ रही थी। ","चारों तरफ कंडोम ही कंडोम पड़े हुए थे।\nहम 10 लड़कों ने 2 बार दीदी को चोदा था मतलब वहाँ 20 कंडोम पड़े हुए थे।\nमुझे वो सब उठाने पड़े और वहाँ पौंछा मारना पड़ा।","कंडोम का बड़ा डिब्बा अभी भी वहीं पड़ा था, जिसमे अभी भी बहुत से कंडोम थे।","उसके बाद मैंने दीदी को उठाने की सोची।\nतो पहले मैंने दीदी के लिए चाय बनायी।","मैं दीदी को चाय देने गया तो मैंने देखा कि वो पहले से ही उठ गई है और अपने बदन को देख रही है। ","तो मैं दीदी के पास गया और कमरा अंदर से कुण्डी लगाकर बन्द कर दिया।\nउसके बाद मैंने दीदी को चाय दी।","दीदी ने चाय ले ली और पीने लगी।","मैंने सोचा कि दीदी के साथ बात करना ज़रूरी है इसलिए मैंने बात शुरू की।","मैं- दीदी! मुझे माफ़ कर दो। जो भी रात को हुआ उसके लिए मैं बहुत शर्मिंदा हूं।\nदीदी चुप बैठी रही।","मैं- दीदी! मैं आपसे बहुत प्यार करता हूँ और आपको पाने के लिए कुछ भी कर सकता था इसलिए मैंने ये सब किया।","दीदी कुछ देर चुप रही और फ़िर मुस्कराकर उसने जवाब दिया- मुझे ये सब बहुत पहले से ही पता है।","मैं हैरानी से- क्या? क्या मतलब है आपका?\nदीदी- मुझे पता था कि तू मेरे पीछे पड़ा है और तू मुझे बहुत पहले से ही चोदना चाहता था।","मैं- मगर कैसे?\nदीदी- मैंने तुझे एक दिन मेरी गांड का फोटो देखकर दीदी … दीदी … करते हुए अपना लंड हिलाते हुए देख लिया था।\nमैं- तो उस समय आपको गुस्सा नहीं आया? आपने मुझे कुछ बोला क्यूँ नहीं?","वो बोली- पहले मुझे बहुत गुस्सा आया था, मगर बाद में मैंने तेरे लौड़े को ध्यान से देखा तो मुझे भी उससे बहुत प्यार हो गया था। उसके बाद मैं भी तुझसे चुदना चाहती थी लेकिन तू मेरा भाई है इसलिए थोड़ा हिचकिचाती थी।","मैं- तो रात को आप मुझे रोक क्यूँ रही थी। आपकी इच्छा भी तो पूरी हो रही थी न?","दीदी- तुझसे तो मैं चुद जाती, मगर मुझे तेरे दोस्तों का डर लग रहा था जो दरवाजे के पास खड़े थे। मुझे पता था कि वो भी मुझे चोदने ही आये थे। मैं डर रही थी कि इतने सारे लोगों से मैं कैसे चुदूंगी।","मैं- ओ! अच्छा! तो अब आपको कैसा लग रहा है? अब तो आप चुद ही चुकीं हैं हम सभी से?","दीदी- मैं पहले सिर्फ सोच रही थी कि इतने लोगों से चुदते हुए मुझे कितना दर्द होगा। मैं मज़े के बारे में नहीं सोच रही थी। हालाँकि चुदाई के बाद दर्द तो वैसा ही हुआ जैसा मैंने सोचा था पर मजा भी बहुत आया।","मैं- अरे वाह दीदी! ये तो अच्छी बात है। मैंने सोचा पता नहीं आप मुझे क्या क्या बोलतीं। मगर ये तो अच्छा ही हुआ।\nदीदी- हम्म …जो हुआ ठीक ही हुआ।\nमैं- वैसे दीदी! आपने हम सबको अच्छे से सम्भाल लिया था।","उसके बाद हमने बहुत सी बातें कीं और मैंने सब कुछ फिर से ठीक कर दिया।","मेरी सगी बहन मुझसे और मेरे दोस्तों से बिल्कुल नाराज़ नहीं थी बल्कि बहुत खुश थी।","कुछ देर बाद …","मैं- तो अब आप नहाकर आ जाओ दीदी।\nदीदी- यार! तुम लोगों ने मुझे इतना चोदा है की मेरी चूत में बहुत दर्द हो रहा है। मुझसे उठा भी नहीं जा रहा है।","मैं- दीदी, आप फ़िक्र मत करो … मैं आपको उठाकर बाथरूम में ले जाता हूँ।\nउसके बाद मैंने दीदी को गोद में उठाया और कमरे से बाहर निकला।","हम दोनों को ऐसे देखकर मेरे दोस्त हैरान रह गए। ","उन्हें भी ऐसा ही लगा था कि दीदी अब सबसे नाराज़ हो गयी होगी और अब वो पता नहीं क्या करेगी।\nमगर मैंने उनको इशारा करते हुए समझा दिया कि मैंने सब ठीक कर दिया है। ","ये देख कर सबने चैन की सांस ली और दीदी ने भी सबको एक अच्छी सी मुस्कान दे दी।","उसके बाद मैं दीदी को बाथरूम में लेकर गया और दीदी को वहां बिठा दिया और दरवाजा खुला ही रखा। ","मैंने बाल्टी में पानी भरने के लिए उसे नल के नीचे रख दिया। मैं उस समय निक्कर में ही था। उसके बाद मैंने जग में पानी भरा और दीदी के सिर के ऊपर डाल दिया। ","उसके बाद 2-3 और बार मैंने दीदी के ऊपर पानी डाला। उसके बाद मैंने साबुन लिया और उसकी गर्दन से होते हुए दीदी के स्तनों और उसके बाद पेट, फिर पीठ और बाजुओं में लगा दिया। ","मैंने हाथ से उसके ऊपर के हिस्से वाले सारे शरीर को मला और स्तनों पर ज्यादा ध्यान से और मज़े से मला।","अब तक मैं भी गर्म हो गया था, मेरा लौड़ा सख्त हो गया था। ","उसके बाद मैंने बहन की टाँगों पर साबुन मला और उसके बाद हाथ से ही मलने लगा। मलते हुए मेरा हाथ दीदी की चूत पर चला गया।\nमैं दीदी की चूत में साबुन का झाग डालने लगा लेकिन दीदी ने मुझे रोक दिया क्यूंकि दीदी अभी ये नहीं चाहती थी।\nअभी उसको दर्द भी बहुत हो रहा था।","मगर फिर भी उसने मुझे निराश नहीं किया। उसने मेरी निक्कर पकड़ कर नीचे कर दी और मेरा लौड़ा पकड़ कर मुंह में डाल के मुठ मारते हुए चूसने लगी। ","दरवाज़ा खुला था तो मेरे सभी दोस्त हमें देखकर खुश हो रहे थे।","उसके बाद मैं दीदी के मुंह में ही झड़ गया और दीदी ने सारा वीर्य पी लिया। उसके बाद मैं बाहर आ गया और दीदी खुद ही नहाकर आ गयी। ","अब शाम के 4 बज गए थे। हम सबने फिर से मिलकर खाना खाया। खाना खाते हुए सबने सुनैना दीदी को कल रात के लिए धन्यवाद किया।\nबाद में सबने बहुत सारी बातें कीं। ","इन बातों में घर के काम और कई बातों के बारे में फैसले लिए गए।","सब लोगों को पता था कि घर में एक जवान लड़की है जिसकी सब चुदाई कर चुके हैं और अब ये तो आम बात थी कि अब सब लोग दीदी को रोज़ ही चोदने वाले थे। ","इसलिए सब लड़कों को काम बाँट दिए गए। तय हुआ कि 3 लड़के सुबह का खाना बनाएंगे और 3 लोग शाम का और 3 लोग रात का। हर लड़के को 1-1 घण्टे तक दवाई की दुकान सम्भालनी पड़ेगी। ","हम सब दोस्त एक ही कॉलेज में डी. फार्मेसी कर रहे थे तो सब दवाइयों के बारे में जानते थे और दुकान सम्भाल सकते थे। दीदी को कोई काम नहीं दिया गया। दीदी को सिर्फ सबका मनोरंजन करने के लिए कहा गया। ","मेरी बहन को एक शर्त दी गयी थी कि उसको घर में नंगी ही रहना पड़ेगा ताकि सब लोग दीदी के मदहोश बदन को देख पाएं।\nएक शर्त ये भी रखी गयी कि हर चुदाई के बाद दीदी को आधे घण्टे का आराम मिलेगा। ","उस आधे घण्टे में दीदी को कोई हाथ नहीं लगायेगा। शाम को 5 बजे के बाद दीदी को कोई नहीं चोदेगा, ये शर्त भी बनाई गई क्यूंकि रात के खाने के बाद टीवी में रोज़ एक चुदाई की फिल्म लगायी जायेगी, तब सब मिलकर दीदी को चोदेंगे।","अगले दिन से जैसा प्लान किया था वैसा होने लगा।","सुबह 9 बजे हम उठे तो सब दीदी को चोदने दौड़ पड़े। मगर मैंने पहले नंबर लगा दिया।\nदीदी के कमरे में कंडोम के 2 बड़े डिब्बे रखे हुए थे। मैंने झट से एक पहना और दीदी के ऊपर कूद गया। ","दीदी अभी सो ही रही थी और नंगी ही थी। मैंने पास में से पानी की बोतल उठाई और उसकी चूत के ऊपर उसका पानी गिरा दिया।\nइससे दीदी भी उठ गई। ","अभी भी उसकी चूत थोड़ी सूजी हुई थी मगर मैंने इसकी परवाह नहीं की और दीदी को चोद दिया।\nइसके बाद पूरा दिन दीदी को हर आधे घंटे के बाद कोई न कोई चोदता रहा।","उसके बाद 21 दिन ऐसे ही बीत गए।","उन लोगों को अगले ही दिन कहीं और कमरे मिल गए और अगली सुबह उनको जाना था तो उस रात उन लोगों ने दीदी को पूरी रात चोदा और दीदी को उठने लायक भी नहीं छोड़ा। ","फिर उसके अगले दिन वो लोग चले गए और दीदी को मेरे साथ अकेला छोड़ गए।\nमैं भी उसके बाद दुकान से आकर सगी बहन की चुदाई खूब करता था।","मगर बाद में पापा के आ जाने के बाद हम घर में चुदाई नहीं कर पाए।\nहां लेकिन कभी-कभी समय निकाल कर मैं दीदी को चोद ही देता था।","इस तरह से मेरी दीदी ने पूरे लॉकडाउन में चूत देकर मजे दिये।","आपको मेरी सगी बहन की चुदाई का खेल कैसा लगा? इसके बारे में अपने विचार जरूर शेयर करें।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में सेक्सी दीदी को चुदाई के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-bhai-bahan-sex/"},{"title":"जुम्मन की बीवी और बेटियाँ- 2","href":"https://www.freesexkahani.com/antarvasna/sexy-aurat-chudai-kahani/"},{"title":"जुम्मन की बीवी और बेटियाँ- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-xxx/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"तीन नीग्रो ने मेरी दीदी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/3-negro-didi-ko-choda/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"मेरी चालू बीवी लंड की प्यासी-4","href":"https://www.freesexkahani.com/group-sex-stories/chalu-biwi-pyasi-4/"},{"title":"चलती रेलगाड़ी में दो चुदक्कड़ भाभियों की चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/train-xxx-kahani/"}]}