{"Title":"सगी भाभी की वासना की कहानी","author":{"name":"मनीष कुमार","href":"https://www.freesexkahani.com/author/mk6007748/"},"date":"27-08-2019","views":"246,684","description":["वासना की कहानी में पढ़ें कि कैसे मैंने भाभी की वासना शांत की? भाई की शादी हुई तो भाभी से मेरी दोस्ती हो गयी. एक बार भाई एक महीने के लिए बाहर गए तो …\n","दोस्तो, मेरा नाम मनीष है … और मैं इंदौर से हूं. आज मैं आपको अपनी लाइफ की सच्ची घटना सुनाने जा रहा हूं. यह मेरी पहली वासना की कहानी है. मेरी उम्र 25 साल है और मेरा कद 5 फिट 5 इंच है, मेरा रंग सांवला है. ","हम अपने परिवार में 6 लोग रहते हैं. मम्मी पापा, भैया भाभी और छोटी बहन हैं. मेरी छोटी बहन का नाम रानी है, जो कि अभी 20 साल की है. मेरी बहन देखने में काफी खूबसूरत है और अभी अभी उसने जवानी की दहलीज पार की है. मेरे पिताजी सरकारी कर्मचारी हैं और मां हाउस वाइफ हैं. मेरे भैया की मोबाइल की दुकान है, जो कि घर से एक किलोमीटर दूर है. भैया की अभी अभी शादी हुई है.","मेरी भाभी का नाम निधि है. निधि भाभी देखने में बहुत ही खूबसूरत हैं. उनकी फिगर साइज 32-26-34 की है. भाभी इतनी अधिक कमनीय और मस्त दिखती हैं कि उनको देख कर किसी का भी लंड खड़ा हो जाए. ","जब भाभी की शादी हुई थी, तब मैं भाभी की ओर उतना ज्यादा आकर्षित नहीं था. मैं भाभी की बहुत सम्मान करता था और मैंने उनको शुरुआत में कभी मैली नजर से देखा ही नहीं था. भाभी भी घर के सभी सदस्यों का आदर करती थीं. कुछ ही दिनों में मैं भाभी के साथ इतना घुल मिल गया था, जैसे हम दोनों क्लोज फ्रेंड हों. भाभी भी मुझसे अपनी पर्सनल बातें शेयर करने लगी थीं. ","एक बार ऐसे ही बात करते करते भाभी ने मुझसे पूछ लिया कि आपकी कोई गर्लफ्रेंड है?\nमैंने कहा- नहीं है भाभी.\nभाभी बोलीं- अरे यार अभी गर्लफ्रेंड नहीं बनाओगे … तो कब बनाओगे?\nमैंने कहा- भाभी, मुझे तो कोई लड़की भाव ही नहीं देती. ","भाभी हंस पड़ीं और बोलीं कि तुमने इस बात पर ज्यादा गौर नहीं किया होगा. कोई भी लड़की अपनी तरफ से कुछ नहीं कहती. ये तो लड़के को ही कहना पड़ता है. ","मुझे उनकी बात सुनकर लगने लगा कि हां ये बात तो सही है, मैंने खुद ही कभी किसी लड़की को प्रपोज नहीं किया है. मैंने सोच में डूब गया.","मुझे देख कर भाभी फिर से हंसने लगीं और बोलीं कि अब जब भी किसी को पसंद करो, तो खुल कर इजहार कर देना.\nमेरे मुँह से निकल गया कि मैं तो अपनी भाभी को ही पसंद करता हूँ.\nभाभी हंसने लगीं और बोलीं- मगर मैं तो शादीशुदा हूँ.","इस तरह से मैं भाभी से अब लड़की को लेकर खुल कर बात करने लगा. मुझे वो लड़कियों की पसंद नापसंद के बारे में बताने लगीं. मेरा उनसे इस टॉपिक पर बात करने में बड़ा मन लगता था.","एक बार अचानक कुछ काम से भैया को एक महीने के लिए मुंबई जाना हुआ. उस दिन मैंने भाभी को बहुत उदास होता हुआ देखा.\nमैंने पूछा- क्या हुआ भाभी … आप इतनी उदास क्यों हो?\nभाभी बोलीं- कुछ नहीं … बस ऐसे ही.\nमैंने कहा- भाभी आप तो मेरी बेस्ट फ्रेंड हो ना … आप मुझे भी नहीं बता सकतीं क्या?\nभाभी बोलीं- तुम्हारे भैया एक महीने के लिए मुंबई जा रहे हैं, तो मुझे अच्छा नहीं लग रहा है. मैं क्या करूं … मेरा कुछ भी करने का मन नहीं कर रहा है.\nमैंने बोला- डोंट वरी भाभी … मैं हूं ना … वैसे भी भैया एक ही महीने के लिए तो जा रहे हैं ना. एक महीने तो वे बाद वापस आ ही जाएंगे. ","भाभी मेरी बात सुनकर कुछ नहीं बोलीं, लेकिन वे मुस्कुरा दीं.","उनकी इस मुस्कराहट के अर्थ को समझ नहीं पाया. बस मुझे लगा कि भाभी खुश हो गई हैं, ये बहुत है.","फिर ऐसे ही एक हफ्ता गुजर गया. भाभी की बेचैनी और भी ज्यादा बढ़ती गई. अब तो मुझे भी भाभी को अकेला छोड़ना अच्छा नहीं लगता था. ","फिर एक दिन में भाभी के कमरे में बिना दरवाजा खटखटाए अन्दर चला गया, तो मैं देख कर दंग रह गया. भाभी पलंग में लेटी थीं और वासना के वशीभूत जोर-जोर से अपनी चूचियों को दबा रही थीं. लेकिन मेरे इस तरह से अन्दर आ जाने से भाभी भी सकपका गईं और उन्होंने शर्म से सिर झुका लिया. ","मैंने उनसे पूछा- भाभी आप ये क्या कर रही थीं?\nभाभी- कुछ नहीं देवर जी … तुम्हारे भैया की याद बहुत सता रही थी. ","अब मुझे भी लगा कि भाभी को भैया की जरूरत नहीं … बल्कि लंड की जरूरत है.","मैंने भाभी से कहा- भाभी मैं आपकी समस्या दूर कर सकता हूं, पर उसके लिए आपको एक काम करना पड़ेगा.\nभाभी बोलीं- कौन सा काम?\nमैंने बोला- अभी नहीं शाम को बताता हूं.","फिर मैं शाम होने का इंतजार करने लगा. शाम को हम सभी ने खाना खाया और मैं टीवी देखने लगा. जब सब सोने चले गए, तो मैं भाभी के पास उनके कमरे में चला गया. ","जब मैं अन्दर गया, तो देखा कि भाभी मोबाइल में कुछ देख रही थीं. मेरे अन्दर जाते ही भाभी चौंक गईं और उन्होंने मोबाइल को नीचे रख दिया. ","मैंने कहा- क्या कर रही हो भाभी?\nभाभी बोलीं- कुछ नहीं … गेम खेल रही थी, वैसे आप कुछ बताने वाले थे ना!\nमैं- हां भाभी मैं आपको इस तरह से उदास नहीं देख सकता … भाभी मुझे पता है कि आप पर क्या बीत रही है. ","इतना कह कर मैं भाभी की तरफ देखने लगा. भाभी भी मेरी ही बात को पूरा सुनने के लिए बेचैन सी दिखीं. ","मैंने अपनी बात को जारी रखा. मैंने कहा- भाभी अगर आप बुरा न मानो, तो मैं आपकी समस्या को दूर कर सकता हूँ.\nभाभी- आपको जो भी कहना है, साफ़ साफ़ कहो.\nमैंने कहा- पहले आप वायदा करो कि आप मेरी बात से बुरा नहीं मानेंगी. यदि मेरी बात आपको पसंद न आए, तो मुझसे साफ़ बता देना.","भाभी कुछ कुछ समझ गई थीं.","वे बोलीं- हां हां आप मेरे बेस्ट फ्रेंड हो … मैं आपकी किसी बात का बुरा नहीं मानूँगी.\nमैंने कहा- भाभी, मैं आपके साथ सेक्स करना चाहता हूं. ","तब भाभी एक पल के लिए चुप हो गईं, फिर बोलीं- मैं तो खुद भी यही चाहती थी … पर आपसे बोल नहीं पा रही थी.\nमैंने कहा- हां भाभी, मुझसे आपका दुःख देखा नहीं जा रहा था. मगर मैं कुछ कह भी नहीं पा रहा था. मगर मुझे आपकी वो बात याद आ गई, जब आपने कहा था कि लड़कियां अपनी तरफ से पहल नहीं करती हैं. लड़के को ही पहल करना चाहिए. ","ये कहते हुए मैंने भाभी को अपने गले से लगा लिया. इस पर भाभी ने भी मुझे सहयोग किया. मैं अब भाभी को चूमने लगा. भाभी ने भी मुझे कसकर अपनी बांहों में जकड़ लिया. ","मैं भाभी के होंठों को बेइंतेहा चूमने लगा. भाभी भी होंठों से होंठों को चिपका कर मेरा पूरा साथ दे रही थीं. हम दोनों ने कम से कम दस मिनट तक एक दूसरे से चूमाचाटी करते रहे. फिर मैंने पहले कमरे की कुंडी लगाई और उनके पास आ गया. ","मैंने भाभी की साड़ी उतारी और उनका ब्लाउज भी निकाल दिया. उनकी ब्रा देख कर मेरा लंड खड़ा हो गया था. एकदम झीनी सी जाली वाली स्किन कलर की ब्रा थी. उसमें से भाभी के मम्मे एकदम साफ़ दिख रहे थे. मैंने पहले नीचे का पेटीकोट भी निकाला और भाभी को ब्रा पेंटी में ला दिया. ","भाभी के गोरे बदन को देख कर मेरा तो और भी नशा बढ़ गया था. भाभी ने अपने हाथों से मेरी टी-शर्ट और लोअर उतार दिया. अब मैं सिर्फ अंडरवियर में था और भाभी पैंटी और ब्रा में थीं. मैं भाभी के पूरे बदन को चूमने लगा. ","फिर मैंने भाभी की ब्रा का हुक खोल दिया और उनके दोनों मम्मों को आजाद कर दिया. ","उनके मस्त रसभरे चूचे हवा में फुदकने लगे थे. मैंने उनके दोनों मम्मों को बारी बारी से चूसना शुरू कर दिया. भाभी खुद अपने हाथ से मुझे अपने दूध चुसवा रही थीं. निप्पल चूसे जाने से भाभी की वासना शिखर पर आ गई थी. वे मेरा सर पकड़ कर अपने मम्मे चुसवाते हुए मस्त सीत्कार कर रही थीं. मैंने भाभी के मम्मों को इतना ज्यादा चूसा कि भाभी की चूचियां एकदम लाल हो गईं.","अब मैंने अपना लंड निकाला और भाभी के हाथ में रख दिया. भाभी मेरा लम्बा लंड देखकर एकदम से चौंक गईं.\nमैंने पूछा- क्या हुआ भाभी?\nवे बोलीं- इतना बड़ा लंड … ओ माइ गॉड … तुम्हारे भैया का तो इससे बहुत छोटा है.\nमैंने कहा- आपको पसंद आया?","भाभी मेरे लंड को प्यार से सहलाने हुए उससे खेलने लगीं. वे बोलीं- इस प्यारे से औजार से कौन लड़की प्यार न करेगी.\nमैंने कहा- लंड को प्यार करने का क्या ये तरीका ठीक है?\nभाभी बोलीं- मतलब?\nमैंने कहा- यदि आपको लंड प्यारा लग रहा है, तो इसे मुँह में लेकर प्यार करो न.","भाभी तो शायद मेरे मुँह से यही सुनना चाह रही थीं. उन्होंने मेरा लंड झट से अपने मुँह में ले लिया और लॉलीपॉप की तरह चूसने लगीं. भाभी ने मेरे पूरे लंड को अपने गले तक उतार लिया और 10 मिनट तक चूस चूस कर आगे पीछे करती रहीं. मुझे भाभी के मुँह की गर्मी से अपने लंड की मालिश करवाना बड़ा अच्छा लग रहा था. ","कोई दस मिनट की लंड चुसाई के बाद मेरा माल निकल गया. भाभी ने मेरे लंड रस को अपने मुँह में ही पूरा ले लिया और गटक लिया. ","अब मैंने भाभी की पेंटी निकाली और अपने मुँह से उनकी चूत को चाटने लगा. मेरी जीभ के स्पर्श से भाभी की सिहरन ने मुझे बता दिया था कि भाभी कितनी अधिक चुदासी हो गई हैं. मैंने अपनी पूरी जीभ को भाभी की चूत की गहराई तक डाल दिया और चूत को चूसने लगा. ","भाभी ने भी अपने हाथों से मेरा सिर जोर से अपनी चुत में दबा लिया और सेक्स भरी आवाज से कहने लगीं- आह कितना मस्त चूत चूसते हो … आह खा जाओ देवर जी … मेरी चूत को खा जाओ … आहह … चूसो चूसो खा जाओ अअम्म … आंह … मर गयी … देवर जी अब मुझसे बर्दाश्त नहीं हो रहा है … अब मेरी चुत में अपना लंड पेल दो. ","फिर मैंने अपना लंड भाभी की चुत में रखा और एक ही धक्के में आधा लंड पेल दिया. भाभी की चीख निकल गई. उनके मुँह से गाली निकलने लगी- अबे भाभीचोद कमीने … साले आराम से पेल न … मैं कहीं भाग नहीं रही हूँ.","भाभी की ऐसी बात सुनकर मुझे और जोश आ गया और मैंने फिर से एक जोरदार धक्का दे दिया. इस बार के धक्के से मेरा पूरा का पूरा लंड भाभी की चुत में समा गया. ","भाभी फिर से चीख पड़ीं- उम्म्ह … अहह … हय … ओह … बहनचोद … जान लेगा क्या … ","फिर मेरे मुँह से भी गाली निकलने लगी- साली रंडी कुतिया … आज तो तेरी इतनी चुदाई करूंगा कि फिर कभी किसी और के लंड को लेने का नाम नहीं लेगी. ","भाभी बोलीं- अबे चूतिये … साले गंडफट … तेरी भाभी तो कब से तेरी रंडी बनने को तैयार थी … तू ही चूतिया था … इतने दिन लगा दिए अपनी भाभी को रंडी बनाने में … आह अब जरा धीरे चोद … मेरी चूत चोदना है … फाड़ना नहीं है.","मैं भाभी की बात सुनकर मस्त हो गया. अब मैं उनकी इतनी जोर से चुदाई कर रहा था कि मेरे हर धक्के में उनकी आह निकल रही थी. पूरा कमरा में फच्च फच्च की आवाज से गूँजने लगा था. ","फिर मैंने भाभी को बोला- भाभी मुझसे ही पूरी मेहनत करवाओगी. मैं ऊपर से नहीं … अब नीचे से चोदना चाहता हूँ … अब आप मेरे लंड के ऊपर आओ. ","भाभी मेरे ऊपर मेरे लंड पर बैठकर ज़ोर ज़ोर से ऊपर नीचे करने लगीं. इस दौरान भाभी की चूचियां भी जोर जोर से हिल रही थीं. मैं उनके मम्मे मसलता हुआ उनकी चुदाई कर रहा था.","करीब 20 मिनट की चुदाई के बाद भाभी झड़ने लगीं. भाभी की मुँह से एक मदहोशी से भरी तेज आवाज निकली- आह … मैं गई … आह. … मर गई..\nउनका रस निकलने लगा. इस वक्त भाभी की चूत इतनी गर्म लग रही थी जैसे ज्वालामुखी से लावा फूट रहा हो. ","झड़ने के बाद भाभी मेरे ऊपर ही निढाल पड़ गईं. फिर मैंने भाभी को नीचे किया और मैं उनकी चुदाई करने लगा. पर मैं उनकी गर्मी को ज्यादा समय तक नहीं झेल पाया और मैं भी झड़ने वाला हो गया था.","मैं- भाभी मेरा निकलने वाला है … कहाँ डालूं?\nभाभी बोलीं- मेरी चूत की गहराई में ही डाल दे.","फिर मैंने 10-12 झटके देने के बाद भाभी की चूत में अपना पानी छोड़ दिया.","इस घमासान चुदाई के बाद भाभी की आँखों में एक अलग ही खुशी दिखी. ","मैंने कहा- भाभी आप खुश तो हो न!\nभाभी बोलीं- हाँ मैं आज बहुत खुश हूं, लेकिन मुझे एक बात का अफसोस है.\nमैं- क्या बात भाभी?\nभाभी बोलीं- मैं तुमसे पहले ही क्यों नहीं चुद गई.\nमैंने कहा- डोंट वरी मेरी जान … अब तो हम रोज चुदाई करेंगे. ","उस रात मैंने भाभी को पांच बार चोदा. इसी बीच हमारी चुदाई का खेल मेरी छोटी बहन रानी भी देख रही थी. फिर किस तरह मैंने अपनी छोटी बहन की सील तोड़ी और फिर हम सामूहिक चुदाई का कैसा प्लान बनाया. वो मैं अपनी अगली वासना की कहानी में लिखूँगा.","आपको मेरी ये वासना की कहानी कैसी लगी … मुझे जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदक्कड़ सेक्सी पंजाबन भाभी की चूत","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-punjaban-bhabhi-chut/"},{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"फ्री हिंदी सेक्स हॉट भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/free-hindi-sex-hot/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"मेरी सगी भाभी की कामवासना","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-kamvasna/"}]}