{"Title":"साहब बीवी और गुलाम की चुदाई की कहानी","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"12-05-2020","views":"72,990","description":["आज की सेक्स कहानी बिल्कुल अलग सी है. एक 24 वर्षीय लड़का एक विवाहित युगल के बीच में फंस जाता है. फिर सेक्स का क्या सीन बना, आज आप उस रस का मजा लीजिएगा.","मैं अभिषेक 24 साल का हूं और नोएडा में गार्ड की नौकरी करता हूं. ये सेक्स कहानी अभी कुछ दिन पहले ही शुरू हुई. ","जिस घर के बाहर मैं गार्ड की ड्यूटी करता था, वहां मेरे अलावा अन्य लोग भी काम करते थे. ये घर शर्मा जी का था, जो किसी कंपनी में कार्यरत थे और उनकी पत्नी भी जॉब करती थीं. काफी रईस परिवार था मगर उनका कोई बच्चा नहीं था.","ये दोनों 30 साल से ज्यादा के नहीं लगते थे. हमारी मैडम काफी सुंदर थीं, उनकी चूचियां बड़ी मोटी और भरी हुई थीं जबकि गांड सामान्य से कुछ ज्यादा ही उभरी हुई थी. कद की बात करूं तो वे दोनों ही लंबाई में दोनों सामान्य ही थे. ","बात तब की है, जब मुझे उनके घर में काम करते हुए 4 महीने से ज्यादा हो गए थे. बाकी के स्टाफ से मेरी बातचीत होती रहती थी. मुझे उनके एक नौकर ने बताया कि वो कई सालों से यहां कार्यरत है. मैंने उससे मैडम के बारे में जानने की कोशिश की, तो उसने बताया कि मैडम काफी सेक्सी हैं और उन्होंने मेरे साथ भी काफी बार चुदाई करवाई है. ","उसकी बात सुनकर मैंने कहा- क्या मैडम मेरे साथ भी सेक्स करेंगी?\nवो हंस कर बोला- तू अभी नया है इसलिए तेरे ऊपर अभी मैडम की नजर नहीं गई. वरना तेरे जैसे मुर्गे को तो मैडम अब तक कभी का हलाल कर देतीं. ","उससे मैं बातचीत में काफी खुल गया था और इसी तरह के बातें हम दोनों अक्सर बात करते रहते थे. ","फिर कुछ एक हफ्ते बाद मैडम और मालिक काफी रात को घर आए थे, तो मैंने गेट खोला. ","उन्होंने अन्दर प्रवेश किया. मैंने देखा कि मैडम गाड़ी चला रही थीं. ","फिर मैडम ने मालिक की तरफ का गेट खोलते हुए मुझे पास आने का इशारा किया.","मैंने साहब को नशे में धुत्त देखा तो समझ गया कि मैडम मुझे किस लिए बुला रही थीं. मैं मैडम के साथ मालिक को पकड़ कर उनके कमरे तक छोड़ने गया, फिर वापस आ गया और गेट बन्द करके अपने कमरे में बैठ गया. ","कुछ देर बाद मैडम मेरे पास आईं. मैं उन्हें पास आते देख कर एकदम से खड़ा हो गया.","मैडम मुझसे देखते हुए बोलीं- तुम्हारा नाम क्या है?\nमैंने हिचकिचाते हुए अपना नाम बताया- ज..जी मैडम अ..अभिषेक.\nमैडम बोलीं- ठीक है … गेट लॉक कर दो … अब कोई नहीं आएगा और तुम अन्दर आ जाओ. ","मैं गेट बंद करके घर में अन्दर गया और मैडम के कमरे के बाहर से देखने लगा. उनका कमरा काफी सजाया हुआ था और बेड पर मालिक लेटे हुए थे. ","मैडम ने बोला- अभिषेक, तुम कुछ खाओगे?\nमैंने गर्दन हिलाकर ना कर दिया. ","मैडम मेरे पास आ गईं. मुझे उनके मुँह से शराब की महक आ रही थी. उन्होंने बिना कुछ सोचे मुझे पागलों की तरह किस करना शुरू कर दिया. मैं पहले तो सकपका गया … मगर जब मैडम मुझे एकदम चुदासी सी चूमने लगीं, तो मुझे अपने उस साथी की बात याद आ गई जिसने मुझे बताया था कि मैडम को अलग अलग मर्दों के लंड लेने का शौक था. बस ये याद करते ही मैं भी उन्हें किस करने लगा.","वो मेरे होंठों को चूसते हुए मेरी छाती पर हाथ रख कर सहलाने लगीं. कुछ ही पलों बाद मैडम ने मेरी पेंट की ज़िप खोल दी और अन्दर हाथ डाल दिया. मेरा लंड भी एकदम से खड़ा होने लगा था. मैडम ने मेरा लंड पकड़ लिया, जो उनके हाथ के स्पर्श से कुछ ज्यादा ही तनाव में आने लगा. ","मैडम ने अपने हाथ में मेरे बड़े और मोटे लंड का स्पर्श पाया, तो वो लंड को हिलाते हुए नीचे बैठ गईं. फिर मैडम ने पेंट की जिप से लंड बाहर निकाला और मुँह में डाल कर चूसने लगीं. ","लंड को मैडम के मुँह की गर्मी मिलनी शुरू हुई तो मुझे भी मज़ा आने लगा. मैं भी मैडम के सिर पर हाथ रख कर दबाने लगा. मैडम कुल्फी की तरह मेरा लौड़ा चूसती रहीं. ","थोड़ी ही देर में मेरा लंड नशे में पागल हो गया और उसने पानी छोड़ दिया. मैडम ने पानी का पता ही नहीं चलने दिया … वो पूरा रस पी गईं. ","फिर मैडम ने नशीली आंखों से मुझे देखा और मेरा लंड छोड़ कर गांड मटकाते हुए सोफे पर बैठ गईं. ","वे अपनी जींस उतार कर मुझे करीब आने का इशारा करते हुए बोलीं- अब इसको चूसो. ","मैंने जमीन पर घुटने मोड़ कर उनकी पैंटी को नीचे खींच दिया और चूत को दोनों हाथों की उंगलियों से महसूस करने लगा. मेरे अब तक के जीवन में मेरा ये पहला चूत का स्पर्श था. ","मैडम ने टांगें फैलाते हुए कहा- अभी अपनी जीभ से इसे चाटो. ","मैंने मुँह को उनकी चूत पर रखा और जीभ से मैडम की चुत चाटने लगा. वो सिसकारियां भरने लगीं. उनकी चूत पहले ही रस छोड़ चुकी थी. इस समय वो बिल्कुल गीली थी. मैं मैडम की चूत चाटता रहा और मैडम मस्त आवाज निकाल कर कामुक सिसकारियां भरती रहीं. ","मैडम ने दस मिनट बाद फिर से पानी छोड़ दिया और मेरा सिर अपनी मोटी जांघों में जकड़ लिया. मैं मैडम की चुत का पानी चाटता रहा. पर पूरा नहीं चाट सका. ","अब मैडम शांत हो गई थीं और एक मिनट तक मुझे जाँघों में दबाए मुर्गी की तरह दबोचे रहीं. फिर उन्होंने मेरे सर को आजाद किया और अपनी कुर्ती को उठा कर चूची की तरफ इशारा किया. ","मैं समझ गया और मैंने मैडम की ब्रा को हाथों से पकड़ लिया. उनकी दोनों चूचियां मेरे हाथों में नहीं आ रही थीं … शायद मैडम की चूचियां 38 या 40 की साइज की रही होंगी.","मैंने मैडम की नाभि पर किस किया, तो मैडम सोफ़ा पर आगे की तरफ झुक गईं और मेरे दोनों कंधों पर अपने हाथ रख दिए. मैंने कमर के पीछे हाथ ले जाकर मैडम की ब्रा का हुक खोल दिया और उनके हाथ में से ब्रा को खींच कर ढीला कर दिया. ","अब मैडम ने खुद ही अपनी ब्रा उतार दी. मैंने मैडम के मोटे मोटे चूचे चूसने शुरू कर दिए, तो मैडम मस्त हो गईं और मुझे सहलाने लगीं. मुझे सबसे मस्त अहसास मैडम के चूची चूसने में हुआ. ","मैं शायद 15 मिनट या उससे भी ज्यादा मैडम के मोटे मोटे चूचे चूसता रहा. मेरा काफी सारा थूक भी मैडम के चूचियों पर लग गया था. ","फिर मैडम अंग्रेजी में कुछ बोलीं … मुझे ज्यादा समझ नहीं आया … पर मैंने उनके बोलने के बाद अपने लौड़ा देखा, तो वो आकार बदल कर तनाव में आ गया था. ","मैंने अपने कपड़े उतार दिए और लौड़ा हाथ में पकड़ लिया. ","मैडम ने टांगें उठाते हुए बोला- इसे अन्दर डालो.\nये कहते हुए वो सोफे पर सीधी पसर गईं.","मैं उनके ऊपर चढ़ गया और अपना लौड़ा उनकी चुत के अन्दर डाल दिया और धीरे धीरे हिलाने लगा. ","पता नहीं मैडम को क्या हुआ, उन्होंने मेरी कमर पकड़ कर अपनी तरफ खींचा और मैं उनके ऊपर गिर गया. उन्होंने एकदम से मुझे पलट कर अपने नीचे कर दिया. पहले तो मुझे लगा कि मैं नीचे गिर जाऊंगा, पर सोफ़ा काफी बड़ा था, तो मैं आराम से मैडम के नीचे आ गया.","मैडम मेरे ऊपर चढ़ गई थीं. इस प्रक्रिया में मेरा लौड़ा चुत के अन्दर ही घुसा रहा था. फिर मैडम ने लंड चुत में एडजस्ट किया और अपनी कमर हिलाना शुरू कर दिया. वो तेजी से धक्के लगाने लगीं.","मुझे बड़ा मजा आने लगा था. साला बिना मेहनत के चुत चुद रही थी. कुछ देर बाद मैडम मेरे लंड पर पूरी तरह से बैठ गईं और अब जो उन्होंने लंड पर कूदना शुरू किया तो मैडम ने तो समझो पूरा सोफ़ा ही हिला डाला. मेरे लंड ने भी उनका साथ दिया और उछलती चुत में अड़ा रहा. ","फिर मैडम एक लम्बी चुदाई के बाद झड़ गईं और मैं भी उनके बाद ज्यादा देर नहीं टिक सका. ","चुदाई के बाद मैंने उठ कर अपने कपड़े पहने और अपने बाहर वाले गार्ड रूम में आ गया. ","मैं सुबह तक मस्ती से सोया. सुबह जब मैं उठा, तो घर के बाकी नौकर भी आ गए थे. मेरा वो दोस्त भी आ गया था.","उसने मेरा खिला हुआ चेहरा देखा, तो उसने मुझसे रात के बारे में पूछा. मैंने उसे आंख मार दी और वो समझ गया कि मेरे लंड ने मैडम की चुत के दरिया की डुबकी लगा ली है.","कुछ देर बाद मेरी ड्यूटी खत्म होने का टाइम हो गया और मैं घर चला गया. ","पूरा दिन ऐसे ही बीत गया. रात को 8 बजे मैं फिर से ड्यूटी पर गया, तो मुझे पता चला कि घर में कोई नहीं है. मैंने सोचा आज फिर मैडम की चूत बजाने का मौका मिलेगा. मैं मैडम के मोटे चूचे और मोटी गांड की कल्पना में डूब गया. ","रात में कल के जैसे कोई 11 बजे मालिक की गाड़ी आ गई. मैंने गेट खोला, तो मैडम ने मुझसे कहा- अभि, तुम गेट लॉक करके अन्दर आ जाना. ","मैंने गेट बंद किया और वापस मुड़ कर देखा. आज मालिक अपने आप उतर कर जा रहे थे, ये देख कर मेरा मूड खराब हो गया और खड़ा लौड़ा सो गया. ","फिर भी मैं हिम्मत करके अन्दर गया, तो मैडम ने कहा- अभि, आज हम तीनों साथ में करेंगे.","मेरी गांड फट गई कि आज नौकरी गई.","लेकिन मालिक ने मुस्कुराते हुए उनका साथ दिया … तो मुझे राहत की सांस आई. ","मालिक ने कमरे में आने का इशारा किया, तो मैं उन दोनों के पीछे पीछे कमरे में घुस गया.","मालिक ने अपने कपड़े उतार दिए और अपने लौड़े को हाथ में पकड़ कर हिलाने लगे. मैडम ने भी अपने कपड़े उतार दिए. मैंने भी अपनी वर्दी उतार दी और मैडम ने मेरा लंड पकड़ लिया और बैठ कर चूसने लगीं. मैंने देखा साहब का लंड मुझसे काफी छोटा था. ","मैंने पूछा- मैडम मालिक का लंड तो काफी छोटा है.\nमैडम बोलीं- हां, इनका तो अन्दर ही नहीं जाता. ","मैं चुप हो गया.","मैडम बोलीं- अभि, आज तुम ऊपर लेट कर करो. ","नंगी मैडम बेड पर चित लेट गईं. मैं मैडम के ऊपर चढ़ गया और अपना लौड़ा मैडम की चुत के अन्दर डाल कर धक्के लगाने शुरू कर दिए. ","तभी मालिक ने मेरे पीछे आ कर मेरी गांड में अपना लौड़ा घुसा दिया. मैं एकदम से कलप गया और रुक गया. ","मैडम ने मेरी हालत समझी और मेरी कमर पकड़ कर खुद नीचे से धक्के लगाने लगीं.\nउधर पीछे से मालिक मेरी गांड में धक्के लगा रहे थे.\nमैडम बोलीं- अभि डरो मत … वो दो मिनट में झड़ जाएंगे. ","मालिक मेरे ऊपर लेट से गए और तेज तेज धक्के लगाने लगे. नीचे से मैडम हिलती रहीं. मुझे कुछ समझ नहीं आ रहा था … पर इस सैंडविच चुदाई में मज़ा आ रहा था. कुछ देर बाद मालिक ने अपना पानी मेरे गांड में निकाल दिया और मेरे ऊपर गिर गए. ","तभी मैडम बोलीं- जल्दी उठो यार … तुम तो झड़ गए … अब हम दोनों को तो करने दो. ","मालिक तुरंत हाफते हुए उठ कर बेड पर लेट गए. मैंने मैडम की चुदाई फिर से शुरू कर दी. वो बड़ी मस्त आवाज निकाल कर चुदवा रही थीं. मैं भी पूरे जोश में उनको चोद रहा था. ","फिर मैंने अपना पानी मैडम के अन्दर निकाल दिया. उसी समय मैडम भी झड़ कर मुझसे चिपक गईं. ","अब मैं खड़ा होकर अपनी गांड को हाथ से देखने लगा.","मैडम हंस कर बोलीं- अभि अभी रुक जाओ … मैं टिशू पेपर से साफ कर देती हूं. इनका तुम्हारी तरह अन्दर तक नहीं जाएगा.\nफिर मैडम ने अपनी चूत और मेरी गांड दोनों साफ कर दिया. ","अब मैडम और मालिक के साथ ये बीच वाला सेक्स हफ्ते में दो तीन बार हो ही जाता है. बाद में मुझे मैडम ने बताया कि वे मेरे वीर्य से पेट से हो गई हैं. ","मैंने उनकी तरफ हैरानी से देखा तो बोलीं- बस मुझे तुम पसंद आ गए थे. इसलिए ये बच्चा तुम्हारा ही है. यदि लड़का हुआ तो इसका नाम भी अभिषेक ही रखूंगी. ","मैं खुश हो गया. मैडम भी मुझसे खुश थीं. मैं उनकी खूब सेवा करता था. अब तो मैं मैडम के बगल वाले कमरे में ही रहने लगा था. ","दोस्तो, कैसी लगी मेरी चुदाई की कहानी … मुझे कमेंट्स करके जरूरी बताना. ","लेखक की पिछली कहानी: ट्यूशन टीचर के घर स्टूडेंट की चुदाई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई","href":"http://ट्यूशन टीचर के घर स्टूडेंट की चुदाई"},{"title":"गर्लफ्रेंड की सहेली और अम्मी की चूत चुदाई","href":"https://www.freesexkahani.com/sali-sex/girlfriend-saheli-ammi-chut/"},{"title":"भाभी की चूत का भोसड़ा बनाया-1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-bhosda-1/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"नौकरानी ने लंड चूस कर मजा दिया","href":"https://www.freesexkahani.com/xxx-kahani/erotic-blowjob-sex-story/"},{"title":"खिलौना शोरूम की मालकिन संग सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex/"}]}