{"Title":"सहेली की शादी में मेरी चुत चुद गई-2","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"18-03-2020","views":"172,280","description":["इस सफ़र में मुझे तो बहुत मज़ा आया. ये मेरे लिए एक मस्त यादगार सफ़र था. इस बार मेरी बहुत से लौड़ों, शायद एक दर्जन से भी ज्यादा, से चुदाई हुई थी.","मेरी इस मस्ती भरी हॉट सेक्स कहानी के पहले भाग\nसहेली की शादी में मेरी चुत चुद गई-1\nमें आपने अब तक पढ़ा कि मैं अपनी सहेली की शादी में गई थी. पहले तो ट्रेन में मैं दो लोगों से चुदी. फिर शादी के कार्यक्रम में मेरा दिल दारू पीने को किया तो मैंने एक वेटर को अपने मम्मों की झलक दिखा कर दारू लाने के लिए कहा. तो वो मेरे लिए एक गिलास में नीट दारू भर लाया. वो साथ में एक खाली गिलास और पानी की बोतल भी ले आया था. ","अब आगे:","मैंने उसे खाली गिलास के लिए मना कर दिया और वो पूरा नीट दारू से भरा गिलास अपने होंठों से लगा लिया. नीट दारू पीने के साथ ही मुझे सब कुछ घूमता सा दिखाई देने लगा. मुझे पर मस्ती चढ़ गई थी. अब मैं एकदम मस्त होकर शादी में आई भीड़ के बीच घूमने लगी.","उसी समय मुझे बहुत ज़ोर से बाथरूम लगी तो मैं टेंट के पीछे सबसे सन्नाटे वाले एरिया में आ गयी. वहां सामने एक कॉमन बाथरूम बना था. मैं उसमें जाकर हल्की हो गई.","अब मुझे नशे के साथ साथ सेक्स का भी मन करने लगा. मैंने अपने ब्लाउज से दोनों चूचियों को आधा बाहर निकाल कर दबाना शुरू कर दिया और दीवार के सहारे खड़े होकर नीचे से साड़ी उठा कर अपनी बुर में उंगली करने लगी.","चुत में उंगली करते ही मेरे मुँह से बस ‘उफफ्फ़ … अहह … उमाहह..’ की आवाजें निकलने लगी. मैं हस्तमैथुन का मज़ा लेने लगी. अपनी चुत में उंगली करने में मैं इतनी ज़्यादा उत्तेजित हो गई थी कि मैं वॉशरूम का दरवाज़ा ही बंद करना भूल गयी थी.","मैंने कुछ देर तक आंख बंद करके अपनी बुर में ज़ोर ज़ोर से उंगली की और कुछ देर बाद झड़ गयी. झड़ने के बाद मुझे थोड़ी राहत मिली, तो मैंने आंख खोल कर देखा. मेरे सामने वही वेटर खड़ा था, जो अपने मोबाइल से मेरी वीडियो रेकॉर्डिंग कर रहा था.","मैं उसको देख कर एकदम से चौंक गयी और अपने कपड़े सही करते हुए उस पर थोड़ा गुस्सा होकर उसको डांटने लगी.\nमैंने उससे कहा- तुम यहां क्या कर रहे हो? और ये मोबाइल मुझे दो, दिखाओ क्या रिकॉर्ड किया है? अभी मैं बाहर जा कर सबको बता दूँगी कि तुमने अपने मोबाइल से मेरी रेकॉर्डिंग की है.","मेरी बात पर वो वेटर थोड़ा मुस्कुराया और बोला- क्या बताओगी आप . … कि आप यहां क्या कर रही थीं?\nउसकी इस बात को सुनकर मैं एकदम से चुप रह गयी.","वेटर मेरे पास आया और बोला- देखिए मैडम, आपकी सब करतूत मेरे पास है. अब आप वही करो जो मैं कहता हूँ. तो मैं इस वीडियो को डिलीट कर दूँगा.\nमैं बेबस सी चुपचाप खड़ी थी.","तभी वो मेरे और पास आया और मेरे खुले हुए मम्मों को पकड़ कर दबाने लगा.\nमैं- प्लीज़ मुझे छोड़ दो … जाने दो.\nवेटर- साली छिनाल … चुप बैठ … बहुत ज़्यादा गर्मी है तेरे में … लगता है तेरा आदमी तुझे शांत नहीं कर पाता है?\nमैं उससे झूठी मिन्नतें कर रही थी कि मुझे छोड़ दो.","उसने मेरे दोनों मम्मों को पूरा बाहर निकाला और उनको बारी बारी से खूब चूसा और दबाया. फिर उसने अपनी पैंट में से लंड बाहर निकाल कर मुझसे चूसने को कहा. ","मैं फिर बोली- प्लीज़ मुझे जाने दो.","लेकिन उसने मुझे नीचे किया और मेरे मुँह में अपना लंड डाल दिया और लंड चूसने के लिए कहने लगा. उसका लंड 5 इंच का ही था, तो पहले कुछ देर मैं नाटक करती रही. फिर कुछ देर बाद मैं नीचे ठीक से बैठ कर उसका लंड खुद से बढ़िया तरीके से चूसने लगी. ","वो मस्त होकर बोला- आह … खूब प्यार से चूस मेरी रंडी साली … बड़ी मस्त माल है तू.","कुछ देर तक अपना लंड चुसवाने के बाद उसने मुझे खड़ा किया. फिर से मेरी चूचियों को दबाया और चूसा. फिर मुझे दीवार से टिका कर मेरा एक पैर अपने साथ से पकड़ कर ऊपर कर दिया, जिससे मेरी चूत का मुँह खुल गया. उसने अपना लंड मेरी चूत में डाल दिया और अन्दर तक पेलता चला गया. मुझे उसके छोटे मगर मोटे लंड से बड़ी राहत मिल गई थी. ","पहले तो उसने मुझे धीरे धीरे चोदा, फिर स्पीड में चोदने लगा. उसका लंड छोटा था … लेकिन उसमें स्टॅमिना बहुत था. ","कुछ देर यूं ही चोदने के बाद उसने मुझे उल्टा किया और मुझे खड़े खड़े घोड़ी बनने को कहा. मैं कुतिया बन गई … तो उसने पीछे से अपना लंड मेरी चूत में डाला और मुझे फिर से चोदना शुरू कर दिया. साथ ही उसने अपने दोनों हाथों से मेरे दोनों मम्मों को पकड़ा और जोरों से दबाते हुए मसलने लगा. ","मुझे उससे चुदवाने में बड़ा मजा आ रहा था.","हम दोनों चुदाई में इतने मगन थे कि हम लोगों को ये नहीं याद रहा था कि दरवाज़ा खुला रह गया है.\nजब मेरी धुंआधार चुदाई हो रही थी, तभी एक और वेटर वहां पर अन्दर आ गया.","वो मूतने आया था लेकिन हमारी चुदाई देख कर वो कड़क आवाज में बोला- ये सब क्या हो रहा है?\nफिर उसने पीछे वाले वेटर को देखा और बोला- सुरेश साले तुम?","वो दोनों एक दूसरे को जानते थे, मैं बेशर्मों की तरह आधी नंगी उस वेटर का लंड अपने अन्दर लिए ये सब देख रही थी. ","तभी वो सामने वाला वेटर भी मेरे पास आया और बोला- क्या मैं भी आपको चोद लूं?\nमैं कुछ नहीं बोली.","मेरी मूक सहमति जानकर वो भी मेरी चूचियों को दबाने और पीने लगा. कुछ देर बाद उसने अपना लंड निकाल कर मेरे सामने कर दिया. उसका लंड 7 इंच का था … मुझे बड़ा लंड देख कर मजा आ गया. उधर पीछे वाला वेटर मुझे चोदे जा रहा था. मैंने उस वाले वेटर का लंड अपने मुँह में लेकर चूसना शुरू कर दिया.","कुछ देर ऐसे ही चुदाई करने के बाद पहले वाला वेटर मेरी चुत से लंड निकाल कर हट गया और दूसरा वाला वेटर मेरे पीछे आकर मेरी गांड के छेद पर अपना लंड सैट करने लगा. उसने एक ही झटके में अपना सात इंच का लंड मेरी गांड के अन्दर पेल दिया और मुझे चोदने लगा. ","उधर पहले वाला वेटर सामने से मेरी बुर में अपना लंड डाल कर चोद रहा था. मैं सच बताऊं, तो मुझे अपने दोनों छेदों में लंड लेकर बहुत मज़ा आ रहा था. दो अंजान मर्द मुझे धकापेल चोद रहे थे और मैं उन दोनों से एक साथ चुद कर मजा ले रही थी. वो दोनों बस मुझे एक रंडी की तरह चोद रहे थे. ","कुछ देर की चुदाई के बाद पहले वाला वेटर मेरी चुत में ही झड़ गया और बाहर चला गया. दूसरे वाले वेटर ने मुझे कुछ देर तक चोदा और अपना सारा माल मेरे मुँह में झाड़ कर चला गया. ","उन दोनों से चुदने के बाद मैं हांफते हुए खुद को ठीक करने लगी. मैंने अपने सारे कपड़े और बाल, चेहरा आदि सब ठीक किया और बाहर आ गयी. ","तभी मुझे याद आया कि उसके पास मेरी वीडियो थी, जो जल्दी जल्दी में मैं उससे डिलीट करवाना भूल गयी. मैंने उसको बहुत खोजा, लेकिन वो नहीं मिला.","अब मैं अपनी फ्रेंड के पास आ गयी. उधर सारे रीति रिवाज़ हो चुके थे और विदाई का टाइम हो गया था. मैं भी उसी के साथ थी. ","विदाई के समय सब रोने लगे. मुझे भी आंसू आ गए. वो कार में बैठ गई.\nउसी समय दूल्हे की मम्मी ने बोला- कोई दुल्हन के साथ नहीं चलेगा क्या?\nउनकी बात का मतलब था लड़की की बहनें साथ जाती हैं, लेकिन उसकी तो कोई बहन ही नहीं थी. ","सहेली की मम्मी मुझसे बोलीं- बेटा अगर तुमको कोई दिक्कत ना हो, तो तुम साथ में चली जाओ.\nमैं जाने को रेडी हो गयी.","मैं आगे ड्राइवर के साइड वाली सीट में बैठ गयी और दूल्हा दुल्हन दोनों पीछे की सीट पर बैठे थे. शाम तक मैं सहेली की ससुराल वाले घर आ गयी. उसके यहां के सब रीति रिवाज़ हो रहे थे. ","मैं बहुत थक चुकी थी, तो मैंने दूल्हे की मम्मी से ये बोला, तो उन्होंने मुझे एक छोटी लड़की के साथ गेस्ट रूम में भेज दिया. वो गेस्ट घर के पीछे था. मैंने वहां पहुंच कर देखा कि उनके घर के सब आदमी वहां बैठ कर दारू पी रहे थे. उन सबने मुझे बहुत ध्यान से देखा. उस लड़की ने मुझे कमरे तक छोड़ दिया और वो वापस चली गयी.","उस जगह पर शायद मैं अकेली औरत थी. उधर ही उनके घर से सभी मर्द दारू पी रहे थे. मैंने अन्दर कमरे में जाकर अपने सारे कपड़े उतारे और बाथरूम में जाकर शावर लिया और तौलिया बांध कर बाहर आ गयी. मेरे कमरे का दरवाज़ा हल्का सा खुला था, मैंने लॉक नहीं किया था. वो दरवाजा थोड़ा खुल गया था. जब मैं तौलिया बंद कर बाथरूम से निकली तो मैं सामने से साफ़ दिख रही थी. ","मेरी तौलिया भी इतनी छोटी थी कि मेरे आधे मम्मे ही बंध सके थे. नीचे से बस मेरी गांड तक आ रही थी.","जब मैंने शीशे में देखा तो पाया कि सामने वाला आदमी मुझको देख रहा था. मुझे सनसनी होने लगी और मैं जानबूझ कर झुक झुक रेडी होने लगी, जिससे पीछे से मेरी पूरी नंगी गांड दिख रही थी. मैं शीशे के सामने खड़ी हो कर कंघी करने लगी. तभी उस आदमी ने पीछे से आकर मुझे पकड़ लिया.","मैंने उससे बोला- अरे ये आप क्या कर रहे हैं.\nवो बोला- चुप साली छिनाल … रंडी है तू साली!\nउसके मुँह से दारू की बहुत तेज महक आ रही थी. वो नशे में पूरा टल्ली था. ","मैंने भी ज़्यादा नाटक नहीं किया और उसका विरोध करना बंद कर दिया. उसने सीधे मुझे बेड पर पटक दिया और मेरी तौलिया को खींच दिया. मैं उसके सामने पूरी नंगी हो गई थी.","उसने मेरे पूरे बदन को चूमा और चाटा और फिर मुझे लंड चूसने का कहा. मुझमें मस्ती भरी पड़ी थी, मुझे तो सनसनी हो ही रही थी, मैंने झट से उसका लंड चूसना शुरू कर दिया. फिर उसने मेरी टांगें फैला दीं और मुझे पर चढ़ गया. उसने खचाक से अपना लंड मेरी चुत में पेला और मुझे धकापेल चोदने लगा.","कुछ देर तक चोदने के बाद उसने अपना सारा माल मेरी चूत में ही छोड़ दिया और जाने लगा.","वो अपनी पैंट पहनते हुए बोला- साली रांड अभी ऐसे ही लेटी रहना … अभी बारी बारी से तुझे सब आकर चोदेंगे. ","मैं बस अपनी अपनी चुत में उंगली करके उसका माल निकाल कर चाटने लगी.","उसके जाने के बाद दूसरा आया और मेरी चुत को चोदने लगा. ऐसे ही करते करते पूरे 8 लोग उस दिन मेरे ऊपर एक एक करके चढ़ते रहे और मेरी चुत का भोसड़ा बनाते रहे. ","मैं बस किसी रंडी खाने की रांड की तरह पड़ी रही. किसी ने मेरी गांड मारी … तो किसी ने चूत चोदी. सबने मेरे पूरे शरीर पर हर जगह पर अपना माल गिराया था. मेरी चूचियां और गांड एकदम लाल हो गए थे. वो सब दारू के नशे में थे. सबने मुझे जंगलियों की तरह चोदा था. आज पहली बार इतने लंड खाकर मेरी चुत बड़ी खुश थी. इतने लंड से एक साथ चुदवाने का ये मेरा पहला अनुभव था.","बस मुझे दारू पीने की तलब लग रही थी. मैंने आखिरी वाले से कहा तो उसने एक आधी बोतल मुझे ला कर दे दी.\nमैं नीट दारू पीकर सो गई. मैं थक कर सो गई. कब रात हुई और कब सुबह हुई मुझे कुछ होश ही नहीं रहा.","जब अगले दिन सुबह मैं उठी, तो मेरे कमरे में पहले से एक सूट रखा था. तभी मेरी फ्रेंड का कॉल आया कि तुम्हारी फिटिंग का यहां घर में सूट था, तो तुझे भिजवा दिया है. तू जल्दी से तैयार हो कर आ जा … यहीं साथ में नाश्ता करते हैं.","मैं जल्दी से नहा धो कर कपड़े पहन कर तैयार होने लगी. वो कपड़े बहुत ज़्यादा फिटिंग के थे, जिसमें से मेरे बूब्स काफ़ी ज्यादा दिख रहे थे. मैं तैयार हो कर सीधे अपनी फ्रेंड के रूम में चली गयी और कुछ देर हम दोनों ने बातें की.","फिर एक लड़की हम दोनों को बुलाने आई- बाहर आकर नाश्ता कर लीजिए. ","हम दोनों बाहर आई तो एक बड़ी सी टेबल सजी थी, हम दोनों वहीं बैठ गयी.","मैंने देखा कि वो सब आदमी मेरे सामने बैठे थे, जिन्होंने मुझे कल खूब चोदा था. ","सब मुझे स्माइल दे रहे थे. मैंने भी मस्ती में आंख दबा कर मुस्कान दे दी. ","फिर उसकी मम्मी ने सबसे मेरा इंट्रो करवाया. उनमें से कोई मेरी सहेली का ससुर था, कोई देवर, कोई जीजा … सब कोई घर के ही सदस्य थे. ","कुछ देर बाद हम दोनों वहां से उसके कमरे में आ गए और उसी दिन मेरी सहेली की विदाई हो गई. मैं उसी के साथ उसके पीहर आ गई. इधर मेरा सारा सामन रखा था.","मैं शाम को ट्रेन से अपने घर के लिए निकल आई. ट्रेन में मेरी कामुक निगाहें फिर से किसी लंड की तलाश करने लगी थीं.","इस सफ़र में मुझे तो बहुत मज़ा आया. ये मेरे लिए एक मस्त यादगार सफ़र था. इस बार मेरी बहुत से लौड़ों, शायद एक दर्जन से भी ज्यादा, से चुदाई हुई थी.","तो यारो, आप सभी को मेरी मस्ती भरी हॉट सेक्स कहानी कैसी लगी … प्लीज़ मुझे मेल करें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"},{"title":"पेट और चूत की आग ने रंडी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/pet-chut-ki-aag-randi/"},{"title":"मेरी बिगड़ैल मॉम और उनकी चुदासी सहेली","href":"https://www.freesexkahani.com/antarvasna/mom-chudasi-saheli/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Gandi Kahani","Hindi Desi Sex","Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-4","href":"https://www.freesexkahani.com/antarvasna/train-safar-shauhar-4/"},{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"},{"title":"दुनिया ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/randi-gaand-chudai/"},{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"}]}