{"Title":"सहेली के इंतजार में चुद गई उसके यार से-1","author":{"name":"पीहू","href":"https://www.freesexkahani.com/author/pihu/"},"date":"01-05-2020","views":"129,828","description":["मैं बहुत सेक्सी हूँ. दिन में मैं घर में अकेली होती हूँ तो मेरी एक सहेली एक दिन पूछने लगी कि क्या वो मेरे घर अपने यार को बुला कर चुदाई करवा ले. मैंने हाँ कर दी. उसके बाद क्या हुआ?","मेरे प्रिय दोस्तो, मैं आपकी प्रियंका अपने जीवन की एक सच्ची कहानी आपके सामने लाई हूं\nमेरा नाम प्रियंका है. मेरा फ़िगर 32 30 32 है. मैंने शुरू से ही अपने शरीर पर बहुत मेहनत की है जिससे लड़के मुझे देखकर आह भरने लगते हैं.","बात उस समय की है जब मैं कॉलेज में पढ़ती थी. कॉलेज में मेरी 2 सहेली हुआ करती थी जिनमें से एक जिसका नाम अल्पना था. वो मेरी क्लोज फ्रेंड थी, अक्सर मेरे घर आया करती थी.\nमेरे घर में मेरा अलग रूम था जिसका रास्ता सीधा बाहर से भी है. मेरे घर अक्सर मेरे मम्मी पापा नहीं हुआ करते थे जिससे मैं घर में अकेली रहती थी.","कॉलेज में मेरा भी बॉयफ्रेंड था जिसे मैं मिलने के लिए अपने घर ही बुलाती थी. इन सब के बारे में मैं अपनी सहेलियों को बता देती थी. कभी 2 तो मैं उन्हें बतौर सुरक्षा के लिए बुला लेती जिससे अगर घर वाले आ रहे हों तो पता चल सके।","एक दिन मेरी फ्रेंड अल्पना बोली- यार एक हेल्प कर दे!\nमैंने बोला- क्या हेल्प चाहिए?\nतब उसने बोला- मेरा बॉयफ्रेंड मिलने को बोल रहा है लेकिन जगह नहीं मिल रही. क्या तू मुझे अपने घर मिलने देगी?\nउसका बॉयफ्रेंड भी हमारा क्लासमेट ही था इसलिए वो मेरा भी फ्रेंड था. उसका नाम विवेक था, बहुत स्मार्ट बन्दा था.","फिर मैंने सोचा कि सहेली है तो हेल्प तो करनी ही पड़ेगी.\nलेकिन मेरे शैतानी दिमाग में एक विचार आया. तो मैंने उसके सामने एक शर्त रख दी।\nशर्त कुछ ऐसी थी कि तू जो कुछ भी करेगी, वो मैं देखूंगी बस. तेरे बॉयफ्रेंड को पता नहीं चलेगा।","पहले तो उसने मना कर दिया. लेकिन फिर कुछ टाइम बाद वो बोली- ठीक है, शर्त मंजूर है।","मैं चाहती तो ये सब बिना बताए भी कर सकती थी लेकिन मेरे दिमाग में अल्पना को लेकर कुछ नहीं था बल्कि मैं उसके बॉयफ्रेंड का हथियार देखना चाहती थी. और साथ ही अपनी सहेली को धोखे में नहीं रखना चाहती थी.","अगले दिन दोपहर के समय अल्पना मेरे घर आ गई औऱ मुझे बोली- बुला लूं? कोई दिक्कत तो नहीं है?\nमैंने बोला- बुला ले, कोई टेंशन नहीं है. आराम से मजे कर … मस्त चुदाई करवा।","फिर उसने विवेक को फ़ोन किया- आ जाओ।\nकुछ समय बाद विवेक अपनी बाइक से आया जो उसने मेरी बतायी हुए जगह पर लगा दी.","फिर मैंने उसे अंदर बुला लिया. उसने मुझे एक बड़ी वाली टॉफी दी जो मुझे बहुत पसंद थी.\nमैंने उसे थैंक्स बोला. उसने भी मुझे रिप्लाई में थैंक्यू बोला और आगे बोला- आपकी वजह से मैं अपनी गर्लफ्रेंड से मिल पा रहा हूँ.","फिर मैंने उन्हें अपना रूम दे दिया और मैं रूम के बाहर खिड़की पर आ गई जिसमें से मैंने थोड़ी सी ऐसी जगह बना दी थी कि अंदर का सब दिख सके।","अंदर से एकदम से ही चूमा चाटी की आवाजें आने लगी. आवाज़ सुनकर मैं अंदर देखने लगी. मुझे लाइव शो दिखने वाला था.","लेकिन मैंने अभी तक आपको अल्पना का फ़िगर नहीं बताया. उसका फ़िगर 30 30 32 था. उसके बूब्स बहुत छोटे थे लेकिन अल्पना सुंदर दिखती थी. कोई भी लड़का उसे चोदना चाहे, ऐसा माल थी।","फिर मैंने देखा उन दोनों में चुम्बन के बाद धीरे धीरे कपड़े उतारना शुरू हो गए. फिर विवेक ने अल्पना को बेड पर पटक दिया और उसे उल्टा कर उसकी ब्रा खोल दी. वो मेरी सहेली के बूब्स दबाने लगा और साथ ही उसका एक बूब्स मुँह में लेकर पीने लगा.","इसके बाद एक हाथ अल्पना की चड्डी में डालकर वो मेरी सहेली की चूत को सहलाने लगा. कुछ देर बाद विवेक ने अपना अंडरवीयर उतार दिया और उसका काला बड़ा लण्ड एकदम मेरी आँखों के सामने आ गया जो कि बहुत मोटा और लंबा था.","अब विवेक ने अल्पना के सिर को पकड़ कर नीचे झुका दिया और लण्ड को मुंह में लेने को बोल रहा था. अल्पना ने भी लण्ड को अच्छे से लॉलीपॉप जैसे चूसना चालू कर दिया.\nकुछ देर बाद विवेक ने एक कंडोम पैकेट निकल कर अपने लण्ड पर चढ़ाया और अपना की चूत पर घिसने लगा. फिर अचानक उसने अपना लंड मेरी सहेली की चूत के अंदर डाल दिया जिसे अल्पना की चीख निकल गई जो कि मुझे बाहर सुनाई दे रही थी.","ऐसे ही उनके बीच करीब 20 मिनट चुदाई चली. लेकिन जब विवेक ने अल्पना को घोड़ी बनने को बोला था तो पोजीशन कुछ ऐसी थी कि जहाँ खिड़की से में देख रही थी. वहां जस्ट सामने अल्पना घोड़ी बनी और विवेक पीछे से उस पर चढ़ गया.","विवेक मेरी सहेली की चुदाई कर रहा था कि अचानक उसने खिड़की की तरफ देखा. जिससे मेरी और उसकी नजर मिल गई. उस समय तक मैं भी चुदाई देखते 2 इतनी गर्म हो चुकी थी कि मुझे पता नहीं क्या हुआ मैं वहाँ से हटी नहीं बल्कि मैंने उसे इशारे से आँख मार कर लगे रहने का बोल दिया.","उसने भी उतेजना में चुप होने का इशारा कर दिया. मतलब वो चाहता था कि मैं चुपचाप सब देखती रहूँ।","करीब 10 मिनट बाद विवेक का वीर्य निकल गया फिर उन दोनों में चुम्बन, लिपटा लिपटी और बूब्स प्रेम चलता रहा.\nफिर मैं वहाँ से हट गई और कॉफी बनाने चली गई.","उन दोनों ने करीब 20 मिनट बाद दरवाजे खोले. मैंने विवेक और अल्पना को कॉफी आफर की. लेकिन विवेक मुझसे आँखें चुरा रहा था.\nपता नहीं क्यों?\nकॉफी पीने के बाद विवेक चला गया।","फिर अल्पना और मेरी बात हुई।\nअल्पना- थैंकयू यार … आज मैं तेरी वजह से मिल पाई!\nमैं- ओये मेडम …सिर्फ मिल पाई या ये बोलो कि चुद गई।\nअल्पना- अरे यार … तू भी! अरे मैं तो भूल गई तूने देखा या नहीं?","मैं चाहती तो झूठ बोल सकती थी लेकिन मैंने नहीं बोला, और बता दिया- मेरी दोस्त, तेरी लाइव चुदाई देख ली. कैसे मजे से लण्ड ले रही थी टू चूत औऱ मुँह में! बड़ी चुड़ैल है तू … कितने मजे से ले रही थी.\nअल्पना- हम्म … जैसे तू बहुत दूध की धुली है? तू भी तो अपने बॉयफ्रेंड का मजे से लेती है।","मैं- अच्छा अच्छा सुन … तेरे बॉयफ्रेंड का लण्ड बहुत मस्त है. तुझे मजा आ गया होगा।\nअल्पना- नजर मत लगा! मज़ा तो बहुत आ गया!","ऐसे ही मैं अपने घर अपनी दोनों सहेली को उनके बॉयफ्रेंड से मिलवा देती. इसमें मुझे एक फायदा था कि मुझे लाइव ब्लू फिल्म देखने को मिल जाती. साथ ही गप्पें मारने को मिल जाती।","एक दिन मैंने अल्पना को फ़ोन किया- कोई नहीं है घर पर … तू आ जा अगर मिलना हो तो! क्योंकि मेरा बॉयफ्रेंड आज है नहीं!\nतो उसने बोला कि वो 30 मिनट बाद आएगी. और वो अपने बॉयफ्रेंड विवेक जो कि मेरा भी क्लासमेट दोस्त था उसे आने को बोल दे रही रही है।","उस टाइम 1 बजे का टाइम था. गर्मियों के दिन थे. विवेक आ गया जिसे मैंने आने घर अंदर बुला लिया।","विवेक हर बार की तरह मेरे लिए चॉकलेट लाया था, उसने मुझे दी. मैंने थैंक्स बोला.\nफिर विवेक पूछने लगा- अल्पना कहाँ है?\nमैं- अभी आई नहीं है,, आने वाली होगी. आओ अंदर आओ!\nविवेक- मुझे बोल रही थी कि 1 बजे पहुँच जाऊंगी.\nमैं- आने वाली होगी. सब्र कर लो. क्यों सब्र नहीं हो रहा क्या? लो पानी पियो. कॉफी या चाय लोगे?\nविवेक- अभी नहीं, मिलने के बाद ले लेंगे.\nमैं- क्यों? मिलने के बाद क्यों?\nविवेक- मिलने के बाद थोड़ी फ्रेशनेस आ जायेगी पीने से!","मैं- अच्छा तो फिर वाइन के भी शौकीन हो तुम?\nविवेक- हाँ कभी कभी ले लेता हूं. हाँ लेकिन अल्पना को मत बोलना!\nमैं- मैं क्यों बोलूंगी? तुम मेरे भी तो दोस्त हो.","फिर मैंने उसकी दी हुई चॉकलेट उसी को आधी आफर की.\nविवेक- अच्छा तो चॉकलेट खिलाकर विश्वास बताना चाहती हो?\nमैं- जी नहीं. विश्वास तो आप कर सकते मुझ पर … मैं नहीं बोलूंगी अल्पना से!\nविवेक- हाँ मुझे तुम पर बहुत विश्वास है. और एक बार एडवांस में थैंक्स जो तुम मुझे मिलने के लिए जगह देती हो!\nमैं- कोई बात नहीं यार … तुम मेरे दोस्त हो. उतना तो में कर सकती हूं. आज लेकिन मैंने तुम्हारी और अल्पना की वजह से अपने बॉयफ्रेंड को नहीं बुलाया मिलने!\nये मैंने झूठ बोल दिया.","विवेक- अच्छा बुला लेती ना यार! वैसे मुझे लगा कि तुम्हारा बॉयफ्रेंड नहीं होगा. और फिर अल्पना ने भी नहीं बताया कभी?\nमैं- हाँ, अभी नया ही बना है. इसलिए नहीं बताया होगा अल्पना ने! वैसे तुम्हें क्यों लगा ऐसा कि मेरा बॉयफ्रेंड नहीं होगा? मुझसे क्या कमी है?\nविवेक- अरे सॉरी बाबा … मेरा वो मतलब नहीं था. तुम तो बहुत अच्छी हो, गुड लुकिंग हो, सेक्सी हो. बस मुझे लगा …\nमैं- क्या बस बताओ न?\nविवेक- गुस्सा तो नहीं होओगी?\nमैं- नहीं होऊँगी. तुम भी मेरे दोस्त ही हो. क्यों डर रहे हो? बताओ?","विवेक- अरे उस दिन तुम मेरी और अल्पना की चुदाई छिपकर देख रही थी तो लगा शायद तुम्हारा बॉयफ्रेंड नहीं है. इसलिए!\nमैं- ओह … मैंने सोचा तुम भूल गए होंगे उस बात को! लेकिन तुम तो गलत ही सोच रहे।\nविवेक- मैं ऐसे किसी बात को नहीं भूलता प्रियंका जी. एक बात पूछूँ अगर बुरा न लगे तो?","मैं- बोलो यार … अब क्या बुरा मानना.\nविवेक- उस दिन वाला शो पूरा देखा था या फिर …\nमैं शर्मा गई और नीचे सिर करके बोल दिया- फुल लाइव देखा था।\nविवेक- ये तो चेटिंग है अपने दोस्तों के साथ!","मैं- क्या यार … तुम्हें क्या प्रॉब्लम हुई? बस मैं तो अल्पना की आवाज़ सुनकर आई थी. बिचारी इतनी जोर से चीखी तो आना पड़ा.\nविवेक- अच्छा … अभी तो बोल रही थी फुल देखा?\nमैं- हाँ उसके बाद फुल ही देखा था मैंने!\nविवेक- अच्छा कैसे लगा? आपकी सहेली की सेवा कैसी की मैंने?\nमैं- सेवा की या चीख निकाल दी तुमने उसकी?\nविवेक- मैं क्या करता … अब उसकी है ही छोटी तो चीख तो निकलेगी ही।","मैं- अच्छा उसकी छोटी है या आपका ही बड़ा है?\nअचानक मेरे मुंह से निकल गया.\nफिर मैंने मुंह पर हाथ रखकर सॉरी बोला.\nविवेक- इट्स ओके … कोई बात नहीं, चलता है इतना तो. वैसे भी तुम मेरी गर्लफ्रेंड की सहेली हो तो मेरी साली हुई और मेरी क्लासमेट भी. तो इतना तो चलना चाहिए. वैसे ना … उसकी हर चीज छोटी है, और फिर मेरा इतना भी बड़ा नहीं है।","मैं नीचे सिर किये हुए बोली- हर चीज से मतलब क्या है? मैंने सब देखा है उसका!\nविवेक- अच्छा तुमने देखा है तो तुम्हें पता ही होगा. मेरा मतलब उसके बूब्स भी छोटे हैं.","विवेक के मुंह से बूब्स सुनकर मुझे भी अलग ही फीलिंग आई जैसे कुछ होने वाला हो.","फिर मैं बोली- उनको बड़ा करना तो तुम्हारी जिम्मेदारी है. और इतने छोटे भी नहीं हैं.\nविवेक- तुमसे तो छोटे ही हैं. और जब मिलते हैं तो मैं मेहनत करता हूं कि बड़े हो जायें.","मैं अपने बूब्स की तारीफ सुनकर शॉक भी हुई और अच्छा भी लगा.\nलेकिन मैं बस इतना बोल पाई- मेरे कब देख लिए तुमने? और मैंने देखा है कि कितनी मेहनत करते हो तुम.\nविवेक- अरे प्रियंका, दिख जाते हैं. ऊपर से ही समझ आ जाता है कि कितने बड़े हैं और मेहनत कैसे की जाती है.","मैं- अच्छा … तुम तो बड़े खिलाड़ी निकले. तुम तो लड़कियों की बूब्स का साइज भी ऊपर से ही समझ जाते हो. टेलर हो क्या?\nविवेक- टेलर नहीं तो क्या … समझ जाते हैं. आप क्या समझ रही हो? आप ही सबका सब कुछ देख लो? अपना कुछ …\nमैं- मतलब क्या है तुम्हारा?\nविवेक- कुछ नहीं. गुस्सा मत हो. बस मैं तो ये बोल रहा था कि उस दिन आपने मुझे पूरा न्यूड देख लिया और अपना सब छुपाती हो. ये तो चीटिंग हुई ना?","मैं- अब मैं इतनी हेल्प करूँगी तो कुछ तो एडवांटेज लूँगी.\nविवेक- अच्छा ये तो गलत बात हुई. तुम हमारी मजबूरी का फायदा ले रही हो!\nमैं- ऐसा नहीं यार. मैं किसी की मजबूरी का फायदा नहीं लेती.\nविवेक- ऐसा ही है. अगर ऐसा नहीं है तो हिसाब बराबर होना चाहिए.\nमैं- कैसा बराबर होना चाहिए? ","विवेक- यही कि तुमने मुझे अल्पना को चोदते देखा है. मैं तो तुम्हें देख नहीं सकता. तो तुमने मेरे वो देख लिया तो मुझे भी तुम अपना …\nइतना बोलते बोलते रुक गया.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: सहेली के इंतजार में चुद गई उसके यार से-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली के इंतजार में चुद गई उसके यार से-2","href":"https://www.freesexkahani.com/xxx-kahani/saheli-yaar-chudai-2/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-2","href":"https://www.freesexkahani.com/antarvasna/american-dost-biwi-chudai-2/"},{"title":"गैर मर्द से चुदाई की चाह","href":"https://www.freesexkahani.com/indian-sex-stories/gair-mard-chudai-chah/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi/"}]}