{"Title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","author":{"name":"पीहू","href":"https://www.freesexkahani.com/author/pihu/"},"date":"16-04-2020","views":"96,515","description":["मेरी क्लास में एक स्मार्ट लड़के से मुझे देखते ही प्यार हो गया. मैंने खुद उसे प्रोपोज़ किया लेकिन उसने मना कर दिया. उसकी दोस्ती मेरी सहेली से हो गयी तो मैं जल गयी.","दोस्तो, मेरा नाम प्रियंका है. मेरी उम्र 24 साल है. मेरा फिगर 32 30 32 है.","बात उस समय की है जब मैंने अपने ग्रेजुएशन के फर्स्ट ईयर में एड्मिशन लिया। मेरी दोस्ती बाहर से पढ़ने आई एक लड़की से हुई जिसका नाम सोना था. वो बहुत ही हँसमुख लड़की थी. कुछ ही दिनों में मेरी उससे बहुत अच्छी दोस्ती हो गई. हमारा 3 लड़कियों का ग्रुप था जिसमें हमारी एक और दोस्त अल्पना थी। ","क्लासेज शुरू ही हुई थी कि कुछ दिनों बाद मेरी क्लास में एक स्मार्ट लड़का आया जिसका नाम सनी था. वह बहुत ही सीरियस नेचर का लड़का था जिससे मुझे पहली ही बार में प्यार हो गया. लेकिन मैं लड़की थी तो कैसे अपने दिल की बात कह सकती थी उसे जिसे मैं जानती भी नहीं थी।","मेरी फ्रेंड सोना से मैंने बोला- यह लड़का कौन है, इसके बारे में कैसे पता चलेगा?\nतो उसने बोला- लड़का तो मस्त है. क्यों तुझे पसंद है क्या?\nतो मैंने बोल दिया- नहीं यार … बस ऐसे ही!","कुछ दिनों बाद कॉलेज में चुनाव होने थे जिसमें प्रत्येक क्लास से एक CR चुना जाना था. जिसमें हमारी क्लास से सनी ने अपने लिए पर्चा भरा चुनाव में वोट के लिए.\nपहली बार उससे मेरी बात तब हुई जब उसने हमसे वोट के लिए कहा. उस समय हम तीनों सहेलियां साथ थी.","चुनाव वाले दिन हमने उसे बेस्ट ऑफ लक बोला.\nमेरी सहेली सोना उसे बोली- आप ही चुनाव जीतोगे.\nजिस पर उसने धन्यवाद बोला. साथ ही उसने मेरी सहेली की तरफ हाथ आगे किया.\nमेरी फ्रेंड सोना ने उससे हाथ मिलाया. मेरी हिम्मत नहीं हुई कि मैं हाथ मिलाऊँ. लेकिन उस टाइम मुझे मेरी सहेली से बहुत ईर्ष्या हुई कि इसने उसे क्यों टच किया।","खैर इसी तरह चुनाव सनी जीत गया क्योंकि उसकी राजनीति में बहुत रुचि थी. साथ ही बहुत अच्छा नेचर था, वो कॉलेज छात्रसंघ अध्यक्ष बन गया।","इसी तरह क्लासेज चलती रही और वो हम रोज मिलते. वो मेरी सहेली की तरफ ज्यादा अट्रेक्ट हो रहा था. मुझे जब ऐसा लगा कि वो सोना को पसंद करता है तो मैंने सोना से बोल दिया कि मैं सनी को पसंद करती हूं. तू उससे ज्यादा मत बोला कर!\nतो उसने बोला- मैं तो दोस्त की तरह बोलती हूँ. तू पसन्द करती है तो बोल दे उसे?","पूरे कॉलेज में उसका जलवा था. वो चाहता तो कॉलेज की कोई भी लड़की पटा लेता लेकिन सनी बहुत सीरियस लड़का था और राजनीति में रुचि होने के कारण ज्यादा ध्यान कॉलेज के कामों में रहता था.\nऐसे ही पहला साल निकल गया. बस हम दोस्त बन पाए. वो भी इसलिये कि हमारे क्लास एक थी तो रोज मिलना होता था.\nकभी कभी मैं बहाना बनाकर कुछ काम लेकर उसके पास जाती थी।","लेकिन मेरा शक सही होता जा रहा था कि वो मेरी फ्रेंड सोना से प्यार करने लगा था. वो उसकी बहुत केअर करता था. उसके कॉलेज के सारे काम करवा देता था और दूसरों के काम ले लिए बहाने बनाता था.","एक दिन इंटरनल एग्जाम हो रहे थे. मैंने हिम्मत करके उसे प्रपोज कर दिया- मैं तुम्हें पसन्द करती हूं.\nलेकिन उसने मेरा प्रपोजल को न बोल दिया.\nउसने बोल दिया- मेरी पहले गर्लफ्रेंड थी. उससे ब्रेकअप हो गया. अब मैं इन सब चीजों में नहीं पड़ना चाहता.","मुझे बहुत दुख हुआ, मैं बहुत रोई अपनी फ्रेंड के गले लगकर!\nलेकिन साथ ही एक फीलिंग थी मुझमें कि मैं इसे पटा कर रहूंगी … कैसे भी!","मैंने आपको पहले ही बताया कि मेरा फ़िगर बहुत कमाल का है. उस समय मेरे सुडौल बूब्स 32″ के और उठी उसी गांड जिस पे कॉलेज में बहुत से लड़के फिदा थे और मेरी चूत के सपने देखते थे.\nऔर ऐसा नहीं था कि मैंने पहले चुदाई के मजे नहीं लिए थे. लेकिन ज़िन्दगी में पहली बार मुझे किसी लड़के से प्यार हुआ और उसने ही मना कर दिया. जबकि मैं देखने में कातिल बम थी जिसे कोई भी फोड़ना चाहे।","कुछ दिन उदास रहने के बाद धीरे धीरे सब नॉर्मल होने लगा. कॉलेज में सनी मिलता. बात होने लगी.\nउसने सॉरी बोला- मैंने तुम्हारा दिल तोड़ा.\nओर बोला- हम अच्छे दोस्त रह सकते हैं. इसी तरह हम 3 सहेलियों और सनी और उसका दोस्त आकाश का ग्रुप बन गया. हम साथ पार्टी करते … बहुत मस्ती करते.","मस्ती करते करते हमारे ग्रुप में ऐसा मान लिया था कि सनी सोना को लाइक करता है, उसकी बहुत केयर करता है. साथ ही सोना भी वही सब करती उसके लिए!\nजिससे मुझे सोना से जलन होने लगी थी.\nलेकिन क्या करती … आखिरकार मेरी सहेली थी और बाहर से आयी हुई थी बिचारी.","धीरे धीरे उनमें बात होने लगी. उन दोनों में प्यार हो गया. अब सबको पता चल गया कि इन दोनों का चक्कर चल रहा है. जबकि सोना का कोई अच्छा फ़िगर नहीं था 30-30-32 होगा. न बूब्स थे, ना ही गांड!","हम तीनों सहेली मेरे घर मिलती तो ब्लू फिल्म देखती और साथ ही एक दूसरे के बूब्स दबाती और चूसती. उस टाइम ग्रुप में सबसे बड़े स्तन मेरे थे.\nतो सोना पूछती- तेरे इतने बड़े कैसे हो गए?\nमैं उसे मजाक में बोलती- मैं रोज दबाती हूं।","धीरे धीरे सेकंड ईयर भी निकल गया. मस्ती चलती रही.","सनी और सोना का प्रेम परवान चढ़ने लगा. लेकिन मुझे जलन होती और बदले की भावना थी कि सनी को मुझे अपना बनाना है.\nकभी कभी मैं सोना को भी बोल देती मजाक में कि सनी मेरा है!","सोना के पास मोबाइल नहीं था. उसको बात करने के लिए मेरे मोबाइल उपयोग करना पड़ता था जब सनी कॉलेज नहीं आता तो पूछने के लिए … या फिर फ्री टाइम बात करने के लिए!\nइससे मुझे यह फायदा हुआ कि मुझे सनी का नंबर मिल गया.","कॉलेज के बाद जब मैं शाम के समय फ्री होती तो छत पर जाकर मैं सनी को मिसकॉल कर देती.\nवो सोचता कि शायद सोना होगी साथ में! तो वो कॉल बैक करता. इसी बहाने मेरी बात सनी से हो जाती.","कभी कभी मैं बोल देती- तुम्हारी सोना ने मेरा मोबाइल बैलेंस खत्म कर दिया.\nतो वो मेरा नंबर रिचार्ज करा देता जिससे मैं उससे रात में मैसेज से बात कर लेती.\nरोज हम लोग रात में बात करते … गुड नाईट बोलते और सुबह गुड मॉर्निंग बोलते.\nइसके लिए मैंने उसे प्रॉमिस ले लिया कि वो सोना को न बोले.","धीरे धीरे में उसकी लाइफ के बारे में जानने लगी. मैं कुछ बातें सोना के साथ शेयर कर देती जिसे उसको लगता कि इसने सब कुछ शेयर किया है.","सोना भी सनी के साथ क्लासेस बंक करने लगी. सनी को कॉलेज में अच्छी चलती थी तो सोना और सनी कॉलेज में ही रूम में मिलने लगे जिसमें मैं और अल्पना उनको बाहर से देखते कि कोई अंदर न जाये.\nवैसे तो उसकी इतनी चलती थी कोई नहीं जा सकता था. लेकिन कोई देखे न इसिलए वो अल्पना को नजर रखने के लिए बोलता था. मैं साथ में खड़ी रहती थी.","बाद में मैं और अल्पना सोना के मजे लेते कि क्या मजे कर आई?\nतो ज्यादा पूछने पर बोल देती कि किस और हग किया था.","इस बीच मेरी मैसेज चैटिंग होती रही सनी से!","सनी और सोना का कॉलेज क्लास में अकेले मिलना भी होता रहा. अब वे दोनों 20 20 मिनट में निकलते. इतना मैं समझती थी कि क्या होता होगा उं दोनों के बीच!","मैंने एक दिन अपने घर पर सोना और अल्पना को बुलाया और ब्लू फिल्म देखी.\nतो मस्ती में सोना से पूछ लिया- सनी ने क्या क्या कर लिया तेरे साथ?\nफिर भी उसने केवल किस, लिप्स किस और बूब्स दबाने की ही बात बोली.","उस दिन मैंने और अल्पना ने सोना को न्यूड किया हर उसकी बुर में उंगली की जिससे मुझे पता चल गया था कि इसकी चूत में लंड जा चुका था. लेकिन मैं कुछ नहीं बोली.","मुझे अपना बदला लेना था कैसे भी!","इसी बीच कॉलेज की भी छुट्टी थी तो कॉलेज जाना भी बंद हो गया. सोना अपने घर चली गई कुछ जरूरी काम से!\nजिससे हुआ यह कि सोना और सनी की बात होना बंद हो गई. या यूं कहें बहुत कम बात हो पाती थी.\nइसी दौरान मेरी और सनी की बात होती रहती थी.","आखिरकार एक दिन ऐसा आया. मस्त मौसम था, बरसात का टाइम था. मेरी सनी से फ़ोन पर बात हुई. रात में हमारी बात करीब 11 बजे शुरू हुई.","उसका मैसेज आया- कैसी हो?\nमैंने रिप्लाई दिया- मस्त हूँ, तुम बताओ?\nउसने बोला- मैं भी ठीक हूँ\nवो पूछ रहा था- सोना कब आएगी?\nफिर मैंने चुटकी लेते हुए लिखा- क्यों क्या हुआ सोना की याद आ रही है? बहुत दिन हो गए मिले हुए?\nरिप्लाई आया- अरे नहीं बस यूं ही … बढ़िया हूं. और क्या हो रहा है?\nमैं बोली- कुछ नहीं. बस लेटी हुई बोर हो रही थी. तुम्हारा मैसेज आ गया. और तुम क्या कर रहे हो?\nवह- बस में भी लेटा हूँ. मोबाइल लिया तो सोचा तुम्हें मैसेज करूं.\nमैं- अच्छा तो लगता है सोना की याद आ रही है\nवह- अरे आ रही है. लेकिन क्या करूं? तो सोचा कि उसकी सहेली से ही बात कर लूं.","मैं- तो क्या मैं तुम्हारी दोस्त नहीं हूँ?\nवह- अरे ऐसा नहीं है. तुम मेरी भी अच्छी दोस्त हो.\nमैं- रहने दो … देख लिया मैंने!\nवह- सॉरी मेरी दोस्त!\nमैं- सॉरी बोलते हो और दोस्त भी? ऐसे नहीं होता.\nवह- तो कैसे चलेगा? अरे आज मौसम मस्त है और तुम लड़ रही हो मुझसे?","मैं- तो क्या हुआ … तुम्हें याद आ रही होगी अपनी गर्लफ्रेंड की!\nवह- हां यार … मौसम की वजह से याद आ रही है आज बहुत!\nमैं- ओह्ह … तो बात बहुत आगे बढ़ गई है कि मौसम तक पहुँच गई?\nवह- अरे ऐसा नहीं है यार … बस यूं ही बहुत दिनों से मिले नहीं हैं. तो क्या बतायें!\nमैं- अच्छा ऐसा है. तुम तो ऐसे पूछ रहे जैसे बता ही दोगे?\nवह- हाँ पूछो … क्यों नहीं बताएंगे. तुम मेरी दोस्त हो. पूछो तो सही?\nमैं- पहले वादा करो?\nवह- ओके प्रोमिस … खुश अब तो?","जो पूछा मैंने उससे … उसे उसकी उम्मीद नहीं थी.\nमैंने पूछा- तुम्हारे और सोना के बीच बात कहाँ तक पहुँच गई?","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"},{"title":"गलती किसकी-2","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-2/"},{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/actress-josheeli-chudai-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/mausa-se-chudai-1/"},{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"}]}