{"Title":"सहेली की शादी में अंकल सेक्स का मजा","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"22-01-2020","views":"138,119","description":["मैं 30 साल की तलाकशुदा सेक्सी लड़की हूँ. मेरी सहेली ने अपनी शादी में मुझे पहले ही बुला लिया. जब मैं उसके पापा से मिली तो अंकल सेक्स भरी नजर से मुझे देख रहे थे.","लेखक की पिछली कहानी: स्विमिंग पूल में दो कोच से चुदी\nहाय फ्रेंड्स, मेरा नाम माधुरी है. मेरी उम्र 30 साल की हूँ और मेरा फिगर 36-28-38 का है. मैं लखनऊ की रहने वाली हूँ. मैं थोड़ी काली हूँ, लेकिन मेरे मम्मे मोटे और कसे हुए हैं. मेरी गांड भी भरी हुई और मोटी है, काफी ज्यादा बाहर को उठी हुए है.","मैं हर तरह के वे कपड़े पहनती हूँ, जिसमें मेरा पूरा शरीर साफ़ दिखे. इस तरह के चुस्त कपड़ों को पहनने की वजह से मैं और भी सेक्सी दिखती हूँ. मुझे देखने वाले लोग मुझे ज़्यादातर घूर कर देखते हैं. ","यह बात तब की है, जब 2 साल ही पहले मेरे पति से मेरा तलाक़ हो गया था. अभी तक मेरी कोई भी संतान नहीं थी क्योंकि शादी के बाद से ही हम दोनों की कभी भी बनी ही नहीं, इसलिए मुझे अपने पति के साथ साथ ज्यादा सेक्स करने को मिला ही नहीं. जितनी बार भी मेरी चुदाई हुई, उतनी बार मैंने जल्दी बच्चा न करने के नजरिये से सुरक्षा चक्र का इस्तेमाल किया.","पति से अलग होने के बाद भी मुझे रहने खाने की कोई दिक्कत नहीं थी. अब मैं अपना अलग घर लेकर अकेली रहती थी. अपनी मर्जी से किसी का भी लंड पसंद आने पर चुद लेती थी. इस दौरान मुझे गांड मराने का भी मजा आने लगा था. ","एक दिन मेरी कॉलेज की एक बेस्ट फ्रेंड सपना का कॉल आया. बहुत दिनों के बाद आज उसकी कॉल आई थी.\nउसने मुझसे बात की और बताया कि इसी माह उसकी शादी है.\nमैंने उसे बधाई दी.","उसने मुझसे कहा- बधाई तो ठीक है, मगर तुमको मेरे घर शादी के लिए थोड़ा जल्दी आना है.\nचूंकि मैं उसकी सबसे अच्छ सहेली हूँ, इसलिए वो मुझे पहले अपने घर बुला रही थी. इसलिए मैंने हां कह दिया. ","वो मुझे रोज कॉल करने लगी कि तेरा कब आने का बना है? जल्दी आ जाओ. मैं हर बार कह देती कि हां मैं एक हफ्ते पहले तेरे पास आ जाऊंगी.","एक दिन फिर से उसका कॉल आया कि अब बस एक हफ़्ता ही बचा है, तू आने की कह रही थी कि एक हफ्ते पहले आ जाएगी, तो अब आ जा, अब एक हफ्ता ही तो बचा है.\nमैंने उससे बोला- ठीक है … मैं शाम तक निकलती हूँ. ","इसके बाद मैंने अपना सारा सामान पैक किया और शाम को मैं अपने घर से निकल गई. बस स्टैंड से बस पकड़ी और अगले दिन सुबह उसके घर पहुंच गयी. बस अड्डे पर वो खुद मुझे लेने आई थी.","जब मैं उसके घर पहुंची तो उसने मुझे सबसे मिलवाया. फिर मेरा सारा सामान एक कमरे में पहुंचा कर बोली- ये तुम्हारा रूम है. अब तुम अपना सामान लगा लो, मैं कुछ काम करके बाद में आती हूँ.","मैं अपने रूम में चली गयी और सामान आदि बिना खोले, कुछ देर के लिए सो गयी. रात भर का बस से सफर किया था तो मुझे थकान थी. ","जब मैं उठी, तो शाम हो गयी थी. मैंने नहा कर एक सादा सा सलवार सूट पहन लिया. मेरी सलवार तो नॉर्मल थी लेकिन ऊपर का कुर्ता एकदम फिटिंग का था. मुझे वैसे भी फिटिंग का कपड़ा पहनना ही पसंद है. मेरा ये कुर्ता छोटा था लेकिन उसमें गला काफी खुला हुआ था, जिस वजह से सामने से मेरे मम्मों की क्लीवेज काफी खुली दिख रही थी. ","एक तो कुरते का गला वैसे ही ज्यादा गहरा खुला था और मेरे मम्मों की साइज़ भी कुछ ज़रूरत से ज़्यादा बड़ी थी. इसलिए मेरे पूरी फिल्म सभी को साफ़ नजर आ रही थी. ","फिर मैं तैयार होकर जैसे ही नीचे पहुंची, तो सपना ने मुझे अपने पास बुला लिया.","वो मुझे अपनी शादी के कपड़े दिखाने लगी. सामने सपना के पापा बैठे थे, मुझे नहीं मालूम था कि वो सपना के पापा हैं. उनका मुझे देखने का नज़रिया कुछ गड़बड़ था. अंकल सेक्स भरी निगाहों से बस मेरे मम्मों को ही ताड़ रहे थे. ","जब कुछ बाद वो वहां से चले गए, तो मैंने उनके बारे में सपना से पूछा.\nतो उसने बताया कि वो मेरे पापा हैं और उनका नाम संजय है. पापा आर्मी में कर्नल थे … मगर अब रिटायर हो चुके हैं … अब घर पर ही रहते हैं. ","इसी तरह से सब चलता रहा. सारा दिन सपना के पापा मुझे घूरते हुए मेरी जवानी का मजा लेते रहे.","शाम को खाना आदि हुआ और रात को सब सोने के लिए अपने अपने कमरों में चले गए.","मैंने एक नाइटी पहन ली और बिस्तर पर लेट गई. मुझे उस रात देर तक नींद नहीं आई क्योंकि मैं शाम को ही तो सो कर उठी थी.","इसलिए मैं मोबाइल खोल कर अन्तर्वासना की साईट खोल कर सेक्स कहानी का मजा लेने लगी. मुझे चुदास चढ़ने लगी, तो मैंने अपनी नाइटी में हाथ डाल कर अपने चूचों और चुत के साथ खेला और पानी निकाल कर सो गई.","अगले दिन भी सब नॉर्मल रहा और शाम को खाने के बाद मैं अपने रूम में चली आई. आज मैंने एक दूसरी नाइटी पहन ली. ये रेड कलर की फ्रॉकनुमा नाइटी थी, जो बस मेरी जांघों तक आती थी. ये स्लीवलैस थी और डीप गले की थी.","उसी समय सपना का कॉल आया और उसने मुझे नीचे बुलाया. चूंकि रात गहरा गई थी, तो मैंने सोचा कि सब सो गए होंगे. इसलिए मैं इसी बेबीडॉल में नीचे चली गयी.","मैंने वहां देखा सभी लेडीज बैठी थीं. हालांकि सब स्लीपिंग ड्रेस में ही थीं. मेरी फ्रेंड खुद नाइटी में थी. अभी तक वहां कोई आदमी नहीं था … इसलिए मुझे कोई दिक्कत नहीं थी.","सभी लेडीज मेरी बेबीडॉल देख कर मुझे ही देखने लगी थीं. वे सब ड्रिंक कर रही थीं.\nसपना ने मेरे लिए पैग बनाया और बोली- लो पी लो.","वहां पर उसकी मम्मी और बुआ और सब रिश्ते की महिलाएं ही थीं, वो सब भी साथ बैठ कर पी रही थीं. उनके घर में सब काफी खुले थे, सब साथ में ही पीते थे.","इतना ही नहीं मेरी सहेली के सभी ब्वॉयफ्रेंड्स के बारे में भी उसकी मम्मी को सब पता था. मैंने भी उनके सबके साथ बैठ कर ड्रिंक लेनी शुरू कर दी. मैंने दो पैग पिए और हम लोग बैठ कर बात करने लगे.","कुछ देर बाद उसके पापा भी वहीं आ गए. वो मुझे बहुत ध्यान से देखने लगे. मुझे अब पैग की मस्ती चढ़ने लगी थी, तो मैं कुछ ज्यादा ही बिंदास हो गई थी. ","संजय अंकल सपना से बोले- पता करो, बुआ कहां तक पहुंची.","मालूम हुआ कि बुआ जम्मू से ट्रेन से आ रही थीं.\nसपना ने कहा- ठीक है पापा, मैं देखती हूँ.","एक मिनट बाद उसने बताया कि ट्रेन आने वाली है.\nतो उसके पापा बोले- ठीक है, मैं उनको लेने जा रहा हूँ.\nफिर अंकल मुझसे बोले- चलो माधुरी, तुमको अपना शहर दिखा दूं. तुम्हारे चलने से वापसी में बुआ को भी तुम्हारा साथ मिल जाएगा. ","मैं कुछ सोचने लगी, तभी सपना की मम्मी बोलीं- हां जाओ बेटा चली जाओ … घूम लो.\nमैंने बोला- ठीक है … चलती हूँ.","वो वहां से बाहर चल गए, तो मैंने सपना से बोला- मैं कपड़े चेंज कर लूं.\nउसने बोला- अरे कपड़े चेंज करके क्या करोगी … रात तो है. तुम बस कार में बैठी रहना. ","मैं तैयार हो गयी और अपनी इसी सेक्सी सी बेबीडॉल में बाहर आ गयी. इतनी देर में अंकल भी गाड़ी ले कर आ गए और मैं उनके बगल वाली सीट पर बैठ गयी. कार सड़क पर दौड़ने लगी. मैंने दारू के नशे में कार के शीशे खोल लिए थे. मस्त हवा चल रही थी, जिससे मेरी मस्ती बढ़ने लगी थी.","कुछ देर बाद स्टेशन आ गया और अंकल उतर कर पता करने चले गए. ","फिर वो कुछ देर बाद आए और बोले- ट्रेन एक घंटा लेट हो गई है, पता नहीं सपना ने कैसे देख कर ट्रेन आने की कह दी थी. बताओ क्या करें … घर आने जाने में एक घंटा लग जाएगा.\nमैंने कहा- अंकल, यहीं रुक कर इंतज़ार कर लेते हैं.","अंकल ने हामी भर दी और कार में बैठ गए. अब हम दोनों बात करने लगे. उन्होंने मेरे बारे में सब पूछा. फिर अपने बारे में सब बताया. ","फिर कुछ देर बाद वो गाड़ी से उतर गए और सामने एक वाइन शॉप से एक व्हिस्की की बोतल ले आए. उनकी कार में गिलास पानी वगैरह रखे रहते थे. ","वो मुझसे बोले- तुमको चलेगी?\nमैंने कहा- नहीं अंकल, मैंने पहले से दो पैग लिए हुए हैं.\nउन्होंने बोला कि अरे दो पैग से क्या होता है … और वैसे भी तुम्हें लिए हुए देर हो गई है … लो थोड़ी और ले लो. ","वो मुझे फोर्स करने लगे, तो मैं पीने को तैयार हो गयी. ","उन्होंने शुरुआत के दो पैग हार्ड बनाए, जिसको पीते ही मुझे चढ़ गयी. उन्होंने भी दो पैग लिए और सिगरेट जला ली. वो मुझे देखते हुए शराब और सिगरेट का मजा ले रहे थे.","शराब पीते समय सेक्स का मजा साथ में हो, तो नशा बड़ा मस्त लगता है. हम दोनों इधर उधर की बात करने लगे.","अंकल- तुम्हारे पास कौन सी कार है?\nमैं- मेरे पास कार नहीं है … क्योंकि मुझे कार चलाना नहीं आती.\nसंजय अंकल हंस पड़े और बोले कि अरे अब तक तुमने कार चलाना नहीं सीखा.","मैं- वहां पर कोई सिखाने वाला है ही नहीं मिला.\nअंकल- बस इतनी सी बात … चलो मैं तुम्हें अभी सिखा देता हूँ.\nमैंने- अभी इतनी रात को?\nसंजय अंकल- तो क्या हुआ … गाड़ी में हेडलाइट तो है.\nमैं- अरे अंकल मैंने पी रखी है, कहीं गाड़ी कहीं लड़ गयी तो?\nअंकल- तुम उसकी चिंता मत करो और अपनी सीट से बाहर निकल कर इस तरफ आ जाओ.","मैंने वैसा ही किया और उनकी तरफ जा कर खड़ी हो गयी. ","संजय अंकल बोले- आओ मेरे साथ ही बैठ जाओ … अगर कुछ होगा, तो मैं संभाल लूँगा. ","मैं सोचने लगी कि कार की सीट में बगल में तो इतनी जगह होती नहीं है, तो क्या मुझे इनकी गोद में बैठना पड़ेगा. मैं समझ गयी थी अंकल सेक्स के लिए मेरे साथ ये सब कर रहे हैं.","तभी संजय अंकल ने मेरा हाथ पकड़ा और मुझे खींच कर अपनी गोद में बैठा लिया. मैंने भी कुछ नहीं बोला और बैठ गयी. ","अब संजय अंकल ने मुझे ब्रेक, गियर और सब चीजों के बारे में समझाया और फिर गाड़ी स्टार्ट करके मुझसे चलाने को बोला. ","मैंने भी धीरे धीरे एक्सीलेटर छोड़ा और कुछ दूर चलने के बाद सुनसान एरिया आया, तो मैंने एकदम से रेस ले ली. ","तभी संजय अंकल ने तुरंत ब्रेक मारा. एकदम से ब्रेक लगने से मैं झटके से आगे लड़ने वाली थी, तो संजय ने मुझे पकड़ लिया. उन्होंने मेरे दोनों मम्मों पर हाथ रख कर मजा लिया. तभी गाड़ी रुक गई. कार रुकने के बाद भी संजय अंकल ने मेरे दोनों मम्मों से अपने हाथों को नहीं हटाया. मैंने भी कोई विरोध नहीं जताया. ","वो धीरे धीरे मेरे 36 साइज़ की चुचियों को सहलाने लगे. मैं भी नशे में थी, तो मुझे भी अब मज़ा आने लगा. मैं निढाल होकर संजय अंकल की छाती पर ढेर हो गयी. ","अब वो पहले तो नाइटी के ऊपर से मेरे मम्मों को ज़ोर ज़ोर से दबा रहे थे … पर जब मैंने भी कुछ मजा लेना शुरू किया तो अंकल ने मेरे मम्मों को मेरी बेबीडॉल नाइटी से बाहर निकाल कर मजे से दबाने लगे.\nअंकल मेरे निपल्स सहलाने लगे और साथ ही साथ मेरे गले पर भी क़िस करने लगे. ","संजय अंकल की इस सेक्सी हरकत ने तो मुझे बहुत ही ज़्यादा कामुक कर दिया था.","कुछ देर बाद उन्होंने अपनी सीट एकदम पीछे सरका ली और पूरी खोल कर नीचे बिछा दी. ","अब अंकल ने मुझे लिटा दिया और खुद मेरे ऊपर आ गए. वे एक हाथ नीचे से मेरी नाइटी उठा कर मुझे मसलने लगे. पहले तो अंकल ने मेरी चूत चाटी और मेरी गांड के छेद में अपनी जीभ से घुसाने लगे. मैं तो बस आँख बंद करके इस सुख का मज़ा ले रही थी और मादक सिसकारियां भर रही थी.","फिर संजय अंकल सीट पर लेट गए और मैं उनके लोवर को उतार कर उलटी हो गई. इस तरह से हम दोनों 69 की पोज़िशन में आ गए. मैं उनके ऊपर चढ़ी थी … और वो मेरे नीचे थे.","संजय अंकल का लंड एकदम गधे के लंड जैसा था … पूरा 7 इंच का मोटा सा.","मैंने उनके लंड की चमड़ी को खींचा और सुपारे को खोल लिया. बड़ा ही मस्त सुपारा था. मैंने जीभ फेरी, तो संजय अंकल की आह निकल गई. मैंने अगले ही पल लौड़ा मुँह में भर लिया. मुझे तो संजय का लंड चूसने में बहुत मज़ा आ रहा था. वो भी पूरे जोश से जीभ को ऊपर से नीचे तक चलाते हुए मेरी चूत और गांड के छेद को चाट रहे थे.\nअंकल सेक्स के लिए मुझे पूरा गर्म कर रहे थे.","कुछ देर की लंड चुत की चुसाई के बाद मैं अलग हो गई. संजय अंकल ने मुझे झटके से अपने ऊपर बैठाया और चुदाई की पोजीशन सैट कर ली. मैंने अभी सम्भल पाती कि अंकल ने अपना पूरा लंड मेरी चूत में डाल दिया.","अंकल का मोटा लंड मेरी चुत को चीरता हुआ अन्दर घुसा, तो मेरी चीख निकल गई ‘उम्म्ह… अहह… हय… याह…’\nलेकिन अंकल मुझे दबादब चोदने लगे. ","अंकल के इतने बड़े लंड से चुद कर मुझे दस धक्के के बाद बहुत ही ज़्यादा मज़ा आने लगा.\nमेरे मुँह से तेज स्वर में मादक कराहें और सिसकारियां निकलने लगीं- उफ्फ़ … अहह … मर गई … हाय अंकल … कितना भीतर तक पेल रहे हो … उफ्फ़ … फक मी.","संजय अंकल भी लंड ठोकते हुए बोल रहे थे- ले … आह … मेरी रानी ले लंड ले … आह … तुम बहुत मस्त माल हो … आज तुमको चोदने में जितना मज़ा आ रहा है … अब तक मुझे किसी को चोदने में नहीं आया … आंह … ले … रानी … मुझे सपना की मम्मी को भी चोदने में इतना मजा नहीं आया.","मैं- यस अंकल … सेक्स में मजा आ गया … आज न जाने कितने दिन बाद लंड मिला है … आह … फक मी फक मी हार्ड … उफ्फ़ अह.","कुछ देर तक मेरी फुद्दी पेलने के बाद संजय अंकल ने मुझसे गांड मरवाने को कहा, तो मैं फ़ौरन मान गयी. मुझे खुद भी इतना मस्त लंड अपनी गांड में लेने का कर रहा था. ","फिर संजय अंकल ने मुझे घोड़ी बनाया और मेरी गांड के छेद में खूब सारा थूक लगा कर अपना लंड लगा दिया. पहले अंकल ने सुपारा मेरी गांड के छेद में फंसाया, तो मेरी आंखें फटने लगीं.","धीरे धीरे करके अंकल ने तीन बार में अपना पूरा मूसल सा लंड मेरी गांड में पेल दिया. मुझे बड़ा दर्द भी हुआ, लेकिन मैं नशे में थी, तो ज़्यादा कुछ मालूम नहीं चला.","संजय अंकल ने कुछ देर तक मेरी गांड मारी और उसके बाद वो मुझको सीधा करके मेरे मुँह पर आ गए. मैं समझ गई कि अब अंकल मलाई की धार छोड़ने वाले हैं. अंकल ने अपने लंड को मेरे मुँह में लगा दिया और पहले हाथ से मुठियाने लगे. मैंने उनके लंड को अपने हाथ से पकड़ा और मुँह में भर लिया. अंकल मेरे मुँह में लंड आगे पीछे करके मेरे मुँह को चोदने लगे. ","तकरीबन एक मिनट बाद संजय अंकल ने अपना सारा वीर्य मेरे मुँह में छोड़ दिया. मैं भी उनके लंड रस को पूरा निगल गयी. ","एक मिनट तक उनके लंड की पिचकारियां मेरे अन्दर आती रहीं. ","कुछ देर बाद अंकल सेक्स खत्म कर चुके थे. मैंने अंकल से एक सिगरेट मांगी. हम दोनों ने एक ही सिगरेट से मजा लिया और अपने अपने कपड़े पहन कर तैयार हो गए. ","कार वापस स्टेशन के करीब आ गई. संजय अंकल स्टेशन के अन्दर चले गए और मैं कार में बैठी उनसे हुई चुदाई को एक बार फिर से याद करने लगी. ","इसके बाद पूरी शादी में मुझे पांच और लंड अपनी चुत में लेने का मौका कैसे मिला, इस सबको विस्तार से अगली कहानी में लिखूँगी.","तब तक आप मेरी चुत की कल्पना में अपना लंड हिला सकते हैं. लेकिन मेरी जान … पहले मुझे मेल लिख दो कि मेरी अंकल सेक्स की कहानी कैसी लगी? फिर मुठ मारते रहना.\nआपकी मदभरी माधुरी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्विमिंग पूल में दो कोच से चुदी","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-coach-chudai/"},{"title":"कॉलेज टीचर को गर्लफ्रेंड बना कर चोदा","href":"https://www.freesexkahani.com/teacher-sex/college-teacher-girlfriend-choda/"},{"title":"कॉलेज गर्ल की बैंक में चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/college-girl-bank-me-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"विदेशी लड़की की रफ़ चुदाई","href":"https://www.freesexkahani.com/antarvasna/videshi-ladki-ki-rough-chudai/"},{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"नर्स की चुत में डॉक्टर का लंड","href":"https://www.freesexkahani.com/antarvasna/nurse-ki-chut-me-doctor-ka-lund/"}]}