{"Title":"सहेली की शादी में मेरी चुत चुद गई-1","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"17-03-2020","views":"115,873","description":["मैं पंजाबन हूँ. आप तो जानते ही हैं कि पंजाबनों का मस्त फिगर होता है. मेरी गांड ज़्यादा ही बड़ी है, इससे लोगों के लंड खड़े हो जाते हैं. एक बार मैं ट्रेन से अपनी सहेली की शादी में गयी तो …","हाय फ्रेंड्स, मेरा नाम मंजीत कौर है. मैं एक पंजाबन हूँ. आप लोग तो जानते ही हैं कि पंजाबनों का कितना मस्त फिगर होता है. सबसे ज्यादा हम लोगों की गांड मस्त होती है.","मेरी उम्र अभी 28 साल है और मेरा फिगर 34-25-43 का है. मैं सहारनपुर की रहने वाली हूँ. बस एक ही दिक्कत है कि मैं दिखने में गहरी सांवली या कहिए काली हूँ. लेकिन अब मुझे इस बात से कोई दिक्कत नहीं है क्योंकि अब मुझ पर सब वैसे भी फिदा हो जाते हैं. फिर मेरी गांड भी कुछ ज़्यादा ही बड़ी है, इससे लोगों के लंड खड़े हो जाते है.","जब भी मैं बाहर निकलती हूँ, तो सबकी नज़र मेरी गांड पर ही टिकी रहती है. मुझे सेक्स करने का बहुत शौक है और मैं बहुत सारे लोगों से चुद चुकी हूँ. मैं खुद चुदने के नए नए बहाने ढूंढती रहती हूँ.","मेरे दो बेटे हैं और वो दोनों बाहर पढ़ते हैं. मेरे हज़्बेंड भी अपने काम के चलते ज्यादातर शहर के बाहर रहते हैं. वो कभी घर में रहते भी हैं, तो हमेशा इतने बिज़ी रहते हैं कि कभी मुझे टाइम नहीं देते.","अब शादी के बाद अगर दो बच्चे हो जाएं तो एक औरत की चुदाई की भूख क्या शांत हो जाती है?\nनहीं ना?\nलेकिन ये बात मेरे पति को कौन समझाए. इसी लिए मुझे दूसरों के लंड का सहारा लेना पड़ता है.","अब तो मुझे दूसरे लौड़ों से चुदने में इतना अधिक मजा आने लगा है कि मुझे अपने पति से किसी तरह की चुदाई की चाहत भी नहीं बची है. मुझे अब बाहर के गैर मर्दों के लौड़ों से ही चुदने में मज़ा मिल जाता है. और मुझे ये अच्छा भी लगने लगा है. बदल बदल कर लंड लेने से चुत की खुजली बड़ी मस्ती से बुझने लगी है. ","यह बात तब की है, जब एक साल पहले मेरी सहेली शालिनी की लखनऊ में शादी थी. उसने मुझे शादी में बुलाया था.","चूंकि मेरे बच्चे तो बाहर पढ़ते थे, तो पति के साथ ही जाने का विचार बना. रात को मैंने हज़्बेंड को कॉल करके साथ में चलने को पूछा, तो उन्होंने मना कर दिया.","मैंने जाने की बात की तो उन्होंने बोला कि मैं तुम्हारे लिए ट्रेन का टिकट बुक करवा देता हूँ, तुम अकेली चली जाओ.\nमुझे तो पहले से मालूम था कि ऐसा ही होगा तो मैंने बोला- ठीक है. ","दो दिन बाद सहेली की शादी थी, तो एक दिन पहले शाम को 6 बजे की ट्रेन में मेरी टिकट बुक हो गई थी. ","मैंने एक दिन पहले ही अपनी सब पैकिंग आदि कर ली और अगले दिन का जो भी काम था, वो सब भी निबटा लिया. सब काम पूरे करके मैंने अपने जाने की तैयारी कर ली.\nशाम को मेरे हज़्बेंड का कॉल आया कि वो अपने ड्राइवर को भेज रहे हैं, वो मुझे स्टेशन तक छोड़ देगा.\nकुछ देर में ड्राइवर आ गया और मैं स्टेशन के लिए निकल गई.","मेरे घर में किसी भी चीज़ के लिए कोई रोक टोक नहीं है, मैं दारू भी पीती हूँ और हर तरह के कपड़े भी पहनती हूँ, इससे मेरे हज़्बेंड कोई कोई दिक्कत नहीं है.","मैंने एक स्लीवलैस टी-शर्ट पहनी हुई थी जो कि एकदम फिटिंग की थी. इस टी-शर्ट में मेरे 34 इंच के तने हुए मम्मे देख कर तो कोई भी बता देता कि मैंने उसके नीचे ब्लैक कलर की ब्रा पहनी थी.\nमेरा लोवर भी बड़ा चुस्त फिटिंग का था और शॉर्ट था. ये बस घुटने के कुछ नीचे तक ही आता था. इसमें से मेरी 43 इंच की गांड तो सबका ध्यान आकर्षित करने के लिए काफी थी. इस तरह मैंने सफ़र के लिए आरामदायक कपड़े पहने हुए थे.","जब मैं स्टेशन पर पहुंची, तो ट्रेन खड़ी थी. ड्राइवर ने मेरा सारा सामान मेरी सीट के नीचे रख दिया. मेरी बर्थ नीचे वाली थी. मैं अपनी बर्थ पर जाकर बैठ गयी और ड्राइवर को घर की चाबी देकर उसको जाने को बोल दिया. मेरे सामने वाली सीट पर एक बूढ़ी औरत बैठी थी. कोई दस मिनट बाद ट्रेन चली. मैं मस्ती में गाने सुनने लगी और सफ़र का मज़ा लेने लगी. कुछ देर बाद सामने बैठी वो औरत सो गयी.","मैं भी अधलेटी सी थी, तभी एक आदमी आया और मुझसे मेरी टिकट दिखाने को बोला.\nचूंकि वो टीटीई नहीं था इसलिए मैंने पूछा- आपको क्यों दिखाऊं?","आदमी- मैडम मेरी भी यही सीट है लेकिन अभी कन्फर्म नहीं हुई है, तो मैं जानना चाहता हूँ कि क्या आपकी बर्थ कन्फर्म हो गई है.\nमैं- जी हाँ.\nआदमी- अगर आपको दिक्कत ना हो, तो इस पर मैं बैठ जाऊं, जब तक मेरी कोई सीट कन्फर्म नहीं हो जाती.\nमैंने उसे घूरते हुए देखा और कह दिया- ठीक है, बैठ जाओ.","चूंकि सामने वाली सीट पर वो औरत सो रही थी, तो अब मुझे ही बैठना था. फिर रात के 10 बज गए, तो मैंने अपने बैग से खाना निकाला और खाने लगी. मेरे खाने के बाद उस आदमी ने भी खाया. ","फिर उसने बोला कि मैं नीचे चादर बिछा कर सो जाता हूँ, आप आराम से ऊपर अपनी सीट पर लेट जाओ. ","मैं मान गयी.","उसने अपने बैग से चादर निकाल कर दोनों सीट के बीच वाली जगह में बिछाया और सो गया. मैं भी लेट गयी. कुछ देर बाद मुझे दारू पीने का मन हुआ, तो मैंने अपना पर्स खोला उसमें से एक छोटी बोटल वाइन की निकाल ली. फिर पानी और एक गिलास लेकर चुपके से बाथरूम में जाकर दारू पीने लगी.","अभी मैंने दो पैग ही पिए थे कि तभी दरवाजे पर दस्तक हुई. मैंने दरवाजे की झिरी से झांक कर देखा, तो बाहर टीटीई था. ","उसने आवाज देकर बोला- आप अपना टिकट दिखाएं.\nमैंने बोला- सर टिकट बैग में है, अभी दिखाती हूँ. ","तभी शायद उसको दारू की महक आ गयी और उसने सख्ती से दरवाज़ा खोलने का कहा. ","मैंने दरवाजा खोला, तो उसने देखा कि बेसिन पर दारू की बोटल रखी थी.\nउसने बोला- आपको मालूम नहीं है कि यहां दारू पीना मना है.\nमैं कुछ नहीं बोली.","उसने फिर बोला- आप मेरे साथ चलो, अगले स्टेशन पर मैं आपको जीआरपी के हवाले करूंगा.\nउसकी इस सख्त बात को सुनकर मैं एकदम से डर गयी और उसको समझाने लगी, लेकिन उसने मेरी एक नहीं सुनी. ","अब मुझे जल्दी ही कुछ करना था क्योंकि अगला स्टेशन आने वाला था. मैंने उससे बोला- सर आप जो भी बोलोगे मैं करने को तैयार हूँ, लेकिन प्लीज़ मुझे छोड़ दीजिए.\nटीटी ने मेरे मम्मों को ललचाई नजरों से देखा और कहा- सोच लो, कुछ भी करोगी आप?\nमैं समझ गई कि मादरचोद चुदाई से ज्यादा क्या करेगा. तो मैंने भी स्माइल देते हुए कह दिया- जी हाँ … आप जो भी चाहोगे, मैं करूंगी.\nटीटीई- ठीक है, फिर आप मेरे साथ मेरे कोच में चलो. और जो बोलूँगा, वो आपको करना होगा. मैं इसी शर्त पर जाने दूँगा.\nमैं- ठीक है.","अब मैं समझ गयी कि मुझे इससे चुदना होगा, जिसके लिए मुझे कोई दिक्कत नहीं थी. लेकिन साला मुझे अपने साथ ले जा रहा था, जो कि चिंता का विषय था. क्योंकि अगर इसको चोदना था, तो ये मुझे यहीं बाथरूम में चोद सकता था.","फिर मैंने सोचना बंद कर दिया और उसके साथ चल पड़ी.","उसने पहले बाथरूम में जाकर मेरी बोतल में थोड़ी बची दारू देखी और बोटल उठा ली. बाकी चीजों को उसने फेंक दिया और बोतल को अपनी पॉकेट में रख कर आगे चल दिया. मैं भी उसके पीछे पीछे चल दी. ","वो कुछ डिब्बे पार करते हुए अपने कोच में आया, जहां पहले से एक आदमी मौजूद था.\nदूसरे आदमी ने उससे पूछा- क्या हुआ?\nतो उस टीटीई ने अपनी जेब से दारू की बोटल निकाल कर उसे दिखाई और बोला- ये मैडम कुछ भी करने को तैयार हैं.","ये सुनकर दूसरा वाला आदमी खड़ा हुआ और मेरे पास आया. उसने बेझिझक मेरी चुचियां दबानी शुरू कर दीं और मजा लेने लगा. मैं चुपचाप खड़ी रही. उसे हरकत करता देख कर टीटीई पीछे से मेरे लोवर के ऊपर से ही मेरी गांड दबाने लगा. ","तभी पहले वाले ने मेरी टी-शर्ट को उतार कर साइड में रख दिया. मेरी तनी हुई चुचियां बस ब्रा से बाहर आने को बेताब थीं. हुआ भी यही … अगले ही पल उसने मेरी ब्रा को भी निकाल दिया और मेरी दोनों चुचियों को कसके दबाने और मसलने लगा. उसके बाद वो एक दूध को अपने मुँह में लेकर चूसने लगा.","उसी समय पीछे से टीटीई ने मेरा लोवर मय पैंटी के उतार दिया.\nअब उन दोनों के सामने मैं अब पूरी नंगी खड़ी थी.","दूसरे वाले ने अपने सारे कपड़े उतारे और वो सीट पर सीधा होकर पीठ के बल लेट गया. उसने मुझे अपने पास बुलाया और अपना काला मोटा 7 इंच का लंड मुझसे मुँह में लेने को कहने लगा. मैं भी कुतिया बन कर उसका लंड चूसने लगी.","तभी पहले टीटी ने मेरी गांड के छेद पर थोड़ा सा थूक लगाया और अपना 7 इंच का लंड मेरी गांड में पेल दिया. मैं समझ ही न सकी कि मादरचोद ने बिना थूक लगाए मेरी गांड में लंड पेल दिया. मुझे थोड़ा सा दर्द हुआ, मगर मैं एक चुदक्कड़ पंजाबन हूँ इसलिए उसका लौड़ा लील गई और मज़े लेकर उससे अपनी गांड मरवाने लगी. ","कुछ देर यूं ही चुदने के बाद जो पट्ठा मुझे अपना लंड चुसा रहा था, उसने मुझे अपने लंड पर बैठा लिया और मेरी चूत में अपना लंड डाल कर मुझे चोदने लगा. इससे पहले कुछ देर तक पीछे वाले टीटी ने भी मुझे पीछे से चोदा था … जो अब मेरी गांड से लंड निकाल कर मुझे लंड चुसवाने लगा.","इसके बाद वो फिर से मेरे पीछे आया और मेरी गांड में फिर से लंड पेल दिया. अब मेरे दोनों छेद में दो लंड घुस गए थे और मैं भी खूब उचक उचक कर चुदवा रही थी. ","कुछ देर तक उन दोनों ने बारी बारी से मेरी चूत और गांड मारी. फिर दोनों ने मेरे मुँह में अपना सारा वीर्य छोड़ दिया और मुझे जाने को बोल दिया.","मैं अपने कपड़े पहन कर सीधे अपनी सीट पर आ गयी और उन दोनों के लंड के अहसास को याद करने लगी. दारू पीकर सैंडविच चुदाई करवा के मुझे बहुत मज़ा आया.","मैं कुछ देर बाद सो गयी.","अगले दिन सुबह मेरी ट्रेन पहुंच गई और मैं वहां से सीधे अपनी सहेली शालिनी के घर चली गयी. वहां पहुंच कर मैंने सबसे मुलाक़ात की, कुछ देर बातचीत की और कमरे में जाने के लिए अपनी सहेली से बोली. उसने मुझे अपने कमरे में ही रुकने का कहा. मैं उसके कमरे में जा कर थोड़ा आराम करने लगी … क्योंकि आज शाम की ही शादी थी. ","कुछ देर आराम करने के बाद हम सब तैयार होने लगे. मैं अपनी लाल रंग की नेट वाली साड़ी लाई थी, तो मैंने भी नहा-धो कर अपनी तैयारी शुरू कर दी.","मेरी साड़ी का ब्लाउज बहुत छोटा और फिटिंग का था, जो कि स्लीवलैस था. ब्लाउज को बांधने के लिए पीछे से बस एक डोरी थी, बाकी मेरी पूरी पीठ खुली थी. आगे से भी ब्लाउज का भी गला काफ़ी गहरा था, जिसमें मेरे बूब्स पूरे साफ़ नज़र आ रहे थे. चूंकि पीछे से ब्लाउज पूरा खुला था, जिसकी वजह से मैं ब्रा नहीं पहन सकती थी. इधर मैंने साड़ी को पेट से खूब नीचे से बांधी थी, जिससे मेरा पूरा पेट दिखे और नाभि सभी को दिखे. मैंने बालों में जूड़ा बनाया था जिससे पीछे मेरी पीठ बिल्कुल खुली थी. मैं खूब बढ़िया से सज संवर कर तैयार हो गयी.","फिर सभी लोग शादी वाली जगह जाने लगे थे, मैं भी उन्हीं में से किसी रिश्तेदार की एक गाड़ी से शादी की जगह पर आ गई. वहां पहुंचने पर मैंने देखा कि उधर पहले से बहुत भीड़ थी. बारात भी अभी आनी थी, सभी लोग बारात के आने का इन्तजार कर रहे थे. ","मैं भी उस भीड़ में शामिल हो गयी और खाना खाने लगी. मैं घूम घूम कर शादी का मज़ा लेने लगी. मैं जहां से भी जाती तो भीड़ ज़्यादा होने के वजह से कभी कोई मेरी गांड टच कर देता, तो कोई दबा देता. यही हाल मेरे मम्मों के साथ भी हो रहा था. सभी मेरी जवानी का मजा लूटने में लगे थे, मैं भी इस सबका मजा ले रही थी. ","मैंने कुछ देर बाद एक वेटर को चुपके से अपने पास बुलाया और उससे दारू के लिए पूछा, तो उसने बताया कि वो पीछे चल रही है.","मैंने उसे अपने मम्मों की झलक दिखा कर चुपके से एक पैग लाने को बोला, तो वो मेरे मम्मों पर मोहित होता हुआ मेरे लिए एक गिलास में नीट दारू भर लाया और एक खाली गिलास ले आया. ","अब इस मस्त और कामुकता से भरी सेक्स कहानी के अगले भाग में मैं आपको बताऊंगी कि मेरी चुत का भोसड़ा कैसे बना और मैं किस किस से चुदी.","मेरी हॉट सेक्स स्टोरी पर आप मुझे अपने विचार मेल सकते हैं.\nधन्यवाद.\n[email protected]\nकहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"},{"title":"नवविवाहिता बहन की गांड मारी","href":"https://www.freesexkahani.com/family-sex-stories/hawas-bahan-ki-chudai-3/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hindi Sexy Story","Hot girl","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-saheli-ki-teen-sex-part-2/"},{"title":"अन्तर्वासना वश मैं गैर मर्दों से चुदी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-gair-mard-chudai/"}]}