{"Title":"मेरे सहेली के पापा बने मेरे चोदू यार-2","author":{"name":"नीतू पाटिल","href":"https://www.freesexkahani.com/author/nitu/"},"date":"19-11-2019","views":"53,273","description":["सहेली के घर में ब्लू फिल्म देख मेरी वासना जाग गयी थी. सहेली के पापा ने मेरी हालत का फायदा उठाया और मुझे उनके साथ सेक्स करने के लिए तैयार कर लिया.","सहेली के पापा के साथ सेक्स स्टोरी के पहले भाग\nसहेली के पापा बने मेरे चोदू यार-1\nमें अब तक आपने पढ़ा था कि मेरी सहेली के पापा ने मुझे अपनी वासना में उलझा लिया था और वो मेरी चुत में उंगली करके मेरी अन्तर्वासना को जगा चुके थे.","अब आगे:","सहेली के पापा के मर्दाना बदन की खुशबू मुझे और उत्तेजित कर रही थी. मैं भी आगे बढ़ना चाहती थी पर स्त्रीसुलभ लज्जा मुझे आगे बढ़ने से रोक रही थी.","मेरी परेशानी समझकर अंकल ने मेरा हाथ पकड़ कर टॉवल से बाहर निकले उनके मूसल लंड पर रख दिया और मेरे हाथ को अपने हाथ से ही ऊपर नीचे हिलाने लगे.","कुछ देर बाद उन्होंने अपना हाथ मेरे हाथों पर से हटाया, पर मेरा हाथ अपने आप उस काले लंड की मुठ मारता रहा. मुझे उनके लंड पर मुठ मारती देख कर अंकल भी मस्ती में आ गए.","“आह … नीतू … करती रहो.” वह वासना भरी आवाज में सिसकने से लगे.\nउनकी आवाज से मैं होश में आई और मैंने उनकी तरफ देखा. उनके चेहरे पर कामुक भाव साफ साफ दिख रहे थे.","अंकल ने मेरी आंखों में झांक कर देखा, तो मुझे शर्म सी महसूस हुई और मैं नीचे देखने लगी.\nतभी अंकल ने अपना सर आगे करते हुए मेरे नाजुक होंठों पर अपने होंठ रख दिए. उनके होंठों का स्पर्श अपने होंठों पर पाकर मैं और मस्त हो गयी और मैं उनका लंड जोर से मसलने लगी. ","अंकल भी मेरे चुत के अन्दर उंगली करते हुए मेरे होंठ खोल कर अपनी जीभ को मेरे मुँह के अन्दर घुसाने लगे.","उनकी इन हरकतों से मैं पूरी उत्तेजित हो गयी थी. मैंने अपने होंठ खोल कर उनके जीभ को रास्ता दे दिया, तो उन्होंने मेरे होंठों को अपने होंठों में भर लिया और चूसने लगे. उस समय मैं सब कुछ भूल गयी थी कि वो मेरी सहेली के पापा हैं और वो मेरे पापा की उम्र की हैं.","मैंने कहीं पढ़ा था कि बड़ी उम्र के लोग मेरे जैसी कच्ची उम्र की लड़कियों को जवान लड़कों से ज्यादा मजा देते हैं. शायद वो सब सच ही कहा गया था. उस वक्त मैं यह महसूस भी कर रही थी. वह बड़े प्यार से मेरे कामुक अंगों को सहला रहे थे और शायद इसी वजह से मैं भी उनसे प्यार कर बैठी और उनकी जीभ को मजे से चूसने लगी. ","मेरी तरफ से पहल पाकर अंकल ने अपना हाथ मेरी पैंटी से निकाला और मेरी जीन्स नीचे करने लगे. मेरी जीन्स स्किन फिट होने की वजह से उन्हें बड़ी परेशानी हो रही थी, तो मैंने ही बैठे बैठे अपनी जींस निकाल दी. अब मैं उनके सामने सिर्फ पैंटी और टी-शर्ट में थी. ","तभी अंकल उठ कर खड़े हो गए. उस हड़बड़ी में उनका टॉवल छूट कर नीचे गिर गया और वह पूरे नंगे हो गए. उन्होंने मेरे हाथ को पकड़ कर मुझे खड़ा किया और मुझे बांहों में उठाकर बेडरूम की तरफ चल पड़े.","अंकल चलते वक्त मेरे होंठों पर अपने होंठ रख कर उन्हें चूस रहे थे. कमरे में लाकर अंकल ने मुझे अपने बेड पर हल्के से लिटा दिया और मेरी तरफ देखने लगे. ","उनकी नजर मेरी कामुक बदन पर घूमती देख कर मैं शर्मा गयी और अपने हाथों से अपना चेहरा ढक लिया. बहुत देर बाद भी कुछ हलचल नहीं हुई, तो मैंने उंगलियों के बीच से अंकल की तरफ देखा. अंकल अपना लंड सहलाते हुए मुझे ही देख रहे थे. मैं भी उंगलियों के बीच से उन्हें देखती रही. ","अब अंकल ने मुस्कुराते हुए मेरे टांगों को पकड़ा और मुझे बेड के किनारे तक खींचा. अब अंकल मेरे पैरों को पकड़ कर उन्हें चूमने चाटने लगे. उत्तेजना से मेरे पैर थरथराने लगे थे. मेरे पैरों की उंगलियां अपने मुँह में लेकर चूसने चाटने के बाद उन्होंने मेरे पैरों को अपने कंधे पर रखा और किस करते हुए मेरी जांघों तक आ गए. मैं भी जोर से सिसकारियां निकालते हुए उन्हें प्रोत्साहित कर रही थी.","इतने देर की खेल में मैं न जाने कितनी बार स्खलित हो चुकी थी. मेरी चुत का पानी मेरी पैंटी भिगोते हुए नीचे की चादर भिगो रही थी.","कुछ देर तक मेरी जांघें चूमने चाटने के बाद अंकल और नीचे आ गए और अपनी नाक मेरी चुत पर पैंटी के उपर से ही रगड़ने लगे. उन्होंने अपने हाथों की उंगलियों को मेरी पैंटी की इलास्टिक में घुसाया और अगले ही पल पैंटी को मेरे बदन से अलग करके मेरी चुत की पंखुड़ियों पर अपने होंठ रख कर चुत का पानी पीने में लग गए. ","“आह … अंकल … उफ्फ … उम्म..” उनकी जीभ के स्पर्श से मैं पागल हो रही थी. पहली बार कोई मेरी कमसिन बुर को चूस रहा था. ","उन्होंने अपने हाथों से मेरी कमर को ऊपर उठाया और मेरी चुत को चूसने लगे. एक हाथ से मेरे चुत की पंखुड़ियों को खोलते हुए अपनी जीभ को मेरे मदनमणि पर घिसने लगे. मेरी बढ़ती मदभरी सिसकारियों को … और मस्ती से फड़फड़ाते शरीर की परवाह न करते हुए अंकल मेरी चुत का रस पी रहे थे.\nअपनी जीभ को चुत के अन्दर बाहर करते हुए वो मेरी चुत को चोदने लगे. अपने मजबूत हाथों से मेरी कमर को पकड़ कर उसकी फड़फड़ाहट पर काबू पाने की कोशिश करने लगे. ","आखिरकार वो पल फिर एक बार आ गया. मेरे अन्दर की वासना अब अपने चरम पर पहुंच गई और मेरा बदन अकड़ने लगा. अंकल के सर को अपने पैरों की कैंची में जकड़ कर मैं ज़ोरों से झड़ने लगी. जितनी तेजी से मैं झड़ रही थी, अंकल उतनी ही तेजी से मेरी चुत के रस को पीने लगे थे. ","मैं अपनी आंखें बंद करके उस पल का आनन्द ले रही थी. जैसे ही मेरी उत्तेजना कम हुई, मेरा शरीर ढीला पड़ गया और अंकल मेरे पैरों की कैद से आजाद हो गए. अब वो मेरे सिर के पास आकर बैठ गए.\n“कैसा लगा?” उन्होंने मुझसे पूछा. ","तो मैं शर्म से पानी पानी हो गयी और अपना मुँह अपने हाथों से छुपाने लगी. पर उन्होंने मेरे हाथों को पकड़ कर मुझे रोक दिया.\n“बताओ ना कैसा लगा … पसन्द आया न!”\nइस पर मैंने सिर्फ हां में सर हिलाया.","“तो फिर आगे बढ़ें?”\nउनकी इस बात से मेरी उत्तेजना और बढ़ने लगी.","अंकल ने मुझे उठाकर मेरी टी-शर्ट और ब्रा को उतार कर मेरी पैंटी के पास फेंक दिया. अब हम दोनों पूरे नंगे हो गए थे. अंकल अब धीरे से मेरे शरीर पर छा गए. अंकल एक हाथ से मेरा एक रसभरा मम्मा दबाते हुए दूसरे के चॉकलेटी चूचुक को अपने मुँह में भर कर चूसने लगे.","मैं उत्तेजना से सिसकारियां भरने लगी और उनके बालों में उंगलियां घुमाते हुए उनके मुँह को अपने स्तनों पर दबाते हुए मजे से अपने मम्मे चुसवाने लगी. नीचे उनका नाग मेरी जांघों के बीच के त्रिकोणीय जगह टकरा रहा था और वहां के बिल खुलने की राह देख रहा था.","मेरा स्तनों को चूसना छोड़ कर अंकल ऊपर की ओर आये और मेरे होंठों पर अपने होंठ रख कर चूसने लगे. तभी उनकी कमर ने हरकत की और एक तेज धक्का देने के लिए नीचे को हुई. उनका मूसल लंड मेरी चुत की दीवार को धकेलते हुए मेरे चुत के अन्दर घुसने लगा.","मैंने उत्तेजना में उनकी कमर को अपने पैरों की कैंची में जोर से जकड़ लिया. लेकिन उनका आधे से ज्यादा लंड मेरी चुत के अन्दर घुस चुका था.\n“उम्म्ह… अहह… हय… याह… अंकल … धीरे..” मैं उनका किस बीच में तोड़ते हुए बोली.\nअंकल ने तीन चार धक्कों में अपना पूरा लंड मेरी चुत के अन्दर पेल दिया. ","अब तक मेरी चुत ने उनके लंड का आकार ले लिया था. दर्द खत्म हो कर उसकी जगह उत्तेजना ने ले ली थी. धीरे धीरे लंड को चुत के अन्दर बाहर करते हुए अंकल एक स्पीड से मुझे चोदने लगे. मेरे पूरे चेहरे को चूमते हुए वह एक हाथ से मेरे स्तनों को लगातार मसल रहे थे.","“अहह … अहह … धीरे.” मेरी कामुक सिसकारियां पूरे कमरे में गूंज रही थीं.","मेरी मादक सिसकारियां सुनकर अंकल ने अपनी स्पीड और बढ़ा दी और वह ज़ोरों से मेरी बुर की ठुकाई करने लगे. उनके हर धक्के से मेरी चुचिया हवा में लहरा रही थीं. मेरी चुत का रस मेरी जांघों से बहकर बेडशीट को भिगो रहा था. ","अब अंकल ने कमाल की स्पीड पकड़ ली थी. मैं उनकी पीठ को अपनी हाथों से सहलाते हुए नीचे से कमर उठाकर उनके धक्कों से ताल मिलने लग गयी. हम दोनों की चुदाई की सिसकारियां पूरे कमरे में गूंज रही थीं. ","अब अंकल मेरे शरीर पर गिर पड़े, उनके चौड़े सीने के नीचे मेरी चुचियां दब गईं, नीचे उनका लंड मेरी चुत में सटासट वार कर रहा था. मेरे होंठों पर अपने होंठ रख कर उन्होंने अपने धक्के और तेज कर दिए. ","“आह … नीतू बेटा … कैसा लग रहा है..” अंकल सिस्कारियां लेते हुए बोले.\n“उफ्फ … अंकल … मस्त चोदते हो आप … अहह … अब रुको मत … मेरा काम होने वाला है.”\n“मैं भी आ रहा हूँ बेटी … आज तेरे जैसी कमसिन जवानी चखने को मिली है … मैंने सपने में भी यह नहीं सोचा था.” ","“आह … यह सपना नहीं … सच्चाई है … अहह … अच्छी कुटाई हो रही है मेरी … आह … मेरी चुत को इतना मजा पहले कभी नहीं मिला था.”\n“मुझे भी बरसों बाद इतना मजा मिल रहा है … आह … नीतू … मेरी रानी.”\n“उम्महह … मस्त चोदते हो आप … जिंदगी भर ऐसे ही चुदने का मन कर रहा है … ओह … जोर से … और जोर से.”\n“हां … नीतू … तुम्हारा जब भी मन करे, मुझे बताना … तुम्हारा अंकल तुम्हारी सेवा में हाजिर हो जाएगा … ओह … ओह … कितने मजे से ले रही हो मेरा लंड … आह … और लो.”","हम दोनों पसीने से तर हो गए थे, बेड की करकराहट हम दोनों की सिसकारियों संग मिलकर पूरे कमरे में गूंज रही थी. मेरी चुत की उत्तेजना अब फिर से चरम पर पहुंचने लगी और मेरा बदन अकड़ने लगा. अंकल को मेरी स्थिति का अंदाजा हो गया और उन्होंने अपने धक्कों की गति बढ़ा दी. वो शेर की तरह गुर्राते हुए बेदर्दी से मेरी चुत को कूट रहे थे. ","“अंकल … आह … मैं … मैं आयी … आह..” मैंने उन्हें कस कर गले लगाया.\n“आह … नीतू … मेरी रानी … मेरा भी हो गया … आह..” अंकल भी मेरे शरीर पर गिर पड़े और मुझे कस कर गले लगा लिया.\nउनका लंड मेरी चुत के जड़ में धंसा हुआ था और वीर्य की गर्म पिचकारियां मेरी बच्चेदानी को भिगो रही थीं. ","अब हम दोनों का जोश ठंडा पड़ चुका था. हम दोनों इस घमासान चुदाई से पूरा थक चुके थे. चुदाई की आग ठंडी होते ही अंकल मेरे बदन पर से उठे. ","“पक …” की आवाज के साथ उनका लंड मेरी चुत से बाहर निकला और हम दोनों का काम रस मेरी चुत से चादर तक बहने लगा. अंकल मेरी साइड में आकर लेट गए. हम दोनों एक दूसरे की बांहों में बांहें डाले, हमें कब नींद लग गई, पता ही नहीं चला. ","उस दिन अंकल ने मुझे एक बार और चोदा और मेरी चुत की आग को अपने लंड के पानी से शांत कर दिया. ","उस दिन के बाद जब भी मौका मिलता, हम दोनों चुदाई कर लेते. मैं और सीमा अभी भी अच्छी सहेलियाँ हैं, पर उसका बाप ही मेरा चोदू यार है. यह बात मैंने उसको कभी भी पता नहीं चलने दी.","दोस्तो मेरी कहानी कैसी लगी, मुझे मेल करके बताएं.\nअपने अंकल के लंड की दीवानी आपकी नीतू.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली के पापा बने मेरे चोदू यार-1","href":"https://www.freesexkahani.com/antarvasna/saheli-ke-papa-chodu-yar-part-1/"},{"title":"छोटी और बड़ी की चुदाई का राज-3","href":"https://www.freesexkahani.com/hindi-sex-stories/chhoti-badi-chudai-ka-raz-part-3/"},{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 3","href":"https://www.freesexkahani.com/antarvasna/jabardast-chudai-ki-kahani/"},{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"}]}