{"Title":"सहेली के इंतजार में चुद गई उसके यार से-2","author":{"name":"पीहू","href":"https://www.freesexkahani.com/author/pihu/"},"date":"02-05-2020","views":"82,504","description":["मेरी सहेली ने अपने यार को मेरे घर बुलाया. वो तो आ गया पर मेरी सहेली नहीं आयी थी तय समय पर. मैं अपनी सहेली के साथ अकेली कमरे में थी तो हम दोनों के बीच क्या बात हुई?","कॉलेज गर्ल की सेक्स स्टोरी के पहले भाग\nसहेली के इंतजार में चुद गई उसके यार से-1\nमें आपने पढ़ा कि कैसे मैंने अपनी सहेली की चूत चुदाई उसके बॉयफ्रेंड से होती देखी. मुझे उसके यार का लंड जोरदार लगा.","उसके बाद एक बार फिर मेरी सहेली ने अपने यार को मेरे घर बुलाया. वो तो आ गया पर मेरी सहेली नहीं आयी थी तय समय पर. ","अब आगे:","विवेक- यही कि तुमने मुझे अल्पना को चोदते देखा है. मैं तो तुम्हें देख नहीं सकता. तो तुमने मेरे वो देख लिया तो मुझे भी तुम अपना …\nइतना बोलते बोलते रुक गया.","मैं- अच्छा मतलब क्या है? मैं भी तुम्हें अपने बॉयफ्रेंड से वो सब करते टाइम देखने दूँ?\nविवेक- अरे नहीं यार … बस तुमने मेरे लण्ड देखा. तो तुम मुझे अपने बूब्स …","मैं लगातार विवेक के मुंह से लण्ड चोदते चुदाई जैसे वर्ड्स सुनकर गर्म हो रही थी. लेकिन डर था कि कहीं अल्पना न आ जाये.\nफिर मैं बोली- क्या बोल रहे हो तुम? तुम्हें शर्म नहीं आती?\nविवेक- देखो, मैं जानता हूं कि मैं क्या बोल रहा हूँ. तुमने भी तो देखा है मेरा तो तुम्हें दिखाने में क्या प्रॉब्लम है? वरना मैं समझूंगा कि तुमने हमारी मजबूरी का फायदा लिया.","मुझे अचानक पता नहीं क्या हुआ और मैंने बोला- मैंने कोई मजबूरी का फायदा नहीं लिया.\nऔर अपनी टीशर्ट को ऊपर उठा दिया. जिसके अंदर ब्रा थी लेकिन मेरे बड़े बड़े बूब्स ब्रा के बाहर आ रहे थे और बोल दिया- लो देख लो. बस अब तो ठीक है?\nविवेक- वाह … क्या बूब्स हैं. काश अल्पना के ऐसे होते तो! प्लीज ब्रा निकालकर दिखाओ ना? तुमने भी तो मेरा लण्ड देखा है.","वो मुझे उकसा रहा था लेकिन मुझे भी मज़ा आ रहा था क्योंकि मैं बातों ही बातों में गर्म हो चुकी थी, मेरी चूत गीली हो चुकी थी.\nमैं- अच्छा … लेकिन दूर से देखना बस. और हाथ मत चलाना.\nविवेक- हाँ ठीक है. दिखाओ न!","ऐसा बोलते हुए उसने अपना लण्ड दबाया जो खड़ा हो चुका था. जिसे देखकर मुझे हँसी आई और मुझे लगने लगा था कि आज अल्पना से पहले शायद ये मेरी चूत में होगा.\nफिर मैंने ब्रा निकालकर अपने बूब्स नंगे कर दिए.","चूंकि मैं गर्म थी तो अचानक मेरे हाथ बूब्स दबाने लगे.\nजिसे देखकर विवेक बोला- अच्छा … तभी मैं सोचूँ कि इतने बड़े कैसे हो गए. खुद ही दबा लेती हो अपने!\nमैं- ऐसा नहीं है यार … नैचरल हैं ये!","विवेक- लगता है आज भाग्य भी मेहरबान है मुझ पर! अभी तक अल्पना आई नहीं, उसकी सहेली के बूब्स देखने को मिल गए.\nऐसा बोलकर उसने आने लण्ड को फिर से मुझे देखकर एडजेस्ट किया और बोला- अब जल्दी आ जाये अल्पना. सब्र नहीं हो रहा. आज तो उसकी चीख निकलवा दूँगा. बहुत चोदूँगा. ","मैं- अच्छा बहुत जल्दी है तो फ़ोन लगाओ उसे, पूछो कब तक आ रही है. मैं अपनी टीशर्ट पहन लूं.\nविवेक- मैं कॉल कर चुका, लग नहीं रहा उसका. लगता आज किस्मत मेहरबान होकर भी मेहरबान नहीं है.\nमैं- अच्छा तो फिर मैं कॉफी बनाऊँ, तब तक अल्पना आती होगी.","इतने में अल्पना का फ़ोन आया कि वो आज नहीं आ सकती. विवेक आये तो उसे बोल देना आज नहीं आ रही. ","मैंने जब ये विवेक को बोला तो उस बेचारे की शक्ल देखने लायक थी. फिर उसने अपनी जीन्स के ऊपर से लण्ड को मसला और बोला- साले खड़े लण्ड पर चोट हो गई।\nमुझे सुनकर हँसी आई जिससे मेरे बूब्स ऊपर नीचे होने लगे.\nविवेक लगातार देखे जा रहा था.","मैंने बोल दिया- जाओ बगल में बाथरूम है, हिला लो. बिचारे को क्यों परेशान कर रहे हो?\nजिस पर वह बोला- उसे चूत चाहिए और चूत धोखा दे गयी.\nऔऱ बोला- तुम मेरी हेल्प करोगी दोस्त के नाते?","मैं तो चाहती थी कि विवेक आगे बढ़े, मुझे छेड़े. लेकिन ये साला बातों में लगा था. और मैं पहले से पहल कर नहीं सकती थी.\nऐसे में मैं बोली- क्या कर सकती हूं मैं?\nविवेक- क्या तुम मेरा अपने हाथ से हिला दोगी?","मैं चाहती थी कुछ तो हो. इसलिए मैंने भी बोल दिया- बस इतनी सी बात … चलो बाथरूम में!\nविवेक- ओह्ह थैंक्स!","और वो मेरे पास आकर बूब्स को टच करने वाला था कि मैंने टोक दिया- दूर रहो!","मैं और विवेक बाथरूम चले गए. मैंने आने बूब्स अभी भी नहीं ढके थे. बाथरूम जाकर उसने अपना जीन्स खोला जिससे उसका मोटा लण्ड निकल आया. उसे मैंने अपने हाथ में ले लिया.","इतना बड़ा और मोटा लण्ड बहुत दिनों बाद देखने मिला था. मन तो कर रहा था कि मुँह में लेकर अच्छे से चूस लूं. लेकिन चूस नहीं सकती थी क्योंकि विवेक को लगता कि ये तो नंबर एक की चुदक्कड़ है. और फिर मैं नहीं चाहती थी कि कोई भी पहल मेरी तरफ से हो.","मैं उसके मोटे लण्ड को धीरे धीरे आगे पीछे करती रही जिससे उसे मस्ती चढ़ रही थी.\nउसने मौके का फायदा लेकर अपना एक हाथ मेरे बूब्स पर रख दिया और जोर से दबाने लगा. मैंने उसे रोकने का कोशिश की लेकिन मेरी कोशिश इतनी कमजोर थी कि मैं उसे मन से ना रोक सकी क्योंकि मैं भी बहुत गर्म हो चुकी थी.","विवेक मेरे बूब्स दबाता रहा और मैं उसका लण्ड को जोर जोर से हिलाती रही.\nजब उसका वीर्य निकलने को था तो बोला- और जोर से करो … मैं आ रहा हूँ.\nऔर उसने मेरे मुँह को पकड़ कर लिप्स पर किस कर दी.","मुझे भी अच्छा लगा जिससे मैं भी उसका साथ देने लगी और फिर वो झड़ गया. उसके लण्ड से बहुत सारा पानी निकला.\nफिर उसने बोला- साफ कर दो.\nतो मैंने उसके लण्ड को और अपने हाथों को साफ किया.","अब हम बाथरूम से बाहर आ गए. विवेक अभी भी नंगा था, उसका लण्ड लटक गया था और मेरे कमर में हाथ डाले था.\nमैंने उसके हाथ को नहीं हटाया क्योंकि मैं चाहती थी अब वो थोड़ा आगे बढ़े।\nलेकिन हम ऐसे ही फिर से बैडरूम में आ गए.","विवेक- यार थैंक्स! मैं तुम्हारा ये एहसान नहीं भूल सकता. आज मेरे साथ धोखा हो गया. तुमने मेरी मदद की. वरना आज दिन बेकार जाता. मेरा लण्ड बहुत परेशान करता!\nमैं- अच्छा कोई बात नहीं. लेकिन याद रखना … किसी को पता नहीं चलना चाहिए. खास कर अल्पना को. वरना तुम और मैं दोनों परेशानी में फंस जाएंगे. तुम मेरे दोस्त हो इसलिए मैंने तुम्हें इतना …\nयह कह कर मैं चुप हो गई.","विवेक- यार प्रियंका, आज मेरे साथ तो धोखा हो गया. तुम्हारे साथ हुआ कभी ऐसा? और जैसे मेरा खड़ा हो जाता है तुम्हें कुछ नहीं हुआ? क्या तुम मेरी एक इच्छा पूरी कर सकती हो? मैं प्रोमिस करता हूँ कि किसी को कुछ पता नहीं चलेगा।\nमैं- होता है … लेकिन में कंट्रोल कर लेती हूं. और मेरे साथ भी हो चुका जब मेरा बॉयफ्रेंड मिलने नहीं आया. मैं समझती हूं उस दर्द को. इसलिए तो तुम्हारी इतनी मदद की मैंने. और तुम्हारी क्या इक्छा होने लगी अब?","विवेक- यही कि तुमने मेरा लण्ड देख लिया और हाथ भी लगा दिया. तुम मुझे अपनी चूत दिखा दो. मैं कुछ नहीं करूँगा बिना तुम्हारी मर्जी के. देखो अब तो मेरा ये लण्ड भी शांत हो गया।\nमैं- मैंने भी तो तुम्हें अपने बूब्स दिखा दिए और तुमने उन्हें जबरदस्ती दबा भी दिए. कहीं तुम मेरे साथ ज़बरदस्ती न कर दो।\nविवेक- प्रोमिस … मैं कुछ नहीं करूँगा. प्लीज दिखा दो न!\nमैं- ठीक है दूर से देखना.","और अपनी लोवर और पैंटी उतारकर बोली- देख लो!\nमेरी पैंटी बिल्कुल गीली थी, मेरी चूत से लगातार पानी निकल रहा था जो मेरी जांघ तक आ रहा था. फिर मैंने उसे थोड़ा खोल कर दिखाया जो कि बिल्कुल क्लीन गुलाबी थी.","विवेक- वाऊ … क्या चूत है.\nऔर बोला- प्रियंका, क्या मैं पास से देख सकता हूँ इतनी सुंदर चूत को? तुम्हारी तो अल्पना से भी अच्छी है।\nमैं- अच्छा … मुझे सब पता है. ज़्यादा बातें मत चोदो. चुपचाप देख लो. थोड़ा पास आ सकते हो बस!","विवेक- ओह मेरी प्यारी दोस्त … तुम कितनी अच्छी हो.\nऐसा बोल कर वो पास आ कर नीचे बैठ गया जिससे उसका मुँह मेरी चूत के बिल्कुल पास था और फिर उसने अचानक अपना मुंह मेरी चूत पर रख दिया और मेरी गांड को कसकर पकड़ लिया. ","इस अचानक हुए हमले से मैं सम्भल नहीं पाई.\nऔर फिर वो मेरी चूत चाटने लगा.","मैंने उसे रोकने की फिर नाकाम कोशिश की. पता नहीं उसे मेरी मजबूरी पता था कि मेरी सेक्स में सबसे बड़ी कमजोरी चूत चाटने की है. इसके बाद मैं अपने आपको कंट्रोल नहीं कर सकती।\nचूत चुसाई इतनी अच्छी थी कि मैं उसे न रोक पायी और मैंने उसके सिर को पकड़कर बोल ही दिया- और जोर से चूसो विवेक! ","करीब दस मिनट तक मेरी सहेली का चोदू यार मेरी चूत चूसता रहा. फिर मेरा पानी निकल गया.\nमैंने अपनी व पड़ी पैंटी से अपनी चूत को साफ किया। ","अब हम दोनों ही शांत थे. बस जो कुछ भी हो रहा था उसमें मेरी और उसकी मौन स्वीकृति थी।","फिर उसने मुझे बेड पर पटक दिया और मेरे ऊपर आ गया. हम दोनों के बीच जबरदस्त चूमा चाटी होने लगी. अबकी बार मैं उसका पूरा साथ दे रही थी.\nकिस करते करते वो मेरे बूब्स पर आ गया और बोला- तुम्हारे बूब्स बहुत अच्छे हैं. अल्पना के तो बहुत छोटे है तुमसे!\nऔर उन्हें अच्छे से दबाने लगा. फिर कुछ देर बाद मुँह में लेकर चूसने लगा.","फिर वो एक हाथ से मेरी चूत को रब करने लगा. इस बीच उसका लण्ड फिर से तैयार हो गया था जिस पर उसने मेरा हाथ पकड़कर रख दिया.\nमैं भी उसके लण्ड को प्यार से सहलाने लगी. अब मुझे पक्का यकीन हो गया था कि आज अल्पना की जगह मुझे उसके यार से चुदने से कोई नहीं रोक सकता.","फिर विवेक मेरे कान में बोला- चूसोगी क्या?\nमैं- मुझे पसंद नहीं है.\nमैंने फिर झूठ बोल दिया और चुप हो गई.","फिर उसने अपनी होशियारी दिखाई और 69 की पोजीशन बना ली और मेरी चूत चाटने लगा जिससे उसका लण्ड मेरे सामने था. लण्ड मुँह के सामने हो और अंदर न जाये, ये शायद वो जानता था. तो फिर मैंने भी उसका लण्ड चूसने में कोई कमी नहीं की।","फिर चूत चुसाई इतनी हो गई कि मेरी चूत लण्ड मांगने लगी.\nतो मैंने विवेक को बोला- अब नहीं रुका जा रहा … डाल दो अपना अब!\nविवेक- क्या करूँ? बोलो क्या डालना है?\nमैं- वही जो तुम चाहते हो. अपना लण्ड डाल मेरी चुदाई करो जल्दी. वरना मैं मर जाऊंगी.\nविवेक- मेरी जान, तुम्हें नहीं मरने दूँगा.","कहकर उसने वैसे ही सीधे होकर अपना लण्ड मेरी चूत पर लगा दिया और एक झटका दिया. जिससे मेरी हल्की सी चीख निकल गई और लण्ड पूरा अंदर हो गया.","फिर धीरे धीरे मेरी चूत की चुदाई होती रही मेरी सहेली के यार के लंड से.\nजब मैं झड़ने के करीब थी तो बोली- जल्दी जल्दी करो ना!","विवेक ने मेरी चूत चोदने की रफ्तार बढ़ा दी और मैं एक बार झड़ चुकी थी.\nअब मैं वैसे ही पड़ी रही वो चोदता रहा।","फिर उसने मुझे घोड़ी बनने को बोला और पीछे से अपना लण्ड मेरी चूत में डाल दिया. करीब पांच मिनट तक घोड़ी बनाकर चोदा, फिर बोला- अब तुम मेरे ऊपर आ जाओ.","विवेक लेट गया, मैं उसके लण्ड पर चूत लगाकर बैठ गई और ऊपर नीचे होकर चुद रही थी.","कुछ देर बाद मुझे लगा कि मेरा टाइम आ गया झड़ने का … तो तेज़ तेज़ कूदने लगी और 5 मिनट में हम दोनों एक साथ डिस्चार्ज हो गए.\nफिर मैं उसके बगल में उसकी बांहों में लेट गई और बातें करने लगी.","विवेक- कैसा लगा अपनी सहेली के बॉयफ्रेंड के लंड से चुद कर?\nमैं पहले तो चुप रही फिर मैंने उसके माथे पर एक किस कर दी जिससे वो समझ गया कि लड़की चुदाई में संतुष्ट होती है तो चुप होती है.","फिर एक बार विवेक बोला- बोलो तो मेरी जान?\nऔर मेरे बूब्स फिर से दबा दिए और एक हाथ पीछे से गांड के छेद पर चलाने लगा.","मैंने अब चुप रहना ठीक नहीं समझा क्योंकि मुझे भी उसकी चुदाई पंसद थी. क्योंकि उसका हथियार बड़ा था और उसे अच्छे से चोदना भी आता था.\nतो बोल दिया- तुम तो खिलाड़ी हो इस खेल के! तभी अल्पना की चुदाई करते टाइम वो चिल्लाती है. और हाँ पीछे से हाथ हटाओ, वहाँ कुछ मत करो.\nविवेक- अरे बाबा, कुछ नहीं कर रहा. प्रियंका सच बताना, पीछे से कभी लिया है अंदर? ","मैं- नहीं पीछे से कभी नहीं! एक बार मेरे बॉयफ्रेंड ने जिद की थी लेकिन दर्द होता है तो मैंने नहीं करने दिया.","मेरा इतना बोलना था कि उसने अपनी बीच वाली उंगली मेरी गांड में डाल दी.\nमैं कराह उठी और गुस्से मैं बोल दिया- निकाल उंगली।\nउसने भी मेरे गुस्से को भांपते हुए मेरी गांड में से उंगली निकाल दी.","ऐसे बातें होते होते फिर चूमाचाटी और बूब्स की मालिश होने लगी. लेकिन मैंने इस बार यह कहकर रोक दिया- अब बस … हमें रुक जाना चाहिए. बहुत हो गया.","हम दोनों बाथरूम गए, फ्रेश हुए कपड़े पहने.\nऔर मैंने उसको कॉफी आफर की.","उसके बाद एक लंबी किस के साथ ही उसने मुझे एक प्रोमिस करने को बोलने लगा- अगला मौका जल्दी ही देना मुझे!\nमैंने भी मजाक में बोल दिया- अब तो अल्पना को लेकर आना, अभी तो मैंने उसकी कमी पूरी की थी. ","मैं भी चाहती थी कि मेरा विवेक के साथ आगे भी चलता रहे. लेकिन डर था कहीं मेरे बॉयफ्रेंड या अल्पना में से किसी को पता न चल जाये. क्योंकि मैं दोनों में से किसी को नहीं खोना चाहती थी.\nऔर मैंने उसे भी यही बोला- अगर कभी मौका मिला तो जरूर मिलेंगे. लेकिन तुम भूल जाओ कि कुछ हुआ था. अपन जब भी मिलेंगे, नॉर्मल ही मिलेंगे जैसे कुछ हुआ ही न हो।\nहम दोनों इस बात पर सहमत थे.","लेकिन आगे किस्मत को क्या मंजूर था हम फिर मिले और किस हालात में दूसरी कहानी में बताऊंगी.\nआपको यह कॉलेज गर्ल की सेक्स स्टोरी कैसी लगी? मुझे मेल करके और कमेंट्स करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"बहन ने छोटे भाई को चूत चुदाई करना सिखाया","href":"https://www.freesexkahani.com/family-sex-stories/bahan-bhai-chut-chudai/"},{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-1","href":"https://www.freesexkahani.com/antarvasna/bhai-dost-chut-chudai-1/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Hindi Sexy Story","Hot girl","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"प्यासी नर्स का प्यार और कामुकता-2","href":"https://www.freesexkahani.com/xxx-kahani/pyasi-nurse-kamukta-2/"},{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"गर्लफ्रेंड की चूत चोदने मिल गई","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-chut/"},{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"}]}