{"Title":"मेरे सहेली के पापा बने मेरे चोदू यार-1","author":{"name":"नीतू पाटिल","href":"https://www.freesexkahani.com/author/nitu/"},"date":"18-11-2019","views":"34,103","description":["मैं अपनी सहेली के घर नोट्स लेने गयी तो वो नहीं थी, उसके पापा थे. मैं नोट्स लेने सहेली के रूम में गयी और वापिस हाल में बैठ गयी. वहां मैंने टीवी चला लिया तो …\n","प्रिय पाठको, आपने मेरी पिछली कहानी\nचूत चुदाई की हवस\nपढ़ी. वो कहानी मेरी शादी के बाद की कहानी थी. आज मैं आपको अपनी कॉलेज की जिन्दगी में हुई ","स्कूल खत्म करके मैंने कॉलेज में साइन्स में एड्मिशन ले लिया था. मेरे साथ सीमा, जो मेरी बचपन की सहेली है, उसने भी एड्मिशन लिया था.","उसके पापा और मेरे पापा साथ में ही काम करते थे. सीमा की फैमिली के लोग पास ही की सोसाइटी में रहते थे. हम दोनों बेस्ट फ्रेंड थी तो एक दूसरे के घर जाना और रात को एक दूसरे के घर रुकना, हमारे लिए आम बात थी.","कॉलेज के हसीन दिन शुरू हो गए, बहुत सारे नए दोस्त भी बन गए थे, पर सीमा से मेरी दोस्ती कभी कम नहीं हुई. ","इसी दौरान मेरी जिंदगी में एक लड़का आ गया. वह कॉलेज का सबसे हैंडसम लड़का था. मैं उसके प्यार में अंधी हो गयी थी. एक दो बार मैंने उसको अपना सब कुछ सौंप भी दिया था. हालांकि सीमा ने मुझे कई बार समझाया, पर मैंने उसकी एक भी नहीं सुनी. नितिन ने एक दो महीने मुझे भोगा और मुझे डंप कर दिया. मेरे उन मुश्किल दिनों में सीमा ने ही मुझे सहारा दिया और मुझे उस अंधेरे में से बाहर निकाला.","एक साल बीत गया और हमारी आगे की क्लास शुरू हो गयी. तीन महीने बाद हमारी दो तीन दिन की छुट्टी थी, तो मैं घर पर ही थी. मैं घर पर बैठे बैठे बोर हो रही थी तो मैंने मम्मी को बताया कि मैं सीमा के घर जा रही हूँ मुझे कुछ नोट्स लेने हैं. ये कह कर मैं घर से बाहर निकल आई.","सीमा के घर पर जाकर मैंने डोर बेल बजायी, पर किसी ने दरवाजा नहीं खोला. मैं कुछ नाराज, कुछ मायूस होकर वापस जाने लगी, तभी घर का दरवाजा खुल गया. मैंने देखा कि सामने अंकल खड़े हुए थे. अंकल सिर्फ बनियान और टॉवल पहने हुए थे, बनियान से उनका चौड़ा सीना और मजबूत बाजू साफ दिख रहे थे. अंकल का पेट भी नहीं निकला था, शायद ये उनकी रोज की कसरत का असर था. ","“अरे नीतू बेटा तुम!” अंकल बोले.\n“अंकल … सीमा घर में है क्या?” मैंने पूछा.\n“अरे वो तो मम्मी के साथ अपने मामा के घर गयी है.” अंकल ने बताया.\nमैं चुप रही.","तो उन्होंने पूछा- कुछ काम था क्या?\n“कुछ खास नहीं अंकल … नोट्स लेने थे.”\n“अरे तो ढूंढ लो उसके रूम से … उसमें क्या बड़ी बात है.”","वैसे भी मैं उनके घर अक्सर आया करती थी, पर आज अंकल अजीब नजरों से मुझे देख रहे थे. वैसे तो मेरा बदन गदराया हुआ है, क्लास की बाकी लड़कियों से मेरे मम्मे और कूल्हे कुछ ज्यादा ही बड़े हैं. अंकल भी बातें करते वक्त मेरे छाती के उभारों को चोरी चोरी घूर रहे थे. ","“इट्स ओके अंकल … सीमा के आने के बाद में ले लूंगी.”\n“अरे वह तो चार पांच दिन बाद आएगी … तुम चाहो तो उसके रूम में ढूंढ सकती हो.” अंकल बोले.","चार दिन मैं अपने पूरे नोट्स कम्पलीट कर लेती, इसलिए मैं नोट्स ढूंढने घर के अन्दर चली गई. ","“तुम नोट्स ढूंढो … मैं शॉवर लेने जा रहा हूँ.”\nयह बोलकर अंकल ने दरवाजा बंद किया और बाथरूम में चले गए.","मैं सीमा के कमरे में गयी, नोट्स ढूंढने में मुझे ज्यादा समय नहीं लगा. मैं नोट्स लेकर हॉल में आ गई और अंकल के नहाकर वापस आने का इंतजार करने लगी. मैंने कुछ देर पेपर पढ़ा और फिर बोर होने के बाद रिमोट लेकर टीवी चालू किया. ","टीवी पर का नजारा देख कर मेरे तो होश ही उड़ गए. टीवी पर ब्लू फिल्म चालू थी, बाजू में सीडी प्लेयर चालू था. मतलब मेरे आने के वक्त अंकल ब्लू फिल्म देख रहे थे. मेरे आने के बाद उन्होंने हड़बड़ी में सिर्फ टीवी बंद कर दिया, पर सीडी प्लेयर बंद करना भूल गए. ","मैंने भी झट से टीवी बंद कर दिया और बाथरूम की तरफ देखा, शॉवर की आवाज अभी भी आ रही थी. ","मैंने कुछ पल ही फ़िल्म देखी थी, पर मेरा मन और देखने के लिए मचलने लगा था. अंकल ने पहले से ही सब दरवाजे खिड़कियां बंद करके रखे थे. मैं बाथरूम के पास गई और शॉवर की आवाज से अंदाज लगाया कि उन्हें और समय लगने वाला है. सोफे पर बैठते हुए मैंने थरथराते हुए हाथों से टीवी चालू किया, तो वो फ़िल्म फिर से शुरू हो गई.\nमैंने टीवी की आवाज म्यूट कर दी. ","फ़िल्म में एक आदमी एक लड़की की बुर चूस रहा था. नितिन के साथ किए हुए सेक्स में, उसने कभी मेरी बुर नहीं चाटी थी. वह आदमी अब उस लड़की की टांगों को फैलाते हुए अपनी जीभ उस लड़की की चूत में अन्दर बाहर करने लगा.","यह सीन देख कर मेरे दिल की धड़कनें तेज होने लगीं. वैसे तो मैंने एक दो बार ब्लू फिल्म देखी थी, पर अकेले में देखी थी. पर आज की पोजीशन अलग थी. इस समय अंकल बाथरूम में थे और मैं उनके हॉल में बैठ कर ब्लू फिल्म देख रही थी. मैं तसल्ली के लिए एक बार और बाथरूम के पास जाकर चैक करती रही, शॉवर की आवाज अभी भी आ रही थी. ","दो मिनट बाद वह हीरो सोफे पर बैठ गया, उस एक्ट्रेस ने अपने ठोकू का मूसल लंड सहलाते हुए उसकी तरफ देख कर मुस्कुराया और उसके लंड को मुँह में भर लिया. वो हीरो भी अपनी आंखें मूंदते हुए अपने हाथों से लड़की के सर को अपने लंड पर खींचने लगा. ","थोड़ी देर बाद सीन बदला, हीरो ने उस लड़की को सोफे पर लिटाया और उसकी बुर पर अपना लंड घिसने लगा.","उफ्फ … लंड के चुत पर घिसने पर जिस्म में कितनी मस्ती चढ़ती है, इसका मुझे अनुभव था. उस सीन को देख कर मुझे मेरे एक्स बॉयफ्रेंड के लंड की याद आयी और मेरा हाथ अपने आप मेरी जीन्स पर चला गया. मैंने जीन्स का हुक और चैन खोली और पैंटी के ऊपर से ही बुर को सहलाने लगी. ","चुत का गीलापन मेरी उत्तेजना को दर्शा रहा था. मैंने अपनी उंगलियां अपनी पैंटी के अन्दर घुसा दीं और रस टपकाती अपनी मुनिया को सहलाने लगी. उत्तेजना में मैं भूल गयी थी कि मैं कहां हूँ. जब जब मेरी उंगलियां मेरी चुत के दाने को टकरा जातीं, मेरी सिसकारियां निकल जातीं. सामने टीवी पर चल रही ब्लू फिल्म में उन दोनों की जोरदार चुदाई चालू थी. ","मैं अपनी आंख मूंदकर अपनी मुनिया पर उंगलियाँ चलने लगी थी. तभी मेरे हाथ पर गीला स्पर्श महसूस हुआ. मैंने चौंक कर पीछे देखा, तो अंकल पीछे खड़े थे. उन्होंने सिर्फ टॉवेल पहना था और ऊपर से नंगे थे. उनका सीना बालों से भरा हुआ था.","मैं डर कर टीवी बंद करने गयी, तो हड़बड़ाहट मैं टीवी को अनम्यूट कर दिया.\nटीवी से ‘उम्म्ह… अहह… हय… याह…’ की आवाजें कमरे में गूंजने लगीं.","सामने उन दोनों की जोरदार धकापेल चुदाई चालू थी. मैंने फिर एक बार प्रयत्न किया और टीवी को बंद कर दिया. मैं शर्म से नीचे देख रही थी, अंकल भी कुछ बोल नहीं रहे थे. ","“रिलैक्स … नीतू.” अंकल थोड़ी देर बाद बोले.\n“अंकल … आए एम सॉरी … पापा को कुछ मत बताना … प्लीज!” मैं रोनी सूरत और आवाज निकालकर बोली.\n“रिलैक्स … नीतू … शांत हो जाओ.” अंकल मुझे समझाते हुए बोले.\n“अंकल … प्लीज … सॉरी.” मैं रोने लग गयी.\n“तुम चिंता मत करो … मैं किसी से कुछ नहीं कहूँगा … तुम रोना बंद करो.” उनके समझाने पर मैंने अपनी आंखें पौंछ लीं.\n“इसमें तुम्हारी कोई गलती नहीं है, मैंने ही गलती से प्लेयर चालू छोड़ दिया. सॉरी तो मुझे बोलना चाहिए.” ","मैंने रोना बंद कर दिया था, पर अभी भी नीचे देख रही थी.\n“और यह सब देख कर तुम्हारा एन्जॉयमेंट करना नार्मल है, तुम चिंता मत करो. मैं किसी से कुछ नहीं बोलूंगा. तुम बैठो, मैं तुम्हारे लिए चाय बनाकर लाता हूँ.”","अंकल रसोई में चले गए, तो मैंने अपनी जीन्स ठीक की. पोर्न देखने की वजह से बदन मैं अभी भी उत्तेजना भरी हुई थी. बार बार मन में वही ख्याल आ रहे थे, तो विचार बदलने के लिए मैं सीमा के नोट्स पढ़ने लगी. तभी अंकल हॉल में आ गए. ","“यह लो गरमागरम चाय … तुम्हें अच्छा लगेगा.” ","अंकल ने मुझे कप दिया और मेरे पास ही बैठ गए. वह अभी भी सिर्फ टॉवल पहने हुए थे, सिर्फ बाल बनाकर आये थे. मेरे मन में अभी भी उत्तेजना और शर्म के भाव थे और उस वजह से मुझे चाय पीने की इच्छा नहीं हो रही थी.","अंकल ने अपनी चाय खत्म की और कप सामने के टेबल पर रख दिया.\n“अरे पी नहीं अभी तक?” अंकल अपना हाथ मेरे कंधे पर रख कर कहा- जल्दी पी लो … ठंडी अच्छी नहीं लगेगी.” ","उन्होंने अपना हाथ मेरे कंधे पर ही रखा था, रखा क्या … अपने पंजे से मेरे कंधे को लगभग दबोच लिया था. उनकी उंगलियां मेरे सीने के ऊपर टच कर रही थीं. उनके स्पर्श से मेरी धड़कनें बढ़ने लगी थीं, सांसें तेज चलने लगीं, हाथ थरथराने लगे. एक तो ब्लू फिल्म के वो गरमागरम सीन और दूसरा अंकल का स्पर्श मेरे बदन में कपकपी पैदा करने लगा. मेरे हाथों में पकड़ा हुआ कप भी हिलने लगा और चाय की कुछ बूंदें जीन्स के कपड़े से अन्दर होते हुए मेरी जांघों के ऊपर आ गईं. ","“अरे संभल कर!” अंकल ने कप को अपने हाथों में पकड़ा और टेबल पर रख दिया. वो मेरी जांघों पर पड़े चाय को अपने हाथों से पौंछने लगे.","अंकल मेरी जांघ पर गिरी हुई पौंछ कम रहे थे और मेरी जांघ को सहला ज्यादा रहे थे. जीन्स के मोटे कपड़े से भी उनका स्पर्श मेरी जांघों पर उत्तेजना पैदा कर रहा था. मैं इन्कार करने की स्थिति में नहीं थी. उनका स्पर्श मेरी उत्तेजना और भड़का रहा था. मैं अपने होंठ दांतों तले दबाकर अपनी सीत्कार रोकने की नाकाम कोशिश कर रही थी. ","मेरी तरफ से कुछ विरोध न होता देख कर अंकल अपना हाथ जांघों से ऊपर सरकाने लगे, तो मैंने झट से उनका हाथ पकड़ लिया.\n“न..न..नहीं … अंकल … प्लीज..”\n“नीतू … तुमको इसकी जरूरत है … नहीं तो तुम्हें आराम नहीं मिलेगा.”\nये कहते उन्होंने अपने हाथों पर से मेरा हाथ हटा दिया.","अब तक उन्हें अपने अनुभव से मेरे मन की स्थिति का अंदाजा लग चुका था. उत्तेजना की वजह से मेरे निप्पल खड़े हो गए थे. अंकल को रोकना मेरे लिए अब और मुश्किल होता जा रहा था.","अंकल अपना हाथ ऊपर ले जाकर मेरे जीन्स के हुक को … और चैन को खोला और जीन्स के अन्दर हाथ डालकर पैंटी के ऊपर सही मेरी मुनिया को रगड़ने लगे. मेरी गीली चुत उस मर्दाने स्पर्श को पाकर झरने की तरह बहने लगी. मैंने अपनी आंखें बंद की … और गर्दन पीछे ले जाते हुए मेरी सिसकारियां रोकने की कोशिश करने लगीं.","“आह … उउम्म..” मेरे मुँह से एक जोर की सिसकारी कमरे में गूंजी. ","पता ही नहीं चला कि कब अंकल ने अपना हाथ मेरी पैंटी के अन्दर घुसा दिया. अंकल एक उंगली मेरी चुत में घुसा कर अन्दर बाहर करने लगे, तो अपने अंगूठे से मेरी मदनमणि को छेड़ने लगे. वह अपना पूरा अनुभव इस्तेमाल करते हुए मुझे उत्तेजित कर रहे थे. ","अंकल अपनी उंगलियों का जादू मेरी चुत पर चला रहे थे कि तभी मुझे मेरी गर्दन पर गर्म सांसें महसूस हुईं … और अगले ही पल उनकी जीभ का ठंडा स्पर्श मेरी गर्दन पर हुआ.\n“आह..” मैंने अंकल को कस कर गले लगा लिया और उनके सीने पर अपना सर रखते हुए छुपा लिया. ","अंकल के साथ मेरी चुदाई की कहानी आपको कैसी लग रही है, प्लीज़ मुझे मेल करके बताएं. इस सेक्स कहानी पर आपके मेल मेरी हिम्मत को बढ़ाने का काम करेंगे.","आपकी नीतू पाटिल\n[email protected]\nकहानी का अगला भाग: मेरे सहेली के पापा बने मेरे चोदू यार-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई की हवस","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-1/"},{"title":"मेरे सहेली के पापा बने मेरे चोदू यार-2","href":"https://www.freesexkahani.com/antarvasna/saheli-ke-papa-chodu-yar-part-2/"},{"title":"छोटी और बड़ी की चुदाई का राज-2","href":"https://www.freesexkahani.com/group-sex-stories/chhoti-badi-chudai-ka-raz-part-2/"},{"title":"मामी की चूत चुदाई की सेक्स कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"इंडियन कॉलेज गर्ल सेक्स की प्यासी थी","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-pyasi/"},{"title":"सहेली के भाई को पटा कर चुदाई करवा ली","href":"https://www.freesexkahani.com/antarvasna/meri-pahli-chudai-ki-kahani/"},{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"}]}