{"Title":"पड़ोसन भाभी के साथ चुदाई का मजा- 2","author":{"name":"राजू गुप्त","href":"https://www.freesexkahani.com/author/rajugpt/"},"date":"23-09-2022","views":"136,602","description":["सहेली के साथ लेस्बीयन सेक्स कैसे किया था मेरी मकान मालकिन भाभी ने … ये सब खुल कर विस्तार से मुझे बताया. फिर एक दिन भाभी ने उस सहेली को बुलाया.","हैलो फ्रेंड्स, मैं राजू, आपको अपनी मकान मालकिन भाभी और उनकी सहेली पिंकी भाभी की चुदाई की कहानी में एक बार फिर से स्वागत करता हूँ.\nपिछले भाग\nभाभी की चूत चुदाई वाइब्रेटर के संग\nमें अब तक आपने पढ़ा था कि भाभी ने अपनी गांड में वाइब्रेटर लेकर मुझसे चुदवाया था.","अब आगे सहेली के साथ लेस्बीयन सेक्स:","मैंने भाभी से पूछा- मजा आया भाभी?\nभाभी बोलीं- अरे यार आज तो बस ये समझो कि चूत की मां चुद गई. ","अब तक वाइब्रेटर की बैटरी भी खत्म होने वाली थी, तो उसे बंद करके गांड के अन्दर ही रहने दिया.","कुछ देर बाद भाभी उठीं, लेकिन जैसे ही भाभी उठीं और मैंने अपना बदन दूध से गीला पाया, मैं भाभी के चूचों पर टूट पड़ा.\nइस वक्त हम दोनों ही बहुत थक चुके थे, तो भाभी मेरे बगल में लेट गईं और बोलीं- अब पी लो. ","मैंने भी पूरे मन से भाभी का दूध चूसना चालू कर दिया और जल्द ही दोनों को खाली कर दिया.\nआज बहुत थक जाने के कारण … और नींद भी पूरी नहीं थी, तो मैं वैसे ही सोने लगा.","भाभी भी थोड़ी देर ऐसे ही पड़ी रहीं और मेरे लंड को हाथ से सहलाने लगीं.","अभी सुबह के करीब 10 बज चुके थे, मैं वहीं सो गया.\nभाभी भी थोड़ा आराम कर के उठ गईं.\nउन्होंने सारा कुछ सही किया, फिर कपड़े चेंज करके अपने बेटे के पास चली गईं.","मैं वहीं सोया रहा.\nकरीब 12 बजे मेरे मोबाईल में अलार्म बजा, तो भाभी ने जगाया. ","भाभी बोलीं- उठ गए, तेरे मोबाइल का अलार्म या घंटी, पता नहीं क्या बज रहा है. जाकर देख ले.\nमैं तुरंत उठा और जल्दी से अपने कपड़े पहन कर अपने रूम में जाकर मोबाइल देखा.","उसमें 3 मिस्ड काल थीं. तीनों कॉल मेरी कम्पनी ऑफिस से थीं. ","मुझे याद आया कि आज तो 12:30 पर मीटिंग थी.\nमैं जल्दी से सही करके मीटिंग अटेंड करने पहुंचा और उधर से बहाना मार कर जल्दी ही बाहर हो गया.","फिर मैं भाभी के रूम में आया तो भाभी मुझे देख कर मुस्करा कर बोलीं- थैंक्यू … आज से पहले इतना मजा कभी नहीं आया. और आज तो तूने मुन्ना के लिए भी दूध नहीं छोड़ा, उसे पैकेट का दूध पिलाना पड़ा.\nमैंने बोला- भाभी कौन सा वाला मुन्ना? इस पर भाभी हंसने लगीं.","मैं भाभी के बगल में बैठ गया और उन्हें किस किया.\nफिर कुछ बातें हुईं. ","मैंने पूछा- भाभी, क्या हुआ था, आपके और पिंकी भाभी के बीच में, जो आप बता रही थीं.","भाभी ने मुझे अपनी सारा राज बताया:\nपिंकी का बच्चा जब लगभग 2 महीने का रहा होगा तब पिंकी के बच्चेदानी का ऑपरेशन हुआ था और डॉक्टर ने बच्चे को कुछ दिन दूध पीने के लिए मना किया था क्योंकि दवा खाने से उसको दूध नुकसान कर सकता था.\nफिर करीब 10 दिन बाद, जब उसने अपने बच्चे को दूध पिलाना शुरू किया, तो बच्चा सही से दूध नहीं पी पा रहा था. इसलिए वो अपने बेबी को ज्यादातर बकरी का दूध पिलाने लगी थी.\nकरीब एक महीने तक ऐसे ही चलता रहा लेकिन अभी उसका दूध पूरा बन रहा था और वो निकल नहीं रहा था तो डॉक्टर ने उसे सक करके निकलने को बोला.\nफिर पिंकी ने मुझे ये सब बताया तो मैं उसकी मदद करने के लिए राजी हो गई.\nएक दिन जब उसकी सास कहीं गई हुई थी, तो मैं उसके घर गई और उसका सारा दूध अपने मुँह से चूसकर निकाला.\nउसका स्वाद नमकीन पानी जैसा लग रहा था. फिर करीब 5 से 6 बार और निकाला होगा.\nतब मेरा 7 वां महीना चल रहा था तो मैंने ये सब छोड़ दिया. फिर जब मेरा मुन्ना हुआ, तब मेरा दूध बहुत ज्यादा बन रहा था. मुन्ना भी कितना दूध पीता. मुझे शुरू में कुछ नहीं लगा, लेकिन जब मुन्ना 10 दिन का रहा होगा, तब मेरे राइट वाले ब्रेस्ट में दर्द होने लगा. मैंने ये पिंकी को बताया और हम दोनों डॉक्टर के पास गए.","डॉक्टर ने बताया कि आपका दूध बहुत ज्यादा बन रहा है और अभी वो पूरा निकल नहीं पा रहा है, तो वो अन्दर ही अन्दर जम कर दर्द करता है. आप इसे हाथ से या किसी पंप से निकल लिया करें. स्तन की तेल से मसाज कीजिए और गर्म पानी से थोड़ा सेंका कीजिए.","मैं भाभी की बातें बड़ा रस लेकर सुन रहा था.","भाभी- फिर रास्ते में पिंकी ने बोला कि तुम चिंता मत करना, मैं मुँह से निकाल दूंगी. फिर जैसे ही तेरे भैया ऑफिस जाते और मेरी सास कहीं जातीं, तो मैं पिंकी को बुला लेती.\nपहले दिन पिंकी अपने बच्चे को लेकर आई और अपने बच्चे को एक तरफ लिटा दिया. उसने मुझसे लेटने को कहा.\nमैं लेट गई. वो किचन से गर्म पानी लाई और मेरा ब्लाउज खोल कर मेरी चूचियों की सिकाई करने लगी. फिर तेल लगाकर, अपने उंगलियों से मेरे निप्पल मींजती हुई सहलाने लगी.\nऐसे में मुझे बहुत अच्छा लग रहा था. उसके ऐसा करने से मेरे मम्मे भी दूध की धार छोड़ने लगे.\nऐसा देख कर पिंकी बोली कि यार तेरे मम्मों में तो बहुत दूध है.\nतभी उसका बच्चा जाग गया. उसकी आवाज सुनकर वो मेरे पास ले आई और मेरे बगल में लेटा कर मेरी चूची को मुँह में ले लिया और उसे पीने लगा.\nउसका बेबी थोड़ा बड़ा हो गया था, इसलिए वो तेजी से दूध खींच रहा था और मुझे भी मजे आ रहे थे तो मैंने भी कुछ नहीं किया.\nपिंकी बोली- चल इसे भी बहुत दिन बाद छाती का दूध पीने मिल गया.\nफिर उसका बेबी मेरा दूध पीकर सो गया. पिंकी अभी भी मसाज ही कर रही थी.\nअब पिंकी ने मेरी एक चूची को अपने मुँह में लेकर उसे पीना शुरू कर दिया.\nवो थोड़ा तेजी से खींच रही थी तो मुझे अन्दर से थोड़ा दर्द हो रहा था लेकिन मैं कुछ नहीं बोली.\nजब उसने एक मम्मे को पूरा खाली कर दिया, तो मुझे बहुत रिलैक्स लगा.\nफिर उसने दूसरे को भी पीकर खाली किया.\nमैं उठी तो देखा कि मेरे दोनों चूचे अब उतने तने हुए नहीं थे. मुझे बहुत आराम लग रहा था, लेकिन थोड़ा अन्दर से दर्द भी हो रहा था.\nफिर पिंकी अपने घर चली गई.\nकुछ दिन तक ऐसा ही चलता रहा.\nएक दिन पिंकी आई और वो मालिश करने लगी तो वो मेरे पेट पर भी तेल लगाने लगी.\nमेरी सांसें तेज होने लगीं.\nवो बारी बारी से मेरे दोनों दूध पीने लगी और वो भी तुम्हारी तरह मजे लेने लगी.\nफिर धीरे से उसने एक हाथ मेरी चूत में दे दिया.\nमैंने भी कुछ नहीं किया, मेरी चूत भी पूरी गीली थी. वो मेरी चूत में उंगली करने लगी और सलवार में ही झड़ गई.\nपिंकी मेरा मुँह देख कर हंसने लगी और बोली कि कैसा लगा?\nमैंने भी तुरंत उसे लिटा कर, उसकी सलवार को ऊपर किया और उसकी चूत में उंगली करने लगी.\nपिंकी भी मादक सिसकारियां भरने लगी. मुझे पिंकी की चूत बहुत सुंदर लगी, गुलाबी गुलाबी फूली हुई, आगे से बंद, पूरी कुंवारी चूत लग रही थी.","ये सब सुनकर मेरा तो फिर से भाभी को चोदने का मन करने लगा तो मैंने भाभी का ब्लाउज खोल दिया और एक हाथ उनकी चूत में दे दिया, उंगली अन्दर बाहर करने लगा.\nउनकी चूत पूरी गीली थी.","मैंने उनका दूध पीने के लिए जैसे ही मुँह लगाया तो वो बोलीं- अभी मत पियो, अभी मुन्ना भूखा होगा और घर में दूध भी नहीं है तो दिक्कत हो जाएगी. ","तभी भाभी मुन्ना को लेकर आईं और उसे अपना दूध पिलाने लगीं. ","मैंने भाभी से आगे की कहानी बताने को कहा.\nभाभी अपना दूध पिलाती हुई फिर से शुरू हो गईं:","तो मैं उसे उंगली के साथ साथ चाटने भी लगी, उसे बहुत अच्छा लगा. बेचारी कई दिन से बिना चुदी जो थी, उसका पति बच्चा होने के एक महीने बाद बाहर चला गया था.\nपिंकी बस कामुक सिसकारियां लिए जा रही थी और अपने मम्मे भी दबा रही थी. फिर वो भी झड़ गई और हम दोनों ने एक दूसरे को देख कर स्माइल दिया. ","फिर जब पिंकी कपड़े पहनकर जाने लगी, तब उसने थैंक्स किया और चली गई.","अगली बार, हम दोनों साथ में ही लेस्बियन पोर्न देखा, तो उसमें वाईब्रेटर था.\nपिंकी ने उस दिन अपने हसबैंड से बोलकर वाइब्रेटर ऑर्डर करवा दिया और हम दोनों फिर एक दूसरे के साथ सेक्स किया.","अगली बार पिंकी वाइब्रेटर के साथ आई और मेरे ऊपर टूट पड़ी. हम दोनों ने एक दूसरे के साथ वाइब्रेटर के साथ मजे किए.\nऐसा हमने कई बार किया था.\nबस यही थी मेरी और पिंकी की लव स्टोरी.","ये सब सुनने के चक्कर में मैंने भाभी की चूत में उंगली करना बंद कर दिया था, तो भाभी बोलीं- क्या हुआ, तुम क्यों रुक गए?\nमैंने तुरंत उनको नंगी किया और उन्हें घोड़ी बना कर फिर से चोदने लगा.","भाभी- उह आज लगता है मार के ही मानोगे … आह … सी सी उह.\nमैंने भी भाभी की चूत चोदना चालू रखा और 10 मिनट में ही झड़ गया. ","भाभी अभी भी गर्म थीं तो वो बोलीं- अरे यार अब ऐसे बीच रास्ते में मत छोड़ा करो.\nउन्होंने तुरंत मेरा लंड मुँह में ले लिया और उसे चूस चूस कर खड़ा कर दिया. ","फिर मैं भाभी को करवट में लिटा कर चोदने लगा और उनके पेट पर हाथ फेरने लगा.","अब भाभी का भी काम तमाम होने वाला था तो भाभी भी खूब तेज तेज सिसकारियां भरे जा रही थीं और खूब छटपटा कर अपनी वासना को दिखा रही थीं.\nअब भाभी मुझे तेजी से पकड़ कर करने को बोलने लगीं.","मैंने उन्हें पेट से कसके पकड़ा और तेजी से अन्दर बाहर करने लगा.\nउसी वक्त भाभी का भी पूरा माल निकल गया और वो मेरी तरफ मुँह करके लेट गईं.","मैं भी उनके तने हुए चूचे देख कर एक पल के लिए भी नहीं रुका और उन्हें फिर से पीने लगा.\nभाभी मादक आवाज में बोलीं- आंह … आज के जैसे मैं कभी नहीं चुदी हूँ.","अब 3 बजने वाले हो गए थे तो भाभी बोलीं- तुम जल्दी से कुछ खाना खा लो और वाइब्रेटर को अपने रूम में ले जाओ. पिंकी 4 बजे दादी को साथ लाने की बोल रही थी.","मैंने वैसे ही किया और कमरे में आ गया.\nपिंकी भाभी साढ़े चार बजे आईं और उनके साथ दादी भी आ गईं. ","भाभी ने उन्हें एक बैग में वाइब्रेटर रख कर दे दिया.\nपिंकी भाभी ने आंख दबा कर उनसे पूछा- ज्यादा परेशान तो नहीं किया लल्ला ने?","भाभी भी हंस कर जबाब दिया- नहीं पिंकी, लल्ला ने बड़ा खुश किया.\nफिर पिंकी भाभी अपने घर चली गईं.","मैं भी रूम में जाकर जल्दी ही सो गया और अपना कुछ सामान लेकर अगले दिन कम्पनी चला गया.","कम्पनी से मुझे ज्यादा टाइम नहीं मिल पाता. कम्पनी में मैनपावर कम होने से हमें 15-16 घंटे काम करना पड़ता और मीटिंग अलग से. ","मैं इतना ज्यादा व्यस्त हो गया कि फोन भी नहीं देख पाता और आए हुए मैसेज का भी रिप्लाई बहुत कम दे पाता था.","इसी वजह से भाभी से मेरी अगले 10 दिनों तक कुछ ज्यादा बात नहीं हुई और काम के चलते, न ही कभी उनका ख्याल आ पाया. ","जब मेरी टीम का दस दिन पूरा हुआ तो मैं बिना भाभी को बताए घर आ गया.\nमैं घर पहुंचा तो देखा कि मेन गेट अन्दर से बंद है.\nभाभी को कॉल भी किया लेकिन उन्होंने फोन नहीं उठाया. ","मैं गेट खटखटाने लगा तो भाभी नाइटी पहने हुए बाहर आईं.\nउनको देख कर ऐसा लगा कि उन्होंने अन्दर कुछ नहीं पहना हुआ है, बस नाइटी ही पहनी है. उनके बाल भी थोड़े फैले हुए थे.","भाभी मुझे देख कर खुश हो गईं और गेट खोल कर धीरे से बोलीं- अन्दर पिंकी को लिटाया है और वाइब्रेटर भी साथ में है. अगर मन हो, तो मौका देख कर जल्दी से आ जा. मैं अपना दरवाजा थोड़ा खुला रखूंगी.","मैं एकदम खुश हो गया कि आज आते ही जन्नत का नजारा मिल रहा है.\nभाभी ने गेट खोलकर मुझे अन्दर किया और फिर से बंद कर दिया. ","मैंने अन्दर जाकर देखा कि पिंकी भाभी हरे रंग की नाइटी पहन कर अन्दर से दरवाजे से झांक रही हैं.","मेरे रूम का एक दरवाजा बाहर से था और एक अन्दर घर में था, तो मैं बाहर वाला दरवाजा खोल कर अपने रूम में चला गया. कमरे में जाकर पहले मैं फ्रेश हुआ और जल्दी से नहाया.\nफिर मैं सोचने लगा कि अन्दर क्या बहाना लेकर जाऊं.","अभी मैं सोच ही रहा था कि मुझे वाईब्रेटर की कंपन की आवाज आने लगी. ऐसा लग रहा था कि भाभी जानबूझ कर उसे फुल स्पीड पर चला रही थीं.\nफिर कंपन की आवाज कम हो गई.","मुझे लग रहा था कि मेरा अन्दर का दरवाजा बंद है, लेकिन जैसे ही मैंने खोला वो खुल गया.\nमैं समझ गया कि ये भाभी ने ही किया होगा. ","मैं बहुत धीरे से दरवाजा खोला और सामने से पानी की बोतल लिया और सीधे भाभी के रूम के सामने आ गया.","दरवाजे को देखकर मैं समझ गया कि ये अन्दर से बंद नहीं है.\nलेकिन मेरी हिम्मत नहीं हो रही थी कि उसे खोला जाए.\nमेरी सांसें भी तेज हो गई थीं. ","वाइब्रेटर की आवाज भरपूर आ रही थी. ","मैंने गहरी सांस ली और दरवाजा खोला, मेरी आंखें फटी रह गईं.\nअन्दर झांक कर मैंने देखा कि भाभी और पिंकी भाभी दोनों एकदम नंगी थीं. भाभी लेट कर अपना दूध पिंकी भाभी के बच्चे को पिला रही थीं और पिंकी भाभी उनकी चूत में वाईब्रेटर अन्दर बाहर करके, अपनी चूची खुद दबा रही थीं.","मुझे देख कर दोनों भाभियों ने सेक्सी स्माइल दी और भाभी बोलीं- बहुत लेट कर दी आने में, हम कब से तुम्हारा इंतजार कर रहे थे … और ये बोतल किस लिए?\nमैं- भाभी पानी लेने आया था.\nइसे दोनों मुझ पर हंसने लगीं.","पिंकी भाभी- अरे, जब दूध मिल रहा हो तब पानी का क्या काम. और ये तो तुम्हारी बहुत तारीफ कर रही थी. आज मैं भी तो देखूं कि तुम मेरी प्यास कैसे बुझाते हो?\nभाभी- हां क्यों नहीं, लल्ला और इसकी जोड़ी तो किसी को भी जन्नत की सैर करा देगी.","मैं ये सब बस खड़े होकर सुन रहा था क्योंकि मैं तो ये सोच कर आया था कि पिंकी भाभी को मेरे और भाभी के बारे में नहीं पता है और लेकिन यहां तो सब पहले से सैट है. यानि भाभी ने सब पहले की रास्ता साफ कर दिया था.","भाभी- अरे अब खड़े क्यों हो, मन नहीं है क्या?\nपिंकी भाभी- अरे यार आज बहुत दिन बाद लंड लेने का मौका मिला है, मना मत करना.","मैं- भाभी … लेकिन दोनों एक साथ?\nभाभी ने बच्चे को दूर किया और मेरे सामने आ गईं.\nउन्होंने मुझे बैठाया और बोलीं- तू चिंता क्यों कर रहा है, हम है न.","ये बोल कर वो मुझे किस करने लगीं.\nमैं अपने हाथ से उनकी गर्दन पकड़ कर उनके होंठ पीने लगा. ","ये सब पिंकी भाभी बड़ी वासना से देख रही थीं.\nउनसे भी न रहा गया और वो दोनों बच्चों को नीचे बिठा कर पास आ गईं.","अब भाभी ने मुझे लिटा दिया और बोलीं- आज पहले दूध नहीं पिएगा क्या?\nइतना कह कर भाभी खुद डॉगी स्टाइल में मेरे ऊपर आ गईं और अपने लटकते हुए मम्मे मेरे मुँह के सामने कर दिए.","मैंने भी तुरंत उनके एक निप्पल को पीना शुरू कर दिया और अपने हाथों से उनके पेट और पीठ को सहलाने लगा. ","सच में आज मुझे एक साथ दो चूत चोदने का मौका पहली बार मिल रहा था.\nवो सब कैसे हुआ, कहानी के अगले भाग में लिखूंगा.\nआप मुझे मेल करना न भूलें.\n[email protected]","सहेली के साथ लेस्बीयन सेक्स कहानी का अगला भाग: पड़ोसन भाभी के साथ चुदाई का मजा- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चूत चुदाई वाइब्रेटर के संग","href":"https://www.freesexkahani.com/bhabhi-sex/vibrator-sex-ka-maja/"},{"title":"पड़ोसन भाभी के साथ चुदाई का मजा- 3","href":"https://www.freesexkahani.com/group-sex-stories/padosan-bhabhi-saheli-chudai/"},{"title":"गर्लफ्रेंड को उसके अंकल से चुदती देखा","href":"https://www.freesexkahani.com/antarvasna/xxx-girl-fuck-story/"},{"title":"सविता भाभी वीडियो : जन्मदिन की पार्टी","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-birthday-party/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Nangi Ladki","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"सगी भाभी ने चूत गांड दी पर तरसा तरसा कर","href":"https://www.freesexkahani.com/bhabhi-sex/kaam-devi-sex-kahani/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/new-kamukta-kahani-free/"},{"title":"लॉकडाउन में मिली सेक्सी भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-lady-married-sex/"}]}