{"Title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","author":{"name":"पीहू","href":"https://www.freesexkahani.com/author/pihu/"},"date":"17-04-2020","views":"115,987","description":["जिस लड़के को मैं चाहती थी. मेरी सहेली उसकी गर्लफ्रेंड बन गयी. मैं तो अपनी सहेली से जल भुन गयी. तब जिद में आकर मैंने उस लड़के का लंड अपनी चूत में कैसे लिया?","जिस्म की वासना भरी कहानी का पिछला भाग: सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","जो पूछा मैंने उससे … उसे उसकी उम्मीद नहीं थी.\nमैंने पूछा- तुम्हारे और सोना के बीच बात कहाँ तक पहुँच गई?","वह- मतलब में समझा नहीं कैसी बात?\nमैं- अरे पागल प्यार वाली बात … जो तुम बंक मारते हो. और जो क्लास में हमसे रखवाली करवाते हो!\nवह- ओह बस यार चल रही है. तुम समझदार हो. और अपनी सहेली से पूछ लेना. उसने बताया होगा तुम्हें!","मैं- नहीं, मुझे तुमसे जानना है. उससे पूछना होता तो अभी तक पूछ लिया होता. तुमने प्रोमिस किया है अब बताना पड़ेगा.\nवह- मैं क्या बताऊँ? कुछ समझ में नहीं आ रहा. तुमने फंसा लिया.\nमैं- अरे जो पूछा है वही बताओ. शर्माओ मत, मैं भी तुम्हारी दोस्त हूं. मुझसे कैसा शर्माना.\nवह- अच्छा फिर भी क्या बताऊँ? तुम पूछ लो. मुझे शर्म आ रही है!\nमैं- ओके मत बताओ.\nमैंने गुस्सा होने का नाटक किया.","वह- अरे तुम तो गुस्सा हो गई. सॉरी बाबा, बताता हूं. प्यार बहुत आगे बढ़ गया.\nमैं- कितने आगे जनाब? पूरा बताओ … क्या क्या मजे कर लिये.\nवह- क्या क्या … मतलब क्या है? बस किस मिस हुआ है.\nमैं- ओह्ह किस तो ठीक है. मिस क्या होता है? बस अभी तक यही अटके हो?\nवह- अरे मिस … मतलब समझ लो आप. हम अटके नहीं हैं.","मैं- क्या समझ लें? हम कुछ ज्यादा न समझ लें. इससे अच्छा तुम ही बता दो कि किस कहाँ कहाँ ली है?\nवह- किस सभी जगह कर ली. आप ज्यादा ही समझ लो!\nमैं- सभी जगह मतलब वहाँ भी? और ज्यादा से क्या मतलब है? सब हो गया?\nवह- क्या बोल रही हो? कहाँ अरे … सब नहीं, अभी रह गया. ","मैं- अरे वही मैंने भी बोल दिया रात का टाइम मस्ती चढ़ रही थी तो वहाँ मतलब नीचे\nवह- अरे नहीं नहीं … केवल लिप्स गाल और बूब्स पर!\nमैं- ओह्ह तो अभी बूब्स तक पहुँचे हो. मुझे लगा उस पे भी ले ली?\nवह- क्या यार तुम भी न प्रियंका! उस पे ली जाती है? और उसको बोलते क्या हैं ये भी बता दो?\nमैं- अरे पागल ली जाती है तभी तो बोल रही हूँ. उसको चूत बोलते हैं.","वह- तुम्हें सब पता है, तुम्हें किसने बताया?\nमैं- अरे मूवी में देखी है. और हम सहेली आपस में बात करती हैं तो पता चल जाता है. अल्पना भी बताया था. अब बताओ … अब मत शर्माओ!\nवह- क्या बताऊँ?\nमैं- यही कि तुमने क्या क्या किया सोना के साथ?\nवह- बोला न बाबा … किस और बूब्स पिये और दबाये!\nमैं- बस और कुछ नहीं किया? सच सच बताओ?\nवह- सच्ची यार … बस एक बार उंगली डाली थी!","मैं- ओह्ह … अरे तुम भी … उंगली नहीं कुछ और डालना था. और तुमने अभी तक उसके बूब्स ठीक से नहीं दबाये. देखो कितने छोटे हैं.\nवह- अरे मौका नहीं मिल प्रियंका वो डालने का … वरना डाल देता! हाँ यार … उसके छोटे है तुम्हारे बहुत बड़े हैं बूब्स!\nमैं- ओह्ह जनाब … हमारे भी बूब्स देखते हैं? हमें लगा कि शरीफ हो तुम तो …. और क्या डालते? नाम भी है कुछ उसका!\nवह- अरे हम आपस में इतना खुल गए कि सोना से भी ऐसी बातें नहीं हुई अभी तक! तो बोल देते हैं लण्ड … और आपके हैं ही इतने बड़े कि अपने आप दिख जाते हैं. हम क्या करें!","मैं- ओह … अच्छा तुम्हें कैसे पसंद हैं? छोटे या बड़े?\nवह- बड़े बड़े तुम्हारे जैसे!\nमैं- अच्छा. लेकिन तुम्हें मैं पसंद नहीं हूँ. मेरे बूब्स पसंद होने से क्या?\nवह- अरे ऐसा कुछ नहीं है. तुम भी पसंद हो. और बताओ आज तुम्हारी वजह से कुछ हो गया!\nमैं- अच्छा क्या हो गया बताओ मेरे दोस्त?\nवह- तुम्हारे दोस्त का खड़ा हो गया.","मैं- ओह्ह तो गर्लफ्रेंड को मिस करने लगे. अच्छा सोना ने प्यार नहीं किया तुम्हारे लण्ड को?\nवह- अभी गर्लफ्रेंड कहाँ है? तुम्हारी वजह से हुआ. और हाँ उसने किस की थी 2 बार उस पर!\nमैं- ओह्ह … तो हमारी वजह से खड़ा हुआ है. तो बोलो हम क्या कर सकते हैं? क्यों खड़ा हुआ हमारे दोस्त का?\nवह- इसलिए क्योंकि तुम्हारी चूत को मिस कर रहा है. उसे प्यार चाहिए! ","मैं- ओह्ह तो सनी … हमने कब रोका … लो अपनी प्रियंका की () चूत!\nवह- मुझे नहीं पता था तुम मुझसे इतना प्यार करती हो कि सब कुछ देने को तैयार हो.\nमैं- आई लव यू सनी!\nवह- लव यू टू!\nमैं- मुआहह किस यू … मिस यू.\nवह- कहाँ दी है किस? किस यू टू!\nमैं- तुम्हें कहाँ चाहिए बोलो?\nवह- लिप्स और लण्ड पर!\nमैं- ओक दोनों जगह दे दी. जानू आ जाओ पास!","इस तरह पूरी रात हम दोनों के बीच सेक्स चैट हुई. फिर कुछ दिनों तक यही रूटीन बन गया रोज रात का!","एक दिन हम दोनों में बात हुई कि कॉलेज में मिलेंगे. और अच्छी बात यह थी कि सोना आई नहीं थी अभी!","तय समय पर हम मिले. कॉलेज में ज्यादा भीड़ नहीं थी, मौका देख हम दोनों लाइब्रेरी में पहुँच गए. वहाँ पहली बार हम दोनों ने किस किया, हग किया. उसने मेरे बूब्स दबाये और पिये.","फिर उसने अपना गोरा लण्ड निकाल दिया और बोला- प्यार करो!\nमैंने उसे एक किस लण्ड पर दी. उसका लण्ड काफी बड़ा था।","फिर उसने मेरी सलवार में हाथ डाल कर चूत में उंगली डाल दी. 2 मिनट बाद हम अलग हो गए.","इस एक बार के मिलन ने हमें फिर से मिलने को मजबूर कर दिया क्योंकि आग दोनों तरफ लगी थी.","ऐसे ही एक दिन कॉलेज में मिलना हुआ. लेकिन चूमा चाटी के अलावा कुछ ज्यादा नहीं हो पा रहा था.","आखिरकार किस्मत को हम दोनों का मिलना मंजूर था. एक दिन मेरे घर वाले रिश्तेदारी में जाने वाले थे. मैंने यह बात रात को ही सनी को बोल दी कि कल तुम मेरे घर आ जाना।","अगले दिन 2 बजे मैंने कॉल किया- आ जाओ. क्योंकि इस टाइम गली में कोई रहता नहीं है.\nसनी जल्द ही आ गया.\nलेकिन एक अजीब डर लग रहा था मुझे … पता नहीं क्यों?","उसने आते ही मुझे गले लगा लिया.\nमैंने उसे बोला- रुको … पूरे दो दिन हैं हमारे पास … इतनी भी क्या जल्दी है.\nतो सनी बोला- अब रुका नहीं जा रहा मुझसे!","मैं उसे अपने बेडरूम ले गई. उसके लिए पानी पूछा तो बोला- पानी पीने नहीं आया … मैं तो तुम्हारे बूब्स का दूध पीने आया हूं.\nफिर मैंने उससे बोला- सब मिलेगा, तुम्हारे ही हैं. पी लेना!","इतना बोलना था कि उसने मुझे अपनी ओर खींच लिया और मेरे ऊपर आ गया. फिर उसने लिप्स किस करना शुरू कर दी. आज किस का कुछ अलग ही मजा था.\nकिस करते करते उसने अपना हाथ बूब्स पर रख दिया और मेरी टीशर्ट के ऊपर से ही बूब्स दबाने लगा.","मैंने आज नहीं ब्रा पहनी थी, न ही पैंटी … क्योंकि मैं जानती थी की आज इन्हें उतराना तो है ही!","आज एक बहुत ही अलग मज़ा आ रहा था. हम लोगों को पता भी नहीं चला कि हम दोनों ने कब अपने कपड़े उतार दिए. वो सिर्फ अंडरवियर में था और उसके लण्ड का उभार दिख रहा था.","फिर मुझसे नहीं रहा गया तो मैंने उसकी अंडरवियर उतार दी. उसका गोरा लम्बा लण्ड मेरे सामने था.\nउसने मुझे इशारे से मुँह में लेने को बोला.\nलेकिन मैंने न कर दी.\nफिर वो जिद करने लगा और मेरा मुंह पकड़कर नीचे कर दिया.","मैंने उसका लण्ड पूरा अपने मुँह के अंदर ले लिया. आज लण्ड चूसने का भी बहुत अच्छा आनंद था. अब उसका लण्ड एकदम टाइट था.","उसने पहले तो मेरी चूत में उंगली डाली.\nमेरी चूत पहले से ही पानी छोड़ चुकी थी. मैंने भी उतेजना में बोल दिया- जानू, अब डाल भी दो!","फिर मुझे लेटाकर सनी मेरे ऊपर आ गया और अपना लण्ड मेरी चूत पर घिसने लगा.\nमुझे बहुत मज़ा आ रहा था .","फिर अचानक से उसने एकदम पूरा लंड चूत के अंदर कर दिया. मैं एकदम चिल्लाने वाली थी. वो तो उसने मेरे मुंह पर हाथ रख दिया.\nमैंने उसे बोला- मार ही डालोगे क्या जान?\nतो बोला- नहीं जानू, मैं तुझसे प्यार करता हूँ. क्यों मारूँगा?\nमैंने चुटकी लेते हुए बोल दिया- हाँ हाँ पता है कितना प्यार करते हो. इसलिए तो मेरे प्रपोजल को एक्सेप्ट नहीं किया था. उस सोना में तुम्हें क्या अच्छा लगा जो मुझमें नहीं है?\nतो बोला- ऐसी बात नहीं है जानू!","फिर सनी धीरे धीरे मुझे चोदता रहा. करीब दस मिनट बाद मुझसे बोला- मैं आने वाला हूँ.\nतो मैंने बोला- बाहर निकलना!","उसने लण्ड चूत से निकल लिया और मेरे पेट पर आना माल निकाल दिया.\nइस चुदाई के बीच में भी 2 बार झड़ गई थी.","हम ऐसे ही लेटे रहे बातें करते रहे और साथ में किस और बूब्स दबवाने का मज़ा लेते रही.\nफिर मैं बाथरूम जा कर फ्रेश हुई और वापिस आई तो उसका लण्ड फिर तैयार था. मैं समझ गई कि फिर से मेरी धमाकेदार चुदाई होने वाली है.","और फिर हुआ भी वही … हम दोनों फोरप्ले करते करते चुदाई तक पहुंच गए. इस बार उसने मुझे अपने ऊपर किया और मैंने घुड़सवारी की लंड के ऊपर.\nफिर उसने घोड़ी स्टाइल में भी मेरी चूत चुदाई की.\nयह दूसरी चुदाई करीब 15 मिनट चली.","फिर हम बातें करते रहे और मैंने उसे अपने हुस्न के जाल में ऐसा फंसाया कि सब पूछ लिया कि सोना को कितनी बार चोद लिया.\nऔर फिर उसने मुझसे जो पूछा, उसकी मुझे उम्मीद नहीं थी.\nउसने पूछा कि तुमने मुझसे पहले किस किस के साथ सेक्स किया है।\nमुझे भी आखिरकार बताना ही पड़ा कि मेरा बॉयफ्रेंड था लेकिन अब ब्रेकअप हो गया.","लेकिन सच्चाई यह थी कि मेरा एक के साथ नहीं बल्कि 2 लड़कों के साथ चक्कर थे. लेकिन वो बचपना था. मुझे सनी से असली प्यार था.\nऔर एक सच्चाई ये भी थी कि वो मन से सोना का था. मेरे साथ तो उसका रिश्ता जिस्म का था, वासना का था, चूत लंड चुदाई का था.\nलेकिन मैं खुश थी कि जिसे मैंने प्यार किया वो मेरा हुआ. चाहेकैसे भी हुआ हो.","और इस तरह हम रोज रात फोन सेक्स करते और मौका मिलने पर चुदाई कर लेते.","कॉलेज में हम दोनों फ्रेंड थे और उसकी गर्लफ्रेंड सोना ही थी. हम दोनों के बीच जो भी था वह केवल हम दोनों ही जानते थे।","लेकिन मेरी एक ओर परीक्षा बाकी थी वो यह थी कि एक दिन हम तीनों दोस्त मैं सोना और अल्पना मेरे घर थी. मेरे घर पर केवल माँ थी. तभी माँ मोहल्ले में एक ऑन्टी के घर चली गयी और सोना मेरे फ़ोन से सनी से बात कर रही थी और उसने यह बात सनी से बोल दी कि घर पर कोई नहीं है.\nतो सनी बोला कि वो आ रहा है.\nऔर वो घर आ गया.","अब मुझे वो करना था जो मैं नहीं सह सकती थी. सनी को सोना की बांहों में जाते देखना.\nलेकिन क्या कर सकती थी. फिर उन दोनों को मैंने एक रूम दिया और साथ ही मैंने और अल्पना ने उन दोनों की लाइव चुदाई का प्रोग्राम देखने की व्यवस्था की. जिससे मैं और अल्पना गर्म हो गयी और आपस में लेस्बो करने लगी.","फिर हम दोनों ने उन्हें डराने के लिए बोल दिया- जल्दी खोलो, कोई आने वाला है.\nऔर उनका मज़ा खराब कर दिया।","बाद में भी मेरे सनी के साथ शारीरिक रिश्ते बने रहे.","मेरे कामुक जिस्म की वासना भरी मेरी कहानी आपको कैसी लगी? कमेंट के साथ ईमेल अवश्य करिये.\n[email protected]","सेक्सी कहानी का अगला भाग: सहेली को दूसरी सहेली की चूत चुदाई दिखायी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"सहेली को दूसरी सहेली की चूत चुदाई दिखायी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-sex-girlfriend-story/"},{"title":"गलती किसकी-3","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-3/"},{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/actress-josheeli-chudai-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Hot Sex Stories","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"बहन की सहेली घर आकर चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/garam-chudai-ki-kahani/"},{"title":"शादी में आई कजिन को चोद दिया","href":"https://www.freesexkahani.com/antarvasna/cousin-ko-chod-diya/"}]}