{"Title":"सेल टार्गेट पूरा करने के लिए चुद गई","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"22-01-2021","views":"36,070","description":["मैं मार्केटिंग की नौकरी करती थी. टारगेट पूरे ना होने से इंसेंटिव नहीं बनते थे. मैं साथ काम करने वाली लड़की से पूछा तो उसने टारगेट पूरे करने का तरीका बताया.","हाय दोस्तो, मैं आपकी अंजलि एक बार फिर से फ्री सेक्स कहानी पर आपके सामने एक नई कहानी लेकर हाजिर हूँ. ","मेरी पिछली सेक्स कहानी\nमेरी बुर और गांड की सील टूटी\nको लेकर मुझे आप लोगों के कई ईमेल मिली हैं. मैंने कई मित्रों को रिप्लाई भी किया है. इन मेल्स में मुझसे सभी ने कहा कि एक और नयी कहानी लिखिए, तो मैं एक और नई सेक्स कहानी के साथ हाजिर हूँ. ","मैं एक मोबाइल होलसेल शॉप में काम करती थी. मोबाइल शॉप का मालिक का नाम धीरज था.","मेरा काम मोबाइल सेल करना था और मैं अपना काम बड़ी मेहनत और लगन से करती थी.","शुरू शुरू में सब ठीक था … फिर मैं सैट हो गई … मतलब अब मैं अपने जॉब का काम समझने लगी थी. ","एक दिन मैं अपनी शॉप के मालिक धीरज से बोली कि मेरी सैलरी बढ़ा दी जाए और सेल पर मिलने वाला कमीशन भी.\nउस बात पर धीरज बोला- ठीक है अंजलि, मैं बढ़ा दूँगा, लेकिन तुझे अपना टार्गेट पूरा करना पड़ेगा.","इस कहानी को सेक्सी आवाज में सुन कर मजा लीजिये.","इस पर मैं बोली- जी, मैं टार्गेट पूरा कर दूंगी.\nधीरज बोला- ठीक है, जब तू टार्गेट पूरा करने लगेगी, तब सैलरी बढ़ा दूंगा … और कमीशन भी.","मुझे अब हर हाल में टार्गेट पूरा करना था.\nइसके लिए मेरे जो रेग्युलर क्लाइंट थे, मैंने उन्हें फोन करना शुरू किया.\nलेकिन टार्गेट पूरा करने के लिए कोई भी इतना माल एक साथ लेने को रेडी नहीं था. ","मैं जिस शॉप पर काम करती थी, वहां एक और लड़की भी काम करती थी. उसका नाम खुशबू था.","एक दिन मैं ऐसे ही खुशबू से मिली और उससे टार्गेट पूरा करने के लिए टिप जानने की कोशिश करने लगी.\nचूंकि वो हर साल अपना टार्गेट पूरा कर लेती थी और उसकी सैलरी व कमीशन भी बढ़ता रहता था.","मैंने खुशबू से बात की कि यार तू टार्गेट पूरा कैसे कर लेती है, मुझे भी तरीका बता दे ताकि मेरी आमदनी भी बढ़ जाए.\nइस बात पर खुशबू बोली- देख अंजलि, तू वो सब नहीं कर पाएगी.","मैंने उसकी बात को एक चैलेन्ज सा समझा और उससे कहा- अच्छा ऐसा क्या है जो तू कर लेती है … और मैं नहीं कर पाऊंगी?","खुशबू इतरा कर बोली- देख, मैं कह रही हूँ न कि तू वो सब नहीं कर पाएगी. में टार्गेट पूरा करने बहुत मेहनत करती हूँ. दिन को दिन नहीं समझती हूँ और रात को रात नहीं समझती हूँ. मैं अपना लक्ष्य हासिल करने के लिए अपना सब कुछ लुटा देने के लिए भी रेडी रहती हूँ. तू रहने दे … तुझसे ये सब नहीं हो पाएगा.","उसकी बात सुनकर मुझे ताव आ गया और में बोली- तो तेरा मतलब क्या है … क्या मैं टार्गेट कभी पूरा नहीं कर सकती हूँ. मैं हर हाल में मेहनत करूंगी, तू बस टिप दे और बता कि कैसे पूरा करती है.\nखुशबू बोली- मैं अपना जिस्म दिखा कर काम पूरा करती हूँ. तू कर सकेगी?","उसकी बात सुनकर मैं एकदम से चौंक गयी और बोली- क्या … तू ये क्या बोल रही है?\nखुशबू बोली- हां, मैं अपना जिस्म दिखाती हूँ … और दिखाने के साथ साथ बिस्तर भी गर्म करती हूँ. अंजलि अब तू बता … क्या ये सब तू कर पाएगी! वरना टार्गेट पूरा करना भूल जा, वो सब तेरे बस की बात नहीं है.","मैं कुछ नहीं बोली, बस उसके पास से चली गई. ","शाम को शॉप से छूट कर मैं एक बार फिर से खुशबू से मिली और उससे बोली- खुशबू मैं हर हाल में टार्गेट पूरा करना चाहती हूँ. तू मुझे बता कि तू क्लाइंट कैसे बनाती है!\nखुशबू बोली- तुझे चाहिए तो मैं तेरे लिए भी क्लाइंट दे सकती हूँ. मगर एक बार फिर से सोच ले.\nमैं बोली- ठीक है, मैं सोच कर बताऊंगी.","उस दिन मैं और खुशबू एक रेस्तरां के केबिन में बैठ कर बात कर रहे थे.","खुशबू ने अपने बैग से सिगरेट निकाली और सुलगाते हुए धुंआ के छल्ले उड़ाने लगी.\nउसका ये रूप देख कर मैं भी समझ गई कि ये पूरी तरह से खुल चुकी है और किसी के साथ भी चुदने को तैयार रहती है.","उसके बाद अपने घर आकर मैंने बहुत सोचा कि कैसे क्या करूं … सीधे सीधे टार्गेट पूरा करूं या खुशबू का रास्ता अपना लूं.\nयह मैंने रात भर सोचा. ","आखिर मैंने मन बना लिया और दूसरे दिन मैं खुशबू से मिल कर बोली- मैं तैयार हूँ. ","खुशबू ने उसी समय फोन लगाया और बात की- हैलो जय!\nउधर से जय नाम के किसी आदमी ने जबाव दिया होगा.","खुशबू- यार तुम नया ऑर्डर देना चाह रहे थे … क्या हुआ?\nतब पता नहीं फोन पर जय क्या बोला. ","उसके जबाव में खुशबू बोली- जय जी, ऑर्डर दोगे तो आपके लिए गिफ्ट तैयार है. होटल में या तुम जहां बोलो, तुम्हारे साथ बिस्तर पर नया गिफ्ट सजा मिलेगा. बस फोन करना.\nये कह कर खुशबू ने बात खत्म कर दी और फोन काट दिया.","वो मुझसे बोली- बस उसका फोन अभी आने वाला समझो. उससे ऑर्डर मिलना पक्का है.\nमैं हल्के से मुस्कुरा दी.","खुशबू भी मेरे गाल पर हाथ फेर कर बोली- ठीक है जान … अब तुम हैंडिल कर लेना. मेरी पार्टी मुझे दे देना.","मैं समझ गई कि इसको भी कुछ न कुछ समझना पड़ेगा.\nमैंने कहा- उसका फोन तो आ जाने दे.","खुशबू बोली- अंजलि, तू चिंता मत कर, उसका फोन पक्का आएगा, मैं उससे बात कर लूंगी और उसे तेरा नम्बर दे दूंगी. तू यह जय का नंबर रख ले. जय तुझे इतना ऑर्डर देगा, जिससे तेरा टार्गेट पूरा हो जाएगा. लेकिन तुझे उसके साथ सोना होगा और जिस्म भी दिखाना होगा. या तू चाहे तो उसे मना कर देना, वो तेरी मर्जी होगी. मगर एक बार मेरी बात खराब होने के बाद मैं दुबारा किसी से बात नहीं करूंगी. ","मैं जल्दी से उसकी बात काटते हुए बोली- नहीं यार खुशबू … मैं सब कर लूंगी.\nखुशबू ने मुझे जय का नंबर दिया और बोली- अब तू देख लेना. यह डील तेरी हुई.","फिर मुझसे रहा ही न गया और मैंने खुद ही अपनी तरफ से जय को फोन लगा दिया. ","उस तरफ से आवाज आते ही मैं बोली- जय सर, मैं खुशबू वाली मोबाइल शॉप से अंजलि बोल रही हूँ.\nजय बोला- हां हां … खुशबू से मेरी बात हुई थी.","मैं- आप खुशबू को ऑर्डर देने के लिए बोले थे!\nजय- हां … मगर मैं बिजी होने के कारण उसे दुबारा फोन नहीं लगा सका. तुम कौन हो?","मैंने कहा- खुशबू ने मुझे ही आपसे डील करने के लिए कहा था. मैं डील करने कहां आ सकती हूँ. ","जय ने मुझसे कुछ देर बात की और एक पता देकर बोला- कल शाम को इस पते पर मुझसे मिलने आ जाना … और सुनो तुम जींस टॉप पहन कर ही आना. अपनी ऑफिस वाली ड्रेस में मत आ जाना.\nमैं बोली- ठीक है सर.","मैं दूसरे दिन उस पते पर गयी.\nवो एक होटल था. मैं अन्दर जाकर दिए हुए रूम नम्बर पर पहुंच गयी. ","मैंने रूम की घंटी बजाई, दरवाजा खुला और मैं अन्दर घुस गई.","मैंने दरवाजा को धक्का दे दिया और देखी कि सामने एक 26 साल का लड़का बैठा था. ","वो मुझे देख कर बोला- आ आजा … अंजलि है न तू!\nमैं बोली- यस तुम ही ऑर्डर दोगे? ","वो बोला- यार ये मेरे पापा का बिजनेस है … लेकिन मैं भी देख रेख करता हूँ.","मैं मुस्कुरा दी. सामने एक जवान लौंडा देख कर मुझे भी अन्दर से सनसनी होने लगी थी. मैं सोच रही थी कि न जाने किस अधेड़ के लंड को चूसना पड़ेगा.","तभी जय बोला- चल अंजलि, पहले रूम लॉक कर दे और बैठ जा.\nमैंने वो सब किया और बैग एक तरफ रख कर एक मादक अंगड़ाई ली.","मेरे तने हुए मम्मे देख कर उस जवान लौंडे जय का लंड तनतनाने लगा.\nवो सामने रखी बोतल से गिलास में दो पैग बनाने लगा. ","उसने मुझसे पूछा- सोडा के साथ लेगी या पानी के साथ!\nमैंने कहा- पानी के साथ.","फिर जय ने गिलास मेरी तरफ बढ़ाया और बोला- चियर्स डार्लिंग. मुझे उम्मीद है कि हमारी अच्छी बनेगी.\nमैंने भी चियर्स कहते हुए कहा- अच्छी बनेगी और काफी लम्बी भी चलेगी.","वो हंस दिया- अच्छा लम्बा भी चलवाएगी?\nमैं भी हंस दी.","हम दोनों ने पहले ग्लास जल्दी ही खाली कर लिए. फिर दूसरा गिलास भी खाली हो गया.\nअब मुझे भी मस्ती चढ़ने लगी थी.","उसने सिगरेट सुलगाई और बोला- क्या तुझे सर्दी लग रही है?\nमैंने कहा- नहीं तो! ","वो हंस कर बोला- तो ये कपड़े क्यों पहने हैं. जरा खुल जा और डांस भी कर न.","उसने ये कहते हुए ‘लैला लैला …’ वाला गाना प्ले कर दिया.\nमैं मस्ती में डांस करने लगी.","डांस समय मेरे टॉप के ऊपर उठ जाने से उसे मेरी नंगी कमर दिख रही थी. ","तभी जय एकदम से खड़ा हुआ और मेरे पीछे आकर मेरी गांड पर एक थप्पड़ मारते हुए बोला- मस्त गांड है तेरी.\nमैंने हंस दिया.","उसने मेरे टॉप को उतार दिया और मेरे मम्मों पर जोर जोर से थप्पड़ मारने लगा.\nमैं अपने मम्मों को हिलाते हुए उसे मस्त करने लगी.","उसने मेरी ब्रा खींच दी और मेरे दोनों मम्मों को बारी बारी से चूसने और काटने लगा.\nमैं मस्ती से सिसकारी भरे जा रही थी- आह … उइ … उफ्फ … धीरे करो न जय आह कितना मस्त चूसते हो उफ्फ!","मैं वासना में सिसकारियां भर रही थी और जय मेरे दूध चूसे जा रहा था.","फिर जय ने एकदम से मेरी जींस उतार दी और पेन्टी भी! ","वो मेरी गोरी चुत देख कर बोला- आह मस्त चूत है तेरी … वैसे भी तू मेरी माँ की उम्र की है मगर मैं तेरी उम्र की औरतें बहुत पसंद करता हूँ.\nमैं हंस कर बोली- और मुझे तेरे जैसे जवान मर्द पसंद आते हैं.","जय ने तीसरा गिलास हलक से नीचे उतारा और बोला- चल साली, पहले लंड चूस मादरचोद … बहन की लौड़ी.","मैं समझ गई कि जय को नशा होने लगा है और इसे चुदाई के समय गाली देना पसंद है.\nमुझे भी चुदाई के समय गाली सुनना और देना बहुत पसंद है.","मैंने उसके कपड़े उतार दिए और उसका लंड देखा. उसका लंड वाकयी औसत से काफी लंबा और मोटा था. ","मैं उसके लंड को देख कर खुश हो गई और मैंने पूछा- मस्त लंड है.\nवो मेरे एक दूध को दबाते हुए बोला- साली 7 इंच लम्बा और 3 इंच मोटा है … मादरचोद चल अब लंड चूस.","मैं नंगी रांड सी उसका लंड चूसने लगी.\nमैंने लगभग दस मिनट तक जय का लंड चूसा. ","फिर जय ने अचानक से मुझे उठाया और बेड पर लेटा दिया.\nमैं उसकी ताकत को देख कर मस्त हुई ही थी कि वो उछल कर मेरे ऊपर चढ़ गया और मेरे पेट पर दोनों तरफ टांगें डालकर बैठ गया.","उसने अपना लंड मेरे दोनों मम्मों के बीच में रख दिया.\nमैंने भी झट से अपने मम्मों के बीच में जय का लंड ले लिया और वो मेरे मम्मों की चुदाई करने लगा. ","उसने लगभग दस मिनट मेरे मम्मों की चुदाई की और अपने लंड के पानी की पिचकारी मेरे मुँह पर मार दी.","कुछ माल मेरे मम्मों पर भी गिरा दिया और उन्हें चिकने कर दिए. ","फिर वो मेरी चूत की ओर आया और चुत चूसने लगा. वो मेरी चुत चूसते हुए उसमें एक उंगली भी करने लगा. ","मुझे मजा आने लगा था.","वो बोला- आह सच में तू बड़ी मस्त माल है … क्या गुलाबी चूत है तेरी.\nमैंने उसके सर को अपनी चुत पर दबाते हुए कहा- आह तू भी मस्त है. चाट ले मेरी चुत आह. ","वो बोला- साली कुतिया, तूने चुत के बाल साफ नहीं किए. मुझे चिकनी चुत चाटना पसंद है.\nमैं बोली- अरे यार मैं क्या करूं … मेरे पति को झांटों वाली चुत ही पसंद है और वो ही अपनी मर्जी से झांटों को साफ करते हैं. ","जय बोला- भोसड़ी वाली … मुझे नहीं पता था कि तू शादीशुदा रांड है. बहन की लौड़ी अब तो तू और मजा देगी. मुझे घरेलू माल चोदना ज्यादा पसंद है.","वो फिर से मेरी चूत चाटने लगा.","थोड़ी देर बाद मैंने कहा- मुझे भी चूसने दे.\nवो ये सुनकर 69 में आ गया और मैं उसका जवान लंड चूसने लगी. ","कुछ ही देर बाद मैं झड़ चुकी थी और शिथिल हो उठी थी.","जय मेरी चूत का पानी पीकर बोला- आह नमकीन है … उस रंडी खुशबू से भी स्वादिष्ट है. चल एक एक पैग पीते हैं फिर तेरी बुर का भोसड़ा बनाऊंगा. ","मैं भी एक पैग के मूड में थी.\nउसने सिगरेट सुलगाई तब तक मैंने पैग बना लिया.","वो बेड पर टेक लगा लगा कर सिगरेट पी रहा था.\nमैं पैग लेकर आई और उसकी गोद में बैठ कर उसे अपने हाथ से पिलाने लगी.\nवो भी उसी गिलास मुझे भी शराब पिलाने लगा. ","हम दोनों पैग का मजा लेने लगे. मैंने उसके हाथ से सिगरेट ले ली और एक कश खींच कर व्हिस्की से अपने मुँह का स्वाद ठीक किया.","कुछ ही देर बाद मैंने जय को चूमना शुरू किया उसने भी मेरे दूध चूसने शुरू कर दिए.","मैं उसका लंड सहलाने लगी.\nअब जय का दूसरी बार खड़ा हो चुका था.","उसने मुझे चुदाई की पोजीशन में लिटा दिया. फिर मेरी चूत के छेद पर लंड सैट करके अपना टोपा चुत के अन्दर कर दिया.","मैं अभी सुपारे की गर्मी का मजा ले ही रही थी कि उसने जोर से धक्का दे दिया.\nऔर मैं चीख पड़ी ‘आह … आह … मर गई मम्मी रे ..’ ","मेरी चीख सुनकर जय बोला- साली तेरा पति का इतना बड़ा नहीं है क्या!\nमैं बोली- नहीं है यार … मैं आज पहली बार इतना बड़ा लंड ले रही हूँ.","इस पर जय बोला- तेरा पति गांडू है साला … इतनी कमसिन माल रंडी है तू … और वो तुझे सही से चोद भी नहीं सकता है","जय का पूरा लंड मेरी चुत की जड़ में पहुंच गया था. अब वो धकापेल चुदाई करने लगा.\nमैं भी नीचे से अपनी गांड उठा कर उसका साथ देने लगी. ","उसने लगभग आधे घंटे तक मेरी चूत चुदाई की और अपना वीर्य मेरी चूत में छोड़ दिया.","जय का दूसरी बार पानी छूटा था, जबकि मैं अब तक तीन बार स्खलित हो चुकी थी. मेरी चुत एकदम चिकनी हो गई थी.","झड़ने के बीस मिनट बाद जय ने फिर से लंड चूसने का बोला और वो मेरी गांड में उंगली डालने लगा.\nकोई 5 मिनट में ही जय का लौड़ा फिर से खड़ा हो चुका था.","इस बार जय ने मुझे दीवार से चिपका कर खड़ा कर दिया और पीछे से मुझे थोड़ा झुका दिया.\nमैं समझ गई कि इस बार मामला पीछे का है.","उसने अपना लंड मेरी गांड में डाल दिया और गांड मारने लगा. ","मैं ‘आह … मर गई मेरी गांड फाड़ दी ..’ चिल्लाने लगी.\nहालांकि मुझे उसके मोटे लंड से गांड मरवाने में मजा आ रहा था.","वो कुछ देर बाद मुझे गोद में लेकर चोदने लगा.","उसने मेरी बहुत देर तक गांड मारी और अपना सारा वीर्य मेरी गांड में निकाल दिया.\nउसके लंड के रस ने मेरी गांड को भी चिकनी कर दिया था.","इसके बाद मैं और जय साथ में नहाए.","फिर बाहर आकर मैं अपनी जींस टॉप पहनने लगी.","जय मुझसे बोला- मजा आ गया साली … तू मस्त माल है. सुन भोसड़ी की, जब मैं बोलूं तब आ जाना.\nमैं हंस कर बोली- तुम कितने बिगड़े हुए हो … मैं तुम्हारी माँ की उम्र की हूँ और तुम ऐसी बात करते हो!","जय बोला- बहन की लौड़ी, तुझे ऑर्डर चाहिए न … मुझे पता है तुम टार्गेट पूरा करोगी, तब तुम्हारी शॉप का मालिक तेरी सैलरी और कमीशन बढ़ाएगा. तुझे हम जैसे चोदू ऑर्डर देते हैं. तेरे जैसी रंडियों का काम हमें खुश करना ही होता है. ","मैंने कहा- मुझे पैसा कमाना होता तो रंडी ही न बन जाती. मगर मैं भी अपनी मर्जी से चुदती हूँ. तू मुझे पसंद आया तो तेरे साथ बार बार चुदने को राजी हूँ. मगर तू अपनी भाषा तो सुधार ले. ","वो हंस दिया और बोला- ठीक है तेरे जैसी घरेलू माल को चोदने के लिए मैं अपनी भाषा बदल लूंगा. चल ये ऑर्डर की कॉपी ले और माल भेज.","मैं उसके कमरे से बाहर आ गई.","इसके बाद मैं सीधे शॉप पर आ गयी. उधर मैं अपने मालिक धीरज से बोली- आज मैं भी बड़ा ऑर्डर लायी हूँ.\nमेरा मालिक बोला- ओके तेरा कमीशन और सैलरी बढ़ गई समझ ले. ","यह सुनकर मैं खुश हो गयी पर मैं थकी हुई भी थी.\nमैं बाहर आ गई.","उधर मुझे खुशबू मिली और बोली- कैसा रहा?\nमैं बोली- मस्त … लेकिन यार पूरा थक चुकी हूँ. टार्गेट पूरा करने में बहुत मेहनत करनी पड़ती है. ","इस बात पर खुशबू हंस पड़ी और साथ में मैं भी.","दोस्तो, मेरी ये सेक्स कहानी आपको कैसी लगी … मेल करके जरूर बताएं.\nधन्यवाद.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/12/sale-target-chud-gayi.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी बुर और गांड की सील टूटी","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-desi-ladki-ki-chudai/"},{"title":"प्यासी भाभी की अतृप्त जवानी","href":"https://www.freesexkahani.com/family-sex-stories/hindi-sexy-chudai-story/"},{"title":"भाभी के मायके में उनकी बहन की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-village-girl-sex-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hotel Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"}]}