{"Title":"सलहज के साथ प्यार और सेक्स","author":{"name":"कर्ण राज","href":"https://www.freesexkahani.com/author/krsweety/"},"date":"30-07-2019","views":"97,203","description":["मेरे साले की शादी उससे आधी उम्र की लड़की से होने से मेरी सलहज सेक्सुअली संतुष्ट नहीं थी. मेरी कामुक नजर भी उस पर थी. आखिर मैंने उसे कैसे चोदा. पढ़ कर मजा लें!\n","मेरा अनिल है और मेरी सलहज का नाम विशाखा है. मेरी सलहज काफ़ी सुंदर है, मैंने ही अपने साले की शादी उससे कराई थी. मेरे साले मेरे से रिश्ते में बड़े हैं, मेरी जब शादी हुई थी, तो मेरे साले टेलीकॉम सेक्टर में जॉब करते थे. हालांकि उनकी उस वक्त शादी नहीं हुई थी. मेरी शादी के बाद मेरे ससुर ने मुझसे कहा कि दामाद जी अब आप ही मेरे बड़े बेटे की कहीं शादी तय करवाइए. ","मैंने ओके कह दिया और अपने साले के लिए लड़की ढूँढ़ने लगा. ऐसे ही एक दिन मेरे एक रिश्तेदार ने मुझसे कहा कि मेरी नजर में एक लड़की है, काफी अच्छी है पर अभी बारहवीं का एग्जाम दे रही है.\nमैंने पूछा कि लड़की की उम्र क्या होगी?\nउन्होंने कहा- अभी उन्नीस साल की हुई है. पर गरीब खानदान से है और उसकी शादी सिर्फ एक जोड़े में ही हो सकेगी.\nमैंने कहा- चलो बालिग तो है ही, शादी हो सकती है. ","इधर मेरे साले की उम्र 35 साल हो चुकी थी. मैंने अपने उन रिश्तेदार को बताया कि लड़के की उम्र ज्यादा है, आप बात करके देखो, यदि बात बन जाए, तो साले की शादी हो जाएगी. ","उस लड़की के पिता थोड़ा ग़रीब थे, इसलिए उन लोगों ने शादी करने के लिए हां भर दी. ","जब मैं शादी में दूल्हा को लेकर स्टेज पर गया, तब मेरी सलहज मुझे ही लड़का समझ रही थी. वो इसी ग़लती से मेरे गले में वरमाला डालना चाह रही थी, फिर मैंने इशारा किया तो वो शरमा गयी.\nउसकी ये हरकत मेरे दिल को भा गयी. शादी के बाद हम लोग वापिस आ गए.","उसकी ये हरकत से मैं काफ़ी गर्म हो गया था. जब मैं सुसराल पहुंचा, तो मैंने अपनी बीवी को चार बार चोद दिया. ","बीवी बोली- क्या बात है … भाभी के आने की खुशी में मेरी चूत का भोसड़ा बना देने पर तुले हो क्या.\nमैं हंस दिया और उसकी चुम्मी ले ली.","शादी के कुछ दिनों के बाद मेरे साले की नौकरी छूट गयी, जिस वजह से सुसराल में रोज लड़ाई हो रही थी. उसकी बीवी शायद उससे सेक्सुअली भी संतुष्ट नहीं थी. इसका कारण आधी दुगनी उम्र का अंतर होना भी हो सकता था. मुझे ये बात समझ आ गयी थी कि विशाखा मुझसे चुद सकती है. मैं बस मौका तलाश कर रहा था.","एक दिन मेरे ससुर ने मुझे फोन किया कि आपके साले और उसकी बीवी को आपके पास दिल्ली भेज रहा हूँ. इसकी कहीं नौकरी लगवा दीजिएगा, आपका बड़ा उपकार होगा.\nमैंने भी कहा कि अरे इसमें उपकार की क्या बात है, मैं कुछ करता हूँ. आप उन दोनों को इधर भेज दीजिएगा.","मेरे दिलो दिमाग में अभी भी सलहज की मस्त जवानी छाई हुई थी. मुझे लगने लगा कि यदि साले की नौकरी कहीं दूर लगवा दी जाए, तो मैं विशाखा को चोद सकता हूँ.","जब मेरे पास दोनों आए, तो मैंने अपनी बीवी को दोनों का खास ध्यान देने के लिए कहा था. मैंने अपने साले को कहा आप आराम से नौकरी खोजिए … मैं भी आपके लिए कुछ करता हूँ. घर की कोई समस्या नहीं है. मैं आपका जीजा हूँ, आप दोनों इधर ही आराम से रहिए. आपको और आपकी बीवी को यहां कोई दिक्कत नहीं है. ","दोस्तो, सबसे पहले आपको अपनी सलहज विशाखा के फिगर के बारे में बता दूं. उस वक्त उसकी चुचियां 34 साइज़ की थीं … कमर 26 की पीछे उसकी गांड 32 की उभरी हुई थी. उसकी निगाहें मेरी तरफ बड़ी कामुक सी रहती थीं. मैंने उसकी चुदास को समझ लिया था. बीवी की नजर बचा उसके साथ हल्के फुल्के मजाक करते समय भी मैं उसको टच कर देता था, जिससे वो मुझे मुस्कुरा कर देख लेती थी.","मेरे साले की नौकरी नॉएडा में लग गई थी. जिधर से उसको आने जाने काफी देर लगती थी. चूंकि प्राइवेट सेक्टर की जॉब थी, सो आने का कोई वक्त निश्चित भी नहीं रहता था. मैं जल्दी आकर विशाखा से हंसी मजाक करके उसको पटाने के चक्कर में रहता था.","एक दिन की बात है मेरा साले ने फोन करके बताया कि आज मैं आपके घर पर नहीं आ पाऊंगा, काम का लोड ज्यादा है, इसलिए आप विशाखा का ख्याल रखना. ","रात में वो बेचारी अकेले दूसरे कमरे सोई हुई थी, जब मैं अपनी बीवी को रात में चोद रहा था, तो मुझे लगा कि कोई मुझे छुप कर देख रहा है. मैंने देखा तो वो शायद विशाखा थी. मैं उसकी तरफ मुँह करके अपना लंड दिखा कर चुदाई करता रहा. उस वक्त मैं चोद तो अपनी बीवी को रहा था … पर मुझे महसूस हो रहा था कि मैं अपनी सलहज को चोद रहा हूँ.","कुछ देर बाद मैंने पानी छोड़ा तो विशाखा उधर से हट गई. अब वो मुझे साफ़ नजर आ गई थी. मेरा शक सही था, वो कोई और नहीं … मेरी सलहज विशाखा ही थी, पर ये बात मैंने अपनी बीवी को नहीं बताई. ","चुदाई के बाद बीवी बोली- यार मुझे तो ठंड सी लग रही है.\nमैंने उसे एक बुखार की दवा के साथ दो गोलियां नींद की भी दे दीं. मेरी बीवी चुदाई की थकान से और नींद की गोलियों के नशे में घोड़े बेच कर सो गई.","मैं दो बजे रात को उठा, तो मेरा लौड़ा टाइट था और बिल्कुल लोहे के रॉड की तरह कड़क था. ","मैंने देखा कि मेरी बीवी गहरी नींद में सोई पड़ी है, मैं सीधा अपने सलहज के कमरे में आ गया. वो बेचारी चुदास की मारी सिर्फ़ ब्रा और पेंटी सोई पड़ी थी. जैसे ही मैंने उसके होंठों पर किस किया, तो उसने मुझको कसकर अपने उभरी हुई चुचियों से चिपका लिया. ","विशाखा कहने लगी- मैं आपको अपने शादी के टाइम से लाइक कर रही थी, पर बोलने में डर लगता था. जब मैंने आज आपको चोदते देखा, तो मैं काफ़ी व्याकुल हो गयी थी. जब मैंने आपके लौड़ा को देखा, तो उसी वक्त से अपनी भोस में उंगली कर रही थी. फिर पता ही नहीं चला कि कब मेरी आंख लग गयी.\nमैंने भी उसे ‘आई लव यू’ बोल दिया. ","इसके साथ ही विशाखा के मुँह में अपनी जीभ डालकर एक दूसरे को चूसने लगा. फिर मैंने उसकी ब्रा को खोला और उसकी गोरी गोरी चुचियों को मुँह में लेकर खूब चूसा.\nविशाखा मुझसे बोली- जीजा जी … मुझे आपका लंड चूसना है. ","मैं राजी हो गया. इतने में उसने जोश में आकर मेरा निक्कर खोल दिया और मेरे लम्बे और मोटे लंड को मुँह में लेकर भूखी रंडी की तरह चूसने लगी.\nइस तरह मैं भी 69 में आकर उसकी मखमली चूत जीभ पर मारकर चाटने लगा. फिर मैंने उसकी चूत में उंगली डालकर उसे पूरा गर्म कर दिया, जिससे उसकी चूत से रस निकल गया. उसकी चूत के रस को मैं पूरा चट कर गया और वो भी मेरे लंड का रस पी गयी. ","इसके बाद हम दोनों बाथरूम में मूत कर आए. कुछ देर बाद वो फिर से मेरे लंड को मुँह में लेकर चूसने लगी. उसने दो मिनट में ही मेरे लंड को खड़ा कर दिया.\nअब विशाखा बोली- मेरे सोना … अपनी सलहज की जवान चूत में अपने लौड़े को जल्दी से पेल दो. ","इस बार मैंने अपने लंड पर ढेर सारा थूक लगाकर उसके चूत में घुसाना शुरू किया. उसकी चूत बड़ी टाईट थी. लंड घुस ही नहीं रहा था. मैंने चूत की फांकों में लौड़ा फंसाया और धक्का मार दिया. इस धक्के से मेरा आधा लंड उसकी चूत में घुस गया. वो जोर से चिल्लाने को हुई, पर मैंने उसके मुँह पर हाथ लगाकर बंद कर दिया. फिर बिना रुके धक्का मारकर लंड पूरा अन्दर बाहर करने लगा. ","विशाखा के मुँह से ‘उम्म्ह … अहह … हय … ओह … आहो उई उई’ की आवाजें निकल रही थीं. लेकिन कुछ देर बाद वो मज़े से चुदने लगी थी. मैं लंड पेलते हुए उसके गोरे गोरे चुचों को बेरहमी से मसल रहा था. वो मेरे को मदहोश होकर प्यार कर रही थी. ","जब मेरा वीर्य निकलने वाला था, तो मैंने पूछा कि माल कहां निकालूं?\nवो बोली- मेरी बुर में ही गिरा दीजिए.\nमैं बोला- ऐसे में तो तुम पेट से रह जाओगी.\nतो वो बोली- मैं पहले से ही प्रेगनेंट हूँ, बस अभी एक महीना ही हुआ है.","उसका इतना बोलते ही मैंने सारा माल उसकी चुत में गिरा दिया. ","फिर हम लोग अलग हुए और मैं कमरे में जाकर सो गया. सुबह हुए मेरी बीवी अपनी भाभी को डॉक्टर के यहां रूटीन चैकअप कराने ले गई. ","जब शाम में मेरा साला वापिस अपने फ्रेंड के यहां से आया, तो उसने बताया कि मेरी जॉब यूपी में हो गई है. इसलिए हम लोग दो दिन बाद वापिस चले जाएंगे. ","फिर वो दिन आ ही गया, मेरी सलहज मेरे को छोड़ कर चली गयी. मैं बहुत मायूस हो गया. ","पर खुदा को लगा कि मैं फिर अपनी सलहज से मिलूं, ऐसा ही हुआ. इत्तेफाक से मेरा ट्रांसफर अपनी सुसराल में ही हो गया.\nमैंने अपनी बीवी को बताया कि मेरा ट्रांस्फर तुम्हारे मायके में हो गया है.\nयह सुनकर वो भी खुश हो गयी. ","फिर हम लोग सुसराल के लिए निकल गए. जब मैं सुसराल पहुंचा, तो मेरी आंखें अपनी प्यारी सलहज विशाखा को देखकर मन खुश हो गया. इस बार जब मैंने देखा कि विशाखा की चुचियां अब करीब 36 डी की हो गयी थीं, क्योंकि वो एक बेबी की माँ बन गयी थी. ","हम लोगों ने एक फ्लैट किराए से ले लिया था. चूंकि मैं अब अपनी ससुराल के शहर में था, तो मेरी बीवी अपनी माँ के साथ ज्यादा जाती रहती थी. ","मैंने कुछ दिन के बाद सब जान लिया था कि ससुराल में किस वक्त मेरी सलहज अकेली रहती है. जब सुसराल में कोई नहीं रहता है, तो मैं चुपके से सुसराल पहुंच कर अपनी सलहज विशाखा को खूब चोदता हूँ. ","इस बार विशाखा अपने पति के साथ रहने नहीं गई थी … क्योंकि उसका बेबी अभी छोटा था. इससे दो बातें मजेदार हुई थीं. एक तो विशाखा की चूत बिना लंड के चुदासी सी ही रहती थी. दूसरी बात ये कि उसकी चूचियों से दूध निकलता था, जो मुझे पीने में बड़ा मजा आता था.","दोस्तो, मेरी साली सलहज की चुदाई की कहानी कैसी लगी, मुझे ज़रूर बताना … प्लीज़ मेल करना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड की चुदाई दोस्त की सेक्सी चाची की","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-chachi/"},{"title":"भाभी की चूत चुदवा कर बदला लिया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudva-kar/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Garam Kahani","Jija Sali Sex Story","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"जीजा की नजर साली की कुंवारी बुर पर-3","href":"https://www.freesexkahani.com/sali-sex/jija-sali-kunvari-bur-3/"},{"title":"बीवी की मदमस्त सहेली की गर्म चूत","href":"https://www.freesexkahani.com/sali-sex/biwi-ki-mast-saheli-chut/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/hardcore-sex-story-in-hindi/"},{"title":"साले की सेक्सी बीवी को चोदा","href":"https://www.freesexkahani.com/sali-sex/indian-family-sex-story/"}]}