{"Title":"मेरी मस्त सलहज की चुदाई-2","author":{"name":"संजय राठी","href":"https://www.freesexkahani.com/author/mastsanjay/"},"date":"06-10-2019","views":"91,219","description":["मेरी सलहज मुझसे अपनी गर्म चूत की चुदाई करवा चुकी थी. मैंने अपना वीर्य उसकी चूत में ही छोड़ दिया था. उससे वो गर्भवती हो गयी. इस परेशानी से हम कैसे निकले?\n","अब तक मेरी रिश्तों में चुदाई की गन्दी कहानी के पहले भाग\nमेरी मस्त सलहज की चुदाई-1\nमें आपने पढ़ा था कि मेरी सलहज ने मुझसे चुदवा लिया था.","अब आगे:\nआगे की सेक्स कहानी शुरू करने से पहले मैं आपको फिर से बताना चाहता हूं कि अंतर्वासना को पढ़ते हुए मुझे 7 साल हो गए हैं … और कहीं ना कहीं इसकी कहानियों को पढ़कर मैंने बहुत सी लड़कियों और महिलाओं से सेक्स किया है. मैं सच बता रहा हूं कि अन्तर्वासना की पहल हम जैसे लोगों के लिए वरदान है.","जैसा कि आपको विदित है कि यह मेरी पहली सेक्स कहानी है और मैं कोशिश कर रहा हूं कि मैं इसे आपके सामने अच्छे से प्रस्तुत करूं. ","अपनी सलहज की अच्छी चुदाई के बाद मुझे नींद आ गई और सुबह काव्या ने मुझे चाय देने के बहाने उठाया.","जब मैं सुबह उठा, तो काव्या मुझे जोर जोर से हिलाते हुए उठा रही थी- जीजा जी, उठ जाओ.\nमैं अचानक उठा और अपने साथ में काव्या को देख कर उसको बांहों में भरने की कोशिश करने लगा. ","वो एकदम से दूर हो गई. वो मेरे हाथ में चाय का कप पकड़ा कर बोली- आपने अपने मन की कर ली. अब ज्यादा नहीं करो … वरना गड़बड़ हो जाएगी.","मैंने उसकी तरफ घूर कर देखा और मस्ती से बोला- रात में तुम ही आई थीं … तुमने मस्ती नहीं की थी क्या?\nमेरी इस बात से काव्या शर्मा गई.","फिर धीरे से बोली- हां मुझे बहुत अच्छा लगा था. पर आपने मेरा बुरा हाल कर दिया था.\nमैंने बोला- यार क्या बुरा कर दिया … तुम खेली खाई लड़की हो, तुम्हें इतना फर्क कैसे पड़ सकता है.\nवो बोली- अभी इस तरह की बात करने का टाइम नहीं है … मैं बहुत टेंशन में हूं.\nमैंने पूछा- क्या हुआ?\nवो मुँह बनाते हुए बोली- इतने सीधे मत बनो … आपने पूरा रस अन्दर ही डाल दिया था. ","अचानक से मुझे याद आया, तो मैंने बोला- तो अब?\nवह बोली- अब क्या … आपने मुझे चोद कर अपना बना लिया है … कुछ होगा तो वह हमारे प्यार की निशानी पैदा होगी.\nमैं कुछ नहीं बोला. ","वो फिर से मुझसे बोली- मेरी डेट अभी दो-तीन दिन में आने वाली है … अगर डेट नहीं आई, तो देख लेंगे कि क्या करना है.\nमैंने कहा- फिर आज का क्या प्रोग्राम है?\nवह बोली- नहीं बाबा … आज रात नहीं आ सकती.","मैंने कारण पूछा, तो वह बोली- एक तो दीदी की टेंशन होती है … दूसरा बहुत दर्द हो रहा है. आज रात मैं नहीं आ सकती हूँ. मुझे पेट से होने की भी बड़ी टेंशन है.\nमैंने बोला- कल रात टेंशन नहीं थी.\nवह बोली- कल बहुत मन कर रहा था इसलिए कुछ टेंशन याद नहीं की.\nवो ये सब कह कर चली गई. ","मैं आराम से उठा, फ्रेश होने के बाद नहा धोकर बैंक चला गया.","अगले दो-तीन दिन हमारे बीच कुछ नहीं हुआ और मैं और काव्या दोनों उसके मासिक होने का इंतजार करते रहे. ","उसको पीरियड नहीं हुए … तो उसको वो टेंशन बढ़ गई … क्योंकि उसके लास्ट पीरियड के बाद से उसने अपने पति से नहीं चुदवाया था.","एक दिन उसने मुझे बैंक में फोन किया और फोन पर रोने लगी. मैंने उससे पूछा- क्या हुआ?\nउसने वही पीरियड ना होने वाली बात बताई.\nहम दोनों ने तय किया कि हम डॉक्टर के पास जाएंगे. ","उसने किसी चीज का खरीदने जाने का बहाना बनाकर मुझसे बाहर मिलने का इंतजाम किया. ","फिर मैं उसे एक लेडी डॉक्टर के पास लेकर गया. उस डॉक्टर से मेरी अच्छी दोस्ती थी. हम दोनों साथ में चुदाई भी कर चुके थे. उसकी स्टोरी में बाद में लिखूंगा.","डॉक्टर ने काव्या का टेस्ट किया और जो नहीं होना चाहिए था, वही हुआ. हम दोनों भावनाओं में बह गए थे और उसके नतीजे में अब मैं उसके बच्चे का बाप था. ","अब मुझे भी टेंशन होने लगी थी. काव्या अन्दर से आई. डॉक्टर भी बाहर आई. ","डॉक्टर मुझसे बोली- संजय पागल हो गए थे क्या तुम? ये मजा अब सजा में बदल गया … ये कौन है?\nमुझे उसको सच सच बताना पड़ा कि काव्या मेरे साले की बीवी है.","दोस्तो, कहानी थोड़ी सी सीरियस हो गई, इसके लिए माफी चाहता हूं … पर यह सच है और मैं पहले ही बोल चुका हूं कि मेरी कहानी सच्ची घटना पर आधारित है.","खैर … मेरी डॉक्टर महिला मित्र ने कुछ दवाइयां लिख दीं और काव्या को बोला कि सोच समझ लो, अगर आपको यह बच्चा नहीं चाहिए … तो आप ये दवाई खा लेना. ","हम दोनों घर वापस आने के लिए कार में बैठ गए. मैंने कार घर की तरफ मोड़ दी. हम दोनों इंसान थे, कहीं ना कहीं मन बहुत भारी था. मुझे उस प्यारी सी काव्या की चिंता होने लगी थी.","अचानक काव्या बोली- यह काम आसान हो सकता है. मैं अपने पति को बुला लेती हूं और उनसे एक रात करा लेती हूं क्योंकि मैं इस बच्चे को खोना नहीं चाहती हूँ. हम हमको यह प्यारा सा तोहफा भगवान ने दिया है. ","उसकी बात से मैं भी खुश हो गया. ","काव्या घर चली गई और मैं वापस बैंक चला गया. ","शाम को जब मैं वापस घर आया, तो देखा कि काव्या मेरी पत्नी से बात कर रही थी. वो बोल रही थी कि उसका मन नहीं लग रहा है.\nमैंने भी मौका देखा और अपनी पत्नी को बोल दिया- क्यों ना तुम कुछ दिन के लिए अपने भाई को यहीं बुला लो.\nमेरी पत्नी बोली- उसकी छुट्टियां नहीं है.\nमैंने बोला कि ठीक है … एक-दो दिन के लिए ही बुला लो. ","फिर मैंने काव्या से पानी की कही, तो वो पानी लेने चली गई.","मैं अपनी बीवी से धीरे से बोला- अरे काव्या की नई नई शादी हुई है … उसका मन नहीं लग रहा होगा.\nमेरी पत्नी बात को समझ गई और उसने अपने भाई को फोन कर दिया कि भाई एक दो दिन की छुट्टी ले कर आ जा.","मेरा साला थोड़ा मना करने लगा, तो मैंने फोन लेकर उसे बोल दिया कि आजा काव्या की तबीयत थोड़ी खराब है. ","यह सुनते ही उसने अगले दिन शाम को आने का प्रॉमिस कर दिया. ","अगले दिन मेरा साला आ गया और वह दोनों उसी कमरे में सोए, जिस बेड पर मैंने कुछ दिन पहले काव्या को चोद कर बच्चा दे दिया था. ","आगे क्या हुआ … वो सब आप काव्या के शब्दों में सुनिए.","मेरे प्रिय मित्रो … मैं काव्या.","जीजा जी से चूत चुदाई करवा के मैंने गर्भ धारण कर लिया था. उस बच्चे को अपने पति का नाम देने के लिए मैंने अपने पति से चुदाई करवाने का निश्चय कर लिया था. ","जीजा जी ने मेरे पति से मिल्न का जुगाड़ सेट कर दिया था.","मेरे पति आ गए थे और मुझे अपनी प्रेगनेंसी की टेंशन कम होती लग रही थी.","सारा काम खत्म करके मैं कमरे में घुसी तो मेरे पति लंड हाथ से सहलाते हए मेरा इंतजार कर रहे थे. मैंने कमरे का दरवाजा बंद किया और उनके गले से लग गई.\nउन्होंने धीरे से मुझे बेड पर लिटाया और बोले- क्या हुआ … बड़ी उदास दिख रही हो.\nमैंने कहा- आपके बिना मन नहीं लग रहा था.\nवो बोले- इधर तुम्हारा मन नहीं लग रहा था … उधर मेरा भी मन नहीं लग रहा था.\nमैंने उनसे बोला- झूठ मत बोलो … नहीं तो फोन करके नहीं बुलाना पड़ता, खुद ही चले आते. ","ऐसे ही प्यार महब्बत की बातें करते करते मेरे पति धीरे धीरे मेरी गांड सहलाने लगे. मुझे बहुत मजा आ रहा था. अब उन्होंने मुझे किस करना शुरू कर दिया था. मैं भी उनका पूरा साथ दे रही थी. मैंने बिजली बंद करके करने का कहा. पति ने बिजली बुझा दी.","फिर धीरे से पति ने मेरी नाइटी निकाल दी. मैं केवल अब ब्रा पैंटी में थी. मुझे अब थोड़ी मस्ती आने लगी थी, पर एक चिंता भी थी कि कुछ दिन पहले जीजा जी ने लंबे लंड से मेरी चुत को चौड़ा कर दिया था. मुझे डर था कि कहीं पति को पता ना लग जाए. ","मेरे पति ने अपने कपड़े उतार दिए थे और अपना अंडरवियर निकाल कर मुझे लंड चूसने का बोला. ","मैं उनका लंड देख कर सोच रही थी कि अब इससे तो मजा नहीं आएगा. ","फिर मैं धीरे धीरे उनके लंड को चूसने लगी. कोई 5 मिनट में मेरे पति ने मेरे मुँह में माल गिरा दिया. ","मैं थोड़े गुस्से से बोली- मेरी चुत बिना लंड के कैसे ठंडी होगी … अब इसको ठंडी करो. ","मेरे पति ने मेरी अंडरवियर धीरे से निकाल दी. वो मेरी चुत चाटने लगे.","उन्होंने मुझसे पूछा- मजा आ रहा है?\nमैंने कहा- हां. ","करीब 10 मिनट की चुसाई के बाद मुझसे रहा नहीं गया और मैं अपनी गांड उठा उठा कर अपनी चूत चुसवाने लगी. ","अचानक से मेरे पति ने चूसना बंद कर दिया और मेरी टांगों के बीच में आ गए. उन्होंने मेरे दोनों टांगें उठा लीं और अपने लंड को मेरी चुत पर रख कर धक्का दे मारा. कुछ तो जीजा जी द्वारा मेरी चुत चौड़ी कर दी गई थी और ऊपर से खुशी के कारण चुत गीली थी, तो पति का लंड बिना परेशानी की एकदम से अन्दर चला गया. पर मैंने जानबूझकर अपने मुँह से ‘आह आई ईईई…’ की आवाज निकाल दी, जिससे कि मेरे पति को शक ना हो.","मेरे पति मेरी बड़ी हो चुकी चुत में बड़ी जोर से धक्के मारने लगे. कोई 5 मिनट ही हुए थे कि वो चुत में ही झड़ गए और अपना माल मेरी चुत में भर दिया. ","मुझको बहुत तेज गुस्सा आया था क्योंकि मैं झड़ी नहीं थी … बस एक शांति भी थी … क्योंकि मेरे पेट में जो बच्चा था वह मेरे पति का बोला जा सकता था. ","इस तरह मैं बहुत देर तक ऐसे ही अपने पति से लगी रही. रात को मेरे पति ने एक बार मुझको फिर से चोदा और इस बार मैं भी झड़ गई. ","सुबह नाश्ते के बाद मेरे पति ने अपनी ड्यूटी पर जाने के लिए बोला, तो मैंने बोला- जान इस बार तो हमने बिना कंडोम के कर दिया है, अगर मैं प्रेगनेंट हो गई तो? ","इस पर पति बोले- तो बच्चा हो जाएगा और क्या?\nयह बात मैंने सुनी और खुश होकर बोली- हां … तब तो यह एक खुशखबरी होगी.","मैं मन में सोच रही थी कि इस तरह मैं जीजा जी के बच्चे की माँ बन जाऊंगी. मैं जीजा जी के बच्चे को अपने पेट में पालने के लिए अब तैयार थी. मेरे पति के जाने के बाद मैंने शांति की सांस ली.","मैं बहुत खुश थी क्योंकि मैं मां बनने वाली थी और वह भी ऐसे इंसान के बच्चे की, जो बहुत ही हैंडसम और समझदार था. उसने मुझे चुदाई का बहुत ज्यादा मजा दिया था. ऐसा मजा शायद ही मुझे मेरे पति से कभी मिल सकता था.","एक बात मैं आपको बता देती हूं कि मेरी सील सुहागरात वाले दिन मेरे पति ने ही तोड़ी थी, उसके पहले मैंने कभी नहीं चुदवाया था. लेकिन उस दिन से संजय जीजा जी से चुदाई करवाके मुझको लगा था कि जैसे उस दिन ही मेरी असली सील टूटी थी. ","अब मुझे शाम का इंतजार होने लगा क्योंकि इसलिए रात को मेरे पति ने मुझको अच्छे से नहीं चोदा था और अब मुझे जीजा जी वाली धाकड़ चुदाई याद आने लगी थी.","दोस्तो, एक बात और मैं सभी को बताना चाहती हूं कि संजय जीजा जी की वजह से ही मैं आज आपके सामने अपनी सेक्स कहानी लिख पा रही हूं. जब मैं अपनी चुदाई की कहानी लिख रही थी, उन्हीं दिनों मुझे एक प्यारी सी बेटी भी हुई थी … जो कि अभी 10 महीने की हो गई है. आपको तो पता ही है कि इसकी मां तो मैं हूं, पर पापा संजय राठी हैं. मेरी बेटी की शक्ल भी अपने पापा संजय पर गई है. ","दोस्तों कई बार हमारे जीवन में ऐसे क्षण आते हैं, जिनको हम चाह कर भी भुला नहीं सकते. संजय जीजा जी बहुत अच्छे इंसान हैं. उन्होंने मुझे मेरे जीवन में अब तक बहुत सपोर्ट किया. मुझे चुदाई का असली सुख जीजा जी से ही मिला और अब जब भी मिलना होता है हम दोनों में घमासान चुदाई होती है.","अभी के लिए बस इतना ही आपकी प्यारी काव्या.","दोस्तो, तो यह थी काव्या की चुदाई की कहानी का दूसरा भाग.","मेरी रियल सेक्स कहानी आपको कैसी लगी? आप मुझे मेल पर जरूर बताएं, जिससे कि हम अपनी आगे की कहानी लिखने की हिम्मत जुटा पाएं.\nमेल आईडी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मस्त सलहज की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-1/"},{"title":"गाँव में भाई से चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-me-bhai-se-chudai/"},{"title":"माँ बेटी की चूत चुदाई एक साथ","href":"https://www.freesexkahani.com/group-sex-stories/maa-beti-ki-chudai-ek-sath/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Jija Sali Sex Story","Kamvasna","Oral Sex","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"बहन की ननद की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-nanad-ki-chudai/"},{"title":"गर्म सलहज और लम्पट ननदोई-1","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-1/"},{"title":"मेरी बीवी की चूत को उसके जीजा ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chut-jija-choda/"},{"title":"लंड की प्यासी जवान मामी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"}]}