{"Title":"मेरी मस्त सलहज की चुदाई-1","author":{"name":"संजय राठी","href":"https://www.freesexkahani.com/author/mastsanjay/"},"date":"05-10-2019","views":"87,345","description":["रिश्तों में चुदाई की रियल सेक्स स्टोरी में पढ़ें कि मेरी बीवी की तबियत खराब होने पर मेरी सलहज हमारे घर रहने आई तो मैंने उसे पटा के कैसे चोदा.","सभी पाठकों को मेरा नमस्कार! मैं राजस्थान के छोटे से शहर अलवर का रहने वाला हूं. मैं अपना परिचय दे देता हूँ. मेरा नाम संजय है और मैं एक बैंक में प्रबंधक हूँ. अभी मेरी पोस्टिंग हरियाणा के गुड़गांव में है.","मेरी लंबाई छह फुट एक इंच और मेरा वजन 80 किलो है. मेरा लंड छह इंच लम्बा है और ढाई इंच मोटा है. मेरी बहुत सारी महिला मित्र रही हैं पर मैं किसी के साथ संबंध बनाने में थोड़ा धैर्य रखता हूं. जब तक सामने से कोई लड़की या महिला मुझसे चुदने का इशारा नहीं कर देती है, तब तक मैं चुदाई की सोचता भी नहीं हूँ.","इसका मतलब यह नहीं है कि मैं अपनी तरफ से कुछ भी शुरुआत नहीं करता हूँ. मैंने अब तक लड़कियों के साथ संबंध बनाए हैं. मगर अपने नियम के अनुसार ही लड़की की चुदाई की है.","ये सच्ची कहानी कुछ समय पहले की है, जब मेरी साले की शादी होने वाली थी. मेरा साला एक सरकारी नौकरी में है और उसके लिए एक अच्छी सी लड़की ढूंढी जा रही थी. यह जिम्मेदारी मुझे दी गई थी. ","एक बार मैं और मेरा साला, एक लड़की देखने के लिए गए. ये लड़की मुझे देखते ही पसंद आ गई. उस समय मेरे मन में उसको लेकर ऐसा कोई विचार नहीं था कि कभी इसे चोद सकूंगा. ","वो लड़की बहुत ही सुंदर थी. उसका नाम काव्या था. उसका फिगर भी बड़ा मस्त था. उस टाइम उसकी उम्र करीब 25 साल की रही होगी. मेरे साले को काव्या पसंद आ गई और कुछ ही समय बाद उन दोनों की शादी हो गई. ","शादी में काव्या एक मस्त पटाखा माल लग रही थी. उस दिन शादी की मस्ती में मैंने ड्रिंक की हुई थी. हल्के शुरुर में मेरा मन कर रहा था कि काश किसी दिन इस लड़की को अपने नीचे लिटा कर चोद लूं.","यहां मैं आपको बता दूं कि काव्या एक खुले विचारों की पढ़ी-लिखी लड़की थी, जिसको लेकर मुझे ये समझ आ गया था कि यदि पट गई, तो इसको चोदने में ज्यादा देर नहीं लगेगी.","मेरे साले की शादी के कुछ दिन बाद एक बार मेरी पत्नी की तबीयत कुछ खराब हो गई. मेरी वाइफ को डॉक्टर ने पूर्ण विश्राम बताया था, इस वजह से वह कुछ काम नहीं कर पाती थी.\nमेरी पत्नी ने अपनी मम्मी से बात की और मेरी साले की पत्नी को मेरे यहां बुलवा लिया.","काव्या बहुत ही खुश मिजाज प्यारी सी लड़की थी. सारा काम मेरे साले की पत्नी करती थी. ऐसे ही रसोई में काम करते करते कभी कभी मैं उससे मजाक कर लिया करता था और उसकी तारीफ कर दिया करता था. ","एक बार मैंने उसकी तारीफ की और बोला- तुम बहुत खूबसूरत हो और मुझे लंबी लड़कियां पसंद हैं.\nवह थोड़ी शर्मा गई और मुझे देख कर मुस्कुरा दी. ","मैं ऊपर अपने बारे में बताते समय एक बात बताना भूल गया था कि मैं करीबन 6 फीट लंबा हूं, पर मेरी वाइफ की हाइट करीब 5 फुट 1 इंच है. ","इसी बात को लेकर मेरे साले की वाइफ ने मुझसे पूछा- जीजाजी, अगर आपको लंबी लड़कियां पसंद हैं, तो आपने दीदी से शादी क्यों की?\nउसकी बात का मैंने कोई जवाब नहीं दिया. बस यूं ही हंस कर रह गया.","फिर एक दिन अचानक वह रसोई में कुछ काम कर रही थी और मैं रसोई में पानी लेने के लिए गया. ","वह अचानक से डर गई और मुझसे बोली- जीजा जी, आपने तो मुझे डरा ही दिया.\nमैंने भी मजाक में बोल दिया- मुझसे डरने की क्या जरूरत है.\nउसने मुझे बोला- क्यों … आप इतने लंबे तगड़े आदमी हो … आपसे तो डर लगेगा ही.\nमैंने फिर से छेड़ते हुए बोला- तगड़ा मतलब?\nइस बात पर वो चुप हो गई. ","मैंने उससे फिर से पूछा- बोलो ना तगड़ा मतलब क्या?\nउसने बताया- दीदी बता रही थी कि आप बहुत रोमांटिक हो और जब दीदी ठीक थीं, तो आप उनको बहुत परेशान करते थे.\nमैंने मुस्कुरा कर पूछा- क्यों तुमको मेरे साले साहब परेशान नहीं करते हैं क्या?","वो शर्म से लाल हो गई और उसने मेरी बात का कोई जवाब नहीं दिया.","मैंने भी उससे अब इस तरह की चुहलबाजी शुरू कर दी थी. वो भी मुझसे खुलने लगी थी.","इस तरह बातें करते हुए मेरी और मेरे साले की वाइफ की अच्छी दोस्ती हो गई. ","एक दिन मेरी पत्नी डॉक्टर के यहां गई थी. मैं हाफ-डे में ही ऑफिस से घर आ गया. काव्या ने दरवाजा खोला और मुझे देख कर वो मेरे लिए पानी का गिलास ले आई.\nमैंने उसको बोला- वाह मैडम, आज तो तुम कुछ ज्यादा ही ब्यूटीफुल लग रही हो.\nउसने भी मुझे रिप्लाई किया- अच्छा … घर पर दीदी नहीं है … तो जनाब का इरादा कुछ अलग दिख रहा है.\nमैंने उसको बोला- इरादा का तो बहुत कुछ है … जिस दिन से तुमको देखा था … इरादे तो मेरे उसी दिन बन गए थे, पर मैं कभी किसी लड़की के साथ जबरदस्ती नहीं करता हूँ. इसलिए इंतजार कर रहा था कि अगर तुम मेरी किस्मत में हुई, तो इरादा भी बता दूंगा. ","इससे वह थोड़ी शरमा गई. उसने मेरी बात का कोई उत्तर नहीं दिया. मगर हम दोनों में अब और भी खुल कर मजाक होने लगा था. वो मेरे सामने ही अपनी साड़ी के आंचल को ढलका देती थी, जिससे मुझे उसके नुकीली उभार दिखने लगते थे.","मैं भी उस मौके पर उसे टोक देता था कि आज तो छटा बिखर रही है.","वो तब भी अपने पल्लू को ठीक नहीं करती थी, बल्कि मुझे और भी झुक कर अपने मम्मों के दीदार करवाने लगती थी.","उसकी लालसा अब जोर पकड़ने लगी थी, ऐसा मुझे लगने लगा था. मैं भी लंड सहला कर से अपनी चुदास से रूबरू करवाने लगा था. इस तरह एक-दो हफ्ते बीत गए और हम दोनों की छेड़खानी चलती रही. ","एक दिन उसने मुझसे बातों ही बातों में पूछा- आपको मुझमें क्या अच्छा लगता है?\nमेरे मुँह से निकल गया- तुम्हारी चूचियां.\nइससे वो एकदम जोर से हंसते हुए बोली- बड़े गंदे हो आप!\nमैंने उसको बोला- तुमने अभी गंदापन देखा ही कहां है.\nउसने तुरंत उत्तर दिया- मैं तो कब से वेट कर रही हूं.","बस फिर क्या था … मैंने उसे बांहों में भर लिया और उसके गालों पर किस कर दी. उसने भी मेरा साथ दिया और मेरे गले लग गई. ","फिर अचानक से काव्या बोली- अभी नहीं जीजाजी … आज रात को मैं आपके कमरे में आऊंगी.\nमैंने उसके दूध दबाते हुए कहा- ठीक है मेरी जान … मुझे इन्तजार रहेगा.","मैं उससे अलग होकर अपने कमरे में जाकर लेट गया.","यहां पर मैं उसका फिगर आपको बता देता हूं. उसकी लंबाई 5 फुट 5 इंच उसकी चूचियां ज्यादा बड़ी नहीं हैं, पर एकदम ठोस और नुकीली हैं. उसकी गांड एकदम उठी हुई है. ","उसकी चुदाई के बारे में सोच सोच कर मैंने एक बार मुट्ठ मारी और उसका इंतजार करते करते ही सो गया. ","अचानक रात को 3:00 बजे के आसपास मुझे मेरे बेड पर कोई साया नजर आया मैं समझ गया कि वही आई है. वो जैसे ही करीब आई, तो मैं देख कर दंग रह गया. उसके शरीर पर एक भी कपड़ा नहीं था. वो आते ही मुझसे लिपट गई और मुझे बेतहाशा चूमने लगी. ","मैंने भी उसका साथ दिया और कुछ देर चुम्मा चाटी के बाद मैंने उसको अलग करके पूछा- इतनी देर से क्यों?\nउसने बोला- दीदी, अभी सोई नहीं थी. उनको रात में नींद नहीं आ रही थी.\nमैंने कहा- कोई बात नहीं.","मैंने उसके लबों को चूस लिया. उसने जोरदार सिसकारियां लीं. ","बस अब क्या था … मैं धीरे से उसके ऊपर आ गया और उसकी चूचियां दबाने लगा. मुझे अपनी किस्मत पर यकीन नहीं हो रहा था कि जिस लड़की को पहली बार देखते हुए मेरे मन में उसकी चुदाई का ख्याल आया था, वह आज मेरे लंड के नीचे थी. ","मैंने उससे पूछा- तुम मेरे बारे में क्या सोचती हो.\nउसने कहा- दीदी ने बहुत बार बताया था कि जब आप दीदी की चुदाई करते हो … तो बहुत दबाकर करते हो. इसलिए जब जब दीदी बताती थीं कि आप उनको मसल कर रख देते हो, तो मेरे मन में भी आता था कि काश मेरी भी चुदाई ऐसी ही हो. इसीलिए मैं आपके साथ चुदाई के सपने देखती थी.","उसकी चुदास समझ कर मैंने उसकी चुचियों को पीना शुरू कर दिया. हम दोनों एक दूसरे में खो गए और मैंने उसके टांगें चौड़ी करके लंड उसकी योनि पर रख दिया. ","मेरा लंड सही जगह नहीं लगा था और उसको बहुत जल्दी थी. उसने फटाफट अपने हाथ से लंड को चुत पर लगाया और बोली- हां अब डाल दो.","मैंने भी एक ही धक्के में पूरा लंड अन्दर पेल दिया. उसकी शादी को छह-सात महीने हो गए थे, तो मेरा लंड एक ही बार में घुसता चला गया. ","लेकिन लंड घुसते ही वो जोर से चिल्ला पड़ी. उसकी आंखों से पानी आ गया.\nमैंने उससे पूछा- तुमने तो पहले भी किया होगा … इतना दर्द कैसे हुआ?\nवह बोली- आपके साले का लंड छोटा सा है और पतला भी है. आपने जान निकाल दी.","मेरे लंड की लम्बाई छह इंच लंबी और ढाई इंच मोटी है … जिससे उसको लंड लेने में दर्द हुआ.","मैंने लंड आगे पीछे करना शुरू किया, तो वो दर्द से करहाने लगी. मैंने उसकी चिल्लपौं पर कोई ध्यान नहीं दिया और उसे रगड़ रगड़ कर चोदने लगा. ","करीबन 15 मिनट की चुदाई में काव्य दो बार झड़ गई थी. उसने मुझसे बोला कि प्लीज अब छोड़ दो … दीदी उठ जाएगी.\nमैंने भी उसकी बात मान ली और अपना पानी उसकी चुत में छोड़ दिया. ","वो जल्दी से उठकर बाहर बने वॉशरूम में चली गई. उसके जाते ही मैं सो गया. ","दोस्तो, यह थी मेरी सलहज काव्या के साथ पहली मस्त चुदाई की सत्य कहानी!","आशा करता हूं आपको मेरी रिश्तों में चुदाई की ट्रू सेक्स स्टोरी पसंद आई होगी. चूंकि यह मेरी पहली कहानी है और मैं बहुत दिन से सोच रहा था कि आपके सामने अपनी कहानी प्रस्तुत करूं. मैं आशा करता हूं कि मेरी सलहज की चुदाई की पहली सच्ची सेक्स स्टोरी में आपको मजा आया होगा.","इधर एक बात और बता दूं कि मेरी सलहज काव्या करीबन 6 महीने हमारे यहां रही और इन 6 महीनों में मैंने कैसे कैसे उसको मन भर चोदा … यह मैं अपनी अगली कहानियों में लिखूंगा.","आप मुझे मेरी ईमेल आईडी पर संपर्क कर सकते हैं.\n[email protected]","चुदाई की सच्ची कहानी का अगला भाग: मेरी मस्त सलहज की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"मामी की सुहागरात की अधूरी प्यास-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-suhagrat-adhuri-pyas-2/"},{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Hot girl","Jija Sali Sex Story","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"जीजा की नजर साली की कुंवारी बुर पर-1","href":"https://www.freesexkahani.com/antarvasna/jija-sali-kunvari-bur-1/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"ममेरे भाई की बीवी की गदराई जवानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-biwi-jawani-chudai/"},{"title":"मौसा और मामी की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/jija-ne-sali-ko-choda/"}]}