{"Title":"मेरी सलहज की प्यासी जवानी","author":{"name":"शुभम चौधरी","href":"https://www.freesexkahani.com/author/subham-chaudhary/"},"date":"27-12-2021","views":"305,914","description":["ब्लोजॉब सेक्स कहानी मेरे साले की बीवी की है. मैं ससुराल में रुका था। सुबह को मेरी सलहज मेरे रूम में आई, मुझे सोता देख मेरा लंड मुंह में ले लिया। फिर?","हैलो फ्रेंड्स, मैं शुभम चौधरी हाजिर हूं अपनी एक और नयी सेक्स कहानी लेकर!","मेरी पिछली कहानियां आपने नहीं पढ़ी हों तो एक बार उन पर भी नजर जरूर घुमा लेना।","पड़ोसन को चोदने की चाह\nपढ़कर मुझे बताइयेगा कि आपको मेरी सेक्स स्टोरी कैसी लगी। ","आज मैं आपको अपनी एक और नयी कहानी बताने जा रहा हूं।\nयह ब्लोजॉब सेक्स कहानी है मेरी सलहज यानि मेरे साले की पत्नी के बारे में! उसका नाम अर्चना है। ","अर्चना मेरे बड़े साले की पत्नी है, वो मुझसे लगभग 10 साल बड़ी है।\nफिगर की बात करें तो उसके बूब्स 34, कमर 30 और गांड 36 की है।","उसका पूरा बदन ऊपर से नीचे यानि होंठों से चूत तक हल्का सांवला है।\nमगर नैन नक्श से ऐसी है कि एक बार देख लो तो लौड़ा सलामी देने लगे।","चलिए अब शुरू करते हैं।","ये बात तब की है जब मेरी शादी हुई थी और मैं दूसरी बार ससुराल गया था।","मेरे सोने का इंतजाम पहली मंजिल पर किया गया था।\nमैं बेड पर सो रहा था और मेरा साला चारपाई पर था। ","एक छोटी सी जानकारी दे दूं कि मेरा साला पास के अस्पताल में कंपाउंडर का काम करता था।","वो सुबह जल्दी उठा और मुझे बाय बोलकर चला गया।\nमैं उस वक्त नींद में ही था। ","फिर मैं 6 बजे के करीब उठा।\nउस वक्त काफी धुंध थी तो मैं वापस से लेट गया और मुझे दोबारा से नींद आ गयी।","थोड़ी देर में अर्चना कमरे में आई। ","मुझे नींद आ रही थी तो मुझे उसके आने का अहसास नहीं हुआ।","उसने धीरे से रजाई हटाई और मेरे पजामे के ऊपर से धीरे धीरे हाथ फिराने लगी।","चूंकि मेरी नींद कच्ची थी तो मुझे अच्छा लगने लगा।","वो अपने नर्म कोमल हाथ मेरे लंड पर फिरा रही थी।\nमैं ये सब नींद में सोच रहा था जैसे कोई सपना हो।\nमगर ये मेरे साथ उस वक्त सच में हो रहा था। ","उसके हाथ फेरने से मेरे लंड में तनाव आने लगा।","फिर मेरी नींद की अवस्था में ही उसने मेरा पजामा नीचे कर लिया।\nमेरा लंड बाहर आ गया और उसने उसको झट से मुंह में भर लिया। ","पजामा हटाकर वो मेरा लंड चूसने लगी।","मेरी एकदम से आंख खुली और इससे पहले कि मैं कुछ बोलता अर्चना ने मेरे मुंह पर हाथ रख दिया और आंख मारी।\nउसने दूसरे हाथ में मेरा लौड़ा पकड़ रखा था। ","कहने लगी- ननदोईजी, घर पर कोई नहीं है। मां और दीदी ताऊ के घर गई हैं। यहां हम दोनों ही हैं। डरिए मत … मज़ा लीजिए मेरी जवानी का!","मैं कुछ न बोल सका।","उसने मुझे धक्का देकर बेड पर गिरा दिया और ऊपर चढ़कर मेरे होंठ चूसने लगी।\nअब मैं भी तैयार हो गया और उसे कसकर कमर से पकड़ लिया।","वो कहने लगी- ननदोईजी, मेरी ननद बता रही थी काफी मोटा और गोरा है आपका! पेलते भी लम्बा हो … तो मुझसे भी रहा नहीं गया। मेरी चूत भी सालों से प्यासी है। इसे अपने लौड़े का पानी पिला दो। ","मैं सुनता रहा और उसकी गांड मसलता रहा। मैं बोला- ठीक है, मंजूर है तुम्हारी बात, मगर मेरी शर्त है कि मैं जब भी यहां पर आऊंगा, तुम मेरी ऐसे ही सेवा करोगी।","उसने एक बार भी मना नहीं किया और आंख मारकर फिर से मेरा लौड़ा चूसने लगी।\nवो इतने अच्छे से चूस रही थी कि जैसे मेरे लौड़े का खून भी निकाल कर पी लेगी।","थोड़ी देर में मैं अकड़ने लगा। मुझे लगा कि मेरा माल इसके मुंह में गिर जाएगा इसलिए मैंने लौड़ा उसके मुंह से खींच लिया।","उसने मुझे चपत लगाई और कहने लगी- मुझे इसका दूध पीना है, एक एक कतरा इसके माल का पी जाना है। ","मैंने भी उसकी इच्छा मानी और फिर से लौड़ा उसके मुंह में दे दिया।\nमैं उसके मुंह को चोदने लगा।","कुछ ही देर के बाद मेरे लोहे जैसे सख्त लौड़े ने और ऐंठते हुए अपना गर्म गर्म माल उसके मुंह में उगल दिया। ","वो लंड की प्यासी मेरे माल की बूंद बूंद अपने गले में उतार ले गयी।\nउसने मेरे लंड को चाटकर अपने होंठ साफ किए और मुस्कराकर मुझे थैंक्यू बोला।","फिर मैंने अपने पजामे को ऊपर कर लिया। ","अर्चना बोली- ननदोईजी, चाय तो ठंडी हो गई है। मैं गर्म करके ला रही हूं। अबकी बार जब आऊंगी तो आपकी जीभ का कमाल देखूंगी।\nये बोलकर उसने फिर से आंख मारी और चाय का कप उठाकर मटकती हुई चली गयी। ","उसके जाने के बाद मैं सोचता रहा कि ये क्या बोलकर गई।","मुझे इतना तो समझ आ गया कि अबकी बार वो मेरे नीचे होगी मगर जीभ चूत पर चलवायेगी या बूब्स पर?\nमैं यह सोचता रहा और लेटा रहा।","मेरा लौड़ा उसके बारे में सोचने मात्र से ही दोबारा तन गया।","साढ़े 6 बज गए थे। मेरी पत्नी और सासूमां ताऊ ससुर के घर से नहीं लौटे थे। ","5 मिनट बाद अर्चना चाय लेकर आई और हम दोनों ने चाय पी।\nफिर उसने बताया- दीदी आधे घंटे और नहीं आने वाली! उन्होंने मुझे फोन करके आपको चाय पिलाने को बोला। मैं आपको दूसरी बार पिलाने आई हूं।","उसने हंसते हुए और आंख मारते हुए बोला।","चाय खत्म होते ही उसने कप नीचे रख दिया।","फिर मेरे हाथ से चाय का कप लिया और उसको अपने होंठों से चूमकर मेरे होंठों से लगा दिया।\nमेरा लौड़ा उसकी इस हरकत से फिर से उछाल खा गया।","मेरे उफनते लौड़े को उसने पजामे के ऊपर से ही पकड़ा और उसके गियर बदलते हुए उसको एक दो बार दबाकर देखा।\nवो बोली- हम्म … दीदी ठीक ही कहती थी। बड़े खिलाड़ी हो आप और आपका ये हथियार!","फिर उसने उठकर दरवाजा बंद कर दिया और अपनी सलवार का नाड़ा मेरे सामने खोलने लगी।","उसकी कामुक अदाएँ मुझे पागल सी करने लगी थीं; मैं सोचने लगा कि इतने दिन तक ये मुझसे बची कैसे रह गयी। ","इतने में ही उसने सलवार का नाड़ा खोलकर उसे नीचे सरका दिया।\nउसने अपनी चूत मेरे सामने खोल दी और उसको अपने हथेली से रगड़कर बोली- ये आपके हाथ और जीभ की प्यासी है। ","मैंने उसका हाथ पकड़ कर उसको बेड पर खींच लिया और नीचे पटक लिया।\nफिर मैंने उसकी टांगें बेड पर से नीचे लटका दीं और खुद भी कूदकर फर्श पर आ बैठा। ","मेरा मुंह ठीक उसकी टांगों के बीच में था, उसकी चूत मेरी नाक के सामने थी।","मैंने उसकी टांगों को उठाया और अपने कंधों पर रख लिया। उसकी चूत मेरे होंठों के पास आ गयी थी।\nउसकी चूत की खुशबू मेरी नाक में जाने लगी मगर मैं उस खुशबू को और करीब से सूंघना चाहता था।","मैंने उसकी चूत में नाक रगड़नी शुरू की और उसकी खुशबू लेने लगा। ","उसकी चूत के प्रीकम की खुशबू मुझे बेकाबू करने लगी। इतनी मादक खुशबू थी कि मेरा लंड टनटनाने लगा; बार बार लौड़े में उछाल लगने लगा। ","चूंकि मेरे पास समय की कमी थी तो मैंने इस मौके का पूरा मजा लेने की सोची और बिना समय गंवाए उसकी चूत को चाटने लगा, होंठों से चूमने लगा।","वो अपने बूब्स शर्ट के ऊपर से ही मसलने लगी। ","मैंने उसकी चूत में जीभ देकर उसके चूतरस का स्वाद लेना शुरू किया तो उसके मुंह से अब कामवासना से भरी मदहोश कर देने वाली सिसकारियां निकलने लगीं। ","उसकी सिसकारियों को सुनकर ऐसा लग रहा था जैसे कि वो बरसों से मेरे लंड का इंतजार कर रही थी।\nमेरी जीभ से अपनी चूत चुसवाने के इंतजार में थी।","उसके हाथ लगातार उसके बूब्स पर चल रहे थे। कभी वो अपने निप्पलों को भींच रही थी तो कभी दोनों चूचियों को दोनों हाथों से दबा देती थी।","मैं उसकी चूत के रस को खींचने में व्यस्त था।\nकभी उसकी चूत के दाने को मसल देता था तो कभी जांघों को चूमने लगता था। ","मेरी सलहज की सिसकारियां अब और तेज होने लगी थीं।","मैं जीभ उसकी चूत की गहराई में उतार कर चोदने लगा।\nवो और ज्यादा मदहोश होने लगी। ","उससे रहा न गया और उसने अपने शर्ट को ऊपर उठा दिया।\nउसकी मस्त गोल गोल चूची एकदम से मेरी आंखों के सामने नंगी हो गईं। उसकी चूचियां काफा टाइट लग रही थीं और चूचियों के भूरे रंग के निप्पल एकदम से तनकर कड़े हो गए थे। ","वो अपने चूचकों को भींचने लगी तो मैंने उसकी चूत से जीभ निकाली और उसकी चूचियों को पीने लगा।\nवह मेरे सिर को अपने सीने पर दबाने लगी मगर उसकी चूत में भी उतनी ही प्यास लगी थी। ","उसने मेरे हाथ को पकड़ा और नीचे अपनी चूत पर ले गई।\nमैं उसका इशारा समझ गया।","मैंने एक हाथ से उसकी चूत को फिर से रगड़ना शुरू कर दिया। ","अर्चना की चूत का गीलापन मेरी हथेली को भी गीला करने लगा।","मुझे अब और ज्यादा सेक्स चढ़ने लगा था, उसकी चूत मारने का मन कर रहा था। ","मगर शायद मुझसे ज्यादा आग तो उसके अंदर भरी हुई थी।\nउसने मुझे अपने ऊपर खींच लिया और मेरे होंठों को पीने लगी, मेरी जीभ को काटने लगी। ","मैंने जीभ बाहर निकाल दी तो उसने मेरी जीभ को अपने होंठों के बीच में ले लिया और उसको लंड की तरह चूसने लगी।\nमुझे बहुत मजा आ रहा था।","कुछ देर मेरी जीभ को चूसने के बाद उसने मेरे सिर को पकड़ा और फिर से अपनी चूत पर मेरे होंठ लगवा दिए। ","मेरी सलहज की चूत अब पहले से ज्यादा कामरस छोड़ रही थी। उसकी चूत का पानी बहुत स्वादिष्ट था।","अब मैं बीच बीच में उसकी चूत में उंगली भी करने लगा।\nचूत में उंगली जाते ही उसकी टांगें चौड़ी फैलने लगीं।","मैंने उसकी चूत में दो उंगली दे दी जिससे वो उचक गई।\nवो अपनी चूचियों के निप्पलों को एक उंगली और अंगूठे के बीच में दबाकर मसलने लगी। ","उसकी चुदास हर पल और ज्यादा तेज होती जा रही थी।","मैंने फिर से उसकी चूत में जीभ डाल दी।\nअबकी बार उसने मेरे सिर को अपनी चूत पर दबा लिया और खुद ही अपनी गांड को उठाते हुए मेरी जीभ से अपनी चूत को चुदवाने लगी। ","ऐसा लग रहा था कि उसकी चूत से कोई ज्वालामुखी फूटने वाला हो जिसमें से लावा के साथ साथ धुआं भी निकलने वाला हो।\nमुझे अंदाजा नहीं था कि उसकी चूत में इतनी गर्मी होगी। ","मैं लगातार उसकी चूत को चूसता रहा और उसे जीभ से चोदता रहा।","5 मिनट की जीभ चुदाई के बाद वो अकड़ने लगी और कहने लगी- मेरे राजा … आह … आह … मेरे लौड़े राजा … मेरी चूत का माल पीयो। माल पीकर मुझे निहाल कर दो। ","मैं ये करना तो नहीं चाहता था मगर उसकी सिसकारियां और उसके शब्द मुझे मजबूर कर रहे थे।\nइतने में ही उसकी चूत ने पानी छोड़ दिया। मैं उसकी चूत के रस को चाटने लगा और उसने मेरे मुंह को अपनी चूत पर दबा दिया। ","मैंने उसकी चूत का माल पी लिया।\nउसकी चूत के रस का स्वाद काफी बढ़िया था।","स्खलित होने के बाद वो काफी हांफ रही थी।\nहांफने से उसकी नंगी चूचियां तेजी से ऊपर नीचे हो रही थीं।","मैंने उसको सामान्य होने दिया।\nजब उसकी चूचियां हिलनी बंद हो गईं तो वो उठी और मुझे स्माइल दी। ","फिर उसने मुझे थैंक्स बोला और फिर अपनी सलवार को पहनने लगी।\nउसकी चूचियों को उसने सूट के नीचे ढक लिया और फिर वहां से चली गई। ","दोस्तो, ये सब बहुत जल्दी में हुआ था।\nमुझे यकीन नहीं हो रहा था कि मेरी सलहज मुझसे अपनी चूत चटवा चुकी है, अपनी चूत का माल पिला चुकी है और मेरा माल भी पी चुकी है। ","इस तरह से उस दिन पहली बार मेरी सलहज के साथ मेरे सेक्स संबंध बने।\nहम दोनों में बात पक्की हो गई।","मैं उसके बाद जब भी वहां जाता हम दोनों एक दूसरे को अपना माल पिलाते। ","एक दो बार मैंने उसकी चुदाई भी की। वो कहानी मैं आपको आने वाले समय में बताऊंगा।","गांव में चुदाई का अपना मजा है इसलिए मैं उस कहानी को अलग से लिखूंगा। ","मैंने अर्चना और उसकी बहन की चुदाई उनके गांव में ही की।\nवो कहानी भी जल्दी ही आपके लिए लाऊंगा।\nआपको ये स्टोरी कैसी लगी इस बारे में अपनी राय जरूर जाहिर करें। ","आप मुझे मेरे ईमेल पर भी लिख सकते हैं या फिर कहानी के नीचे दिए गए कमेंट बॉक्स में भी अपने कमेंट्स के रूप में अपनी राय छोड़ सकते हैं।\nमुझे ब्लोजॉब सेक्स कहानी पर आप सभी पाठकों की प्रतिक्रियाओं बेसब्री से इंतजार रहेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"कामुक मामी की प्यासी चुत की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/family-aunty-sex-kahani/"},{"title":"कामुक मामी की प्यासी चुत की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-family-story-hindi/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Mastram Sex Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"सगी भाभी ने मुझे अपना दूध पिलाया","href":"https://www.freesexkahani.com/bhabhi-sex/hot-sexy-family-story/"},{"title":"मेरे लंड की दीवानी भाभी ने मुझे मछली खिलाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ki-chut-gand/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"}]}