{"Title":"साली ने घरवाली का सुख दिया","author":{"name":"आर्यन मिश्रा","href":"https://www.freesexkahani.com/author/aryan_4/"},"date":"25-07-2019","views":"248,397","description":["आज मैं अन्तर्वासना की इस नयी साईट पर मेरी और मेरी साली की कहानी बताने जा रहा हूँ। मेरी शादी 2005 एक साधारण से परिवार में हुई थी, उस समय मेरी उम्र 25 साल थी, मेरी ससुराल में मेरी पत्नी, एक छोटी साली जिसकी उम्र 19 साल की थी और मेरे ससुर रहते थे. मेरी सास का देहांत लगभग 10 साल पहले ही हो गया था।","मेरी पत्नी का कोई भी भाई नहीं था और ससुर भी अक्सर अपने गाँव में रहते थे इसलिए मुझे शादी के बाद अपनी पत्नी और साली के साथ उनके शहर वाले घर में रहना पड़ा। मेरी पत्नी मेरी देखने में बहुत सुंदर है साली से भी ज़्यादा, मैंने कभी भी अपनी साली से सेक्स करने के बारे में नहीं सोचा, हम लोगों की जिंदगी बहुत ही मज़े से कट रही थी।","शादी के एक साल बाद मेरी पत्नी ने एक सुंदर से बेटे को जन्म दिया. क्योंकि बच्चा अभी छोटा था और उन दोनों की देखभाल करने वाली कोई समझदार स्त्री नहीं थी तो मेरी माँ ने मेरी पत्नी को अपने घर बुला लिया।\nअब घर में मैं और मेरी साली अकेले रह गये थे, मैं उससे बहुत कम बात करता था और सुबह जल्दी काम पर निकलता था रात को देर से आता था. मेरी साली मुझे खाना खिलाने के बाद पड़ोस में रह रहे अपने चाचा के घर में सोने चली जाती थी और सुबह जल्दी आकर मेरे लिए खाना बना देती थी. सारी चीजें अपने हिसाब से सही चल रही थीं।","पत्नी से बिछड़े हुए लगभग एक महीना हो गया था और अब मेरा मन चुदाई करने का होने लगा था. लेकिन कोई तरीका समझ में नहीं आ रहा था। मैं कभी-कभी कोई अश्लील फिल्म की सीडी लाकर रात में फिल्म भी देख लेता था जिससे मेरे मन में चुदाई करने की चाहत और तेज होती जा रही थी।","एक दिन मैंने सोचा कि क्यूँ ना अपनी साली को पटाया जाए चुदाई के लिए … इससे मेरा काम बहुत आसान हो जाएगा और जब तक पत्नी नहीं आती है, तब तक जब भी मन करेगा, भरपूर मज़े ले सकूँगा. यही सोच कर मैं साली को पाटने का जुगांड सोचने लगा।","एक़ दिन की बात है कि मैं अश्लील फिल्म वाली सीडी अपने बिस्तर पर तकिया के नीचे भूल गया और काम पर चला गया. बाद में मुझे याद आया कि मैं सीडी तो घर पर ही भूल गया हूँ. फिर मैंने सोचा कि कोई बात नहीं … अगर वो सीडी साली ने देख ली तो मेरा काम और भी आसान हो जाएगा.","यही सोच कर मेरा लंड पैंट के अंदर ही तन गया, अब मेरे मन में केवल अपनी साली को चोदने का ख्याल घूमने लगा।","शाम को जब मैं घर आया तो मेरी साली बिल्कुल नॉर्मल दिखी, वो वैसे भी मुझसे कम ही बात करती थी और मैं भी उससे ज़्यादा बात नहीं करता था. उसको नॉर्मल देख कर मेरा मूड खराब हो गया. मैंने सोचा था कि उसकी कुँवारी चूत आज ही चोदने को मिल जायेगी लेकिन मेरे सारे सपने टूट गये।","उस रात को मैंने अपनी साली को सोच कर दो बार मुठ मारी और अपनी वासना शांत कर ली. अब मैं अपना सारा दिमाग़ इस बात को सोचने में लगाने लगा कि कैसे अपने दिल की बात साली को बोलूं, पता नहीं वो भी मुझसे चुदना चाहती है या नहीं?\nऐसा ना हो कि कुछ बवाल हो जाए!","यही सोचते सोचते सारा दिन बीत गया. मेरा काम में बिल्कुल भी मन नहीं लग रहा था इसलिए उस दिन मैं शाम को जल्दी घर आ गया.\nमुझे देखकर मेरी साली ने एक प्यारा सा स्माइल दिया और बोली- जीज्जा जी, आज तो आप बहुत जल्दी घर आ गये. आप चाय पीजिए, तब तक मैं सब्जी ले कर आती हूँ।","मैं कपड़े बदलकर चुपचाप चाय पीने लगा और प्यासी नज़रों से साली को घूरने लगा. उसकी गोल बड़ी बड़ी चुचियाँ और 36 इंच की कमर मेरे अंदर वासना का तूफान पैदा कर रही थी।\nवो बोली- मैं सब्जी लेकर आती हूँ.\nऔर घर से बाहर निकल गई, मैं भूखी नज़रों से उसको देखता ही रह गया.","बाज़ार से वापस आने के बाद वो अपने काम में लग गई और मैं कमरे से बाहर निकल कर पोर्च में बैठ गया. थोड़ी देर बाद जब मैं किसी काम से अंदर गया तो मैंने देखा कि कमरे का दरवाज़ा बंद है लेकिन उसमें कुण्डी नहीं लगी थी.","मैंने धीरे से दरवाज़ा खोला और अंदर का नज़ारा देखकर मेरी आँखें फटी रह गईं. मेरी साली अपने कपड़े बदल रही थी, उसके शरीर पर केवल ब्रा और पेंटी थी, उसका शरीर बिल्कुल संगमरमर की तरह चिकना था.\nमैंने सोचा क़ि मौका बढ़िया है अभी जाकर इसको दबोच लेते हैं और अपनी इच्छा पूरी कर लेते हैं.\nलेकिन अंदर से एक डर भी था कि कहीं बात बिगड़ ना जाए क्योंकि हम दोनों के बीच कभी भी ज़्यादा बात नहीं होती थी और ना ही कोई हँसी मज़ाक होता था।","अभी मैं ये सब सोच ही रहा था क़ि दरवाजे की घंटी बजी और मैं जल्दी से बाहर आ गया। दरवाजे पर पड़ोस में रहने वाली चाची और उनकी बेटी आए हुए थे.\nमेरा तो सारा मूड ही खराब हो गया, एक सुनहरी मौका आते आते हाथ से निकल गया।","उसी बीच मैं 2 दिन की छुट्टी लेकर अपने घर आ गया क्योंकि अपने बेटे को देखे हुए काफ़ी दिन हो गये थे और पत्नी को भी बहुत दिनों से नहीं छुआ था. लेकिन घर आने के बाद भी पत्नी के साथ सेक्स करने का मौका नहीं मिला।\n2 दिन रुकने के बाद मैं वापस आ गया और मैंने जानबूझ कर शाम की ट्रेन पकड़ी, रात को लगभग 2 बजे मैं ससुराल वाले घर पहुँचा.","मेरी साली और उसकी चचेरी बहन घर में थीं वो दोनों मेरे कमरे में मेरे ही बेड पर सो रही थी.\nमैंने उसको बोला- यही लेटी रहो, मैं एक किनारे लेट जाऊँगा.","मेरी साली बीच में थी और उसकी चाचा की बेटी किनारे पर लेटी थी. मैं भी कपड़े बदल कर दूसरे किनारे पर लेट गया. लेकिन मेरी आँखों से नींद गायब थी.","मैंने करवट लेने के बहाने अपनी एक टाँग अपनी साली के जिस्म के ऊपर रख ली और अपना हाथ उसकी छाती पर रख दिया. अब मेरा लंड तनकर खड़ा हो गया. मैंने अपने लंड को अपनी साली के कूल्हों से सटा दिया.","लंड की चुभन से उसकी आँख खुल गई और मैं सोने का नाटक करने लगा. उसने सोचा कि मैं थकान की वजह से बहुत गहरी नींद में सो रहा हूँ। मेरा हाथ अभी भी उसकी छाती पर ही रखा था और मुझे उसकी धड़कनें तेज होती महसूस हो रही थीं.","शायद मेरे स्पर्श से उसके अंदर भी वासना का संचार हो गया था. थोड़ी देर तो वो अपनी गांड को मेरे लंड पर दबाती रही.\nतभी उसकी चाचा की बेटी ने उसकी तरफ करवट ली जिससे मेरी साली थोड़ा सा अलग हो गई. फिर मैं भी चुपचाप सो गया.","लेकिन मैंने मन ही मन ये सोच लिया था क़ि अपन साली को अब जल्दी ही चोदना है। मुझे मन ही मन अपनी चचेरी साली पर बहुत गुस्सा आ रहा था, अगर आज वो ना होती तो आज ही मैं अपनी साली के साथ चुदाई का मज़ा ले लेता.\nखैर कोई भी कम अपने समय से पहले नहीं होता.","दूसरे दिन सुबह मैं देर से उठा और मैंने जानबूझ कर ऐसा दिखाया कि मेरा मूड बहुत खराब है. उस दिन मैं काम पर भी नहीं गया.","दोपहर को खाना खाने के बाद मैं अपने कमरे में आकर लेट गया. थोड़ी देर बाद मेरी साली भी काम ख़त्म करके मेरे कमरे में आ गई और उसने मुझसे पूछा- जीजा, आपका मूड कुछ सही नहीं लग रहा है, क्या बात है?\nमैंने उसको बोला- मेरी लाइफ बिल्कुल नीरस हो गई है, मेरी बीवी और बेटा मुझसे दूर हैं और मैं यहाँ अकेला पड़ा हूँ. सभी लोग अपने अपने परिवार के साथ रह रहे हैं और मैं यहाँ अकेला पड़ा हूँ और बीवी और बेटे को प्यार भी नहीं कर सकता।","यह सुनकर वो बहुत परेशान हो गई और रोने लगी, उसने बोला- इस सबकी वजह मैं हूँ, मेरी वजह से आप दोनों को परेशानी उठानी पड़ रही है।\nमैंने उसको समझाया- ऐसा नहीं है.\nलेकिन उसने रोना बंद नहीं किया.","फिर मैंने उसको गले से लगाया तो वो और तेज रोने लगी और मैं उसको चुप कराने लगा. तभी मैंने उसके माथे पर एक चुम्बन किया तो वो मुझसे कस कर लिपट गई. पर वो लगातार रो रही थी. मैंने सोचा कि यही मौका है उसको सांत्वना देने के बहाने उससे प्यार करने का!","तभी मैंने उसको चूमना शुरू कर दिया और उसके होंठों को चूमने लगा. उसने हटने की कोशिश की तो मैं बोला- आज मत रोको, मैं प्यार का बहुत भूखा हूँ. अगर तुम मेरा साथ नहीं दोगी तो कौन देगा. अगर तुम चाहती हो क़ि मैं परेशान ना रहूं तो मुझे अपनी दीदी की कमी महसूस ना होने दो, मेरे प्यार को अपना लो।","अब उसका विरोध कम हो गया और वो मेरी बांहों में लिपट गई. मैंने उसके होंठों को चूसना शुरू किया और अपने हाथ से उसकी चुचियों को दबाने लगा जिससे उसके अंदर भी वासना भर गई और वो मेरा भरपूर साथ देने लगी. उसने भी मेरे होंठों को चूसना शुरू कर दिया.","मैंने उसके बदन को सहलाना शुरू कर दिया और उसने भी मेरे शरीर को सहलाना शुरू कर दिया. फिर उसने मेरे लंड को पैंट के उपर से रगड़ना शुरू कर दिया. मेरा लंड अब पूरी तरह से टाइट हो गया था.","तभी मैंने उसके कपड़े उतरने शुरू कर दिए तो वो शरमाते हुए मना करने लगी और बोली- मुझे बहुत शर्म आ रही है. मैंने आज तक किसी के सामने कपड़े नहीं उतारे!\nयह सुनकर मैं बहुत खुश हो गया क्योंकि मुझे एक कुँवारी चूत मिलने वाली थी.","मैंने उसको समझाते हुए कहा- अरे पगली … शरमाने से काम नहीं चलेगा. प्यार करने का असली मज़ा तो बिना कपड़ों के ही है. जब दो जिस्म आपस में बिना कपड़ों के मिलते हैं तो सुख दोगुना हो जाता है.","धीरे धीरे मैंने अपनी जवान साली के कपड़ों को उसके शरीर से अलग कर दिया. अब वो केवल ब्रा और पैंटी में थी। मैं भी अब केवल जांघिया में था.","साली का संगमरमर सा दूधिया बदन देख कर मैं पागल हो रहा था. फिर मैंने उसकी ब्रा भी उतार दी और उसकी दोनों चुचियों को चूसना शुरू कर दिया. वो लंबी लंबी साँसें लेने लगी और उसका शरीर अकड़ने लगा.","मैं समझ गया कि अब उसकी वासना अपने चरम पर है लेकिन अभी मैं उसको भरपूर मज़ा देना चाह रहा था जिससे वो मेरी दीवानी हो जाये। मैं बहुत ही प्यार से उसकी चुचियों को चूस रहा था.","और फिर मैंने अपना अंडरवीयर उतार दिया और उसको लंड सहलाने को बोला. अब मैं उसकी चुचियों को चूस रहा था और वो मेरे लंड को सहला रही थी. फिर मैंने उसकी पैंटी में हाथ डाल दिया और उसकी चूत को सहलाने लगा.","मेरी साली की आँखों में वासना की लालिमा साफ झलक रही थी और वो अपनी कमर ऊपर की तरफ उठा रही थी. मैं समझ गया कि अब वो चुदाई के लिए बेताब हो रही है.\nतभी मैंने 69 की पोज़िशन बना ली और उसको अपना लंड चूसने को बोला और मैं उसकी चूत को चाटने लगा.","जैसे ही मैंने उसकी चूत पर अपनी ज़ीभ लगाई तो वो बहुत ज़ोर से सिसकारियाँ लेने लगी. मैंने ज़ीभ को चूत के अंदर बाहर करना शुरू कर दिया. वो तो जैसे पागल सी हो गई और बड़बड़ाने लगी- आह … जीज्जा … बहुत मज़ा आ रहा है. आज से आप मेरे जीजा जी नहीं, मेरे पति हो! मेरे राजा और ज़ोर से चाटो मेरी चूत को! अपना लंड डाल के फाड़ दो मेरी चूत को! बहुत मज़ा आ रहा है. इतना मज़ा पहले क्यूँ नहीं दिया.","वो बीच बीच में बड़बड़ा रही थी और रुक रुक कर मेरे लंड को चूस रही थी. वो मेरे लंड को अपने हलक की गहराई तक ले जा रही थी. उम्म्ह… अहह… हय… याह… हम दोनों लंड और चूत को चूसने में इतना ज़्यादा जोश में थे कि अपने चरम तक पहुँच गये. उसकी चूत ने मेरे मुँह पर ही पानी छोड़ दिया.","फिर मैंने बोला- मेरा लंड भी झड़ने वाला है.\nतो वो बोली- अपना माल मेरे मुँह में ही गिरा दो.\nतभी मेरे लंड ने पिचकारी छोड़ दी और मेरे माल से उसका मुँह भर गया जिसको वो पी गई।","थोड़ी देर तक हम दोनों वैसे ही शांत पड़े रहे. फिर मैंने उसको अपने सीने से लगा लिया और प्यार करने लगा. वो भी मुझसे लिपटी हुई थी.","मैंने प्यार से उसके गाल पर हाथ फेरते हुए पूछा- कैसा लगा?\nतो वो मुस्कराते हुए बोली- बहुत मज़ा आया … अगर मैं यह जानती क़ि आप मुझको पसंद करते हैं तो मैं ये एक महीना बर्बाद नहीं होने देती, रात को जब आप और दीदी कमरे में सेक्स के मज़े लेते थे तो आप लोगों की आवाज़ें सुनकर मेरा भी बहुत मन होता था क़ि कोई मुझे भी ऐसे ही चोदे!","तो मैंने पूछा- तुमने कोई बाय्फ्रेंड तो बनाया ही होगा? उससे ही चुदवा लेती.\nवो बोली- नहीं जीजाजी, लड़के बहुत हरामी होते हैं। कोई गर्लफ्रेंड बन जाए तो सारी दुनिया में बताते घूमते हैं. और मैं नहीं चाहती कि कोई मेरे बारे में उल्टी सीधी बात करे. मैं तो शुरू से ही आप के साथ प्यार करना चाहती थी. इससे मेरा काम भी चलता रहता और घर की बात घर में ही रहती।","ये सब सुनकर मैं बहुत खुश हुआ और उसको चूमने लगा.\nतो वो बोली- क्या मेरी चूत को आपके लंड का स्वाद मिलेगा या खाली ज़ीभ से ही काम चलना पड़ेगा?\nमैं बोला- ज़रूर मिलेगा मेरी जान! लेकिन मैं इस दिन को एक यादगार दिन बनाना चाहता हूँ.\nवो बोली- कैसे?\nतो मैंने कहा- जैसे शादी की पहली रात होती है, वैसे ही हम दोनों सुहागदिन मनाएँगे.","वो उठकर बाथरूम में चली गई और नहा धोकर बाहर आई और मुझसे बोली- आप भी नहा कर फ्रेश हो जाओ, तब तक मैं दुल्हन की तरह तैयार होती हूँ.\nमैं नहाकर बाहर निकला तो वो मेरे बेड पर बिल्कुल दुल्हन की तरह सजी हुई बैठी थी और घूँघट भी किए थी.","मेरा दिल तो खुशी के मारे पागल हो रहा था क्योंकि मैं दोबारा सुहागरात मानने जा रहा था … वो भी एक कुँवारी कली के साथ।","मैंने बिस्तर पर पहुँच कर उसका घूँघट उठाया तो उसको देखता ही रह गया. वो दुल्हन की तरह सजी हुई बहुत ही सुंदर लग रही थी.","धीरे धीरे मैंने उसके सारे कपड़े उतार दिए और खुद भी पूरा नंगा हो गया. मेरा लंड तो चुदाई के बारे में सोच कर पहले ही खड़ा था. मैंने उसके पूरे शरीर को चूमना शुरू किया और वो भी मेरा भरपूर साथ दे रही थी.","तभी मैंने अपनी उंगली उसकी चूत में डाली तो वो दर्द से उछाल गई और बोली- उंगली डालने से दर्द हो रहा है तो लंड कैसे झेलूँगी?\nमैंने कहा- डरो नहीं मेरे जान, मैं उंगली से तुम्हारी चूत को सहलाउँगा तो वो थोड़ी गीली हो जाएगी और शुरू में थोड़ा सा दर्द होगा. वो तो एक बार सब को होता है. लेकिन बाद में बहुत मज़ा आएगा।","अब मैंने फिर से उसकी चूत को चूसना शुरू किया और उसको अपना लंड चूसने को बोला.","जब चूत पूरी तरह गीली हो गई तो मैं बोला- आओ मेरी जान … अब हम दोनों एक हो जाएँ.\nइतना कह कर मैंने उसको पीठ के बल लिटाया और अपने लंड का सुपारा साली की चूत के मुहाने पर लगाया. वो वासना से भर चुकी थी और बोल रही थी- जल्दी करो मेरे राजा … अब ये आग बर्दाश्त नहीं हो रही! जल्दी से इस आग को बुझाओ.","मैंने बड़ी ही सावधानी से अपने लंड को धीरे धीरे अंदर डालना शुरू किया. जैसे ही आधा लंड उसकी चूत में घुसा, वो दर्द से तड़प उठी. मैंने फ़ौरन ही उसकी चुचियों को सहलाना शुरू किया और उसके होंठों को चूसने लगा. उसकी चुचियों के निप्पल को भी धीरे धीरे मसलने लगा और लंड को पूरा अंदर डाल दिया.","जैसे ही लंड उसकी चूत की जड़ तक पहुँचा, उसकी हल्की सी चीख निकल गई उम्म्ह … अहह … हय … ओह … फिर मैंने बहुत ही आराम से धीरे धीरे लंड को आगे पीछे करना शुरू किया और उसके होंठों को लगातार चूसता रहा. लगभग 10-12 धक्के मारने के बाद जब मुझे लगा क़ि अब उसका दर्द कुछ कम हो गया है तो मैंने धक्कों की स्पीड बढ़ा दी.","अब वो भी मेरा साथ देने लगी और अपनी गांड को ऊपर की तरफ उछलने लगी. लगभग 10 मिनट की चुदाई के बाद वो बोली- अब मैं झड़ने वाली हूँ मेरे राजा!\nतो मैंने भी धक्कों की स्पीड और बढ़ा दी और 10-15 धक्के लगाने के बाद मेरा माल भी निकालने को तैयार हो गया.","मैंने उससे पूछा- मैं भी झड़ने वाला हूँ अपना माल कहाँ गिरा दूं?\nतो वो बोली- आज मेरी जिंदगी का सबसे खूबसूरत और यादगार दिन है आज तो आप अपना माल मेरी चूत में ही गिरा दो!","यह सुनकर मैंने अपनी पिचकारी को उसकी चूत में ही छोड़ दिया और उसकी फुद्दी मेरे गर्म माल से भर गई. इस चुदाई से हम दोनों इतना थक गये कि वैसे ही बिना कपड़ों के एक दूसरे की बांहों में लिपट कर सो गये.","शाम को हमारी नींद देर से खुली. उसने जल्दी से उठ कर अपने कपड़े पहने और बोली- आप भी कपड़े पहन लो. कहीं चाचा के घर से कोई आ गया तो प्राब्लम हो जाएगी।","मैं कपड़े पहनकर कमरे से बाहर आया तो उसने मुझे गले लगाकर मेरे होंठों को चूमा और बोली- अब तो मैं तुम्हारी घरवाली बन गई हूँ. तो अब जब तक दीदी नहीं आ जाती तब तक मुझे सुबह और शाम को डेली तुम्हारा लंड चाहिए. लेकिन अब कॉंडोम के बिना नहीं चोदने दूँगी. इसलिए अभी बाज़ार जाकर कॉंडोम ले आओ और कुछ खाने के लिए भी ले आना क्योंकि देर हो चुकी है और अभी खाना बनाने लगी तो चुदाई का प्रोग्राम नहीं हो पाएगा.","उसके इस उतावलेपन को देखकर मैं बहुत खुश था, मैंने बाइक उठाई और बाज़ार चला गया.","उस दिन से दोस्तो … मेरी तो दुनिया ही बदल गई. अब वो सुबह जल्दी आ जाती और मैं शाम को जल्दी आ जाता. हम दोनों के प्यार का सिलसिला चलने लगा. अब हम दोनों ही खुश थे मानो हम लोगो की दुनिया ही बदल चुकी थी।","दोस्तो, उम्मीद है कि मेरी ये कहानी आपको ज़रूर पसंद आएगी. आपको मेरी कहानी कैसी लगी, मुझे मेल ज़रूर लिखिएगा.\nजल्दी ही मिलेंगे एक नये अनुभव और नई कहानी के साथ!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी की मस्त चूत की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-mast-chut/"},{"title":"मार्केटिंग मैनेजर की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/manager-ki-chut-chudai/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Hindi Desi Sex","Hot Sex Stories"],"relatedStoriesLinks":[{"title":"डॉक्टर और नर्स की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-nurse-ki-chudai-part-2/"},{"title":"साली की चूत चुदाई का सपना पूरा हुआ","href":"https://www.freesexkahani.com/sali-sex/sali-ki-chut-chudai-ka-sapna/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-3","href":"https://www.freesexkahani.com/desi-kahani/lund-deewani-desi-bur-3/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-4","href":"https://www.freesexkahani.com/antarvasna/train-safar-shauhar-4/"}]}