{"Title":"साली की चूत चुदाई का सपना पूरा हुआ","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"24-01-2020","views":"126,151","description":["मैंने कई साल बाद अपनी साली को देखा तो साली की चूत चोदने के अरमान फिर जाग गए. साली की चुदाई का जो सपना मैंने देखा था उसको पूरा करने का मौक़ा मुझे कैसे मिला.","दोस्तो, मैं विजय कपूर एक बार से आप लोगों के लिए अपनी एक नई कहानी लेकर आया हूं.\nमेरी पिछली कहानी\nसुहागरात में फटी बीवी की फटी चूत का इलाज\nको आपने इतना प्यार दिया उसके लिए आप लोगों को बहुत बहुत धन्यवाद. ","यह कहानी एक गर्म प्यासी चूत की चुदाई के बारे में है. अब आपका ज्यादा समय न लेते हुए मैं अपनी कहानी को शुरू करने जा रहा हूं. कहानी में कहीं कोई कमी रह जाये तो मुझे माफ करें. ","दस साल पहले जब मेरी शादी हुई थी तब मेरी साली हनीप्रीत बंगलौर में पढ़ रही थी. पढ़ाई पूरी होने के बाद उसको बंगलौर में ही नौकरी मिल गई. लगभग छह साल पहले उसकी शादी दिल्ली में रहने वाले एक युवक से हुई तो वह बंगलौर से दिल्ली आ गई.","शादी के दो-तीन महीने बाद ही गुड़गांव में उसने कोई कम्पनी ज्वाइन कर ली और दिल्ली से डेली अपडाउन करती रही. करीब साल भर बाद पुणे की किसी कम्पनी से अच्छा ऑफर मिला तो उसने पुणे जाकर ज्वाइन कर लिया.","पिछले पांच साल से हनी पुणे में रह रही थी और उसका पति दिल्ली में. ","मैंने अपनी पत्नी से इस बारे में कई बार बात की कि हनी पुणे में है और उसका पति दिल्ली में. क्या मामला है, इनका परिवार कैसे बनेगा? पति पत्नी एक साथ नहीं रहेंगे तो गृहस्थी कैसे बनेगी?\nमेरी पत्नी हमेशा एक ही जवाब देती- मुझे खुद समझ नहीं आ रहा और मम्मी से पूछती हूँ तो उनका भी ऐसा ही जवाब होता है.","इधर एक महीना पहले मेरी सास को दिल का दौरा पड़ा, ईश्वर की कृपा से उनकी जान बच गई लेकिन बाईपास सर्जरी करानी पड़ी और बीस दिन तक अस्पताल में रहीं.","मां की हालत की खबर सुनकर हनीप्रीत व उसका पति दोनों लोग एकदम से उनका हालचाल जानने के लिए आ पहुंचे. हनीप्रीत का पति तो दूसरे दिन लौट गया लेकिन हनी रुक गई. जिस अस्पताल में ऑपरेशन हुआ, वो मेरे घर से बहुत करीब था और मेरी ससुराल से काफी दूर. ","व्यवस्था इस प्रकार से बनी कि रात को हनी अस्पताल में रुकती, सुबह नौ बजे मैं अपनी पत्नी को अस्पताल ले जाता और हनी को अपने घर ड्राप करके अपने ऑफिस चला जाता.\nहनी नहा धोकर हमारे घर पर आराम करती.\nशाम को छह बजे मैं ऑफिस से लौटता और अपने घर से हनी को लेकर अस्पताल जाता व अपनी पत्नी को वापस ले आता.","जब से मेरी शादी हुई थी, हनी के साथ मेरा रिश्ता नमस्ते-नमस्ते से अधिक नहीं था. हालांकि जब से शादी हुई थी हनी पर हाथ साफ करने की तमन्ना तो थी जो समय के साथ साथ ठंडी हो गई थी.","पिछले पांच छह दिन से हनी रोज मेरी बाइक पर बैठकर मेरे घर तक आती-जाती थी. इस दौरान ब्रेक लगाते समय उसकी चूचियां मेरी पीठ से टकराकर मेरी तमन्ना फिर से जगा रही थीं. ","उस दिन अपनी पत्नी को अस्पताल छोड़कर मैं और हनी घर के लिए निकले तो मैंने तय कर लिया कि आज मैदान फतेह करना है. आमतौर पर मैं घर पहुंच कर ताला खोलकर चला जाता था. आज मैंने ताला खोला और मैं भी अन्दर आ गया. ","मैंने हनी से कहा- आज मुझे थोड़ी देर से जाना है. तुम नहा लो, फिर चाय बना लेना, तो मैं चाय पीकर चला जाऊंगा.\nहनी ने अपना गाउन और टॉवल उठाया और बाथरूम में घुस गई. नहाकर बाहर निकली तो उसके बालों से पानी टपक रहा था.","‘जहेनसीब’ कहकर मैं मुस्कुराया तो वो मेरी प्रतिक्रिया पर बोली- क्या हो गया?\nमैंने कहा- माशाअल्लाह … तुम इतनी खूबसूरत हो! मैंनें तो आज ही ध्यान से देखा. ","हनी को उम्मीद नहीं थी कि मेरे मुंह से अनायास ही उसके हुस्न की तारीफ में इतने रसीले शब्द टपकने लगेंगे.\nवो मेरी ओर देखती ही रह गयी. मेरी नजरें उसके बदन को जैसे छूकर नापने लगीं. ","नजरों के वार से वो खुद को बचा नहीं पा रही थी और उसका चेहरा लाल होने लगा था. उसकी बढ़ती हुई सांसों और बढ़ी हुई धड़कनों के साथ ही उसके ऊपर नीचे होते वक्ष इस बात के गवाह थे कि उसके अंदर मेरे शब्दों ने वासना की चिंगारी फूंक दी है. ","उठ कर मैं उसके पास गया और उसके बदन को ऊपर से नीचे तक निहारने लगा. उसके बदन को मेरी नजरें मोर के पंख की तरह सहला सी रही थी जिसके स्पर्श से उसके बदन में झुरझुरी सी पैदा होने लगी थी. ","उसके गाउन में उठे हुए उसके उरोजों की शेप और उसके उठे हुए नितम्बों से चिपके उसके गाऊन की मस्त से आकार को ताड़ते हुए मैं उसके करीब जैसे ही पहुंचा तो लंड में हलचल पैदा होनी शुरू हो गयी थी. ","मैं हनी के पीछे पहुंचा और मैंने उसे अपनी बांहों में भर लिया. मेरी बांहों के घेरे में आते ही उसके बदन में करंट सा दौड़ गया और उसके गर्म से जिस्म की छुअन ने मेरे अंदर एक उन्माद सा पैदा कर दिया. ","उसको बांहों में लेकर मैंने उसकी गर्दन को पीछे से चूम लिया तो वो आगे होते हुए अलग हो गयी.","मगर अब तो आग लग चुकी थी, अब मैं रुकने वाला नहीं था. मैंने उसको दोबारा से अपनी बांहों में जकड़ लिया और उसकी चूचियों को दबाते हुए उसकी गर्दन को चूमने लगा. ","वो कसमसाते हुए बोली- क्या कर रहे हो जीजा जी!\nमैंने मदहोशी में उसको चूमते हुए कहा- तुम्हें प्यार देने की कोशिश कर रहा हूं.\nवो बोली- ये कहीं गलत तो नहीं है?\nमैंने कहा- इतना नहीं सोचते. सिर्फ ऐसे पलों का आनंद उठाते हैं.","शुरुआती ना-नुकुर के बाद वो शिथिल पड़ गई और उसने मेरी बांहों में समर्पण कर दिया. मैंने कई मिनट तक उसके जिस्म की गर्मी को महसूस करते हुए उसको बांहों में लिपटाये रखा और चूमता रहा. ","उसकी गांड मेरे तन चुके लंड पर रगड़ खाने लगी थी. यह इस बात का संकेत था कि वह उत्तेजित होकर सेक्स क्रिया के लिए तैयार हो गयी थी. वो बार बार मेरे लंड पर अपनी गांड से सहला रही थी जिससे मेरे लंड में एक वेग सा उठते हुए उसमें जोर का उछाला दे रहा था.","मैंने उसकी गांड की दरार में उसके गाउन के ऊपर से ही उसके चूतड़ों में लंड को दबाना शुरू कर दिया. उसकी चूचियों को उसके गाउन के ऊपर से दबाते हुए मैं उसके बदन के ऊपरी हिस्से को जगह जगह से चूमने लगा. कभी उसके कंधे पर चुम्बन कर रहा था तो कभी उसकी पीठ पर.","वो भी मादक सिसकारियां लेते हुए इस बात का इशारा कर रही थी उसके अंदर अब वासना की आग को हवा दी जा रही है जो हर पल भड़कती ही जा रही है. ","हनी को अपनी ओर घुमाकर मैंने उसके होंठों पर अपने दहकते हुए होंठ रखे और उसके होंठों का रसपान करने लगा. हनी भी जैसे इस पल का इंतजार सा कर रही थी और वो मेरे होंठों से लार को खींचने लगी. ","उसके मुंह की लार मैं अपने मुंह में खींचने की कोशिश कर रहा था और वो मेरे मुंह की लार अपने मुंह में खींचने का प्रयास कर रही थी. दोनों ही एक दूसरे के होंठों का रस पीने में लगे हुए थे. ","थोड़ी देर तक उसके होंठों का रसपान करने के बाद में मैंने उसका गाउन उतार दिया. उसका मखमली बदन मेरे सामने उभरकर आ गया था जो ऐसे लग रहा था कि किसी ने कामदेवी का मूर्त रूप संगमरमर पर तराश दिया हो. ","गाउन उतारते ही उसके स्तन मेरे सामने नंगे हो गये थे. नहाने के बाद उसने ब्रा नहीं पहनी थी. नीचे से उसकी पैंटी भी गीली सी लग रही थी. मैंने पल दो पल उसको नजर भर कर देखा और फिर उसकी चूचियों पर मुंह को रख दिया. मेरे गर्म होंठ उसकी चूचियों को छू गये. ","जैसे ही मेरे होंठ उसकी चूचियों पर रखे गये तो उसने जोर से एक आह्ह सी ली और फिर मेरे सिर को पकड़ कर अपने स्तनों पर दबा लिया. मेरे होंठ उसके स्तनों में धंस गये. मैं उसके स्तनों के निप्पलों को पीने लगा. ","हनी के मुंह से आह्ह … आई … उम्म … जैसी मादक आवाजें निकलना शुरू हो गयीं. पुच… मुच … मुआह्ह … जैसी आवाजों के साथ मैं उसके स्तनों को चूसने लगा और वो कामुकता के शिखर की ओर रवानगी भरने लगी. ","इधर मेरे लौड़े का हाल भी बुरा हो गया था. मगर उससे भी ज्यादा बुरा हाल साली की गर्म चूत का मालूम पड़ रहा था. उसने नीचे से पैंटी पहनी हुई थी और मेरा हाथ अनायास ही साली की पैंटी पर चला गया जिसमें उभर रहा गीलापन मेरी उंगलियों को छू रहा था.","कुछ देर तक उसकी चूचियों को पीते हुए मैं उसकी चूत को पैंटी के ऊपर से मसलता रहा और वो पागल सी हो गयी. मेरा लंड फटने को हो गया था. वो अब मेरे लंड को मेरी पैंट में से दबाते हुए उसको खींचने लगी थी. ","ऐसा लग रहा था कि वो लंड को बाहर लाकर अपने हाथ में भरना चाहती थी. मुझसे भी रुका नहीं जा रहा था. मैंने साली की पैंटी में हाथ डाल दिया. जैसे ही उसकी गीली गर्म चूत पर मेरी उंगलियां लगीं तो एकदम से उचक कर मुझसे लिपट गयी.","मेरी गर्दन को चूमते हुए अपनी चूत को मेरे हाथ मेरे हाथ पर मसलने लगी. मैं भी उसकी गीली चूत को सहलाने लगा और वो नीचे से मेरे लंड को दबाने लगी. अब दोनों ही बेकाबू से हो गये. ","हनी को लेकर मैं अब बेडरूम में आ गया. उसको लिटाकर मैं बारी बारी से उसकी दोनों चूचियां चूसने लगा. मेरा दायां हाथ पैन्टी के ऊपर से ही साली की चूत को सहला रहा था. हनीप्रीत के हाव भाव बता रहे थे कि चुदवाने के लिए वो बेताब हो रही थी.","मैंने उसकी पैन्टी उतारी और 69 की पोजीशन में लेटकर अपनी साली की चूत चाटने लगा. जैसे ही उसकी चूत पर मेरे गर्म होंठ लगे तो वो सिसकारते हुए मेरे लंड को पैंट के ऊपर से ही चूमने लगी. ","फिर उसने मेरी पैंट की चेन को खोल लिया और मेरे लंड को बाहर निकाल लिया. लंड को बाहर लाते हुए उसने मेरे लंड को अपने मुंह में भर लिया. मस्ती में मेरे लंड पर अपने गर्म होंठ कसते हुए वो मेरे लंड को चूसने लगी और दूसरी ओर मेरी जीभ उसकी चूत की गहराई नापने लगी. ","वो भी चूतड़ खिसका-खिसकाकर चूत के मुख चोदन का मजा ले रही थी. उसके मुंह में लेने से मेरा लंड एकदम से फूल सा गया था और पहले ज्यादा मोटा सा लगने लगा था. मैं उसके मुंह को हल्के हल्के चोदने लगा था. वो बीच बीच में लंड को मुंह से निकाल कर उसके टोपे को चाट लेती थी जिससे उत्तेजित होकर मैं उसकी चूत में पूरी जीभ घुसा देता था. ","जब मुझसे बर्दाश्त न हुआ तो मैंने लंड को बाहर खींच लिया और अपने कपड़े खोलने लगा. मैंने अपनी शर्ट और पैंट को सेकेन्ड्स की स्पीड से उतार फेंका और अंडरवियर निकाल कर नंगा हो गया. एक बार फिर से उसकी चूत में जीभ दे दी और मेरी साली मेरे लंड के साथ खेलने लगी. उसको हाथ में लेकर दबाते हुए मुंह में लेकर लॉलीपोप के जैसे चूसने लगी. ","उसने मुझे चूत चोदने के लिए तड़पा कर रख दिया था. वो खुद भी लंड लेने के लिए मचल गयी थी. मैंने क्रीम की शीशी व कॉण्डोम का पैकेट लिया और उसकी चूत की चुदाई की तैयारी कर दी. ","एक तकिया हनी के चूतड़ों के नीचे रखकर मैंने उसकी चूत पर जीभ फेरना शुरू किया तो वो बोली- आह्ह जीजू… अब और न तड़पाओ.\nउसकी बात सुनकर मैंने अपने लण्ड पर क्रीम चुपड़ी और साली की चूत के द्वार पर लण्ड का सुपारा रखकर दस्तक दी तो उसकी चूत ने जवाब दिया- चले आओ दरवाजा खुला है. ","मैंने धक्का मारा तो पहले धक्के में आधा और दूसरे धक्के में पूरा लण्ड हनीप्रीत की गुफा में समा गया.\nजैसे ही मेरा लंड उसकी चूत की गुफा में उतरा तो वो उसके मुंह से निकल गया- जी…जू … आह्हह … कहकर हनी ने अपने चूतड़ उचकाने शुरू कर दिये.","चूत में लंड जाते ही उसके चेहरे के आनंद को देखकर मुझे समझते देर न लगी कि बहुत दिन से यह चुदासी है. मैंने हनी की कमर पकड़ ली और साली की चुदाई की ट्रेन चला दी. जैसे जैसे धक्के पड़ रहे थे वैसे वैसे ही उसके मुंह से जी…जू… उम्म्ह… अहह… हय… याह… जी…जू… की सिसकारियां निकल रही थीं. ","वो बार बार मेरा नाम लेकर अपनी गांड को ऊपर उठाने लगी. उत्तेजना बहुत ज्यादा हो गयी थी. मैं ज्यादा देर तक नहीं टिकने वाला था. इसलिए जब मुझे लगा कि मेरा काम होने वाला है तो मैंने अपना लण्ड बाहर निकाल लिया. ","लंड को बाहर निकाल कर उस पर हार्ड डॉटेड कॉण्डोम चढ़ाकर उसकी चूत में डाला तो लम्बी सी आहह.. भरते हुए हनी बोली- जीजू … आह्ह आपने तो दिन में तारे दिखा दिये.\nमैंने कहा- अब मुझे भी जन्नत का आनन्द लेने दो और मैंने धकाधक अपनी साली की चूत को पेलना शुरू किया.","फच-फच की आवाज के साथ साली की पानी छोड़ रही चूत की चुदाई में मैं इतना खो गया कि क्या बताऊं. मैं बस धक्के पर धक्के लगाये जा रहा था. ","डिस्चार्ज होने से पहले लण्ड फूलकर इतना टाइट हो गया कि अन्दर बाहर करना मुश्किल हो रहा था लेकिन मैं रुका नहीं बस पेलता रहा. अगली पांच मिनटों तक मैंने उसकी चूत को जबरदस्त तरीके से रगड़ दिया.","अब मुझसे रहा न गया और मेरे लंड पर मेरा कंट्रोल खो गया. मेरे लण्ड से एक फव्वारा छूटा जिसने मुझे जन्नत का दीदार करा दिया. मेरे लंड से वीर्य निकल कर कॉन्डम में भर गया. ","फिर हाँफते हुए मैं हनी के ऊपर ही ढेर हो गया. वो भी जोर जोर से सांसें लेते हुए मुझे अपनी चूचियों में शरण देने लगी. मैंने कई मिनट तक अपनी धड़कनें सामान्य होने का इंतजार किया और उसके बाद फिर से साली के जिस्म के साथ खेलना शुरू कर दिया. ","तभी उसने याद दिलाया कि आपको ऑफिस के लिए देर हो रही है. अब तो मैं ऑफिस और काम को भूल जाना चाहता था. मैं जल्दी से तैयार होकर ऑफिस गया और पांच दिन की छुट्टी लेकर आ गया. ","साली की चूत चुदाई का सुनहरा मौका मिला जिसका मैंने जमकर मजा लिया. पांच दिनों मैंने उसकी चूत कम से कम 15 बार तो जरूर चोदी होगी. वो भी मेरे लंड की जैसे दीवानी सी हो गयी थी. अब तो घर आते ही हम दोनों एक दूसरे के जिस्मों से लिपट जाते थे. ","इस तरह से साली की चूत चोदकर मैंने अपनी ख्वाहिश पूरी की और मुझे उसकी चूत चोदने में जैसे जन्नत का मजा मिला. बहुत दिनों के बाद काम का ऐसा सुख प्राप्त हुआ था. ","आपको मेरी स्टोरी पसंद आई हो तो मुझे अपना प्यार दें. कहानी पर कमेंट्स करें और यदि आपके मन में कोई सवाल है तो मुझे नीचे दी गई मेल आईडी पर मैसेज करें. मुझे आप सभी प्यारे पाठकों की प्रतिक्रयाओं का इंतजार है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"मेरी चूत की चुदाई कार में","href":"https://www.freesexkahani.com/antarvasna/meri-chut-ki-chudai/"},{"title":"मॉम की चुदाई नंगी देख कर","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudai-nangi/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Jija Sali Sex Story","Kamvasna"],"relatedStoriesLinks":[{"title":"बीवी की मदमस्त सहेली की गर्म चूत","href":"https://www.freesexkahani.com/sali-sex/biwi-ki-mast-saheli-chut/"},{"title":"सलहज के साथ प्यार और सेक्स","href":"https://www.freesexkahani.com/sali-sex/salhaj-love-aur-sex/"},{"title":"भाभी की चूत चुदवा कर बदला लिया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudva-kar/"},{"title":"भाबी सेक्स स्टोरी: ज़िप में फंसा लंड-2","href":"https://www.freesexkahani.com/sali-sex/zip-me-fansa-lund-part-2/"}]}