{"Title":"गर्म साली की जबरदस्त चुदाई","author":{"name":"राकेश दिल्ली","href":"https://www.freesexkahani.com/author/rakesh2/"},"date":"25-03-2022","views":"318,163","description":["साली जीजू सेक्स कहानी में पढ़ें कि मेरी साली मेरे घर रहने आई तो मेरा लंड उसे देखकर खड़ा होता था. मैंने कैसे उसकी कुंवारी चूत को अपने लंड का शिकार बनाया?","हाय मित्रो, मेरा नाम राकेश है और मैं दिल्ली का रहने वाला हूं। मेरी उम्र 24 साल है।","मैं अपने रंग रूप की क्या बात करूं … जो एक बार देख लेता है. मेरा मुरीद हो जाता है।\nमेरे लन्ड की लंबाई 6.5 इंच और मोटाई 2.5 इंच है। ","यह कहानी मेरी और मेरी साली के बीच बने संबंधों की है.\nगोपनीयता के कारण मैंने इसने सभी का नाम बदल दिए हैं।\nमेरी कहानी में कोई गलती हो तो माफ़ कर देना, बता देना ताकि आगे की कहानियों में उस गलती को सुधार सकूँ।","तो अब साली जीजू सेक्स कहानी पर आते हैं। ","कहानी को शुरू करने से पहले मैं आपको अपनी साली के बारे में बता दूँ।","मेरी साली का नाम रोशनी है और वो अभी पढ़ाई कर रही है। ","हमारे बीच सेक्स की शुरुआत लॉकडाउन में हुई.","हुआ यूं कि जब लॉकडाउन लगा तो उस वक्त मेरी पत्नी अपने मायके गई हुई थी. अचानक से लॉकडाउन लग गया और वो वहीं पर फंस गई।","इधर मैं अपने घर में अकेला बोर हो रहा था. तो मैंने बहुत जुगाड़ लगाए और मैं अपनी पत्नी को अपने घर ले आया.\nऔर उसके बाद हमने बहुत दिन तक जमकर सेक्स किया.","और फिर ऐसे ही मैं अपनी साली से फोन पर बातें करने लगा। बातों बातों में उसकी सहेलियों के बारे में उससे पूछने लगा.\nमेरी साली मुझसे सभी प्रकार की बातें कर लेती थी.\nमैं उससे ऐसे ही उसके ब्वॉयफ्रेंड के बारे में पूछता रहता था कि कोई लड़का पसंद है क्या?\nतो वो मना कर देती थी।","अचानक से मेरी पत्नी की तबियत खराब हो गई तो मुझे अपनी साली को उसकी देखभाल के लिए बुलाना पड़ा.","मैं उसे लेने चला गया और ले भी आया। मैं अपनी साली के आने से बहुत खुश था।","अब होती है असली कहानी शुरू!","जब वो हमारे घर आई तो बहुत खुश हुई और मैं भी बहुत खुश था।","उसके 2-3 दिन बाद मैंने गौर किया कि वो किसी से चोरी छिपे बात करती है.\nऐसे ही धीरे धीरे दिन बीतते गए और एक दिन मैंने उसे पकड़ लिया।","वो किसी लड़के से बात करती थी तो मुझे बहुत गुस्सा आया.\nमैंने उसे बहुत ही बुरा भला कहा तो वो मुझसे माफ़ी मांगने लगी.","तो मैंने उसे बोला- माफ तो मैं कर दूंगा … पर एक शर्त पर कि तुम्हें मेरे साथ सब कुछ करना होगा.","पर वो झूठ मूठ का मना करने लगी- नहीं जीजू, ये सही नहीं है।\nपर वो अंदर ही अंदर बहुत खुश थी उसने अपने दिल की बात मुझे बाद में बताई थी कि मैं भी आपको पसंद करती हूँ।","तो इस घटना के बाद हम सेक्स करने के लिए मौका ढूंढ ही रहे थे कि एक दिन मेरी बीवी को मेरे मम्मी पापा का काल आया और वो घर जाने के लिए बोलने लगी.\nतो मैंने उसे बहाना बना दिया कि मुझे कुछ काम है तो वो मेरी देखभाल के लिए अपनी बहन को वहीं पर छोड़ गई। ","अगले दिन सुबह मैं उसे बस में बिठा आया और वो घर चली गई.\nमैं जैसे ही घर पहुंचा तो मैं घर में घुसते ही साली को ढूंढने लगा.","वो किचन में खाना बना रही थी.\nतो मैं सीधा ही किचन में घुस गया और उसे पीछे से कस कर पकड़ लिया।","माफ़ी चाहता हूँ कि मैंने आपको अपनी साली के बारे में पूरा नहीं बताया।\nउसके शरीर की बनवाट बहुत आकर्षित है।\nउसका फिगर का साइज 34 इंच के बूब्स, 28 इंच की कमर और 32 इंच की गांड है।","मैं उसके बूब्स का दीवाना हो गया था तो मैंने उसे किचन में जाके पीछे से पकड़ लिया.\nतो वो बोली- यार जीजू, पहले मैं खाना बना लूं, फिर खाना खा लो. उसके बाद आप मेरे साथ जो मन करे, वो कर लेना, मैं मना नहीं करूंगी.","तब हमने पहले खाना खाया और उसके बाद उसने बर्तन साफ करे और उसके बाद हम जीजा साली अपने बेडरूम में आ गए।","अब हमारा सेक्स का खेल शुरू हो गया. हम दोनों एक दूसरे को चूमने लगे और एक दूसरे को बांहों में भरकर जोर जोर से हग करने लगे.","हमारे होठ मिल गए, मैं उसके होठ चूसने लगा, हम एक दूसरे को जीभ से ही चोदने लगे।","और उसके बाद हमने धीरे धीरे एक दूसरे के कपड़े उतारे.\nअब वो ब्रा और पैंटी में रह गई और मैं अब अंडरवियर में था.","अब हमारे लन्ड महाराज भी अपने अंदाज में आने लगे थे.","मेरी हॉट साली ने अंडरवियर के ऊपर से ही मेरा लंड पकड़ लिया और उसे दबाने लगी और बोलने लगी- जीजू आपका तो बहुत बड़ा है। दीदी की तो आपने फाड़ कर रख दी होगी. क्या मैं इसे झेल पाऊंगी? आप मेरी भी फाड़ दोगे.","तो मैंने उसे समझाया- मेरी प्यारी रानी, मैं तेरे साथ बहुत प्यार से सेक्स करूंगा, तुझे बिल्कुल भी दर्द नहीं करूंगा। ","उसके बाद हमने एक दूसरे के बचे हुए कपड़े भी उतार दिए.","मैं साली की चूचियां पकड़ कर उसके दूध पीने लगा जैसे कोई छोटा बच्चा हो.\nउसे भी मजा आने लगा तो वो बोली- आह हाँ जीजू … और जोर से चूसो … बहुत मजा आ रहा है।","उसके बाद मैं धीरे धीरे लन्ड को उसकी चूत पर रगड़ने लगा तो उसे भी मजा आने लगा.\nतो वो बोलने लगी- अब बस पेल दो जीजू मेरी इस चूत को … बहुत सताया है इसने!","उसके बाद मैंने अपने लन्ड को थूक से गीला किया और उसकी चूत पर सेट करके धक्का लगाया.","मेरा आधा लन्ड अन्दर चला गया और वो जोर जोर से रोने लगी- हां जीजू, मुझे मार दिया आपने! मेरी चूत फाड़ दी आपने! मर गयी मैं, निकालो अपना लंड मेरी चूत से!","मैंने उसे धीरे धीरे समझाया और वो नॉर्मल हो गई.\nऔर तब मैंने फिर दोबारा से धक्का लगाया, मेरा पूरा लन्ड अन्दर चला गया.","उसे जोर का दर्द तो होना ही था, दर्द के मारे वो जोर जोर से रोने लगी.\nअपनी नंगी साली को जैसे तैसे मैंने चुप किया और मैं उसे चूमने लगा.","वो भी रोते हुए मुझे चूमने लगी.","और फिर हमारा सेक्स का खेल शुरू हुआ.","हमने लगातार 15 मिनट तक लगातार सेक्स किया मेरा लंड उसकी कसी चूत में लगातार अंदर बाहर होता रहा.","और उसके बाद हमने अपना पानी एक साथ छोड़ दिया और एक दूसरे को आगोश में लेकर चूमने लगे.","सफल चुदाई के बाद अब हम दोनों जीजा साली बहुत खुश थे।","मेरी साली सीलबंद थी, उसने पहले कभी सेक्स नहीं किया था तो उसकी चूत में से खून भी निकला था.","उसके बाद हमने उठ कर अपने यौनांगों को साफ़ किया.\nउसे चूत में जलन हो रही थी.","एक घंटे बाद मैंने उसे फिर से चुदाई के लिए गर्म करना चाहा. मैंने उसके बूब्ज़ चूसे. उसे मजा आया.\nफिर जब मैंने उसकी चूत में उंगली घुसानी चाही तो उसे दर्द और जलन हुई.\nउसने मुझे चूत में उंगली नहीं डालने दी.","जब उंगली नहीं डालने दी तो लंड कहाँ से डालने देती.","मैंने उसे दवाई लाकर दी बाजार से कहाने की भी, लगाने की भी.","फिर अगले दिन मैंने उसकी दूसरी बार चुदाई की.","उसके बाद जब तक मेरी पत्नी नहीं आई तब तक हमने जम कर सेक्स किया.\nऔर उसके आने के बाद भी जब हमें मौका मिला जैसे भी जहाँ भी … हमने वहीं पर सेक्स किया और अब हम एक दूसरे के साथ से बहुत खुश थे।","उसके बाद वो अपने घर चली गई और अब मैं फिर से अकेला सा महसूस करने लगा।","हमने इन दिनों इतना सेक्स किया कि हमें एक दूसरे की आदत सी हो गई थी और अब साली जीजू सेक्स के बिना एक पल भी रहना मुश्किल हो रहा था।","हम दोनों फोन पर डेली बात करते थे।\nइसी लिए मैं घर से बाहर ही रहता था कि कहीं मेरी पत्नी को शक न हो जाए।","कि अगर उसे पता चल गया तो वो बखेड़ा खड़ा करेगी.\nमैं उसे भी नहीं छोड़ सकता क्योंकि मैं अपनी बीवी के साथ बुरा नहीं करना चाहता.","बस अब मैं इसी उधेड़बुन में रहता हूँ कि अपनी साली की चूत को कैसे मारूं? उसे अपने पास कैसे बुलाऊं?\nअगली कहानी में मैं बताऊंगा कि कैसे मैंने अपनी जवान साली की गांड मारी और उसने कैसे कैसे ड्रामे किए।\nअब वो मुझसे अलग हो चुकी है पर मेरा मन नहीं मानता उसे छोड़ने का!","मेरी साली जीजू सेक्स कहानी पढ़ने के लिए धन्यवाद दोस्तो!\nआप अपने विचार कमेंट्स में और मेल में मुझे अवश्य बताएं कि आपको यह कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में से खून भी निकला","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"ट्यूशन वाली दीदी को उनकी शादी के बाद भी चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/teacher-ki-sexy-chudai/"},{"title":"ट्यूशन वाली दीदी को उनकी शादी के बाद भी चोदा- 2","href":"https://www.freesexkahani.com/teacher-sex/story-of-sex-after-marriage/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"ससुराल में बीवी और साली का गर्म जिस्म","href":"https://www.freesexkahani.com/family-sex-stories/jija-sali-ki-chudai/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-teenage-sex/"}]}