{"Title":"अंगिका: एक अन्तःवस्त्र- 2","author":{"name":"लैक्सी","href":"https://www.freesexkahani.com/author/laxi/"},"date":"17-08-2020","views":"25,051","description":["सामूहिक चुदाई कहानी में पढ़ें कि मेरी क्लाइंट ने होटल में अपनी सहेली को भी बुला लिया. तो इस वासना के खेल में क्या क्या हुआ? कैसे दोनों सहेलियों ने मुझे रगड़ा.","कैसे हो प्यारे दोस्तो? लेक्सी सामूहिक चुदाई कहानी अंगिका: एक अन्तःवस्त्र में आपका फिर से स्वागत है. कहानी के पिछले भाग\nअंगिका: एक अन्तःवस्त्र- 1\nमें आपने पढ़ा कि कैसे मैं और अंगिका मिले. रात भर हम दोनों एक दूसरे के साथ लेटे रहे. पूरी रात साथ रहने के बाद भी उसने मुझसे सेक्स नहीं किया. ","फ़ोन पर बात करते हुए ऐसा लग रहा था कि जैसे वो मुझे देखते ही मेरे कपड़े फाड़ देगी और मेरी क्लासेज की बैंड बज जाएगी. मगर शायद नसीब में कुछ और ही लिखा था. ","अब आगे की सामूहिक चुदाई कहानी:","हम दोपहर का खाना खाकर फिर से होटल जाने को तैयार थे.","तभी अंगिका का फ़ोन बज उठा और न जाने फ़ोन पर कौन था कि वो उसको सब सच सच बताने लगी.","वो पूरा ब्यौरा देने लगी कि कौन सा होटल है, कहां पर रुकी हुई है, कितने दिन के लिए रुकी हुई है वगैरह वगैरह. उसकी बातों को सुन कर लग रहा था कि वो शायद किसी और को भी यहां पर आने का न्यौता दे रही थी. ","थोड़ी देर के बाद उसने फोन रखा तो मैंने कहा कि आप ऐसे किसी को मत बताइये कि आप यहां पर रुकी हुई हैं और वो भी किसी और मर्द के साथ में! ","मेरी बात सुन कर वो हंसने लगी. वो कहने लगी- मैं तो बताऊंगी, तुम्हारा अपहरण जो करना है.\nउसकी बात सुन कर मैं थोड़ा सकते में आ गया कि कहीं ये सचमुच कुछ उल्टा सीधा प्लान तो करके नहीं आई है?","फिर मेरा हाथ पकड़ कर वो बोली- भले ही आप यहां पर सर्विस देने के लिये आये हैं. लेकिन सर्विस ब्वॉय होने के साथ साथ आप हमारे मेहमान भी हैं. आपको कुछ न होने देने की गारंटी हमारी है. ","उस फोन कॉल के बारे में फिर वो खुद ही बताने लगी. उसने बताया कि वो उसकी सहेली का फोन था. उस सहेली के साथ वो सब कुछ शेयर कर लेती है इसलिए ये सब उसको बता रही थी. ","घूमते घूमते हमें शाम के 6.30 बज गये. उसके बाद हम होटल चले गये क्योंकि काफी थक भी गये थे.","होटल में पहुंचते ही अंगिका ने अपने कपड़े उतार डाले और केवल ब्रा और पैंटी में रह गयी. मैं उसको नजर भर कर देख भी नहीं पाया था कि उसने अपनी बांहों का घेरा मेरे गले में डाल दिया. ","मैंने कहा- क्या हुआ? आज पीनी नहीं है क्या?\nवो बोली- पीयेंगे और बाकी सारे काम भी करेंगे.\nउसने मुझे बैठाया और शॉपिंग बैग से दारू की नयी बोतल निकाल ली.\nमैं बोला- कल वाली भी तो रखी है.","वो बोली- आज ये वाली पीने का मन है.","मैंने भी अपने आपको दिमागी तौर पर तैयार कर लिया कि अब यहाँ मसाज और स्पा का काम नहीं बल्कि कुछ और ही होने वाला है. मेरे दिमाग में भी शैतानी आइडिया आने लगे. इसी बीच अंगिका का एक पैग ख़त्म हो चुका था और धीमा धीमा नशा उसकी आँखों में दिखाई देने लगा था. ","अंगिका मेरे पास आ कर बैठ गई. मैं लेटा हुआ था.\nवो बोली- लेक्सीबॉय, कुछ करना है कि आज भी ऐसे ही लेटे हुए रात गुजार देने का इरादा है?","मैं हंसने लगा और उसे अपनी बांहों में खींच लिया. मैं बोला- मैडम हम हाजिर हैं, बोलिए क्या करना है?\nवो बोली- जो भी करना है कर लो. अब तो तुम कहीं जाने वाले भी नहीं हो.","उसका मुंह मेरे मुंह के बहुत करीब था. उसकी सांसों से आ रही वो शराब की महक मुझे अच्छी नहीं लग रही थी मगर फिर धीरे धीरे जैसे मुझे भी उसका नशा सा होने लगा. ","बिना समय गंवाए मैंने अंगिका के होंठों पर अपने होंठों को रख दिया. मेरे शरीर में एक झटका सा लगा. होंठों से होंठ मिलते ही उसने भी अपनी जीभ मेरे मुंह में डालनी शुरू कर दी. जिससे मेरी पकड़ भी उसके मखमली जिस्म पर मजबूत होती चली गयी. ","मैं उसे पागलों की तरह चूसने लगा. कभी उसके होंठों को तो कभी उसके गालों को, कभी उसकी आंखों को तो कभी उसके माथे को चूम लेता था. वो भी उसी मदहोशी की हालत में मेरी हर एक किस का जवाब दे रही थी. ","वो लगातार मेरे शरीर पर अपने हाथों से मसाज कर रही थी.\nमैं हंसने लगा और बोला- शायद आपने मुझे यहां मेरी ही मसाज करने के लिए बुलाया है.\nमैंने उसको धीरे से नीचे लिटाया और उसकी गर्दन और कानों पर टूट पड़ा.","मेरे अचानक हुए हमले से वो शायद और भी गर्म हो गई और उसकी सांसें बहुत तेजी से चलने लगीं. मेरे अन्दर के शैतान जिसको मैंने सालों से समझा बुझा कर रखा था अब उसे जागना ही था. एक खूबसूरत औरत मेरी बांहों में थी और उसके होंठ मेरे होंठों का रसपान कर रहे थे.","उसकी गर्दन और कानों ने पहले ही उसे मेरी दासी बनने के लिए मजबूर कर दिया था. मैंने धीरे से उसके कानों पर काट लिया. वो मुझसे नाराज सी हो गई और मुझे अपने से दूर करने लगी. ","मगर तब तक मेरे सब्र का बांध टूट चूका था. मैं अब उसकी गर्दन की गहराइयों में अपने होंठों को चलाने लगा.","तभी अंगिका का फ़ोन बजा. टाइम लगभग रात के 1 बजने वाले थे. मैंने अपनी पकड़ ढीली की और उसने फ़ोन उठाया और फिर से एक पैग बनाने लगी. ","आज वो ज्यादा एक्टिव दिखाई दे रही थी कल के मुकाबले. वो फ़ोन पर बात करने लगी.\nमैं उठा और मैंने भी एक सिगरेट लगा ली.\nउसकी बातों से लग रहा था कि वो उसी महिला से बात कर रही थी जिसका फ़ोन शाम के समय आया था, जिसे अंगिका ने होटल का पता भी बताया था.","उसकी बातों से लग रहा था कि जैसे वो यानि जिससे अंगिका बात कर रही थी वो भी होटल में हमारे पास आने वाली है. फ़ोन काटने के तुरंत बाद ही वो मेरे पास आ कर लेट गई.","मेरे पास लेट कर बोली- एक सिगरेट मेरे साथ भी पी लो!\nमैंने उसे अपनी बांहों में भरा और उसके गालों पर और उसकी गर्दन पर किस करने लगा. वो तो आज पहले से ही तैयार थी. चुम्बन का असर दिखाई देने लगा. ","उसने एक-एक करके मेरे जिस्म से मेरे कपड़ों को अलग करना शुरू कर दिया. वो तो पहले ही मदहोश थी. मेरी मदहोशी अब और बढ़ने लगी. मैं उसके होंठों को पागलों की तरह चूस रहा था और वो मेरी बांहों में बस समझो समाती जा रही थी.","हम दोनों को शायद कोई जल्दी नहीं थी और हम पूरी तरह से तैयार भी थे. जो सब हमारे बीच होने वाला था उसे लेकर! अभी तक उसके बदन पर दोनों कपड़े मौजूद थे जो मैं शायद अब पलक झपकते ही अलग करने वाला था.","हुआ भी ऐसा ही. मेरा खुद से बेकाबू होना अब ये बता रहा था कि आज की रात अंगिका की ऐसी रात होने वाली है जैसी कभी जिंदगी में ना हुई हो. मैंने उसकी ब्रा और पेंटी को उसके जिस्म से अलग करने में देर नहीं लगाई.","उसकी ब्रा हटते ही मेरी आँखों में चमक आ गयी. उसके उरोजों की गोलाइयों को मैं अपने हाथों की हथेलियों से नापने लगा. उसके निप्पल सुर्ख काले रंग के थे और लग रहा था कि जैसे किसी गोरे चेहरे पर किसी ने एक काली बिंदी लगा दी हो जो उसकी खूबसूरती में चार चांद लगा रही थी. ","उसके बूब्स की बनावट सच में हैरान कर देने वाली थी. मैंने अपने काम के दौरान न जाने कितने महिलाओं की चूचियों को देखा था लेकिन अंगिका के वक्षों में कुछ अलग ही कशिश थी. ","उसकी दोनों चूचियों के बीच में जो जगह थी मैं वहां पर जीभ रख कर रगड़ने लगा. मेरी इस हरकत से मानो उसका आत्म संतुलन गड़बड़ा गया. उसने मदहोशी में आकर मेरे सिर को पकड़ लिया और बहुत ही प्यार से मेरे बालों में हाथ फिराने लगी.","मैं लगातार अपनी जीभ से उसके निप्पलों को बारी बारी से चूस रहा था.\nतभी अचानक अंगिका का फ़ोन बज उठा.","उसने फिर से अपनी शालीनता का परिचय दिया और मेरे से उठने के लिए इजाजत मांगी. मैंने मना कर दिया. ","मगर महिलाओं को पुरूषों की कमजोरी का भली भांति पता होता है. उसने मेरी गर्दन पर अपने होंठों से एक बहुत प्यार भरा चुम्बन कर दिया जिसके अहसास ने मुझे उस पर प्यार उड़ेल देने के लिए मजबूर कर दिया. ","उसकी ये अदा मुझे इतनी भा गयी कि मैंने भी उसको उतनी ही शिद्दत से एक प्यार भरा चुम्बन उसकी गर्दन पर किया और उसको फोन उठाने के लिए कहा. ","मुझे भी समझने में देर नहीं लगी कि किसका फोन था. वो उसी महिला का फोन था जो उसकी बेस्ट फ्रेंड थी. फोन इस बार जल्दी कट गया. अंगिका कहने लगी कि उसकी दोस्त उससे मिलने के लिए यहां पर आना चाहती है. ","इस बात को लेकर मुझे ऐतराज था क्योंकि मैं पेशेवर था और ऐसे किसी अन्जान महिला से नहीं मिल सकता था. फिर भी मैंने अंगिका की मेहमाननवाजी का मान रखते हुए उसकी दोस्त को आने की इजाजत दे दी. साथ ही मैंने ये भी साफ कर दिया कि मैं उसकी दोस्त के साथ सेक्स जैसा कुछ नहीं करूंगा. ","अंगिका भी खुश हो गयी. हम दोनों ने कपड़े पहन लिये और उसके कुछ देर के बाद ही उसकी दोस्त ने रूम के दरवाजे पर अपनी दस्तक दे दी. वो एक सांवले रंग की महिला थी लेकिन नैन नक्श काफी आकर्षक थे. ","उसकी दोस्त अंदर आई और सोफे पर बैठ गयी. अंगिका ने आपस में हम दोनों की जान पहचान कराई. मैंने उसका स्वागत किया और फिर हम तीनों बातें करने लगे. वो बैठ कर अंगिका के साथ पैग लेने लगी. हम सब बातें कर रहे थे. ","अंगिका मेरे बराबर में बैठी थी और उसका एक हाथ मेरी कमर पर था और दूसरे हाथ में वो अपने गिलास को पकड़े हुए आराम से अपने पैग को पी रही थी.","रात के 10.30 हो चुके थे. मालिनी, उसकी दोस्त वहीं बैठ कर हम दोनों के साथ ठहाके लगा रही थी. फिर मुझे पेशाब लगी और मैं उठ कर बाथरूम की ओर जाने लगा. अंगिका भी मेरे पीछे आने लगी. उसने पीछे से मुझे अपनी बांहों में भर लिया. ","अंगिका के बदन की गर्मी मेरे जिस्म में स्थानांतरित होने लगी. उसके जिस्म से सटे होने का अत्यंत कामुक अहसास मुझे अपनी सीमाओं से बाहर धकेल रहा था. मैं मुड़ा और उसको अपनी बांहों में लेकर जोर से उसकी कमर पर अपने हाथ फिराने लगा. ","उसके होंठों पर अपने होंठ चिपका कर मैंने उसकी जीभ को अपने मुंह में खींच लिया. हम दोनों एक दूसरे में खोने लगे और मैं बिल्कुल भूल गया कि कमरे में कोई और भी मौजूद है जो हमें ये सब करते हुए देख रहा है. ","अंगिका मेरे बदन से लिपटी हुई मुझे सहलाये जा रही थी. जब मालिनी की ओर मेरा ध्यान गया तो मैं थोड़ा असहज हो गया. वो अपनी निगाहों को हम दोनों पर ही गड़ाये हुए थी. फिर अंगिका भी अलग हो गयी और मंद मुस्कान के साथ वो मटकती हुई वापस चली गई और अपना पैग खत्म करने लगी. ","मैं पेशाब करके वापस आ गया और फिर हम साथ में बैठ गये.\nमैंने अंगिका से पूछा- मालिनी आज रात में यहीं रुकने वाली है क्या?\nअंगिका बोली- इसके पति भी बाहर रहते हैं. यह तो अकेली ही है घर पर. इसको किसी की रोक टोक नहीं है. यही कभी भी, कहीं भी आ जा सकती है. ","अंगिका ने मेरे मन को भांप कर कहा- अगर तुम्हें दिक्कत है तो मैं इसको जाने के लिए कह देती हूं. यह पढ़ी लिखी और समझदार महिला है. यह बिना किसी आपत्ति के यहां से चली जायेगी. ","उसने मुझे मेरी ही बात में फंसा दिया था. मैं मालिनी के सामने ही उसको जाने के लिए नहीं कह सकता था. इससे उसके आत्म-सम्मान को ठेस पहुंच सकती थी. वैसे भी मैं एक मर्द हूं, मुझे किसी के होने से आपत्ति होनी भी नहीं चाहिए थी. ","इसलिए मैंने मालिनी को रुकने के लिए कह दिया और अंगिका से कहा कि मुझे तुम दोनों के होने से कोई दिक्कत नहीं है. बल्कि चार पांच भी हों तो भी कोई दिक्कत नहीं है. ","अंगिका हंसते हुए बोली- तुम्हारे सामने दो दो खूबसूरत शादीशुदा महिलाएं बैठी हैं, पहले इनका भला तो कर दो, बाकी के बारे में कल बात कर लेना.\nइस बात पर मैंने अंगिका को अपनी गोदी में उठा लिया और उसे लेकर बेड पर जाने लगा. मालिनी को भी मैंने साथ आने के लिए कह दिया.","वो भी बिना किसी हिचक के हमारे साथ अंदर आ गयी. ","अब हम तीनों बेड पर थे. अंगिका का नशा बढ़ता ही जा रहा था. वो मुझे अब अपने पास खींचने लगी थी. चूत चुदवाने का उसका उतावलापन अब उसकी हरकतों में साफ झलक रहा था. ","उसने मुझे अपने ऊपर खींचा और मुझे बेतहाशा चूमने लगी. मैं भी उसके होंठों को खींच खींच कर चूसने लगा. मालिनी भी अब अपने ही हाथ से अपने जिस्म को सहलाने लगी थी. उसका हाथ उसके बूब्स पर फिर रहा था. ","अभी तक मैंने मालिनी को टच भी नहीं किया था. अंगिका मेरे होंठों को अपने दांतों से ऐसे काटने लगी जैसे मेरी बोटी बोटी चबा कर खा जायेगी. उसकी प्यास को देख कर लग रहा था कि वो सदियों से मर्द के साथ सम्भोग करने के लिए तड़प रही हो. ","अंगिका को मैंने नीचे पटक लिया और उसकी ब्रा में हाथ डाल कर उसकी चूचियों को भींचने लगा. मेरे हाथ उसके चूचों पर कसते ही वो नागिन के जैसे लहराने लगी. उसकी चूचियों के कर्व मुझे पागल कर रहे थे. मैं अपने आपे से बाहर हो रहा था. ","उधर मालिनी का भी बुरा हाल था. वो अपने कपड़े भी अब उतार चुकी थी. वो केवल ब्रा और पैंटी में थी. वो भी बुरी तरह से तड़प रही थी. उन दोनों की ही हालत मुझे एक जैसी लग रही थी और अब समझ में भी आ रहा था कि वो दोनों बेस्ट फ्रेंड कैसे हैं. दोनों की ही चूत लंड के लिए तड़प रही थी. ","अब मैं अंगिका के एक एक अंग को चूस रहा था और मालिनी को बेकाबू होते देख खुश भी हो रहा था. इस तरह से औरतों को मर्दों से चुदाई के लिए तड़पते देख कर मुझे अलग ही रोमांच चढ़ जाता था. ","यूं तो देखने में अंगिका उसकी दोस्त मालिनी से ज्यादा सुंदर थी मगर मालिनी के जिस्म की बनावट गांव में काम करने वाली औरत के जैसी थी. एकदम सुडौल और हट्टा कट्टा सा जिस्म था उसका. जिस्म का एक एक भाग उभरा हुआ था. कहीं से बनावट में कोई कमी नहीं थी. ","अब अंगिका मेरे लंड को अपने हाथ में ले चुकी थी और उसको सहला रही थी. मेरा लंड भी तन कर टाइट हो चुका था और लोहे की रॉड की तरह सख्त होकर तपने लगा था. हम दोनों एक दूसरे की गर्दन पर चूम चाट रहे थे. ","जब मालिनी से रुका न गया तो वो बोल पड़ी- कोई मेरी तरफ भी देख लो!\nइस पर अंगिका का ध्यान थोड़ा मेरे ऊपर से हटा और वो हंसने लगी. उसने मालिनी का हाथ पकड़ कर हम दोनों के पास खींच लिया. ","अब हम तीनों के नंगे बदन एक दूसरे से टच हो रहे थे. जिसके भी शरीर पर छोटे मोटे अंडरवियर जैसे जो भी कपड़े बचे थे सबने जल्दी जल्दी उतार कर फेंक दिये और तीनों के तीनों पूरे के पूरे नंगे हो गये. ","अपना हाथ मैंने मालिनी के मस्त मांसल चूचों पर रखा. इधर अंगिका मेरे सीने पर आ गयी. वो मेरे निप्पल्स को अपने दांतों से धीरे धीरे काटने लगी. ऐसा करने से मेरे हाथ की पकड़ मालिनी के चूचों पर कस जाती थी और मैं उसकी चूचियों को जोर से भींच देता था. ","ऐसा करने से मालिनी भी बेकाबू हो गयी और उसने मेरे लंड को अपने हाथ में भर लिया. वो अपने हाथों को झटका देते हुए मेरे लंड को हिलाने लगी. उसके हाथ की पकड़ मेरे लंड पर इतनी कसी हुई थी कि मानो वो मेरे लंड को जड़ से उखाड़ना देना चाहती हो. ","मैंने मालिनी का हाथ पकड़ा और उसे पट लिटा दिया. मैं उसके ऊपर चढ़ गया. अंगिका मेरे बदन को सहलाये जा रही थी. मैं अपने होंठों को मालिनी के होंठों पर रख चुका था. मालिनी शायद अंगिका से भी ज्यादा गर्म हो चुकी थी. ","वैसे तो हम तीनों आपस में एक दूसरे से खुल चुके थे लेकिन बात अभी गाली गलौच तक नहीं पहुंची थी.\nमालिनी का बर्ताव बता रहा था कि उसको कुछ अलग ही चाहिए है.","मौका जांच कर मैंने मालिनी की बगलों को सूंघा. मालिनी की बगलों से आ रही एक मदहोश कर देने वाल खुशबू मेरी नाक से होकर दिमाग में चढ़ने लगी.\nमालिनी तो जैसे बस ये चाह रही थी कि किसी तरह कोई उसके बदन की सारी गर्मी निकाल दे. ","अंगिका और मालिनी अब दोनों ने मुझे बेड पर सीधा लिटा दिया और मेरे ऊपर आ कर दोनों एक एक करके मेरे हाथों को, मेरी गर्दन को और निप्पल को, सब जगह पागलों की तरह मुझे चूमने लगीं. मालिनी अब बड़बड़ाने लगी थी. उसके मुंह से निकलने वाली आवाजें तेज होती जा रही थी.","इधर अंगिका अपना आपा खो चुकी थी और उसने बिना देर किये मेरे लंड को अपने मुलायम होंठों तले दबा लिया. मैं तो जैसे पहले कभी भी ऐसी जन्नत में नहीं पंहुचा था. कुछ ऐसा लग रहा था कि आज की रात सबसे ज्यादा खुशनसीब अगर कोई है तो वो मैं ही हूं. ","7-8 सालों के बाद आज वो सब कुछ होने जा रहा था जिससे मैं अपने आप को बचाता फिरता था. अंगिका की जीभ मेरे लंड को पूरी तरह से गीला कर चुकी थी. मालिनी जैसे यह कह रही हो कि आज की रात मैं सिर्फ उसका ही हूं. ","वो मेरे जिस्म को इतनी शिद्दत से सहला रही थी कि मेरी आंखें बंद होने लगी थीं. मैं सातवें आसमान में उड़ रहा था. अंगिका मेरे लंड को अभी भी चूसे जी जा रही थी. मेरा लंड उसके थूक से पूरा सन चुका था और उसके मुंह से थूक निकल निकल कर मेरी बाल्स तक आ रहा था. ","आप मेरी इस सामूहिक चुदाई कहानी पर अपनी प्रतिक्रियाएं देना न भूलें. कमेंट्स के अलावा आप मुझे मेरी ईमेल पर भी अपने संदेश भेज सकते हैं.\n[email protected]","सामूहिक चुदाई कहानी का अंतिम भाग: अंगिका: एक अन्तःवस्त्र-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अंगिका: एक अन्तःवस्त्र- 1","href":"https://www.freesexkahani.com/antarvasna/massage-sex-kahani/"},{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 4","href":"https://www.freesexkahani.com/antarvasna/horny-sex-story/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 7","href":"https://www.freesexkahani.com/xxx-kahani/public-place-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-2","href":"https://www.freesexkahani.com/antarvasna/chalu-bhabhi-ki-chut-ki-chudai-2/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"}]}