{"Title":"बहन की सहेली और उसकी बहन संग मजा- 5","author":{"name":"लकी सिंह","href":"https://www.freesexkahani.com/author/luckynil/"},"date":"15-11-2020","views":"166,903","description":["सामूहिक चुदाई कहानी में पढ़ें कि कैसे मैंने दो स्कूल टीचर और एक उनकी छोटी बहन के साथ मिल कर ग्रुप सेक्स का जोरदार मजा लिया.","दोस्तो, मैं लकी अपनी सामूहिक चुदाई कहानी के पिछले भाग\nबहन की सहेली और उसकी बहन संग मजा- 4\nमें आपको बता रहा था कि पूजा ने अपनी सहेली रेखा को मुझसे चुदवाने के लिए पटा लिया था.","मैंने पूजा से ये पूछा कि रेखा कैसे मानी. तब उसने मुझे उसकी कहानी सुना दी थी.","अब आगे सामूहिक चुदाई कहानी: ","मैंने पूजा से पूछा- कब का प्रोग्राम रखना है?\nतो पूजा बोली- रेखा, तुमसे चुदने के लिए पूरी तरह से रेडी है. उसने अपने पति से बोल दिया कि मुझे 3 दिन के लिए बाहर जाना है. वो आज ही रात में निकलेगी.","मैं पूजा से थैंक्स कह कर उसे चूम कर फोन काट दिया.","इसके बाद शाम को 5 बजे रेखा ने पूजा को कॉल किया और बोली- बता दो अपने भाई को … किधर मिलेगा वो?","उसके बाद पूजा ने मुझे कॉल किया और बोली- रेखा को गर्ल्स स्कूल से रिसीव कर लो. ","मैं भी बिना देरी किए हुए रेखा को लेने पहुंच गया. जाते समय रास्ते में मैंने बियर की बोतलें भी ले लीं.","रेखा जब मुझे दिखी, तब मैंने देखा कि उसने डीप नेक गाउन पहन रखा था, जिसमें से उसकी चूचियां बाहर की तरफ झांक रही थीं.\nउसे देख कर मेरा तो एकदम से लंड खड़ा हो गया.","रेखा ने मेरी फूलती पैंट को देख लिया था कि मेरा लंड खड़ा होने लगा है. लेकिन वो कुछ बोली नहीं … बस हल्के से स्माइल करके रह गई.","मैंने भी उससे कुछ नहीं कहा. मैं चाहता था कि जितनी जल्दी हो सके, उतनी जल्दी इसे लेकर पूजा के घर पहुंच जाऊं और इसे चोद दूँ. ","आखिरकार दस मिनट बाद में हम दोनों पूजा के घर पहुंच गए. पूजा ने दूर से ही मेरी कार देख ली थी. उसने तुरंत आकर कंपाउंड गेट खोल दिया और हम लोग अन्दर आ गए. ","कार से उतर कर पूजा ने रेखा को गले से लगा लिया और उसका हाथ पकड़ कर अन्दर ले गई.\nमैं भी अन्दर आ गया.","हम सब बैठ कर बात करने लगे. ","इतने में मधु भी आ गयी. उसे भी सारी बात पता था. पूजा ने उसे सब बता दिया था. ","जब मधु आई तो वो बोली- अरे सबके सब ऐसे ही क्यों बैठे हो यार … अब तक फिल्म शुरू ही नहीं की. चलो सब जल्दी से अपने अपने कपड़े उतारो. तब तक मैं अन्दर किचन से खाने के लिए कुछ नमकीन और बियर के लिए गिलास ले आती हूँ.","मधु की चूत में अभी भी दर्द था, जिस कारण से वो लंगड़ा कर चल रही थी.\nरेखा ने उससे पूछा- मधु तुमको क्या हुआ है. लंगड़ा क्यों रही हो?","मधु ने जवाब दिया कि ये सब उसी वजह से हुआ, जो थोड़ी देर में आपकी चूत के साथ भी होने वाला है.\nवो हंस दी.","फिर हम सब पूरे नंगे हो गए.","रेखा के नंगी होते ही जब मैंने उसको सामने से और अपने करीब से देखा तो मेरा कलेजा हलक में आने लगा.\nक्या बताऊं दोस्तो … उसे देख कर ऐसा लग रहा था कि जैसे स्वर्ग से कोई परी उतर कर मेरे सामने बैठी हो.","उसकी फिगर बिल्कुल उर्वशी रौतेला के जैसी थी.\nक्या उठे हुए दूध थे और मस्त एकदम गोल गांड थी. सपाट पेट था, जिसमें गहरी नाभि एक अलग ही जलवा बिखेर रही थी.","उसके गोरे बदन देख कर मेरा लंड खड़ा होने लगा.","रेखा की चूचियां कम से कम 36+ की रही होंगी और उसकी गांड देख कर तो ऐसे लग रहा था कि साली को अभी पटक कर उसकी गांड चोद लूं.\nलेकिन मैं ये सोच कर रह गया कि ये आई तो मेरे लंड से चुदने के लिए ही है.\nबस मैं रुक गया. ","उसके बाद हम सभी ने एक एक बियर पी और मैं सिगरेट पीने लगा.","सब चुत वालियों को तगड़ा नशा हो चुका था सिवाय मेरे … क्योंकि मुझे नशे के लिए व्हिस्की के तीन पैग से कम नहीं लगते हैं. ","मैं सिगरेट फूंकते हुए रेखा की तरफ देख रहा था और वो भी मेरी आंखों से मुझे चोद रही थी. ","तब तक मधु ने पूजा को पटक कर लिटा दिया और उसकी चूत चाटने लगी.\nरेखा ये सब देख रही थी.","मैं उठा और मैंने रेखा को अपनी बांहों में उठा कर उसे दूसरे कमरे में ले आया.","कमरे में आते ही मैंने उसे बेड पर पटक दिया और भूखे शेर की तरह उसके होंठों को किस करने लगा. साथ ही उसके चूचों को दबाने लगा.\nअब रेखा में भी कामवासना जग चुकी थी. वो भी मेरा पूरा साथ दे रही थी. ","कुछ देर के बाद रेखा ने मेरा लंड पकड़ा और बोली- इतना बड़ा लंड … इससे तो मेरी जान निकल जाएगी. ","वो कुछ और कहती, तब तक मैंने उसके मुँह में अपना लंड डाल दिया. वो भी पूरे जोश में मेरे लंड को चूसने लगी.","कुछ देर बाद में अपने पसंदीदा 69 की अवस्था में आ गया. अब रेखा मेरा लंड खा रही थी और मैं उसकी चूत चाट रहा था.","कोई पांच मिनट बाद वो चुदने के लिए एकदम गर्म होकर तैयार थी. उसे मेरा लंड अपनी चूत में लेने की जल्दी मचती हुई साफ़ दिखाई दे रही थी.","उसने आंख से इशारा किया कि अब पेल दो.","मैं उसे बेड के किनारे लाया और उसकी चूत पर अपना लंड रखकर एक जोरदार झटके के साथ पेल दिया.\nउसकी चूत बिल्कुल कुंवारी लड़की की तरह टाइट थी. मुझे लंड पेलते समय दर्द हुआ.","लेकिन रेखा को और ज्यादा दर्द हो रहा था क्योंकि उसकी चूत की सील टूटी ही नहीं थी. उसका नामर्द पति उसे चोद ही नहीं पाया था.","वो रोने लगी.","मैंने लंड बाहर खींच लिया और तुरंत उसकी चूत पर वैसलीन लगा दी, जिससे उसकी चूत में चिकनाहट आ जाए.","फिर मैंने बिना देरी किए अपना लंड रेखा की चूत पर टिकाया और दांत भींच कर एक जोरदार धक्का लगा दिया.\nइससे मेरा लंड रेखा की चूत की सील को तोड़ते हुए सीधे उसके बच्चेदानी तक पहुंच गया.","वो दर्द से ऐसे तड़प उठी जैसे किसी ने उसकी चुत में गर्म तलवार घौंप दी हो.\nवो बिन पानी मछली सी तड़फने लगी और मुझसे छूटने की कोशिश करने लगी. ","उसका मुँह मैंने दबा रखा था इसलिए उसकी आवाज निकल ही न सकी.","मैंने उसे कसके जकड़ रखा था और उसे किस किए जा रहा था.","कुछ देर बाद जब लंड ने चुत में अपनी जगह बना ली, तो वो शांत हो गई. ","उसे शांत देख कर मैंने एक और धक्का दे दिया.\nअब वो फिर से रोने लगी थी और उसकी चूत से खून भी भलभला कर निकल रहा था.","मैं कुछ देर के लिए रुक गया और उसके चूचों के साथ खेलने लगा.","जब उसे आराम मिला, तो मैं धीरे धीरे अपने लंड को रेखा की चूत में आगे पीछे करने लगा.","अब उसे मजा आने लगा था.\nमैंने अपनी चुदाई की स्पीड बढ़ा दी, तो वो भी मेरा साथ देने लगी.","रेखा अपनी गांड उठा उठा कर चुदवाने लगी. मैंने भी पूरी ताकत लगा दी और उसे घपाघप चोदना चालू कर दिया. ","वो बार बार बोल रही थी- आज तक मेरे पति ने मेरे चूत की खुजली खत्म ही नहीं की … आह बड़ा मज़ा आ रहा है … उंह चोदो मुझे … फाड़ दो मेरी बुर.","वो कामुक सिसकारियां ले रही थी. उसकी मादक सिसकारियों से पूरे कमरे का माहौल गर्म हो चुका था. ","वो- आह चोद दो उह ..आह आह यस डार्लिंग. ","अब रेखा का शरीर अकड़ने लगा था, तो मैं समझ गया कि वो झड़ने वाली है.\nमैंने अपनी स्पीड को बढ़ाया और उसे जोर जोर से चोद रहा था.","तभी वो झड़ गयी. उसका शरीर एकदम शांत हो गया था. पर मैं उसे ताबड़तोड़ चोदे जा रहा था. ","कुछ ही देर बाद मैं भी झड़ने वाला था. मैंने उसकी चूत में अपने लंड का फव्वारा छोड़ दिया और उसी तरह उसकी चूत में अपने लंड को डाले लेटा रहा.","कुछ देर बाद हम दोनों उठे और एक दूसरे को साफ करके उसी तरह नंगे ही मधु और पूजा के पास आ गए.\nरेखा की चूत में दर्द हो रहा था. वो लंगड़ा कर चल रही थी. ","तो मधु ने हंस कर कहा कि तुझे पता चल गया होगा कि मुझे क्या हुआ था … मैं किस कारण लंगड़ा रही थी. तेरे साथ तो ये आज पहली बार हुआ. हम लोग के साथ तो कितने महीने से हो रहा है.\nइस पर रेखा हंस पड़ी.","फिर कुछ देर मजाक करने के बाद हम सभी ने उसी तरह बिना कपड़ों के साथ में खाना खाया.","खाने के बाद मधु ने रसगुल्ले का रस खुद के शरीर के साथ साथ पूजा और रेखा के शरीर पर भी लगा दिया.\nमधु ने अपनी चूत पर प्लस्टिक का लंड बांध लिया और वो पूजा को चाटने लगी. पूजा मधु को चाटने लगी. ","मैंने भी रेखा को जमीन पर लेटा दिया और उसके शरीर पर लगा रसगुल्ले के शीरा को चाटने लगा. मेरे चाटने से रेखा फिर से गर्म होने लगी. वो अपनी चूत का दर्द भूल गयी और मेरे लंड को चूसने लगी. ","उधर पूजा भी चुदने को तैयार थी, तो मैंने रेखा की चूत पर एक प्लास्टिक का लंड बांध दिया.\nमधु समझ गयी कि आगे क्या होने वाला है.","उसने झट से वैसलीन निकाली और रेखा के प्लस्टिक वाले लंड पर लगा दी.\nफिर उसने अपनी गांड पर भी वैसलीन मल ली. ","मैंने पूजा को बेड पर लिटा दिया और एक झटके में अपना लंड पूजा की चूत में डाल दिया. ","तब मधु रेखा को चाट रही थी और उसके चूचों को मसल रही थी. मैं पूजा को चोदे जा रहा था. ","उसके बाद मधु ने रेखा को उल्टा कर दिया और उसकी गांड पर अपनी उंगली से वैसलीन डालने लगी.\nतब तक पूजा एक बार झड़ चुकी थी, मगर मैं उसे धकापेल चोदे जा रहा था.\nवो सिर्फ जोर जोर से चोदने के लिए चिल्ला रही थी. ","पूजा के झड़ने के बाद मैंने अपना लंड चुत से निकाला और पूजा को उलटा करके उसकी गांड में वैसलीन लगा दी. ","फिर मैंने मधु को भी उल्टा कर दिया और उसे पूजा के ऊपर चढ़ा दिया. जिससे मधु का प्लास्टिक का लंड सीधा पूजा की गांड में घुस गया.","मैंने पीछे आकर मधु की गांड पर अपना लंड टिका कर एक झटके में उसकी गांड के अन्दर डाल दिया. ","कुछ देर मधु की गांड मारने के बाद मैंने अपना लंड बाहर निकाला और रेखा को मधु के ऊपर लेटा दिया, जिससे रेखा की चूत में जो प्लास्टिक का लंड बंधा था, वो मधु की गांड में घुस गया था.\nऐसे में मधु की चूत पर बंधा प्लस्टिक का लंड पूजा की गांड में … और रेखा की चूत से बंधा प्लास्टिक का लंड मधु की गांड में चलने लगा था.","मैं खुद पीछे आकर रेखा की गांड में फिर से वैसलीन लगाने लगा.\nमैंने अपने लंड पर भी चिकनाई लगाई तो रेखा समझ गयी कि अब उसकी गांड फटने की बारी है. लेकिन वो चुप थी. ","मैंने भी बिना देरी किए रेखा की गांड पर अपना लंड टिकाया और पूरी ताकत के साथ उसकी गांड में अपना लंड घुसा दिया.\nरेखा ने तब से पहले किसी से गांड नहीं मरवाई थी, जिस कारण मेरा लंड रेखा के गांड में अटक गया.","वो दर्द से छटपटा उठी और उसने अपनी गांड को टाइट कर लिया.\nमैंने भी बिना देरी किए उसकी गांड पर एक जोरदार मुक्का मारा तो उसने तुरंत अपना गांड को ढीला कर दिया.","तभी मैंने एक जोरदार धक्का दे दिया. इस बार मेरा पूरा लंड रेखा की गांड में घुस गया था.","वो दर्द से सिहर उठी और उसने झटका दे दिया, जिस कारण से मधु को भी दर्द हुआ और पूजा को भी.","पर मधु ओर पूजा पुरानी खिलाड़ी थीं, इस कारण दोनों को फर्क नहीं पड़ा. ","इधर मैंने अपनी स्पीड को बढ़ा दिया और रेखा की गांड को धकापेल चोदे जा रहा था. रेखा मधु और पूजा तीनों एकदम मस्त होकर गांड चुदा रही थीं. ","तीनों ‘आह उन्ह आह … मार दिया … आह फाड़ फाड़ दे साले ..’ बोल रही थीं और तीनों की एक साथ गांड चुदाई चल रही थी.","मधु थोड़ी हरामी टाइप की थी, उसने जो नकली लंड लगाया था, वो 4 इंच मोटा और 8 इंच लम्बा था, जिससे पूजा की गांड की हालत खराब हो गई थी.","मैं रेखा की गांड को चोदे जा रहा था. वो बार बार बोल रही थी कि आज मुझे रांड बना दो … आह फ़क मी डार्लिंग आह साले कमीने भैन के लौड़े चोद दे.","मैं उसे रांड की तरह चोदे जा रहा था और उसे गाली भी दे रहा था- साली कुतिया … बहुत दिन से तेरी चूत चोदने की फिराक में था माँ की लौड़ी साली … ले लंड का मजा ले आह ले रानी अब मेरा गिरने वाला था. ","मैंने रेखा को सीधा किया और उसकी चूत से प्लास्टिक का लंड खोल कर उसकी चूत में अपना लंड घुसा डाला.","वो एकदम से सिहर उठी. मैं पूरी स्पीड से उसकी चुदाई कर रहा था. उसकी चूत से फिर खून आने लगा था. ","रेखा बेतहाशा चिल्ला रही थी- आह मादरचोद आज ही मुझे रांड बना दे कमीने कुत्ते साले चुत फाड़ दी हरजाई ने.\nवो जितनी गाली देती, मैं उतनी और जोर से उसे चोदने लगता.","उधर मधु और पूजा भी शान्त हो चुकी थीं. अब मेरे लंड से सारी मलाई निकल गई और मैं अपना लंड रेखा की चूत में ही डाले रहा.","इस सामूहिक चुदाई से मैं पूरी तरह से थक चुका था. कुछ देर रुकने के बाद हम लोगों ने एक एक बियर के साथ सिगरेट पी और साथ में नमकीन लिया.","अब रात के 11 बज चुके थे. मैं थक चुका था. हम लोग उसी तरह बेड पर बिना कपड़ों के ही सो गए.","थोड़ी देर बाद मैंने महसूस किया कि मेरे लंड पर हलचल हो रही थी. इससे मेरी नींद खुल गई.","मैंने देखा कि मधु मेरे लंड को चूस रही थी.","अगली बार मैं आपको बताऊंगा कि आगे क्या हुआ. धन्यवाद. मेरी सामूहिक चुदाई कहानी आपको कैसी लगी?\nआपके मेल मुझे मिलते रहेंगे, सेक्स कहानी लिखने की प्रेरणा मिलती रहेगी.\nलकी सिंह\n[email protected]","आगे की कहानी: बहन की सहेली और उसकी बहन संग मजा- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की सहेली और उसकी बहन संग मजा- 4","href":"https://www.freesexkahani.com/xxx-kahani/jabardast-sex-ki-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 6","href":"https://www.freesexkahani.com/group-sex-stories/sex-with-dildo-girls/"},{"title":"हॉट मामी के जिस्म की वासना- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxxsax-kahani/"},{"title":"फिजिक्स मैडम को उनके घर पर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/hot-teacher-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["College Girl","Gand Sex","Garam Kahani","Hot Sex Stories","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फर्स्ट टाइम सेक्स की ट्रू स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-true-story/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"}]}