{"Title":"सर्दी से बचाव के लिए चुदाई की-1","author":{"name":"आदित्य गुप्ता","href":"https://www.freesexkahani.com/author/adityagupta/"},"date":"26-03-2020","views":"156,830","description":["कॉलेज में मेरी बहुत लड़कियाँ दोस्त थी पर गर्लफ़्रेंड एक भी नहीं थी. मैं दोस्ती में ज्यादा विश्वास रखता हूँ, बेबजह प्यार के झमेलों में नहीं. एक दोस्त लड़की के साथ मैं घूमने गया तो …","मेरा नाम आदित्य है. यह कहानी उस वक़्त की है जब मैं इंदौर से बी.ई. के चौथे साल की पढ़ाई कर रहा था।","कॉलेज में वैसे तो मेरी बहुत लड़कियाँ दोस्त थी पर गर्लफ़्रेंड एक भी नहीं थी. या ये कह लो मुझे बनानी नहीं थी. मैं दोस्ती में ज्यादा विश्वास रखता हूँ, बेबजह प्यार के झमेलों में नहीं. ","मैं यह कहानी मुख्यतः उन लोगों के लिए लिख रहा हूँ जो लोग समझते हैं कि एक लड़का और एक लड़की सिर्फ दोस्त नहीं हो सकते. इस कहानी के अंत में आप खुद ही समझ जायेंगे कि अगर इतना सब होने के बाद भी हम लोग दोस्त रह सकते हैं तो फिर बिना कुछ हुए तो रहा ही जा सकता है.","तो सबसे पहले मैं कहानी के नायक यानि मैं, के बारे में बता देता हूँ। मैं 5’4″ लम्बा और गोरे रंग का हूँ पर थोड़ा पतला (उस समय) लड़का हूँ।","मेरी लम्बाई ज्यादा नहीं है, पर मेरा स्वभाव अच्छा है और मुझे लड़कियों से बातें करना आता है, जो कि बहुत लड़कों को नहीं आता … कभी भी कैसे भी मुँह खोल देते है.\nपर मुझे इस चीज़ की बहुत अच्छे से समझ है क्योंकि स्कूल टाइम से ही मैं क्लास का टोपर रहा हूँ तो लड़कियाँ मेरे से बातें करती रहती थी … और आज भी मेरी स्कूल की लड़कियाँ मेरे संपर्क में हैं।","ऐसी ही कॉलेज की एक दोस्त थी मेरी शिल्पा. वैसे तो और भी थी पर इससे मेरी बहुत बातें होती थी. लड़ाइयाँ भी बहुत होती थी, पर सिर्फ कुछ टाइम के लिए.\nउसकी लम्बाई मेरे से बस थोड़ी ही छोटी थी। उसका नाप तो मुझे सही नहीं पता पर 32-26-30 तो आराम से होता उस वक़्त।","उसका स्वभाव बहुत ही अच्छा था और वो बहुत ही सीधी थी क्योंकि जब भी दोस्तों के बीच कोई वयस्क मजाक होता था तो उसको समझ नहीं आता था। इस कारण हमारे बीच भी कभी ऐसी-वैसी बातें नहीं की हुई. या ये कह लो कि बाकी की बातें ही खत्म नहीं होती थी कि ये सब बातें कर सकें। ","मैं अपने दोस्तों में सबसे ज्यादा घूमने के लिए फेमस हूँ क्योंकि मैं बहुत घूमता रहता हूँ. इस कारण जब भी किसी को कोई प्लान बनाना होता था तो मेरे को बोल देते थे. वैसे तो हमारी 8-10 लोगों की पूरी गैंग ही जाती थी घूमने के लिए अगर शहर से बाहर कहीं जाना होता था तो!","पर एक बार पढ़ाई का प्रेशर इतना था कि शिल्पा त्रस्त हो गयी पढ़-पढ़ कर … तो उसने बोला- कहीं ट्रेक पर चलते हैं.\nमुझे भी घूमने का मन था तो मैंने हाँ कर दी.","पर जब बाकि लोगो से पूछा तो एक ने भी हाँ नहीं की क्योंकि सबको ही पढ़ना था.\nजबकि हम दोनों ही पढ़कर त्रस्त हो चुके थे. तो हम दोनों ने ही अकेले ट्रेक पर जाने का सोचा. जगह फाइनल हुई देहरादून के पास रूपकुंड ट्रेक.","चूँकि दोनों के पास ही पैसों की कमी थी और रूम के रेट बहुत महंगे थे उस जगह के, तो हमने फिर एक डबल बेड वाला रूम लिया। वैसे मैंने उसे साफ़ साफ़ बता दिया था कि में सोफे पर सो जाऊँगा और उसने भी बोला कि वहीं चल कर देख लेंगे।\nमेरे मन में उसको पटाने या कुछ ऐसा वैसा करने का कभी कोई विचार नहीं आया क्योंकि हम दोस्त ही इतने अच्छे थे। ","खैर हमने ट्रेन और होटल की सारी बुकिंग कर ली। होटल में हमने फ़ोन करके भी पूछ लिया कि उन्हें अविवाहित कपल से कोई दिक्कत तो नहीं है क्योंकि बहुत होटलों में दिक्कत होती है.\nउनको नहीं थी।","तय दिन पर हम निकल गए ट्रैकिंग के लिए। हम दोनों ही बहुत एक्साईटेड थे इसके लिए क्योंकि दोनों का ही पहला ट्रेक था। ","हम लोग सुबह 5 बजे अपने स्टेशन पहुंचे और ऑटो करके अपने होटल में पहुँच गए। वहाँ बहुत ठंड थी। होटल पहुँच कर हम बारी बारी से नहाये। मैंने अपने फ़ोन में मस्त गाने भी लगा दिए जो दोनों को ही पसंद हैं।","फिर हम नाश्ता करने के लिए बाहर निकले. थोड़ा हमने वो शहर भी घूमा क्योंकि ट्रेक अगले दिन से शुरू करना था. दिन तो हमारा घूमने में ही चला गया। फिर रात को डिनर करके हम वापस अपने होटल में आ गए सोने के लिए।","हमारा डबल बेड बहुत बड़ा था तो शिल्पा ने बोला कि हम लोग बेड के अलग अलग कोने में आराम से सो सकते हैं।\nमुझे भी उसकी बात ठीक लगी क्योंकि मेरी ठंड के मारे खुद फटी हुई थी।\nहम लोग अपनी अपनी रजाई में मस्त सो गए।","फिर सुबह हम जल्दी उठ कर नहाये और चेकआउट करके रूपकुंड ट्रेक के लिए निकल गए।","ट्रेक 2 दिन का था और वहाँ कि खूबसूरती मैं शब्दों में बयान नहीं कर सकता। वहाँ हमने खूब मस्ती की, बहुत लोगों से मिले भी।\nवो खत्म करके हम 2 दिन बाद शाम को लौट आये देहरादून वापस। ","हमारी वापसी की ट्रेन अगली दोपहर की थी, तो हमें रात तो गुजारनी ही थी। हमने दूसरा होटल पहले से ही बुक कर रखा था तो हम लोग उस होटल में चले गए।","शाम को ही बारिश होना शुरू हो गयी जिससे ठण्ड और भी बढ़ गयी।","जब हम खाना खा कर सोने की तैयारी लगा रहे थे, तो हमने नोटिस किया कि बेड पिछले वाले होटल से थोड़ा छोटा है। पर हम दोनों ही जानते थे कि थोड़ा एडजस्ट तो करना पड़ेगा. दोनों ही समझदार थे इतना सोचा नहीं।\nखाना खा कर हम सोने के लिए लेट गए। ","पर आज ठंड कुछ ज्यादा थी, हम लोग थोड़ी बातें ही कर रहे थे और मैं बोला- यार, रजाई में भी ठंड लग रही है।\nशिल्पा- हाँ यार, ठंड तो बहुत लग रही है, पर कर भी क्या सकते हैं?\nमैं- एक काम करते हैं, अगर तुम्हें दिक्कत ना हो तो एक रजाई में ही आ जाते हैं और दोनों रजाई एक के ऊपर एक कर लेंगे, कुछ तो ठंड से बचेंगे.","2 मिनट सोचने के बाद वो बोली- बात तो ठीक है, वरना तबियत भी ख़राब हो सकती है.","फिर हम एक रजाई में आ गए और दोनों रजाई एक साथ कर ली। पर ठंड फिर भी लग ही रही थी. बस पहले से कम।\nदोनों ट्रेक की बातें करने लगे।","हम लोग एक दूसरे की तरफ मुँह करके ही बातें कर रहे थे। ","फिर जब हम सोने लगे तो शिल्पा ने करवट ली। मुझे उसकी सांसों की आवाज़ से समझ आ रहा था कि उसे ठंड बहुत लग रही है।\nतो मैंने पूछ लिया- ठंड बहुत ज्यादा लग रही है क्या?\nउसने हाँ में जवाब दिया। ","मैं- अब नहीं लगेगी.\nऔर मैं उसके पीछे से चिपक गया।\nशिल्पा हड़बड़ा कर बोली- ये क्या कर रहे हो?\nमैं- ठंड बहुत ही ज्यादा है, शरीर कि गर्मी से तुम्हें ठंड नहीं लगेगी.\nवो थोड़ा मन मसोस कर रह गयी क्योंकि मैंने बात सही कही थी। ","अब कितना भी अच्छा दोस्त हूँ मैं उसका! पर हूँ तो आखिर मैं लड़का और वो लड़की। भले ही दिल में ऐसा ख्याल नहीं था पर दिमाग अपने आप ही इस मधुर एहसास पर प्रतिक्रिया करने लगा, और मेरे साथ भी वही हुआ, मेरा खड़ा होने लगा।","चूंकि मैं उससे पीछे से चिपका हुआ था तो मेरी सांसें उसकी गर्दन पर पड़ रही थी और मेरा लंड उसके पीछे गांड की दरार के पास चुभ रहा था।\nउसको लगा कि शायद रजाई है या कुछ सामान है कि जो कि बेड में रह गया और वो उसको चुभ रहा है. तो उसने अपने हाथ पीछे ले जा कर उसको पकड़ कर बाहर खींचने की एक-दो हल्की सी कोशिश की। ","जैसे ही उसने मेरे लंड पर हाथ डाला, मुझे झटका सा लगा और मैंने उसकी गर्दन पर अपने होंठ जोर से दबा दिए। ","जब उसे एहसास हुआ कि उसने जिसको अभी पकड़ के हटाने की कोशिश की है वो मेरा औजार थ., तो उसने झट से छोड़ दिया और वैसे ही लेटे लेटे सॉरी बोलना शुरू कर दिया।\nमैंने 5-10 सेकंड बाद उसकी गर्दन से होंठ हटाए और फिर हटाकर बहुत धीमे बोला- कोई बात नहीं!","शिल्पा- तुम अनकम्फर्टेबल हो रहे हो क्या? मतलब वो ऐसा क्यों है?\nमैं- नहीं, मैं बिल्कुल ठीक हूँ, वो तो बस ये पोजीशन ही ऐसी है कि मेरी बॉडी उसकी प्रतिक्रिया दे रही है। चिंता ना करो मेरे मन में ऐसा-वैसा कोई ख्याल नहीं है अब तक!\nशिल्पा- पर तुम्हारी प्रतिक्रिया तो मुझे चुभ रही है, मैं कैसे कम्फर्टेबल होऊं?\nमैं- वो अपने आप थोड़ी देर में ठीक हो जायेगा. तुम बस आराम करो.\nशिल्पा- आराम नहीं कर सकती इस हालत में क्योंकि वो थोड़ी गलत जगह चुभ रहा है.","मुझे अब एहसास हुआ कि मेरा लंड उसकी गांड के छेद के पास चुभ रहा है पर अब मैं उसके साथ थोड़ा खेलने के मूड में आ गया था।\nमैं- ऐसे किधर चुभ रहा है?\nशिल्पा- जैसे कि तुम्हें पता नहीं है.\nमैं- रुको मुझे फिर चेक करने दो.","2 सेकंड मैं रुका ताकि अगर उसकी तरफ से कोई दिक्कत होती तो बोल देती क्योंकि मैं नहीं चाहता था कि दोस्ती में कोई प्रॉब्लम आये। मैं फिर हाथ नीचे ले कर गया और उसकी गांड के ऊपर से घुमाते हुए अपने लंड के टोपे वाली जगह पर ले गया।\nवो भाग भट्टी कि तरह जल रहा था। ","मैं- तुम्हें कहीं बुखार तो नहीं है … ये तो बहुत तेज़ गर्म हो रहा है.\nशिल्पा- वो ऐसे ही गर्म होता है, और अब तुम हाथ हटा सकते हो.\nमैंने हल्के से उसकी गांड दबा दी और फिर हाथ वहां से हटा लिया. पर मैं वैसे ही उसको पीछे से पकड़ कर लेटा रहा।","पर अब मुझसे बर्दाश्त करना थोड़ा मुश्किल हो रहा था। तो मैंने अपना हाथ जो उसके पेट पर था, वो चलाना शुरू कर दिया और धीरे धीरे उसके बूब्स की तरफ ले जाने लगा। फिर मैंने थोड़ा करवट सही करते हुए हिला-डुला और रजाई सही करने के बहाने हाथ पेट पर से उठा लिया और फिर सीधा हाथ उसके बूब्स पर रख दिया।","कसम से रुई से भी मुलायम थे … पर मैंने ज्यादा समय हाथ वहाँ रखा नहीं और हटा कर वापस पेट पर रख लिया और उसके कान मैं धीरे से सॉरी बोला।\nशिल्पा- मैंने तुम्हारे उधर हाथ लगाया था तो मैंने भी अपने लगाने दिया ताकि हिसाब बराबर हो जाये, पर …\nवो अपनी बात पूरी करती इससे पहले ही मैंने बोला- हाँ तो तुम उसे फिर से छू सकती हो, मैं हिसाब बराबर मान लूंगा.\nइस पर शिल्पा ने मुझे कोहनी मारी। ","मैं- वैसे कुछ ज्यादा ही मुलायम है वो तुम्हारे …\nशिल्पा- और तुम्हारा कुछ ज्यादा ही सख्त …\nमैं- क्या मैं अच्छे से उनको छू सकता हूँ? कभी किसी के छुए नहीं.\nशिल्पा- ठीक है, पर सिर्फ एक ही बार … वो भी इस कारण क्योंकि तुमने किसी के नहीं छुए.","मैंने झट से हाथ उसके बूब्स पर रख दिए और उनको हल्के से दबाने भी लगा। चूँकि उसने ब्रा पहनी हुई थी तो वो बीच में आ रही थी।\nउनको छू कर मेरा लंड और झटके मारने लगा। मैं नीचे से हल्के से और आगे खिसक गया ताकि लंड और ज्यादा उसके शरीर की गर्मी पा सके।\nमैं ब्रा के ऊपर से ही उसके निप्पल पर उंगलियों से गोल गोल घुमाने लगा।","मुझे पता था कि उसे भी मजा आ रहा है- यार तुम्हारे कितने मस्त हैं, मन करता है ज़िंदगी भर इनके साथ ही खेलते रहो.\nवो खिलखिला दी।","मैं उसके बूब्स को हल्के हल्के से दबाता ही रहा- जैसे मुझे उत्सुकता हुई कि इनको एक बार और छू कर देख लूँ … तुम्हें उत्सुकता नहीं हुई कि मेरा इतना सख्त कैसे हो गया? उसको फिर से छूने की इच्छा नहीं हुई?\nशिल्पा- होती है पर थोड़ी शर्म भी आती ही है.\nमैं- हम साइंस के स्टूडेंट हैं. अगर हम ही शर्मायेंगे तो फिर बाकी लोगों का क्या होगा। लाओ मैं तुम्हारी शर्म दूर कर देता हूँ.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: सर्दी से बचाव के लिए चुदाई की-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hindi Sexy Story"],"relatedStoriesLinks":[{"title":"मुझे पापा के दोस्त ने चोदा-1","href":"https://www.freesexkahani.com/teenage-girl/mujhe-papa-ke-dost-ne-choda-1/"},{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"},{"title":"बस में मिली लड़की की होटल में सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bus-ladki-hotel-chudai/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"}]}