{"Title":"सर्दी से बचाव के लिए चुदाई की-3","author":{"name":"आदित्य गुप्ता","href":"https://www.freesexkahani.com/author/adityagupta/"},"date":"28-03-2020","views":"83,461","description":["मैंने उसकी गांड पर हाथ फेरते हुए उसकी एक टांग को मोड़ कर अपनी कमर पर रख लिया … और फिर उँगलियाँ उसकी गांड की दरार से ले जाते हुए चूत पर फेरने लगा.","मेरी सेक्स कहानी के दूसरे भाग\nसर्दी से बचाव के लिए चुदाई की-2\nमें अब तक आपने पढ़ा कि कैसे मैं और मेरी दोस्त ठंड की वजह से करीब आये और फिर हमने चुदाई की.\nअब आगे: ","सुबह जब मेरी नींद खुली तो वो तब भी वैसे ही सो रही थी, मेरे से चिपक कर। मैंने उसे एक बार फिर से ज़ोर से हग दे दिया। इससे उसकी हल्की से नींद खुल गयी। मैंने उसके माथे पर एक प्यार भरा किस कर दिया।\nवो मुस्कुरा दी और आँखें खोल कर सर उठा कर मुझे देखने लगी।","मैंने मौके का फायदा उठाया और उसके होंठों पर किस करने लगा। वो भी शायद यही चाहती थी तो वो मेरा साथ देने लगी।\n2 मिनट किस करने के बाद मैंने उससे पूछा- अब कैसा लग रहा है?\nशिल्पा- अब दर्द नहीं हो रहा … और थकान भी पूरी चली गयी.\nऔर ये कहते हुए वो फिर से मेरी बाँहों में समा गयी. ","किसी लड़की का आपकी बांहों में समा जाना एक बहुत ही सुखद अहसास होता है. इससे यह पता चलता है कि वो आप पर कितना विश्वास करती है।\nमैं- थकान फिर से भी आ सकती है अभी.","और मैंने उसकी नंगी पीठ पर हाथ फेरना शुरू कर दिया … वो मेरे इरादे समझ गयी थी।\nपर इससे पहले मैं कुछ और करता वो बोली- मुझे लगता है कि पहले हमें बात कर लेनी चाहिए थोड़ी.","मैं- मुझे पता है कि तुम्हें क्या बोलना है … तो हम जब इस रूम से बाहर निकल जायेंगे तब बात करेंगे उस बारे में … अभी बस मजे करते हैं.","हम दोनों एक दूसरे को इतना अच्छे से जानते और समझते थे कि हम आँखों ही आँखों में इशारे समझ जाते थे. इस कारण वो समझ गयी कि मुझे समझ आ गया कि वो क्या कहना चाहती है.","इस कारण वो मुझे कस कर हग करने लगी। मैं भी उसकी पीठ सहलाते हुए उसको गले से लगाए रखा। फिर हाथ पीठ को सहलाते सहलाते उसकी गांड पर ले गया और फेरने लगा. हम करवट ले कर ही एक दूसरे से चिपके हुए थे.","मैंने उसकी गांड पर हाथ फेरते हुए उसकी एक टांग को मोड़ कर अपनी कमर पर रख लिया … और फिर उँगलियाँ उसकी गांड की दरार से ले जाते हुए चूत पर फेरने लगा.\nमैं उसकी चूत के चारों तरफ उँगलियों से छेड़ने लगा और फिर हल्के से एक उंगली चूत में डाल दी।","वो शायद इसके लिए तैयार नहीं थी. इस कारण उसके मुँह से ‘आउच’ निकल गया.\nफिर वो मुझे देखने लगी और मैं उसे देख कर मुस्कुराने लगा.","यूँ ही देखते देखते मैं उसको फिर से किस करने लगा. अब वो भी मेरा भरपूर साथ दे रही थी. उधर मैं नीचे उंगली को उसकी चूत में अंदर बाहर करने लगा. वो मुझे और जोर से किस करने लगी.\nफिर वो बोली- अब अपना वो अंदर डाल दो.\nमैं मजाक में पूछा- वो क्या?\nशिल्पा- मजाक नहीं अब जल्दी से डाल दो … बहुत मज़ा आ रहा है.\nमैं- बोल नहीं सकती तो कम से कम छू कर ही बता दो.","शिल्पा ने मेरे लंड को पकड़ लिया बोली- ये … अब जल्दी डाल दो.\nमैं- तुम्हें तो हमेशा ही मज़ा आ रहा है … मेरे मज़े का क्या?\nशिल्पा- तो तुम्हें मज़ा नहीं आ रहा क्या?\nमैं- वो अंदर डालने से तो मज़ा आता ही है, पर और भी चीज़ें हैं जिनसे मज़ा आता है.","शिल्पा- जैसे कि क्या?\nमैं- तुम अगर उसको किस करोगी तो और भी मज़ा आएगा.\nशिल्पा- नहीं … मुझे अच्छा नहीं लग रहा वो करना.\nमैं- एक बार करके तो देखो … अगर अच्छा नहीं लगा तो मत करना.\nशिल्पा- ठीक है … बस सिर्फ एक बार … पर फिर उसके बाद वो अंदर डालोगे.\nमैं- पक्का.","शिल्पा उठी और नीचे जाकर लंड को पकड़ कर पहले देखने लगी, फिर एक छोटा सा किस टोपे पर दे दिया.\nमैं- ऐसे नहीं … ऊपर वाला भाग को पूरा मुँह में ले कर किस करो … जैसे लॉलीपॉप खाते हो वैसे.","उसने मुझे नीचे से ही घूर कर देखा, फिर उसको पूरा मुँह में लेकर चूसने लगी … मेरा पहली बार कोई चूस रहा था तो मैं सातवें आसमान में था.\n2 मिनट चूसने के बाद वो बोली- अब बहुत हो गया … जल्दी से डाल दो … बर्दाश्त नहीं हो रहा.","मैंने भी देर नहीं की और उसको नीचे लेटा कर टाँगें ऊपर उठा ली. फिर लंड को निशाने पर रख कर अंदर डालने लगा. चूत अभी भी बहुत टाइट थी. तो मुझे बहुत अच्छा लगा रहा था. उसके मुँह से ‘आहह; निकल गया.","फिर मैंने झटके देना शुरू कर दिए … हर झटके के साथ उसके बूब्स ऊपर नीचे हो रहे थे. वो हर झटके के साथ ‘आहहह … आहहह’ की आवाज़ें निकाल रही थी.","मैं कभी अपने झटकों की स्पीड बढ़ा देता तो कभी कम कर देता. उसको बहुत मज़ा आ रहा था.\nजब वो झड़ने के करीब हुई तो बोली- और तेज़ करो.\nमैंने भी अपनी स्पीड बढ़ा दी.","2-4 झटकों बाद ही वो झड़ गयी … उसका रस मेरे लंड पर महसूस हो रहा था. झड़ने के बाद वो तो शांत हो कर लेट गयी.\nपर मेरा अभी भी बाकी था.\nमैं- नयी पोजीशन में करें?\nशिल्पा- कौन सी?\nमैं- डॉगी स्टाइल.\nशिल्पा- उसमे इससे भी ज्यादा मज़ा आयेगा क्या?\nउसकी आँखों में चमक अलग ही दिख रही थी.","मैं- बहुत.\nऔर ये कहते हुए मैंने उससे पलटाकर घोड़ी बनने को कहा.\nवो बन गयी.","फिर मैंने पीछे से पहले गांड के छेद पर लंड को रगड़ा. और फिर उसकी चूत पर रगड़ने लगा … फिर चूत में घुसा दिया.\nउसकी फिर से ‘आहहह’ निकल गयी.","फिर मैंने पीछे से झटके देना शुरू कर दिया. उसको मजा आने लगा. मैंने झटके तेज़ कर दिए.\nकरीब 10 मिनट पेलने के बाद मेरा होने वाला था पर मैं उसके साथ ही झड़ना चाहता था इस कारण मैं रुक गया. लंड को अंदर डाले हुए ही झुक कर उसकी कमर से हाथ ले जाते हुए उसकी चूत के दाने को रगड़ने लगा.","शिल्पा- आहहह … बहुत मज़ा आ रहा है … करते रहो.\nमैं उसके दाने को रगड़ते हुए ही धीरे धीरे से झटके देने लगा … उसकी ‘आहहह’ तेज़ होने लगी.\nमुझे समझ आ गया था कि अब ये झड़ने वाली है तो मैंने दाने को रगड़ना छोड़ कर अपने झटके तेज़ कर दिए.","करीब 2 मिनट के बाद वो झड़ गयी और उसका रस अपने लंड पर महसूस करके मैं भी झड़ने लगा.\nवो वैसे ही पूरी लेट गयी और मैं उसकी चूत पे लंड डाले उसके ऊपर लेट गया. धीरे धीरे मेरा लंड छोटा हो कर बाहर आ गया. फिर मैं उसकी बगल से आ कर लेट गया. दोनों की ही सांसें फूली हुई थी.","शिल्पा- वाओ … मज़ा आ गया … कहाँ से सीखा ये सब?\nमैं- मैंने ट्रेनिंग ली है ये सब करने में 20 साल की … पर आज पहली बार तुम्हारे साथ ही किया … और कसम से मज़ा आ गया.\nशिल्पा सरक पर मेरे सीने पर अपने बूब्स गड़ा कर लेट गयी … और मैंने भी उसे बांहों में भरे रखा. ","थोड़ी देर बाद वो उठने की कोशिश करने लगी तो मैंने उसे उठने नहीं दिया.\nशिल्पा- समय बहुत हो गया है … पैकिंग करके निकलना भी है.\nमैं- मुझे पता है … पर मन नहीं कर रहा … क्योंकि मुझे पता है कि आज के बाद हम ये सब पर बात भी नहीं करेंगे.\nशिल्पा- तुम्हें कैसे पता चला कि मुझे इस पर ही बात करनी है … और यही बोलना था.","मैं- तुम्हें 4 सालों से जानता हूँ … इतना तो समझता ही तुम्हारे बारे में … और मैं भी सहमत हूँ इस बात से … मैं भी नहीं चाहता कि हमारी दोस्ती में किसी भी तरह की दरार आये.\nशिल्पा- हम बहुत अच्छे दोस्त हैं … और मैं भी नहीं चाहती कि ये गर्ल-फ्रेंड बॉय-फ्रेंड के चक्कर में उसको डुबो दें. अगर भविष्य में कभी इसके आगे गए और प्यार हुआ तो बात अलग है.\nमैं- मैं पूरी तरह सहमत हूँ तुमसे … तो इस रूम को छोड़ने के बाद भूल जायेंगे कि कभी कुछ हुआ था हमारे बीच में.\nशिल्पा ने हाँ में सर हिला दिया … और फिर से मेरा सीने पर सर रख कर लेट गयी … मैंने भी उसको कस कर जकड़ लिया. ","मैंने घड़ी में समय देखा. हमारी ट्रेन 3 घंटे बाद थी. मैंने गणित लगाया और देखा कि नहाने, पैकिंग और स्टेशन पहुंचने इन सब में 2 घंटे लगेंगे. मतलब हमारे पास एक और घंटा था. ","मैं- वैसे अपने पर एक घंटा और है.\nउसने मेरी छाती पर हल्के से चांटा मारा.\nमैंने समय बर्बाद ना करते हुए उसको हल्का सा ऊपर खींचा … वो जैसे ही ऊपर देखी … मैं उसको किस करने लगा … वो भी मेरा साथ दे रही थी … फिर मैंने उसकी 2 और पोजीशन में 45 मिनट कर चुदाई की. ","फिर नहाकर सब सामान पैक किया और जाने के लिए गेट पर खड़े हुए.\nमैंने उसको एक बार गले से लगाया और बोला- सिर्फ दोस्त.\nशिल्पा- सिर्फ दोस्त.\nऔर उसने मुझे एक लम्बा किस दिया और फिर हम निकल गए. ","वो दिन है और आज का दिन है … हमने कभी उस बारे में बात नहीं की … ना ही मैंने कभी उसको भोगने वाली नज़रों से देखा … और ना ही उसने!\nआज हमारी दोस्ती को 9 साल हो गए और हम बहुत खुश है अपनी दोस्ती में.","आज वो अलग शहर में पढ़ाई कर रही है … मैं मुंबई में पढ़ाई कर रहा हूँ और हमारी लगभग हर रोज़ ही बात होती है. ","तो दोस्तो, कैसी लगी मेरी सेक्स कहानी? अपने सुझाव और विचार मुझे ज़रूर मेल करें। अगली कहानी में मैं बताऊंगा कि कैसे मैंने एक और वर्जिन लड़की को चोदा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"गांव की कच्ची कली-2","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-kacchi-kali-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hindi Sex Kahani","Hot Sex Stories","Hotel Sex","Kamukta"],"relatedStoriesLinks":[{"title":"दोस्त की गर्लफ्रेंड की गैर लंड से चुदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-ko-choda/"},{"title":"खूबसूरत मां और उसकी 3 सौतेली बेटियां","href":"https://www.freesexkahani.com/antarvasna/khoobsurat-maa-3-betiyan/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"}]}