{"Title":"सर्द रात में गांड चुदाई का मज़ा","author":{"name":"प्रिंस जीरा","href":"https://www.freesexkahani.com/author/princezira/"},"date":"13-02-2020","views":"134,849","description":["एक बार पार्टी से लौटते देर हो गयी. घर जाने का कोई साधन नहीं था. मैं पैदल जा रहा था. मगर किस्मत को कुछ और ही मंजूर था. बीच रास्ते में ही बारिश शुरू हो गयी और फिर…!","नमस्कार दोस्तो, मैं प्रिंस एक बार फिर से आपका स्वागत करता हूँ अंतर्वासना पर। मैं आप लोगों के लिए अपनी एक नयी कहानी लेकर आया हूं. उम्मीद है कि मेरी आपबीती आप लोगों को ज़रूर पसंद आएगी।","कहानी आगे बढ़ाने से पहले मैं अपने बारे में बता देता हूं. मैं 19 साल का गोरा और कोमल सा लड़का हूं. बात उस दिन की है जब मैं 25 दिसंबर को क्रिसमस की नाईट पार्टी में से लौट रहा था. मैं काफी थका हुआ था और उस सर्द सी रात में पैदल ही घर जा रहा था. ","रात के 1 बजे का समय था. मुझे कोई बस वगैरह नहीं मिल रही थी. इसलिए मैंने पैदल चल कर ही घर जाने का फैसला किया. यह फैसला मेरे लिए काफी रोचक साबित हुआ. कहानी पढ़ कर आपको इसका अंदाजा हो जायेगा. ","पार्टी में मैंने ड्रिंक भी कर ली थी इसलिए हल्का नशा भी था. रात अंधेरी थी इसलिए मैं पूरा अलर्ट होकर चल रहा था. मेरा घर 8 किलोमीटर की दूरी पर था. सर्द रात में शराब का नशा मौसम को काफी सुहावना बना रहा था. ","हवा भी काफी ठंडी लग रही थी. कुछ दूर चला था कि हवा तेज हो गयी. मैंने ऊपर आसमान की ओर देखा तो चांद बादलों में घिरता जा रहा था. शायद बारिश का मौसम हो चला था. मुझे लगा कि बारिश तो नहीं होगी लेकिन दो मिनट बाद ही बूंदें गिरनी शुरू हो गयीं. ","मैं तेजी के साथ चलने लगा मगर मेरे कदमों के साथ ही बारिश की बूंदें भी तेज होती चली गयीं और देखते ही देखते जोरदार बारिश होना शुरू हो गयी. मैं दो मिनट के अंदर ही पूरा गीला हो चुका था. मैंने सोचा कि ऐसे तो बीमार पड़ जाऊंगा. ","सर्दी से बचने के लिए मैंने कहीं रुकने का सोचा क्योंकि इतनी तेज बारिश में बाहर तो नहीं रहा जा सकता था. पास में ही एक वीरान सा सिनेमा हॉल था. मैं बिना कुछ सोचे समझे ही उसके अंदर घुस गया. ","वो सिनेमा हॉल पिछले चार-पांच सालों से बंद पड़ा हुआ था. वहां पर कोई नहीं आता जाता था. इसलिए थोड़ा सा डर भी लग रहा था. मगर बारिश से बचने के लिए उस समय उससे अच्छी जगह और नहीं मिल सकती थी. मैं अंदर चला गया. ","अंदर जाकर देखा तो सब सुनसान था. खिड़कियों का कांच टूटा हुआ था. जिसके कारण ठंडी हवा अंदर आ रही थी. कुर्सियां भी टूटी हुई थीं. फिर मैंने एक कुर्सी को सीधी किया और उसको स्लाइड करते हुए उस पर थोड़ा सा साफ किया और बैठ गया. ","मैं भीग चुका था इसलिए ठंड लग रही थी. मैंने पॉकेट में हाथ मारा तो सिगरेट और लाइटर पर हाथ जा लगा. मैंने सोचा कि सिगरेट पी लेता हूं. थोड़ी सी राहत तो मिलेगी ठंड से. फिर मैंने सोचा कि इस थियेटर में वैसे भी कोई नहीं आता है. ","यह सोच कर मैंने कुर्सी की फोम निकाली और उसमें आग लगाकर खुद को सेंकने लगा. सर्दी से थोड़ी राहत मिली मगर ठंडी हवा अभी भी अंदर आ रही थी और बारिश भी थमने का नाम नहीं ले रही थी. ","कुछ ही देर के बाद मुझे कुछ हलचल सुनाई दी. मैंने सोचा कि कोई और भी आ रहा है. मुझे घबराहट सी होने लगी कि कहीं चोर न हो. डर लगने लगा कि अगर चोर हुए तो मेरा पर्स, पैसे और फोन वगैरह सब छीन लेंगे. ","मैं चुपचाप दुबक कर वहां बैठा रहा. वो दो लड़के थे. दोनों ही दरवाजे पर खड़े हुए मेरी ओर देख रहे थे. जलती हुई आग को देख कर वो आगे बढ़े. मैंने अपनी सिगरेट को एक ओर फेंक दिया. जब वो आग की रौशनी में मेरे पास आये तो पता लगा कि वो शक्ल से चोर नहीं लग रहे थे. ","फिर मैं भी खड़ा हो गया. उनको देखने से लग रहा था कि वो दोनों भी नशे में थे. एक की उम्र 21-22 के पास रही होगी और दूसरे की 23-24 के करीब थी. दोनों ही लगभग एक समान हाइट के लग रहे थे देखने में. उन दोनों की हाइट 5.8 फीट के करीब की रही होगी. ","जब मेरा ध्यान उनकी बॉडी की ओर गया तो मैं उनको देखता ही रह गया. क्या कमाल दिख रहे थे दोनों. उनको देख कर तो कोई भी उनको अपना दिल दे बैठे. ","मुझे देख कर उन्होंने पूछा- तुम कौन हो और यहां क्या कर रहे हो?\nमैंने बताया- मेरा नाम प्रिंस है और मैं बारिश होने के कारण यहां पर रुक गया था. मैं पास ही में हुई क्रिसमस पार्टी से आ रहा था कि बीच रास्ते में ही बारिश होने लगी. इसलिए यहां पर रुक गया. ","वो बोले- हम भी तो वहीं से आ रहे हैं. हमें भी रास्ते में कोई बस नहीं मिली इसलिए यहां पर रौशनी देख कर शेल्टर के लिए इस बिल्डिंग में आ गये. क्या हम दोनों भी यहां पर रुक सकते हैं?","मैंने मुस्कराते हुए कहा- मैंने इस जगह की रजिस्ट्री थोड़ी न करवाई है, जैसे आप लोग यहां पर शेल्टर के लिए आये हो मैं भी आ गया था.\nवो दोनों भी मेरी बात पर मुस्करा दिये. ","ध्यान से देखने पर पता लगा कि उनके बदन भी बारिश में पूरे भीग गये थे. हम लोग आपस में बातें करने लगे.\nउनमें से एक ने अपना नाम समीर बताया और दूसरे ने अजीम खान. ","समीर बोला- तुमने ये आग कैसे जलायी?\nमैंने कहा- कुर्सी की फोम निकाली और लाइटर से जला दी.\nये सुनकर वो पीछे की ओर गया और एक कुर्सी सी से फोम निकाल कर ले आया. फोम लाकर उसने जलती हुई आग पर डाल दी. इससे आग और तेज भड़कने लगी. ","तभी अजीम थोड़ा साइड में हो गया. उसने अपनी पैंट की जिप खोली और एक तरफ होकर मूतने लगा. अंधेरे में उसका लंड कुछ साफ नहीं दिख रहा था. मैंने काफी कोशिश की लेकिन लंड का साइज नहीं देख पाया. मगर जहां वो मूत रहा था वहां पर काफी झाग बन गये थे. मैं थोड़ा उत्तेजित हो गया था. ","पेशाब करके वो पास वाली चेयर पर आकर बैठ गया. फिर उसने सहसा ही अपनी शर्ट खोलना शुरू की और देखते ही देखते उसको उतार दिया. उसने शर्ट पूरी निकाल दी और उसको आग के पास करके सुखाने लगा. उसकी बॉडी देख कर मेरे मुंह में तो पानी सा आ गया. ","अजीम की बॉडी एकदम से सॉलिड लग रही थी. उसके निप्पल्स एकदम से पिंक से थे. चेस्ट पर काले काले बाल थे. आर्मपिट के बाल उसने ट्रिम किये हुए थे. उसको देख कर मेरा मन तो उसकी अंडरआर्म चाटने के लिए करने लगा. ","इतने में ही समीर ने भी अपनी शर्ट उतार अजीम की ओर बढ़ाते हुए कहा- ये ले यार, मेरी शर्ट भी सुखा दे, वर्ना मैं बीमार हो जाऊंगा. मैंने समीर की बॉडी को देखा तो उसकी बॉडी भी काफी सॉलिड थी लेकिन उसकी चेस्ट पर बाल नहीं थे. उसके बाइसेप्स काफी मजबूत लग रहे थे. ","समीर की अंडरआर्म काले काले बालों से भरी हुई थी. मुझे तो वो दोनों ही पसंद आ गये थे. मैं तो दोनों को अपना पति बनाने के लिए बिल्कुल तैयार हो गया था।","बारिश भी हो रही थी, माहौल भी गर्म हो गया था. इतने में ही अजीम ने अपनी पैंट भी उतार दी. उसने कहा कि उसे सर्दी लग रही है. बारिश में उसकी पैंट भी भीग गयी थी. वो अपनी पैंट को भी आग के सामने करके सुखाने लगा. ","नीचे से अजीम ने केवल एक ब्रीफ पहना हुआ था. इतने में समीर ने अजीम की ओर इशारा किया.\nवो बोला- यार तू कैसा बेशर्म हो रहा है. ऐसे किसी के सामने पूरे कपड़े उतार कर बैठा है. ये बेचारा लड़का पता नहीं क्या सोच रहा होगा हमारे बारे में. ","अजीम ने समीर की बात का कोई जवाब नहीं दिया.\nइतने में मैंने ही बोल दिया- कोई बात नहीं, मैं भी तो लड़का ही हूं. इसमें सोचने की क्या बात है. वैसे भी अगर गीले कपड़े रहेंगे तो बीमार होने का डर ज्यादा रहेगा. अगर आपकी पैंट भी गीली है तो आप भी सुखा लो नहीं तो सर्दी लग जायेगी. मुझे कोई प्रॉब्लम नहीं है आप दोनों से. ","ये सुनकर समीर ने अपनी पैंट भी उतार दी. अब दोनों ही मेरे सामने अंडरवियर में खड़े होकर अपनी अपनी पैंट सुखा रहे थे. उनके गीले अंडरवियर में उनके आधे से तने हुए लंड भी अलग से चमक रहे थे. उनके साइज का अंदाजा भी हो रहा था कि दोनों के ही लंड एक जैसे साइज के होंगे. मगर समीर का लंड कुछ ज्यादा मोटा लग रहा था. ","समीर बोला- अरे प्रिंस, तुम भी अपनी शर्ट और पैंट सुखा लो. हमने तुम्हारे बारे में तो सोचा ही नहीं.\nमैंने नीचे से अंडरवियर नहीं पहना था. इसलिए मैंने बात को टालने की कोशिश की और मना करते हुए कह दिया कि मैं ऐसे ही ठीक हूं.\nमगर समीर बोला- अरे यार, तुम्हें ठंड लग जायेगी. सुखा लो. ","मैंने कहा- यार, मैंने नीचे से कुछ नहीं पहना है.\nसमीर ने कहा- तो क्या हुआ, हम भी तो लड़के ही हैं. हमारे पास भी वही है जो तुम्हारे पास है. इसमें शर्माने की क्या बात है?\nसमीर के जोर देने पर मैंने अपनी शर्ट और पैंट भी उतार दी और उसको सुखाने के लिए दे दी. ","अब मैं उन दोनों के सामने बिल्कुल नंगा हो गया था. वो दोनों मेरी कोमल सी बॉडी को निहार रहे थे. मेरे पिंक निप्पल्स और गोल गोल गांड को देख कर उन दोनों के ही लौड़ों में हरकत सी आनी शुरू हो गयी थी. ","इतने में ही जोर से बिजली कड़की और मैं डर कर नीचे गिरने लगा. मगर नीचे अजीम बैठा हुआ था. मैं उसकी गोद में जाकर गिरा और उसने मुझे जमीन पर गिरने से बचा लिया. इतने में ही तेज तेज हवा चलने लगी जो तूफान की तरह अंदर झोंके लेकर आने लगी. उसने अंदर जल रही आग को बुझा दिया और अंदर हॉल में बिल्कुल अंधेरा हो गया. ","मुझे ठंड लग रही थी. मैं अजीम की गोद में ही बैठा हुआ था.\nवो बोला- तुम मेरी गोद में ही बैठे रहो. अंधेरे में कहीं गिर जाओगे और चोट लग जायेगी. वैसे भी हम साथ में रहेंगे तो सर्दी कम लगेगी.\nमैं भी यही चाहता था. ","अजीम की गोद में बैठे हुए मैं उसकी बांहों में था. नीचे से अपनी गांड पर मुझे अजीम का लंड भी महसूस हो रहा था. उसका लंड आधा खड़ा हो चुका था. धीरे धीरे करके उसका लंड पूरा का पूरा तन गया. वो मेरी बॉडी से बिल्कुल जैसे चिपका हुआ था. ","उसके हाथ अब मेरे बालों को सहलाने लगे थे. कभी वो मेरे बालों को सहला रहा था और कभी गर्दन पर. मुझे भी मजा आ रहा था. मैंने उसके कंधे पर सिर रख दिया. उसने अपने हाथ से मेरा सिर पकड़ा और अपने सामने लाया और मेरे लिप्स को किस करने लगा। ","मैं भी उसके लिप्स को किस करने लगा. हम लोगों को बहुत मज़ा आ रहा था, उसने अपने हाथ मेरी नेक से हटाये और मेरी कोमल और गोल गोल गांड को दबाने लगा। उसने अपनी चड्डी उतार दी और अपने लंड पर मेरा हाथ रखवा दिया. ","एक कमसीन जवान का मर्दानगी भरा लंड मेरे हाथ में था. ऊपर से हम स्मूच कर रहे थे. वह मेरी गाँड को मसल रहा था. मैं उसके लंड को आगे पीछे कर रहा था। कहीं से हल्की सी रौशनी आई तो समीर ने हमको यह सब करते हुए देख लिया। ","समीर उठा और उसने अपनी अंडरवियर निकाल दी. पीछे से आकर वो भी मुझे किस करने लगा. मुझे किस करते हुए साथ ही साथ वह अपने लंड को हिला रहा था. ","हमने अपनी पोजीशन चेंज की और मैं डॉगी स्टाइल में होकर अज़ीम का लंड चूसने लगा। पीछे से समीर मेरी गाँड के साथ खेल रहा था. वह मेरी गांड को दाँतों से काटता और कभी कभी मेरी गांड के छेद को जीभ से चाट जाता जिससे मेरी आह… सी निकल जाती। ","मैं अज़ीम का लंड दिल भर कर चूस रहा था जैसे कभी मैंने जवान लड़के का लंड देखा ही नहीं हो. हम तीनो के मुँह में से आह.. आह.. की आवाज़ें ही आ रही थी। अब मेरी गांड चुदाई की बारी आने ही वाली थी. ","जब उनसे नहीं रहा गया तो दोनों खड़े हो गए. उन दोनों ने आस पास एक अच्छी सी कुर्सी देखी, अच्छी सी चेयर देख कर मुझे डॉगी स्टाइल में बिठा दिया। अज़ीम जिसका लंड काफी बड़ा था, वो मेरे पीछे आ गया. ","रॉड जैसे लंड वाला समीर जिसका लौड़ा काफी लम्बा भी था उसने मेरे मुँह को चेयर से ऊपर करवा दिया और मेरे मुँह को किसी रंडी की चूत समझ कर पेलने लग गया. ","इतने में ही पीछे से उस मादरचोद अजीम ने ढेर सारा थूक निकाला और अपनी उंगली से थूक अंदर लगाते हुए अपनी उंगली को मेरी गांड में आगे पीछे लगा। ","पहले एक उंगली, फिर दो और फिर बाद में तीन उँगलियाँ मेरी गाँड में डालकर उसने मेरी कोमल सी गांड का भोसड़ा बना दिया। थोड़ा सा दर्द हो रहा था तीन उँगलियाँ जाने से और मुँह में समीर ताबड़तोड़ लंड पेल रहा रहा था. समीर भी साला कुत्तिया का बच्चा रुकने का नाम ही नहीं ले रहा था.","उसके धक्के मेरे मुंह में इतनी तेजी के साथ लग रहे थे कि ऐसे लग रहा था जैसे किसी ने उसको बिजली पर चलाया हो. इतनी स्पीड से मेरे मुँह को किसी कुतिया की चूत बना दिया था उसने. उसके लंड को चूसते चूसते मेरे लिप्स बिल्कुल लाल हो गए थे। ","अब समीर कुछ देर के लिए रुका और अज़ीम की तरफ बढ़ा और जाकर उसका लंड चूसने लगा. अभी अज़ीम मेरी गांड में उंगली कर रहा था. वो कोशिश कर रहा था कि मेरी गांड का छेद थोड़ा और खुल जाये और जब मेरी गांड की चुदाई चालू हो तो मुझे कोई तकलीफ न हो. ","समीर ने अजीम के लंड को चूस चूस कर थूक से भर दिया था. उसने अपना लंड समीर के मुंह से बाहर निकाल लिया. समीर के थूक से सना लंड अज़ीम ने मेरी गांड में डाला तो मैं बिल्कुल तृप्त सा हो गया। ","उसके बाद समीर फिर आगे आ गया और मेरे मुँह की चुदाई करने लगा. उसका लंड इतना बड़ा था कि मेरे गले में जाकर फिर अंदर धक्का मारता तो मेरी तो जान ही निकल जाती थी। कुछ देर ऐसे ही चलता रहा. ","फिर अचानक मेरी आँखों के आगे अंधेरा छा गया और मेरी गांड में अजीब सी जलन होने लगी और मैं किसी कुतिया की तरह तड़प रहा था. अज़ीम ने अपना पूरा हाथ मेरी गाँड में डाल दिया था। जिसकी वजह से गांड में से खून बहने लगा।","वह अब मेरी गाँड में अपनी मजबूत कलाई और हाथ से चुदाई कर रहा था। मेरी तो जान ही निकलने को हो रही थी. जब वह मेरी गाँड के अंदर अपने हाथ से हलचल करता और गांड के अंदर की स्किन को चोटी काटता तो ऐसा लगता की गांड फट कर चिथड़े हो जायेगी. ","बर्दाश्त करना मुश्किल हो रहा था लेकिन मजा भी आ रहा था. हम लोग मदहोश हो रहे थे. जब अज़ीम ने हाथ निकाल कर अपना लंड डाला तो कुछ आराम मिला। फिर वह दोनों बहुत जोश में आ गये. अज़ीम मेरी खून से सनी गांड को पेल रहा था और समीर मेरे मुँह की चुदाई कर रहा था। ","अज़ीम की सांसें तेज़ हो गयी थीं और वो हाँफते हुए बोला- मेरा रस निकलने वाला है.\nमैंने कहा- आह्ह … गांड में ही निकाल दो. ","कुछ ही पल के बाद मेरी गांड में गर्म गर्म लावा की पिचकारी लगने लगी जो मुझे बहुत ही ज्यादा राहत दे रही थी. अजीम मेरी कमर पर लेट कर मुझे कुत्ते की तरह काटने लगा और अपना लंड पूरा अंदर तक घुसेड़ते हुए वीर्य छोड़ता रहा. ","जब उसका वीर्य पूरा निकल गया तब भी वो वीर्य से भरी मेरी गांड में लंड को आगे पीछ करता रहा. मगर अभी समीर के लंड का पानी नहीं निकला था. अब समीर मेरे पीछे आ गया और अज़ीम के वीर्य से लथपथ मेरी गांड में उसने अपना लंड डाल दिया और मेरी गांड मारने लगा।","इतने में अज़ीम मेरे आगे आ गया. मैंने उसके बचे हुए वीर्य को साफ़ कर दिया और समीर मेरी गांड को प्यासे कुत्ते की तरह पेलने लग गया। मेरे तो होश ही उड़ गए जब अज़ीम ने मेरा लंड चूसना शुरू किया अब तो मैं सातवें आसमान पर उड़ रहा था. ","पीछे हो रही थी गांड की चुदाई और इसी के साथ निकल गयी समीर के लंड की मलाई। मेरी गांड तो बिल्कुल तृप्त हो गयी थी दो जवान मर्दों के वीर्य से. अज़ीम मेरा लंड चूस रहा था और मेरे मुँह से आह… आह… की आवाजें निकल कर सिनेमाघर की दीवारों से टकरा रही थीं।","अब उन दोनों ने मुझे उठाया और जमीन पर जैसे टट्टी करते हैं वैसे बिठा दिया। मैंने समीर का लंड चूस कर साफ़ कर दिया और उसके वीर्य को अमृत समझकर चाट लिया। अब अज़ीम ज़मीन पर लेट गया और समीर मेरा लंड चूसने लगा। ","अजीम ने कहा- अपनी गांड को मेरे फेस पर रख दो.\nमैंने वैसा ही किया. मेरी गांड में जो वीर्य था उसकी बूंदें अज़ीम के मुँह पर गिरने लगीं और वह उसको चाटने लगा. इधर मेरे प्यारे से नुन्नू ने भी अपना माल समीर के मुँह में छोड़ दिया और अज़ीम ने मेरी गांड से सारा वीर्य चाट कर साफ़ कर दिया। ","कुछ देर हम ऐसे ही लेटे रहे और फिर सब ने अपने अपने कपड़े पहन लिए. टाइम देखा तो सुबह के करीब 4 बज गये थे। बारिश भी अब धीमी हो गयी थी. शायद होनी को भी को यह सब ही मंजूर था। ","हम लोगों ने मोबाइल फ़ोन नंबर एक्सचेंज किए और अज़ीम प्यारी सी स्माइल के साथ बोला- अगर कभी भी गांड में खुजली हो तो हमको ज़रूर याद करना.\nमैंने खुश होते हुए कहा- हां ज़रूर। ","मैंने समीर और अज़ीम दोनों को एक एक लिप किस दी किस और झप्पी डालकर गले मिला और घर के लिए निकल गया।\nतो दोस्तो, यह थी मेरी गांड चुदाई की प्यारी सी कहानी. आप लोगों को मेरी गांड चुदवाने की यह आपबीती कैसी लगी मुझे इसके बारे में जरूर बताना. मैंने अपना ई-मेल एड्रेस नीचे दिया हुआ है. ","आपका प्यारा प्रिंस\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटे के भविष्य के लिए कई मर्दों से चुदी-2","href":"https://www.freesexkahani.com/teacher-sex/gair-mard-chudi-2/"},{"title":"गर्लफ्रेंड के साथ पहली चुदाई कार में","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-chudai-car-me/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"बुड्ढे से गांड मरवाकर नौकरानी की चुत चोदी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/buddha-gand-naukrani-chut/"}]}