{"Title":"सर्दी से बचाव के लिए चुदाई की-2","author":{"name":"आदित्य गुप्ता","href":"https://www.freesexkahani.com/author/adityagupta/"},"date":"27-03-2020","views":"211,280","description":["मैंने उसके हाथों को हटाया और पहली बार कोई चूत देखी। फिर मैंने उसकी चूत की खुशबू ली। मैंने आज तक इतनी सम्मोहक खुशबू किसी परफ्यूम की भी नहीं सूंघी थी। मैं मदहोश हो गया और मैंने सीधा उसकी चूत पर एक किस कर लिया।","मेरी सेक्स कहानी के पहले भाग\nसर्दी से बचाव के लिए चुदाई की-1\nमें अब तक आपने पढ़ा कि कैसे मैं और मेरी दोस्त गर्म हो गए ठंड की वजह से!","अब आगे: ","मैंने उसका हाथ पकड़ कर सीधा अपने लंड पर रख दिया। उसने पहले तो सिर्फ यूँ ही रखा रहा, तब तक मैंने फिर से उसके बूब्स पकड़ लिए और दबाने लगा। फिर धीरे धीरे उसने मेरे लंड के ऊपर हाथ फिराना शुरू किया और मेरे लंड का माप लेना शुरू कर दिया।\nमैं- तुम उसे अंदर से भी पकड़ सकती हो.","वो अभी भी शर्मा रही थी तो मैंने अपना लोअर और चड्डी एक साथ नीचे कर दिए और उसका हाथ में अपना लंड फिर से पकड़ा दिया। वो उसको हल्के से दबाने लगी।\nशिल्पा- वोओ ओआओ … ये कितना मोटा और इतना सख्त है और इतना गर्म भी है.\nमैं- ये भी ऐसे ही होता है.","मैंने अब उसकी टी-शर्ट के अंदर हाथ डाल कर पेट पर हाथ फिराना शुरु कर दिया। फिर मैंने धीरे धीरे बूब्स के ऊपर आया। चूँकि ब्रा अभी भी परेशान कर रही थी तो मैंने धीरे धीरे से उसको ऊपर खिसकाना शुरू कर दिया और फिर पूरी ऊपर कर दिया।","अब नंगे बूब्स पर मेरे हाथ चल रहे थे। उसके निप्पल बहुत कड़े हो चुके थे। फिर मैंने उसकी टी-शर्ट भी ऊपर कर दी और उसको सीधा कर दिया। वो आँखें बंद किये हुए लेटी हुई थी। उसके दोनों खूबसूरत बूब्स मेरी आँखों के सामने थे और मैं एक टक देखता रहा फिर मैंने एक बूब को मुँह में ले लिया।\nशिल्पा- आहहह … ये क्या कर रहे हो?\nमैं- अब तुम बस मजे लेती जाओ.","उसके मस्त बूब्स को मैं बारी बारी से चूसने लगा। कभी उसके निप्पल को जीभ से गोल गोल करता तो कभी होंठों से पकड़ कर हल्के से खींचता।\nवो मदहोश हो रही थी बस … उसके मुँह से सिर्फ ‘आहहह … आहह’ के अलावा कुछ नहीं निकल रहा था। अब वो अपना एक हाथ मेरे सर पर रख कर हल्का सा दबाने लगी। मैं समझ गया कि अब वो बहुत ही गर्म हो चुकी है। ","शिल्पा- मेरे नीचे कुछ कुछ हो रहा है.\nमैं जानबूझ कर बोला- कहाँ हो रहा है, पैरों में?\nऔर मैंने पैरों पर हाथ रख दिया।","शिल्पा- नहीं … वहाँ पर.\nमैंने उसके हाथों पर हाथ रख दिए और बोला- किधर है बताओ?\nउसने मेरा हाथ ले कर अपनी चूत के पास रख दिया।","मैं- अच्छा इधर … इसका इलाज़ है मेरे पास.\nऔर मैं उठा और उसकी पैंटी सहित लोअर को निकाल दिया। ","उसने अपनी चूत को अपने हाथों से ढक लिया। मैंने उसकी टाँगों को हल्का सा फैलाया पर उसने हाथ नहीं हटाया। फिर मैं उसकी जाँघों के अंदर की तरफ से अपने हाथों को सरकाना शुरू कर दिया। वो मेरे हाथों का स्पर्श पाकर अपना सर इधर से उधर करने लगी।","मैंने धीरे से उसके हाथों पर हाथ रख कर उनको हटाया और पहली बार किसी की चूत देखी। मैं उसके दोनों हाथों को अपने दोनों हाथों में पकड़ कर उसकी कमर के साइड में ले गया और फिर मैंने उसकी चूत की खुशबू ली। मैंने आजतक इतनी सम्मोहक खुशबू किसी परफ्यूम की भी नहीं सूंघी थी। मैं मदहोश हो गया और मैंने सीधा उसकी चूत पर एक किस कर लिया।","उसके शरीर में कंपन सा दौड़ गया। वो बोली- ये क्या कर रहे हो, वो गन्दी जगह है.\nमैंने उसकी बात को इग्नोर किया और इस बार अच्छे से एक किस किया। फिर एक बार चूत को नीचे से ऊपर तक जीभ से चाटा। कसम से जो नमकीन स्वाद मिला है ना वो आज तक मेरे मुँह में है।","फिर मैंने उसके दाने को अपनी जीभ से छेड़ना शुरू कर दिया। वो ‘उम्म्म … आहहह’ के कुछ बोल ही नहीं पा रही थी। वो अपने हाथ छुड़ाने की नाकाम कोशिश कर रही थी। उसकी सांसें तेज़ होती जा रही थी और फिर 2 मिनट में ही उसकी चूत ने रस छोड़ दिया और मैं जीभ से उसको चाट गया। मस्त स्वाद था। ","मैं- कैसा लगा?\nमैं तब तक उसकी साइड में आ कर लेट गया।\nसाँसों को कण्ट्रोल करते हुए वो बोली- आज तक इतनी अच्छी फीलिंग नहीं आयी … बहुत रिलैक्स लग रहा है.\nमैं- अभी तो शुरुआत हुई है.\nशिल्पा- मतलब?\nमैं- जैसे तुम्हें अभी रिलैक्स लगा है, वैसे ही तुम मुझे रिलैक्स करवाओगी और फिर दोनों साथ में रिलैक्स करेंगे उसके बाद.\nशिल्पा- और वो कैसे करेंगे?\nमैं- जैसे मैंने तुमको अभी उधर किस किया ना, तुम भी मेरे उधर करो … तो मुझे भी वैसे ही मज़ा आएगा.\nशिल्पा- नहीं, मैं नहीं करुँगी … वो गन्दी जगह है.","मैंने बहुत अन्तर्वासना पर कहानियाँ पढ़ी है, इस कारण मुझे पता था कि लड़कियाँ पहली बार में नखरे करती हैं और उनको बहुत अजीब लगता है तो मैंने भी ज़बरदस्ती नहीं करने की सोची।","पर मैं यह भी जानता था कि अगर मैंने ऐसे में चुदाई शुरू की तो मैं बहुत जल्दी झड़ जाऊँगा क्योंकि मेरा भी पहली बार ही था।\nमैं- कोई ना, फिर तुम हाथ से ही कर दो.\nशिल्पा- मुझे नहीं पता कि क्या करना है.\nमैं- मैं हूँ ना सब सिखाने के लिए.","मैंने उसका हाथ पकड़ कर अपने लंड पर पकड़वाया और उसको बोला- ऊपर नीचे करो.\nवो धीरे धीरे करने लगी।","मैंने हस्त-मैथुन तो बहुत बार किया है, पर किसी लड़की के हाथ से करवाने का सुख अलग ही होता है। जैसा मुझे अहसास था कि होगा, मैं 2 मिनट से ज्यादा नहीं टिक सका और तेज़ तेज़ पिचकारियां छोड़ने लगा। पर मैं खुश था क्यों कि अब मैं ज्यादा समय टिक सकूंगा।","उसके हाथ पर मेरा वीर्य बहने लगा तो उसने पूछा- तुम लोगों का ऐसे होता है?\nमैं 2 मिनट सांस कण्ट्रोल करके बोला- हाँ, स्कूल में बायोलॉजी में पढ़ा था ना, ये वही है.\nमैंने टिश्यू-पेपर से अपना वीर्य साफ़ किया।","फिर हम गले लग कर 2 मिनट लेट गए।\nमैं- फिर से अच्छा वाला अहसास चाहिए?\nशिल्पा- हाँ.\nऔर उसने मेरे सीने में सर छुपा लिया।\nमैं- पर अभी हमने अलग अलग मजे किये ना, अब एक साथ करते हैं.\nशिल्पा- ठीक है.","मैं- पर शुरुआत में दर्द होगा, ये पता है ना?\nशिल्पा- हाँ, इतना तो मुझे भी पता है … ऐसे ही इतनी बड़ी नहीं हो गई … और मुझे ये भी पता है कि हमारे पर कंडोम नहीं है तो मुझे शायद गोली भी खानी पड़े.\nमैं उसके जवाब को सुनकर हैरान हो गया … और बोला- वोअहह … कहाँ छुपा रखा था इस आइटम को अभी तक!\nशिल्पा- और क्या!\nऔर उसने गर्व से अपना सीना चौड़ा कर दिया … मैंने उसके बूब्स को हल्के से दबा दिया। ","मैं- हमने इतना कुछ कर लिया, पर अभी तक किस नहीं किया.\nशिल्पा- अरे हाँ.","मैं अब अपनी ज़िन्दगी का पहला किस करने जा रहा था। मैंने धीरे से अपने होंठों को उसके होंठों पर रख दिया और फिर धीरे धीरे होंठों पर होंठ चलाने लगा। बहुत ही मज़ा आ रहा था ऐसा करने में।\nफिर मैंने अपने होंठों से उसके होंठों को खोला और फ्रेंच-किस शुरू कर दिया। वो भी मेरा पूरा साथ दे रही थी तो मज़ा और दुगना हो गया। किस करते करते मैं उसके बूब्स पर हाथ भी फेरने लगा और निप्पल को छेड़ने भी लगा।","उसको मज़ा आने लगा था और मेरा भी लंड धीरे धीरे अपने आकार में आने लगा था। मैंने किस करते हुए ही एक हाथ उसकी चूत की तरफ बढ़ाने लगा और फिर चूत के दाने को उंगलियों से हल्के से रगड़ना शुरू कर दिया।\nवो ज़ोर ज़ोर से किस करने लगी जिससे मैं समझ गया कि उसे मजा आने लगा है और वो गर्म होने लगी है।","मैं भी तैयार था आगे के लिए तो मैं किस करना छोड़ कर सीधा नीचे आया और एक बार फिर से उसकी चूत को चाटने लगा। वो तड़पने लगी, मैं भी उसे तड़पाना चाहता था क्योंकि मैंने अन्तर्वासना पर पढ़ा हुआ था कि जितना गर्म करोगे लड़कियों को … उतना ही मज़ा आएगा उनको। ","मेरा लंड अब पूरा खड़ा हो चुका था तो मैंने अब इंतज़ार करना ठीक नहीं समझा और चाटना छोड़ कर उसकी टाँगें हवा में उठा ली।\nमैं- चिल्लाना मत.\nशिल्पा तो बस आँखें बंद करके मजे लेने में व्यस्त थी और उसने सिर्फ हाँ में सर को हिला दिया।","मैंने अपना लंड को उसकी चूत पर रगड़ना शुरू किया और जो उसका रस बह रहा था उसी से गीला करना शुरू कर दिया। वो अपनी गांड उठाने लगी तो मुझे समझ में आ गया कि अब उससे बर्दाश्त नहीं हो रहा, तो मैंने फिर अपना लंड को सही जगह फिट किया और हल्का सा दवाब डाला।","चूत बहुत टाइट थी तो मैंने धीरे धीरे ही दबाव बढ़ाया। उसके चेहरे पर दर्द के भाव अलग ही झलक रहे थे। मैंने सोचा कि धीरे धीरे से दर्द ज्यादा होगा तो एक साथ ही डाल देता हूँ पर मुझे उसके चिल्लाने का डर था।\nतो मैं उतने में ही रोक कर छुक कर उसको किस करने लगा। उसको अच्छा लगने लगा तो मैंने एकदम से आधा लंड अंदर डाल दिया। उसकी चीख निकल गयी पर मैंने मुँह से उसे बंद कर रखा था तो आवाज़ ज्यादा बाहर नहीं निकली।\nउसने मेरी पीठ पर अपने नाख़ून गड़ा दिए। उसकी आँखों से आंसू बहने लगे।","2 मिनट मैं वैसे ही उसको किस करते रहा और जब वो थोड़ा नार्मल हुई तो मैंने पूछा- अभी नॉर्मल हो?\nउसने हाँ में सर हिलाया।\nतो मैंने उसको बोला- बस एक बार और दर्द होगा.\nवह कुछ नहीं बोली। ","मैंने अपना लंड हल्का सा पीछे खींचा और एकदम से पूरा अंदर डाल दिया। इस बार उसने चीख तो रोक ली पर सर को इधर से उधर दो-चार बार पटका। मैं पूरा लंड अंदर डाल कर उसको किस करने लगा।\n2 मिनट में उसने अपनी कमर हिलायी, मैं समझ गया कि वो नार्मल हो गयी है … अब आगे बढ़ा जा सकता है। ","मैंने धीरे धीरे लंड को अंदर बाहर करना शुरू कर दिया. उसे भी मज़ा आने लगा था … वो भी कमर उठा कर मेरा साथ देने लगी। मैंने फिर मैंने अपने झटके तेज़ कर दिए। उसको मज़ा आने लगा और वो ‘आहहह … उम्म्म्म … आअह’ की आवाज़ें निकालने लगी।","मुझे भी उसकी टाइट चूत में डालने में बहुत आनंद आ रहा था.\n3-4 मिनट में ही वो कहने लगी- तेज़ करो.\nमैं समझ गया कि वो झड़ने वाली है तो मैंने अपनी स्पीड बढ़ा दी। वो चादर को पकड़ कर झड़ने लगी। मुझे उसका रस अपने लंड पर महसूस हुआ। ","मैंने अपनी स्पीड थोड़ी धीमी कर दी ताकि वो इसको अच्छे से एन्जॉय कर सके।","फिर 2 मिनट तक धीरे धीरे करने के बाद मैंने थोड़ी स्पीड बढ़ा दी। वो फिर से मेरा साथ देने लगी। मैंने फिर से स्पीड तेज़ कर दी, उसको बहुत मज़ा आने लगा। करीब 5 मिनट की तेज़ चुदाई के बाद मुझे लगा कि मेरा होने वाला है तो मैंने उससे पूछा- अंदर ही छोड़ दूँ?\nउसने ‘हाँ … अह्ह्ह … उम्मम्म’ में जवाब दिया. शायद वो भी मेरी तरह पहला वीर्य अपने अंदर ही महसूस करना चाहती थी।","वो फिर से झड़ने को हो रही थी और फिर 10-15 झटकों के बाद वो झड़ने लगी और मैं भी उसकी चूत में ही सारा माल छोड़ने लगा। आज तक मेरा इतना माल कभी नहीं निकला था जितना अभी निकला।\nमैं 2 मिनट वैसे ही उसकी चूत में अपना लंड डाल कर पड़ा रहा … फिर मैं उठ कर उसकी बगल में लेट गया.\nजैसे ही मैं लेटा, वो मुझसे चिपक गयी.","दोस्तो, अगर कोई लड़की सेक्स के बाद आपसे चिपक जाए तो समझ जाइये की आपकी मेहनत सफल हुई.\nमैंने भी उसको अपने सीने से चिपका लिया। हम ट्रेक से पहले ही थके हुए थे तो हम कब ऐसे ही सो गए हमें पता ही नहीं चला। ","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: सर्दी से बचाव के लिए चुदाई की-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सर्दी से बचाव के लिए चुदाई की-1","href":"https://www.freesexkahani.com/teenage-girl/sardi-bachav-chudai-1/"},{"title":"सर्दी से बचाव के लिए चुदाई की-3","href":"https://www.freesexkahani.com/antarvasna/sardi-bachav-chudai-3/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"गांव की कच्ची कली-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-kachhi-kali-1/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl"],"relatedStoriesLinks":[{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"वर्जिन चूत की पहली चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"}]}