{"Title":"मेरी चुदाई मेरे ससुर के साथ- 1","author":{"name":"अंजलि ठाकुर","href":"https://www.freesexkahani.com/author/anjalit/"},"date":"19-10-2021","views":"570,942","description":["सास ससुर सेक्स स्टोरी में पढ़ें कि शादी के कुछ समय बाद मेरे पति ड्यूटी पर चले गए और मैं चुदाई के लिए तरस गयी. एक रात मैंने सास ससुर की आवाज सुनी तो …","हाय दोस्तो,\nकैसे हो आप सब?","मेरी पिछली कहानी थी: बस में अजनबी से रातभर चुदी","मैं आपकी अञ्जलि ठाकुर एक बार आपके सामने हूँ अपनी नई कहानी के साथ।\nहै मेरे सास ससुर सेक्स स्टोरी … लेकिन है बड़ी मजेदार सोचा आपके साथ शेयर कर दूं तो लिखने बैठ गयी।","यह कहानी सुनें.","मैं 21 साल की हो चुकी थी।\nमैं कली थी और मेरे पिताजी मुझे फूल बनाने की साजिश कर चुके थे।","अरे अरे … मेरा मतलब मेरी शादी करने की तैयारी कर चुके थे।","करन के साथ मेरी शादी हो गयी। करन सेना में थे।\nउस समय मेरी फिगर 28-28-28 की थी।","फिदा तो तब भी थे लोग मेरी फिगर देखकर!","मेरे ससुर जी की रेडीमेड-कॉस्मेटिक की दुकान थी।","पहली बार ये सभी मुझे देखने आये।\nशादी तय हो गयी।","हां मैं तो बताना ही भूल गयी, मेरी ससुराल में मेरे सास-ससुर के अलावा दो देवर, एक ननद भी है।\nननद की शादी हो चुकी है और दोनों देवर बाहर रहकर पढ़ाई करते हैं।","मैं अल्हड़ तो थी ही … मेरी सास ने बोल भी दिया था कि तू घर में मेरी बेटी बनकर रहेगी. जैसा पहनना ओढ़ना है, जैसे रहना है रह सकती है।","शादी होकर मैं ससुराल चली आयी।","रात भर करन ने चोद-चोद कर मुझे कली से फूल बना दिया था।","सुबह सोकर उठी मेहमान काफी थे।","ननद ने मेरा मेकअप कर दिया।","सबके बारी-बारी पैर छूने थे।\nसबसे पहला नम्बर ससुर जी का ही था!","उन्होंने पैर छूते समय मेरी पीठ पर अजीब तरीके से हाथ फेरा, मेरी नजर उनसे मिली, बोले- सदा सुहागन रहो।","दो-तीन दिन में सभी मेहमान जा चुके थे।","तीन-चार महीने शादी को बीत चुके थे, पति सेना में थे, उनको बड़ी मुश्किल से ही छुट्टी मिलती थी.","इसलिये घर में मैं, मेरी सास और ससुर ही थे।","हाँ एक अजीब बात जरूर थी … मैं कैसे भी रहूँ, मेरे ससुर मेरी तारीफ बहुत करते थे, मेरे पहनावे पर यह जरूर बोलते थे कि बहुत खूबसूरत लग रही है मेरी बहू!","पूरी आजादी थी मुझे कुछ भी कपड़े पहनने की!","जब भी उनके पैर छूती थी, मेरी छाती की उठान और उनके बीच की गहराई को घूर-घूर कर देखते थे।\nमैं इन बातों में ध्यान नहीं देती थी.","लेकिन एक रात मुझे नीद नहीं आ रही थी, मुझे सास-ससुर की खुसुर-पुसुर की आवाज सुनाई दे रही थी।\nमैं उनके कमरे की खिड़की पर कान लगाकर सुनने लगी.","मेरी सास ससुर से बोली- क्या इस बुढ़ापे में रोज-रोज का लगा रखा है? अभी तो परसों ही तो आपने मेरी चूत मारी थी।\n“अरे वो तो परसों मारी थी. आज भी तो साला लंड मान नहीं रहा है।”","“हाँ, जब से करन की शादी हुयी है न … तुम्हें भी बहुत जवानी और चूत का चस्का चढ़ा हुआ है. तुम्हारा लंड लंड नहीं … चूत खोदने की मशीन हो गया है।","सास ससुर की सेक्स की बातें सुन सुन कर मेरी चूत में आग लग गयी.\nलगे भी क्यों न … मेरी नई-नई शादी हुई थी, साल भर भी नहीं हुआ था और करन को भी आये चार महीने हो चुके थे।","मेरी चूत कब तक उंगली से मानती?\nऔर बाहर का लंड किसका लेती?\nइसलिये मैं मन मार कर रह जाती.\nइसी सोच में केवल उंगली डालकर काम चला रही थी।","मैं दरवाजे और खिड़की में कोई छेद खोजने लगी। खिड़की में एक छेद दिख गया.","झांका तो बाबूजी मम्मी जी के ऊपर थे और धक्के मार रहे थे।","मुझे भी चूल उठने लगी, अपनी चूत में उंगली करने के साथ-साथ उन दोनों की चुदाई देखने की कोशिश कर रही थी।","जब बाबूजी मां जी को चोद कर फारिग हुए तो मां जी बोली- लो अब खुश हो लो।\n“अरे जानेमन, तुम्हारी चूत के सहारे तो इतने सालों से जी रहे हैं।”","ये उनकी रोमांटिक बातें थी।","ससुर जी की बातें सुनकर मैं समझ गयी कि क्यों वो मुझे इतना भाव दे रहे हैं।\nमेरी चूत के लिये लंड का इंतजाम तो घर में ही थी, केवल डोर ढीली करनी थी।","अब मैं सास की नजर बचाकर अपने ससुर को लाईन देने लगी।\nमैं अपने लिये कपड़े ससुर जी के साथ जाकर खरीदने लगी.","धीरे-धीरे उनका हौसला बढ़ा. अब मेरे कपड़े में उनकी पसंद ज्यादा होने लगी।\nकभी गहरे गले की ड्रेस, तो कभी टाईट ड्रेस!","और जब ये ड्रेस पहनकर उनके सामने जाती, तो अब ससुर जी बहुत खूबसूरत बेटा कहकर मुझे अपने सीने से चिपका लेते और मेरी पीठ सहलाते!\nलेकिन ध्यान रखते थे कि मेरी सास आसपास न हो।","मैं भी लगातार ससुर जी को ढील देती जा रही थी।","एक दिन मैं उनके साथ नाईट गाउन खरीदने गयी.\nमैं जानबूझकर ऐसी गाउन देख रही थी जो उनको पसंद न आये.","थोड़ी देर बाद खुद ही ससुर जी मेरे पास आये, एक बिल्कुल झीनी सी गाउन की तरफ इशारा करके बोले- अञ्जलि बहू, उस गाउन को देखो!\nइशारा करके ससुर जी शॉप के बाहर आ गये.","मैंने गाउन देखा, वो इतनी ट्रांसपेरेन्ट थी, कि मेरा जिस्म सामने वाले के सामने नंगा ही दिखता।\nमैंने उसको पैक कराया और घर आ गयी।","मैं जानबूझ कर उस गाउन को पहनकर ससुर जी के सामने नहीं गयी।","दो-तीन दिन तक वो बेचारे कुछ नहीं बोले.\nलेकिन चौथे दिन बाबूजी मुझसे बोले- अञ्जलि, तुम वो गाउन नहीं पहनती हो क्या?\n“बाबूजी, रात को पहनती हूँ!”","“बहू, तुम जो ड्रेस पहनती हो, वो मुझे दिखाती हो. इसलिये कह रहा था!”\nशायद वो मुझे आजमाना चाह रहे थे।","मैंने भी अपने होंठों को गोल करते हुए कहा- ठीक है बाबूजी, आप कह रहे है तो पहनकर आती हूं।\n‘हम्म् …’ करते हुए उन्होंने सहमति दी.","तभी वे रोकते हुए बोले- ऐसा करो कि तुम पहनकर अपनी फोटो मुझे भेज दो।\nबाबूजी चक्कर में आ गये थे.","मैंने हामी भरी और कमरे में आकर मैंने गाउन पहनी और फोटो खींचकर बाबूजी को सेंड कर दिया।","“इसमें तो तुम बहुत सुन्दर लग रही हो!”\nतुरन्त जवाब आया और तुरन्त ही मेरे रूम का दरवाजा हल्का सा खुला.","बाबू जी की नजरे मुझे देख रही थी।\nमैं तुरन्त ही दरवाजे की ओट में आ गयी।","दरवाजा बन्द करके बाबूजी चले गये थे।","थोड़ी देर बाद बाबूजी की आवाज आयी- अञ्जलि बहू, मेरे लिये चाय लेती आना।","मैं चाय लेकर पहुँची तो हाथ पकड़कर बोले- रात में एक बार फिर फोटो खींच कर भेजना।\nहाथ का दबाना ऐसा था कि जैसे कह रहे हों ‘और न तड़पाओ।’","लेकिन इतनी जल्दी मैं मान जाऊँ तो फिर मजा कहाँ से आयेगा।\nमैंने हाथ छुड़ाते हुए कहा- ठीक है पापा।","घर का काम निपटाने के बाद रूम में आकर मैंने दो-तीन पोज बहुत ही सेक्सी अंदाज में खींची.\nजिनमें एक फोटो मेरी खुली गोरी जांघ की, दूसरी फोटो बिना ब्रा-पैन्टी की थी और तीसरी ब्रा-पैन्टी में भी थी, पर भेजी नहीं!","मैं चाह रही थी कि एक बार फिर मेरे ससुर जी मुझे फोटो भेजने के लिये मैसेज करें।\nहुआ भी वही … ससुर जी माँ मेसेज आया- फोटो भेजा नहीं?\nमैंने अभी भी उस मैसेज को इग्नोर किया.","करीब आधे घंटे के बाद फिर मैसेज आया- भेजो ना!","मुझे मजा आ रहा था, करीब कोई आधे-पौन घंटे के बाद फिर मैसेज आया।\nअब ससुर जी को ज्यादा तड़पाना मुझे अच्छा नहीं लग रहा था तो मैंने तीनों फोटो भेज दी।","मुझे सुबह में मेरे ससुर के रिएक्शन का इंतजार था।\nलेकिन उसके पहले उनको एक और सरप्राईज था।","सुबह में मम्मी जी ने आवाज दी- बहू चाय!\nउसके बाद वो फ्रेश होने के लिये चली जाती है और पिताजी अपने कमरे में अकेले रहते हैं.","जैसे ही मम्मी जी वाशरूम में घुसी, झट से मैं उसी नाईट गाउन में उनके कमरे में घुस गयी, अन्दर से में बिल्कुल ही नंगी थी.","ससुर का तड़पना बस यही देखना था!","मुझे अपने सामने देखकर उनकी आँखें फटी की फटी रह गयी।\nससुर जी मुझे घूरे जा रहे थे।","मैं ससुर जी को तड़पाते हुए घूमी और अपनी गांड मटकाती हुई निकली.","मुझे नहीं पता कि उनका रिएक्शन क्या होगा!\nलेकिन इतना तो मैं समझ ही गयी थी कि मेरी नंगी मटकती गांड देखकर ससुर की आह जरूर निकली होगी।","ससुर के कमरे से निकलकर मैंने अपने कपड़े पहने और रसोई में घुस गयी।","एक बार फिर चाय लेकर मैं बाबूजी के कमरे में गयी.\nउनकी शक्ल से लग रहा था, लंड तो जरूर ही मसले होंगे।","मेरा जलवा देखने के बाद वो मुझसे बात करने के लिये तड़प रहे थे।","मम्मी जी की नजर बचाते हुए रसोई में आये और मुझसे सटकर खड़े हो गये.","उनके तने हुए लंड ने बता दिया कि अभी भी मेरी चूत और गांड के ख्यालो में खोये हुए थे।","फिर वे मेरी बगल में आये, बोले- कुछ चाहिये क्या?\n“क्या?”\n“करन चार महीने से नहीं आया है। तुम्हें कुछ चाहिये तो नि:संकोच बताना।”\n“ठीक है पापा जी, मैं बता दूंगी।”","कहकर मैं फिर अपने काम में मगन हो गयी.\nमैं अपनी उत्सुकता ससुर जी पर जाहिर नहीं होने देना चाहती थी।\nमेरी चूत में खुजली तो थी लेकिन मैं चाहती थी कि ससुर जी ही शुरूआत करें।\nमैं खुद खुलना नहीं चाहती थी।","एक बार फिर वे बोले- अञ्जलि, कुछ चाहिये तो बता दो।\nमैंने जवाब नहीं दिया.","फिर अधीर होते हुए और मेरा हाथ पकड़कर बोले- अञ्जलि, मैं तुमसे कुछ कह रहा हूँ!","मैं नजरे झुकाते हुए और नखरे करती हुयी बोली- हाँ पापा, चाहिये तो, लेकिन कैसे कहूँ?\n“हाँ-हाँ … बोल-बोल! क्या चाहिये?” ससुर जी थोड़े ज्यादा उत्सुक होते हुए बोले।","मैंने झिझकने का नाटक किया।","“न न, शर्माओ नहीं!” उन्होंने मेरी पीठ पर हाथ फेरते हुए कहा।","मैं थोड़ा होंठों को दांतों से चबाती हुई बोली- पैन्टी-ब्रा चाहिये।","इतना सुनने के बाद निश्चित ही उनके लौड़े लग गये होंगे।","फिर भी वे बोले- हाँ-हाँ, शाम को दुकान चली आना, जो पसंद हो, ले लेना।\n“ठीक है बाबूजी!” कहते हुए मैं अपने काम में मस्त हो गयी।","बाबूजी अपना लटका हुआ लेकर चले गये।","शाम ढलने तक ससुर जी कई बार फोन करके पूछ चुके थे- शाम को आ रही हो न? अभी अभी नया माल उतरा भी है।","जब शाम को दुकान पहुँची बाबूजी मेरे इंतजार में चहल कदमी कर रहे थे।\nमुझे देखते ही वे बोले- आओ-आओ।","मेरा हाथ पकड़कर दुकान में ले जाते हुए बोले- नया-नया माल आया है, सोचा पहले तुम्हें दिखा दूँ … फिर बिक्री के लिये लगाऊँ।","स्टॉल में उन्होंने चार-पाँच पीस बहुत ही सेक्सी ब्रा-पैन्टी के मेरे सामने लगा दिये।\n“अच्छा बताओ किस नम्बर का पहनती हो?”\n“30”","“अरे वाह … 30 की हैं सब … जो पसंद हो ले लो।”","मैं उनका उत्साह बढ़ाती हुई बोली- वाह पापा … आप तो बड़े अनुभवी हो। आप ही कोई अच्छी सी दे दो।","उन्होंने दो सेट मुझे दे दिए।\nएक पैन्टी डोरी टाईप की थी जो चूत को हल्का सा छुपा सकती थी और उसकी डोरी मेरी गांड की दरार में जाकर फंसी रहती.\nऔर ब्रा तो ऐसी थी कि घुमटी के अलावा सब कुछ खुला रहता.","और दूसरा सेट बिल्कुल नाईट गाउन की तरह ट्रांसपेरेन्ट था।\nपहनो न पहनो कोई मतलब नहीं था।\nनंगा तो मुझे दिखना ही था।","मेरे हाथ में देते हुए और अपनी बत्तीसी दिखाते हुए बोले- बेटा, वैसे तुम कुछ भी पहनो, लगती तुम बड़ी खूबसूरत हो! लेकिन इसको पहनोगी और खूबसूरत लगोगी।\n“जी पापा!”","“हाँ एक बात और … मुझे दिखा देना, फिटिंग अगर सही नहीं होगी तो बदलना पड़ेगा।”\n“जी पापा!”","“अञ्जलि, तुम्हारी खूबसूरती के हिसाब से एक ड्रेस और है. देखोगी तो लेने का मन करेगा।”\n“दिखाइये पापा?”","उन्होंने दुकान के अन्दर डमी में लगी एक ड्रेस की तरफ इशारा किया।\nवो एक शार्ट स्कर्ट और टॉप थी जिसमें से स्कर्ट तो बिल्कुल ही शार्ट थी जो केवल मेरी गांड को ही छिपा सकती थी.\nऔर अगर गलती से अगर मैं किसी के सामने झुक गयी तो मेरी गांड और चूत का दिखना तो बिल्कुल तय था.\nऐसी ड्रेस तो ब्लू फिल्म में लड़कियाँ पहनती हैं।","एक बार और उनकी तारीफ करते हुए बोली- वाह पापा, आप तो बहुत अच्छे-अच्छे च्वाईस के कपड़े बेचते हैं।\nकपड़ा पैक करते हुए बोले- तुम जैसी यंगस्टर्स का भी ध्यान रखना पड़ता है ना!\n“हम्म् …” मैं इतना ही बोली।","“अच्छा पापा, रात को जब मैं आपको इशारा करूँ तो आ जाना!”\n“ठीक है मेरी बेटी!”","फिर उन्होंने दुकान बंद की और हम दोनों घर के लिये चल दिये।\nमैं जानबूझकर उनसे दूर बैठी.","प्रिय पाठको, आपको मेरी सास ससुर सेक्स स्टोरी अवश्य उत्तेजना भरी लग रही होगी. मुझे ऐसा यकीन है.\n[email protected]","सास ससुर सेक्स स्टोरी का अगला भाग: मेरी चुदाई मेरे ससुर के साथ- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/10/sas-sasur-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"बस में अजनबी से रातभर चुदी","href":"https://www.freesexkahani.com/xxx-kahani/bus-travel-sex/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 2","href":"https://www.freesexkahani.com/family-sex-stories/erotic-xxx-father-in-law/"},{"title":"पापा ने मुझे गांड चोदना सिखाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/desi-gand-chudai-kahani/"},{"title":"बेटी ने सालों तक चुद के चुकाया पिता का क़र्ज़- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-desi-sex-girl/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Hot girl","Hot Sex Stories","Kamvasna","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"मेरी चूत में घुसें सबके लंड- 1","href":"https://www.freesexkahani.com/antarvasna/mujhe-chodo/"},{"title":"प्यासी चुत को फेसबुक से लंड मिला","href":"https://www.freesexkahani.com/antarvasna/indian-aunty-porn-kahani/"},{"title":"सास बहू ननद सबकी चूत में लंड","href":"https://www.freesexkahani.com/antarvasna/xxx-family-porn-kahani/"}]}