{"Title":"बेटी के ससुर, देवर और पति से चुदी- 4","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"27-02-2021","views":"307,756","description":["सास दामाद की चुदाई कहानी में पढ़ें कि मैं अपने दामाद से चुद कर अपनी बेटी का जीवन सुखमय बना देना चाहती थी. कैसे किया ये सब मैंने?","मैं आपकी तमन्ना, एक बार फिर अपनी बेटी की ससुराल में उसके ससुर देवर से चुदने के बाद सास दामाद की चुदाई कहानी को लिख रही हूँ. मजा लीजिएगा.\nपिछले भाग\nबेटी के ससुर और जवान देवर ने मुझे चोद दिया\nमें अब तक आपने पढ़ा था कि मैं अपने दामाद संजय के साथ उसके दोस्त की शादी में गई थी. ","अब आगे सास दामाद की चुदाई कहानी:","यह कहानी सुनें.","सबसे मिलने के बाद संजय का दोस्त बोला- यार भाभी तो बड़ी मस्त हैं … तुझे इतनी सुंदर बीवी कहाँ से मिली … हमें भी बता दो वहां का पता.","इस पर संजय ने उससे मज़ा लेते हुए कहा- क्यों तेरी होने वाली बीवी खराब है क्या … फ़ोन लगाऊं अभी क्या?\nउसका दोस्त हंस कर कहने लगा- अरे रहने दे यार … शादी कैंसिल करवाएगा क्या!","अब हम दोनों अन्दर आ गए और कुछ देर बैठे. इसके बाद संजय के दोस्त की मम्मी बोली- बेटा तुम दोनों आराम कर लो. ","हम दोनों को एक ही कमरा मिला था क्योंकि वहां सबको यही पता था कि मैं संजय की बीवी हूँ. लेकिन असलियत में तो मैं उसकी सास थी. ","संजय जब कमरे में आया तो बोला- सासु मां, एक ही कमरा मिला है … किसी से कह दूं कि अलग कमरे की व्यवस्था कर दो.\nमैंने उसको मना किया और बोली- बिस्तर पर सोना ही तो है. कौन सा हम दोनों को यहां बसना है.","मैं बेड पर लेट गयी. संजय सामने पड़ी कुर्सी पसर कर बैठा था.\nमैंने उसको बोला कि इतनी दूर गाड़ी चला कर आये हो … थोड़ी देर तुम भी अपनी कमर सीधी कर लो.","वो भी मेरे बाजू में लेट गया.\nलेटे लेटे हम दोनों की कब आंख लग गयी, पता ही नहीं चला.","जब मेरी आंख खुली, तो शाम के पांच बजे थे. मैंने बगल में देखा तो संजय मुझसे लिपट कर सो रहा था. उसका मुँह मेरे दोनों मम्मों के बीच में था.","मेरे हिलने से उसकी भी आंख खुल गयी, तो वो मुझसे अलग हो गया.","फिर हम दोनों बाहर आ गए. ","कुछ देर बाद सब अपने अपने कमरे में तैयार होने चले गए … क्योंकि आज हल्दी और लेडीज संगीत एक साथ था.","मैं भी सलवार सूट पहन कर आ गयी. उस पार्टी में खुलेआम दारू चल रही थी. लेकिन मेरी हिम्मत नहीं हुई कि मैं ऐसे सबके सामने दारू पी लूं.","ये बात मुझसे कुछ दूर पर बैठा संजय समझ गया और उसने मुझे इशारे से बुला कर एक किनारे दो पैग लगवा दिया.","दारू पीकर मैं सबके साथ शामिल हो गयी और संजय सब मर्दों के साथ पीने लगा.","सब कार्यक्रम देर रात को खत्म हुए, तो मैं अपने कमरे में आ गयी.","मैंने कमरे में आते ही अपने कपड़े बदल कर वही नाइटी पहनी और चुत को ब्लैक कलर की पैंटी से ढक लिया. मैंने ब्रा नहीं पहनी.\nमैं आकर बिस्तर पर लेट गयी.","कुछ देर बाद संजय भी आया. उसने पहले तो मुझे बड़े ध्यान से देखा.\nमैं तो अपनी आधी आंख बंद करके बस यूं ही लेटी थी.","उसको लगा कि मैं सो चुकी हूं तो वो सिर्फ अंडरवियर में मेरे बगल आ कर लेट गया.","कुछ देर में मेरा दामाद धीरे धीरे मेरी तरफ सरकता हुआ आया और धीरे से करवट लेने के बहाने उसने मेरे पेट पर हाथ रख दिया. ","उसको ये नहीं मालूम था कि मैं अभी जाग रही हूँ … लेकिन उसकी इस हरकत ने मेरे पूरे शरीर में एक सिहरन सी मचा दी.","कुछ देर इसी तरह लेटे रहने के बाद उसका हाथ धीरे धीरे मेरे पेट से ऊपर बढ़ने लगा और आखिर उसने मेरी एक चूची पर अपना पूरा हाथ रख दिया. कुछ देर वो यूं ही ये देखने को रुका रहा कि मैं जाग तो नहीं गयी. फिर गुपचुप छुआछुई हुई, तो इसमें मुझे भी बराबर का मज़ा आने लगा. मैं चुपचाप अपने दामाद की हरकतों का मज़ा लेने लगी.","जब कुछ देर तक मैंने कोई भी हरकत नहीं की, तो अब उसने मेरे एक चुचे को हल्के हल्के से सहलाना शुरू कर दिया. जिससे मेरी काम वासना एकदम से बढ़ने लगी.","पर अभी भी मैं चित पड़ी थी.\nइससे उसको हौसला थोड़ा और बढ़ा, तो उसने अब धीरे से मेरी नाइटी की डोरी को खोल कर मेरे सामने से हटा दी.\nअब मैं ऊपर से बिना ब्रा के पूरी नंगी पड़ी थी.","संजय मेरी नंगी चुचियों पर हाथ घुमाने लगा और मेरे निप्पलों को अपनी उंगलियों के बीच में मसलने लगा.","उसके बाद वो धीरे से उठा और उसने मेरे एक निप्पल को अपने मुँह में ले लिया.\nउसकी इस हरकत से मेरी चूत ने पानी छोड़ दिया.\nलेकिन अभी भी मुझे सोने का नाटक करना था. ","कुछ देर में ही वो मेरे दोनों निप्पलों को चूसने लगा और मेरे दोनों चुचों को चाट कर वो मेरी चुचियों पर ही अपना सिर रख कर सो गया.","थोड़ी देर बाद मेरी भी आंख लग गयी.","सुबह मेरी आंख देर से खुली, तो देखा कि संजय मेरी एक चूची पर लेटा था और दूसरी चूची उसके हाथ में थी.","मैंने उसको जगाया तो वो एकदम से हड़बड़ा कर उठ गया.\nफिर मैं अपने कपड़े ठीक करके फ्रेश होने चली गयी.","उसके बाद मैं बाहर सबके साथ आ गयी और संजय भी नाश्ता करके शादी वाली जगह पर चला गया.","दोपहर के खाने के बाद मैं कमरे में आयी और कुछ देर बेटी से बात करके एक ब्लूफिल्म देखने लगी.\nमुझे रात वाला सीन याद आ रहा था तो मैं अपनी चूत में उंगली करके सो गई.","शाम को मैं बाहर ही थी, तो संजय भी आ गया. उस टाइम सात बजे थे.\nसंजय मुझे देख कर बोला- अभी तक आप तैयार नहीं हुईं … चलो जल्दी तैयार हो जाओ.","संजय कमरे में आकर मुझसे बोला- आप मेरे भी कपड़े निकाल दीजिये.\nये कह कर वो नहाने चला गया.","मैंने उसके कपड़े निकाले और अपने भी कपड़े निकाले.","उस ब्लाउज में ब्रा तो पहनी नहीं जाती थी, इसलिए मैंने जान बूझ कर अपनी काली जालीदार सेक्सी पैंटी कपड़ों के सबसे ऊपर रख दी.","जब संजय नहाकर तौलिया बांध कर बाहर निकला, तो मैं अन्दर नहाने चली गयी.","मैंने शॉवर चालू किया और दरवाज़े की ऊपर लगी खिड़की के नीचे पटरा रख कर बाहर देखने लगी.","बाहर मैं जानबूझ कर अपनी पैंटी ऊपर रख कर आयी थी, तो देखना चाहती थी कि दामाद क्या करता है.","जब संजय की नज़र मेरी पैंटी पर पड़ी, तो पहले उसने बाथरूम के दरवाजे को देख कर ये अंदाज़ा लगाया कि मुझे अभी बाहर निकलने में देर लगेगी.","वो मेरी पैंटी को सूंघने और चाटने लगा. अपना लंड भी हिलाने लगा.\nउसके बाद उसने तौलिया में से अपना लंड निकाला जो कि पूरा तना था और वो पूरे 8 इंच का हो चुका था.","संजय मेरी पैंटी लंड पर लगा कर अपना लंड मुठियाने लगा.","फिर जब मैंने अन्दर शॉवर बंद किया तो वो मेरी पैंटी उसी जगह रख कर अपने कपड़े पहनने लगा.\nमैं जल्दी से नहाने लगी. मैं जानबूझ कर अपनी तौलिया भी बाहर ही छोड़ कर आई थी. ","नहाने के बाद मैंने दरवाज़ा हल्का सा खोल कर संजय से तौलिया मांगा, तो तौलिया देते समय उसने मुझे जितना देख सका, उतना देखने की कोशिश की.","मैं उसे नजरअंदाज करके तौलिया बांध कर बाहर आ गयी और कपड़े पहनने लगी.","पहले मैंने पेटीकोट पहना, फिर उसके नीचे पैंटी और ब्लाउज पहना. मैंने अपने ब्लाउज की डोरी संजय से बांधने के लिए बोली, तो वो तुरंत आकर बांधने लगा. सामने मिरर में मुझे ताड़ने लगा.","फिर वो तैयार होकर बाहर चला गया और मैं भी जल्दी से तैयार होकर बाहर आ गयी. ","संजय ने मुझे देख कर कहा- कसम से बहुत अच्छी लग रही हो आप!\nउसकी बात पर मैं शर्मा गयी और हल्का सा मुस्कुरा दी.","थोड़ी देर बाद हम दोनों गाड़ी से शादी में आ गए.","कुछ देर इंजॉय करने के बाद मैंने दारू पी क्योंकि वहां खुले आम चल रही थी.\nसंजय भी दारू पीने लगा.","लेकिन मुझको एक बार में पूरा पैग पीना पड़ा … क्योंकि वहां सब लोग घर के भी थे.","जब भी मैं एक बार में दारू पीती हूँ तो मुझे बहुत चढ़ जाती है.\nउस दिन भी ठीक ऐसा ही हुआ.","हम दोनों ने साथ में खाना खाया और करीब एक बजे तक मैं बहुत ज़्यादा टल्ली हो गयी थी.","मुझे बस लेटने का मन होने लगा था. मैंने संजय को बोला तो वो थोड़ी देर में मुझे गाड़ी से घर ले आया.","उस टाइम घर में ज़्यादा लोग नहीं थे. संजय मुझे पकड़ कर कमरे तक ले गया.\nअन्दर जाते जाते मेरी पूरी साड़ी खुल गयी और मैं सिर्फ पेटीकोट और ब्लाउज में रह गई थी.","वो ब्लाउज भी ऐसा था कि अगर मैं ब्लाउज ना पहनती तो वो उससे ज्यादा अच्छा होता.","जब संजय ने मुझे बेड पर लिटाया, तो मैंने अपना हाथ उसके गर्दन के पीछे से पकड़ रखा था.\nमुझे लिटाते वो भी मेरे ऊपर आ गया और मैंने उसको छोड़ा भी नहीं.","उसका भी मन मुझे देख कर बहकने लगा और मैं तो ज़्यादा होश में भी नहीं थी.\nउसने मेरे होंठों पर अपने होंठों को रख कर चूमना शुरू कर दिया.\nजिसपर मैं भी उसको चूमने लगी.","वो मेरे होंठों से नीचे आया और ब्लाउज निकाल कर मेरी चुचियों को चूसने लगा.\nकुछ ही देर में वो गर्मा गया और उसने मुझे पूरा नंगा कर दिया.","अपनी सास को नंगी करके दामाद ने मेरी गांड और चूत चाटी.","मैं नशे में बस इस सेक्सी माहौल का मज़ा ले रही थी और उत्तेजना में ‘उफ़्फ़ हहह हहह यस ओह्ह फ़क आह आह आह हहह ..’ की तेज़ तेज़ कामुक सिसकारियां ले रही थी.","संजय ने अपने सारे कपड़े उतार कर मुझे अपना आठ इंची लम्बा लंड चुसाया और मैं नशे की हालत में उसके लंड को बड़े अच्छे से चूस रही थी.","दामाद जी ने अपना लंड चुसवाने के बाद एक राउंड में पहले मेरी चूत और गांड मारी. जिसमें मेरे दो बार झड़ने से सारा नशा भी उतर गया.\nदूसरा राउंड मैंने खुद से उसके साथ देते हुए बड़े अच्छे से चुदवाया.","चुदाई के बाद हम दोनों नंगे सो गए.","जब अगली सुबह मेरी आंख खुली, तो संजय मेरे होंठों को चूम रहा था और अपने हाथ से मेरी चूची मसल रहा था.","मैं भी इसमें उसका साथ देने लगी और उस समय एक बार फिर से मेरे दामाद ने मुझे बड़ी बुरी तरह चोदा. ","चुदाई के बाद हम दोनों नहा धोकर तैयार हो गए. फिर नाश्ता करके घर को निकल आए.","वापसी में रास्ते भर का सफर कामोत्तेजना से भरा था.\nमेरा दामाद मुझे कभी अपना लंड चुसवाता, तो कभी मेरी चूचियां मसलता. कभी अपने ऊपर बिठा कर गाड़ी चलाते हुए दूध पीता. ","उस रास्ते में हमने दो बार गाड़ी किनारे लगा कर पेड़ की आड़ में चुदाई का खेल भी खेला.","जब मैं घर आ गयी तो सब सामान्य रहा.\nलेकिन हफ्ते से सातों दिन रात को मैं कभी अपनी बेटी के ससुर का बिस्तर गर्म करती, तो अगले दिन उसके देवर का!","और हर तीसरे दिन उसका पति यानि मेरा दामाद संजय भी मेरे कमरे में आकर अपनी सास की सारी रात ज़बरदस्त ठुकाई करता.","ये सब काम मैंने मेरी बेटी का घर बचाने के लिए किया ताकि वो खुश रहे और उसके ससुराल वाले उससे खुश रहें.","मैंने शुरू तो नेक काम के लिए किया था, लेकिन अब मुझे भी उन तीनों से अपनी चूत और मोटी गांड चुदवाने में मज़ा आने लगा था.\nइसी तरह मैं उस घर में पूरे समय रुकी, जब तक उसको बच्चा नहीं हो गया.","बच्चे के जन्म के बाद मेरी बेटी ने मुझे और रुकने के लिए कहा, जिसे मैंने सहर्ष मान लिया. उसका बेबी बड़ा होने तक मैं उधर ही रही. ","शुरूआत के कुछ महीनों बाद से एक एक करके वो तीनों ने मुझे अपने लंड का गुलाम बना लिया था.\nमैं उन तीनों से पूरे दो साल तक रोज़ चुदी हूँ.","अब मैं अपने घर आ गयी लेकिन अब जब भी मैं अपनी बेटी के ससुराल जाती या उन तीनों में से कोई मेरी बेटी के साथ हमारे घर आता, वो मेरी ठुकाई ज़रूर करता. ","आप सभी को मेरी सास दामाद की चुदाई कहानी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/02/sas-damad-ki-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"बेटी के ससुर और जवान देवर ने मुझे चोद दिया","href":"https://www.freesexkahani.com/family-sex-stories/parivar-me-chudai/"},{"title":"मेरी सेक्सी बीवी की चुत चुदाई की हवस- 2","href":"https://www.freesexkahani.com/xxx-kahani/gandi-chudai-story/"},{"title":"जेठ के बेटे को पटाकर धमाधम चुदी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-bhatije-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Gandi Kahani","Hot Sex Stories","Kamvasna","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"मालिश करके मां की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/malish-maa-ki-chudai/"},{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"}]}