{"Title":"सास बहू की चुदाई में ननद की चूत का तड़का","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"07-03-2022","views":"383,275","description":["सास बहू फैमिली पोर्न कहानी मेरे घर में चुदाई और वासना के चल रहे नंगे खेल की है. मैं, मेरी सास, मेरी ननद तीनों खुल कर अलग अलग लंड का मजा लेती है.","मेरे प्यारे दोस्तो, मैं हूँ रेहाना इस घर की बहू!\nमैं आपको अपने घर का नज़ारा दिखा रही हूँ इस काल्पनिक सास बहू फैमिली पोर्न कहानी में!","यहाँ एक साफ़ सुथरा बड़ा सा कमरा है, लाइट जल रही है और एक टेबल पर रखा हुआ म्यूजिक बज रहा है।","इस म्यूजिक पर यहाँ तीन मस्त जवान औरतें एकदम नंगी नंगी न्यूड डांस कर रही हैं।\nइनके बदन पर एक भी कपड़ा नहीं है, ऊपर से नीचे तक एकदम नंगा जिस्म है इन भोसड़ी वाली तीनों औरतों का!","इनकी उछलती हुई बड़ी बड़ी चूचियाँ, इनकी मस्तानी चूत, इनकी मटकती हुई गांड, इनके ठुमके लगाते हुए सेक्सी कूल्हे … सब कुछ मुझे दिखाई पड़ रहा है।\nसिर के बालों के अलावा इनके बदन पर कहीं पर भी एक बाल नहीं है।\nमतलब इनकी झांटें बिल्कुल साफ़ हैं, सेक्सी आर्मपिट्स भी बड़े चिकने चिकने हैं।","बीच में जो मस्तानी औरत मजे ले ले कर नंगी नाच रही है वह है इस घर की हरामजादी अय्याश सास, इसकी दाहिनी तरफ जो औरत एकदम नंगी नंगी इस नाच में ठुमके ठुमके लगा लगा कर सास का साथ दे रही है वह इस घर की हरामजादी बहू यानि मैं!","और बाईं तरफ जो लड़की थिरकती हुई नंगी नंगी इन दोनों का साथ दे रही है वह है मेरी चूत चोदी ननद रानी, यानी सास की बदचलन बेटी।","सास ने मुझे और अपनी बेटी दोनों को अपने रंग में ढाल रखा है और हम दोनों को भी अपनी ही तरह अय्याश बना डाला है।","मेरी सास ने अपनी बेटी और बहू को अपनी दोस्त बना लिया है। इनसे अपनी सहेलियों की तरह ही हंसी मजाक करती है, लण्ड, बुर, चूत, भोसड़ा जैसी गन्दी गन्दी बातें करती हैं और दोनों के साथ बैठ कर खूब मजे से ब्लू फिल्म देखती है। ये सब एक दूसरी के नंगे बदन पर हाथ फेरती हैं.","मैंने भी अपनी सास और ननद को अपनी दोस्त बना लिया है और ननद भी अपनी अम्मी जान से बहनचोद, मादरचोद कह कर बात करती है क्योंकि अब दोनों सहेलियां हैं माँ बेटी नहीं।\nननद अपनी भाभी जान को तो पक्की सहेली मानती है।","मेरी ननद भी शादीशुदा है। हम तीनों आपस में बड़े प्यार से खूब गाली गलौज भी करतीं हैं और खूब एन्जॉय करती हैं।","एक दिन सास मुझसे कह रही थी- तेरी ननद चूत चोदी मेरा क्या उखाड़ लेगी। उसकी माँ का भोसड़ा!\nफिर ननद आई तो वह बोली- तेरी सास से मैं नहीं डरती। मैं तो नंगी नाचूंगी। तेरी सास की बिटिया की बुर!\nमैं दोनों की गालियां सुन कर खूब हंसी और एन्जॉय किया।","फिर एक मुझे भी जोश आ गया तो बोली- तेरी माँ की चूत, चूत चोदी ननद रानी! मैं तो सबके आगे नंगी नाचूंगी।","इतने में सास आ गयी तो मैंने कहा- तेरी बहन का लण्ड सासू जी, मैं भी अय्याशी करना जानती हूँ।","सास अपनी बहू के मुंह से गालियां सुनकर गद गद हो गयी और उसे गले लगा लिया।\nमेरी सास ने कहा- मुझे जब मेरी बेटी बहू गालियां देतीं हैं और मैं उन्हें गालियां देती हूँ तो मुझे बड़ा मज़ा आता है।","वो आगे बोली- जानती हो बहू क्यों! क्योंकि ये गालियां हमारे लिए टॉनिक का काम करती हैं। गालियों से मेरा जोश बढ़ता है, मेरी हिम्मत बढ़ती हैं और ताकत बढ़ती हैं। लड़कियां गालियां दे दे कर ही बोल्ड बनती हैं। गालियों से मन एकदम पुलकित और प्रफुल्लित जो जाता है। मैंने इसीलिए तुम दोनों चूत चोदियों को अपनी ही तरह अय्याश बना लिया है।","आप तो जानते ही हैं दोस्तो कि मैं हूँ रेहाना इस घर की बहू!\nमैं ही इतनी देर से आपको इस घर की कहानी सुना रही थी।","मेरी सास का नाम है रमजाना बेगम और मेरी ननद है शबाना।\nहम तीनों का नंगा नाच अभी आपने देखा। हम तीनों मिलकर खूब अय्याशियां करतीं हैं।","डांस जब ख़त्म हुआ तो हम लोग नंगी नंगी बैठ कर थोड़ा पानी पीने लगीं।","सास बोली- हाय मेरी रेहान बहू, तू तो बड़ा मस्त डांस करती है यार!\nमैंने कहा- अरे सासू जी, मैंने डांस तो बचपन में ही सीख लिया था। जवानी में मैं अकेली ही नंगी नंगी डांस घर में करती थी। मैं जिन लोगों के लण्ड पकड़ती थी उनके सामने भी न्यूड डांस करती थी!","सास बोली- तो इसका मतलब तुम अपनी शादी के पहले भी लण्ड पकड़ चुकी हो! कितने लण्ड पकड़े तूने अपनी शादी के पहले रेहाना?\nमैंने कहा- गिना तो नहीं सासू जी लेकिन हां आठ दस लण्ड तो पकड़ ही चुकी थी मैं।","सास ने कहा- तो इसका मतलब तुम शादी के पहले ही चुदी हुई थी।\nमैंने कहा- हां सासू जी, अब आपसे क्या छुपाना! मैं सच में अपनी शादी के पहले चुदी हुई थी।","सासू ने मुझे गले लगाया और मुस्कराती हुई बोली- हाय मेरी बहू रानी … सच तो यह है कि मैं चुदी हुई बहू चाहती थी। मैंने सोचा था कि बहू चुदी हुई होगी तो अपनी सास का भोसड़ा भी चोदेगी और अपनी ननद की चूत में भी लण्ड पेलेगी। ऊपर वाले ने मेरी तमन्ना पूरी कर दी। एक राज़ की बात बताऊँ तुम्हें रेहाना बहू … मैं भी अपनी शादी के पहले खूब चुदी हुई थी और तेरी बुरचोदी ननद भी खूब चुदी हुई थी अपनी शादी के पहले। इसमें कोई बुराई नहीं है। चुदी हुई होना तो बड़े गर्व की बात है। मुझे तो शादी के पहले चुदी हुई होने का गुमान है।","इतने में हम सब खूब खिलखिलाकर हंस पड़ी।","मेरा ससुर और मेरा शौहर दोनों दुबई में काम करतें है। यहाँ साल में एक दो बार ही आ पाते हैं। इसी बीच हम लोग भी 1-2 बार दुबई चली जाती हैं।","लेकिन इतने से तो काम नहीं चलता। लण्ड तो हमें रोज़ चाहिए।\nमेरी सास को भी लण्ड रोज़ चाहिए।","हम लोग तो ग़ैर मर्दों के लण्ड के सहारे ही रहती हैं।","मेरी ननद की शादी हालाँकि लोकल ही है पर उसका शौहर भी अपने धंधे के कारण अक्सर बाहर ही रहता है तो ननद को भी ग़ैर मर्दों के लण्ड का सहारा ही रहता है।\nइसलिए हम तीनों हमेशा नए नए लण्ड के जुगाड़ में रहती हैं।","वैसे देखा जाए तो हमें लण्ड की कमी नहीं है। लण्ड तो हमारे घर खूब आते जाते हैं।\nपर हां … किसी किसी दिन ऐसा होता है कि एक भी लण्ड नहीं मिलता।","आज शायद ऐसा ही दिन था।\nउस दिन हम दोनों सास बहू बैठी हुईं थी। मैं अंदर से बहुत चुदासी थी। मुझे लण्ड की बहुत याद आ रही थी।","लण्ड मुझे कोई आस पास दिखाई नहीं पड़ रहा था तो मैंने अपनी सास से साफ़ साफ़ कहा- अरे सासूजी, कुछ लण्ड वण्ड का जुगाड़ है या नहीं बहनचोद? यहाँ चूत की आग ससुरी बढ़ती ही जा रही है।","सास भी सोचने लगी कि हां आज तो अभी तक एक भी लण्ड नहीं मिला। सब के सब मरद मादरचोद गांड मराने चले गए हैं क्या अपनी अपनी!","तभी अचानक किसी ने दरवाजा खटखटाया।\nसास ने उठ कर फ़ौरन दरवाजा खोला तो सामने वाला आदमी बोला- आदाब भाभी जान!","मेरी सास ने उसे फ़ौरन अंदर बैठाया और बोली- भोसड़ी के अंजुम, तू इतनी दिनों से कहाँ था?\nउसने बताया- अरे भाभी जान, मैं सिंगापुर चला गया था। कल ही वापस आया हूँ. तो सोचा कि पहले रमजाना भाभीजान से मुलाक़ात करूंगा। इसलिए चला आया।","मेरी सास ने मुझे उससे मिलवाया, बोली- ये है मेरी रेहाना बहू।\nवह बोला- माशा अल्लाह बड़ी हसीन है तेरी बहू भाभी जान! हुश्न तो इसके चेहरे से टपक रहा है।","मेरी सास बोली- मुझे तो लगता है कि इसे देख कर तेरी लार टपक रही है।\nवह बोला- बात तो सही है भाभी जान … इतनी खूबसूरत बीवी बड़े नसीब वालों को ही मिलती है।","तब सास ने मुझे बताया ये मेरा देवर है बहू रानी। पहले बहुत आता था मेरे पास! आज कई सालों बाद आया है।","ये बातें हो ही रही थी कि एकाएक मेरा मामू जान आ गया।\nमेरी सास तो उसे अच्छी तरह जानती थी, वह बोली- अरे यार रज़ा, अच्छा हुआ तू आ गया। मैं तो तुझे याद ही कर रही थी।","रज़ा अंजुम से मिलकर खुश हुआ।\nअब एक मस्त माहौल बनने लगा था … मैं तो अंदर ही अंदर खुश होने लगी।","शादी के पहले मैंने मामू का लण्ड दो बार पकड़ा था और एक बार चुदवाया भी था.\nअब आज मेरा एक लण्ड तो पक्का हो गया।","लगभग 9 बजे मेरी ननद शबाना भी आ गयी।\nवह भी अपने देवर के साथ आयी थी, मैंने उसके इस देवर को पहली बार देखा।\nननद बोली- ये मेरा देवर असद है अम्मी जान!","असद लगभग 22 / 23 साल का होगा पर था वह बड़ा स्मार्ट और हैंडसम।\nमेरे मन में आया कि इसका लण्ड तो एकदम नया ताज़ा होगा और बड़ा मज़ा देने वाला होगा। अगर ये आज रात में रुक गया तो मैं इसको नंगा जरूर कर दूँगी और फिर इसके लण्ड का पूरा लूंगी।\nमैंने जब सास की तरफ देखा तो मालूम हुआ कि वह तो पहले से ही असद के ऊपर नज़रे गड़ाए हुए बैठी है।","रात को जब हम सब बिस्तर पर आ गए तो सारे मर्द हमको बड़ी हसरत भरी निगाहों से देखने लगे और हम तीनों मर्दों को ललचाई नज़रों से देखने लगीं।","मेरा चचिया ससुर कुछ ज्यादा ही मेरे ऊपर मेहरबान था।\nमुझे देखते देखते उसने अपना हाथ मेरे हाथ पर रख दिया और बोला- बहू रानी तुम मुझे बहुत अच्छी लग रही हो। मेरा दिल तुम पर आ गया है।","फिर उसने मेरे मम्मे दबा दिया और बड़े प्यार से बार बार दबाने लगा; मेरी चुम्मियाँ लेने लगा।\nमैं भी उसकी तरफ खिंचने लगी।","मेरा भी हाथ उसके लण्ड तक पहुँच गया।\nजैसे ही मेरा हाथ उसके लण्ड से टकराया तो मेरे बदन में करंट लग गया।","तब तक मैंने देखा कि मेरी सास ने असद को अपनी तरफ खींच कर अपने बदन से चिपका लिया, बोली- बेटा असद अपना लण्ड दिखाओ मुझे! मैं बड़ी बेताब हो रही हूँ तेरा तारो ताज़ा लण्ड देखने के लिए।","उसने असद का पजामा खोला और हाथ अंदर घुसेड़ दिया।\nलण्ड उसका खड़ा था।","सास ने लण्ड बाहर निकाला और ताबड़ तोड़ उसकी कई चुम्मियाँ लीं।\nलण्ड तो बहन चोद मस्त हो गया।","तब तक इधर मैं भी अपने चचिया ससुर का लण्ड बाहर निकाल कर बड़े प्यार से हिलाने लगी। लण्ड मुठ्ठी में लेकर ऊपर नीचे आगे पीछे करने लगी।","फिर मैंने उसका सुपारा चूमा, पेल्हड़ चूमें तो वह मस्ती से भर उठा।\nलड़की जब किसी लड़के का लण्ड चूमती है तो लड़के को बड़ा मज़ा आता है।","अंजुम अंकल लण्ड साला बढ़ कर बहुत बड़ा हो गया।\nमैं बड़ी खुश हो हुई कि आज तो ये लण्ड मेरी चूत फाड़ डालेगा।","मैंने फिर फटाफट अंकल के कपड़े उतार फेंके।\nवह एकदम नंगा हो गया और उसने मेरे कपड़े उतार डाले।\nहम दोनों बहू ससुर के नंगे बदन एक दूसरे से चिपक गए।","मेरी आग और भड़क गयी।\nवह मेरे दूध बड़े प्यार से चूमने लगा मसलने लगा और मेरे निपल्स चूसने लगा।","ऐसे में मैं मस्त होने लगी और इधर लण्ड मेरे मुंह में अपने आप घुस गया।\nमैं मस्ती से लण्ड चूसने लगी।","तब मेरी नज़र सास पर पड़ी। वह भी भोसड़ी वाली बड़े मजे से असद का लण्ड चूसने में जुटी थी।\nअसद बोला- आंटी, तुम तो बिल्कुल मेरी भाभी तरह लण्ड चूस रही हो!","सास बोली- अच्छा तो तेरी भाभी बुरचोदी तेरा लण्ड चूसती है?\nवह बोला- हां खूब चूसती है। मुझे बड़ा मज़ा आता है।","सास बोली- फिर तुम उसकी चूत भी चोदते होंगे?\nवह बोला- हां बिल्कुल चोदता हूँ। मुझे भाभी जान की चूत बहुत मस्त लगती है। वह बड़े मजे से चुदवाती भी है। मेरी खाला की बेटी ने उसी से चुदवाना सीखा है। मैं अपनी खाला की बेटी की भी चूत लेता हूँ।","इतनी मस्त मस्त बातों से सास की चूत और गीली हो गयी। उसने खुद असद का लण्ड अपनी चूत पर टिकाया और बोली- अच्छा तो लो अब तुम अपनी भाभीजान की माँ का भोसड़ा चोदो, बेटा असद!\nअसद तो चाहता ही था, उसने गच्च अपना लण्ड मेरी सास की चूत में पेल दिया।","तब तक इधर उसके देवर अंजुम ने घुसा दिया लण्ड मेरी चूत में।\nअपनी सास के साथ साथ मैं भी धकाधक चुदने लगी।","सास बोली- अंजुम, तुम्हें कैसी लग रही है मेरी बहू की चूत?\nवह बोला- माशाल्ला … बड़ी मस्त और जबरदस्त लग रही तेरी बहू की चूत भाभी जान! मुझे तो अपनी बहू की चूत से बेहतर लग रही है तेरी बहू की चूत। मन करता है कि इसे बस चोदता ही रहूं!","हम दोनों सास बहू की चूत का बाजा बड़े मजे से बजने लगा।","तभी एकदम से मेरा मामू आ गया।\nमैंने कहा- हाय दईया, तुम कहाँ चले गए थे मामू जान?\nवह बोला- अरे रेहाना, मुझे एक दोस्त मिल गया. उसी से बातें करने में देर हो गयी।","तब तक मेरी ननद भी आ धमकी।\nउसने हम दोनों सास बहू को चुदते हुए देखा तो वह भी गर्म हो गयी, बोली- हाय दईया, तुम दोनों तो रंडियों की तरह चुदवा रही हो यार!\nमैंने कहा- तो फिर तू भी आ जा न! तेरी माँ चुद रही है। तेरी भाभी चुद रही है तो तू भी चुद ले!","तब मैंने मामू जान को इशारा किया।\nवह तो अपने कपड़े खोल कर एकदम नंगा नंगा मेरी ननद के आगे खड़ा हो गया।","मेरी ननद मामू का लण्ड देख कर ललचा गयी और बोली- बाप रे बाप, कितना मोटा है तेरे मामू जान का लण्ड रेहाना भाभी।","मामू ननद के कपड़े उतार कर उसके बड़े बड़े दूध मसलने लगा।","मैंने कहा- मामू जान, मेरी चूत भठ्ठी की तरह जल रही है, मेरी सास का भोसड़ा उबल रहा है तू अपना लण्ड पेल कर ननद की चूत का तड़का लगा दे जल्दी से।\nमामू ने गच्च से पेल दिया ननद की चूत में!","गर्म गर्म लण्ड जब गर्म गर्म चूत में घुसा तो ननद की गांड उछलने लगी, उसकी चूत घपाघप चुदने लगी।","मामू बोला- देख रेहाना, मैंने तेरी ननद की चूत में तड़का लगा दिया है! अब देखो न तड़के की महक से लबालब हो गयी है तेरी ननद की चूत।\nमैंने कहा- हां यार, उसकी चूत की खुशबू मुझे भी आ रही है।","इस तरह हम तीनो की चुदाई झमाझम होने लगी।\nमैं मस्ती में बोलने लगी- हाय मेरे ससुर जी, लौड़ा पूरा घुसाओ मेरी चूत में, मुझे अपनी बीवी की तरह चोदो, अपनी बहू की चोदो, अपनी रखैल की चोदो, पूरा लौड़ा पेल पेल कर चोदो। मुझे बड़ा मज़ा आ रहा है। तेरा लण्ड भोसड़ी का बड़ा मज़ा दे रहा है।","उधर मेरी सास बोली- हाय असद, तेरा लण्ड साला बड़े मजेदार है। मेरी चूत फटी जा रही है यार! तू मादरचोद मेरी बिटिया की चूत चोदता है। अपनी खाला की बेटी चोदता है … कभी तूने अपनी माँ का भोसड़ा चोदा है तूने?\nवह बोला- अपनी माँ का नहीं अपने दोस्त की माँ का भोसड़ा चोदा है।","मेरी ननद बोली- हाय मेरी भाभी, तेरा मामू आज मेरी चूत फाड़ डालेगा। इस तरह तो मुझे मेरे शौहर ने भी नहीं चोदा। इसका लौड़ा बड़ा बेरहम है बहनचोद। मेरी चूत फटी जा रही है यार।","पूरा घर चुदाई की आवाज़ से गूंज रहा था, चुदाई की महक से महक रहा था।","इसी बीच सास ने असद का लण्ड मेरी चूत में पेल दिया और अंजुम का लण्ड अपनी बेटी यानि मेरी ननद की चूत में पेल दिया.\nफिर बोली- मैं जब तक चुदाई में अपनी बेटी बहू की चूत में लण्ड अपने हाथ से पेल नहीं लेती तब तक मुझे मज़ा नहीं आता। मैं जब ननद और भौजाई की चूत एक साथ चुदती हुई देखती हूँ तो मेरा मन बाग़ बाग़ हो जाता है।","ऐसे में मेरा मामू मेरी सास का भोसड़ा चोदने लगा।","कुछ देर बाद मैंने सास की चूत में अंजुम का लण्ड पेल दिया और ननद की चूत में असद का लण्ड घुसा दिया।","मैंने भी कहा- सासू जी, मैं भी जब तक अपनी सास की चूत में और ननद की चूत में लण्ड पेल नहीं देती तब तक मुझे चैन नहीं मिलता।","इस तरह चुदाई अपनी चरम सीमा तक पहुँच गयी।","एक एक करके हम तीनों की चूत खलास होने लगी और उन लोगों के लण्ड भी झड़ने लगे।\nफिर हम सबने मिलकर तीनों झड़ते हुए लण्ड चाटे और मज़ा लिया।","आप इस मनघड़न्त सास बहू फैमिली पोर्न कहानी पर अपने विचार बताएं.\n[email protected]","लेखिका की पिछली कहानी: बरसात में खूब लिया लण्ड का मज़ा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बरसात में खूब लिया लण्ड का मज़ा","href":"https://www.freesexkahani.com/teenage-girl/xxx-sexy-girl-hot-story/"},{"title":"पटियाला में कड़क भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/punjabi-chut-ki-sex-kahani/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 1","href":"https://www.freesexkahani.com/xxx-kahani/uncle-aunty-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","fantasy sex story","Gandi Kahani","Hot girl","Nangi Ladki","Non Veg Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"दोस्त की बहन की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/xxx-kahani/sexy-teen-girl-ki-chudai/"},{"title":"भतीजी की कुंवारी चूत चोदने का अधूरा सपना","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-sex-kahani/"},{"title":"पड़ोसन लड़की की चड्डी का नशा","href":"https://www.freesexkahani.com/antarvasna/bdsm-urine-sex-kahani/"},{"title":"होली का रंग चूत चुदाई के संग- 2","href":"https://www.freesexkahani.com/antarvasna/lesbian-sis-dirty-masti/"}]}