{"Title":"बीवी की कमी सासू माँ ने पूरी करी","author":{"name":"पंकज टॉप","href":"https://www.freesexkahani.com/author/pankajtop/"},"date":"10-10-2021","views":"731,612","description":["सास दामाद Xxx कहानी मेरी ही है. मेरी बीवी बीमार हो गयी तो मेरी सास उसकी देखभाल के लिए मेरे पास रहने लगी. मुझे सेक्स की जरूरत थी. वो कैसे पूरी हुई?","नमस्कार दोस्तो, आज जो सेक्स कहानी मैं आप सबको सुनाने जा रहा हूँ, वो आज से चार साल पहले की है और ये मेरे जीवन की बिल्कुल सच्ची सेक्स कहानी है.","मेरी पिछली कहानी थी: टाकीज़ में मिली चुदक्कड़ आंटी","मैं आपको सास दामाद Xxx कहानी के किरदारों के बारे में बताता हूं. ","मेरा नाम पंकज है, मेरा रंग गोरा है. मेरी उम्र 28 साल है और लंड काफी लम्बा मोटा है.","मेरे घरवालों ने मेरी शादी 24 साल की उम्र में ही करवा दी थी. मेरी बीवी शिखा की उम्र 27 साल है. उसका फिगर 34-30-36 का है और रंग एकदम दूध सा गोरा है.","मेरी सासू मां रूपाली विधवा हैं. उनकी उम्र 50 साल है और फिगर 38-32-40 का है … रंग भी एकदम गोरा है. कम आयु से विधवा होने के कारण उनका जिस्म एकदम कसा हुआ है.","मैं पटना में एक प्राइवेट कंपनी में जॉब करता हूं. मैं अपनी बीवी को अपने साथ पटना लेकर चला गया. ","मेरी शादीशुदा लाइफ बहुत अच्छी चल रही थी. हम दोनों रोज चुदाई किया करते थे.\nमैंने अपनी बीवी की गांड भी मारी है और बहुत मजे लिए हैं. ","करीब दो महीने पहले कुछ ऐसा हुआ, जिसने मेरी लाइफ ही बदल कर रख दी.\nमेरी बीवी का कार एक्सीडेंट हुआ और वो कोमा में चली गयी.","मेरी तो जैसे दुनिया ही रुक सी गयी थी. ","उसकी देखभाल के लिए उसकी मां यानि मेरी सासू मां पटना में हमारे पास रहने आ गईं. ","कुछ टाइम तक तो सब नार्मल ही चल रहा था, पर फिर मुझे चुदाई की इच्छा होने लगी और मैं रोज बाथरूम में अपना लंड हिलाने लगा.\nपर उससे भी कुछ चैन नहीं पड़ा, तो फिर मैंने बाहर जाकर रंडियों को चोदना चालू कर दिया. ","धीरे धीरे मैं किसी न किसी रंडी को अपने घर पर भी लाने लगा.\nमेरी सासू मां ये सब चुपचाप देखती रहती थीं पर कुछ नहीं बोल पाती थीं.","वो भी समझती थीं कि एक जवान मर्द को चुत की जरूरत होती ही है. ","फिर एक दिन मेरी सासू मां ने हिम्मत करके मुझसे बोल दिया.","मेरी सासू मां रूपाली जी बोलीं- दामाद जी, आप ये सब बहुत गलत कर रहे हैं. इन बाजारू औरतों को घर लाना और उनके साथ संबंध बनाना आपके लिए घातक है.","उनकी बात से मुझे लगा कि वो खुद अपने आपको मेरे सामने लेटने की बात कह रही हैं.","मैं उनकी उठी हुई चूचियों को घूरने लगा.\nमगर मेरी सासू मां ने अपने उभारों को न तो ढकने की कोशिश की और न ही किसी तरह की लज्जा दिखाने की चेष्टा की.","मैंने अपनी सासू मां से कहा- मेरी भी कुछ जरूरतें हैं, जिसे अब आपकी बेटी पूरी नहीं कर पा रही है, तो मुझे इन बाजारू औरतों से काम चलाना पड़ रहा है. अगर मुझे ये सब घर में ही मिलने लगेगा, तो मैं बाहर क्यों मुँह मारने जाऊंगा.","मेरे मुँह से ये सुन कर सासू मां चुप हो गईं और मुझसे नजरें चुरा कर अन्दर चली गईं. ","उनके वापस जाते समय मेरी नजरें अपनी सासू मां के ठुमकते चूतड़ों पर टिक गईं और मुझे उनमें एक माल नजर आने लगा.","अब मैं अपनी सासू मां के सामने ही अपना लंड रगड़ने लगा था और कोशिश करने लगा था कि वो मेरे खड़े लंड को देखें. ","कुछ दिन तो यूं ही गुजर गए.","मेरे घर वाले मुझसे दूसरी शादी करने के लिए कहने लगे क्योंकि मेरी बीवी शिखा की हालत में कोई सुधार नहीं हो रहा था.\nमेरे घर वालों को अपने वंश को बढ़ाने की जल्दी भी थी. ","इस बात का पता जब मेरी सासू मां को चला, वो मुझसे दूसरी शादी नहीं करने को बोलने लगीं.","मेरी सासू मां रूपाली जी बोलीं- अगर तुमने दूसरी शादी कर ली तो मेरी बेटी का क्या होगा?\nये कह कर वो रोने लगीं. ","मैंने उन्हें चुप करवाया और कहा- सासू मां, आपको तो अच्छे से पता है कि मैं भी दूसरी शादी नहीं करना चाहता हूँ, पर मैं अपने घरवालों की मर्ज़ी के खिलाफ भी नहीं जा सकता हूँ. फिर मैंने आपको पहले भी कहा था कि मेरी भी कुछ जिस्मानी जरूरतें हैं, जिसे कोई औरत ही पूरी कर सकती है. अब कब तक मैं बाहर रंडियों को चोदता फिरूंगा?","आज मैंने अपना मन पक्का बना लिया था कि अपनी सासू मां की दिल की बेचैनी को अपने लंड की बेचैनी से मिला ही दूंगा.\nइसलिए मैं उनके सामने चोदने जैसे शब्द का खुल कर प्रयोग किया था.","अपनी बात कह कर मैंने सासू मां के कंधे पर अपना हाथ रख उनके कंधे को सहला दिया और मसलने लगा. ","वो मेरे हाथ की हरकत को महसूस करने लगीं और उनके चेहरे पर वासना की लकीरें खिंचने लगीं.","मैं आग में घी डालते हुए कहा- आप समझ रही हैं ना मेरे कहने का मतलब! अगर मेरी जरूरत घर में ही पूरी हो जाए, तब कहीं जाकर मैं अपने घरवालों को दूसरी शादी नहीं करने के लिए कह सकता हूँ.","सासू मां ने अपने कंधे पर रखे मेरे हाथ को अपने हाथ से दबाया और मन समझाने के लिए बोलने लगीं. ","सासू मां- ये आप क्या बात कर रहे हो दामाद जी … आप मेरी बेटी के पति हो. आपको ये सब बातें आपको शोभा नहीं देती हैं.\nमैंने दूसरा हाथ उनके हाथ पर रखते हुए कहा- कोई बात नहीं … आपका साथ न मिला तो मुझे अपने घर वालों की बात माननी पड़ेगी और मैं किसी और से शादी कर लूंगा.","वो मेरी तरफ देखने लगीं और मैं उनके एकदम करीब होकर अपनी गर्म सांसों से उन्हें उत्तेजित करने लगा.","मेरा मन तो कर रहा था कि मैं उन्हें अपनी बांहों में भींच लूं मगर तब भी मैंने उन्हें खुद से पहल करने की बात सोची और रह गया.","मैंने वासना से उनकी आंखों में झांकते हुए कहा- मुझे आपका इंतजार रहेगा.\nये कह कर मैं अपने कमरे में चला गया. ","फिर रात को जब हम दोनों खाना खाने लगे तो मैंने सासू मां से कहा- मेरे घरवालों ने कुछ लड़कियों की तस्वीरें भेजी हैं. आप जरा देख कर बताइए कि कौन सी ठीक रहेगी. वैसे मुझे तो सभी लड़कियां पसन्द आ रही हैं.","सासू मां ने कुछ देर सोच कर कहा- दामाद जी … आज रात आपके कमरे में … या मेरे कमरे में!\nमैं समझ गया कि सासू मां किस बारे में बात कर रही हैं.\nमैंने कहा- जहां आप चाहें.\nसासू मां बोलीं- ठीक दस बजे आप मेरे कमरे में आ जाइएगा, मैं तैयार रहूंगी.","ये सुन मेरी खुशी का ठिकाना नहीं रहा.","रात ठीक दस बजे मैंने सासू मां के रूम की कुंडी खटकायी.\nअन्दर से सासू मां ने आवाज दे दी- दरवाजा खुला है … अन्दर आ जाइए.","मैं अन्दर गया, तो देखा सासू मां बेड पर बैठी हुई थीं और रूम की सारी लाइट बंद थीं, बस एक छोटा सा लाल बल्ब जल रहा था. ","बेड के पास गया तो मैंने देखा कि सासू मां ने मेरी बीवी की वो झीनी नाइटी पहनी हुई थी जो मैंने उसे हनीमून के लिए लाकर दी थी. ","मैं बेड पर बैठा और सासू मां के हाथों को पकड़ कर उन्हें चूमने लगा.\nउसके बाद मैंने सासू मां के रसीले होंठों पर अपने होंठ लगा दिए और चूमने लगा. ","सासू मां मुझसे शर्मवश छूटने की कोशिश करने लगीं, पर मैंने उन्हें जोर से पकड़े रखा. ","दस मिनट तक चूमने के बाद मैंने उनको छोड़ दिया और सासू मां जोर जोर से सांसें लेने लगीं. ","मैंने उनके दोनों बड़े और मादक मम्मों को नाइटी के ऊपर से ही दबाना चालू कर दिया.\nसासू मां की आंखों में वासना के डोरे तैरने लगे थे.\nमैं भी उन्हें भरपूर गर्म करने में लगा रहा. ","कुछ देर के बाद मैंने सासू माँ को पूरी नंगी कर दिया और अपने भी सारे कपड़े उतार दिए. ","सासू मां की चूत पर झांटों का जंगल उगा था.\nपहले तो मुझे उन पर बहुत गुस्सा आया कि ये कैसी तैयारी.\nपर अगले ही पल मेरी हवस मेरे गुस्से पर हावी हो गयी. ","मैंने अपना आधा जागा हुआ लंड सासू मां के मुँह में दे दिया और उनके मुँह को चोदने लगा.\nमैं किसी हब्शी की तरह उनके मुँह को चोदने लगा था.","मेरा पूरा लंड उनके मुँह में आ-जा रहा था.\nसासू मां के मुँह से ‘गुं गुं …’ की आवाजें आ रही थीं. मैं रुकने का नाम ही नहीं ले रहा था. ","थोड़ी देर बाद मेरा लंड कड़क हो गया और उनके गले तक चला गया.\nसासू मां मेरा लंड मुँह से बाहर निकालने की कोशिश करने लगीं पर मैंने अपना लंड उनके मुँह से बाहर नहीं निकाला. ","उनके मुँह से थूक बाहर टपकने लगा था पर मुझे उन पर जरा भी रहम नहीं आया.","दस मिनट तक अपनी सासू मां का मुँह चोदने के बाद मेरा माल निकलने वाला था.","मैंने बिना कुछ सोचे अपने लंड का माल सासू मां के मुँह में ही गिरा दिया.\nजब मैंने अपना लंड सासू मां के मुँह से निकाला तो मेरा पूरा लंड उनके थूक में भीगा हुआ था.\nउनके मुँह से भी उनका थूक और मेरा माल टपक रहा था. ","मैं थोड़ी देर उनके बाजू में लेट गया.\nसासू मां अपना मुँह साफ करने के लिए बाथरूम में गईं और वापस आकर मेरे पास बैठ गईं.\nमैं उनके मम्मों को मसलने लगा. ","कुछ देर बाद फिर से मेरा लंड खड़ा होकर सलामी देने लगा.\nअब मैंने अपनी सासू मां को बेड पर लेटा दिया औऱ उनकी चूत को चाटने लगा.","उनकी चूत के बाल पसीने में भीगे हुए थे. पसीने की महक और चूत की महक मुझे पागल कर रही थी.\nसासू मां की चुत मेरी कामवासना को बढ़ा रही थी. ","इतना सब हो जाने से मेरी सासू मां भी अपनी कामवासना को बर्दाश्त नहीं कर पा रही थीं और उनकी चूत अपना सोमरस छोड़ने वाली थी.","मेरी सासू मां ने मुझसे कहा- दामाद जी, मैं चरम सीमा पर पहुंच गयी हूँ. अब मुझसे सहन नहीं हो रहा है.","ये बोल कर सासू मां ने अपनी चुत का रस मेरे मुँह में ही छोड़ दिया.\nमैं सारा रस पी गया. ","कुछ देर बाद मैंने अपने लंड पर थोड़ा थूक लगाया और सासू मां की टांगों को चौड़ा करके उनकी चूत पर भी थूक लगा दिया. ","मैं सासू मां के ऊपर चढ़ गया और अपने लंड को उनकी चूत की फांकों में रगड़ने लगा. ","सासू मां ने अपनी टांगें फैला दीं और बोलीं- अब मत तड़पाओ … प्लीज़ जल्दी से अपने मूसल को मेरे अन्दर डाल दो.","मैंने ये सुन कर अपने तनतनाते लंड को सासू मां की चूत में पेल दिया.","सास की चूत में लंड घुसा ही था कि सासू मां थोड़ा ऊपर को सरक गईं.\nउनकी आह निकल गई और वो बोलीं- धीरे करो दामाद जी … सालों से मेरी चुत के अन्दर लंड नहीं गया है … अब तो मैं तुम्हारी ही हो गई हूँ … थोड़ा आराम से मजा लेते हुए करो.","मैंने भी आराम से लंड को चूत में डालना चालू कर दिया और धीरे धीरे करके अपना पूरा मोटा लंड सासू मां की चूत में जड़ तक पेल दिया.\nउनकी कुछ देर तक आन्हें कराहें निकलीं, फिर वो भी मजे लेने लगीं. ","मैं भी अपनी सासू मां को मस्ती से चोदने लगा.","दस मिनट बाद मैंने सासू मां की चुत से लंड निकाला और उनको घोड़ी बना दिया.\nवो चौपाया बन गईं, तो मैं उन्हें पीछे से चोदने लगा.\nमेरे दोनों हाथों में मेरी सासू मां के दोनों नारियल थे और मैं हचक कर अपनी सासू मां की चुत में लंड पेल रहा था. ","कुछ पंद्रह मिनट तक ऐसे ही ताबड़तोड़ चोदने के बाद मेरा लंड माल उगलने को तैयार हो गया.\nमैंने सासू मां की गांड को पकड़ा और 5-6 जोरदार धक्के मार कर लंड का सारा माल सासू मां की चूत में गिरा दिया. ","सासू मां भी अब तक दो बार झड़ चुकी थीं.\nहम दोनों का पूरा बदन पसीने से तर हो चुका था.\nसासू मां हांफने लगी थीं और मेरा भी लंड मुरझा चुका था. ","हम दोनों ऐसे ही बिना कपड़ों के नंगे बदन एक दूसरे से चिपक कर लेट गए. ","इतना मजा मुझे आज तक मेरी बीवी ने नहीं दिया था जितना आज पहली चुदाई में मेरी सासू मां ने मुझे दे दिया था. ","मैंने उनसे कहा- कल मैदान साफ़ कर लेना रूपाली डार्लिंग.\nसासू मां समझ गईं और बोलीं- हां, कल मेरी चुत का मुंडन तुम ही कर देना मेरे पति देव.","मैंने उनको चूम लिया और मेरी सासू मां अब सास दामाद Xxx के बाद मेरी जोरू बन गई थीं. ","उस रात मैंने अपनी सासू मां की चूत एक बार और चोदी.\nइसके बाद हम दोनों सो गए.","सुबह करीब 10 बजे मेरी नींद खुली. ","मैं जल्दी तयार होकर ऑफिस को निकलने लगा, तो सासू मां ने मुझे लंच बॉक्स पकड़ाया और मुस्कुरा कर मुझे चूम लिया.\nमैंने भी अपनी सासू मां को अपनी बांहों में भर कर उन्हें रूपाली डार्लिंग कह कर चूम लिया. ","कैसी लगी आपको मेरी सास दामाद Xxx कहानी? मेल और कमेंट्स दोनों में बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टाकीज़ में मिली चुदक्कड़ आंटी","href":"https://www.freesexkahani.com/aunty-sex/open-sex-in-cinema-hall/"},{"title":"बहन की टाईट चुत चोदकर मजा आया","href":"https://www.freesexkahani.com/family-sex-stories/desi-virgin-chut-kahani/"},{"title":"सगी भाभी की चुदाई देख मेरी वासना जागी- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/bhaiya-bhabhi-ki-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hindi Sexy Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"बॉस ने प्रोमोशन के बदले चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/boss-sex-story/"},{"title":"पाठक ने मुझे होटल में बुलाकर चोद दिया","href":"https://www.freesexkahani.com/antarvasna/hotel-xxx-story/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"}]}