{"Title":"ससुर बहू की चुदाई की गंदी कहानी","author":{"name":"देवी सिंह","href":"https://www.freesexkahani.com/author/devising/"},"date":"31-08-2019","views":"725,653","description":["ससुर बहू की चुदाई की इस गंदी कहानी में पढ़ें कि कैसे ट्रेन के सफर में भीड़ के कारण मुझे अपनी बहू से सट कर खड़ा होना पड़ा तो मेरी कामवासना जाग उठी और …\n","दोस्तो, मैं अन्तर्वासना की कहानियां पढ़ने का काफी समय से शौकीन हूं. मैंने अन्तर्वासना सेक्स स्टोरीज़ की बहुत सारी कहानियां पढ़ी हैं. मुझे इसकी सेक्सी कहानियां पढ़ कर बहुत मजा आता है. फिर मैंने अपने एक दोस्त को भी इसकी कहानियों के बारे में बताया. उसे भी गंदी कहानी पढ़ कर मजा आया. ","एक दिन ऐसे ही जब हम दोनों दोस्त साथ में बैठ कर ड्रिंक कर रहे थे तो उसने मुझसे अपने दिल की एक बात बताई. सेक्सी कहानियों पर बात चल रही थी. उसने एक बार ससुर बहू की चुदाई की गंदी कहानी पढ़ी थी. उस दिन नशे में उसने मुझसे अपने साथ घटित एक घटना का जिक्र किया.","मैं उसी की गंदी कहानी को अपने शब्दों में आप तक पहुंचा रहा हूं. इसलिए आप कहानी को पढ़ते समय इस बात का ध्यान रखें कि यह गंदी कहानी मेरी नहीं है बल्कि मेरे दोस्त की है और उसी की जुबानी मैं इस घटना को बयां कर रहा हूं. अब मैं अपने दोस्त की जगह ले लेता हूं और बिना किसी देरी के कहानी को शुरू कर रहा हूं.","मेरे परिवार में मेरे दो बेटे हैं. बड़े वाले की शादी को आठ साल हो चुके हैं. बीच वाली एक लड़की है जिसकी शादी पांच साल पहले हो गई थी. सबसे छोटे वाला लड़का है जिसकी शादी को तीन साल हो चुके हैं लेकिन अब तक उसे सन्तान का सुख प्राप्त नहीं हो पाया है. ","हमारा परिवार एक संयुक्त परिवार है और सब एक ही घर में रहते हैं. घर काफी बड़ा है और सबके लिए अलग-अलग कमरे हैं इसलिए बड़ा परिवार होते हुए भी किसी तरह की कोई परेशानी नहीं होती है. चूंकि मैं परिवार का मुखिया हूं इसलिए जब भी परिवार में कोई शादी-ब्याह का कार्यक्रम होता था या फिर किसी अनहोनी के कारण किसी की मृत्यु के पश्चात क्रियाकर्म पर जाने की बात होती थी तो मैं ही सब जगह पर जाता था.","मैं सरकारी नौकरी से रिटायर्ड हूं. इसलिए आस-पड़ोस और गली मौहल्ले में मैंने काफी प्रतिष्ठा बना रखी थी. हमारे परिवार का सब लोग काफी आदर करते थे. अगर किसी को मेरी मदद की जरूरत होती थी तो मैं कभी मना भी नहीं करता था. इसलिए सब लोगों के साथ अच्छा मेल-जोल था. ","यह घटना तब की है जब एक बार मेरी छोटी बहू को मायके से लाने के लिए जाना था. चूंकि मेरे दोनों बेटे नौकरी करते थे इसलिए उनको छुट्टी नहीं थी. मैं घर पर फ्री ही रहता था इसलिए बहू को लाने का काम मुझे सौंप दिया गया. मेरे परिवार के बारे में जान कर आपको मेरी उम्र का अंदाजा भी हो ही गया होगा.","उस दिन जब मैं बहू के मायके के शहर में पहुंचा तो उसके घर वाले स्टेशन पर उसको छोड़ने के लिए आये हुए थे क्योंकि वापिसी की ट्रेन आधे घण्टे बाद की ही थी. सब कुछ पहले से तय था इसलिए ज्यादा बात-चीत करने का मौका नहीं मिला. बस दुआ-सलाम होने के बाद ट्रेन भी आ गई थी.","वैसे तो उस स्टेशन पर भीड़ कम ही रहती थी लेकिन उस दिन पता नहीं संयोगवश कुछ ज्यादा ही भीड़ थी. ट्रेन आकर रुक गई और हम सामान लेकर जल्दी से चढ़ने लगे क्योंकि ट्रेन को वहां पर केवल दो मिनट के लिए ही रुकना था. यही उस स्टेशन का निर्धारित समय था.","जब मैं बहू के पीछे-पीछे चढ़ा तो मेरे पीछे बीस-पच्चीस सवारियां और चढ़ गईं. भगदड़ सी मची हुई थी जो हम दोनों को आगे की तरफ धकेल कर ले जाने का आमादा थी. उस भीड़ के धक्के से बचने के लिए हमने सामने वाले गेट की तरफ सरक लेना ही ठीक समझा. ","हमारे कस्बे के स्टेशन पर प्लेटफॉर्म भी उसी तरफ आना था इसलिए हम सीधे ही सामने वाले दरवाजे के पास जाकर खड़े हो गये. बहू ने घर की मर्यादा को कायम रखते हुए मुझसे घूंघट किया हुआ था. छोटी बहू को मैं ऊषा कह कर ही पुकारता था. वो मेरी बेटी के समान ही थी.","पीछे से चढ़ती हुई भीड़ के कारण हम दोनों ससुर बहू को संतुलन बनाना मुश्किल हो रहा था. ट्रेन का वो कोच एकदम से पैक हो गया. फिर जब ट्रेन चली तो धीरे-धीरे सब लोग अपने आप ही एडजस्ट हो गये. मैं बहू के पीछे ही खड़ा हुआ था लेकिन जब मेरा ध्यान भीड़ से हट कर मेरे शरीर पर गया तो मैंने पाया कि मेरा लंड बहू की गांड पर नीचे सट गया था. ","लंड की तरफ ध्यान जाते ही बहू की गांड का अहसास पाते ही मेरे लंड में तनाव आना शुरू हो गया. मैं थोड़ा शर्मिंदा भी हो रहा था क्योंकि मैंने अपनी बहू को कभी वासना की नजर से नहीं देखा था. मगर उस वक्त के हालात ही ऐसे हो गये थे कि न चाहते हुए भी मन में वासना हिलोरे मारने लगी थी.","मेरा लंड एकदम से तन कर बहू की गांड की दरार से चिपक ही गया. उत्तेजना के मारे मैंने भी बहू की गांड पर हल्का सा दबाव बना ही दिया. सोचा कि बहू को कुछ पता नहीं चलेगा क्योंकि उसके सामने भी दो जवान लड़के खड़े हुए थे. मेरी बहू की चूचियां उन लड़कों की छाती से सटी हुई थी. ","कुछ देर के बाद बहू को जब उन मुस्टंडों से परेशानी होने लगी तो उसने पीछे मुंह करके मेरे कान में फुसफुसा कर कहा- बापू जी, ये जो सामने खड़े हुए हैं, मुझे इनके पास खड़ा होना ठीक नहीं लग रहा है. आप जरा पीछे हो जाओ ताकि मैं आपकी तरफ मुंह करके खड़ी हो सकूं. ","मैं बहू के मन की दशा समझ गया. मैंने अपने खड़े लंड को बहू की गांड से हटाया और पीछे धकेलते हुए उसको घूमने की जगह दे दी. बहू मेरी तरफ मुंह को करके घूम कर खड़ी हो गई. अब उसका घूंघट भी उतर गया था. वो अपने घूंघट को ठीक करने लगी तो मैंने कह दिया कि ऊषा ज्यादा परेशान होने की जरूरत नहीं है. अभी हालात ही ऐसे हैं कि इन सब रिवाजों का भार अपने कंधे से कुछ समय के लिए उतार दो.","बहू ने मेरी आंखों में देखा और हल्की सी मुस्कान के साथ मेरे बदन से लग कर खड़ी हो गई. उसकी और मेरी लम्बाई में तीन-चार इंच का ही अंतर था इसलिए दोनों की सांसों का आदान-प्रदान एक दूसरे की नासिका के द्वारा होने लगा था. ","बहू के वक्षों के कटाव को देख कर मेरा लंड फिर से तनतना गया और मैंने बहाने से बहू की कमर पर हाथ रख दिया क्योंकि उत्तेजना जंगल की आग की तरह आगे बढ़ रही थी जिसको रोक पाना मेरे वश में नहीं था. मेरा लंड बार-बार बहू की चूत के आस-पास वाले एरिया पर छू रहा था. पता नहीं था कि वो मेरे बारे में क्या सोच रही होगी, बस मैं अपनी हवस को किसी तरह काबू करने की जुगत में लगा था. ","फिर जब अगला स्टेशन आया तो अंदर से निकल रहे यात्री दरवाजे में आकर फंस गये जिससे कि मेरा बदन ऊषा के जिस्म से बिल्कुल चिपक ही गया. उसके चूचों को मेरी छाती एकदम भींचने लगी. इधर लंड का अकड़ कर बुरा हाल हो चला था.","मैंने उत्तेजना वश बहू की गांड पर हाथ रख दिया तो उसने मेरे चेहरे पर देखा. शायद उसको मेरे मन के भावों का पता लग गया था. उसने फिर से नजर झुका ली. लेकिन अबकी बार वह नीचे मेरे लंड की तरफ झांकने की कोशिश कर रही थी. शायद उसको भी मेरे लंड की छुअन अपने जिस्म पर महसूस हो रही थी. ","फिर मुझसे रहा न गया तो मैंने धीरे उसकी गांड को दबाना शुरू कर दिया. वो भी समझदार निकली. उसने धीरे से अपना हाथ नीचे कर लिया. मेरी पैंट की जेब के पास लाकर जैसे कुछ ढूंढने लगी. एक दो बार हाथ मारते हुए उसका हाथ मेरे लंड पर जा लगा. उसने मेरे तने हुए लंड पर हाथ रख लिया.","अब ससुर और बहू का सुर एक हो चला था. मेरे हाथ उसकी गांड को सहलाने लगे और उसका हाथ मेरे लंड को सहलाने लगा.\nअब मैंने अपनी छवि को कलंकित होने से बचाने के लिए एक भावनात्मक चाल चली. ","मैंने ऊषा के कान में कहा- बहू, माफ कर देना, हालात ही ऐसे हैं कि ये सब हो रहा है. तुम्हें बुरा तो नहीं लग रहा है?\nवो बोली- नहीं पिता जी, जो होता है अच्छे के लिए ही होता है.\nउसका जवाब सुन कर मेरे मन को तसल्ली हो गई कि अब बात हम दोनों के बीच में ही रहने वाली थी.","फिर उसने मेरी पैंट की चेन को खोल कर हाथ अंदर डाल लिया. उसके नर्म कोमल हाथ मेरे लंड को पकड़ने और दबाने लगे. उसकी छाती के ऊपर नीचे होते उभार मेरी छाती पर रगड़ रहे थे. मेरे हाथ उसकी गांड को भींचने लगे. मैं पास खड़े लोगों पर नजर भी बनाये हुए था कि कहीं कोई हमें यह रासलीला करते हुए देख न रहा हो. ","काफी देर से मेरी बहू ऊषा मेरे लंड को पकड़ कर सहला रही थी इसलिए मेरी उत्तेजना पूरे उफान पर थी. पैंट गीली होने का खतरा होने लगा था. इसलिए मैंने ऊषा के कान में कहा- बस बहू. इससे आगे मैं बर्दाश्त नहीं कर पाऊंगा. वो भी समझ गयी कि उम्रदराज लंड की लाज खतरे में है. ","उसने अपना हाथ बाहर निकाल लिया और फिर मेरे कान में धीरे फुसफुसाते हुए बोली- घर पहुंच कर रात को आपका इंतजार करूंगी. जब मेरे पति और सासूजी सो चुके होंगे तो मिस कॉल का इशारा दे दूंगी. आप भी मौका देख कर आ जाना.\nमैंने कहा- ये जगह बात करने के लिए सही नहीं है. अभी सफर का मजा लो. ","वो चुपचाप खड़ी हो गई. कुछ देर के बाद मैंने फिर से उसकी गांड पर हाथ रख दिये और वो दोबारा से मेरे लंड का नाप-तोल लेने लगी. इस तरह मस्ती करते हुए कब स्टेशन आ गया हमें पता भी नहीं चला.","स्टेशन से नीचे उतर कर टैक्सी की. मैंने बहू को व्हाट्स एप पर मैसेज करना शुरू किया क्योंकि आमने-सामने टैक्सी वाले के साथ होते हुए इस तरह की बात करना ठीक नहीं था. ","अब ससुर बहू की चुदाई की सेटिंग करनी थी तो मैंने चैट में लिखा- तुम सोते समय सबके लिए दूध लेकर आना. मैं तुम्हें गोली दे दूंगा. सबके दूध में गोली डाल देना. दूध को अच्छी तरह हिला कर ले आना. लेकिन हमारे गिलास को अलग रखना. जब सब दूध पी लेंगे तो आधे घंटे के अंदर ही कुंभकर्ण की नींद सो जायेंगे. ","बहू मेरी बात समझ गयी. घर पहुंच कर रात को उसने ऐसा ही किया. सबको दूध पिला कर आ गयी. फिर सबको हिला कर देखा उसने. कोई भी नहीं हिल रहा था. सब के सब गहरी नींद में सो चुके थे.","उसने गेस्ट रूम को पहले से ही तैयार कर लिया था. एक सिंदूर की डिब्बी भी रख दी थी. वो मेरे लंड के साथ अपनी चूत की सुहागरात मनाना चाहती थी. ट्रेन में भी उसने कहा था कि ससुर जी काश आप मेरी सुहागरात में मेरे साथ होते. आज उसका यह सपना पूरा करने जा रही थी वो. ","सारी तैयारी होने के बाद मुझसे आकर बोली- पापा, सब तैयार है. आप भी आ जाओ.\nमैंने कहा- हां बेटी, मैं बस नहा कर आता हूं.\nमैं नहा कर नंगा ही गेस्ट रूम में चला गया. वहां जाकर देखा कि उसने वाइन तैयार कर रखी थी.","मैंने उससे कहा- ये सब बाद में कर लेना, पहले एक राउंड चुदाई का कर लेते हैं.\nवो बोली- पिताजी, आपसे ज्यादा उतावली तो मैं हो रही हूं. इसे पीकर आपको मस्ती चढ़ जायेगी. फिर आप मुझे भी वैसे ही रुलाना जैसे सासूजी को रुलाते हो.\nमैंने हैरानी से पूछा- तुमने कब देखा बहू?","बोली- जब आप ड्रिंक लेते हैं और सासूजी को रुलाते हैं तो मैं दरवाजे के छेद से देख लेती हूं. पिछले तीन साल से आपका ये आठ इंची हथियार अपनी चूत में लेना चाह रही थी. आज जाकर मेरी प्रार्थना पूरी हुई है.\nमैं ऊषा के चेहरे की तरफ हैरानी से देख रहा था. मुझे नहीं पता था कि वो मेरा लंड लेने के लिए इतनी बेचैन है और इतने लंबे समय से इसके लिए तड़प रही है. ","मैंने कहा- तो तुमने कभी मुझसे कहा क्यों नहीं?\nवो बोली- कैसे कहती पिताजी, बहू जो हूं. लेकिन मैंने कई बार आपको सिग्नल देने की कोशिश की लेकिन आप मेरे इशारों को समझ ही नहीं पाये. झाड़ू लगाते हुए अपनी गांड को आपके सामने उठा कर रखती थी. पोछा लगाते हुए अपने कबूतर भी आपको दिखाये. लेकिन आपने कभी ध्यान नहीं दिया. ","मैंने कहा- ठीक है, अब एक राउंड कर लो बहू … उसके बाद जैसा तुम कहोगी वैसा ही करेंगे.\nवो बोली- लेकिन पिताजी, ये ससुर बहू की चुदाई का वीडियो जो आप बनाने जा रहे हो इसको संभाल कर रख लेना. अगर किसी के हाथ लग गया तो घर में भूचाल आ जायेगा. उसने मेरे हाथ में मोबाइल फोन की तरफ देख कर कहा.\nमैं बोला- तुम चिंता न करो. ये सुरक्षित रहेगा. ","वो बोली- पिताजी, पहले घूंघट और सिंदूर की रस्म तो कर लो.\nमैंने जल्दी से उसके चेहरे से घूंघट हटाया और उसकी मांग में सिंदूर भर दिया. फिर उसका लहंगा उठा दिया.\nएकदम से उठते हुए वो दारू और गिलास लेकर आ गयी और कहने लगी- पिताजी, एक बार दो पैग लगा लो. ","मैंने कहा- मैं अकेले नहीं पी सकता. मुझे किसी का साथ चाहिए.\nवो दौड़कर किचन से एक गिलास और ले आई.\nमैंने पैग बना दिया. वो सूंघने लगी तो मैंने कहा- बहू, इसे एक ही घूंट में खत्म करना होता है.","उसने पैग मुंह से लगाया और पेट तक पहुंचा कर मुंह बिगाड़ कर बोली- पिताजी, कैसे पी लेते हो इतनी कड़वी चीज?\nमैंने कहा- ये सब बातें बाद में करेंगे, आज मैं तुम्हें बीस-पच्चीस आसनों में चोदूंगा. घर में घूम घूम कर चुदाई करेंगे. चार घंटे में तुम्हारी चूत का चबूतरा न बना दूं तो कहना. गोली का असर चार घंटे ही रहेगा. ","फिर वो मेरे सामने नंगी हो गई. मेरा लौड़ा तो पहले से ही तना हुआ था. मैंने बहू को बेड पर पटका और उसके चूचों को दबाते हुए उसके होंठों के रस को पीने लगा. वो नीचे से अपनी चूत को मेरे लंड की तरफ धकेलने लगी. बेचारी लंड लेने के लिए बहुत तड़प रही थी.","उसकी तड़प देख कर मैंने बिना देरी किये अपना लौड़ा उसकी चूत में घुसा दिया. वो मुझसे लिपट गई और मेरे बदन को बांहों में भरते हुए यहां-वहां चूमने लगी. उसकी टांगों को मोड़ कर मैंने उसकी चूत की पोजीशन बनाई और उसकी टांगों के बीच में आकर बहू की चूत की चुदाई शुरू कर दी.","दो मिनट में ही ऊषा की आंखें बंद होने लगीं. उसका बदन अकड़ने लगा. फिर दो मिनट के बाद वो झटके देते हुए झड़ गई. उसकी चूत ने पानी छोड़ दिया.\nइस तरह ससुर बहू की चुदाई का पहला दौर समाप्त हुआ.","फिर हम उठ कर बाथरूम में चले गये. अंदर जाकर एक दूसरे के जिस्मों को चूमने लगे. ","पांच मिनट में मेरा लौड़ा फिर से तन गया. मैंने उसको नीचे फर्श बैठा लिया और अपना लंड चुसवाने लगा. उसके होंठों में लंड मुश्किल से समा रहा था. किसी तरह उसने तीन-चार मिनट का समय काटा. फिर मैंने उसे दीवार से लगा दिया और शावर चालू कर दिया. ","मेरी बहू के नंगे बदन से बहता पानी चूत से होकर नीचे गिरने लगा. मैंने अपनी बहू की चूत में जीभ दे दी और मेरी बहू मेरे सिर को अपनी गर्म चूत में दबाने लगी. उसने टांग मेरे कंधे पर रख ली और अब पूरी जीभ उसकी चूत में अंदर तक घुसने लगी. मुझे तो चूत चाटने की पुरानी लत थी. पांच-सात मिनट तक चाटने के बाद उसको ऐसी गर्म किया कि उसने मेरे मुंह में अपना फेंक दिया. ","फिर मैं उसके बदन को पोंछ कर हॉल में ले आया. सोफे पर लेटा कर उसकी एक टांग ऊपर रख दी. खुद उसके बीच में आ गया. मोटा लंड उसकी चूत में पेला और गपा-गप चुदाई चालू कर दी. उसके चूचे इधर-उधर डोलने लगे. मैंने उसके झूलते चूचों को कस कर पकड़ा और उसके ऊपर लेट कर उनको काटते हुए उसकी चूत को फाड़ने लगा. ","दस मिनट तक ऐसे ही उसकी चूत को खोला. फिर उसको उठा कर सीढ़ियों पर ले गया. खुद नीचे बैठ गया और उसे अपनी जांघों के बीचे में बैठा लिया. वो भी खुशी-खुशी मेरा लंड अपनी चूत में लेकर उस पर उछलने लगी. अबकी बार पांच मिनट के बाद दोनों साथ में झड़े. ","फिर कुछ देर तक आराम किया. फिर घर में बाकी जो भी जगह दिखी मैंने उसकी चूत को खूब बजाया. किचन में, बैठक में, स्टोर रूम में जहां भी मन किया उसकी चूत का कुआं खोद डाला. वो बेचारी थक कर चूर हो गई. जब ससुर बहु की चुदाई खत्म हुई तो उससे चला नहीं जा रहा था. मैं खुद ही उसको अपने छोटे बेटे के कमरे में छोड़ कर आया. ","वापस आकर मैंने दो पैग फिर लगाये और अपने कपड़े पहन कर सो गया. कई दिनों तक तो मैंने बहू की चुदाई के वीडियो को देख कर लंड हिलाया. फिर जब उसकी चूत में फिर आग लगी तो उसने खुद ही बाकी घर वालों को नींद की गोली खिला कर फिर से चूत चुदवाने का प्रोग्राम बना लिया. ","इस तरह अब उसकी चूत की प्यास बुझने लगी और मुझे भी एक टाइट चूत का मजा मिलने लगा. चार महीने के बाद वो प्रेग्नेंट हो गई और अब डिलीवरी के लिए अस्पताल गई हुई है. मैं उसके वापस आने का इंतजार कर रहा हूं. ","आपको ससुर बहू की चुदाई की गंदी कहानी के बारे में कुछ प्रतिक्रिया देनी हो तो मुझे मेल करें या फिर गंदी कहानी के नीचे दिये गये कमेंट बॉक्स में कमेंट करके मुझे बतायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ko-choda-part-2/"},{"title":"दो दिलजलों की चुदाई हिंदी स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/do-diljalon-ki-chudai-hindi-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot Sex Stories","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बुआ की प्यासी चूत की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-pyasi-chut-chudai/"},{"title":"बहाने से बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bahane-se-bua-ki-chudai/"},{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"},{"title":"मेरी चालू बीवी लंड की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-2/"}]}