{"Title":"मुट्ठ मारो ससुर जी- 4","author":{"name":"शरद सक्सेना","href":"https://www.freesexkahani.com/author/saxena/"},"date":"11-03-2022","views":"231,306","description":["बहू ससुर सेक्स कहानी मेरे भतीजे की कामुक बीवी की गर्म चुदाई की है. वो मुझसे ऑनलाइन चैट में सेट हो गयी थी. मैंने उसके घर में उसे चोदकर मजा लिया.","कहानी के पिछले भाग\nभतीजे की पत्नी की चूत चोद दी\nमें आपने पढ़ा कि","बहू अपनी उंगली को अपनी चूत के फांकों पर चलाते हुए बोली- चाचा, इसको क्या कहते हो?\n“बुर … मेरी प्यारी बहू रानी!”","“हाँ चाचा बुर … इस बुर को चाटो, अपना लंड इस बुर में डाल दो, खूब चोदो।”","अब आगे बहू ससुर सेक्स कहानी:","वो कमरे से बाहर मटक कर चल दी।\nपर मेरे दिमाग में और कुछ था।","उसके निकलते ही मैं बाहर टहलने के लिये गया और कोई करीब 10 मिनट बाद फिर वापिस लौटा.","देखा तो भाई-भाभी अभी भी अपने टेलीविजन सीरियल में लगे हैं।\nअपने भाई की ओर देखते हुए बोला- अरे भाई मैं इतनी दूर से आया हूँ, जम्मू घूमने के लिये या घर पर बैठने के लिये?\nभाई तुरन्त ही बोले- हाँ हाँ चलो, आज शाम को मेरे एक दोस्त के घर पार्टी है, सभी लोग वहीं चलते हैं।","मैं उनकी बात को काटते हुए बोला- मेरी जान पहचान तो है ही नहीं, वहां मैं अकेला बोर हो जाऊँगा।\n“फिर?” भाई साहब बोले।","तभी भाभी बोली- ऐसा करो, लल्ला के साथ अंजलि को भेज दो और मैं और तुम चलते हैं।\nअंजलि को बुलाते हुए भाभी बोली- अंजलि, तुम लल्ला को जरा घुमा दो।\nवह मेरी तरफ देखकर बोली- जैसा आप कहें मम्मी!","फिर मुझसे पूछने लगी- चाचाजी, आप और चाय लेंगे?\n“हाँ पी लूंगा।”","भाई और भाभी से पूछकर वो अपनी गांड मटकाते हुए रसोई में चली गयी।\nमैं दो मिनट के लिये भाई-भाभी के पास बैठ गया।","ठीक दो मिनट बाद मैं उठा और अंजलि के पास रसोई में चला गया.","मुझे देखकर वह बोली- चाचा अगर आप बार-बार मेरे आस पास मंडराओगे तो मम्मी-पापा को शक हो जायेगा।\n“क्या करूँ जानेमन … तेरे बिना मेरा मन ही नहीं मान रहा है।”","चाय की तरफ देखती हुयी बोली- अब क्या करना है?\n“कुछ नहीं, बस तू अपनी साड़ी उठा ले तो तेरी गांड में उंगली डाल दूँ।”","मेरी तरफ आंख तरैती हुयी बोली- अरे वाह भोसड़ी वाले चाचा … तू तो बड़ा सीधा बच्चा बन गया।\n“क्या हुआ?” मैं थोड़ा भोला बनते हुए बोला- हाँ चाचा, भोला मत बन। भोसड़ी के मेरी गांड में उंगली मुझसे पूछ कर करेगा।\nकहकर प्लेटफार्म का सहारे झुक गयी।","मैंने उसकी साड़ी उठायी और एक उंगली गांड के अन्दर डालने की कोशिश करने लगा।","गांड टाईट थी लेकिन मैं उंगली डाले जा रहा था।\nअंजलि हल्की सी चीखते हुए बोली- अब बस निकाल अपनी उंगली, नहीं तो मेरी चीख निकल जायेगी।","उंगली निकालकर उसको सुंघाते हुए मैं उंगली सूंघते हुए बाहर आ गया और अंजलि हँसती रही।\nफिर हम सब मिलकर चाय पीने लगे।","चाय पीने के बाद जैसा तय हुआ था, सभी तैयार होने के लिये अपने अपने कमरे में चल दिये।","मैंने चुपचाप अपने कपड़े लिये और सबकी नजरें बचाते हुए अंजलि के कमरे में पहुँच गया।","वो मुझे देखते ही बोली- मैं जान रही थी चाचा, एक भी मौका नहीं छोड़ोगे।\n“क्या करूँ जान … दिल ही नहीं मानता!”","“अब क्या घूमने जाने से पहले चोदना चाहते हो?”\n“अरे नहीं यार, बस तुमको तैयार होते देखना है।”","“ओके, अपना आगे का भी प्लान बता दो?”\nमैंने उसके गालों को चूमते हुए कहा- आह मेरी समझदार गुड़िया, यही अदा तो मेरी दिल की धड़कन बढ़ाती है।","“चलो अब बात न बनाओ, अब प्लान बताओ? और मेरी गांड में उंगली करना कैसा लगा? कुछ तो तारीफ करो मेरी जान!”\nकहते हुए उसने अपने पूरे कपड़े उतार दिये.","फिर अलमारी से पैन्टी-ब्रा, साड़ी के साथ मैचिंग चीजें निकालकर उसने परफ्यूम निकाला और अपने अगल-बगल और चूत के ऊपर परफ्यूम का छिड़काव करके मेरे पास आयी।\nतब तक मैंने भी अपने कपड़े उतार लिये थे।","मेरे बगल में परफ्यूम डालकर नीचे बैठी और मेरे मुरझाये हुए लंड से बोली- अल्ले अल्ले … मेरे चूत के दोस्त, मुँह मत लटकाओ, तेरी यार रात में तुझे मिलेगी।","फिर हम दोनों ने एक दूसरे को कपड़े पहनाये और भाई और भाभी उनके दोस्त के यहाँ चले गये।","हम लोग अलग से घूमने निकल गए.","मेरे लिए तो टाईम रूक सा गया था।\nअंजलि भी बार-बार घड़ी की तरफ देख रही थी।","जैसे-तैसे हम लोग खा-पीकर वापिस घर आने लगे।\nरास्ते में मैंने अंजलि से पूछा- दारू पियेगी?\n“चाचा, जो कुछ भी तू पिलायेगा, मैं सब कुछ पी लूंगी।”","मैंने एक बीयर की दुकान से दो बीयर की बोतल ली और अंजलि के साथ घर आ गया।\nभाई और भाभी अपने कमरे में जा चुके थे।","मैंने अंजलि के कमरे का रूख किया, वो मेरे इंतजार में ही बैठी थी, कूद कर आते हुए मुझसे चिपक गयी और मेरे चेहरे पर ताबड़तोड़ चुम्बनों की बारिश कर दी।","अंजलि इस समय बहुत ही खूबसूरत चुदासी गुड़िया लग रही थी।\nउसको देखकर मेरे मुँह से निकला- अंजलि, तुम बहुत नमकीन लग रही हो।\nवह मेरी तरफ देखते हुए बोली- तो भोसड़ी वाले चाचा सोच क्या रहे हो? बीयर लाये हो तो बीयर के साथ ही अपनी नमकीन अंजलि को चबा जाओ।","इतना कहने के बाद एक बार फिर अंजलि अपने पंजों के बल से उचकते हुए मेरे होंठों पर अपने मुलायम और गर्म सांसों वाली होंठों को चिपका दिया।\nमेरे दोनों गाल उसकी हथेलियों के बीच में फंसे हुए थे.","फिर अंजलि ने मेरी शर्ट और बनियान को निकाल दिया और फिर होंठों को होंठों से टकरते हुए बोली- चाचा आओ और मेरे होंठ का रसास्वादन लो!\nकहकर मेरे होंठों को कसकर काटने लगी और मेरे निप्पल को उंगलियों में फंसाकर मलने लगी।","“मेरे इन मस्त होंठों को चूसो, इनको काटो!”","फिर अंजलि ने मुझे पलंग पर धकेल दिया और मेरे बगल में लेटते हुए उसने बारी-बारी से अपने दोनों मम्मे को मेरे मुंह में डालते हुए बोली- चाचा, तुम्हारे मुँह में जाने के लिये मेरी दोनों चूचियां बहुत ही बेकरार हैं। इन मस्त, मस्त और स्पंजी चूचियों को जीभर कर पियो, इनको दबाओ, इनको काटो इनसे दूध निकालो, चाचा, मुझे अपनी रन्डी समझो, चाचा। कस-कस कर दबाओ, इसका दूध निकालो, चाचा। ","मैंने उसकी चूची को चूसते हुए और उंगली को उसकी गांड में कुरेदते हुए कहा- मेरी प्यारी बहू, तू अपने आपको रन्डी मत बोल, मुझे अच्छा नहीं लगेगा, तू तो मेरी प्यारी बहू है।","अभी भी अंजलि अपने मम्मे को मेरे मुंह के अन्दर घुसेड़ रही थी और मेरे निप्पल को उंगलियों में फंसा कर नोच रही थी।","कुछ देर तक तो ऐसे ही चलता रहा, फिर मुझसे अलग होते हुए और मेरी पैन्ट को खोलते हुए बोली- चाचा मैं तुझे इतना गाली देती हूँ। तू भी मुझे खूब गाली दे, मुझे बुरा नहीं लगेगा।\n“नहीं मेरी प्यारी बहू, तेरी गाली तो मेरे कानों में रस घोलती है, मेरा लंड तनतना जाता है।”","बातों बातों में अंजलि ने मेरी पैन्ट और चड्डी को मेरे जिस्म से अलग कर दिया और मेरे तने हुए लंड पर अंगूठा रगड़ने लगी.\nउसके बाद उसने मेरे लंड को अपने मुंह में भर लिया और लॉलीपॉप की तरह चूसने लगी।","कभी वो अपने मुंह में लंड को भरती तो कभी मेरे अण्डकोष को मुंह में ले लेती, या फिर अपनी मुट्ठी में भरकर भींचने लगती।","तभी मैंने अपनी टांग को हवा में उठा लिया। अंजलि का मुंह ठीक मेरी गांड के सामने था।\nअंजलि समझ चुकी थी कि अब उसे क्या करना है।","उसने अपनी जीभ को लपलपाया और मेरी गांड पर चलाने लगी।\nएक सिरहन सी मेरे जिस्म में दौड़ गयी थी।","गांड को उसने अच्छे से गीला कर दिया था.\nफिर मेरी टांगों के बीच से ही वो मेरे ऊपर आयी और मेरे निप्पल को चूसने लगी।","मेरा लंड इस समय बुरी तरह से तमतमाया हुआ था।\nमैंने झट से अंजलि को अपनी बाँहो में कैद किया और लंड को पकड़ कर उसकी चूत के मुहाने पर ले जाकर अन्दर की तरफ धक्का दिया, जिसको उसकी गीली चूत ने तुरन्त ही अपने अन्दर लपक लिया।","थोड़ी देर धक्के पे धक्के मैं लगाता रहा। ","कुछ देर के बाद एक बार फिर हम दोनों 69 की पोजिशन में आ गये।","मेरी जीभ उसकी गीली चूत और गांड पर अपना जलवा दिखा रही थी और वो मेरे गीले लंड को अपने मुंह में भरकर चूस रही थी।","दो तीन बार हम दोनों के बीच में ऐसे ही खेल चलता रहा।\nकभी वो मेरे ऊपर रहती तो कभी मैं उसके ऊपर … वो अपने दांतों को पीसते हुए और फुसफुसाते हुए मेरा हौसला बढ़ाती- हाँ चाचा, ऐसे ही तेज-तेज धक्के मारकर अपनी बहू को चोद! और तेज धक्के मार!","लेकिन अब वक्त आ गया था, मेरा जिस्म अकड़ने लगा.\nमैंने अपने लंड को चूत के बाहर खींचा और एक बार फिर 69 पोजिशन में होकर उसकी चूत से निकलते हुए रस को साफ कर रहा था और अंजलि मेरे रस को अपने मुंह से लेकर उसका रसास्वादन कर रही थी।","फिर मैं उससे अलग हो गया और थोड़ी देर तक दोनों ही अपने सांसों को काबू में करने का प्रयास कर रहे थे।","तब मेरे चूतड़ पर एक हल्की सी थपकी लगाते हुए अंजलि बोली- चाचा, मुत्ती आयी है, अपनी गोदी में ले चलो।","मैं खड़ा हुआ और उसको अपनी गोदी में ले लिया।","अंजलि ने अपनी बांहों के फंदे से मेरी पीठ जकड़ ली और पैरों के फंदे से मेरी कमर को!\nहम दोनों बाथरूम के अन्दर आये।","मैं अंजलि को अपनी गोदी से उतारने लगा लेकिन तभी गर्म-गर्म धार मेरी जांघ और लंड पर पड़ने लगी।","अंजलि मेरे गोद में चढ़कर ही मूत रही थी।","इधर मेरा लंड भी अपनी धार छोड़ने के लिये तैयार था इसलिये लंड को पकड़कर उसकी दिशा मैंने अंजलि की गांड की तरफ करके धार को छोड़ने लगा.","वो उचकते हुए बोली- भोसड़ी वाले चाचा, माने नहीं न … बदला निकाल ही लिया।","फिर हम दोनों हंसते हुए वापिस कमरे में आ गये।","एक बार फिर हमारे चिपके हुए जिस्म बिस्तर पर थे और दोनों के हाथ चले जा रहे थे।","कमरे में थोड़ी सी खामोशी सी थी.\nमैंने उस खामोशी को तोड़ते हुए कहा- अंजलि, कैसा लग रहा है?\n“चाचा …” एक अलसाई सी आवाज में बोली- चूत चोदना तो कोई आपसे सीखे, तभी तो तुम इतने अच्छे लेखक हो।","कहकर उसने जीभ को बाहर किया और मेरी नाक चाटते हुए बोली- तुम्हारा भतीजा, ये सब कुछ नहीं करता था, मेरा बहुत मन करता था, मेरी बुर चाटे, मुझे रंडी बनाकर चोदे, लेकिन कुछ नहीं, बहुत हुआ तो चूचियों को मल देता था और चूत के अन्दर उंगली डालकर हल्का-फुल्का चोद देता था। बस एक लंड ही उसका था जो मेरी चूत का भोसड़ा बना देता। अगर तुम्हारे जैसा वो मजा देता तो तुम अपनी इस बहू को केवल सपने में ही चोद सकते थे।","हम्म! मैंने उसकी जांघ को पकड़कर उसका पैर अपने ऊपर कर लिया और मेरी चारों उंगलियाँ अंजलि के कूल्हों के बीच की दरार में ऐसे चल रही थी जैसे कोई गिटार बजाते समय अपनी उंगली चला रहा होता है।","अंजलि मुझसे कसकर चिपक गयी थी।\nउसकी गर्म गर्म सांसें मेरे सीने से टकरा रही थी।","मैं उसके मुलायम-मुलायम कूल्हे को सहलाता, उसको दबाता या फिर दरारो के बीच अपनी उंगली चलाता।","मैं उसकी बुर और गांड पर अपनी जीभ चला रहा था, और अंजलि बोली जा रही थी- चाचा … बहुत अच्छे, इसी तरह चाटो, बहुत मजा आ रहा है।\nवो हम्म … हम्म … हम्म … करे जा रही थी।","“चाचा, तूने एक दिन में अपनी बहू को चुदासी औरत बना दिया है. जब से तेरी बाँहो में आयी हूँ, हर वक्त मुझे तेरा लंड चाहिये। मेरे बुर की प्यास बुझाओ।”","इस बार अंजलि घोड़ी पोजिशन में आ गयी और अपने लहसुन को मसलते हुए अपनी उंगली को चाटते हुए मुझे इशारा करके दावत दे रही थी कि आओ भोसड़ी वाले चाचा मेरी बुर और गांड दोनों तुम्हारे सामने है जिस छेद को चाहो उस छेद में लंड डालकर सैर करो।","मैंने लंड को पकड़ा और उसकी चूत और गांड पर बारी-बारी से रगड़ने लगा.\nउस समय का दृश्य बिल्कुल बी एफ की चुदाई की तरह का था.","उसकी उंगलियां अभी भी चूत की फांकों को सहला रही थी।","अपने सिर को अंजलि ने तकिया से सटा लिया और बोली- चाचा, अपना लंड मेरी चूत में पेलो, साली बहुत फड़फड़ा रही है।","मेरी प्यारी बहू की चूत काफी पनिया गयी थी इसलिये लंड आसानी से अंदर चला गया।","बहू ससुर सेक्स कहानी में आगे आपको और मजा मिलेगा.\nपढ़ते रहें.\n[email protected]","बहू ससुर सेक्स कहानी का अगला भाग: मुट्ठ मारो ससुर जी- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भतीजे की पत्नी की चूत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/indian-incest-sasur-bahu/"},{"title":"घोड़ी पोजिशन","href":"https://www.freesexkahani.com/videos/xxx-wife-porn-video/"},{"title":"मुट्ठ मारो ससुर जी- 5","href":"https://www.freesexkahani.com/xxx-kahani/desi-gand-ki-chudai-story/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 4","href":"https://www.freesexkahani.com/indian-sex-stories/desi-bhabhi-xxx/"},{"title":"डॉक्टर से अपनी बीवी की चूत चुदवा दी","href":"https://www.freesexkahani.com/xxx-kahani/doctor-sex-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","fantasy sex story","Hot girl","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"चुदाई की शौकीन लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/hotel-room-sex-story/"},{"title":"सास बहू की चुदाई में ननद की चूत का तड़का","href":"https://www.freesexkahani.com/xxx-kahani/sas-bahu-family-porn/"}]}