{"Title":"मेरी चुदाई मेरे ससुर के साथ- 3","author":{"name":"अंजलि ठाकुर","href":"https://www.freesexkahani.com/author/anjalit/"},"date":"21-10-2021","views":"673,805","description":["ससुर बहू Xxx कहानी में पढ़ें कि मेरे ससुर ने मेरी लंड की जरूरत और मैंने अपने कामुक ससुर जी की ठरक को कैसे पूरा किया. बाबूजी ने मुझे पागल बनाकर चोदा.","सेक्स कहानी के पिछले भाग\nससुर जी ने बहू की गांड में उंगली फिरा दी\nमें आपने पढ़ा कि मेरे ससुर जी मुझे नंगी करके मेरी चूचियों के निप्पल चूस रहे थे और मेरी गांड की दरार में उंगली फिरा रहे थे.","अब आगे ससुर बहू Xxx कहानी:","यहाँ कहानी सुनें.","इतनी देर में करन मेरी चूत को दबोच चुका होता और मेरे मटर के दाने को मसल चुका होता।","अभी भी बाबूजी ने उंगली गांड के अन्दर नहीं डाली थी, या तो दरार पर सहला रहे थे या फिर कूल्हे पर!\nऔर निप्पल पर जीभ चला-चला कर निप्पल गीली कर चुके थे।","इस बीच मैंने बाबूजी की बनियान उतार दी और उनके सीने पर अपने हाथ चलाने लगी।\nमेरी उंगलियां भी उनके निप्पल के इर्द गिर्द ही घूम रही थी।","मेरे मुंह से सी-सी की आवाज आ रही थी।","फिर अचानक वे अपनी बांहों में मुझे कसते हुए बोले- नयी जवानी के दूध पीने का अपना ही मजा है।\n“हां बाबूजी, मैं भी लरजती आवाज में बोली- आप बहुत अच्छे से मेरा दूध पी रहे थे।","“मेरे निप्पल भी तेरे लिये तरस रहे थे।” कहते हुए उन्होंने अपने हाथ पलंग से टिका दिये और अपनी छाती मेरी तरफ उठा दी।\nमैं भी बाबूजी के तरीके से उनके निप्पल पर अपनी जीभ चलाने लगी.","“नहीं अञ्जलि, तुम मेरे निप्पल अपने दांतों से काटो।”\nमैं उनके निप्पल को होंठों के बीच लेकर चूसने लगी।","“बेटा, क्या मस्त चूस रही हो, अपने दांत मेरी छाती में गड़ा दो। मेरे निप्पल को काटो।”","बाबूजी के निप्पल को चूसने के साथ-साथ काटने भी लगी।","“वाह बेटी, बहुत मजा आ रहा है। तुम बहुत मस्त हो।”","उनके निप्पल को पीते हुए उनकी मैंने लुंगी खोल दी।\nफनफना कर उनका लंड बाहर आ गया था।","बाबूजी ने चड्ढी भी नहीं पहनी हुई थी।\nमैं बाबूजी के निप्पल को चूसते हुए अपनी निप्पल से बाबूजी के लंड से लड़ा रही थी.","बाबूजी का लंड और मेरी चूची दोनों ही एक दूसरे से टच होते ही दूर हो जाते थे।\nमैं उनकी निप्पल चूसना छोड़कर नीचे लंड की तरफ आ गयी और लंड को अपनी मुट्ठी में कैद कर लिया.","अपने पिता समान ससुर जी के लंड को चूमने ही वाली थी कि बाबूजी मुझे रोकते हुए बोले- नहीं बेटा, अभी रूको। इतनी जल्दी नहीं … सब मजा खराब हो जायेगा। चलो जरा खड़ी हो जाओ।","जिस तरह से बाबूजी ने मेरी चूची पर अपनी जीभ चलाई थी, मेरे पास उनकी बात मानने के अलावा कोई चारा नहीं थी।\nउनसे चुदाई के साथ-साथ मैं उनके अनुभव का भी मजा लेना चाहती थी।","मैं चुपचाप अपनी आँखें बन्द किये हुए उनकी अंगुलियों का स्पर्श अपने जिस्म पर महसूस कर रही थी।\nऐसा लग रहा था कि जैसे सांप लहराते हुए मेरे एक-एक अंग को चूम रहा था।","ससुर जी की उंगलियां कभी मेरे मम्मे पर चलती तो कभी निप्पल के चारों ओर घूमती; फिर मेरी नाभि के अन्दर घुस जाती.\nऔर वहां चक्कर लगाने के बाद मेरी चूत को बस हल्का सा स्पर्श करते ही वापिस मेरे मम्मे पर पहुंच जाती।","करन और ससुर जी के प्यार करने में शायद यही अन्तर है.\nएक ओर जहां करन मेरे जिस्म को कुचलता था, दर्द होने के बावजूद मुझे आनन्द मिलता था, वहीं पर बाबूजी बहुत ही नाजुक तरीके से मेरे जिस्म से खेल रहे थे.","उसका असर यह था कि मेरे अन्दर एक अजीब सी सिरहन दौड़ने लगी जिसके कारण मेरे कूल्हे आपस में चिपक जाते थे.\nधीरे-धीरे मेरी चूत ने भी हार मान ली थी, ससुरी गीली होना शुरू हो चुकी थी।","लेकिन अभी तक बाबूजी ने चूत के अन्दर उंगली तक नहीं डाली थी।","फिर उन्होंने मुझे घुमाया और उसी तरह से अपनी उंगलियाँ मेरी पीठ से गांड की दरार तक चलाने लगे.\nबस अन्तर इतना था कि उंगलियां गांड के अन्दर भी टच हो रही थी।","फिर बाबूजी ने मेरी गीली चूत के अन्दर उंगली डाली और निकालकर सूंघने लगे।","मुझसे रहा नहीं गया, मैं पूछ बैठी- बाबूजी, यह क्या कर रहे हो?","वे मेरी तरफ देखने लगे और फिर अपनी टांगों को सटाकर मुझे बैठने के लिये बोले।\nमैंने अपनी टांगें फैलायी और बाबूजी के ऊपर बैठ गयी।","अब उनकी टांगें मेरी टांगों के बीच थी और उनका लंड मेरी चूत से टकरा रहा था।\nफिर मेरे चेहरे को अपनी गिरफ्त में लेकर मेरे चेहरे को चूमने के साथ-साथ सूंघ रहे थे।","“बाबूजी, बताइये न … ये क्या कर रहे हैं?”\n“बेटा … तुम्हारे जिस्म को सूंघ रहा हूं. तुम्हारे जिस्म के एक-एक अंग की खुशबू को अपनी सांसों में मिलाना चाहता हूं। तुम्हारी मम्मी को चोदने से पहले उनके जिस्म को सूंघता हूं और फिर चोदता हूं, उसी तरह तुम्हारी मम्मी भी मेरे जिस्म को सूंघती है, इससे चुदाई का और भी मजा आता है.”","कहते हुए पापा मेरे सीने को सूंघ रहे थे, मुझे सूंघते हुए अपनी सांसों को बहुत ही तेज-तेज खींच रहे थे।","उसके बाद मेरी बगलों को अच्छी तरह सूंघने और चाटने के बाद मुझे एक बार फिर खड़े होने के लिये कहा।","लेकिन जितनी देर मैं उनकी गोद में बैठी रही, उनके जिस्म की गर्मी और खूशबू ने मेरे जिस्म या यों कहिये मेरी चूत की प्यास बढ़ा दी।\nकहाँ मैं उनको तड़पाने के लिये मरी जा रही थी और कहां ससुर जी जिस तरह से मेरे साथ बहुत ही समूथ तरीके से सेक्स कर रहे थे, मेरी चूत उनके लंड के लिये तड़प रही थी।","एक नहीं दो-दो बार मेरी चूत ने पानी छोड़ दिया।","पहली बार बाबूजी ने मेरे मम्मों को दबाना शुरू किया, मेरे निप्पलों को मसलना शुरू किया लेकिन उनकी नाक अब मेरी नाभि को सूंघ रही थी।","फिर पलंग से उतरते हुए मेरी जांघों से लेकर मेरे पैरों की उंगलियों को सूंघ रहे थे.","उसके बाद ससुर जी ने मेरी कमर को पकड़कर मेरी चूत पर अपनी नाक लगा दी और बहुत तेज-तेज अपनी सांसों को अन्दर की तरफ खींचने लगे।","“अञ्जलि!”\n“हाँ बाबूजी?” मैं अपनी आँखें खोले बिना बोली.","“तुम्हारी चूत की महक तो तुम्हारी सास की चूत की महक से बहुत अलग है। मुझे तुम्हारी चूत की खुशबू मादक बना रही है। सूंघने में बहुत मजा आ रहा है।”\nफिर बाबूजी ने मेरी गीली चूत के अन्दर अपनी उंगली डाल दी।","मेरी चूत के अन्दर उंगली जाने के अहसास से मेरी आँखें खुल गयी।","तभी बाबूजी बोले- अरे, तुम्हारी चूत तो काफी गीली हो गयी है बेटा!\n“हां बाबूजी, आपने इसको …”\n“नहीं बेटा, इसको नहीं … चूत बोल!”","“हां बाबूजी, आपने मेरी चूत को इतना तड़पा दिया है कि इसने पानी छोड़ दिया।”","बाबूजी उंगली को मेरी चूत के अन्दर बाहर कर रहे थे, और मैं सिसकारी लेने को बाध्य हो रही थी।\nकाफी देर तक उंगली को अन्दर बाहर करने के बाद ससुर जी ने अपनी उंगली अपनी बहू की चूत में से बाहर निकाली और बोले- देखूँ तो मेरी अञ्जलि के चूत के पानी का क्या स्वाद है!","कहकर अपनी उंगली चटखारे लेकर चूसने लगे जैसे को आम का अचार खा रहा हों।","“अरे वाह … बहुत मजेदार है तुम्हारा पानी! गर्म के साथ-साथ टेस्टी भी है। करन ने तुम्हारा पानी टेस्ट किया है?”\n“पापा, करन चूत तो बहुत देर तक चाटते है, यहां तक चोदने के बाद भी चाटते हैं।”","“इसका मतलब तुमने भी उसके लंड के पानी को पिया है?”\n“हां पापा, एक-दो बार जबरदस्ती पिलाया है।”\nफिर मैं बोली- पापा!\n“हां बोल बेटा?”","“चूत में बहुत खुजली हो रही है, अपना लंड मेरी चूत में डालो।”\n“बस बेटा, थोड़ी देर और रूक, तेरी गांड की भी खुशबू ले लूं, फिर तुम्हारी चूत चुदाई भी अच्छे से करता हूं!”\nकहकर वे मुझे पीछे घूमने के लिये बोले।","मैं घूम गयी।\nएक बार फिर उनकी बल खाती उंगलियां मेरी पीठ पर चलने लगी.","धीरे-धीरे दरार के अन्दर होते हुए मेरे गुदा वाले भाग के अन्दर जाने लगी।\n“आह!” मैं हल्की सी चिल्लाई.","“मत चिल्ला अञ्जलि!”\n“पापा, गांड में उंगली मत करो।”\n“नहीं, चिन्ता मत कर … तेरी गांड में उंगली नहीं कर रहा हूं, बस गांड के अन्दर की खुशबू सूंघनी है।” कहकर उंगली बाहर कर ली।","“आह! क्या खुशबू है।”","इतना तो करन नहीं करता जितना मेरा बुढ़ऊ ससुर मेरे साथ पिछले 2 घटे में कर चुका है।","फिर ससुर जी ने मेरे कूल्हे फैलाकर अपनी नाक अन्दर घुसेड़ दी।","“वाह क्या खुशबू है मेरी जानेमन! कोई भी अगर तुम्हारे जिस्म की खुशबू सूंघ ले तो पूरी रात तुम्हें चोदे!”\n“पापा, आप भी चोदो ना!”","“बस मेरी जान, तेरी चूत चुदाई भी होने वाली है!”\nकहते हुए मुझे पीछे से पकड़ा और पलंग पर पटक दिया।","मेरी बगल में आकर चूत की फांकों में उंगली करने लगे और मेरे मुंह चूसने लगे.\nमैं भी उनका पूरा साथ दे रही थी।","हम दोनों जीभ लड़ा रहे थे और उनकी उंगली मेरी चूत के अन्दर चल रही थी।\nपहले से गीली होने के कारण चूत के अन्दर उंगली आसानी से आ जा रही थी।","फिर मेरी गर्दन, मेरी कांख पर जीभ चला रहे थे, मेरे कान को काट रहे थे, दूध को बारी-बारी पी रहे थे।","नीचे नाभि पर जीभ चलाने के बाद ससुर जी ने मेरी चूत पर चुम्बनों की बौछार कर दी।\nऔर फिर चूत पर जीभ चलाते हुए उसकी सीध पर चाटते हुए मेरे मुंह पर पहुंच गये.","फिर अचानक उल्टे होते हुए मेरे ऊपर चढ़ गये और अपने लंड को मेरे मुंह के अन्दर दे दिया और चूत के ऊपर झुककर मेरी चूत चाटने लगे।","मैं ससुर के लंड को चूस रही थी और वो अपनी बहू की चूत को चाटने लगे।","थोड़ी देर तक ऐसे ही चलता रहा.","एक बार फिर वे अपनी ताकत का नमूना दिखाते हुए पलट गये और मुझे अपने ऊपर ले लिया.\nअब वो मेरे नीचे थे और मैं उनके ऊपर!","इस बार वो मेरी चूत के साथ-साथ गांड पर भी जीभ चला रहे थे और साथ ही अपनी उंगली उसके अन्दर डाल रहे थे।","एक बार फिर वे पलटे और फिर मेरी टांगों के बीच आकर लंड को चूत पर रगड़ने लगे.\nमैं आह-ऊह कर ही रही थी कि एक तेज झटके के साथ लंड को चूत के अन्दर पेल दिया।","इस तेज झटके की मैं उम्मीद नहीं कर रही थी, मेरी आँखें बाहर निकल आयी, गले से तेज चीख निकलने ही वाली थी कि उन्होंने मेरे मुंह को दबा दिया।\nमेरी चीख के साथ-साथ मेरी सांस रूक गयी, आंखों के कोने से आंसू निकल आये.","ससुर जी उन बूंदों को चाटते हुए बोले- मेरी जान, चूत चुदाई का असली मजा तो यही है.\nकहते हुए मेरे निप्पल को चूसने लगे.","निप्पल चूसने से मेरे दर्द में थोड़ी कमी आयी और बाबूजी ने मेरे मुंह से अपने हाथ को हटा लिया।","अब मेरा दर्द उन्माद में बदल चुका था।","इधर बाबूजी अभी भी मेरे ऊपर तरस नहीं खा रहे थे, तेजी से लंड को बाहर खींचते और उससे दुगुनी तेजी से लंड को चूत में प्रविष्ट करते।","चार महीने से अधिक हो गये थे मेरी चूत को लंड लिये … इसलिये सूख चुकी थी, अन्दर की दीवारें सिकुड़ चुकी थी।\nपर उनका लंड अभी थोड़ी देर पहले जो दर्द दे रहा था, अब मजे देने लगा.","धीरे-धीरे उनकी स्पीड तेज होती गयी और मेरी आवाज।\nलंड और चूत की थाप मेरे कानों में घुलने लगी.","तभी ससुर जी ने एक बार फिर चोदना रोक दिया और मेरी चूत पर अपनी जीभ लगा दी।","फिर ससुर जी उसी तरह चाटते हुए मेरे तरफ ऊपर की ओर बढ़ने लगे और मेरे मुंह को चूसने लगे.\nउनके मुंह से मेरे चूत की मलाई की गंध आ रही थी।","वे एक बार फिर से मेरी कांख को चाटने लगे और मेरा दूध पीते हुए बोले- अञ्जलि, तुम्हारा दूध पीने में बहुत मजा आ रहा है।\nमैं भी उनका उत्साह बढ़ाती हुई बोली- बाबूजी आपके लिये ही तो मेरी चूची है, पीजिए जितना मन करे। अपनी बहू की चूत मारो, मजे ले लेकर मारो।","इसी बीच वे एक बार फिर मुझे अपने ऊपर लेते हुए बोले- बहू, अब तुम अपने ससुर को चोदो।\nबस सुनना था कि मैंने उनके लंड को अपनी चूत से सेट किया और उसको अपने अन्दर ले लिया और झुकते हुए अपने प्यारे बाबूजी के निप्पल को मुँह में भरकर चूसने लगी।","थोड़ा सीधी होते हुए मैंने अपनी चुटकी में उनके निप्पल को पकड़ा और मसलते हुए मैं धक्के मारने लगी।","बाबूजी बोले जा रहे थे- शाबाश बेटा, लगाती रहो ऐसे ही धक्का!\nमेरी स्पीड बढ़ने लगी थी, मेरे हथेलियों के बीच बाबूजी की छाती थी, मेरे नाखून उनको गड़ रहे थे लेकिन क्या मजाल कि बाबूजी दर्द से चीखे हों।","फिर वे मुझे रोकते हुए बोले- आओ अपनी चूत मेरे मुँह में रखो और मेरे लंड को चूसो।","ससुर जी की आज्ञा मानते हुए मैं 69 की पोजिशन में आ गयी और अगले एक मिनट तक दोनों लोग चूत और लंड की चूमा चाटी में लगे रहे।","फिर बाबूजी ने मुझे घोड़ी बनाया और फिर अपना दम दिखाने लगे।\nअब थप-थप की आवाज से कमरा गूंजने लगा।","इस बीच मैं दो बार झड़ चुकी थी, लेकिन बाबूजी थकने का नाम ही नहीं ले रहे थे।","लेकिन नहीं … कोई दो मिनट ही बाद उन्होंने मेरी चूत से अपने लंड को निकाला और मेरे मुंह को चोदने लगे.\nअगले ही पल मेरा मुँह उनके वीर्य से भर गया।","उसके बाद निढाल होकर हम दोनों एक दूसरे से चिपक गये।","थोड़ी देर बाद ससुर जी मुझसे अलग होते हुए बोले- बहू, तेरी सास की चूत भी चोदने में बहुत मजा आता है, लेकिन आज तुने जो मुझे अपनी चूत सुख दिया है, वो अलग ही है।","इस तरह उस रात मैं अपने ससुर से चुद गयी।\nतो दोस्तो, यह थी मेरी चुदाई मेरे ससुर के साथ।","ससुर बहू Xxx कहानी पढ़ने के बाद आपके मेल के इंतजार में आपकी अपनी अञ्जलि।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/10/sasur-bahu-xxx-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"ससुर जी ने बहू की गांड में उंगली फिरा दी","href":"https://www.freesexkahani.com/family-sex-stories/erotic-xxx-father-in-law/"},{"title":"बेटी ने सालों तक चुद के चुकाया पिता का क़र्ज़- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-desi-indian-girl/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 1","href":"https://www.freesexkahani.com/antarvasna/nude-bhabhi-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Best Sex Stories","Desi Ladki","Gand Sex","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"},{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"}]}