{"Title":"जवान बहू की चुदास- 1","author":{"name":"आनन्द मेहता","href":"https://www.freesexkahani.com/author/anandmehta/"},"date":"14-10-2020","views":"323,031","description":["ससुर बहू सेक्स की कहानी में पढ़ें कि मैं काफी समय बाद अपने गाँव गया तो वहां का देसी सौन्दर्य देख मेरा लंड चूत मांगने लगा. घर में चाचा की पुत्रवधू को देखा तो …","अन्तर्वासना के सभी पाठको को मेरा नमस्कार। मैं आनंद मेहता 50 साल का हूं. मेरी कलम से आपके लिए प्रस्तुत है एक कामुक रचना. मेरी इस ससुर बहू सेक्स की कहानी का भरपूर आनंद लीजिये. ","मैं रेलगाड़ी की यात्रा करके अपने गांव आखिरकार पहुंच गया। मेरे शहर का घर और गांव की दूरी बहुत अधिक नहीं है. रेलगाड़ी से एक घंटे की यात्रा. फिर बस से एक घंटा और अंत में कुछ मिनटों की पैदल यात्रा. ","अपने गांव के प्राकृतिक सौंदर्य का आनंद लेने के लिए मैं पैदल ही आखिरी यात्रा तय करता था. किसी को भी अपने गांव से मोटरसाइकिल पर बैठाकर ले जाने के लिए बुलाता नहीं था. गांव में कइयों के घर मोटरसाइकिल दहेज में आ चुकी था। आजकल के लौंडों को तो दहेज में बाइक चाहिए ही चाहिए, चाहे बीवी मिले या न मिले। ","जब बस से उतरकर अपने गांव में प्रवेश किया तो जो नजारा मेरी आंखों के सामने चल रहा था, वह बड़ा ही मनमोहक और आनंदित करने वाला था। खेतों में खड़ी गेहूं की पकी बालियां झुंड में झूमने लगतीं जब हवा का एक तेज झोंका फसलों से होकर गुजरता था. ","वहीं सड़क के दूसरे छोर पर एक नदी बहती थी। जब नदी के कल-कल करते जल की धाराओं को देखा तो मन का कोना-कोना खुशी से भर गया. फिर मेरी नजर धारा के साथ बहते-बहते एक स्त्रियों के समूह पर जा टिकी.","ये नजारा मेरे दिल की धड़कनों को बढ़ाने लगा और साथ ही साथ मेरे लन्ड के आकार को भी। कुछ औरतें अपने बड़े-बड़े स्तनों को रगड़-रगड़ कर साफ़ करते हुए एक दूसरे से हंसते-खिलखिलाते हुए बातचीत कर रहीं थीं। ","उस झुंड में तीन-चार मोटी औरतें भी थीं. उनके स्तन तो और फुटबॉल जैसे बहुत ही बड़े थे. इन सब के ब्लाऊज के पतले कपड़े उन बड़े-बड़े बूब्स को थामने में असमर्थ थे. स्तनों की चोटी के ऊपर तने काले काले चूचक स्पष्ट आकृति में उभरे हुए थे. ","मेरा जी हुआ कि अपनी पैंट और जांघिया खोलकर नदी के पानी में उन सुन्दर औरतों के बीच में कूद जाऊं और काम-क्रीड़ा का भरपूर आनंद लूं. उनकी मोटी-मोटी चूचियां मुझे पुकार रही थीं। ","उनके शारीरिक सौंदर्य को देखने के लिए मेरे कदमों की चाल बहुत धीमी हो गई थी. ऐसा लग रहा था जैसे स्वर्ग लोक से उतर कर पृथ्वी पर अप्सराओं का झुंड आया है और नदी के बहते स्वच्छ जल में स्नान का मज़ा लूट रहा है.","उस समूह में एक लाल भड़काऊ कपड़ों में जवान लड़की भी थी. वो तो पूरी ऊपर से नंगी हो गई थी. उसके गोरे-गोरे बड़े स्तन थे और वह अपनी जवानी के चरम पर थी. उसको देखकर लग रहा था कि उसके उन गोरे गोरे स्तनों को अभी तक किसी पुरूष के कठोर हाथों का स्पर्श नहीं मिला है. ","वह खुद ही अपने उभारों को बड़ी कामुकता से सहला रही थी. फिर पानी में गोता लगाती और फिर से ऊपर आ जाती थी. उसकी जवानी का रस भर भरकर उसके बदन से टपक रहा था जिसको चूसने वाला कोई नहीं था.","उसको देखकर मन करने लगा कि उसके पास जाऊं और उसके कोमल बदन से अपने बदन को रगड़ कर सुख की गंगा में गोते लगाऊं. फिर वह पानी से बाहर आकर किनारे के बालू पर अपने नितम्बों को हिलाती हुई जाने लगी.","जवान लड़की के वो मोटे-मोटे मांसल चूतड़ उसके भीगे कपड़े से ढके होने के बावजूद भी स्पष्ट दिख रहे थे. जी चाह रहा था उसके चूतड़ों के बिल में अपना काला मोटा लंड घुसेड़ दूं. उसको कामवासना के अनंत सुख का स्वाद चखा दूं जिससे वह अपरिचित सी लग रही थी. ","अब तक मेरा लन्ड उस लाल साड़ी वाली जवान लड़की को देखकर पानी छोड़ने लगा था. मेरा लन्ड मेरी पैंट से बाहर निकलने के लिए बेकाबू हो रहा था। ","धूप बहुत तेज थी और मैं तो पसीने से तर हो रहा था. बदन पसीने से भीगा था लेकिन लंड कामरस में पानी पानी हो रहा था.","आसपास देखा तो कोई नहीं था. सड़क बिल्कुल निर्जन थी.\nएक तरफ में केवल गेहूं के खेत लहलहा रहे थे तो दूसरी तरफ नदी में औरतों की जवानी.","नदी के किनारे देखा तो दरांती (गेहूं काटने वाला औजार) रखी हुई थी. मैं समझ गया कि ये औरतें गेहूं काटने के बाद स्नान कर रही हैं. ","मैं सड़क से उतरकर पास के गेहूं के खेत के अंदर चला गया और अपना बैग जमीन पर रखकर बड़ी तेजी से अपनी पैंट उतारने की कोशिश करने लगा। मेरे काले केले का थोड़ा रस जांघिया में गिर चुका था. ","अपने मोटे काले लंड को मैंने दाएं हाथ में थामा और खेत में बैठकर जोर-जोर से आगे-पीछे करने लगा। मेरा पचास साल का लंड घोड़े के लिंग जैसा कड़क हो चुका था. काश! इस लंड का गर्म-गर्म वीर्य किसी लड़की की चूत में जाकर उसकी बुर के द्रव से मिलता तो कितना सुकून महसूस होता.","जब मैंने अपनी आंखें बंद कीं तो उस सुन्दर स्त्री का चित्र मेरे चित्त में दिखाई पड़ा और मैं उसी को याद करते हुए अपने लन्ड को जोर-जोर से हिलाने लगा. सात-आठ मिनटों की आह … उह … के बाद अपना वीर्यपात करके मैंने रूमाल से लंड साफ़ किया और फिर मुरझाए काले खीरे को पैंट में अंदर करके यात्रा शुरू की. ","कुछ मिनटों की पैदल यात्रा के बाद मैं अपने घर पहुंच गया। मेरा घर मेरे माता-पिता के इस पृथ्वी लोक को छोड़ने के बाद छोटे चाचाजी और उनके दो लड़के संभालते थे. दोनों बेटों के बीच दो बेटियां थीं. इन दोनों की शादी हो चुकी थी।","घर पहुंचकर मैंने चाचा जी का आशीर्वाद लिया लेकिन मुझे तो आश्चर्य हुआ क्यूंकि मेरा आशीर्वाद लेने कोई नहीं आया। उनसे पूछने पर पता चला कि उनका बड़ा बेटा अपनी पत्नी और बच्चों के साथ दिल्ली में फैक्ट्री में कमाने चला गया है. ","छोटा लड़का भी शादी के दो महीने बाद अपने बड़े भाई के पीछे-पीछे दिल्ली चला गया लेकिन अपनी बीवी को अपने बुजुर्ग विधुर पिता की सेवा-सत्कार के लिए गांव में ही छोड़ दिया।","मैं और चाचा बात ही कर रहे थे कि एक स्त्री आई और मेरे पैरों को छूकर आशीर्वाद लेने लगी. उसके भीगे हाथों से मेरा जूता भीग गया। जब उसने अपना सिर ऊपर किया तो उसकी झील सी आंखें मेरी आंखों से टकरा गईं.","मुझे तो एक जोर का झटका लगा. ये तो वही लाल साड़ी वाली लड़की थी जिसके लिए मेरा लंड बेकाबू हुआ जा रहा था. वह आंगन में रस्सी पर लाल साड़ी पसारने लगी. ","रस्सी उसके सिर से काफी ऊपर थी इसलिए वह जब हाथों को ऊपर करती तो उसकी गोरी पतली कमर दिख जाती. नजर उसके फूले चूतड़ों और उसकी लचीली कमर पर ही टिक गयी. ","मुझे लड़की को देखते देख चाचा बोले- बड़ी सुंदर बहू है न? बहुत सेवा करती है मेरी. देखना, तुम भी उसकी सेवा से मंत्रमुग्ध हो जाओगे।\nमैंने सिर्फ हां कहकर उनके कथन का उत्तर दिया.","अपने कपड़ों को खोल मैंने लुंगी लपेट ली और मैं आराम करने लगा। रह रहकर उस लाल साड़ी वाली लड़की का नहाती हुई का नग्न बदन मेरी आंखों के सामने आ रहा था। लुंगी में से मेरा लंड खड़ा होने लगा.","मैं लुंगी के ऊपर से ही लंड को सहलाने लगा। अभी पांच मिनट ही हुए होंगे कि वह लड़की मेरे कमरे में आ गई. उसका ध्यान तो मेरे पैरों के बीच के उभार पर ही टिक गया. मैं उठ कर तेजी से बैठ गया।","वह पास पड़े कपड़ों को देखकर बोली- दीजिए, ये सब कपड़ा धो देते हैं।\nऔर वह कपड़े लेकर मटकती हुए चली गई।","आधे घंटे तक कमरे में आराम करने के बाद मैं नहाने जाने लगा। आंगन में लगे चापाकल (हैंडपम्प) पर नहाने लगा. कुछ देर बाद पीछे मुड़कर देखा तो वह मुझे देख रही थी। मैं नहाता रहा और फिर उसकी तरफ मैंने देखा नहीं. ","जब मैं अंडरवियर बदलकर गमछी लपेटने लगा तो वह मेरी ओर तेजी से आने लगी। उसे देखा तो मालूम हुआ कि उसकी नजर तो मेरी गमछी से ढके लंड के उभार पर ही थी.","वह मेरे पास आकर झुकने लगी।\nमुझे लगा कहीं मेरे लन्ड को न पकड़ ले, मैं पीछे हट गया।","वह मेरे भीगे अंडरवियर को पकड़ कर बोली- आप जाइये, हम इसको धो देते हैं.","मैं अपने मुठ मारने के अवशेष उसे दिखने नहीं देना चाहता था.\nमैंने कहा- रहने दो, मैं खुद धो लूंगा।\nलेकिन वह तुरंत ही उसे धोने लगी। ","जैसे ही उसने जांघिया अंदर से बाहर की ओर पलटी, चिपचिपा गोंद जैसा द्रव और छोटे-छोटे धागों जैसा वीर्य अंडरवियर में चिपका हुआ था. वह ये सब देख कर मेरी ओर देखने लगी। मैं चौंक कर चुपचाप अपने कमरे की ओर जाने लगा।","सायं से रात होने लगी. बहुत ही सुहानी शाम थी. चांद की चांदनी आंगन में पड़ते ही आशिकाना माहौल बन गया। मैं अपनी पत्नी को याद करने लगा. अगर वो यहां होती तो बांहों में भर लेता और खूब मज़े करता।","फिर मैं नीचे जाकर खाना खाने लगा।","जब वह लड़की खाना परोस रही थी तब मुझे उसके फूले हुए स्तनों को पहली बार नजदीक से देखने का अवसर मिला.\nमैं स्वयं से बोला- आंनद मेहता … 50 साल के हो गए हो लेकिन जवानी अभी गई नहीं तुम्हारी. अपने मोटे लंड से उस स्त्री को सुख दो।","खाना खत्म करने बाद मुझे नींद नहीं आ रही थी इसलिए फिर से छत पर टहलने चला गया। अभी रात के करीब ग्यारह बज रहे थे। थोड़ी देर बाद देखा कि बहू अपने कमरे से निकलकर ससुर के कमरे में गई और दरवाजा लगा लिया।","अब इतनी रात को ससुर के कमरे में जाकर अंदर से दरवाजा लगाने का क्या मतलब है भई? मन में शंका पैदा हुई तो मैं नीचे चला गया. मैंने नीचे जाकर दीवार की छोटी भुरकी से देखा तो नजारा चौंकाने वाला था। ","ससुर पलंग पर बैठ अपनी बहू को जांघों पर बैठाकर उसकी गोरी कमर को पकड़े हुए थे।\nमैं समझ गया कि ससुर और बहू के बीच इस चांदनी रात में सेक्स करने का माहौल तैयार हो रहा है।","उसको चाचा फिर लेटा दिए और एक जोर का चुम्बन कर दिये। चाचा तो अकेले-अकेले ही चोदने के मूड में थे.\nअपने से पंद्रह साल छोटे भतीजे को याद भी नहीं किया उन्होंने।","फिर चाचा ने उसका ब्लाऊज़ खोलकर दोनों फूले बूब्स के चूचकों को अपनी कठोर उंगलियों से मसल दिया. ","बेचारी बहू के मुंह से एक दर्द भरी सीत्कार निकल गयी. चाचा इस बुढ़ापे में भी एक जवान की तरह जोश से भरने लगे और उसके दोनों स्तनों को पकड़ कर बारी-बारी से चाटने लगे. यही क्रिया लगभग छह मिनट तक चली।","फिर वे बिस्तर पर लेट गए और अपनी गंजी को खोलने लगे. उनकी धोती उनके मोटे लंड को थाम नहीं पा रही थी. धोती में ही मोटा मूसल उछल कूद करके धोती को जैसे उतार फेंकना चाह रहा था. ","चाचा ने अपने लंड को फिर जोर जोर से सहलाना शुरू कर दिया. इस बीच बहू वस्त्र उतार कर पूरी नग्न हो गयी.\nआह … उस जवान लड़की का नंगा बदन तो एक संगमरमर की मूर्ति जैसा था।\nवह अपने ससुर के खड़े लंड को देखकर निचले होंठ को अपने दांत से दबा रही थी। ","उसकी नग्न चूत को देखकर मेरे लन्ड की नसों में खून का प्रवाह तेज होने लगा।","ससुर ने धोती खोलते ही कामुक स्वरों में कहा- मेरा लन्ड चूस सुहानी! चूस-चूस के काले लंड को और काला कर दे।","सुहानी तो जैसे लंड की भूखी थी. उसने ससुर का मोटा काला लिंग पकड़कर अपने मुंह में डाल लिया.\nबहू के मुंह में लंड देते ही ससुर के मुंह से आह्ह … आह्ह … ओह्ह … ऊह्ह … जैसे सीत्कार निकल पड़े. ","चाचा अब सुहानी के लटकते बूब्स को हाथों थामकर दबाने लगे. सुहानी की चूचियां दबाते दबाते चाचा के मुंह से सिसकारियां फूट रही थीं.\nसिसकारते हुए वो बोले:","बस यूं ही चूसती रह डार्लिंग!\nमेरा घोड़े जैसा लंबा मोटा लंड।\nजब जोर-जोर से हिलाऊंगा पलंग,\nदूर हो जाएगा तेरे यौवन का घमंड।”","सुहानी तो लंड को चूसती ही रही. लंड से निकलते चिपचिपे द्रव को वह निगलती जा रही थी। इतने प्रेम से किसी लड़की को आज तक लंड चूसते हुए मैंने तो नहीं देखा था। ","कुछ देर बाद ससुर बोलने लगे:\n“इस संसार के सारे बंधन आज रात तोड़ दे,\nडार्लिंग, कैसे घुसाऊं मेरा काला लंड … तो अब छोड़ दे!","मगर सुहानी में बहुत प्यास थी. वह लंड को छोड़ने को तैयार नहीं थी। वह अपने दोनों फूले बूब्स के बीच में लंड को लाई और बूब्स को किनारे से दबाकर लंड को स्तनों के बीच में जोर से फंसाकर ऊपर नीचे करने लगी। ","जब सुहानी अपने बूब्स से उनके लंड को सहलाते हुए रगड़ रही थी, ससुर को बहुत मज़ा आ रहा था।\nवे फिर बोले:","तेरे फुटबॉल जैसे बूब्स से खूब खेलूंगा,\nतू जिंदगी भर याद रखेगी ऐसा जोरदार पेलूंगा।\nमैं जानता हूं बहुत पहले टूट चुकी है बुर की सील,\nयोनि में मोटे खीरे को घुसेड़ खुश कर दूंगा तेरा दिल!","ऐसा कहकर वे उठे और सुहानी को पकड़ कर लेटा दिए। फिर उसकी बुर में एक उंगली जोर से अन्दर डाली तो सुहानी के मुंह से आऊच … की ध्वनि निकल गयी. ","ससुर ने अपना मोटा लन्ड दाईं हथेली में थाम कर बहू की चूत में थोड़ा सा घुसेड़ा. सुहानी बहुत ज्यादा खुश हो गई और उसने उनके काले चूतड़ों पर दोनों हाथ रख दिये. ","पहले पहल तो ससुर धीरे-धीरे अपने लन्ड को अंधेरी गुफा में अंदर बाहर कर रहे थे लेकिन चार-पांच मिनट बाद जोश में आकर बहुत तेजी से अपने चूतड़ों को ऊपर-नीचे करने लगे। जब भी वे अपने मोटे लन्ड से उसकी योनि पर प्रहार करते तो एक जोर की धड़ाम की आज मेरे कानों में गूंजती। ","कुछ देरी पर रुक-रुककर ससुर उसके बूब्स चाटने लगते।","अपने लंड से उन्होंने लड़की की बुर में एक जोर का झटका दिया तो वो जोर से चिल्लाई- आआ … आह्हह … आह!\nइस बार तो उन्होंने अपना पूरा मोटा लंड उसकी बुर में घुसेड़ दिया था।","ससुर चिढ़ते हुए बोले- अरे बहू! इतनी जोर से मत चिल्लाओ, मेरा भतीजा जाग जाएगा! वैसे भी एक महीने से तुझे चोद रहा हूं फिर भी तेरी बुर ढीली नहीं हुई है क्या?\nवह बोलने लगी- बहुत दर्द हो रहा है, थोड़ा रुक जाइए न! आपका लंड बहुत मोटा है … पूरा अन्दर डाल कर बोलते हैं, चिल्लाओ मत?","ससुर अपना लन्ड बाहर निकालते हुए बोले- ठीक है! अब नहीं चोदूंगा तुझे … रह ऐसे ही पड़ी।\nसुहानी फिर से चुदवाने के लिए विनती करने लगी तो फिर चाचा ने उसके दोनों पैर अपने कंधे पर रख कर एक हाथ से पकड़ लिये. फिर अपना मोटा काला लिंग उसकी योनि में डाल दिया. ","लंड घुसाकर चाचा बोले:\nतेरी जवानी का पी जाऊंगा आज रात सारा रस,\nअपने मोटे लन्ड से बुर को कर दूंगा तहस-नहस।\nखाली तू मोटे लंड के प्रहार को सहती जा,\nआह्ह … उह्ह … अह्ह … यही शब्द सिर्फ तू कहती जा।","शायरी समाप्त कर वे उसकी जांघों को पकड़कर फिर से चूतड़ों को आगे-पीछे करने लगे। मैं तो उनके 65 साल के जोश को देखकर दंग रह गया. वे तो एक जवान की तरह टिके हुए थे. मैं तो इस लाइव पोर्न को देखकर धन्य हो गया।","मेरा लन्ड अब मेरे नियंत्रण से बाहर जाने लगा। मैंने लुंगी को पूरा खोलकर जमीन पर बिछा दिया और अपना घोड़े जैसे लंड को निकालकर अपने चाचा की जगह खुद को कल्पना करने लगा। ","चाचा जब अपने चूतड़ों को आगे बढ़ाकर अपना लन्ड डालते तो ये देख मेरे चूतड़ भी आगे की ओर अपने आप हो जाते और मुझे ऐसा लगता कि मैं ही सुहानी को चोद रहा हूं। ","अपने मोटे केले को मैं जोर-जोर से हिलाने लगा और फिर कुछ मिनट के बाद झड़ गया। मेरे झड़ते ही चाचा भी उसकी बुर में ही झड़ गए और सुहानी के ऊपर अपना भारी-भरकम शरीर लाद कर एक आखिरी बार उसके रस से भरे होंठों का जाम पीने लगे। ","लंड पर फैले अपने वीर्य को अपने लुंगी में पोंछ कर मैंने प्रतिज्ञा ली कि इस सुहानी की जवानी का कल या परसों में भोग जरूर लगाऊंगा … उसे ऐसा चोदूंगा कि जिंदगी भर याद रखेगी। ","सुबह-सुबह उठकर आंगन में बाहर आया तो देखा चाचा जी नहा रहे थे. उनकी प्यारी बहू आधे हाथ की दूरी पर खड़ी होकर चापाकल चला रही थी। अभी सूरज की किरणों से पूरी तरह सुबह का आगमन नहीं हुआ था. करीब चार से पांच के बीच का टाइम रहा होगा. ","फिर बहू बाल्टी पूरी भर कर वहीं बगल में खड़ी रही और उसके ससुर अपने निकले पेट पर साबुन लगाने लगे. साबुन लगाते-लगाते धीरे-धीरे अपनी ढोरी के नीचे जाने लगे. फिर बाएं हाथ की उंगलियों के सहारे अपने जांघिया का फीता खोल दिया.","वो बैठे हुए थे इसलिए अंडरवियर खुलने से सिर्फ उनके लंड पर उगे घने बाल ही दिखने लगे थे. वे साबुन को पूरा अन्दर घुसाकर अपने लन्ड पर रगड़ने लगे. फिर साबुन निकालकर अपने दोनों हाथों को अंदर डाल अपने लौड़े की सफाई में लग गए।","उनकी बहू दूर से मुस्कराते हुए ये सब देखे जा रही थी. अपनी बहू को खुश देख ससुर ने अपने आधे खड़े लंड को बाहर निकाल कर बहू को झलक दिखा दी और फिर से अपने अंडरवियर में छुपा लिया.","लंड का पूरा नजारा न पाकर बहू थोड़ी चिढ़ सी गई. ससुर बड़े ही मजाकिया ठहरे. वे जांघिया के ऊपर से अपने लन्ड को पकड़कर अपने मोटे केले की लंबाई और मोटाई दिखाने लगे. कपड़ा बहुत पतला था इसलिए उनके घोड़े जैसे लंड को देखने में सुहानी को कोई परेशानी न हुई.","ससुर का मोटा खीरा देखकर वह खुश हो गयी. फिर ससुर ने अपने हाथों से साबुन बहू को पकड़ाया और बहू उनकी पीठ पर साबुन लगाने लगी. फिर पीठ को अपने कोमल हाथों से रगड़कर साफ़ करती गई.","बहू के नर्म हाथों से मालिश पाकर ससुर को बहुत आनंद आ रहा था। ससुर अपने जांघिया के फीते को पकड़ उठ खड़े हुए. अब बहू ने उनकी कमर को रगड़ते हुए उनके अंडरवियर में हाथ घुसा लिया और अपने ससुर के मोटे मोटे चूतड़ों को रगड़ने लगी. ","फिर तुरंत उसने चाचा के अंडरवियर को नीचे खींच दिया और उनको नंगा कर दिया. ससुर को इससे कोई आपत्ति न हुई. बहू उनके काले काले चूतड़ों, जो पीछे की ओर निकले हुए थे, को सहला रही थी. ","सुहानी के हाथ बार बार आगे की ओर उसके ससुर के झांटों तक जा रहे थे और इस अहसास में चाचा की आंखें बंद हो जा रही थीं. इतने में ही कामुक होकर ससुर ने अपने खड़े लंड को पकड़ लिया और मुठ मारते हुए आह … आह … करने लगे. ससुर-बहू की इस काम क्रीड़ा को देखकर मेरा लंड भी कामरस में भीगने लगा था. ","ससुर बहू सेक्स की कहानी पर आप सबके सुझाव आमंत्रित हैं.\n[email protected]","ससुर बहू सेक्स की कहानी का अगला भाग: जवान बहू की चुदास- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान बहू की चुदास- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-bahu-chudai-ki-story/"},{"title":"बिल्डिंग वाली प्यासी औरत","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-aunty-chudai/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta","Mastram Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"},{"title":"मां को चोदा जंगल में","href":"https://www.freesexkahani.com/family-sex-stories/maa-ko-choda-jungle-me/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"}]}