{"Title":"ससुर जी से झांटें साफ़ करवा कर चुत चुदवाई","author":{"name":"राजेन्द्र कुमार","href":"https://www.freesexkahani.com/author/rajendrakumar/"},"date":"05-03-2020","views":"234,104","description":["मेरे ससुर डॉक्टर हैं. मैं प्रेग्नेंट थी, मेरा नवां महीना चल रहा था. ससुर ही मेरी जांच करते थे. एक दिन मैं और मेरे ससुर ही घर में थे. मैं रसोई में थी कि मुझे चक्कर आ गया.","दोस्तो, मेरा नाम राजसी है. मैं अन्तर्वासना पर रोज हिंदी सेक्स कहानी पढ़ती हूं और इन मस्त कहानियों को पढ़ने के बाद मुझे भी लगने लगता है कि मैं भी अपनी सेक्स कहानी आप सब लोगों को बताऊं.","सभी लड़के अपने लंड को पकड़ लें और लड़कियां अपनी चूत में उंगली अन्दर कर लें क्योंकि यह कहानी इतनी मजेदार है कि आपके छेद से पानी निकल जाएगा.","हमारी फैमिली में हम 4 मेंबर हैं. मैं, मेरे पति, मेरी सास और मेरे ससुर.","मैं 23 साल की हूँ, मेरे पति मुकेश 25 साल के हैं, मेरी सास नीता 44 साल और मेरे ससुर हरीश 46 साल के हैं.","मेरी शादी राजस्थान के एक छोटे से गांव में हुई थी. मैं अपने बारे में बता दूं कि मैं एक बहुत ही मस्त और सेक्सी शरीर की मालकिन हूं. मुझे देखते ही बुड्ढों का लंड भी खड़ा हो जाता है और वे मेरी मटकती गांड को देख कर आहें भरने लग जाते हैं.","यह कहानी आज से 6 महीने पहले उस समय की है, जब मैं प्रेग्नेंट थी और मेरा नवां महीना चल रहा था, जो कि आखिरी महीना होता है. मैं प्रेगनेंसी के टाइम पर घाघरा लुंगड़ी पहनती थी. ये ड्रेस हमारे तरफ के गांवों में अक्सर पहनी जाती है.","मेरी सास हाउसवाइफ थीं, मेरे ससुर एक डॉक्टर थे जो गांव के एक मात्र हॉस्पिटल में काम करते थे. मैं अपना चेकअप वहीं उसी हॉस्पिटल में करवाती थी और मेरा चेकअप पापा ही करते थे.","उस दिन चेकअप के बाद पापा ने हमको इसी हफ्ते में डिलीवरी का टाइम बताया था. ","चेकअप के दूसरे दिन जब सब लोग खाना खा रहे थे, तब मम्मी ने कहा कि जोधपुर में उनकी एक सहेली है, जिसके लड़के की शादी है, उसमें उन्हें जाना है तो वो आज ही निकल रही हैं.\nइस पर पापा ने बोला- तुम अकेले कैसे जाओगी, मुकेश को अपने साथ ले जाओ.\nमम्मी मान गईं. वे दोनों शाम को ही निकल गए.","अब घर पर मैं और मेरे ससुर ही रह गए थे. पन्द्रह तारीख को जब पापा शाम को घर आए, तो उन्होंने कहा कि 16 तारीख की हॉस्पिटल की छुट्टी है, वो कल घर पर ही रहेंगे.\nमैंने कहा- ठीक है. ","हम दोनों ने खाना खाया और सो गए.","मैं सुबह उठकर चाय बना कर ससुर को उनके रूम में चाय लेकर गई और उनको जगा कर चाय देखकर वापस आकर खाना बनाने लगी.","इतनी देर में ससुर जी उठ कर आ गए. वो नहा धो लिए थे.\nउन्होंने आकर देखा कि मैं खाना बना रही हूं, तो बोले कि लाओ मैं तुम्हारी मदद कर देता हूं.\nमैं बोली कि नहीं पापा, मैं कर लूंगी. आप वहां बैठिए, मैं खाना लेकर आती हूं.","मैं खाना लेकर जा रही थी, अचानक मुझे चक्कर आ गया मैं दीवार का सहारा लेकर गिरती चली गई और मैं बेहोश हो गई.","जब मेरी आंखें खुलीं, तो मैं अपने बेडरूम में थी. शायद पापा मुझे उठा कर लेकर आए थे. ","पापा भी वहीं खड़े थे. पापा बोले- बेटी, तुम ठीक हो न … कहीं चोट तो नहीं आई?\nमुझे उस टाइम कमर में दर्द हो रहा था … तो मैंने कहा कि पापा मेरी कमर में बहुत दर्द हो रहा है, मुझसे हिला भी नहीं जा रहा है … ये मेरी डिलीवरी का टाइम भी नजदीक है, मैं क्या करूं? ","पापा बोले- तुम घबराओ मत … मैं हूं ना … मेरे पास एक तेल है, जो बहुत ही असरदार है. उसी से सब ठीक हो जाएगा.\nफिर पापा वो तेल लेकर आ गए और बोले- यह लो, बहू ये तेल लगा लो.","मैं जैसे ही तेल लेकर उठने को हुई, तो मुझसे तो हिला भी नहीं जा रहा था.\nमैंने कहा- पापा मुझे बहुत दर्द हो रहा है मुझसे नहीं लगेगा.\nइतने में पापा बोले- ठीक है लाओ, मैं लगा देता हूं … तुम घबराओ मत. ","मैं कुछ देर सोच कर बोली- ठीक है पापा, अभी लगा दो बहुत दर्द हो रहा है.\nपापा बोले- तुम लुंगड़ी को साइड में करके करवट ले लो, तेल लगाने में आसानी होगी.","मैंने ऐसा ही किया, पापा ने जैसे ही तेल मेरी कमर पर डाला … तो तेल बहुत गर्म लग रहा था … शायद तेल ही ऐसा था. मुझे लगता है कि वो कोई आयुर्वेदिक तेल था, जिसके कारण गर्म लग रहा था.","पापा भी बूंद-बूंद करके मेरी कमर पर डाल रहे थे, तो थोड़ा तेल मेरे पेट पर आ रहा था. थोड़ा पीछे की तरफ कमर पर जा रहा था. मुझे सिरहन सी हो रही थी और मेरा शरीर कांप रहा था … क्योंकि मेरे पापा मुझे पहली बार हाथ लगाने वाले थे.","फिर पापा ने बिना देर किए एक हाथ मेरे पेट पर और दूसरा हाथ मेरी कमर पर रख दिया और मेरे जिस्म को मलने लगे. मुझे बहुत अजीब सा लग रहा था, पर अच्छा भी लग रहा था. उनका मजबूत हाथ मेरे पेट और कमर पर घूम रहा था. पापा धीरे धीरे मालिश करने लगे. मेरी तो आंखें बंद हो गई थीं.","कुछ देर में पापा बोले- बहू तुम अपने घाघरे को नीचे कर लो, मुझे तेल लगाने में दिक्कत हो रही है.\nजब मैं घाघरा नीचे सरकाने लगी, तो वो नीचे नहीं सरक रहा था … शायद नाड़ा टाइट था. ","पापा मेरी परेशानी को समझ गए थे और नाड़ा भी पापा की तरफ था, तो पापा ने बिना देर किए नाड़ा खोल दिया और थोड़ा सा नीचे सरका दिया. मुझे शर्म आ रही थी, पर पापा के लिए ये सब ऐसा कुछ नहीं था … क्योंकि उनका रोज का काम था.","पापा ने मेरे घाघरे को इतना ही सरकाया था, जहां से मेरे कूल्हे की नाली और आगे से मेरी जांघें दिखने लग जाएं. तभी मुझे अचानक याद आया कि आज तो मैंने पेंटी ही नहीं पहनी है. ये याद करते ही मेरे मन में ग्लानि होने लगी. मैं सोचने लगी मगर अब कर भी क्या सकती थी.","पापा मेरी गांड में मालिश करने लगे और हाथ फेरते हुए बोले- तुम्हारे बाल इतने बड़े कैसे हैं, तुम साफ सफाई नहीं करती क्या … तुम्हें तो प्रेगनेंसी में ध्यान रखना चाहिए … इन सब चीजों का रिएक्शन भी हो सकता है.","पापा की बातें सुनकर मैं डर गई और बोल पड़ी- मेरा वहां तो हाथ नहीं पहुंचता है … और दिखाई भी नहीं देता है … तो मैं साफ नहीं कर पाई … सॉरी पापा.","पापा बोले- सॉरी से काम नहीं चलेगा … ये तो साफ करना ही पड़ेगा क्योंकि अगर आज साफ नहीं किया, तो कल हॉस्पिटल में कोई और ही तुम्हारी झांटें साफ करेगा … और शायद हो सकता है सभी स्टाफ के सामने तुम्हारी झांटें साफ़ हों … और यह भी हो सकता है कि यह सब मुझे ही साफ करना पड़े, क्योंकि उस टाइम कोई नहीं सोचता कि यह किसकी झांटें हैं. ","ये सुनकर मेरे मन में डर बैठ गया कि अब क्या होगा, क्या करूं … क्या नहीं करूं!","तभी अचानक ही मेरे मुँह से निकल गया कि आप कल हॉस्पिटल में साफ करोगे … इससे अच्छा है आज आप यहीं साफ कर दो.\nपापा तो जैसे तैयार बैठे थे, मेरे ये कहते ही पापा ने हां कर दी और बोल पड़े- ठीक है बहू, मैं अभी तुम्हारी झांटें साफ कर देता हूं.","मेरे मन में तो यह सब बातें सोच कर ही सिरहन होने लगी थी, चूत से पानी टपकने लगा था … मैं कांपने सी लगी थी.","पापा बोले- बाल हटाने वाली क्रीम कहां है?\nमैंने कहा- बाथरूम में पड़ी है. ","पापा बाथरूम से क्रीम लेकर आ गए और बोले- तुम तैयार तो हो न!\nमैंने कहा- मैं तैयार हूं पापा … अब हो भी क्या सकता है, मम्मी भी नहीं हैं … अब तो आपको ही करना पड़ेगा.","पापा बोले- तुम अपनी घाघरे को उतार दो, नहीं तो खराब हो जाएगा.","मैंने भी कुछ सोचा और टांगों के सहारे से उसे नीचे कर दिया. मैं अपने ससुर के सामने नंगी हो गई थी. ऊपर एक ब्लाउज में थी. मैंने देखा कि मेरा सेक्सी शरीर देखकर पापा का लंड उफान मार रहा था और मेरी भी चुत से पानी टपक रहा था. मेरी चुत कंपकंपा रही थी.","पापा ने मेरे पैरों को पकड़ा और घुटनों के बल मोड़ कर चौड़ा कर दिया … जिससे मेरी चूत की फांकें खुल गईं. मेरी चूत का जो पानी टपक रहा था, वह पापा को साथ दिखाई देने लगा. ","जैसे-जैसे पापा मेरे करीब आ रहे थे, मेरी चूत उतना ही पानी छोड़ रही थी और उतनी ही मचल रही थी. मेरा तो यह सोच कर ही पानी निकल रहा था कि पापा मेरी झांटें साफ करेंगे … हे भगवान.","इतनी देर में पापा ने अपना हाथ धीरे से मेरी चूत पर रखा. चुत पर पापा का रखवाते ही मेरे तन बदन में आग लग गई. मेरे मुँह से आह निकल गई … और मैंने अपने नितंब को ऊपर उठा दिया.","पापा धीरे-धीरे मेरी चूत को सहलाने लगे. मेरे चूत के बाल मेरी चूत के पानी से गीले हो चुके थे.","पापा को भी यह बात समझ आ चुकी थी कि यह बाल गीले क्यों हैं … पर वो मुझसे पूछने लगे- क्या हुआ बहू … तुम्हारी योनि इतनी गीली क्यों है.\nपर मैं कुछ नहीं बोली … चुपचाप अपनी आंखें बंद करके लेटे रही. ","पापा लगातार मेरी चूत को मसल रहे थे … मैं कुछ नहीं बोल रही थी. मैंने अपने दोनों हाथों से बिस्तर को पकड़ा हुआ था मेरा शरीर अकड़ने लगा था, मेरा पानी इतना निकल रहा था कि बिस्तर पर टपकने लगा था.","तभी पापा ने क्रीम निकाली और मेरी चूत पर लगा दी और थोड़ी देर ऐसे ही रहने दिया. कोई 10 मिनट बाद चुत को कपड़े से साफ कर दिया.","इस बीच में तो इतनी गर्म हो गई थी अभी पापा का लंड पकड़ लूं और चुदवा लूं.","पापा बोले- अब साफ़ हो गई है, इसे गर्म पानी से और साफ कर देता हूं. ताकि पूरी गंदगी साफ हो जाए.\nमैंने हां में सिर हिला दिया.","पापा गर्म पानी लेकर आ गए और मेरी चूत को साफ करने लगे. मेरी तो हालत इतनी अधिक खराब हो रही थी कि क्या बताऊं. ","दोस्तो, जो लड़कियां हैं, वह समझ सकती हैं. अभी मैं किसी भी हालत में पापा से चुदवाना चाहती थी. तो मैंने अपना दिमाग लगाया और पापा से कहा कि पापा मेरा एक काम और कर दो. मेरे बगल के बाल भी साफ कर दो, ये भी बड़े हो गए हैं.","पापा बोले- ठीक है बहू … मैं ये भी अभी कर देता हूं, तुम अपना ब्लाउज उतार दो. ","मैं तो इसी का इंतजार कर रही थी. मैंने झट से ब्लाउज उतार दिया. पापा के सामने मेरे दोनों आम आ गए. पापा के मुँह में भी पानी आ गया.","उन्होंने मेरे बगल में भी क्रीम लगा कर बाल साफ कर दिए और गीले कपड़े से साफ कर दिए.","अब शायद पापा से भी कंट्रोल नहीं हो रहा था तो पापा बोले- बहू तुम अभी नहायी भी नहीं … तो मैं तुम्हारे पूरे शरीर पर गीला कपड़ा फेर देता हूँ.","मैंने भी हां में सिर हिलाया. पापा मेरे शरीर पर गीला कपड़ा फेरने लगे. उन्होंने कपड़े को मेरी गर्दन से होते हुए मेरे मम्मों पर गोल गोल घुमाया, तो मेरे मुँह से भी आह निकलने लगी. ","पापा को भी सब समझ में आ रहा था. वो मेरे पेट पर आ गए और धीरे-धीरे मेरी कमर के नीचे पूरे शरीर को घुमाने लगे. मैं मस्ती में आह … आह करने लगी थी. जब से मेरा पेट फूला था, मेरी चुत में लंड नहीं गया था, इसलिए बड़ी चुदास लग रही थी. मैं आंखें बंद करके तड़प रही थी. ","इतनी देर में पता नहीं कब पापा ने अपने कपड़े उतार दिए, ये मुझे पता ही नहीं चला. उन्होंने मेरे हाथों में अपना लंड थमा दिया. उनका लंड इतना गर्म और लंबा था, ये मुझे एहसास हो गया था. ","मैंने भी नाटक करते हुए ससुर जी को धक्का दिया और कहा- यह क्या कह रहे हो पापा … मैं आपकी बहू हूं.\nपापा बोले- ज्यादा नाटक मत कर … मैं सब समझता हूं. ","इतने में पापा ने एक झटके में अपना लंड मेरे मुँह में दे दिया और मेरे मुँह को चोदने लगे. ","मैं भी ससुर जी का साथ देने लगी. मेरा अपना एक हाथ अपनी चूत पर था. पापा ने अपना लंड मेरे मुँह से निकाला और टांगों के बीच बैठ कर मेरी चूत पर लंड लगा कर घिसने लगे.","मैंने पापा से कहा- अब मुझे मत तड़पाओ … जल्दी से चोद दो पापा. ","ससुर जी ने इतना सुनते ही लंड चुत में पेला और धक्का लगाना स्टार्ट कर दिया. मेरा तो पांच छह धक्के में ही सब पानी ही निकल गया. मैंने कसके पापा को पकड़ लिया और मेरे मुँह से आह आह की आवाज निकलने लगी.","पापा मुझे लगातार चोदते रहे और मैं आह आह आह आह आह की आवाज निकालती रही.","मैं ससुर जी को बोल रही थी- पापा और चोदो मुझे … आह चोदो चोदो … ओह ओह माई गोड ऑय मां मर गई … कितने दिन बाद अन्दर गया है.\nपापा पक्के चोदू निकले, उन्होंने मेरी चुदाई काफी देर तक की और अपना रस मेरी चुत में ही छोड़ दिया.","दूसरे ही दिन मेरी डिलीवरी हो गई. मुझे लड़का हुआ था. उन्नीस तारीख को मेरी सास और पति घर आ गए.","डिलीवरी के दो महीने बाद से तो मेरे और मेरे ससुर की जम कर चुदाई होती थी. ","ये थी मेरी मेरे ससुर के संग चुदाई की कहानी. आपको कैसी लगी … प्लीज़ मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पापा का लंड","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"},{"title":"शहर की चुदक्कड़ बहू-5","href":"https://www.freesexkahani.com/xxx-kahani/shahar-chudakkad-bahu-5/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Gandi Kahani","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"अब्बू ने मेरी कुंवारी बाजी की चुदाई कर डाली","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"}]}