{"Title":"ससुरजी ने मेरी चूत पूरी रात बजाई","author":{"name":"सपना","href":"https://www.freesexkahani.com/author/appandit/"},"date":"22-04-2021","views":"835,138","description":["यह ससुर और बहू की चुदाई की कहानी है.एक रात मैंने अपने ससुर को मुठ मारते देखा. उनका मोटा लम्बा लंड देख मैं भी चुदने की सोचने लगी. मुझे ये मौका कैसे मिला?","प्रिय पाठको, मैं अन्तर्वासना पर अपनी सच्ची चुदायी की घटना बताने जा रही हूं जो एकदम सत्य घटना पर आधारित है.\nयह घटना मेरे और मेरे ससुर के बीच हुई थी. मैं इसमें नाम और पता बदलकर बता रही हूं. ","इस कहानी को सुनें.","तो दोस्तो, अब मैं आपका समय बर्बाद न करते हुए सीधी ससुर और बहू की चुदाई की कहानी पर आती हूं जो मेरे साथ 9 जनवरी की रात घटी थी।","मेरा नाम नेहा है और मैं 24 साल की शादी शुदा औरत हूं.","मेरी हाईट 5 फीट है और फिगर 33-28-34 है। मैं प्रयागराज की रहने वाली हूं. मेरी शादी पिछले साल फरवरी में हुई थी.","बीते दिसंबर की एक रात को मुझे तेज प्यास लगी. आप जानते होंगे कि सर्दी में या तो प्यास लगती नहीं और लगती है तो फिर प्यास कितनी जोर से लगती है. ","ठंड बहुत ज्यादा थी फिर भी मैं जल्दी से उठी रसोई में जाने लगी. मेरा ध्यान ससुर के कमरे की ओर गया तो मैंने पाया कि उनके रूम की लाइट जल रही थी.\nमैंने सोचा कि इतनी रात को ये जाग क्यों रहे हैं, कहीं तबियत तो खराब नहीं हो गयी?","उनको देखने के लिए मैं रूम की ओर जाने लगी तो मैंने पाया कि मेरे ससुर अपने लंड को अपने हाथ में लेकर सहलाये जा रहे थे.\nउनका लन्ड करीब 7 इंच का था। इतना बड़ा लंड मैंने कभी किसी मर्द का नहीं देखा था. ","मैं आपको उनके बारे में बता दूं कि वो उम्र में 55 साल के करीब हैं. उनकी हाइट 6 फीट है.","मेरी सास की मृत्यु बहुत समय पहले हो गयी थी. शायद इसी वजह से ससुर जी का लंड इतना बेताब लग रहा था. ","वो आंखें बंद किये लगातार अपने हाथ को अपने लंड पर चला रहे थे.\nये नजारा देखकर मैं तो सन्न रह गयी.\nमगर मेरी नजर भी मेरे ससुर के लंड से हट नहीं रही थी. मेरे पति का लंड उनके लंड से कम था. ","उनका लंड देखकर मेरे अंदर भी चुदास सी जागने लगी लेकिन मैं कुछ कर नहीं सकती थी.","फिर मैं रसोई से पानी लेकर अपने कमरे में चली गयी. अब मुझे भी लंड चाहिए था तो मैंने पति को जगाया और उनको गर्म करने की कोशिश करने लगी. ","मैंने पति के लंड को ऊपर से ही सहलाया. उनका हाथ मेरी चूत पर रखवाया और सहलवाने लगी.\nथोड़ी देर में उनका लंड खड़ा होने लगा. फिर मैंने उनके लंड को चूसा और चुदाई के लिए पूरा तैयार कर दिया. ","पति ने मेरी चूत में लंड डाला और चोदने लगे. उनका लंड 6 इंच के करीब था. मैं चुदाई का मजा लेने लगी.","मगर दिमाग में ससुर का लंड अभी भी घूम रहा था. उनका लंड बहुत मोटा था. ","पति ने मुझे पांच मिनट तक चोदा और फिर वो झड़ गये. मुझे लंड तो मिल गया लेकिन वो संतुष्टि वाली चुदाई नहीं हुई. फिर भी मैंने पति को ज्यादा नहीं कहा क्योंकि वो नींद में थे और मैं भी अब सोना चाहती थी. ","फिर कुछ दिन बाद मेरे पति ने कहा कि वो जॉब करने दिल्ली जाने वाले हैं.\nवो कहने लगे कि पहले वो वहां पर जम लेंगे और उसके बाद मुझे भी वहीं बुला लेंगे. मैं ये सोचकर परेशान हो रही थी. ","मुझे पति के बिना कैसे चुदाई का मजा मिलने वाला था. 4 जनवरी को मेरे पति दिल्ली चले गये.","उनके जाने के बाद मेरा मन सूना हो गया.\nएक दो दिन तो मैंने किसी तरह सब्र किया लेकिन फिर ससुर का लंड मेरे दिमाग में घूमने लगा. ","मैं उनका लंड देख चुकी थी और जब से मैंने उनका मोटा लंड देखा था मैं उसको अपनी चूत में लेने का सपना भी देख रही थी.\nअब मैं किसी तरह ससुर जी का लंड खड़ा करके उनको खुद चुदाई के लिए तैयार करना चाहती थी. ","इसके लिए मैंने बाजार से कुछ नये कपड़े ले लिये. नाइटी, पैंटी और ब्रा के सेट लिये. सेक्सी वाली नाइट ड्रेस ली ताकि अपने बदन को दिखाकर मैं ससुर जी के लौड़े की प्यास को और ज्यादा बढा़ सकूं. ","शाम को जब मैं घर आयी तो मैंने जल्दी जल्दी खाना बनाया.","ससुर जी को भूख लगी तो वो बोले- बहू खाना लगा दो.\nमैंने उनको बैठने को कहा और बोली- अभी लगा देती हूं. ","मैं अपनी साड़ी बदल कर आ गयी और मैंने वो नयी ड्रेस पहनी जो मैं बाजार से लायी थी.","जब मैं खाना लेकर उनके पास पहुंची तो उनकी नजर मेरे बदन पर पड़ी और वहीं पर ठहर गयी.\nइससे पहले मेरे ससुर ने मुझे इतने ध्यान से नहीं देखा था.","वो लगातार मुझे देख रहे थे और मैं खुश हो रही थी कि मेरा प्लान काम कर रहा है. वो ये भी कोशिश कर रहे थे कि मुझे उनकी नजर के बारे में पता न चले इसलिए बार बार नीचे नजर कर लेते थे. ","ससुर ने खाना खाया और फिर वो सोने के लिए चले गये.","मगर मुझे नींद नहीं आ रही थी. मेरे बदन की गर्मी मुझे चैन से लेटने नहीं दे रही थी.\nआज मैंने ससुर की आंखों में मेरे जिस्म के लिए हवस भी देख ली थी लेकिन मैं कुछ नहीं कर पा रही थी. ","मैं फिर सोचते सोचते सो गयी.","मगर उस दिन के बाद से मैं किसी न किसी तरह अपने बदन और उसके उभार दिखाकर अपने ससुर को तड़पाने लगी.\nवो अब अक्सर मेरी चूचियों और मेरी गांड को ताड़ते रहते थे.","कुछ दिन बीत गये. फिर 9 जनवरी की रात आयी.\nउस रात को मैंने लाल रंग की नाइटी पहनी थी जो चूचियों पर से जालीदार थी. उसको देखकर तो मेरे ससुर की आंखें ही फैल गयीं. वो जैसे पागल से हुए जा रहे थे. ","उन्होंने खाना भी ठीक से नहीं खाया और थोड़ा सा ही खाकर रूम में चले गये.\nमैंने भी जल्दी से काम खत्म किया और सोने के लिए जाने लगी.\nमगर मेरा मन बेचैन था. ","आज ससुर जी बहुत उतावले थे. मैं एक बार उनकी हालत देखना चाहती थी.","इसलिए मैंने दूध गर्म किया और उनके कमरे की ओर चल दी.\nमैंने अंदर देखा तो वो लंड को लगातार हिला रहे थे और बार बार कह रहे थे- चूस साली मेरे लंड को … साली नेहा … चूस इसे. ","ऐसे कहते हुए वो अपने लंड की मुठ मार रहे थे.\nमैं बहुत उत्तेजित हो गयी उनकी ये हालत देखकर.","उसके बाद मैंने दरवाजा खटखटाया तो वो संभल गये. उन्होंने अपना लंड अंदर पजामे में किया और ढक लिया. ","मगर जब मैं अंदर गयी तो तब भी उनके पजामे में वो लंड तना हुआ ऐसे ही उछल रहा था. उनके माथे पर पसीना आ गया था.","मैंने उनके लंड की ओर देखा और हल्की सी मुस्कान दे दी और शर्माते हुए गिलास को उनके बेड के पास रख दिया. ","जब मैं जाने लगी तो ससुर जी ने मेरा हाथ पकड़ लिया और बोले- कुछ देर बैठ जा बहू.\nमैं बोली- ये आप क्या कर रहे हैं पापा? ये सब ठीक नहीं है.","इस बात पर उनको गुस्सा आ गया और मेरा हाथ अपनी ओर खींचकर मुझे अपने पास बिठाते हुए बोले- साली रण्डी, जब से तेरा पति गया है तभी से तेरा नाटक देख रहा हूं. आज तुझे चोद चोद कर सब तेरी नौटंकी दूर कर दूंगा.","ये कहकर उन्होंने मुझे बेड पर पटक लिया और मेरे ऊपर आ चढ़े.\nवो मेरी नाइटी के ऊपर से मेरी चूचियों में मुंह मारने लगे. मेरी गर्दन को चूमने लगे.","पहले तो मैंने दिखावटी विरोध किया लेकिन फिर हार मानने का नाटक करके मैं आराम से लेट गयी.\nफिर वो मेरे होंठों को चूमने लगे लेकिन मैंने मुंह नहीं खोला. फिर वो मेरी चूचियों को दबाने लगे तो मेरी आह्ह निकल गयी और मेरे होंठ खुल गये.","इस मौके का फायदा उठाकर वो मेरे होंठों को चूसने लगे और मुझे भी अच्छा लगने लगा. ","मैं भी अंदर ही अंदर उनका साथ देने लगी लेकिन मैं ये नहीं दिखाया कि मुझे मजा आ रहा है.\nमैं बस न चुदवाने का नाटक सा करती रही.","मेरे ससुर के हाथ मेरी चूचियों पर आ गये थे और वो मेरी नाइटी के ऊपर से मेरी चूचियों को जोर जोर से दबा रहे थे.\nमैं अब सिसकारने लगी थी. ","वो बोले- हां, साली रंडी, मैं जानता था कि तू ये सब नाटक चुदने के लिए ही कर रही है. मैं आज तेरी चूत को फाड़ दूंगा.\nये बोलकर मेरे ससुर ने मेरी नाइटी फाड़ डाली और मेरी चूचियों को जोर जोर से पीने लगे.","उनके मुंह की पकड़ इतनी तेज थी कि मेरे मुंह से जोर जोर की आहें निकलने लगीं.\nमैं अपनी चुदास को कंट्रोल नहीं कर पा रही थी.","इतने में ही ससुर का एक हाथ मेरी चूत को सहलाने लगा. मेरी चूत में हल्का गीलापन आने लगा था. वो मेरी चूत को जोर जोर से रगड़ने लगे. ","मेरी चूत में पानी आने लगा और वो चूत में उंगली से कुरेदने लगे.\nमैं भी पागल सी हो रही थी अब.","इतने में ही ससुर ने अपने पजामा नीचे करके लंड बाहर निकाला और मेरे मुंह में दे दिया.\nउनका लंड मेरे मुंह में फंस गया और वो धक्के देते हुए बोले- चूस साली … यही है तेरा सपना … चूस ले इसे. चूस साली कुतिया।\nमेरे मुंह में उनका लंड पूरा फंस गया था और मेरे गले में अटक गया था. मुझसे सांस नहीं ली जा रही थी लेकिन वो मेरे मुंह को चोदे जा रहे थे. ","काफी देर तक मेरे मुंह को चोदने के बाद उन्होंने लंड को बाहर निकाला जो मेरी लार में पूरा गीला हो गया था.","फिर उन्होंने मुझे उल्टी तरफ लिटा दिया और मेरी गांड ऊपर आ गयी.\nवो मेरी गांड में मुंह देकर चाटने लगे.","मैं डर गयी कि कहीं ये अपने इस मोटे मूसल को मेरी गांड में न धकेल दें. मैं उनका लंड गांड में नहीं ले सकती थी.","वो मेरी गांड को लगातार चाटे जा रहे थे. मुझे मजा भी आ रहा था लेकिन साथ में डर भी बना हुआ था. ","इससे पहले मैंने कभी भी अपनी गांड नहीं चुदवाई थी. कई बार मेरे पति मेरी गांड में लंड देने की कोशिश करते थे लेकिन मैं मना कर देती थी.\nअभी तक मेरी गांड कुंवारी ही थी. ","उसके बाद वो मेरी चूत भी चाटने लगे तब जाकर मेरी सांस में सांस आयी. वो मेरी चूत को चाटते हुए मेरे बूब्स भी दबा रहे थे और मुझे अब बहुत मजा आ रहा था.\nदोनों तरफ से मजा मिल रहा था. ","कुछ देर तक वो मेरी चूत को काट काटकर खाते रहे.\nमैं भी पानी छोड़ती रही और चुदने के लिए मचल उठी.","अब ससुर जी से भी नहीं रुका गया तो उन्होंने अचानक से मेरी चूत पर लंड रखा और एक धक्का दे दिया.\nउनके लंड की चोट से मेरी जान निकल गयी.\nएक बार में ही मेरी चूत को फाड़ कर रख दिया उनके मोटे लंड ने.","उन्होंने मेरे मुंह पर थप्पड़ मारा और चुप रहने के लिए कहा.\nमैं चुप हो गयी. ","अब वो मुझे चोदने लगे. मैं तो बेहाल होने लगी.","कुछ देर तक तो लंड नहीं लिया गया लेकिन फिर जब चूत खुलने लगी तो मुझे मजा आने लगा.\nअब मैं आराम से चुदवाने लगी.","लेकिन ससुर जी की स्पीड बढ़ रही थी. वो लगातार तेज तेज चोदे जा रहे थे.","बीस मिनट की चुदाई में मैं दो बार झड़ गयी. वो अभी भी मुझे तेजी से चोद रहे थे.","फिर उन्होंने एकदम से मेरी चूत से लंड को बाहर निकाल लिया और मेरे मुंह पर उनके वीर्य की पिचकारी एकदम से आकर लगी. ","कई बार उनके लंड से वीर्य की पिचकारी लगी और मेरा पूरा चेहरा सन गया.\nमुझे मजा आ गया.\nइतनी अच्छी चुदाई मेरी आज तक नहीं हुई थी.","झड़ने के बाद वो मेरे बगल में आकर लेट गये. ","हम दोनों फिर 69 में आकर एक दूसरे को चूसने लगे.","कुछ देर की चुसाई के बाद उनका लंड फिर से खड़ा हो गया. अब उन्होंने लंड पर तेल लगा लिया. मेरी चूत और गांड पर दोनों जगह तेल लगा दिया. ","उसके बाद मुझे पेट की तरफ सुला दिया और नीचे तकिया लगा दिया.\nफिर वो मेरी चूत में लंड डालकर चोदने लगे.","मैं आह्ह आह्ह करते हुए चुदने लगी.","मगर अचानक से उन्होंने मेरे मुंह के ऊपर तकिया लगा दिया. ","इससे पहले कि मैं कुछ सोच पाती उनके लंड का टोपा मेरी गांड में जाता हुआ महसूस हुआ.","जब एक जोर का झटका लगा तो मेरी जान निकल गयी.\nमैं जोर से चीखी लेकिन मेरी आवाज तकिया के नीचे ही दब गयी. ","ससुर का लंड मेरी गांड में घुस गया था और मैं दर्द से छटपटाने लगी.\nमगर ससुर ने लंड को बाहर निकालने की बजाय और अंदर धकेल दिया.","वो मेरी गांड में धीरे धीरे लंड को अंदर बाहर करने लगे मगर मैं दर्द में तड़प रही थी. ","मैं दर्द से रोने लगी तो वो बोले- साली … तेरी गान्ड कब से मारना चाह रहा था. आज तो फ़ाड़ डालूंगा इसे मैं!","अब मैं बेहोश होने वाली थी कि एक थप्पड़ जोर से मुंह पर उन्होंने मारा और फिर गांड में लंड को धकेलने लगे.\nउसके बाद वो मेरी गांड को चोदने लगे.","धीरे धीरे मेरी गांड खुली और मैं चुदवाने लगी.\nपांच मिनट की चुदाई के बाद उन्होंने लंड को बाहर निकाल लिया और मेरे मुंह में दे दिया.\nमैं फिर से उनका लंड चूसने लगी.","फिर ससुर ने मेरे मुंह में ही अपना माल गिरा दिया. मैंने उस माल को पी लिया. ","उनकी चुदाई से मेरी चूत और गांड दोनों ही फट गयी थी. मगर मुझे चुदाई में मजा भी बहुत मिला.\nउन्होंने मेरी चूत और गांड पर मलहम लगाया और मेरा दर्द कम करने की कोशिश की. ","अगले 2 दिन तक मैं ठीक से चल नहीं पा रही थी.","फिर उसके 20 दिन के बाद मेरा जन्मदिन था. मेरे जन्मदिन पर भी मेरे ससुर ने मुझे चुदाई का तोहफा दिया.\nमगर उस दिन उनके साथ उनका एक दोस्त भी था.\nउन दोनों ने मिलकर मुझे चोदा. ","9 जनवरी की रात जो ससुर और बहू की चुदाई हुई वो मैं कभी नहीं भूल पाती हूं. पहली बार ससुर के लंड से चुदाई और उनका मोटा लंड आज भी जब मैं सोचती हूं तो मेरी चूत गीली हो जाती है. ","फिर मेरे जन्मदिन पर मेरे ससुर जी ने अपने दोस्त के साथ मिलकर मुझे कैसे चोदा वो मैं आपको अगली कहानी में सुनाऊंगी।","मेरी ससुर और बहू की चुदाई की कहानी पर अपने विचार अवश्य प्रकट कीजिएगा.\nअभी मैं चलती हूं. आपकी प्यारी भाभी नेहा।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/04/sasur-aur-bahu-ki-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"दोनों ने मिलकर मुझे चोदा","href":"https://www.freesexkahani.com/antarvasna/maa-baap-sex-kahani/"},{"title":"मेरी अन्तर्वासना ने क्या गुल खिलाये- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-cousin-ki-chudai/"},{"title":"कॉलेज की लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Desi Ladki","Gand Ki Chudai","Hot girl","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"भाई की पुत्रवधू पटा कर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-putrvadhu-sex/"},{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"}]}