{"Title":"ससुराल में मस्ती","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"15-04-2020","views":"100,808","description":["मेरे साले की शादी हुई तो दुल्हन यानि अपनी सलहज पर मेरा दिल आ गया. एक बार नौका मिलते ही मैंने अपनी तमन्ना पूरी कर ली. वो तो मेरी दीवानी हो गयी. उसके बाद …","लगभग 40 साल पहले जब मेरी शादी हुई तो मेरी उम्र 23 साल थी और मेरी पत्नी की 19 साल. मेरी पत्नी सुधा का एक भाई था कमल जो उस समय 13 साल का था.","मेरी शादी के करीब 15 साल बाद कमल की शादी हुई. उसकी पत्नी नीलम मात्र 20 साल की थी. नीलम मुझसे 18 साल छोटी थी यानी करीब करीब मुझसे आधी उम्र की. कमसिन नीलम को देखते ही उस पर मेरा दिल आ गया.","जहां चाह वहां राह. कमल की शादी के करीब 15 दिन बाद ससुर जी का फोन आया कि कमल और नीलम का शिरडी जाने का प्रोग्राम बन रहा है, अच्छा हो कि तुम और सुधा भी दर्शन कर आओ. अन्धा क्या चाहे, दो आँखें.","थोड़ी सी नानुकुर के बाद मैंने हाँ कर दी और कमल से बात करके आठ दिन का पूरा प्रोग्राम तय कर लिया.","टूर का पांचवां दिन था, पैर में हल्की सी मोच के कारण नीलम हम लोगों के साथ घूमने के लिए तैयार नहीं हुई तो मैं, सुधा व कमल घूमने निकल पड़े.\nकरीब दो घंटे बाद बहाना बनाकर मैं भी होटल लौट आया. कमल व सुधा के वापस होटल पहुंचने तक नीलम हल्की सी नानुकुर के बावजूद मैंने उसे चोद दिया था. गनीमत रही कि उसने यह घटना कमल या सुधा से बताई नहीं.","अगले दिन रात का खाना खाने से पहले मैंने कोल्ड ड्रिंक में व्हिस्की मिलाकर कमल व सुधा को पिला दी जिससे वे दोनों खाना खाते ही सो गये.","उस रात मैंने नीलम को दो बार चोदा, नीलम मेरी दीवानी हो गई. मैं अक्सर अपनी ससुराल जाता और जब मौका मिलता नीलम को चोदकर अपने लण्ड का ताव उतार लेता.","यह सिलसिला चलता चला आ रहा है. कालान्तर में नीलम ने एक बेटी को जन्म दिया जिसका नाम हनी रखा गया. नीलम का कहना है कि वो मेरी बेटी है जबकि कमल समझता है कि हनी उसकी बेटी है.\nहनी अब 18 साल की हो गई है और बी.कॉम. कर रही है.","काफी लम्बे अन्तराल के बाद पिछले हफ्ते मैं ससुराल गया तो हनी को देखकर मेरे मुंह में पानी आ गया. 18 साल की मासूम हनी आलिया भट्ट की कॉपी दिख रही थी. यद्यपि हनी मुझसे 45 साल छोटी थी फिर भी उसे चोदने के लिए मैं बावला हो गया और तरह तरह की तरकीबें सोचने लगा.\nहनी को चोदने के बारे में सोचता तो मेरा लण्ड टनटना जाता. कच्ची कली की चुदाई में मेरा लण्ड कमजोर न पड़ जाये इसलिये मैंने सुबह शाम शिलाजीत के दो कैपसूल खाने शुरू कर दिये.","एक दिन लेटे लेटे मैं हनी को चोदने की योजना बना रहा था कि कमरे में नीलम आ गई. नीलम को मैं हजारों बार चोद चुका था लेकिन आज नीलम बला की खूबसूरत लग रही थी. कमरे में आते ही मुझसे लिपट गई और बोली- हनी कोचिंग गई है, तब तक हम मजा कर सकते हैं.","नीलम के होठों पर अपने होंठ रखते हुए मैंने अपना हाथ नीलम की चूत पर रख दिया. थोड़ी देर तक नीलम की चूत सहलाने के बाद मैंने नीलम की लाल रंग की सिल्क की सलवार उतार दी और हल्की हल्की गीली हो चुकी पैन्टी को नीचे खिसकाकर उसकी चूत में अपने दायें हाथ का अंगूठा डाल दिया.","चूत में अंगूठा जाते ही नीलम चिहुंक कर मुझसे लिपट गई. मेरे कहने पर नीलम ने अपना कुर्ता और ब्रा उतार दी. नीलम की चूची मैंने अपने मुंह में ले ली. नीलम मेरी पीठ सहला रही थी, नीलम ने पहले मेरी टी शर्ट उतारी और फिर लोअर उतार दिया.","अब हम दोनों पूरी तरह नंगे हो चुके थे. मैं अपना अंगूठा नीलम की चूत में चला रहा था और नीलम मेरे लण्ड को अपनी मुठ्ठी में दबोचे हुए थी.\nड्रेसिंग टेबल के पास खड़े खड़े फोरप्ले करते हुए हम दोनों पूरी तरह से उत्तेजित हो चुके थे इसलिए बेड पर आ गये.","एक दूसरे से लिपटे हुए हम चूमाचाटी कर रहे थे तभी मैं 69 की पोजीशन में आ गया और नीलम की चूत पर जीभ फेरने लगा. नीलम ने भी मेरा लण्ड पकड़ लिया और मेरे लण्ड का सुपारा चाटने लगी.","जब लण्ड मूसल की तरह कड़क हो गया तो नीलम को चोदने के लिए मैं उठा और नीलम को पीठ के बल लिटा दिया. नीलम की दोनों टांगें घुटनों से मोड़कर मैं उसकी टांगों के बीच आ गया.\nनीलम के चूत के लबों की खोलकर मैंने अपने लण्ड का सुपारा रख दिया और नीलम की कमर को पकड़ लिया.","मेरा लण्ड ठोकर मारकर नीलम की चूत के अन्दर जाने को तैयार था, तभी डोरबेल बजी.\nमैंने कहा- कौन आ गया, कबाब में हड्डी?\nनीलम एक झटके में उठी और बोली- ये हनी है, घंटी बजाने की यह स्टाइल उसी की है.","नीलम ने बहुत जल्दी से कपड़े पहने और दरवाजा खोलने के लिए भागी. मैं अपनी टी शर्ट व लोअर लेकर बाथरूम में घुस गया. कपड़े पहनकर बाहर आया तो हनी आ चुकी थी. मेरे साथ के.एल.पी.डी. (खड़े लण्ड पर धोखा) हो चुका था.","हम तीनों ने खाना खाया.","हनी अपने कमरे में चली गई तो मैंने नीलम से कहा- आओ यार, अधूरा काम निपटा दो.\nनीलम ने सिर हिलाकर मना करते हुए कहा- नहीं, हनी घर में है और वैसे भी मुझे डेन्टिस्ट के यहां जाना है, टाइम हो रहा है.","कुछ देर बाद नीलम डेन्टिस्ट के यहां चली गई और मैं अपने कमरे में आ गया. कमरे में आते ही मुझे हनी की याद आई तो उसके कमरे की ओर चल पड़ा.","हनी का कमरा फर्स्ट फ्लोर पर था. मैं ऊपर पहुंचा तो हनी के कमरे का दरवाजा भिड़ा हुआ था. मैं कमरे का दरवाजा खोलने ही वाला था कि कमरे के अन्दर से आ रही आवाज ने मेरे कदम रोक दिये. मैंने ध्यान से सुना तो समझ गया कि हनी लैपटॉप पर ब्लू फिल्म देख रही है. मैंने दरवाजा नॉक किया और साथ ही खोलकर अन्दर आ गया.","मुझे अचानक कमरे में आया देखकर हनी सकपका गई और जल्दी से लैपटॉप बंद करना चाहा. हड़बड़ाहट में उल्टे सीधे बटनों पर हाथ मारने लगी जिस कारण लैपटॉप बंद नहीं हो पाया.\nहनी की बांह पकड़कर उसे कुर्सी से खड़ा करते हुए मैंने पूछा- ये क्या देख रही हो?","हनी आँखें नीचे किये चुपचाप खड़ी रही.\n“कब से देख रही हो, यह सब?”\nहनी मौन रही.\n“बोलो हनी, कब से देख रही हो?”","इस बार हनी ने नजरें नीचे किये हुए धीरे से कहा- 15-20 दिन से. मेरी क्लास में एक लड़की है शगुन, वो मोबाइल में दिखाती है. उसी ने दी है.\n“तुम लोग सिर्फ देखते हो या कुछ करते भी हो?”\n“शगुन के घर में उसका चाचा रहता है, वो अपने चाचा के साथ करती है.”\n“और तुम?”\n“मैं ऊंगली से कर लेती हूँ.”","“उसके घर में चाचा रहता है और वो चाचा के साथ करती है. तुम्हारे घर में भी तो फूफा रहता है, तुम क्यों उंगली से करती हो? चलो आओ बेड पर.”","इतना कहकर मैंने हनी का हाथ पकड़ा और उसे बेड पर ले आया. हनी का स्कर्ट, ब्लाउज, ब्रा और पैन्टी उतारकर सोफे पर फेंक दिया और उसे पूरी नंगी कर दिया.","हनी डर रही थी और कांप रही थी. उसके बदन पर हाथ फेरकर, उसे चूमकर, सहलाकर मैं उसे नार्मल करने की कोशिश कर रहा था. मेरा लण्ड टनटना रहा था. हनी का हाथ अपने लण्ड पर रखकर मैं उसके होंठ चूसने लगा.","कुछ देर बाद मैंने हनी से पूछा- कैसा फील कर रही हो? डर तो नहीं लग रहा?\nगुमसुम पड़ी हनी ने कोई जवाब नहीं दिया तो मैंने उससे कहा- चलो, कोई बात नहीं. आज कुछ नहीं करेंगे, तुम अपने कपड़े पहन लो.","हनी चुपचाप उठी और कपड़े पहनने के लिये सोफे के पास जाने लगी तो मैंने उसका हाथ पकड़कर कहा- कुछ नहीं करते, बस एक बार मेरा लण्ड चूस लो.\nयह कहते कहते मैंने अपना लोअर नीचे खिसकाकर अपना लण्ड बाहर निकाला और हनी के मुंह में दे दिया.","हनी धीरे धीरे मेरा लण्ड चूसने लगी तो मैंने उसकी चूचियां सहलाना शुरू कर दिया. थोड़ी देर में मैंने महसूस किया कि हनी नार्मल होने लगी. अब मैंने अपना हाथ हनी की चूत पर रख दिया. नर्म बालों से ढकी हनी की चूत सहलाने से मेरा लण्ड मतवाला होने लगा.","मैंने हनी से कहा- तुमने तो मेरा लण्ड चूस लिया, मैं भी तो तुम्हारी चूत चाट लूँ.\nइतना कहकर मैंने हनी की चूत पर जीभ फेरना शुरू कर दिया. कुछ देर तक हम दोनों 69 की पोजीशन में लगे रहे.","अब मैं अपनी मंजिल से बस एक कदम दूर था. अपना अगला पत्ता फेंकते हुए मैंने कहा- हनी, जब इतना कुछ कर लिया है तो एक बार लण्ड की चूत से चुम्मी भी करा दें, तुम आराम से लेटी रहो.","हनी के ड्रेसिंग टेबल से कोल्ड क्रीम की शीशी निकालकर मैंने हनी की चूत की मसाज की और थोड़ा सा क्रीम अपने लण्ड के सुपारे पर लगाकर हनी की टांगों के बीच आ गया.","अपनी मां नीलम के हैवी ड्यूटी शरीर के मुकाबले हनी बहुत नाजुक थी लेकिन मुझे यह भी मालूम था कि दुबली से दुबली लड़की भी पूरा लण्ड झेल जाती है. हनी की टांगें अपने कंधे टर रखकर\nमैंने हनी की कमर पकड़कर उसे अपनी ओर खींचा तो उसके चूतड़ बिस्तर से ऊंचे हो गये. अपना लण्ड पकड़ कर मैंने हनी की चूत पर रगड़ना शुरू किया तो हनी मस्त होने लगी. उसकी आँखों में चुदाई की लालसा देखकर मैंने उसके चूतड़ों के नीचे तकिया रखा और अपना लोअर दोहरा करके तकिये पर बिछा दिया.","हनी की दोनों टांगें फैलाकर उसकी चूत के लबों को खोलकर मैंने अपना लण्ड सही निशाने पर सेट कर दिया और आगे की ओर झुककर अपने होंठ हनी के होंठों पर रख दिये. हनी के होंठ चूसते चूसते मैंने लण्ड का दबाव बढ़ाया तो मेरे लण्ड का सुपारा हनी की चूत के अन्दर हो गया. ","हनी ने चिल्लाना चाहा लेकिन उसके होंठ मैंने सील किये हुए थे. धीरे धीरे दबाव बढ़ाते बढ़ाते मैंने आधा लण्ड हनी की चूत के अन्दर कर दिया. काफी जोर लगाने के बावजूद अब लण्ड अन्दर नहीं जा रहा था तो मैंने हनी के होंठ छोड़े, सीधे होकर हनी की कमर पकड़ ली और आधा लण्ड अन्दर बाहर करना शुरू किया.","कुछ देर बाद एक बार अपना लण्ड बाहर निकाल कर उस पर और क्रीम लगाई तथा ऊंगली में क्रीम लगाकर हनी की चूत के अन्दर फेर दी. डबल रोटी की तरह फूली हुई गुलाबी रंग की चूत के चिथड़े उड़ने का समय करीब आ गया था.","लण्ड का सुपारा चूत के मुंह पर रखकर धक्का मारा तो टप्प की आवाज के साथ सुपारा अन्दर हो गया और दबाव देते ही आधा लण्ड अपनी जगह पर पहुंच गया. हनी की कमर पकड़कर लण्ड को अन्दर बाहर करते करते एक बार मैंने जोर से धक्का मारा तो पूरा लण्ड हनी की चूत के अन्दर हो गया.","हनी इतनी जोर से चिल्लाई कि एक बार तो मैं भी डर गया लेकिन अब छोड़ने का कोई मतलब नहीं था.\nहनी के आँसू पोंछते हुए मैंने कहा- बस हो गया, जो होना था. जब सील टूटती है तो एक बार दर्द होता है फिर मौज ही मौज है. ये लो अब मजे में ध्यान लगाओ.","इतना कहकर मैंने हनी को धीरे धीरे चोदना शुरू किया. हनी की सील टूटने से मेरा लण्ड खून से सन गया था. बस गनीमत यह थी कि हनी अब नार्मल होकर इंज्वॉय कर रही थी.","हनी को चोदते समय मैंने उसके निप्पल्स से खेलना जारी रखा. जब डिस्चार्ज का समय नजदीक आया तो दो ही विकल्प थे. या तो डिस्चार्ज बाहर करूँ या डिस्चार्ज अन्दर करूँ और हनी को गर्भनिरोधक गोली लाकर खिलाऊँ.","मुझे दूसरा विकल्प अच्छा लग रहा था. मैंने हनी की टांगें अपने कंधों पर रख लीं और धकाधक ठोंकने लगा. जैसे जैसे ठोकर मारता, लण्ड और कड़क हो जाता. डिस्चार्ज का समय करीब आते आते\nहनी भी पूरे जोश में आ गई और अपने चूतड़ उछाल कर कहने लगी- मारो फूफा जी … और जोर से मारो. मारते रहो फूफा जी, मारते रहो. और जोर से, और जोर से. ","डिस्चार्ज के समय जब लण्ड का सुपारा फूलकर मोटा हो गया और बहुत फंसकर अन्दर बाहर हो रहा था तो हनी को एक बार फिर से कष्ट हुआ और बोली- बस करो फूफा जी, अब बस करो. मर गई फूफा जी, आपकी हनी मर गई.","लण्ड से फव्वारा छूटते ही मैंने अपनी ट्रेन की रफ्तार और तेज कर दी. जब पूरी तरह से डिस्चार्ज हो गया तो मैं निढाल होकर हनी के ऊपर लेट गया.","लण्ड अभी भी चूत के अन्दर था और शिलाजीत के असर से अभी भी ढीला नहीं हुआ था. हनी के ऊपर लेटे लेटे मैं सोच रहा था कि कहां मैं 63 साल का मर्द और कहां ये 18 साल की कमसिन काया. मेरा वजन 110 किलो था और हनी बमुश्किल 50 किलो की होगी. लेकिन हनी ने पूरी हिम्मत और शिद्दत से चुदवाया था.","कुछ देर तक हनी के ऊपर लेटे रहने के बाद मैं सीधा हुआ और हनी की कमर पकड़कर अपना लण्ड धीरे धीरे अन्दर बाहर करना शुरू किया. अन्दर बाहर करते करते लण्ड फिर से अकड़ने लगा तो मैंने हनी की चूचियां चूसना शुरू कर दिया.","मैं चूचियां भी चूस रहा था और लण्ड को अन्दर बाहर भी कर रहा था. न जाने इतना जोश कहाँ से पैदा हो गया था कि मैं फिर से चोदने के लिए तैयार हो गया.","अब मैंने हनी को घोड़ी बनाया और उसके पीछे आकर उसकी चूत में अपना लण्ड सरका दिया. लण्ड के अन्दर जाते ही मैंने हनी को चोदना शुरू कर दिया. जैसे जैसे मैं ठोकर मारता, हनी भी रिवर्स स्ट्रोक मारती. दोतरफा धक्का मुक्की से मैं चरम पर पहुंच गया और एक बार फिर मेरे लण्ड से पिचकारी छूटी जिससे हनी की चूत लबालब भर गई.","नीलम के डेन्टिस्ट के यहां से लौटने तक हम लोग फ्रेश होकर अपने अपने बेडरूम में पहुंच चुके थे. मेरे लिए अब नीलम पराँठा है और हनी पिज्जा. जब जैसा मौका होता है, जैसी इच्छा होती है हाथ साफ कर लेता हूँ.\n[email protected]","लेखाक की पिछली कहानी थी: मम्मी बन गयी बीवी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"गलती किसकी-1","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-1/"},{"title":"भाभी की तन्हाई से मुझे मिला प्रेमरस","href":"https://www.freesexkahani.com/indian-sex-stories/tanha-bhabhi-premras-chut/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["College Girl","Desi Ladki","Gandi Kahani","Hot girl","Mastram Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"मैं चुद गई अंकल और उनके दोस्तों से -1","href":"https://www.freesexkahani.com/group-sex-stories/meri-gandi-kahani-chudai-ki/"},{"title":"अब्बू ने मेरी कुंवारी बाजी की चुदाई कर डाली","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"}]}