{"Title":"ससुर जी का लंड लिया प्यासी चूत में","author":{"name":"राजेश शर्मा 2","href":"https://www.freesexkahani.com/author/rajeshsharma/"},"date":"29-06-2020","views":"442,654","description":["ससुर बहू सेक्स स्टोरी में पढ़ें कि बच्चा होने के बाद मेरे पति ने चुदाई कम कर दी. मेरी चूत प्यासी रहने लगी. एक दिन मुझे ससुर जी का लंड दिखा. मैंने ठान लिया कि यही लंड लूंगी अपनी चूत में!","सभी दोस्तो को मेरा हैलो। मेरा नाम ज्योति है. मैं अपनी ससुर बहू सेक्स स्टोरी बता रही हूँ. मजा लें.","मेरी शादी को दस साल हो चुके हैं. घर पर सिर्फ मेरे पति, मैं, हमारा एक बच्चा और मेरे ससुर रहते हैं. हमारा घर दो बी.एच.के. का है जिसमें दो बेडरूम, एक हॉल, एक किचन है.","मेरे ससुर गवर्नमेंट जॉब पर हैं और उनकी उम्र पचपन के करीब है. मगर वो दिखने में 45 से ज्यादा के नहीं लगते हैं. अगर मैं अपने बारे में बात करूं तो मेरी शादी के समय मैं काफी स्लिम थी. मगर शादी और बच्चा होने के बाद मेरे शरीर में काफी बदलाव आ गये.","अब मेरा शरीर काफी फूल गया और मेरा फिगर 38-32-36 का हो गया. मेरे बाल मेरी कमर तक आते हैं. मेरी गांड काफी मस्त है और मेरे बूब्स का तो कहना ही क्या. मेरी ब्रा उनको संभाल नहीं पाती है.","जहां तक मेरी सेक्स लाइफ की बात है तो वो एकदम से नीरस हो चुकी थी. मेरे पति ने भी अब मेरे अंदर रूचि लेना करीब करीब बंद ही कर दिया था.","मगर मैं तो सेक्स के लिए हमेशा ही तैयार रहती थी. अपने पति से उम्मीद करती थी कि वो मेरी चूत को अपने लंड का स्पर्श देकर मेरी प्यास को शांत करेंगे लेकिन मेरी उम्मीद केवल एक उम्मीद ही बन कर रह गयी थी.","ऐसे में मैं आप लोगों से पूछना चाहती हूं कि मैं भला अपने आपको कब तक रोक कर रखती और कब तक अपने आप को शांत रख पाती?\nमैंने अपनी चूत की प्यास बुझाने के लिए बहुत दिमाग दौड़ाया. ","पड़ोसी का जवान लड़का, दूध वाला, गली का धोबी आदि सबके बारे में सोचा लेकिन कोई ऐसा मिल ही नहीं रहा था कि मेरी चूत को लंड का सुख दे सके. मैं काफी उदास और खिझी खिझी रहने लगी थी. ","एक दिन मैं सुबह काम कर रही थी. मैं झाड़ू लगाती हुई अपने ससुर के कमरे में पहुंची तो वो उस वक्त अपने बेड पर सो रहे थे. उन्होंने रूम का दरवाजा खुला रखा हुआ था और मैंने उनको जगाना ठीक नहीं समझा. मैं नहीं चाहती थी कि उनकी नींद खराब हो. ","मैंने देखा कि उन्होंने टांगों में कुछ नहीं पहना हुआ था. न धोती और न कोई पजामा. केवल अपने अंडरवियर को पहने हुए सो रहे थे. उनके अंडरवियर के फूले हुए भाग ने मेरा ध्यान खींच लिया. ","उनका लिंग उनके ढीले कच्छे से एक ओर निकल कर बाहर झांक रहा था. मैंने गौर से उनके लिंग के अग्रभाग को देखा. उनका सुपारा गाजर के रंग का था. लिंग का रंग गहरा सांवला था. देखने में काफी रसीला लग रहा था इसलिए नजर भी वहीं पर जैसे चिपक रही थी बार बार. ","मेरी चूत में सरसरी सी दौड़ने लगी. मगर मैं कुछ कर नहीं सकती थी इसलिए झाड़ू लगा कर बाहर आ गयी. बहुत कोशिश की मैंने कि ससुर के खयाल को मन से निकाल दूं. मगर ससुर का मोटा लिंग जिसके दर्शन मैंने सुबह सुबह किये थे उसके खयाल मन से नहीं निकल रहे थे. ","बहुत सोच विचार के बाद आखिर मैं इसी निष्कर्ष पर पहुंची कि मेरी चूत की प्यास को ससुर के लंड से ही शांत करवाऊंगी.\nअगले ही दिन से मैंने इसके लिए अपनी प्लानिंग भी शुरू कर दी.","अब मैं अपने ससुर के सामने अपने बदन की नुमाइश करने लगी थी. उनको अपनी कमर ज्यादा से ज्यादा दिखाने की कोशिश करती थी. मुझे नहीं पता कि वो ध्यान भी दे रहे थे या नहीं! लेकिन मैं बार बार उनके सामने जाती रहती थी. ","भी तक मुझे ऐसा कोई सिग्नल ससुर की तरफ से नहीं मिला था जिससे मुझे पता लग सके कि वो भी मेरे जिस्म में कुछ रूचि ले रहे हैं. ","ये पैंतरा फेल होने के बाद मैंने सोचा कि उनको अपने क्लीवेज दिखाऊंगी. एक रोज जब मैं उनको दोपहर का खाना परोसने गयी तो मैंने पहले से ही अपने ब्लाउज का एक बटन खोल लिया. मैंने अपने बूब्स को हल्का सा बाहर कर लिया ताकि मेरी चूचियों की घाटी ससुर जी को आसानी से नजर आ जाये. ","जब मैं सामने से खाना परोस रही थी तो मैंने घूँघट डाल लिया था. मैं सामने झुक कर खाना डालने लगी तो देखा कि उनकी नजर मेरी चूचियों की घाटी में झांक रही थी. जब तक मैं वापस सीधी न हो गयी तब तक वो मेरी चूचियों को ताड़ते रहे.","फिर दोबारा जब खाना दिया तो मैं कुछ ज्यादा ही नीचे झुक गयी और मैंने ससुर जी को अपनी चूचियों के दर्शन जी भर कर करवा दिये. अब वो मेरे जाल में फंस गये थे. तीर सही निशाने पर लगा था.","अब मैं कई बार दिन में उनसे जानबूझकर टकराने लगी ताकि उनके अंदर हवस के शोले भड़का सकूं. ","एक एक करके दिन बीत रहे थे ससुर बहू सेक्स के लिए मेरी तड़प अब और तेज होती जा रही थी.","एक दिन मेरे पति मेरे बेटे को लेकर हमारी रिश्तेदारी में गये हुए थे. उस दिन घर पर मेरे ससुर जी और मैं अकेले थे. ","उस दिन मैंने सोच लिया था कि आज की रात ससुर जी का लंड अपनी चूत में किसी भी तरह ले ही लूंगी. आज से ज्यादा अच्छा मौका ससुर बहू सेक्स का फिर नहीं मिलेगा.","एक बार ससुर को मेरी चूत की लत लग गयी तो फिर मेरे लिये अपनी चूत चुदवाने की राह बिल्कुल आसान हो जायेगी.","रात को मैंने ससुर जी को खाना दिया और फिर नहाने के लिए मैं बाथरूम में घुस गयी. मैंने अंदर जाकर अपने बालों को गीला किया. फिर साया पहन कर बाहर आ गयी. मैंने साया अपने बूब्स तक ऊंचा बांध रखा और नीचे घुटनों तक था. ","अब मैं ससुर के आने का इंतजार कर रही थी. मैं जानती थी कि खाना खाने के बाद वो हाथ धोने के लिए इधर ही आयेंगे इसलिए मैं अपनी बारी का इंतजार करने लगी. मैंने सोच रखा था कि मुझे क्या करना है. मैं बाथरूम के दरवाजे को हल्का सा खोल कर देख रही थी. ","जब वो मुझे आते हुए दिखाई दिये तो मैं बाथरूम से बाहर निकल कर दूसरी ओर घूम गयी. ससुर की ओर मेरी पीठ थी दरवाजे की ओर मेरा मुंह हो गया. जैसे ही वो करीब पहुंचे मैं घूम कर उनकी तरफ हो गयी और मेरी चूचियां उनकी छाती से टकरा गईं. ","मैंने चौंकने का नाटक किया और वहां से घबरा कर भाग गयी. ससुर जी समझ नहीं पाये कि ये अचानक से क्या हो गया. मैं अपने रूम में छुपकर उनको देखने लगी. वो अभी भी उस घटना के बारे में सोच रहे थे. ","फिर वो सोचते हुए ही हाथ धोकर वापस अपने रूम की ओर चले गये. अब मैंने दो पीस वाला एक जालीदार गाउन पहना और अपने बालों को संवार कर लिपस्टिक लगाई और 10.30 बजे के करीब उनके रूम की ओर चली. मुझे पता था कि वो इस समय तक सो जाते हैं. ","मैं उनके रूम में पहुंची तो देखा कि वो सामने बेड पर सो रहे थे. उनकी टांगें फैली हुई थीं और उनके कच्छे में उनका नागराज तना हुआ था. शायद मेरे साथ हुई घटना के बारे में सोचकर ही तन रहा था. सपने में वो शायद मुझे ही चोद रहे होंगे.","अब मेरे पास अनुमान लगाने का समय नहीं था. मेरी चूत की आग अब मुझे खुद ही पहल करने के लिए आगे धकेल रही थी. मैं चुपचाप जाकर बेड पर बैठ गयी.","मैंने देखा कि उनके लिंग में झटके लग रहे थे. तड़पता लिंग देख कर ही मेरी चूत में पानी रिसना शुरू हो गया. ","मैंने धीरे से ससुर के कच्छे को नीचे खींच दिया. उनका मोटा लम्बा 8 इंची लम्बाई वाला सांवला लिंग मेरे सामने तन कर खड़ा था. देखते ही मेरी हवस भभक गयी. मैंने उनके लिंग को हाथ में पकड़ा तो पूरे बदन में करंट दौड़ने लगा. ","उनके लिंग को पकड़ कर मैंने दबा कर देखा. मेरे ससुर का लंड इस उम्र में भी इतना दमदार होगा मैंने इसका अंदाजा भी नहीं लगाया था. लिंग की शाफ्ट इतनी टाइट थी कि लग रहा था जैसे मैंने किसी रॉड को पकड़ रखा है.","ससुर के लंड के गहरे गुलाबी सुपारे से कामरस की एक बूंद अब बाहर निकल कर उनके मूतने वाले छेद पर आकर बैठ गयी थी.\nमैंने नीचे झुक कर अपनी जीभ निकाली और उस बूंद को अपनी जीभ से चाट लिया. ","उनका कामरस मुंह लगा तो मैं पागल हो गयी. मैंने अगले ही पल उनके लंड को मुंह में भर लिया और चूसने लगी.","ससुर जी की टांगें अब हरकत में आ गयीं और पहले से ज्यादा फैल गयीं. कुछ पल तो मैं उनके लिंग को चूसती रही और फिर उनके हाथ मेरे सिर पर आ गये. ","वो मेरे सिर को अपने लिंग पर दबाने लगे. ससुर का लंड मेरे गले में उतरने लगा. बहुत मजा आ रहा था. उनके चेहरे को देख कर नहीं लग रहा था कि वो जाग चुके हैं इसलिए मैं बेधड़क उनके लिंग को चूस रही थी.","फिर एकदम से उन्होंने आंखें खोलीं और हड़बड़ा गये.\nअपनी टांगों को पीछे खींचते हुए बोले- बहू तुम? ये क्या कर रही हो? ये गलत है.\nमैंने उनके लिंग को हाथ में लेकर सहलाते हुए कहा- कुछ गलत नहीं है ससुर जी, आप मजा लो. बस जो हो रहा है होने दो. ","मैंने सोचा अभी लोहा गर्म है, जैसे चाहूं मोड़ सकती हूं. मैंने तुरंत अपने गाउन को नीचे कर दिया और उनके घुटनों के बीच में आकर बैठ गयी. मैंने उनके हाथों को अपनी चूचियों पर रखवा दिया और अपने ही हाथों से दबवाने लगी. ","कुछ देर तो वो सोचते रहे कि क्या करें, आगे बढें या पीछे हट जायें? मगर कब तक खुद को रोक कर रखते? उनके लिंग में लग रहे लगातार झटके उनको आगे बढ़ने के लिए मजबूर कर रहे थे. ","फिर उन्होंने मेरी चूचियों को दबाना शुरू कर दिया. मैं समझ गयी कि अब ससुर का लिंग मेरी चूत की सवारी करने के लिए तैयार है.\nवो जोर से मेरी चूचियों को भींचते हुए बोले- चल आज मैं तुझे बताता हूं कि मर्द को छेड़ने का अंजाम क्या होता है, आज तेरी शरारत की सजा मैं तुझे जरूर दूंगा. ","मैं बोली- मैं तो कब से तैयार हूं बाबूजी, आप जो चाहे सजा दे लो. आपकी सजा में ही मजा है. ","फिर उन्होंने मुझे बेड पर पटक लिया. फिर अपनी कमीज उठाई और मेरे दोनों हाथ बेड पर बांध दिये. ","वो मेरे बगल में लेटे और मेरे बूब्स के साथ खेलने लगे. फिर मेरी चूचियों को दबाने और मसलने लगे. फिर मेरी एक चूची को मुंह में भर कर चूसने लगे. एक को चूसने के बाद दूसरी को मुंह में भर लिया और पहली को दबाने लगे. ","इतने में ही मेरी चूत बिल्कुल गीली हो गयी थी. अब वो जोर जोर से मेरे बूब्स को दबाने लगे और नीचे की ओर मेरे पेट को चूमते हुए बढ़ने लगे. मेरी नाभि को चूम कर मेरी चूत की ओर बढ़ रहे थे. मेरी चूत में आग लगी हुई थी.","जैसे ही ससुर ने मेरी चूत पर अपने होंठ रखे तो मेरी चूत की आग और भड़क गयी. मैंने उनके सिर को अपनी चूत में दबा लिया और जोर जोर से अपनी चूत को उनके मुंह पर रगड़ने लगी. मेरी चूत की प्यास को देख कर वो मेरी चूत में जीभ से चोदने लगे और मैं पागल होने लगी. ","मुझसे अब बर्दाश्त नहीं हो रहा था.\nमैं बोली- बस ससुर जी … आह्ह … अब मेरी चूत में अपना नागराज डाल दो. मैं अब और नहीं रुक सकती हूं. मेरी चूत की चुदाई कर दो बाबूजी, नहीं तो मैं मर जाऊंगी. आपके लंड के बिना मैं मर जाऊंगी बाबूजी, जल्दी से मेरी चूत को चोद दो … आह्ह … जल्दी। ","वो उठे और अपना लंड मेरी मुनिया पर रगड़ने लगे.\nमैं बोली- बाबूजी जल्दी करो, ये खेलने का समय नहीं है, मैं चुदना चाहती हूं.\nवो बोले- हां मेरी रंडी बहू, रुक तेरी चूत की प्यास आज मैं अच्छे से बुझा दूंगा. अब मुझसे भी रहा नहीं जा रहा. ","उन्होंने मेरी चूत पर अपना लंड रख दिया और एक जोर का झटका दे मारा. मेरी चूत की हालत पहले ही पानी पानी हो रही थी. बाबूजी का लंड भी चुदाई के लिए गीला होकर बिल्कुल तैयार था. जैसे ही झटका मारा उनके 8 इंची लंड का मोटा सुपारा मेरी चूत में फंस गया. ","मेरी चीख निकल गयी.\nपति का लंड इतना मोटा नहीं था और बहुत दिनों से मेरी चुदाई भी नहीं हो पा रही थी. इसलिए बाबूजी का मोटा लंड मैं झेल नहीं पायी और चिल्लाने लगी.\nउन्होंने तभी एक और झटका मारा और पूरा लंड मेरी चूत में उतर गया.","बाबूजी ने मेरे ऊपर लेट कर मेरे होंठों को चूसना शुरू कर दिया और मेरी चूत में हल्के हल्के लंड को चलाना शुरू कर दिया.","अब धीरे धीरे मुझे भी लंड लेकर मजा आने लगा.\nमैंने बाबूजी का साथ देना शुरू किया और अब ससुर बहू दोनों ही एक दूसरे से नंगे लिपटे हुए एक दूसरे को चूमते हुए सेक्स का मजा देने और लेने लगे. ","अब मेरे मुंह से भी सिसकारियां निकल रही थीं. अब उनकी स्पीड धीरे धीरे बढ़ने लगी. जोर जोर से झटके लगाते हुए वो मेरी चूत की ठुकाई करने लगे और मुझे ससुर के लंड से चुद कर पूरा मजा आने लगा. ","मैंने अब आनंद के मारे उनके होंठों को जोर जोर से चूसना शुरू कर दिया. उनका लंड मेरी चूत में चोद चोद कर मेरी चूत की खुजली मिटा रहा था और मैं उनकी पीठ को नोंचने लगी थी. मेरी चूत में लंड से जो मजा मिल रहा था उसके मारे मेरी आंखें भारी होने लगी थी. ","बाबूजी के चोदने की स्पीड अब और तेज होती जा रही थी. मैंने अब अपने दोनों पैरों को हवा में उठा लिया. बाबूजी का लंड अब और गहराई तक मेरी चूत को ठोकने लगा. पूरे रूम में फच फच की आवाज होने लगी. ","मेरी चूत में एक तूफान सा उठा हुआ था. अब मैं झड़ने के करीब पहुंच रही थी.\nवो बोले- मेरा पानी भी निकलने वाला है.","फिर वो मेरे मुंह पर हाथ रख कर मुझे जोर जोर से पेलने लगे. बीस-पच्चीस झटकों के बाद बाबूजी के लंड और मेरी चूत ने एक साथ पानी छोड़ दिया. हम दोनों एक दूसरे से लिपट कर झड़ने लगे. दोनों के बदन में झटके लग रहे थे. ","उसके बाद बाबूजी मेरे ऊपर गिर गये. हम दोनों शांत हो गये थे. मैं भी शांत हो गयी थी और बाबूजी मेरी चूचियों में मुंह देकर लेटे हुए थे. कुछ देर तक हम दोनों एक दूसरे से लिपटे रहे. उसके बाद वो उठे और बाथरूम में चले गये. ","मैं भी उठने लगी तो मुझसे चला भी नहीं गया. पहली बार जिन्दगी में इतनी जबरदस्त चुदाई हुई थी.","मैं कराहने लगी तो वो नंगे ही बाहर आये. उनका लंड उनकी जांघों के बीच में इधर उधर झूल रहा था. मन कर रहा था एक बार फिर से उनके लंड को मुंह में ले लूं. ","फिर वो मेरे पास आये और मुझे सहारा देने लगे. वो मेरे साथ बाथरूम में गये और फिर मुझे सहारा देकर बाहर ले आये. हम दोनों फिर से बेड पर लेट गये. ","मैं अपने ससुर की बांहों में थी. वो मेरी चूत में उंगली देकर लेट गये और मैंने उनके लंड को हाथ में भर लिया. मैं बहुत थक गयी थी. मुझे कब नींद आई मुझे कुछ पता नहीं चला. उसके बाद सुबह ही मेरी आंख खुली.","सुबह मैं बेड में बाबूजी के साथ नंगी पड़ी हुई थी. वो उठे और फिर मेरे लिये चाय बना कर ले आये.\nमैंने बेड में चाय पी और फिर वो बोले कि उठ कर फ्रश हो जाओ.","उस दिन के बाद उनके और मेरे बीच में सेक्स संबंध स्थापित हो गये. उन्होंने बोल दिया था कि जब भी उनकी जरूरत हो तो मैं उनको बुला लिया करूं. उस दिन के बाद से जब भी मेरा मन हुआ मैं अपने ससुर बहू सेक्स से अपनी चूत की प्यास को बुझवाने लगी. मुझे घर में एक दमदार लंड मिल गया था. ","दोस्तो, ये थी मेरी ससुर बहू सेक्स स्टोरी. आपको मेरी यह स्टोरी पसंद आई या नहीं? तो मुझे अपने मैसेज में अपनी बात जरूर भेजें. आप ससुर बहू सेक्स स्टोरी पर कमेंट करना भी न भूलें. मुझे आप लोगों के फीडबैक का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चूत की प्यास ","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 4","href":"https://www.freesexkahani.com/antarvasna/crossdresser-anal-sex/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भांजी को दुल्हन बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"},{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chodai/"},{"title":"विधवा बुआ को चोदा उसी के घर में","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-kahani/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"}]}