{"Title":"ससुर को सेक्स के लिए पटाया","author":{"name":"खुशबू प्रजापति","href":"https://www.freesexkahani.com/author/prajakhushboo/"},"date":"17-01-2021","views":"388,877","description":["ससुर बहू की सेक्सी कहानी में पढ़ें कि पति चुदाई में मजा कम हो जाने से मैंने खुद अपने ससुर जी को ललचाया और उन्हें मुझे चोदने के लिए गर्म कर दिया. ","नमस्ते दोस्तो, मेरा नाम खुशबू प्रजापति है. मैं दिल्ली में यमुना विहार की रहने वाली हूँ. मेरे परिवार में मैं, मेरी बड़ी बहन सुमन, पापा-मम्मी और एक छोटा भाई अरुण रहते हैं.","मेरी कहानी मेरी आवाज में सुनें.","पहले मुझे इस तरह की सेक्स कहानियों के बारे में पता नहीं था.\nपर जब पता चला, तो मैंने अलग अलग रिश्तों में होने वाली चुदाइयों के बारे में पढ़ा. ","ये सब पढ़ कर पहले पहल तो बड़ा अजीब सा लगा, पर फिर मजा आने लगा.\nमजा की अधिकता हुई तो मन भी बदलने लगा और इस सबसे से प्रेरित होकर मैंने यह निर्णय लिया कि मुझे भी अपनी ससुर बहू की सेक्सी कहानी यहां प्रकाशित करवानी चाहिए. ","ये सेक्स कहानी मेरे और मेरे ससुर के बीच सच्ची चुदाई की कहानी है.\nकैसे मैंने चुदने के लिए खुद अपने ससुर जी को ललचाया और उन्हें मुझे चोदने के लिए गर्म कर दिया. ","ये बात 2018 की है. तब मेरी शादी को एक साल हो चुके थे. ","मेरे ससुराल में मैं, मेरे पति, मेरे दो जेठ और जेठानी, सास-ससुर रहते हैं.","शादी के बाद मेरे पति मुझे अक्सर चोदते थे और मुझे उनसे चुदने में मजा भी खूब आता था.\nमगर धीरे धीरे उनके साथ मेरी वासना की आग बढ़ती गई और मुझे अपने पति से चुदने में मजा कम आने लगा था. ","ये एक ऐसी नेचुरल सी बात थी, जो शायद मैं उस समय न समझ सकी.","मगर बाद में अनुभव के साथ साथ मुझे इस बात का ज्ञान हुआ कि मेरे जैसी कुछ महिलाएं चुदाई का सुख लेने के बाद कुछ ज्यादा ही बिंदास हो जाती हैं और उनको अपनी चुत की बढ़ती आग को बुझाने के लिए हर मर्द में एक मजबूत लंड ही दिखने लगता है.","शायद यही वजह थी कि मैंने अपने पति के बाद दूसरे मर्दों की तरफ देखना शुरू कर दिया था.","भारतीय परिस्थितियों में एक महिला को सबसे पहले अपने घर के मर्द ही दिखते हैं और वो उन्हीं की तरफ आकर्षित होने लगती है.","उस समय उसे मर्द की मजबूती और उसके मोटे लंड का ही नशा चढ़ा हुआ होता है, तो वो उम्र या रिश्ते को नजरअंदाज कर देती है. यही मेरे साथ हुआ.","मेरी निगाहें अपने घर के मर्दों की तरफ घूमने लगीं, तो सबसे पहले मेरी नजर मेरे ससुर पर गई.","मेरे ससुर लगभग 55 साल के रहे होंगे, पर उनका गठीला शरीर मुझे उनकी ओर जबरदस्त आकर्षित करता था. ","पहली बार मैंने उनका नंगा बदन तब देखा था … जब वो एक बार छत पर नहा रहे थे. ","दिसम्बर के महीने में ठंड की वजह से वो खुली धूप में केवल जांघिया पहने हुए नहा रहे थे.\nउस समय मैं उन्हें तौलिया देने गई थी.","जब मैंने उनका कड़ियल शरीर देखा, तो उसी पल मेरा मन किया कि इनसे लिपट जाऊं!\nपर वो मेरे ससुर थे और मैं ऐसा नहीं कर सकती थी.","मैं बस उन्हें तौलिया देकर उन्हें अपना तन पौंछते हुए देखने लगी.\nवो अपने मुँह को पौंछ रहे थे और नीचे गीले जांघिये में से उनका मोटा लंड बड़ा ही मोहक लग रहा था.","जांघिये के गीले में ठुमकते लंड को देख कर मेरी चुत की फांकों में से रस प्रभाहित होने लगा. चुत में च्यूंटियां रेंगने लगीं और मुझे अपने ससुर के लंड से मुहब्बत हो गई. ","एक पल बाद ससुर ने तौलिया नीचे की तो मैं लाज से पलट कर जाने लगी मगर मेरे दिल ने ससुर के लंड से इश्क कर लिया था; वो उधर से जाने का कर ही न रहा था.","छत से वापस आने के बाद उनका गठीला बदन बार बार मेरे दिमाग में आ रहा था और रात भर मैं उस मस्त लंड की छवि के कारण सो भी नहीं पाई थी.","मेरे ससुर का ऐसा मर्दाना बदन था, जिसे देख कर मन में आग लग जाए. मैंने किसी का ऐसा लंड अब तक देखा ही नहीं था. ","बस तब से मेरी तमन्ना उनके बदन को पाने की जाग गई. अब ससुर जी का कोई भी काम होता था, तो उसे मैं ही करती थी. ","मेरे दिमाग में ससुर जी के लंड से अपनी चुत चुदवाने की लालसा दिनोंदिन बलवती होती जा रही थी.","अब मैं आपको बताती हूँ कि कैसे मैंने ससुर जी को चोदने के लिये मनाया. ","ये फ़रवरी 2019 की बात है. ","सास जी की तबीयत तो वैसे ही खराब रहती थी, पर अब ससुर जी भी बीमार पड़ गए थे.\nउन्हें बुखार हो गया था, तो वो अपने कमरे में ही आराम करते थे और उनका खाना-पीना भी वहीं होता था.","उनके करीब जाने का ये मेरे लिये बहुत अच्छा मौका आ गया था. उनकी दवाई, खाने-पीने का ध्यान मैं ही रखती थी. ","वैसे तो मुझे सलवार सूट पहनना पसंद है, पर ससुराल में साड़ी पहनना पड़ता था.\nइसी साड़ी के जरिये मैं अपनी जवानी का जलवा दिखाना शुरू किया.","अब जब भी मैं उनके कमरे में जाती थी … तो अपनी साड़ी को ढीला कर लेती थी ताकि मेरा पल्लू उनके सामने गिर जाए … और ऐसा अक्सर होने लगा था. मुझे खुद ही ऐसा करा होता था तो मैं जानबूझ कर ऐसी स्थिति पैदा कर लेती थी कि मेरे मम्मे ससुर जी के सामने नुमायां हो जाएं.","जब मैं उन्हें दवाई खिला रही होती थी, तो मेरा पल्लू गिर जाता था और मैं उसे ऊपर उठाने का जरा सा भी प्रयास नहीं करती थी.","पल्लू के नीचे मेरे दोनों चूचे एक गहरे गले वाले ब्लाउज में से अपनी दूधिया घाटी का खुल कर प्रदर्शन करने लगते थे. उसी पर मेरे ब्लाउज का ऊपर वाला एक बटन खुला भी रहता था.","एक-दो बार तो उन्होंने मेरे दूध देख कर नजरअंदाज कर दिया … पर धीरे-धीरे उनके मन में भी खोट आने लगा था.\nजब भी मेरा पल्लू गिरता … तो उनकी मादरचोद निगाहें मेरे मम्मों को घूरने में लग जाती थी और मैं उन्हें और भी करीब से अपने दूध दिखाने की कोशिश करने लगती थी. ","अब ससुर जी धीरे-धीरे ठीक होने लगे थे.\nपर एक दिन उनका शरीर बहुत दर्द कर रहा था. उन्होंने कराह भरते हुए करवट ली. ","तो मैंने पूछा- क्या हुआ पापा जी?\nपापा जी- अरे कुछ नहीं शरीर बहुत दर्द कर रहा है.\nमैंने तपाक से उनसे कहा- पापा मैं आपकी मालिश कर दूँ.","पहले तो उन्होंने मना कर दिया, पर मेरी जिद करने पर वो मान गए. अब इससे अच्छा मौका मेरे पास नहीं हो सकता था. ","मैंने उन्हें उलटा लेट जाने को कहा और मैंने गेट की कुंडी लगा दी. ","फिर सरसों के तेल से मैं ससुर जी की मालिश करने लगी.\nअपने दोनों हाथों को उनकी पूरी पीठ पर फेरने लगी.","मैंने अपना पल्लू चूचों से हटा कर अपनी कमर में खौंस लिया था और मैं अब इस कोशिश में थी कि अपनी चूचियों को ससुर जी की पीठ से रगड़ कर मजा लूं.","मैं अपने कोमल हाथ से ससुर के मर्दाना जिस्म को छू रही थी.\nसच में मैं आपको बता नहीं सकती कि उस वक्त मुझे कितना अच्छा अनुभव हो रहा था.","उनकी मालिश करते करते मेरा पल्लू मेरे ब्लाउज से हटा हुआ था, पर वो कमर से निकल कर जमीन पर गिर गया था, मैंने उसे ऊपर नहीं किया.","फिर मैंने उन्हें पीठ के बल सोने के लिये कहा ताकि मैं उनके पेट में मालिश कर पाऊं.","वो मना करने लगे, पर मैंने ज़िद करके उन्हें मना लिया. ","अब मैं उनके पेट की मालिश कर रही थी और मेरे तने हुए रसीले दूध उनके सामने थे.\nइस मादक नजारे को वो टुकुर टुकुर देखे जा रहे थे. ","अब मैं मालिश करते करते उनके बालों में तेल लगा रही थी और मेरे दूध उनके चेहरे के ऊपर थे. मेरा मंगलसूत्र उनके चेहरे से टकरा रहा था. ","मैं जानबूझकर उनसे चिपक रही थी पर इसका उन्होंने कोई विरोध नहीं किया.","इससे मेरी हिम्मत अब और बढ़ गई थी.\nमैंने पेट से होते हुए उनकी जांघों में तेल लगाना शुरू किया.","मेरे हाथों की गर्माहट ने उन्हें मदहोश कर दिया और धीरे धीरे उनका सोया हुआ शेर जागने लगा.","बस मुझे इसी पल का इंतजार था. अब मैं बिल्कुल उनके लंड के समीप तक अपने हाथों को लेकर जाती और जांघों के जोड़ तक अपनी उंगलियों को टच कर देती. ","मैं भी पूरी तरह से कामुक हो चुकी थी और ससुर जी की निगाह मेरे गोरे बदन और मम्मों पर ही टिकी थी. ","आखिरकार वो उठ कर बैठ गए. ","उन्होंने मेरा हाथ पकड़ा और कहा- बहू आज तक ऐसी सेवा मेरी किसी ने नहीं की है, जैसे तुमने की है. इतना अच्छा अहसास तो मुझे तुम्हारी सासु के साथ भी नहीं हुआ है. तुम मेरी सबसे छोटी बहू हो, पर सबसे ज्यादा खूबसूरत भी हो. तुम्हारे बदन को देखकर मुझमें आग लग जाती है. मैं समझ गया हूँ कि तुम क्या चाहती हो. ","मैं मंद मंद मुस्कुराने लगी.","ससुर जी ने मेरे चेहरे पर रजामंदी की मुस्कान देखी तो मुझे अपने और करीब खींच लिया. ","एक बार उन्होंने मुझे वासना से घूरा और मेरे गालों पर किस कर दिया.","ससुर- यही चाहती थी?\nमैंने कहा- हां पापा जी … मैं यही चाहती थी. आपके गठीले बदन ने मुझे आपकी और आकर्षित कर लिया है. मुझसे रहा नहीं जाता पापा जी. ","उन्होंने एक झटका दिया, तो मैंने ससुर जी को गले से लगा लिया. ","ससुर जी ने मुझे चूमना शुरू कर दिया. मेरे कंधों को, मेरी छाती को वो बड़े ही अनुभवी तरीके से चूमने लगे.","इसके बाद जब उनके होंठ मेरे होंठों से लगे तो मैं तो मानो बिखर ही गई. वो इतने लजीज तरीके से मुझे चूस रहे थे कि बस समझो मैं नीचे से पिघल सी उठी.\nससुर जी मेरे होंठों को ऐसे चूस रहे थे, जैसे वो मेरे होंठों को खा ही जाने वाले हों.","ससुर जी ने मेरे बदन से साड़ी उतार दी. मुझे अपने बाजुओं में भरकर मुझे चाटने लगे.\nमैं मदहोश हो रही थी.","फिर उन्होंने अपने पूरे कपड़े उतार दिए बस एक कच्छा ही पहने रहे. ","उनका मर्दाना सरीर मेरी नजरों के सामने नग्न हुआ तो अब तो मैं मानो उन पर टूट पड़ी थी.\nमैं उनके पूरे बदन को चूमने लगी. मैं जीभर के ऐसे कामुक शरीर को खा जाना चाहती थी.","हम दोनों ने काफी देर तक चुम्बन किया. ","अब ससुर जी ने मेरा ब्लाउज खोल दिया और चुचों को पकड़ कर दबाने लगे.\nवो मेरे के थन को मुँह में लेकर जोर जोर से चूसने लगे.","तब मेरे मुँह से मादक आवाजें निकलना शुरू हो गईं- अह्ह्ह … अह्ह … उफ़्फ़.","फिर वो मेरी नाभि में अपनी जीभ डालकर उसे चाटने लगे.\nससुर जी ने काफी देर तक ऐसा किया. ","करीब आधा घंटे तक मेरे जिस्म को चूमने चाटने के बाद उन्होंने मुझे पूरी नंगी कर दिया और कहने लगे- खुशबू बहू … तू तो एकदम माल है रे … कोई भी तुझे अपनी रंडी बना लेगा. आह साली क्या चूचे हैं तेरे … शादी से पहले तू ना जाने कितने लौड़ों से चुदी होगी साली.","मैंने कहा- पहली बार आपके बेटे से ही चुदी थी … और आज दूसरी बार आपसे चुदूंगी.\nये कहते हुए मैंने अपने ससुर जी के कच्छे का नाड़ा ढीला कर दिया.","अब ससुर जी से रहा न गया उन्होंने अपने कच्छे को निकाल फेंका और वो भी पूरे नंगे हो गए.","ससुर जी कहने लगे- देख खुशबू बहू … यही मूसल आज तेरी चुत फाड़ेगा.","मैंने उनके लंड से खेलने लगी. ससुर जी ने मुझे बेड पर लिटा दिया और मेरी चुत को चाटने लगे.\nमुझे बहुत मजा आ रहा था. लग रहा था, जैसे मैं किसी स्वर्ग में पहुंच गई हूँ.","मैं वासना से भरी आवाजें भी निकाल रही थी मेरी आवाज में चुदने की कसक सुनाई पड़ रही थी- आह्ह्ह … अह्ह्ह … ससुर जी … उफ़्फ़्फ़ … अब देर मत कीजिए … आह जल्दी से डाल दीजिए अन्दर!","मगर ससुर जी मेरी सुन ही नहीं सुन रहे थे. वो तो बस मेरी चुत और गांड को चाटे जा रहे थे.","मैंने ससुर जी का लवड़ा पकड़ा, तो उनका लंड इस उम्र में भी कड़क मूसल सा अकड़ा हुआ था. ","वो कहने लगे- खुशबू बहू … मुझे तो लगा था कि अब कभी नहीं चोद पाऊंगा … पर तूने मेरी ख्वाइश पूरी कर दी है. जीते रहो बहू … खुश रहो सदा.\nमैंने- लंड हिला कर कहा- तो जल्दी से खुश कर दो पापा जी.","फिर उन्होंने बिना देर लगाये मेरी कमर के नीचे तकिया लगाकर अपना लंड मेरी चुत में एक जोरदार धक्का लगाते हुए अन्दर डाल दिया.","ससुर जी एकदम से लंड घुसाया था जिससे मेरी चीख निकल गई.\nमगर वो भूखे शेर की तरह मुझपर टूट पड़े और फुल स्पीड में मुझे चोदने लगे.","चोदते चोदते वो मुझसे कहने लगे- खुशबू, तू सच में साली रांड है. अपने पति के होते हुए भी ससुर से चुद रही है. मादरचोद साली … तेरी मां भी ऐसे ही तेरी तरह अपने ससुर से चुदी होगी. पर कुछ भी कहो … तुझे चोदने में बहुत मजा आ रहा है. आह तू जबरदस्त माल है.","ससुर जी ने मुझे चोदते चोदते बहुत गालियां दीं, पर उस वक्त मुझे वो गालियां भी अच्छी लग रही थीं. ","उन्होंने मुझे बहुत देर तक चोदा और अपन सारा माल मेरी एक चुची पर गिरा दिया. ","फिर मुझे अपनी बांहों में भरकर बोले- खुशबू बहू तू मेरे बेटे की पत्नी है. पर क्या तू मेरी रांड बनेगी. मैं तुझे हमेशा खुश रखूंगा … तुझे निराश होने का एक भी मौका नहीं दूँगा.\nमैंने भी मुस्कुराते कहा- यही तो मैं चाहती थी.","मुझे उस दिन चुदने का सबसे ज्यादा मजा आया और तब से लेकर अब तक हमने पांच बार चुदाई कर ली है.","चुदाई के समय हम दोनों को बहुत सतर्क रहना पड़ता है. ऐसा हम तभी करते हैं, जब घर पर सिर्फ़ हम दोनों होते हैं. ऐसा एक भी मौका जाने नहीं देते. ","तो ये सेक्स कहानी मेरे और प्यारे ससुर के संग चुदाई की कहानी थी. आशा करती हूँ कि आप लोगों ने भी मेरी ही तरह मजा किया होगा. ","आपको मेरी ससुर बहू की सेक्सी कहानी कैसी लगी, जरूर बताइएगा.\nखुशबू\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/12/sasur-bahu-ki-sexy-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"चुदाई का सुख","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-1/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 2","href":"https://www.freesexkahani.com/antarvasna/desi-nude-bhabhi-kahani/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 3","href":"https://www.freesexkahani.com/bhabhi-sex/desi-peticoat-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Best Sex Stories","Gandi Kahani","Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"},{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"}]}