{"Title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"23-02-2020","views":"107,114","description":["मेरे पड़ोस में एक सेक्सी विधवा औरत अपने ससुर के साथ रहती थी. उसके ससुर की मौत के बाद हमारी अच्छी दोस्ती हो गयी और पूरे खुल गए थे. ससुर बहू सेक्स का मजा लें.","बनारस से ट्रांसफर होकर लखनऊ आया तो जो फ्लैट मैंने किराये पर लिया, उसके सामने वाला फ्लैट चौरसिया जी का था. लगभग 75 साल के चौरसिया जी नगर निगम से रिटायर्ड थे, उनकी पत्नी का देहांत 25 साल पहले हो चुका था. उनके परिवार में उनकी विधवा बहू किरण थी जिसकी आयु करीब 42 साल थी, साउथ इण्डियन फिल्मों की नायिकाओं की तरह कामुक बदन था. एक पोता था शुभम. भले और मिलनसार लोगों का परिवार था.","मुझे यहां आये अभी एक महीना भी नहीं हुआ था कि चौरसिया परिवार की खुशियों पर ग्रहण लग गया और एक दुर्घटना में चौरसिया अंकल का निधन हो गया. ","चौरसिया जी के निधन के बाद उनके परिवार की मदद करते करते मैं और किरण आपस में काफी खुल गये थे. किरण का मायका भी लखनऊ में ही था लेकिन मायके के नाम पर किरण के भैया भाभी और उनके बच्चे ही थे, किरण के माता पिता अब इस दुनिया में नहीं थे.","किरण का भाई कभी कभी आता था और कभी कभी शुभम को ले जाता था और एक दो दिन बाद छोड़ जाता था.","मोबाइल पर किरण और मेरे बीच घंटों तक बातचीत और वाट्सएप पर चैटिंग होती थी जिसमें नानवेज जोक्स और पोर्न वीडियो भी शेयर होते थे.","एक शुक्रवार सुबह किरण ने बताया- आज मेरा भाई आयेगा और दो तीन दिन के लिये शुभम को ले जायेगा. यहां शुभम अकेले बोर होता है, वहां भैया के बच्चों के साथ खेलेगा तो उसका दिल बहल जायेगा.","इस पर मैंने कहा- शुभम दो तीन दिन के लिए जा रहा है तो इन दो तीन दिनों में आप मेरे साथ खेल लो, मेरा भी दिल बहल जायेगा.\n“क्या खेलोगे मेरे साथ?”\n“जो आप चाहो. खेल भी आपकी पसन्द का और खेल के रूल्स भी आपकी मर्जी के हिसाब से.”\n“फिर तो मैं ही जीतूंगी.”\n“जीत तो आप पहले ही चुकी हैं, क्योंकि हम दिल दे चुके सनम.”\n“तो पक्का रहा, पहला मैच आज शाम 7 बजे से आपके स्टेडियम में.”","“आप नानवेज खाती हैं?”\n“जब तक मेरे पति निखिल थे, मैं खाती थी. हम लोगों के घर में नानवेज कभी नहीं बना, हम लोग बाहर जाकर खाते थे.”\n“ठीक है शाम को ‘शेरे पंजाब’ से नानवेज मंगायेंगे. आप 7 बजे तक आ जाना.”","शाम के 7 बजे डोरबेल बजने पर मैंने दरवाजा खोला तो सिल्क की चमचमाती साड़ी और इत्र की महकती खुशबू से लिपटी किरण खड़ी थी.\nकिरण के अन्दर आने पर मैंने दरवाजा बंद कर दिया.","हम दोनों ने आज तक कभी एक दूसरे को छुआ नहीं था. आज पहली बार मैंने अपनी बांहें फैलाईं और किरण मेरे आगोश में आ गई. काफी देर तक यूंही लिपटे रहने के बाद हम सोफे पर आ गये.","मैं फ्रिज से पेप्सी की बोतल और दो गिलास ले आया. पेप्सी की बोतल में चार पेग व्हिस्की मैंने मिलाकर रखी हुई थी. टीवी पर क्रिकेट मैच देखते देखते हम लोगों ने पेप्सी की बोतल खाली कर दी. लगभग 9 बज चुके थे, किरण की पसन्द के हिसाब से मैंने खाना आर्डर कर दिया.","मैंने किरण से पूछा- कभी दारू पी है?\nकिरण ने बताया- कभी नहीं और निखिल भी नहीं पीते थे.\nमैंने कहा- कभी एक पेग मारकर देखो.\n“नहीं, डर लगता है. कहीं नशा चढ़ गया तो?”\n“कुछ नहीं होता. जवानी के नशे से बड़ा कोई नशा नहीं होता. हम लोग जवानी के नशे में लबरेज हैं, दारू हम पर क्या असर करेगी.”","इतना कहकर मैं व्हिस्की की बोतल और पानी का जग उठा लाया. एक एक पेग हाथ में पकड़कर जाम टकराये तो किरण बोली- विजय बाबू, दारू पिलाकर तुम करना क्या चाहते हो?\n“कुछ नहीं, भाभी. बस उतना ही करना है, जितना बिना दारू पिये भी कर सकते हैं.”","इतने में डोरबेल बजी, खाना आ गया था.","हम दोनों ने खाना खाया, किरण ने बर्तन रसोई में रखे, टेबल साफ किया और हम लोग बेडरूम में आ गये.","किरण के बालों में लगा क्लिप मैंने निकाला तो उसकी जुल्फें बिखर गईं, किरण का चेहरा यूं दिखने लगा जैसे घटाओं में चांद.","बड़े सलीके से बंधी साड़ी को मैंने धीरे धीरे किरण के शरीर से अलग किया, फिर उसका ब्लाउज और पेटीकोट उतार दिया. ब्लैक कलर की पैन्टी और ब्रा पहने किरण सेक्स बम लग रही थी.\n","","मैं किरण को पूरी तरह से दहका कर ही अपना भुट्टा भूनना चाहता था.","किरण की गर्दन, नाभि, कमर और जांघों पर हो रहे चुम्बनों से किरण के सब्र का बांध आखिर टूट ही गया, उसने हुक खोलकर अपनी ब्रा हटा दी और अपने दोनों हाथों से मेरा चेहरा अपनी चूचियों पर रख दिया.","किरण की चूचियां पत्थर सी ठोस थीं और निप्पल्स टनाटन टाइट थे. एक चूची मुंह में लेकर मैं चूसने लगा व दूसरी चूची को मैं इस कदर बेदर्दी से मसल रहा था जैसे कि हाथ से दबाकर संतरे का रस निकाला जा रहा हो.","किरण का शराब का नशा उतर चुका था और अब वो पूरी तरह से जवानी के नशे में थी. अपना हाथ बढ़ाकर किरण ने मेरा लण्ड पकड़ लिया और अपनी मुठ्ठी में दबोच लिया.\nवह पूरी तरह से हमलावर हो चुकी थी, वो उठी मेरा अण्डरवियर उतारा और मेरा लण्ड चूसने लगी. जब लण्ड को मुंह के अन्दर लेती तो गले तक ले जाती.","किरण के चूसने से लण्ड मूसल की तरह अकड़ गया था. किरण ने अपनी पैन्टी नीचे खिसकाई और 69 की मुद्रा में आ गई.","एकदम ताजा शेव की हुई, डबलरोटी की तरह फूली हुई किरण की चूत रजनीगंधा के फूलों की तरह महक रही थी. मैं समझ गया कि चूत शेव करने के बाद किरण ने परफ्यूम्ड क्रीम मली होगी.\nमैंने अपनी जीभ किरण की चूत पर फेरी तो किरण गनगना गई. ","किरण उठी और मेरी जांघों पर चढ़ गई, उसने अपनी चूत के लब खोले और मेरे लण्ड के सुपारे पर बैठ गई.\nउसने लण्ड के सुपारे पर चूत को ऐसे सेट किया था कि किरण के दबाव डालते ही मेरा लण्ड किरण की चूत में समा गया.","एक दो बार थोड़ा सा अन्दर बाहर करते हुए किरण ने लण्ड को चूत के अन्दर ठीक से स्थापित कर लिया और उछल उछलकर चोदने लगी.","कई दिन से किरण का शिकार करने की योजना बनाते बनाते आज मैं खुद किरण का शिकार हो गया था. ड्राइविंग सीट पर किरण थी.","लण्ड को चूत में समेटकर उछलते उछलते किरण थक कर रुकी तो मैंने कहा- अब तुम नीचे आओ.\nकिरण बेड पर लेट गई तो मैंने उसके चूतड़ों के नीचे दो तकिये रख दिये जिससे किरण की चूत का मुंह आसमान की तरफ हो गया. मैं घुटनों के बल किरण के करीब गया, उसकी टांगों को फैलाया और अपना लण्ड उसकी चूत में पेल दिया.","जैसे ही पूरा लण्ड किरण की चूत में गया, वो उम्म्ह… अहह… हय… याह… विजय … याय ययह यय कहकर सिसकारने लगी.","अपने लण्ड को उसकी चूत के अन्दर बाहर करते हुए मैंने पूछा- एक बात बताओ किरण, निखिल को मरे हुए तो दस साल हो गये, इतने साल तुमने कैसे काट लिये?","किरण ने चुदाई करवाते करवाते बताना शुरू किया:","विजय, बचपन में मेरे पिताजी बताया करते थे कि जीवन में कभी हिम्मत नहीं हारना चाहिए, एक रास्ता बंद होता है तो भगवान दूसरा खोल देता है. दूसरी बात वो समझाते थे कि जिन्दगी ताश का खेल है, और ताश के खेल में सबके हाथ में अच्छे पत्ते आयें, यह तो सम्भव नहीं. आपकी काबिलियत इसमें है कि जो भी पत्ते आपके हाथ में हों, आप उन्हीं पत्तों से अच्छा खेलें.","निखिल की मौत के बाद दो तीन महीने तो गुजर गये, फिर उसके बाद मेरी शारीरिक जरूरत मुझे तंग करने लगी तो मैंने उंगली से काम चलाना शुरू किया लेकिन उससे भला नहीं होता था.","बाबूजी (मेरे ससुर) सारा दिन घर पर ही रहते थे इसलिये अड़ोस पड़ोस में भी कुछ नहीं हो सकता था. बहुत दिन तक सोचने के बाद जब कुछ समझ नहीं आया तो मैंने सोचा क्यों न ससुर जी को ही ट्राई किया जाये. उस समय मेरी उम्र 32 साल थी और ससुर जी 65 साल के थे.","अपनी चूत की आग ससुर जी से बुझवाने की मेरी योजना पर दो सवालिया निशान थे. पहला, ससुर बहू के रिश्ते के चलते क्या ससुर जी मुझे चोदने को राजी होंगे? और दूसरा, 15 साल से विधुर का जीवन जी रहे 65 साल की उम्र के ससुर जी के लण्ड में क्या इतनी ताकत होगी कि मेरी चूत से पहलवानी कर सके?","इन दोनों सवालों का उत्तर मुझे ही खोजना था और उत्तर नकारात्मक होने की दशा में सकारात्मक भी मुझे ही करना था क्योंकि ससुर जी के अलावा किसी और से चुदवाना तभी सम्भव था जब मैं यह घर छोड़ दूं या दूसरी शादी कर लूं. बेटे के भविष्य को देखते हुए मैं यह दोनों काम नहीं कर सकती थी इसलिये मैंने इस काम के लिए बाबूजी को तैयार करना शुरु किया.","अगले दिन सुबह मैं रात के भीगे हुए बादाम लेकर बाबूजी के पास गई और बोली- बाबूजी आप यह खाइये, मैं दूध लेकर आ रही हूँ.\nमेरे ससुर जी बोले- आज कुछ खास है क्या?\nमैंने कहा, नहीं बाबूजी, आज कुछ खास नहीं है, अब आपको यह रोज खाना है. आप तो अपनी सेहत की चिन्ता करते नहीं, अब मुझे ही करनी पड़ेगी.","ससुर जी मीठा खाने के बड़े शौकीन थे इसलिये अब मैं रोज रात को खाने के बाद एक कटोरी मेवे की खीर बाबूजी को देने लगी.","मैंने पैन्टी और ब्रा पहनना छोड़ दिया और ससुर जी के करीब आते जाते किसी न किसी बहाने से उन्हें अपनी चूचियां और मटकते चूतड़ दिखाने लगी. उन दिनों मैं इतनी भारी नहीं होती थी.","15-20 दिनों में ही मैंने ससुर जी को शीशे में उतार लिया था, ससुर जी की निगाहें इसकी गवाही देती थीं लेकिन बाबूजी यह नहीं समझ सकते थे कि मैं ऐसा जानबूझकर कर रही हूं.","एक दिन मैं वियाग्रा की टेबलेट्स खरीद लाई और रात को खीर की कटोरी में आधी टेबलेट पीसकर मिलाने लगी. बादाम, मेवे की खीर और मेरी मादक अदाओं ने ससुर जी के शरीर में तूफान मचा रखा था.\nआग इधर भी थी और उधर भी.\nकौन किसकी आग बुझाने की पहल करेगा, बस इसी का इन्तजार था.","तभी एक दिन मेरा भाई आया और अपनी बेटी के बर्थडे में आमंत्रित किया.\nमैंने कहा- बाबूजी तो कहीं जाते नहीं और बाबूजी को अकेले घर छोड़कर जाना ठीक नहीं इसलिये तुम शुभम को ले जाओ.\nइस पर भाई ने कहा- जब अकेले शुभम को ही जाना है तो इसके तीन चार जोड़ी कपड़े दे दो, मैं इसे संडे को वापस छोड़ जाऊंगा.","शुभम के जाते ही मैंने तय कर लिया कि आज की रात कयामत की रात होगी. देखती हूँ, बाबूजी कब तक पहल नहीं करते? जवान हिरनी सामने देखकर शेर शिकार न करे, यह तो हो ही नहीं सकता.\nरात का खाना खाने के बाद बाबूजी टीवी देखने लगे. यह रोज का नियम था कि खाना बना कर, ससुर जी को खिलाने के बाद मैं नहाती थी फिर खाना खाती थी क्योंकि खाना बनाने के दौरान मैं पसीने से तरबतर हो जाती थी.","आज भी ससुर जी को खाना खिलाकर मैंने बर्तन रसोई में रखे और नहाने चली गई.","मेरे पास पिंक कलर का जार्जेट का एक गाउन था जो झीना होने के कारण मैंने कई साल से नहीं पहना था. आज मैंने वही गाउन निकाला और बाथरूम में घुस गई. सबसे पहले मैंने अपनी चूत शेव की, अण्डर आर्म्स शेव कीं फिर अच्छे से नहायी, पूरे बदन पर डियो लगाया और गाउन पहनकर बाहर आई.","ड्रेसिंग टेबल के सामने खड़े होकर अपने बाल संवारे, लाइट मेकअप किया और लॉबी में आ गई, बाबूजी के सामने से इठलाते हुए रसोई में गई, अपना खाना निकाला और डाइनिंग टेबल पर बैठकर खाने लगी.","खाने के बाद ससुर जी की खीर की कटोरी में आज वियाग्रा की पूरी टेबलेट पीसकर मिला दी थी. मैं खाना खा रही थी कि 10 बज गये. बाबूजी 10 बजे टीवी बंद करके अपने कमरे में चले जाते थे, वही आज भी हुआ. बाबूजी गये तो लेकिन आँखों से मेरे जिस्म का एक्सरे करते हुए.","खाना खाने के बाद मैंने रसोई समेटी, हाथ धोये और घड़ी में देखा 11 बजने वाले थे. मैंने ससुर जी के कमरे का दरवाजा नॉक किया तो बाबूजी बोले- आ जाओ बहू.","मैंने बाबूजी के कमरे का आधा दरवाजा खोला और वहीं से पूछा- बाबूजी, मेरे एसी का रिमोट नहीं मिल रहा है, शुभम पता नहीं कहाँ रख गया है. आप कहें तो मैं आपके कमरे में सो जाऊं?","बाबूजी की आँखें चमक गईं, जबान हलक में अटक गई. लड़खड़ाते हुए बोले- हां हां बेटा हां, आ जाओ.\nमैंने दरवाजा बंद किया और कमरे में रखे सोफे पर लेट गई.","“यहां आ जाओ बहू, यहां बेड पर.”\n“नहीं बाबू, मैं यहां ठीक हूं.”\n“आ जाओ, बेटा. यहां आराम से लेट जाओ. मैं इधर खिसक जाता हूँ.” इतना कहकर ससुर जी बेड के किनारे हो गये.","मैं बेड के दूसरे किनारे पर ससुर जी की तरफ पीठ करके लेट गई.\nमेरे सामने ड्रेसिंग टेबल टेबल था जिसके दर्पण में मुझे दिख रहा था कि ससुर जी की नजरें मेरे जिस्म का मुआयना कर रही थीं. लेटते समय मैंने अपना गाउन इस तरह घुटनों तक खींच लिया था जैसे लापरवाही से ऊपर सरक गया हो.","मैं आँखें बंद करके लेटी थी लेकिन मिचमिचाती आँखों से मिरर में सब देख रही थी. जार्जेट के झीने से गाउन से मेरे चूतड़ साफ झलक रहे थे. ससुर जी की आँखें उन्हीं चूतड़ों के बीच छिपे मेरी चूत के सुराख को तलाश कर रहे थे.","बाबूजी के कमरे की वॉल क्लॉक ने 12 बजे का घंटा बजाया तो बाबूजी उठे और ड्रेसिंग टेबल खोलकर बादाम का तेल (बाबूजी अपने सिर पर हमेशा बादाम का तेल लगाते थे, इसलिये बाबूजी के बाल बहुत घने थे) और डियो उठाया.","ससुर जी घर में हमेशा आधी बांह की बनियान और सफेद कच्छा पहन कर रहते थे. जब बाबूजी ड्रेसिंग टेबल से बादाम का तेल और डियो निकाल रहे थे तो मैंनें मिचमिचाती आँखों से देख लिया था कि उनके लण्ड ने कच्छे का टेन्ट बना रखा है.","मेरी चूत ससुर जी का लण्ड लेने के लिए बेचैन हो रही थी लेकिन मैं बेसुध होकर सोने का नाटक कर रही थी.","बाबूजी ने डियो और तेल की शीशी अपनी साइड टेबल पर रखी और बाथरूम चले गये. बाथरूम से बाहर आकर बाबूजी ने अपनी बनियान उतारी तो मिरर में उनकी चौड़ी छाती और गठीला बदन देखकर मेरे जिस्म में चींटियां रेंगने लगीं, मुझसे अब बर्दाश्त नहीं हो रहा था, दिल कर रहा था कि बाबूजी को पकड़कर गिरा दूं और चढ़ जाऊं.","तभी ससुर जी ने अपना कच्छा उतार दिया और अपने पूरे बदन पर डियो स्प्रे किया. कस्तूरी की महक से पूरा कमरा मादक हो गया था.","अब बाबूजी ने अपनी हथेली पर बादाम का तेल लिया और अपने लण्ड की मालिश करने लगे. मैंने मिरर में देखा, ससुर जी का लण्ड निखिल के लण्ड से काफी बड़ा था और मोटा भी. काले भुजंग सा ससुर जी का लण्ड तेल लगाने से चमकने लगा था.","मैं चुदवाने को आतुर थी लेकिन अभी भी दिल में डर था कि कहीं ऐसा न हो कि बाबूजी मालिश करते करते हस्तमैथुन कर लें और कच्छा पहनकर सो जायें.\nभगवान से मैं प्रार्थना कर रही थी कि ऐसा न हो.","तभी तेल की शीशी हाथ में पकड़े बाबूजी ड्रेसिंग टेबल की तरफ आये और मेरे करीब आकर खड़े हो गये. अब मेरी आँखें पूरी तरह बंद थीं और मैं पिछले डेढ़ घंटे से गहरी निद्रा में थी.\nमेरे कान और नाक ही मेरी तीसरी आँख का काम कर रहे थे. ","बाबूजी ने मेरे घुटनों तक उठे गाउन को मेरी कमर तक उठा दिया. बाबूजी को मेरी जांघें तो दिख रही थीं लेकिन करवट लेकर लेटे होने के कारण ससुर जी को मेरी चूत नहीं दिख रही थी.","ससुर जी ने मेरी बांह पकड़कर मुझे करवट से सीधा करना चाहा तो नींद में ही मैं सीधी हो गई और करवट से सीधा होते समय मैंने अपना शरीर ढीला रखा और सीधा होते होते एक टांग इतना फैला दी कि मेरी चूत खुल गई.","अब ससुर जी बेड पर आ गये, उन्होंने धीरे धीरे मेरी दोनों टांगें फैला दीं और मेरी टांगों के बीच आ गये. एक एक करके मेरी दोनों टांगें घुटनों से मोड़ दीं.","बाबूजी ने अपनी हथेली पर तेल लेकर शीशी फर्श पर रख दी और तेल अपने लण्ड पर चुपड़ लिया. ससुर जी ने मेरी चूत के लब खोले और अपने लण्ड का सुपारा रख दिया.","मेरी मंजिल बस एक कदम दूर थी लेकिन यह दूरी अब बर्दाश्त नहीं हो पा रही थी, मेरी चूत बुरी तरह से गीली हो चुकी थी. ससुर जी अपने लण्ड का सुपारा मेरी चूत पर रगड़ने लगे, कलेजा मजबूत किये, आँखें बंद किये मैं बेसुध होकर सो रही थी तभी ससुर जी के लण्ड का सुपारा टप्प की आवाज के साथ मेरी चूत के अन्दर हो गया.","आह … की आवाज के साथ मेरी आँखें खुल गईं, बेसुध होकर सो रही किरण जाग गई और बोली- क्या कर दिया बाबूजी? ये क्या कर दिया?\nमैं मना न कर दूं और नीचे से खिसक न जाऊं, इस भय से मेरी बात सुनते ही बाबूजी ने मेरी कमर कसकर पकड़ी और अपना पूरा लण्ड मेरी चूत में उतार दिया.","सातवें आसमान पर थी मैं!","ससुर जी से मुझे ऐसी उम्मीद नहीं थी कि बाबूजी निखिल से भी इक्कीस पड़ेंगे. फिर भी मासूम बनते हुए मैंने अपना सवाल दोहराया- बाबूजी, ये आपने क्या कर दिया? आप तो मेरे पिता तुल्य हैं.\n“हां बेटी, पिता तुल्य हूँ, इसीलिये ये सब कर रहा हूँ, मुझसे तुम्हारा अकेलापन देखा नहीं गया.”","“बाबूजी आप भी तो 15 साल से अकेले ही रह रहे हैं.”\n“बस बेटा, अब नहीं. अब हम एक दूसरे का सहारा बनेंगे, एक दूसरे की जरूरत पूरा करेंगे.”","बाबू, आपको ऐसा करके अगर खुशी मिलती है तो आप जब चाहें, मैं हाजिर हूँ.","ससुर जी ने मेरा गाउन उतार दिया. लण्ड को चूत के अन्दर पड़े पड़े ही मेरी बाहों से पकड़कर ससुर जी ने मुझे अपनी गोद में ले लिया. मैंने अपनी टांगों से ससुर जी की कमर को लपेट लिया.\nसंतरे के आकार की मेरी चूची पकड़कर बाबूजी बोले- किरण, ये जो संतरे जैसी तुम्हारी चूचियां हैं, मेरे चूसने से साल भर में खरबूजे जैसी हो जायेंगी. और ये तुम्हारी पतली पतली टांगें हैं, छोटे छोटे चूतड़ हैं, तुमको घोड़ी बनाकर चोदूंगा तो मांसल हो जायेंगे.","मेरी शादी के समय तुम्हारी सास भी तुम्हारे जैसी दुबली पतली थी और मुझे भारी बदन की, मोटे चूतड़ और बड़ी चूचियों वाली औरतें पसन्द हैं, इसलिये शादी के तीन साल में ही उसका बदन भर गया था. तब तो मुझे ऑफिस भी जाना होता था, अब तो दिन भर घर पर रहता हूँ, कोई दिक्कत ही नहीं है. इतना कहकर बाबूजी लेट गये और मैं उन पर ऐसे चढ़ी हुई थी जैसे घुड़सवारी कर रही हूँ.","बाबूजी ने पूछा- कभी घुड़सवारी की है?\nमैंने कहा- हां एक बार कश्मीर गई थी तब की थी.","बाबूजी ने मेरे दोनों हाथ अपने हाथ में पकड़ते हुए कहा, समझ लो तुमने लगाम पकड़ी है, अब घोड़ा दौड़ाओ.\nमैंने ससुर जी के लण्ड पर उचकना शुरू किया और ससुर जी से कहा, बाबूजी एक बार घोड़े की सवारी की थी, आज आपने लौड़े की सवारी करा दी.","मेरे शरीर में बड़ी जान थी, लौड़े पर उचकते उचकते मैं पसीने से तरबतर हो गई लेकिन रूकी नहीं, मैं तब रूकी जब बाबूजी के लण्ड ने मेरी चूत में पिचकारी छोड़ दी. उस रात बाबूजी ने मुझे दो बार चोदा.","दूसरे दिन बाबूजी मार्केट गये और वापस आकर सामान का झोला रसोई में रखा और खाकी रंग का एक लिफाफा मुझे देते हुए बोले- यह तुम्हारे लिए है. मैंने खोलकर देखा, उसमें एक इमरजेंसी गर्भनिरोधक गोली थी और डॉटेड कॉण्डोम का बड़ा पैक.","तब से लेकर ससुर जी के देहान्त तक ससुर जी ने मुझे जमकर चोदा. घर का कोई कोना नहीं बचा, जहाँ न चोदा हो.","एक बार तो हम लोग बिल्डिंग की टैरेस पर थे, हल्का हल्का अंधेरा हो रहा था तभी अचानक झमाझम बरसात होने लगी.\nससुर जी ने मेरे हाथ दीवार पर टिकाकर मुझे घोड़ी बना दिया, मेरी साड़ी पेटीकोट उठा दिया, मेरी पैन्टी नीचे खिसकाई और मेरी चूत में लण्ड पेलकर बरसते पानी में खुली छत पर चोद दिया और बोले- हर तरह का एक्सपीरियंस करना चाहिए.","किरण की आपबीती सुनते सुनते मेरे लण्ड का जोश भी बढ़ता रहा था और हौले हौले से किरण को चोद रहा था.\nअब जब मेरे डिस्चार्ज का समय करीब आया तो मेरा लण्ड फूलकर और टाइट हो गया, बेड के किनारे रखा कॉण्डोम का पैकेट उठाकर मैंने एक कॉण्डोम निकालकर अपने लण्ड पर चढ़ा लिया और मेरे लण्ड की ठोकरें खा खाकर लाल हो चुकी किरण की चूत में पेल दिया और शताब्दी एक्सप्रेस की रफ्तार से अन्दर बाहर करने लगा.","डिस्चार्ज करते समय जब लण्ड का सुपारा मोटा होकर अन्दर बाहर हो रहा था तो किरण सिसकारते हुए आह आह करते हुए एक ही बात दोहरा रही थी- बस करो विजय, बस करो विजय, बस करो विजयययय!","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शारीरिक जरूरत","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-4","href":"https://www.freesexkahani.com/antarvasna/train-safar-shauhar-4/"},{"title":"शादीशुदा गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/shadishuda-girlfriend-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Hot Sex Stories","Padosi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"}]}