{"Title":"मैं अपने ससुर की रखैल बनकर चुदी","author":{"name":"राजेश शर्मा 2","href":"https://www.freesexkahani.com/author/rajeshsharma/"},"date":"04-02-2022","views":"797,064","description":["ससुर बहू चुदाई कहानी में पढ़ें कि एक बार ससुर के लंड का मजा लेने के बाद मुझे उनके लंड की लत लग गयी. अब पति के लंड से मजा नहीं मिलता था.","यह कहानी सुनें.","दोस्तो, मैं ज्योति आज जो सेक्स कहानी आपको बताने जा रही हूँ, वो मेरे जीवन की एक सत्य ससुर बहू चुदाई कहानी है.","जैसा कि मेरे पति के अलावा मेरे ससुर से मेरे अवैध संबंधों की सेक्स कहानी को आपने उक्त कहानी में पढ़ा था.","यह उसके बाद की सेक्स कहानी है.","मेरा फिगर अब 36-30-38 का हो गया है, जिसमें मेरे ससुर की काफी मेहनत है. आखिर उनके कारण ही मेरा फिगर बढ़ गया है. वो मुझे अपनी रखैल बना चुके हैं. ","मेरे बाल मेरे पीठ तक हैं और मैं दिखने में भी सुंदर हूँ. रंग भी गोरा है.\nमेरी इस मदमस्त जवानी के सारे मज़े मेरे ससुर ने ही लिए हैं.","मैं अब अपने पति के सोने के बाद अपने ससुर से चुदवा लेती हूँ और पति के जाने के बाद तो ससुर मुझे बुरी तरह मुझे चोद देते हैं. ","अब यह मेरे लिए रोज की बात हो चुकी है. मुझे ससुर जी के साथ चुदाई में ज्यादा मजा भी आता है. ","उनकी 56 साल की उम्र में भी उनमें काफी जोश है और उनका लंड भी मेरे पति से बड़ा है.","एक बार मेरे पति ने मुझे रात को चोदा लेकिन वो मुझे शांत नहीं कर पाए.\nवो जल्दी ही झड़ गए.","तब मैंने रात को ही सोच लिया था कि अब सुबह ससुर जी जब ड्यूटी से आएंगे, तब वो ही मुझे शांत कर पाएंगे.","जैसे तैसे सुबह हुई, मेरे ससुर जी ड्यूटी से आकर फ्रेश होकर हॉल में ही सोने चले गए. ","मेरे पति ने मुझे बताया कि वो सिटी से बाहर जा रहे हैं और दूसरे दिन शाम तक आएंगे.\nकरीब नौ बजे पति भी काम से दूसरे शहर निकल गए.","पति के जाने के बाद मैंने घर का सारा काम खत्म किया और खाना भी बना लिया.\nकरीब ग्यारह बजे तक मैं सब काम और खाना आदि बनाकर फ्री हो गई. ","फिर मैंने सोचा कि पहले नहा लेती हूँ. मैं नहाने बाथरूम में आ गई. ","जब मैं नहा रही थी, तब मेरे मन में सेक्स के प्रति अजीब सी गुदगुदी हुई और मैंने सोचा कि नहाने के बाद ही सीधा ससुर जी के पास जाऊंगी. ","मैंने जल्दी से नहाकर इस तरह से पेटीकोट पहना कि पेटिकोट को मैंने अपने बूब्स के ऊपर से बांध लिया.\nइस कारण पेटीकोट मेरे घुटने के ऊपर ही था और मेरे बाल, जो कि अभी गीले ही थे, उन्हें भी खोल दिया.\nबालों से पानी की बूंदें बह रही थी. ","फिर मैंने बेडरूम में जाकर रेड लिपस्टिक होंठों पर लगा ली और अपनी मांग में कुछ ज्यादा सिंदूर भरकर लगा लिया. ","आज मुझे कुछ अलग करने की इच्छा हो रही थी, मैं चाह रही थी कि आज मैं पूरी रखैल बनकर चूदूँ. ","फिर मैं हॉल में आ गई.","मैंने पहले दरवाजा चैक कर लिया, फिर ससुर जी के बेड के पास जाकर उन्हें देखा, तो वो गहरी नींद में पीठ के बल सो रहे थे.\nउन्होंने बनियान और नाड़े वाली सूती चड्डी पहनी हुई थी.","मैं वहीं बेड पर बैठ गई और उनके चड्डी के नाड़े को धीरे धीरे खोलने लगी. ","जल्द ही मैंने पूरा नाड़ा खोल दिया.\nफिर मैंने धीरे से उनकी चड्डी को सामने से नीचे किया और उनका लंड अब मेरे सामने आ गया जो कि पूरा ढीला और सोया हुआ था. ","मैंने ससुर जी के लंड को अपने हाथ में ले लिया और धीरे धीरे अपनी मुट्ठी में लेकर मुठ मारने लगी. ","करीब एक मिनट बाद ही उनके लंड में तनाव आना शुरू हो गया.","मैंने सोचा चलो अब मुँह में लंड लेकर ही ससुर जी को जगा देती हूँ. ","मैंने तुरंत उनके लंड को अपने मुँह में ले लिया और मुँह में लेकर चलाने लगी.\nयानि मैं अपने ससुर के लंड की मुँह से मुठ मारने लगी. ","कुछ ही देर में उनका लंड तनकर खड़ा हो गया और तनाव के कारण अब लंड की साइज बढ़ चुकी थी.\nवो मेरे गले तक आने लगा था.","मेरे बालों से बहते पानी के कारण शायद ससुर जी जाग चुके थे.","मैं भी समझ गई थी कि ससुर जी जग चुके हैं क्योंकि उन्होंने अब अपने हाथ मेरे सर पर रखकर दबाव बनाना चालू कर दिया था. ","जब मैंने अपने मुँह को ऊपर उठाया और ससुर जी की तरफ देखा तो वो मेरी ओर देखकर मुस्कुरा रहे थे. ","मैंने उनके लंड पर देखा जो कि मेरे लिपस्टिक के रंग से लाल हो चुका था. ","मैं जानती थी कि अगर कुछ देर और उनके लंड को मुँह में लिया तो वो मेरे मुँह में ही झड़ जाएगा.\nइसलिए मैंने अपना मुँह वहां से हटा लिया और बिस्तर पर चढ़ कर उनके पैरों के दोनों साइड पैर रख कर बैठ गई. ","मैंने कहा- जग गए आप!\nइस पर मेरे ससुर दिलीप बोले- आज बड़ी सज संवर कर आई हो. ","मैंने कहा- हां बस यूं ही मन कर रहा था और वैसे भी मैंने पहना ही क्या है.\nवो बोले कि लिपस्टिक और सिंदूर जो तुमने लगाया है, वो तो बता ही रहा है. ","मैं झुक कर उनके पेट और फिर छाती पर किस करने लगी, जिस पर वो अपने हाथों को मेरे सर पर रख कर दबाने लगे. ","जब मैंने उनके गले पर किस करना आरम्भ किया तो मुझे हल्का ऊपर होना पड़ा जिसके कारण उनका लंड सीधा जाकर मेरी चुत पर टच हो गया. ","मैं अभी भी उनके सामने केवल पेटीकोट में थी जो मेरे बूब्स को ढके हुआ था और साथ मेरे घुटने से काफी ऊपर आ चुका था.\nलेकिन मेरी चुत अभी भी उनकी नजरों से छिपी थी. ","मैं उठ कर बोली- दिलीप, आज मैं पहले ऊपर आ रही हूँ. ","बस ये कह कर मैं सीधी ससुर जी के लंड पर बैठ गई जो पूरा खड़ा था. ","मेरे लंड पर बैठते ही उनका लंड मेरी चूत को चीरता हुआ सीधे अन्दर तक घुस गया.\nमेरे जोश में होने के कारण चूत पहले से ही गीली थी लेकिन फिर भी मेरी आंखों से आंसू निकल आए.","कुछ क्षणों बाद मैं वापस उनके लंड के ऊपर नीचे होने लगी और उनके लंड को अन्दर बाहर करने लगी. ","मुझे बहुत मजा आने लगा और मेरी स्पीड बढ़ती जा रही थी.\nससुर जी को भी मजा आ रहा था और वो मेरी नंगी जांघों को हाथों से सहला रहे थे. ","कुछ देर बाद ससुर जी ने मुझे रुकने को कहा और बोले- क्या अपने चुचे नहीं दिखाओगी … इन्हें पेटीकोट में छुपा क्यों रखा है?\nमैं बोली- मैंने कब रोका है, खोल लो मेरा पेटीकोट और देख लो … आपकी ही मेहनत है, जो आप मुझे कहीं भी कभी भी दबा दबा कर बड़े कर दिए हैं. ","इस पर वो बोले- रुक जा मेरी जान … आज मेरा असली दबाना भी देख ले.\nवो उठ गए लेकिन उन्होंने अपना लंड मेरी चूत से नहीं निकाला.","उठते ही उन्होंने मुझे बेड पर सामने की ओर गिरा दिया यहां तक कि मुझे संभलने का मौका भी नहीं दिया.\nवो तुरंत मेरे ऊपर आ गए.","अब ससुर जी मेरे ऊपर थे और पीठ के बल मैं उनके नीचे बेड पर थी. ","मेरी गर्दन बेड के अंतिम छोर पर नीचे हो चुकी थी और मेरे बाल अब नीचे जमीन तक झूल रहे थे. ","ससुर जी बोले- लो मेरी जान ज्योति बहू … अपने ससुर का लंड अपनी कोमल चूत में खाओ. ","अब उन्होंने अपने लंड का एक जोरदार झटका मेरी चूत में मारा.\nमेरी उस झटके से आह निकल गई और मैंने उन्हें रुकने का इशारा किया. ","वो कुछ सेकंड्स के लिए रुक गए और मेरे पेटीकोट के ऊपर से ही मेरे मम्मों को जोरदार तरीके के दबाने लगे. ","मुझे दर्द भी होने लगा और मीठा मजा आने लगा.","मैं उनसे बोली- आज क्या शिलाजीत खाकर चोद रहे हो.\nइस पर ससुर जी ने हंस कर अपने एक हाथ से मेरे एक पैर को सहलाते हुए ऊपर किया और फिर से एक तेज झटका मार दिया. ","फिर उन्होंने अपने झटकों की स्पीड बढ़ा दी.\nअब मैं भी उनके झटकों को सहने में सक्षम हो गई थी और उनके झटकों का बराबर जवाब देने में लग गई. ","मैं अपनी गांड को उठाकर उनके झटके का जवाब देने लगी.\nलेकिन उनकी झटकों से मेरी हालत पतली हो रही थी.\nमुझे मजा भी बहुत आ रहा था. ","कुछ देर बाद मैंने खुद ही अपने दोनों पैर हवा में उठा लिया और उनके हाथ को फ्री कर दिया, जिस पर उन्होंने मेरे बंधे हुए पेटीकोट को मेरे मम्मों के ऊपर से हल्का से खींचा. पेटीकोट नीचे को हुआ … लेकिन मेरे चूचे पूरी तरह से पेटीकोट से बाहर नहीं निकल पाए. ","फिर भी ससुर जी ने मेरे मम्मों को जोर से दबाते हुए झटके मारने जारी रखे.","अब पूरा रूम ससुर बहू चुदाई की आवाज़ों से गूंजने लगा था.\nमेरी चुत से पानी तक बहने लगा था और मैं अपनी चरम सीमा तक पहुंचने लगी. ","उनके मेरे बूब्स दबाने के कारण मेरे हल्का दर्द भी हो रहा था लेकिन मैं इस मजे को खोना नहीं चाहती थी और उनका साथ दिए जा रही थी. ","कुछ देर बाद वह पूरी तरह मेरे ऊपर आ गए और मेरे सर को पकड़कर ऊपर करते हुए अपने लंड को मेरी चूत में अन्दर बाहर करने लगे.\nमेरे मुँह से भी सिसकारियां निकलने लगीं. ","दिलीप जी और जोर से ‘आह आह …’ करते हुए मेरी चूत का भोसड़ा बनाने लगे.","मैंने भी अपने पैरों को हवा में करते हुए अपने हाथों को उनके पीठ पर जोर से पकड़कर रखा था. ","ससुर जी अपने झटकों से मेरे वासना को शांत करने में लगे थे लेकिन आज मुझ पर एक अजीब ही नशा चढ़ा था कि मैं शांत ही नहीं हो पा रही थी. ","ससुर जी मेरी गर्दन, मेरे चेहरे को चूमते हुए मुझे चोद रहे थे. ","करीब दस मिनट तक मुझे इसी पोजीशन में चोदते हुए बोले- ज्योति … अब मेरा गिरने वाला है.\nमैंने कहा- अन्दर ही छोड़ दो.","वो मेरे होंठों पर आ गए, किस करने लगे और उन्होंने अपने झटकों की स्पीड बढ़ा दी.\nउन्होंने आखिर के दस झटके जोरदार तरीके से देते हुए मेरे चुत में ही अपना माल गिरा दिया और मेरे ऊपर ढह गए.","वो मेरे होंठों को चूसते हुए बोले- कैसा लगा?\nमैंने भी मुँह बनाते हुए उनके सर पर बालों को सहलाते हुए कहा- बहुत खराब … भला कोई इतनी बुरी तरह अपनी पुत्रवधू को चोदता है. ","फिर वो मेरे ऊपर वहीं निढाल होकर गिर गए और हम दोनों हाँफते हुए एक दूसरे के शरीर को सहलाने लगे. ","मैं नहा कर आई थी और बालों से पानी भी गिर रहा था लेकिन मेरे शरीर की गर्मी के कारण मेरे पूरे शरीर पसीने से भीग चुका था. ","अब ससुर जी का लंड भी मेरे चुत से ढीला होकर निकल चुका था और वो अब मेरे शरीर से हट कर बिस्तर पर लेट गए थे. ","मैंने कहा कि मैं आती हूँ.\nमैं बेडरूम में अपना मोबाइल लेने चली गई.","मैंने आईने में देखा कि मेरी लिपस्टिक मेरे होंठों से हटकर मेरे चेहरे पर लग गई थी और सिंदूर भी माथे पर बिखर चुका था.\nयह इस बात की गवाही थी कि आज मेरी चुदाई बहुत जोरदार हुई है.","मैं उस समय किसी रंडी से कम नहीं लग रही थी. ","फिर मैं वैसी ही नंगी वापस ससुर जी के पास गई और बोली- देखो क्या हाल बना दिया आपने मेरा!","उन्होंने फिर से मुझे अपनी ओर खींचते हुए बेड पर लेटा लिया और मेरे शरीर के साथ खेलने लगे.\nहमारी चुदाई का दूसरा राउंड शुरू हो गया.","दोस्तो, ये थी मेरे ससुर बहू चुदाई कहानी, आपको कैसी लगी. प्लीज़ जरूर बताना.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/01/sasur-bahu-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"ससुर से मेरे अवैध संबंधों की सेक्स कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-first-night-sex-kahani/"},{"title":"ट्रेन में लड़के से गांड चुदाई का मजा लिया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-fad-chudai-train/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Ladki","Gandi Kahani","Kamukta","Oral Sex","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/meri-sexy-biwi-ki-kahani/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"मां के आशिकों ने बना दिया मुझे लंडखोर","href":"https://www.freesexkahani.com/desi-kahani/desi-gaon-ki-chudai-kunvari-ladki/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"}]}