{"Title":"ससुर से चुदाई करवा के बेटा पैदा किया","author":{"name":"आदी कुम","href":"https://www.freesexkahani.com/author/adikum/"},"date":"11-04-2020","views":"116,771","description":["बचपन की गलतियों की वजह से पति अपनी पत्नी को पूरा सुख नहीं दे पाया. ससुर अपनी बहू के हालात समझता था. जब ससुर ने बहू को प्यार से गले लगाया तो …","कैसे हैं आप सब? उम्मीद करता हूं कि आपने मुझे मिस किया होगा। इंतजार की घड़ियों को समाप्त करते हुए मैं फिर से एक नई स्टोरी लेकर आया हूं। यह रियल स्टोरी है जो कि मेरे फ्रेंड ने मुझे बताई है। लेकिन क्रिएटिव के तौर पर मैंने थोड़ा सा तड़का इस कहानी में लगा दिया है।","तो यह पंजाबी चुदाई कहानी गोसानी परिवार के बारे में है, जिस एरिया में मैं रहता हूं गोसानी परिवार वहां बहुत फेमस था एक वक्त पर। वह सब के सब बहुत लोकप्रिय थे लेकिन सभी के सभी गलत कारणों की वजह से।","इस कहानी के अंदर कोई हीरो हीरोइन नहीं है क्योंकि इनके घर के अंदर सारे के सारे एक नंबर के आइटम हैं।\nतो चलिए मैं आपका परिचय करवा देता हूं सबके साथ।","परिवार के मुखिया हैं जिनका नाम है बलविंदर गोसानी, यह 59 साल के हैं और आर्मी के अंदर काम करते हैं। इनकी रिटायरमेंट में कुछ ही समय बचा है 59 साल के होते हुए भी यह दिखते नहीं हैं और इस उम्र में भी जवान नजर आते हैं.","इनकी बीवी का नाम मधुलिका गोसानी है, सिंपल हाउसवाइफ है ज्यादा कुछ बताने के लिए इनके बारे में है नहीं।","इन दोनों के चार बेटे हैं उसके अंदर सबसे छोटा बेटे का नाम कमल है, कमल अपनी बचपन की गलतियों की वजह से आप जवानी के अंदर बहुत सारी परेशानियों का सामना कर रहा है, वह हमेशा थका थका रहता था जिसकी वजह से उसको गलत आदतों का सामना करना पड़ा। जैसे जुआ, नशा वगैरा-वगैरा … उनकी इन्हीं हरकतों से परेशान होकर बलविंदर साहब ने उनकी शादी सेजल नाम की लड़की से करवा दी।","सेजल पंजाब से थी उसका बदन एकदम भरा पूरा था एकदम पंजाबी लड़की की तरह। जब वह नई नवेली घर के अंदर आई थी तो कमल के भाइयों का दिल उस पर आ गया लेकिन सेजल ने कोई खुद को किसी तरीके से उन सब से बचा कर रखा था। कमल ज्यादा कुछ काम नहीं करता था वो ऑटो चलाता था. फिर भी सेजल उस ऑटो वाले के प्यार में ज्यादा पागल थी और उसके प्रति बहुत वफादार थी।","सब कुछ बिल्कुल सही चल रहा था जब तक सेजल के बच्चा होना शुरू नहीं हुए। एक के बाद एक करके सेजल को तीन लड़कियां हुई जिनसे उनका परिवार पूरी तरीके से परेशान रहने लगा। सेजल की सास हमेशा सेजल को सुनाती रहती थी। अब तो सेजल का पति कमल भी सेजल को मारता पीटता गाली देता था और वह उसको यह कहता था कि यह सब तेरी वजह से हो रहा है।","सेजल उस समय 29 साल की थी। 29 साल की उम्र के अंदर ही वह 3 बच्चों की मां बन चुकी थी। ","अपनी सास के तानों से सेजल हमेशा परेशान रहती थी लेकिन उसका साथ देने के लिए बलविंदर साहब हमेशा आगे रहते थे। मैं आपको सेजल की तीनों बच्चियों के नाम भी बता देता हूं।\nसबसे बड़ी लड़की का नाम था भूमिका, उससे छोटी का नाम था नेहा और सबसे छोटी का नाम था चांदनी … जो कि अभी जस्ट हाल ही में पैदा हुई थी।","1 दिन सेजल कि उसके पति से बहुत ज्यादा कहासुनी हो गई और कहासुनी उसी बात पर चल रही थी कि सेजल क्यों एक लड़के को जन्म नहीं दे पा रही थी।\nसेजल के पति ने उसे घर से बाहर फेंक देने की धमकी दे डाली जिससे सेजल परेशान रहती थी.\nउसकी इस परेशानी को उसके ससुर समझते थे.","ऐसे ही किसी एक दिन जब सेजल बहुत ज्यादा उदास थी तो बलविंदर साहब उसके पास गए, और उस को सांत्वना देने लगे लेकिन सेजल उस वक्त तक बहुत ज्यादा टूट गई थी अपने ससुर की भावुक बातों को सुनकर वो रोने लगी और अपने ससुर को उसने गले लगा लिया।","बलविंदर साहब आर्मी से थे उनके अंदर डिसिप्लिन कूट-कूट कर भरा था लेकिन यहां पर मुझे लगता था वह शायद पिघल गए, 29 साल की कोई जवान लड़की अगर किसी 59 साल के बूढ़े आदमी के गले लगे और वह भी इतना जोर से तो कहीं ना कहीं उसका ईमान भी डोल जाएगा।","बलविंदर साहब का भी ईमान डोल गया और उन्होंने रिटर्न में सेजल को पकड़कर जोरदार चुम्मा दे दिया। सेजल ने भी कोई उधार ना बाकी रखते हुए अपने ससुर को चूम लिया।","मधु अभी भी घर के अंदर ही थी इसलिए दोनों लोग एक दूसरे से अलग हो गए. थोड़ी देर बाद मधुलिका तीनों बच्चों को लेकर पार्क में चली गई।\nऔर यहीं से शुरू होती है गोसानी परिवार की कहानी.","बलविंदर साहब तो शायद खुद को संभाल रहे थे लेकिन सेजल के जिस्म में अब आग लग गई थी!\nआग से भी ज्यादा उसको इस चीज की खुंदक थी कि उसको बच्चा क्यों नहीं हो रहा जबकि सेजल के ससुर को 4 लड़के हुए थे.\nतो सेजल ने सोचा अगर उसके पति से कुछ नहीं हो रहा है तो क्यों ना वह उसके ससुर के साथ ही संबंध बना ले! हो सकता है कि उनको एक लड़का हो जाए।","बलविंदर साहब पीछे अपने कपड़े बदल रहे थे वहां पर सेजल आयी और उन्हें पीछे पकड़ लिया। बलविंदर साहब ने कुछ भी नहीं बोला अब सेजल ने बलविंदर साहब को बेड पर गिरा दिया और उनके ऊपर बैठकर उनके छाती को चूमने लगी.","59 साल का वह बूढ़ा आदमी सेजल की गर्मी को अच्छे से हैंडल कर रहा था। बहुत देर तक बलविंदर साहब ने खुद को काबू में रखा लेकिन अब उनका सब्र का बांध टूट गया और उन्होंने सेजल के गर्दन को उठाया और अपने जीभ सेजल की जीभ पर लगा दी।\nदोनों एक दूसरे को किस कर रहे थे।","अब पलविंदर साहब ने सेजल को नीचे किया और सेजल के ब्लाउज को खोलने लगे। जैसे ही सेजल के ब्लाउज को खोला उसके गोरे-गोरे दो बूब बलविंदर साहब की आंखों के सामने आ गए अब बलविंदर साहब खुद को रोक नहीं पाए और अपने ताकतवर हाथों के साथ उन्होंने सेजल के बूब्स को दबाना चालू किया.","आप जानते ही होंगे जो इंसान आर्मी में काम करता है उसके हाथ कितने बड़े होते हैं. लेकिन इनके बावजूद बलविंदर साहब के हाथ में सेजल के बूब्स नहीं आ रहे थे बलविंदर साहब को इतना मजा आ रहा था कि उन्होंने अपने दोनों हाथों को सेजल के बूब्स पर मसलना चालू किया.","सेजल अपनी आंखें बंद करके इस पूरे मौके का भरपूर मजा उठा रही थी. क्योंकि उसका ससुर उसके बदन को किसी आटे की तरह गूंथ रहा था, इतने ताकतवर मर्दाना हाथ से अपने बदन को मसलवाते हुए सेजल को बहुत मजा आ रहा था.","अब बलिंदर साहब ने अपने मुंह के अंदर सेजल की चूचियां भर ली. सेजल की आहें निकल रही थी, दोनों ही लोगों का अपने दिमाग के ऊपर बिल्कुल भी काबू नहीं रह गया था. बलविंदर साहब कभी एक हाथ से एक चूची मसलते तो कभी दूसरे हाथ से दूसरी चूची मसलते और इन्हीं सबके बीच में वह सेजल के चूची को चूस रहे थे सो अलग.","अब सेजल ने फिर से अपने ससुर को किस किया और वह करीबन 5 मिनट तक एक दूसरे को किस करते रहे. चलिए सेजल तो जवान थी लेकिन उस बुड्ढे के अंदर भी गजब का स्टैमिना था.","अब सेजल ने अपने ससुर के पजामे को खोल दिया और बलविंदर साहब का 8 इंच का लम्बा लंड सेजल की आंखों के सामने छा गया, उसका इतना मोटा और लंबा लंड देखकर सेजल के मुंह से निकल ही गया- ससुर जी, क्या सच में कमल आपका ही बेटा है? क्योंकि उसका लंड तो इतना छोटा और पतला है, वह मुझे ठीक से खुश भी नहीं रख पाता है.","बलविंदर साहब की आंखें भी छलक पड़ी और उन्होंने भी बोल दिया- मुझे नहीं पता बेटा … मुझे भी कभी कभार ऐसा ही लगता है कि मधु ने कहीं बाहर जाकर मुंह मारा है.\nइस पर सेजल बोल पड़ी- मां को बाहर जाने की क्या जरूरत है जब उनके पास इतना तगड़ा माल घर पर ही है.","तब बलविंदर साहब बोले- ऐसा नहीं है. मेरी पोस्टिंग कभी-कभी छह आठ महीने के लिए बाहर हो जाती थी. मैं एक 1 साल तक घर नहीं आता था. हो सकता है इसी बीच के अंदर मधु ने किसी के साथ संबंध बना लिए हों!","यह कहते हुए बलविंदर साहब थोड़ा सा उदास हो गए. उनकी उदासी को दूर करने के लिए सेजल ने बलविंदर साहब का लंड अपने हाथ में पकड़ लिया. लंड इतना मोटा था कि वह सेजल की कलाइयों जितना महसूस हो रहा था. सेजल को अब घबराहट हो रही थी कि उन्होंने इस फौजी को जगा तो दिया है लेकिन अब जब बंदूक चलेगी तो क्या सेजल सह भी पाएगी कि नहीं.","सेजल ने अपने कोमल हाथों से बलविंदर साहब के लंड को ऊपर नीचे करना चालू किया बलविंदर साहब ने अपनी आंखें बंद कर ली. सेजल बड़े प्यार से अपने ससुर के लंड की खाल को ऊपर नीचे कर रही थी और उन्हीं की अंडों के साथ खेल रही थी.","फौजी साहब अभी भी अपनी आंखें बंद करके लेटे हुए थे कि अचानक उन्हें कुछ और चीज महसूस हुई. जब उन्होंने आंख खोलकर देखी तो अरे वाह यह क्या उनकी खुद की बहू उनका लंड मुंह में ले रही थी.","आज तक फौजी साहब ने किसी को भी अपना लंड नहीं चुसाया था तो उनके मुंह से निकल गया- अरे यह क्या कर रही हो तुम?\nइस पर सेजल बोली- माफ कीजिए ससुर जी, इतना बड़ा लंड मैंने आज तक कभी जिंदगी में नहीं देखा और अब मैं इसको मुंह में लूंगी.","फौजी साहब उसको रोकना तो चाह रहे थे लेकिन मजा ही इतना ज्यादा आ रहा था कि रोकने क्या मन नहीं किया.\nसेजल अपने पूरे शवाब पर थी और वह अपने गुलाबी होंठों से अपने ससुर का लंड बहुत अच्छे से चूस रही थी. सेजल अपने ससुर के अंडों को दबा रही थी जिससे कि उसका ससुर आराम से सिसकारियां ले रहा था. सेजल लंड के ऊपर थूक रही थी और उस थूके हुए लंड को अपने मुंह में ले रही थी सेजल अपने ससुर के अंडों को भी चाट रही थी. ","फौजी के मुंह से निकल गया- मैंने कभी किसी लड़की के मुंह में लंड नहीं दिया. सेजल तुम तो एकदम कामदेव की तरह मेरे पास आई हो. ओहो सेजल … तुम इतने वक्त तक कहां थी … मैं तुमको पहचान नहीं पाया वरना अब तक मैं ही तुम्हारा पेट भर चुका होता.","लेकिन सेजल अपनी धुन के अंदर अपने ससुर का लंड पूरी तरीके से गीला करने पर आमादा थी. बलविंदर साहब का पूरा लंड अब शीशे की तरह चमक रहा था. पूरे लंड पर सेजल की थूक लगी हुई थी.","बलविंदर साहब एकदम पगला गए थे उन्होंने सेजल को तुरंत अपने नीचे किया और सेजल की चूत में अपने लंड को रख दिया. ज्यादा देर ना करते हुए उन्होंने अपने एक धक्के के अंदर सेजल की चूत के अंदर तक लंड घुसा दिया.\nसेजल दर्द के मारे कराह रही थी और सेजल अब रो रही थी.","ससुर जी अपनी बहू सेजल को रोती देख रुक गए और सेजल को तड़प से जब थोड़ी राहत मिली तो सेजल ने उठकर खुद बोला- ससुर जी, मैं रोऊँ … चिल्लाऊँ … या मैं कुछ भी करूं … आप रुकिएगा मत!","फौजी साहब बोले- लेकिन बेटी, तुम दर्द में हो. मैं ऐसा कैसे कर सकता हूं?\nउस पर सेजल ने कहा- आज मैं आपकी बेटी नहीं हूं. आज आप मुझे एक औरत के रूप में देखिए. आप मुझे आप अपनी पत्नी समझिए. जिस तरीके से आप अपनी पत्नी के साथ सेक्स करते हैं, उसी तरीके से मेरे साथ कीजिए.","यह फौजी साहब के लिए एक ग्रीन सिगनल की तरह था. फौजी साहब आप अपने पूरे लंड की शक्ति लगाकर सेजल की चूत में धक्के मारने लगे. फौजी साहब का इतना बड़ा बदन सेजल से सहन नहीं हो पा रहा था.","लेकिन अब सेजल ने भी अपनी आंखें बंद कर ली थी और वह दर्द को सहन कर रही थी और अपने ससुर के लंड के धक्कों का मजा ले रही थी.","अब फौजी ने अपने बहू की टांगों को कंधे तक उठा लिया था और अपने लंड की पूरी जोर से अपनी बहू की चूत के छेद को अंदर तक खोद के रख दिया था, सेजल की चूत उसके ससुर के लिए बहुत छोटी थी इसके बावजूद उसके ससुर ने उसको रगड़ कर रख दिया था. फौजी साहब ने उसी पोजीशन के अंदर सेजल की करीब 20 मिनट तक चूत की और फौजी साहब उसके अंदर ही झड़ गए.","वे 20 मिनट सेजल की जिंदगी के सबसे बेहतरीन 20 मिनट थे. इन 20 मिनट के अंदर सेजल ने दर्द से लेकर मजा और सब कुछ सह लिया था.","सेजल और फौजी साहब इस चूत से बहुत ज्यादा खुश थे. उनको अभी आभास हो गया था कि कोई बाहर से आने ही वाला है इसलिए वह दोनों अलग हुए सेजल नहाने के लिए चली गई और फौजी साहब अपने लंड को धोने के लिए चले गए.","इस घटना के कुछ दिन बाद सेजल एक बार फिर से गर्भवती हो गई. और इस बार भगवान की या फौजी साहब की कृपा से तकरीबन 9 महीने बाद सेजल को एक लड़का हुआ जिसका नाम उन्होंने कपिल रख दिया.","एक लड़का होने की वजह से अब सेजल का घर में खूब सम्मान होता था. मधुलिका भी उसे ज्यादा कुछ नहीं बोलती थी क्योंकि अब वह सेजल से बहुत खुश होती. अब जब घर पर कोई भी नहीं होता था तब तब अपनी बहू का सेवन करते थे.","लेकिन कहते हैं ना खुशियां बहुत देर तक नहीं रहती!\nऐसा ही कुछ सेजल के साथ हुआ. लगातार 2 सालों के अंदर उसका पति और उसके ससुर दोनों की ही मौत हो गई. उनकी डेथ के बाद मधुलिका भी अपने सबसे बड़े लड़के के पास जाकर रहने लगी.\nससुर की पेंशन से घर चल जाता था लेकिन अब महंगाई धीमे-धीमे बढ़ रही थी. घर में ऐसा कोई भी नहीं था जो कमा कर खिला सके।","इन्हीं सबके बीच में सेजल ने पॉलिटिक्स ज्वाइन कर लिया और वह वहां एरिया के लोकल चुनाव लड़ने लगी।\nक्योंकि सेजल का ससुर आर्मी में था इसलिए उनकी बहुत ज्यादा इज्जत थी जिसकी वजह से वहां के चुनाव जीत गई।","बहुत कम उम्र के अंदर ही चुनाव जीतने के कारण काफी अच्छे लिंक्स उसके बन गए और इन लिंक का इस्तेमाल उसने पैसा कमाने के लिए किया. सफलता की ऊंचाइयां छूने के लिए सेजल ने अपने बदन का खूब इस्तेमाल किया.\nऔर हालात यह हुए कि 5 साल के अंदर आप गोसानी परिवार के पास खुद की एक बड़ी कोठी थी. गोसानी परिवार के पास बहुत ज्यादा पैसे हो गए थे और अब वे यही करते थे कि अपना पैसा वह दूसरे लोगों को ब्याज पर देते थे.","सेजल अब 45 साल की हो गई थी उसकी बड़ी लड़की 19 साल की हो चुकी थी. सेजल के घर में अभी गैर मर्द आते थे जब उनकी बेटियां घर पर नहीं होती थी और वह सेजल का सेवन करते थे. लेकिन सेजल अब समझ गई थी कि अब गैर मर्द अगर घर पर आएंगे और लड़कियां बड़ी हो रही है तो उन पर एक गलत प्रभाव जाएगा.","और यहीं से पंजाबी गोसानी परिवार का पतन चालू होता है. इसके आगे की कहानी में क्या होता है, यह जानने के लिए आप इस स्टोरी से जुड़े रहें.\nधन्यवाद!","कहानी जारी रहेगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"फैंटेसी सेक्स स्टोरी: माशूका की होटल में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/mashuka-hotel-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"अब्बू ने मेरी कुंवारी बाजी की चुदाई कर डाली","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"},{"title":"भाई ने बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-bahan-ko-choda/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"}]}