{"Title":"मेरी सौतेली बहन की कामुकता-2","author":{"name":"कहानीकार","href":"https://www.freesexkahani.com/author/kahanicar/"},"date":"25-10-2019","views":"49,001","description":["मेरी बहन गज़ब की सेक्सी थी. उसका जिस्म ठीक जगह से भरा हुआ था, उसे सुन्दर और सेक्सी दिखने में कोई ज्यादा कष्ट करने की जरूरत नहीं थी.\n","कहानी का पहला भाग: मेरी सौतेली बहन की कामुकता-1\nजब तक आशिमा ऊपर देखती, मैं चुपके से घर के अन्दर खिसक गया और धीमे से लॉक बंद कर दिया.","दो मिनट बाद लॉक पर बाहर से चाबी लगाने की आवाज़ आई, आशिमा ने दरवाज़ा खोला, वह बहुत बदहवास और काफी डरी हुई लग रही थी.\nआशिमा अपने कमरे में गयी, अपना बैकपैक रखा, अपने बैग से अपना सिप्पर निकाला पानी पीया और वाशबेसिन के सामने जाकर मुंह धोने लगी.","आज मैंने पहली बार देखा, आशिमा गज़ब की सेक्सी थी. उसका जिस्म ठीक जगह से भरा हुआ था, उसे सुन्दर और सेक्सी दिखने में कोई ज्यादा कष्ट करने की जरूरत नहीं थी.\nउसके सिल्की बाल स्टेप कट थे जो उसके कन्धों पर बिखरे हुए थे. मैंने कभी पहले गौर नहीं किया था वह कैसे कपड़े डालती है. आज देखा तो तो उसने स्लिम फिट जीन्स और ऊपर से लगभग सफ़ेद स्लीवलेस टॉप पहनी थी जिसके पीछे से उसकी ब्रा का स्ट्रेप नज़र आ रहा था.","जब वह कुल्ले के लिए वॉशबेसिन पर झुकी तो उसकी पैन्टी की आउटलाइन उसकी जीन्स पर उभर आई. मुझे पीछे खड़ा देख, आशिमा मुझे अवॉयड करने के लिए बाथरूम में घुस गयी.","मेरा लोड़ा इतनी बुरी तरह तना हुआ था, वह अपने आप गीला हो गया था और मेरा टोपा पीछे की और खिसक गया था. मैं ठरक से जला जा रहा था और मेरा लंड अपने आप झटके मार रहा था. यह तो शुक्र है मैंने अपने लोअर के नीचे बॉक्सर डाले थे वर्ना छुपाना नामुमकिन हो जाता.\nयह सच है कि अगर मुझे इस बात का ध्यान न होता कि वह मेरी बहन है वह आज हर हाल में उसे चोद डालता.","उस समय मुझे आशिमा पर कोई गुस्सा नहीं आ रहा था. बल्कि मुझे उसे डरा देख कर बुरा लग रहा था.","मैं ठरक में अपनी जो हालत हो गयी थी वह तो देख ही रहा था, मैंने सोचा आशिमा भी तो जवान है, उसकी भी जिस्मानी ज़रूरतें होंगी, जैसे सेक्स के नशे में हम लड़के बहकते हैं, वह भी बहक सकती है. ऐसे वक़्त पर मुझे उसका साथ देना चाहिए, ना कि उसे डांटना-डपटना चाहिए, या फिर पापा-मम्मी को उसकी शिकायत करनी चाहिए. ","आशिमा जब दस मिनट तक बाथरूम से बाहर नहीं आयी तो मैंने दरवाजा खड़काया और पूछा- आशिमा कब आ रही हो, मुझे भी जाना है.\nउसी हल्की सी आवाज़ आई- बस आ रही हूँ मन्नू भैया.","जब वह बाहर आई तो उसका चेहरा रुआंसा था, और वह मुझसे आँख नहीं मिला रही थी.","मैं दिखावे के लिए बाथरूम गया, मूत करने की कोशिश की मगर लंड खड़ा होने के कारण मूत नहीं निकला पाया, मैंने दिखावे के लिए फ्लश चला दिया और वापस आकर उसे बोला- चलो आशिमा खाना खा लेते हैं.\nआशिमा ने कहा- आप खा लें भैया, मुझे अभी भूख नहीं.","मुझे लगा यह मामला तब तक तय नहीं होगा जब तक मैं आशिमा से इस बारे में बात नहीं करूँगा. वर्ना यह लड़की तो तनाव से ही मर जायेगी.\nमैं उसके पास गया और बहुत आराम से उससे पूछा- आशिमा, वह लड़का कौन था?\n“कॉलेज का एक दोस्त है!” आशिमा ने डरते हुए धीरे से बोला.\nमैंने बहुत आराम से उसे बोला- ठीक है … पर आशिमा अपना ध्यान रखना, ज़रूरी नहीं सब लड़के अच्छे ही हों, कुछ गलत भी होते हैं.","मैंने बात को जारी रखते हुए कहा- डरो मत, मैं मम्मी-पापा को कुछ नहीं बताऊँगा, लेकिन अगर कभी किसी तरह की भी गड़बड़ हो जाए तो तुम मुझसे वादा करो मुझे ज़रूर बताओगी.\nउसकी आँखें भर आई और बस उसके मुंह से सिर्फ एक ‘जी भैया’ निकला.\nमैंने कहा- देखो आशिमा, तुम्हारी ज़िम्मेदारी मेरी है. मगर तुम मेरी बहन पहले हो, इस लिए अगर तुमसे कुछ गलती भी होगी तब भी मैं तुम्हारा साथ दूंगा.","इतना सुनना था कि वह सुबक सुबक कर रोने लगी.\nमैंने उसके कंधे पर हाथ रखा और कहा- अब चलो मुंह धोओ, खाना खाते हैं.\nउसके मन से तो मानो जैसे एक पहाड़ उतर गया हो, वह वॉशबेसिन पर मुंह धोकर किचन में गयी और खाना माइक्रोवेव में गर्म करने लगी.","बाद में हमने टीवी देखते हुए खाना खाया, आशिमा मुंह नीचे कर ही खाती रही, ख़त्म होने पर बर्तन रखे और बोली- भैया, मैं सोने जा रही हूँ.","हालाँकि यह अभी सोने का वक़्त नहीं था, मगर मुझे पता था उसे नींद क्यूं चाहिए थी. उस लड़के ने आज इसकी जवानी को पूरा निचोड़ डाला था. उसकी चूत ही नहीं उसके शरीर का अंग-अंग दर्द कर रहा होगा.","मैं अपने कमरे में गया, और बिस्तर पर लेटे हुए मैं सोचने लगा कि मुझे तो पता ही नहीं लगा कब मेरी छोटी सी बहन आशिमा एक जवान लड़की बन गयी है और आज दूसरे मर्दों से चुदने भी लग गयी है.\nउस लड़के और आशिमा का सेक्स याद करके मेरा रोम-रोम वासना से भर रहा था.","मैंने उठ कर दरवाज़े पर अन्दर से कुण्डी लगाई, अपना लोअर और बॉक्सर नीचे किया, हाथ में थूक लगायी और आशिमा को सोच कर धीरे धीरे चमड़ी ऊपर नीचे खिसकाने लगा.\nहैरानी की बात थी कि मेरे मन में आज ज़रा सी भी इस बात की शर्म या ग्लानि नहीं थी कि मैं उस दिन अपनी छोटी बहन को आज सिर्फ और सिर्फ एक चूत की तरह देख रहा था. ","उस दिन पहली बार मैं ज्यादा देर नहीं टिक पाया, एक तो कई दिन से टट्टे वीर्य से भारी थी, और ऊपर से जो आज मैंने देखा उसका प्रभाव. अचानक मेरे लोड़े ने चार-छह छोटी-बड़ी पिचकारियाँ हवा में निकलीं, उनमें आज इतना जोर था कि एक दो तो मेरे मुंह पर आ कर गिरी.\nमैंने उठ कर अपने पुराने तौलिये से अपने को साफ़ किया और लाइट बंद कर के सो गया. ","वह रात और अगला दिन दोनों बेचैनी से गुज़रे. सारा दिन आशिमा को याद कर के मैं उत्तेजित होता रहा. मुझे अब हर हाल में सेक्स चाहिए था, मुझे अपना लोड़ा या तो किसी के मुंह में ठूँसना था या फिर चूत या गांड में घुसाना था, जो भी हो हर हाल में मुझे अपना कामरस निकालना था.","जो भी जवान मर्द हैं वे समझते होंगे कि कई बार आदमी ऐसे स्थिति में पहुँच जाता है जहाँ ठरक से वह पागल हो चुका होता. ऐसे में रिश्तों की कोई अहमियत नहीं रहती. हर औरत और लड़की बस उसकी हवस ठंडी करने का एक जरिया होता है. मुझे भी आज आशिमा की जरूरत थी, मैं इसी उधेड़बुन में था कि कैसे मैं अपना लोड़ा अपनी बहन की चूत में घुसाऊँ.","यह तो था नहीं कि वह कोई कुंवारी थी, जिस हिसाब से वह उस लड़के को किस कर रही थी, उससे फिन्गरिंग करवा रही थी, उसका लोड़ा चूस रही थी तो यह पक्का था कि यह चुद भी चुकी है. उस दिन भी शायद वह उस लड़के से चुद जाती अगर कहीं मन के अन्दर अनजाने में पकड़े जाने का डर ना होता. तभी दोनों ने सीढ़ियों में ही अपना काम कर लिया था. ","मुझे किसी तरह घर पहुंचना था. एक बार फिर खराब तबीयत का बहाना बना कर आधे दिन बाद घर आ गया. ","आशिमा अभी नहीं आई थी. मैं उसके कमरे में गया, उसकी अलमारी खोली और उसके कपड़े देखने लगा. उसके हर कपड़े को पकड़ कर मुझे ठरक चढ़ रही थी.\nमैंने अलमारी में पीछे हाथ मारा तो एक साइड पर उसकी कच्छियां (पंजाबी में पैन्टी को यही कहते हैं) और ब्रा पड़ी थीं. ","मैंने बाहर निकाली और देखा दोनों अच्छी क्वालिटी की थी, पतले स्ट्रेप, बॉडी की शेप के टाइट कप, कहीं जाली और कहीं सुन्दर कढ़ाई, मतलब देखते ही सेक्स आ जाये. कुछ ब्रा स्किन कलर थीं, एक दो काली और लाल भी थी, एक पूरा सेट लेमन कलर का था, ब्रा का साइज़ बत्तीस था जो उसके शरीर की बनावट और उसके वज़न के लिये एकदम उचित था.","पैन्टी अट्ठाईस साइज़ की थी और बहुत से रंगों में थीं. कई पतली थोंग जैसी, कोई बिकिनी जैसी, कई सूती और कई सेक्सी साटिन की. मन में आशिमा को यह पैन्टी और ब्रा डाले हुए सोचा तो लंड ने एक ठुमका मारा.","उसकी ब्रा पैन्टी को छूकर मैं ऐसे मुकाम पर पहुँच गया जहाँ बगैर सेक्स किये अब मैं वापस नहीं जा सकता तथा. पहले सोचा किसी रंडी को बुला लूं. जब मैं और आफताब यहाँ रहते थे तो एक दो बार हमने रंडी बुलाई थी, मगर तब हम दो थे और थ्रीसम किया था, पैसे भी आधे आधे कर लिए थे. ","लेकिन अब मैं अकेला था सोचा पता नहीं कितना सुरक्षित होगा, कहीं कोई गलत लड़की से चक्कर में फंस ना जाऊं, दूसरी बात यह कि एक ट्रिप में तीन से पांच हज़ार तक लग जायेंगे, और ज्यादा से ज्यादा आधा घंटा चलेगा. इतनी ज्यादा ठरक में तो हो सकता है और भी जल्दी झड़ जाऊं. मुझे यह फिजूलखर्ची लग रही थी, विशेषतः जब मुझे रंडी चोदने में कोई ख़ास मज़ा नहीं आता था.\nआखिर हार कर वही पुरानी मुठ मारने की सोची. सोचा आशिमा अपने अंडरगारमेंट धोने के लिए कहाँ रखती होगी, मुझे उसकी चूत की खुशबू सूंघनी थी. ","वाशिंग मशीन के पास लांड्री बास्केट पड़ी थी, हमारी मेड दो-तीन दिन बाद जब कुछ कपड़े हो जाते थे, मशीन में धो देती थी. बास्केट में पड़े कपड़े बाहर निकाले तो सबसे नीचे कच्छियाँ और ब्रा मिलीं. ","मैंने पैन्टी उठायी और अपने कमरे में ले आया. आज मुझे पूरा नंगा होकर मुठ मारने का मन था. मैंने कपड़े उतारे और आशिमा की पैन्टी को चूत वाली जगह से सूंघने लगा, पैन्टी ताज़ी ताजी उतरी हो तो उसमें चूत की खुशबू होती है, बाद में सूख जाए तो ख़त्म हो जाती है.","मैंने अपनी जीभ निकाल कर चूत से लगने वाले भाग को चाटना शुरू किया. साथ साथ अपने हाथ में थूक लगा कर लंड पर चलाना भी शुरू कर दिया. पूरे कमरे में मेरे सेक्स की खुशबू भर गयी, तभी मैंने उसकी पैन्टी ही लंड पे लपेट ली और उसके साथ ही मुठ मारने लगा.","मैं सेक्स करते हुए गालियाँ देता हूँ, विशेषतः जब वीर्य छूटने को होता है, मगर पता नहीं क्यूं अभी भी आशिमा को जिस टाइप की गाली देने का मैं आदी था, कहने में झिझक हो रही थी,\nबस सेक्सी, बिच जैसे अंग्रेजी शब्द ही मुंह से निकल रहे थे.","कुछ देर में ही यह सब मेरे लोड़े की बर्दाश्त के बाहर हो गया और मैं बोला ‘ये ले मेरी बिच, अपने भाई का सीमन ले!’ और मेरा लोड़ा ज़ोरदार धार मारने लगा, मेरे हल्के पीले सॉलिड माल से आशिमा की सारी पैन्टी भीग गयी.","थोड़ी देर में मैं उठा, आशिमा की ही दूसरी पैन्टी से अपने लंड को पौंछ कर साफ़ किया और फिर आँखें बंद करके कुछ देर के लिए लेट गया.","जब उठा तो बाथरूम गया, पैन्टी को वॉशबेसिन पर थोड़ा धोया ताकि मेरा माल छूट के निकल जाए, और फिर लांड्री बास्केट में फ़ेंक दी.\nपता नहीं क्यूं अब मुझे डर नहीं रहा था कि आशिमा या मेड को शक हो जाएगा. ","रात को सोते हुए मैं सोच रहा था कि अब यह किस्सा जहाँ पहुँच गया है, आशिमा को चोदे बगैर मुझे चैन नहीं आएगा. अब यही सोचना है कि किस तरह से इसे अंजाम दिया जाए कि कुछ ज़बरदस्ती भी ना हो और काम भी बन जाये.","मन में शर्म और ग्लानि थी ही नहीं. बायोलॉजिकली ना तो आशिमा मेरी बहन थी ना मेरे बाप की बेटी. रिश्ते में ज़रूर मेरी बहन थी, मगर मैं कोई इस से ज़बरदस्ती करने वाला तो नहीं था, अगर कुछ होना है उसकी मर्ज़ी से ही होना था, फिर इसमें बुरा क्या!","मेरी ईमेल आईडी है [email protected] मुझे आतुरता से आपके फीडबैक का इंतज़ार रहेगा."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"},{"title":"वासना या प्यार","href":"https://www.freesexkahani.com/antarvasna/vasna-ya-pyar/"},{"title":"दोस्त की गर्लफ्रेंड की गैर लंड से चुदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-ko-choda/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Hot girl"],"relatedStoriesLinks":[{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"भाई-बहन का लिव इन रिलेशन-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-live-in-1/"},{"title":"अपने भाई से सहेली को चुदवा दिया","href":"https://www.freesexkahani.com/teenage-girl/bhai-saheli-chudai/"},{"title":"ममेरी बहन के साथ सेक्स चैट फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/role-play-sex-story-hindi/"}]}