{"Title":"सौतेली दीदी की चुदाई देखी","author":{"name":"पप्पू किंग","href":"https://www.freesexkahani.com/author/pappuking/"},"date":"22-10-2019","views":"111,762","description":["मेरी सौतेली दीदी बहुत खूबसूरत सेक्सी और हॉट है। वो मॉडलिंग करती है और बहुत लोगों से चुद चुकी है. एक बार मैंने भी दीदी की चुदाई देखी. आप भी मजा लें.","इस सच्ची घटना का हर पात्र का नाम बदला जा रहा है।\nहेल्लो फ्रेंड्स, यह कहानी मेरी सौतेली बहन की है जिनकी उम्र 28 साल है। उसकी एक लड़के से चुदाई को मैंने खुद देखा था। जिसका पूरा विवरण इस कहानी में है। मेरी सौतेली दीदी एक खूबसूरत लड़की है। उसकी लम्बाई 5’9″ के आस पास है। कोलकाता में हमारा व्यवसाय है। व्यवसाय थोड़ा बड़ा था। हमारे यहाँ लगभग 350 के पास कर्मचारी काम करते थे।","मेरी बहन शुरू से मॉडलिंग और एक्टिंग करना चाहती थी। उसने कुछ साल लन्दन में रह कर ट्रेनिंग भी ली थी। वो कभी कभी ऑफिस आती थी। वो अधिकतर विदेश में रहती थी और अलग अलग देशों में जा कर मॉडलिंग को देखती और समझती थी।","मेरे दोस्तों से भी दीदी की अच्छी फ्रेंडशिप थी. वो सभी फेसबुक और व्हाट्स एप्प से दीदी से जुड़े थे। दीदी जब भी ऑफिस आती तो उसके बूब्स साफ़ दिखते थे। ऑफिस में सभी एक दूसरे से दीदी के बारे में मज़ाक करते थे।","ऑफिस में कई जगह कैमरे लगे थे। मैं उन लोगों की बात सुनता तो शुरू में गुस्सा आता और एक दो को तो दूसरे कारण बता कर निकाल दिया। लेकिन ऐसा हर बार नहीं कर सकता था।","दीदी जैसे ऑफिस से बाहर निकली और गैलरी से बाहर जा रही थी तभी एक आदमी धीरे से बोला- क्या कमाल के दूध है। रोज़ विदेशियों का चूसती है। इसकी गान्ड को विदेशी चोद चोद कर चौड़ा कर रहे हैं।\nतभी दूसरा बोला- हम क्या बुरे हैं … हमसे ठुकवा ले। कब तक इसको देख कर मुठ मारेंगे। इसका भाई तो एक नंबर का रंडीबाज है। इसका मतलब ये भी बहुत लंडों से चुदवा चुकी होगी।","उनकी ऐसी बातें सुनकर मेरा लण्ड खड़ा हो जाता। मैं विदेश की और कोलकाता की कई लड़कियों को चोदता रहता था। अपने ऑफिस में भी दो तीन को चोदता था। सभी मेरे बारे में जानते थे।","कुछ महीनों बाद दीदी ने पेरिस में मॉडलिंग में हिस्सा लेने की सोची।","उसने वो वीडियो हर जगह पोस्ट किया। उसने बहुत शार्ट कपड़े पहने थे, उसका पूरा शरीर खुला खुला था। मॉडलिंग में धीरे धीरे वो मशहूर हो रही थी।","एक शो में उसकी ड्रेस में वो पूरी नंगी दिख रही थी। उसके बूब्स केवल कपड़े की काली पट्टी से ढके थे, उसके बूब्स का केवल काला हिस्सा ही छुपा था और पूरे बूब्स खुले थे। पैंटी में जब वो पीछे मुड़ी तो ऐसा लग ही नहीं रहा था कि उसने पैंटी पहनी है क्योंकी पैंटी पर लगा कपड़ा उसकी गान्ड में फंसा था। चलते समय उसकी गान्ड हिल रही थी।","मेरी दीदी के मॉडलिंग वीडियो ऑफिस और मेरे दोस्त सब देखते थे और शायद मुठ भी मारते होंगे। उसके फेसबुक और व्हाट्स एप्प ग्रुप में कमेंट में मेरे दोस्त मेरी दीदी की बहुत तारीफ करते। एक दोस्त ने लिखा- लुकिंग हॉट एंड ब्यूटीफुल! मैं आप के सारे वीडियो देखता हूं। ","मैं कुछ दिनों के लिए ऑस्ट्रिया गया। मेरे साथ ऑफिस का एक आदमी पारस भी था। पारस 40 साल का आदमी होगा। मेरे साथ बहुत समय से काम कर रहा था।","मैंने ही उसका इंटरव्यू लिया था। उसको जॉब बहुत दिनों से नहीं मिल रही थी। उसकी घर की आर्थिक हालात सही नहीं थे। मैंने उसको पहले महीने कुछ रुपए दिए जिससे उसकी बेटी सरकारी की जगह प्राइवेट स्कूल में पढ़ने लगी। वो मुझे बहुत मानता था और मेरा ख़ास आदमी था। शायद इसलिए ऑफिस में सब उसे पसन्द नहीं करते थे। वो बहुत भरोसे का आदमी था।","मेरे पास थोड़ा सामान था तो पारस को मेरा सामान और दूसरी चीज़ों को संभालने के लिए साथ ही ले गया।","मैं दीदी के होटल गया जहाँ उसकी मॉडलिंग हो रही थी। वहाँ वो किसी अधेड़ उम्र के आदमी के साथ में रह रही थी। आदमी हट्टा कट्टा था। वो केवल लोअर पहने था और दीदी ने गाऊन पहना था। गाऊन के अंदर कुछ नहीं था इसलिए उसके दूध काफी हिल रहे थे और चलते समय गान्ड बहुत ज्यादा हिल रही थी।","पारस बहुत गौर से देख रहा था। पारस का लण्ड बिलकुल टाइट था। दीदी मॉडलिंग के लिए चली गयी।","मैं उस अँगरेज़ आदमी से बात करने लगा जो दीदी के साथ रहता था। उसने बताया कि वो पिछले 4 महीनों से साथ है। दीदी उसकी गर्लफ्रेंड है।\nमैंने उससे कहा- आस्ट्रिया बहुत खूबसूरत है। कौन कौन सी घूमने की जगह है यहाँ?\nउसने दीदी के लैपटॉप से कुछ जगह दिखाये। वो अपनी और दीदी की फोटो भी दिखाने लगा। कुछ फोटो बहुत हॉट थी।\nपारस भी देख रहा था। मैंने भी उसे कुछ नहीं कहा।","वो अँगरेज़ बोला- तुम लोग देखो, मैं कॉफ़ी लाता हूँ।\nमैंने वीडियो फोल्डर भी देखे जिनमें दोनों डांस कर रहे थे।","तभी एक वीडियो खोला तो मेरी आँखें खुली रह गयी। वो अँगरेज़ मेरी दीदी को चोद रहा था।\nमैंने सोचा उस अँगरेज़ ने वीडियो बनाया होगा लेकिन किसी दूसरे आदमी की भी आवाज़ आ रही थी जो वीडियो बना रहा था.","थोड़ी देर बाद उसने कैमरा एक जगह रख दिया और सिगरेट पीता कैमरे के सामने आया।\nअब मैं समझ गया कि ये दोनों चोदते हैं दीदी को।","मैं भी कई बार तीन-चार दोस्तों के साथ एक लड़की को चोद चुका था। तो मुझे ये आम बात लग रही थी।","तभी मेरे दिमाग में ख्याल आया कि पारस भी बैठा है। उसको मैंने देखा उसका लण्ड पूरा खड़ा था। मुझे देखते उसने नज़र नीचे कर ली। वो दीदी को 10 मिनट से चुदते देख चुका था।\nमैंने थोड़ी देर सोचा और कहा- इसका किसी को पता नहीं चलना चाहिए।\nउसने ‘ठीक है’ में सर हिलाया।","मैंने कुछ वीडियो अपने मोबाइल में ट्रांसफर कर लिए और हम दोनों अपने रूम में चले गए।","पारस का रूम दूसरा बुक था और मेरा उसके बगल में था।","मैं अपने रूम के बड़े टीवी में मोबाइल से दीदी की चुदाई को देखने लगा। मुझे बहुत मज़ा आ रहा था।\nमैंने पारस को बुलाया क्योंकि वो भी दीदी की चुदाई देख चुका था। हम दोनों वीडियो देखने लगे।\nवीडियो बहुत मस्त था। अँगरेज़ दीदी को बेड पर धक्का देता है। दीदी के कपड़े दोनों आदमी उतारने लगते हैं।","दीदी पूरी नंगी बेड पर पड़ी थी।\nअंग्रेज़ बोलता है- हम तुम्हारी चुचियों और चूतड़ों की मालिश करेंगे.\nफिर वो दोनों दीदी की गान्ड और चूचियों पर मसाज करने लगते हैं।","एक आदमी दीदी की चूत में अपनी मोटी सी उंगली डाल देता है और अंदर बाहर करने लगता है और अपनी जीभ दीदी की गीली चूत पर रगड़ने लगता है।\nदीदी अपनी चूत को इधर उधर हिला रही थी।","दूसरा अँगरेज़ दीदी को किस कर रहा था और दूधों को पकड़ कर रगड़ रहा था। एक आदमी अब दीदी का मुँह चोदने लगा और दूसरा चूत और गान्ड में उंगली डालने लगा।\nमैं भी दोस्तों के साथ लड़कियों को ऐसे ही चोदता था तो हर पोजीशन पता थी।","पहले अँगरेज़ ने दीदी को उल्टा कर दिया और लण्ड को गान्ड में लगा चोदने लगा. फिर दूसरा राउंड में चूत की चुदाई की।\nदीदी बिलकुल मदहोश थी।","पारस की पैन्ट गीली हो गयी थी। वो बहुत ध्यान से मेरी दीदी की चुदाई विडियो देख रहा था। ","दूसरे अँगरेज़ ने भी दीदी को दो चार पोजीशन में चोदा। उसने दीदी को कंधे पर उठा लिया और फर्श पर लिटा कर 15 मिनट तक चोदा। आखिर में उसने स्पीड बढ़ा दी और झड़ गया।\nदो मिनट तक उसका लण्ड दीदी की चूत में पड़ा रहा; वो बिलकुल नहीं हिला।","एक-एक वीडियो 2 से 3 घंटे का था। हमने कुछ वीडियो फॉरवर्ड कर कर के देखे।","मेरी इच्छा होने लगी कि दीदी को देसी आदमी से चुदते देखूँ। इसके लिए पारस मुझे सही लगा. पारस दीदी को पूरी नंगी चुदाई करवाते तो देख ही चुका था। तो अब मैं पारस से अपनी दीदी की चुदाई देखना चाहता था। ","अगले दिन दीदी, वो दोनों अँगरेज़ और मैंने रूम होटल में शराब पी। पारस शराब नहीं पीता था तो वो दूसरी टेबल पर बैठ गया। शराब पीने के बाद दोनों अँगरेज़ और दीदी नशे में चल भी नहीं पा रहे थे। किसी तरह हमने सबको कार में बैठाया।","मैं कार चलाने लगा और पारस बगल में बैठ गया।","दीदी ने बहुत शराब पी रखी थी। अँगरेज़ ने भी पी रखी थी। उसने अपना लण्ड बाहर निकाला और दीदी से बोला- सक ईट बेबी.","दीदी उस अंगरेज का लण्ड चूसने लगी। नशे में वो यह भी भूल गयी कि पारस और मैं भी कार में हूँ। वो बस चूसने में मस्त थी और शराब पी रही थी। शराब उसके कपड़ों पर गिर जाने से कपड़ों से महक आने लगी।","हमारा होटल आया तो मैंने अंग्रेजों को पकड़ा और पारस ने दीदी को संभाला और होटल के कमरों में ले जाने लगे।\nमैंने देखा दीदी नशे में पारस का लण्ड पैंट के ऊपर से सहलाने लगी।","पारस दीदी को उनके कमरे में ले जाने लगा। मैंने दीदी के कमरे में दो वीडियो कैमरों को अलग अलग पोजीशन में रख कर ऑन कर दिया जिसका वायरलेस कनेक्शन मेरे लैपटॉप से था। मतलब जो कैमरे में रिकॉर्ड होता वो लाइव मेरे लैपटॉप पर रिकॉर्ड होता।","मैं अंग्रेजों को उनके कमरे में छोड़ने चला गया और पारस से बोला- दीदी के शराब वाले कपड़े बदल कर दूसरे पहना देना।","पारस दीदी को कमरे में ले गया और दीदी को बेड पर सीधा लिटा दिया। दीदी पारस की शर्ट नहीं छोड़ रही थी।\nमैं अपने कमरे से सब देखने लगा। ","पारस ने दीदी के कपड़े उतारे और कबर्ड से दूसरे पहनाने लगा। मैंने फ़ोन से बताया चड्डी और ब्रा भी खोल दो, फिर पहनाना।\nउसने मेरी दीदी की पेंटी ब्रा दोनों उतार दिए।","पारस का लण्ड पूरा तन कर बाहर आ गया था। कैमरे में साफ दिख रहा था।","मैंने पारस से कहा- दीदी के साथ वैसे ही सेक्स करो जैसा अंग्रेजों ने किया था।","पारस ने सीधे अपना लण्ड दीदी के मुँह के डाल दिया और मुख को कसकर चोदने लगा।\nमैंने सोचा कि दीदी की चुदाई का यह वीडियो दूसरों को दिखाकर मौज लूंगा।","पारस से मैंने कहा- मुँह पर कैप लगा दो जिससे चेहरा छुप जाये।\nउसने ऐसा ही किया.","पारस बहुत धीरे धीरे मेरी दीदी के दूधों को चखने लगा।\nदीदी की आँखें बंद थी और कुछ बोल रही थी; बीच बीच में वो सिसकारियाँ ले रही थी।","पारस बहुत देर से दीदी के केवल दूधों को रगड़ रहा था और चूस रहा था तो मुझे कहना पड़ा कि अगले स्टेप पर आओ।","अब पारस दीदी के चूत में उंगली डालता और चाटता।\nदीदी की सिसकारियाँ नशे में भी जोर जोर बढ़ने लगी।","पारस ने दीदी को उल्टा लिटा दिया और उनकी दोनों टाँगों को पीछे से पूरा खोल कर अपना लण्ड झटके के साथ दीदी की चूत में डाल दिया और दीदी के ऊपर लेट गया और पूरी गति से लण्ड डालने लगा।\nदीदी की चूत से घप घप घप की आवाज़ आने लगी। दीदी की आँखें बंद थी, वो केवल अअअ … की सिसकारियाँ ले रही थी।\nपारस ने सारा माल दीदी की चूत में छोड़ दिया।","मुझे दीदी की चुदाई देख कर बहुत मज़ा आने लगा। मैं चुदाई देखने में इतना खो गया कि मैंने ये नहीं देखा कि पारस बिना कंडोम के दीदी को चोद रहा था।\nवो सारा माल भी दीदी की चूत में छोड़ चुका था।","मुझे लगा कि सुबह तक मुझे गर्भ निरोधक के गोली दीदी को देनी पड़ेगी क्योंकि पारस ने बिना कंडोम के दीदी को चोद दिया था।","पारस ने दीदी को सीधा करके दूसरी बार चोदना शुरू किया। चट चट चट चट … की आवाज़ साफ सुनाई पड़ रही थी।","थोड़ी देर में पारस थक गया था तो वो दीदी के बगल में लेट गया था।\nमैंने उससे कहा- 1 घंटे के अंदर दीदी को कपड़े पहनाकर अपने कमरे में चले जाना।","पारस शायद आखिरी बार चोदना चाहता था। दस मिनट बाद उठा और उसने अपना लण्ड दीदी के मुंह में डाल दिया और फिर से दीदी की उस रात ठुकाई की और कपड़े पहना कर कमरे में आ गया।\nसुबह दीदी को कुछ याद नहीं था। पारस बहुत खुश था।","दीदी को मैंने किसी तरह गर्भ निरोधक गोली खिलाई और कुछ दिनों बाद वापस कोलकाता आ गया।","पारस ने दीदी की चुदाई की बात किसी से नहीं की। दीदी की शक्ल छुपने के कारण चुदाई के कुछ क्लिप मैंने अपने दोस्तों के ग्रुप में डाल कर सबको दिखाई जिसे देखकर सबके कमेंट बहुत गर्मागर्म थे।","आप भी मेरी दीदी की चुदाई कहानी पर अपने कमेंट करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मॉम की चुदाई गैर मर्द के लंड से","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-gair-mard-se/"},{"title":"चूत चुदाई की चाहत ने किया बर्बाद","href":"https://www.freesexkahani.com/antarvasna/chut-ki-chahat-a-barbadi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड की गंदी चुदाई में चुत गांड चोदी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-hard-sex-story/"},{"title":"तीन नीग्रो ने मेरी दीदी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/3-negro-didi-ko-choda/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"ट्रेन में मिली जवान लड़की की चूत","href":"https://www.freesexkahani.com/xxx-kahani/train-jawan-ladki-chut/"}]}