{"Title":"मेरी सौतेली मां के कारनामे","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"31-01-2021","views":"100,090","description":["मुझे मेरी सौतेली मां पालकर बड़ी किया. मगर फिर एक दिन मुझे कुछ ऐसा पता चला कि उसके बाद मैं भी इसका हिस्सा बन गयी. क्या थी वो सच्चाई?","हैलो फ्रेंड्स.\nमैं अंकिता हूं. एक बार फिर आपके लिए अपनी एक और स्टोरी लाई हूं.","आज की कहानी शुरू करने से पहले आपको बता दूं कि इससे पहले भी मेरी कहानी प्रकाशित हो चुकी है. जो पाठक नये हैं वो मेरी पिछली कहानी\nमां-बेटी ने चुद कर चलाया बिजनेस\nपढ़ सकते हैं. ","आज मैं आपको बताऊंगी कि मेरी मां कैसी औरत है.\nजो पाठक पुराने हैं वो जानते होंगे कि मेरी मां बहुत ही चुदक्कड़ औरत है. वो इस हिन्दी सेक्स कहानी साइट पर अपनी चुदाई की कहानियां भी लिखती है. ","कहानी लिखने का मेरा मकसद है उसे ये बताना कि जिस राह पर वो चल रही है, उसी को देखकर मैंने भी वो राह पकड़ ली है.\nजब वो मेरी कहानी पढ़ेगी तो उसको पता चलेगा कि बच्चे माता पिता को देखकर ही सब सीखते हैं. ","अब मैं आज की बात शुरू करती हूं. दोस्तो, हम घर में दो बहनें हैं मगर सौतेली हैं. अंजलि हमारी मां है और वो मेरी सौतेली मां है. जब मैं छोटी थी तो मेरी सगी मां चल बसी थी. ","उसके बाद मेरे पापा ने अंजलि मां से शादी कर ली. उसके साथ उसकी एक बेटी भी थी. पापा ने भी उसकी बेटी को अपनी बेटी ही मान लिया. ","पापा की दूसरी शादी हमारे परिवार वालों को रास नहीं आई और परिवार ने पापा से बोलचाल बंद कर दी. अब हमारी अंजलि मां ही हमारे लिये परिवार के जैसी थी. ","मगर मेरी किस्मत में मां और बाप का सुख एक साथ नहीं लिखा था. शादी के सालभर के बाद पापा का एक्सीडेंट हो गया और वो चल बसे. परिवार वाले उनकी मौत पर भी नहीं आये. ","उसका एक कारण ये भी था कि अंजलि मां ने परिवार वालों के खिलाफ मेरे पापा के कान भर दिये थे. पापा ने परिवार से रिश्ता बिल्कुल ही खत्म कर दिया था. अब हम दो बहनें और मेरी सौतेली मां, यही परिवार था हमारा. ","उसके बाद मां हमें दूसरे शहर में ले आई. यहां पर आने के बाद हमने किराये पर मकान ले लिया. फिर खर्चा चलाने के लिए वो नौकरी खोजने लगी. जल्दी ही उसको एक फैक्ट्री में काम मिल गया. ","मां ने हम दोनों बहनों का सरकारी स्कूल में एडमिशन करा दिया. स्कूल की फीस भी कम जाती थी और सरकारी स्कूल के खर्चे भी बहुत कम थे. हम दोनों ने भी अपने मन मार लिये और सोचा कि मां इतनी फीस लायेगी कहां से.","फिर हमारे दिन कटने लगे. मां को नौकरी करते हुए एक साल बीत गया. माँ की जॉब से घर खर्च पूरा नहीं हो पाता था. फिर माँ ने जॉब छोड़कर घर घर जाकर खाना बनाने का काम शुरू किया और हमारे घर की किस्मत बदल गई.","उस वक्त तो मुझे समझ नहीं आया लेकिन वो दिन मुझे अच्छी तरह याद है जब तीन महीने के अंदर ही घर का काम करते हुए मां ने एक टच स्क्रीन वाला फोन ले लिया था. उसने जल्दी ही हमारा स्कूल भी बदलवा दिया और हमें प्राइवेट स्कूल में दाखिला दिला दिया. ","फिर आस पास के लोग धीरे धीरे बातें करने लगे थे. मां के बारे में कुछ कुछ बातें चलने लगीं लेकिन हम दोनों बहनों ने कभी इस बात पर ध्यान नहीं दिया. ","मगर कुछ दिन के बाद फिर मकान मालिक एक दिन हमारे पास आया और मकान को खाली करने के लिए कहने लगा. उसके सामने मां कुछ नहीं बोली. फिर वो एक बार उसके पास गयी और न जाने क्या बात की उसने कि उसके बाद मकान मालिक चुप हो गया. ","अब वो कभी भी हमारे घर आ जाता था. मां भी हर टाइम फोन पर लगी रहती थी. न जाने किससे बातें करती रहती थी. फिर ऐसे ही देखते देखते वक्त बीत गया. 2 साल के बाद हमने वो मकान छोड़ दिया और दूसरे मकान में आ गये.","हम दोनों बहनें तेजी से जवान होने लगीं और जल्दी ही 5-6 साल और गुजर गये. अब दोनों बहनें जवान हो चुकी थीं. मैंने घर संभालना शुरू कर दिया था. मेरा स्कूल खत्म हो गया था. ","अब हमारे पास काफी पैसा आ गया था और हमने अपना खुद का मकान ले लिया. दो कमरों का मकान था जो शहर से काफी दूर था. उस मकान में जब से हम गये उसी दिन उसमें कोई न कोई मर्द आता जाता रहता था. ","उन मर्दों के साथ अंदर जाकर मां घंटे घंटे भर के बाद बाहर आती थी. अब मेरे मन में कई सवाल थे. मैं पूछने लगी तो मां ने कह दिया कि नयी जॉब के लोग हैं. मीटिंग के लिए आते हैं. ","मेरा फिर कॉलेज में एडमिशन हो गया. एक दिन ऐसे ही मेरी कॉलेज का हाफ डे हो गया और मैं जल्दी घर आ गयी. मैं अपने रूम में आकर लेट गयी. एक चाबी मेरे पास और एक बहन के पास होती थी. एक चाबी को मां रखती थी. ","मेरे आने के कुछ देर के बाद मेरी बहन भी आ गयी. वो अपने कमरे में सो गयी. उस वक्त तक मैं जाग रही थी. उसके आधे घंटे के बाद मां भी आ गयी. मगर उसके साथ एक मर्द की आवाज भी सुनाई दे रही थी. ","मैंने उठकर देखा तो कोई पुलिस अधिकारी था. मां उसको पानी वैगरह पूछने के बाद अपने रूम में लेकर चली गयी. अब मुझसे रहा न गया. मैं चुपके से निकली और मां के रूम के पास कान लगाकर खड़ी हो गयी. ","अंदर का नजारा देखकर मेरी सांसें तेज हो गयीं. मां ने जीन्स और टॉप पहना हुआ था. सफेद टॉप में मॉम के चूचे बहुत मोटे लग रहे थे. वो पुलिसवाला मॉम के चूचे कस कर दबा रहा था. ","साथ ही वो मॉम को किस भी कर रहा था. नीचे देखा तो मॉम का हाथ उसकी पैंट पर था और वो उसके लंड को हाथ से सहला रही थी. दोनों एक दूसरे को किस किये जा रहे थे. ","फिर उसने होंठों को छोड़ा और मॉम के बूब्स में मुंह से चाटने लगा. अब वो मॉम की गांड दबा रहा था. मां अब सिसकारियां लेने लगी थी- आह्ह … आह्ह … करके वो मस्त होकर अपनी चूचियां दबवाने का मजा ले रही थी. ","फिर उसने मॉम का टॉप ऊपर किया और ब्रा दिखने लगी. वो ब्रा पर टूट पड़ा और जोर से मॉम की चूची ब्रा के ऊपर से ही दबाने लगा. मां कसमसाने लगी. फिर उसने टॉप को उतरवा दिया और मॉम केवल ब्रा में आ गयी. ","अब वो जोर जोर से चूचियों को ब्रा के ऊपर से दबाने लगा. मॉम की चूची बहुत मोटी और बड़ी थीं. वो अधिकारी उनको जैसे निचोड़ लेना चाह रहा था. उधर मॉम ने उसकी पैंट की चेन खोलकर उसके अंदर हाथ दे दिया था. ","वो उसके लंड को अंदर ही अंदर पकड़ कर सहला रही थी. फिर उसने ब्रा को खोल लिया और मॉम की चूची नंगी हो गयीं. अब वो चूचियों को मुंह में लेकर बारी बारी से पीने लगा. ","मॉम अब और ज्यादा गर्म होने लगी. उसके बाद वो काफी देर तक चूचियों को पीता रहा और फिर उसने उनकी जीन्स खोलना शुरू की. मॉम की मोटी गांड में उनकी जीन्स बहुत टाइट फंसी हुई थी. ","बहुत मुश्किल से उस पुलिसवाले ने वो जीन्स खींचकर निकाली. अब मॉम केवल पैंटी में थी. पैंटी में आते ही पुलिस वाला मॉम की चूत को पैंटी पर सहलाने लगा. मॉम अब जोर से उससे लिपट गयी. ","वो जोर जोर से चूत को सहलाते हुए दूसरे हाथ से मॉम की पीठ को भी सहलाने लगा. मॉम अपनी गांड को आगे करते हुए उसके हाथ पर चूत को रगड़वा रही थी. ","फिर उसने मॉम को वहीं बेड पर गिरा लिया और उसकी टांगों से पैंटी खींच ली. मॉम अब पूरी नंगी होकर अपनी चूत खोले बेड पर लेटी थी. अब उस पुलिसवाले ने अपनी शर्ट उतारी और फिर पैंट भी खोल दी. ","वो अंडरवियर और बनियान में रह गया. उसके बाद उसने मॉम की टांगों को चौड़ी किया और बेड पर नीचे घुटनों के बल बैठकर मॉम की चूत को चाटने लगा. ","मॉम जोर जोर से सिसकारने लगी- आह्ह … आह्ह … ऊईई … ओह्ह … और … और करो … अंदर तक … आह्ह … आईई … ऊह्ह … करते रहो … आह्ह। ","इस तरह से काफी देर तक उसने मॉम की चूत चाटी. यहां तक देखने के बाद अब मेरी चूत पूरी चिपचिपी हो गयी थी. इससे पहले मैंने कभी ऐसा नजारा नहीं देखा था. ","फिर उसने मॉम को वापस बैठा दिया और खुद बेड के किनारे खड़ा हो गया. उसका लंड उसके कच्छे में पूरा तना हुआ था. उसने मॉम के सिर को पकड़ा और अपने अंडरवियर पर दबा दिया. ","मॉम उसके लंड को अंडरवियर के ऊपर से ही दांतों में पकड़ने लगी. वो जोर जोर से मॉम की चूचियों को भींचने लगा. जितना जोर वो मॉम की चूचियों पर लगाता उतना ही जोर फिर उसके लंड पर मॉम के दांत लगा देते थे. ","कुछ देर तक अंडरवियर पर लंड चटवाने के बाद उसने अपना कच्छा निकाल दिया और मॉम के मुंह में लंड दे दिया. मॉम उसको तेजी से चूसने लगी. वो ऐसे लंड चूस रही थी जैसे उसने कभी लंड देखा ही न हो. ","अब वो आदमी सिसकारियां ले लेकर मॉम के मुंह को चोदने लगा. कई मिनट तक उसने लंड चुसवाया. उसके बाद वो दोनों ही बेड पर लेट गये और 69 की पोजीशन में हो गये. उस वक्त मुझे 69 का ज्ञान नहीं था लेकिन अब मैं सब कुछ जानती हूं. ","लंड चुसाई का मजा मॉम भी पूरा ले रही थी. उधर वो भी मॉम की चूत में जीभ दे रहा था. दोनों एक दूसरे को जैसे खा रहे थे. फिर एकदम से वो आदमी रुकने लगा. ","उसका वीर्य मॉम के मुंह में निकल चुका था.\nमॉम उठी और बोली- इतनी क्या जल्दी थी? अब जल्दी से इसको दोबारा खड़ा करने का इंतजाम करो, मेरी चूत में आग लगी हुई है. ","वो बोला- साली रंडी सब्र रख, तेरी चूत फाड़ने ही आया हूं मैं. एक बार ये जब खड़ा होगा तो भागती फिरेगी.\nमॉम उसकी बात सुनकर मुस्करायी और बोली- साहब, इस लंड को हिलाकर जल्दी खड़ा करो. ","आदमी बोला- साली, इतनी जल्दी है तो चूस ले और कर ले खड़ा.\nफिर मॉम दोबारा से उसके लंड को चूसने लगी. वो दस मिनट तक लगातार लंड को मुंह में लेकर लेटी रही और चूसती रही. ","फिर जब लंड मॉम के मुंह से बाहर निकला तो वो पूरा तना हुआ था.","अब उसने मां को नीचे पटक लिया और उसकी टांगें फैलवाकर खुद उसकी टांगों के बीच में आ गया.\nवो मॉम की चूत पर लंड लगाने लगा.","मैं पीछे की ओर थी तो मुझे पता नहीं चल रहा था कि वो लंड को लगा रहा है या डाल रहा है. मॉम के चेहरे के भाव देखकर लग रहा था कि वो लंड को चूत पर घिस रहा था. ","मॉम बोली- अब चोद भी लो साहब. अब रुक नहीं सकती हूं. जल्दी से चोद लो.\nवो बोला- साली रंडी, अगर ज्यादा बोली तो तुझे रंडीपने के जुर्म में अंदर करवा दूंगा. चुपचाप चूत खोलकर लेटी रह.","उसके बाद मॉम शांत हो गयी.","अब वो मॉम के ऊपर लेट गया और उसको चूमने लगा. दोनों फिर से किस करने लगे. फिर उसने नीचे ही नीचे मॉम की चूत में लंड डाल दिया और चोदना शुरू कर दिया. ","फिर मॉम भी उससे लिपट गयीं.\nवो मॉम की चुदाई करने लगा और मॉम आह्ह … आह्ह … की आवाजें करने लगी. मैं अपनी चूत को लोअर के ऊपर से मसले जा रही थी. ","अब उनकी चुदाई की पट … पट … की आवाज मुझे रूम के दरवाजे तक सुनाई दे रही थी.","मैं फिर वहां से उठी और बहन के कमरे की ओर गयी. उसके रूम में झांक कर देखा तो वो सो रही थी. ","उसके बाद मैं फिर से वापस आकर दरवाजे के छेद से झांकने लगी. अब मॉम ऊपर आकर उसके लंड पर बैठ चुकी थी और वो मॉम की गांड को पकड़ कर उसे अपने लंड पर ऊपर नीछे उछाल रहा था. ","मॉम अपनी चूचियों को अपने ही हाथ से मसलते हुए सिसकार रही थी और उसके लंड को चूत में लेते हुए आह्ह आह्ह … की आवाजें कर रही थी.\nइतना जोश देखकर मेरा भी मन करने लगा कि कोई मेरी चूत में ऐसा लंड डाल दे. ","काफी देर तक मॉम उसके लंड पर चुदी और फिर उसने मॉम को घोड़ी बना लिया. उसकी चूत अब पीछे की ओर हो गयी और पुलिस वाले ने पीछे से अपना लंड उसकी चूत पर लगा दिया. ","अब मुझे उस पुलिस वाले के चूतड़ ही दिख रहे थे. वो मॉम के ऊपर चढ़ गया और कुत्ते की तरह उसको चोदने लगा. वो चूचियों को इतनी कसकर भींच रहा था कि मॉम दर्द के मारे चिल्ला पड़ती थी. ","मॉम की चुदाई घोड़ी की पोजीशन में करते हुए वो बीच बीच में उसकी गांड पर थप्पड़ भी मार रहा था. चट चट … थप्पड़ों की आवाज मुझे भी और ज्यादा उत्तेजित कर रही थी. मेरी चूत के पानी ने मेरी पैंटी को बिल्कुल गीला कर दिया था. ","उनकी ये ठोका ठोकी लगभग 20 मिनट तक चली होगी. उसके बाद उसने पूरी स्पीड में चुदाई शुरू कर दी और उसकी चूत में ही पानी छोड़ दिया. फिर वो दोनों शांत होकर लेट गये. ","उसके बाद फिर मैं वहां से आ गयी.","मगर दरवाजा अभी भी नहीं खुला. मैंने दस मिनट इंतजार किया लेकिन कोई बाहर नहीं आया.\nमैं फिर से रूम के पास गयी तो अंदर से बहुत जोर जोर की सिसकारें सुन रही थीं. ","मैंने झांका तो मॉम की गांड में लंड घुसा हुआ था और वो पुलिस वाला उसके बाल पकड़ कर उसकी गांड चोदने में लगा हुआ था.","मॉम की गांड चुदाई देखकर मैं हैरान हो गयी.\nमेरी मॉम पूरी रंडी थी. वो हर छेद में लंड ले सकती थी.","फिर काफी देर गांड चोदने के बाद वो एक बार फिर से झड़ गया. उसने अपना माल शायद गांड में निकाल दिया. ","अब वो दोनों थक कर लेट गये. फिर वो उठा और अपनी वर्दी पहनने लगा.\nमां नंगी थी और बोली- साहब, वो जो केस बना है उसको काट दो. आप जब कहोगे मैं चूत देती रहूंगी. ","वो बोला- साली, तुझ जैसे बहुत रंडी आती हैं मेरे पास. मगर तू थोड़े काम की है. मेरे कुछ एमएलए दोस्त हैं, उनसे चुद पहले. उसके बाद तेरा केस नहीं बनाऊंगा. ","मां बोली- ठीक है, मैं किसी के भी साथ सोने के लिये तैयार हूं.\nउसके बाद मां ने भी अपने कपड़े पहन लिये. अब वो आदमी वापस जाने की तैयारी में था. ","फिर मैं वहां से आ गयी.","उस दिन के बाद से हमारे घर में कई नेता और एमएलए आने जाने लगे. देखते देखते मां अब हाई क्लास औरत बन गयी. उसका रहन सहन और चाल चलन सब बदल गये. ","अब उसके बड़े बड़े नेताओं से कॉन्टेक्ट हो गये.","उसके बाद मां ने एक एनजीओ शुरू किया. उसकी आड़ में वो पार्लर चलाने लगी. वहां पर मजबूर औरतें और लड़कियां मदद के लिए आतीं तो मां उनको सेक्स के काम में लगा देती. ","इस तरह से अब मां का नेटवर्क बहुत बड़ा हो चुका है. उसके नीचे बहुत सारी रंडियां काम करती हैं. मां भी एक बहुत बड़ी रंडी है. उसने अपनी जिन्दगी में अपनी चुदाई की मेहनत से यह मुकाम हासिल किया है.","मां ने मुझे भी इस चुदाई के धंधे में माहिर बना दिया है. वो मुझे अपने क्लाइंट्स के साथ सुलाती है. मुझे मां के बारे में यह सब तब पता चला जब मैंने उसकी मेल आईडी यहां पर पढ़ी थी क्योंकि वह आईडी मैंने ही उसको बनाकर दी थी. ","मेरी बहन अभी पढ़ाई पूरी कर रही है. उसको भी वो चुदाई के बिजनेस में लगायेगी. अब आप लोग बताओ कि इसमें किसकी कितनी गलती है. आपके सुझाव मैं पढ़ना चाहती हूं. ","अब मैं आपसे यह सवाल करती हूं कि मेरी सौतेली मां किस हद तक सही है? क्या हमारी परवरिश के लिए उसने सही कदम लिये या फिर वो अपनी जिन्दगी में चुदाई का मजा लेना चाहती थी? ","यह नीचे दी गयी आईडी मां वाली ही है. आप इस ईमेल आईडी पर अपने मैसेज भेजें ताकि उसको भी पता चले कि उसने क्या क्या काम किये हैं और उसकी बेटियों पर क्या प्रभाव पड़ा इन सब घटनाओं का. धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मां-बेटी ने चुद कर चलाया बिजनेस","href":"https://www.freesexkahani.com/indian-sex-stories/maa-beti-chud-kar-business/"},{"title":"किरायेदार की कुंवारी बेटी की चूत का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/desi-nude-girl-sex/"},{"title":"मेरी मॉम की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/mom-son-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Call Girl","Hot girl","Kamvasna","Mom Sex Stories","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मेरी अम्मी ने पैसे लेके चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/randi-ki-chudai-ki-kahani/"},{"title":"मेरी चुदक्कड़ अम्मी ने पैसे लेकर चुत चुदवाई","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex-story/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"}]}