{"Title":"मेरी सौतेली बहन की कामुकता-1","author":{"name":"कहानीकार","href":"https://www.freesexkahani.com/author/kahanicar/"},"date":"24-10-2019","views":"63,478","description":["मेरी सौतेली बहन मेरे साथ ही रह कर पढ़ रही थी. एक बार मैं जल्दी अपने फ़्लैट पर आ गया. उस दिन मैंने देखा कि मेरी बहन सीढ़ियों में अपने लवर के साथ …","दोस्तो, अन्तर्वासना पर यह मेरी पहली कहानी है आप पढ़ेंगे तो खुद ही जान जायेंगे कि इसमें सच का पुट कितना है.\nउम्मीद है जितना मुझे यह कहानी लिखने में मज़ा आया आपको पढ़ने में भी आएगा. अपनी राय, सलाह, नीचे कमेन्ट में और मेल में लिखना ना भूलें. ","मेरा नाम ‘मनन’ है और उम्र लगभग सत्ताईस साल. यह करीबन दो साल पुरानी बात है, उन दिनों में दिल्ली में रहता था. वैसे हम लोग पंजाब से हैं और चंडीगढ़ में सेटल्ड हैं. पापा पंजाब सरकार में एक बड़ी पोस्ट पर हैं और मम्मी पंजाब यूनिवर्सिटी के एक कॉलेज में प्रोफेसर के पद पर कार्यरत हैं. ","मेरी एक छोटी बहन भी है, ‘आशिमा’ जो मेरे से 6 साल छोटी है. दरअसल जब मैं आठवीं में था तो मेरी मम्मी गुज़र गयीं थे, तब मेरी बुआ और दादी ने पापा की दूसरी शादी करवा दी थी. आशिमा मेरी दूसरी मम्मी की ही बेटी है.\nनयी मम्मी बहुत ही अच्छी हैं, उन्होंने हम सबको बहुत प्यार दिया और घर-बार सब सम्भाल लिया. आशिमा ने भी मुझे हमेशा अपना सगा भाई समझा और मैंने भी उसे अपनी ‘बेबी सिस्टर’ से कम नहीं समझा.","हाई स्कूल के बाद मैं इंजीनियरिंग के लिए पिलानी चला गया था, सिर्फ छुट्टियों में ही घर आ पाता था. केम्पस प्लेसमेंट में ही जॉब मिल गयी थी, और मैं नौकरी करने पुणे चला गया. दो साल पुणे में ही रहा.\nवहीं मेरी एक गर्लफ्रेंड भी बन गयी थी. वह हरियाणा के हिसार शहर की थी और यहाँ पर नौकरी के लिए आई थी.","जनाब, क्या गज़ब की ठरकी थी, जब तक … मैं वहां रहा, उसने मेरी जवानी की प्यास को जी भर के बुझाया. हफ्ते में दो बार तो मैं उसको ज़रूर चोदता ही था.","अच्छा वक़्त भी एक दिन ख़त्म हो जाता है. मुझे अपनी तब वाली जॉब से कहीं बेहतर पैकेज वाली एक जॉब गुडगाँव में मिली और मुझे वहां शिफ्ट होना पड़ा. ","पापा ने एक छोटा सा डीडीए फ्लैट गुरूग्राम के पास ही दिल्ली में ले रखा था. यह सोच कर कि शायद बच्चों को आगे पढ़ाई या नौकरी के लिए कभी जरूरत पड़े, नहीं तो एक अच्छा निवेश तो था ही.\nमैंने नयी नौकरी ज्वाइन करी और उसी फ्लेट में शिफ्ट हो गया. साथ में ही अपनी बोरियत कम करने के लिए अपनी ही कंपनी का एक सहकर्मी ‘आफताब’ को अपना फ्लैटमेट भी बना लिया.\nआफताब और मेरी काफी पक्की दोस्ती हो गयी थी. वह ना सिर्फ अच्छे खाने बनाने और खिलाने का शौकीन था बल्कि रोज़ मुझे खींच कर जिम भी ले जाता था.\nसारा दिन ऑफिस में गुज़र जाता, शाम में हम दोनों आपस में बतियाते रहते या फिर लैपटॉप पर अंग्रेजी फिल्में या संगीत सुनते रहते. ","सब ठीक था, मगर जवानी का रस निकालने का कोई जुगाड़ नहीं थी. कोई गर्लफ्रेंड तो अब तक बनी नहीं थी और पोर्न देख कर मुठ मारना कुछ मजेदार नहीं था. ना तो मुझे अपनी मर्ज़ी का पोर्न मिलता था, ना ही मुठ मार के आसानी से मेरा माल निकलता था.","हाल यह था कि सारा दिन टट्टे भारी रहते और जब भी खाली होता, मन में चूत का ही ख्याल आता. यहाँ तक कि जो भी लड़की मुझे दिखती उसमें मुझे सिर्फ चूत ही नज़र आती थी. आफताब का भी यही हाल था, और आप शायद मानेंगे कि कुंवारे लड़के की यही हालत रहती है.","कभी वीर्य का प्रेशर बहुत ज्यादा हो जाता तो मुठ काम कर जाती थी, मगर यह तो खाली पेट को खील से भरने जैसा था, मुठ मारने में ना तो चूत की वह गर्माहट और फिसलाहट मिलती थी, ना ही इसमें लड़की के कोमल बदन को अपने नीचे मसलने आनंद. और जो स्वर्गिक सुख गर्म चूत के आखिर तक घुस कर पिचकारी छोड़ने का है, वह मुठ में कहाँ.","बहरहाल किसी तरह हमने भी लगभग एक साल निकाल दिया.","इस दौरान आशिमा ने हाईस्कूल बहुत अच्छे नंबरों से क्लियर किया और अपनी ग्रेजुएशन के लिए उसने दिल्ली यूनिवर्सिटी के एक कॉलेज में एडमिशन लेने की सोची. जब यह पक्का हो गया कि आशिमा यहीं आएगी ही तो मुझे मजबूरन आफताब को कहीं और रहने का इंतज़ाम करने को बोलना पड़ा. उसने मेरी मजबूरी एकदम समझी और जल्दी से शिफ्ट हो गया. ","आशिमा को सेटल करने के लिए मम्मी एक महीने की छुट्टी लेकर दिल्ली आयीं. वह आशिमा के साथ उसके कॉलेज तक भी गयीं और देखा कि मेट्रो से उसे आने-जाने में ज्यादा तकलीफ तो नहीं है! ","उन्होंने घर में पार्टटाइम मेड वगैरह भी बदल दी, अब सारा काम उसे सिखा दिया, अब सब कुछ अच्छे से हो जाता था. पहली बार घर, घर जैसा, लगने लगा था.\nएक महीने बाद, जब मम्मी को पूरी तसली हो गयी, तो वह वापस चंडीगढ़ चली गयीं. ","मेरा तो पहला जैसा ही रूटीन रहा, आशिमा भी सुबह निकल जाती थी पर वह मेरे आने से पहले ही घर होती थी. शाम को हम लोग कुछ छोटी मोटी बातें कर लेते, उसे कुछ रोजमर्रा की तकलीफ होती तो मैं उसका हल बता देता. कभी लेट आता था तो वह खाना खा लेती थी, वरना हम दोनों इकट्ठे ही खाते थी. बाद में दोनों अपने अपने कमरे में सोने चले जाते थे.","अब तक सब वैसा ही चल रहा था जैसे एक आम घर में चलता है. ","एक दिन मेरी तबीयत कुछ ढीली थी तो मैं जल्दी घर आ गया और यहीं से ऑफिस के सर्वर में लॉग कर लिया और काम करने लगा. ","करीब चार बजे सर भारी सा लगा तो उठ कर किचन में गया और कॉफ़ी तैयार करने लगा. हमारा घर सबसे ऊपर की तीसरी मंजिल पर था, और दूसरी पर तब कोई नहीं रहता था. किचन में एक खिड़की थी जो बाहर आगे की और खुलती थी.","जब मैं कॉफ़ी बना रहा था तो नीचे एक कार रुकने की आवाज़ आई, क्यूंकि मेरी कार भी वहीं खडी थी मैंने खिड़की की ग्रिल से नीचे झाँका. क्या देखता हूँ कि एक हौंडा सिटी रुकी है और आशिमा उस कार से उतर रही थी. ड्राईवर साइड से एक लड़का भी उतरा और दोनों सीढियों की ओर बढे.","एक बार तो मैं कुछ चौंका, मगर फिर सोचा कोई कॉलेज का दोस्त होगा, इधर आ रहा होगा तो यह भी साथ हो ली होगी. फिर सोचा, अब इतनी छोटी भी नहीं है, उन्नीस की हो जायेगी, अगर कोई बॉयफ्रेंड बन भी गया हो तो क्या बुराई है.\nइसी ऊहापोह में पांच-दस मिनट निकल गए, मगर आशिमा ऊपर नहीं आई, ना ही वह गाड़ी ही वहां से हिली.","मुझसे रहा न गया और मैंने धीरे से दरवाज़ा खोल नीचे सीड़ियों में झाँका. दूसरी मंजिल, और हमारे वाली मंजिल पर सीढ़ियों की लाइट नहीं जल रही थी मगर उससे नीचे वाली मंजिल पर लाइट जल रही थी. उसी बल्ब की रोशनी ऊपर भी आ रही थी.","देखता हूँ कि दूसरी मंजिल की सीढ़ियों के मोड़ पर वह लड़का दीवार के सहारे खड़ा है और उसने आशिमा को बांहों में भींच रखा है. वे दोनों लगातार किस किये जा रहे हैं और वह लड़का आशिमा के मुंह पर अपना मुंह लगा कर चूस रहा था. आशिमा भी उसका पूरा साथ दे रही थी.","चूंकि मेरे फ्लोर पर अँधेरा था तो उन्हें मैं आसानी से नज़र नहीं आ सकता था. दूसरा आशिमा को यह उम्मीद भी नहीं थी कि मैं घर पर हूँगा.\nकिस करने के साथ वह लड़का नीचे से आशिमा की गांड को अपने हाथों के जोर से अपनी तरफ तरफ दबा रहा था ताकि कपड़ों के ऊपर से ही सही, उसका लंड आशिमा की चूत के आसपास लग जाए. ","कुछ देर बाद उसने आशिमा को कन्धों से नीचे की और दबाने की कोशिश की, मैंने देखा आशिमा प्रतिरोध कर रही थी, मगर वह बहुत बलिष्ट था, आशिमा से दो-तीन साल बड़ा भी लग रहा था, शायद कोई हरियाणा का जाट या गुर्जर होगा. ","उसके मर्दाने जोर के आगे आशिमा की एक ना चली, और उसने आशिमा को नीचे की होकर बैठने को मजबूर कर दिया. आशिमा अब उस कोने वाली बड़ी सीढ़ी पर उसके सामने घुटने के बल बैठ गयी.\nलड़के ने ज़िप खोली और लंड बाहर निकालने की कोशिश करी. मगर क्यूंकि शायद उसका लंड शायद बुरी तरह तना था वह बाहर निकल नहीं पा रहा था. उसने उसी समय अपनी बेल्ट खोली, पैन्ट और चड्डी थोड़ी से नीचे करी. उसका लोड़ा उछल के बाहर निकल आया. ","जब उसका लंड बाहर आया तो मैंने देखा उसका लंड काफी बड़ा और मोटा सा था. वह खुद तो गोरा था, मगर उसका लंड कुछ काला था. उसने एक हाथ अन्दर डाल के अपने टट्टे भी बाहर निकाल दिए.\nउसके बाद उसने आशिमा के सर को अपने लंड की और दबाया ताकि वह उसे मुंह में ले ले.","आशिमा ने एक बार तो मुंह में लिया मगर फिर बाहर निकाल दिया और उस लड़के से हल्के से कुछ बोली. मेरा ख्याल है उस लड़के का लंड उस समय पूरी तरह साफ़ नहीं था, वैसे भी गर्मी का मौसम था, ऐसे में लंड और टट्टे अगर साफ़ ना हों तो एक नशीली सी बदबू देते हैं जो हर लड़की को पसंद हो यह ज़रूरी नहीं. ","लड़के ने जेब से एक वेट नेपकिन निकाला और उस से लंड को और टट्टे को अच्छे से साफ़ किया. साफ़ होने के बाद उसने फिर से लोड़ा आशिमा के मुंह में लंड ठूँस दिया. आशिमा धीरे धीरे उसका सुपारा चूसने लगी.","अब तक लड़का ठरक से ज़ालिम हो चुका था, उसके चेहरे से यह ज़ाहिर हो रहा था, उसने आशिमा का सर को दोनों तरफ पकड़ लिया और खुद आगे-पीछे होकर उसके मुंह की तेज़-तेज़ चुदाई करने लगा. यह चोदना लगभग पांच सात मिनट तक चला. उसका लोड़ा आशिमा की थूक और उसके प्री-कम से बुरी तरह से चमकने लगा था. साथ-साथ उसके मुख से सिसकारियां भी निकल रहीं थीं.","वो जिस बेदर्दी से वह उसका मुंह चोद रहा था, आशिमा का दम घुटने लगा. उसने उठने की कोशिश की मगर लड़के ने उसे उठने नहीं दिया.\nकुछ देर बाद लड़के ने खुद ही आशिमा को पकड़ कर उठाया. और उसे फिर से किस करने लगा. उसने आशिमा की टीशर्ट के नीचे से एक हाथ अन्दर डाल दिया और बेदर्दों की तरह उसकी चूचियां भींचने लगा.","कुछ ही देर में उसने मोम्मे छोड़ दिए और उसने आशिमा की जींस का बटन खींच कर खोल जीन्स नीचे खिसका दी, साथ-साथ आशिमा की पैंटी भी नीचे खिसक गयी.\nउसने अपना हाथ नीचे की ओर करके आशिमा की चूत पर रखा और शायद एक या दो उंगली आशिमा की चूत में डाल दी. आशिमा के मुंह से एक दबी हुई चीख सी निकली. इस सब से वह ठरक से बेहाल हो गयी, और उस लड़के से बुरी तरह से चिपकने लगी.\nकोई भी लड़का अपने साथ सेक्स करने वाली लड़की की यही दशा करना चाहता है. ऐसी हालत में लड़की वासना में डूब कर अपने होश खो बैठती है. ऐसे में आप उसको चौक में नंगा करके भी चोदोगे तो मना नहीं कर पाएगी. ","खैर, अब लड़के का पूरा ध्यान आशिमा कि चूत पर था, उसने नीचे की और हाथ करके उसकी चूत में उंगलियाँ जल्दी-जल्दी अन्दर बाहर करनी शुरू कर दीं. वह चाहता था कि आशिमा जल्द से क्लाइमेक्स पर पहुँच जाए.\nऔर ठीक वैसा ही हुआ, आशिमा की हालत बदहवास हो चली थी, वह उस लड़के पर गिरती चली गयी, जब तक वह चरमोत्कर्ष तक नहीं पहुंची लड़का नीचे से उसे फिंगर-फक करता ही रहा.","मैंने कभी अपनी बहन के बारे में नहीं सोचा था कि वह इतनी गज़ब की सेक्सी होगी. इस समय वह एक वासना से भरी हुई कुतिया लग रही थी, जिसे सिर्फ और सिर्फ एक मर्द की जरूरत थी, ","सच बात तो यह कि मैंने आज से पहले मैंने कभी उसकी और इस निगाह से देखा ही नहीं था. हर लड़की किसी की बेटी और किसी की बहन तो होती ही है मगर सेक्स में तो हर लड़की को रंडी की तरह बनना ही पड़ता है तभी उसे भी सुख मिलता है और आदमी को भी मज़ा आता है. ","इधर आशिमा को फारिग करने के बाद उस लड़के को अपने माल निकालने की जल्दी थी.\nउसने अपने होंठ फिर से आशिमा के होंठ पर रखे और पूरी जीभ उसके मुंह में डाल दी.\nएक हाथ से वह अपने अकड़े हुए लंड पर मुठ मारने लगा, दूसरा हाथ अब भी आशिमा की चूत में था, उसका लोड़ा पूरी तरह चिकना हो रहा था और उसकी चमड़ी फटाफट आसानी से उसके सुपारे पर ऊपर-नीचे हो रही थी. ","अचानक उस लड़के ने आशिमा की चूत से हाथ निकाला और पहले सूंघा फिर चारों उँगलियों को चूसने लगा. शायद उनमें आशिमा की चूत का पानी लगा था.\nउसकी आँखें बंद हो गयीं थीं और उसका मुंह ऊपर की ओर था, वह वासना के उस क्षण तक पहुँच गया जहाँ से अब वापसी संभव नहीं. तभी मैंने देखा उसके लंड से एक के बाद तीन चार धार निकली और आगे सीढ़ी पर जा गिरी. लगभग एक मिनट तक वह अपना लंड हिलाता रहा और आह-आह करता रहा. ","जिस पल वह शांत हुआ उसकी आँखें खुली तो उसे लगा कि कोई ऊपर से उसे देख रहा है. वह एकदम घबरा गया, उसने आशिमा को कुछ धीरे से बोला, लोड़ा पैन्ट में ठूसा और पैन्ट बंद करता हुआ नीचे की तरफ भागा.","जब तक आशिमा ऊपर देखती, मैं चुपके से घर के अन्दर खिसक गया और धीमे से लॉक बंद कर दिया.","कहानी जारी रहेगी.\nमेरी ईमेल आईडी है [email protected] मुझे आतुरता से आपके फीडबैक, और सुझावों का इंतज़ार रहेगा. आप खुली भाषा में बेझिझक अपनी बात कहिये. कुछ मुझसे पूछना हो, या मुझे कुछ बताना हो, ज़रूर लिखें.","कहानी का अगला भाग: मेरी सौतेली बहन की कामुकता-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी सौतेली बहन की कामुकता-2","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-2/"},{"title":"मैं क्या करूं? मेरा बेटा मेरा नहीं है!","href":"https://www.freesexkahani.com/hindi-sex-stories/mera-beta-dna-test/"},{"title":"सौतेली माँ की चुदाई का आनन्द-3","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-3/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Oral Sex","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पापा के दोस्त की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/papa-ke-dost-ki-beti-ki-chudai/"},{"title":"गर्लफ्रेंड और उसकी नौकरानी का लेस्बियन सेक्स","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-lesbian-sex/"},{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"}]}