{"Title":"सावधानी हटी, दुर्घटना घटी-2","author":{"name":"रवीन्द्र देशमुख","href":"https://www.freesexkahani.com/author/ravindra/"},"date":"13-01-2020","views":"46,578","description":["ट्रैफिक इंस्पेक्टर से बीच सड़क में चूत चुदवाने के बाद बाइक वाले ने भी मेरी चूत चोदने की तैयारी कर ली. मैंने उसको रोकना चाहा मगर उसने ऐसा जाल फेंका कि …","दोस्तो, मैं सीमा चौधरी अपनी कहानी के दूसरे भाग के साथ हाजिर हूं. कहानी के पहले भाग\nसावधानी हटी, दुर्घटना घटी-1\nमें मैंने आपको बताया था कि अपनी दोस्त की बर्थडे पार्टी से वापस आते वक्त मेरी कार से एक बाइक वाला आदमी टकरा गया. ","मैं उस वक्त नंगी चूचियों के साथ ही कार दौड़ा रही थी. पूरी घटना जानने के लिए आप कहानी का पहला भाग पढ़कर देखें. तेज स्पीड देख कर बीच सड़क में ट्रैफिक इंस्पेक्टर ने मुझे रोक लिया. ","मेरी नंगी चूचियों को देख कर उस पुलिस वाले की नियत डगमगा गयी और उसने मेरी चूत को चोदने का प्लान बना लिया. जिस आदमी की बाइक को मैंने टक्कर मारी थी, इंस्पेक्टर उसके सामने ही मेरी चूत को चोदने लगा. ","चूत को चोदने के बाद इंस्पेक्टर मेरी ब्रा को लेकर चला गया. उसके बाद वो दूसरा आदमी मेरी चूत को चोदने के लिए आगे बढ़ा. ","अब आगे:","वो आदमी कार के गेट तक आया और कपडे़ उतारने लगा.\nमैंने कहा- हैलो! क्या? क्या कर रहे हो?”\nउसने मुस्कराते हुए कहा- तुझे चोदने के लिए पैसे दे कर आ रहा हूं, बस मैं भी अपना कार्यक्रम चालू कर रहा हूं.\nमैंने गुर्राते हुए कहा- ओ हैलो, वो इंस्पेक्टर गया, अब तो मैं तेरे जैसे को हाथ भी नहीं लगाने दूंगी, चल निकल. वैसे भी इंस्पेक्टर ने मेरी चूत के अंदर अपना माल गिरा कर मेरा मूड खराब कर दिया है.","उस दूसरे आदमी से पीछा छुड़ाने के लिए मैं उसकी धमकी देने लगी. मैंने सोचा कि वो इस झिड़क से डर कर चला जायेगा. उसने कहा कुछ नहीं बस कार के पीछे गया और पेन से कार का नम्बर नोट किया. ","फिर वापस आ कर बोला- ठीक है, मैं पुलिस स्टेशन जाकर कार का नम्बर दे देता हूं कि ये कार मुझे ठोक कर भागी हुई है. फिर अदालत में मिलते हैं. तेरा बाप भी साथ में आयेगा. तेरे बदन पर कहां कहां क्या निशान हैं वो तो मैं अच्छी तरह से देख चुका ही हूं. तेरे बाप को बोल दूंगा कि तुझे कई बार चोद चुका हूं और सबूत में निशान बता दूंगा.","उसकी बात सुनकर मेरी बोलती बंद हो गयी. कहां मैं उसको धमकाने की कोशिश कर रही थी और उल्टे उसने ही मुझे चुप करवा दिया. मेरे पास कहने के लिए कुछ था ही नहीं. उसकी बात सुनकर मुझे पसीना आ गया.","फिर मैंने नरमायी से पेश आते हुए हौले से कहा- मैं … मैं तो मजाक कर रही थी, तुम अपना कार्यक्रम चालू कर सकते हो.\nउसने कहा- हो गया? निकल गई होशियारी? चल अब बाहर आ और घुटनों के बल बैठ कर मेरा लण्ड चूस, फिर मैं तेरी गांड मारूंगा और फिर इत्मिनान से चोदूंगा तेरी मस्त सी चूत को बहुत ही मस्ती से.","मैं धीरे से कार से बाहर निकली. गाड़ी झाड़ने वाला एक कपडा़ निकाल कर मैंने जमीन पर बिछा दिया और घुटने उस पर टिका कर बैठ गई.\nमैंने अपने हाथों में उसका लण्ड लिया और धीरे-धीरे सहलाने लगी. फिर धीरे से उसका लण्ड अपने मुंह में लिया और चूसने लगी. ","जैसे ही उसके लंड को मैंने मुंह में लिया तो मेरा मूड खराब हो गया. लंड चूसने में जरा भी स्वाद नहीं आ रहा था. उसके लंड का स्वाद बिल्कुल खराब था मगर जैसे तैसे मैं उसके लंड को चूसने में लगी रही. ","दो मिनट के बाद उसने रोका और मुझे खींच कर कार के सामने ले गया. उसने मुझे बोनट पर पेट के बल लिटाया और मेरी टांगें चौडी़ कर दीं. उसका लण्ड थूक से अभी भी गीला था, उसने एक झटके से मेरी गांड के छेद पर अपना लण्ड रखा और अंदर घुसा दिया. ","जैसे ही उस आदमी का लण्ड अंदर मेरी गांड में गया मैं दर्द से तड़प उठी. आज तक किसी ने मेरी गांड नहीं मारी थी. जैसे ही थोडा़ उठी उसने पीछे से मेरे दोनों स्तनों को पकड़ लिया और कस कस कर मसलने लगा. ","फिर उसने धक्के लगाना शुरू किया. साथ में बड़बडा़ रहा था- साली होशियारी करती है, अब पता चला मुझसे पंगा लेने का अंजाम. साली तेरी सारी होशियारी निकाल के रख दूंगा कुछ ही देर में, साली मेरी बाइक को टक्कर मार कर भाग रही थी, रांड कहीं की… आह्ह … अब चुद साली.","वो लगातार धक्के लगाता रहा और मैं बेमन से उसके लंड से गांड की चुदाई करवाती रही. कुछ देर के बाद उसने फिर तेजी से धक्के लगाते हुए अंदर पानी छोड़ दिया और फिर वो उठ गया. इतनी ही देर में उसने मेरे स्तनों को मसल मसल कर लाल कर दिया था. ","उसने मुझे सीधा किया और फिर कार की पिछली सीट पर बैठने को कहा. मैं अंदर जा कर बैठ गई. उसने अपने कपडे़ कार की अगले सीट पर डाले और बाइक को साइड में खडा़ करके कार की पिछली सीट पर आ गया.","वो मेरी बगल में बैठ गया और अपने लण्ड को मेरे हाथ में पकड़ा कर उसको सहलाने के लिए मुझे बोलने लगा.\nमैंने कहा- तुम्हारा हो गया है न, तो अब ये सब क्या नाटक है?\nवो बोला- साली तेरी चूत कहां चोदी है अभी मैंने, तू क्या सोच रही है कि मैं तेरी चूत को चोदे बिना ही जाने दूंगा तुझे!","बहुत बड़ी मुसीबत मोल ले ली थी मैंने. मगर कर भी क्या सकती थी. मैंने उसका लण्ड पकड़ कर सहलाना शुरू कर दिया.\nलंड सहलाते हुए मैं बोली- देखो, लंड का पानी अंदर मत निकालना. ","उसने मेरे एक चूचे को जोर से पकड़ कर दबाते हुए कहा- मेरी रानी, लंड का पानी तो मैं अंदर ही निकालूंगा. मगर तू चिंता न कर, मैं तुझे एक गर्भ निरोधक गोली लाकर दे दूंगा ताकि तो पेट से न हो जाये.","मैंने कुछ नहीं कहा और उसके लंड को सहलाती रही. उसने मेरे एक निप्पल को चूसना शुरू कर दिया. थोड़ी ही देर में उसके लंड में फिर से तनाव आने लगा. साथ ही मुझे अपने निप्पल चुसवाने में मजा सा आ रहा था. मगर मैं ये बात उसके सामने जाहिर नहीं होने देना चाह रही थी. ","फिर उसने मुझे सीट पर लिटा दिया और मेरी टांगें फैला कर अपना लण्ड मेरी चूत में डाल दिया. वो मेरे ऊपर ही लेट गया और उसने मेरी चूत में धक्के लगाना शुरू किया. धीरे धीरे धक्कों का वेग बढ़ता गया और वो जोर जोर से मेरी चूत को चोदने लगा. फिर एक समय आया कि उसने दो तीन धक्के पूरे जोश के साथ लगाते हुए मेरी चूत के अंदर ही अपना पानी छोड़ दिया. ","शांत होने के बाद वो कार से बाहर निकला और कपडे़ पहनने लगा. मैं भी कार से बाहर निकली. रूमाल से मैंने खुद को साफ किया और कपडे़ पहनने लगी. चूत पर पैंटी पहनी और फिर पैंटी के ऊपर सलवार पहनी.","सलवार पहन कर ब्रा का खयाल आया तो याद आया कि ब्रा तो इंस्पेक्टर ले गया है. फिर मैंने नंगी चूचियों के ऊपर से सिर्फ समीज पहन लिया और उसके ऊपर कमीज पहन लिया. फिर उसके बाद उस आदमी ने मुझे कागज पर एक गोली का नाम लिख कर दे दिया. ","वो बोला- 24 घंटे के अंदर इसको कभी भी खा लेना, तुम्हें गर्भ नहीं ठहरेगा.\nइतना बोलकर वो वहां से निकल गया. फिर मैं भी अपनी कार को स्टार्ट करके वहां से निकल आयी. ","रास्ते में एक मेडिकल शॉप दिखाई दी तो मैंने शॉप के बाहर गाडी़ रोक दी. मैं शॉप में गई और वहां एक आदमी बैठा था. मैंने उसे पर्ची दी और उससे वो गोली मांगी.\nउसने नाम देखा और फिर मुझे गौर से देखा. फिर कार को देखा और पूछा- तुम चौधरी साहब की बेटी हो न?","उसके मुंह से ये नाम सुनकर मेरे तो होश ही उड़ गये. मैं सोच भी नहीं सकती थी कि ये आदमी मेरे पापा को जानता होगा. उसने आगे पूछा- तुम्हें ये गोली क्यों चाहिए?\nमैंने लड़खडा़ते हुई जबान से कहा- वो.. वो… मेरी एक फ्रेंड को चाहिए.\nउसने कहा- अच्छा, ऐसा करता हूं कि मैं एक बार चौधरी साहब से पूछ लेता हूं फिर दे दूंगा. ","इतना बोल कर उसने मोबाइल उठाया था कि मैं बोल पडी़- प्लीज पापा को कुछ मत कहिएगा.\nउसने मोबाईल वापस से नीचे रखा और कहा- ठीक है, मैं एक की जगह दो गोली दे देता हूं. एक अपनी फ्रेंड को खिला देना और एक खुद खा लेना.","मैंने धीरे से कहा- मैं क्यों खाऊंगी?\nउसने कहा- क्योंकि कीमत वसूले बिना मेरा मुंह बंद नही होता. तू अंदर चल, मैं कीमत वसूल लेता हूं.\nमन ही मैंने सोचा कि आज तो बहुत बुरी फंस गयी. ","दुकान वाले की उम्र मुझसे काफी ज्यादा थी. वो करीबन 35 के आसपास का रहा होगा और मेरी चूत चोदने की बात कर रहा था. फिर जब उसने देखा कि मैं अंदर नहीं आ रही हूं तो वो खुद काउंटर से बाहर आया और फिर मुझे मेरा हाथ पकड़ कर अंदर ले गया.","अंदर एक स्टोर रूम था जहां साइड में एक गद्दा बिछा हुआ था. अंदर घुसते ही उसने दरवाजा बंद किया और मुझे कपड़े उतारने के लिये बोला. मैंने झिझकते हुए अपनी समीज उतार दी. ","उसके सामने ही मेरी चूचियां नंगी हो गयीं.\nमेरे नंगे स्तनों को गौर से देख कर वो बोला- स्थिति बता रही है कि तूने तो कुछ देर पहले ही जमकर चूत चुदाई करवाई है. बहन की चूत, साफ साफ क्यों नहीं बता रही कि गोली तुझे ही चाहिए है खाने के लिए! चौधरी साहब ने भी न जाने क्या खाकर बेटी पैदा की है कि जन्नत की हूर हो गई है. वैसे तेरी मां भी कम जोरदार नहीं है. चल जल्दी से नीचे के कपडे़ उतार.","मैंने झिझकते हुए सलवार और पैंटी भी उतार दी. वो पास आया और मेरी चूत में उसने उंगली घुसा दी.\nचूत में उंगली करते हुए उसने धीरे से कहा- बहन की चूत, एक से ज्यादा लोगों से चुदवा कर आ रही है तू तो. चल जा गद्दे पर लेट जा.","उसने मुझे आगे धकेल दिया और मैं गद्दे पर जा पर जाकर लेट गई और वो कपडे़ उतार कर मेरे पास आ गया. उसने मेरे माथे से चूमना शुरू किया. मेरे बदन के एक एक रोयें को उसने आराम से चूमा. माथे से गले तक, फिर स्तनों को और फिर पेट तक, फिर जांघों को, फिर पैरों को भी पूरी शिद्दत के साथ चूमा.","फिर वो मेरे उपर लेट कर मेरे निप्पल को चूसने लगा. 5 मिनट तक लगातार एक ही निप्पल को मस्ती में चूसता रहा और फिर 5 मिनट तक लगातार दूसरे निप्पल को चूसता रहा.","मैंने हौले से कहा- आप थोडा़ जल्दी करेंगे?\nउसने मुझे देखा और कहा- मादरचोद, अभी तो दो चार लण्ड से चुद कर आई है, अभी भी इतनी आग बची है कि तुझे चुदने के लिए जल्दी मची है!","उसने मेरी बात का गलत मतलब निकाल लिया मगर मैंने कुछ नहीं कहा और वो मेरी टांगें फैला कर अपना लण्ड मेरी चूत में घुसाने लगा. लण्ड उतना बडा़ नहीं था पर उसके बदन का वजन बहुत ज्यादा था. मेरी सांस रुकने सी लगी थी. उसने नौसिखियों की तरह जल्दी जल्दी धक्के लगाना शुरू किया.","मुझे तो उसके चोदने के स्टाइल से हंसी आ रही थी. मैंने धीरे से पूछा- आपकी वाईफ नहीं करने देती है क्या?\nउसने भी धीरे से कहा- बहुत पहले से चुदाई करवाना बंद कर दिया है उस छिनाल ने और मुझे उसके साथ मजा भी नहीं आता. जब कॉलेज की छुकरिया चूत मरा कर आती हैं गोली लेने के लिए तो उनको चोद कर मजा ले लेता हूं. अब तो मुझे 18-19 साल की जवान छुकरिया के साथ ही चुदाई करने का मन करता है. ऐसा मजा मेरी बुढ़िया बीवी के भोसड़े में कहां है.","मैंने फिर पूछा- कितनी लड़कियों के साथ कर चुके हो आप?\nवो बोला- हफ्ते में दो छुक्करिया तो मिल ही जाती हैं. कभी कभी किस्मत रहती है तो बहुत ही कच्ची कली भी चोदने के लिए मिल जाती है जो नई नई स्कूल से निकली होती है. ","उसकी बात मैंने हैरानी से पूछा- उनको आपके साथ करने में परेशानी नहीं होती?\nवो बोला- साली पहले से चुदवा कर आती हैं. जब मेरे पास आती हैं तो मैं उनकी चूत को थोड़ी और खोल देता हूं.","वो तेजी के साथ मेरी चूत में धक्के लगाते हुए हांफते हुए ये सब बातें कर रहा था. उसके धक्कों की गति तेज थी, लण्ड छोटा था मगर स्टेमिना काफी था. मैं भी हैरान थी कि इतनी देर से वो मेरी चूत चोदने में लगा हुआ है और अभी तक टपका नहीं है.","मैंने कहा- आप जवानी में भी ऐसे ही थे क्या?\nवो बोला- जवानी… जवानी की क्या बात करेगी गुड़िया रानी, जवानी में तो मैंने तेरी मां की चूत की प्यास भी बहुत बार बुझाई है. वो भी कोई कम बड़ी वाली छिनाल नहीं थी. अपने मौहल्ले के 4-5 मर्दों के साथ चक्कर था उसका. उसके बाद नौकरों से भी चुदवाती थी. ","मैंने जोश में कहा- मैं नहीं मानती?\nउसने मेरे निप्पल को काट कर कहा- कभी अपनी मां को कहना कि खन्ना अंकल दवा की दुकान वाले कुछ बता रहे थे शादी वाली बात, बोल रहे थे कि गिफ्ट देना है तुम्हारे पापा को.","बस इतना कहना था कि वो इतने में ही चरम पर पहुंचे और जोर की उम्म्ह… अहह… हय… याह… निकालते हुए मेरी चूत में वीर्य छोड़ने लगे. उसके बाद उसने मुझे उठाया और बाथरूम का रास्ता दिखा दिया. मैं वहीं पर नहा ली. फिर मैंने थोड़ा सा मेकअप भी कर लिया. ","फिर उसने मुझे गोली का एक पत्ता दिया, उसके साथ ही एक गोली अलग से दी और बोला- इसे खा लो.\nमैंने पानी के साथ गोली खा ली.\nवो बोला- जब ये पत्ता खत्म हो जाये तो मेरे पास आ जाना. कीमत वसूलने के बाद एक पत्ता और दे दूंगा. ","मैंने पूछा- और वो शादी वाली बात?\nउसने कहा- कुछ नहीं, तेरी मां शादी में आई थी. उसने तीन लफंगों को उकसाना शुरू कर दिया अपनी चूत को चुदवाने के लिए. फिर तीनों के साथ ही एक कमरे में घुस गयी.","उन तीनों ने फिर 6-7 को और बुला लिया. रात भर उन लड़कों ने तेरी मां को चोदा. उनमें से एक विडियोग्राफर भी था. उन्होंने तेरी मां की पोर्न वीडियो भी बना ली जिसमें वो मस्ती में अपनी चूत चुदवाती हुई दिख रही थी. जब मेरे फ्रेंड को इस बारे में पता चला तो उसने वो सीडी उन लड़कों के पास से छीन ली.\nउसके बाद उस लड़के ने भी तेरी मां को ब्लैकमेल करना शुरू कर दिया और वो भी उसकी चूत चोदने लगा. फिर तेरी मां की चूत चुदाई की फिल्म वाली एक कॉपी मैंने भी ले ली और मैं भी तेरी मां को चोदने लगा.\nतभी से मैंने वो चुदाई वाली वीडियो की कॉपी संभाल कर रखी हुई है. अगर तेरी मां तुझे डांटे या कुछ और नौटंकी करे तो उसके नाक में ये चुदाई वाली वीडियो की बात वाली नकेल डाल देना तू भी, फिर वो कुछ नहीं बोलेगी.","उसके बाद उस दुकान वाले अंकल ने जल्दी से मेरी मां की चुदाई वाली वीडियो मुझे दिखाई. मैं देख कर सन्न रह गयी. सच में मेरी मां 6-7 लड़कों के साथ में चूत चुदवा रही थी. दुकान वाले अंकल सच ही बोल रहे थे.\nअंकल ने कहा- मैंने इस सीडी की 3-4 कॉपी बना कर रखी हुई हैं. एक टू ले जा.","मैंने वो सीडी ली और फिर मैं वहां से निकल आई और घर आ गयी. ","घर पहुंची तो पापा नहीं आये थे. मम्मी ने कुछ नहीं कहा तो मैं सीधे कमरे में चली गई. मैंने जल्दी से सीडी छुपाई और बिस्तर पर लेट गई. थोडे़ देर बाद मम्मी आई और मुझे उठाया. ","उन्होंने एक झटके से मेरी पैंन्टी में हाथ डाला और मेरी चूत को छूने लगी. मुझे एक झापड़ मार कर बोली- साली छिनाल, चूत मरा कर आ रही है, रुक तेरे पापा को आने दे तो तेरी खबर लिवाती हूं.","अब मम्मी की ओर से मेरा डर खत्म हो गया था.\nमैंने होले से कहा- खन्ना अंकल मिले थे, शादी वाली बात बता रहे थे.\nयह सुनते ही मेरी मां का चेहरा पीला पड़ गया. ","मैंने आगे कहा- चूत मरा कर आ रही हूं मगर डरो मत, ब्लू फिल्म नहीं बनवाई है मैंने!\nमां के तेवर एकदम बदल गये,\nमुझे प्यार से सहलाते हुए बोली- सुन न रानी बेटी, अभी तो उम्र है चूत मरवाने की, जितनी मर्जी चुदवानी है चुदवा ले मेरी लाडो. मैं कुछ नहीं बोलूंगी. बस पापा से इस बारे में कुछ मत कहना.","मैंने हां में सिर हिला दिया और मां वहां से चुपचाप दुम दबाकर निकल गयी.","मुझे उस दिन एक नयी आजादी का सा अहसास हुआ. मैंने सोच लिया था कि अब तो सावधानी हटती रहेगी और इसी तरह कई बार दुर्घटना घटती रहेगी. अब तो मैं अक्सर ही सुनसान सड़क पर कार से जवान मर्दों की बाइक को ठोकती रहूंगी, बदले में फिर …\nआप तो जानते ही हैं … मेरी ठुकाई भी होती रहेगी.","उसके बाद मेरे साथ और भी इस तरह के कई सारे अनुभव हुए, लेकिन वो सब मैं आपको फिर कभी बताऊंगी. आप मुझे नीचे दी गयी मेल आईडी पर सम्पर्क कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सावधानी हटी, दुर्घटना घटी-1","href":"https://www.freesexkahani.com/teenage-girl/savdhani-hati-1/"},{"title":"टीचर संग प्यार के रंग-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-2/"},{"title":"मुझे सेक्स की लत कैसे लगी","href":"https://www.freesexkahani.com/first-time-sex/mujhe-sex-ki-lat-kaise-lagi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Sex","Garam Kahani","Mastram Sex Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की गर्लफ्रेंड की चुत और गांड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-chuut/"},{"title":"मां को चोदा जंगल में","href":"https://www.freesexkahani.com/family-sex-stories/maa-ko-choda-jungle-me/"},{"title":"माँ बेटी की चूत चुदाई एक साथ","href":"https://www.freesexkahani.com/group-sex-stories/maa-beti-ki-chudai-ek-sath/"},{"title":"स्विमिंग पूल में दो कोच से चुदी","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-coach-chudai/"}]}