{"Title":"सावधानी हटी, दुर्घटना घटी-1","author":{"name":"रवीन्द्र देशमुख","href":"https://www.freesexkahani.com/author/ravindra/"},"date":"12-01-2020","views":"81,309","description":["मैं अपनी कुछ सहेलियों के साथ पार्टी में गयी. रास्ते में मेरे साथ ऐसी दुर्घटना घटी जो कोई सोच भी नहीं सकता था. मुझे अपनी बेवकूफी से खुले में गैर मर्द से चूत चुदवानी पड़ी. ","दोस्तो, मेरा नाम सीमा चौधरी है. अन्तर्वासना पर मैं अपनी एक आपबीती आप लोगों के साथ शेयर करना चाहती हूं. यह मेरे जीवन में घटी एक ऐसी घटना है जिसकी जिम्मेदार मैं खुद ही हूं. ","मैं एक पंजाबी परिवार से हूं. मेरा रंग इतना गोरा है कि हल्की धूप से भी मेरी त्वचा लाल पड़ जाती है. गुलाबी होंठ, सांचे में ढला बदन, खूबसूरत चेहरा, लम्बे बाल जो मेरी कमर से भी नीचे पहुंच जाते हैं और मेरी गांड पर छू जाते हैं. ","मैं अपने शहर की सबसे सुन्दर लड़कियों में से एक हूं, ऐसा मैं नहीं बल्कि मेरे शहर के लड़के ही कहते हैं कि मैं एक माल लड़की हूँ. घर में एकलौती होने के कारण मैं प्रवृत्ति से जिद्दी हूं. पापा के अलावा किसी से नहीं डरती. 19 साल की होते ही मेरे घर वालों ने मुझे कार चलाने की छूट दे दी थी. छूट तो मिल गयी थी लेकिन अकेले जाने पर अभी भी मनाही थी.","एक दिन मेरे फ्रेंड का जन्मदिन था तो मैंने घर वालों से जिद की कि मुझे कार से जाना है. सब ने मना किया पर मैं जिद पकडे़ रही.\nआखिर में मम्मी ने कहा- ले जाओ. पर पापा के आने से पहले आ जाना.\nमैं खुशी खुशी कार लेकर निकल गई. ","मेरे घर में माडर्न कपड़े पहनने की परमिशन नहीं है लेकिन बाहर जाते हुए अक्सर मैं माडर्न कपड़े पहन लेती थी. होता ये है कि घर से मेन मार्केट 22 कि.मी. है तो पापा या घरवालों के आने का चांस नहीं रहता. घर से सलवार सूट में जाती हूं और फ्रेंड के घर चेंज कर लेती हूं. उस दिन भी मैंने ऐसा ही किया. ","घर से सिम्पल कपड़ों में निकली और माडर्न कपड़े साथ में रख लिये. शहर जाने के लिए दो रास्ते हैं, एक जो मेन रोड है और एक बाई पास रोड है जो सुनसान रहता है. मैंने कार बाईपास पर मोड़ ली. रास्ते में मैंने कार रोक कर कपड़े चेंज कर लिये. ","मैंने एक टाप और शॉर्ट पहना क्योंकि टॉप बिना कंधों और बांहों का था तो मैंने ब्रा भी उतार दी. सब कपडो़ं को एक पन्नी में डाल कर पीछे की सीट पर डाल दिया. फ्रेंड के घर पहुंची, फ्रेंडस को लिया, लॉन्ग ड्राईव पर गये, होटल में रूक कर नाश्ता किया और फिर फ्रेंडस को घर छोड़ कर वापसी के लिये रवाना हुई. ","जब बाई पास रोड में पहुंची तो मम्मी का काल आ गया कि शायद पापा घर पहुंचने वाले हैं. मारे डर के मेरे पसीने छूट गये. मैंने कार की स्पीड बढा़ दी. रास्ते में कपड़ों का ख्याल आया तो मैंने सोचा कि सबसे पहले कपड़े बदले जायें. मगर मेरे पास इतना टाइम नहीं था कि मैं गाड़ी रोक कर कपड़े बदलूं इसलिए मैंने चलती गाड़ी में कपड़े बदलने शुरू कर दिये. ","मैंने चलती कार में टाप उतार कर कार की खिड़की पर रखा और पीछे मुड़कर घर के कपड़ों की पन्नी देखी तो सन्न रह गयी. पन्नी वहां नहीं थी. फिर टॉप को खिड़की से उठाने की कोशिश की तो वो पीछे उड़ गया. मैंने पलट कर देखा तो टॉप रोड पर गिर गया था. गाड़ी रोक कर उठाने के लिए सोचा. ","चूंकि मैं हड़बड़ी में थी तो सामने से आती हुई बाइक दिखाई नहीं दी और मैंने बाइक वाले को ठोक दिया और वो लड़खड़ाकर गिर गया. कार रोकने की बजाय मैंने स्पीड और तेज कर दी. मैं तेजी से कार दौड़ा रही थी कि तभी मां का फोन बजने लगा कि पापा देर से आयेंगे और मां भी घर से देर से पहुंचेंगी. ","मगर मेरे पास पहनने के लिए कपड़े ही नहीं थे. तभी देखा कि सामने एक आदमी बाइक लेकर बीच सड़क में खड़ा हुआ था और मुझे रुकने के लिए इशारा कर रहा था. पास पहुंची तो पाया कि वो ट्रैफिक इंस्पेक्टर था. उसको देख कर मेरे होश सफेद हो गये. अब तो गाड़ी रोकना मेरी मजबूरी हो गयी थी. ","कार का शीशा ऊपर करके मैंने कार साइड में रोक दी. वो इंस्पेक्टर मुझे वहीं से एक बोर्ड दिखा रहा था जो कि स्पीड लिमिट 40 का था और बाहर आने के लिए इशारा कर रहा था. तभी पीछे से वो आदमी भी आ गया जो मेरी कार से टकराया था.","वो सीधा इंस्पेक्टर के पास गया और वो दोनों कुछ बातें करने लगे. दो मिनट के बाद दोनों ही कार के पास आये और खिड़की पर खटखटाने लगे. मैं कार अंदर से लाक करके बैठी रही. 2 मिनट खिड़की खटखटाने के बाद इंस्पेक्टर ने चिल्लाना शुरू कर दिया. ","अब मेरी दिक्कत कि बिना कपडो़ं के निकलूं कैसे? इंस्पेक्टर ने एक मिनट कार को देखा और अपने पास से एक चाबी का गुच्छा निकाला. उसने दो ही चाबी को ट्राई किया कि कार का गेट खुल गया. उसने एक झटके से दरवाजा खोला और अंदर हाथ डाल कर एक झटके से मुझे बांह से पकड़ कर बाहर खींचा. मैं खिंचती हुई बाहर निकल गई. उसने बिना मुझे देखे ही दरवाजा बंद कर दिया और मेरी तरफ पलटा.","इंस्पेक्टर जैसे ही पलटा एक झटका सा लगा उसे.\nमैं डर के मारे ये भूल गई थी कि कमर के ऊपर मैंने कुछ नहीं पहना हुआ है. मेरे स्तन एक दम नंगे थे. मेरी स्कर्ट भी इतनी छोटी थी कि मुश्किल से मेरी पैन्टी को ढक रही थी.","इंस्पेक्टर तो मुंह खोले मुझे देख ही रहा था और वो आदमी जिसकी बाईक टकराई थी वो भी मुंह खोले मुझे देख ही रहा था. ","अचानक मुझे अपनी हालत का अंदाजा हुआ और मैंने अपने हाथों से अपने स्तन छुपाने की कोशिश की.\nइंस्पेक्टर ने मुस्कराकर कहा- बको?\nमैंने एक ही सांस में सारा वाकया सुना दिया.","उसने मुझे लायसेंस दिखाने को कहा.\nमैंने धीरे से कहा- नहीं है.\nउसने मुझे प्यार से कहा- फिर कैसे करें, अब तो मुझे आपको अरेस्ट करना पडे़गा और आपके पापा से ही बात करनी होगी.","पापा से बात करने के बारे में सुनते ही मैं डर से थर-थर कांपने लगी. मैंने झिझकते हुए कहा- इंस्पेक्टर साहब, कुछ ले देकर मामला रफा-दफा कीजिए.\nइंस्पेक्टर ने मुझे गुस्से से देखा और फिर प्यार से बोला- कितने में रफा दफा करें?”\nमैंने कहा- 3 हजार हैं मेरे पास.","इंस्पेक्टर ने कहा- कम हैं, कम से कम 10,000 लगेंगे.\nमैंने कहा- इतने तो नहीं है मेरे पास.\nइंस्पेक्टर ने कहा- तब तो अरेस्ट करना पड़ेगा.\nमैंने कहा- प्लीज इंस्पेक्टर साहब कुछ एडजस्ट कीजिये.\nइंस्पेक्टर ने थोडा़ सोचा फिर कहा- अच्छा हाथ नीचे कर.","मैं समझ गई कि इंस्पेक्टर की नियत खराब हो रही थी. ताज्जुब वाली कोई बात भी नहीं थी, मुझे देख कर तो किसी की भी नियत खराब हो सकती थी और फिर मेरी हालत तो नियत खराब करने वाली ही थी. मैंने झिझकते हुए हाथ नीचे कर लिया.","इंस्पेक्टर मेरे पास आ गया और मेरे दोनों स्तनों को अपने दोनों हाथों में पकड़ कर सहलाने लगा.\nइंस्पेक्टर ने कहा- अब तुम कह रही हो तो एडजस्ट कर ही लेते हैं.\nइंस्पेक्टर ने उस आदमी को देख कर कहा- चल बे, तू निकल.","उस आदमी ने कहा- वाह इंस्पेक्टर, मैंने केस दिया और मुझे ही भगा रहे हो?\nइंस्पेक्टर ने कहा- जाता है कि लगाऊं दो हाथ और लगा दूं कोई दफा?\nउस आदमी ने कहा- इंस्पेक्टर साहेब, काहे को नाराज होते हो. कुछ ले लो मुझसे और मुझे भी चांस दे दो. इस छुकरिया के साथ. ","इंस्पेक्टर ने थोड़ी देर सोचकर कहा- 3000 लगेंगे, सोच लो.\nउस आदमी ने कहा- इंस्पेक्टर साहेब, 5000 दे दूंगा, इस छुकरिया के लिए, मां कसम ऐसा माल आज तक नहीं देखा.\nइंस्पेक्टर ने कहा- मेरे बाद नम्बर लगेगा तेरा, चलेगा?\nउसने कहा- चलेगा क्या दौड़गा साहेब.","फिर इंस्पेक्टर ने मुझे देखा और कहा- तुझे तो चलेगा न.\nमैंने धीरे से हां में सिर हिला दिया. इंस्पेक्टर ने मेरे शार्ट्स को पकड़ कर मेरी पेन्टी के साथ नीचे खिसका दिया. अब मैं पूरी तरह से नंगी हो गई थी.","इंस्पेक्टर ने पूछा- पता है न रानी कि हम लोग तेरे साथ क्या करने वाले हैं.\nमैंने हां में सिर हिला दिया. ","इंस्पेक्टर ने पूछा- पहले किसी से करवा चुकी है या पहली बार है?\nमैंने सिर झुका कर कहा- पहले कर चुकी हूं.\nइंस्पेक्टर ने पूछा- किसके साथ?\nमैंने कहा- भाई का एक फ्रेंड था, उसके साथ.\nइंस्पेक्टर ने कहा- क्या जमाना आ गया है, दोस्त की बहन को अपनी बहन समझने के बजाय लोग उस पर ही हाथ साफ कर देते हैं.","उसने फिर पूछा- और?\nमैंने धीरे से फिर कहा- एक कज़न था, उसके साथ.\nइंस्पेक्टर बोला- साली तू तो पूरी रंडी निकली, भाई से भी चुद गई है. चल तेरी सील टूट गई है तो ज्यादा परेशानी नहीं होगी. तेरे को तेरी कार की पीछे वाले सीट में चोदेंगे. पहले मैं चोदूंगा फिर ये भाई साहब चोदेंगे. फिर तू घर चली जाना.","ट्रैफिक इंस्पेक्टर ने मेरे स्तनों को अच्छे से मसलना शुरू किया. वो मेरे निप्पल को भी उमेठ दे रहा था. फिर उसने मेरे निप्पल को मुंह में लेकर चूसना और काटना शुरू किया. ","उसने अपने हाथों को नीचे ले जाकर मेरे चूतड़ों पर रख दिया और मेरे चूतड़ों को अच्छे से दबाने लगा. मेरी चूत से पानी आने लगा था और बदन भी अकड़ने लगा. इंस्पेक्टर ने मेरे गले और गालों को चूमते हुए मेरे होंठों को चूमना शुरू किया.","वो होंठों को चूम कम और दबा ज्यादा रहा था. जैसे ही उसने मेरी चूत पर हाथ लगाया तो वो चौंक कर बोला- साली रांड, गरम हो गई है.\nउसने कार के पीछे का गेट खोला और मुझे अंदर धकेल दिया. मैं पिछली सीट पर चित्त लेट गई और इंस्पेक्टर ने अपने कपडे़ खोलना शुरू किया. ","उसने सारे कपड़े उतार कर कार की छत पर रखे और अंदर आ कर मेरे उपर लेट गया. मुझे अच्छी तरह से बांहों में लेकर कुछ देर तक मेरे गले, स्तनों और होंठों को चूमता चाटता रहा. फिर उसने नीचे हाथ लगा कर अपने लण्ड को मेरी चूत पर स्थिर किया. ","ताकत लगाकर उसने एक झटके से अपना लण्ड मेरी चूत में घुसा दिया. अपनी लाईफ का सबसे मोटा और लम्बा लण्ड मैं अपनी चूत में ले रही थी. मैं दर्द से छटपटाने लगी और कराहने भी लगी. इतना दर्द हो रहा था कि जितना मुझे पहली बार में नहीं हुआ था. ","मेरी छटपटाहट देख कर इंस्पेक्टर ने कहा- मादरचोद, तू तो ऐसे छटपटा रही है कि तेरी सील तोड़ रहा हूं. साली पहले भी तो चुद ही चुकी है … फिर क्यों छटपटा रही है?” ","मैंने कराहते हुए कहा- इंस्पेक्टर साब, आपका लंड बहुत बडा़ और मोटा है.\nमेरी बात पर इंस्पेक्टर हंसने लगा और बोला- सही बोल रही है, वैसे भी आज कल के लौंडों के लौड़ों में दम कहां रहता है. साले दो दो इंच के लण्ड ले कर घूमते हैं और छोकरिया भी उसी में खुश हो जाती हैं.” ","इंस्पेक्टर ने धीरे-धीरे धक्के लगाना शुरू किया. अपने एक हाथ से मेरे चूतडो़ं को वो अच्छे से दबा रहा था और दूसरे हाथ से मेरे स्तनों को मसल रहा था. ","मेरे स्तनों को मसलते हुए ही साथ ही साथ में वो मेरे होंठों और गले को चूम चाट भी रहा था. धीरे धीरे उसने धक्कों की गति बढा़नी शुरू की.","मुझे काफी परेशानी हो रही थी तो मैंने अपने एक हाथ से सीट के उपर के हिस्से को पकड़ लिया और एक हाथ को सीट के नीचे डाल दिया. ","तभी मुझे लगा कि वहां पन्नी रखी हुई है. मुझे पता चल गया कि शायद बैठते समय किसी फ्रेंड ने इसे सीट के निचे डाल दिया होगा. मैंने राहत की सांस ली. मगर मेरी यह थोड़ी सी राहत उसी वक्त शायद मेरी चूत की चुदाई कर रहे इंस्पेक्टर ने भी महसूस कर ली थी. ","इंस्पेक्टर ने अपने लंड के धक्कों की गति मेरी चूत में और बढा़नी शुरू की. मुझे जोर जोर से चोदते हुए वो इतनी तेजी़ से धक्के लगा रहा था कि मिनट दर मिनट मैं ऊपर की तरफ खिसकती जा रही थी. ","आखिरकार एक समय आया जब इंस्पेक्टर ने मुझे कस कर बांहों में जकड़ लिया. वो पानी छोड़ने वाला था. इंस्पेक्टर ने कॉन्डम भी नहीं पहना था.\nमैंने गिड़गिडा़ते हुए कहा- इंस्पेक्टर साब! अंदर नहीं निकलना, मैं प्रेग्नेन्ट हो जाऊंगी.","इंस्पेक्टर ने गुर्राते हुए कहा- साली वेश्या, मुझे मत सिखा, मैं जब भी किसी को चोदता हूं तो अपना गर्म गर्म माल हमेशा ही छेद के अंदर ही निकालता हूं.","इतना कहते ही वो अंदर ही मेरी चूत में अपना वीर्य छोड़ने लगा. जब वो पूरी तरह से शांत हुआ तो उसने सीट के नीचे हाथ डाला और पन्नी को खींच कर बाहर निकाला. ","उसने पन्नी से कपडे़ निकाले और थोडे़ देर तक देखता रहा. फिर उसने बाकी कपड़ों को तो अंदर रख दिया लेकिन मेरी ब्रा लेकर बाहर निकला. मैं उठ कर बैठ गई. ","इंस्पेक्टर ने आराम से कपड़े पहने और मेरी ब्रा को जेब में रखते हुए बोला- तेरी ब्रा लिये जा रहा हूं, निशानी के तौर पर.\nमैंने कुछ नहीं कहा और वो अपनी पैंट की चेन को बंद करके बाइक पर जा बैठा. उसने उस आदमी को बुलाया और उससे पैसे लिये और बाइक स्टार्ट करके निकल गया.","मेरी चूत को चोदकर इंस्पेक्टर तो चला गया था. अब मैं सोच रही थी कि अगर ये पन्नी मुझे पहले मिल गयी होती आज मुझे इस तरह से खुले में बीच सड़क में अपनी चूत न चुदवानी पड़ती. ","मगर अभी तो एक से ही पीछा छूटा था. अभी तो एक और लौड़ा मेरी चूत चोदने के लिए तैयारी कर रहा था.\nकहानी के अगले भाग में जल्दी ही आगे की घटना भी बताऊंगी. ","मेरी रीयल हिन्दी सेक्स स्टोरी पर अपनी प्रतिक्रिया देने के लिए आप नीचे दी गयी मेल आईडी का प्रयोग करें. आप कमेंट करके भी अपनी राय दे सकते हैं.\nकहानी अगले भाग में जारी रहेगी.\n[email protected]","टीनएज गर्ल की चुदाई की कहानी का अगला भाग: सावधानी हटी, दुर्घटना घटी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"माल लड़की","href":"https://www.freesexkahani.com/tag/hot-girl/"},{"title":"सावधानी हटी, दुर्घटना घटी-2","href":"https://www.freesexkahani.com/antarvasna/savdhani-hati-2/"},{"title":"ट्रेन में मिली देसी चुत की चुदाई","href":"https://www.freesexkahani.com/desi-kahani/train-me-desi-chut-chudai/"},{"title":"टीचर संग प्यार के रंग-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-2/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Gand Ki Chudai","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"सगी बहन की बेटी टीनएज गर्ल चोद कर प्यास बुझायी","href":"https://www.freesexkahani.com/teenage-girl/behan-ki-beti-teenage-girl/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"},{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"}]}