{"Title":"बहन की सहेली की सील तोड़ी","author":{"name":"सोनू कुमार पंजाब","href":"https://www.freesexkahani.com/author/sonusk/"},"date":"11-02-2021","views":"225,924","description":["स्कूल गर्ल सेक्स कहानी में पढ़ें कि कैसे मेरी बहन की सहेली की अनचुदी चूत छोड़ी. पढ़ाई के लिए एक दिन मेरे घर आयी. बहन घर में नहीं थी और …","दोस्तो! मेरा नाम आर्यन है। मैं पंजाब में रहता हूं और मेरे साथ मेरे मम्मी पापा और एक बहन रहती है। मेरी बहन का नाम शिखा (बदला हुआ) है।\nहम लोग यहां एक अपार्टमेंट में रहते हैं। हमारा रूम दूसरे फ्लोर पर है। ","मैं आज एक सच्ची स्कूल गर्ल सेक्स कहानी सुनाने जा रहा हूं जो मेरे साथ ही हुई थी.\nये बात पिछले साल जनवरी के महीने की है. तब मैं बीस साल का था.","मॉम और डैड को किसी जरूरी काम से गांव जाना पड़ गया। मैं और मेरी बहन नहीं जा पाए क्योंकि अगले महीने बोर्ड एग्जाम होने वाले थे।\nमेरी बहन की एक सहेली थी जिसका नाम रानी था. ","वो दोनों एक साथ ही पढ़ती थीं और एक ही क्लास बारहवीं में थी। रानी मेरे घर पर अक्सर आया करती थी. मेरी बहन उसको पढ़ाई में मदद करती थी. ","मैं भी कॉलेज के प्रथम वर्ष में ही था क्योंकि मेरी उम्र और मेरी बहन की उम्र में साल भर का ही फर्क था. इसलिए मेरी बहन का एडमिशन घरवालों ने जल्दी ही करवा दिया था और वो मेरे पीछे ही बाहरवीं में आ गयी थी.","रानी मुझसे साल भर छोटी थी क्योंकि वो मेरी बहन की उम्र की ही थी. उससे मेरी ज्यादा बात नहीं होती थी लेकिन कभी कभी पढाई के किसी टॉपिक को लेकर बहसबाजी जरूर हो जाती थी. ","उस दिन जब मेरे माता पिता घर पर नहीं थे तो रानी दिन में 3 बजे के करीब मेरे घर आई. उस वक्त घर में मैं ही था. मेरी बहन शिखा पड़ोस वाली आंटी के घर गयी हुई थी. ","रानी ने आकर पूछा- शिखा कहां है?\nमैं बोला- पड़ोस वाले घर में गयी है. दस-पंद्रह मिनट बाद आ जायेगी.\nवो बोली- ठीक है, मैं उसका इंतजार कर लेती हूं. तू जरा फोन लगा दे उसे.","वो मेरे पास आकर बैठ गयी.","मैंने शिखा को फोन किया तो उसका कॉल नहीं लगा क्योंकि नेटवर्क नहीं था.","फिर रानी चुपचाप बैठ गयी. मैं अपने फोन में गेम खेलने लगा.","रानी सरक कर मेरे करीब आ गयी और फोन में देखने लगी.\nवो बोली- मुझे भी खेलने दे ना थोड़ी देर, मैं अपना फोन घर पर रख आई हूं. ","मैंने उसको फोन पकड़ा दिया और वो गेम खेलने लगी. वो एकदम से मेरे बदन से लगभग सटकर बैठी थी. मेरी कोहनी उसकी चूचियों से टच हो रही थी. ","जब मैंने इस पर ध्यान दिया तो मेरे अंदर हवस जाग गयी और उसके लिए सेक्स के ख्याल आने लगे.\nमैंने अब जानबूझकर रानी की चूची छूने की कोशिश करना शुरू कर दिया. ","उसकी चूची का स्पर्श बार बार होने से मेरा लंड खड़ा हो गया था. अब मेरे अंदर कंट्रोल करने की क्षमता कम होती जा रही थी.\nपहली बार किसी लड़की की चूची को हाथ लगा था. ","जब मुझसे रहा न गया तो मैंने उसकी चूची को हाथ में पकड़ कर भींच दिया.\nवो सकपका गयी और एकदम से उसने मेरी ओर देखा; फिर मेरा हाथ झटक दिया और फोन सोफे पर पटक कर भाग गयी.","मैंने सोचा कि वो गुस्से में भागी है. न जाने अब किसे बतायेगी?\nमेरी गांड फट गयी.","मैं खड़े लंड के साथ बालकनी की ओर दौड़ा. नीचे देखा तो रानी अपनी सहेलियों के साथ पार्क में बैठी थी जो हमारे घर के सामने ही था. ","उसने भी मुझे देख लिया और देखकर नजर घुमा ली.\nमुझे लगा कि अब तो ये फंसवायेगी.","मगर फिर उसने कुछ देर बाद मुझसे टाइम पूछा.\nमैंने कहा- 3.30 हो गये हैं.\nवो बोली- शिखा आ गयी या नहीं?","मैंने कहा- नहीं, अभी तो नहीं आयी है.\nवो बोली- ठीक है, आये तो उसे कहना कि मुझे फोन कर ले.\nमैंने कहा- ठीक है, मैं बता दूंगा उसे.","अब जाकर मेरी सांस में सांस आयी. वो नॉर्मल बात ही कर रही थी. मैं अब निश्चिंत हो गया क्योंकि अगर वो शिखा को बता देती तो शायद बात मेरे घरवालों तक भी पहुंच जाती. ","फिर शाम के 7 बजे मुझे वो दोबारा से नीचे दिखी.","मैं दौड़कर नीचे गया. वो अकेली खड़ी थी और किसी से फोन पर बात कर रही थी.\nमेरे जाते ही उसने फोन काट दिया. ","मैं बोला- कल तू स्कूल मत जाना.\nवो बोली- क्यूं, कल क्या है?\nमैंने कहा- मुझे कुछ काम है तेरे से. प्लीज तू कल मत जाना.\nवो बोली- नहीं, कल तो मैं जाऊंगी. बहुत जरूरी क्लास है. ","फिर मुझे लगा कि इस पर ज्यादा जोर देना ठीक नहीं है, वरना कहीं ये शिखा को न बता दे.\nफिर मैंने उससे दो चार यहां वहां की बातें कीं और फिर वहां से आ गया.","रानी से बातें करते हुए भी मेरी नजर उसकी चूचियों पर ही जा रही थी.\nवो भी शायद समझ चुकी थी कि मैं क्या चाहता हूं मगर उसने अपने चेहरे पर ऐसा कोई भाव जाहिर नहीं होने दिया. ","सुबह 7 बजे मैं उठा तो मेरी बहन अपना लंच पैक कर रही थी।\nलगभग 8 बजे बहन स्कूल चली गई। मेरे कॉलेज की 3 दिन की छुट्टी थी। सुबह के 10 बज रहे थे. मैं तब तक ब्रेकफास्ट कर चुका था और तभी मेरे घर के दरवाजे पर खटखटाने की आवाज हुई. ","मैंने दरवाजा खोला तो सामने रानी थी. उसके हाथ में एक किताब थी.\nवो बोली- शिखा कहां है?\nमैंने कहा- वो तो स्कूल गई है।\nउसने कहा- मैं तो स्कूल के कुछ काम से आई थी.","अब मैं तो समझ गया था कि शिखा तो एक बहाना है उसके लिये; असली मकसद तो कुछ और ही था।\nफिर वो बोली- ठीक है, तो मैं कुछ देर गेम खेल लेती हूं. तुम्हारा फोन कहां है, मुझे गेम खेलना है थोड़ी देर। ","मैंने उसको बेड की तरफ इशारा किया और वो अंदर आ गई। मैंने भी दरवाजा अंदर से लॉक कर लिया और बेड पर आ गया।","हम दोनों रजाई में घुसकर गेम खेलने लगे.","रानी के साथ एक ही बेड पर एक ही कम्बल में लेटे रहने के ख्याल से ही मेरे अंदर सेक्स भर गया.\nमैंने उसके पैरों को अपने पैरों से छूना शुरू कर दिया.\nउसने कुछ नहीं कहा. ","फिर मैंने उसके पैरों को अपने पैरों से रगड़ना शुरू कर दिया. अब बदले में वो भी मेरे पैरों पर अपने पैर रगड़ने लगी.\nमैंने उसकी जांघ पर हाथ रख लिया और सहलाने लगा.\nवो तब भी कुछ नहीं बोली. ","2-4 मिनट तक मैं उसके बदन को छेड़ता रहा. मेरा लंड फटने को हो रहा था.\nफिर मैंने उसके हाथ से फोन छीन कर साइड किया और उसको अपने पास खींच लिया. ","उसकी चूचियां मेरी छाती से आ सटीं और मैंने उसके होंठों पर अपने होंठ रख दिये.\nवो भी जैसे इसी इंतजार में बैठी थी. मेरे होंठ लगते ही उसकी आंखें भी बंद हो गयीं और वो मजे से किस करने लगी. ","होंठों को चूसते हुए मैंने अपना एक हाथ उसकी टीशर्ट में डाल दिया और उसके बूब्स दबाने लगा।\nक्या मस्त बूब्स थे यार … रानी के।","थोड़ी देर बाद हम दोनों पूरा गर्म हो चुके थे.\nअब मैंने उसके कपड़े उतारने शुरू किये. उसने एक पीले रंग का टॉप पहना था. उसके उतारते ही उसकी अमरूद जैसी चूचियां समीज में दिख आईं.","वो अपने हाथों से समीज को पकड़ कर चूचियां छुपाने लगी तो मैंने उसको नीचे पटका और उसके होंठों पर हमला बोल दिया. ","उसके होंठों को चूसते हुए उसके पूरे बदन को ऊपर से नीचे तक सहला डाला.\nफिर मैंने लेटे हुए ही उसका समीज निकाल दिया. उसकी अमरूद जैसी चूची अब नंगी हो गयीं. ","मैंने उसकी चूचियों को हाथों में भरा और जोर जोर से भींचने लगा.\nवो सिसकारने लगी.\nमुझे इतना मजा आ रहा था कि मन करने लगा कि उसकी चूचियों को भींच भींच कर उसे रुला दूं. ","मेरे ज्यादा जोर से भींचने पर वो करहाने लगी और मुझे हटाने लगी.\nफिर मैंने हाथों को चूचियों से हटा लिया और मुंह में लेकर बारी बारी से एक एक चूची को पीने लगा.","थोड़ी देर में उसके निप्पल कड़क होकर बड़े बड़े से लगने लगे.\nउसके अंदर चुदास जाग गयी थी.","फिर मैंने उसकी लैगिंग के ऊपर से ही उसकी चूत को सहलाया तो उसने हाथ हटा दिया मेरा.\nमैंने उसके दोनों हाथों के बेड पर दबाया और उसकी लैगिंग को दांतों से खींच डाला. ","उसकी चूत के ऊपर वाले हिस्से के रोएं दिख रहे थे. फिर मैंने एक हाथ से उसकी लैगिंग निकाल दी.\nअब उसकी पैंटी मेरे सामने थी. उसकी टांगों को पूरी खोलने के लिए मैंने लैगिंग को पूरी ही निकलवा दिया. ","रानी की छोटी सी चूत उसकी जांघों के बीच में पैंटी के अंदर छुपी हुई थी. मुझे ये नजारा देखकर मुंह में पानी आ रहा था. कमसिन चूत मिलने वाली थी. ","फिर मैंने उसकी पैंटी उतारनी चाही तो उसने मेरा हाथ पकड़ लिया और एक हाथ से अपना चेहरा ढक लिया.\nमैंने उसका हाथ हटाया और उसकी पैंटी के अंदर झांक कर चूत के दर्शन किये.","मैं तो चूत के दर्शन करके धन्य हो गया. फिर तो मुझे पूरा जोश आ गया. मैंने उसके हाथों को पकड़ा और उसकी पैंटी खींच कर उसे पूरी नंगी कर दिया.","अब मैंने भी अपने कपड़े फटाक से उतार फेंके और नंगा होकर उसके ऊपर जा कूदा.","उसका मखमली गोरा बदन जब मेरे बदन से स्पर्श हुआ तो मैं पागल सा हो गया.\nबिल्कुल मलाई जैसा जिस्म था रानी का.","हम दोनों ने सारे कपड़े निकाल दिए और एक दूसरे को चूसने लगे।\nमेरा लन्ड रानी की चूत में घुसने के लिए बेकरार हो रहा था और वो भी शायद इतनी ही बेकरार थी. ","फिर बस, देर क्या थी … मैंने उसकी चूत को चूमा चाटा और प्यार दिया.\nवो मस्त हो गयी और अब खुद चुदने के लिए कहने लगी. ","मैं भी उसकी प्यास समझ सकता था और उसके चेहरे पर पढ़ भी सकता था.\nमैंने थोड़ा सा तेल उसकी चूत पर डाला और लंड को उसकी चूत पर रखा।","उसकी आंखें बन्द थीं. मैंने एक बार में थोड़ा सा लंड डाला जिससे उसकी आह्ह निकल गयी मगर लंड अंदर नहीं घुसा.\nवो दर्द भरी आह … आह … आह … की आवाज निकालने लगी।","मैं थोड़ा सा रुका और उसके होंठ चूसने लगा।\nजब वो थोड़ी देर बाद शांत हुई तो मैंने ज़ोर से एक धक्का लगा कर पूरा लन्ड उसकी चूत में घुसा दिया। ","उसकी गर्म गर्म चूत में लंड गया तो मुझे मजा आ गया. मगर उसकी चूत में बहुत ज्यादा दर्द हो गया और वो रोने लगी.\nमैंने उसके होंठों को चूसा और उसकी चूचियों को सहलाया.\nकुछ देर के बाद वो शांत हो गयी. ","अब मैंने धीरे धीरे लंड को चूत में चलाना शुरू किया. उसको मजा सा आने लगा और फिर तो वो पूरी तरह मेरा साथ देने लगी.\nउसकी गर्म गर्म चूत मेरे लन्ड को अपने अंदर लेते जा रही थी। ","पूरे रूम में उसकी सिसकारियां गूंज रही थीं और फच फच की आवाज आ रही थी.\nअब मुझे चुदाई का परम आनंद मिलने लगा था. रानी की टांगें मेरी कमर पर अपने आप आकर लिपट गयी थीं. ","हम दोनों अब एक दूसरे के होंठों को चूसते हुए चुदाई में पूरी तरह से डूब चुके थे.\nमुझे तो यकीन नहीं हो रहा था कि मैं रानी जैसी कच्ची कली स्कूल गर्ल की चूत मार रहा हूं.\nबहुत मजा आ रहा था दोस्तो!","मैं तो उसकी चूचियां दबा दबाकर चोद रहा था उसको. मुझे नहीं पता था कि बहन की सहेली स्कूल गर्ल सेक्स इतना सुख मिल जायेगा.\nचुदाई का मजा सबसे आनंद देने वाला होता है. ","10 मिनट के बाद मैं उसकी चूत में झड़ गया और उसके बूब्स के निप्पल अपने मुंह में भर कर उसके ऊपर की लेटा रहा।\nमेरा लन्ड सिकुड़ कर फिसलता हुआ उसकी चूत में से बाहर निकाल गया। ","मैं उसके ऊपर पड़े पड़े उसके बालों को सहला रहा था.\nवो मेरी आंखों में देख रही थी। ","मैंने पूछा- तो कैसा लगा गेम खेल कर?\nवो बोली- एक बार और खेलने का मन कर रहा है. ","फिर हम दोनों के होंठ दोबारा से मिल गये. हम दोनों एक दूसरे को चूसते रहे.","10 मिनट के बाद मेरा लंड फिर से खड़ा हो गया।\nमैंने रानी से बोला- रानी एक बार चूसोगी?\nउसने कहा- एक शर्त पर!","मैंने पूछा- क्या?\nवो बोली- मेरी चूत को जीभ से चोदने का मजा दे दो मुझे.\nमैं मुस्करा दिया.","फिर हम दोनों 69 की पोजिशन में आ गए. हम एक दूसरे के चूत और लंड को चूसने और खाने लगे.","वो पागल हो गयी और मैं भी बेकाबू हो गया.","फिर 5 मिनट के बाद मैंने उसको अपनी गोद में बैठाया और उसकी चूत में लंड घुसा दिया.","उसको गोद में बिठाकर मैं लंड पर उछालते हुए चोदने लगा. दिल तो कर रहा था कि इसी तरह लगे रहें दोनों।\nअब मैंने अपनी चोदने की स्पीड बढ़ा दी और थोड़ी देर में ही रानी झड़ गयी. ","वो लंबी लंबी सांसें लेने लगी लेकिन मैं नहीं रुका.\nमैं उसको चोदता रहा. वो उछलती रही और उसकी चूचियां भी उछलती रहीं जिनको मैं बीच बीच में मुंह में लेकर पीने लगता था. ","पांच मिनट के बाद मैं भी उसकी चूत में झड़ गया।\nफिर हम दोनों ने कपड़े पहने और वो मेरे गले से लिपट गयी.","मैंने उसको बांहों में भरा और उसको किस किया.\nफिर वो अपने घर चली गई। ","दोस्तो, वो 3 दिन तक फिर स्कूल नहीं गई और रोज़ मेरे से चुदाई करवाने आती रही।\nजब तक मां पापा नहीं लौटे मैंने उसकी चूत खूब मारी.\nअब भी हमारा रिलेशन चल रहा है और हम दोनों बहुत खुश हैं. ","आपको कुंवारी स्कूल गर्ल सेक्स कहानी कैसी मुझे अपने मैसेज में जरूर बताना.\nमैंने अपना ईमेल आईडी नीचे दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई करवाने आती","href":"https://www.freesexkahani.com/family-sex-stories/chachi-sex-ki-pyasi/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 1","href":"https://www.freesexkahani.com/teenage-girl/meri-chut-ki-garmi/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}