{"Title":"कोच सर के साथ प्लेग्राउंड में चुदाई का मजा","author":{"name":"मधुरा जैन","href":"https://www.freesexkahani.com/author/madhurajain/"},"date":"11-07-2022","views":"313,469","description":["स्कूल मास्टर सेक्स कहानी में पढ़ें कि चढ़ती जवानी में मैंने अपने बड़े बड़े मम्मे उछाल कर अपने स्कूल के एक मास्टर को कैसे गर्म किया, फिर उसके लंड का मजा लिया.","यह कहानी सुनकर मजा लें.","नमस्ते दोस्तो!\nकैसे हो आप?","आशा है कि आपको मेरी पिछली कहानी\nकैम्प में मिले लड़के से चुद गयी गाँव में\nपसंद आई होगी।\nउम्मीद करती हूं कि आप लोग मेरे अनुभव सुनकर मजे लेते होंगे।","नयी कहानी शुरू करने से पहले मैं आपको अपने बारे में बता दूं।\nमेरी उम्र 24 वर्ष है। मेरा बदन 40-34-42 का है। मेरा कद 5’5″ है और वजन थोड़ा ज्यादा होने के कारण मेरा जिस्म भरा पूरा दिखता है।","और दोस्तो, आपको यह भी बता दूं कि मैं एक बैडमिंटन खिलाड़ी हूं। मुझे शुरू से ही बैडमिंटन की कोचिंग मिली थी।","यह कहानी उस समय की है जब मैं 19 साल की थी, 12वीं कक्षा में पढ़ती थी।","हमारे स्कूल की तरफ से हमें हर साल टूर्नामेंट खेलने भेजा जाता था।\nइस कहानी में आगे आप पढ़ेंगे कि कैसे मैंने अपने कोच को पटाकर उससे चुदवा लिया।","जब हमें टूर्नामेंट के लिए जाना होता था तो हमसे खूब कसरत करवाई जाती थी।\nयह घटना उसी दौरान की है।","एक रात मैं प्रैक्टिस से घर लौटी तब मैं काफी थकी हुई थी और नहाकर खाना खाकर सो गई।","काफी थकी हुई होने के कारण सुबह मेरी नींद बहुत देर से खुली और पता चला कि मुझे प्रैक्टिस के लिए देर हो रही थी।\nतो मैं वैसे ही हाथ मुंह धोकर चली गई और यहां तक कि मैं अपनी ब्रा भी पहनना भूल गई।\nअब जब तक मुझे ध्यान आता, मैं प्रैक्टिस वाली जगह पर पहुंच चुकी थी। ","दोस्तो आपको, यह बता दूं कि मैं भले ही तब उम्र में थोड़ी छोटी थी लेकिन मेरा शरीर बिलकुल वैसा ही था जैसा अभी है।","वहाँ जाने के बाद मैंने देखा कि कोई भी लड़की वहाँ आई नहीं है। मेरे अलावा वहाँ मेरे कोच ही आए हुए थे। कोच को हम उन दिनों मास्टर जी कहते थे.\nउन्होंने मुझे वार्मअप करने के लिए कहा।","उतने में 3-4 लड़के और आ गए और हम सब मिलकर उस ग्राउंड के चक्कर लगाने लगे।","उस समय मेरे खरबूजे इतने उछल कूद कर रहे थे मानो शर्ट फाड़ कर अभी बाहर आ जायेंगे।\nयह देखकर मैं थोड़ा धीरे भागने लगी ताकि किसी को पता न चले।","पर यह देखकर कोच को गुस्सा आ गया और उसने मुझे सजा के तौर पर skipping jumps मारने बोला।\nमैं बिना कुछ बोले चुपचाप अपनी कूदें मारने लगी।","उधर मास्टर जी उन लड़कों की प्रैक्टिस ले रहे थे और मैं इधर अपनी सजा काट रही थी।\nलेकिन मुझे मजा भी आ रहा था क्योंकि खेलते खेलते उन लड़कों की नजर मेरे मम्मों पर जा रही थी जो मेरी कूदों के साथ ऊपर नीचे हो रहे थे.\nऔर यह देखकर उनके पैंट में भी तंबू बन रहे थे।","और पसीने के कारण मेरा शर्ट गीला भी हुआ जा रहा था।\nमैं जैसे ही रुकती, कोच मुझे डांट कर फिर कुदवाते।","ऐसा काफी देर तक चलता रहा।","मैं बहुत ज्यादा थक चुकी थी तो मैंने मास्टर जी को रिक्वेस्ट किया- सर प्लीज मुझे रुकने दें, मैं अब और नहीं कर पाऊंगी।\nयह सुनकर वह मेरे पास आया और मेरे मम्मों को घूरते हुए कहा- ठीक है रुक जाओ!\nऔर वैसे ही वापस चला गया।","मैं वही बैठकर अपनी सांसें गिनने लगी और पानी पीने लगी।","इतने में मैंने देखा कि कोच सबको जाने के लिए बोल रहे हैं।","अभी प्रैक्टिस शुरू हुए ज्यादा समय नहीं हुआ था तो सब मना करने लगे लेकिन कोच ने उनसे कुछ कहकर उन्हें मना लिया।\nयह देखकर मुझे लगा कि मुझे भी जाना चाहिए तो मैं भी अपना सामान लेकर निकलने लगी.","पर कोच ने मुझे रोक लिया, बोले- तू कहाँ जा रही है?\nमैं- आपने सबको जाने के लिए कहा तो मैं भी जा रही हूं।\nकोच- तुम्हारी सजा अब तक पूरी नहीं हुई है।","मैं- मास्टर जी, मैं बहुत थक गई हूं अब और जम्प मैं नहीं मार सकती।\nकोच- नहीं, अब तुम्हें जम्प नहीं मारने हैं।","मैं डरी हुई बोली- तो अब क्या सजा है मेरी?\nकोच मेरे उभारों को शर्ट के ऊपर से घूरते हुए- यह बहुत उछलते हैं, इन्हें हाथ से पकड़कर रखो और कोर्ट के चक्कर लगाओ।\nमैं समझ गई कि भैय्या अभी चूदाई होगी। मास्टर सेक्स के लिए तैयार हो गया है.","और मैं कोर्ट के चक्कर लगाने लगी, साथ ही जानबूझकर मैं अपने मम्मे ऊपर नीचे करने लगी ताकि ऐसा लगे मानो खुद ही उछल रहे हो।\nसाथ ही अपने चूचुकों को उंगलियों से खींच रही थी।","यह नजारा देख कर कोच की पैंट में कुछ उभार आता हुआ नजर आया।\nमैं और जोर जोर से अपने खरबूजों को ऊपर नीचे करने लगी पर कोच को ऐसे दिखाया कि मुझे कुछ पता ही नहीं।","थोड़ी देर यह नयन सुख लेने के बाद मास्टर जी मेरे पास आए और बोले- तुम्हें काफी पसीना आ रहा है, तुम्हारा शर्ट भी पूरा भीग चुका है, इसे सूखने डाल दो।\nकहकर मेरा टीशर्ट उतारने लगे।","इसने बाद वे बोले- और तुम बिना शर्ट के अपने चक्कर चालू रखो।\nअब कोच को देख कर और चुदाई का सोचकर मुझे भी मजा आने लगा था। मैं भी मास्टर जी के हर हुकुम का पालन कर रही थी।","लेकिन इस बार दौड़ते समय मैंने जान बूझ कर अपने हाथ अपने स्तनों पर न रखते हुए कमर पर रख दिए और दौड़ लगाने लगी।","यह देखकर कोच के पैंट में पूरा तंबू बन गया और उसे छुपाने के लिए वो उसे दूसरे बाजू होकर सहलाने लगे और मुझसे रुकने के लिए कहा।","मैं भी अब गर्म हो चुकी थी, चुदाई अब मेरे सिर चढ़ चुकी थी।\nमास्टर सेक्स के जलदी से मेरे ऊपर चढ़ जाए, इसके लिए मेरे दिमाग में एक प्लान आया।\nमैं अपना पेट पकड़ कर जमीन पर घुटनों के बल बैठ गई और जोर जोर से दर्द में कराहने की आवाजें निकालने लगी, मानो मेरे पेट में मरोड़ उठ रहे हों।","यह देख कोच मेरी तरफ भागते हुए आए और देखने लगे कि मुझे क्या हो रहा है।","तब मैंने देखा कि कोच की पैंट में बना तंबू काफी बड़ा लग रहा था।\nमुझे उसे चूसने का मन होने लगा पर फिलहाल मैंने कुछ करना ठीक नहीं समझा।","मास्टर जी ने मुझे वहीं जमीन पर लिटाया और मेरे पेट की मसाज करने लगे।\nमैंने कराहना जारी रखा।","मेरे पेट की मसाज करते करते मास्टर जी मेरे खरबूजों को छूने लगे।\nमैं झट से इशारा समझ गई और “मास्टर जी, मुझे यहां भी काफी दर्द हो रहा है, इनकी भी मसाज कर दो.” यह कहकर अपने मम्मों को दबाने लगी।","मास्टर जी झट से समझ गए कि मैं भी चुदने के लिए तैयार हूं और झट से मेरा एक तरबूज हाथ में लेकर चूसने लगे तो दूसरे को दूसरे हाथ से मसलने लगे।\nमेरी चूची को दांतों के बीच पकड़ कर चबाने लगे, खींचने लगे।","मुझे बहुत मजा आ रहा था; मैं हल्की हल्की सिसकारियां ले रही थी।","फिर उसने मेरे मुंह में अपना मुंह दे दिया और जोर जोर से चूमने लगा।\nसाथ ही हाथ से मेरी चूत सहलाने लगा।","जैसे ही मास्टर ने मेरी चूत पर उंगली लगाई मैं तो झड़ गई।\nमैं गर्म जो इतनी हो चुकी थी।","कोच सर ने चूमना जारी रखा और मेरी चूत को साफ़ कर दिया।","फिर थोड़ी देर बाद उसने अपना लन्ड बाहर निकाला और मेरे मुंह पर रख कर मेरा मुंह चोदने लगा।\nमेरी तब तक के अनुभव के हिसाब से उस वक्त उसका लन्ड मुझे काफी बड़ा लगा।\nहालांकि उसके बाद मैंने उससे बड़े लन्ड को भी चखा है लेकिन उस समय की बात अलग थी।","उससे पहले मैंने अपनी उमर के लड़कों के ही लन्ड आजमाए थे, उनके लन्ड भी छोटे हुआ करते थे।","मैंने बड़े मजे से उनका लन्ड चूसना शुरू किया।\nउन्हें मजा आने लगा और वो जोर जोर से मेरा मुंह चोदने लगे और अपने लन्ड को मेरे गले में उतारने लगे।","मुझे ऐसी आदत नहीं थी तो मेरी सांस अटकने लगी और मैं छटपटाने लगी।\nफिर भी उन्होंने मेरा मुंह चोदना जारी रखा और मेरे मुंह में ही झड़ गए।","इसके बाद उन्होने मुझे घोड़ी बनाया और मेरी चूत पर बैडमिंटन का बल्ला घिसने लगे।\nमैं और गर्म होने लगी।\nऔर वो रैकेट की मूठ को मेरी चूत में डालकर रैकेट से मुझे चोदने लगे।\nमैं फिर थोड़ी देर में झड़ गई।","अब तक उनका लंड खडा हो गया था, वे मेरी चूत में से रैकेट निकालकर लन्ड डालने लगे और मुझे चोदने लगे।\nकुछ देर वैसे ही घोड़ी बनाकर चोदने के बाद मैं फिर से झड़ गई।","अब 2 बार झड़ने के बाद मेरी हालत खराब हो चुकी थी, पर कोच का अभी मन नहीं भरा था।\nउन्होंने मुझे वहाँ सीढ़ियों पर बिठाया और लन्ड मेरे मुंह में देकर उसे चूस चूस के खड़ा करने को कहा।","मैं उनका लन्ड मुंह में लेकर उसे मजे से चूसने लगी।\nअब उनका लन्ड फिर खड़ा होने लगा।","अब उन्होंने मुझे वही सीढ़ियों पर लिटाया और वही मेरी चूत में उनका लन्ड डालकर जोर जोर से धक्के मारने लगे।\nवो एक खिलाड़ी होने के कारण बहुत ताकतवर थे इसलिए उनका हर एक धक्का मेरी चूत को अन्दर तक खोले जा रहा था।","मैं उन धक्कों के कारण बहुत जल्द ही झड़ गई।\nलेकिन उन्होंने अपने धक्के जारी रखे।","सर काफी ताकत के साथ मुझे चोद रहे थे।\nइतनी ताकत से मेरी चुदाई उस समय पहली बार ही हो रही थी।\nमुझे बहुत मजा भी आ रहा था और अब थोड़ा दर्द भी होने लगा था।","अब थोड़ी देर ऐसे ही ताकत से चोदने के बाद वो झड़ने को हुए तो उन्होंने लन्ड मेरे मुंह में दे दिया और मुंह फिर चोदने लगे.\nऔर देखते ही देखते मेरे मुंह में जोर से गर्म गर्म पिचकारी मारते हुए झड़ गए और वहीं निढाल होकर बैठ गए।\nमैं भी काफी थकी हुई थी तो मैं भी थोड़ी देर वैसे ही लेटी रही।","फिर थोड़ी देर के बाद हमने अपने अपने कपड़े पहने और थोड़ी देर प्रैक्टिस करके मैं अपने घर लौट आई।","उस दिन के बाद करीब करीब रोज हम चुदाई का मजा लेते थे।","ऐसे ही एक दिन हमें एक दूसरे लड़के ने देख लिया जो कोचिंग में आया करता था।\nमैंने उससे भी अपनी जवान चूत को चुदवा लिया था. यह घटना मैं फिर किसी कहानी में लिखूँगी।\nआज के लिए इतना ही।","तो दोस्तो, कैसी लगी आपको मेरी कहानी? मुझे आप मेल करके बताइए।\nऐसे ही अपनी सच्ची कहानी लेकर फिर आपके सामने हाजिर होऊंगी।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/07/school-master-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"कैम्प में मिले लड़के से चुद गयी गाँव में","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-village-sex-kahani/"},{"title":"बस में मिले मोटे लंड से गांड मराई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-xxx-kahani/"},{"title":"पड़ोसन विधवा भाभी को पटाकर चूत चोदी","href":"https://www.freesexkahani.com/antarvasna/free-bhabhi-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","public sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"बस ड्राइवर ने बुझाई मेरी चूत की प्यास","href":"https://www.freesexkahani.com/teenage-girl/girl-student-sex-story/"}]}