{"Title":"स्कूल टाइम की फ्रेंड ने सेक्स के लिए उकसाया","author":{"name":"रियांश सिंह","href":"https://www.freesexkahani.com/author/riyanshsingh/"},"date":"31-03-2020","views":"71,187","description":["हम दोनों 12वीं तक एक साथ पढ़े हैं तो हमारी पक्की दोस्ती थी, पारिवारिक सम्बन्ध थे. एक बार दोनों एक एग्जाम देने ट्रेन से गए और होटल में रुके. ट्रेन और होटल में क्या क्या हुआ?","नमस्ते, मेरा नाम रियांश सिंह है. मेरी उम्र 23 साल है और मैं एक इंजीनियर हूँ. ये बात तब की है, जब मैं एक एग्जाम देने इंदौर गया था.\nमेरी स्कूल फ्रेंड मानवी के साथ मुझे इंदौर जाना था. मेरा और मानवी का ट्रेन में रिजर्वेशन था. हम दोनों एग्जाम के एक दिन पहले अपने अपने घर से इंदौर के लिए निकल लिए क्योंकि हमारा रिजर्वेशन था और हमारी ट्रेन ग्वालियर से रात की 8:30 पर थी.","मानवी और मैं दोनों बचपन से लेकर 12 वीं तक एक साथ पढ़े हैं तो उसकी और मेरी फैमिली में बड़ा घरोबा है. ","हम सही टाइम पर स्टेशन पहुंच गए और अपनी अपनी सीट को ढूंढ कर लेट गए. मानवी पढ़ाई करने के कारण थकी हुयी थी, तो वो कुछ ही देर में सो गयी. मुझे जल्दी नींद नहीं आती, तो मैं अपने ईयरफ़ोन निकल कर गाने सुनने लगा. मुझे हमेशा ट्रेन को विंडों ओपन करने की आदत है. मुझे उसमें से बाहर का नजारा देखना अच्छा लगता है, तो मैंने विंडो खोल दी थी. रात का टाइम था, सब सो चुके थे और ट्रेन में सबकी लाइट्स ऑफ थीं. ","मानवी जो मेरे सामने वाली सीट पर सो रही थी, उसने अपने कम्फर्ट के हिसाब से क्रॉप टॉप और कैफ्री पहन रखी थी. वैसे मैंने कभी मानवी के बारे में सोचा नहीं था कि ये भी इतनी खूबसूरत है और ये भी मेरा एक ऑप्शन हो सकती है, लेकिन कभी उस पर इस नजरिये से मेरा ध्यान ही नहीं गया क्योंकि मुझे उसे देख कर बहन भाई वाला अहसास होता था. ","ट्रेन की खिड़की से तेज़ हवा आने के कारण उसका क्रॉप टॉप उड़ रहा था. अचानक से उसका टॉप का निचला सिरा उघड़ कर नाभि के ऊपर हो गया. मेरी जैसे ही उस पर नजर गयी, मैं देखता रह गया. मुझे डर भी लग रहा था कि कोई देख ना ले. फिर भी मैं डरते डरते उसकी नाभि को देखे जा रहा था.\nउसका गोरा सा और पनीर सा मुलायम सपाट पेट … और उसकी नाभि के पास काला तिल बड़ा ही मोहक लग रहा था. ये सब मुझे उसे छूने पर मजबूर कर रहा था. पर मुझे डर लग रहा था, तो मैं कुछ नहीं कर पाया … बस देखता ही रहा. ","उसे देखते देखते कब मेरी नींद लग गयी, पता ही नहीं चला. ","फिर जब सुबह हुयी, तो वो मुझसे पहले उठ चुकी थी. अब इंदौर बस एक स्टेशन दूर था. मानवी जैसे ही मुझे उठाने वाली थी, तो उसकी नजर मेरे लोअर पर पड़ी … वहां तम्बू बना हुआ था.\nये बात उसने मुझे बाद में बताई थी. ","मानवी ने हंसते हुए मुझे उठाया. उसने मेरे सीने पर अपना कोमल हाथ रखा और प्यारी सी आवाज से कहा- रियांश उठो … इंदौर आने वाला है.\nमुझे उठाने के साथ साथ वो मेरा तम्बू देख कर हंसती भी जा रही थी. ","मैं उठा, तो मुझे समझ नहीं आया कि मानवी पागलों की तरह क्यों हंस रही है.\nमैंने उससे पूछा, पर उसने कुछ नहीं कहा. ","फिर मैं उठ गया और उससे पानी की बोतल लेकर गेट के पास लगे वाशबेसिन पर कुल्ला किया, मुँह धोया फिर वापिस जाकर उसको बोतल वापिस कर दी.\nवो अभी भी हंसती ही जा रही थी.\nमैंने झुंझला कर उसे देखा और ‘पागल..’ कह कर अपना सामान समेटने लगा. ","कुछ देर बाद हमारी ट्रेन इंदौर पहुंच चुकी थी. हम उतर कर प्लेटफार्म से बाहर आ गए.\nवो अभी भी हंसते ही जा रही थी. उसकी आंखों में अलग ही शरारत नजर आ रही थी.\nमैंने देखा कि मानवी अब भी मुझ पर बिना बात के फालतू में हंस रही थी. मुझे बहुत गुस्सा आ गया और मैंने ठान लिया था कि इसको सबक सिखा कर ही रहूँगा.\nएक होटल में मैंने ऑनलाइन बुकिंग की, मैंने सिंगल कमरे में दो अलग अलग बेड वाला बुक कर लिया. ","इसके बाद हमने स्टेशन से टैक्सी की और उस होटल में पहुंच गए. मैंने रिसेप्शन पर अपनी बुकिंग बताई और उससे अपने रूम की चाबी लेकर अपने रूम में आ गए. ","अभी सुबह के 9 बज रहे थे. मैंने रूम का गेट खोला ही था कि मानवी जाकर बेड पर कूद पड़ी और लेट गयी … क्योंकि वो कुछ ज्यादा ही थी हालांकि मैं भी काफी थका हुआ था. सो मैं भी अपने बिस्तर पर जाकर लेट गया. हमें तेज नींद आ रही थी, लेकिन मेरा एग्जाम 10 बजे से था … मानवी का एग्जाम दो बजे से था.","मैं एग्जाम देने के लिए तैयार होने लगा. जब तक मैं तैयार हुआ, तो मैंने देखा कि मानवी सो चुकी थी. एग्जाम सेंटर पर मैं फ़ोन नहीं ले जा सकता था, तो मैं अपना फ़ोन मानवी को दे गया और उससे बोला कि मैं एग्जाम देने जा रहा हूँ, तुम ध्यान से जाग जाना और घर से फ़ोन आए, तो बात कर लेना. ","उसने ऊंघते हुए हामी भर दी और मैं बाहर से दूसरी चाभी से रूम लॉक करके एग्जाम देने के लिए निकल गया. ","मैंने एग्जाम दिया, एग्जाम कम्पलीट होने के बाद मैं होटल वापस आ गया. तब तक 2 बज गए थे. मुझे लगा कि मानवी एग्जाम देने जा चुकी होगी. जैसे ही मैं अपने रूम में पहुंचा, तो देखा मानवी अभी तक सो ही रही थी.","मैंने उसे जगाया. जैसे ही उसने टाइम देखा, तो 2 बज चुके थे तो वो बहुत तेज़ तेज़ रोने लगी. मुझे समझ ही नहीं आ रहा था कि मैं क्या करूं. ","मैंने उसे हग किया और समझाया कि अब रोने से कुछ नहीं होगा, तुम परेशान ना हो. ","वो मेरे सीने से लग कर रोती ही जा रही थी. उसके बड़े बड़े दूध मुझे महसूस हो रहे थे. उस कारण से मेरा लंड खड़ा होने लगा. उसने मेरे लंड को अपनी चुत पर महसूस कर लिया और एकदम से मुस्कुराने लगी. ","मुझे लगा कि ये पागल हो गई है, अभी तो रो रही थी और अब हंस रही है. मानवी मुझसे बोली- तुम्हारा ये ट्रेन में भी तम्बू बना हुआ खड़ा था. इसलिए मुझे सुबह से हंसी आ रही थी. ","मैंने भी उसे अपने सीने से लगाए हुए कहा- हां मैंने रात को तुम्हारे टॉप के उठ जाने से तुम्हारी नाभि देखी थी … बहुत ही प्यारी थी, तो उसे देख कर ही मेरा लंड खड़ा हो गया था. ","मानवी ने लंड शब्द सुना, तो मेरी छाती पर मुक्का मार कर कहने लगी- इतनी क्या हवस है … तुमने कभी सेक्स नहीं किया क्या?\nमैंने कहा- किया होता, तो बात ही अलग होती. मैं तुम्हें आज तक ये नहीं बता पाया कि तुम मेरी आल टाइम क्रश हो. लेकिन पारिवारिक रिश्ते के कारण मैं तुम्हें कभी नहीं बता पाया. ","वो मेरे चेहरे को हैरानी से देखने लगी.\nमैंने उससे कहा- खैर छोड़ो, तुम एग्जाम की मत सोचो … मैं किसी को नहीं बताऊंगा. तुम बस रोया मत करो, मुझे अच्छा नहीं लगता. ","मानवी ने मेरी बात को अनसुना कर दिया और मुझसे छिटकते हुए बिंदास बोली- क्या तुम मेरे साथ सेक्स करोगे. अपने पास आज ही का दिन है … कल की हमारी ट्रेन है … सोच लो! ","उसकी इस बात पर मैंने उसका हाथ पकड़ लिया और उसे अपनी तरफ खींच लिया. मैं उसे बेलाग उसे किस करने लगा. वो भी मुझे किस किये जा रही थी.","मैंने उसे बहुत देर तक किस किया, वो कहने लगी- तुम तो मेरे होंठ ही खा जाओगे. ","हंसते हुए मैंने उसे छोड़ा और उसका टॉप उतार दिया. उसके अन्दर उसकी गुलाबी रंग की ब्रा पहनी हुई थी. मैंने एक पल उसकी मदमस्त चूचियों को देखा और धीरे से ब्रा उतार दी. उसने लजाते हुए अपनी आंखें नीचे कर लीं और अपने हाथ अपने चेहरे पर रख लिए. मैं उसे देखता ही रह गया. ","मैंने पहली बार उसे दूध देखे थे … तो मुझ पर कण्ट्रोल नहीं हो रहा था. मैंने उसके मम्मों को हाथ से सहलाया, फिर धीरे से एक निप्पल को अपने होंठों में दबा लिया. मेरे होंठ लगते ही उसने अपनी जिस्म को एक बहुत तेज सिहरन से थरथरा दिया.","मैंने उसके दूध को हाथ से थामा और निप्पल को खूब चूसा. वो भी बड़ी कामुक होती जा रही थी. ","उसके बाद उसने मुझे कान पर किस किया. मैंने उसके गर्म होंठों को महसूस किया तो मैं भी गनगना उठा. उसने मेरे होंठों पर अपने होंठ धर दिए. फिर गाल पर चूमा. ऐसे करते करते उसने मेरी शर्ट उतार दी. मैं बस उसे देखे जा रहा था. उसकी आंखों में मुझे शरारत दिख रही थी.","उसने मेरी छाती के निप्पलों को बड़े प्यार से चूमा और अपने होंठों में दबा कर चूसने लगी.\nमुझे समझ नहीं आ रहा था कि मैं क्या करूं. मुझे बहुत ज्यादा मजा आ रहा था, ऐसा लग रहा था, जैसे मैं सातवें आसमान पर उड़ रहा हूँ. ","मेरा लंड बहुत ज्यादा कड़क हो गया था. मुझे बहुत दर्द हो रहा था और मैं काफी उतावला हो गया था. मैंने उसकी कमर पर हाथ रखा और उसके लोअर की इलास्टिक में उंगलियों को फंसा दिया. वो समझ गई और उसने लोअर उतारने में मुझे साथ दिया. लोअर के बाद मैंने उसकी पैंटी को भी खींच कर नीचे कर दी. मैंने पहली बार ज़िन्दगी में किसी लड़की की चूत देखी थी. ","उसने मेरे लंड को थाम लिया और अपनी चुत पर रगड़ने लगी. मैंने उसकी चुत के दाने को छेड़ा, तो वो सीत्कार कर उठी.\nउसने मेरे कान में कहा- पहले एक बार चोद दो … फिर कुछ करना.","मुझे भी आग लग चुकी थी, मेरा लंड तन्नाया हुआ था. मैंने उसे बिस्तर पर गिराया और उसके ऊपर चढ़ गया. उसने लेटते ही अपनी टांगें फैला दीं.","मैंने अपने लंड को उसकी चूत की फांकों में घिस कर दरार में रखा और घुसेड़ दिया. उसकी चूत में बड़ा पानी था, तो चुत एकदम पनियाई हुई थी. मेरा लंड एकदम से अन्दर सरक गया. लंड का मोटा सुपारा चुत की फांकों में घुसा, तो उसकी कराह निकल गई.","मैंने उसकी आह और कराह को दरकिनार करते हुए दोबारा से ताकत लगाते हुए उसकी चूत में अपना लंड घुसाया, तो इस बार लंड अन्दर तक घुसता चला गया. उसको काफी दर्द होने लगा था. चूंकि मेरा भी पहली बार था, तो मुझे भी बहुत दर्द हो रहा था. लेकिन चुदाई की उत्तेजना इतनी ज्यादा थी कि इस दर्द में भी मुझे मजा आ रहा था. ","चार पांच धक्के बाद वो भी दर्द सहने में काबिल हो गई. चूंकि दोनों ही भरे बैठे थे तो हम दोनों पांच मिनट में ही झड़ गए. इस पहले स्खलन के बाद इतनी अधिक थकान थी कि पता ही नहीं चला, कब हमारी नींद लग गयी. ","हम दोनों शाम को 7 बजे के करीब जागे, तब हम दोनों एक दूसरे से आंखें नहीं मिला पा रहे थे. एक बार फिर से चुदाई का मन बन गया और फिर से हम दोनों गर्म होने लगे. ","सारी रात चुदाई का माहौल चलता रहा. सुबह चार बजे सो गए. जब दूसरे दिन उठे, तो उसे हल्का बुखार चढ़ गया था. ","शाम की ट्रेन थी, तो मैंने उसे दर्द खत्म करने की और गर्भनिरोधक दवा लाकर दी. हम दोनों खाना आदि खाकर फिर से सो गए.","शाम को ट्रेन पकड़ कर हम दोनों घर वापस आ गए, पर इसके बाद न जाने क्या हुआ कि हम दोनों ने आपस में बात नहीं की. हालांकि हम लोग अब भी मिलते हैं, लेकिन मन में ना जाने किस बात का गिल्ट है कि वो पुरानी बात खत्म हो गई.","हमने कभी सोचा भी नहीं था कि हम दोनों एक दूसरे के साथ सेक्स करेंगे. लेकिन मैंने जो भी किया था, उसकी रजामंदी से किया था. वो मुझसे क्यों नहीं सहज हो पा रही थी, ये मुझे अभी तक समझ नहीं आ रहा है.","मेरी सेक्स कहानी को लेकर आपके मन में क्या विचार हैं, प्लीज मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की की चूत","href":"https://www.freesexkahani.com/tag/nangi-ladki/"},{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Hindi Desi Sex","Hot girl","Hotel Sex"],"relatedStoriesLinks":[{"title":"होटल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hotel-girlfriend-ki-seal-todi/"},{"title":"फैंटेसी सेक्स स्टोरी: माशूका की होटल में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/mashuka-hotel-chudai/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"चार सहेलियों की एक साथ चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-indian-girl-sex/"}]}