{"Title":"चचेरे भाई का लंड देखकर चुद गयी- 6","author":{"name":"मोना सिंह","href":"https://www.freesexkahani.com/author/monasingh/"},"date":"02-01-2022","views":"348,443","description":["स्कूल गर्ल लेस्बियन स्टोरी में पढ़ें कि जब मेरी सहेलियों को मेरी चुदाई का पता चला तो उन्होंने मिल कर मेरे साथ क्या किया. सब नंगी हो गयी और मेरी गांड में …","दोस्तो, मैं मोना अपनी भाई-बहन की चुदाई की कहानी आपको बता रही थी।\nइस स्कूल गर्ल लेस्बियन स्टोरी पांचवें भाग\nसहेली को दिखाकर चुदी भाई से\nमें आपने देखा कि कैसे मैंने रिया के घर में अनिल के जाने से पहले अपनी चूत मरवाई। ","अनिल से चुदवाकर मैंने उसको बाहर भेज दिया और उसके बाद मैंने और रिया ने एक दूसरे के साथ लेस्बियन सेक्स किया।\nफिर हम लोग वहां से आ गए और अनिल अपने घर वापस जाने लगा। मुझे उसका जाना बर्दाश्त नहीं हुआ और मैं रोने लगी। ","यह कहानी सुनकर मजा लीजिये.","अब आगे स्कूल गर्ल लेस्बियन स्टोरी:","अनिल के जाने के बाद मैं बिल्कुल अकेली हो गयी। मेरा दिल कहीं भी नहीं लग रहा था।","उसने रात आठ बजे घर पहुंच कर मुझे फोन किया।\nमैं फोन पर रो पड़ी।","उसने मुझे समझाया कि मोना ऐसा करने से सबको पता चल जाएगा और सबकी बहुत बदनामी भी होगी। हम लोगों को पढ़ना भी है। ऐसा करने से अच्छा है हम पहले की तरह पढ़ाई में मन लगाएं और एन्जॉय भी करें। बीच बीच में हम मिलते रहेंगे और बहुत प्यार भी करेंगे।","मुझे उसकी बातें सही लगीं मगर दिल का क्या … जो कहीं भी नहीं लग रहा था। मैं आज बेमन से खाना खाकर जल्दी सो गयी।","अगले दिन मेरा स्कूल था।\nमैं तैयार होकर स्कूल पहुंची।","वहाँ मेरी बाकी सहेलियां शबनम, नेहा और रिया भी थीं। मुझे उदास देखकर शबनम और नेहा ने पूछा कि क्या हुआ.\nतो रिया ने उनको बता दिया कि ये भी चुद गयी है अपने भाई से जो कल चला गया। इसको उसके लण्ड की याद सता रही होगी।","वो दोनों मेरे से सब पूछने लगीं तो हमारी क्लास शुरू हो गई।\nउन्होंने डिसाइड किया कि हम सब लोग रिया के घर कल मिलेंगे क्योंकि कल स्कूल में छुट्टी थी और मेरी चुदाई होने की खुशी में पार्टी भी हो जाएगी।","स्कूल से आकर मैंने होमवर्क किया और पूरे दिन में चार पांच बार अनिल से बात की।\nउस दिन कुछ खास नहीं हुआ।","अगले दिन दोपहर में बारह बजे मैं रिया के घर गयी।","वहां शबनम और नेहा पहले से ही थी। वो सब हमारी स्कूल ड्रेस में थी।","रिया ने हम सबको पहले से फ़ोन करके बोल दिया था कि घर से ड्रेस लेकर आनी है।","वो सब मुझे बहुत प्यार से मिलीं। रिया ने मेरे हाथ से ड्रेस ले ली और निकाल कर बोली- पहले ये पहनो हमारे सामने!\nमैं उनके सामने पूरी नंगी हो गयी क्योंकि पहले भी हम सब में ये चलता रहता था।","तभी नेहा बोली- मोना … नीचे झुक जा और हमें दिखा तो सही तेरी चूत और गांड कितनी बार बजाई है उसने!\nसब ऐसे ही आईडिया लगाने लगीं कि चूत पांच बार चुदी होगी और गांड तीन बार!","तभी मैंने देखा रिया के हाथ में वैसा ही प्लग था गांड में डालने वाला।\nउसने उसको तेल में डुबोया और मेरे पीछे आकर फट की आवाज़ से मेरी गांड में डाल दिया।","शबनम बोली- अब खड़ी होकर ड्रेस पहन लो बिना ब्रा और पैंटी के!\nमैंने अपनी गुलाबी स्कर्ट और सफेद शर्ट पहन ली।","ये ड्रेस बहुत छोटी हो गयी थी; शर्ट तो बहुत ज्यादा छोटी हो गई थी। इसमें मेरे ऊपर के 3 बटन तो बंद ही नहीं हुए। इससे मेरे आधे से ज्यादा बूब्स दिख रहे थे।\nमेरी निप्पल भी देखने वाले को साफ नजर आ रही थी।","मेरी स्कर्ट भी काफी छोटी हो चुकी थी, इतनी कि थोड़ा झुकने से मेरी गांड तो दिख ही जाये।","आप पाठक खुद सोच सकते हैं मैं इस 2 साल पहले की स्कूल ड्रेस में कैसी लग रही होंगी।\nतभी नेहा उठी और मेरे दोनों बूब्स पकड़ कर बोली- क्या मस्त लग रही हो … कितने बड़े हो गये हैं तुम्हारे!","मैंने उसके बूब्स पकड़ कर कहा- तुम्हारे तो मेरे से भी बड़े हैं।\nवो बोली- तुमने अब चुसवाने शुरू किए हैं और मैं तो एक साल से चुसवा रही हूं। मेरे तुमसे बड़े तो होंगे ही!","उसकी बात सुनकर हम सब हंसने लगीं।","तभी रिया को फोन आया।\nबाहर डिलीवरी बॉय था।\nउन्होंने केक ऑर्डर किया हुआ था। ","रिया ने उसको बोला- रुको, अभी आ रही हूं।\nवो फोन काटकर मुझे बोली- जाओ केक लेकर आओ।\nमैंने साफ मना कर दिया कि मैं ऐसे आधी नंगी नहीं जाऊंगी।","तभी रिया ने मुझे खड़ी करके मेरी स्कर्ट उठाकर मेरी गांड में लगा हुआ प्लग बाहर खींचकर फिर अंदर डाल दिया।\nमेरे दोनों चूतड़ों पर ज़ोर ज़ोर से तीन चार थप्पड़ मार कर बोली- वो तुझे चोदेगा नहीं! अगर उसने चोद भी दिया तो अच्छा ही है। क्या पता उसका तुम्हारे अनिल से भी तगड़ा हो और वो हमें भी चोद डाले। ","इस पर सब ज़ोर से हंसने लगीं।\nफिर रिया ने मुझे समझाया कि कुछ नहीं होता, एक बार करके देख मज़ा आएगा।\nमैं डरते हुए दरवाजे की तरफ बढ़ी और धीरे से दरवाजा खोल दिया। ","बाहर कोई अंकल टाइप आदमी था। उसके हाथ में पैकेट था। वो मेरे बूब्स को ऐसे देख रहा था जैसे अभी खा जायेगा। उसने मेरे बूब्स देखते हुए पैकेट आगे बढ़ा दिया।","वो बोला- लगता है आप अभी स्कूल से आई हो। आपकी ड्रेस बहुत अच्छी है। आप यहीं पहनकर स्कूल जाती हो क्या?\nमैं कुछ बोल नहीं पाई, बस ना में सिर हिला दिया और फटाफट दरवाजा बंद करके भागकर हॉल में आ गयी।","वहाँ वो सब खड़ी हंस रही थी।\nरिया ने मेरे हाथ से केक पकड़कर रख दिया और मेरी आँखों में देख कर बोली- कैसा लगा उसको बूब्स दिखाकर?","मैंने गुस्से से आंखें तरेरी तो वो बोली- गुस्सा क्या करती हो … दिखाओ अपनी चूत … सच क्या है अभी पता चल जायेगा।\nउन्होंने मेरी स्कर्ट उठा कर दो उंगली मेरी चूत में डाल दी।","फिर उंगली बाहर निकाल कर बोली- देखो … इसकी चूत गीली हो गयी है उस डिलीवरी वाले को अपने ये दोनों चूचे दिखाकर!","सब मुझ पर फिर से हंसने लगीं।\nमुझे भी उनकी बातों से मज़ा आ रहा था।","नेहा ने कहा- रिया, तुम नंगी होकर घोड़ी बनो, मोना तुम्हारी नंगी गांड पर केक रखकर काटेगी।","ये बात सुनकर रिया अपनी ड्रेस उतारकर गांड खोलकर कुतिया की तरह झुक गई।\nउसकी गांड में प्लग अभी भी था।\nनेहा ने उसकी कमर पर केक रखा और बोली- सब नंगी होकर केक काटती हैं। ","हम सब नंगी हो गयी।\nमैंने केक काटकर शबनम औऱ नेहा को खिलाना चाहा तो उन्होंने बहुत सारा केक लेकर मेरी चूत पर लगाया और बोली- पहले इसको खिलाओ।","मैंने भी उन दोनों की चूत पर केक लगाया और फिर रिया की भी, जो कुतिया बनी हुई थी।\nमैं उसकी चूत और गांड पर केक लगाकर चाटने लगी।","तभी शबनम लेटकर मेरी टांगों में आ गयी और मेरी चूत चाटने लगी।\nनेहा रिया के आगे अपनी चूत खोलकर लेट गयी।","फिर हम सबने एक दूसरे की चूत का उंगलियों से और चूत से चूत रगड़ कर अपना पानी निकाला।","हम सबको बहुत मज़ा आया मगर जो मज़ा लण्ड से आता है उसका तो कहना ही क्या!","रिया ने मुझे दो प्लग दिये गांड में डालने वाले!\nवो उसने अपनी कजिन से मंगवाए थे जो कनाडा रहती है।","फिर हम सब अपने अपने घर चली गयीं। ","आगे अनिल के साथ क्या हुआ वो आपको अनिल बतायेगा.","दोस्तो, मैं अनिल … आगे की कहानी अब मैं बताता हूं।","मेरे घर जाने के बाद अगले दिन रात को रिया ने मुझे व्हाट्सएप पर मैसेज भेजा।\nमैंने भी उसको जबाब दिया। ","मेरा हालचाल पूछकर उसने एक फोटो भेजी जो उसकी पैंटी की थी जिसमें मैंने मुठ मारी थी।\nफ़ोटो भेजकर उसने लिखा था- अनिल ये क्या है?","मैं डर गया और मैंने कोई जबाब नहीं दिया तो उसने कहा- अगर जबाब नहीं दिया तो वो मोना को सब बता देगी।\nमैंने उसको सॉरी बोला और कहा- अब नहीं करूँगा।","उसने गुस्से से कहा- क्या ये सब तुम मोना की पैंटी में कर सकते हो?\nमैंने कहा- नहीं।\nतो वो बोली- फिर मेरे साथ क्यूं? मैं भी तो मोना जैसी ही हूं।","अब मैं क्या जबाब देता।\nफिर उसने मुझे धमकाया कि वो मोना को बताएगी।\nमैंने उसकी मिन्नतें कीं कि वो ना बताये। ","वो बोली- अगर मैं उसके सामने ये सब करूं जो उसकी पैंटी में किया था तो वो नहीं बताएगी।\nमैंने पहले मना किया और कहा कि मैं अब चंडीगढ़ तो आ नहीं सकता। ","उसने कहा- वीडियो कॉल पर रात को दस बजे मुझे उसके सामने करना होगा।","रात दस बजे उसका वीडियो कॉल आया।\nमैं उसके कॉल का इंतजार कर रहा था कि कहीं इसका मन बदल ना जाये और ये मोना को बता दे। ","मेरे कॉल उठाते ही वो बोली- अनिल कैसे हो?\nमैंने कहा- ठीक हूं।","उसने नाइटी पहनी हुई थी जो बहुत छोटी थी। जिसमें उसके बड़े बड़े चूचे आधे से ज्यादा दिख रहे थे।","उसने फोन को साइड में रखा हुआ था और वो खड़ी होकर अपने बाल कंघी कर रही थी जिससे वो पूरी दिख रही थी।","फिर वो एकदम से घूमी तो मुझे उसका पीछे का हिस्सा दिखा।\nक्या कयामत लग रही थी वो!\nउसकी गोरी गोरी टाँगें और नाइटी से झांकते उसके चूतड़!","मेरी आह … निकल गयी।\nशायद उसको सुन गया होगा।","तो वो घूमकर मेरी तरफ झांक कर अपनी आंखें गोल गोल घुमाकर बोली- क्या हुआ अनिल?\nमैंने कहा- कुछ नहीं।\nफिर वो एक बार फिर पूरी घूमकर बोली- देखो मैं कैसे लग रही हूं?\nमैंने कहा- बहुत सुंदर। ","वो बोली- सिर्फ सुंदर या कुछ और भी?\nमैंने थोड़ा चुप होकर कहा- बहुत सेक्सी भी।","रिया मेरी आँखों में देखते हुए बोली- तुम्हें मैं सेक्सी भी लगती हूं?\nमैंने बोला- हां। ","वो बोली- तो खड़े होकर दिखाओ तुमने क्या पहना हुआ है।","मैं खड़ा हो गया।\nमैंने सिर्फ बरमूडा और टीशर्ट पहनी हुई थी जिसमें रिया को देखकर मेरा लण्ड थोड़ा खड़ा हो चुका था।","रिया बोली- बाहर निकालो उसको!\nमैंने पूछा- किसको?\nतो वो उंगली से मेरे लण्ड की तरफ इशारा करके बोली- इसको!","मैंने बरमूडा नीचे करके लण्ड बाहर निकाला जो थोड़ा सा खड़ा था।","रिया बोली- पूरे नंगे होकर खड़े हो जाओ।\nमैंने सारे कपड़े उतार दिए।","अब रिया मेरे लण्ड को देखते हुए बोली- अच्छा अनिल, सच सच बताना … तुम्हें मेरे में सबसे सेक्सी क्या लगता है?","मैंने उसके बूब्स की तरफ इशारा करके कहा- तुम्हारे बूब्स!\nवो बोली- क्या खास है इनमें?\nमैंने कहा- कितने बड़े हैं और कितने नर्म नर्म होंगे।","वो बोली- इनको देखने का दिल करता है?\nमैंने कहा- हां बहुत!","फिर वो मेरी आंखों में देखते हुए बोली- देखोगे?\nमैं उसकी बात सुनकर खुश हो गया और मेरा लण्ड भी!","उसने अपनी नाइटी के ऊपर से दोनों बूब्स बाहर निकाल लिए और बोली- देखो अनिल!\nओह … क्या बूब्स थे साली के … बड़े बड़े … एकदम नर्म और गोरे गोरे … गहरे गुलाबी से रंग के निप्पल थे जिन्हें देखकर मेरा लण्ड झटका मार कर पूरा खड़ा हो गया।","उसने मदहोश नज़रों से मेरी तरफ देखते हुए अपने एक निप्पल को पकड़कर अपने मुंह में लेने की असम्भव कोशिश की।\nफिर वो अपनी उंगली को ढेर सारे थूक से गीला करके बारी बारी अपनी निपल्लों पर घुमाने लगी।","वो सिसकारी लेते हुए बोली- आह्ह … अनिल चूस लो ना इनको … जोर से!\nमैंने कहा- हां जान … चूस रहा हूं। ","फिर वो बोली- और क्या सेक्सी लगता है मेरे अंदर तुम्हें?\nमैंने कहा- तुम्हारे ऊपर को उठे हुए चूतड़ … कितने मस्त हैं ये! उस दिन हम तुम्हारी पैंटी खरीदने गये थे तो जब तुम चलती थीं तो ये तुम्हारी टाइट जीन्स में कैसे मटक रहे थे।","वो मेरे लण्ड को देखते हुए बोली- अच्छा अनिल … तुम्हारा लण्ड कितना बड़ा है और कितना मोटा … आय लव योर लण्ड!\nफिर फ्लाइंग किस देकर बोली- दिल करता है अभी पकड़कर चूस लूं।\nमैंने कहा- चूस लो।","फिर वो बोली- अनिल … अगर तुम मेरे पास होते तो क्या करते मेरे साथ?","मैंने लण्ड को उसके सामने हिलाते हुए कहा- तुम्हारे लिप्स चूसता औऱ चूचियों को भी। तुम्हारी चूत चाटता औऱ लण्ड तुम्हारे मुँह में डालकर तुम्हारा मुँह चोदता।\nरिया मेरी बातें सुनकर कल्पना कर रही थी और अपने बूब्स को मसल रही थी।","फिर बोली- और क्या करते?\nमैंने कहा- तुम्हारी चूत और गांड चाटता।","वो उह … आह … करते हुए बोली- और क्या करते?\nमैंने कहा- तुम्हें कुतिया बनाकर तुम्हारी गांड मारता।\nवो हैरानी से बोली- गांड ही क्यूं?\nमैंने कहा- इतनी सुंदर है इसीलिए!","वो बोली- इतनी पसंद है तो बोलते क्यों नहीं कि देखनी है?\nमैंने कहा- रिया दिखाओ ना अपनी गांड!\nरिया एक मिनट भी बिना देर किये झुक गयी और अपनी नाइटी उठा कर बोली- देखो।","फिर उठ कर अपनी नाइटी उतार कर अपनी गांड पूरी खोल कर बोली- अब देखो!","मैं पागल हो उठा उसकी नंगी गांड देख कर!\nएकदम गोरे चूतड़ … जिनकी गहराई में हल्का गहरे रंग का छेद जो हल्का सा खुला था।","उसके नीचे उसकी शेव की हुई चूत थी।\nदोस्तो, दिल कर रहा था साली को अभी पटक कर चोद दूं।","मैंने कहा- रिया बहुत माल बहाया मैंने लण्ड का इस गांड और चूत के लिये … आ जा तुझे चोद दूं।\nवो बोली- चोदो ना … जान!","इतना कहकर वो अपनी चूत को हाथ से रगड़ने लगी।","रिया ज़ोर ज़ोर से सिसकारियां ले रही थी और बोल रही थी- ओह … अनिल …चोद दो मुझे … कितना बड़ा लण्ड है तुम्हारा … डाल दो मेरी चूत और गांड में … आह अनिल!","उसने अपनी चूत को रगड़ रगड़कर उसने उसका रस निकाल दिया और हांफने लगी।\nमैंने भी अपने लण्ड को बहुत तेज़ तेज़ हिलाते हुए उसका पानी निकाल दिया।","हम दोंनो बिस्तर पर लेट गए।","कुछ देर बाद रिया उठी और बोली- अनिल, मैं बाथरूम में जाकर अपनी चूत साफ करके आती हूं, पूरी भीग गयी है। ","मैं भी बाथरूम में जाकर अपने को साफ करके आ गया।","तभी रिया भी आ गयी; वो अभी भी पूरी नंगी थी।","मैंने कहा- क्या बात है, दोबारा चुदवाने के मूड में हो क्या?\nतो वो अपनी एक टांग बेड पर रखकर चूत के होंठ खोलकर नैपकिन से चूत को साफ़ करते हुए बड़ी बेशर्मी से बोली- ऐसे नहीं … जब सच में तुम्हारा लण्ड और ये मिलेंगे … तब ये पूरी रात तुम्हारे पप्पू को अपने अंदर रखेगी।","मैंने कहा- ये बात है तो मिलना ही पड़ेगा।\nवो नंगी ही लेटते हुए बोली- हां अनिल … आ जाओ ना एक बार!\nतभी रिया ने पूछा- तुम्हारी कोई गर्लफ्रैंड है?","मैंने कहा- हां है।\nवो बोली- कभी सेक्स किया उसके साथ?\nमैंने कहा- हां। ","फिर पूछने लगी- कितनी लड़कियों से किया है?\nमैंने बता दिया- दो से।\nवो बोली- कौन हैं वो?\nतो मैंने कहा- कॉलेज में हैं।\nमैंने उसको मोना का नाम नहीं बताया।","फिर मैंने पूछा- तुमने सेक्स किया?\nउसने बताया कि दो के साथ चुदाई कर चुकी है। मगर उनका मेरे से बहुत छोटा है और अब वो मेरे संग सेक्स करना चाहती है।","थोड़ी देर चुप रह कर वो बोली- अनिल, तुम्हें मोना कैसी लगती है?\nमैं एक बार सोचने लगा कि ये मोना के बारे में क्यूं पूछ रही है?\nफिर मैंने सम्भल कर जबाब दिया- अच्छी है। ","वो बोली- मेरे से अच्छी है?\nमैंने जबाब दिया- तुम अपनी जगह हो और वो अपनी जगह!","फिर वो अपनी चारों सहेलियों के बारे में बताने लगी कि वो कभी कभी लेस्बियन सेक्स करती हैं। बाकी सब चुदवा चुकी हैं। मगर मोना वर्जिन है। मगर उसको शक है कि अब मोना का किसी से अफेयर है और वो भी चुद चुकी है।","ये कहकर फिर मेरी आंखों में देख कर वो बोली- कहीं वो तुम तो नहीं हो?\nमैंने कहा- क्या बोल रही हो ये?\nतो वो आंखें घुमाकर बोली- क्यूँ क्या गलत है इसमें? मैं मोना की जगह होती तो क्या तुम मुझे नहीं चोदते?","मैं चुप था तो उसने मुझे झटका देते हुए कहा- अनिल, मेरे पास मेरी और मोना की नंगी फ़ोटो भी हैं।\nकुछ फोटो उसने मुझे भेज दी औऱ बोली- देखो तुम्हारी बहन नंगी कैसी लग रही है।","फोटो में रिया कुतिया बनी हुई थी औऱ उसकी गांड में लाल रंग का गांड में डालने वाला प्लग था। मोना उसके नीचे लेटी हुई उसकी चूत चाट रही थी।","मोना की फ़ोटो देखते ही मेरा लण्ड पूरा खड़ा हो गया।\nतभी रिया बोली- अनिल … कैसी लगी तुम्हारी बहन की गांड? ध्यान से देखो कितना सुंदर डायमंड डाल रखा है उसने गांड में।","मैंने रिया को बोला- छोड़ो यार उसको … अपनी बात सुनाओ।\nतो वो हंसकर बोली- अपने लण्ड से पूछो जो उसकी फोटो देखते ही खड़ा हो चुका है। जैसे अभी चोद देगा मोना को।","उसकी गंदी बाते सुनकर मेरा हाथ अनायास ही मेरे लण्ड पर चला गया और मैं उसे आगे पीछे करने लगा।\nरिया बोली- अनिल चोदना चाहते हो क्या मोना को और मुझे एक साथ?","मैंने लण्ड की सख्ती के आगे बेबस होकर कह दिया- हां रिया … चोदना चाहता हूं तुम दोनों को!\nवो बोली- ठीक है, मैं कुछ करती हूं। मगर हम दोनों को एकसाथ चोदना होगा तुम्हें।","हमने बात फाइनल करके लण्ड और चूत का पानी एक बार फिर निकाला और सो गए।","दोस्तो, मोना और मैं इस कहानी में अभी इतना ही बता रहे हैं।\nहम दोनों ने ये कहानी मिलकर लिखी है।\nआशा है आपको पसंद आई होगी। ","तो दोस्तो, मैं मोना कहानी को अभी यहीं रोक रही हूं। आगे की कहानी मैं जल्दी ही लाऊंगी।\nमैं और अनिल दोनों ही अगली चुदाई की कहानी आपके लिए लाएंगे।","तब तक आप अपना प्यार देते रहें।\nस्कूल गर्ल लेस्बियन स्टोरी पर कमेंट करना न भूलें और अपने संदेश ईमेल के जरिए भेजें।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/12/school-girl-lesbian-story.mp3","storiesLink_insideParagrapgh":[{"title":"सहेली को दिखाकर चुदी भाई से","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"},{"title":"मेरे अंदर की वासना","href":"https://www.freesexkahani.com/teacher-sex/hot-school-teacher-sex-kahani/"},{"title":"दो चोरों ने विधवा की चूत की प्यास जगायी","href":"https://www.freesexkahani.com/antarvasna/akeli-aurat-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Gand Sex","Gandi Kahani","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"किरायेदार लड़की की चुत गांड चूसकर मस्त चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-sang-ganda-sex/"},{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"},{"title":"होली की मस्ती में सेक्स का मजा- 2","href":"https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"}]}