{"Title":"मां बेटी की चुदास मेरे लंड से मिटी- 5","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"18-05-2021","views":"154,790","description":["स्कूल गर्ल सेक्स कहानी में पढ़ें कि कैसे आंटी की कमसिन सेक्सी बेटी मेरे साथ वाटर पार्क में घूमने गयी. वहां वो कैसे मेरे सामने नंगी होकर मेरा लंड चूसा.","मित्रो, नमस्कार, मैं आकाश एक बार फिर से आकृति आंटी की बेटी रिट्ज की चुत चुदाई की कहानी को आगे लिख रहा हूँ.\nस्कूल गर्ल सेक्स कहानी के पिछले भाग\nआंटी ने अपनी बेटी की चुदाई के लिए कहा\nमें अब तक आपने पढ़ा था कि रिट्ज मेरे साथ जाने के लिए रेडी हो गई थी और उसकी मम्मी मतलब आकृति आंटी ने मुझे आंख मारते हुए उसे चोदने के ले जाने के लिए इशारा कर दिया था.","अब आगे स्कूल गर्ल सेक्स कहानी:","फिर सब तैयारी होने के बाद आकृति आंटी ने कहा- चलो, मैं तुम लोगों को बस अड्डे तक छोड़ देती हूं. ","आकृति आंटी स्कूटी बाहर निकाल लाईं. उन्होंने मुझे बीच में बिठा लिया और पीछे रिट्ज को.","मैं आकृति आंटी के मम्मे दबाते हुए रास्ते भर मजा लेता आया. सुबह का समय था तो सड़कें भी सूनी थीं. ","आकृति आंटी हम दोनों को बस में बिठा कर चली गईं.","मैं और रिट्ज दो वाली सीट पर अगल बगल बैठ कर दूसरे शहर आ पहुंचे.","बस अड्डे से ऑटो करके हम दोनों वाटर पार्क वाली जगह पहुंच गए.\nफिर अन्दर पहुंचे तो हमारा सारा सामान जमा हो गया. टिकट लेकर हम दोनों को स्विमिंग कॉस्ट्यूम दिया गया. जिसको मैंने ट्रायल रूम में जाकर पहन लिया.","मुझे पहनने को बस एक छोटी चड्डी टाइप की कॉस्ट्यूम मिली थी, जिसमें मेरा लंड एकदम साफ प्रदर्शन कर रहा था. ","अब मुझे इंतज़ार था रिट्ज का, वो भी एक बहुत सेक्सी सी कॉस्ट्यूम में बाहर आई. इस कॉस्ट्यूम में उसकी जांघ तक की लैगिंग्स टाइप की चिपकी हुई हाफ पैंट थी. ये उसकी जांघ के ऊपर तक की ही थी. उसमें से उसकी फूली हुई गोल गांड ऐसी लग रही थी कि जैसे किसी ने पीछे कपड़ा ठूंस कर गांड फुला दी हो. ","आगे एक बनियान जैसी थी, जो कि बिना बांह की थी. वो हल्की ढीली सी थी लेकिन उसमें रिट्ज के दूध एकदम कसे हुए थे. उसने अन्दर ब्रा भी नहीं पहनी थी. उसकी चूची के निप्पल एकदम साफ खड़े दिख रहे थे. बगल से भी चुचियों के दर्शन हो रहे थे.","हम दोनों साथ में अन्दर गए और एक बड़े से पूल में घुस गए.","पानी से भीग कर रिट्ज का शरीर और साफ दिखने लगा था.\nमेरा लंड हाहाकार कर रहा था. मेरी छोटी सी चड्डी में से एकदम साफ़ फुंफकारता हुआ दिख रहा था जिसे रिट्ज ने भी देख कर मजा लिया था.","हम दोनों ने काफी देर तक मस्ती की. फिर इस पूल से निकल कर हम दूसरे पूल में आ गए.","उधर ऊपर से फिसलने वाली स्लिप बनी थी. आज यहां हमेशा के हिसाब से कुछ कम भीड़ थी.","पहले की तरह ही काफी देर पानी में मस्ती करने के बाद रिट्ज ने कहा- चलो दूसरी तरफ झूला झूलने चलते हैं.\nहम दोनों भीगे बदन में झूले की तरफ आ गए.","पहले हमने एक टकराने वाला झूला झूला.\nऔर फिर इसी तरह काफी तरह के झूलों पर झूल कर जब रिट्ज थक गई तो हम वहीं एक गार्डन में आ गए. जहां एकदम सन्नाटा था.","गार्डन में ज़मीन में लगी घास में रिट्ज सीधी लेट गयी. मैं उसके बगल में जाकर लेट गया. ","कुछ देर बाद रिट्ज बोली- चलो चलें. ","वो चली, तो मैं उसके पीछे पीछे चल दिया. वो उसी किनारे बने एक छोटे से पूल में मुझे ले गयी जो बिल्कुल खाली था.\nउसने मुझे भी अन्दर बुला लिया और अब हम दोनों अकेले पानी में मस्ती करने लगे.","पहले तो रिट्ज मुझे पानी में धक्का देने लगी. फिर मैंने भी उसको उठा उठा कर उसी पानी में फेंकना शुरू कर दिया.\nइस वजह से मेरा हाथ काफी बार उसकी चुचियों पर भी पड़ा, जिससे मेरा लंड पूरी तरह खड़ा हो गया. ","कुछ ही देर में शायद ये बात का अंदाज़ा रिट्ज को भी हो गया था. धीरे धीरे रिट्ज को शायद चुदास चढ़ने लगी थी क्योंकि वो अपनी गांड एकदम मेरे लंड पर चिपकाए थी.","अब वो मेरे गले लग जाती और कभी मेरा मुँह अपनी चुचियों में दबा देती.","वो पानी में तैरने लगी. तो मैं एक किनारे खड़ा हो गया था क्योंकि मुझे तैरना नहीं आता था.\nकुछ देर में उसकी बनियान पानी के ऊपर तैरने लगी. मैं चौंक गया कि रिट्ज ने अपनी बनियान यहीं उतार दी है. ","वो ऊपरी हिस्से को नंगा करते हुए एक किनारे आ गयी.\nअब तक मैं समझ गया था कि अब 19 साल की जवान लड़की रिट्ज पूरी तरह से चुदने के लिए मचल रही है, वरना पब्लिक प्लेस पर कौन सी लौंडिया नंगी होती है.\nभले ही यहां अभी कोई नहीं था, लेकिन क्या पता कब कौन कहां से आ जाए.","रिट्ज तैरते हुए अपनी बनियान हाथ में लेकर बाहर आ गई और मेरे सामने उसने अपनी बनियान को पहना.\nहालांकि अभी भी उसकी चूचियां पानी के अन्दर थीं, लेकिन पानी साफ था तो मुझे सब कुछ साफ ही दिखा.","मुझे पेशाब लग आयी थी तो मैं रिट्ज से बोल कर पानी से बाहर निकल आया.\nरिट्ज बोली- मुझे भी लगी है.","हम दोनों टॉयलेट ढूँढते हुए दूसरे छोर पर आ गए.","मैं अन्दर गया तो रिट्ज भी मेरे पीछे पीछे अन्दर आ गयी.\nअन्दर आकर रिट्ज मेरे पास आई और मेरे गले लग गयी.","एक पल को तो मुझे कुछ समझ नहीं आया कि मैं क्या करूं.","फिर मैंने उसको नार्मली ही लिया और उसको हल्का सा पीछे को कर दिया.","पर उसने मुझे कसके पकड़ लिया और मेरे होंठों पर अपने होंठ लगा दिए. जिसका विरोध करते हुए मैंने उसको तुरंत पीछे को किया, लेकिन इस बार उसने एक हाथ में मेरा लंड पकड़ लिया और मुझे चूमने लगी.","इस बार मैंने उसको ज़्यादा कठोरता के साथ पीछे किया और उसपर गुस्सा करने लगा.","मेरी इस हरकत के जवाब में उसने बोला- क्या गलत है … अब मेरी उम्र ही ये सब करने की है और आखिर मैं कितना बर्दाश्त करूं. आजकल हर कोई ये सब करता है. मेरे स्कूल में सब लड़कियों को ये सब रोज़ करने मिलता है तो मैं क्यों इतना सब्र करूं!","मैंने उसको समझाते हुए लेकिन सख्त लहज़े में कहा- अगर सब कुएं में जाएंगे तो क्या तुम भी जाओगी.\nउसने बोला- हां मैं जाऊंगी. तुम किस बिना पर मुझे समझा रहे हो. क्या तुम नहीं करते हो?","उसकी इस बात से मैं एकदम से हड़बड़ा गया और बोला- मैं नहीं करता ये सब!\nइस पर रिट्ज बोली- अच्छा तो मेरे कॉलेज जाने के बाद तुम और मम्मी क्या डांस करते हो. देखो मुझे सब पता है कि मेरे बर्थडे वाली रात तुमने कैसे मेरी मम्मी के साथ गुजारी थी. फिर रोज़ तुम मेरे घर आते हो, मेरे जाने के बाद मेरी मम्मी के क्या क्या करते हो, मुझे सब समझ आता है.","उसकी इस बात से मैं एकदम शांत हो गया.","फिर रिट्ज मेरे पास आई और बोली- देखो मुझे मालूम है कि मेरी मम्मी की क्या हालत है, पापा से कोई उम्मीद नहीं है और वो मेरी वजह से दूसरी शादी भी नहीं कर सकती हैं. बाहर मुँह मारने से नाम खराब होगा, तो तुमने जिस तरह उनकी मदद की, मुझे भी तुमसे वही प्यार चाहिए.","इतना बोल कर वो मेरे पास आई और मेरे गले लग गयी.\nअब मैं भी शांत हो गया था.","फिर उसने अपने होंठों को मेरे होंठों से जोड़ कर मुझे चूमना शुरू कर दिया. ","कुछ देर मैं मैं भी उसका साथ देने लगा और उसकी पीठ और मोटे मोटे चूतड़ों को मसलने लगा.\nफिर उसके मम्मों को भी उसकी बनियान उठा कर खूब चूसा.","उसको वहीं बने बेसिन में बिठा कर पहले दरवाज़ा अन्दर से बंद कर दिया.\nफिर खूब बढ़िया से उसकी सील पैक चूत को चाट चाट कर उसका पानी निकाल दिया.","जिसके बाद उसने भी अपनी ज़िंदगी में पहली बार लंड का अहसास किया. उसने काफी देर तक लंड चूसा और मेरा पानी भी पिया.","इस ओरल सेक्स के बाद कुछ देर बाद करीब साढ़े पांच बजे हम वहां से बाहर निकले.\nरिट्ज को अब बहुत जोरों की भूख लगी थी तो हमने पहले कुछ खाया.","फिर हम मॉल और अन्य जगह घूमने लगे.\nजब करीब रात आठ बजे तो आकृति आंटी का फ़ोन मेरे पास आया. उन्होंने हम दोनों के बारे में पूछा, तो मैंने आकृति आंटी को बस इतना बताया कि काम सैट हो गया है. बाकी बातें घर पर होंगी. ","फिर हमने रात का खाना खाया और करीब दस बजे वापसी की बस पकड़ ली.","रात का वक़्त था तो बस में सवारियां भी कुछ कम थीं.\nमैं और रिट्ज सबसे पीछे वाली सीट पर जा बैठे और बस में अंधेरे का फायदा उठा कर रिट्ज मेरी गोद में मेरे सीने लग कर बैठ गयी.","फिर कुछ देर बाद हमारा मूड बना, तो हम दोनों ने एक दूसरे के होंठों को चूमने से शुरूआत की.\nये चुम्बन काफी देर तक होता रहा, जिसके बाद रिट्ज ने अपने ऊपर के कपड़े उठा कर मेरे मुँह में अपनी चुचियां भर दीं.","मैंने काफी देर तक उसके मम्मों को चूसा. शायद उसकी चूचियां लाल पड़ गयी थीं.","इस तरह से हमने किस करते हुए, चूची दबाते और पीते हुए लगभग आधा रास्ता काट दिया था.","बस वाले ने एक जगह बस रोक कर चाय पानी वगैरह पिया. मैं भी तब तक मूत कर हल्का होकर आ गया.","इस बार मैं सीट के नीचे बैठ गया और रिट्ज ने अपनी दोनों टांगों को फैला दिया. मैं उसकी चूत चाटने लगा और इस बार रिट्ज पहली बार से कुछ देर बाद डिस्चार्ज हुई.","झड़ने के बाद मैं फिर से अपनी सीट पर बैठ गया. रिट्ज बगल की सीट पर पैरों को फैला कर मेरी गोद में सिर रख कर लेट गयी.\nउसने मेरा लौड़ा निकाल लिया और घर आने तक चूसती रही.","अंत में मैं भी उसके मुँह में ढेर हो गया. ","करीब बारह बजे बस ने हमें अड्डे तक पहुंचा दिया था. मैं रिट्ज को घर छोड़ कर अपने घर आ गया.","अगली सुबह रिट्ज ने मैसेज किया- मुझसे अब रहा नहीं जा रहा है. मुझे अब बस तुमसे चुदना है.\nये मैसेज उसने सुबह किया था. शायद स्कूल जाने से पहले किया था.","जब मैं उठा, तब तक आकृति आंटी का फ़ोन आ गया.","मैं आकृति आंटी के पास पहुंचा और हम टूट कर चुदाई करते हुए बात करते जा रहे थे.","मैंने कल हुई सारी बातों के बारे में विस्तार से आकृति आंटी को बताया. ","आकृति आंटी बोलीं- ठीक है, लेकिन कहीं सही जगह उसको ले जाना … कोई दिक्कत न हो.\nइस पर मैं बोला कि क्यों ना इसी घर में उसकी सील का उद्घाटन कर दूं.","आकृति आंटी भी इस बात से सहमत थीं. लेकिन मसला ये था कि कैसे? ","इसी तरह कुछ और समय बिता कर दूसरे दिन शाम को आकृति आंटी ने मुझे बताया कि उसकी दो दिनों की छुट्टी है. उस दिन गुरुवार है, तो मेरी भी शॉप बन्द रहेगी, तो क्यों ना मैं दो दिनों के लिए मायके चली जाऊं. तुमको घर रोक जाऊंगी. ","इस पर मैं भी सहमत हो गया.","अगले दिन आकृति आंटी ने मुझे करीब शाम को साढ़े आठ बजे अपने घर जाने को बोला और ये भी बताया कि उसने रिट्ज को भी ये बोला है कि मैं दो दिनों के लिए बाहर जा रही हूँ, तो तुम अकेली रहोगी. इसी लिए आकाश को घर पर रुकने का कह कर जा रही हूँ. ","मैं घर पहुंचा तो रिट्ज मुझे देख खुश हो गई.\nहम दोनों ने कुछ देर एक दूसरे को चूमा और उसके बाद हमने अकेले घर में ओरल सेक्स किया.","झड़ने के बाद मैं रिट्ज की स्कूटी से करीब 10 बजे आकृति आंटी को दुकान से लेने चला गया.","आकृति आंटी घर आने के बाद रिट्ज से बोलीं- तुम खाना लगाओ मैं नहा कर आती हूँ.\nअब तक रिट्ज रात का खाना बना चुकी थी.","मैं भी लोअर और टीशर्ट बदल का खाने की टेबल पर आ गया. कुछ ही देर में आकृति आंटी एक काले रंग की शार्ट नाइटी पहन कर आ गईं.","ये नाइटी बस उनकी गांड के कुछ ही नीचे तक की थी. आंटी की पूरी टांगें नंगी थीं.\nआंटी की ये नाइटी आगे से बस एक डोरी से बंद होने वाली थी, जिसको आकृति आंटी ने एक हल्की सी गांठ मार कर रोका हुआ था. उस नाइटी में में आंटी के बूब्स की घाटी साफ़ नज़र आ रही थी. ","आंटी ने हल्का सा मेकअप किया हुआ था. जिसमें उनके होंठ लाल रंग की लाली से रंगे हुए थे.\nआंखों में गहरा काला काजल लगाया हुआ था और हाथों और पैरों में लाल नाख़ूनी लगी थी.\nहाथों में लाल चूड़ियां और पैरों में पायल पहने हुई थीं.\nखुले गीले बाल थे, जिसमें आकृति आंटी कोई पोर्न एक्ट्रेस से कम नहीं लग रही थीं. ","आंटी की इस कातिलाना अदा में आता देख कर रिट्ज मेरे पास आई.\nवो धीरे से मेरे कान में बोली- लगता है मम्मी दो दिनों की सारी कसर आज रात ही पूरी करने वाली हैं. ","उसके इतना बोलते ही हम दोनों हंस पड़े.","खाने के बाद रिट्ज अपने कमरे में चली गयी और आकृति आंटी ने मुझे अपने कमरे में आने को बोला.\nकुछ ही देर में वो एक दारू की बोतल गिलास और पानी लेकर कमरे में आ गईं.","आकृति आंटी के लिए मैंने एक हार्ड पैग बनाया, जिसे पीने के बाद वो मेरी गोद में आ गईं और मेरे होंठों को चखने की जगह खाने लगीं.\nमैंने भी उनका साथ बराबरी से दिया.","फिर आधी रात में आकृति आंटी ने चार पैग में मेरे दो पानी से अपनी गांड और चूत की प्यास बुझवाई और हम दोनों एक दूसरे से नंगे ही चिपक कर सो गए.","सुबह मुझे लगा कि मुझे आकृति आंटी किस कर रही हैं तो मैंने उनको पकड़ कर अपने पास खींच लिया और उनकी गांड दबा दबा कर किस करने लगा. ","तभी धीरे से मेरे कान में आवाज़ आयी- मैं आकृति आंटी नहीं, उनकी लड़की हूँ. ","मैं एकदम से चौंक कर उठ गया, तो देखा आकृति आंटी मेरे बगल नंगी अभी तक सो रही थीं और रिट्ज मेरे सामने थी.","मैंने रिट्ज को जल्दी से बाहर भेजा और आकृति आंटी को एक तगड़ा स्मूच किस दे कर जगाया.\nजिसके बाद वो तैयार हो गईं और हम सबने नाश्ता किया.","उसके बाद मैं आकृति आंटी को बस स्टॉप छोड़ कर घर आ गया.","मुझे घर आते ही देखा तो रिट्ज ने मुझे आकृति आंटी के कमरे में उन्हीं के बिस्तर पर आकृति आंटी का वही रात वाला सेक्सी वाला नाईट सूट पहना हुआ था.\nवो बिल्कुल उसी तरह तैयार होकर लेटी थी.","मैं भी तुरंत नंगा होकर उस पर टूट पड़ा.","हम दोनों ने एक दूसरे को होंठों को चूमते हुए शुरूआत की, जिसके बाद मैंने उसको भी नंगी कर दिया.","फिर उसकी दोनों चुचियों को निचोड़ने के बाद उसकी चूत को चाटा. इसके बाद उसने मेरा लंड भी चूसा.","आज मैंने रिट्ज की सील पैक चूत का उद्घाटन कर दिया.","उसकी चुत से खून निकला और वो काफी दर्द से तड़फी भी मगर गजब की लौंडिया थी. उसने एक बार भी चुदाई रोकने के लिए नहीं कहा.\nमैंने रिट्ज की चुत को हचक कर चोदा.","चुदाई के बाद उसने अपनी इच्छा जाहिर की कि इसे बेड पर एक बार मुझे मेरी मम्मी के साथ तुम्हारे लंड से चुदना है.","मैंने हामी भर दी.","इसी तरह दिन भर रुक रुक कर स्कूल गर्ल सेक्स का ये सिलसिला चलता रहा. ","उस रात में मैंने रिट्ज की गांड को भी खोल दिया.\nये सिलसिला अगले दिन दोपहर तक चला जिसके बाद शाम को आकृति आंटी वापस आ गईं और मैं अपने घर चला आया.","इसी तरह मां बेटी दोनों मेरे लंड से चुदने को हमेशा बेताब रहने लगीं.","आकृति आंटी तो दिन में या कभी मुझे रात भर के लिए बुला लेती थीं, जिसमें कभी रिट्ज की चुदाई होती, तो कभी आकृति आंटी की.","इसी बीच एक दिन उन दोनों ने दारू पी और मुझे घर बुलाया.\nमैं समझ गया कि आज माँ बेटी दोनों मेरे लंड से चुदने के मूड में हैं.","मैंने उस दिन उन दोनों को पेला.","फिर रिट्ज की शादी के बाद भी वो जब मायके आती तो मैं उसके लिए बुक रहता.\nमेरे बीज से ही रिट्ज को एक बेटी और बेटा भी हुआ, जिसका पता सिर्फ हम दोनों और आकृति आंटी को था.","रिट्ज के ससुराल जाने के बाद तो जब भी मेरा मन होता या आकृति आंटी का मन होता, तो हम दोनों पूरे घर में चुदाई का मज़ा लेते. ","ये थी मां बेटी की चुत चुदाई! आपको स्कूल गर्ल सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करके अवश्य बताएं.\nआपका आकाश\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी ने अपनी बेटी की चुदाई के लिए कहा","href":"https://www.freesexkahani.com/aunty-sex/sexy-lady-porn-story/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/meri-sexy-biwi-ki-kahani/"},{"title":"मुंह बोले भाई ने मुझे रण्डी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-randi-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Garam Kahani","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"पड़ोसी चाचा ने मुझे कली से फूल बना दिया","href":"https://www.freesexkahani.com/first-time-sex/young-teen-sex/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"}]}