{"Title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","author":{"name":"ख़ुशी इन्डिया","href":"https://www.freesexkahani.com/author/lastestmovies/"},"date":"16-12-2021","views":"1,007,156","description":["स्कूल गर्ल टीन सेक्स कहानी मेरी अपनी जवानी की है, मैं लंड लेने के सपने देख रही थी। एक रोज मुझे घर जल्दी पहुंचना था। मैंने एक रिक्शा ले लिया. रास्ते में क्या हुआ?","यह कहानी सुनें.","नमस्कार दोस्तो, कैसे हो सब?\nमैं खुशी, आपके लिए एक कहानी लेकर हाजिर हूँ। इसमें मैं बताऊंगी कि कैसे मेरी पहली चुदाई एक रिक्शेवाले से हुई थी। ","स्कूल गर्ल टीन सेक्स कहानी शुरू करने से पहले थोड़ा मेरे बारे में जान लें।","दोस्तो, मेरी उम्र 21 साल है। ये कहानी उस वक्त की है जब मैं 12वीं क्लास में थी। उस समय मेरी उम्र 19 साल थी।\nमेरा फिगर उस समय 32-28-34 का था।","मैंने कभी सेक्स नहीं किया था। उस वक्त मेरा सेक्स करने का बहुत मन करता था इसलिए मैं अपनी चूत में उंगली, पेन, पेंसिल आदि भी डाल लेती थी।","हमारे घर के पास कुछ कुत्ते रहते थे।\nउनके बीच एक ही कुतिया थी। वो उसको चोदते थे तो मैं उनको देखा करती थी।","उनको देख मेरा मन भी चुदने का करने लगता था।\nमैं सोचा करती थी कि कोई मुझे भी कुतिया की तरह ही चोद दे।","एक बार मैं स्कूल से वापस आ रही थी। मेरे पास पैसे नहीं थे।","मेरा घर स्कूल से बहुत दूर था। स्कूल के लिए मुझे रिक्शा करके जाना पड़ता था।","उस दिन कोई रिक्शा वाला जाने के लिए तैयार नहीं था।\nमैंने बहुत बोला कि मैं घर पहुँच कर पैसे दे दूंगी मगर वो नहीं मान रहा था। ","फ़िर कुछ देर बाद एक रिक्शा वाला तैयार हुआ।\nउसकी उम्र लगभग 45 साल थी।","मैं उसके रिक्शा में बैठ गई और हम चल पड़े। ","कुछ दूर चलने के बाद सुनसान रास्ते पर पहुँच गए हम!","अचानक रिक्शा की चेन उतर गई।","उसने रिक्शा साइड पर रोका और चेन चढ़ाने लगा। ","जब वो चेन चढ़ा रहा था तो उसकी नज़र मेरे पैरों के बीच पड़ी।","मैं इस सब से अनजान पैर खोल कर आराम से बैठी थी।","उसने मेरी गोल जांघों के साथ मेरी पैंटी भी देख ली।","उसके बाद वो चेन चढ़ाकर चलने लगा तो वो मुझसे बात करने लगा।","बातों बातों में उसने मुझे बताया कि रिक्शे वाले लड़कियों को गंदी नजर से देखते हैं।","इससे मेरी उत्सुकता बढ़ी; मैंने पूछा- किस गंदी नज़र से?\nतो वो बोला- तुम नहीं समझोगी।\nमैंने बोला- आप समझाओ मुझे … ताकि मैं इन सब चीजों का ध्यान रख सकूं। ","तो वो बोला- बुरा मान जाओगी।\nमैंने कहा- नहीं मानूंगी।","तो वो बोला- वो ऐसे बात करते हैं … कि गोरी लड़कियों के वहां भूरे बाल होते हैं काले नहीं होते।","मैं बोली- ऐसा तो नहीं है।\nतो वो बोला- तो कैसे होते हैं?\nमैं बोली- काले ही होते हैं।","वो बोला- नहीं, मैं तो नहीं मान सकता। मैंने तो यही सुना है। ","उसकी बातों से मेरे अंदर सेक्स जागने लगा।\nमेरी चूत की बात एक अधेड़ उम्र का आदमी कर रहा था। ","मैं जान गई थी कि वो जानबूझकर ये सब बातें कर रहा था।\nमगर मैं अब खुद चाहती थी कि वो ऐसी ही बातें करे। ","मैं बोली- आपने जो भी सुना हो लेकिन मैं तो एक लड़की हूं। मुझे तो पता होगा ना कि कैसे होते हैं। ","वो बोला- मुझे दिखा सकती हो क्या?\nमैं बोली- नहीं, आप ये कैसी बात कर रहे हैं?\nइस पर वो कुछ नहीं बोला। ","फिर एक मिनट रुक कर उसने कहा- अगर तुम चाहो तो मैं तुम्हें फ्री में घर तक छोड़ दूंगा। कोई किराया नहीं लूंगा। बस एक बार तुम्हें अपनी दिखानी होगी मुझे। मेरा देखने का बहुत मन है। क्या तुम मुझे दिखा सकती हो?","फिर भी मैंने साफ मना कर दिया।","वो बोला- मैं तुम्हें बस स्कर्ट उठाने के 500 रुपये दे सकता हूं। सोच लो?\nअब केवल स्कर्ट उठाने के मुझे 500 रुपये मिल रहे थे तो मेरे मन में लालच आ गया। ","मैं तैयार हो गई और बोली- ठीक है, पहले रुपये दो।\nये सुनते ही उसने रिक्शा रोक दिया और अपनी जेब में से 500 रुपये निकाल कर दे दिये।\nमैंने रुपये बैग में रख लिये। ","सड़क के पास ही खेत थे; खेत में सरसों उगी हुई थी।","वो बोला- खेत में चलो, वहां दिखाना … यहाँ सड़क पर कोई देख सकता है।\nमैं अपना बैग वहीं रिक्शा में छोड़कर खेत में चली गई।","मैं थोड़ी दूर जाकर बैठ गई।","बैठने के बाद मैं दिखाई नहीं दे रही थी।\nमेरे पीछे पीछे वो आ गया और पास में बैठ गया।","फ़िर मैंने शर्माते हुए अपनी पैंटी उतार दी और पास में रख दी।\nजैसे ही मैंने स्कर्ट उठाई … वो मेरी चूत देखता रह गया।","दो मिनट के बाद मैंने स्कर्ट नीचे कर दी।\nतब उसको होश आया।","वो बोला- तुम्हारी चूत बहुत अच्छी है। मैंने आज तक ऐसी चूत नहीं देखी।\nफ़िर बोला- अगर मुझे अपने बूब्स दिखा दोगी तो मैं और 500 रुपये दूंगा।","ये बोलते हुए उसने 500 का नोट मेरी तरफ बढ़ाया।\nमैंने बिना सोचे नोट पकड़ लिया।","फ़िर वो बोला- दिखाओ तो?\nमैं अपनी शर्ट के बटन खोलने लगी।","शर्ट खोलकर ब्रा ऊपर करते ही मेरे 32 के बूब्स उसके सामने आ गए और वो उन्हें मसलने लगा।","मेरे निप्पल हार्ड हो गए। ","इसके बाद वो बोला- तुम्हारी चूत बहुत सुंदर है। मैं फ़िर से देखना चाहता हूं।\nतो मैंने स्कर्ट उठा ली।","वो मेरे पैरों के बीच में सिर डालकर बिल्कुल पास से मेरी चूत देखने लगा.\nउसकी गर्म साँसें मुझे अपनी चूत पर महसूस हो रही थीं।","अचानक उसकी जीभ मेरी चूत पर लगी … तो मेरी पूरी बॉडी में करंट सा लगा। ","मैं झटके से ऊपर हो गई और बाली- क्या कर रहे हो?\nतो वो बोला- स्वाद देख रहा था तुम्हारी चूत का!\nमैंने पूछा- कैसा है?","वो बोला- तुम तो पहले ही ऊपर हो गई। ठीक से देखने दो।\nवो मुझे जांघों से पकड़ कर मेरी चूत चाटने लगा।","मेरे लिए ये सब बिल्कुल नया था; मुझे बहुत मजा आ रहा था।","मैं उसे रोक भी नहीं पाई और अपने पैर पूरे खोल दिये जिससे उसकी जीभ मेरी चूत में पूरी जा सके।\nवो मेरी चूत के दाने पर अपनी जीभ घुमाने लगा।","मैं पागल सी होने लगी।","वो कभी मेरी चूत में अंदर तक जीभ को घुसा रहा था।","मैं भी अपनी चूत उसके मुंह पर दबा कर पूरा आनंद ले रही थी।","अचानक वो रुक गया और मुंह उठाकर बोला- तुम मेरा देखना चाहोगी?\nमैंने हाँ में गर्दन हिला दी तो उसने अपना पजामा नीचे कर दिया और उसका लंड बाहर निकल आया।","मैं उसका सांवला मोटा लंड देखकर डर गई।","वो बोला- डरो नहीं, इसे पकड़ने में मजा आता है। चाहो तो हाथ लगाकर देख लो। मैं पैसे नहीं लूंगा दिखाने के!\nतो मैंने उसका लंड पकड़ लिया। ","मेरे पकड़ते ही उसका लंड और कठोर हो गया।\nमैं उसकी खाल आगे पीछे करके देखने लगी।","तभी वो बोला- एक किस तो कर दो लंड पर?\nमैं उसकी तरफ देखने लगी।","उसने लंड मेरे मुंह के आगे कर दिया।\nमैंने भी एक छोटी सी किस उसके लंड पर कर दी।\nमुझे बहुत अजीब लगा क्योंकि ये मेरा पहली बार था।","किस करने के बाद वो बोला- तुम भी टेस्ट करके देखो कैसा है मेरे लंड का स्वाद?\nये बोलकर उसने अपना लंड मेरे मुंह के पास कर दिया।","मैंने आँखें बन्द कर लीं और उसका लंड पकड़ कर मुंह में ले लिया।\nउसका बहुत अजीब स्वाद था लेकिन जब मैं उसको चूसने लगी तो वो मुझे अच्छा लगने लगा।","मैंने एक हाथ से उसका लंड पकड़ लिया और उससे उसकी खाल पीछे करके आगे का टोपा आराम से चूसने लगी।","लंड के टोपे के अंदर से नमकीन सा पानी आ रहा था।\nअब उसका लंड बहुत ज्यादा कठोर हो गया और वो आदमी कुछ ज्यादा ही उत्तेजित हो गया।","मैं भी उसके लंड को ऐसे चूसने लगी जैसे बोतल में नली डालकर जूस पीते हैं। ","वो मेरे बूब्स को दबाने लगा। वो बोला- हां … आह्ह … चूस चूसकर इसको पूरा गीला कर दो। इसमें से और भी अच्छा रस निकलता है। ","उसके कहने पर मैं उसके लंड को मुंह से निकाल कर उस पर जीभ फिराने लगी।\nमैंने उसका पूरा लंड गीला कर दिया।","इसके बाद वो मेरे पैरों के बीच में आ गया।\nवो मेरी चूत पर अपना लंड रगड़ने लगा।","मुझे डर भी लग रहा था और मजा भी आ रहा था।","कुछ देर रगड़ने से मेरी चूत और गीली हो गई।\nउसने अपने लंड का सुपारा मेरी चूत के छेद पर सेट किया और मेरे ऊपर झुक गया।\nफ़िर मेरे बूब्स दबाए और मेरे मुंह पर हाथ रख कर अपनी कमर आगे कर दी।","उसका आधा लंड एक झटके में मेरी चूत में घुस गया और मुझे लगा मेरी साँस ही रुक गई।\nवो वहीं रुक गया।","मेरी आँखों से आँसू आने लगे।","तभी उसने दूसरा झटका मार कर अपना पूरा लंड मेरे कमसिन चूत के अंदर घुसा दिया।\nमेरी आँखों के सामने अंधेरा आ गया।","वह इस सबसे बेखबर मेरी ताबड़तोड़ चुदाई में लगा था।\nउसका लंड मेरी बच्चेदानी से टकरा रहा था।","धीरे धीरे मेरा दर्द भी कम हो गया।\nमुझे भी मजा आने लगा।\nमैं भी गांड उठा उठाकर उसके धक्कों का जवाब देने लगी।","मेरी चूत में से पानी निकल रहा था जिससे उसका लंड चिकना होकर और भी मजे दे रहा था।\nउसकी इस जबरदस्त चुदाई से मैं एक बार झड़ चुकी थी लेकिन उसकी रफ्तार अभी भी कम नहीं हुई थी।","अचानक उसने अपनी स्पीड बढ़ा दी और 10-12 जोरदार धक्के लगाकर लंड पूरा जड़ तक घुसा दिया।\nइसी पल मेरी चूत में गर्म गर्म वीर्य की पिचकारी भरने लगी। ","उसने मेरी चूत को कई पिचकारी मारते हुए अपने वीर्य से भर दिया।\nफिर वो ऐसे ही मेरे ऊपर लेट गया।","कुछ पल के बाद वो एक तरफ हुआ और मेरी पैंटी से अपना लंड साफ कर लिया। ","उसके बाद उसने मेरी चूत को भी साफ किया।\nउसका रस अभी भी टपक रहा था। ","फ़िर वो कपड़े पहनकर बोला- पहले मैं बाहर जाता हूं, फ़िर तुम आना।","ये बोलकर वो रिक्शा के पास चला गया।","मैंने भी ब्रा और पैंटी पहन ली। मैंने अपनी शर्ट के बटन बंद किये और सड़क पर चली गई।","वो बोला- तुम गर्भवती हो सकती हो … इसलिए कल मुझे मिलना स्कूल के बाहर … मैं तुम्हें दवाई दे दूंगा।\nमैं बोली- ठीक है।","फ़िर उसने मुझे घर छोड़ दिया।","दोस्तो उस दिन मैं पहली बार सेक्स करके आई थी।\nमुझे पहली बार चूत में लंड का अहसास मिला था। ","अब तक मैंने सिर्फ नंगी फिल्में देखी थीं और चुदाई की बातें ही सुनी थीं।\nमगर आज मैं चुदाई का एक्सपीरियंस लेकर आई थी।\nसच बताऊं तो ऐसा लग रहा था जैसे जिन्दगी में नई बहार आ गई है। ","मेरा पहला स्खलन चुदते हुए हुआ था।\nमैं बहुत खुश थी।\nऐसा लग रहा था जैसे चूत की जोरदार मालिश करवाकर आई हूं। ","घर आने के बाद मैं वॉशरूम में गई।\nमैंने अपनी पैंटी उतार दी, बाथरूम में अपनी चूत को शीशे में देखा। ","मेरी चूत फूली हुई लग रही थी।\nआज वो बहुत सुंदर लग रही थी।\nलंड की रगड़ से चूत के होंठ एकदम से लाल हुए पड़े थे और अजब सी सुरसुरी चल रही थी चूत की फांकों में। ","मैं पेशाब करने नीचे बैठ गयी।","जब गर्म गर्म पेशाब निकला तो चूत में चीस उठी।\nमगर फिर वही गर्म गर्म पेशाब मेरी चूत में आराम देने लगा। ","फिर मैंने गर्म पानी से चूत को धोया और उस पर क्रीम लगाई ताकि दर्द जल्दी से कम हो सके।","उस रोज मुझे रात तक ऐसा लगता रहा जैसे अभी अभी मेरी चूत से लंड चोदकर निकला हो। ","मुझे दर्द भी हो रहा था और चलते हुए चूत में लंड से चुदने का बार बार अहसास भी हो रहा था।","वो अहसास आज भी वैसा ही याद है और मेरी यादों में ताज़ा है।","आपको मेरी स्कूल गर्ल टीन सेक्स कहानी कैसी लगी मुझे बताना जरूर। ","मेरी ईमेल पर अपने संदेश जरूर भेजें।\nआगे मेरे साथ क्या हुआ वो सब मैं आपको जल्दी ही बताऊंगी। आप जल्दी से मुझे अपना फीडबैक दें।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/12/school-girl-teen-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी चूत और गीली हो गई","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-aur-bahan-ki-chudai/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","public sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 3","href":"https://www.freesexkahani.com/first-time-sex/xxx-chut-ki-kahani/"}]}