{"Title":"हवसनामा : शिक्षिका की रसीली चूत","author":{"name":"चोदू राजा","href":"https://www.freesexkahani.com/author/choduraja/"},"date":"04-11-2020","views":"198,397","description":["स्कूल मैम सेक्स स्टोरी में पढ़ें कि मुझे सेक्स विडियो देख कर सेक्स के बारे में पता चला. तभी मेरी एक टीचर ने मुझे अपनी वासना का शिकार बनाया स्कूल में!","यह कहानी मेरी और नीलू मैम सेक्स की है। मैंने उन्हें कैसे चोदा? जानने के लिए पढ़ें!","भोले-भाले लड़के से चुदाई की दुनिया में कदम रखने तक का सफर!!","मैं चोदू राजा आपके लिए अपनी पहली कहानी लेकर हाजिर हूँ। आशा करता हूँ आपको मेरी स्कूल मैम सेक्स स्टोरी पसंद आयेगी.\nमहिलायें अपनी चूत को सहला के और पुरुष अपने लंड को हिला के गपागप चुदाई को महसूस करते हुए भरपूर आनंद प्राप्त कर सकेंगे।","मैं उत्तर प्रदेश का रहने वाला हूँ। मेरे लंड का साइज 6 इंच जिसमें भरपूर मोटाई है, जो किसी भी चूत में घुस के उन्हें गपागप चोदने के लिए तैयार रहता है।","बात उन दिनों की है जब मैं 19 साल का था। मैं 12वीं का छात्र था और क्लास की पीछे वाली बैंच पर बैठता था। उस समय मुझे चुदाई के बारे में बिल्कुल नहीं पता था।","हमारी क्लास में नीलू मैडम इंग्लिश पढ़ाती थी। वो साड़ी पहन कर आती थी। उमर 23-24 के आसपास रही होगी, गदराया हुआ बदन, 34 की चूचियाँ, कमर साफ दिखाई देती रहती थी.\nकहने का मतलब बहुत ही मस्त माल थी वो चोदने के लिए।","एक दिन की बात है, क्लास चल रही थी और वो ब्लैकबोर्ड पे कुछ लिखवा रही थी और वो देख भी रही थी कौन लिख रहा है कौन नहीं।","तभी वो मेरे पीछे आकर खड़ी हो गई और मेरे दोस्त की कापी देखने लगी।","वो बैंच से एकदम सट के खड़ी हुई थी और उसकी कमर का निचला हिस्सा मेरी पीठ से लगा हुआ था।","मुझे अपनी पीठ पे गर्माहट महसूस हुई।\nऐसा लग रहा था जैसे वो अपना पूरा वजन मेरी पीठ पर डाल रही हो।\nमुझे बहुत अजीब सा लगा।","कुछ दिन बाद मेरे दोस्त मोबाइल लाने लगे और हम सब छुप-छुपकर स्कूल में चुदाई की फिल्में देखने लगे।\nतब मुझे पता चला कि चुदाई क्या होती है और कैसे की जाती है।","यह सोच सोचकर मेरा लंड़ खड़ा रहता था और मैं बहुत मुट्ठ मारने लगा था।\nअब मुझे चोदने के लिए एक चूत चाहिए थी।","एक दिन नीलू मैडम क्लास में टेस्ट ले रही थी और रोहित के पैसों की चोरी हो गई।\nमैडम पूरी क्लास में चेक करने लगी।","जब मेरा नंबर आया तो उन्होंने मुझे खड़ा होने के लिए बोला, लेकिन मैं खड़ा नहीं हो सकता था क्योंकि सुबह-सुबह मोबाइल में चुदाई देखने के बाद मेरा लंड खड़ा था।","उन्होंने जैसे ही झुककर चेकिंग करनी शुरू की; उनका हाथ मेरे लंड पे लगा.\nवो चौंक पड़ी और मेरी तरफ देखने लगी।","मैं डर गया।","उन्होंने हल्के से मेरे लंड पे दबाव बनाया जैसे लंड का नाप ले रही हो।","वो समझ चुकी थी कि मैं जवान हो गया हूँ।","खैर पैसे वहीं कहीं गिरे हुए मिल गये.","नीलू मैडम ने टेस्ट की कॉपियाँ इकट्ठी करवा ली और वो चली गई।","4:00 बज गए थे। छुट्टी हो गई और सब घर जाने लगे मैं भी क्लास से निकल कर बाहर आ गया था.","तभी मुझे नीलू मैडम गैलरी में सामने से आती हुई दिखाई दी।\nपास आकर उन्होंने मुझे कुछ कॉपियाँ पकड़ाई और मुझसे कहा- तुम यहीं रुको, मैं आती हूँ।","उनकी कड़क आवाज सुनकर मेरी गांड फट गई।\nमैं वहीं क्लास में रूक गया और वो चली गई।","मुझे लगा शायद वो प्रिंसिपल से मेरी शिकायत करने गई है।\nमैं डरा हुआ था और मेरा लंड डर के मारे सिकुड़ गया था। मेरी समझ में नहीं आ रहा था मैं क्या करूँ!\nअब मैं ऐसे जा भी नहीं सकता था क्योंकि कॉपियाँ मेरे पास थी।","सारा स्कूल खाली हो गया था। सारे टीचर्स भी जा चुके थे. सिर्फ वही रूके हुए थे जिन्हें कुछ विशेष कार्य था या कॉपियाँ चेक करनी थी। ","करीब आधे घंटे बाद वो आई, उन्हें देखकर मैं खड़ा हो गया।","मेरा चेहरा देखकर वो समझ चुकी थी कि मैं बहुत डरा हुआ हूँ।","वो बैंच पर बैठ गई और कॉपियाँ चेक करने लगी।","उन्होंने पूछा- क्या हुआ, इतने डरे हुए क्यों हो, सुबह तो बहुत जोश में लग रहे थे?\nवो तिरछी नजर से मेरे लंड की तरफ देखती जा रही थी।","मैं बोला- वो सुबह की वजह से मुझे डर लग रहा था. मुझे लगा आप मेरी शिकायत प्रिंसिपल से करने गई हो।\nउन्होंने सीधा मेरी तरफ देखा और बोली- अच्छा?","अब वो खड़ी हो गई. उन्होंने आज नीली साड़ी पहनी हुई थी।","वो मेरे नजदीक आई. अब मुझे उनकी आंखों में हवस दिखाई दे रही थी। उनके होंठ बहुत नशीले लग रहे थे। उनकी हवस भरी नज़रों ने मुझे उन्हें जी भरकर देखने के लिए मजबूर कर दिया।","अब मेरे अंदर का डर खत्म हो गया था और मेरा लंड अपना विकराल रूप लेने लगा था।","कहने के लिए अब कुछ नहीं बचा था, सबकुछ आँखों ही आँखों में बयाँ हो रहा था।\nवो भी तैयार थी और मैं भी!","यह मेरे जीवन की पहली चुदाई होने वाली थी, उनका पता नहीं। ","हालांकि मैं चुदाई की फिल्में देख-देख कर काफी कुछ सीख गया था. लेकिन अब भी सीखने के लिए बहुत कुछ बाकी था।","वो मेरे पास आई.\nमैंने अपने हाथों से उनके भरे हुए गालों को पकड़ा और उनके होंठ खुलते चले गए।","मैंने अपने होंठ उनके होंठों पर रख दिए- उफ्फ! उनके होंठों से ही उनके बदन की गर्मी का एहसास होने लगा। ","मैं उनके होंठों को चूसने लगा, वो भी मेरा साथ देने लगी।\nवो मेरी जीभ को चूसने लगी और मैं उनकी जीभ को!","अब मेरे हाथ उनकी चूचियों के ऊपर से सरकते हुए उनकी कमर पे आ गये।\nउफ्फ … आज तक मैंने जिस नीलू मैडम की कमर को दूर से देखा था, आज मैं उने अपने हाथों से सहला रहा था।","दोस्तो, चुदाई होती ही ऐसी चीज है। जब मन करने लगे तो कोई भी अपने-आप को नहीं रोक पाता है।\nगर्म चूत को रोकना और खड़े लंड को बैठाना बहुत मुश्किल होता है।","अब मैं उनके बदन की गर्मी को महसूस कर रहा था।\nवो मेरे सिर को पकड़कर बालों पर हाथ फिराते हुए खूब जोर जोर से किस कर रही थी।","अब मैं उनके ब्लाउज के ऊपर से ही उनकी चूचियाँ मसलने लगा, वो मुझसे और चिपकती जा रही थी।","उनकी चूचियाँ बाहर निकलने के लिए बेताब थी, मैंने उनका ब्लाउज खोल दिया।\nअब उनकी काली ब्रा खुलने के लिए तैयार थी। ","मैं उनके पीछे आ गया और कंधो को चूमते हुए ब्रा खोलने लगा। मेरा लंड अपने विकराल रूप में उनकी गांड से सटा हुआ था।","शायद अब उन्हें मेरे लंड की गर्मी महसूस होने लगी थी और उन्होंने सीधा मेरा लंड पकड़ लिया।","उनका हाथ लगते ही मेरा लंड टनटना गया. मेरा मन किया कि सीधा उनकी चूत खोल के अपना लंड पेल दूँ और उन्हें गपागप चोद डालूँ।","अब मैंने पीछे से ही उनकी नंगी चूचियों को सहलाना-मसलना शुरू किया।\nमैम सेक्स से गर्म होने लगी थी।","धीरे-धीरे हाथ फिराते हुए मैंने आगे से पेटीकोट के अंदर हाथ डाल दिया.\nपेंटी के अंदर हाथ घुसते ही मेरी उँगलियाँ गीली हो गई।\nमैम की चूत पे बाल थे।","वो अपनी दोनों टांगें फैलाने लगी; मेरा लंड पकड़ के जोर जोर से मसलने लगी।\nअब उनकी चुदास बाहर आ रही थी। वो और भी गर्म होती जा रही थी।","मैंने उन्हें बैंच पर बैठा दिया और उनकी साड़ी उठाने लगा। गोरी-गोरी जांघें देखकर मैं बेताब हुआ जा रहा था। उनके बाद मैंने उनकी पैंटी उतारी।\nउन्होंने दोनों टांगें फैला दी.","नीलू मैडम की बालों से ढकी हुई, कामरस से भीगी हुई चूत अब मेरे सामने थी। ","मैडम दोनों टांगें फैला कर और चूचियाँ खोल कर मेरे सामने बैंच पर बैठी हुई थी।\nमैंने पैंट नीचे करके अंडरवियर नीचे किया, तो मेरा भूखा लंड हवा में लहराने लगा।","यह देखते ही नीलू मैडम ने लपक कर मेरा लंड पकड़ लिया और चुदास भरी नज़रों से देखने लगी। अब मैं उनकी आंखों में वासना साफ-साफ देख रहा था।","वो मेरा लंड अपने मुँह के पास हिलाने लगी, लेकिन मुँह में लेने से मना कर दिया।","मैंने अपना एक हाथ उनकी चूत पे लगाया।\nमैम सेक्स से सिसकारियाँ भरने लगी- अम्म मम्म … अआआ आहहह … हह हहह … ओह हह … आम्मम … उफ्फ!","उनकी सिसकारियों ने मेरे लंड में तूफान ला दिया। मैंने उनका सिर पकड़कर अपना लंड उनके मुँह पे लगाया, मेरा लंड उनके होंठों से छू गया पर वो नहीं मानी।\nवो मेरा लंड और भी जोर जोर से मसलने लगी।","औरत जब गर्म हो जाती है तो उनकी चुदास देखते ही बनती है। वही हाल इस समय नीलू मैडम का था। ","अब मैं नीचे बैठ गया.\nनीलू मैडम की घुंघराले बालों वाली गीली चूत मेरे सामने थी। मैंने उनकी दोनों जाँघों को उठाकर अपने कंधों पर रखा और सीधा उनकी चूत पे मुंह लगा दिया।\n“उफ्फ … बहुत गर्म चूत थी उनकी … झाँटों से भरी हुई!”\nमैंने उनकी चूत को चूसना शुरू कर दिया।","नीलू मैडम फिर से आहें भरने लगी- अआह अम्म्म … अअआ उम्म ममम … अआआह ममम… अआआह हहह … उफ्फ … और चूसो … हांह … उफ्फ!","अब मैं उनकी चूत खूब कस के चाटने लगा। वो मेरा सिर पकड़कर खूब जोर से अपनी चूत पे दबाने लगी।","मैंने अपनी जीभ उनकी रसीली चूत के अंदर डाल दी।\nशायद वो इस हमले के लिए तैयार नहीं थी, वो अपने आप को सम्भाल न सकी और पीछे की तरफ बैंच पर गिर गई।","उनके दोनों पैर उठ गए, मैंने चूत पर वैसे ही मुंह लगाये रखा।","नीलू मैडम खूब मजे लेकर चूत चटवा रही थी। मैं अपनी जीभ से उनकी चूत को चोद रहा था।\nउनके मुँह से ‘अआ आहह ह … ऊहह हहह … अम्म ममह … सश्स ससस … आआऊऊ ऊमम …’ की गर्माहट भरी आवाज़ें निकल रही थी।","मैम एक हाथ से अपनी चूचियों को खूब जोर जोर से मसल रही थी।\nवो बहुत गर्म हो चुकी थी.\nकि तभी वो कांपने लगी और अपने दोनों हाथों से मेरे सिर को पकड़कर चूत पे दबाते हुए दोनों जाँघों से कस लिया।","अब वो झड़ रही थी और मेरे मुँह को अपनी चूत पे दबाये जा रही थी।\nथोड़ी देर बाद वो शांत हुई और उन्होंने अपनी जाँघें खोल दी। ","अब मैं उठकर खड़ा हुआ और वो उठकर बैंच पर बैठ गई।\nउनकी गर्माहट देखकर मेरा लंड फटा जा रहा था।","उनकी चुदासी नज़रें फिर से मेरे लंड को देखने लगी. उन्होंने फिर से मेरा लंड पकड़ा और हिलाने लगी।","एक बार फिर से मैंने उनका सिर पकड़ा और उनके मुँह पर निशाना लगाया। इस बार उन्होंने अपने होंठों पर मेरा लंड रगड़वा लिया।","उनकी भरी हुई जवानी देखकर मेरे लंड को इतने में ही मुंह चुदाई का पूरा मजा मिल गया।","अब वो चूत चुदवाने के लिए तैयार थी, मेरा लंड भी उनकी कामरस से भीगी हुई चूत चोदने के लिए बेताब था।\nमैंने उन्हें बैंच पर लिटा दिया.","अब नीलू मैडम ऊपर से भी नंगी थी और नीचे से भी; बस बीच में पेटीकोट और साड़ी बन्धे हुए थे।\nवो भी बस नाम मात्र का … बाकी वो पूरी नंगी थी मेरे सामने अपनी चूत को मेरे लंड से चुदवाने के लिए आतुर!","मेरा लंड भी अब झटके मारने लगा था।\nमैंने नीलू मैडम की दोनों जाँघें उठाई और अपना लंड उनकी चूत पे रखकर रगड़ने लगा।","वो फिर से सिसकारियाँ भरने लगी- ममह अहम ममम …आआआ आहह हहह … उम … उऊऊ ऊफ … अआआ आआह हहह … डाल दो!\nऔर चूचियाँ मसल-मसल के सहलाने लगी। ","अब मैंने अपना लंड चूत के छेद पर लगाया और थोड़ा पीछे होकर एक जोरदार धक्का लगाया ‘गपाककक…\nनीलू मैडम चिहुंक उठी।","मेरा आधा लंड उनकी चूत में घुस चुका था।\nमैंने दूसरा धक्का लगाया, मेरा पूरा लंड उनकी चूत में समा गया।","नीलू मैडम पहले से चुदी हुई थी, यह बात जानकर मेरा लंड और भी गनगना गया और मैं उन्हें गपागप चोदने लगा।\nमेरा लंड सटासट उनकी चूत में घुसने लगा वो भी खुशी से मेरा लंड ले रही थी।\nउनके मुँह से जोर जोर से आवाज़े निकल रही थी- आह … उम्म्ह … ओह … ममम … अअआ आआआ हहह … उमम … ऊऊफ … ओआहह हहह!","अब मैंने उनकी चूत से लंड निकाला और उन्हें खड़ी करके खुद बैंच पर बैठ गया। मैंने उन्हें अपनी गोद पर बैठने के लिए बोला.","उन्होंने दोनों तरफ टांगें करके मेरा लंड पकड़कर अपनी चूत पर सेट किया और मेरी गोद में बैठ गई। ","अब नीलू मैडम मेरे सबसे पास थी, जब मेरा लंड उनकी चूत में घुसा हुआ था। उन्होंने अपने दोनों हाथ मेरी गर्दन पर डाल लिए और मुझसे पूरा चिपक गई।","उनकी चूचियाँ मेरे सीने से दबी हुई थी और वो मेरे होंठों से होंठ मिलाकर किस करने लगी।\nवो मेरे लंड पर हिल-हिल कर चुदने लगी।","मैं उनकी गाँड पर हाथ लगाकर उनकी चूत को गपागप पेलने लगा।\n“आह … उम्म्ह … उमम … ऊऊफ … ओआहह … ओह …आआह!”","थोड़ी देर बाद वो जोर जोर से हिलने लगी और काँपते हुए अपना पूरा वजन मेरे ऊपर छोड़ दिया।\nवो फिर से झड़ गई थी।","हम दोनों का बदन पसीने से भीग गया था।","वो थोड़ी देर ऐसे ही मेरे ऊपर पड़ी रही और धीरे-धीरे किस करती रही।\nमेरा लंड अब भी उनकी चूत में घुसा हुआ था। ","अब मैंने उनकी जाँघों के नीचे हाथ डालकर उन्हें सम्भाला और खुद खड़ा हो गया।\nवो मुझसे चिपकी हुई थी।","मैंने उन्हें ले जाकर दीवार पर सटा दिया और खड़े-खड़े ही उन्हें गपागप चोदने लगा।","वो अपना एक पैर जमीन पर लगाकर मुझसे चुदवाने लगी।\nमैंने एक हाथ से उनकी जाँघ उठाई हुई थी और दूसरा हाथ उनकी कमर पे था और मेरा लंड गपागप उनकी चूत में घुस रहा था।","उनके मुँह से फिर से गर्मागर्म आहें निकलने लगी थी- उमम … ऊऊफ … ओआहह अअअ अआआ आआआ आहह … उउउम … हहहह… चचचो…दददो…आआहहह. .. ऊहहहहहह…उफ्फ!","मैंने उन्हें दीवार से हटाया और जमीन पर सीधा लिटा दिया फिर ऐसे ही चोदने लगा।","उन्होंने अपनी बांहें मेरे गले में डाली और जाँघें उठाकर मेरे ऊपर से घेरा बना लिया।\nअब वो खुलकर चुदवाने लगी।","उनकी चूचियाँ जोर-जोर से हिल रही थी।\n“ममम … अअआ आआ आहह हह … उम्म ममहह … उऊऊ ओऊफ … आह हहह … चचोओओदददो।”","मैं अपने हाथ जमीन पर टिकाकर उनकी चूत में अपना लंड पेले जा रहा था।","मेरे लंड का पानी अब निकलने वाला था। मैं कस के चोद रहा था कि तभी वह काँपने लगी.\nमैंने 20-25 धक्के और मारे फिर अपना लंड उनकी चूत से निकाल लिया और मैं झड़ने लगा। ","नीलू मैडम मेरे झड़ते हुए लंड को देखने लगी।\nउनके होंठों पर मुस्कान थी और चेहरे पर सन्तुष्टि के भाव।","मैंने उनके पेटीकोट से अपना लंड साफ किया।","हम दोनों ने अपने-अपने कपड़े पहने और जोरदार किस किया फिर वो बाहर चली गई।","दोस्तो, यह थी मेरे जीवन की पहली चुदाई!","इसके बाद भी मैंने नीलू मैडम को कई बार चोदा. वह सारी कहानी मैं आपको आने वाले समय में बताऊँगा।\nआशा है आपको मेरी नीलू मैडम को चोदने की स्कूल मैम सेक्स स्टोरी पसंद आई होगी।\nधन्यवाद।\nचोदू राजा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे जीवन की पहली चुदाई","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"गांव की चुत चुदाई की दुनिया- 15","href":"https://www.freesexkahani.com/desi-kahani/desi-bur-ki-sex-kahani/"},{"title":"अम्मी और बाजी को रंडी बना कर चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-x-maa-sex-kahani/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"},{"title":"टीचर ने ओरल सेक्स करके मुझे चुदक्कड़ बनाया-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-oral-sex-part-2/"},{"title":"टीचर संग प्यार के रंग-3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-3/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"}]}