{"Title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","author":{"name":"निशा अरोरा","href":"https://www.freesexkahani.com/author/nishaarora/"},"date":"26-03-2020","views":"165,880","description":["","मेरी सेक्स कहानी के पिछले भाग\nस्कूटी वाली चुदासी गर्लफ्रेंड-1\nमें अब तक आपने पढ़ा था कि मैंने निशा की ड्रेस के पीछे की चैन खोल दी और उसका ड्रेस उसके जिस्म से अलग कर दिया. ","आह क्या माल लग रही थी. पिंक पैंटी और ब्रा में कसे हुए उसके जिस्म को मैं ललचाई निगाहों से देखने के लिए थोड़ा अलग हुआ. ","मैं उसे देखने लगा. मेरी जान कयामत लग रही थी. एकदम टाइट चूचे, पतली सी मुलायम कमर, उसका जिस्म हल्का गुलाबी था. इतनी खूबसूरत था कि सोच कर मैं मन ही मन खुश हो रहा था. उसने अपना चेहरा शर्म के मारे हाथों से ढंक लिया था.","अब आगे:","मैंने उसके पैरों पर किस कर रहा था. उसके पैर बड़े कोमल लग रहे थे. निशा के पैरों से होते हुए मैं उसकी पैंटी तक आ गया. उसकी पैंटी पारदर्शी थी. उस पर एक गुलाब का फूल बना हुआ था, जो सिर्फ उसकी चुत को ढके हुए था. उसकी सेक्सी और कामुक सिसकारियां रूम के माहौल को और भी रोमांटिक बना रही थीं. ","मैंने उसकी पैंटी के ऊपर से ही उसकी चुत पर किस किया. निशा की पैंटी गीली हो चुकी थी. मैं वैसे ही उसकी पैंटी पर से ही चुत को चाट रहा था. उसकी चुत का स्वाद बहुत ही मस्त लग रहा था.","मैंने उसकी चुत पर काट लिया, उसने बहुत जोर से आवाज की और कहा- मेरी जान निकालना चाहते हो जान!\nमैं- नहीं निशु … तुम्हारे लिए जान देना चाहता हूँ. ","ये सुनते से ही उसने मुझे ऊपर की ओर खींच लिया और किस करने लगी. वो अपनी जुबान मेरे होंठों से रगड़ने लगी, मैंने अपना मुँह खोल कर उसकी जीभ को अन्दर ले लिया और चूसने लगा. एक हाथ से मैं उसके रसीले मम्मों को दबाने लगा. फिर ब्रा उसके जिस्म से एक झटके में अलग करके एक दूध को मुँह में लेकर चूसने लगा. ","निशा का जिस्म गर्म भट्टी की तरह तप रहा था. सेक्स के वक़्त लड़की जो आवाजें निकालती है ना, वो सुन कर बहुत मजा आता है. उस वक्त मर्द और भी जोश में आ जाता है.\nमैं उसके ऊपरी जिस्म को किस करने लगा. निशा की मस्त आवाजों से रूम गूंज रहा था. मेरा हाथ अब उसकी चूत से खेल रहा था. ","निशा ‘हहह अम्म्म आहहह … मुझे अपना बना लो जान..’ ऐसी आवाजें निकाल रही थी.","मैं उसकी पैंटी में हाथ डाल कर उसकी चुत में एक उंगली डालने लगा. वो एकदम चहक उठी. उसने अपने नाखून मेरी पीठ पर गाड़ दिए. मुझे भी दर्द हुआ, लेकिन सेक्स के वक्त कुछ नहीं सूझता. मैंने उसकी पैंटी को निकाल दिया. क्या मस्त चुत थी … एकदम ताज़ी ब्रेड की तरह फूली हुई चुत मुझे मदहोश किए जा रही थी. एकदम गोरी और गीली चुत, जैसे उससे शहद टपक रहा हो. ","मैंने देखते ही उस पर किस किया. क्या मादक खुशबू थी … टेस्ट भी नमकीन था. पहली बार चुत देखने में और छूने का मजा आप समझ ही सकते हो.","निशा की चूत में मैं उंगली कर रहा था और उसके पेट पर किस जारी थे. उसकी नाभि के ठीक नीचे एक तिल था, जो मुझे अच्छा लग रहा था. उसकी चुत पर के बाल शायद उसने आज ही साफ किए थे. एकदम मखमल की तरह थी. ","मैंने अब तक जितने भी इंडियन पोर्न वीडियोज देखे थे, उसमें चुत अक्सर काली होती थी … तो मैं सोचता था कि अपने इधर की सारी चुत काली ही होती होंगी. पोर्न स्टार की तरह गोरी नहीं … लेकिन मैं निशा की गोरी चुत देख कर सोचने लगा कि मैं कितना गलत था. मेरी निशा की चूत तो किसी पोर्न स्टार की तरह एकदम गोरी और मखमली थी.","तभी निशा मेरी शर्ट निकालने लगी. मैं समझ गया कि निशा को अब मेरा देखना है. निशा ने मेरी शर्ट अलग कर दी और मेरी पैंट को भी उतार कर फेंक दी. अंडरवियर के ऊपर से ही वो मेरे लंड को सहलाने लगी. उसकी आंखों में लंड देखने की लालसा साफ़ दिख रही थी. उसने एक ही झटके में मेरा अंडरवियर खींच लिया और अब हम दोनों बिना कपड़ों के हो गए थे. ","अपने नरम हाथों से जैसे ही निशा ने मेरे लंड को छुआ, मुझे लगा कि जैसे मैं किसी दूसरी दुनिया में जन्नत की सैर कर रहा हूँ.","बच्चा जैसे पहली बार किसी चीज को देखता है, ठीक उसी तरह निशु मेरे लंड को आगे पीछे करके देख रही थी.\nआह क्या मस्त अहसास था वो … निशा ने मेरे लंड को किस किया और अपने मुँह में ले लिया. वो मेरी तरफ आंखें करके मेरे लंड को चूसने लगी. मुझे तो यकीन ही नहीं हो रहा था कि वो ये करेगी. ","आपको आगे विस्तार से भी बताने का मन है कि उसने ऐसा कैसे किया था. मैं तो बस मजे ले रहा था और मैं बस दो मिनट में ही झड़ गया. जब आप किसी लड़की के साथ पहली बार सेक्स कर रहे हो, तो आप जानते ही हो कि कितनी जल्दी झड़ना हो जाता है. मैं निशु के मुँह में ही झड़ गया था. मुझे बताने का टाइम ही नहीं मिला था. लेकिन निशा ने लंड का रस न केवल पी लिया था, बल्कि वो अब भी लंड को चूसे जा रही थी. ","मैं तो सन्न रह गया कि निशा ने सारा माल पी लिया और अभी भी लॉलीपॉप की तरह लंड चूस रही थी.","निशा के इस तरह चूसने से मेरा लंड 5 मिनट में ही फिर से खड़ा हो गया. निशा ने मेरी और वासना भरी निगाहों से ऐसे देखा, जैसे कह रही हो कि अब मेरी बारी उसकी चुत को ही चूसने की थी. ","मैंने देर न की और निशा को अपने ऊपर से हटा कर उसे बेड पर पटक दिया. उसके होंठों पर अभी भी मेरा वीर्य लगा हुआ था, जो उसने अपनी जुबान से चाट कर साफ कर लिया था. मैंने उसके होंठों की तरफ अपने होंठ बढ़ाए, तो उसने मेरा सर पकड़ कर अपनी चुत की ओर धकेल दिया. ","मैंने भी उसकी दोनों टांगों को फैला कर चुत को पूरा खोल दिया. उसकी चुत को जैसे ही मैंने अपनी उंगलियों से फैलाया, तो चुत के अन्दर का नजारा एकदम से सुर्ख लाल था. अन्दर से उसका रस रिस रहा था. सच में चुत की बहुत मादक खुशबू थी. मैं उसकी चुत को चाटने लगा. मैं अपनी जुबान को चुत के अन्दर धकेल रहा था.","वो जोर जोर से आवाज करने लगी- आहहह … जान … और जोर से चूसो जान … उहम्मम … और जोर.","ऐसे ही मैं उसको 5 या 6 मिनट तक चूसता रहा. साथ ही मैं चुत में अपनी एक उंगली को अन्दर बाहर कर रहा था. वो कुछ देर बाद झड़ गई. ","मैं चुत से मुँह हटाना चाहता था, लेकिन निशु ने अपने टांगों से मेरे सर को पकड़ लिया और हाथों से चुत पर दबा दिया. ना चाहते हुए भी मैं उसका सारा माल पी गया.\nबहुत ही टेस्टी रस था, मुझे क्या पता था आगे ये मेरी आदत बन जाएगी.","अब निशा ने मुझे ऊपर खींचा और मुझे किस करने लगी. एक मिनट के होंठों के किस के बाद मेरा लंड एक टाइट हो गया था. मैं उसकी टांगों के बीच में आ गया. निशा की चूत तो चूसने के बाद चिकनी हो ही गई थी. बस मेरे लंड को फिर से गीला करना था. ","मैंने निशा को इशारा किया और निशा ने मेरा लंड मुँह में लेकर गीला कर दिया.","मैं फिर से उसकी टांगों के बीच में आ गया. अपना मोटा लंड उसकी चुत पर रगड़ने लगा. निशा की चुत बहुत टाइट थी. उसका भी पहली बार था. मेरी ये नहीं समझ आ रहा था कि कुंवारी होने के बावजूद भी निशु को इतना एक्सपीरियंस कैसे था. ","मैं लंड उसकी चुत पर रगड़ने लगा.\nनिशु- जान अब अन्दर डाल दो प्लीज़, और मत रुको. ","मैंने उसकी दोनों टांगों को पकड़ कर चौड़ा किया, जिससे लंड आसानी से अन्दर चला जाए. मैंने चुत पर ठीक से लंड सैट किया और एक धक्का दे दिया. मेरे लंड का सुपारा चुत में घुसता चला गया. ","निशा ने बहुत जोर से चीख मारी, जिससे मैं डर गया था. मुझे कुछ सूझा ही नहीं. उसका मुँह बंद करने के लिए पास में रखी हुई निशा की पैंटी को मैंने उसके मुँह में डाल कर उसका मुँह बंद कर दिया … जिससे वो चिल्ला ना सके. ","ऐसा करते देख, वो मुझे आंखें फाड़ कर देख रही थी. मुँह बंद होने से वो अब कुछ ज्यादा ही छटपटा रही थी.","मैंने उसकी टांगों को अपने कंधों तक उठाया और उसके हाथों को कसके पकड़ लिया. मैंने फिर से एक झटका दिया, तो मेरा आधे से ज्यादा लंड उसकी चुत में घुसता चला गया था.","जैसे ही मैंने अगला झटका दिया, पूरा का पूरा लंड चुत में समा चुका था.\nनिशा की हालत बहुत खराब हो गई थी. वो बेहद छटपटा रही थी … लेकिन उसका मुँह बंद होने की वजह से कुछ बोल नहीं सकती थी. मैं लगातार अपने लंड को अन्दर बाहर कर रहा था. ","कुछ देर बाद वो शांत हो गई और उसने छटपटाना बंद कर दिया. ","‘अम्म … हम्म्म्म … ओह्ह..’ अब निशा मस्त आवाज निकालने लगी थी.\nमैंने ये देख कर उसके हाथ छोड़ दिए. उसे मजा आने लगा था. उसने अपने मुँह से पैंटी निकाली और मुझे किस करने लगी. किस करते हुए उसने पैंटी को मेरे मुँह में डाल कर मुँह पर हाथ रख दिया. जिससे मैं पैंटी को बाहर ना निकाल सकूं. ","उसने मेरे कान में कहा- जान इससे मत निकालना. ","मैंने उसकी बात मान ली और उसे और जोर से चोदने लगा. निशु ने अपने नाखूनों से मेरी पीठ पर बहुत बार खरोंच कर नाखून गड़ा दिए थे … लेकिन इसमें भी मज़ा आ रहा था. ","दोस्तों सेक्स करने से पहले लड़कियों के नाखून देख लेने चाहिए. अगर नाखून बड़े हों, तो शर्ट नहीं निकालना चाहिए.","इस तरह हम दोनों ने कोई 15 मिनट तक धकापेल चुदाई की. फिर निशु झड़ने वाली थी.\nनिशा मुझसे कहने लगी- आह और जोर से … अब रुकना मत … और मेरे से पहले झड़ना मत.\nमैं भी जोर जोर से उसे चोदने लगा और उसके मम्मों को दबाने लगा.","कुछ ही देर में वो झड़ते हुए जोर से आवाज निकालने लगी- आह जान और जोर से चोदो मुझे. … आह और जोर से जान … मेरी चुत को फाड़ दो … और जोर से.\nऐसा कहते हुए वो नाखून मेरी पीठ पर जोर से गड़ाते हुए झड़ गई और एकदम से शांत हो गई.","मगर अभी मेरा झड़ना बाकी था. मैं और जोर से चुदाई करने लगा और एक मिनट बाद मैं भी उसी की चुत में झड़ गया. मेरा मुँह बंद होने के वजह से मैंने पूछा भी नहीं कि वीर्य अन्दर निकालूं या बाहर.\nमैंने अन्दर ही रस निकाल दिया था. उसकी चुत मेरे वीर्य से भर गई थी और मैं निढाल होकर निशा के ऊपर गिर गया.","कुछ देर ऐसे ही हम दोनों चिपक कर पड़े रहे. निशा ने मेरे मुँह से पैंटी निकाली और मुझे किस किया- आय लव यू जान. इतनी बात मानते हो मेरी.\nमैं- लव यू टू निशु. तुम्हारी हर बात मानता हूं. निशु मैं एक बात पूछूँ?\nनिशा- हां बेबी … पूछो.\nमैं- इतना एक्सपीरियंस कैसे … तुम्हारा तो फर्स्ट टाइम था.\nनिशा- डंबो … मैं वीडियोज देखती हूँ न. कब से मुझे इस दिन का इंतजार था कि कब तुम और मैं एक हो जाएंगे.\nमैं- ओह..ह … वीडियोज़ देख कर सीखा. तुमने बहुत ही मजा दे दिया जान. ","अब हम दोनों ऐसे ही बिना कपड़ों के बातें करने लगे. बात करते करते कब हमारी आंख लग गयी, कुछ पता ही नहीं चला. दो घंटे के बाद जब मैं उठा, तो निशा सो रही थी. मेरा मन तो था कि एक बार और चुदाई हो जाए. लेकिन उसे घर भी जाना था. टाइम भी बहुत हो गया था. ","मैंने उसे उठाया … वो उठ गयी.\nबहुत खुश थी मेरी जान. अच्छे से चुदाई की ख़ुशी लड़की के चेहरे में एक अलग ही चमक ले आती है.","निशा उठी, तो उसके पैरों के बीच खून लगा हुआ था. मैंने निशा को अपने हाथों में उठा लिया और बाथरूम ले गया. साथ में शावर लिया. उधर सेक्स नहीं किया. बस किस करते हुए हम नहा रहे थे. नहाते हुए निशा और मैं बात कर रहे थे.","निशा- बेबी तुम मेरी एक बात मानोगे?\nमैं- हां निशु.\nनिशा- मुझे सेक्स लाइफ में बहुत से एक्सपेरिमेंट करने हैं. हर तरह से मजा लेना है. तुम और मैं … और हमारी सेक्स लाईफ मस्त होनी चाहिए. हमारी सेक्स लाइफ रियल लाइफ से बहुत अलग होगी. रियल लाइफ में तुम जैसे कहोगे, वैसे मैं करूंगी … और सेक्स लाइफ मेरे हिसाब से … प्लीज़ जान.\nमैं- निशु … जैसा तुम्हें अच्छा लगेगा, हम वो सब करेंगे.\nनिशा- बेबी तुम मुझे कभी किसी भी बात के लिए मना नहीं करोगे. मुझसे वादा करो.\nमैं- वादा करता हूँ.","निशा मुझे बांहों में कसके किस करने लगी. हम दोनों जल्दी से नहा लिये और जल्दी से बाहर आ गए. बाहर आने के बाद भी हम बिना कपड़ों के ही थे. हम दोनों ने टॉवल से एक दूसरे को सुखाया. मैं निशा के कपड़े देखने लगा. उसकी पैंटी तो गीली हो गई थी. ","निशा ने वो वैसे ही पहन ली और ब्रा भी. फिर कपड़े पहने और बाल ठीक किए. ","वो ऐसे बिना मेकअप के घर नहीं जा सकती थी, घर वालों को शक हो जाता. मैं उसे मम्मी के रूम में ले गया और उसने हल्का मेकअप किया. वो रेडी हो गई.\nमैं अभी भी टॉवल में ही था. ","निशा ने मुझे किस किया और कहा- बेबी अपना वादा याद रखना … और हां मुझे बहुत सी ऑनलाइन शॉपिंग भी करनी है. ठीक 8 बजे मेरे घर आ जाना. कुछ भी नोट्स मांगने के बहाने से.","इन छह महीनों में हम स्टडी रिलेटेड नोट्स अदला बदली करते थे, तो घर आना जाना लगा रहता था.","निशा के जाने के बाद मैं निशा की याद करते-करते फिर से सो गया. शाम को 7 बजे मैं उठा और डैड को कॉल किया- आप लोग कहां हो … कब आ रहे हो.\nमैंने ये सब पता करने के लिए फोन किया था.\nडैड ने बताया कि वो दो दिन बाद आएंगे. ","मतलब मेरे पास निशा के साथ मजे करने के लिए अभी दो दिन और थे. मैं जल्दी से तैयार हुआ और निशा के घर चला गया. उसकी मेड ने दरवाजा खोला और मैं अन्दर चला गया. ","आंटी को हैलो कहा, वो टीवी देख रही थीं. मैंने आंटी से बात की और निशा के बारे में पूछा, तो उन्होंने बताया कि वो रूम में है … पढ़ाई कर रही है.\nनिशा यूनिवर्सिटी में टॉपर है … और ये पढ़ने वाली लड़कियां कुछ ज्यादा ही रोमांटिक होती हैं, मैं आज समझ चुका था. ","मैं निशा के रूम में चला गया. निशा पजामा ओर टी-शर्ट में थी.\nमैंने उसे किस किया और पूछा- क्यों बुलाया शोना.\nनिशा- बेबी मुझे शॉपिंग करनी है, हमारे लिए.\nमैं- हमारे लिए? क्या खरीदना है?\nनिशा मोबाइल मेरी ओर करते हुए बोली- देखो बेबी.","मोबाइल में सेक्स टॉयज और सेक्सी पैंटी-ब्रा, अंडरवियर, बीडीएमएस सेक्स के लिए सामान जैसे डिल्डो, पेगीज (स्ट्रामऑन), पेनिस सेलिव, पेनिस केज, वाइब्रेटर, जैसी चीजें थीं.\nमैं तो ये सब देख कर निशा को ही देखता रह गया.\nमैंने हैरानी से कहा- शोना ये सब किसलिए?\nनिशा- बेबी तुमने वादा किया है. सेक्स लाइफ मेरी मर्जी से चलेगी.\nमैं- शोना तुम्हारे लिए तो कुछ भी कर सकता हूँ.\nनिशा- मेरे सेक्स स्लेव (गुलाम) बनोगे पूरी लाइफ के लिए?\nउसने ये कातिलाना मुस्कुराहट के साथ कहा.","मैं- शोना तुम्हारे लिए कुछ भी बन सकता हूँ.\nमैंने और निशा ने किस किया. उसने मुझसे कहा- रुको … मैं अभी आयी. ","उसने बाहर जाकर देखा कि उसकी मम्मी क्या कर रही हैं. उसकी मम्मी टीवी देख रही थीं. वो वापस आयी और अपना पजामा नीचे करते हुए बोली- चलो मेरे गुलाम … मेरी चुत चूसो … और मुझे खुश कर दो. ","मुझे तो उसके बोलने की देर थी. मैंने उसकी चुत को चाटना शुरू कर दिया. वो अपने मुँह पर हाथ रखकर आवाज नहीं निकाल रही थी. मैं मजे से उसकी चुत चाट रहा था. कोई दस मिनट तक चुत चटवाने के बाद निशा मेरे मुँह में ही झड़ गई. मुझे फिर से उसका रज पीना पड़ा. वो झड़ कर शांत हो गई. ","निशा ने मुझसे बिना पैंट उतारे जल्दी से लंड बाहर निकालने को कहा. मैंने पैंट की चैन नीचे की और लंड बाहर निकाल दिया. निशा ने सीधे लंड मुँह में ही ले लिया और लॉलीपॉप की तरह चूसने लगी.\nआह क्या मस्त लंड चूस रही थी … मैं आपको बता नहीं सकता. ","थोड़ी देर में मैं भी झड़ने वाला था, तो मैं उसका सर पकड़ कर लंड पर दबाने लगा. वो मस्ती से लंड चूसे जा रही थी. मैं भी उसके मुँह में ही झड़ गया. निशा भी मेरे लंड का सारा माल पी गई. वो वीर्य की आखरी बूंद तक निचोड़ कर पी गई. ","मैंने जल्दी से अपना लंड पैंट के अन्दर किया और थोड़ी देर बात उससे की. उसे जो चीजें खरीदनी थीं, उसने ऑनलाइन मेरे एड्रेस पर आर्डर कर दीं. ","दोस्तो, ऐसे पहली बार निशा ने और मैंने चुदाई की. आपको हमारी चुदाई की कहानी कैसी लगी, ये जरूर बताएं. आप ईमेल करके मुझे लिखें ताकि मैं आगे की सेक्स कहानी भी आपके साथ शेयर कर सकूं.","मैं कभी सोच भी नहीं सकता था कि निशा इतनी अच्छी लाइफ पार्टनर मिलेगी … जो मुझे मेरी सेक्स लाइफ इतनी अच्छी बना देगी. हमने क्या शॉपिंग की, वो आप नेट से सर्च कर लीजिए. जिससे आपको आने वाली कहानियां पढ़ने में मजा आए.","आगे की सेक्स कहानी निशा की जुबानी सुनने के लिए तैयार रहिए.","ये सेक्स कहानी कैसी लगी, जरूर बताएं मैं पहली बार कहानी में लिख रहा, कुछ गलतियां होना लाजिमी हैं. प्लीज़ नजरअंदाज कर दीजिएगा.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"चुदाई को बेताब कुंवारी लड़कियाँ","href":"https://www.freesexkahani.com/antarvasna/girls-sexxx-story-in-hindi/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"}]}