{"Title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","author":{"name":"निशा अरोरा","href":"https://www.freesexkahani.com/author/nishaarora/"},"date":"25-03-2020","views":"45,499","description":["मैं पैदल कॉलेज जा रहा था कि पीछे मुझे किसी ने टक्कर मारी. मुझे चोट लगी पर टक्कर एक खूबसूरत लड़की ने मारी थी, मुझे तो उसे देखते से ही प्यार हो गया था. उसके बाद क्या हुआ?","दोस्तो, मेरा नाम राहुल है. मेरी उम्र 25 साल है और मैं महाराष्ट्र के अमरावती जिले से हूँ. मैं बहुत दिनों से अन्तर्वासना की इस हिंदी सेक्स कहानी वाली साइट पर सेक्स कहानियाँ पढ़ रहा था. काफी गर्म और उत्तेजक कहानी पढ़ने के बाद मैंने सोचा कि अपनी भी सेक्स कहानी आप सभी से शेयर की जाए.","मेरी इस सेक्स कहानी में पहचान गुप्त रखने के लिए नाम बदले हुए हैं. ये कहानी मेरी असल जिंदगी पर आधारित है. मेरी और मेरी जिंदगी निशा की ये सेक्स कहानी थोड़ी लंबी है. इस बात की जहां से शुरूआत हुई थी, ठीक उसी तरह की ये कहानी है. ये कहानी मैं निशा के सहमति से लिख रहा हूँ. ","पहले मैं अपने बारे में बता दूँ. मेरा नाम तो आपको पता ही है, मैं कहां से हूँ ये भी आपने जान लिया है. मेरे घर में हम चार लोग हैं. मॉम, डैड, एक छोटा भाई और मैं. छोटा भाई औरंगाबाद में पढ़ाई कर रहा है. डैड का फोरव्हीलर का शोरूम है और मॉम हाउस वाइफ हैं. मेरा पढ़ाई में ज्यादा कोई इंटरेस्ट नहीं था. फिर भी डैड के डर से मुझे ग्रेजुएशन पूरा करना पड़ा. अब मैं डैड के साथ शोरूम संभालता हूँ.","ये कहानी 3 साल पहले की है, जब मैं बीएससी सेकंड ईयर में था. मेरे एग्जाम चल रहे थे. गर्मी का मौसम था, बहुत तेज धूप पड़ रही थी. उस दिन मुझे एग्जाम देने जाने के लिए देर हो रही थी. मैं कॉलेज के लिए घर से निकला, तो देखा कि तो मेरी बाइक ही पंचर पड़ी थी. डैड की बाइक बाजू में ही खड़ी थी. मैंने सोचा कि इसे ही लेकर कॉलेज चला जाऊं, लेकिन किस्मत खराब निकली. बाइक की चाबी डैड के साथ शोरूम घूमने चली गई थी. ","फिर मैंने 11 नंबर की बस पकड़ी यानि पडल चलते हुए ही कॉलेज के लिए निकल गया. कॉलेज पास में ही था.","थोड़ी दूर चलने पर ही पीछे से एक जोर की चीख सुनाई दी और मुझे किसी स्कूटी ने ठोक दिया. मैं तो बाल बाल बच गया, बस छोटी-मोटी खरोंच ही आयी थीं. मुझे बहुत गुस्सा आया, ऐसा महसूस हो रहा था कि स्कूटी चलाने वाले के कान के नीचे एक जोरदार रख दूँ. मेरा बड़ा एक्सीडेंट होते होते बचा था. हाथ में भी हल्की चोट आई थी.","मगर जैसे ही मैंने उसे देखा, तो सारा गुस्सा ऐसे गायब हो गया था … मानो मैंने खुद ही कोई गलती कर दी हो. ","वो एक लड़की थी, जिसने मुझे स्कूटी से ठोक दिया था. रेड कलर की स्कूटी नीचे गिरी हुई थी. लड़की उठ कर बाजू में खड़ी भी हो गई थी. उसे कुछ लगी नहीं थी. ","जब मैंने उस लड़की को देखा, तो बस देखता ही रह गया. ब्लू कलर की जींस, हल्के पिंक कलर का टॉप, जो उस पर बहुत अच्छा दिख रहा था. रेड स्कार्फ से मुँह ढका हुआ था. उसकी आंखें ही दिख रही थीं. आंखों में काजल लगा हुआ था. क्या खूबसूरती थी. मैं तो बस खड़ा का खड़ा ही रह गया. उसका पूरा फिगर मेंटेन था. यही कोई 34-28-36 का फिगर था.","उसकी मीठी आवाज निकली- आपको बहुत चोट लग गई … मुझे माफ़ कर दीजिए. मुझे एग्जाम के लिए देर हो रही थी … इसलिए ऐसा हो गया … प्लीज मुझे माफ कर दीजिए. ","इतनी मीठी आवाज … आह मैं बस उसे ही देख रहा था. वो बिना रुके बार बार ‘माफ कर दीजिए..’ बोले जा रही थी. ","मैंने अपना होश संभालते हुए, अपने बाएं पैर को पकड़ते हुए उससे कहा- मुझे बहुत जोर से लग गई है. मैं चल भी नहीं पा रहा हूँ. ","उसने अपने चेहरे पर से स्कार्फ़ हटाया और फिर से मुझे माफी मांगने लगी. ","मैं उसका हसीन चेहरा देखे जा रहा था. उसका चेहरा गुलाबी गुलाबी लग रहा था, नाक बहुत प्यारी थी. एक तो दूध जैसी सफ़ेद और आंखों में काजल. मुझे तो उसे देखते से ही प्यार हो गया था.","मैंने मन में बुदबुदाते हुए कहा- मुझे कॉलेज भी जाना है, एग्जाम के लिए पहले ही देरी हो गई है. ","मैंने जो पैर में चोट लगने का नाटक किया था, तो उसने मुझसे कहा- चलो मैं तुम्हें छोड़ देती हूं, जहां जाना है वहां ले चलती हूँ. ","उसने मुझसे ये तक नहीं कहा कि चलो हॉस्पिटल चलते हैं.","मैंने उससे कहा- थोड़ा देख कर चला लेती, तो मेरे पैर में फैक्चर नहीं होता, बहुत दर्द हो रहा है मुझे … ","मैं वहीं रोड के किनारे बैठ गया. वो ये सुन कर रोने लगी. वो शायद बहुत डर गई थी. उसकी आंखों में आंसू देख कर मैं खड़ा हो गया और मैंने उसे बताया कि मामूली खरोंच है.\nतब जाकर उसका रोना बंद हुआ. ","वो- कहां जा रहे हो, मैं तुमको उधर तक छोड़ देती हूं. ","मुझे भी कॉलेज तक तो जाना ही था, तो मैंने उसे बताया कि मैं भी एग्जाम देने के लिए कॉलेज जा रहा हूँ, तुम मुझे कॉलेज तक लिफ्ट दे दो.\nवो- कौन से कॉलेज?\nमैं- पी.आर. पाटिल एग्जाम सेंटर है मेरा.\nवो- अरे … मैं भी वहीं एग्जाम के लिए जा रही हूँ.","फिर मैंने उसे स्कूटी उठाने में मदद की और उसके पीछे कॉलेज जाने के लिए बैठ गया. अब मैं उसके इतने करीब था … मानो मैं हवा में उड़ रहा था. उसके कपड़ों से परफ्यूम की महक मुझे मदहोश कर रही थी. ऐसा लग रहा था कि बस उसकी कमर से होते हुए उसके पेट को कसके पकड़ लूं.","उससे स्कूटी पर ज्यादा बातचीत तो न हो सकी … इसी बीच कॉलेज आ गया.","वो- आपको ज्यादा लगी तो नहीं न … लिखने में कोई तकलीफ तो नहीं होगी. मेरी वजह से आपको प्रॉब्लम हो गई, मुझे माफ़ कर देना.\nमैं- हां तकलीफ तो हो रही है. लेकिन ये कम हो सकती है.\nवो- हां बोलिए न कैसे?\nमैं- एक कप कॉफी मेरे साथ.\nवो कुछ सोचते हुए बोली- अच्छा ठीक है, पेपर होने के बाद.\nमैं- वैसे आपने अपना नाम बताया ही नहीं.\nवो मुस्कुराते हुए बोली- आपने पूछा ही नहीं.\nमैं- आपकी स्माइल बहुत ही प्यारी है.\nवो- वो तो है.","फिर जाते हुए उसने कहा- मेरा नाम निशा है. आपके साथ कॉफ़ी के लिए इन्तजार रहेगा … बेस्ट ऑफ लक.\nमैं- सेम टू यू, बाय.","मैंने अब तक ऐसे किसी लड़की के बारे में सोचा भी नहीं था. मुझे निशा को देखते से ही उससे प्यार हो गया था. मैं जल्द से जल्द निशा को अपना बनाना चाहता था. जैसे तैसे जल्दी जल्दी मैंने पेपर लिखा और बाहर आकर निशा का इंतजार करने लगा. मैंने किसी भी दोस्त को इस बारे में नहीं बताया था. ","थोड़ी देर बाद निशा आ गई. मुझे देखते हुए निशा ने कहा- ओह..हो … इंतजार हो रहा था मेरा!\nमैं- नहीं … तो बस मुझे घर जाना है, जिसने मेरा एक्सीडेंट किया है, उसे ही मुझे घर ड्राप करना होगा ना! साथ जाते हुए कॉफी भी पी ही सकते हैं.\nनिशा- हम्म … स्मार्ट हो!\nमैं- और तुम खूबसूरत.\nनिशा हंसते हुए बोली- वो तो मैं हूँ ही. चलो फिर घर ड्राप कर देती हूं और आगे कॉफी शॉप भी है. ","हम दोनों घर के लिए निकल गए. बीच में कॉफ़ी शॉप पर कॉफ़ी के लिए रुख कर दिया. उधर बैठ कर एक दूसरे के बारे में बात की. जैसे कहां से हो, नाम क्या है, किस कॉलेज से हो, पेपर कैसा गया इत्यादि.","कॉफ़ी शॉप से निशा ने मुझे घर ड्राप किया, तब ही मम्मी और आंटी (यानि मेरी मम्मी की बहन व मेरी मौसी) कहीं बाहर से आ रही थीं. उन्होंने हम दोनों को आते हुए देख लिया. जब एक्सीडेंट हुआ था, तो मेरे कपड़े खराब हो चुके थे.","मम्मी- अरे बेटा क्या हुआ? और ये हाथ पर चोट कैसे लगी … ये कौन है?\nमैं- मम्मी आप घर में चलिए, सब बताता हूँ.","फिर अन्दर आकर जो कुछ भी हुआ था मैंने मम्मी को सब बताया.","मम्मी ने निशा को देखते हुए कहा- बेटा निशा, गाड़ी थोड़ी संभाल कर चलाया करो.\nनिशा- जी आंटी. मुझसे गलती हो गई, प्लीज़ माफ़ कर दीजिएगा.","ऐसे ही हम सभी बहुत सारी बातें की. कुछ देर बाद निशा मुझसे ‘सी यू टुमारो … बाय..’ करके चली गई.\nमेरी तो किस्मत जैसे मुझ पर मेहरबान थी … जो मैं उससे बोलना चाहता था, वो उसने ही कह दिया. ","जैसे तैसे दिन गुजर गया. रात को उससे फोन पर बात हुई, तो उसने सुबह आने का कहा.","अगले दिन मैं जल्दी से रेडी हो गया था. सुबह 10.30 को निशा मुझे लेने आ गयी. क्या हॉट माल लग रही थी. वो ब्लैक पटियाला ड्रेस में कहर ढा रही थी. ","निशा- तारीफ नहीं करोगे?\nमैं- अरे वो ही सोच रहा था … और तुम लग ही रही हो इतनी खूबसूरत. तुम सेक्सी माल लग रही हो, ऐसा मैं उससे अब भी नहीं बोल सकता था.\nनिशा- अच्छा जी.\nमैं- हां जी. ","हम दोनों की पसंद बहुत हद तक एक जैसी ही थी. निशा और मैं बहुत ही नजदीक आ गए थे. लेकिन मैंने उसे प्रपोज करने में 6 महीने लगा दिए.","अक्टूबर का महीना चल रहा था. उस दिन 26 तारीख थी … जब मैंने उसे प्रपोज़ करने की ठान ली थी.\nमैंने उसे कॉल किया और कहा- आज कुछ खास है … मुझे मिलना है तुमसे.\nतो उसने भी हां में जवाब देते हुए कहा- कब मिलना है … और कितने बजे? ","तो मैंने उसे अपने घर पर ही मिलने के लिए कहा और 4 बजे का टाइम बता दिया. ","मेरे मॉम डैड मेरे भाई से मिलने औरंगाबाद गए थे, तो निशा को प्रपोज करने का आज अच्छा मौका था.","मैं तैयारी करने में लग गया. अपने रूम में मैंने गुलाब की पंखुड़ियों से फर्श पर ‘आई लव यू निशा..’ लिख दिया. पूरे रूम में रोमांटिक माहौल बनाने में कोई कसर नहीं छोड़ी थी. मोमबत्तियों से रूम को रोशन कर दिया. मुझे भी तैयार होना था … सो मैं नहाने के लिए जल्दी से बाथरूम में घुस गया और बॉडी के हेयर रिमूव कर दिए. मैं जिम जाता हूं ना तो मुझे बॉडी पर बाल अच्छे नहीं लगते. मैं अपनी पूरी बॉडी एकदम क्लीन रखता हूं. ","आज निशा के बारे में सोच कर नहाते नहाते मैंने अच्छे से मुठ मारी. मेरा लंड 6.5 इंच का है … जो औसतन भारतीय मर्दों का होता है.","अब 4 बजने वाले थे. मेरा नहाना भी हो हो गया था. निशा आने वाली थी. मैंने कपड़े पहने और अच्छे से तैयार हो गया. तभी डोरबेल बज गई. मैं दौड़ते हुए गया और दरवाजा खोला. मेरे सामने निशा खड़ी हुई थी, मैं उसे देखता ही रह गया. वो रेड कलर की ड्रेस में थी, जो उसके घुटनों तक आ रही थी. वो बहुत ही हॉट लग रही थी. मुझे लगा कि जैसे उसे पता हो चल गया था कि मैं उसे प्रपोज़ करने वाला हूँ. ","निशा ने आंख दबाई- यहीं घूरोगे या घर में अन्दर भी आने दोगे?\nमैं- आपका ही तो इंतजार था मैडम.\nनिशा- अरे वाह मैडम … ऐसी क्या खास बात है … जो इतनी बेसब्री से इंतजार कर रहे थे?\nमैं उसे पट्टी देते हुए बोला- इसे आंखों पर बांध लो, सरप्राइज़ है.\nनिशा ने खुश होते हुए पूछा- क्या सरप्राइज़ है?\nमैं- पहले ये बांधो … अभी बताता हूं.","निशा ने आंखों पर पर पट्टी बांध ली. मैं उसे अपने रूम में ले गया. उसकी आंखों पर से पट्टी हटा दी और उसके सर को, फर्श पर बने हुए ‘आय लव यू..’ की ओर कर दिया. ","जब मैंने घुटनों के बल बैठ कर उसे प्रपोज़ किया, तब वो बहुत खुश हो गई थी.\nप्रपोज़ करते वक़्त सब गुलाब का फूल देते हैं, लेकिन मैंने उससे चॉकलेट दी, जो उसे बहुत पसंद थी.\nजैसे ही मैंने उसे प्रपोज़ किया, तो उसने मुझे कसके गले से लगा लिया था और किस किया. ","ये किस मेरी लाइफ का पहला किस था. किस छोटा सा ही था, उसने बस होंठों से होंठों को लगाया और हटा लिए.","निशा- डंबो … कोई प्रपोज़ के लिए इतना वक़्त लेता है. मुझे तो लगा था, जब लास्ट एग्जाम हुए थे, तब ही तुम प्रपोज़ कर दोगे.\nमैं- निशु … मैं तुम्हें बहुत प्यार करता हूँ. तुम्हें कभी खोना नहीं चाहता. आय लव यू सो मच!\nनिशा- आय लव यू टू मेरी जान.","मैंने निशा को गले लगाया और उसी तरह उससे बातें करने लगा- मैं तुमसे मोहब्बत करता हूँ … तुमसे कभी अलग नहीं होना चाहता.\nनिशा- मेरी जान, मैं भी तुमसे बहुत मोहब्बत करती हूँ … कब से इस दिन का इंतजार था मुझे.","निशा ने मुझे बेड पर गिरा दिया, जो बाजू में ही था. वो मेरे ऊपर खुद भी गिर गई. अपना सर मेरे सीने पर रख कर मुझे बातें करने लगी. ","निशा- इतना कोई लेट करता है क्या? कितनी बार मैंने तुम से बातों बातों में कहा भी कि मैं तुम्हें पसन्द करती हूँ लेकिन तुम डंबो समझे ही नहीं. पहले दिन ही जब तुम्हें देखा था, तब ही मुझे पसंद आ गए थे तुम. ","ये सुनकर मैंने उसे ऊपर की ओर खींच लिया और अपने होंठों को उसके होंठों पर रख दिये. वो भी बिना किसी विरोध के मेरा साथ देने लगी. ","मैं- निशु, मुझे भी इस वक्त का इंतजार था कि कब तुम मेरी बांहों में होगी. तुम्हारे सपने मैं कब से देख रहा था.\nनिशा ने आंख दबाते हुए चुटकी ली- सपने में सिर्फ देख रहे थे या कुछ कर भी रहे थे.\nमैं- अच्छा बच्चु. ","ये कहते हुए उसे किस करने लगा. वो भी मेरा साथ दे रही थी. किस करते मेरा हाथ कब उसके मम्मों पर चला गया, कुछ पता ही नहीं चला. ","निशा के चूचे मस्त टाइट थे. इस समय वो भी पूरे मूड में थी. जैसे कह रही हो कि बस अभी ही मुझे चोद दो. निशा सिर्फ वन पीस ड्रेस में थी, जो उसके घुटनों तक था. उसका ये ड्रेस उतारने में मुझे ज्यादा देर नहीं लगी.","मैंने उसके उसके ड्रेस के पीछे की चैन खोल दी और उसका ड्रेस उसके जिस्म से अलग कर दिया. ","आह क्या माल लग रही थी. पिंक पैंटी और ब्रा में कसे हुए उसके जिस्म को मैं ललचाई निगाहों से देखने के लिए थोड़ा अलग हुआ. ","मैं उसे देखने लगा. मेरी जान कयामत लग रही थी. एकदम टाइट चूचे, पतली सी मुलायम कमर, उसका जिस्म हल्का गुलाबी था. इतनी खूबसूरत था कि सोच कर मैं मन ही मन खुश हो रहा था. उसने अपना चेहरा शर्म के मारे हाथों से ढक लिया था.","आगे की कहानी अगले भाग में थोड़ा इंतजार तो आप कर ही सकते हो दोस्तो.","मैंने अब तक जितनी भी कहानियां पढ़ी हैं, उसमें ये सब नहीं था. शुरूआत ही नहीं थी, बस स्टार्ट से ही सेक्स था. लेकिन जब मैं ये कहानी लिख रहा हूँ, तब मैं कुछ बातें भूल गया था. ये वो बातें थीं जो हमने की थीं. वो मुझे निशा ने याद दिलाईं. अभी तो सिर्फ शुरूआत है दोस्तो … आप सोच भी नहीं सकते कि आगे की सेक्स स्टोरी में क्या क्या हुआ. हम दोनों को सेक्स में नए नए प्रयोग किए, कई तरह के आसनों से चुदाई की.","मैं चाहता, तो ये सब बीच से भी स्टार्ट कर सकता था. लेकिन मुझे पूरी कहानी लिखनी थी. आप सबको निशा और मैं कैसे मिले, वो बताना था. आगे की कहानी अगले भाग में.\nआपको सेक्स कहानी की शुरूआत कैसी लगी, ये मुझे जरूर बताएं.\nमेरी ईमेल आईडी है\n[email protected]","कहानी का अगला भाग: स्कूटी वाली चुदासी गर्लफ्रेंड-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"शादी में पहली बार लंड का मजा","href":"https://www.freesexkahani.com/antarvasna/shadi-lund-ka-maja/"},{"title":"सर्दी से बचाव के लिए चुदाई की-1","href":"https://www.freesexkahani.com/teenage-girl/sardi-bachav-chudai-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"टेढ़ा है पर मेरा है- 1","href":"https://www.freesexkahani.com/teenage-girl/college-teens-sex-story/"},{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"},{"title":"बस में मिली लड़की की होटल में सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bus-ladki-hotel-chudai/"}]}