{"Title":"कुंवारी लौंडिया से प्यार और चुत चुदाई","author":{"name":"जय पटेल","href":"https://www.freesexkahani.com/author/jaypatel/"},"date":"20-04-2021","views":"84,811","description":["सील पैक चूत की कहानी में पढ़ें कि मैं एक लड़की को रोज रास्ते में देखता था. वह भी मुझे देखती थी. हमारी बात कैसे हुई और चूत चुदाई तक कैसे पहुंची?","दोस्तो, मेरा नाम जय कुमार पटेल है. मैं जिला सागर मध्यप्रदेश का रहने वाला हूँ.\nमेरी पिछली कहानी थी: पहले प्यार की चुदाई का पहला अहसास","मेरी यह सील पैक चूत की कहानी 8 साल पहले की है. मैं उस समय कॉलेज खत्म कर चुका था और अपना बिजनेस करने लगा था. मेरी एक आनलाईन बिजनेस वाली दुकान है.","मैंने एक जगह किराए पर ले ली और उधर से अपना बिजनेस करने लगा.","घर से अपनी दुकान आते जाते समय मुझे एक लड़की रोज मिला करती थी.","उसका नाम लिली था. उसकी उम्र 20-21 साल की रही होगी. रंग सांवला होने पर भी वो बेहद सुन्दर दिखाई देती थी.","आते जाते समय हम दोनों जब रोज ही एक दूसरे को देखने लगे, तो मैं उसे देखा करता था. मेरी आंखों की नजरें जब उस पर पड़ने लगी तो वह भी मुझे देखने लगी थी.","एक दिन जब मैं जा रहा था, तो वो मेरी तरफ देख कर मुस्कुरा दी.\nइससे मेरी हिम्मत बढ़ गई और मैंने उसे हाय बोल दिया.\nउसने भी मुझे हाय कहा.","चूंकि वो मेरे बगल से ही चल रही थी. अगले चौक से वो मुड़ कर अपनी राह चली जाती थी और मैं अपनी दुकान की तरफ आ जाता था.","मैंने पूछा- आपका रोज ही इस समय किधर जाना होता है?\nवो बोली- क्यों पूछ रहे हो?","मैं उसकी इस बात से एकदम से हड़बड़ा गया और चुप रहा गया.\nमुझे समझ ही नहीं आया कि उसके सवाल का क्या जवाब दूं.\nवो मेरी इस परेशानी से मुस्कुरा दी.","तभी चौक आ गया था जिधर से उसे मुड़ना था. ","उसने अपने बैग से एक कागज निकाला और जल्दी से अपना मोबाइल नम्बर लिख कर दे दिया और बोली- चलिए फोन पर बात करते हैं.","मैं फोन नम्बर लेकर एक अजीब सी ऊहापोह की स्थिति में था.\nबंदी मुझसे बात करना चाहती थी मगर मेरी तरफ से शुरुआत करने पर उसने मेरा हौसला तोड़ दिया था.","खैर … मैंने सोचा कि इसने मुझे अपना फोन नम्बर दिया है इसका मतलब ये हुआ कि समय कम होने से ये मेरी पूरी तरह से खिंचाई नहीं कर पाई है.\nअब शायद ये फोन पर बात करने पर मेरी इज्जत का फालूदा बनाएगी.","मैंने अपनी दुकान पहुंच कर उसके बारे में काफी सोचा और उसे फोन न मिलाने का निर्णय ले लिया.\nमैं अपनी दुग्गी पिटवाने के मूड में बिल्कुल नहीं था.","मैंने सोचा कि कल वो फिर से मिलेगी और फोन के लिए पूछेगी, तब मैं पहले उसका मूड समझने की कोशिश करूंगा. फिर सोचूंगा कि फोन लगाया जाए या नहीं.","दूसरे दिन वो मुझे मिली तो मैंने उसकी तरफ नहीं देखा.\nआज उसने मेरी इस बात न करने पर हैरानी जताई और वो पहले तो मेरी तरफ देखती रही. ","मगर जब मैंने उससे कुछ भी नहीं कहा तो वो बोली- आपने फोन नहीं लगाया?\nमुझे नहले पर दहला मारने का मौका मिल गया; मैंने कहा- फोन क्यों लगाना था?","अब वो सकपकाई और मेरी तरफ देखने लगी. उसकी शक्ल देखने लायक थी.\nइससे मेरी मुस्कराहट सामने आ गई और तभी चौक आ गया.","वो मेरी तरफ देख कर बोली- आज मैं तुम्हारे फोन का इंतजार करूंगी … जरूर करना.\nमैं उसकी ‘जरूर करना …’ वाली बात से खुश हो गया और मैंने ओके कह दिया.\nहम दोनों जुदा हो गए.","मैंने दुकान पहुंचते ही उसके नम्बर पर मिस कॉल कर दी.","उसका तुरंत फोन आ गया और मैंने फोन उठा लिया.\nवो बोली- फोन काटा क्यों था?\nमैंने कहा- मुझे लगा कि तुम अभी रास्ते में न हो.","वो बोली- काफी समझदार हो … मैं तो तुम्हें टेसू समझ रही थी.\nमैं उसकी टेसू वाली बात पर हंस दिया.","कुछ देर बात हुई मैंने उससे उसका नाम पूछा, तब उसने अपना नाम लिली बताया.\nफिर उसने मेरा नाम पूछा, तो मैंने उसे अपना नाम बता दिया.","वो बोली- तुम्हारा नाम जय तो बड़ा मस्त नाम है. तुमने मुझे हरा भी दिया था.","मैं उसकी बात का मतलब समझ गया और हंस पड़ा.","इस तरह से हमारी दोस्ती हो गई और हम दोनों फोन पर और मैसेज पर बातें करने लगे.","धीरे धीरे हम दोनों में प्यार हो गया. वो अपने कॉलेज जाती थी, तो मैं भी उसके साथ उसके कॉलेज तक जाता था.","ऐसे ही हम दोनों रोज मिलने लगे और प्यार मुहब्बत की बातें कब सेक्स की बातों तक पहुंच गईं, इसका अंदाजा ही न हो सका.","हम दोनों में अब ज्यादातर सेक्स की बातें ही होने लगी थीं.\nमेरा मन तो करता था कि अभी उसे किसी कमरे में बुला लूं और नंगी करके चोद दूं.\nमगर मैं हर बार अपने मन को किसी तरह मना लेता था.","मैंने एक दिन उससे बोला- मैं तुमसे कुछ कहना चाहता हूँ.\nवो बोली- मुझे मालूम है कि तुम मुझसे क्या कहना चाहते हो!","मैंने उसकी बात सुनकर उससे पूछा- तुम क्या जानती हो कि मैं क्या पूछना चाहता हूँ?\nवो बोली- कुछ नहीं … तुम बताओ.","मैंने जिद की कि नहीं पहले तुम बताओ.","इस तरह से हम दोनों में पहले तुम पहले तुम वाली बात शुरू हो गई.","मैंने कहा- अच्छा एक काम करो, तुम एक कागज पर लिख कर अपने पास ही रख लो. फिर मैं तुमसे अपने मन की बात कहूँगा.\nवो राजी हो गई.","उसने एक कागज में कुछ लिखा और अपने पास रख लिया.\nअब वो बोली- हां शुरू हो जाओ.","मैंने उसकी आंखों में देखा और बेलाग कह दिया कि मेरा तुम्हें चोदने का बहुत मन करता है मगर सही जगह और समय ना मिलने के कारण मैं तुमसे कह नहीं पाता हूँ.","वो मुस्कुरा दी और उसने अपने बैग से पर्ची निकाली और मुझे थमा दी.\nउस पर्ची में चुदाई की बात ही लिखी थी.","मैं पर्ची पढ़कर उसकी तरफ देखने लगा.\nउसने मुझे देख कर अपने होंठ गोल किये और आंख दबा दी.","मैंने भी इधर उधर देखा और सन्नाटा देख कर उसे अपनी बांहों में खींच कर चूम लिया.\nवो मेरे इस कदम से एकदम से हड़बड़ा गई और मुझसे छूट कर अलग हो गई.","मैंने उसकी तरफ देखा तो वो मुस्कुरा रही थी. फिर बोली- जरा सी छूट क्या दी … तुम तो जानवर बन गए.\nमैंने कहा- क्यों तुम्हें क्या लगता है क्या मैं किसी काम का नहीं हूँ.","वो हंस कर बोली- काम के हो या नहीं हो, वो तो युद्ध के मैदान में देखूंगी.\nमैंने कहा- ठीक है अजमा लेना … उधेड़ कर न रख दिया तो कहना.","वो हंसने लगी और बोली- मैं भी उधड़वाने के लिए रेडी हूँ मगर समय और जगह भी देखी जाती है … ऐसे नहीं कि चाहे जिधर लग गए.\nमैं हंस पड़ा और उसकी इस बात से सहमत हो गया.","अब हम दोनों चुदाई के लिए रेडी तो थे. मगर जगह न मिल पाने के कारण मैं उसे नहीं चोद पा रहा था.","मैं बड़ी शिद्दत से एक कमरे की जुगत में लग गया.\nआखिरकार वो दिन आ ही गया जब मैं उसकी उधेड़ने के लिए तैयार हो गया था.","ये मौका मुझे अपने घर में ही मिल गया था. मेरे घर के सब लोग बाहर जाने का प्रोग्राम बना रहे थे. सभी को शादी में जबलपुर जाना था.\nमैंने भी सोचा कि यह अच्छा मौका है … लिली को घर बुला कर चोदने का सुनहरा मौका मिल रहा है. ","इतने दिन से उसकी चुदाई के लिए मैं तड़फ रहा था तो मैं इस अवसर को कैसे छोड़ सकता था.","मैंने घर वालों से बोल दिया कि मुझे इस समय काफी काम है, मैं घर पर ही रहूँगा. ","मेरी बात से किसी को कोई आपत्ति नहीं थी. सब मान गए.","कल सबको जबलपुर जाना था. उन सभी की वापसी दो दिन बाद होनी थी.","मैंने भी पूरा प्लान बना लिया और लिली को भी बता दिया.\nवो खुद चुदने को मचल रही थी. उसकी चुत में तो आग लगी थी. उसने भी झट से हां बोल दी.","मैं कल होने का इन्तजार करने लगा. ","सुबह 11 बजे सभी जबलपुर के लिए निकल गए. सबके जाते ही मैंने उसे कॉल किया और आने के लिए बोल दिया. ","करीब एक घंटे बाद वो मेरे घर आ गई.","मैंने पहले ही दरवाजे खोल कर रखे थे और उससे बोल दिया था कि तुम सीधे घर में आ जाना. ","वो घर के अन्दर आ गई, तो मैंने बाहर झांक कर देखा कि किसी ने उसे आते तो नहीं देखा. ","फिर मैं भी अन्दर आ गया और पीछे के दरवाजे से बाहर निकल कर बाहर से ताला लगा दिया और वापस पीछे के रास्ते से अन्दर आ गया.","अब मैं बिल्कुल सेफ था. कोई भी आता तो ताला देख कर वापस लौट जाता या मुझे फोन लगाता.","लिली को मैंने बेड पर बैठने के लिए कहा और उससे पानी चाय के लिए पूछा.","लिली के बदन के बहुत मादक महक आ रही थी, जो मुझे उसकी तरफ खींच रही थी.","मैं लिली के पास जाकर बैठ गया और उसे अपनी बांहों में ले कर किस करने लगा.\nवो भी मेरा साथ देने लगी. ","उसे किस करने के साथ साथ मैं उसके मम्मों को भी दबाता जा रहा था. उसके मम्मे बहुत सख्त और बहुत भरे हुए थे. ","मुझसे ज्यादा जल्दी शायद उसे थी. मैं उसके मम्मों को दबा रहा था, तब वो एक हाथ से मेरे लंड को पैंट के ऊपर से सहलाने लगी थी. ","वो भी कामवासना से मदहोश होती जा रही थी. उसकी चूत बिलकुल गीली हो चुकी थी. मैं उसके दोनों मम्मों को जोर जोर से मसल रहा था. ","फिर मैंने उसकी कुर्ती निकाली. लिली ने सफेद कलर की ब्रा पहन रखी थी जिसमें वो बहुत कामुक लग रही थी. ","मैंने उसे अपनी बांहों में भरा और पीछे हाथ ले जाकर उसकी ब्रा का हुक खोल दिया, फिर आगे से उसकी ब्रा निकाल दी.\nउसकी भरी हुई चूचियां एकदम तनी थीं, उनमें जरा सा भी ढीलापन नहीं था.","मैंने एक पल दूध देखे और एक दूध के निप्पल पर अपने होंठ लगा दिए.\nमैं लिली के मम्मे को पीने लगा था. उसकी मादक आहें निकलना शुरू हो गईं और उसने मेरे सर को दबाते हुए अपने दूध चुसवाना शुरू कर दिया.","कुछ देर तक दोनों मम्मे पीने के बाद उसने मेरे कपड़े भी निकाल दिए.\nउसने जैसे ही मेरे पैंट को निकाला, मेरा खड़ा लंड अंडरवियर में से बाहर आने को तड़पता हुआ दिखा. ","वो मेरे खड़े लंड को देख कर खुश हो गई और बोली- हम्म … लग तो मजबूत रहा है.\nमैंने भी किसी दुकानदार की तरह कहा- हां मैडम, एक बार लेकर लीजिएगा, मजा न आए तो कहना.\nवो हंस पड़ी.","अब वो मुझे ऊपर से नीचे तक चूमे जा रही थी.\nउसने जैसे ही मेरी अंडरवियर निकाली, उसके चहरे पर अजीब सी ख़ुशी नजर आने लगी. ","जैसे ही उसने मेरा लंड पकड़ा तो मैंने उसे मुँह में लेने के लिए कहा.\nवो पहले तो मना करने लगी पर मेरे बार बार कहने पर वो मान गई. ","अब वो घुटने के बल आ गई और लंड को देख कर उस पर टूट पड़ी.\nउसने मेरा लंड मुँह में ले लिया और उसे मस्ती से चूसने लगी.\nमेरा लंड वो ऐसे चूस रही थी जैसे लंड न हो, कोई लॉलीपॉप हो.","मैं तो लंड चुसाई से एकदम मदहोश सा हो गया था.","कुछ देर लंड चुसवाने के बाद अब मुझसे रहा नहीं जा रहा था. मैंने उसे पलंग पर लिटा दिया.\nमैंने देखा, तो उसकी चूत पूरी तरह गीली हो चुकी थी. हम दोनों पूरी तरह से गर्म हो चुके थे.","लिली आज पहली बार चुदने वाली थी, तो वह थोड़ी डरी हुई थी.\nमैंने उसकी सील पैक चूत में एक उंगली डाली, तो उसे थोड़ा दर्द हुआ.\nवह मना करने लगी.","पर अब मैं कहां मानने वाला था, मैंने उंगली को चुत में थोड़ा अन्दर बाहर किया, तो वो गांड उठाने लगी और गर्म होने लगी.\nउसे भी उंगली से चुत चुदवाने में मजा आने लगा था.","उसके मुँह से कामुक आवाजें आने लगी थीं. इधर मुझसे रहा नहीं जा रहा था, मेरा बहुत बुरा हाल था.","मैंने उसे चित लिटाया और लंड उसकी सील पैक चूत पर रख दिया. लंड की गर्मी से वो मचल उठी और गांड उठा कर अन्दर लेने की कोशिश करने लगी.","मैंने भी मौक़ा ताड़ा और लोहा गर्म देख कर चुत का भोसड़ा बनाने की ठान ली.","मैं लंड सील पैक चूत के अन्दर पेलने लगा. एक इंच लंड चुत के अन्दर गया तो उसे दर्द होने लगा.","उसने मुझे रूकने के लिए कहा, मैं मान गया. मैं उसके होंठों पर किस करने लगा और लंड को चूत में जोर से धक्का दे दिया और आधा लंड चुत में पेवस्त हो गया.\nइससे उसकी चीख निकलने को हुई तो मैं उसे किस करने लगा.","उसकी सील टूट गई थी. इस कारण से उसकी चूत से खून निकलने लगा था.","मैंने लंड को अन्दर ही रहने दिया और उसे सहलाने लगा.","जब वो नार्मल हुई, तो मैंने थोड़ा धक्का और दे दिया. इससे मेरा पूरा लंड उसकी चूत में जड़ तक घुसता चला गया.\nउसे बेहद दर्द हो रहा था, वो मुझसे छूटने के लिए छटपटा रही थी.","लिली- आह मर गई प्लीज़ रहने दो … मुझे नहीं करवाना.","पर मैंने उसकी एक ना सुनी और उसे चूमता रहा. लंड रुका हुआ था तो वो भी दर्द को सहन कर रही थी.\nकुछ देर बाद वो शांत हुई तो मैं लंड चुत में अन्दर बाहर करने लगा.","थोड़ी देर तो उसे दर्द हुआ, फिर उसे भी मजा आने लगा. अब मैंने भी जोर जोर से चोदना शुरू कर दिया.","उसकी कामुक सिसकारियां निकलने लगी थीं. जिससे मुझे भी चुदाई में बहुत मजा आ रहा था.","कुछ बीस मिनट की चुदाई के बाद मैं झड़ गया और उसके ऊपर से हट गया. ","हम दोनों की सांसें बहुत तेज चल रही थीं, मैंने उसे गले से लगा कर चूम लिया. ","उसे दर्द हो रहा था; उसने मुझसे पानी मांगा.\nमैंने पानी पिला कर उससे आराम करने का बोला पर वो मेरी बांहों में आ गई.\nमैं उसे फिर से किस करने लगा.","मेरे कुछ देर किस करने पर वो पुनः गर्म हो गई और फिर से चुदाई का बोलने लगी.\nउसने मेरा लंड पकड़ लिया और अन्दर पेलने को कहने लगी.","इस बार वो चित लेट गई. उसने खुद से मेरा लंड पकड़ा और अपनी चुत पर लगा दिया.\nमैंने उसके पैर फैला दिए. उसने चुत पर मेरा लंड अपने हाथ से पकड़ कर लगा रखा था.","मैंने तेज धक्का लगाया, तो एक ही बार पूरा लंड चुत के अन्दर चला गया. उसकी चीख निकल गई. इस बार भी उसे दर्द होने लगा था.","मैं लंड चुत में पेल कर थोड़ा रूक गया और आराम आराम से अन्दर बाहर करने लगा. वो इस बार कुछ ही पलों में लंड लेने लगी थी. मैंने भी उसकी जम कर चुदाई की. दस मिनट बाद उसने पानी छोड़ दिया, मगर मैं चुदाई में लगा रहा. ","कुछ देर बाद उसकी चुत फिर से गर्मा गई और मैंने भी धकापेल मचा दी.","कुछ मिनट बाद मैं झड़ गया, मेरे साथ वो भी निकल गई.","उस दिन हम दोनों ने चार बार चुदाई का खेल खेला.","चार घंटे से लगातार चुदाई चल रही थी. हम दोनों पसीने में पूरी तरह भीग चुके थे. थोड़ा आराम करने के बाद हम दोनों ने कुछ नाश्ता किया और इसके बाद उसने कपड़े पहन लिए.","जाते समय उसने मुझे गले से लगा लिया और बोली- सच में उधेड़ कर रख दी.\nमैं भी उसे किस करने लगा और कहा- अभी पीछे की गली बाकी है.","वो मुक्का मारते हुए बोली- उस तरफ नजर भी डाली तो खून कर दूंगी.\nमैंने कहा- कर देना मगर गांड मारे बिना नहीं रहूंगा.","वो हंस दी.","फिर उसने जाने को कहा, तो मेरा मन नहीं था. मगर क्या करता, उसे जाना तो था ही.","जाकर मैंने ताला खोला और आस पास देखा कि वहां कोई है तो नहीं. मैंने उसे जाने को कहा, वह बाहर आई और चली गई. ","मैंने उसे जाते हुए देखा, तो उससे ठीक से चलते नहीं बन रहा था मगर वह आराम आराम से चल रही थी. ","इसके बाद हम दोनों की फोन पर सेक्स चैट होती रहती थी.\nअब जब भी मौका मिलता है, हम दोनों जमकर चुदाई कर लेते हैं. ","मेरी और लिली की सील पैक चूत की कहानी आपको कैसी लगी, मेल करके जरूर बताएं. मुझे आपकी मेल का इंतजार रहेगा. ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"मेरी दूसरी सुहागरात- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-suhagrat-ki-kahani/"},{"title":"मेरी दूसरी सुहागरात- 2","href":"https://www.freesexkahani.com/antarvasna/desi-suhagrat-xxx-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"}]}