{"Title":"मौसेरी बहन की कुंवारी चूत की चुदाई","author":{"name":"राजा 3","href":"https://www.freesexkahani.com/author/raja/"},"date":"05-11-2022","views":"239,408","description":["सील बुर की कहानी मेरी मौसी की बेटी की जवानी का स्वाद चखने की है. वो हमारे घर में ही रहती थी. मैं अक्सर उससे मजा लेता रहता था पर वो शायद डरती थी.","यह एक सच्ची सील बुर की कहानी है, जो मेरी अपनी ही है.\nमेरा नाम राजा है और ये नाम काल्पनिक है. ","मैं हिंदी सेक्स कहानी पढ़ पढ़ कर इन कहानियों का शौक़ीन हो गया हूँ. ","भाई बहन सेक्स कहानी को पढ़ कर मैं अपने ही घर में अपनी ही मौसी की लड़की पर गलत निग़ाह डालने लगा था.\nवो हमारे यहां ऊपर के हिस्से में रहती थी.","मेरी मौसी की तीन लड़कियां थीं.\nएक का नाम निशा, दूसरी का नाम रश्मि और सबसे छोटी का नाम पिंकी था. ","मैं और मेरा एक दोस्त दीपक, हम सब मौसी के लड़कियों के साथ आपस में हर तरह की बात साझा कर लेते थे.","मैं निशा के चक्कर में लग गया कि अगर निशा से मेरा जुगाड़ फिट हो जाए, तो घर में ही मौज रहेगी.\nपर वो मुझसे बचती थी. ","उसको पता था कि मैं उसके ऊपर गलत निगाह रखता हूँ क्योंकि कभी कभी मैं उसको अपनी बहन की बेबी पकड़ाने के बहाने से उसकी चूची को कुछ जोर से छू लेता था.\nवो मुझको ग़ुस्से में घूरकर देखती थी. ","मैं फिर भी नहीं मानता था. कभी भी मौका मिलते ही उसका दूध दबाने से बाज नहीं आता था.\nजब वो नहाती थी, तब भी मैं उसको देखने की कोशिश में लगा रहता था.","गर्मी के दिनों में मैं रात को ऊपर आ जाता था, जहां वो सोयी हुई होती थी. मैं उसके बराबर में लेट कर कपड़ों के ऊपर से ही अपना लंड उसके पीछे लगा कर हल्के हल्के धक्के मारने लगता था और उसके बूब्स दबा देता था.","मगर मुझे उसे चोदने का मौका नहीं मिल पा रहा था कि कब वो अकेली सोती हुई मिले और मैं उसकी चूत चोदने का खेल खेल लूं.","चूंकि हमारी बड़ी फैमिली है, सबके साथ में हल्का सा भी शोर होने पर मेरी पिटाई होने की पूरी गुंजाईश थी.\nफिर सर्दियों के दिन आए और मेरे घर के सब लोग नीचे सोने लगे. ","मौसी अपने ऊपर वाले कमरे में सोती थीं.\nरात को मैं उनके कमरे में टीवी देखने के बहाने चला जाता और उनकी ही रज़ाई में बैठ कर देखता रहता. ","जब तक सब जागते, तो मैं चुपचाप बैठ कर टीवी देखता रहता. फिर थोड़ी देर बाद लेट कर देखने लगता. ","फिर जब सब सोने लगते, तो मैं निशा के ऊपर से ही उसके बूब्स हल्के हल्के से से सहला कर मज़े ले लेता. कभी कभी मुझे ऐसा लगता, जैसे वो भी मज़े लेती हो. पर पता नहीं था कि वो क्या सोचती थी.\nजब सुबह होती तो वो मुझसे दूर सी रहती थी. ","एक दिन मैं उसके बराबर में लेट कर हल्के हल्के से अपना लंड उसकी गांड पर लगा कर कपड़ों में ही मज़े ले रहा था.\nवो भी कुछ नहीं कह रही थी.","कुछ देर बाद जब मुझसे सब्र नहीं हुआ तो मैंने उसकी सलवार की गांठ खोल दी और हल्के से उसकी सलवार को नीचे सरका दी.\nउस समय अन्दर से मेरी पूरी फ़ट रही थी मगर खोपड़ी पर सेक्स का भूत भी सवार था. ","मैं सोच रहा था कि एक बार निशा मुझसे चुद गयी तो फिर ये खुद दे दिया करेगी और मेरी मौज रहेगी. ","जब मैं उसके पास लेटा सलवार खोल रहा था, तो वो हल्का सा कसमसाई.\nपर वो गहरी नींद में थी. ","मैं चुप होकर लेट गया.\nकुछ देर बाद मैंने फिर से हरकत शुरू की और उसकी सलवार चड्डी सहित नीचे कर दी. ","अब मैं अपना लंड हल्के हल्के उसके चूतड़ों पर लगा कर ऊपर नीचे करने लगा.\nमुझे बड़ा मज़ा आ रहा था मगर ऐसे किसको सब्र आने वाला था. ","मैंने थोड़ी और हिम्मत की और अपना लंड उसकी गांड के छेद पर सैट कर दिया.\nछेद पर लंड सैट होते ही मैंने हल्का सा ज़ोर लगाया मगर उसका छेद बहुत छोटा सा था. ","मैंने लंड पर हल्का सा थूक लगाया और अपने लंड को वापस उसकी गांड पर सैट करके फिर से उसको अन्दर करने की कोशिश करने लगा.\nजैसे ही मैंने ज़्यादा ज़ोर लगा कर लंड घुसेड़ा, तो मेरा लंड का टोपा उसकी गांड के छेद में घुस गया. ","मगर वो एकदम से चिल्ला दी.\nमैंने उसका मुँह भींच कर दबा दिया और उठ कर वहां से चला गया. ","अगले दिन मैं डर रहा था कि कहीं घर में सबको पता चल गया तो क्या होगा.\nमैं सुबह से ही पूरा दिन घर से बाहर ही रहा. ","शाम को वापस आया. घर पर किसी ने कुछ नहीं कहा.\nशायद उसने किसी से कुछ नहीं कहा था.\nमैंने राहत की सांस ली.","ऐसे ही दो दिन बीत गए. ","तीसरे दिन मैं फिर से ऊपर मौसी के कमरे में टीवी देखने चला गया.\nमैंने देखा कि निशा सो रही थी. मैं हिम्मत करके उसकी रज़ाई में ही जाकर बैठ गया. ","अब मैं सबके सोने का इंतज़ार करने लगा.\nदेखते देखते सब सोने लगे.","मौसी कहने लगीं- तू देख रहा है टीवी, मुझे तो नींद आ रही है. देख कर बंद कर दियो … और जब जाए, तो मुझे बता दियो.\nमैंने हां कह कर उनको बोल दिया कि जब जाऊंगा, तब आपको उठा कर चला जाऊंगा. ","अब मैंने अपना काम शुरू कर दिया.\nआज निशा सीधी लेटी हुई थी.","मैंने सोचा आज पहले ऊपर से मज़े ले लूं. मैंने उसकी टांगों में हाथ फेरा तो उसने स्कर्ट पहनी थी और अन्दर चड्डी नहीं पहनी थी.","मैंने उसकी चूत पर उंगली फेरना शुरू कर दिया. मुझे उसकी चूत सहलाने में मज़ा आने लगा. ","अब मेरा मन उसे चोदने को करने लगा. मैं हल्के से उसके ऊपर से किस करने लगा कि कहीं वो जाग ना जाए. ","फिर मैं हट गया और देखा कि उसकी चूत नीचे से गीली हो गयी थी.\nमैंने समझ लिया कि बहन की चूत लंड मांग रही है.","तो मैंने रजाई में ही उसके ऊपर चढ़ कर अपना वजन अपने हाथों पर लिया और उसकी चूत में लंड लगा कर रगड़ देने लगा. ","फिर कुछ पल बाद लंड को उसकी चूत के छेद पर रख कर अन्दर डालने लगा.","कभी मैं ऊपर की तरफ़ रगड़े मारता, कभी हल्के जोर से लंड का टोपा उसकी चूत में घुसाने की कोशिश करता.\nमगर लंड चूत में घुस ही नहीं रहा था.","मैंने सोचा कि पहले इसकी चूत को उंगली से ढीली कर लेता हूँ, तभी ये लंड ले पाएगी वरना तो ये बहुत शोर मचाएगी. ","मैंने उसकी चूत में उंगली करनी शुरू कर दी.\nवो भी ज़रा कसमसायी मगर उंगली लेने लगी.","मैं एक हाथ से अपने लंड की मुठ मारता रहा.\nऐसे ही जोश में मैंने अपने हाथ से अपनी पिचकारी लगवा दी और उठ कर चला गया. ","उस दिन मुझे समझ आ गया था कि मेरी बहन मुझसे चुदने के लिए राजी है.","अब मैं रोज यही खेल शुरू करने लगा था. रात के साथ मैं दिन में भी उस पर चांस मारने लगा था.\nमगर वो दिन में मुझे ज्यादा भाव नहीं देती थी. ","फिर एक दिन मेरी दूसरी मौसी की लड़की आयी हुई थी.\nउसका नाम गरिमा था. वो और हम दोनों आपस में खूब मज़ाक़ करते थे. ","उस दिन गरिमा मुझसे मज़ाक़ कर रही थी और कह रही थी कि तेरी कोई सैटिंग हुई है या नहीं अभी तक? ","मैंने कहा- एक से कोशिश तो करता हूँ, पर वो कुछ ज्यादा भाव खा रही है.\nये सब बातें निशा सुन रही थी.","गरिमा बोली- तो छोड़ उसे … तुझे तो बहुत मिल जाएंगी, तू है ही इतना हैंडसम!\nमैं हंसने लगा और वो भी!","फिर उसने बताया- यार मेरा ब्वॉयफ्रेंड आ रहा है. उससे कैसे मिलूँ, मैं पहली बार मिलने जा रही हूँ.\nमैंने बोला- बुला ले उसे … मैं और निशा तेरी हेल्प कर देंगे. वैसे वो है कौन?","वो बोली- तेरा ही दोस्त दीपक है.\nमैं बोला- कोई बात नहीं. चढ़वा ले अपने ऊपर!\nगरिमा हंस दी.","मैंने सोचा कि जब इसका कुछ हो जाएगा, तो इसको देख कर अपना भी कुछ हो जाएगा.\nनिशा को यह सब देख कर भी सेक्स सवार होगा. ","हम सब उसको मिलवाने के लिए प्लान करने लगे. ","मैंने गरिमा से कहा- तू दोपहर को मिलने का प्लान रख, सबसे ऊपर वाली छत पर, वहां कोई नहीं आता जाता.\nगरिमा सोचने लगी.","काफी विचार करने के बाद हम सब ने यही ठीक समझा.\nअगले दिन जब उसका ब्वॉयफ्रेंड आया, तो मैं और निशा रखवाली में लग गए.","मैंने गरिमा से कहा- यार ये निशा डर रही है कि किसी को पता ना चल जाए. कहीं ये सब को बता ना दे.\nगरिमा ने कहा- फिर कैसे करें? ","मैंने कहा- तू इसको मेरे साथ सैट करवा दे, मैं इसको अपने साथ बिजी रखूँगा. वैसे भी हम दोनों कुछ ज्यादा तो करेंगे नहीं. बस तेरी हेल्प की वजह से कर रहा हूँ. ","ये सब गरिमा मान गयी और उसने निशा को समझाया कि तू राजा से मज़े ले ले. वैसे भी आजकल कौन मज़े नहीं लेता. ","निशा ने मना कर दिया.\nवो बोली- मैं कुछ नहीं करने वाली.","गरिमा उसकी बात से कुछ ग़ुस्सा भी हुई पर वो ज़्यादा कुछ कह नहीं सकती थी क्योंकि वो सोच रही थी कि कहीं ये उसके काम में कोई परेशानी खड़ी ना कर दे. ","कुछ देर बाद हम सब हंसी मज़ाक़ करने लगे. ","मैं बोला- आज तो गरिमा, तेरा ठोकू तुझे जन्नत की सैर कराएगा.\nये कह कर हम तीनों हंसने लगे.","गरिमा बोली- ऐसा कुछ नहीं है. सैर तो मैं कराऊंगी उसको!\nये कह कर वो खुद हंसने लगी. ","कुछ देर बाद उसका ब्वॉयफ्रेंड आ गया.\nअब मैं और निशा उसको उसके ब्वॉयफ्रेंड के साथ छोड़ कर दूसरी तरफ़ आ गए. ","कुछ देर बाद मैं निशा से बोला- आज तो गरिमा ज़िंदगी के पूरे मज़े ले लेगी यार!\nनिशा बोली- हां. ","अभी हम दोनों वो बात ही कर रहे थे कि हमें उन्ह आंह की आवाज आने लगी थी. ","निशा मंद मंद मुस्कुराने लगी थी.\nकुछ देर बाद सब शांति सी हो गयी.","मैं समझ गया कि उन दोनों की किस-विस चल रही होगी.\nमैंने निशा से कहा- जा देख तो सही, कैसे चुप हो गए दोनों!","निशा ने उधर को जाकर देखा, तो वो हक्की बक्की रह गयी.\nवो दोनों एक दूसरे से लिपटे हुए थे और उनमें ज़ोरों की किस चल रही थी. ","मैं तो पहले ही समझ गया था मगर मैंने निशा को गर्म सीन दिखाकर गर्म करने का सोचा था.","मैंने मौके पर चौका मारना ही ठीक समझा.","मैं छुपकर निशा के पीछे खड़ा हो गया और धीमे से बोला- ये अब नहीं रुकने वाले. आज प्यासे हैं दोनों!","निशा सब चुपचाप सुनती रही.\nमैं समझ गया कि उस पर भी सेक्स सवार हो रहा है. ","मैंने उसके पीछे से कंधे पर हाथ रख कर देखना शुरू कर दिया.\nउसने कुछ नहीं कहा.","गरिमा और उसके ब्वॉयफ्रेंड को एक दूसरे से मुहब्बत करते देख कर निशा तपने लगी थी.","मैंने पीछे से अपनी पूरी बॉडी निशा की बॉडी से लगा दी.\nवो कुछ नहीं बोली, बस उसने मुझे गुर्राकर देखा. ","इस बार मैं डरा नहीं.\nमुझे आज ये लग रहा था कि अगर आज कुछ नहीं किया तो फिर कभी नहीं हो पाएगा. ","बस फिर क्या था. ","निशा सामने की तरफ़ उनको देखने लगी.","मैंने निशा से कान में कहा- गरिमा कंडोम तो लाई होगी सेफ्टी जरूरी में करनी चाहिए उसे!","ये बात मैंने जानबूझ कर कही थी, जिससे निशा की सोच वहां तक चली जाए और वो सोचे कि ये दोनों क्या क्या करेंगे. ","उसकी इस सोच से अपना रास्ता भी बन सकता था.\nमैंने फिर से अपनी बॉडी में हल्की सी हरकत की और निशा के पीछे से अपना लंड उसकी गांड में रगड़ दिया. ","उसने भी हल्के से अपनी गांड मेरे लंड पर घिसी.\nउसी पल मैंने उसे अपनी बांहों में ले लिया.","अब निशा मुझे देखने लगी.\nमैं उसको देखने लगा.","फिर मैंने निशा से आंखें हटा कर उससे गरिमा की तरफ़ देखने का कहा जिससे उसको मदहोशी चढ़ी रहे. ","निशा ने मेरी बात सुनकर मुझसे नजरें हटा दीं और वो उन दोनों को देखने लगी.","तभी मैंने अपना लंड जो तम्बू बना खड़ा था, निशा की टांगों के बीच में लगा दिया.\nवो समझ गयी पर अब वो कुछ नहीं बोली. ","मैं आज उसे छोड़ना नहीं चाहता था क्योंकि उसका मूड कभी भी बदल सकता था और वो चली जा सकती थी. ","मैं हल्के हल्के से लंड को आगे पीछे करने लगा.\nवो भी साथ देने लगी. ","इससे मेरी हिम्मत बढ़ गयी.\nमैंने उसकी गर्दन पर अपने होंठ रख दिए.\nवो बेहद गर्म हो रही थी. ","उधर गरिमा की और उसके ब्वॉयफ्रेंड की चुदाई शुरू होने वाली थी.","गरिमा मेरी तरफ़ देख कर हंसने लगी और आंख मार कर इशारा करने लगी- लगे रहो तुम भी!","मैं भी स्माइल देकर निशा पर अपना ध्यान लगाये हुए था.\nनिशा ने आंखें बन्द कर ली थीं.","मैंने जल्दी ही अपने होंठ उसके होंठों पर रख दिए और चूसने लगा.\nवो भी पूरा सहयोग दे रही थी. ","मैंने उसको नीचे जमीन पर लिटा दिया और उसकी कुर्ती ऊपर करके उसके बूब्स पीने लगा.\nक्या गजब के चूचे थे उसके!","अब मैंने हल्के से उसकी सलवार का नाड़ा खोल दिया.\nउस पर उसने मज़े में ध्यान नहीं दिया. ","मैंने जैसे ही सलवार नीचे की, उसने एक हाथ से सलवार को पकड़ लिया.\nमैंने कहा- आज मत रोको मेरी जान!","वो बोली- नहीं मेरा पहली बार है और मैंने सुना है कि पहली बार में दर्द होता है.\nमैंने कहा- उधर देख, गरिमा को कुछ हुआ क्या? … हां हल्का सा होगा मगर फिर उसके बाद ही ज़िंदगी का सबसे अच्छा वाला मज़ा इसी में ही आता है. ","वो मुझे देखने लगी और उसके हाथ ढीले पड़ गए.\nमैंने सलवार उतार दी.","वो बोली- कंडोम तो तुम भी नहीं लाए हो शायद?\nमैंने कहा- कोई बात नहीं, मैं टेबलेट खिला दूँगा बाद में. ","वो चुप हो गयी.\nमैंने अपना काम शुरू कर दिया.","पहले उसकी बुर को अपने हाथों से सहलाया फिर अपने कपड़े निकालकर मैं भी पूरा नंगा हो गया.\nवो मेरा लंड देख रही थी कि आज ये अन्दर जाएगा. ","मैं अपना एक हाथ उसके बदन पर चलाता रहा, जिससे वो ठंडी ना हो जाए.\nकभी उसके बूब्स, कभी उसकी बुर की फांकों पर उसे मज़े देता रहा. ","मैंने उसको भी पूरी नंगी कर लिया.\nवो बुर छिपाने लगी.","मैंने उससे कहा- टांगें खोल लो.\nवो उन्ह उन्ह कर रही थी.","मैंने उसके हाथ हटाए और उसको फिर से किस करने लगा.\nवो आंखें बन्द करके मजे लेने लगी. ","तभी मैंने धीरे से अपने लंड पर थूक लगा कर उसकी बुर पर रख दिया.\nवो लंड का अहसास पाते ही बोली- रुक जरा.\nमैं रुक गया.","फिर उसने अपनी सील बुर पर भी थूक लगाया और बोली- आराम से करना.\nमैंने हां बोला और लंड का टोपा उसकी बुर में घुसाने लगा. ","बहुत ज़ोर लगाने के बाद लंड का टोपा अन्दर चला गया.\nतभी वो चीखी, मगर मैंने एकदम से उसके होंठ अपने होंठों में लेकर उसे चीखने नहीं दिया. ","कुछ देर ऐसे ही रुके रहने के बाद मैं आराम आराम से लंड अन्दर पेलने लगा.\nकुछ ही देर में मैंने बाक़ी का लंड भी बुर के अन्दर पेल दिया. ","वो दर्द से कराह रही थी. वो बोली- रुक जा साले … मैं मर जाऊंगी.\nमैं बोला- कोई जल्दी नहीं है, आराम से करूँगा मेरी जान. ","कुछ देर बाद जब उसको आराम हुआ, तब वो बोली- अब धक्के मारो आराम आराम से!\nमैंने धक्के देने शुरू कर दिए. ","अब उसको मज़ा आने लगा और वो भी चूतड़ों उठा उठा कर पूरे ज़ोर से चुद रही थी.\nउधर गरिमा की और उसके ब्वॉयफ्रेंड की चुदाई खत्म हो गयी थी.\nवो हमारा इंतज़ार कर रहे थे. ","गरिमा को मैंने देखा, वो बहुत गौर से मेरे लंड को देख रही थी.\nमैं अपने मज़े में लग गया.","मैंने स्पीड से धक्के लगाने शुरू कर दिए थे. निशा भी अब अपनी गांड उठा कर पूरे मज़े ले रही थी.\nहमारी चुदाई को क़रीब बीस मिनट हो गए थे.","निशा बोली- आंह मेरे अन्दर कुछ अजीब सा हो रहा है … और ज़ोर ज़ोर से चोदो.\nमैं बोला- अब तुम झड़ने वाली हो.","तभी उसने मुझे जोर से कोली में भरा और झड़ गयी.\nमैंने भी अपनी स्पीड बढ़ायी और मैं भी फ़िनिश हो गया.","अब हम दोनों ठीक कपड़े करके नीचे आ गए.","गरिमा का ब्वॉयफ्रेंड चला गया.","वह मज़ाक़ में निशा से बोली- तू तो मना कर रही थी, अब क्या हुआ?","हम तीनों हंसने लगे.\nनिशा बोली- अब तो कर लिया, पर अब कभी नहीं करूंगी. अब शादी के बाद ही करूँगी. ","गरिमा बोली- अब इस मज़े के बिना रह लेगी?\nनिशा हंसने लगी- यार ये बात तो है.\nगरिमा बोली- यार राजा, मेरे ब्वॉयफ्रेंड ने ठीक से नहीं चोदा. ","मैं गरिमा से मज़ाक़ में बोला- फिर मुझसे करवा लेती, मैं कुछ हेल्प कर देता.\nवो बोली- हां तेरा लंड मस्त था.","वो हंसने लगी. उसकी आंखों में मेरे लंड के लिए आग दिख रही थी.\nहम सब हंसते हुए बात कर रहे थे.","आपको मेरी ये रियल सील बुर की कहानी कैसी लगी. मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड मस्त ","href":"https://www.freesexkahani.com/antarvasna/shadishuda-ladki-ki-chut-ki-pyas/"},{"title":"सविता गर्मी में सेक्सी समुद्र तट पर","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bikini-sea-beach/"},{"title":"शादी के बाद भी बॉयफ्रेंड से चुद गयी","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-boyfriend-fuck-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Mastram Sex Story","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"मेरी बुर और गांड की सील टूटी","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-desi-ladki-ki-chudai/"},{"title":"मामा की लड़की की चुत चोदकर भोसड़ा बनाया","href":"https://www.freesexkahani.com/teenage-girl/bahan-chod-sex/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"}]}