{"Title":"बहन की शादी में चूत की सील तुड़वा ली","author":{"name":"यशवी कुमारी","href":"https://www.freesexkahani.com/author/yashweekumari/"},"date":"09-05-2021","views":"178,839","description":["मेरी सील पैक चूत फट गयी. दीदी की शादी में मेरा बॉयफ्रेंड भी आया था. मेरी कुंवारी चूत में सेक्स की आग लगी हुई थी। कैसे मेरी वर्जिनिटी टूटी?","मेरी कहानी सुन कर मजा लें.","हैलो फ्रेंड्स, मेरा नाम यशवी है। मैं अन्तर्वासना पर पहली बार कोई कहानी लिख रही हूं।\nमैंने कई बार इस पर कहानियां पढ़ी हैं और आज हिम्मत करके अपनी पहली चुदाई की कहानी लिख रही हूं। ","इस कहानी के माध्यम से मैं आपको बताना चाहती हूं कि कैसे मैंने पहली बार अपनी चूत में लंड लिया था। मेरी सील पैक चूत कैसे फ़टी थी और किसने फ़ाड़ी थी।\nपूरी घटना जानने के लिए मेरी सेक्स स्टोरी पढ़ें और फिर मुझे बतायें कि आपको मेरी पहली चुदाई की कहानी कैसी लगी। ","मैं अब आपको अपनी स्टोरी बताती हूं। नाम मैं आपको बता चुकी हूं। मेरा फिगर 30-28-30 है। मैं 20 साल की हूं और चुदने के लिए बेचैन भी हूं। मैं आपको अपनी पहली चूत मराई की कहानी बताने जा रही हूं। मैं जो भी बताने जा रही हूं यह बिल्कुल एक सच्ची घटना है।","कुछ दिन पहले की बात है कि मैं हॉस्टल से अपने घर जा रही थी। मेरी बड़ी बहन की शादी तय हो गई थी। बहुत सारे दोस्त आ रहे थे और मैंने भी अपने कुछ दोस्तों को बुलाया हुआ था। ","उनमें एक दोस्त मेरा बॉयफ्रेंड समीर भी था। वो शादी से दो दिन पहले ही आ गया था। अभी तक मेरी सील पैक चूत की चुदाई नहीं हुई थी। समीर का लंड भी मैंने अभी तक नहीं चखा था। ","जब वो शादी में आ गया तो मुझसे अपने रहने का कमरा पूछने लगा।\nमैंने उसको मेरा कमरा दिखा दिया। मैं दीदी के पास सोने वाली थी।","उसके बाद मैंने उसको हग किया और किस किया। फिर हम दोनों अपने अपने रूम में सोने चले गये। ","रात को मेरी नींद खुल गयी। मुझे कुछ आवाजें आ रही थी। जब मैंने उठकर देखा तो मेरी आंखें फटी रह गयीं. मेरे मामा और मामी दोनों चुदाई में लगे हुए थे. मेरी मामी नीचे नंगी लेटी हुई थी और मामा मेरी मामी की चूत में लंड डाल रहे थे। ","मामी मस्त होकर सेक्स के मजे वाली आवाजें निकाल रही थी।","ये देखकर मैं भी गर्म होने लगी. मुझसे भी कंट्रोल नहीं हो रहा था। मैंने वहीं पर अपनी पैंटी के अंदर हाथ डाल लिया और अपनी चूत को रगड़ने लगी।\nमामी की चुदाई देखते हुए मैं चूत को सहला रही थी। ","फिर मैंने तेजी से अपनी चूत को रगड़ना शुरू कर दिया. मुझे बहुत मजा आ रहा था.","जब जब मामा का लंड मामी की चूत में जा रहा था तो मैं उनके लंड को अपनी चूत में जाता हुआ महसूस कर रही थी।\nमैं सोच रही थी कि कोई मेरी चूत में भी ऐसे लंड डाल दे। ","अब मामा तेजी से मामी को चोद रहे थे. मैं भी जोर से अपनी चूत को सहला रही थी।\nइतने में ही मेरी चूत से एकदम पानी निकल गया। मेरी जांघें पूरी गीली हो गयीं।\nमैं फिर वहां से वापस आ गयी. ","मैंने बाथरूम में जाकर अपनी चूत को साफ किया और बेड पर आकर लेट गयी. उसके बाद मैं लेटी रही और सोचती रही।\nमैं सोच रही थी कि काश कोई लंड मेरी चूत के लिए भी होता। मैं समीर के बारे में सोचने लगी। समीर का लंड मैंने नहीं लिया था। ","ऐसे ही सोचते हुए मुझे नींद आ गयी.","फिर जब सुबह मेरी आंख खुली तो मैं मामी की चुदाई के बारे में ही सोच रही थी.\nमेरा मन समीर से मिलने का कर रहा था। मैं उसके रूम में चली गयी। ","मैं जब वहां पहुंची तो वह नहाकर बाहर आया था। उसने अपनी टांगों पर तौलिया लपेटा हुआ था. वो शायद अपना अंडरवियर ढूंढ रहा था।\nफिर मैंने देखा कि उसका तौलिया बेड में अटक गया और खुलकर नीचे गिर गया। वो एकदम से नंगा हो गया.","उसने जल्दी से यहां वहां देखा और तौलिया लपेट लिया. फिर वो पलटा तो पीछे मैं खड़ी दिख गयी।\nउसने पूछा- तुम कब आईं?","मैं बोली- मैं बस अभी आई हूँ।\nवो बोला- कुछ देखा तो नहीं?\nमैं बोली- नहीं।","ये बोलकर फिर मैं उसको तैयार होने के लिए कहकर वापस आ गयी।","मैंने समीर का लंड देख लिया था। उसका लंड 7 इंच के करीब था और 3 इंच का मोटा था। मैं उसका लंड लेना चाह रही थी। ","फिर दोपहर में सब लोग शॉपिंग के लिए जाने लगे। मुझे भी चलने के लिए कहा लेकिन मैंने बीमारी का बहाना बनाकर मना कर दिया. मैं वहीं रुक गयी।","उन सबके जाने के बाद मैं समीर के रूम में गयी।\nवो लेटा हुआ था.","मैं उसके बेड पर चली गयी और उसके ऊपर लेटकर उसको किस करने लगी। वो भी मुझे किस करने लगा।","फिर उसने मुझे हटाते हुए कहा कि कोई देख लेगा।\nमैंने बोला- कोई नहीं देखेगा, सब लोग मार्केट में गये हुए हैं. ","उसके बाद हम दोनों फिर से किस करने लगे। उसका हाथ मेरी पैंटी पर गया तो वो गीली हो गयी थी।\nवो मेरी चूत को सहलाने लगा। ","उसके ऐसे बर्ताव से मैं गर्म हो गयी थी और चुदना चाहती थी।","उसके बाद उसने मेरे बूब्स को दबाना शुरू कर दिया.\nमैं नाटक करने लगी कि कोई आ जायेगा। ","वो कहने लगा कि मुझे पता है तू चुदना चाह रही है। ज्यादा नाटक मत कर!\nफिर उसने मेरे टॉप को ऊपर कर दिया और मेरे बूब्स को चूसने लगा।","मैं भी उसको चूची चुसवाने लगी।\nमुझे बहुत मजा आ रहा था. पहली बार मेरे बॉयफ्रेंड ने मेरे बूब्स को चूसा था। ","फिर वो जोर जोर से मेरे बूब्स को दबाने लगा और मेरी गांड को भी दबाने लगा.\nमुझे मजा आ रहा था लेकिन दर्द भी हो रहा था।","उसका लंड उसकी पैंट को फाड़ने वाला था। मुझे उसके लंड का तनाव साफ महसूस हो रहा था। ","वो मुझे सब जगह से चूमने चूसने लगा। मैं यही चाह रही थी. मुझे समीर के साथ बहुत मजा आ रहा था. उसने अपने कपड़े उतारने शुरू कर दिये। मेरे भी कपड़े उसने उतरवा दिये। ","मैं बेड पर उसके सामने बिना ब्रा के लेटी थी। वो अंडरवियर में था औऱ मेरे ऊपर लेटकर मेरे बूब्स को पीने लगा. मैं अपने चूचे उसको पिलाने लगी।","फिर उसने मेरी चूत पर लंड लगाना शुरू कर दिया। ","मुझे मजा आ रहा था। मैं चाहती थी कि वो लंड को जल्दी से मेरी सील पैक चूत के अंदर डाल दे.\nमगर उसके लंड पर अंडरवियर था और मेरी चूत पर पैंटी थी। ","वो जोर जोर से मेरे बूब्स को दबा रहा था। मेरे बूब्स लाल हो गये थे। मगर मुझे बहुत मजा आ रहा था। दर्द भी हो रहा था।","फिर उसने मेरी पैंटी में हाथ देकर मेरी चूत में उंगली करना शुरू कर दिया। मैं मचलने लगी।","वो मेरी चूत में उंगली से चोदने लगा। ","मैं उसके होंठों को चूसने लगी। उसके लंड को पकड़ने लगी। ","वो बोला- रुक जा साली रंडी, तेरी चूत में यही लौड़ा पेलना है मुझे। मुझे पता है कि तू मेरा लंड लेना चाह रही है।\nमैं उसको किस करती रही और उसके लंड को पकड़ कर हिलाती रही। ","उसके लंड को चूत पर लगवाकर मेरी चूत ने पानी छोड़ दिया था.\nवो तेजी से मेरी चूत में उंगली को अंदर बाहर किये जा रहा था.\nमैं पागल हुई जा रही थी। ","फिर मेरी चूत ने बहुत सारा पानी छोड़ दिया. मेरी चूत पूरी बह निकली।\nमुझे बहुत मजा आया।","अब वो मेरी चूत में जीभ से चाटने लगा और मैं पागल होने लगी।\nमैं बोली- आज डाल दे, नहीं तो मैं मर जाऊंगी। ","वो बोला- हां मुझे पता था साली, आ गयी तू लाइन पर! आज तेरी चूत को चोद दूंगा. फाड़ दूंगा इसको साली। बहुत मन है तुझे लंड लेने का। मैं तुझे आज पूरा लंड दूंगा। तू याद करेगी। ","फिर वो अपने लंड पर तेल लगाने लगा.\nमैं खुश हो रही थी और डर भी लग रहा था।\nमेरी चूत को आज लंड मिलने वाला था लेकिन डर लग रहा था कि समीर का लंड मेरी चूत की क्या हालत करेगा। ","उसने मेरी चूत पर भी तेल लगा दिया। फिर उसने मेरी सील पैक चूत पर निशाना लगा दिया. उसने लंड को चूत पर रखा और धक्का देने लगा।","उसका थोड़ा सा लंड ही गया था कि मैं चिल्ला पड़ी- आईई … आह्ह … निकाल इसे … आह्ह … ऊई मां … मेरी चूत … फट गयी … आह्ह … निकाल ले समीर … आह्ह बहुत दर्द हो रहा है मेरी चूत में!","समीर ने मेरी एक न सुनी और मेरी चूत में लंड को डालता चला गया।\nउसका पूरा लंड घुसते ही मैं तड़पने लगी।\nवो मेरे होंठों को अपने मुंह से चूसने लगा। मेरी आवाजें अंदर ही दब गयीं। ","फिर उसने मेरे होंठों से होंठों को हटा लिया और मेरे मुंह पर हाथ रख दिया. वो जोर जोर से मेरी चूत में लंड के धक्के लगाने लगा।\nमैं दर्द से तड़प रही थी और रो रही थी। ","मेरी चूत से खून निकलने लगा था. समीर मेरी चूत में लंड को पेलता ही जा रहा था।\nदस मिनट तक मैं दर्द में कराहती रही और वो मुझे चोदता रहा।","फिर मुझे भी मजा आने लगा. मेरा दर्द चला गया और मैं उसका साथ देने लगी।\nअब मैं समीर के लंड से चुदने का मजा ले रही थी.","वो हांफ रहा था. उसके पूरे बदन में पसीना आ गया था।\nमैं उसको चूमने लगी और अपनी गांड को उठा उठाकर चुदवाने लगी। ","फिर वो और स्पीड से चोदने लगा.\nमैंने उसको कस कर पकड़ लिया और फिर मैं झड़ने लगी।","उसके लंड से चुदते हुए मैं झड़ गयी। मुझे बहुत मजा आया लेकिन समीर चोदता ही रहा। ","वो मुझे बीस मिनट तक लगातार चोदता रहा। अब वो मेरी चूत को फाड़ने में लगा हुआ था.","मेरी चूत में जलन हो रही थी लेकिन समीर नहीं रुक रहा था।\nमैं उसको पीछे धकेलना चाह रही थी। ","वो चोदते हुए बोला- साली, जब लंड लेने का मन कर रहा था तब नहीं सोचा कि दर्द भी होगा चुदने में? आज मैं तेरी चूत को फाड़ता रहूंगा। मैं तेरी चूत की प्यास मिटा दूंगा।\nये बोलकर वो फिर से चोदने लगा.","मैं उसके लंड को अपनी चूत में बर्दाश्त करती रही।","फिर उसका निकलने को हो गया. वो बोला- कहां गिराना है?\nमैं बोली- अंदर नहीं गिराना है। ","जब तक वो लंड को बाहर निकालने की सोचता तब तक उसके लंड से माल छूट गया और उसका माल मेरी चूत में गिर गया।\nमैंने गुस्सा होकर कहा- ये क्या किया कुत्ते?\nवो बोला- कुछ नहीं होगा. दवाई खा लेना। ","फिर वो मेरे ऊपर ही लेट गया.\nमुझे अब उस पर प्यार आ रहा था.","वो मुझे चूमने लगा.\nऔर मैं भी उसको चूमने लगी। ","वो बोला- अब दर्द नहीं हो रहा है ना?\nमैं बोली- जलन हो रही है। ","वो लंड को डाले हुए ही मेरे ऊपर लेट गया.\nहम दोनों दस मिनट तक ऐसे ही लेटे रहे। उसका लंड मेरी चूत में ही सिकुड़ कर बाहर आ गया था। अब वो उठ गया. मेरी चूत की हालत बहुत बुरी हो गयी थी। ","चूत पर खून लगा था और समीर के लंड का माल भी बाहर आ रहा था. मैं उठी तो मेरी चूत में जलन हो रही थी. मैं मुश्किल से बाथरूम में गयी और चूत को साफ किया. समीर ने मेरी मदद की। ","फिर उसने मुझे नहलाया। उसके बाद नहाते हुए उसका लंड फिर से खड़ा हो गया. वो मेरी गीली चूचियों को वहीं पर पीने लगा और मैं भी फिर से गर्म हो गयी. समीर ने मुझे बाथरूम में ही चोद दिया। ","इस तरह से उस दिन समीर ने दो बार मेरी चुदाई की। उसके बाद हम दोनों तैयार हो गये. मैं अपने रूम में आ गयी। उस दिन मेरी पहली चुदाई हुई थी।","मेरी कुंवारी चूत की चुदाई होने के बाद मैंने अपनी वर्जिनिटी खो दी थी। उसके बाद फिर मैं शादी के दिन भी चुदी। दीदी की सुहागरात के दिन ही मेरी भी सुहागरात हो गयी। अब मैं कुंवारी नहीं रह गयी थी। ","दीदी की शादी के बाद समीर वहां से चला गया.\nफिर मैं समीर से कई बार चुदी और अभी भी चुदवाती रहती हूं.","इस तरह से मैंने अपनी पहली चुदाई करवाई।","दोस्तो, आपको मेरी पहली सील पैक चूत की चुदाई की कहानी कैसी लगी मुझे जरूर बताना। मुझे आप लोगों के मैसेज का इंतजार रहेगा।\nमेरा ईमेल आईडी नीचे दिया हुआ है। आप मुझे मेल करें और कहानी पर कमेंट भी जरूर करें।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/05/seal-pack-chut-fat-gayi.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी मामी की चूत","href":"https://www.freesexkahani.com/family-sex-stories/gaon-ki-chut-chudai/"},{"title":"ससुराल में बीवी और साली का गर्म जिस्म","href":"https://www.freesexkahani.com/family-sex-stories/jija-sali-ki-chudai/"},{"title":"बीवी की सहेली को मेले में चोदा","href":"https://www.freesexkahani.com/sali-sex/toilet-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Hot girl","Hot Sex Stories","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की बहन की कुंवारी बुर","href":"https://www.freesexkahani.com/first-time-sex/friend-ki-sister-ki-chudai/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"}]}