{"Title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","author":{"name":"राज सिंह 3","href":"https://www.freesexkahani.com/author/rajsingh/"},"date":"29-06-2021","views":"223,737","description":["सीलपैक गर्ल की चुदाई कहानी में पढ़ें कि कैसे मैंने पड़ोस की जवान लड़की की सील तोड़ी अपने लंड से! वो मेरे पास पढ़ने आती थी.","दोस्तो, मैं जयपुर से राज सिंह आपको अपनी पड़ोसन भाभी की लौंडिया निशा की चुदाई की कहानी में स्वागत करता हूँ.\nसीलपैक गर्ल की चुदाई कहानी के पिछले भाग\nकुंवारी लड़की के साथ 69 सेक्स\nमें अब तक आपने पढ़ा था कि निशा मेरी कामना के अनुरूप ही गंदा सेक्स पसंद करने वाली जवान लौंडिया थी. उसने मेरे लंड का लावा गटक लिया था.","अब आगे सीलपैक गर्ल की चुदाई कहानी:","इसके बाद हम दोनों एक बार फिर नहा कर वापस नंगे ही बाहर आ गए.\nथोड़ी देर बिस्तर पर एक दूसरे को अपनी बांहों में लेकर सुस्ताने लगे.","दस मिनट बाद निशा ने एक पैग और बनाया और दोनों ने एक दूसरे को अपने होंठों से दारू पिलायी.","फिर हम दोनों ने नंगे ही किचन में जाकर खाना गर्म किया और उसे वापस अपनी गोदी में बिठाकर मैं उसे खाना खिलाने लगा.\nइसके बाद बर्तन वगैरह समेटने में हमें आधा घंटा लग गया.\nउसके बाद आधे घंटे हमने आराम किया. ","उठने के बाद निशा को मैंने अपनी बांहों में उठाया और बाथरूम ले गया. जहां पर हम दोनों ने अच्छी तरह से पेस्ट वगैरह किया और चुपचाप नहा कर वापस आ गए.","नहाने के बाद हम और ताजगी महसूस करने लगे थे.\nनिशा के खुले और घने बाल उसके कूल्हों पर आ रहे थे.\nइस समय वह किसी कामदेवी से कम नहीं लग रही थी.","अब मुझे अपना असली काम शुरू करना था. मैं उसे लेकर बेड पर आ गया. उसके नंगे बदन को अपनी बांहों में भर लिया और बहुत ही कामुक तरीके से उसके पतले होंठों को चूसना शुरू कर दिया.\nनिशा भी बराबर सहयोग कर रही थी. वह भी मेरी पीठ पर हाथ फेरती हुई अपने होंठों से मेरे होंठ चूस रही थी.","मैंने उसके छोटे स्तनों पर हाथ रखा और दबाने लगा. उसके स्तन बिल्कुल पत्थर की तरह कठोर थे लेकिन रुई जैसे मुलायम भी थे.\nमैं बहुत ही बेदर्दी से उसके बोबों को मसल रहा था.","तभी निशा ने भी अपना एक हाथ नीचे ले जाकर उसने मेरा लौड़ा पकड़ लिया और उसपर मुठ मारने लगी. ","मैंने उसके होंठों को छोड़कर अपने होंठ उसके एक बोबे पर लगा दिए और बहुत ही सारा थूक लगा लगा कर उसकी घुंडी को चबाने लगा.","निशा- आआआह जान थोड़ा धीरे दबाओ न!\nमैं- तेरी मां को चोदूं रंडी … अभी तो कुछ किया ही नहीं. अभी तो तेरे सारे बदन पर हर जगह निशान बना दूंगा. तुझे बहुत जवानी चढ़ रही हैं न बहन की लौड़ी. आज तेरा सारा नशा उतार दूंगा. तेरी चूत के साथ साथ आज तेरी गांड भी मारूंगा मादरचोद. जब तू टट्टी करने जाएगी न … तो तब भी तेरी गांड परपराएगी.","निशा- भोसड़ी के, पहले मुझे तो चोद ले, मेरी मां को तो बाद में चोदना. खूब गंदे तरीके से चोद मादरचोद. आज मुझे सारा मजा लेना है.","उसके इतना कहते ही मैंने अपने दांतों से उसके स्तन को काट लिया.\nनिशा- अहाईईईई रे भोसड़ी के गंडमरे.\nमैं- चुप रंडी.","इसी तरह कुछ मिनट तक मैंने उसके बोबे खूब मसले और रगड़ कर चूसे. मसल मसल कर उसके बोबे लाल हो गए थे, जो उसके गोरे बदन पर साफ नजर आ रहे थे.","उसके बाद मैं धीरे धीरे उसके चिकने, गोरे और सपाट पेट को अपनी जीभ से चूसते हुए गीला करने लगा. उसका पेट बिल्कुल ही मखमल की तरह बहुत ही कोमल था. ","इसके बाद मैंने अपने होंठ उसकी छोटी सी चूत पर रख दिए.\nचूत पहले से ही नमकीन रस बहा रही थी. मैंने पहले तो उसका ऊपर से ही नमकीन रस को चूस लिया. उसके बाद मैं निशा की टांगों की तरफ आ गया.","उसकी दोनों टांगों को चौड़ा करके मैंने उसकी चूत को अपने हाथ से फैलाया. अन्दर से उसकी गुलाबी चूत सुर्ख हो रही थी और उसके बहते रस के कारण चमक रही थी. ","मैं सोच रहा था कि इस छोटी सी चूत में मेरा लौड़ा कैसे घुसेगा. उसकी चूत का चीरा बहुत छोटा सा था और पहले जब मैंने उसकी चूत में उंगली घुसाई थी, तभी यह अहसास भी हो गया था.","खैर, अब मैंने उसकी चूत को अपने मुँह में भर लिया और जितना हो सकता था उतनी ही जोर से उसकी चूत को चूसने लगा.","निशा मस्ती में भरकर बेड की चादर को अपने हाथों से खींच रही थी. उसके मुँह से बहुत ही कामुक सिसकारियां निकलने लगी थीं- हहाईई … मउम्मीईईई.","मैं निशा की कोमल सी चूत को ऐसे चूस रहा था, जैसे मुझे पहली बार चूत मिली हो.\nउसकी चूत के रस से मेरा पूरा मुँह गीला हो चुका था. नीचे लौड़ा भी रह रह कर ठुमके मार रहा था.","निशा ने अपने दोनों हाथों को मेरे सर पर रख दिया और जोर से अपनी चूत पर दबा दिया- चूऊऊस … और ज़ोर से चूस ले मेरे यार. मार दे मुझे आज भोसड़ी के … चोद चोद कर रंडी बना दे कुत्ते.","मैं अपनी सांसों को नियंत्रित करते हुए उसकी छोटी सी चूत को खाने में लगा था.","तभी निशा ने अपना सर जोर से बेड पर पटका और वो निढाल सी हो गयी.\nउसी वक्त मुझे अपने मुँह में एक नमकीन का सा स्वाद आने लगा.\nयह निशा की कोमल और अनछुई चूत का अमृत था जिसको मैंने पूरा पी लिया.\nउसके बाद उसकी चूत को चाट चाट कर साफ कर दिया. ","मेरा पूरा मुँह उसकी कोमल सी चूत के पानी से सना हुआ था. निशा अपनी तेज सांसों को नियंत्रित करने में लगी हुई थी.\nउसकी सांसों के साथ उसके छोटे और मादक उरोज भी ऊपर नीचे हो रहे थे. ","अब मैं उठकर उसकी बगल में लेट गया और अपनी एक टांग को उसकी मखमली टांग पर रख दिया. अब निशा की गीली चूत से मेरा लौड़ा अड़ने लगा. ","निशा ने मुझे अपनी नशीली आंखों से देखा और अपने पतले और लाल होंठों से मेरे मुँह पर लगे उसकी चूत के रस को चाटने लगी.\nमेरा तो पानी निकला नहीं था … तो लौड़ा रह रह कर उसकी चूत को ठोकर मार रहा था.","निशा ने अपनी ही चूत के पानी को मेरे मुँह से चाट चाट कर साफ किया और अब उसने अपने थूक से वापस मेरे मुँह को गीला करना शुरू कर दिया.","मेरा पूरा मुँह उसके थूक से गीला हो चुका था. बहुत ही कामुक तरीके से वह उस गीले मुँह को फिर चूसने लगी. ","मैंने निशा के बोबों को मसलना शुरू कर दिया.","अब निशा मेरे सीने पर आ गयी और उसने बहुत ही कामुक तरीके से मेरे निप्पल को सहलाना शुरू कर दिया और मेरे एक निप्पल को अपने मुँह में ले लिया.\nआनन्द के मारे मेरी आंखें बंद होने लगी थीं.\nअपना खूब सारा थूक निकाल कर वह मेरे निप्पल को चूस रही थी, चाट रही थी. ","थोड़ी देर के बाद वह अपने होंठों को सीधे मेरे लौड़े पर ले आई और अपना पूरा मुँह खोल कर उसने लौड़े को जड़ तक अपने मुँह में घुसा लिया.\nमेरे अंडों को सहलाती हुई वह लंड को चूस रही थी. कभी वह पूरा लौड़ा बाहर निकालती, तो कभी गप्प से अन्दर तक निगल जाती. ","मुझे ऐसा लगने लगा कि कहीं इस बार भी लंड का लावा उसके मुँह में ही न निकल जाए.","निशा ने बड़े ही कामुक तरीके से पूरे लौड़े को अपने थूक से चिकना कर दिया था.\nरह रह कर मेरे मुँह से आह की आवाज आ रही थी.","मेरे लंड का सुपारा फूल कर लाल टमाटर की तरह हो चुका था. निशा का भी पूरा मुँह थूक से सना हुआ था.","वो लौड़े को मुँह से निकाल कर थूक से सने अपने होंठों को मेरे होंठों पर ले आई.","हम दोनों ही कामांध होकर एक दूसरे के होंठों को चबाने में लग गए.","मुझे विश्वास ही नहीं हो रहा था कि निशा एक मंजी हुई खिलाड़िन की तरह चुदाई के इस खेल को इतनी अच्छी तरह खेल सकती है.","निशा- मेरी जान, अब चोद दे मुझे और मेरे भोसड़े को फाड़ दे.\nमैं- हां डार्लिंग, अब मैं तेरी चूत को भोसड़ा बना दूंगा. बहन की लौड़ी आज मैं तुझ पर बिल्कुल भी रहम नहीं करूंगा. एक बार में ही पूरा लौड़ा तेरी इस छोटी सी चूत में उतार दूंगा.","दोस्तो, इस बात से तो मैं आश्वस्त था कि निशा कितनी ही चिल्लाए, इसकी आवाज घर से बाहर नहीं जाएगी.","निशा- हां फाड़ दे रे जालिम, इस चूत को चीर दे … आह अब मुझसे रहा नहीं जाता.","अब मैं निशा से अलग होकर उसकी टांगों की तरफ आ गया और उसकी गोरी सी गांड के नीचे एक तकिया लगा दिया.\nइससे निशा की चूत उभर कर और ऊपर आ गयी. इस समय चूत का रस बह कर उसकी गांड तक जा रहा था. ","मैंने एक नजर उसकी छोटी सी चूत पर डाली और लौड़े पर थपकी देकर उससे कहा कि बस मेरे लौड़े … अब तू इस कमसिन चूत को फाड़ने वाला ही है.","तभी मुझे कुछ ध्यान आया और मैं तुरंत जाकर किचन से एक कटोरी में घी ले आया.","फिर मैंने निशा की जांघों को चौड़ा किया और उसकी चूत में घी को टपकाने लगा.\nधीरे धीरे घी निशा की चूत में समा गया और मैंने अपनी उंगली से चुत में और घी लगा दिया. उसकी चूत घी से लबालब हो गयी थी.","इसके बाद मैंने अपने लौड़े पर भी खूब सारा घी मल लिया. ऐसा करना जरूरी था क्योंकि उसकी चूत का छेद बहुत छोटा था.","निशा की जांघों को जितना हो सकता था, मैंने चौड़ा कर दिया.","मैं- निशा मेरी रंडी, मादर चोद अब तेरी चूत को फाड़ने का नम्बर आ गया.\nनिशा- फाड़ दे बहन के लौड़े. बिल्कुल भी तरस मत खाना मुझ पर, चाहे मैं कितना भी चिल्लाऊं.","मैंने उसकी चूत के छेद को चौड़ा किया और अपना लौड़ा उस पर टिका दिया. मुझे एक बार में ही आज उसकी चूत की झिल्ली फाड़ना थी. तकिए की वजह से उसकी चूत काफी ऊपर हो गयी थी. ","मैंने एक गहरी सांस ली और अपनी पूरी ताकत से एक धक्का उसकी चूत में मार दिया.","निशा- हहाईई मर गयी … मउम्मीईईई … आआहह … उहाई आईईई … आआह.\nउसकी दर्दनाक चीख कमरे में गूंज गयी.","मेरा पूरा लौड़ा एक ही बार में उसकी चूत में फिट हो गया था.\nये घी का कमाल था कि लौड़ा झिल्ली को फाड़ते हुए अन्दर तक उसकी चूत के चिथड़े उड़ाता हुआ घुस गया था.\nनिशा की आंखों में से आंसू निकल पड़े थे. ","पूरा लौड़ा अन्दर घुसा कर मैं उसके ऊपर लेट गया.","उसी समय निशा ने अपनी बांहों में मुझे जोर से जकड़ लिया था. दर्द के मारे उसने अपने नाखून मेरी पीठ में गड़ा दिए.","मेरा लौड़ा बिल्कुल भी नहीं हिल रहा था जैसे कि वह चूत में जाकर फंस गया हो.\nमैं उसको अपनी बांहों में लिए ऐसे ही पड़ा रहा. उसने मुझे थोड़ा सा भी हिलने नहीं दिया.","कुछ देर बाद निशा का दर्द शायद कम हुआ और उसने मेरी पीठ पर अपनी पकड़ ढीली की.\nअभी भी वह सांस जोर से ले रही थी. मुझे अपने लौड़े पर भी थोड़ा सा गर्म अहसास हुआ मतलब उसकी चूत के खून से लौड़ा लाल हो गया था.","मैं निशा की बांहों से थोड़ा ऊपर हुआ और मैंने उसकी चुत से लौड़े को बाहर खींचना चाहा लेकिन ऐसा लग रहा था जैसे चूत लौड़े को बाहर आने ही नहीं देना चाहती थी.","मैंने जोर से लौड़े को बाहर निकाला और एक गप्प की आवाज के साथ लौड़ा बाहर आ गया.\nइसी के साथ निशा की एक दर्द भरी कराह निकल गयी.","मैंने अपने लौड़े को देखा, तो वह पूरे खून से सना हुआ था.","निशा की चूत का छेद रह रह कर खुल बंद हो रहा था. जहां पहले छोटा सा छेद भी नजर नहीं आ रहा था, अब वहां पर आराम से उसकी चूत का छेद बड़ा सा दिख रहा था.\nउसकी कमसिन सी चूत खून से लाल हो चुकी थी. ","मैं- निशा, सही हो न तुम?\nनिशा- अब तो मैं सह चुकी दर्द को … मेरी जान … अब जन्नत की भी सैर करवा दो.","निशा बड़ी हिम्मत वाली लौंडिया थी.","एक बार फिर मैं निशा की चूत पर आया और खून से सने लौड़े को जोर का धक्का दिया.","निशा- आआआह … चोद दो मेरी जान अपनी इस रंडी को चोद दो आह.","मैंने उसकी छोटी सी चूचियों को अपने हाथों में पकड़ा और कमर से लौड़े को अन्दर बाहर करने लगा.\nएक मिनट के घर्षण में मेर पूरा लौड़ा उसकी चूत में आराम से आने जाने लगा.","मैंने धीरे धीरे लौड़े की स्पीड बढ़ानी शुरू कर दी. मेरे हर धक्के पर निशा की मादक सिसकारी निकल रही थी.\nउसने भी अब मुझे अपनी बांहों में भर लिया और नीचे से अपनी गांड को ऊपर उठाकर लौड़े का साथ देने लगी थी.","हर धक्के पर अब पट पट की आवाज आ रही थी. लौड़ा फूल कर और भी मोटा हो गया था और उसकी मस्त चुत के चिथड़े उड़ा रहा था. ","निशा- आआआहह … जोर से और जोर से मेरे राजा … मेरा काम होने वाला है.","यह सुनकर मैंने राजधानी की गति की तरह अपने लौड़े को उसकी चूत में डालना निकालना चालू कर दिया.","दो ही मिनट बाद निशा ने एक बार फिर मुझे जोर से अपनी बांहों में जकड़ लिया और चूत से अपना रस गिरा दिया. ","अब निशा एक कटी पतंग की तरह निढाल हो गयी.\nमैंने भी उसके होंठों को अपने होंठों से चूसते हुए लौड़े को पूरी ताकत से चुत के अन्दर डालना निकालना शुरू कर दिया.","मेरा भी बीज गिरने वाला हो गया था. उसके होंठों को जोर से चबा कर लौड़े से एक करारा धक्का मारा और लंड से पानी की बौछार उसकी चुत में गिरने लगी.\nहम दोनों ने एक दूसरे को कस कर अपनी बांहों में जकड़ लिया.","जो तूफान इतनी देर से चल रहा था … अब वह पानी निकलने के साथ खत्म हो गया. ","करीब 5 मिनट के बाद मैं उसके ऊपर से उठा.\nपूरी चादर खून से लाल थी. चुत से लंड को जैसे ही बाहर निकाला, तो वो चूत के खून से और पानी से सना हुआ था. ","मैंने निशा को हाथ पकड़ कर उठाया. निशा ने एक बहुत ही गहरी पप्पी मेरे होंठों पर ली. ","निशा जैसे ही बेड से उठी, तो उससे चला नहीं गया. मैंने उसे अपनी बांहों में उठाया और बाथरूम में ले गया.\nवहां पर एक बार हम दोनों वापस नहाए और फिर से रूम में आ गए.","मैंने चादर को वाशिंग मशीन में धोने के लिए डाल दी.\nतब तक निशा ने दारू की बोतल से एक बड़ा घूंट खींचा और बेड पर गिर गई.\nमैंने भी बोतल से मुँह लगाया और एक लम्बा घूंट लेकर उससे चिपक कर सो गया.","दोस्तो, यह थी एक मादक दास्तान, इस सीलपैक गर्ल की चुदाई कहानी पर अपने मेल करके जरूर बताएं कि आपको चुदाई कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी लड़की के साथ 69 सेक्स","href":"https://www.freesexkahani.com/antarvasna/dirty-sex-with-virgin-girl/"},{"title":"गर्लफ्रेंड की मां की चुत और थ्रीसम सेक्स- 2","href":"https://www.freesexkahani.com/antarvasna/3some-sex-kahani/"},{"title":"भाभी की भतीजी की कुंवारी चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"दोस्त की मासी ने चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/beautiful-girl-xxx/"},{"title":"लंड की प्यासी लड़की की कामवासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-sexi-chut-chudai/"},{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"}]}