{"Title":"फेसबुक गर्लफ्रेंड के साथ सुहागरात","author":{"name":"विकास अग्रवाल","href":"https://www.freesexkahani.com/author/vikasagrawal/"},"date":"26-08-2022","views":"111,618","description":["सेकंड वाइफ सेक्स कहानी में पढ़ें कि मैंने अपनी दोस्त को सुहागरात का मजा देने का सोचा. मैंने उसके साथ शादी की और फिर होटल के कमरे को सजवाकर उसे तोहफा दिया.","नमस्कार दोस्तों. मैं विकास अग्रवाल छत्तीसगढ़ से. ","दोस्तो, मेरी पहली सेक्स कहानी\nपत्नी की बेरुखी से मेरे कदम डगमगा गए\nआप सबको कैसी लगी. कृपया मेरी ईमेल आईडी पर जरूर बताएं. ","आपने अब तक पढ़ा था कि मेरा और संजना की प्रथम मिलन रायपुर के एक 5 स्टार होटल में हुआ था.\nहम दोनों अपने प्रथम मिलन के बाद बहुत ज्यादा संतुष्ट थे और एक दूसरे को बांहों में लेकर सो गए थे. ","अब आगे सेकंड वाइफ सेक्स कहानी:","सुबह जब मेरी नींद खुली, उस समय संजना सो रही थी. वो नंगी थी और मेरी बांहों में थी. ","ऊपर वाले ने संजना का जिस्म क्या बनाया था दोस्तो, जिसका बयां लफ्जों में करना नामुमकिन है. मैं खुद पर काबू नहीं रख सका. संजना के एक दूध को फिर से मसलने लगा और अपने मुँह में लेकर चूसने लगा. ","मेरी इस हरकत से संजना की आंख खुल गयी और वो मेरे बालों को सहलाने लगी. ","संजना ने कहा- जान, मुझे बाथरूम जाना है. ","मैंने उसकी बात मान कर उसे छोड़ दिया.\nसंजना जैसे ही उठी, उसकी चूत में दर्द हुआ. उसने मेरी तरफ कातर भाव से देखा.","मैं समझ गया और जल्दी से उठ कर संजना को अपनी बांहों में उठा कर उसे बाथरूम में ले गया. अन्दर उसे मैंने कमोड पर बैठा दिया. ","संजना शर्म के मारे लाल हो रही थी.","मैंने संजना के लिए गर्म पानी एक मग में भर लिया और नैपकिन से संजना की चूत की सिकाई करने लगा.\nइससे संजना को बहुत आराम मिला.","अब तक काफी देर हो गई थी.\nमैंने उससे पूछा- नाश्ता रूम में करेंगे या नीचे होटल के रेस्टोरेंट में चलें?\nसंजना ने कहा- नीचे ही चलते है. आप बाहर जाओ, मुझे रेडी होने दो.\nमैंने कहा- ठीक है जान रेडी हो जाओ, तब तक मैं बाहर से आता हूँ. मैं गेट को बाहर से लॉक कर देता हूँ ताकि तुम आराम से रेडी हो जाओ. ","मैं रूम को बाहर से लॉक करके होटल के मैनेजर से मिला और उसको रूम को सजाने के लिए बोला. उससे रेट आदि तय करके कुछ पैसे दे दिया. ","मैंने उससे कहा- अभी मैं और मेरी पत्नी नीचे रेस्टोरेंट में जाएंगे, तब तक तुम रूम को हनीमून कपल के लिए सजवा देना. ","मैनेजर बात को समझ गया.\nमैं जल्दी से रायपुर में गोल्ड की शॉप में गया, जो होटल के एकदम पास थी.\nउसका पता मैंने मैनेजर से लिया था. ","वहां जाकर मैंने एक गिफ्ट संजना के लिए पैक कराया.\nअब मैं जल्दी से होटल आ गया और रूम में आ गया. ","संजना तैयार हो चुकी थी.\nउसने लाल रंग की साड़ी पहनी थी जिसमें वो एकदम दुल्हन लग रही थी. ","मैंने संजना की हाथों में हाथ डाला और दोनों नीचे रेस्टोरेंट में जाने के लिए रूम से निकल गए. ","रास्ते में मैंने रूम की चाबी होटल मैनेजर को दे दी और उसे इशारे से समझा दिया. ","मैं और संजना खाना खाकर होटल से बाहर घूमने चले गए.\nमैंने संजना को शादी के लिए कहा तो संजना ने हां कर दी. ","मंदिर में मैंने हमारी शादी के लिए बात फिक्स कर ली.\nपंडित जी ने चार बजे का मुहूर्त निकाला था. ","अभी बारह ही बजे थे, चार बजने में अभी बहुत समय बाकी था. ","हम दोनों एक पार्क में आ गए और बातें करने लगे.\nसंजना ने मुझे अपने जीवन में हुए घटना क्रम के बारे में बताया और मैंने उसे अपने बारे में बताया. ","फिर मैंने उससे कहा- शादी के बाद तुम मेरे साथ रहने के लिए एक अलग फ्लैट में रहना.\nवो बोली- जिधर आप मुझे रखोगे, मैं रह लूंगी.","मैंने उसे बताया कि मेरे पास एक फ्लैट खाली है उसमें मैं अपने दोस्तो के साथ कभी कभी जाता रहता हूँ.\nवो समझ गई और बोली- आज से आपको दोस्तो को उस फ्लैट में ले जाने की जरूरत नहीं पड़ेगी. मैं ही आपके लिए सारा इंतजाम कर दिया करूंगी.","मैं हंस दिया और मैंने कहा- तुम कितनी समझदार हो संजना. सच में मैं तुम्हारा आदी बनता जा रहा हूँ!\nसंजना ने मेरी गोद में सर रख दिया.","इसी तरह से हम दोनों बातें करते रहे और अब खाने का समय हो गया था तो हमने एक होटल में खाना खाया और मन्दिर की तरफ चल दिए.","मंदिर में पंडित जी ने हम दोनों को शादी के बंधन में बांधा और आशीर्वाद दिया.\nमैंने सेकंड वाइफ संजना की मांग भरी और उसने मेरे पैर छुए. ","शादी के बाद मैंने पंडित जी को दक्षिणा दी और हम दोनों ने होटल का रुख किया.\nअब आठ बज गए थे.","अब मैं और संजना होटल में वापस आ गए.","पहले हम दोनों ने खाना खाया और कमरे की तरफ बढ़ गए. ","मैनेजर से मैंने रूम की चाबी ली और हम दोनों रूम में जाने लगे.\nमैंने रूम की चाबी संजना को दे दी.","और संजना रूम खोल के जैसे ही अन्दर हुई, वो बहुत ज्यादा खुश हो गयी. ","मैंने रूम का गेट लॉक किया और संजना को पीछे से पकड़ कर उसकी गर्दन में चूमने लगा.\nसंजना आह आह कर रही थी.","मैंने संजना के दोनों दूध के पीछे से पकड़ लिए और उन्हें मस्ती से दबाने लगा.\nसंजना ने आंख बंद करके अपने हाथ से मेरे लंड को पकड़ लिया और सहलाने लगी.","मैं संजना को अपनी तरफ करके उसके होंठों को चूमने लगा.\nवो भी मेरा पूरा साथ देने लगी.","अब मैंने संजना को बिस्तर पर बैठा दिया और अपनी जेब में रखी एक गोल्ड की चैन निकाल कर संजना के गले में पहना दी. ","वो बोली- अरे ये क्यों?\nमैंने संजना से कहा- जान आज हमारी सुहागरात है.","वो मुस्कुराई और बोली- तो जान हम दोनों ने कल क्या किया था?\nमैंने हंस कर कहा- कल चैक किया था कि मशीन सही से काम कर रही है या नहीं!","वो हंस पड़ी और मेरे सीने से लग गई. वो बोली- फिर सुहागरात तो शादी के बाद होती है न … पहले वाले संगम को क्या नाम दोगे जान?\nमैंने संजना से कहा- उसे हम लोग बिन फेरे हम तेरे सनम का नाम देंगे.","संजना ने हंस कर अपनी बांहों को फैला दिया और मुझसे बोली- जान मेरी बांहों में आ जाओ.\nमैं उसके करीब हुआ तो उसने मेरे चेहरे में चुम्मियों की झड़ी लगा दी.","संजना ने कहा- आई लव यू सो मच. आपने मुझे जो सरप्राइज दिया है, वैसा आज तक मुझे मेरे नपुंसक पति ने भी नहीं दिया था. आपने जो प्यार मुझे एक ही दिन में दिया है, उसके लिए मैं ज़िन्दगी भर के लिए आपकी कर्ज़दार हो गई हूँ.\nये कहते हुए संजना की आंखें भर आईं. ","मैंने सेकंड वाइफ को बांहों में ले लिया और कहा- जान, तुम मेरी वाइफ हो और मुझे अपनी वाइफ की आंखों में आंसू अच्छे नहीं लगते. बस तुम मुझे ज़िन्दगी भर प्यार करती रहना. मुझे और कुछ नहीं चाहिए तुमसे.","मैं संजना के चेहरे को चूमने लगा.\nसंजना भी साथ में मुझे चूमने लगी. ","इसी चूमाचाटी में हम दोनों की वासना भड़कने लगी और सेक्स का सैलाब आने लगा.\nमैंने संजना की साड़ी को खोल दिया और संजना का पेटीकोट और ब्लाउज भी खोल दिया. ","अब संजना मेरे सामने सिर्फ ब्रा और पैंटी में थी.\nसंजना ने मेरे भी कपड़े खोल दिए और मैंने अपना अंडरवियर भी निकाल दिया.","मैं संजना के सामने बिल्कुल नंगा था.\nवो मेरे लंड को देख कर गर्मा गई.","मैंने भी संजना की ब्रा और पैंटी को निकाल दिया.\nअब संजना भी मेरे सामने पूरी नंगी थी. ","मैंने संजना को पकड़ लिया और उसके जिस्म के साथ खेलने लगा.\nमैं उसके जिस्म को चूमने लगा, चाटने लगा. ","संजना आह आह करती, कभी मादक कराह भरती.\nमैंने संजना के जिस्म में बहुत जगह लवबाईट भी बना दिए थे. ","संजना ने भी अपने नाख़ूनों से मेरे जिस्म में जगह जगह निशान बना दिए. ","अब मैंने संजना की चूत की तरफ रुख किया.\nउसकी चूत बहुत गीली थी. ","मैं संजना की चूत को चूमने लगा.\nवो जल्दी से मुझे लेटा कर मेरे ऊपर लेट गयी और 69 की पोजीशन बना कर मेरे लंड को मुँह में लेकर चूसने लगी. ","मैं संजना की चूत को चूसने लगा.\nमैंने उसकी चूत की फांकों को फैला कर उसकी गहराई में अपनी जीभ पेल दी और उसे चोदने लगा.\nकुछ ही पलों में संजना को मजा आने लगा और उसने कहा- आंह जान, अब चोद दो. अब मुझसे सहन नहीं हो रहा है. ","मैंने संजना से कहा- अब तुम मेरे ऊपर सवारी करो!\nसंजना तुरंत घूम गयी और मेरे मुँह में अपना मुँह लगा कर एक चुम्मी ली और लंड की सवारी करने के लिए मेरे लंड को पकड़ कर सहलाने लगी.","वो मेरे ऊपर चढ़ गई और लंड को हाथ से पकड़ कर अपनी चूत डालने लगी.\nसंजना की गीली चूत में मेरा कड़क लंड जाने लगा.\nवो धीरे धीरे मेरे पूरे लंड को अपनी चूत में खा गई और दांतों से होंठ दबा कर लौड़े पर बैठ गयी. ","इस समय मेरा लंड उसकी चूत में पूरा घुस गया था और संजना उस पल के मीठे दर्द का इजहार अपने होंठ दबा कर कर रही थी. ","कुछ पल बाद संजना मेरे लंड पर कूदने लगी और मैं संजना के थिरकते मम्मों को मसलने लगा.\nसंजना आह आह करते हुए मेरे लंड पर कूदती रही.","कमरे में एसी के बावजूद हम दोनों पसीने से भीग चुके थे, पर एक दूसरे को चोदने में लगे थे. ","कुछ देर बाद संजना थक गई और मेरे ऊपर लेट गयी.\nअब मैंने करवट मारी और संजना के ऊपर आ गया.","मैंने संजना की चूत में से अपना लंड निकलने नहीं दिया और ऊपर चढ़ कर उसे धकापेल चोदने लगा. ","संजना भी अपनी कमर को उठा उठा कर लंड को अपनी चूत में लेने लगी.\nकुछ देर बाद मैंने संजना को डॉगी स्टाइल में आने को बोला.","संजना तुरंत अपने हाथ और घुटनों के बल पर बिस्तर में कुतिया सी बन गयी.","मैंने संजना की चूत को पीछे से चूमा और साथ साथ संजना की गांड को भी चूमने लगा.\nसंजना आह आह कर रही थी.","मैंने उसकी गीली चूत में अपना लंड पूरा एक बार में डाल दिया और चोदने लगा.","संजना अपनी गांड आगे पीछे करके मेरे लंड के साथ ताल से ताल मिलाती हुई चुदने लगी.\nउसकी चूत चोदते वक़्त पट पट की मधुर आवाज़ आ रही थी.","मैं चूत चोदते हुए उसकी गांड में भी उंगली करने लगा.\nसंजना आह आह जोर से करने लगी. संजना बोली- जान मैं झड़ने वाली हूँ, ऐसे ही जोर जोर से चोदो. ","बस संजना आह आह करती हुई झड़ गयी.\nसंजना की चूत से उसका अमृत निकलने लगा और मेरा लंड अब और ज्यादा तेज़ी से अन्दर बाहर होने लगा. ","कुछ ही देर में मैं भी झड़ने के करीब आ गया था. संजना की चूत को चोदते हुए मैं भी संजना की चूत में झड़ गया और मैंने अपना वीर्य उसकी चूत में डाल दिया.\nसंजना आह आह करने लगी.","मस्त चुदाई हुई थी.\nहम दोनों थक गए थे और एक दूसरे को बांहों में लेकर नंगे ही सो गए. ","दोस्तो, कैसे लगी मेरी और सेकंड वाइफ सेक्स की कहानी? मुझे अपनी राय बताएं.\n[email protected]","सेकंड वाइफ सेक्स की कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पत्नी की बेरुखी से मेरे कदम डगमगा गए","href":"https://www.freesexkahani.com/antarvasna/facebook-friend-sex/"},{"title":"चचेरे भाई का प्यार","href":"https://www.freesexkahani.com/teenage-girl/virgin-savita-first-sex-cousin/"},{"title":"गर्लफ्रेंड और उसकी अम्मी को एक दूसरी के सामने चोदा","href":"https://www.freesexkahani.com/antarvasna/aunty-fuck-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hot girl","Hotel Sex","Nangi Ladki","Sex With Girlfriend","Wife Sex"],"relatedStoriesLinks":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा-2","href":"https://www.freesexkahani.com/indian-sex-stories/office-sexy-ladki-choda-2/"},{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girlfriend-sex-story/"}]}