{"Title":"सीनियर लड़की की कामवासना-1","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"10-10-2019","views":"53,553","description":["मेरी हिंदी सेक्स स्टोरी 5 स्टार होटल में जॉब के दौरान की है. मेरी सीनियर लड़की मुझे काम सिखा रही थी. उसकी और मेरी कामवासना हम दोनों को को पास ला दिया.\n","दोस्तो, मैं एक बार फिर से हाज़िर हूँ अपनी नयी हिंदी सेक्स स्टोरी के साथ.\nअभी तक आपने मेरी दो हिंदी सेक्स कहानी\nटीचर ने चुदक्कड़ बना डाला\nऔर\nमैंने हॉस्टल गर्ल की सील तोड़ी\nपढ़ी. आपको कैसी लगी, ये आप सभी ने मुझे मेल से बताया था. मेरी वे दोनों सेक्सी कहानी हक़ीक़त थी.\nउस सेक्सी टीचर ने मेरी अन्तर्वासना, कामुकता जगायी, मुझे चुदाई, ज़िन्दगी जीना सिखाया. और उन दो बहनों ने मेरी कामवासना को जैसे पंख दे दिए.","खैर … मैं अब पुणे में 5 स्टार होटल में काम करता हूँ. मैं इधर रोज ही सेक्सी लड़कियां देखता हूं, जो स्कर्ट और शॉर्ट्स में होती हैं. ","मैं अभी अकेला हूँ, मेरी गर्लफ्रेंड ने मुझे छोड़ दिया है. जब मैं उसके साथ था, उस वक्त मैं जब भी उससे उसे अकेले में मिलता, तो बस उसे तुरंत चोद देता था. कभी उसे होटल के वाशरूम में कुतिया बना कर चोद देता, कभी किसी कमरे में पकड़ कर उसकी चुदाई कर देता … या कभी पार्क में मज़ा कर लेता.","उसका नाम प्रीति था. उसे भी मेरे साथ सेक्स करने में मजा आता था, लेकिन मैं उससे बोर हो गया था. मैंने उसकी चूत को चोद चोद कर बहुत फैला दिया था … और अब उसे चोदने में पहले जैसा मजा नहीं आता था.","उसकी हिंदी सेक्स स्टोरी को ही मैं आज आपके साथ शेयर कर रहा हूँ. मैं जब उससे पहली बार मिला था, तो उसे देख कर मेरे मुँह में पानी आ गया था. मुझे ऐसा लगता था कि उसके चूचे उसकी शर्ट फाड़ कर बाहर आ जाएंगे, बड़ी कदर माल लगती थी. उस समय उसकी उम्र 26 साल की थी. उसका कटाव वाला शरीर बड़ा ही मादक था. उसके बड़े बड़े तने हुए चुचे, तोप सी उठी हुई गांड एकदम बाहर को उभरी हुई थी.","उसका फिगर 36-28-38 का था. उसके होंठ रसभरे थे. उसका चेहरा हूबहू साउथ की एक्ट्रेस नयन तारा जैसा था, लेकिन वो मुझे नयन तारा से भी ज्यादा सेक्सी दिखती थी. मैं सच कहूं, तो मेरा मन उसको देखते ही उसे चोदने का करने लगता था. वो पंजाबन थी.","जॉब में मैं उसका जूनियर था. मेरी नई जॉइनिंग हाउस कीपिंग डिपार्टमेंट में हुई थी और वो मेरी सुपरवाईजर थी. मेरी 15 दिन की ट्रेनिंग उसके अंडर में ही होनी थी … वो भी रूम बनाने के लिए. ","ये तो मैं पहले ही बता चुका हूं कि उसे देख कर मेरा दिल क्या करने को करता था. मेरी पिछली कहानी में पढ़कर आपको मेरे बारे में जानकारी है कि मैं भी दिखने में सेक्सी हूँ, अच्छी बॉडी और बड़ा स्मार्ट हूँ.","मैं पहले दिन उसके साथ होटल के 7 वीं मंज़िल पर रूम बनाने गया था. उस मंज़िल पर 35 रूम थे. उसने होटल की मास्टर चाभी से रूम को खोला. हम दोनों अन्दर गए. पूरा रूम गंदा पड़ा था, बेड भी बिगड़ा हुआ था. मैंने किताबों में पढ़ा था, लेकिन कभी रूम बनाया नहीं था. ","उसने मुझसे कहा- ये तुम्हारा पहला दिन है … चलो मैं तुमको बताती हूँ कि रूम कैसे बनाते हैं.\nमैंने ‘यस मेम..’ कहा और वो रूम साफ करने लगी.","उसने पहले बेड की चादर बदली. मैं सिर्फ उसे देख रहा था. ","उस वक्त उसने शर्ट और पैंट पहना था. जब वो चादर बिछाने के लिए उसे फैला रही थी, तब उसके चूचे क्या मस्त हिल रहे थे. वो चादर को बिस्तर में एकसार करने के लिए जब इधर से उधर चल रही थी, तो उसकी गांड हिल रही थी. फिर वो चादर सही करने के लिए झुकी, तो मैं उसके सामने वाली तरफ खड़ा देख रहा था. उसने झुकते हुए चादर सही की, तो उसी समय मुझे उसके चुचों की नाली के दर्शन हो गए.\nये सब देख कर मेरा लंड खड़ा हो चुका था.","वो काम भी करती जाती और मुझे मेरे बारे में पूछती भी जा रही थी. ","जब वो बेड की दूसरी तरफ जाकर झुकी, तो उसकी टाइट पैंट से उसकी गांड साफ साफ दिखाई दी. मेरे मन ने अन्दर से हूक भरी ‘आह … उफ्फ क्या माल है.’ ","ये अभी मेरे मन में चल ही रहा था कि अचानक उसने मुझसे पूछा कि तुम कहां से हो?\nमेरे मुँह से निकल गया- मस्त माल.\nउसने कहा- क्या?\nमैंने सकपकाते हुए कहा- व..वो मैं कह रहा था कि यहां मस्त मॉल होंगे.\nवो हंस पड़ी. ","मेरी सकपकाहट पर वो इतनी तेज हँसी थी कि उसका सीना और ज्यादा फूल कर उसकी मादकता में चार चांद लगाने लगा. उसकी तेज हंसी से उसकी शर्ट का एक बटन खुल गया. मम्मों का खुलासा कुछ ज्यादा ही हो गया. उसकी हँसी से उसके चुचे उछल रहे थे. ","ये कामुक सीन देख कर मेरा लंड मेरी पैंट में पूरा टाइट खड़ा हो गया था. मैंने अपने हाथ से पेंट की पहाड़ी को ढकने का प्रयास किया … मगर लंड की लंबाई की वजह से पूरी तरह से उभार खत्म ही न हो सका, अब भी थोड़ा नीचे से उभार दिख रहा था. ","मैंने घबराते हुए कहा- मेम, मुझे टॉयलेट जाना है.\nउन्होंने कहा- इसी रूम का टॉयलेट इस्तेमाल कर लो न. ","मैं जल्दी से टॉयलेट में घुस गया, लेकिन टॉयलेट में कांच का गेट था. अन्दर से कोई लॉक भी नहीं था. मैं अन्दर घुस गया. मैंने जैसे ही पैंट उतारी मेरा लंड हवा में उछल कर लहराने लगा था. ज्यादा लड़कियों को चोदने और मुठ मारने की वजह से मेरा लंड थोड़ा टेढ़ा था. मेरा लंड अभी 7 इंच का है. मैं टॉयलेट में मेम की चुदाई का सोच कर मुठ मारने लगा. मेरी आंखें बंद हो गई थीं और मैं ये सोचते हुए मुठ मार रहा था कि प्रीति उस बेड पर मेरे साथ सेक्स कर रही है. ","मैं मुठ मारने में बिजी था, तभी अचानक मुझे लगा कि कोई टॉयलेट का गेट खोल रहा है. मैं झट से वेस्टर्न टॉयलेट पर बैठ गया और झड़ गया. ","अचानक से प्रीति मेम टॉयलेट के अन्दर आ गईं. मैं नीचे से नंगा था और मेरा लंड उफान मार रहा था. एक बार मेरा दिल किया कि प्रीति को पकड़ कर चोद दूं, फिर सोचा नई नई जॉब है, जिंदगी का सवाल है. मैंने कुछ नहीं किया. ","लेकिन प्रीति मुझे नंगा देख कर एकदम सदमे में टॉयलेट में खड़ी रह गई थी. शायद वो मेरे लंड को देख कर सदमे में थी.\nमैंने उसे आवाज दी- मेम मेम …\nमेरे 3-4 बार कहने पर वो होश में आई. ","मैंने कहा- मेम आप बाहर जाइए, मैं अभी आता हूं. ","वो चुपचाप बाहर चली गई. प्रीति में मेरा लंड देख लिया था, ये सोच कर मेरा दिल खुश हो गया था.","मैं जब बाहर आया, तो रूम बन चुका था. वो मुझसे नज़रें चुरा रही थी.\nउसने मुझसे अपनी झेंप मिटाने के नजरिये से कहा- अरे मैं टॉयलेट साफ करने गई थी, लेकिन मैं भूल गई थी कि तुम अन्दर हो.\nमैंने उसकी आंखों में देखा, वो काफी गर्म हो गई थी. ","तभी प्रीति ने फिर से कहा- ये बात किसी को मत बताना.\nमैंने कहा- ठीक है मेम. ","वो टॉयलेट साफ करने चली गई. मुझे याद आया कि मैंने टॉयलेट में पानी फ्लश नहीं किया था और मेरा वीर्य पूरे कमोड पर और फर्श पर पड़ा होगा. ","मैंने कुछ नहीं किया और वेट करने लगा. उसने टॉयलेट में कम से कम 35 मिनट लिए होंगे, जबकि एक टॉयलेट साफ करने में 5 से 6 मिनट लगता है. मैं समझ गया कि आधा काम हो गया … मतलब ये कि वो चूत में उंगली करके अपनी मुठ मार रही होगी. उसे मेरा लंड तड़पा रहा था और उसकी चूत मेरे लंड लेने को मचल उठी थी.","वो बाहर आई, तो पसीने पसीने थी. उसकी शर्ट के ऊपर के बटन खुले हुए थे उसकी नाली के साथ ब्रा की झलक भी दिख रही थी. ","मैंने जानबूझ कर पूछा- क्या हुआ मेम?\nउसने कहा- कुछ नहीं डियर. ","उसने मेरे सामने ही अपनी शर्ट के बटन बन्द किए.","मैं कुछ नहीं बोला. ","अचानक प्रीति ने मुझे करीब बुलाया.\nमैंने कहा- जी मेम.\nउसने कहा- अब तुम मुझे मेम नहीं … मेरे नाम से बुलाओगे.\nमैंने कहा- ठीक है प्रीति.\nउसने हंस कर कहा- बड़ी जल्दी समझ गए.\nमैंने भी हंस कर कहा- आप भी जल्दी समझ जाओगी.\nउसने आँख नचाते हुए कहा- मतलब?\nमैंने कहा- कुछ नहीं.","वो कुछ नहीं बोली … मगर हम दोनों ही एक दूसरे के दिल की बात को समझ गए थे.","ऐसे ही 4-5 दिन बीत गए. ","एक दिन मैं उसके साथ रूम बना रहा था.\nउसने मुझसे कहा कि आज तुम बेड बनाओगे.\nमैं बनाने लगा. ","उसने कहा- ऐसे नहीं.\nमैंने पूछा- फिर कैसे?\nवो मेरे करीब आयी.\nआह … क्या महक थी उसके जिस्म की … लंबे बालों की … ","उसने मेरे हाथ को पकड़ा और कहा- ऐसे घुमाओ.\nमैं उसकी खुशबू में खो गया. ","कुछ देर बाद उसने कहा- क्या हुआ?\nमैंने कहा- प्रीति आप क्या लगाती हो … इतनी अच्छी महक आ रही है.\nउसने कहा- तुम्हें अच्छी लगी?\nमैंने कहा- हां सच कहूँ तो दिल कर रहा है कि आपको सूंघता ही रहूँ.\nवो मेरी बात पर मुस्कुराते हुए बोली- अच्छा … चलो वो सब करते रहना. अभी ऐसे रूम बनाओ. मैं टॉयलेट बनाकर आती हूँ","उसने मुझे तरीका बताया और चली गई. ","मैं रूम बनाकर टॉयलेट की तरफ गया और टॉयलेट का गेट खोला, तो मैंने देखा कि प्रीति कमोड पर बैठ कर आंखें बंद करके चूत की मुठ मार रही थी. वो जितनी ज्यादा बाहर से गोरी चिकनी थी, उतनी अन्दर से भी थी, उसकी चूत एकदम गुलाबी दिख रही थी. ","इस समय उसकी निकलती कामुक सिस्कारियां बता रही थीं कि वो बस झड़ने वाली है. ","मैं कुछ नहीं बोला … बस चुपचाप वापस रूम में आ गया. दो मिनट बाद वो बाहर आ गई. आज भी उसके ऊपर के 2 बटन खुले हुए थे. मैंने नीचे देखा, तो आज तो उसकी पैंट की चेन भी खुली थी. ","उफ्फ्फ इतनी सेक्सी लग रही थी कि क्या बताऊं. ","मैं उसे नशीली निगाहों से घूर रहा था और मेरा मोटा लंड खड़ा हो चुका था. आज उसके आधे चुचे दिख रहे थे. उसके इन मदमस्त चूचियों को देख कर मेरे लंड से सब्र ही नहीं हो रहा था.\nउसने मुझे देखा और कहा- क्या हुआ?\nमैंने तुरंत नज़र नीचे कर लीं. शायद उसने मेरे खड़े लंड के उभार को देख लिया था.","खैर उस दिन हम सारे रूम बना कर चले गए. फिर 8वें दिन हम 10वीं मंज़िल पर थे और वहां गेस्ट भी थे. ","हम दोनों हर उस रूम में भी जा रहे थे, जहाँ गेस्ट थे. मैंने एक रूम की बेल बजाई, तो एक अंग्रेजी लड़की टॉवल में लिपटी हुई गेट खोलने आई. उसे देख कर मेरी तो आंखें खुली की खुली रह गईं. ","प्रीति ने गेस्ट से अंग्रेजी में पूछा- मेम आपका रूम बनाना है?\nउसने कहा- हां.\nप्रीति ने मुझसे कहा- तुम बाहर रहो, मैं बनाकर आती हूँ.\nलेकिन उस लड़की ने कहा- कोई नहीं … इसे भी अन्दर बुला लो.","मैं अन्दर गया, उस लड़की ने अपने मम्मों को से घुटने तक टॉवल बांधा हुआ था … बाल खुले हुए थे. मेरा ध्यान रूम में कम, उस लड़की में ज्यादा था. वो भी कभी कभी मुझे देखती, तो ऐसा लगता वो मुझे बुला रही है.","उसे देख कर मेरा लंड भी मेरी पैंट में पूरा खड़ा हो गया था. शायद वो लड़की मेरे फूलते हुए लंड को ही देख रही थी. तभी पता नहीं क्या हुआ कि उसका टॉवल अचानक से गिर गया या उसने जानबूझ कर गिरा दिया. ","उफ़्फ़ … क्या मारू फिगर था … सही से नहीं कह सकता, लेकिन बड़ी चिकनी लौंडिया थी. उसके बड़े बड़े चूचे, लेकिन प्रीति से छोटे … और पिछवाड़ा तो क्या बताऊं … एकदम घायल कर गए.","वो मुड़ कर अभी टॉवल उठा ही रही थी कि मेरी नजरों में उसकी चूत और गांड के छेद का नजारा आ गया. उसके गुलाबी छेद देख कर मेरे लंड ने उसी वक्त रस छोड़ दिया. ","उधर प्रीति मुझे देख रही थी, वो अंग्रेजन टॉवल बांध कर बाथरूम चली गई. ","प्रीति ने मुझसे कुछ नहीं कहा, उसने पूरा रूम बनाया और उसने मुझे आवाज दी- चलो हो गया.\nमैं प्रीति के साथ दूसरे रूम में आ गया. उस रूम में कोई नहीं था.","प्रीति ने मुझसे पूछ लिया- तुम क्या देख रहे थे?\nमैंने कहा- आप मेरी सीनियर हैं, आप बुरा मान जाएंगी.\nप्रीति ने कहा- मैंने तो कभी तुम्हें छोटा नहीं समझा … और ये मेरे सवाल का जवाब नहीं है.\nमैंने कहा- अंग्रेज कितने ओपन माइंड होते हैं.\nउसने कहा- हां वो तो है. ","इससे अधिक कोई बात नहीं हुई … क्योंकि ये रूम पहले से ही बना हुआ था. फिर हम दूसरे कमरे में आ गए. ","वहां बेड पर खून लगा था. ये देख कर वो मुस्कुराई.\nउसने मुझसे जानबूझ कर कहा- तुम बेड बनाओ … मैं अभी आई. ","मैंने बेड पर खून देखा, तो मैंने कुछ नहीं किया. ","वो आई, तो उसने कहा- क्या हुआ?\nमैंने कहा- प्रीति ये क्या है?\nहालांकि मैं जानता था कि कैसे और क्या है. ","उसने कहा- तुम्हें नहीं पता?\nमैंने कहा- पता है … ये खून है … लेकिन कैसे आया?\nउसने पंजाबी में कुछ कहा, मैं समझ नहीं पाया. ","वो हंसी और उसने मुझे पूछा- तुम्हारी कोई गर्लफ्रेंड है?\nमैंने कहा- नहीं. ","हम दोनों मिलकर रूम बनाते हुए बात कर रहे थे. अब तो मुझे उसे काम करते हुए देखते और उसके सेक्सी जिस्म को देखने की आदत हो गई थी.","प्रीति ने कहा- तुम इतने अच्छे सेक्सी दिखते हो … और तुम्हारी कोई गर्लफ्रेंड नहीं है.\nमैंने कहा- सेक्सी तो आप भी हैं.\nउसने कहा- क्या सच में?\nमैंने कहा- हां … आपका तो बॉयफ्रेंड होगा.\nउसने कहा- पहले था … अभी तो सिंगल हूँ.","वो ओपन माइंडेड हुई, तो मैंने जानबूझ कर उससे पूछा- ये सेक्सी का मतलब क्या होता है?\nउसने कहा- तुम्हें सेक्सी का मतलब नहीं पता है?\nमैंने कहा- नहीं.\nउसने कहा- अभी तुम जैसे उस अंग्रेजन को देख रहे थे, तो तुम्हारा मन क्या कर रहा था?\nमैंने कहा- कुछ नहीं … बस अन्दर थोड़ी गुदगुदी हुई.","मुझे समझ आ गया कि प्रीति पॉइंट पर आ रही है. ","फिर मैंने पूछ लिया कि मेम अभी आपने भी तो मुझे सेक्सी कहा, तो इसका क्या मतलब है? ","उसने कहा- तुमने भी तो मुझे सेक्सी कहा, तो इसका मतलब समझा.\nमैंने बात घुमाई- मैंने तो ऐसे ही कह दिया था.","वो मुस्कुराई तो मैंने आगे कहा- मेम आप बहुत अच्छी हैं.\nउसने कहा- तुम भी … लेकिन मुझे मेम मत बुलाया करो यार … मेरा नाम लिया करो.\nमैंने कहा- प्रीति अगर मैं आपको अपनी गर्ल फ्रेंड बनाना चाहूँ तो?\nप्रीति ने कहा- क्यों मुझमें ऐसा क्या है?","मैंने मन में सोचा कि इतना सब कुछ तो है. ","मैंने कहा- आप बहुत दिल की अच्छी हैं, मैं आपके जैसी गर्ल फ्रेंड ही ढूंढ रहा था.\nवो मुस्कुरा दी और उसने कहा- सोच कर बताती हूँ. ","मेरी इस हिंदी सेक्स कहानी के अगले भाग में मैं आपको प्रीति के संग हुई अपनी मदमस्त हिंदी सेक्स स्टोरी को विस्तार से लिखूंगा.\nमुझे आपके मेल की प्रतीक्षा भी रहेगी.\nहिंदी सेक्स स्टोरी जारी है.\n[email protected]","कहानी का अगला भाग: सीनियर लड़की की कामवासना-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर ने चुदक्कड़ बना डाला","href":"https://www.freesexkahani.com/antarvasna/teacher-ki-antarvasna-part-1/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"मेरे दोस्त ने मेरी बहन से सेक्स किया","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ne-meri-behan-se-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"लॉकडाउन में मिली अनजान लड़की- 3","href":"https://www.freesexkahani.com/antarvasna/romantic-sex-story/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-2/"},{"title":"टीचर की अन्तर्वासना ने मुझे चुदक्कड़ बनाया-1","href":"https://www.freesexkahani.com/antarvasna/teacher-ki-antarvasna-part-1/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"}]}