{"Title":"सीनियर लड़की की कामवासना-2","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"11-10-2019","views":"73,609","description":["मेरी सेक्सी कहानी हिंदी में पढ़ें कि कैसे मैंने अपनी सीनियर लड़की के समक्ष प्रणय निवेदन किया. उसने मान लिया. लेकिन वो तो मुझसे दो कदम आगे निकली. पहले ही दिन उसने मेरा …\n","मेरी इस सेक्सी कहानी हिंदी के पहले भाग\nसीनियर लड़की की कामवासना-1\nमें आपने पढ़ा कि कैसे मैंने अपनी सीनियर लड़की प्रीति के सामने अपना प्रणय निवेदन रखा जिसे उसने ‘सोच कर बताऊंगी..’ कह कर टाल दिया था.","अब आगे:","मुझे तो पता था कि वो ‘ना..’ नहीं कहेगी. ","अगले दिन हम दोनों मिले, तो वो आज एक फेंसी ड्रेस में थी … उसने घुटने तक की लाल रंग की फ्राक पहनी हुई थी. वो बड़ी सुन्दर लग रही थी. मैं तो उसे देखता रह गया. ","उसने मुस्कुराते हुए कहा- आज मेरा जन्मदिन है.\nमैंने उसे बड़ी गर्मजोशी से विश किया और कहा- मुझे नहीं पता था … वरना मैं गिफ्ट लेकर आता.\nउसने कहा- कोई बात नहीं … चलो काम शुरू करते हैं. ","आज हम दोनों होटल की 12 वीं मंज़िल पर यानि लास्ट फ्लोर पर थे. शायद वहां के सारे रूम खाली थे. हम दोनों एक रूम बना रहे थे. मैं उसे रोज की तरह देखे जा रहा था. आज तो वो सच में कयामत ढा रही थी. जब वो झुकती, तो उसकी गांड दिखते दिखते रह जाती. आगे से देखता, तो पूरा अन्दर तक मम्मों का इलाका दिख जाता. ","मैंने कहा- प्रीति आपने जवाब नहीं दिया?\nउसने कहा- मैं देने वाली थी … लेकिन तुमने पहले पूछ लिया.","मैंने उसकी तरफ देखा, तो उसने मुस्कुराते हुए कहा- हां मैं तैयार हूं … लेकिन ये बात किसी को पता नहीं चलनी चाहिए.\nमैंने पूछा- इससे क्या दिक्कत है?\nउसने कहा- दिक्कत कोई नहीं है, पर हम वक़्त आने पर सबको बता देंगे … लेकिन अभी नहीं.\nमैंने कहा- ठीक है.","कुछ देर बाद उसने पूछा- मैं कैसी लग रही हूँ?\nमैंने कहा- सच कहूँ तो बहुत ही हॉट एंड सेक्सी.\nवो शर्मा गई. ","अब तक हम आधे रूम पूरे कर चुके थे. लंच हो चुका था, लंच के बाद हम वापस रूम बनाने चले गए. ","अचानक उसने कहा- आज मेरा जन्मदिन है … तुम मुझे कुछ दोगे?\nमैंने कहा- क्या चाहिए?\nउसने खुल कर कह दिया- मुझे आज गिफ्ट में वो चाहिए, जो मैंने पहले दिन देखा था.\nमुझे याद था … लेकिन मैंने जानबूझ कर पूछा- क्या?\nवो मुस्कुराई और एकदम बिंदास कहा- तुम्हारा लंड!","मैंने कहा- प्रीति आज हमारे रिलेशनशिप का पहला दिन है और आज ही!\nउसने कहा- आज ही के दिन तो गिफ्ट मांग सकती हूं.\nमैंने कहा- लेकिन प्रीति …\nउसने मेरी बात काटते हुए कहा- हां, तुम तो बड़े भोले हो … पहले ही दिन तुमने मेरे बारे में सोच कर मुठ मारी थी. मैंने अन्दर देखा था … तुम्हारा वीर्य उस टॉयलेट सीट पर ऊपर से ही पड़ा था और तुम मुझे कैसे घूरते हो, मुझे सब पता है.","मैंने प्रीति से ‘आप..’ वाली भाषा को तिलांजलि देते हुए उससे कहा- चलो तुमने पर्दा हटा ही दिया है … तो अच्छा हुआ. मैं भी बहुत थक गया था तुम्हारे कंटीले बदन को देख देख कर … सच कहूँ, तो मैं तुम्हें पहले ही दिन से चोदना चाहता था.\nउसने कहा- तो देर किस बात की है.","वो आगे आई, उसने मुझे बेड पर धक्का दे दिया. मेरी पैंट उतार कर मेरा लंड बाहर निकाल लिया. मेरा लंड अभी सोया हुआ था, लेकिन तब भी बड़ा था. ","वो ऊपर की तरफ आई, उसने शर्ट के बटन खोले और सीना चूमने लगी.\nमैंने पूछा- आज ओपनिंग है?\nवो बोली- इस साल की पहली बार है.","मैं समझ गया कि लौंडिया चुदी चुदाई है, पर अभी चुदासी है.\nमैंने कहा- अब तक कितनी बार चुदी हो?\nउसने कहा- तुम चौथे हो … जो मेरी जवानी चखोगे.\nमैंने कहा- तभी तुम्हारे मम्मे इतने बड़े हैं.\nउसने कहा- मैं अभी साल भर से नहीं चुदी हूँ … मुझे बड़ी आग लगी है.","मैंने उसे झटके से पकड़ा और उसकी दोनों टांगें फैलाकर उठाया दीवार के पास मेज पर बैठा दिया. मैं उसे फ्रेंच किस करने लगा और उसकी पैंटी में हाथ डालकर चूत में उंगली करने लगा. वो अजीब सी आवाज निकाल रही थी, जो मुझे मदहोश कर रही थी. उसकी चूत गीली हो चुकी थी. ","मैंने उसे खड़ा किया, वो मदहोश थी और कह रही थी- आह … देर मत करो … प्लीज़ चोद दो मुझे.\nमैंने उसे अपनी बांहों में खींचते हुए चूमा और कहा- जान बस थोड़ी देर रुको. ","फिर मैंने उसकी फ्राक की चेन खोल कर उसे नीचे कर दिया. उसने नीचे रेड ब्रा और पैंटी पहनी थी … मैंने अगले ही पल उन दोनों को भी उतार दिया. ","इस वक्त वो मुझे पूरी चिकनी परी जैसी लग रही थी. मैं उसके होंठ चूसने लगा. वो भी बड़ी शिद्दत से मेरा साथ दे रही थी. उसकी लिपस्टिक मीठी थी, मैं उसके होंठों को चूसते हुए उसके पीछे आ गया और दोनों हाथों से उसके मस्त मम्मों को दबाने लगा. आह मुझे मानो मुँह मांगी मुराद मिल गई थी. ","आज भी उसकी चूचियों की याद आते ही तरन्नुम आ गई. सच में बड़ी मस्त चूचियां थीं, आज तक मैंने वैसे मम्मों का मजा कभी नहीं लिया. ","फिर मैं उसके मम्मों को बारी बारी से चूसने लगा और उसकी चूत में उंगली भी करने लगा. वो इतनी मदहोश हो गई थी कि उसने मेरा मुँह अपने मम्मों में दबा दिया. मैं भी उसके मम्मों को काटने लगा. वो चुदास से भरी सिस्कारियां ले रही थी- आह … चोद दो मुझे … मेरी चुत की खुजली मिटा दो.\nमैंने कहा- अभी रुको तो मेरी जान.\nउसने कहा- क्यों … अभी क्या बाकी रह गया है … मैं पूरी नंगी तो तुम्हारे सामने पड़ी हूँ.","मैंने अचानक से उसकी चूत में मुँह लगा दिया. वो और बेचैन हो गई. फिर मैंने उसे उठा कर टेबल पर बैठा दिया. उसकी चिकनी टांगों को फैला कर उसकी फूली हुई सफाचट चूत को चूसना शुरू कर दिया. अपनी चुत पर मेरी जुबान का हमला पाते ही, वो मछली की तरह तड़पने लगी थी.","वो गांड उठाते हुए मेरे मुँह पर चुत दबाते हुए कह रही थी- आह … उंह … इतना मजा मुझे पहली बार में भी नहीं आया था … आह बड़ा मस्त चूस रहे हो यार!\nवह मेरा मुँह अपनी चूत में दबाने लगी. मैं अपनी जीभ से उसकी चूत में तेजी से मार रहा था. ","फिर मैं खड़ा हुआ और लंड लहराते हुए मैंने उससे कहा- अब तुम मुझे उत्तेजित करो.\nवो खड़ी हुई, उसने मेरे होंठ चूसने शुरू किए और मेरे हाथ अपने मम्मों पर रखवा कर अपने दूध दबवाने लगी. इसके बाद उसने मेरा लंड पकड़ा और हाथों से हिलाने लगी. ","प्रीति लंड की साइज़ देख कर कहने लगी- आह … काफी बड़ा है तुम्हारा लंड.\nमैंने- जान अभी देखती जाओ.","वो लंड चूसने लगी.\nमैंने कहा- आह और चूसो इसे … ","उसने मेरे टट्टे चाटे और लंड मुँह में लेकर चूसने लगी. जब मेरा लंड एकदम सख्त खड़ा हो गया, तो उसका मुँह पूरी तरह भर गया. मैंने उसका सर पकड़ कर और दबाया और लंड को उसके हलक में पहुंचा दिया. वो सांस नहीं ले पा रही थी, मैंने अपना लंड निकाल लिया. ","अब मेरा लंड उसे चोदने के लिए तैयार था. मैंने उसे उठा कर फिर से डेस्क पर बिठाया. उसकी टांगें फैलाईं और लंड उसकी चूत पर रख कर हल्का सा दबाव अन्दर डाला. लंड का सुपारा उसकी चुत की फांकों में फंस गया था. उसकी एक सिसकारी सी निकली.\nउसी पल मैंने एक ही झटके में उसे हवा में उठा कर पूरा लंड अन्दर डाल दिया.\nवो इस हमले से एकदम से चिल्ला दी ‘उम्म्ह … अहह … हय … ओह …’\nउसे इसका अंदाजा ही नहीं था कि मैं उसे हवा में यूं उठा कर चोदने लगूँगा,","वो दर्द से चिल्ला रही थी. पिछले एक साल से उसकी चुत में लंड गया ही नहीं था.","मैं उसे हवा में ही उठाए हुए चोदने लगा. वो बेहद दर्द से तड़प रही थी. हालांकि उसकी सील टूटी हुई थी … मगर मेरे झटके की वजह से उसकी चूत से हल्का खून आ गया था. मैं रुका नहीं … मैं और जोर से चोदने लगा. ","वो अब भी तड़प रही थी … मगर कह रही थी- आह और जोर से चोदो मुझे.","मैंने उसे बेड पर लाकर लेटा दिया और उसकी टांगें फैला कर दोनों हाथों से कमर जकड़ ली. फिर उसकी चूत में तेजी के साथ लंड डालते हुए हचक कर चोदने लगा. ","उफ्फ्फ … उसकी गांड बहुत हिल रही थी. बेहद मजा आ रहा था. धकापेल चुत चुदाई चल रही थी. हम दोनों में से मानो कोई भी पीछे हटना नहीं चाहता था. इस समय वो मेरे ऊपर आ गई थी.","कोई बीस मिनट बाद वो चिल्लाने लगी- आहह … मैं झड़ने वाली हूँ आह … जान और तेज …\nमैंने अपनी पूरी स्पीड से गांड उठा कर उसकी चूत पेली. जब वो झड़ी, तो उसने मुझ पर पेशाब कर दिया. मैं रुका और वो मेरे ऊपर वैसे ही लेटी रही. ","वो तो झड़ चुकी थी, लेकिन मैं अभी भी भूखा था. मेरा लंड अभी भी उसकी चूत में था. मैंने दुबारा उसकी चूत मारना शुरू किया.","कुछ मिनट उसकी चूत मारने पर वो दुबारा झड़ गई. अब वो काँप रही थी. वो पूरे चरम सीमा पर थी, पर मुझे लगा कि उसकी चूत काफी ढीली हो चुकी थी. ","मैंने अपना लंड बाहर निकाला और कहा- प्रीति, घोड़ी बनो.\nउसने हंस कर हांफते हुए कहा- पहली बार में ही मुझे पूरी रांड बना दोगे.\nमैंने कहा- अभी मैं झड़ा नहीं हूँ.","उसने मुझे चूमते हुए कहा- तू असली मर्द है. वो तीनों साले मुझे कभी झाड़ नहीं पाए … इतनी बार चोदा, मेरी गांड बड़ी कर दी … चूचे बड़े कर दिए … लेकिन कभी इतना मजा नहीं मिला.\nमैंने उसकी गांड की बात सुनकर कहा- तुम्हारी चूत चोदने में मजा नहीं आ रहा है … अब मैं तुम्हारी गांड मारूंगा. तुम तैयार हो?\nउसने कहा- बहुत दर्द होगा … तुम्हारे लंड ने तो मेरी चूत ही फाड़ दी. अब अगर गांड फट गई, तो मैं चलूंगी कैसे?\nमैंने कहा- मुझे तुम्हारी गांड चाहिए … मैं तुम्हें देख देख कर मुठ मारता था. आज जब तू मेरे लौड़े के नीचे है, तो कैसे छोड़ दूँ.\nउसने कहा- ओके कुछ चिकना लगा कर चोदना.","वो घोड़ी बनी. मैं लंड पर बॉडी लोशन लगा कर उसकी गांड के छेद में लंड अन्दर डालने लगा. उसकी गांड उसकी चूत से कहीं ज्यादा टाइट थी. ","मैंने उसकी गांड मैं 2 झटके के साथ अपना लंड अन्दर डाल दिया. ","अब वो चिल्ला रही थी- मैं चुद गई … मेरी गांड फट गई.","वो रो रही थी, मैं और जोर से उसकी गांड मारने लगा. वो इस बार ज्यादा तड़प रही थी और उसकी गांड से भी खून निकलने लगा, लेकिन मैं रुका नहीं. ","थोड़ी देर बाद मुझे ऐसा लगा कि मैं झड़ने वाला हूँ, तो मैंने अपना लंड निकाला और कहा- प्रीति, अपने मम्मों से मेरे लौड़े को रगड़ दे. ","वो उठी और उसने अपने मम्मों के बीच में लंड दबा लिया. वो मम्मे हिलाने लगी, लेकिन मुझे लगा कि मैं झड़ नहीं पा रहा हूँ. ","मैंने कहा- ऐसे लंड से पानी नहीं निकला रहा है, अब तुम लंड जब तक चूसो, जब तक मैं झड़ न जाऊं.\nउसने आश्चर्य जताते हुए कहा- इतना स्टैमिना कैसे हो सकता है?\nमैंने कहा- पहले मेरे लंड को झाड़ो. ","उसने हाथों से हिलाते हुए मुँह में लिया और लंड चूसने लगी. वो इतनी तेजी से चूस रही थी कि मेरी चीख निकल गई ‘आह … आह..’\nमैंने उसे हल्का धक्का दिया और अपना वीर्य उसके मुँह और मम्मों पर झाड़ दिया. झड़ने के बाद मुझे दर्द सा लग रहा था. ","खैर हम दोनों उसी रूम में नहाये, कपड़े पहने. जब मैंने पैंट पहनी, तो मुझे दर्द हो रहा था. मजा तो तब आया, जब प्रीति कपड़े पहन कर तैयार हुई और जब चली, तो वो हल्की लंगड़ा कर चल रही थी. ","उसने कहा- तुमने मुझे आज पूरा मजा दिया … लेकिन अगर मुझे ऐसे चलते हुए किसी ने देख लिया तो क्या सोचेगा.\nमैंने कहा- कह देना पैर में चोट लग गई है बस.\nवो मुस्कुरा दी और मेरे गले लग कर मुझे चूम लिया.","फिर मैंने 15 दिन तक उसे खूब चोदा. हर दिन डयूटी शिफ्ट में जल्दी काम खत्म करके आखिरी रूम में उसे चोद देता. वो भी मेरे लौड़े से चुदने के लिए मचलती रहती.","वैसे हर रूम में मैं उसे छेड़ता रहता, कभी पीछे से उसके मम्मों को दबा देता, कभी आगे से दबा देता, कभी उसकी गांड दबा देता … कभी चूत पर उंगली फेर देता. ","वो हंस हंस कर काम करती रहती. मैं उसे मजे देता रहता. जब लगता कि मैं ज्यादा उत्तेजित हो गया हूँ, तो मैं उसे लंड चुसवा देता. ","पन्द्रह दिन बाद वो छुट्टी पर पंजाब अपने घर चली गई. अब तक मेरी ट्रेनिंग भी कम्पलीट हो चुकी थी, तो मेरी जॉइनिंग हो गई. ","अब मेरी ड्यूटी चेंज हो गई. मैं रात की शिफ्ट कर रहा था … लेकिन मुझे प्रीति पर गुस्सा था कि उसने मुझे बताया भी नहीं और मैं अभी अपने पूरे स्टाफ से भी नहीं मिला था.","पूरे एक महीने बाद मेरी शिफ्ट चेंज हुई और मैं आफ्टरनून शिफ्ट पर आ गया.","अब तक प्रीति भी लौट आई थी. अब वो देखने में और माल लग रही थी. वो और भी ज्यादा सेक्सी लग रही थी … मगर उसकी सुबह की शिफ्ट थी. मैं जब दिन में शिफ्ट पर आता, तो उसके जाने का टाइम होने वाला होता. वो 7 से 4 शिफ्ट पर थी और मैं दिन में 2 से 10 में था. मैं मौका ढूंढ रहा था कि उससे कैसे मिलूं. ","खैर … मैंने करीब 3 बजे उसकी ड्यूटी देखी कि वो किस फ्लोर पर है. मैं गया, तो वो अपना आखिरी रूम बना रही थी. इस समय वो उस सुइट में थी … जहाँ दो बाथरूम, किचन सब होता है. वो बाथटब साफ कर रही थी. ","अच्छा उस वक्त मुझे ये नहीं पता था कि वो अकेली है या कोई और है उसके साथ. मैं पीछे से गया, उसकी गांड पर अपने लंड के उभार का टच दिया. वो एकदम से चौंक गई. मैं उसके मम्मों को दबाने लगा. आज उसके मम्मे काफी टाइट लग रहे थे. ","उसने कहा- रुको एक मिनट.\nमैंने कहा- क्या हुआ?\nउसने कहा- प्रिया मेरे साथ है.\nमैंने कहा- कौन प्रिया?\nउसने कहा- वो मेरी सीनियर और मेरी रूममेट भी है.\nमैंने कहा- अभी तो जब मैं आया, तो कोई नहीं था. ","ये सुनकर उसने बाहर देखा और अन्दर आकर गेट लॉक कर दिया. वो मेरे करीब आ गई. मैंने उसकी शर्ट के बटन खोले, उसने सफेद ब्रा पहनी थी. ","मैंने उसकी पैंट उतारी, तो नीचे भी सफेद पेंटी थी. उसे पूरा नंगा किया, गोद में उठाया और रूम में ले जाकर बेड पर लिटा दिया. मैंने अपने कपड़े उतारे और उसे चूमना शुरू कर दिया. ","वो मचल रही थी. मैं उसकी चूत चाटने लगा … तो वो और ज्यादा मचल रही थी. ","मैंने उसकी चूत में जोर से उंगली करना शुरू किया. करीब 5 मिनट बाद वो झड़ गई और गिर गई.\nमैंने कहा- प्रीति उठो … मुझे तुम्हें चोदना है.\nउसने कहा कि आज नहीं … मुझे अच्छा नहीं लग रहा है. ","मुझे उस पर बहुत गुस्सा आ रहा था. मैं रूम से बाहर आया. मैं पैंट पहन रहा था कि अचानक मुझे पीछे से किसी ने पकड़ लिया. ये पकड़ प्रीति की नहीं थी, मैंने पीछे मुड़ कर देखा, तो वो कोई और थी.","वो कौन थी … आगे की सेक्सी कहानी हिंदी अगले भाग में. अगर आपको मेरी ये सेक्सी हिंदी स्टोरी अच्छी लगी हो, तो मुझे ज़रूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"दोस्त की भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-bhabhi-ki-chudai/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Sex","Hindi Sexy Story","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"सहेली की शादी में अंकल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"},{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/aunty-sex/sexykahani-aunty-ki-chudai-ki/"},{"title":"साठ साल की लेडी की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/indian-chut-sex-chudai-kahani/"},{"title":"विदेशी लड़की की रफ़ चुदाई","href":"https://www.freesexkahani.com/antarvasna/videshi-ladki-ki-rough-chudai/"}]}