{"Title":"कॉलेज की सीनियर लड़की की चूत चुदाई","author":{"name":"शुभम","href":"https://www.freesexkahani.com/author/lover/"},"date":"18-01-2020","views":"66,605","description":["शर्मीले स्वभाव की वजह से मुझे लड़की से बात करने में बहुत शर्म आती थी. लेकिन मैंने अपने कॉलेज की एक सीनियर लड़की को पटाकर लड़की की चूत चुदाई कैसे की? पढ़ें!","नमस्कार दोस्तो, आप सभी प्यारे पाठकों को मैं अपना परिचय दे रहा हूँ. मेरा नाम शुभम है। मैं गुजरात की स्मार्ट सिटी सूरत से बिलोंग करता हूँ लेकिन अपनी इंजिनीयरिंग की पढ़ाई की वजह से मैं गोधरा में अपने कॉलेज के पास ही किराये के रूम में रहकर अपनी पढ़ाई करता हूँ।","क्योंकि मैं गुजरात से हूं; इसलिए इस कहानी में गुजराती झलक आएगी; इसलिए आप मुझे क्षमा कीजियेगा।","मेरी उम्र 20 साल है और मेरा छोटे भाई यानि मेरा लंड एक एवरेज-नॉर्मल साइज का है जो किसी को भी संतुष्ट कर सकता है।\nयह हुआ मेरा परिचय, अब कहानी पर आते हैं.","बात यही कोई चार-पाँच महीने पुरानी है जब मैं सेकंड इयर में था. हमारी क्लास में कुछ लड़कियां भी थी; लेकिन अपने शर्मीले स्वभाव की वजह से मुझे उनसे बात करने में बहुत शर्म आती थी और काफी हिम्मत जुटानी पड़ती थी।","तब तक मुझे कोई पहचानता नहीं था जब तक कि मेरे साथ कुछ ऐसा नहीं हुआ था; और उसके बाद तो मानो जैसे मेरी किस्मत ही खुल गई हो।","आप सभी तो जानते ही हो कि इंजिनीयरिंग में एक साल के बाद प्रोजेक्ट का सब्जेक्ट आता है जो आखरी सेमेस्टर तक रहता है।","उस वक्त में तीसरे सेमेस्टर में था और हमारा भी प्रोजेक्ट का सब्जेक्ट था लेकिन हमारे पास कोई टॉपिक नहीं था जिसके ऊपर हम प्रोजेक्ट बना सकें।\nटॉपिक सबमिट करने की लास्ट डेट में सिर्फ दो दिन बाकी थे, इसलिए मैंने अपने एक सीनियर को बोला- टॉपिक ढूंढने में थोड़ी सी हेल्प कर दो.\nतो उसने बोला- ये सब काम हमारे ग्रुप में लड़कियां ही करती हैं.\nऔर उसने एक सीनियर लड़की का नंबर दिया और कहा- सेटिंग मत कर लेना वरना फंस जाएगा और पिटेगा।","हमारे ग्रुप में तो कोई लड़की थी नहीं, इसलिए ये सब काम हमें खुद ही करने थे.","कॉलेज से रूम पर जाने के बाद मैंने रात तो उस लड़की को कॉल करने का सोचा. लेकिन ना तो मुझे उसका नाम मालूम था और नहीं मैंने उसको कभी देखा हुआ था.\nफिर भी काफी देर सोचने के बाद मैंने उसे कॉल किया।\nलेकिन रिंग जाती रही और किसी ने भी कॉल रिसीव नहीं किया।","28 मिनट बाद उसी नम्बर से मेरे फोन की घंटी बजी.\nजैसे ही मैंने हेल्लो बोला तो उधर से एक मधुर आवाज आई- आप कौन?","मैंने उसे अपने बारे में बताया और बोला कि मुझे टॉपिक ढूँढने में आपकी हेल्प चाहिए।\nउसने बताया कि उसका नाम निशा है और कल दो लेक्चर्स के बाद लाइब्रेरी के पास आ जाना।","मैं उसे पहली बार मिलने के लिए बहुत उत्साहित था और साथ में डरा हुआ भी; क्योंकि मुझे बताया गया था कि पिटाई हो सकती है.","जैसे ही दो लेक्चर्स के बाद मैं लाइब्रेरी के पास गया तो वहाँ पर मुझे कोई दिख नहीं रहा था.\nतभी निशा का कॉल आया- अंदर आ जाओ.\nइतना कहा और फिर काट दिया।","मैं तो अंदर जाते ही स्तब्ध हो गया, मैंने देखा कि एक अप्सरा, हुस्न-ए-मल्लिका मेरी तरफ देख कर मुझे बुला रही है।\nमैंने एक पल में उसके पूरे शरीर को अपने मन में कॉपी कर लिया। उसने एक फ्लावर प्रिंट का गुलाबी रंग का गाउन और जेग्गिंन्स पहनी हुई थी. साथ ही गले में एक सिंपल सा नेकलेस और कॉलेज का आईकार्ड!","उसके फिगर की तो बात ही क्या करूं; उसका फिगर करीब 32-24-34 है; जो मुझे उसने बाद में बताया।","मैंने उसे हेल्लो बोलकर हैंड शेक किया और अपने बारे में बताया।\nअब हम दोनों लाइब्रेरी के स्टडी रूम में जाकर बैठे और नोर्मल बातें करने लगे। उसने बताया कि वो वडोदरा से है और गर्ल्स हॉस्टल में रहती है।\nजैसे ही मैंने उसे कहा कि वो ट्रेवलिंग क्यों नहीं करती?\nतभी वो थोड़ा सहम सी गई और चुप हो गई।","मैंने उसे सॉरी बोला और कहा- आपकी कोई मजबूरी होगी या फिर आपकी मर्जी है।\nफिर उसने कहा कि वो एक दिन अपने किसी फ्रेंड के साथ घर ट्रैन में ट्रेवल कर रही थी और निशा के घर वालों ने उसे देख लिया था, उन्होंने उसको बहुत डांटा और निशा पे बहुत चिल्लाये थे उसके घर वाले; इसलिए उसे ट्रेवल करना पसंद नहीं है।","मैंने उसको सांत्वना दी।\nपता नहीं क्यों … लेकिन मुझे उससे एक अजीब सा लगाव सा हो गया और शायद उसको भी.","तभी मुझे बुक में एक प्रोजेक्ट के लायक टॉपिक दिखा, मैंने उसे दिखाया तो वो बोली- तुम रहने दो, मैं तुम्हें अपना पूरा प्रोजेक्ट दे दूंगी।\nमैं बहुत खुश हुआ और उसे थैंक यू बोलकर हाथ मिलाने को हुआ तो उसने मुझे एक अजीब तरीके से देखा और बोली- रात को कॉल करूँगी और टॉपिक के बारे में पूरी जानकारी दूंगी।","मैं कॉलेज से सीधा अपने रूम पर जाकर उसके कॉल का इंतजार करने लगा.\nलेकिन टाइम जो है वो पास ही नहीं हो रहा था।","इसलिए मैं पास के क्रिकेट ग्राउंड पर जाकर प्रैक्टिस करने लगा।","ग्राउंड से थक कर आया, फिर फ्रेश होकर खाना खाने को हुआ और तभी मेरे फोन पर घंटी बजी।","मैंने खाना खत्म किया और देखा तो निशा का कॉल था जो मुझसे मिस हो गया था। मैंने उसको कॉल किया तो पहली ही रिंग पे उसने कॉल रिसीव कर लिया और डांटने लगी- कॉल का जवाब क्यों नहीं देते?","उसको मैंने समझाया कि मैं खाना खा रहा था।","उसने ओके बोला और प्रोजेक्ट के बारे में समझाने लगी. करीब 6-7 मिनट समझाने के बाद मैंने उसकी बात काटी और पूछा- वो ट्रेन वाला लड़का तुम्हारा बॉयफ्रैंड था क्या?\nउसने मुझे मना कर दिया।","फिर मैंने उससे पूछा- कोई बॉयफ्रेंड है या नहीं?\nउसने कोई भी बॉयफ्रैंड नहीं होने का दावा किया।","मैं बोला- इतनी सुंदर दिखती हो. फिर भी कोई बॉयफ्रैंड न हो? ऐसा हो ही नहीं सकता।","निशा- अरे बाबा … सच बोल रही हूँ। तुम भी काफी हैंडसम हो; तुम्हारी कितनी गर्लफ्रैंड हैं?","मैं- अभी तो कोई नहीं है। थी एक पहले … लेकिन वह कुछ करने ही नहीं देती थी। कमीनी लिप-टू-लिप किस भी नहीं करती थी।","निशा- मुझे भी कॉलेज में एक लड़के ने प्रोपोज़ किया था, मेरे भाई को पता चला तो उसको बहुत धमकाया और पीटने को भी बोला था। तब से सब लड़के मुझसे दूर ही रहते हैं।","अब तक निशा मुझसे काफी घुल-मिल गई थी.","मैं- तुम्हें कभी कुछ करने का मन नहीं होता क्या?\nनिशा- क्या करने की बात कर रहे हो तुम?","मैं- वही जो एक लड़का और लड़की अपनी सुहागरात में करते हैं; सेक्स।\nथोड़ी देर तक वह कुछ नहीं बोली और कॉल डिसकनेक्ट कर दिया।","अगले दिन मैंने उसे कॉलेज में देखा लेकिन वह मुझसे नजर नहीं मिला रही थी।\nमैं उसके पास गया और बोला- प्रोजेक्ट के बारे में कुछ बात करनी है, लाइब्रेरी में चलते हैं।\nवह मान गयी और मेरे पीछे ही आने लगी।","स्टडी रूम में पहुँचते ही मैंने उसका हाथ थाम लिया.\nतभी उसने मेरी तरफ देखा और मेरा हाथ जकड़ लिया।\nलाइब्रेरी में अक्सर कम ही लोग होते हैं जो होते हैं वो लोग बुक लेकर निकल जाते हैं। स्टडी रूम हमेशा खाली पड़ा होता है।","अब उसकी तरफ से मुझे ग्रीन सिग्नल मिल चुका था। मैंने उसकी जांघ पर हाथ रखा तो वह कुछ नहीं बोली।\nधीरे धीरे सहलाने के बाद मैंने उसके गले में हाथ डाला और मेरी तरफ़ खींचा. वह मेरे एकदम नजदीक आ गई.\nलेकिन उसने मुझे किस करने से रोका और बोली- शुभम मैं यहां नहीं करना चाहती।","मैं- मेरे रूम पर चलते हैं!\nनिशा- नहीं, आज नहीं, मैं कल सीधे तुम्हारे रूम पर ही आ जाऊँगी।\nमैं- ठीक है।","मेरी पूरी रात उसके ख्वाबों में निकल गयी।","सुबह जल्दी उठकर अच्छे से तैयार हो गया था और अन्तर्वासना पर कहानी पढ़कर अपना लंड शॉर्ट्स के ऊपर से ही मसल रहा था कि अचानक मुझे दरवाजे पर कुछ आहट सुनाई दी।\nमैंने जैसे दरवाजा खोला तो सामने निशा थी- एकदम कसे हुए फ्रॉक में।\nउसकी नजर सीधी मेरे खड़े हुए लंड पर गई, मैंने उसे वेलकम बोलकर अंदर बुलाया और पीछे से दरवाजा बंद करके अपने लंड को सेट किया।","उसको पानी पिलाया मैंने और उसके बगल में आकर बैठ गया. तो वह उठकर मेरी गोद में आकर बैठ गई।\nमैंने उसके हाथ को चूमना शुरू किया और गले तक आ गया. उसके गले पर किस करते हुए मैं धीरे से काट भी देता था और मेरा लंड उसकी गांड को टच कर रहा था; जिससे वह पूरी तरह से गर्म हो चुकी थी।","उसने मुझे लिटाया और खुद मेरे ऊपर आकर मुझे पागलों के जैसे किस करने लगी. मैं भी उसका पूरा साथ दे रहा था।","करीब 10 मिनट किस करते हुए हम एक-दूसरे के कपड़े उतार चुके थे. उसने सफेद रंग की ब्रा और पेंटी पहन रखी थी जिसमें वो गजब ढा रही थी.","उसके चुचे ब्रा से बाहर आने के लिए मचल रहे थे. जिनको मैंने उसकी ब्रा खोल कर आज़ाद कर दिया और मसलने लगा।","जैसे ही मैंने उसकी चूत पर हाथ रखा की वो मजा लेने लगी और उसके चहरे के भाव भी कातिल थे। मैंने पेंटी के ऊपर से ही उसकी चूत को सहलाया, उसकी पैंटी थोड़ी सी गीली हो गई थी।\nमैंने उसकी पैंटी को हटाया, उसकी चूत पानी पानी हो रही थी।","चुत में उंगली डालते ही उसने मेरे हाथ को पकड़ लिया लेकिन मैं रुका नहीं और उंगली करने लगा. दो-तीन मिनट में ही चूत से कामरस बहने लगा।","मैंने उसको अपना लंड पकड़ाया और चूसने को बोला. पहले उसने मना किया लेकिन दूसरी बार कहने पर ही उसने पूरा लंड मुँह में ले लिया।","थोड़ी देर बाद हम 69 पोज़िशन में आ गए और मैं उसकी चिकनी चूत चाट रहा था जो उसने कल ही साफ की थी.\nवह मेरा सिर दबा रही थी और कामुक आवाजें निकाल रही थी- उम्म्ह… अहह… हय… याह…\nमैं उसके मुँह में झड़ गया तो वो उठकर सीधा किचन में जाकर कुल्ला करने लगी।","जब निशा वापस आयी तो मैंने उसे किस किया और चुत पर अपना मुंह रख दिया और अपनी जीभ अंदर-बाहर करने लगा, जिससे वो मचलने लगी।","फिर मैंने कंडोम निकाला तो बोली- रहने दो, मैं दवाई ले लूँगी।","मैंने लंड को निशा की चूत पर सेट किया और हल्का सा धक्का दिया तो मेरा लंड फिसल गया। मैंने फिर से लंड को सेट किया और थोड़ी जोर से धक्का दिया तो उसके मुँह से जोर से चीख निकली और आंखों से आंसू; साथ ही वह पीछे सरक रही थी और मुझसे छुटने की कोशिश कर रही थी।","मैं थोड़ी देर ऐसे ही रहा और उसे किस करते हुए उसके बूब्स को दबा रहा था.\nमैंने उसे समझाया- पहली बार में थोड़ा सा दर्द होता है।","जैसे ही वो थोड़ी सी शांत हुई कि मैंने एक और जोरदार धक्का मारा; अब उसकी सील टूट चुकी थी, उसकी चूत से खून आ रहा था, उसकी आँखों से पानी बह रहा था, और वो गालियां बक रही थी.","उसने अपने नाखून मेरी पीठ पर गड़ा दिए थे। मैंने धक्के लगाने चालू रखे.","करीब 3-4 मिनट के बाद उसे भी मजा आने लगा था. अब वह भी गांड हिला हिला कर मेरे धक्कों को रिफ्लेक्ट कर रही थी।\nथोड़ी देर धक्के लगाने के बाद मुझे ऐसा लगा कि उसकी चूत ने मेरे लंड को जकड़ लिया है और उसका शरीर अकड़ गया था.\nफिर उसकी चुत से गर्म लावा रस बाहर आया और वो निढाल हो गई।","मैंने धक्के लगाने चालू किये तो वो बिना किसी हरकत किये सिर्फ मुझे किस किये जा रही थी.\nऔर जब वह फिर से गर्म हुई तो मेरे ऊपर आकर बैठ गई, लंड को चुत पे सेट किया और खुद ही धक्के लगाने लगी. कभी कभी मैं नीचे से धक्का देता तो लंड उसकी बच्चेदानी तक पहुंच जाता और उसकी एक तेज चीख निकल जाती- आहह …","वो जब धक्के लगा रही थी तब उसके बूब्स ऊपर-नीचे हो रहे थे, जिनको मैं अपने दोनों हाथों से मसल रहा था. वह भी पूरे मजे के साथ मेरे निप्पल को छेड़ रही थी और मेरे मुँह में उंगली डाल कर चुसवा रही थी।","अब मैंने उसे बेड के बाजू पर लेटाया और उसके पैर को मेरी कमर पर फंसाकर धक्के लगाने लगा. साथ ही में मैंने धक्कों की स्पीड बढ़ा दी और उसकी चूत में ही अपना वीर्य छोड़ दिया।\nफिर निशा ने मेरे लंड को अच्छे से चाटकर साफ कर दिया। इस बीच वो दो बार झड़ चुकी थी।","उस दिन हमने दो बार और अलग अलग पोज़ में चुदाई की, मैंने उसे बगल में लेटाया और हम वहीं पर सो गए.","जब नींद खुली तो पता चला कि उसको बहुत टाइम हो गया है और होस्टल भी पहुंचना है।\nवो उठी तो निशा कतई ठीक से चल नहीं पा रही थी।","उसने मुझसे ही गर्भ-निरोधक दवाई मंगवायी और मेरे सामने ही खा ली.","उसके बाद मैं उसे होस्टल तक छोड़ आया. हॉस्टल वाले सब लोग देख रहे थे लेकिन उसने मुझे बाय कहते हुए हग कर लिया और फिर अंदर चली गई।","वीकएंड बाद जब कॉलेज में गया तो पूरा माहौल ही अलग था, सब मुझे ही देख रहे थे.\nमैं नर्वस हो रहा था.","तभी निशा आयी और मेरा हाथ पकड़ कर साथ में चलने लगी। अब मुझे बहुत से लोग जान चुके थे और मेरा सारा प्रोजेक्ट वर्क निशा का ही कॉपी होता था।","अब हम पूरा दिन साथ ही रहते हैं और हर वीकेंड कहीं घूमने चले जाते हैं और खूब एंजोय करते हैं।","दोस्तो, यह मेरी पूरी वास्तविक कहानी है. इसमें मैंने सिर्फ पात्रों के नाम ही बदले हैं।\nआपको कॉलेज की लड़की की चूत चुदाई की मेरी सेक्स कहानी अच्छी या बुरी लगी, वो मुझे जरूर बताइएगा।\nमेरी इमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कार वाली लेडी सेक्स के लिए घर ले गयी","href":"https://www.freesexkahani.com/xxx-kahani/car-wali-lady-sex/"},{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Hindi Desi Sex","Kamukta","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"चार सहेलियों की एक साथ चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-indian-girl-sex/"},{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"पहले प्यार की पहली चुदाई","href":"https://www.freesexkahani.com/first-time-sex/pahle-pyar-ki-pahli-chudai/"},{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"}]}