{"Title":"सीनियर लड़की की सहेली की चुदाई","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"04-05-2020","views":"58,511","description":["मेरी इंडियन सेक्स स्टोरी में पढ़ें कि मैंने अपनी सीनियर को गर्लफ्रेंड बनाकर उसकी चुदाई की. उसकी रूममेट ने हमारी चुदाई छिप कर देखी तो वो भी मुझसे अपनी चूत चुदाई करवाना चाहती थी. सहेली की चुदाई कैसे हुई?","दोस्तो, एक बार फिर मैं हाज़िर हूँ आगे की इंडियन सेक्स स्टोरी लेकर!\nमेरी पिछली कहानी के दो भागों\nसीनियर लड़की की कामवासना-1\nसीनियर लड़की की कामवासना-2\nमें अब तक आपने पढ़ा कि मैंने कैसे अपनी सीनियर को गर्लफ्रेंड बनाकर उसकी चुदाई की पूरे 6 दिन.\nजब वो छुट्टी से आई तो मैंने उसके फ्लोर पर जाकर उसे चोदना चाहा लेकिन वो जल्दी झड़ कर सो गई।","मैंने उसकी पैंट उतारी, तो नीचे भी सफेद पेंटी थी. उसे पूरा नंगा किया, गोद में उठाया और रूम में ले जाकर बेड पर लिटा दिया. मैंने अपने कपड़े उतारे और उसे चूमना शुरू कर दिया.","वो मचल रही थी. मैं उसकी चूत चाटने लगा … तो वो और ज्यादा मचल रही थी.","मैंने उसकी चूत में जोर से उंगली करना शुरू किया. करीब 5 मिनट बाद वो झड़ गई और गिर गई.\nमैंने कहा- प्रीति उठो … मुझे तुम्हें चोदना है.\nउसने कहा कि आज नहीं … मुझे अच्छा नहीं लग रहा है.","मुझे उस पर बहुत गुस्सा आ रहा था. मैं रूम से बाहर आया. मैं पैंट पहन रहा था कि अचानक मुझे पीछे से किसी ने पकड़ लिया. ये पकड़ प्रीति की नहीं थी.","उसके बूब्स मेरे सिर के नीचे गले के पास से दब रहे थे उसके इस स्पर्श से मेरे हाथ से पैंट छूट गयी. प्रीति की हाइट छोटी थी और जैसे उसने पकड़ा था वो कोई और थी. मैंने पीछे मुड़ कर देखा तो वो चिकनी सफेद दूध जैसी स्काई ब्लू शर्ट और लांग स्कर्ट में एक सेक्सी भरे बदन की लड़की थी. टांगें उठा कर चोदने वाला फिगर, लंबे लंबे बाल, बड़ी बड़ी चूचियाँ, पतली कमर, गांड उभरी हुई।","देखने में वो प्रीति से कम नहीं थी बल्कि वो मुझसे थोड़ी लंबी लड़की थी जिसकी वजह से वो मुझे और सेक्सी लग रही थी. मैं आश्चर्य में था और सच कहूँ तो मेरा लंड अब उसकी चूत का प्यासा था. मेरा लंड फुंफकार मार रहा था.\nवो ये देख कर अपने होंठ चबा रही थी.","मैंने कहा- आप कौन?\nउसने कहा- मैं प्रीति की सीनियर और उसकी सहेली प्रिया हूँ.\nप्रिया असिस्टेंट मैनेजर थी हाउस कीपिंग में!","मैंने कहा- अभी तो कोई नहीं था?\nउसने कहा- तुम सोनू हो?\nमैंने कहा- हाँ!","वो बोली- जब तुम रूम में आये तब मैं सामने आने वाली थी. लेकिन जब तुमने पीछे से प्रीति के बूब्स दबाना शुरू किया तो मैं छुप गई थी और सब कुछ छुप कर देख और सुन रही थी कि तुमने प्रीति को कैसे मदहोश किया. लेकिन वो तुम्हें मजा नहीं दे पाई. मैं यह भी जानती हूं कि तुमने प्रीति के साथ कितने मजे किये. और सच कहूँ … ज़ब आज तुम्हें उसकी चूत चाटते हुए देखा तो मेरा दिल और चूत दोनों मचल गये।\nमैंने कहा- क्या फायदा … मेरी प्यास कोई नहीं बुझा पायेगा.","उसने कहा- एक बार मौका तो दो.\nमैंने कहा- कैसे?\nउसने कहा- आज तो छुट्टी हो गयी है और कल मेरा ऑफ है. लेकिन फिर भी मैं तुम्हारे लंड को शांत कर सकती हूं.\nवो मेरे लंड को बार बार देख रही थी.","मैंने कहा- कैसे?\nउसने मुझे लिप्स पर चुम्बन किया और कहा- तुम इस सोफे पर बैठो.\nउसने मुझे बिठाया.","मेरा लंड आधा खड़ा था. वो देख उसने कहा- तुम्हारा लंड मेरी तड़प भी मिटाएगा.\nइतना कहकर उसने लंड पर थूका और दोनों हाथों से हस्तमैथुन करने लगी.","उसका लंड पकड़ना मुझे मदहोश कर रहा था. उसने 12 मिनट तक दोनों हाथों से मेरी मुठ मारी. मेरा लंड अब पूरा खड़ा था.","उसने पूछा- तुमने कितनी बार सेक्स किया है?\nमैंने कहा- याद नहीं.","वो मुस्कुराई उसने तुरंत मेरे लंड को अपने मुँह में ले लिया और मेरे हाथ अपने बूब्स पर रख दिये. वो अपनी चूत पर उंगली करने लगी.\nओफ्फ्फ … उसके टाइट बूब्स दबाकर मेरा दिल कर रहा था कि उसे अभी चोद दूँ लेकिन डर था कि कोई आ ना जाये।","प्रिया मेरे लंड को झटके के साथ बहुत मस्ती से चूस रही थी.","करीब 15 मिनट बाद मैं झड़ने वाला था कि मेरे मुँह से आहहह निकली. मैंने उसका सिर लंड पर दबा दिया और कहा- पी जाओ जान!\nसच कहूं तो प्रिया की लंड चुसाई ने मुझे मैम की याद दिला दी.\nमैंने कह भी दिया- तुमने मुझे मेरी टीचर याद दिला दी.","प्रिया ने मुझे झाड़ कर मेरे लंड को चाट कर साफ किया और उसने कहा- अभी तक इतना माल मैंने कभी नहीं पिया क्योंकि आज तक जितने मिले, जिस्म से तो बड़े थे लेकिन लंड में दम नहीं था. तुम मुझसे छोटे हो लेकिन तुम्हारी चुदाई का तरीका बहुत मजेदार है.","मैंने सोचा कि मैं आज इससे पहली बार मिल रहा हूँ तो इसे कैसे पता? मैंने पूछ लिया- मैम आप इतना कैसे जानती हैं मेरे बारे में?\nउसने कहा- बाद में बताती हूँ, अभी मुझे देर हो रही है लेकिन मेरी चूत तुम्हारे लंड को मांग रही है. मेरी तड़प और खुजली तुम्हारा लंड मिटाएगा। आज रात तुम मुझे मेरे रूम पर मिलोगे वो भी शिफ्ट के बाद! आज खाना वहीं खाना और मुझे भी।","इतना कह कर वो वाशरूम जाने लगी. मैंने उसे देखा तो ऐसा लग रहा था कि उसकी जवानी उफान मार रही हो. एकदम कातिलाना जिस्म था उसका … उफ्फ उसके चूतड़, उसकी कमर और ऊपर से गांड का शेप बहुत मस्त था.","मेरा लंड फिर तैयार हो गया उसे देख कर … काश मैं अभी चोद पाता उसे मैं जोश में था।","मैं बिना किसी परवाह के उठा और उसे पीछे से पकड़ कर बूब्स दबाने लगा. मैं इतनी तेज से दबा रहा था कि उसी सिसकियाँ निकल रही थी- आहह हहह … उम्मम … ओह्ह!\nवो कह रही थी- अभी छोड़ दो मुझे सोनू … मैं आज रात के लिए तुम्हारी हो जाऊँगी।","उसने इतना कहा तो मैंने कहा- मेरी भूख बढ़ गयी है, मैं तुम्हें अभी चोदना चाहता हूँ.\nमैंने उसकी स्कर्ट के अंदर चूत में उंगली डाल दी.","वो ढीली पड़ने लगी और उसकी आवाज बढ़ गयी. मैंने जोर से उंगली करना शुरू किया. उसने मेरा लंड पकड़ लिया. वो मेरे लंड को दबा रही थी. मुझे हल्का दर्द हो रहा था.","मैं रुका नहीं, मैं और जोर से उसकी फुद्दी में उंगली करने लगा।","उसने तेज आवाज में कहा- रुक जाओ … नहीं तो मैं तुम्हारी शिकायत कर दूंगी.\nमैं डर गया कि इतनी अच्छी प्रॉपर्टी में जॉब से निकलना … मतलब मेरे इस इंडस्ट्री में करियर खत्म हो जाएगा.","मैंने खुद पर काबू किया और कहा- सॉरी मैम!\nउसने कहा- सॉरी मत कहो सेक्सी … मेरा जिस्म देख कर किसी का भी मन डोल जाए.\nफिर उसने कहा- आज रात मेरे रूम पर आओ.","उसने मुझे लिप्स पर चुम्बन दिया और चली गयी.\nमुझे यह पता था कि प्रीति कहाँ रहती है।","लेकिन सच कहूँ तो मेरा लंड बहुत चुदक्कड़ बन चुका है. अब उसे प्रिया के जिस्म की भूख थी. इसने कितनी लड़कियों के चूत को फाड़ा और चरम सीमा पर पहुँचा दिया कि सही से याद भी नहीं. मगर अब इसकी भूख और बढ़ गयी है.","खैर मैं अपनी शिफ्ट पूरी करके होटल से नहाकर मस्त तैयार होकर करीब रात के 10:30 पर उसके रूम के लिए निकला.\nवो एक अपार्टमेंट में रहती थी और उसके साथ प्रीति भी रहती थी।","मैंने बेल बजाई, गेट खुला तो देखा उसने गुलाबी रंग की साड़ी पहनी थी. वो मुझसे लंबी थी तो मैं उसे नज़र उठा कर देख रहा था. वो बहुत सेक्सी दिख रही थी, उसका जिस्म खिल रहा था.","उसने मुझे डाइनिंग टेबल पर बैठा कर खाना दिया. फिर उसने रेड वाइन निकाली.\nमैंने कहा- मैं नहीं पीता.\nउसने फ़ोर्स नहीं किया बल्कि उसने अपने मुँह में भर कर वाइन मुझे चुम्बन करते हुए पिला दिया.","मैं पहली बार पी रहा था तो अजीब लगा. लेकिन कुछ देर बाद मुझे अच्छा लग रहा था. मैं प्रिया को देख रहा था. उसे देख कर लग रहा था वो सेक्स की भूखी है. मैं खुद भी उसे मन भर कर चोदना चाहता था।","मैंने कहा- प्रीति कहाँ है?\nउसने कहा- वो अपने रूम में सो रही है.","मैंने देर न करते हुए उसे कमर से पकड़ कर उसी टेबल पर बिठा कर उसके होंठ चूसने शुरू किए, उसके बूब्स दबाने लगा.\nवो मदमस्त हो रही थी.","मैंने उसकी साड़ी को खोल दिया. उफ़्फ़ क्या नाभि थी!\nउसके जिस्म से एक अलग ही खुशबू आ रही थी उसकी!","मैं उसके होंठ चूसते हुए नीचे की तरफ बढ़ा. जब उसके गले पर पहुँचा तो उसने मेरा सिर पकड़ लिया. मैंने उसके ब्लाउज को उतारा. उसने कोई ब्रा नहीं पहनी थी. उसके बूब्स गोल और बड़े थे.","मैंने उन्हें चूसना शुरू किया. वो मेरे सिर को पकड़ कर सिसकारियाँ ले रही थी- अहह, आहह श्सहह ओहहहह!\nउसकी ये आवाजें मुझे और जोश दे रही थी.","मैं और नीचे बढ़ा, उसकी नाभि चूमि तो वो मस्त हो गयी. ये सुन देखकर मेरा लंड खड़ा होना शुरू हो गया। मैं और नीचे बढ़ा उसके पेटीकोट को ऊपर उठाया और उसकी फुद्दी में उंगली करने लगा. वो और मदहोश हो गयी.","फिर मैंने जैसे ही उसकी चूत पर जीभ मारनी शुरू की तो वो तड़प उठी. उसने मेरा सिर छोड़ दिया और दोनों हाथ से टेक ले लिया.\nमैं और तेजी से उसकी चूत चूस और चाट रहा था.","वो मदहोश होकर टेबल कर लेट गयी. करीब 10 मिनट बाद उसकी चूत गीली हो चुकी थी.\nमैंने पूछा- प्रीति भी है, वो आ गयी तो?\nउसने कहा- वो सो रही है। चिंता न करो, उसे नहीं पता चलेगा. बस तुम मुझे खुश करो.","मैंने फिर उसकी चूत चाटनी शुरू की तो उसकी आवाजें बढ़ गयी आहहहह उहहह सिसस्स!\nवो सेक्सी आवाज में कह रही थी- चोदो मुझे!\nमैंने कहा- इतनी जल्दी क्या है?\nउसने कहा- मेरी फुद्दी की खुजली बढ़ गयी है, लंड डाल दो।","मैंने कहा- जान कंडोम तो पहन लूं.\nतो उसने कहा- मत पहनो … मुझे कोई बीमारी नहीं है. और तुम्हारी चुदाई बताती है कि तुम भी ठीक हो.\nउसने कहा- मुझे तुम्हारे लंड का असली मजा लेना है।","मैं भी खुश था और मुझे भी यकीन हो गया था कि प्रिया मुझे सैटिस्फैक्शन देगी. क्योंकि जिस तरह से मैंने उसकी चूत चाटी और चूसी वो नहीं झड़ी और ऐसे में प्रीति दो बार झड़ जाती।","मैंने कहा- प्रिया, मेरे लंड को खड़ा करो.\nमुझे हल्का नशा था वाइन का … मगर वो होश में थी.","उसने मेरे कपड़े उतारे, मुझे नंगा किया.\nजैसे ही मेरा लंड कपड़े से बाहर आया वो प्रिया के मुँह से टकरा गया क्योंकि प्रिया बैठी हुई थी मेरे लंड के पास.\nउसने कहा- लग रहा है इसे भी चूत चाहिए.\nमैंने कहा- मैं तुम्हें तभी चोदना चाह रहा था.\nउसने कहा- आज की रात मैं तुम्हारी हूँ, जितना चोद सकते हो, चोद लो।","उसने मेरा लंड चूसना शुरू किया. मेरा लंड पूरा खड़ा हो गया. उसका मुँह तो भरा था लेकिन उसमें कुछ अलग ही बात थी. उसका चूसना मैम से भी अच्छा और सेक्सी था. जब उसने खुद अपने गले तक लंड लिया तो मुझे ऐसा लग रहा था कि मेरा लंड कितनी अच्छी जगह पर है.","तब उसने मेरा लंड अपने मुँह से बाहर निकाला और बोली- अब देर न करो, मेरी चूत की तड़प मिटा दो।\nमैंने कहा- जान, बेड कहाँ है?\nवो मुझे अपने कमरे में ले गयी, दरवाज़ा बन्द किया उसने!","मैं बेड पर सीधा लेट गया और मेरा लंड हवा में खड़ा था. मैंने कहा- इस पर बैठ जाओ!\nवो अपनी पीठ मेरी तरफ करके मेरे लंड पर बैठ गयी और अपनी चूत के मुँह पर लंड रख कर दबा रही थी. लेकिन लंड चूत के अंदर नहीं जा रहा था.","मैं समझ गया कि ये काफी टाइम से नहीं चुदी है.\nमैंने कहा- घूम जाओ.\nअब उसके बूब्स मेरी तरफ थे.","मैंने कहा- कोई तेल है?\nउसने कहा- तुम्हारे सिर के पास रखा है.\nमैंने कहा- इसे लंड पर डालो.","उसने पूरे लंड को तेल से नहला दिया.","मैंने कहा- थोड़ा उठो.\nवो हल्की हवा में उठी, मैंने लंड का टोपा उसकी चूत पर रख कर एक उसकी कमर पकड़ कर झटके से बिठाया.\nतो वो तड़प उठी.\nमेरे आधा लंड उसकी चूत में था.\nवो चिल्ला दी- चुद गयी!","अचानक उसकी भाषा बदल गयी. जो इतने प्यार से बात कर रही थी, अब वो कह रही थी- मादर … तेरा लंड मेरी चूत फाड़ देगा.\nमैंने कुछ नहीं सुना और एक झटका और मार कर पूरा लंड अंदर कर दिया.","वो उछल कर हटना चाह रही थी लेकिन मैं उसकी कमर दोनों हाथों से जकड़ कर जोर जोर से अंदर बाहर करने लगा. उसके बूब्स मेरे मुँह पर थे. मैं उन्हें अंगूर की तरह चूसता और काटता. वो पहले बहुत तड़प रही थी दर्द से क्योंकि थोड़ा सा खून उसकी चूत से बाहर आया था.","लेकिन मेरी ऐसी चुदाई से अब वो भी मजे ले रही थी.\nउसने कहा- प्रीति सही कह रही थी! तू बहुत जबरदस्त चोदता है. तुमने मेरी चूत को ढंग से मारा. मैं तुझे प्रमोशन दिलाऊंगी।\nयह सुन कर मैं और ज्यादा जोश में आ गया और जोर से झटके मार रहा था.\nपर उसकी चूत भी झड़ने का नाम नहीं ले रही थी और मेरा लंड भी। ","करीब 25 मिनट उसी तरह उसे चोदते हुए मुझे लगा कि मैं झड़ने वाला हूँ.\nतभी प्रिया का भी जिस्म अकड़ना शुरू हो गया.\nमैं समझ गया ये भी झड़ने वाली है.","तो मैंने जोश में उठाकर उसे नीचे किया और खुद ऊपर हो गया और तेजी से चूत मारने लगा. उसकी भी ‘आहह’ चीख निकल गयी और मेरी भी मैंने अपना पूरा माल उसके अंदर छोड़ दिया.\nवो भी झड़ी तो उसका पानी बाहर आया जो मेरे लंड को गीला कर रहा था.","मैं उसके ऊपर वैसे ही लेट गया. मेरा लंड उसकी चूत में था और सिर उसके चूचों पर!\nउसने भी मुझे जकड़ लिया.","उस रात हमने तीन बार सेक्स किया … वो भी पूरे मजे के साथ!","दोस्तो, यह कहानी यही नहीं खत्म होती है. बल्कि उस रात के बाद क्या हुआ, यह मैं आपको बाद में बताऊंगा. अपने अगले भाग में।\nअगर आपको ये इंडियन सेक्स स्टोरी अच्छी लगी होगी? मुझे ज़रूर बतायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-2","href":"https://www.freesexkahani.com/first-time-sex/bhai-dost-chut-chudai-2/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा-2","href":"https://www.freesexkahani.com/indian-sex-stories/office-sexy-ladki-choda-2/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hot girl","Hotel Sex","Kamukta","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"गर्लफ्रेंड की चूत की होटल में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/girfriend-ki-chut-hotel-chudayi/"},{"title":"दोस्त की गर्लफ्रेंड की गैर लंड से चुदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-ko-choda/"},{"title":"वर्जिन गर्ल की मचलती जवानी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-machalti-jawani/"}]}