{"Title":"होली, चोली और हमजोली- 1","author":{"name":"वीनस","href":"https://www.freesexkahani.com/author/venus/"},"date":"15-08-2022","views":"219,597","description":["मैं एक सेक्स ऐडिक्ट गर्ल हूँ. मैं बहुत अच्छी लड़की थी पर मुझे मेरा प्यार नहीं मिला तो मैं सेक्स की ओर झुकती चली गयी. मैंने कई दोस्त बनाये, उनसे सेक्स किया.","यह कहानी सुनें.","नमस्कार दोस्तो, मैं वीनस एक नए नाम से हाजिर हूं एक नई कहानी लेकर!\nआप सभी ने मेरी पिछली कहानियों को दूसरी साईट अन्तर्वासना 3 पर पढ़कर सराहा और जी भर के मुठ भी मारी।","अब मैंने नए पेन नेम ‘वीनस’ से इस नयी साईट पर लिखना शुरू किया है.\nमुझे आशा है कि आप मुझे वैसा ही प्यार देते रहेंगे.","यह कहानी है दफ्तर में आई नई लड़की को पका कर पुराना किए जाने की.\nकि कैसे एक अधीक्षक उसके नीचे काम करने वाली सभी लड़कियों को केवल भोग की वस्तु समझता है और लड़कियों का इस्तेमाल करता है केवल अपनी काम क्रीड़ा के लिए!","बात कुछ बरस पहले की है, मेरी नई नौकरी लगे लगभग छह माह बीत चुके थे।\nमैं नए दफ्तर में ज्यादा किसी से घुलती मिलती नहीं थी।\nकिसी को मेरी चुदास जिंदगी और चुदक्कड़ दिमाग के बारे में कुछ भी अंदाजा नहीं था।","ऐसे में मैं अपनी भावनाएं, आशाएं और अपने कामुक ख्यालों को अपने भीतर ही रखती थी।\nदफ्तर में मैं एक भोली भाली और सहमी सहमी लड़की के रूप में जानी जाती थी जबकि वास्तव में मैं सेक्स ऐडिक्ट गर्ल हूँ।","मेरे से ऊंचे ओहदे पर काम करने वाले मेरे सहकर्मी मुझसे हंसी मज़ाक करते और मेरे सामने द्विअर्थी बातें किया करते थे।\nपर मैं उन पर ध्यान दिए बगैर अपने काम में व्यस्त रहती।","मेरे सहकर्मियों में सभी मुझसे बड़े और तीस मारखां लोग थे।\nदफ्तर में सुबह सुबह तो ठहाके गूंजते थे और दोपहर होते होते सब शांत हो अपने काम में लग जाते, शाम तक दारू के लिए मचान जाने का माहौल बन जाता।","मैं सुबह आठ बजे की आई, शाम को सात बजे निकला करती थी.","मेरे दफ्तर की कुछ लड़कियां हमारे अधीक्षक और सहकर्मियों के साथ शाम में दारू पीने जाती थी।\nउन शामों में क्या होता था किसी को कुछ खबर नहीं थी।","मैंने कभी जानने की हिम्मत नहीं की क्योंकि मैं स्वयं अपने कामुक विचारों से पोषित थी और नहीं चाहती थी कि मेरी नौकरी पर मेरे अंतहीन काम की चाह का प्रभाव पड़े। ","हमारे दफ्तर में हर छः माह में हर टीम शहर से बाहर घूमने जाती थी, जिसे ‘लर्निंग इवेंट’ कहा जाता था।\nयह इवेंट कभी एक रात के लिए, कभी दो या तीन रातों के लिए होता। ","होली आने को थी और अर्धवार्षिक लर्निंग इवेंट भी।","एक ईमेल सबको वितरित की गई कि इस बार का इवेंट होली पर होगा और हम सभी उत्तराखण्ड में कॉर्बेट के एक रिसॉर्ट में जाने वाले हैं. हम वहां 2 रातों के लिए रुकेंगे.\nपहले दिन शाम को खेल कूद के कुछ कार्यक्रम होंगे और इस साल अब तक काम कैसा रहा और आगे के क्या टारगेट हैं वो बताए जाएंगे.\nटीम में अच्छा काम करने वालों को अवार्ड भी वितरित किए जायेंगे।\nशाम में नाच गाना और डिनर पार्टी होगी, जिसमें कुछ डांस परफॉर्मेंस और संगीत की परफॉर्मेंस होंगी।\nदूसरे दिन सुबह होली का कार्यक्रम होगा जिसमें भांग, पकौड़े और नाश्ते का इंतजाम होगा।\nदोपहर के खाने के बाद शाम में कॉकटेल पार्टी होगी और टीम बिल्डिंग गेम्स होंगी और तीसरे दिन सुबह सभी बस से निकलेंगे दिल्ली के लिए!","होली के दिन लड़कियों को साड़ी और लड़कों को कुर्ता पजामा पहनने का फरमान था!","पढ़ने में तो सब काफी अच्छा लग रहा था पर मुझे एक ही बात का डर था.\nशाम ढलते ही मेरे अंदर जो रण्डी की आत्मा का प्रवेश होता है, कहीं वो सब माहौल खराब न कर दे।","मेरी दबी इच्छाएं जो ढलती शाम के साथ और प्रबल होती जाती हैं जो दारू पीने के बाद नहीं देखती कि सामने कौन मर्द है, बस शर्म के सारे परदे गिराती चली जाती हैं।","खैर, इस बात की संतुष्टि थी कि मेरे साथ मेरी एक और महिला सहकर्मी कमरा बांटने वाली थी।\nकिसी के रहने से मैं शायद खुद पर काबू कर पाऊं।","मैंने पार्टी में पहनने के लिए काली मिनी-स्कर्ट और एक खूबसूरत लाल क्रॉपटॉप पैक किया।","अब मैं इस सोच में पड़ी थी कि साड़ी कहां से लाऊं!\nऔर मां की साड़ी पहन भी लूं तो ब्लाउज और पेटीकोट का क्या?","फिर मैंने यू-टयूब पर देखा कि किस तरह अंडरवियर को टॉप / ब्लाउज की तरह पहना जा सकता है।\nयहां तक कि पुरानी लेगिंग को भी काटकर पूरी बाज़ू का ब्लाउज बनाया जा सकता है।","बस फिर क्या था, मैंने अपनी पुरानी सफेद लेगिंग निकाली और काट कर ब्लाउज बना लिया।\nक्योंकि मैं ये पहली बार कर रही थी तो गलती से गला कुछ ज्यादा गहरा कट गया.\nमैंने मन मन में सोचा कि साड़ी से ढक लूंगी।","अब पेटीकोट का भी जुगाड़ करना था। ","तो मैंने ऑनलाइन देखा कि किस तरह बिना पेटीकोट के, एक नाड़े के साथ भी साड़ी बांधी जा सकती है.\nइस बार मैंने पहले अभ्यास किया और दो तीन बार कोशिश के बाद मैं बिना पेटीकोट के साड़ी पहनने में कामयाब रही। ","अपना जरूरी सामान रख मैंने अपना बाकी का बैग भी तैयार कर लिया।","हमें दफ्तर से बस मिलने वाली थी, सुबह आठ बजे बस गुड़गांव से रवाना होकर दिल्ली और यूपी से होते हुए कॉर्बेट पार्क पहुंचने वाली थी।","मैं सही वक्त पर ऑफिस पहुंच गई और बस में बैठ गई.\nजाने वाले सभी लोगों की सूची पहले से तैयार थी, सबकी हाजिरी के बाद करीबन सुबह के साढ़े आठ बजे बस निकल पड़ी।","बस में सभी लोग हंसी मज़ाक कर रहे थे, एक कोने पर स्पीकर पर गाने बज रहे थे और कुछ लोग गाने गा रहे थे।","कुछ घंटे ये सब चला, फिर धीरे धीरे सब बोर होकर अपनी अपनी जगह बैठ गए.\nसफर लंबा था, हमें मार्गदर्शक मानचित्र पांच घंटे का रास्ता दिखा रहा था।\nरास्ते में जलपान, भजन आदि के लिए भी रुकना था तो 2-3 घंटे और जोड़ कर हमने 7-8 का सफर करना था. और फिर बस तो जाम में भी फंस जाती है।","मैंने अपने कानों में सेक्स ऑडियो लगाया और आंखें बंद कर मजा लेने लगी।\nपूरी दुनिया को भूल मैं सेक्स ऑडियो में खो गई।","हालांकि वहां उस वक्त बस में उंगली करना संभव नहीं था पर मैं अपने ख्यालों में खोए हुए ही गर्म हुए जा रही थी।","जैसा कि मैंने अपनी पिछली कहानियों में लिखा है, मुझे सिर्फ सोचने भर से कामुकता चढ़ जाती है, किसी के छूने या चूमने की कोई जरूरत नहीं पड़ती; चूत खुद ब खुद गीली हो जाती है।","थोड़ी देर बाद मेरी आंख लग गई.\nजब मैं उठी तो मेरा फोन मेरे पास नहीं था और मेरा हेड फोन भी गायब था।","मैंने काफी ढूंढा पर नहीं मिला, मुझे लगा मेरा फोन खो गया।\nआसपास के सहकर्मियों से भी मैंने पूछा पर उन्होंने बताया कि किसी ने नहीं देखा कहीं।","मैं उदास होकर बैठ गई।\nकुछ देर बाद पीछे की सीटों पर बैठे अधीक्षक उठ कर आए और मुझे मेरा फोन दिखाते हुए पूछा- क्या यह फोन तुम्हारा है?\nमैंने हां में जवाब दिया और फोन ले लिया।","अब डर यह था कि कहीं उन्होंने देखा या सुना तो नहीं कि मेरे फोन में क्या चल रहा था।\nमेरा फोन लॉक रहता है तो खोल तो कतई नहीं पाए होंगे, बस अब आशा यह है कि ऑडियो ख़त्म हो गया हो, फोन उनके हाथ लगने से पहले तक!\nयही सोच मैं खुद को ढांढस बंधाती हुई चुपचाप बैठ गई।","अधीक्षक का नाम दीपक था, वो मुझसे तकरीबन 20 साल बड़े रहे होंगे. उस वक्त मैं 25 बरस की हुआ करती थी और मेरे पहले और दूसरे आशिक को अपनी जिंदगी से निकाल चुकी थी।","मेरे मैनेजर धीरज वैसे तो बहुत अच्छे थे, पर रह रह कर वो घुमा फिरा के यही पूछते कि मैं शादी कब करने वाली हूं.\nअब कौन उनको समझाए कि रांड की शादी नहीं दल्ले होते हैं।","मेरे फोन की बैटरी खत्म ना हो इसीलिए मैंने फोन एयरप्लेन मोड पे कर दिया और बैग में रख दिया। ","अब मैं लोगों की बातें सुनने लगी.\nथोड़ी ही देर में अंताक्षरी शुरू हो गई, बस की बायीं वाली सीटें एक टीम और दाईं वाली सीटें दूसरी टीम बन गई, मैं दूसरी टीम का हिस्सा थी।","पीछे की सीटों पर बैठे मैंनेजर और अधीक्षक स्कोर रखने वाले थे।\nधीरे धीरे समा बंधने लगा और गानों में मजा आने लगा.","मेरी टीम आगे चल रही थी कि तभी हमारे पास अक्षर आया ‘ज़’ … सब सोच में पड़ गए कि तभी मुझे गाना याद आया.","“ज़रा ज़रा टच मी … टच मी … टच मी … ज़रा ज़रा किस मी … किस मी … किस मी” मैं गा रही थी.\nऔर अधीक्षक दीपक मुझे गौर से देख रहे थे और फुसफुसा कर धीरज से बात कर रहे थे।\nकुछ देर ऐसे ही चलता रहा।","हमारी टीम जीत गई।","इतने में बस धामपुर के बाहरी इलाके में ढाबे पे रुकी, 1 बजने को था, दोपहर के खाने का समय हो चला था।\nसभी लोग बारी बारी से बस से उतर गए, मैं भी सबके साथ उतर गई।","ढाबे पर परांठे और कचौरी सब्जी, ब्रेड पकौड़े, रोटी, दाल, चावल और चाय कॉफी का इंतजाम था। ","मैंने थोड़ा बहुत खाया और वापिस बस में आ गई.\nसुबह की सेक्स ऑडियो से उमड़ी चुदास भी तो शांत करनी थी।","मन तो किया बस के ड्राइवर के लोड़े पे बैठ जाऊं!\nपर इतना वक्त नहीं था कि पहले लोड़ा खड़ा करो और फिर उससे चुदो। ","इसीलिए मैं अपनी सीट पे गई, खिड़की की तरफ बैग अटकाया … किसी और का बैग अपने बाएं ओर रखा, अपनी तंग पजामी में हाथ डाला और उंगली करने लगी.","जाने क्यों आंखें बंद करके, रह रह कर दीपक ही दिखाई दे रहा था.\nमुझे अपने से दोगुनी उम्र के या उससे भी बड़े मर्द बेहद पसंद हैं।","मैं उसके बारे में सोच अपनी चूत सहलाने लगी.\nहल्के हल्के फिरती हुई उंगली कब तेजी से अन्दर बाहर होने लगी, पता नहीं चला.\nमुझे लगा कि दीपक मेरी गीली चूत चाट रहा है। ","उन दिनों मेरी चूत चटाई की अधूरी कामना रह रह कर कामुक माहौल में उभर के बाहर आती थी.\nदीपक का चेहरा अपनी चूत में घुसा सोच, मैं जोर जोर से उंगली करते हुए झड़ गई। ","बैग में रखे फेस टिश्यू से अपना हाथ साफ किया और दोनों बैग को उनकी जगह पर वापिस रख दिया।\nये सब सिर्फ 5 से 10 मिनट में हुआ।","अब मुझे मूतना था … पर मैं सार्वजनिक टॉयलेट में जाना पसंद नहीं करती तो मैंने अपना मूत रोक कर कंट्रोल किया।\nमेरी उंगली में से अब भी मेरी चूत की मादक सुगंध आ रही थी जिसे बार बार सूंघ कर मैं और उत्तेजित हो रही थी।","कुछ देर बाद सभी बस में वापिस आ गए.\nदीपक आकर बोले- हम आपको ढाबे पे ढूंढ रहे थे गिनती करने के लिए, आपका फोन भी नहीं लग रहा था. कहां थीं आप?\nवो चिंतित हो बोले.","मैंने झूठ बोलते हुए कहा- मैं टॉयलेट चली गई थी, फोन बस में था. सॉरी … यदि मेरे कारण तकलीफ हुई सबको!\nकैसे कहती मैं उन्हें कि आपको अपनी टांगों में भींच के आपके होंठों से चुद रही थी।","उन्होंने कहा- चलो जाने दो, पर कम से कम फोन ऑन रखो और अपने पास रखो, कोई यहीं रह गया तो बड़ी तकलीफ हो जायेगी।","मैं उदास सा चेहरा बना के वापिस अपनी सीट पे बैठ गई.\nअब एक बार फिर गिनती हुई और अब सभी लोग पूरे थे।","सब खाना खाकर आलस्य में आ चुके थे और धीरे धीरे देखते ही देखते सब अपनी अपनी सीट पर सो गए।","सेक्स ऐडिक्ट गर्ल स्टोरी पर अपने विचार भेजते रहें.\n[email protected]\nइन्स्टाग्राम: Vrinda_venus","सेक्स ऐडिक्ट गर्ल स्टोरी का अगला भाग: होली, चोली और हमजोली- 2"],"audiolink":"https://cdn.freesexkahani.com/2022/08/sex-addict-girl-story.mp3","storiesLink_insideParagrapgh":[{"title":"पिछली कहानियों को दूसरी साईट अन्तर्वासना 3 पर","href":"https://www.antarvasna3.com/author/vrinda/"},{"title":"होली, चोली और हमजोली- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-desire-young-girl/"},{"title":"ब्यूटीपार्लर वाली की रगड़ कर चूत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/hot-girl-free-sex-porn/"},{"title":"ब्यूटीपार्लर वाली की रगड़ कर चूत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-free-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Desi Ladki","fantasy sex story","Garam Kahani","Hot girl","Non Veg Story"],"relatedStoriesLinks":[{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 1","href":"https://www.freesexkahani.com/antarvasna/diwani-jawani-ki-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 1","href":"https://www.freesexkahani.com/antarvasna/hot-girl-gang-bang-sex-fantasy/"},{"title":"लॉकडाउन में लेस्बियन सेक्स का सुख","href":"https://www.freesexkahani.com/antarvasna/lesbian-girls-park-sex/"}]}