{"Title":"राजस्थानी गर्लफ्रेंड ने घर में बुलाकर चुत फड़वायी","author":{"name":"आजाद जूगनू","href":"https://www.freesexkahani.com/author/azadjugnu95/"},"date":"07-10-2022","views":"154,433","description":["सेक्स विद ब्यूटीफुल गर्लफ्रेंड का मजा मुझे मिला राजस्थान की एक लड़की से. एक शादी में अमिने उस लड़की को देखा था. उससे दोस्ती हुई और एक दिन उसने मुझे अपने घर बुलाया.","मेरा नाम मानव है. घर वाले प्यार से मुझे मणि बुलाते हैं. मेरी उम्र 31 साल है.","मेरी बॉडी एवरेज है, मैं खाने पीने का बड़ा शौकीन हूं, इसलिए शरीर काफी हट्टा-कट्टा है.","मेरा लंड 6 इंच का है. हालांकि कभी नाप कर नहीं देखा मगर किसी औरत या लड़की की सील तोड़ने और उसको तृप्त करने के लिए काफी है.","यह सेक्स विद ब्यूटीफुल गर्लफ्रेंड कहानी आज से 11 साल पहले की है.\nबात 2011 की है. वो अप्रैल का महीना था. ","भरतपुर जिले के एक गांव में मेरे मामा की बारात गई थी.","उसी शादी में मेरे बड़े भाई भी गए थे.\nवहां उनकी एक गर्लफ्रेंड आई हुई थी या यूं कहें कि वो वहीं की थी, तो बेहतर रहेगा.","बड़े भाई की गर्लफ्रेंड उस समय भरतपुर में रह कर स्नातक की पढ़ाई कर रही थी.\nभाई की गर्लफ्रेंड के साथ एक और लड़की आई थी, उसको देख कर मेरा दिल धड़कने लगा था.\nदरअसल में मीना के घर रह कर ही पढ़ाई कर रही थी मेरे बड़े भाई की गर्लफ्रेंड।।\nउसका नाम मीना था.","दरअसल मीना के घर में रह कर मेरे बड़े भाई की गर्लफ्रेंड पढ़ाई कर रही थी.","मैं अपने भाई के साथ ही घूम रहा था क्योंकि मीना को देखने का मौका जो मिल रहा था.\nमेरे भाई ने अपनी गर्लफ्रेंड का नंबर मुझसे मोबाइल में सेव करने को कहा.\nमैंने कर लिया.","शादी में कुछ हुआ नहीं, वहां से लौट कर मैं वापस अपनी जॉब पर चंडीगढ़ चला गया.\nमैंने अपने भाई की गर्लफ्रेंड को ये सोचकर फोन लगाया कि शायद मीना से बात हो जाए.\nमेरा नसीब अच्छा था, फ़ोन मीना ने ही उठाया.","मैंने उसे अपना परिचय दिया तो वो खुश हो गई.\nहमारी काफी देर तक बातें हुईं. ","उसको शायरी लिखने पढ़ने का काफी शौक था, मुझे भी था.\nधीरे धीरे हमारी बातें होने लगीं और हम दोनों की दोस्ती गहरा गयी, हम बहुत करीब आ गए.","रक्षाबंधन से दो दिन पहले मैं अपने घर वृंदावन आया तो मीना ने बताया कि उसकी मां उसके मामा के घर जाएगी और वो उस दिन मुझसे घर में ही मिलना चाहती है.\nमैं तैयार होकर उसके घर के लिए निकल गया.","वो वृंदावन से भरतपुर का सफर, आप यूं समझ लीजिए मुझे किसी साल के बराबर लग रहा था.\nशाम को 7:30 के करीब मैं उसके घर के करीब पहुंचा.\nमैंने उसे फोन लगाया तो उसने कहा- मैंने गेट खुला रखा है, तुम सीधा अन्दर आ जाना और गेट बंद करके ऊपर आ जाना.","दिल में डर और मिलने की बेताबी लिए मैंने अपनी बाइक उसके घर से कुछ दूर एक पेड़ के नीचे खड़ी कर दी और इधर उधर देखता हुआ उसके घर के सामने पहुंच गया.\nफिर मैदान साफ़ देख कर मैं सीधा उसके घर के फाटक खोल कर अन्दर घुसा तो वो सामने खड़ी थी.","सच मानो, मेरी धड़कन इतनी तेज हो गई थी कि बस क्या कहूँ.\nवो इतनी हॉट लग रही थी कि मेरे लंड महाराज अपनी औकात से बाहर होने लगे थे.","उसने दरवाजा बंद करने का इशारा किया तब मेरी बुद्धि चली.\nमैंने झट से पलट कर दरवाजा बंद किया और वो मेरे हाथ को पकड़ कर मुझे ऊपर ले गई.\nमैं यंत्रवत उसके मोहपाश में खिंचा चला गया. ","ऊपर एक हॉल था. उसने मुझे सोफे पर बैठने का कहा.\nमैं बैठ गया. ","उसने बढ़िया खाना बना कर रखा था.\nवो मुझे खाना के लिए बोली.","तब ख्याल आया कि मैं उससे मिलने के चक्कर में बिना कुछ खाए हुए ही चला था और अब तेज भूख लग रही थी.\nमैंने हाथ धोए और खाना खाया. ","उससे बात हुई तो मालूम चला कि उस रात वो घर में अकेली थी.\nमैंने मन ही मन कामदेव की वन्दना की कि ‘हे प्रभु ये आपकी कैसी लीला है. मैं तो मीना से सिर्फ मिलने आया था और इधर तो आपने कहानी ही दूसरी लिख दी है.’","खैर … मैंने पहले तो अपने घर फोन किया कि मैं अपने एक दोस्त के घर रुक गया हूँ, कल आऊंगा.\nतब तक मीना ने मेरा बिस्तर अपने बिस्तर के बगल में दूसरी खाट पर लगा दिया था.","ये देख कर पहले तो मेरी झांटें सुलग गईं कि दूसरी खटिया की क्या जरूरत थी.\nफिर सोचा कि चलो देखते हैं, क्या होने वाला है.","हम दोनों काफी देर तक बातें करते रहे.","मेरी पहल करने में गांड फट रही थी.\nकाफी सोच समझ कर लंड को समझा कर मैं अपने फ़ोन में मूवी देखने लगा.","वो राजकुमार मूवी थी, शाहिद कपूर की. ","मैं चुपचाप मूवी देखने लगा तो मीना बोली- मुझे भी देखनी है.\nमैंने हां कह दिया.","वो बोली- तुम मेरे साथ यहीं मेरे बिस्तर पर आ जाओ.\nमैं झट से उसके बगल में लेट गया.","उस समय बरसात होने लगी थी, मौसम एकदम से ठंडा हो गया था.\nमीना ने चादर अपने ऊपर ले ली.\nमैंने कहा- एक चादर मुझे भी चाहिए.\nउसने अपनी चादर मेरे ऊपर भी डाल दी.","अब एक ही चादर में हम दोनों मूवी देख रहे थे. आखिर कब तक प्लस माइनस का कॉन्टैक्ट न होता.\nमैंने बड़ी हिम्मत करके एक पैर उसके पैर पर रखा.\nउसने कुछ नहीं कहा तो मेरी हिम्मत बढ़ गई.","मैंने उसके पैर को अपनी टांग से दबा लिया, वो फिर भी खामोश होकर मूवी देख रही थी.","फिर मैंने फोन मीना को पकड़ा दिया- लो तुम देखो, मुझे नींद आ रही है.\nउसने फोन ले लिया और ये भी नहीं कहा कि नींद आ रही है तो अपने बिस्तर पर चले जाओ.\nइधर नींद किस चूतिया को आ रही थी.\nमैं तो बस उसको छूना चाहता था. उसको बस खा जाना चाहता था.","कुछ देर बाद ही मैंने अपना हाथ उसकी कमर पर रखा.\nवो खामोश थी तो मैं अपने हाथ को धीरे धीरे उसकी पीठ से लेकर उसके मुलायम चूतड़ों तक घुमा रहा था. ","उसकी गर्म सांसें मुझे अपने चेहरे पर साफ महसूस हो रही थीं.\nमैंने धीरे से उसको सीधा किया.","वो तो मानो मेरे रिमोट पर चल रही थी, वो सीधी लेट गई. ","मैंने अपना हाथ अब उसके पेट पर रख दिया और उसके कुर्ते को ऊपर करके हाथ उसके नंगे पेट पर हाथ फिराने लगा. ","अपने हाथ को उसकी नाभि के ऊपर घुमाया, तो उसके हाथ से मोबाइल गिर गया.\nउससे भी बर्दाश्त नहीं हुआ और वो सीधा मेरे सीने से लग गई. उसकी तेज सांसें मुझे पागल करने लगीं.","अब मैं रुक नहीं सकता था. मैं उसके कपड़े उतारता गया, वो मेरे कपड़े उतारती गई.\nवो कुछ बोल नहीं रही थी. बस उसकी कामुक सिसकारियां मुझे आगे बढ़ने को बोल रही थीं.","अगले एक मिनट में हम दोनों के बदन पर कोई कपड़ा नहीं था.\nमैंने कभी किसी लड़की को अब तक नंगी नहीं देखा था.\nतो मैंने उससे कहा- लाइट जला दो, मुझे तुम्हें देखना है.\nवो हंस दी और उसने अपने बाजू में लगा बटन ऑन कर दिया. ","कमरे में रोशनी होते ही उसने अपना चेहरा मेरी छाती में छुपा लिया.\nमुझे उसपर बेइंतहा प्यार आ रहा था.","मैंने उससे कहा- मीना, मैं तुमसे बहुत प्यार करता हूं. जब से तुम्हें शादी में देखा है, तबसे मैं तुम्हें अपने दिल की बात कहना चाहता था.\nवो मेरी तरफ देखने लगी.","मैं- अगर तुम्हारी मर्जी हो तो आगे चलें?\nउसने मेरे चेहरे को नजर भरके देखा और मेरी आंखों में एकटक देखती रही.\nउसने अपनी आंखों में आंसू भरकर मुझे फिर से सीने से लगा लिया.","वो अब इतना कसके लिपटी हुई थी कि मैं हिल भी नहीं सकता था.\nमुझे उसके इस प्यार और अश्कों पर बड़ा नाज महसूस हुआ.","मैंने उसके चेहरे को हाथों में लेकर कहा- अपने रब से बस इतना ही गिला है मुझे! भोले से सनम मेरे तू बहुत देर से मिला है मुझे!","वो हल्का सा मुस्करा कर मेरे सीने पर सिर रख कर लेटी रही.","मैंने उसका चेहरा फिर से हाथों में लिया और उसके होंठों पर अपने हाथ रख दिए.\nअब हम दोनों बस खो गए थे मानो जन्मों की प्यास बस होंठों से ही बुझेगी. मगर ये प्यास और बढ़ती जा रही थी.","वासना बढ़ने लगी थी.\nमैं एक हाथ से उसको चूचियों को बहुत प्यार से मसल रहा था.\nमेरी मीना भी बहुत ही प्यार से इस रस में डूबी हुई बस आआह्ह ओह कर रही थी.","अब रुकना मेरे लिए मुश्किल था, मैंने उसको सीधा लिटाया और उसकी टांगों के बीच आ गया.\nमीना आंखें बंद करके तेज सांसें ले रही थी.","उसकी चूचियां ऐसे ऊपर नीचे हो रही थीं मानो कोई सिपाही जंग में खड़ा ललकार रहा हो.","कुछ ही देर में आग बढ़ गई और मैंने मीना की एक टांग को कंधे पर रख लिया.","इतनी देर के रोमांस से उसकी सुर्ख गुलाबी रसीली छोटी सी मुनिया बस लंड से मिलने के लिए रोए जा रही थी.","मेरा और उसका दोनों का पहली ही बार था.\nचुत की फांकों में सुपाड़ा रख कर मैं दम लगाने लगा और लंड उसकी चुत में घुसाने लगा.","मीना भी अपने चूतड़ ऊपर उठा कर लंड लेने के लिए अपनी तड़प को दिखा रही थी.\nपहले ही झटके में दो इंच लंड अन्दर चला गया और मीना की आंखों से टप टप आंसू लुढ़कने लगे.\nमैं मीना को किस कर रहा था तो उसकी आवाज निकल न सकी.","फिर मैं उसकी चूचियां पीने लगा, तो वो आह आह करने लगी.","कुछ देर बाद जब वो नॉर्मल हुई तो मैंने एक और झटका लगा दिया.\nइस बार मैंने पूरा लंड बाहर खींच कर दो बार शॉट मार दिया था.","अबकी बार मेरे भी लंड का धागा टूट चुका था.\nकुछ एक सेकंड को हम दोनों तड़फ गए और मैंने उसकी आवाज निकलने से पहले फिर से किस करना चालू कर दिया.","फिर घमासान शुरू हुआ.\nबाहर बारिश का पानी और अन्दर वासना का सैलाब बह रहा था.\nशायद दोनों में होड़ लगी थी कि कौन कितना ज्यादा बरसेगा.","कोई दस बारह मिनट की ठुकाई के बाद मीना ने मुझे बहुत कसके जकड़ लिया और मुझे लंड पर गर्म सा महसूस हुआ. ","उसकी चुत से निकले लावा की गर्मी ने मुझे भी अपने साथ ही उतार लिया और दस पंद्रह तेज झटकों में मैंने भी सारा ज्वार मीना के अन्दर उतार दिया.","हम दोनों के चेहरे पसीने से लथपथ थे मानो कोई लंबी रेस करके आए हों.\nउसने मुस्करा कर मुझे फिर सीने से लगा लिया.","हम दोनों एक बार फिर से चुदाई का मूड बनाने लगे.","उस रात चार बार चुदाई का खेल हुआ और वो पूरी तरह से चुदाई में खुल गई थी.","उसके बाद से ये सेक्स विद ब्यूटीफुल गर्लफ्रेंड का सफर शुरू होकर 2018 तक चला, जिसमें कोई आसन, कोई जगह घर में नहीं रही, जहां हमने सेक्स ना किया हो.\nवो बिस्तर पर इतना मस्त खेलने लगी थी कि कभी कभी तो मुझे खुद भी लगने लगता था कि ये साली मुझे पूरा खा जाएगी. ","दोस्तो, ये मेरी पहली सेक्स कहानी है, हो सकता है कि कोई गलती हो गई हो, मगर एकदम सत्य घटना है.\nबस आपसे अपने उत्साहवर्धन की उम्मीद करता हूं.","मैं आजकल बिलकुल तन्हा हूं. मीना की यादों में बस जिए जा रहा हूं.\nआपकी सेक्स विद ब्यूटीफुल गर्लफ्रेंड कहानी कैसी लगी, मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का मूड","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-chut-ki-mast-chudai/"},{"title":"होली का रंग चूत चुदाई के संग- 9","href":"https://www.freesexkahani.com/xxx-kahani/boyfriend-ki-gand-mari/"},{"title":"सविता भाभी ने चुना निजी सचिव","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-etern/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl"],"relatedStoriesLinks":[{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"21 दिन लॉकडाउन में चुदाई की जन्नत- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-asli-chudai/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"फोन सेक्स के बाद कुंवारी चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-chut-gand-chudai-kahani/"}]}