{"Title":"सेक्स की चाहत में बेवफाई- 2","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"10-06-2021","views":"23,895","description":["सेक्स लव सेक्स कहानी में पढ़ें कि चूत को लंड की लत लग जाये तो … पति से दूर रहने को मजबूर लड़की बार बार पड़ोस के लड़के से चुद रही थी.","दोस्तो, आप सुधीर और ऋचा की कहानी पढ़ रहे थे। शादीशुदा कपल के सेक्स लव सेक्स कहानी के पहले भाग\nचुदाई की चाहत में पड़ोसी से चुद गयी\nमें अभी तक आपने पढ़ा कि कैसे लॉकडॉउन में ऋचा ने अपनी बिल्डिंग में रहने वाले समीर नाम के लड़के से चुदकर मजे लिये। ","उसके बाद जॉब से इस्तीफा देकर वह अपने पति सुधीर के पास गुरूग्राम में आ गयी।\nअभी तक समीर को नहीं पता था कि ऋचा उसी के दोस्त सुधीर की बीवी है।","जब समीर दिल्ली में कंपनी के प्रोजेक्ट के काम से गुरूग्राम रहने आया तो ऋचा को सुधीर की बीवी के रूप में देखकर चौंक गया।\nऋचा को भी सारी बातें याद आ गयीं कि कैसे उसकी और समीर की चुदाई की शुरूआत हुई थी। ","वो याद करती है कि उस रात समीर ने उसको डिनर पर बुलाया था। तय समय पर समीर खुद उसे लेने आ गया था। ","अब आगे की सेक्स लव सेक्स कहानी:","समीर ने फ्लैट महका रखा था और बहुत हल्की लाइट में म्यूजिक चल रहा था।\nऋचा बहुत खुश थी; उसने समीर को किस कर लिया। समीर ने किस तो किया पर एक मंझे हुए खिलाड़ी की तरह कोई जल्दबाज़ी नहीं दिखायी। ","समीर ने ऋचा को ड्रिंक ऑफर की।\nदोनों बैठ कर ड्रिंक लेने लगे, ऋचा ने सिगरेट जला ली थी।\nसमीर ने फ्लर्ट करते हुए कहा कि उसकी ज़िंदगी में काश ऋचा पहले आ जाती। ","ऋचा ये सुनकर हंस पड़ी।\nसमीर ने उसे डांस की पेशकश की।\nऋचा समीर के सम्मोहन में फंस चुकी थी; वो डांस के लिए खड़ी हो गयी।","समीर ने लाइट और ज्यादा मंद कर दी। ","दोनों डांस करने लगे। समीर ने ऋचा की कमर में हाथ डाला हुआ था। ऋचा ने समीर के कंधों पर हाथ टिका रखे थे।","डांस में धीरे धीरे नजदीकी बढ़ती गयी और थोड़ी देर में ही दोनों के होंठ मिल गये। ","अब दोनों ही एक दूसरे में समा जाने को बेताब थे।\nऋचा जानती थी कि वो गलत कर रही है, मगर उसके बस में कुछ भी नहीं था।\nवो तो वो सब कुछ करती जा रही थी जो समीर चाह रहा था। ","समीर ने उसकी मिडी को पीछे से ऊपर उठाया और उसके चूतड़ों पर हाथ फेरते हुए उसे और जोर से भींच लिया।\nऋचा सिहर गयी।\nसमीर ने उसकी मिडी और ऊपर करके उसकी पैंटी के अंदर हाथ डाल दिया। ","अब ऋचा ने भी समीर की टीशर्ट को उठा कर उतार दिया। जींस समीर ने नीचे कर दी और साथ ही ऋचा की मिडी भी उतार दी।","अब ऋचा सिर्फ ब्रा-पैंटी और पेंसिल हील की सेंडिल्स में थी और समीर सिर्फ अंडरवियर में था। ","समीर ऋचा को उठाकर बेड पर ले गया और उसका पूरा बदन चूमने लगा।\nऋचा की सीत्कारें निकल रही थीं, वो जल बिन मछली की तरह तड़प रही थी। ","इतने में ही समीर ने उसकी पैंटी को एक ओर से उठा कर उसकी चूत में जीभ अंदर कर दी।\nऋचा तड़प गयी और उसने समीर के बाल कस कर पकड़ लिये। ","समीर ने उसकी पैंटी और ब्रा दोनों उतार दी और अपना अंडरवियर भी उतार फेंका।\nअब समीर ने ऋचा की दोनों टांगें चौड़ी कीं और अपनी जीभ पूरी घुसा दी।","ऋचा गर्म हो चुकी थी।\nवो अपने दोनों मम्में अपने हाथों से मसल रही थी और उह … आह … की आवाजों से कमरा गूंज रहा था।","ऋचा झटके से उठी और समीर का लंड अपने मुंह में ले लिया। उसकी लंबी उँगलियों में समीर का मूसल नाच रहा था।","समीर की तो मानो जान निकलने को हो रही थी। उसने ऋचा से खुशामद की कि वो उसका लंड अपने मुंह से निकाल दे वर्ना वो उसके मुंह में ही छूट जाएगा। ","ऋचा तो उसका लंड छोड़ने को तैयार ही नहीं थी। बस उसने स्पीड धीमी कर दी थी।\nसमीर ने ऋचा को ऊपर बेड पर वापस लिटाया और उसकी टांगें ऊपर करके चौड़ी कर दीं. ","उसने अपना लंड अब एक झटके के साथ उसकी मखमली चूत में घुसेड़ दिया। ऋचा की चीख निकल गयी मगर समीर ने कोई दया नहीं की।\nवो लंड को घुसाता रहा और पूरा घुसाकर ही थोड़ा रुका। ","अब वो ऋचा के होंठ चूमने लगा और हल्के धक्के लगाने लगा।\nफिर धीरे धीरे उसकी चुदाई की स्पीड बढ़ती गयी। उसके जबर्दस्त धक्कों ने जल्दी ही ऋचा को वासना के गहरे सागर में डुबा दिया। ","अब ऋचा भी बोल रही थी- और ज़ोर से जानू … मजा आ गया आह्ह … आज तो मेरी गुलाबो को पूरा मजा आयेगा … आह्ह चोद मेरे राजा। आह्ह … आह्ई आह्ह … उफ्फ आह्ह .. हाय … करता रह। ","बहुत दिनों बाद ऋचा को चुदाई का भरपूर मजा आ रहा था।","अब ऋचा की बारी थी। उसने समीर को नीचे लिटाया और चढ़ गयी उसके ऊपर; वो उछल उछलकर समीर को चोदने लगी। ","समीर उसके मम्में कसकर पकड़े हुए था, बल्कि मसल रहा था।\nऋचा तो बदहवास सी ज़ोर ज़ोर से उछल रही थी। नीचे से समीर भी उचक रहा था।","फ़च फ़च की आवाजों और ऋचा की बड़बड़ाहट से पूरा कमरा वासनामयी हो गया था।","जब समीर को लगा कि वो अब छूटने ही वाला है तो उसने ऋचा को नीचे बेड पर गिराया और झपट कर उसकी चूत में अपना लंड घुसेड़ कर स्पीड बढ़ा दी। ","वो तेजी से उसे चोदने लगा।\nऋचा की चुदास देखने लायक थी।\nमगर उसका भी होने ही वाला था; वो भी हाँफ रही थी।","समीर ने तभी एक ज़ोर का झटका मारा।\nऋचा को जैसे ही आभास हुआ कि समीर का निकलने वाला है, उसने समीर के नीचे से निकलने का प्रयास किया मगर समीर ने उसे कसकर पकड़ रखा था तो ऋचा चीख कर ही रह गयी।","इतने में ही समीर का माल छूट पड़ा और समीर ने उसकी चूत अपने माल से भर दी।\nऋचा भौंचक्की सी रह गयी।\nये क्या हो गया? बिना कोंडोम के … अब कोई गड़बड़ हो गयी तो क्या होगा?","इस स्थिति में उसकी आँखों से आँसू निकाल आये।\nसमीर ने उसके गालों को प्यार से चूमकर कहा कि कोई गड़बड़ नहीं होगी। वो उसे पिल्स दे देगा। ","ऋचा बड़ी मुश्किल से शांत हुई। डिनर लेकर वो अपने फ्लैट पर आ गयी।","अपनी आदत के हिसाब से उसने सनी को सारी बात मेल पर लिखीं और अपने किये पर अफसोस किया। ","वो बार बार यही कहती रही कि उसने कुछ नहीं किया। वो तो जो समीर कहता गया उसमें उसका साथ देती रही।","सनी उससे बहुत नाराज हुआ कि फिर उसमें और जानवरों में क्या फर्क रह गया क्योंकि जानवर तो बिना सोचे समझे सेक्स करते हैं। ","ऋचा अपनी गलती मान रही थी। रात को ऋचा ने अपनी माहवारी से दिनों का हिसाब लगाया तो उसे लगा कि वो सेफ है।\nअगले दिन समीर ने उसे फोन करके कहा कि उसने पिल्स ले ली हैं और वो उसे शाम को दे देगा। ","मगर ऋचा ने उसे कह दिया कि वो सेफ पीरियड में थी, तो पिल्स की जरूरत नहीं।","अगले कुछ दिन ऐसे ही निकल गये। ऋचा भी काफी व्यस्त हो गयी थी यूनिवर्सिटी के काम में और समीर और ऋचा दोनों ही एक दूसरे से दस दिनों तक नहीं मिल पाये और फिर अचानक कोरोना के चलते लॉकडाउन हो गया।\nजो जहां था, वहीं का होकर रह गया। ","ऋचा को तो यूनिवर्सिटी का काम घर से जारी रखना पड़ा मगर समीर बिल्कुल खाली होकर रह गया।","अब वो ऋचा के फ्लैट में ही आ जाता और काम करती ऋचा को छेड़ता रहता; चूमा चाटी में कोई कसर नहीं थी। ","समीर ने एक दो बार सेक्स के लिए दबाव बनाया तो ऋचा का काम का प्रेशर देख कर वो कह नहीं पाता था।","इधर सुधीर के भी दिन में 5-6 फोन आने लगे। ","उसके विडियो कॉल होती थीं तो ऋचा समीर को फ्लैट से बाहर कर देती थी। एक हफ्ता निकल गया और एक दिन सुबह सुबह ही समीर के पास ऋचा का फोन आया कि जल्दी आओ। ","समीर घबरा गया और वो भागा भागा ऋचा के फ्लैट में पहुँच, ऋचा रो रही थी। उसने समीर को बताया कि वो उसके पीरियड्स नहीं आये हैं तो उसने प्रिगनेन्सी टेस्ट किट मंगवा कर चेक किया तो रिपोर्ट पॉज़िटिव है।","मतलब वो गर्भवती हो चुकी थी। ऋचा रो रही थी कि अब क्या होगा।\nसमीर भी परेशान हो उठा।","उसने कहा कि शाम तक देख कर बताता हूँ कि क्या हो सकता है। ","समीर ने अनेकों डॉक्टरों से बात की मगर कोरोना के चलते सब कुछ बंद था। एक नर्सिंग होम में एक लेडी डॉक्टर तैयार हो गयी। हुई। समीर बहुत मुश्किल से रात के अंधेरे में ऋचा को नर्सिंग होम लेकर गया और रात को ही डॉक्टर ने सफाई की।","अगले दिन वहीं रहकर रात को समीर ऋचा को लेकर वापस फ्लैट पर आया। इस बीच सुधीर के जब भी फोन आये तो उसी डॉक्टर ने सुधीर से बात की और कहा कि घबराने की बात नहीं है, ऋचा को बुखार है, एक दो दिन में वो ठीक हो जायेगी।","ऋचा को कमजोरी थी। उसे नॉर्मल होते होते एक हफ्ता लग गया।\nइस बीच ऋचा ने यूनिवर्सिटी में बोल दिया कि वो अब केवल इमरजेंसी के काम देख लेगी वर्ना नहीं। ","अब ऋचा ने समीर से भी दूरी बना ली थी। उसे अपने से भी घृणा हो रही थी कि क्यों उसने ऐसा काम किया।\nउधर सनी उसे बहुत गुस्सा होता कि उसके लाख समझाने पर भी ऋचा नहीं मानी और अब भुगत रही है। ","समीर अधिकतर समय ऋचा के आस पास ही रहता। मगर उनके सम्बन्धों में वो गर्माहट नहीं रह गयी थी।","मगर दोस्तो, ये जिस्म का रिश्ता ऐसा होता है कि कोई इस दलदल से उबर नहीं पाता।\nएक महीना निकलते निकलते समीर और ऋचा के जिस्मानी संबंध फिर जुड़ गये।","अब तो ऋचा को भी बिना सेक्स के मजा नहीं आता था। अगले दो-तीन महीने में हफ्ते में दो बार दोनों हम-बिस्तर जरूर होते और मस्ती करते।","मगर अब बिना सावधानी का प्रयोग किये ऋचा समीर को नजदीक नहीं आने देती थी।","होते होते कोरोना का ज़ोर कम हुआ और फ्लाइट्स शुरू हुईं।\nऋचा ने पैकअप किया और समीर को अलविदा कह कर सुधीर के पास आ गयी।","आज इतने दिनों बाद समीर फिर सामने था।\nऋचा तो जैसे सपने से जागी। अब उसे बहुत संभल कर चलना होगा। ऋचा अपनी और सुधीर की खुशहाल ज़िंदगी पर समीर का साया नहीं पड़ने देना चाहती थी। ","तभी समीर का फोन आ गया।\nउसने ऋचा से कहा कि कंपनी ने उसके लिए एक होटल में रूम बुक किया हुआ है और वो कल सुबह होटल में चला जायेगा।\nऋचा बोली कि होटल में उसे सुधीर नहीं रहने देगा। ","मगर साथ ही ऋचा ने समीर को आगाह किया कि वो बहुत संभाल कर रहे। कहीं भी हंसी मज़ाक में कोई बात न निकल जाये।","ऋचा ने पूछा कि शाम को कब तक आओगे?\nसमीर बोला कि वो फारिग तो 5 बजे तक हो जायेगा मगर घर पर सुधीर के आने के बाद ही आयेगा।\nऋचा बोली कि नहीं कोई बात नहीं तुम काम खत्म होने पर आ जाना, सुधीर तो लेट ही आता है। ","फिर ऋचा दोपहर को मार्केट घूम आयी। वो दो तीन घंटे पार्लर में भी फेशियल, पैडिक्युर-मेनिक्योर करा आयी।\nघर आकर उसने अपने नेल्स पेंट किये और थोड़ी देर सो भी गयी। ","उसे मालूम था कि आज रात को सुधीर और समीर ड्रिंक पार्टी करेंगे तो रात को डिनर बाहर लेना है तो लेट ही हो जायेगा।\nसमीर और सुधीर साथ साथ ही आये। ","ऋचा पूरी महक रही थी। आज उसकी खूबसूरती उफान पर थी।\nसुधीर ने तो आशिक़ाना अंदाज में उसे समीर के सामने ही चूम लिया।","ऋचा ने उनकी ड्रिंक टेबल तैयार कर रखी थी। नमकीन काजू सुधीर की पसंद के थे और पनीर के पकौड़े समीर को बहुत पसंद थे। ","सुधीर समीर से बोला कि फटाफट चेंज करके आ, मैं जरा फ्रेश होकर आता हूँ।\nसुधीर के जाते ही समीर ने प्रशंसात्मक नजर ऋचा पर डाली और एक फ्लाइंग किस दे दिया।\nऋचा के गाल लाल हो गए। ","ड्रिंक्स के लिए बैठते ही ऋचा ने सुधीर को याद दिला दी कि डिनर बाहर लेना है तो जल्दी फिनिश करना।\nबात सही थी।","फिर भी तीनों की महफिल जमी तो एक डेढ़ घंटा लग ही गया।\nसाढ़े नौ बजे तीनों रेस्टोरेन्ट पहुंचे।","डिनर लेकर 11 बजे तक घर आये। लिफ्ट में घुसते समय सुधीर को ध्यान आया कि ऋचा ने सिगरेट मँगवाई थीं जो गाड़ी में रखी हैं। ","उसने लिफ्ट से बाहर आते हुए उन दोनों से कहा- तुम चलो, मैं गाड़ी में से कुछ सामान लेकर आता हूं।\nसुधीर के जाते ही समीर ने लिफ्ट में अपने फ्लोर का बटन दबा दिया, लिफ्ट चल दी। ","ऋचा समीर से चिपट गयी। दोनों के होंठ मिल गये। इससे ज्यादा कुछ हो नहीं सकता था लिफ्ट में।\nअपनी मंजिल पर पहुँच कर दोनों ने सुधीर का इंतज़ार किया।\nपाँच मिनट में ही सुधीर आ गया। ","तीनों फ्लैट में आ गये। आज ऋचा बहुत स्मार्ट लग रही थी तो सुधीर भी उसे जमकर चोदने के मूड में था।\nउधर ऋचा ने चूमाचाटी करके समीर की आग भड़का दी थी। ","इधर ऋचा की चूत तो गीली हो रही थी अब उसे लंड चाहिए था, वो चाहे समीर का हो चाहे सुधीर का या दोनों का।","सुधीर ने समीर से कहा- भाई, मैं तो सोने जा रहा हूँ, तुझे कुछ चाहिए हो तो ऋचा को बोल दे।\nउसने सोचा कि जब मैं रूम में चला जाऊंगा तो ऋचा भी पीछे पीछे आ जायेगी।","समीर के मन में आया कह दूँ कि मुझे तो ऋचा की चूत चाहिए, पर ऐसा वो कैसे कहता। ","वो ऋचा की ओर देख कर मुस्करा दिया और बोला- बस मुझे एक गिलास गर्म पानी दे दो, फिर आप लोग सो जाना।\nऋचा समझ गयी कि समीर उसे छोड़ेगा नहीं।\nमगर सुधीर के सामने वो कोई रिस्क नहीं लेना चाहती थी। ","उसने फटाफट पानी गर्म करके फ्लास्क में रखा और बाहर टेबल पर रख कर समीर को आवाज दी कि पानी रखा है।\nसमीर बहुत भुनभुनाया, वो सोच रहा था कि जैसे ही ऋचा आयेगी वो उसे दबोच लेगा और एक सेशन फटाफट सेक्स का कर लेगा। ","मगर ऋचा ने तो उसकी योजना पर पानी फेर दिया।\nऋचा रूम में चली गयी और रूम लॉक कर लिया।","रूम में सुधीर उसका इंतजार कर रहा था। उसने ऋचा को जकड़ लिया और उसके होंठों पर अपने होंठ टिका दिये। ","ऋचा भी चुदासी हो रही थी। दोनों ने फटाफट कपड़े उतारे और बेड में घुस गये। सुधीर ने उसके मम्में दबोच लिये।","ऋचा की चीख निकल गयी; वो बोली- पागल हो गये हो क्या? ","इधर सुधीर को तो मस्ती चढ़ी हुई थी। वो ऋचा से चिपट गया। ऋचा को मालूम था कि आज चुदाई घमासान होगी।\nउसने भी सुधीर का लंड कसकर पकड़ लिया और उसे मसलने लगी। ","सुधीर ने उसके मम्में मुख में ले लिये। सुधीर ने अचानक उसके निप्पलों पर काट लिया.\nऋचा फिर चीखी, कहने लगी- कुछ तो ख्याल करो। बराबर वाले रूम में समीर है। उसके पास आवाज पहुंच रही होगी। ","ये सुनकर सुधीर बोला- तो क्या हुआ, आवाज जाने से क्या होगा?\nऋचा बोली- उसका खड़ा हो जायेगा।\nसुधीर मस्ती में बोला- खड़ा हो जायेगा तो वो भी आ जायेगा।","ऋचा ने उसे एक धौल लगाया- ऐसे कैसे आ जायेगा वो?\nसुधीर बोला- पूछ लेता हूँ।\nऋचा मुस्करा कर नीचे घुस गयी और उसका लंड मुंह में ले लिया। ","अब सताने की बारी ऋचा की थी। उसने लंड चूस चूस कर सुधीर का बुरा हाल कर दिया।\nसुधीर उससे गिड़गिड़ा कर बोला- हट जाओ मेरा निकलने वाला है। ","तब ऋचा उठी और सुधीर के ऊपर बैठ कर उसका लंड अपनी चूत में कर लिया और लगी ज़ोर ज़ोर से उछलने।\nसुधीर को वो चोदने लगी।","वहीं समीर के ख्याल से ऋचा की चूत तो दीवानी हो रही थी और उसकी स्पीड भी बढ़ी हुई थी। ","सुधीर ने ऊपर आने की एक जोरदार कोशिश की और ऋचा को नीचे लिटा कर उसकी टाँगें चौड़ी कर अपना मूसल पेल दिया।","फिर लगा अपनी स्पीड बढ़ाने … वो मस्ती में ऋचा को चोदने लगा।\nआज एक अलग ही मजा आ रहा था था उसको अपनी बीवी की चूत मारने में।","फिर चोदते हुए उसने एक झटके से उसने अपना माल ऋचा की चूत में निकाल दिया।\nदोनों थक कर निढाल हो गये।","ऋचा ने सिगरेट सुलगा ली। उसे नींद नहीं आ रही थी।\nलिफ्ट में चूसे समीर के होंठों की गर्मी उसके होंठों पर बाकी थी। ","उसका मन कर रहा था कि वो एक बार समीर के रूम में जाकर उससे चिपट कर सो जाये, मगर ये कैसे संभव था।","सेक्स लव सेक्स कहानी पर अपनी राय देने के लिए आप नीचे दिये गये ईमेल पर मैसेज करें।\nआप कहानी के बारे में कमेंट करना न भूलें।\n[email protected]","सेक्स लव सेक्स कहानी का अगला भाग: सेक्स की चाहत में बेवफाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की चाहत में पड़ोसी से चुद गयी","href":"https://www.freesexkahani.com/antarvasna/love-for-sex/"},{"title":"सेक्स की चाहत में बेवफाई- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-girls-love-sex/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/garam-bhabhi-se-sex-chat/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ke-sath-mouth-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Hot Sex Stories","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"गाँव के मुखिया जी की वासना- 5","href":"https://www.freesexkahani.com/xxx-kahani/garam-chut-desi-chudai-kahani/"},{"title":"पड़ोसन भाभी मेरे लण्ड की प्यासी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-ki-sexy-kahani/"}]}