{"Title":"बहन की सहेली और उसकी बहन संग मजा- 6","author":{"name":"लकी सिंह","href":"https://www.freesexkahani.com/author/luckynil/"},"date":"03-11-2021","views":"331,503","description":["सेक्स विद डिल्डो गर्ल्स कहानी में पढ़ें कि कैसे मैंने अपनी बहन की सहेली, उसकी बड़ी बहन और उसकी एक सहेली के साथ ग्रुप में चूत गांड सेक्स का मजा लिया.","आप सभी को मेरा नमस्कार, मैं लकी सिंह, फिर एक बार आप लोगों के सामने हाजिर हूँ.","इस भाग में मैं आप लोगों ये बताने जा रहा हूँ कि कैसे मैंने रेखा को 3 दिन तक चोदा और उसे चुदाई का भरपूर सुख दिया.","मेरी ग्रुप सेक्स कहानी के पिछले भाग\nदो स्कूल टीचर और बहन से ग्रुप सेक्स\nमें आपने पढ़ा था कि कैसे मैंने रेखा की गांड मारी. रेखा के साथ मधु और पूजा को भी मजा दिया. चुदाई के बाद हम सब थक कर सो गए थे.\nलेकिन मधु ने दर्द के कारण उस समय पूरा मजा नहीं ले पाया था, इसलिए वो सोते में ही मेरे लंड को चूसने लगी थी.","अब आगे सेक्स विद डिल्डो गर्ल्स कहानी:","जैसे ही मैंने महसूस किया कि मेरे लंड पर कुछ हलचल हो रही है, तो मैंने आंख खोल कर देखा और पाया कि मधु मेरा लंड चूस रही थी.","लंड चूसते वक़्त मधु बिल्कुल किसी रंडी की तरह दिख रही थी. लंड अन्दर बाहर करते समय उसके बड़े बड़े चुचे मस्त हिल रहे थे. ","अचानक से मैंने मधु के एक चुचे को पकड़ा और जोर से दबाना चालू कर दिया.\nमधु के मुँह से कामुकता और दर्द मिश्रित आवाज निकल पड़ी- आंह मर गई … इतनी जोर से क्यों दबा रहे हो भैया … आह आराम से मजा लो न!","मैंने कुछ नहीं कहा, बस उसके दूध को मसलता रहा. वो भी मादकता से मेरे लंड को चूसती रही.","उसके बाद मैंने मधु को बेड पर चित लिटा दिया और उसकी चुत को चाटना चालू कर दिया.","कुछ ही पलों में मधु पूरी तरह गर्म हो गई थी और चुदने के लिए मचलने लगी थी मगर मैं उसे अब भी पागलों की तरह किस किए जा रहा था. ","कुछ मिनट बाद मैं उसे लेकर सीधा खड़ा हुआ और उसकी एक टांग उठाकर चुदाई की पोजीशन में ले लिया.\nअब मैं अपने लंड को चुत की फांकों में सैट करके मधु को देखने लगा.","मधु ने भी अपनी गांड हिला कर लंड को हरी झंडी दे दी.\nऔर उसी पल मैंने लंड चुत में पेल दिया. ","मधु की एक मादक सिसकारी निकली और वो मेरे लंड को चुत में गड़प कर गई.\nहालांकि मधु को अभी भी लंड लेने में दर्द हो रहा था क्योंकि उसकी चुत पहले से ही चुदने के कारण बहुत दर्द दे रही थी.","मैंने एक और तगड़े झटके में अपना पूरा लंड मधु की चुत में डाल दिया.\nमधु दर्द से चिल्ला उठी.\nमैंने इस बार अपना लंड कुछ जोर से पेल दिया था तो वो कराह उठी थी.","कुछ देर यूं ही खड़े खड़े चोदने के बाद मैंने मधु को कुतिया बना दिया.\nऐसे में चुदाई करते समय मुझे बड़ा मजा आता है. ये मेरा सबसे ज्यादा पसंदीदा पोज है. ","मधु को मैं धकापेल चोद रहा था और वो जोर जोर से चिल्ला रही थी- आंह भईया अपनी बहन को चोद दे आंह मर गई आह चोद भैन के लंड … आह और जोर से पेल!","मैं अपनी स्पीड बढ़ाता जा रहा था. ","पिछले दिन रात को मैंने पूजा को दिन में चोदा था, उसके बाद मधु को, फिर रेखा को चोदा था … जिस कारण से मेरा लंड मलाई गिरा ही नहीं रहा था. ","मैं अब उसके पीछे से उस पर पूरा चढ़ गया. मधु के हिलते हुए मम्मों को अपने दोनों हाथों में लेकर उसकी चुत में लंड पेल कर उसे चोदने लगा था.","अब तो वो और ज्यादा मस्त हो गई थी और उसकी मादक सीत्कारें और अधिक बढ़ गई थीं- आंह आह मसल दे मेरे दूध भाई … आह पूरा जड़ तक पेल दे मेरी चुत में अपना लंड भाई … आंह आह जोर जोर से चोद दो मुझे भैया … आह मजा आ रहा है!","मधु की तेज आवाजों के कारण रेखा और पूजा भी अब तक जाग चुकी थीं. ","पूजा चुदाई देख कर गर्मा गई और हम दोनों के करीब आ गई. पूजा मुझे किस करने लगी. ","वो मधु से बोली- साली रंडी, तेरे भोसड़े में इतनी आग कैसे लग गई है. मादरचोद कल तो तू कितना चुदी थी.","पूजा रेखा को खींच कर मधु के पास ले आयी और उसने रेखा का हाथ पकड़ कर मधु की चूचियों पर रखवा दिया.\nमैंने अपना हाथ हटा लिया. अब रेखा मधु के चूचों को कस कसके दबा रही थी. ","मैं तभी एकदम से रुक गया और मैंने रेखा को अपनी तरफ खींच लिया.\nमैंने मधु की चुत से लंड निकाला और रेखा को बेड पर पटक कर अपना लंड उसकी चुत में पेल दिया. ","ये सब इतनी तेज गति से हुआ था कि न तो मधु को कुछ समझ आया कि उसकी चुत से मेरा लंड क्यों निकल गया और न ही रेखा को समझ आया कि उसकी चुत ने क्या जुर्म कर दिया था, जो मेरा लंड एकदम से उसकी चुत में घुस गया.","जैसे ही मेरा पूरा लंड रेखा की चुत में घुसा, वो दर्द से तड़फ उठी और मेरा लंड निकालने लगी. ","मगर एक बार चुत में लंड घुस गया, तो फिर मैं कहां रुकने वाला था. मैं रेखा को फचाफच चोदने लगा.\nउसकी सूखी चुत में मेरा गीला लंड रगड़ कर मार करने लगा.\nइससे मुझे भी मजा आने लगा और रेखा की आवाजें भी तेजी से निकलने लगी थीं.","रेखा को कुछ देर चोदने के बाद मैं रुक गया और अपना लंड चुत से निकाल कर पूजा को पकड़ा दिया.\nपूजा मेरा लंड चूसने लगी.\nमेरा लंड से मलाई गिराने का नाम ही नहीं ले रहा था.","मधु मेरे से नाराज हो गयी थी क्योंकि मैंने उसे चोदते हुए बीच में ही छोड़ दिया था. मधु ने इस बात का बदला लेने के लिए अपनी चुत पर रबर का लंड बांध लिया और मुझे रोक दिया.","उसने रेखा को उठाया और वो उसके नीचे आ गयी.\nमधु ने अपना रबर का लंड रेखा की गांड के छेद पर लगाया और डालने लगी.","रेखा की गांड में पहले से ही दर्द हो रहा था. ऊपर से 4 इंच मोटा और 8 इंच लम्बा प्लस्टिक का लंड घुसा तो रेखा की गांड परपराने लगी.\nलेकिन रेखा करती भी क्या … मैंने भी बिना देरी किए उसकी बुर पर अपना लंड रखा और एक झटके में पूरा मूसल अन्दर कर दिया.","मेरे झटके से उसे आगे अपनी चुत में दर्द हो रहा था और पीछे से मधु के झटकों के कारण उसकी गांड में दर्द हो रहा था. ","रेखा की गांड से खून आ रहा था लेकिन मधु को इससे कोई फर्क नहीं पड़ रहा था.\nवो उसे जोर जोर से चोदे जा रही थी.","रेखा रोने लगी तो मैं उसे किस करने लगा और धकापेल चोदने लगा.\nमुझे मालूम था कि वो कुछ ही समय में मजा लेने लगेगी.","अभी रेखा चिल्ला रही थी- आंह मर गई … बस करो … आंह मैं मर जाऊंगी.","उसकी आवाजों से न मधु उसकी गांड मारना छोड़ रही थी और न मैं उसकी चुत चोदना छोड़ रहा था. ","करीबन 20 मिनट की कुल चुदाई के बाद मैं झड़ गया और रेखा की चूत में ही लंड घुसाए पड़ा रहा. ","कुछ देर बाद मैंने अपना लंड रेखा की चुत से बाहर निकाला और उसके बगल में लेट गया.\nमेरे लंड में खून लगा था, जिसे पूजा ने साफ किया. ","पूजा लंड साफ़ करती हुई बोल रही थी कि रेखा को आज तुमने रंडी बना ही दिया. ","रेखा की बुर सूज कर पकौड़ा सी हो गई थी, उसे बहुत दर्द हो रहा था.","मगर इसके बाद भी मधु नहीं मानी. उसने रेखा को कुतिया बना दिया और और उसके ऊपर आकर उसकी गांड में चोट मारने लगी. ","रेखा दर्द से कराह रही थी और बार बार बोल रही थी- छोड़ दो मधु.\nमधु बोलने लगी- साली कुतिया रंडी … मेरे यार को मेरे से छीनेगी?","वो यही सब बोलती हुई रेखा की गांड में रबर के लंड के जोरदार प्रहार करती जा रही थी. ","रेखा दर्द से बेहोश हो रही थी, तब पूजा ने मधु को रोका और बोली- अब रुक जा रंडी … क्या इसकी जान लेगी! ","लेकिन मधु तब भी नहीं मान रही थी.\nवो गुस्से में थी.","फिर उसने रेखा को छोड़ दिया और पूजा को पकड़ कर पटक दिया.\nबिना देरी किए उसने अपना प्लास्टिक का लंड पूजा की बुर में डाल दिया.","इससे पूजा को दर्द होने लगा लेकिन थोड़ी देर में पूजा को मज़ा आने लगा.\nवो मधु का साथ दे रही थी और मधु पूजा को किसी रंडी के जैसे बिना रहम के चोदे जा रही थी. ","पूजा मस्ती से चिल्ला रही थी. ","मधु पूरे जोश में पूजा को चोद रही थी. कुछ देर में पूजा झड़ चुकी थी, लेकिन मधु पर न जाने कौन सा भूत सवार हो गया था. वो मान ही नहीं रही थी. ","मैं समझ चुका था कि मधु जब तक मेरे से चुदेगी नहीं, तब तक साली मानेगी नहीं. ","मैं हिम्मत करके उठा. हालांकि मैं पूरी तरह थका हुआ था. ","उसके बाद मैंने रेखा को अपना लंड चूसने को दिया.\nरेखा भी बढ़िया से मेरा लंड चूसने लगी. मेरा लंड खड़ा हो चुका था. मेरे लंड में हल्का सा दर्द भी हो रहा था और लंड में सूजन भी थी.","मगर मधु को रोकना जरूरी था, तो मैं मधु के पास गया और अपने लंड पर तेल लगाकर मधु को कुछ बोले बिना उसकी गांड में लौड़ा पेल दिया. ","वो एकदम से दर्द से कांप उठी. उसे अचानक लगी इस चोट से बहुत मज़ा भी आया.\nबस वो पूजा को छोड़ कर अपनी गांड उठा उठा कर लंड से चुदवाने लगी. ","अपनी गांड मरवाने में मधु को बहुत मज़ा आ रहा था. ","वो पूरे जोर से चिल्ला रही थी- आह मजा आ गया आह चोदो भईया … मुझे मस्त कर दो … मेरी गांड को फाड़ दो. ये लंड सिर्फ मेरा है बहनचोदियो … अगर इस लंड पर हक जमाया, तो मैं सबकी माँ चोद दूंगी … और तू भी सुन ले भोसड़ी के भैया … अगर तू मुझे छोड़ कर दूसरे को चोदने गया, तो तेरी भी गांड मार दूंगी.","वो पूरा जोर लगा कर आगे पीछे हो रही थी. उधर पूजा अपने आप चुद रही थी क्योंकि मधु की चुत में प्लास्टिक का लंड अभी भी बंधा हुआ था और पूजा की गांड में ऑटोमैटिक चल रहा था.","ये देख कर मैंने मधु को खड़ा किया और पूजा की गांड में से रबर का लंड निकल गया.","मैंने मधु को घोड़ी बना कर उसे दीवार में टिका दिया और लंड पेल कर उसे चोदे जा रहा था.","मधु एक बार झड़ चुकी थी लेकिन मेरा लिक्विड गिर ही नहीं रहा था. ","मैंने मधु को थोड़ा और झुकाया और उसके चूतड़ों पर चमाट मारने लगा.\nवो और जोर से चिल्लाने लगी. ","फिर मैंने मधु को सीधा किया और उसकी बुर से प्लास्टिक का लंड खोल कर चुत में अपना लंड डाल दिया.\nउसको चुत चुदाई में मजा आने लगा.","करीब 20 मिनट तक मधु को चोदने के बाद मैं उसकी चुत में ही झड़ गया. थकान के कारण में वैसे ही सो गया.","सेक्स विद डिल्डो गर्ल्स कहानी को पढ़ने के लिए आप सभी को धन्यवाद.\nआपका लकी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो स्कूल टीचर और बहन से ग्रुप सेक्स","href":"https://www.freesexkahani.com/group-sex-stories/samuhik-chudai-kahani/"},{"title":"दोस्त की मम्मी ने चूत चुदाई करनी सिखाई- 1","href":"https://www.freesexkahani.com/antarvasna/indian-hot-aunty-sex/"},{"title":"दोस्त की मम्मी ने चूत चुदाई करनी सिखाई- 2","href":"https://www.freesexkahani.com/first-time-sex/indian-xxx-aunty-sex-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gand Ki Chudai","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"दोस्त की चुदक्कड़ गर्लफ्रेंड मेरे लंड के नीचे","href":"https://www.freesexkahani.com/xxx-kahani/garam-gili-chut-story/"},{"title":"एक साथ दो लंड गांड में लेने की ख्वाहिश","href":"https://www.freesexkahani.com/group-sex-stories/dirty-gay-sex-kahani/"}]}