{"Title":"सेक्स की भूखी डायन ने मुझे चूस लिया","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"09-11-2019","views":"85,958","description":["मैं जवान हुआ तो मेरा मन करने लगा किसी लड़की की चुदाई का! सेक्स की प्यास बुझाने के चक्कर में मैं कामुकता से भारी चुदक्कड़ लड़की के चंगुल में ऐसा फंसा कि …","मेरी उम्र 21 साल है और मैं इंजीनियर की पढ़ाई कर रहा हूं. कॉलेज के तृतीय वर्ष में हूँ और पुणे में रहता हूं. जब मैं जवान हुआ तो बाकी लड़कों की तरह ही मेरा मन भी करने लगा कि मेरी एक गर्लफ्रेंड हो. ","मैं भी किसी के साथ जिन्दगी बिताने के सपने देख रहा था. सोच रहा था कि कोई हो जिसके साथ मैं घूमने-फिरने के लिए जा सकूं, पार्टी कर सकूं और इन सबके साथ ही उसके साथ शारीरिक सम्बन्धों का आनंद भी ले सकूं. ","जब मैं कॉलेज के द्वितीय वर्ष में था तो उसी समय से मेरे अंदर इस तरह की इच्छाएं प्रबल होना शुरू हो गई थीं. उस साल के शुरू से ही मैंने लड़कियों पर लाइन मारना चालू कर दिया था. ","अपनी क्लास की हर लड़की को अप्रोच करने की कोशिश की. मगर हर बार मुझे निराशा हाथ लग रही थी. जिस भी लड़की को पटाने की कोशिश करता था वही मुझसे ‘भैया’ कह कर पीछा छुड़ा लेती थी. ","कई बार ऐसा होने के बाद मैंने उम्मीद ही छोड़ दी थी. लगने लगा था कि मेरी कोई गर्लफ्रेंड बन ही नहीं पायेगी जिसके साथ मैं भी कुछ मस्ती कर सकूं. वैसे भी जब लड़की ‘भाई’ कह देती थी तो मुझे भी लगता था कि किसी की भावनाओं को आहत करना अच्छी बात नहीं है. ","फिर अचानक ही एकदिन मेरे जिन्दगी के सूखे मैदान में बेमौसम की बरसात हो गई. एक लड़की मुझे मिली. लड़की तो क्या, अगर मैं उसको डायन ही कहूं तो ज्यादा सही रहेगा. ","वह आर्ट्स की स्टूडेंट थी. वह किसी दूसरे कॉलेज में पढ़ रही थी. उसका नाम था अनीसा. जब वो मिली तो कुछ दिन हम दोनों में बातें हुईं. ","बातों में ही वो मुझे काफी खुले विचारों वाली लगी. मुझे लगने लगा कि मेरी किस्मत खुलने वाली है क्योंकि वह मुझे अल्पकालिक सम्बन्ध के लिए बिल्कुल उपयुक्त लग रही थी. ","हम दोनों को करीब आने में ज्यादा समय नहीं लगा. जल्दी ही दोनों के बीच में खुल कर बातें होने लगीं. हम अक्सर देर तक बातें किया करते थे. कभी बाहर खाने के लिए निकल जाया करते थे. कभी लॉन्ग ड्राइव, कभी पार्टी और कभी मस्ती. सब कुछ अच्छा चल रहा था. ","मैं इस बात को लेकर काफी उत्साहित था कि एक दिन वो सेक्स के लिए जरूर पूछेगी. हुआ भी ऐसा ही. एक रात को वो मेरे रूम पर आई. उस दिन हम दोनों बाहर रेस्टोरेंट में खाने के लिए गये. ","वहां से वापस आते हुए उसने बीयर पीने की इच्छा जताई. मैंने इससे पहले किसी लड़की को बीयर पीते हुए नहीं देखा था. इसमें कोई हैरानी की बात नहीं थी क्योंकि जैसा मैंने पहले भी बताया कि वो काफी खुले विचारों वाली लड़की थी. ","उसके कहने पर मैंने बीयर की दो बोतलें ले लीं. हम दोनों मेरे रूम पर आ गये. साथ में चिप्स के कुछ पैकेट्स भी ले लिये थे मैंने. रूम पर आकर हम दोनों बीयर पीने लगे. मैं इससे पहले भी पी चुका था. मगर एक लड़की के साथ पहली बार ही पी रहा था. ","दो-तीन पैग लगाने के बाद ही दिमाग में सुरूर सा चढ़ने लगा. वो दीवार के साथ लग कर बैठी हुई थी. मैं उसकी गोद में लेट गया. अभी उसका पैग खत्म नहीं हुआ था. ","गिलास खाली करने के बाद उसने मेरी तरफ देखा. मैंने उसकी तरफ देखा. वो मेरे सीने पर हाथ रख कर मेरी शर्ट के बटन खोलने लगी. मैं भी इसी पल का इंतजार इतने दिनों से कर रहा था. उसने मेरी शर्ट को खोल दिया और मेरे सीने पर चूमने लगी. ","मैंने उसको उठाया और उसकी गर्दन को पकड़ कर उसके होंठों को अपने होंठों की तरफ झुका लिया. हमारे होंठ एक दूसरे से मिल गये और डीप किस का सिलसिला शुरू हो गया.","मेरी यह किसी लड़की के होंठों पर पहली किस थी. मैं उसका पूरा मजा लेना चाह रहा था. काफी देर तक मैं उसके होंठों को चूसता रहा. मगर वो अब मेरी पैंट की तरफ हाथ बढ़ाने लगी. मेरा लंड तो काफी देर से तना हुआ था. ","जब उसने मेरे लंड पर हाथ रखा तो किसी लड़की के हाथ का पहला स्पर्श पाकर मेरे लंड में अलग ही जोश आ गया. मैंने अपनी जिप को खोल दिया और पैंट को खोलते हुए अंडवियर नीचे करके लंड को बाहर निकाल लिया. ","मेरे 7 इंची लंड को उसने अपने हाथ में ले लिया. उसके उतावलेपन को देख कर लग रहा था कि मुझसे भी ज्यादा जल्दी उसको लगी हुई थी सेक्स करने की. वो मेरे होंठों को छोड़ कर सीधा मेरे लंड को चूसने लगी. आह्ह … लंड मैंने पहली बार किसी लड़की के मुंह में दिया था. उसका आनंद ही निराला था. ","वो मेरे लंड को बड़े ही मस्त तरीके से चूस रही थी. मैं अन्दर ही अन्दर खुश हो रहा था कि इसने लंड को चूसने के लिए कोई नखरा नहीं किया, वरना मैंने सुना हुआ था कि लड़कियां अक्सर लंड चुसाई करने में नखरे करती हैं या फिर साफ मना कर देती हैं. ","मेरी उत्तेजना बढ़ रही थी और मैंने उठकर उसके टॉप को निकाल दिया. उसने नीचे से हल्के पीले रंग की ब्रा पहनी हुई थी. उसके गोरे बदन पर वो ब्रा देख कर मैं और ज्यादा उत्तेजित हो गया. मैंने उसकी ब्रा को खोल दिया और उसकी चूचियों को अपने हाथों में भरकर दबाने लगा. ","वो अभी भी मेरे लंड के साथ खेल रही थी. फिर मैंने उसको नीचे लिटा दिया और उसकी जीन्स को उतारने लगा. उसको नीचे से नंगी करके उसकी पैन्टी भी उतार दी. नंगी चूत देखी तो मेरे होंठों पर हवस भरी मुस्कान आ गयी. उसकी चूत ज्यादा गोरी तो नहीं थी मगर ठीक थी. ","मेरे लिये तो वो भी जन्नत का दीदार करने के जैसा था क्योंकि इतने दिनों से मैं केवल मुठ मार कर ही काम चला रहा था. अब चूत जब सामने नंगी थी तो वो दिखने में कैसी भी हो, उसकी चुदाई का मजा लेना चाह रहा था. ","मैंने उसकी चूत में अपने होंठों को रख दिया. इससे पहले मैंने किसी लड़की की चूत को रीयल में नहीं देखा था. केवल पोर्न सेक्स वीडियो में देखा था. उसकी चूत वैसी खुली हुई तो नहीं थी मगर इतनी टाइट भी नहीं थी. मैंने उसकी चूत को चाटा और उसकी चूत के साथ कई मिनट तक खेलता रहा. ","अब मैं उसके ऊपर आ गया. मेरा लंड उसकी चूत में घुसने के लिए बेताब था. मैंने उसकी चूचियों को अपने मुंह में भर कर पीना शुरू किया. वो मेरे सिर को अपनी चूचियों पर दबाने लगी. मैं जोर से उसके निप्पलों को चूसने लगा. उनको अपने दांतों के बीच में लेकर काटने लगा. ","जवान लड़की का स्तनपान करके मैं आनंद में गोते लगा रहा था. उसकी चूचियों को काफी देर तक पीने के बाद मैंने उसकी चूत में लंड को लगा दिया और अपने लंड को उसकी चूत में धकेल दिया. लंड उसकी चूत में फंसता हुआ अंदर चला गया. ","मेरे मुंह से सीत्कार निकलने लगे. आह्ह … पहली बार का वो घर्षण इतना आनंद देने वाला था कि मैं उसको शब्दों में बयां नहीं कर सकता. कब मेरी गांड अपने आप ही आगे पीछे होते हुए उसकी चूत में मेरे लंड को धकेलने लगी मैं तो सोच भी नहीं पाया. ","उसने मेरी गांड पर अपने पैरों को जकड़ लिया और मैंने उसके ऊपर लेटकर लंड को उसकी चूत में अंदर बाहर करना शुरू कर दिया. दोनों ही पहली चुदाई का मजा लेने लगे. मैं उसके होंठों को भी साथ में ही चूस रहा था इसलिए ज्यादा देर तक वीर्य के वेग को रोक पाना मुश्किल लग रहा था. ","पांच मिनट की चुदाई के बाद मैं झड़ने के करीब पहुंच गया. उसकी चूत में ही अपना वीर्य छोड़ दिया. चूत में वीर्य झाड़ने का पहला अहसास मुझे उसी से मिला. मैं तो जैसे स्वर्ग में था. जब उसकी चूत में सारा वीर्य झटके दर झटके के साथ मेरे लंड से खाली हो गया मैं उसके ऊपर ही लेट गया. ","उसको पता लग गया था कि मैं झड़ चुका हूं. मगर वो फिर भी मेरे लंड को अपनी चूत में लेकर लेटी रही. मैंने लंड को उसकी चूत में ही रखा और दो मिनट के बाद दोबारा से उठ कर उसके होंठों को पीने लगा. लंड में तनाव तो नहीं था लेकिन मैंने लंड को उसकी चूत से बाहर नहीं आने दिया. ","पहली बार की चुदाई का आनंद बहुत निराला होता है. अनीसा ने भी अपनी टांगों को नहीं हटाया. हम दोनों एक दूसरे लिपटे हुए ऐसे ही एक दूसरे के होंठों को पीते रहे. पांच-सात मिनट की चूमा-चाटी के बाद लंड में फिर से तनाव आना शुरू हो गया. ","लंड उसकी चूत में ही तन गया और मैंने दोबारा से उसकी चुदाई शुरू कर दी. इस बार उसने मुझे नीचे लिटाया और मेरे लंड पर बैठ कर उछलने लगी. मेरे हाथों को उसने पकड़ कर अपनी चूचियों पर रखवा दिया और बूब्स को दबाने का इशारा किया. ","मैं उसकी चूचियों को दबाने लगा और वो मेरे लंड पर उछलते हुए खुद ही चुदने लगी. इस पोजीशन का आनंद भी अलग ही था. लंड गच-गच करके उसकी चूत में अंदर-बाहर हो रहा था. वो भी मस्ती में अपनी चूत को चुदवा रही थी. ","फिर अचानक से वो मेरे होंठों को चूसने लगी और काटने लगी. उसकी चूत से कुछ गर्म पदार्थ निकलता हुआ मुझे अपने लंड पर महसूस हुआ. शायद वो भी इस बार झड़ गई थी. ","झड़ने के बाद भी उसने मेरे लंड पर अपनी चूत को धकेलना जारी रखा. दो मिनट के बाद मैं दोबारा से उसकी चूत में स्खलित हुआ. पहली चुदाई का सुख सच में बहुत ही मदहोश करने वाला था. ","उसके बाद हम दोनों नंगे ही पड़े रहे. रात को नंगे ही एक दूसरे के जिस्मों से लिपटे रहे.","हम दोनों ने काफी इन्जॉय किया. रात को दो बार चुदाई हुई. शुरूआत में ही ऐसा पहली बार था कि पहली ही दफा मैंने किसी के साथ एक दिन में ही दो बार सेक्स किया. ","मैं अपनी किस्मत पर फूला नहीं समा रहा था. मैं रोज भगवान से प्रार्थना करता था कि हम दोनों ऐसे ही साथ में रहें और वो मेरे जिन्दगी से कभी न जाये. ","ऐसे ही महीने बीत गये. मगर अब मुझे लगने लगा था कि हम लोग सेक्स में कुछ ज्यादा ही ध्यान दे रहे हैं. रोज़ नहीं तो हर दूसरे दिन कम से दो राउंड सेक्स के हो ही जाते थे. ","इस बारे में मैंने उससे अपनी बात रखने के लिए सोचा. मैंने उससे कहा कि हमें इतना ज्यादा सेक्स नहीं करना चाहिए. हफ्ते में एक बार सेक्स कर लेना शारीरिक संतुष्टि के लिए काफी होता है. ","जब मैंने उससे कहा तो उसने हां में गर्दन तो हिला दी मगर वो असल में मेरी बात को सीरीयसली नहीं ले रही थी. उसे अच्छी तरह पता था कि मैं क्या कहना चाह रहा हूं मगर वो जानबूझ कर मेरी बात को अनदेखा कर रही थी. ","फिर उसने मुझे देर रात को कॉल करना शुरू कर दिया. मैं अपनी पढ़ाई कर रहा होता था और वो उसी समय फोन किया करती थी. कई बार तो मैं सो रहा होता था और वो सेक्स चैट करने के लिए बोलती थी. ","मैं हैरान था कि यह लड़की बिल्कुल पागलों वाली हरकतें कर रही है. जब मुझसे बर्दाश्त नहीं हुआ तो मैं उसके रूम पर गया ताकि सब कुछ बात करके उसको क्लियर कर सकूं. इस तरह तो मेरा जीना मुश्किल होता जा रहा था. ","रूम पर जाकर मैंने उससे कहा कि वो मुझे सोने के टाइम पर कॉल क्यों करती है और उस समय भी सेक्स चैट करने के लिए कहती है. मेरा इतना कहना था कि उसने अपना इमोशनल ड्रामा शुरू कर दिया. ","वो कहने लगी कि वो मुझे बहुत प्यार करती है. कहते हुए उसने मुझे कस कर गले से लगा लिया. जैसे ही उसने गले से लगाया तो मेरी सारी नाराजगी दूर हो गई. ","उसके बाद हम दोनों आराम से बैठ कर बातें करने लगे. मैंने उसको समझाने की कोशिश करते हुए कहा कि किसी भी चीज की अति अच्छी बात नहीं होती है. सेक्स के साथ ही भी ऐसा ही है. अगर सेक्स एक लिमिट तक किया जाये तो ही ठीक है. सेक्स इतना भी नहीं करना चाहिए कि किसी का शरीर ही जवाब देने लगे. ","वो मेरी बात सुन कर रोने लगी. मैंने उसके आंसू पौंछे और चुप होकर वो मेरे सीने लग गई. मैंने उसको पीठ पर सहलाया तो वो मेरे कपड़े उतारने लगी. मैं भी उसको रोक नहीं पाया. जब कपड़े उतर गये तो सेक्स भी होना ही था. हमने सेक्स किया मगर उस वक्त इतने मन से नहीं कर पाया मैं. ","उस रात को हमने चुदाई के तीन राउंड किये. मगर उसका अब भी मन नहीं भरा था. उसने मेरे सोये हुए लंड को अपने हाथ में लेकर हिलाना शुरू कर दिया. मेरे लंड को पकड़ कर बुरी तरह से खींचने लगी. इतनी जोर से कि मेरे लंड में दर्द होने लगा. ","उससे बहस करने की बजाय मैंने उसको रोकना चाहा. उसका विरोध किया मगर वो मेरी बात को सुन ही नहीं रही थी. उसको मेरी बात पल्ले ही नहीं पड़ रही थी. मैंने किसी तरह बचते हुए अपने कपड़े पहने और वहां से भाग निकला. वो सच में सेक्स के लिए पागल सी लगी मुझे. ","उस दिन के बाद से मैंने उसको अपने हर सोशल साइट अकाउंट से ब्लॉक कर दिया. दिल तो मेरा भी टूटा हुआ था और मुझे ऐसा करते हुए दर्द भी हो रहा था. मगर मैं मजबूर था. वो मेरी बात सुनने के लिए राजी ही नहीं थी. मजबूर था और मेरे पास ऐसा करने के सिवा दूसरा कोई चारा नहीं था उससे पीछा छुडा़ने के लिए। ","जब उस दिन नहाने गया तो मैंने देखा कि मेरे लंड का रंग गहरा लाल मगर कुछ नीला पड़ गया था. मेरे लंड में बहुत दर्द हो रहा था. उस दिन के बाद से मैंने कसम खा ली कि मैं उसके पास दोबारा नहीं जाऊंगा. ","मगर कुछ ही दिनों के बाद उसने मेरे खिलाफ झूठा केस कर दिया जिसमें उसने कहा कि उसके साथ बलात्कार किया गया है. केस होते ही मुझसे पूछताछ की गई और मुझे सबूतों के बल पर जेल में बंद कर दिया गया. ","मैं दो दिन तक जेल में बंद रहा. मगर मुझे मेरी सफाई देने का मौका भी नहीं दिया गया. जबकि कानून यह कहता है कि आरोपी को अपने बचाव में दलीलें देने और सफाई पेश करने का मौका दिया जाना चाहिए. ","फिर पता नहीं कैसे उस डायन ने अपनी कंप्लेंट वापस ले ली. उसने अपने बयान में कहा कि उसने मुझे मेरे गुनाह के लिए माफ कर दिया है. जेल से रिहा होने के बाद मैंने उससे हाथ जोड़ कर कहा कि वो मेरी जिन्दगी से चली जाये. ","मगर उसने बजाय मेरी बात सुनने के मुझे धमकी दे डाली. वो कहने लगी कि मुझे उसके साथ ही रहना होगा. उसके साथ शारीरिक सम्बन्ध भी बनाने होंगे वर्ना वो फिर से मुझे जेल भिजवा सकती है. मेरे खिलाफ दोबारा से शिकायत कर सकती है. ","मैं उसके साथ फंस गया था. उस डायन ने चूस-चूस कर मुझे निचोड़े हुए सूखे आम जैसा कर दिया. मेरी सेहत एकदम से गिरती चली गई और मैं धीरे धीरे अत्यधिक सेक्स होने के कारण हड्डियों का एक कंकाल बन कर रह गया हूं जिस पर अब कहीं कहीं मांस बचा हुआ है. ","सेक्स की अति के कारण मैं अपनी सेहत और अपनी पढ़ाई दोनों से ही हाथ धो बैठा. मुझे नहीं पता था कि सेक्स के लिए मेरी यह भूख मेरी जिन्दगी को नर्क बना देगी. ","मैं सभी पाठकों से आग्रह करना चाहता हूं कि आप मेरी तरह सेक्स की प्यास को शांत करने के चक्कर में इस तरह किसी डायन के चंगुल में न फंसें. लड़कियों का कोई भरोसा नहीं होता है. ","मर्द को हर तरह से मुजरिम करार दिया जाता है, चाहे उसकी गलती हो या न हो.\nयहां पर मैं नहीं कह रहा कि मेरी गलती नहीं थी. मेरी गलती सिर्फ इतनी थी कि मैंने किसी ऐसी लड़की पर भरोसा किया जो केवल सेक्स की प्यासी थी. ","अगर मैं सोच-समझ कर कदम बढा़ता तो शायद आज मेरी हालत ऐसी नहीं होती. इसलिए आप सब भी किसी रिलेशन में जाने से पहले सामने वाले से सारी बातें पहले ही क्लियर कर लें. मेरा पाठकों को यही सुझाव है. ","आशा करता हूं कि मेरी इस आपबीती से आप लोगों को कुछ सीख मिली होगी. "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-2","href":"https://www.freesexkahani.com/first-time-sex/kunwari-bahno-ko-mast-choda-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamukta","Sex Problems","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"कामुकता से भरपूर मेरी दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/kamukta-didi-ki-chudai/"},{"title":"दोस्त की गर्लफ्रेंड की गैर लंड से चुदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-ko-choda/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"}]}