{"Title":"भाई बहन सेक्स प्रॉब्लम","author":{"name":"जीवन कुमार","href":"https://www.freesexkahani.com/author/jivan/"},"date":"31-07-2019","views":"255,393","description":["मेरी भाई बहन सेक्स प्रॉब्लम मैं आपके पास भेज रहा हूँ ताकि आप मुझे सुझाव दे सकें कि मैं क्या करूं. मेरी तलाकशुदा बहन मेरे साथ रहती है. मैं उसके साथ सेक्स करना चाहता हूँ. क्या करूं?\n","मेरा नाम जीवन है. मैं पुणे का रहना वाला हूँ. मैं शादीशुदा हूँ और मेरे दो बच्चे हैं. मेरी उम्र 35 साल है. मेरी बहन का तलाक़ हो चुका है और वो हमारे साथ ही रहती है. उसकी उम्र 33 साल है. मेरी बहन का नाम टीना है.","हमारे घर में दो कमरे हैं. एक कमरे मेरा परिवार सोता है और दूसरे रूम में मेरी छोटी बहन सोती है. ","मैं शुरू से ही हिंदी सेक्स कहानी का पाठक रहा हूँ. मुझे अन्तर्वासना की सेक्स कहानी पढ़ना बहुत अच्छा लगता है. पहले मैं सेक्स कहानी को लिखने से कुछ संकोच करता था, पर जब इस साईट पर अबकी सेक्स कहानी को पढ़ा, तो मुझे भी लगा कि अपने अनुभव बांटने से मजा बढ़ता ही है. इस बात एक अच्छा सा असर मेरे दिमाग़ पर पड़ा है. मुझे भाई बहन के रिश्ते पर लिखी हुई सेक्स स्टोरी बहुत पसंद आती हैं. ","एक दिन ऐसे हुआ कि मेरी बीवी और बच्चे मेरी ससुराल में छुट्टियों में गए हुए थे. घर में मैं और मेरी बहन हम दोनों ही थे. ","हमारा पहला दिन तो नॉर्मल ही गया. दूसरे दिन जब मैं ऑफिस से घर आया था, तो मेरी बहन शाम के खाने का इंतजाम कर रही थी.","मैं फ्रेश होने बाद आया, हम दोनों ने खाना खाया. खाना खाने टाइम अचानक इत्तफाकन मुझे मेरी बहन के मम्मों के दर्शन हो गए. वो कोई चीज परोसने के लिए झुकी, तो उसके गहरे गले से मुझे उसकी चूचियों के दीदार हो गए. मेरे देखने के बाद भी उसने अपने मम्मे छिपाने की कोई कोशिश नहीं की. इससे मुझे बड़ी चुदास सी जाग उठी.","मैं खाना खाने के बाद अपने कमरे में गया और अन्तर्वासना साईट खोल कर भाई बहन की सेक्स स्टोरी पढ़ने लगा. रात के ग्यारह बजे तक मैं सेक्स स्टोरी पढ़ता रहा. फिर मैं अपनी बहन के कमरे गया और टीवी चालू करके सीरियल देखने लगा. टीवी की आवाज़ सुन कर वो भी उठ गई और बैठ कर टीवी देखने लगी. ","वो मुझे बड़ी अजीब सी निगाहों से देख रही थी. बड़ी हिम्मत करके मैं उससे बात करने लगा.","मैं- टीना नींद नहीं आ रही क्या?\nटीना- हां!\nमैं- मैं तुमसे कुछ कहना चाहता हूं.\nटीना- हां बोलो?\nमैं- नहीं, कुछ नहीं.\nटीना- अरे भाई बोलो क्या हो गया?\nमैं- नहीं तुम किसी को बोल दोगी.\nटीना- भाई ऐसा क्या बोलना चाहते हो कि इतना डर रहे हो. बोलो क्या बोलना चाहते हो.\nमैं- ठीक है.. लेकिन तुम एक वायदा करो कि तुम किसी से नहीं बोलोगी और मुझसे नाराज़ नहीं होगी.\nटीना- भाई अब बोलना है, तो बोलो नहीं तो मैं सोने जा रही हूँ. ","मैं उसके पास जाके बैठा और उसका हाथ मेरे हाथ में लेकर उससे बोला- टीना मैं तुमको बहुत चाहता हूँ और मैं तुमसे हमबिस्तर होना चाहता हूँ.\nटीना- भाई, ये तुम क्या बोल रहे हो, तुम्हारा दिमाग़ तो ठीक है?\nमैं- हां … पर क्या करूं … मैं तुमसे बहुत प्यार करता हूँ. ","मैंने उसको झटके से अपने बांहों में भर लिया और दबोच के रखा. फिर उसको किस करने लगा. ","टीना- भाई छोड़ो मुझे, ये बहुत ही ग़लत है.\nमैं- टीना कुछ ग़लत नहीं है बहन … तुम्हें अच्छे से मज़ा आएगा.\nटीना- पर भाई …\nमैं- अभी कुछ बोल मत. ","मैंने उसे उठाया और खड़ा करके उसे किस करने लगा. उसने मेरे बीवी की नाइटी पहनी हुई थी, जिसमें मम्मों के ऊपर एक चैन लगी हुई थी. उधर से बच्चों को दूध पिलाने में आसानी होती थी.","मैंने उसको लगातार किस करता जा रहा था. वो आंख बंद करके खड़ी थी. फिर मैंने उसे सोफे पर बैठाया और उसकी नाइटी ऊपर उठा कर उसके पैर को किस करने लगा. ","जैसे ही मैं उसकी जांघ तक पहुंचा, उसने आंख खोल कर बोला- भाई, मेरे को बहुत गुदगुदी हो रही हैं. ","मैंने ऊपर जाकर उसके मम्मों के ऊपर की चैन खोल दी और उसके मम्मों को चूसने लगा. वो भी धीरे धीरे वासना भरी सिसकारियां लेने लगी. उसने मेरे सर पर हाथ रखा था.","अब मैंने उसको उसके बिस्तर पर लिटा दिया और पूरा गाउन गले तक ऊपर करके उसके दूध चूसने लगा. ","तभी मेरे को उसकी आवाज़ सुनाई दी- भाई ये ठीक नहीं हो रहा. भाई बहन के बीच यह काम गलत है.","मैं उससे अलग हो गया. उसके बात सुन कर मैं बहुत बुरा फील कर रहा था.\nमैं उससे माफी मांगने लगा- मुझे माफ़ कर दो बहन, आगे से ऐसा कभी नहीं होगा.\nलेकिन वो बात ही नहीं कर रही थी. उसने सब कपड़े ठीक किए, बस इतना बोली- ठीक है.","मैं फिर सोने के लिए चला गया. सुबह उसने मेरे से कुछ बात नहीं की. मैं फिर ऑफिस चला गया. दो दिन के बाद मेरे बीवी बच्चे आ गए और सब नॉर्मल चलने लगा.","तकरीबन पांच महीने बाद मेरी बीवी दोबारा नासिक गई. वो अपने दादा के घर पर गई थी. ","मुझे फिर से बहन के साथ सोने ख्वाइश जाग गई. मैं तकरीबन रात के एक बजे तक सोचता रहा. फिर हिम्म्त करके मैं रात को एक बजे उसके पास गया और उसके पास बैठ कर मैंने उसे जगाया. ","टीना- भाई क्या हो गया, तुम मेरे बिस्तर पर क्यों बैठे हो?\nमैं- मैं तुम्हें किस करना चाहता हूँ और प्यार करना चाहता हूँ.\nटीना- भाई नहीं, अभी बहुत रात हो चुकी है.","मैं उसको पकड़ के सीधा किस करने लगा और उसके बूब दबाने लगा.","बाद में मैंने उसका गाउन निकाल दिया. वो मेरे सामने केवल ब्रा और पेंटी में रह गई थी. ","मैंने उसकी ब्रा को ऊपर करके उसके मम्मों को चूसने लगा. वो भी मादक सिसकारियां लेते हुए मज़े ले रही थी.","टीना- भाई, धीरे … छाती में बहुत दर्द हो रहा है.\nमैं- अरे मज़ा भी तो आ रहा है ना तुम्हें.\nटीना- भाई अब बस करो ना.\nमैं- एक बार मुझे तेरे को चोदना है.\nटीना- भाई, हम सही नहीं कर रहे … जो कर चुके हैं, वही बहुत ज्यादा है.","मैं उससे अलग हो गया और किस कर के सोने के लिए चला गया.","तब से अभी तक हमारे बीच में इससे ज्यादा कुछ भी नहीं हुआ है. वो मेरे से बात करती है, बूब्स के दर्शन करवा देती है, चुसवा भी लेती है. पर इससे ज्यादा कुछ नहीं.","मुझे मालूम है कि उसको भी लंड की जरूरत है, वो भी जवानी की आग में सुलग रही है. लेकिन हम दोनों को ही भाई बहन का रिश्ता एक अनजानी सी डोर से बांधे हुए है. हम दोनों चाह कर भी सेक्स नहीं कर पा रहे हैं. ","मुझे आगे क्या करना चाहिए? आप लोग मुझे सलाह दीजिएगा मेरी भाई बहन सेक्स प्रॉब्लम पर!","मेरी इमेल आईडी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी की न्यू सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ne-bacche-ke-liye/"},{"title":"कुँवारी बुर की चुदाई पहली बार","href":"https://www.freesexkahani.com/first-time-sex/kunvari-bur-ki-chudai-pahli-bar/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Sex Problems","पाठकों के पत्र"],"relatedStoriesLinks":[{"title":"एक नवविवाहिता की सेक्स समस्या","href":"https://www.freesexkahani.com/hindi-sex-stories/newly-married-sex-problem/"},{"title":"बेबी की डिलीवरी के कितने समय बाद सेक्स करना शुरू करें?","href":"https://www.freesexkahani.com/antarvasna/sex-after-delivery/"},{"title":"मैं अपनी चचेरी बहन को नंगी नहाते देखता हूँ","href":"https://www.freesexkahani.com/antarvasna/nangi-chacheri-bahan-bathroom/"},{"title":"मेरी पत्नी सुहागरात को अक्षतयौवना थी या नहीं?","href":"https://www.freesexkahani.com/hindi-sex-stories/meri-patni-sugahrat-virgin/"}]}