{"Title":"अल्हड़ लड़की के साथ कामक्रीड़ा का तूफान- 1","author":{"name":"पॉपकॉर्न श्रीवास्तव","href":"https://www.freesexkahani.com/author/popcorn-srivastava/"},"date":"06-09-2022","views":"151,628","description":["सेक्स डॉल की मस्त कहानी पिंकू और सोनू नाम की कपोल कल्पित पर सुंदरियों के साथ काम क्रीड़ा से भरपूर है। पर दोनों सुंदरियों का स्वभाव एक दूसरे के विपरीत है।","नमस्कार मित्रो! मैं हूँ लकी!\nऔर ये हैं मेरी दो मानस सुंदरियाँ- एक पिंकू और दूसरी सोनू।","ये दोनों चचेरी बहनें हैं आपस में … मेरी कॉलोनी में मेरे घर के पास ही रहती हैं.\nमेरी सेटिंग इन दोनों से इस तरह से है कि हम तीनों मिल कर यौन क्रियाओं का आनन्द लेते हैं.","पिंकू- छरहरा ऐथेलेटिक बदन, बूटा सा करीब पाँच फीट का कद, नटखट, आँखों से चंचलता बरसाती, गोद उठाने में फूल सी हल्की, फाल्गुन के गुलाल सी लाली लिये हुए गुलाबी रंगत, सेक्स को पूरी शिद्दत के साथ एंजॉय करने वाली, कामक्रीड़ा में सक्रिय सहभागी, खुल कर खिलखिला कर उन्मुक्त हंसी बिखेरने वाली।","दूसरी सोनू- मंझोले कद वाली, भरे लेकिन गठे हुए बदन की, थोड़ी शर्मीली सी मुस्कान, पूर्व दिशा से उगते सूर्य की पहली किरण जैसी स्वर्ण वर्णीय काया, सेक्स को गैर जरूरी विलासिता मानने वाली, कामक्रीड़ा में अनमनेपन से सहयोग करने वाली।","पिंकू के बांए होंठ के नीचे एक भूरे रंग का छोटा सा मस्सा और सोनू के बाएँ गाल के बीचों बीच में सामने की ओर एक काला मस्सा है।\nमुझे चेहरे पर तिल जितने नापसंद है, खास-खास जगह पर मस्से उतने ही सेक्सी लगते हैं, और इन दोनों के मस्से तो कयामत ही ढहाते हैं। ","सोनू के बोबे गोल-गोल दो मखमली गेंदों की तरह, अपने ही भार से कुछ नीचे झुके हुए हैं। वहीं, पिंकू के बूब्स छोटे अनारों की तरह सख्त और निप्पल्स बिलकुल बंदूक की तरह सामने तने हुए।\nजहां सेक्स के समय पिंकू एक दुल्लाती मारती जंगली घोड़ी है तो सोनू एक पालतू गाय। ","पिंकू हमेशा हॉट पैंट और टाइट टॉप मे एक सेक्स बॉम्ब लगती है तो सोनू शालीन, लेकिन अच्छे फिटिंग वाले सलवार सूट और कभी कभार जीन्स और ढीले टॉप में भी एक सेक्सी, सुंदर कन्या लगती है।","एक तीखी हरी मिर्च है, जो खाते समय मुंह से सी … सी निकलवा दे लेकिन अगले भोजन के समय पिछला तीखापन भुला जाए और फिर से खाने की इच्छा होने लगे।\nवहीं दूसरी मीठी खीर है जिसे चम्मच भर भर के खाओ लेकिन पेट भर हो जाने पर भी मन ना भरे और पेट में थोड़ी सी जगह खाली होते ही फिर से टूट पड़ने का मन करे। ","एक शनिवार की शाम मैं सोफे पर बैठा हुआ व्हिस्की के हल्के हल्के सिप ले रहा था और पिंकू और सोनू मेरे दोनों पहलुओं में सटी हुई बैठी थीं।","मैं बीच बीच में कपड़ों के ऊपर ही से उनके स्तन, और जांघें सहलाता जा रहा था और अपने ही गिलास से उन दोनों को व्हिस्की सिप भी करवा रहा था।\nइसे पिंकू तो मजे लेकर, लेकिन सोनू आदत के मुताबिक नाक-भौं सिकोड़ कर गटक रही थी। ","मुझे याद पड़ता है कि पहली बार तो मैंने ज़बरदस्ती उसकी नाक दबाकर दूसरे हाथ से मुंह खोला था और पिंकू ने पूरा पैग ही वहाँ पर उड़ेल दिया था।\nअब इसकी ज़रूरत नहीं पड़ती है।","खैर, सोनू की यह अदा भी इतनी दिलकश लग रही थी कि मैंने बोतल से व्हिस्की का एक गहरा घूंट मुंह में भरते हुए उसे अपनी गोद मे खींच लिया और देर तक उसके होंठों को अपने मुंह की शराब से तर करता हुआ संतरे की फांक की तरह चूसता रहा।\nसाथ ही साथ उरोजों को मींजता रहा। ","सोनू ने आदत के मुताबिक न कोई सहयोग किया, न ही प्रतिरोध।\nवो चुपचाप लेटी-लेटी अपने होंठ चुसवाती रही।","मैंने तो इसका भी लुत्फ उठाया और दूसरा फायदा यह हुआ कि पिंकू भी मूड में आकर मेरे ऊपर लद सी गई। ","अब मैंने सोनू को उसके हाल पर छोड़ा और पिंकू को किस करना चालू कर दिया।\nउसने पूरा सहयोग करते हुए पहले अपने होंठ चुसवाए, फिर मुंह खोल कर मेरी जीभ को भी अंदर जाने दिया।","मैंने उसके पूरे मुंह के अंदर जीभ घुमाते हुए चाटा।\nउसकी जीभ को मैंने जी भरकर चूसा और अंदर बाहर करते हुए अपनी जीभ से उसके मुंह की देर तक चुदाई की।","फिर यही सब काम उसने अपनी जीभ से मेरे मुंह में भी किये।\nउसने अपनी जीभ मेरे मुंह में घुसा कर चुसवाई और मेरे होंठों को भी चूसा।","मैं उसका निचला होंठ चूसता तो वो मेरा ऊपर वाला होंठ चूसती।\nफिर जब मैं उसका ऊपर वाला होंठ चुभलाता तो वो मेरा नीचे वाला चुभलाती।","अब खेल करते हुए मैंने एक बड़ा क्लीन पेग बनाया और उसमें जीभ डुबा कर पिंकू से चुसवाई। ","फिर पिंकू ने अपनी जीभ व्हिस्की में तर करके सोनू के मुंह में डाली और घुमा घुमाकर उसके पूरे मुंह को सराबोर कर दिया।\nइसी तरह सोनू की भी जीभ जाम में डलवा कर फिर मैंने उसे चूसा।","इस तरह हम देर तक एक दूसरे की नशीली डीप किसिंग करते रहे।","जाम के खत्म होने तक तीनों ही सुरूर में आ चुके थे।","इस दौरान पिंकू की आह्ह … आह्ह … आह्ह … जैसी उत्तेजनापूर्ण सिसकारियाँ माहौल को और उत्तेजक बनाती रहीं।","आखिर में मैंने सीधे बोतल से एक और बड़ा घूंट भरा और पिंकू के होंठों को किस करते करते उसके मुंह में बूंद बूंद दारू छोड़ते करते हुए, उसी पोजिशन में मुंह से मुंह मिलाए, गोद में उठा कर बेडरूम में ले गया। ","बेडरूम में पहुँच कर मैंने खुद बेड पर बैठकर पिंकू को सामने खड़ी किया।\nफिर जैसे ही उसके टॉप को हल्का सा झटका दिया, उसके गुलाबी बूब्स एक झटके में चिट्पुटिया बटन्स को खोलते ही स्प्रिंग बाल्स की तरह उछल कर बाहर आ गए।","मैंने उसका टॉप उतार फेंका और उसके दोनों स्तनों को सहलाना शुरू किया। मैंने उसके निप्पलों को उमेठा, बोबों को मुट्ठी में भर भरकर ज़ोर ज़ोर से भींचा, आटे की तरह माड़ा, गोल-गोल मसलते हुए आपस में रगड़ा और अपने चेहरे को इनके बीच में घुसा कर अपने दोनों गालों पर उसकी दोनों चूचियों से मालिश की।","बीच बीच में उसके नशे और उत्तेजना से गर्म और लाल हो चुके दोनों गालों को भी चूमा-चाटा और दाँतों से हल्के से काटा। ","उसके कूल्हों को भी दबाना, सहलाना, मसलना साथ ही साथ चल रहा था।\nवो भी आह्ह … आह्ह … आह्ह … का म्यूजिक देती हुई मेरे निप्पल्स को चुटकी में ले लेकर उमेठ रही थी।","बता दूँ कि मेरा बेडरूम पूरी तरह साउंडप्रूफ है और उसमें जगह-जगह आईने लगे हुए हैं जिनसे हमें सेक्स की किसी भी पोजीशन में अपने पार्टनर की और अपनी पीछे की पिक्चर भी दिखती रहती है। ","अगर कोई उत्तेजना वश मस्ती में ऊऊ … ऊऊई … आअई … ईईईई … जैसी आवाज़ें निकलें तो वो अड़ोस पड़ोस में सुनाई नहीं पड़तीं।\nयह बात उत्तेजना को दोगुना कर देती है।","इसके बाद मैंने पिंकू की हॉट पैंट और चड्डी को भी एक झटके में उतार दिया।","फिर खड़े होते हुए उसके दोनों बगलों के बीच में हाथ डाल कर फर्श से इतना ऊपर उठाया कि उसकी दोनों चूची मेरे मुंह के सामने आ गईं।\nपिंकू के हल्के वज़न और जिमनास्टिक बॉडी के कारण इसमें कोई दिक्कत भी नहीं थी।","उसे मैं एक कपड़े की गुड़िया की तरह उठा सकता था, झुका और पलटा सकता था।\nसोनू के भरे गुदाज बदन के कारण इतनी उठापटक संभव नहीं।","मैंने अब पूरी नंगी हो चुकी सेक्स डॉल पिंकू की चूचियों का करीब दस मिनट तक जी भरकर पीया, निप्पलों को चाटा, अपना चेहरा दोनों बूब्स के बीच में डाल कर रगड़ा।\nवो लंबी लंबी साँसें लेती रही और उफ़्फ़् … आहह … हह … सीह्ह … जैसे सीत्कार भरती रही, जिससे मेरा मज़ा और बढ़ता रहा। ","पिंकू ने उत्तेजित होकर अपनी दोनों टाँगों को किसी तरह उठा कर मेरी कमर के दोनों तरफ लपेट लिया।\nमैंने भी अपनी बांहें उसकी बगलों के नीचे से आगे बढ़ाते हुए उसकी पीठ को कसकर जकड़ लिया।","अब पोजीशन यह थी कि उसके कूल्हों के बीच की दरार मेरे लंड से रगड़ खाती हुई मालिश कर रही थी और चूचियाँ मेरे सीने की मालिश कर रही थीं।","उसका पूरा बदन उत्तेजनावश काम्प रहा था और वो ऐसे हिल रही थी जैसे कोई चुड़ैल उस पर सवार हो गई हो।","इस सब में उसका चेहरा मेरे मुंह के सामने आ गया और मैंने उस चाँद से मुखड़े की पूरी खातिरदारी शुरू कर दी।","कभी मैं उसके गालों को चूमता, कभी चाटता, कभी ज़ोर ज़ोर से रसीले फलों की तरह चूसता। ","मैंने उसके होंठों को संतरे की फांकों की तरह धीरे-धीरे चूसा, ठोड़ी को आम की गुठली की तरह और गालों को तो जब मुंह में भर कर दाँत गड़ाए तो ऐसा लगा कि मानो कश्मीरी सेब का स्वाद ले रहा हूँ।\nपिंकू ऊह आह हाय … मर गई … ऊहह … ऊहह … ईई … जैसी उत्तेजक आवाज़ें निकालती हुई अपनी चूत और क्लिटोरिस को मेरे शरीर से रगड़ रही थी।","उसके कामरस ने मेरी त्वचा को काफी कुछ गीला ही कर डाला था। ","अब मैंने उसकी बॉडी को सपोर्ट देने के लिए अपनी दोनों हथेलियाँ उसके कूल्हों के नीचे लगा दीं और उन्हें ज़ोर ज़ोर से मसलने लगा।","मैंने पिंकू को धीरे से नीचे उतारा और खुद बेड के किनारे बैठकर उसको घुटनों के बल ज़मीन पर बैठाया और उसकी चूचियों को मुट्ठियों में भरकर भींचते हुए उनसे अपने लण्ड की मसाज करने लगा।\nअपने लण्ड को दोनों उभारों के बीच में रखकर रगड़ते हुए उसकी चूचियों की चुदाई की। ","जब मेरे लंड का सुपारा उसके होंठों से टकराता तो वह जीभ निकाल कर उसे चाट लेती।","यह खेल काफी देर चलता रहा।","पिंकू ने खुद भी अपने दोनों हाथों से अपने बूब्स पकड़ कर मेरे लण्ड पर रगड़े।","मेरे सुझाव पर सोनू ने भी उसके पीछे बैठ कर अपने हाथों से पिंकू के बूब्स पकड़ कर मेरे लौड़े की मालिश की। ","थोड़ी देर बाद मैंने पिंकू को उठा कर घुमाया और अपनी गोद में कुर्सी जैसी पोजीशन में बैठा लिया।","अब उसकी चिकनी और मुलायम पीठ मेरी ओर थी।\nमैंने पीछे से हाथ बढ़ा कर उसकी दोनों चूचियाँ अपनी मुट्ठियों में लेकर मसलते हुए उसकी गुलाबी पीठ पर धीरे-धीरे होंठ छुआते हुए चूमना शुरू किया। ","मैं कभी जीभ से चाटता तो कभी पूरे प्रैशर से दबा दबाकर किस करता, तो कभी दाँतों से निशान बनाता।\nअब तक उसकी पीठ गुलाबी से लाल हो चुकी थी और उस पर मेरे दांतों के निशानों की चित्रकारी के गहरे गहरे निशान बन चुके थे।\nइस बीच मेरे हाथ उसकी चूचियों की पूरी आवभगत में लगे थे।","वह उत्तेजना से काँप रही थी और बेचैनी के साथ एक जल बिन मिछली की तरह उछल रही थी।","मैंने कनखियों से सोनू को देखा तो वो हमेशा की तरह बिना किसी उत्तेजना के इधर उधर ताक रही थी।\nतो मैंने उससे हंसकर कहा- ज़रा इधर आओ और कुछ काम धंधा भी करो। ","मैंने उसको पिंकू के सामने खड़ी करके एक झटके में उसके कुर्ते को उसके बदन से अलग कर दिया और उसकी चूचियाँ ज़ोर से मसलते हुए पिंकू के मुंह में दे दीं।\nपिंकू ने सोनू की चूचियों को बिना किसी भूमिका के ज़ोर ज़ोर से चूसना शुरू कर दिया।","इससे उसका उछलना कूदना कुछ कम हुआ और मैं आसानी के साथ उसके बदन से खेलता रहा। ","पिंकू ने सोनू की चूचियाँ चूसते चूसते ही उसकी सलवार का नाड़ा खोल डाला और सलवार और पैंटी नीचे खिसकाते हुए उसकी बुर से खेलने लगी।","अभी तक मैंने पिंकू के निचले हिस्से को एक बार भी हाथ नहीं लगाया था लेकिन वह वहाँ पर इतनी तर थी कि अनगिनत बार झड़ चुकी लग रही थी।","अब पिंकू उत्तेजना से बुरी तरह काँप रही थी और बार-बार मेरे लंड को पकड़ना चाह रही थी।","मगर मैंने उसकी बेकरारी को और बढ़ाने की गरज से ऐसा नहीं करने दिया और फिर से उठाकर बेड पर पटक दिया।","अब बारी निचले हिस्से की थी।\nमैंने सोनू को इशारा किया तो वह पिंकू का सिर अपनी गोद में लेकर बैठ गई और उसके दोनों हाथ पकड़ लिए। ","मैंने पिंकू की जांघों के बीच में बैठ कर उनका हल्के हल्के मसाज करना शुरू किया।\nमैं लंबे समय तक उसके दोनों छेदों के बीच की जगह की अंगूठे से मालिश करता रहा।","ऐसा करते हुए मैं धीरे धीरे उसकी चूत के होंठों को खोल-बंद करता रहा। ","इस बीच वो लंबी लंबी साँसें लेती रही।\nकाफी देर बाद मैंने उसकी क्लिटोरिस को हल्के से मसला।\nवो और ज्यादा उत्तेजित हुई।","फिर मैंने क्लिटोरिस को मसाज करना और चुटकी में लेकर मसलना शुरू किया।\nउसकी पूरी बॉडी उत्तेजना से काँप रही थी। मुंह से ऊऊ … ऊऊई … ईई … आअई … ईईई उफ्फ जैसी आवाज़ें निकल रही थीं।\nऐसा लग रहा था कि जैसे बिस्तर पर किसी मछली को पानी से बाहर निकाल कर डाल दिया गया हो। ","भला हो सोनू का कि उसने पिंकू के हाथ पकड़े हुए थे और सिर को अपनी गोद में दबा रखा था।","नीचे मैं उसके पैरों के बीच में बैठ कर उन्हें दबाये हुए था।","काफी देर तक क्लिटोरिस से खेलने के बाद मैंने दो उँगलियाँ उसकी चूत में घुसेड़ ही दीं।\nउसे कुछ राहत मिली।","मैंने धीरे-धीरे चूत के अंदर मसाज शुरू करना शुरू किया।\nकाफी देर तक धैर्यपूर्वक मसाज करते रहने के बाद उसका जी स्पॉट मिल ही गया।","जैसे ही मैंने जी- स्पॉट छूआ, पिंकू को तो मानो जूड़ी चढ़ गई हो। ","वो ज़ोर ज़ोर से उईई ईईईई मर गई … गर्रर … उईईई … जैसी आवाज़ें निकालते हुए तड़पने लगी।","मेरे इशारे पर सोनू ने जल्दी से उसके होंठों को अपने होंठों में दबा लिया और पिंकू की चीखें केवल धीमी धीमी गूँ गूँ … गूँ गूँ गूँ … में तब्दील हो कर रह गईं।\nउसकी चूत से तो मानो कामरस के फव्वारे छूट रहे थे। ","अब मैंने पिंकू के पेट को चूमना और चाटना शुरू किया।\nबीच बीच में कहीं पर चूसा तो कहीं पर दाँत गड़ाए। उसकी नाभि में जीभ की नोक से देर तक मालिश की और नाभि को मुंह मे भरकर ज़ोर ज़ोर से चूसा। ","फिर नीचे बढ़ते हुए उसकी क्लिटोरिस को चाटना और चूमना चालू किया और मुह में भर कर ज़ोर ज़ोर से चूसा।\nउसको दांतों से हल्के से कचकचा भी दिया।","उसकी चूत तो जैसे परनाले का रूप ले चुकी थी। कामरस उसकी चूत एक बहती धार की तरह बाहर आ रहा था।","आखिर में मैंने उसकी चूत की फाँकों को अपनी उँगलियों से फैलाते हुए अपनी जीभ उसमें घुसेड़ दी और चारों तरफ घुमाना शुरू किया।\nइस बार जी-स्पॉट ढूँढने में भी ज्यादा परेशानी नहीं हुई। ","पिंकू का तो हाल इतना बुरा हो गया कि उसकी सिसकारियों ने कमरा गूंजा दिया।\nअब सोनू के लिए उसको काबू में रखना संभव नहीं रहा।","लेकिन मैंने उसके चूतड़ों को कसकर पकड़े रखा और अपनी पकड़ ढीली नहीं होने दी। ","उधर सोनू की पकड़ छूटते ही पिंकू आधी उठ कर अपने हाथों से मेरा सर अपनी चूत पर ज़ोर ज़ोर से दबाने और रगड़ने लगी।","थोड़ी देर बाद पिंकू की चूत को चाटकर सुखाने के बाद जब मैंने सिर उठाया तो देखा तो पाया कि इस सब तमाशे से प्रभावित हो कर सोनू भी थोड़ी थोड़ी उत्तेजित हो रही है और एक हाथ से अपनी चूत हल्के हल्के सहला रही है और दूसरे से निप्पलों को उमेठ रही है। ","मुझसे नजर मिलते ही वो सकपका गई और जल्दी से अपने हाथ सामान्य मुद्रा में ले आई।\nमैं केवल मुस्करा दिया।\nसोनू भी अब लाइन पर आ रही थी। ","फिर मैंने पिंकू को पलट कर लिटाया और उसकी टांगों पर बैठते हुए उसके चूतड़ों को मसलना शुरू कर दिया।\nदोनों चूतड़ों को बिल्कुल चूचियों की तरह ही बुरी तरह मसला, सहलाया, आटे की तरह मींजा, आपस में रगड़ा और फिर मुंह से चूमा-चाटा, चूसा और दाँत भी गड़ाए।\nमेरी उँगलियाँ उसकी चूत और गांड़ की बकायदा चुदाई कर रही थीं। ","अपना ध्यान मैंने उसके चूतड़ों से ऊपर बढ़ाते हुए उसकी माँसल पीठ पर केन्द्रित किया, जहां पर थोड़ी देर पहले की मेरे दाँतों की चित्रकारी अपने जलवे दिखा रही थी।","फिर से मैंने अपनी पेंटिंग को अपने दाँतों और जीभ की तुलिका से और सजाना शुरू किया और साथ ही साथ अपने थूक के रंग उसमें भरने लगा।","मैंने अपने हाथ उसकी देह से नीचे ले जा कर उसके बूब्स को मसलना भी चालू रखा। ","ऊपर का सफर तय करते हुए मैं सोनू की गोद में रखे सेक्स डॉल पिंकू के गुलाबी गालों पर बारी बारी से चूसने-कचकचाने और चूमने का आनंद लेने लगा।","मैंने उसके दोनों कानों को भी नज़रअंदाज़ नहीं किया।\nउसके कानों की लौ को चूसा, पूरे के पूरे कानों को चाटा और कानों के छेदों मे जीभ डाल कर फड़फड़ाई और गोल गोल घुमायी, यानि कानों की भी चुदाई की। ","पिंकू तो एकदम नागिन की तरह बल खा रही थी और अपना सिर सोनू की गोद में होने का फायदा उठाते हुए उसकी चूत चाटने की कोशिश कर रही थी।\nउसकी आह्ह … आह्ह … अम्म … ऊऊह … की सिसकारियों से पूरा कमरा गूंज रहा था। ","सेक्स डॉल की मस्त कहानी पर अपनी प्रतिक्रयाएं देने के लिए कहानी के नीचे दिए कमेंट बॉक्स का इस्तेमाल करें या फिर आप मुझे नीचे दी गई ईमेल पर भी अपने मैसेज भेज सकते हैं।\n[email protected]","सेक्स डॉल की मस्त कहानी का अगला भाग: अल्हड़ लड़की के साथ कामक्रीड़ा का तूफान- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत को चाटकर","href":"https://www.freesexkahani.com/antarvasna/hot-jawani-ki-kahani/"},{"title":"अल्हड़ लड़की के साथ कामक्रीड़ा का तूफान- 2","href":"https://www.freesexkahani.com/antarvasna/sex-queen-xxx-kahani/"},{"title":"एक रात में चार पतियों का लंड लिया","href":"https://www.freesexkahani.com/antarvasna/gay-gay-sex/"},{"title":"मेरा छठा पति बड़े लंड वाला निकला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-gand-faad/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-bahan-ki-vasna/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"मेरी सहपाठिन को भोगने की लालसा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-kahani/"}]}