{"Title":"अपंग बाप की वासना और मजबूरी","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"08-06-2021","views":"161,547","description":["सेक्स की जरूरत की कहानी में पढ़ें कि पत्नी की मौत और अपंग होने के बाद मेरी सेक्स लाइफ खत्म हो गयी. उधर मेरी जवान बेटी शादी लायक हो चुकी थी. ","दोस्तो, आज मैं आपको अपने एक पाठक की कहानी सुनाने जा रहा हूँ।","मेरी पिछली कहानी थी: मेरी दूसरी सुहागरात","खैर उन्होंने तो सिर्फ एक ईमेल में मुझे अपनी व्यथा बहुत थोड़े से शब्दों में लिख कर भेजी थी, साथ में ये लिख दिया था कि बाकी आप खुद अपने हिसाब से लगा लेना।\nतो उनकी कहानी को अपने अंदाज़ में अपने मिर्च मसाले लगा कर आपके सामने पेश कर रहा हूँ। उम्मीद है आपको सेक्स की जरूरत की कहानी पसंद आएगी। ","दोस्तो नमस्ते, मेरा नाम अवतार है, और मैं 54 साल का हूँ।\nमेरे घर में मेरे सिवा मेरी एक बेटी है जो 25 साल की है।","पहले मेरा भरा पूरा परिवार था। मैं मेरी पत्नी, एक बेटी और एक बेटा।\nएक प्राइवेट कंपनी में काम करता था, बच्चे पढ़ रहे थे, तनख्वाह भी अच्छी थी, सब बहुत बहुत बढ़िया चल रहा था।","फिर ना जाने किसकी नज़र लग गई।\nएक एक्सीडेंट मे, मेरी पत्नी और मेरा बेटा मुझे छोड़ कर चले गए, मेरी दोनों टाँगें नकारा हो गई।\nजो चार पैसे बचा कर रखे थे, वो सब मेरे इलाज में और बाकी कामो में खर्च हो गए।","शुरू शुरू में तो कुछ दोस्तों रिशतेदारों ने दरियादिली दिखाई, मगर सारी उम्र कौन किसका खर्चा उठा सकता है।\nप्राइवेट जॉब थी तो जॉब गई तो घर में खाने के लाले पड़ गए।","कहाँ मैं सोच रहा था कि अपनी बेटी की शादी करूंगा, मगर अब हालात ये थे कि कोई रिश्ता भी नहीं आ रहा था।","उस एक्सीडेंट के 4-6 महीने में ही सारी दुनिया ने जैसे मुझसे मुँह मोड़ लिया।\nना मुझे समझ में आ रहा था कि मैं क्या काम करूँ … क्योंकि चल तो मैं बिलक्कुल नहीं सकता था, सारा दिन व्हील चेयर पर बैठा रहता था।","तो एक दिन अपने एक मित्र से कह कर मैंने अपनी बेटी की नौकरी का इंतजाम कर दिया। ","अब जॉब तो उसकी भी प्राइवेट थी।\nसुबह साढ़े आठ वो घर के सारे काम निपटा कर चली जाती और शाम को 7 बजे के करीब घर आती।\nघर आकर वो मुझे खाना बना कर देती।","मैं भी व्हील चेयर पर बैठे बैठे जितना काम हो सकता था, करता रहता। घर की सफाई कर देता, चाय बना लेता था।","इस एक्सीडेंट से उबरने में और ठीक होने में मुझे करीब एक साल लग गया।","बेटी का काम भी ठीक से जम गया था।","मगर अब मैं नोटिस कर रहा था कि उसमें भी बदलाव आने लगे हैं।","पहले वो सिर्फ सलवार कमीज़ पहनती थी, मगर वो जीन्स टीशर्ट, कैप्री, लेगिंग सब पहनने लगी।\nघर में तो वो टीशर्ट और निकर में ही रहती थी। ","अब इतनी बुज़ुर्गी तो मुझ पर भी नहीं आई थी, बेशक टाँगें नकारा हो चुकी थी मगर औज़ार एकदम सही था। रोज़ सुबह जब सोकर उठता हूँ तो पूरा कड़क होता है।\nअब जब पेट में जाए अन्न तो खड़ा होए लन्न।","मगर इस खड़े का मैं क्या करूँ … कहाँ जाऊँ।\nपैसे सारे बेटी के हाथ में होते थे तो उससे तो मांग नहीं सकता था कि बेटी थोड़े पैसे दो, मुझे किसी रंडी के पास जाना है।","तो इसका एक जवाब ये ढूंढा कि घर में काम करने वाली नौकरानी रख लो।\nजो काम वाली रखी तो करीब 50 साल की रही होगी।","अब ये लोग अपना ख्याल तो रखती नहीं, तो इसलिये वो 50 में भी काफी बूढ़ी सी लगती थी।\nमगर कुछ दिन बाद वो बूढ़ी भी मुझे परी लगने लगी।","अब दिक्कत यह थी कि इससे सेक्स की बात कैसे की जाए, आगे कैसे बढ़ा जाए।\nऔर दूसरी बात अगर वो अपना घागरा उठाएगी, तो पैसे भी तो मांगेगी तो पैसे कहाँ से लाऊँगा।","फिर मैंने और स्कीम सोची कि पहले इसे पटा कर देखते हैं, पैसे का भी कोई न कोई इंतजाम हो ही जाएगा। ","वो करीब 11 बजे आती थी, तो मैंने उसके आने का बड़ी बेसबरी से इंतज़ार करना, जब वो आती तो उसे चाय बना कर देनी, उससे बातें करनी, उसके दुख सुख में उसको सलाह देनी!","मतलब थोड़े दिनों में उससे मैंने दोस्ती सी तो कर ली।\nअब वो भी चाय पीते वक्त मुझसे बहुत सी बातें कर लेती थी।","एक दिन मैंने उसे बातों बातों में बता दिया कि मुझे और कोई दिक्कत नहीं बस रात को नींद नहीं आती।\nबीवी के जाने के बाद रात गुज़ारनी बहुत मुश्किल हो गई है। समझ में नहीं आता कि मैं क्या करूँ।","अब इशारा तो वो मेरा समझ गई … मगर बोली कुछ नहीं!\nलगे हाथ मैंने साथ में ये भी कह दिया कि अब मेरे पास कोई पैसे भी नहीं होते, सारी कमाई बेटी के पास होती है, तो इस काम के लिए उससे पैसे मांग भी नहीं सकता।\nअपनी बात कहते हुये मैंने अपने चेहरे पर बड़ी मायूसी और बेचारगी के भाव बनाए रखे।","उस दिन तो कुछ नहीं हुआ मगर हर थोड़े दिन बाद मैं घूमा फिरा कर फिर वही बात कहता।\nमुझे यकीन था कि अगर ये मेरी बात बार बार सुन रही है तो एक दिन मान भी जाएगी।","अगर इसने ये काम नहीं करना होता तो मेरी बात ही नहीं सुनती; मुझे पहले ही टोक देती।","मेरी मेहनत रंग लाई।\nएक दिन फिर चाय पीते पीते मैंने बात छेड़ी।","मैंने यूं ही झूठ ही कह दिया- जानती हो, आज के ही दिन मेरी शादी की सालगिरह है। पिछले साल हम दोनों ने कितना मज़ा किया था, दोनों सारा दिन घूमे, खाया पिया और रात को को कितना एंजॉय किया. और आज मैं अकेला यहाँ सड़ रहा हूँ। कोई भी ऐसा नहीं जो आज मेरा हाथ पकड़ सके, मुझे आज के दिन सांत्वना दे सके।","मैंने जानबूझ कर कुछ रोने की एक्टिंग सी करी।\nवो उठी और मेरे पास आकार बोली- साहब मैं कई दिन से आपकी ये दर्द भरी कहानी सुन रही हूँ, आपने हमेशा मेरे सुख दुख में मुझे अच्छी सलाह दी, मैं आपके लिए क्या कर सकती हूँ। आप बताओ?","मैं अंदर से खिल उठा, बोला- तुम क्या करोगी, तुम भी शादीशुदा हो बाल बच्चे वाली हो। तुम्हें मैं कैसे ये सब कह सकता हूँ?\nवो बोली- कोई बात नहीं साहब, मैं सब समझती हूँ। आप बहुत अच्छे हैं, रोज़ मुझे चाय पिलाते हैं, मेरे हर दुख दर्द को समझते हैं, बहुत सी कोठी वाली तो औरत होकर भी मेरी बात नहीं सुनती, मगर आप एक मर्द होकर भी मेरी सब बात सुन लेते हो। आपने मुझे इतना मान दिया, अब आपके लिए मुझे भी कुछ करना चाहिए।","मैंने सोचा कि यार क्या कहूँ, इसे कैसे कहूँ।\nफिर कुछ सोच कर बोला- अगर तुमसे कुछ मांगूं तो दे सकती हो?\nवो बोली- आप कहिए तो सही!","मैंने कहा- मुझे अपनी पत्नी का प्यार चाहिए, उसके तन का, मन का सब सुख चाहिए।\nवो खड़ी मुझे देखती रही।","मुझे लगा जैसे ये चाह रही हो कि भोंसड़ी के हाथ आगे बढ़ा कर पकड़ ले अब क्या खुद ही तेरा लौड़ा पकड़ कर अपनी चूत में डालूँ।\nतो मैंने अपने दुखी भाव के साथ उसका हाथ पकड़ कर कहा- तुम्हारा साथ ही मेरी ज़िंदगी को संवार सकता है.\nकहते हुए मैंने उसका हाथ चूम लिया।","बाद में मुझे ख्याल आया कि यार ये तो झाड़ू लगा रही थी, और अपने हाथ भी धोकर नहीं आई।\nमगर कोई बात नहीं … मैंने उसका हाथ सिर्फ ये देखने के लिए चूमा था कि कहीं वो इस बात का विरोध तो नहीं करती।","मगर वो कुछ नहीं बोली, तो मैंने उसके हाथ को फिर से चूमा और उसकी बाजू को सहलाया।\nऔर सहलाते हुये उसे अपनी ओर खींचा।","वो आगे आई तो मैंने उसे अपनी बांहों में भर लिया।\nस्त्री का आलिंगन करते ही मन बाग बाग हो गया, खिल उठा।","उसके ढीले मम्मे मेरे सीने से लगे और मैंने उसके गाल पर चूमा।\nउसने भी मुझे हल्के से अपनी बांहों में भरा!","बस अब और क्या चाहिए था … तीन महीने की मेहनत रंग लाई, और आज मेरी काम वाली मेरी आगोश में थी।\nमैंने बिना कोई और देर किये सीधे उसका मम्मा पकड़ा, थोड़ा ढीला सा नर्म सा था, ब्रा भी नहीं पहना था.\nमगर फिर भी पराई औरत के जिस्म अलग ही कशिश होती है।","एक दो बार मम्मे दबा कर मैंने उसका ब्लाउज़ ऊपर उठा कर उसके मम्मे बाहर निकाले और चूस लिए।\nमुँह में मम्मे के साथ उसके गंदे पसीने का स्वाद भी आया।","मैंने उससे कहा- एक बात कहूँ, क्या तुम मेरे लिये नहा सकती हो?\nवो बोली- हाँ क्यों नहीं!","वह आगे आगे और मैं व्हील चेयर पर पीछे पीछे … वो बाथरूम में घुसी, मैंने भी अपने कपड़े उतारे.\nबिलकुल नंगा होकर मैं भी अपने बदन को घसीटते हुये बाथरूम में घुस गया।","उसने अपने कपड़े उतारे तो मैंने अपने मोबाइल पर उसकी वीडियो बनानी शुरू कर दी।\nमैं उठ कर खड़ा नहीं हो सकता था तो वो नीचे बैठ गई।","मैंने उसके बदन को अपने हाथों से साबुन लगा कर धोया। गंदमी रंग का भरा हुआ बदन।\nकरीब 36 साइज़ के मम्मे, बड़ा हुआ पेट, मोटी गाँड, भरी हुई जांघें। अंदर से तो वो बहुत पर्फेक्ट थी।","उसने भी मुझे नहलाया।\nउसके हाथ लगाने से मेरा लंड अकड़ गया।\nतो मैंने कहा- चूस ले इसे मेरी जान!","उसने मेरे लंड को अपने हाथ में पकड़ा और मुँह में लेकर चूसा।\nमहीनों बाद ऐसा आनंद मिला। ","मगर मैंने उसे ज़्यादा देर लंड चूसने नहीं दिया; मुझे डर था कि जैसे वो मज़े ले लेकर चूस रही थी, कहीं मेरा पानी ही न निकल जाए।","उसके बाद मैं उसे अपने बेडरूम में ले आया।\nपहले अपने तौलिये से अपना बदन पौंछा, फिर उसका बदन पौंछा।","उसके बाद व्हील चेयर से उतर कर बेड पर बैठ गया, वैसे ही बिलकुल नंगा और लंड मेरा पूरा ताव में!","मैंने उसे कहा- वो अलमारी खोलो.\nउसने अलमारी खोली।\nमैंने कहा- उसमे ऊपर वाले दराज़ में मेरी बीवी के कपड़े हैं। तुम उनमे से एक ब्रा और पेंटी निकाल कर पहन लो।","उसने एक सफ़ेद ब्रा और एक मेरून कलर की पेंटी निकाल कर पहन ली।\nफिर उसने मेरे कहने पर मेरी बीवी की लिपस्टिक लगाई, आँखों में काजल डाला। आने हिसाब से वो थोड़ा साज संवर कर मेरे पास आई।","मैंने कहा- बड़ी सुंदर लग रही हो!\nजबकि वो लग नहीं रही थी.\nमैंने उसकी झूठी तारीफ करी।","वो खुश हो गई, मुस्कुरा पड़ी.\nमैंने उसे अपने पास बुलाया और अपनी कमर पर बैठने को कहा।","वो मेरी कमर पर एक टांग इधर और दूसरी टांग उधर कर करके बैठ गई।\nमैंने उसके दोनों कूल्हों को पकड़ कर दबाया और उसको अपनी और खींच कर उसके होंठों को चूस लिया।","लिपस्टिक के स्वाद में उसके बासी मुँह का ज़ायका दब गया.","अब तो मुझे उसके जिस्म में कोई हूर नज़र आ रही थी।\nमैंने उसके दोनों मम्मे पकड़े और खूब दबाये और जी भर के उसके होंठ चूसे, गाल चूसे।\nवो भी अपनी कमर हिला कर अपनी चूत को मेरे लंड पर घिसा रही थी।","मैंने कहा- ब्रा खोल!\nतो उसने अपने ब्रा की हुक खोलकर अपने दोनों मम्मे मेरे सामने आज़ाद कर दिये।","मैंने उसके मम्मे को पकड़ कर उसका निपल चूसा और जोश में आकर काट लिया तो वो सिसक उठी- अरे साहब, निपल पर मत काटो, दर्द होता है, कहीं और काट लो.\nतो मैंने उसके मम्मो पर कई जगह काट काट कर निशान बना दिये।","मैंने कहा- जानेमन, बहुत दूध पी लिया, अब ज़रा अपनी मस्त चूत का नमकीन पानी का भी मज़ा दिला दो.\nमेरे कहने पर वो उठकर खड़ी हुई और चड्डी उतार दी।","उसकी बालों से भरी चूत के भीगे होंठ मुझे साफ दिखे।","मैं सीधा होकर लेट गया तो वो मेरे ऊपर उल्टी हो कर लेट गई।\nअपनी भरी हुई गाँड उसने मेरे मुँह पर रख दी।","मैंने उसके चूत के दोनों फांक खोल कर हल्के से अपनी जीभ से छुआ।\nदरअसल मैं उसकी चूत के पानी का स्वाद देखना चाहता था.","अगर मुझे स्वाद अच्छा न लगता तो मैं शायद मैं उसकी चूत ना चाटता. मगर उसकी चूत का स्वाद ठीक था तो मैं अपनी जीभ उसकी चूत के दाने पर और सुराख के अंदर यहाँ वहाँ हर जगह\nसे चाट गया।","वो भी मेरे लंड को पूरा मज़ा लेकर चूस रही थी।\nमेरे लंड टोपा बाहर निकाल कर पूरा गुलाबी टोपा उसने चाटा, चूसा; मेरे आँड ताक चाट गई।","फिर मैंने कहा- बस अब ऊपर आ जाओ, मैं तो तुम्हें चोद नहीं सकता, ये काम तुम्हें ही करना पड़ेगा।\nवो बोली- कोई बात नहीं साहब, मुझे कोई दिक्कत नहीं है।","कह कर वो घूमी और मेरे ऊपर आ बैठी। उसने मेरे लंड को पकड़ा और अपनी चूत में लेने लगी, दो चार बार ऊपर नीचे होकर उसने मेरा सारा लंड निगल लिया।\nअब वो अपने पाँव के बल बैठ कर चुदवाने लगी।","मुझे तो स्वर्ग के नज़ारे आ गए।\nक्या मस्त चूत थी उसकी … गीली, चिकनी और टाईट।","मैंने पूछा- तेरा पति नहीं करता तेरे साथ?\nवो बोली- करता है … पर बहुत कम! कभी कभी ही उसका मन करता है, नहीं रोज़ तो वो दारू में ही धुत्त रहता है।","मैंने पूछ लिया- तो फिर तुम किसी और के पास जाती होगी?\nवो हंस कर बोली- हाँ है एक!","मैंने पूछा- कौन है?\nवो बोली- जाने दो साहब, बस है कोई!\nमुझे भी उससे क्या था।","वो धीरे धीरे मुझे चोदती रही; मैं उसके मम्मों से खेलता रहा।","उसका हुआ या नहीं मुझे पता नहीं … मगर करीब 7-8 मिनट के चुदाई के बाद मेरा ज्वालामुखी उसकी चूत के अंदर ही फट गया।\nबहुत माल गिरा। भर भर के उसकी चूत से गाढ़ा सफ़ेद माल बाहर को चू रहा था।","मगर वो नहीं रुकी, तब तक जब तक उसका काम भी नहीं हो गया।\nउसके बाद वो मेरे ऊपर ही निढाल होकर गिर गई।","कुछ देर वैसे ही लेटने के बाद वो उठी।\nबाथरूम में जाकर अपना मुँह धोकर आई, लिपस्टिक काजल साफ किया, फिर मेरे बदन को साफ किया।","उसके बाद मुझे कपड़े निकाल कर दिये।","मैं कपड़े पहन कर फिर से अपनी व्हील चेयर पर बैठ गया।\nवो चली गई।","उसके बाद हमारा तो काम चल निकला।\nजब भी दिल करता वो मेरे घर आती; सुबह 9 से 6 बजे के बीच कभी भी।\nमेरी सेक्स लाइफ बिलकुल रेगुलर हो गई।\nअब तो मैं हर वक्त खुश रहता। ","एक दिन रात को मुझे नींद नहीं आ रही थी, बड़ा मन कर रहा था कि काश इस वक्त होती तो साली को पेलता।","नींद नहीं आ रही थी तो मैं बेड से उठ कर अपनी व्हील चेयर पर आ गया।\nरात के करीब 11 बजे होंगे।","मुझे अपनी बेटी के कमरे से आवाज़ आई हंसी की।\nमुझे लगा किसी से फोन पर बात कर रही होगी।","तो मैं धीरे धीरे से अपनी व्हील चेयर खींचता हुआ, बाहर को आ गया।","जब अपनी बेटी के कमरे के पास गया तो उसके कमरे की बत्ती जल रही थी।","खिड़की से अंदर झाँका तो मेरे पैरों के तले से ज़मीन निकल गई।\nमैंने देखा कि बिस्तर पर मेरी बेटी घोड़ी बनी हुई है और एक लड़का उसे पीछे से पेल रहा है. जबकि दूसरे ने उसके मुँह में अपना लंड दे रखा है।","मैं तो जैसे शर्म से ज़मीन में ही गड़ गया … काँप उठा.\nअपनी व्हील चेयर चलाते हुये मैं वापिस अपने कमरे में आ गया।","आज पहली बार मैंने अपनी जवान बच्ची को बिलकुल नंगी देखा और वो भी दो मुश्टंडों से एक साथ चुदवाते हुये।\nमुझे तो जैसे मरने को जगह नहीं मिल रही थी।","फिर मैंने सोचा कि वो भी जवान है, उसकी भी शादी की उम्र है, उसे भी तो अपने लिए एक साथ चाहिए।\nठीक है अगर उसका एक बॉय फ्रेंड होता तो कोई बात नहीं थी.\nमगर ये तो दो थे और दोनों को देख कर लग रहा था के दोनों में से मेरी बेटी को तो कोई भी प्यार नहीं करता होगा।","मैंने सोचा कि इसके बारे में मुझे अपनी बेटी से बात करनी होगी।\nएक दो दिन बाद मैंने उससे कहा- बेटा देखो अब तुम्हारी शादी की उम्र हो गई है, अगर मैं किसी काबिल होता तो तुम्हारे लिए कोई अच्छा सा वर खोजता। मगर तुम भी जानती हो, मैं मजबूर हूँ। अगर तुम्हारी कोई पसंद है, तो वो बता दो। मुझे वो भी मंजूर होगा।","बेटी ने पहले हैरानी से मुझे देखा और फिर बोली- ये आज अचानक मेरी शादी की बात कैसे छेड़ दी आपने?\nमैंने कहा- बस मैंने सोचा, अब तुम्हें भी शादी कर लेनी चाहिए. चलो जो गलती हो गई सो हो गई, पर आगे से सब ठीक हो जाए तो अच्छा है।","वो मेरे पास आई और बोली- कौन सी गलती कर ली मैंने?\nमैंने कहा- अरे जाने दो, छोड़ो उसे! तुम ये बताओ कि तुम्हें कोई लड़का पसंद है?","वो बोली- नहीं … पहले आप ये बताओ कि आपने मेरी कौनसी गलती पकड़ी है?\nफिर मुझे मजबूर हो कर उसे कहना पड़ा- परसों रात को मैं वैसे ही बाहर आया था, तो मैं देखा था वो दो लड़के और तुम …\nकहते कहते मैं रुक गया।","वो मेरे पास आकर बैठ गई और बोली- पापा, वो दोनों लड़के मेरे बॉय फ्रेंड नहीं थे।\nमैंने पूछा- तो फिर तुम उनके साथ ऐसे?","वो सुबकने लगी और खुल कर बताने लगी:","ये सब आपके उस दोस्त ने ही शुरू किया जो आपके सामने मुझे अपनी बेटी कहता था।\nमगर जब उसे पता चला कि मुझे आपके इलाज के लिए और पैसे चाहिए, उसी दिन वो अपनी औकात पर आ गया.\nउसने मेरे सामने उसने शर्त रख दी कि अगर मुझे पैसे चाहिए तो मुझे उसकी बात माननी पड़ेगी।","मैंने बहुत सोचा, आपसे भी बात करनी चाहिए मगर आप भी मेरी क्या मदद करते।","फिर मजबूर होकर मैंने उसकी बात मान ली।","उसके बाद तो जैसे उसने मुझे अपने लिए ही रख लिया।\nजब वो मुझे पैसे देता तो अपने ढंग के कपड़े भी पहनने को कहता, उसके कहने पर ही मैंने जीन्स टी शर्ट वगैराह पहनने शुरू किए।\nफिर उसका बेटा विदेश से पढ़ कर वापिस आ गया।","जब उसने फेक्टरी जॉइन की एक उसने मुझे अपने बाप के साथ रंगे हाथों पकड़ लिया।\nउसने अपने बाप को तो कुछ नहीं कहा मगर उसके बाद मेरी रेल बन गई। जब दिल करता बाप पकड़ लेता, जब दिल करता बेटा पकड़ लेता।\nमुझे तो उन लोगों ने अपनी रखैल ही बना कर रख लिया।","धीरे धीरे मुझे समझ आने लगा कि ये खेल सिर्फ इसी चीज़ का है।","उसके बाद मैंने अपने दम पर अपने लिए लोग तलाश करने शुरू किए।\nइसमें मुझे कोई खास दिक्कत नहीं आई।\nऔर फिर तो मेरे बहुत से दोस्त बन गए।\nउस रात जो आपने देखा वो मेरे बॉय फ्रेंड नहीं थे, मेरे क्लाइंट थे।","मैंने कहा- तो क्या तुम धन्धा करने लगी हो?\nवो बोली- आप ये भी कह सकते हो. मगर यह मत भूलना कि ये जो आज आप अच्छा खा पीकर बढ़िया कपड़े पहन कर बैठे हो, ये सिर्फ उस फेक्टरी की कमाई है। इसमें मेरा खून पसीना सब लगा है।","इतना कहकर मेरी बेटी रोने लगी।","मैं पत्थर के बुत की तरह वहाँ बैठा रहा, अपनी रोती हुई बेटी को चुप भी न करवा सका।","रोने के बाद वो खुद हही चुप हो गई और मैं अपनी व्हील चेयर खींचता वापिस अपने कमरे में आ गया।","उस रात मुझे नींद नहीं आई, मैंने खुद को बहुत ही मजबूर पाया।","उसके बाद मैंने अपने मन में सोचा कि अगर मैंने समय से उसकी शादी कर दी होती आज मुझे ये दिन न देखना पड़ता!","मगर फिर धीरे धीरे मुझे इस सब की आदत सी हो गई, क्योंकि अब तो हर रात मेरी बेटी के कमरे से मुझे आवाज़ें आती हैं. मगर अब मुझे उनसे कोई परेशानी नहीं क्योंकि दिन में अब मैं अपने कमरे में अपनी कामवाली की आवाज़ें निकलवाता हूँ अपनी ही बेटी के ब्रा पेंटी पहना कर।","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी दूसरी सुहागरात","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-suhagrat-ki-kahani/"},{"title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/bar-dancer-ki-kahani/"},{"title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 2","href":"https://www.freesexkahani.com/xxx-kahani/porn-actress-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Call Girl","Desi Ladki","Kamvasna","Nangi Ladki","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चूत चुदाई की चाहत ने किया बर्बाद","href":"https://www.freesexkahani.com/antarvasna/chut-ki-chahat-a-barbadi/"},{"title":"दास्तान ए रंडी-2","href":"https://www.freesexkahani.com/antarvasna/dastan-e-randi-part-2/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"}]}