{"Title":"बॉयफ्रेंड से बी डी एस एम सेक्स- 1","author":{"name":"निशा अरोरा","href":"https://www.freesexkahani.com/author/nishaarora/"},"date":"17-11-2020","views":"21,788","description":["सेक्स फंतासी स्टोरी में पढ़ें कि मैं अपने बॉयफ्रेंड के साथ अपनी मर्जी से उसको दर्द और तकलीफ देकर जंगली सेक्स का मजा लेना चाहती थी. तो मैंने क्या किया?","हाय फ़्रेंड्स, मेरा नाम निशा है, आपने मेरे बारे में\nस्कूटी वाली चुदासी गर्लफ्रेंड-1\nस्कूटी वाली चुदासी गर्लफ्रेंड-2\nमें पढ़ा होगा. जिस पाठक या पाठिका ने इससे पहले की दोनों कहानियां नहीं पढ़ी हैं … वो उन्हें पहले पढ़ लें.","उपरोक्त दोनों सेक्स कहानी के बाद मुझे बहुत सारे ईमेल आए, आप सभी को सेक्स कहानी काफी पसंद आई. इसके लिए मैं सभी पाठकों का धन्यवाद करना चाहूंगी.","अब तक की उन दोनों सेक्स कहानी को राहुल ने लिखा था.\nवो आगे की घटना भी लिखना चाहता था लेकिन मैंने ही उसे इस बारे में ज्यादा न बताने के लिए कहा था.","क्योंकि इसके आगे मैं खुद लिखना चाहती थी. राहुल आपको इस बारे में बता देता, तो आपको पढ़ने में उतना मजा नहीं आता. ","अब ये मेरी जुबानी आगे की सेक्स फंतासी स्टोरी पेश है.","पहले मेरा परिचय … मेरा नाम निशा है. मैं अमरावती शहर की रहने वाली हूँ.","मेरे घर में मैं और मेरे मम्मी और पापा हैं. मैं उनकी इकलौती औलाद हूँ. मेरे पापा मेरी हर ख्वाहिश पूरी करते हैं. पापा डॉक्टर हैं और मम्मी भी, दोनों क्लिनिक संभालते हैं. इस वजह से मैं कॉलेज के बाद रात 8 बजे तक घर पर अकेली ही रहती हूँ. घर काम के लिए एक मेड है. ","मैं अपने शरीर पर बहुत ध्यान देती हूं सुबह जॉगिंग, फिर योगा मेरा डेली रूटीन है.","घर में ही हमारा जिम है. मम्मी भी अपनी फिटनेस पर बहुत ज्यादा ध्यान देती हैं. मम्मी को देखते देखते मुझे भी जॉगिंग, योगा, जिम की आदत हो गई है. जिससे मेरा शरीर बहुत ही सेक्सी हो गया है.\nमेरा साइज 34-28-36 का है, जो राहुल को बहुत पसन्द है.","कॉलेज में मेरी बहुत सी सहेलियां थीं, वो अपने बॉयफ्रेंड के साथ सेक्स भी कर चुकी थीं.\nचुदने के बाद वो मुझे सब बताती थीं कि चुदाई में उनके साथ क्या हुआ … अपने ब्वॉयफ्रेंड के लंड के साथ कैसे सेक्स किया.","ये सब सुनकर मेरा भी मन करने लगा था कि मेरा भी कोई बॉयफ्रेंड हो और हम दोनों हर तरह से एन्जॉय करें.","लेकिन मुझे मेरी तरह कोई चाहिए था, जो हमेशा मेरा रहे, रियल लाइफ में मैं उसकी तरह रहूँ, जैसी मैं उसे पसंद हूँ … और हम दोनों की सेक्स लाइफ मेरी मर्ज़ी से चले.","जब भी मैं घर में अकेली होती, तो मैं अपनी चुत को उंगलियों से शांत कर लेती थी.","मुझे सेक्स वीडियो देखने में बहुत मज़ा आता था. उसमें मुझे जानकारी मिलती थी कि सेक्स कैसे करते हैं, अपने साथी को कैसे खुश करते हैं.\nवो सब सेक्स वीडियोस देख कर ही मैंने सेक्स सीखा.","मुझे अपने साथी के साथ बीडीएसएम सेक्स बहुत पसन्द आया था. इस तरह के सेक्स में उसे रस्सियों से जकड़ कर अपने हिसाब से सेक्स करना, सेक्स स्लेव की तरह उसे यूज करना, सेक्सी ब्रा पैंटी, थोंग पैंटी पहनना आदि पसन्द आने लगा था.","मैं ऐसे ही किसी के साथ भी सेक्स नहीं करना चाहती थी … लेकिन जो कुछ भी हुआ था उसे आपने अब तक स्कूटी वाली चुदासी गर्लफ्रेंड के दोनों भागों में पढ़ा था. ","उन कहानियों के अनुसार आपने पढ़ा था कि एक दिन मेरा एग्जाम था. मैं स्कूटी से जल्दी में जा रही थी और राहुल नाम के लड़के से मेरा एक्सीडेंट हो गया था.\nउसके बाद राहुल मेरा ब्वॉयफ्रेंड बन गया था और उससे नजदीकियां बढ़ने के बाद उसने मुझे चोदा था. ","अब आगे:","राहुल अब जब तब मुझे चोदने लगा था. मुझे भी उससे चुदने में मजा आने लगा था.","एक दिन राहुल का कॉल आया. उसने मुझसे 2 बजे अपने घर पर मिलने के लिए कहा.","मुझे पता था कि उसके घर पर कोई नहीं है.\nकुछ दिन पहले मैं उसके घर गई थी, तब आंटी ने बताया था कि वो सभी औरंगाबाद जाने वाले हैं.","मैं समझ गई थी कि आज राहुल मुझे फिर से चोदने वाला है.","उसने मुझे घर बुलाया था तो मैं उससे चुदने की तैयारी करने लगी.\nमैंने पहले पार्लर जाकर बॉडी की वैक्सिंग करवाई. अपनी चुत पर उगी झांटों को साफ़ करवाया.","मैं आज राहुल के लिए कुछ ख़ास तरीके से तैयार होना चाहती थी.","पार्लर से आने के बाद नहाने के लिए बाथरूम में घुस गई. मेरी बॉडी वैक्सिंग के बाद चमक रही थी.\nमैंने शावर लिया और बाहर आकर एक सेक्सी सी ब्रा और पैंटी पहन ली. जिसमें मुझे राहुल देखे, तो देखता ही रह जाए.\nफिर वन पीस टॉप पहना, जो मेरे घुटनों तक था … अच्छा सा मेकअप किया. ","दो बजने वाले थे, तो राहुल के घर के लिए निकल गई.","वहां हम दोनों ने सेक्स किया और सो गए. ये आप सभी को पता है कि राहुल मेरा सेक्स स्लेव बनने के लिए रेडी हो गया था.","मैं बहुत खुश थी कि मुझे ऐसा बॉयफ्रेंड मिला था, जिसके साथ मैं अपनी सेक्स फ़न्तासी पूरी कर सकूं.","दूसरे दिन मैंने राहुल को अपने घर बुलाया. मुझे कुछ ऑनलाइन शॉपिंग करनी थी. सेक्स टॉयज, पैंटी-ब्रा, बीडीएसएम टॉयज, राहुल के लिए सेक्सी वाली अंडरवियर, वो नॉर्मल यूज़ करता है.","इस तरह के सेक्स के लिए मैंने बहुत सारी साइट्स देखीं और बहुत चीजें मंगानी थीं.\nमैंने सोचा कि क्यों ना कैट ड्रेस बुलाया जाए और बट प्लग टेल (ये आप गूगल पर सर्च कर लो, ताकि पढ़ने में और मजा आएगा), पेनिस केज, ऐसी और बहुत सारी चीजें मुझे लेनी थीं.","मुझे अपनी सेक्स फ़न्तासी राहुल के साथ पूरी करनी थी क्योंकि मुझे डर्टी सेक्स पसंद है.\nमुझे लंड पर चॉकलेट लगा कर लंड चूसना बहुत पसन्द है.","मैं ऐसे ही सोच रही थी कि राहुल के साथ ये सब मुझे करना है. उतने में राहुल घर आ गया.","उस समय मम्मी टीवी देख रही थीं, उन्हें लगा राहुल नोट्स के लिए आया है.\nराहुल मेरे रूम में आ गया.","हम दोनों ने किस किया और जो मैंने ऑनलाईन सामान मंगवाना था, वो सब राहुल को नेट पर दिखाया. ","राहुल ने ये सब देख कर कहा- ये सब किस लिए?\nउसे मैंने अपना वादा याद दिलाया, तो उसने कुछ नहीं कहा.","राहुल को ऐसा देख कर मुझे अच्छा लग रहा था. वो मेरी हर बात मान रहा था.","मैंने ये सब सामान राहुल के घर के पते पर बुक करवा दिया और इसके बाद मैं उठ कर बाहर मम्मी को देखने के लिए गई कि वो क्या कर रही हैं. ","मम्मी अब भी टीवी में मशगूल थी.","मैं वापस आई और राहुल को किस करके कहा- चलो मेरे स्लेव … मेरी चुत चाटो.\nमैंने अपना पजामा नीचे किया और उसको चुत चाटने को कहा.","उसने मेरी चुत बहुत अच्छे से चाट ली. कुछ देर बाद मैं उसके मुँह में ही झड़ गई.\nमैंने उसका सर अपनी चुत पर दबा दिया, वो मेरी चुत से निकला सब माल पी गया. ","अब मुझे भी उसका रस पीना था.","उसे उससे लंड बाहर निकालने के लिए कहा.\nमैं डर भी रही थी कि कहीं मम्मी ना आ जाएं.","तो मैंने उसे चैन खोल कर ही लंड बाहर निकालने को कहा.\nउसने चैन खोल कर लंड निकाल दिया.","मैं वैसे ही उसके लंड को मुँह में लेकर चूसने लगी. मुझे लंड चूसने में बहुत मज़ा आ रहा था.","कुछ देर बाद वो भी मेरे मुँह में ही झड़ गया और मैं उसका सारा कर सारा वीर्य पी गई.\nमुझे राहुल का वीर्य पीने में मज़ा आ रहा था. ","इसके बाद राहुल घर चला गया.","राहुल ने दो दिन बाद मुझे बताया कि उसके मम्मी पापा 2 दिन के लिए घर पर नहीं हैं.\nहम दोनों ने जो आर्डर किया था, वो सब सामान भी एक बजे तक आने वाला था.","मुझे कल रात भर राहुल के साथ कल क्या क्या करना है … ये सोच सोच कर मैं चुत में उंगली करते हुए सो गई. ","अगले दिन मैं लेट उठी, तब तक मॉम डैड हॉस्पिटल जा चुके थे.\nअभी एक बज रहा था.","मैं जल्दी जल्दी तैयार होकर 2.30 बजे करीब राहुल के घर पहुंच गई. जो सामान मैंने ऑर्डर किया था, वो भी आ गया था.","मुझे पता था कि राहुल घर पर अकेला है, तो राहुल ने जैसे ही दरवाजा खोला, मैं उसे पकड़ कर किस करने लगी. ","राहुल इसके लिए तैयार नहीं था … वो एकदम से अचकचा गया.","मगर उसने जैसे तैसे दरवाजा बंद किया और हम दोनों वहीं शुरू हो गए.","मैंने स्कर्ट और टॉप पहना हुआ था. ये स्कर्ट मेरे घुटनों के ऊपर तक था. मैंने राहुल को किस करते हुए उसको धकेला और मैं सोफे पर बैठ गई.","आज मैंने ब्लैक कलर की ब्रा और थोंग पैंटी पहनी हुई थी. ","मैंने अपनी दोनों टांगें खोल कर राहुल से कहा- चल मेरे कुत्ते … मेरी चुत चाट. ","उससे जब मैंने ऐसा कहा, तो राहुल मेरी ओर देख रहा था.\nमैं- बेबी यू आर माय डॉगी ना!\nराहुल- या बेबी. ","मैं- तो ऐसे शब्द सेक्स करते वक़्त बोलूं, तो तुम बुरा नहीं मानोगे ना!\nराहुल- नहीं मानूंगा बेबी.\nमैं- तो चल मेरे कुत्ते … अब चालू हो जा. ","वैसे ही मैंने स्कर्ट ऊपर उठा ली और थोंग के ऊपर से ही राहुल को अपनी चुत पर खींच लिया.","वो बड़े मजे से मेरी चुत को चाट रहा था. मुझे इस समय बहुत मज़ा आ रहा था.","राहुल ने पेंटी को थोड़ा साइड किया और चुत को जोर जोर से चूसने लगा.","मुझे अपने ऊपर काबू नहीं रहा. मैं उससे बोले जा रही थी- आह … मेरे कुत्ते … और जोर से चुत चाट … मेरे गुलाम आह चूस जोर से … ओहहह … हम्मम बेबी … और जोर से!","वो पूरे मनोयोग से चुत चाटता रहा और मैंने अकड़कर अपनी चुत से रस झाड़ दिया.","मैं झड़ी तो मैंने राहुल के सर को दोनों पैरों से जकड़ लिया जब तक कि वो मेरा वीर्य पी ना जाए.\nवो ऐसे ही चुत को चाटता रहा और मेरी चुत को एकदम साफ़ कर दिया.","फिर मैं उठी और उसे दूर किया.","अब जो सामान आया था, मैंने उससे वो सब दिखाने को कहा. ","सब सामान ठीक से आ गया था.\nराहुल स्टारपोंन ओर पेनिस केज देख कर कहने लगा- डॉल … ये सब किसलिए!\nमैंने उससे कहा- ये सब तुम्हारे लिए है बेबी.\nवो बोला- ओके, चलो कमरे में चलते हैं.","हम दोनों राहुल के रूम में आ गए. मैंने रूम में जाते से राहुल को बेड पर धकेल दिया.","राहुल- निशु, तुम बहुत सेक्स के लिए भूखी दिख रही हो!\nमैं- हां इतने दिनों तक जो मैंने इस चुत को संभाल कर रखा था … और ऐसी चुत तुम्हें मिली, जिसे किसी ने छुआ भी नहीं है. मैं तुम्हारे इसी लंड से चुत की सील तुड़वाई है. तो आज तुम्हें भी तो मेरे लिए कुछ करना होगा ना!","राहुल- बेबी मैं तुम्हारा कुत्ता हूँ … जो चाहे करवा लो मेरी जान\nमैं- ओके … सुनो तुम आज किसी बात के लिए मना नहीं करोगे. सेक्स लाइफ मेरे हिसाब से चलेगी. तुम मेरे सेक्स स्लेव बन कर रहोगे.\nराहुल- जैसा आप कहें मैडम.","वो बेड पर लेटे लेटे कहने लगा.","मैंने उसे बेड पर सीधे लेटने को कहा और उसके कपड़े निकाल दिए.","उसने मेरी आर्डर की हुई अंडरवियर पहनी थी, तो वो थोड़ा शर्मा रहा था क्योंकि मैंने उसके लिए भी लड़कों के लिए जो थोंग आती है … वो आर्डर की थी. ये उसके लंड को ही कवर कर रही थी. ब्लैक कलर की थोंग में राहुल मस्त लग रहा था.","मैंने वैसे ही बेड के चारों कोनों से राहुल हाथ और पैर बांध दिए.","फिर उसकी अंडरवियर के साइड से उसका लंड बाहर निकाल लिया.","अंडरवियर को पकड़ कर ऊपर की ओर थोड़ा जोर से खींच लिया, जिसे उसके चूतड़ों के बीच में दर्द हो.","वो बंधा हुआ था इसलिए कुछ नहीं कर सकता था.\nमुझे मज़ा आ रहा था.","फिर मैंने भी जल्दी से टॉप और स्कर्ट उतार कर बाजू में फेंक दिए और उसके लंड को मुँह में लेकर जोर जोर से चूसने लगी. ","मुझे उसे जल्दी से झड़ाना था. मुझे उसका वीर्य पीना था. मैं लंड चूसते समय उसके लंड को बीच बीच में हल्के से काट रही थी, जिससे वो दर्द से तड़प रहा था. ","मैं एक हाथ से उसके टट्टों को मसल रही थी, जिससे वो बहुत छटपटा रहा था. ऐसे ही वो थोड़ी देर बाद झड़ गया तो मैं उसका सारा वीर्य पी गई. उसका लंड झड़ कर छोटा सा हो गया था. जैसे ही लंड छोटा हुआ … मैंने उसके लंड पर पेनिस केज लगा दिया और लॉक कर दिया.","ऐसा करते हुए देख कर राहुल मुझसे बार बार बोले जा रहा था- ऐसे सेक्स मत करो प्लीज़.","मगर मैं कहां सुनने के मूड में थी. मैंने अपनी पैंटी उतारी और उसके मुँह में ठूंस दी और उसके मुँह पर टेप लगा कर बंद कर दिया.","मैंने उससे कहा- बेबी मैं जो कर रही हूँ … मुझे करने दो ना प्लीज.\nवो कुछ नहीं बोला.","मैं उसके शरीर पर किस करने लगी.","मैंने जब स्ट्रैपऑन उठाया … तो उसकी आंखें फटी की फटी रह गईं. मैंने अपनी कमर पर स्ट्रैपऑन पहना, उसमें 8 इंच लंबा 2.5 इंच मोटा सिलिकॉन से बना हुआ बड़ा लंड था और वो 3 इंच मेरी चुत में भी घुस गया था. ","ऐसा करते हुए देख राहुल मुझे ऐसे सेक्स मत करो बार बार बोले जा रहा था.","मैंने पैंटी उतारी ओर उसके मुँह में ठूंस दिया. और उसके मुँह पर टेप लगा कर बंद कर दिया.\nअब मैंने उससे कहा- बेबी, मैं जो कर रही हूँ करने दो ना प्लीज.","मैं उसके शरीर पर किस करने लगी. मैंने जब स्ट्रैपऑन हिलाया, तो उसकी आंखें फटी की फटी रह गईं. ","मैंने पोर्न वीडिओज़ में देखा था कि स्ट्रैपऑन से कैसे एक लड़की एक लड़के के साथ सेक्स करती है.\nये मेरी सेक्स फ़न्तासी थी.","मुझे आज अपने बॉयफ्रेंड की इस तरह से चुदाई करनी थी कि वो भी याद रखे कि निशा की जवानी क्या चीज है. ","दोस्तो, आपको मेरी सेक्स फंतासी स्टोरी कैसी लग रही है, प्लीज़ मेल जरूर कीजिएगा.","[email protected]","सेक्स फंतासी स्टोरी का अगला भाग: बॉयफ्रेंड से बी डी एस एम सेक्स- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"बॉयफ्रेंड से बी डी एस एम सेक्स- 2","href":"https://www.freesexkahani.com/xxx-kahani/dildo-fantasy-story/"},{"title":"फिजिक्स मैडम को उनके घर पर चोदा- 2","href":"https://www.freesexkahani.com/teacher-sex/xxx-teacher-chudai-kahani/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","fantasy sex story","Gandi Kahani","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फैंटेसी सेक्स स्टोरी: माशूका की होटल में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/mashuka-hotel-chudai/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"नंगी चुदाई दोस्त की गर्लफ्रेंड की","href":"https://www.freesexkahani.com/teenage-girl/nangi-chudai-dost-girlfriend/"},{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"}]}