{"Title":"मम्मी के साथ चेन्नई यात्रा- 1","author":{"name":"अभिनव इनसेन","href":"https://www.freesexkahani.com/author/insaneabhinav/"},"date":"25-12-2020","views":"196,445","description":["सेक्स इन मॉम स्टोरी में पढ़ें कि मैं अपनी मम्मी के साथ चेन्नई के एक होटल में रुका तो मुझे रात में नंगा सोने की आदत थी. मैं परेशान था. तो मैंने क्या किया?","दोस्तो, यह कहानी विक्टर और उसकी मम्मी नैंसी के ऊपर आधारित है।","पूरी सेक्स इन मॉम स्टोरी आप खुद विक्टर के नज़रिए से पढ़िए।","मेरा नाम विक्टर है और मै 19 साल का लड़का हूं। मैं अपनी मम्मी के साथ अपनी वासना के अनुभव को यहाँ साझा कर रहा हूँ।\nयह एक शृंखला है जहां मैंने अपनी कहानी को कुछ एपिसोड में विभाजित किया है। मुझे उम्मीद है कि आप इसे पसंद करेंगे और इसका आनंद लेंगे।","यह मम्मी के साथ मेरा पहले दिन का अनुभव है और मैंने इसे ‘नग्न रात’ नाम दिया है।","लंबे समय के बाद मैंने अपनी हायर सेकंडरी की पढ़ाई पूरी की और अपने घर वापस चला गया।\nमैंने एक ऐसे शहर में पढ़ाई की जो मेरे शहर से बहुत दूर है। मुझे अपने परिवार के साथ समय बिताये बहुत साल हो गए।","अब मैं पूरी तरह से बड़ा हो गया हूं। मैं अपने मम्मी और पापा से अलग होने के 8 साल बाद अपने घर वापस जाकर बहुत खुश हूँ।","घर पहुंचने के बाद मुझे अपने माता-पिता के प्यार और देखभाल के कारण स्वर्ग जैसा अनुभव महसूस हो रहा है।\nयह मेरे जैसे बैचलर के लिए बहुत कुछ है। मेरे घर में मेरे लिए एक अलग कमरा है जो कि मेरा अपना पर्सनल रूम है।","मेरी मम्मी का नाम नैंसी है। वह 42 साल की खूबसूरत और एक आदर्श महिला है। वह मुझे हर चीज से ज्यादा प्यार करती है।","मैं जानता हूं कि घर वापस आने के बाद उन्होंने मुझे कितना याद किया। वह मुझे मेरी जरूरत की हर चीज मुहैया कराती है उनके प्यार और देखभाल ने मुझे बहुत खुश कर दिया है।","घर आने के एक हफ्ते के बाद हमें अपने एक रिश्तेदार से शादी का निमंत्रण मिला जो चेन्नई में रहते थे। हम सभी ने चेन्नई जाने के लिए एयर टिकट बुक किया।\nलेकिन अचानक मेरे पिताजी को ऑफिस प्रोजेक्ट के काम के सिलसिले में विदेश जाना पड़ा।\nपापा आने में असमर्थ थे इसलिए मैंने और मेरी मम्मी ने शादी के लिए जाने का फैसला किया।","मैं अपनी मम्मी के साथ यात्रा करने के लिए बहुत उत्साहित था और मैं देख सकता था कि मेरी मम्मी भी बहुत खुश थी।","आखिरकार वह दिन आ गया जब हम हवाई जहाज के द्वारा चेन्नई पहुँच गए।","हम शादी से दो दिन पहले वहाँ पहुँच गए थे इसीलिए हमने शहर की यात्रा करने की योजना बनाई थी.\nहमारे रिश्तेदार यह नहीं जानते थे कि हम 2 दिन पहले वहां आ गए हैं।","हम एक स्टार होटल में गए जो कि हमने पहले ही बुक कर लिया था।\nजैसे ही मेरे पिताजी विदेश गए, उन्होंने एक कमरा रद्द कर दिया और मुझे और मम्मी को एक कमरा दे दिया।","अब यहाँ समस्या आती है जब से मैं अलग रह रहा था तब से मुझे नंगा सोने की आदत है। मैं अपने कमरे में कभी दूसरों के साथ नहीं सोया था। मुझे लगा कि मेरे पास एक अलग कमरा होगा लेकिन दुर्भाग्य से नहीं था।","मेरा मन विचलित था। हम कमरे में चले गए और हमारे पास दो तकियों और एक कंबल के साथ एक बड़े आकार का बिस्तर था। अब मैं अपनी निजता को लेकर तनाव में था।","कमरे में आने के बाद मेरी मम्मी ने कहा- क्या तुमको कमरा पसंद है?\nमैं- हाँ माँ! लेकिन, मुझे लगता है कि पिताजी ने 2 कमरे बुक किए थे। नहीं?\nनैंसी- हाँ … लेकिन, उन्होंने एक कमरे को रद्द कर दिया क्योंकि वह हमारे साथ नहीं आये।\nमैं- ओह!","नैंसी- क्या हुआ… सब ठीक है?\nमैं- हाँ माँ। मैं बहुत खुश हूँ।","नैंसी ने कहा- ठीक है, फ्रेश हो जाओ और रात के खाने के लिए तैयार हो जाओ।","जैसा कि मैने आपको बताया कि मैं अपनी मम्मी के साथ अपने कमरे को साझा करने के लिए तैयार नहीं था। तो हमेशा की तरह मैंने अपने किसी भी नाइट पैंट और शॉर्ट्स को पैक नहीं किया था।","मैं वॉशरूम के अंदर गया और मैंने अपना तौलिया उतारा, मैंने स्नान किया और अपने तौलिया को अपनी कमर पर लपेटकर बाहर आ गया।","नैंसी- हनी हो गया तुम्हारा … ठीक है. अब मैं भी नहा कर आती हूँ।\nमम्मी बाथरूम के अंदर चली गई।","मैंने अपना तौलिया निकाल दिया और कुछ पार्टी के कपड़े पहन लिए।","कुछ देर बाद मम्मी अपने शरीर पर एक बाथरोब और अपने सिर के चारों ओर तौलिया लगाए हुए बाहर आईं।\nउन्होंने अपना तौलिया अपने सिर से हटा दिया और अपने गीले बालों को सुखाने लगी।","मैं उनके बूब्स को उनके बाथरोब के अंदर उछलते हुए देख सकता था।","मम्मी का बाथरोब उनको घुटनों तक ढके हुए था। उनके कड़क बूब्स ने मुझे थोड़ा सा कामुक कर दिया था। मम्मी काफी सुंदर और हॉट लग रही थी।","नैंसी- हनी, क्या तुम थोड़ी देर के लिए पीछे घूम सकते हो? मैं दो मिनट के भीतर तैयार हो जाऊंगी।","मैं- प्लीज़ मम्मी आप चालू रखिये, मैं बाहर इंतजार करूँगा आपका!","नैंसी- कोई ज़रूरत नहीं हनी, तुम यहाँ ठहर सकते हो. बस अपनी आँखें बंद कर लो या पीछे मुड़ जाओ।\nतो मैंने कहा- ठीक है माँ।","मैं पीछे घूम गया।","लेकिन मैं मेरे सामने लगी खिड़की के शीशे से देख सकता था। उन्होंने अपना बाथरोब उतार दिया था।","मम्मी ने अपनी ब्रा और पैंटी पहन रखी थी। वे बहुत सेक्सी थी।","उनके सेक्सी शरीर ने मुझे उत्तेजित कर दिया और अचानक मेरे दिमाग में कई शरारती विचार आने लगे।\nलेकिन वह मेरी मम्मी है और मैंने उनके बारे में सोचना बंद कर दिया।","पर मैं अपनी आँखें बंद नहीं कर सकता था क्योंकि वह अपनी ब्रा और पैंटी के अंदर बहुत सेक्सी लग रही थी।","अब मम्मी ने अपनी जींस और एक टी-शर्ट ली और उन्हें पहन लिया। यह सब देखकर मेरा लण्ड खड़ा हो गया था। ","मम्मी ने मुझसे पूछा- तुमने पार्टीवियर क्यों पहने हैं? तुम रात के खाने के लिए कुछ और कपड़े भी पहन सकते थे।\nपर मैं चुप रह गया।","हम दोनों रात के खाने के लिए गए।\nयह मेरे लिए काफी अच्छा समय था और हम दोनों मेरी ग्रेजुएशन लाइफ के बारे में बात कर रहे थे।","डिनर करके हम वापस अपने कमरे में चले गए। ","मेरी मम्मी ने मुझे वॉशरूम जाने के लिए कहा ताकि वह अपनी ड्रेस बदल सके।\nमैं बाथरूम के अंदर गया और दो मिनट के बाद उन्होंने मुझे बाहर बुला लिया।","मम्मी ने अपनी ट्रैक पैंट और वही टी-शर्ट पहनी हुई थी।","नैंसी- ठीक है अब मैं वाशरूम के अंदर जाती हूँ तुम अपनी ड्रेस बदल लो और फिर मुझे बुला लेना।","मैं- नहीं माँ, मैं इस ड्रेस में ही ठीक हूँ मैं इसी में सो जाऊंगा।\nनैंसी- हा हा! क्या बात कर रहे हो बेबी? ये पार्टी वाले कपड़े हैं उन्हें शादी के लिए रखो। अब अपने नाईटड्रेस लो और उन्हें पहन कर आओ।","मैं- नहीं, माँ, मैं ठीक हूँ।\nनैंसी- तुम्हें कोई परेशानी क्या?","उन्होंने मेरा बैग लिया और मेरी नाईटड्रेस तलाशने लगी।\nनैंसी- हनी, तुम अपने साथ कोई नाइटड्रेस क्यों नहीं लाये हो?","मैं- मम्मी वास्तव में, मैं उन्हें अपने साथ नहीं ले जाता। क्योंकि आठ सालों से मैने किसी के साथ कमरा शेयर नहीं किया तो मुझे नग्न सोने की आदत है। मुझे नहीं पता था कि हम यहां इस कमरे को शेयर करेगे … लेकिन मैं ठीक हूँ. मैं इसी में सो सकता हूं।","नैंसी- हनी! क्या तुम सच कह रहे हो? हे भगवान! तुमने मुझे इस बारे में पहले क्यों नहीं बताया। अब तुम अपने पार्टीवियर के साथ कैसे सोओगे? जबकि तुमको तो नग्न सोने की आदत है। अच्छा ऐसा करो … अपने कपड़े उतारो और कंबल के अंदर हो जाओ।","उनकी बात ने मुझे चौंका दिया- मम्मी! आप कुछ भी बोल रही हो? ये कपड़े पूरी तरह से ठीक है और मैं इनमें भी आराम से सो सकता हूँ।","नैंसी- हनी … यह सब ठीक है। मैं तुम्हारी मम्मी हूँ मुझसे शर्म करने की जरूरत नहीं है। नग्न होकर सोने में कुछ भी गलत नहीं है और कुछ अलग भी नहीं है। तुम नग्न होकर सो सकते हो … फील फ्री बेबी।","मैं- मम्मी, मैं आपके सामने कैसे नंगा हो सकता हूँ? और जब आप भी मेरे पास हो तो मैं बिना कपड़ों के कैसे सो सकता हूं?","नैंसी- हनी … यह ठीक है। मुझे कोई समस्या नहीं है कि तुम मेरे बगल में नग्न सो रहे हो। एक मम्मी के लिए अपने बच्चे को नग्न देखना सामान्य बात है। अपने आराम को खराब मत करो, चुपचाप मेरी बात मानो।","उनकी बातों ने मुझे काफी सहज बना दिया था।\nलेकिन मुझे शर्मिंदगी भी महसूस हो रही थी। मुझे पता था कि मैं अपने पार्टीवियर के साथ नहीं सो सकता हूं।","धीरे-धीरे मैंने अपनी शर्ट उतार दी। जब मैं अपनी पैंट खोल रहा था तो मेरे हाथ कांप रहे थे पर फिर भी मैंने अपनी पैंट उतार दी।\nमैं अब सिर्फ अंडरवियर में ही खड़ा था।","मेरी मम्मी पानी पी रही थीं और फिर उन्होंने मेरी तरफ देखा।","नैंसी- हम्म, चलो, अपनी अंडरवियर भी उतारो और बिस्तर पर आ जाओ।","मेरा अंडरवियर टाइट था। धीरे-धीरे मैंने उसे उतारा और पूरी तरह से नंगा खड़ा हो गया। मेरा छह इंच का लंड मेरी मम्मी की तरफ इशारा कर रहा था।","मैंने अपनी मम्मी के चेहरे को धीरे से देखा … वो मुझे ही देख रही थी और मुझे देख कर मुस्कुरा रही थी।","उन्होंने कहा- मेरा प्यारे छोटे बेटे, यह सब ठीक है। तुम हमेशा मेरे छोटे बेटे हो। अपनी मम्मी के साथ बिल्कुल फ्री रहो. ये लो, पानी पी लो और बिस्तर पर आ जाओ।","मम्मी ने मुझे पानी की बोतल दी।\nमैंने पानी पिया और शरमाते हुए बिस्तर पर लेट गया।","बाद में उन्होंने लाइट बंद कर दी और बेड लैंप चालू कर दिया। अब वो बिस्तर पर आई और मेरे बगल में लेट गई।","उन्होंने मेरे कंधे पर हाथ रखा और कहा- हनी … मेरे साथ तुम्हारा पूरा कम्फर्ट ज़ोन होगा। मेरे लिए बिल्कुल ठीक है कि तुम नग्न रह सकते हो और तुम भी अपनी मम्मी के साथ सहज महसूस कर सकते हो।\nमैं- ठीक है माँ।","जैसा कि मौसम बहुत गर्म था पर एसी की ठंडक भी बहुत थी। मैंने मम्मी को कंबल दिया और मैं उनके बगल में पूरी तरह से नंगा लेट गया।","हमने कुछ देर तक काफी बातें की और मेरी मम्मी ने मेरी शर्म को कब कम्फर्ट में बदल दिया पता ही नहीं चला।\nकुछ समय के बाद में उत्तेजित होने लगा और मेरा लण्ड खड़ा होने लगा जो कि छत की ओर मुंह करके खड़ा था।","मैंने देखा कि मेरी मम्मी ने कुछ सेकंड के लिए मुझे ऐसी अवस्था मे देख लिया था।\nमैं शर्मिंदा हो गया और विपरीत दिशा में करवट लेकर लेट गया. मेरे नितम्ब मम्मी के सामने थे।","कुछ देर बाद मम्मी सो गई और कुछ मिनट बाद मैं भी सो गया।","जल्द ही अगला भाग आएगा। तब तक मेरे साथ बने रहें और कहानी का मजा लेने के लिए तैयार रहे।","यह पहले दिन की ही कहानी है. बाद में और भी बातें हुई जो अगले भाग में बताऊँगा।","मैं आशा करता हूँ कि आपको ये सेक्स इन मॉम स्टोरी पसंद आएगी।\nकिसी भी प्रश्न से सम्बंधित जानकारी के लिए मुझे मेल या हैंगआउट्स या इंस्टाग्राम पर मैसेज कर सकते है।\n[email protected]","सेक्स इन मॉम स्टोरी का अगला भाग: मम्मी के साथ चेन्नई यात्रा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी के साथ चेन्नई यात्रा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/free-sex-mom-story/"},{"title":"भाभी का दर्द चूत चोदकर मिटाया","href":"https://www.freesexkahani.com/bhabhi-sex/desi-fuddi-ki-chudai-kahani/"},{"title":"रंडी बहन का एक और गैंग बैंग","href":"https://www.freesexkahani.com/group-sex-stories/my-hot-sister-ki-group-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Kamukta","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"भाभी से लगाव, प्यार और सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-newly-married-sex-story/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/abbu-mummy-ki-chudai/"},{"title":"मॉम की चुदाई गैर मर्द के लंड से","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-gair-mard-se/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"}]}