{"Title":"दोस्त की खूबसूरत सेक्सी वाइफ- 1","author":{"name":"राजेश शर्मा 2","href":"https://www.freesexkahani.com/author/rajeshsharma/"},"date":"17-01-2022","views":"307,115","description":["सेक्स विद फ्रेंड वाइफ … यह कल्पना मेरे मन में तभी आ गयी थी जब मैंने अपने दोस्त की पत्नी को उसकी शादी में देखा था. मैं उसे पाना चाहता था.","दोस्तो, मेरा नाम राज है. इस समय मेरी उम्र 32 साल है. मेरी शादी 4 साल पहले हो चुकी है.\nमेरी पिछली कहानी थी: पति के तीन दोस्त और मैं अकेली\nआज से 1 साल पहले मेरे एक मित्र मुकेश की शादी के रिसेप्शन पार्टी में सभी दोस्त गए थे.","जब मैंने रिसेप्शन पार्टी में मुकेश की वाइफ क्षिति को देखा तो मैं भौचक्का रह गया. सेक्स विद फ्रेंड वाइफ … मैं यही चाह रहा था कि किसी तरह से मुझे मेरे दोस्त की दुल्हन मिल जाए.\nबला की खूबसूरत हसीना … उसे देखते ही मेरे दिल में हलचल पैदा हो गयी.","आखिर वो थी ही इतनी खूबसूरत … वैसे तो शादी के जोड़े में कोई भी लड़की खूबसूरत लगती है.","उस उस दिन क्षिति ने गुलाबी लहंगा चुन्नी पहना हुआ था और पीछे से बाल भी खुले हुए थे.\nब्लाउज तो बैकलेस था जो कि बालों के पीछे से अपनी ब्राइटनेस पीठ को दिखा रहा था.","कमर तो मानो 24 की रही होगी. वो काफी मनमोहक लग रही थी.","वह उस दिन कुछ ज्यादा ही खूबसूरत लग रही थी क्योंकि वह सजी-धजी थी.","मेरा सारा ध्यान क्षिति पर ही था.","फिर मैं पार्टी से निकलकर घर आ गया.","मेरा और मुकेश का घर आसपास ही था तो हमारा मिलना हमेशा लगा रहता था.\nऐसे ही धीरे-धीरे मेरे और मुकेश के फैमली टर्म्स काफी अच्छे हो गए. धीरे धीरे हमारा उनके घर जाना और उनका हमारे घर आना काफी कॉमन हो गया.","मेरी वाइफ और क्षिति की भी काफी जमती थी. कभी कभार हमारे घर में कुछ स्पेशल बनता तो हम उनके यहां देने जाते हैं और उनके घर से भी हमारे यहां आता ही रहता है.","मेरा और क्षिति भाभी का हंसी मजाक तो होता रहता है.","ऐसे ही एक बार शाम के 8:00 बजे जब मेरे यहां स्पेशल खीर बबी तो वह देने मैं मुकेश के यहां गया.\nउस समय मुकेश घर पर नहीं था.","2 – 4 बार खटखट करने के बाद भाभी की आवाज आई- कौन है?\nमैंने उनसे बताया- राज हूं!\nतो उन्होंने दरवाजा खोला.","मैंने उनके हाथ में खीर का बर्तन दे दिया.\nतब मैंने देखा कि भाभी ने उस समय अपने चेहरे पर क्रीम लगाई हुई थी.","मैंने हंसी मजाक में कह दिया- तो अच्छा भाभी, आपकी खूबसूरती का राज यह है.\nइस पर वह हंसी और बोली- क्या भैया, आप भी मेरी मजा ले रहे हो?","लेकिन मेरा नजरिया उनके प्रति कुछ और था.\nउन्होंने उस समय टी-शर्ट और लोअर पहना था जिसमें उनकी फिगर का अंदाजा लग सकता था.\nउनका फिगर उस समय 34 – 26 – 36 था जो एक आकर्षक फिगर था. जिसे कोई भी देख कर उन पर फिदा हो जाए.","भाभी की गांड तो उठी हुई थी और उनके बाल उनकी कमर तक आते थे जिनकी उन्होंने चोटी बना रखी थी.","कुछ देर बात करने के बाद मैं वहां से निकल गया.","उनका व्हाट्सएप नंबर तो था ही मेरे पास … धीरे धीरे व्हाट्सएप पर हाय बाय होने लगी.\nअब तो व्हाट्सएप पर हम जोक्स भी शेयर करने लगे हंसी मजाक वाले … जिनमें कोई बुराई भी ना थी.","ऐसे ही कुछ समय बीता, भाभी से जब भी मिलता तो हमारी हंसी मजाक की होती है.\nरिस्पांस उनकी तरफ से भी वैसा ही होता है.","कुछ दिनों बाद मेरी वाइफ अपने मायके गई तो यों ही शाम के वक्त मैंने सोचा कि चलो आज रेस्टोरेंट में कुछ खाना खाते हैं.\nतो मैं निकल पड़ा.","जब मैं रेस्टोरेंट पहुंचा तो वहां देखा कि मुकेश क्षिति भाभी पहले से बैठे हैं.\nमैं उनसे मिला और बातचीत की.","उन्होंने मुझे अपने साथ ज्वाइन करवा दिया. मेरे काफी ना बोलने के बाद भी वह लोग ना माने.\nआखिर मैं उनके साथ ही टेबल पर बैठ गया.","उन लोगों का खाना चालू हुआ ही था. मेरे लिए खाना आर्डर किया गया.","इतने में मुकेश को फोन आया और उसे अर्जेंटली कहीं जाना था.\nमुकेश ने कहा क्षिति से- मुझे अर्जेंट जाना है. एक काम करो तुम खाना खा लेना!\nऔर मुझे कहा- राज प्लीज यार, क्षिति को घर तक छोड़ देना!\nइतना कहकर वह निकल गया.","इतने में मेरा ऑर्डर भी आ गया.\nमैंने देखा कि भाभी ने उस दिन ग्रीन कलर का शॉर्ट कुर्ता और रेड कलर की लेगी पहनी थी जिसमें वह काफी हॉट लग रही थी.\nऔर उन्होंने अपने बालों को साइड से जुड़ा बनाया था. कानों में छोटे झुमके लटके हुए, हाथों में मेहंदी और चेहरे पर हमेशा की तरह खूबसूरती वह काफी हॉट लग रहे थे.","उनका फिगर तो था ही … हॉट कुर्ता थोड़ा टाइट होने के कारण उनके बूब्स साफ समझ आ रहे थे.","हम खाना खाते खाते बातचीत करने लगे.","बात करते करते मैंने उनसे कहा- भाभी, आप आज बहुत खूबसूरत लग रही हो और हॉट भी!\nइस पर वह हंस पड़ी.","फिर मैंने कहा- क्यों भाभी, आज मुकेश के साथ डेट पर आई थी?\nवह बोली- आई तो मुकेश के साथ ही … पर डेट मना तो राज के साथ रही हूं.\nऔर हम हंस पड़े.","मैंने कहा- भाभी डेट तो बॉयफ्रेंड के साथ मनाते हैं.\nइस पर वह बोली- आज तो तुम ही मेरे बॉयफ्रेंड हो.","हमारी ऐसी नॉन वेज बातें चलती रही.","डिनर करने के बाद हम लोग वहां से निकल पड़े.\nमुझे उन्हें घर छोड़ने जाना था.","मैं उनके घर के पास पहुंचा ही था कि मुकेश का फोन आया कि उसे आने में 1 घंटा लग जाएगा.\nभाभी ने भी उसे बताया- हम लोग घर की ओर निकल पड़े हैं.","फिर हम लोग भाभी के फ्लैट के पास पहुंचे.\nभाभी आगे-आगे चल रही थी और मैं उनके पीछे था.","पीछे से उनकी मटकती गांड को देखकर मेरा ईमान डोल पड़ा क्योंकि उनका कुता कुछ शॉर्ट और टाइट भी था.","भाभी ने दरवाजा खोला और अंदर चली गई.\nमैं दरवाजे पर ही रुका था.","इतने में भाभी बोली- राज तुम भी आ जाओ.\nमैं अंदर गया और दरवाजा भेड़ दिया.","हम दोनों दरवाजे के पास ही खड़े थे लेकिन कुछ बातचीत नहीं कर रहे थे.\nशायद मेरे और उनके दिल में एक ही बात चल रही थी.","भाभी ने उस दिन लाल लिपस्टिक लगाई थी जो उन पर सूट कर रही थी.","हम दोनों एक दूसरे के सामने थे और कभी मैं उनसे नजर चुराता तो कभी वह मुझसे!","इस तरह करीब 2 मिनट हो गए, हम दोनों के चेहरे पर मुस्कान भी थी.\nफिर मैं और भाभी दोनों एक साथ बोल पड़े. हम दोनों के मुंह से ‘मैं’ शब्द एक साथ निकला था.","और हम दोनों एक दूसरे की आंखों में डालकर आंखें देखने लगे.","ना जाने उस पल में क्या हुआ कि हम दोनों एक दूसरे के इतने समीप आ गए अचानक से मैं और वह दोनों आगे बढ़े और एक दूसरे के होंठ पर होंठ रख दिए.\nऔर हमारा एक लंबा किस का दौर चला.\nइस दौरान ना मैंने उन्हें छुआ … ना उन्होंने मुझे!\nबस हमारे होंठ एक दूसरे से मिले थे, हमारी जीभ भी एक दूसरे के मुंह के अंदर घूम रही थी.","हमने करीबन 10 मिनट तक स्मूच किया.\nइसके बाद हम लोग अचानक अलग हो गए और फिर एक दूसरे की ओर देखकर हंसने लगे.","भाभी ने मेरे होंठों की ओर इशारा करके बताया कि उनकी सारी लिपस्टिक मेरे होंठों पर थी.","मैंने अपने जेब से रुमाल निकाल कर अपने होंठों को साफ़ कर लिया और भाभी से कहा- अब मैं निकलता हूं.\nवह कुछ नहीं बोल रही थी.","मैं जैसे ही पलटा और दरवाजे को खोलने ही वाला था कि भाभी पीछे से आकर मुझसे चिपक गई.\nउनके बूब्स की गर्माहट मैं मेरी पीठ पर महसूस कर रहा था.","क्षिति ने मुझसे पूछा- कब मिलोगे?\nमैंने उसकी इस बात का जवाब दिया- जल्दी समय आने पर!","और मैं दरवाजा खोल कर वहां से निकल गया.","घर आकर मैं उस स्मूच के बारे में ही सोचता रहा.\nफिर मैं सो गया.","दूसरे दिन सुबह मैं उठा तो फोन में क्षिति का गुड मॉर्निंग मैसेज था … साथ में किस थी.\nमैं जान चुका था कि भाभी पट चुकी है.\nबस अब सही समय का इंतज़ार करना था.","मैंने दोपहर के वक्त क्षिति से काफी रोमांटिक बातचीत की और कहा- सही समय का इंतजार करो, हम मिलेंगे.","दूसरे दिन मेरी पत्नी लौट आई.","जब मैं शाम को घर पहुंचा तो मेरी वाइफ के साथ क्षिति पहले से बैठी थी.\nहमारा चाय नाश्ता हुआ.","क्षिति को मुकेश का फोन आया कि वो लेट आएगा तो क्षिति बोली- मैं चलती हूं.","इस पर मेरी वाइफ ने मुझे क्षिति भाभी को घर छोड़ने को कहा.","मैंने अपनी बाइक पर क्षिति को घर छोड़ा.\nरास्ते भर हम दोनों ने कोई बात नहीं की.","क्षिति बाइक पर मुझसे एकदम चिपक कर बैठी थी. उसके बूब्स मेरी पीठ से टकरा रहे थे और उसका हाथ मेरी कमर से होते हुए आगे की ओर था जो हल्का हल्का मुझे सहला भी रहा था.","बाइक रुकी तो क्षिति मुझसे ऊपर चलने के लिए बोली.\nमैं भी उसके आग्रह को ठुकरा ना सका.","वह आगे आगे और मैं उसके पीछे पीछे उसके फ्लैट की ओर चले.","क्षिति ने उस दिन पटियाला सूट पहना था, लाल रंग का कुर्ता ऊपर था और नीचे पीले रंग की सलवार थी.\nउसने पीले रंग की ओढ़नी ले रखी थी और बालों की चोटी बना रखी थी.","क्षिति ने दरवाजा खोला और मुझे अंदर बुलाया.","मैं जैसे ही अंदर गया … क्षिति ने दरवाजे की चिटकनी लगा ली.\nअब मैं और क्षिति दोनों रूम में अकेले थे.","मैं और क्षिति दोनों एक दूसरे की तरफ बढ़े.\nएक दूसरे को गले लगाते हुए मैंने चुम्बनों की बौछार क्षिति के गालों पर कर दी.","मैं उसके होंठों को चूसने लगा.","मैंने अपना हाथ बीच में डालते हुए अपनी ओढ़नी को उसके शरीर से अलग कर दिया. उसकी बैकलेस कुर्ते वाली पीठ पर मैं अपने दोनों हाथ चला रहा था और उसके चेहरे पर चुम्बन करे जा रहा था. ","वह बेचैन हो रही थी और वह भी मेरा साथ दे रही थी.","हम दोनों किस करते करते उसके बेडरूम तक आ गए.\nऔर मैंने उसे अपनी बाहों में उठाया और हम बिस्तर पर एक साथ गिर गये.\nलेकिन हमारी किस की रफ्तार कम ना हुई.","मेरे हाथ उसके पूरे शरीर पर घूम रहे थे. उसकी पीठ, उसकी कमर, उसके हिप्स तक मेरा हाथ पहुंच गया था, जिन्हें मैं दबा रहा था.","मैंने अपने हाथ को उसके कुर्ते के अंदर डाल दिया और उसकी नंगी कमर पर चलाने लगा और दबाने लगा.\nऔर ऊपर से उसके चेहरे उसके गले और उसके माथे पर चूमाचाटी जारी रखी.","हम दोनों बेड पर एक दूसरे के ऊपर नीचे हो रहे थे.","अब मैं थोड़ा नीचे होते हुए सामने की ओर से उसके बूब्स पर किस करने लगा और दबाने भी लगा.\nकुछ पल बाद मैं उसके कुरते को ऊपर करके उसके नंगे पेट पर किस करने लगा.","वह तो मानो मदहोश होने लगी.\nमैं भी अपना आपा खो रहा था.","तभी क्षिति के फोन पर मुकेश का फोन आया.\nवह फोन पर उससे बातचीत करने लगी.","लेकिन मैं अभी भी नहीं रुका था, मैं उसकी कमर पर किस किए जा रहा था और क्षिति हंसती हुई मुकेश से बात कर रही थी.\nमुकेश ने बताया कि वह 15 मिनट में आ जाएगा.","फिर क्षिति ने फोन काट दिया और मुझे रोकते हुए कहा- आज के लिए बस इतना ही! चलो जल्दी जाओ, मुकेश आने वाला है.","मैंने भी बेड से उठकर उसे किस करते हुए उसके घर से विदा ली.\nदुर्भाग्य से आज भी हमारे बीच में इससे ज्यादा सेक्स विद फ्रेंड वाइफ ना हुआ.","कहानी कैसी लग रही है दोस्तो? मेल और कमेंट्स में बताएं.\n[email protected]","सेक्स विद फ्रेंड वाइफ कहानी का अगला भाग: दोस्त की खूबसूरत सेक्सी वाइफ- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"},{"title":"दोस्त की खूबसूरत सेक्सी वाइफ- 2","href":"https://www.freesexkahani.com/bhabhi-sex/friends-wife-xxx-kahani/"},{"title":"दोस्त की बहन की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/xxx-kahani/sexy-teen-girl-ki-chudai/"},{"title":"मौसेरी बहन के साथ मजेदार सेक्स भरी रात","href":"https://www.freesexkahani.com/teenage-girl/xxx-cousin-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"},{"title":"मेरी मॉम की प्यासी चूत- 1","href":"https://www.freesexkahani.com/antarvasna/hot-mom-sex-kahani/"},{"title":"लंड की प्यासी मौसी की चूत- 1","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"},{"title":"भाभी की बड़ी बहन की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/extramarital-sex-story/"}]}