{"Title":"मैं गैर मर्द से चुदी तो मेरे पति खुश हुए","author":{"name":"मोनिका डार्लिंग 69","href":"https://www.freesexkahani.com/author/monika69/"},"date":"28-04-2022","views":"481,946","description":["मैंने सेक्स विद टीचर का मजा तब लिया जब मैंने कंप्यूटर क्लास लेनी शुरू की. मेरे पति को चुदाई का बहुत शौक था. उन्हीं के उकसाने पर मैंने टीचर का लंड लिया.","यह कहानी सुनकर मजा लें.","हाय दोस्तो, मैं आपकी सेक्सी भाभी मोनिका!","यह मेरी पहली और पूर्णतया सच्ची कहानी है.\nइस सेक्स विद टीचर कहानी में मेरा नाम के अलावा सब कुछ शहर और मोहल्ले का नाम भी सच है।","यह बात सन 2003-04 की है.\nहम लोग बरेली में सुभाष नगर में रहते थे. मेरे हसबैंड जिला निर्वाचन कार्यालय में थे. ","हम सरकारी कॉलोनी में रहते थे. हमारा क्वार्टर कॉलोनी के लास्ट में थोड़ा अलग था।","ईमानदारी से बताऊं दोस्तो … उन दिनों की याद करके मेरी चूत अभी भी चौड़ी हो जाती है और पानी छोड़ने लगती है।","मेरी शादी का आठवां साल था, मैं दो बच्चों की सुपर डुपर सेक्सी मॉम / आपकी भाभी या साली जैसा आप चाहो। ","मेरे हसबैंड भी बहुत सेक्सी हैं।\nमैं भी टंच माल थी दोस्तो … मेरी हाईट 5 फीट 4 इंच है चूची 36 कमर 34 और मस्त कूल्हे और गांड। ","हम दोनों सेक्स का पूरा मजा लेते थे डेली!\nमेरे हसबैंड 1 या 2 राउंड चोदे बिना नहीं छोड़ते थे, मुझे बिना चोदे हसबैंड सोते नहीं थे।\nमैं भी पूरे जोश और मन से चुदवाती थी। ","मेरे पतिदेव अन्तर्वासना की कहानियां भी पढ़वाते थे। उसी से मुझे प्रेरणा मिली अपनी सत्य कथा लिखने की।\nवैसे उन दिनों अन्तर्वासना पर ज्यादा कहानियाँ नहीं थी. और कहानियों की भाषा भी अच्छी नहीं थी. अब तो अन्तर्वासना सबसे अच्छी साईट है हिंदी सेक्स कहानियों की!","69 मेरा और पति देव का प्रिय पोज है।\nलन्ड चूसने और चूत चटवाने का मुझे खूब शौक हो गया। ","मेरे हसबैंड नेपाल से खरीदकर वीसीडी प्लयेर लाये थे और चोदने से पहले तीसरे चौथे दिन 1-2 ब्लू फिल्म जरूर दिखाते थे.\nनंगी फिल्म देखकर मुझे उनसे अपनी फड़वाने में दुगना मजा आता था और कल्पना शक्ति भी बढ़ जाती थी। ","अब असल घटना:\nयह कोई कहानी नहीं है ये बल्कि पूर्णतया सच मेरे जीवन के परमानंद प्राप्ति के क्षणों का वृत्तांत है। ","मैं हाउसवाइफ थी तो पति से कहती- यार, मैं दिनभर खाली रहती हूं, मैं कोई पार्ट टाइम जॉब करना चाहती हूं।\nपति ने कहा- तुम्हारे पास कोई टेक्निकल क्वालिफिकेशन तो है नहीं … इसलिए तुम्हें कोई ठीक ठाक जॉब मिलना मुश्किल है। ","मैंने कहा- तो फिर क्या करूं?\nतो उन्होंने कहा- कोई ट्रेनिंग कर पहले!","मैंने कहा- बताओ क्या करूं?\nउन्होंने कहा- सोचता हूं।","2 दिन बाद पतिदेव ने कहा- तुम कंप्यूटर का कोर्स कर लो। ","उन्होंने ही लगभग आधा किलोमीटर दूर एक ठीक ठाक इन्स्टीट्यूट, जिसका नाम सी सेट था, में मेरा एडमिशन करा दिया।\nट्रेनिंग शुरू हो गई।","इंस्टीट्यूट एक 26-27 साल के लड़के का था, गहरा सांवला रंग तंदुरुस्त 5 फीट 7-8इंच लम्बा।\nवही सिखाता था … कमल नाम था उसका!","तीसरे दिन उसने पढ़ाने के बहाने मेरी हथेली छुई।\nबस मुझे तो करेंट लग गया.","अगले दिन उसने फिर हथेली छुई।\nअब वो मुझे पढ़ाते समय और बच्चों को दूसरा काम देकर भगा देता था।\nऔर इस प्रकार 7-8वें दिन उसने पूरा हाथ दबा दिया।\nमैं कुछ नहीं बोली। ","वो अब समझ गया कि अब लाइन क्लियर है; बस इंजन स्टार्ट करने की देर है।","वह अब मुझे बिल्कुल अकेले पढ़ाता और धीरे धीरे मेरी हथेली के बाद मेरी बांह भी बड़े प्यार से सहलाने लगा।\nमैं तो बस सीधे वासना के समुंदर में गोता लगाने को तैयार थी।","मैंने तो वैसे भी उसे पहले दिन देखकर ही उसका लन्ड लेने का मन बना लिया था. मुझे काला लन्ड बहुत पसंद है, ब्लू फिल्मों में देखकर बहुत मन होता था।","इस बीच रात में मेरे पति ब्लू फिल्म दिखा के चोदते थे तो मैं कमल के ख्यालों में और जोर जोर से चुदवाती थी।\nमेरी चूत की झील कम्प्यूटर टीचर के लन्ड का कमल खिलने की इंतजार में थी।","धीरे धीरे वो हथेलियों के पिछले भाग से मेरे 36 साइज की चूचियां छूने लगा और अगले दिन दबाने भी लगा।","इस बीच रात को मुझे मेरे पति मेरी चूत चाटकर पगला देते थे और इस दौरान बीच में बहुत ही अश्लील गपशप भी होती थी।","इसी दौरान एक दिन कमल की चर्चा छिड़ गई.\nवो भी गर्म थे और मैं तो चूत चटाई से मदहोश थी।","मैंने बता दिया कि वो मुझे छूने की कोशिश करता है।\nये सुनकर पतिदेव बहुत खुश हुए।","अब कमल हथेलियों के पिछले भाग से मेरे दूध भी खूब दबाने लगा।\nमेरी कल्पनाओं को पंख लग जाते।","उसने अब मुझे सन्डे को भी बुलाना शुरू कर दिया।","वो मुझे सन्डे को 11 बजे बुलाता और उस वक्त सिर्फ 4-5 छोटे छोटे बच्चे ही आते थे। वो बच्चों को आधा एक घंटा पढ़ाकर उनको काम दे देता और छुट्टी कर देता.\nऔर उसके बाद मुझसे मजा लेता.","पहले सन्डे को ही उसने अच्छी प्रगति कर ली।\nउसने मेरे दूध बाहर से दबाने शुरू कर दिया मुझे बहुत मजा आया।","बस अब मैं चुदवाने के लिए बेकरार थी।\nवो भी आश्वस्त हो गया कि माल तैयार है।","उस दिन रात को पति ने फिर 1 ब्लू फिल्म दिखाई जिसमें दो काले भयंकर अफ्रीकन हथौड़े जैसे लौड़े एक मस्त गोरी औरत को चोद रहे थे।\nपति ने पूछा- अगर तेरे साथ ऐसा हो तो?\nमैंने कहा- तो क्या … मुझे तो बहुत मजा आयेगा।","पति मेरा जवाब सुनकर बहुत खुश हुए।\nवो मुझसे सेक्सी कहानियां सुनने के भी बहुत शौकीन हैं। ","उस देखकर मुझे कमल का लौड़ा याद आ गया।","फिर पतिदेव ने मेरी मुनिया का रस पिया मैंने उनका सुपारा चूसा।","इस बीच फिर चुदायी चर्चा शुरू हो गई.\nपति ने पूछा कमल के बारे में पूछा.\nतो मैंने पति का मूड समझने के लिए बता दिया कि वो मेरी हथेली पूरी तरह से दबाने लगा है और कभी कभी मौका मिलने पर पूरी बांह भी सहला देता है।","पति ने चटकारे लेकर बोला- अब वो चोद के ही रहेगा तुझे!\nमैंने नाटक करते हुए कहा- अजी हां … रहने दो ऐसे ही दे दूंगी क्या मैं?","और दिन तो उसकी मेरी छुआ छुई ही हो पाती थी; फिर आया सन्डे … उसने मुझे 1 घंटा लेट यानि 12 बजे बुलाया.\nमैं पहुंची तो वहां 2 बच्चे और थे।\nउसने उनकी भी आधा घंटे बाद छुट्टी कर दी और मुझे पढ़ाने आ गया।","हम दोनों अकेले … उसने हथेलियों से शुरू कर हाथ सहलाना शुरू कर दिया।\nपर थोड़ी ही देर बाद वो मेरे दूध दबाने लगा.","मेरी चूत गीली होने लगी.","उसने अब हाथ अंदर डाल दिया और दूध दबाने लगा।","इस बीच उसने कंप्यूटर पर ब्लू फिल्म लगा दी.\nफिल्म में मेरा फेवरेट काले लौड़े से गोरी मैम चुद रही थी मतलब लौड़े पे सुहागा!\nइधर मैं चुपचाप दब रही थी अब वो मेरे निप्पल सहला रहा था।","मैं चूतसागर में डुबकी लगाने लगी और मेरा हाथ एक कम्प्यूटराइज़ड मशीन की तरह कब उसका लौड़ा सहलाने लगा, मुझे पता ही नहीं लगा।","उसने कमरा अंदर से बंद कर दिया।","धीरे धीरे उसने मेरे जांघ सहलाने और दबाना शुरू कर कर दिया, मेरे अंदर आग सुलगने लगी और मेरी चूत का तंदूर गर्म होने लगा। ","अब उसने मुझे खड़ा कर दिया. उसकी उंगली मेरी चूत में बोरिंग कर रही थी और उसके होंठ मेरे होंठों का रस पी रहे थे।\nमैं चुदाई के सागर में गोते लगाने लगी।","उसने मेरा नाड़ा खोल दिया, मैंने फटाक से अपना पायजामा खोल दिया.","वो मेरा एक दूध पीने लगा और दूसरे से कभी दूसरा दूध दबाता कभी मेरी चूत की मुनिया को सहलाता।\nमैं बहुत गर्म हो गई थी।","उसने मेरी पैंटी भी निकाल दी। वो मुझे ऊपर की मंजिल पर बने एक छोटे कमरे में ले गया वहां एक तख्त पर बिस्तर लगा हुआ था।","मैंने भी उसकी पैंट और अंडरवीयर निकाल दिया.\nउसका सात साढ़े इंच का काला लंड देखकर मुझसे रहा न गया और गप से मैं उसका लंड चूसने लगी.","वैसे भी बी एफ दिखाकर पति ने मुझे एक्सपर्ट बना दिया था।","मुझे उसका जवान काला लंड चूसने में बहुत मजा आ रहा था. उसको भी बहुत मजा आ रहा था.\nवो अब मेरा सिर पकड़ कर अपने लंड से मेरे मुंह में झटके मार रहा था.","मैं मस्त हो गई; मैंने दो उंगलियां अपनी चूत में डाल रखी थी जिससे चूत बहुत गीली हो गई.","वो मुझे मुंह में लगभग 7-8 मिनट चोदता रहा।\nउसके बाद मेरे दूध दबाने और पीने लगा।","मेरी चूत बहुत गर्म हो गई थी; मैंने उसको कहा- मेरी चूत चाटो।\nउसके बाद तो तो उसकी जीभ ने जो मेरी चूत की मसाज की आय हाय क्या बताऊं … वो मेरी चूत के दाने को लेमनचूस की तरह चूस रहा था.\nउई मां … मर गई … चुद गई मैं तो!","5-7 मिनट चूसने के बाद उसने मुझे घोड़ी बना दिया और अपना सात साढ़े सात इंच का लौड़ा मेरी चूत में डाल और गपागप चोदने लगा।","आय हाय दोस्तो … क्या चोद रहा था वो … क्या बताऊं!\nमेरी चूत तो धन्य हो गई।","थोड़ी देर बाद उसने मुझे मेरी टांगें उठा के चोदा और झाड़ दिया।","इसके लगभग एक हफ्ते भर बाद मैं अपने पति से चुदाई के दौरान बहुत गर्म थी, गपशप में मैंने पति को बता दिया कि उसने चोद दिया मुझे!\nयह सुनकर मेरे पति बहुत खुश हुए, बोले- बधाई हो तुझे!","फिर उन्होंने पूरा किस्सा सुना मेरी कमल से चुदाई का जो मैंने ऊपर बताया।","एक दो दिन बाद वो बोले- उसको घर बुला रात को! बोलना कि पति नहीं हैं घर पर!","फिर उसने मुझे मेरे ही घर पर चोदा और उसके बाद यह हर हफ्ते का काम हो गया.","मेरे पति दरवाजे की दरार से देखते थे. वो लाइव मुझे चुदता देखकर बहुत खुश होते थे.\nउसके चोदने और जाने के बाद पति भी चोदते थे.\nपति बोलते भी थे- आज ऐसा करना वैसे करना!\nऔर मैं वैसे ही सेक्स विद टीचर करती थी।","दोस्तो, लगभग डेढ़ साल तक हर हफ्ते चोदा कमल ने मुझे कभी ऑफिस कभी घर पर!\nफिर मेरे पति का ट्रांसफर देहरादून हो गया हो गया।","मैं पति का तहेदिल और तहेचूत से शुक्रिया करती हूं कि उनके मार्गदर्शन और पूर्ण सहयोग से मैंने गैर मर्द के मस्त काले साढ़े सात इंची लन्ड का परमानंद लिया। ","दोस्तो, ये मेरी सच्ची सेक्स विद टीचर कहानी है, कैसी लगी मेरी सत्य कथा?\nजरूर लिखिएगा।\n​[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/04/sex-with-teacher-story.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी चूत की मसाज","href":"https://www.freesexkahani.com/videos/hot-beautiful-girl-sex-video/"},{"title":"लॉकडाउन में पड़ोसन भाभी की चूत का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/lockdown-sex-kahani/"},{"title":"दूर की रिश्तेदार लड़की से दोस्ती और सेक्स","href":"https://www.freesexkahani.com/teenage-girl/x-girl-sex-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamukta","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"पति के दुश्मन ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/full-sex-kahani-hindi-me/"},{"title":"लॉकडाउन में बीवी की सहेली की चूत मिली","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-padosan-ki-chudai/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/meri-sexy-biwi-ki-kahani/"},{"title":"मेरी मम्मी की चुदाई सहकर्मी अध्यापक के साथ","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-mother-sex-kahani/"}]}