{"Title":"गांव की चुत चुदाई की दुनिया- 1","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"01-10-2020","views":"124,181","description":["इस सेक्स चुत चुदाई कहानी में पढ़ें कि कैसे हवेली में डॉक्टर की बीवी को किसी लड़की की आवाज सुनायी दी. उधर एक लड़का अपनी नयी नवेली दुल्हन को डॉक्टर के पास लाया.","नमस्कार दोस्तो, मैं पिंकी सेन फिर से आपके सामने हाजिर हूँ. मेरी सेक्स चुत चुदाई कहानी के पिछले भाग\nगाँव के मुखिया जी की वासना- 10\nमें आपने चुदाई की कहानी का भरपूर मजा लिया था. जैसा कि मैंने लिखा था कि अगली बार मैं आपको सेक्स के साथ कुछ रहस्य रोमांच का मजा भी दूंगी, तो आइए चलते हैं कि आगे क्या हुआ.","पिछली बार आपने डॉक्टर सुरेश और मीता की चुदाई शुरू होने की स्थिति पढ़ ली थी.","उस सेक्स चुत चुदाई कहानी में हम बाद में आएंगे, अभी हम डोक्टर की बीवी सुमन के पास चलते हैं, वहां आपके लिए कुछ नया है.","वैसे भी हमने गांव की चुदाई के काफ़ी मज़े ले लिए हैं. अब इस सेक्स कहानी में थोड़ा सस्पेंस भी देख लीजिए. गर्म कहानी में मसाले का तड़का तो इसी से लगेगा न.","मुखिया ने सुमन को रहने के लिए हवेली दी थी. यह हवेली गांव से हट कर थोड़ी दूर थी. वैसे गांव में ही थी, मगर बस्ती से दूर थी. ज़मींदार अक्सर बड़ी हवेली में रहना पसंद करते थे, तो उसी हिसाब से ये हवेली बनाई गई थी. ","इस वक्त उस बड़ी सी हवेली में सुमन अकेली थी और रात के खाने की तैयारी कर रही थी.\nअब तक थोड़ा सा अंधेरा भी हो गया था.","अचानक सुमन को किसी लड़की की रोने की आवाज़ सुनाई दी. सुमन उस आवाज़ का पीछा करती हुई जब कमरे से बाहर निकली, तो वो आवाज़ तहख़ाने से आ रही थी. उसने दरवाजे पर कान लगाया, तो आवाज़ वहीं से आ रही थी.","किसी लड़की की आवाज़ सुनकर सुमन डर गई और जल्दी से कमरे में चली गई.","अभी सुमन सोच ही रही थी कि ये सब क्या था … वो अब क्या करे!","तभी मुखिया वहां आ गया.","उसको आया देख कर सुमन की जान में जान आ गई. वो भाग कर मुखिया से लिपट गई.","मुखिया ने सुमन को अपनी बांहों में समेटा और उसकी तनी हुई चूचियों का मजा महसूस करने लगा- अरे क्या हुआ सुमन रानी, इतनी डरी हुई क्यों हो तुम?","सुमन ने मुखिया को पूरी बात बताई, तो मुखिया के चेहरे पर मुस्कान आ गई.","मुखिया- अरे सुमन रानी, तुम भी ना … ऐसा कुछ नहीं है. वो तुम्हारा वहम ही होगा.\nसुमन- नहीं मुखिया जी, मैंने अपने कानों से किसी के रोने की आवाज़ सुनी है.\nमुखिया- अच्छा ये बात है, तो चलो मेरे साथ और मुझे पूरी बात बताओ.","सुमन का हाथ पकड़ कर मुखिया उसको बाहर ले गया और तहख़ाने के दरवाजे से कान लगाया. मगर अब वहां आवाज़ नहीं आ रही थी.","मुखिया- देखो कहां है आवाज़! मुझे तो कुछ नहीं सुनाई दे रहा है.\nसुमन- आप मानो या ना मानो, मैंने यहां से आवाज़ आती सुनी है.\nतभी पीछे से कालू बोल पड़ा- आप ठीक बोल रही हो मैडम जी, यहां से आवाज़ आती है.","कालू को अचानक वहां देख कर मुखिया हैरान हो गया और उसकी बात से गुस्सा भी हो गया.","मुखिया- हरामखोर, तू यहां क्या लेने आया है … और क्या उल्टी सीधी बातें सुमन जी को बता रहा है.\nसुमन- आप चुप रहो मुखिया जी, हां तो कालू तुम क्या कह रहे थे?","कालू- मैडम जी, ये तहखाना बहुत समय से बंद पड़ा है. चूहे बिल्ली और ना जाने कितने जानवर इसमें भरे पड़े हैं … और हां एकाध उल्लू भी इसमें हैं, जिसकी आवाज़ रात को किसी इंसान जैसी लगती है. बस उन सबकी आवाज़ आती है. मैंने भी ऐसी आवाजें कई बार सुनी हैं.","कालू ने तो सारी बाजी पलट दी थी. उसकी बात सुनकर मुखिया खुश हो गया.","सुमन नहीं मानी. सुमन ने कहा- वो किसी जानवर की नहीं, लड़की की आवाज़ थी. ","मगर मुखिया और कालू ने उसको यकीन दिला दिया कि ऐसा कुछ नहीं है.\nमुखिया ने कालू को इशारा किया, तो वो समझ गया.","सुमन- अच्छा ठीक है, जाने दो … जो भी है, देखा जाएगा. आप बताइए कि आप क्या लोगे मुखिया जी!\nमुखिया- मैं तो तुम्हारी लेने आया था मेरा मतलब है … खैर खबर, मगर ये कालू पीछे आ गया, तो जरूर कोई गड़बड़ है. अब शायद वापस जाना पड़ेगा.","कालू- अपने ठीक समझा मुखिया जी, वो आज खेत में हरी बहुत हंगामा कर रहा था. मुनीम जी से झगड़ रहा था. मैंने जाकर उसका जोश ठंडा कर दिया मगर वो पुलिस के पास जाने की बोल रहा था. अब आगे उसका क्या करना है, आप ही बताओ.\nमुखिया- तू चल मेरे साथ, ये हरी के बहुत पर निकल आए हैं. आज इसका पक्का इलाज करना ही पड़ेगा.","सुमन को बाद में आने का बोलकर मुखिया जल्दी से कालू को लेकर वहां से निकल गया.","रास्ते में कालू ने मुखिया को बताया कि सुमन को सच बता देना चाहिए, नहीं तो किसी गांव वाले से उसको पता लगेगा, तो फिर समझाने में दिक्कत होगी.\nमुखिया- अच्छा ठीक है. मैं रात को जाऊंगा, तब समझा आऊंगा. अभी तो उस हरामी के पास चल. कहीं उस कुत्ते ने इंस्पेक्टर बलराम के सामने मुँह खोल दिया, तो बरसों की मेहनत पर पानी फिर जाएगा.","दोस्तो, अब ऐसी क्या बात है, जो मुखिया भागा चला जा रहा था. उधर हवेली में वो कौन रो रहा था. ये सब बातें इस सेक्स कहानी में आगे एक नए रंग से भरेंगी. ","जब तक मुखिया उस हरी के पास पहुंचता है तब तक हम सुरेश के क्लिनिक चलते हैं.","आज रघु अपनी पत्नी मीनू को लेकर सुरेश के पास आ गया.\nजैसे ही सुरेश की नज़र मीनू पर पड़ी, वो हैरान हो गया.","वो एक छोटे कद की लड़की थी, जो दिखने में दूध जैसी सफ़ेद थी. उसका नाक नक्श भी बिल्कुल आलिया भट जैसा और फिगर 30-26-32 का मदमस्त था.","वैसे तो उसकी उम्र 18-19 साल थी … मगर देखने वाले को वो कोई कमसिन लड़की लगती थी.","अब रघु जैसा पहलवान इसका पति है, ये बात हजम नहीं हुई.","सुरेश- अरे रघु आओ बैठो … ये मीनू है ना तुम्हारे साथ!\nरघु- जी बाबूजी, मैंने इसको सब समझा दिया है. आप इसे एक बार देख लो, फिर दवा दे देना … और साथ में आप उपाय बताने वाले थे … वो भी बता देना.\nसुरेश- ठीक है. तुम यहीं मीता के साथ बाहर बैठो … मैं तब तक अन्दर इसे देख लेता हूँ. आओ मीनू, तुम मेरे साथ अन्दर आ जाओ.","मीनू को अन्दर ले जाकर सुरेश ने उससे कपड़े निकालने को कहा.\nपहले तो वो थोड़ी झिझकी मगर बाद में कपड़े निकाल दिए.","उसका हसीन जिस्म देखकर सुरेश का लंड टन टन करने लगा. मीनू का एकदम बेदाग गोरा बदन, सेब जैसे कड़क बूब्स, जिन पर छोटे छोटे से भूरे निप्पल टंके थे. उसकी पतली कमर के नीचे एकदम नुकीली चुत जो एकदम क्लीन चमचमाती हुई थी.","सुरेश धीरे से बड़बड़ाने लगा ‘इतनी कमसिन कली को इस चूतिया अनाड़ी ने खराब कर दिया. ऐसी क़यामत चीज को तो बड़े प्यार से चोदना चाहिए था.’","डॉक्टर थोड़ी देर उसको निहारता रहा. फिर उसके पास आ गया और उसके मम्मों को करीब से देखने लगा.","जब सुरेश को लगा मीनू डर रही है, तो उसने कहा- तुम इस बिस्तर पर लेट जाओ, मुझे आराम से देखने दो, फिर मैं तुम्हें दवा दूंगा.","मीनू सीधी लेट गई और सुरेश उसके कड़क मम्मों को धीरे धीरे सहलाने लगा. वो थोड़ा हल्का सा दबा भी रहा था, तो कभी उसके कड़क निप्पलों को चुटकी में लेकर दबा भी देता था.","अब ये सब मीनू के साथ पहले कहां हुआ था, बस वो जल्दी ही मज़े की अलग दुनिया में जा पहुंची और वासना से सिसकारने लगी- इसस्स आह उनम्म्म … बाबू जी आह.","सुरेश उसके पूरे जिस्म पर हाथ घुमाता हुआ उसकी नमकीन चुत पर आ गया. मीनू की चुत बहुत सूजी हुई थी. सुरेश ने हल्के से टच किया, तो मीनू कराह उठी. सुरेश ने समझ लिया कि इसकी चुत का भर्ता बना दिया गया.","उसे चैक करने के बाद सुरेश उसको कपड़े पहनने को बोल कर बाहर निकल आया.","रघु- क्या हुआ बाबूजी, सब ठीक है ना?\nसुरेश- हां सब ठीक है. बस तुम्हारे अनाड़ीपन की वजह से नीचे सूजन आ गई है. मैं दवा दे दूंगा. कल तक ठीक हो जाएगी. फिलहाल तुम अन्दर जाकर मीनू के पास बैठो, मैं वहीं अन्दर आता हूँ. तुम दोनों को कुछ बातें बतानी हैं.","रघु समझ गया कि मीता के सामने डॉक्टर साब कुछ बताना नहीं चाहते, तो वो चुपचाप उठा और अन्दर चला गया.","मीता- उनको अन्दर क्यों भेजा, मुझे भी ये ज्ञान की बातें सुनना थीं.\nसुरेश- अरे वो तेरे सामने शर्माएंगे, तू छिप कर सुन लेना … ठीक है ना!","मीता ने हां में सर हिला दिया और सुरेश अन्दर चला गया.","सुरेश- रघु, मैं जो बातें बताने जा रहा हूँ शायद तुमको अजीब लगे … मगर ये तुम दोनों के लिए जानना जरूरी है.\nरघु- मैं समझ सकता हूँ बाबूजी, इसी लिए तो मेरी पत्नी को आपके पास लाया हूँ. आप सब बताओ … हम दोनों ध्यान से सुनेंगे.","सुरेश- ठीक है, तो सुनो … मैंने तुम दोनों को चैक किया है. मीनू भले ही 19 साल की हो गई है. मगर इसका शरीर वैसा नहीं हुआ और तुम्हारा लंड बहुत बड़ा है, जिसको सही तरीके से चुत में घुसाना जरूरी है. तभी मीनू को तुम सही से चुदाई का सुख दे पाओगे. नहीं तो दोनों ही हमेशा परेशान रहोगे.","सुरेश के मुँह से लंड चुत और चुदाई की बातें सुनकर मीनू थोड़ी शर्मा रही थी. मगर वो जानती थी कि ये बातें जानना जरूरी हैं … और इनसे कैसी शर्म. ये डॉक्टर हैं, जो बताएंगे वो उनके भले के लिए होगा.","रघु- वो तरीका क्या है बाबूजी!\nसुरेश- वही बता रहा हूँ. चुदाई करने से पहले एक दूसरे को अच्छी तरह गर्म करना जरूरी है. अब ध्यान से सुनो सबसे पहले दोनों नंगे हो जाना, उसके बाद तुम मीनू के होंठ चूसना, धीरे धीरे इसकी गर्दन पर किस करना. फिर इसके निप्पलों को चुटकी से मींजना, अपने होंठों में दबा कर चूसना, फिर नीचे आना और इसकी चुत को जीभ से चाट कर गीला करना.","सुरेश जिस तरह बोल रहा था, उससे रघु का लंड टन टन करने लगा और साथ ही दो चूतें गीली होने लगीं. अन्दर मीनू की और बाहर मीता की. मगर ये बातें सुनने में मज़ा दे रही थीं … करना मुश्किल था. ","तभी मीनू ने शर्म को साइड में रख कर एक ऐसी बात बोल दी, जिससे सुरेश का लंड ज़ोर ज़ोर से फड़कने लगा.","मीनू- बुरा ना मानना बाबूजी, आप जो कह रहे हो … वो कुछ समझ आ रहा है और कुछ नहीं. अब आप खुद करके दिखा देते, तो ज़्यादा समझ में आ जाता. क्यों जी … आप इस बारे में क्या कहते हो?\nरघु- मीनू ठीक बोल रही है … मुझे भी कुछ बातें समझ नहीं आ रही हैं. ","सुरेश- मगर मैं कैसे तुम्हें ऐसे छू सकता हूँ. तुम रघु की पत्नी हो, मेरे लिए पराई हो … ये ठीक नहीं होगा.\nमीनू- आप तो डॉक्टर हो … और हमारे समाज में डॉक्टर को भगवान का दर्जा दिया जाता है. भगवान अपने भक्त को छुए, तो उसमें कोई हर्ज नहीं होता है.","सुरेश का लंड तो पहले ही बग़ावत कर रहा था. अब तो मीनू की बात सुनकर उसके लंड में दर्द ही होने लगा.","रघु- सोचो मत बाबूजी, हां कह दो भगवान आपका भला करेगा.\nसुरेश- अच्छा ठीक है … मैं ऐसे बता तो दूंगा. मगर यहां कभी भी कोई भी आ सकता है, तो कैसे समझा पाऊंगा.\nरघु- मेरे घर में चलते हैं, वहां कोई नहीं है. सब लोग शादी में दो दिन के लिए दूसरे गांव गए हैं.\nसुरेश- हां ये ठीक रहेगा … मगर आज नहीं क्योंकि मीनू की चुत पर आज सूजन है. आज ये मलहम दे देता हूँ. इसको लगाओ, कल मैं तुम्हारे घर आकर सब करके समझा दूंगा.","सुरेश की बात दोनों ने मान ली और दवा लेकर वहां से चले गए. मगर सुरेश का हाल बुरा था. उसने सोचा मीता को लंड चुसवा कर पानी निकलवा दे, मगर अगले पल उसको सुमन का ख्याल आ गया. उसने सोचा कि आज सुमन को ही चोदना चाहिए. नहीं तो वो नंगी होकर खड़ी हो गई … तो मैं क्या कर पाऊंगा.","सुरेश- चलो मीता, आज समय ज़्यादा हो गया है. अब हमें घर जाना चाहिए.\nमीता- मगर बाबूजी मेरा लंड लेने का बहुत मन है, उसका क्या होगा!","उसकी बात सुनकर सुरेश समझ गया कि इसको ठंडा करने के चक्कर में सुमन के सामने नज़रें नीची हो जाएंगी.","सुरेश- देखो मीता, अभी ये मुमकिन नहीं है. कल तुम्हें सब दूंगा ओके, अब चलो.","सुरेश ने मीता को समझा कर भेज दिया और खुद भी वहां से निकल गया.","अब अगले भाग में गांव की इस चुदाई की दुनिया के नए रंग से आपके लंड चुत गर्म करूंगी, तब तक के अलविदा. मेरी इसे सेक्स चुत चुदाई कहानी पर मेल करना न भूलें.\nआपकी पिंकी सेन\n[email protected]","सेक्स चुत चुदाई कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के मुखिया जी की वासना- 10","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-sex-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 2","href":"https://www.freesexkahani.com/desi-kahani/desi-lund-ki-kahani/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/desi-hindi-kahani-ladki-ka-sex/"},{"title":"छोटी मामी की चुदाई बाड़े में- 2","href":"https://www.freesexkahani.com/family-sex-stories/real-aunty-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"मुंह बोली बेटी ने पापा से औलाद मांगी","href":"https://www.freesexkahani.com/teenage-girl/daughter-father-role-play-sex/"},{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"}]}