{"Title":"पहली चुदाई कॉलेज की छत पर","author":{"name":"हेमन्त सैनी","href":"https://www.freesexkahani.com/author/hemantsaini/"},"date":"01-09-2020","views":"12,166","description":["सेक्स इन कॉलेज स्टोरी में पढ़ें कि मेरे पड़ोस में रहने वाली दो बहनें मेरे कॉलेज में थीं. उनसे मेरी दोस्ती हुई. मैं और बड़ी वाली आपस में चुदाई करना चाह रहे थे. एक दिन कॉलेज में …","मेरे प्यारे दोस्तो, मेरा नाम वासु है। वासना से भरा हुआ वासु। मैं दिल्ली से हूँ.","अन्तर्वासना पर यह मेरी पहली सेक्स इन कॉलेज स्टोरी है। कहानी बताने में कुछ गलती हो जाये तो दोस्त समझ कर माफ कर देना। मुझे कहानी लिखने का ज्यादा अनुभव नहीं है. ","सेक्स इन कॉलेज स्टोरी शुरू करने से पहले मैं अपनी शारीरिक बनावट के बारे में कुछ बता देता हूं आपको। मैं 26 साल का हूं. मैं जिम नहीं जाता, तो शरीर सामान्य है। मेरा कद 5.9 फीट है, रंग साफ गेहुंआ है। दखने में मेरा चहरा आकर्षक है.","मैंने कभी अपने लंड को नापा तो नहीं है लेकिन मेरे दोस्तों ने मेरे लंड को देखा हुआ है तो वो बोलते हैं कि मेरा साइज 6 इंच के करीब होगा. मेरा लंड करीब 2.5 इंच मोटा है. ","यह सेक्स इन कॉलेज स्टोरी तब की है जब मैंने पहली बार चुदाई का मजा लिया था. मैंने तब बारहवीं की परीक्षा दी थी और कुछ दिनों के लिए अपने गांव चला गया था। जब वापस आया तो देखा कि हमारे सामने वाले घर में एक नया परिवार रहने आया था।","मैंने अपनी मम्मी से पूछा तो उन्होंने कहा कि उन्होंने वो घर खरीदा है और अभी एक दिन पहले ही आए हैं।","शाम को जब हम बैठे थे तो सामने वाले घर की आंटी मेरी मम्मी से बात करने आ गई।\nमम्मी और आंटी में उनके घर की और सामान की बात हो रही थी। ","तो आंटी ने कहा- सामान तो सारा आ गया है, लेकिन अभी कुछ बड़ा सामान ठीक से रखना है। ","इस पर मम्मी ने उनको कहा- कोई बात नहीं बहन जी, आप परेशान न हों. सामान रखवाने की चिंता न करें. मेरा बेटा वासु है न … वासु सामान रखवाने में मदद कर देगा। ","जब आंटी चले गई तो मैंने मम्मी से कहा- मेरा नाम लेना जरूरी था क्या आपको?\nमम्मी बोली- तू थोड़ा सा सामान रखवा देगा तो घिस नहीं जायेगा! वैसे भी पड़ोसियों की मदद करनी चाहिए. हमें भी तो कल को किसी काम की जरूरत पड़ सकती है! उनके घर में कोई लड़का नहीं है, सिर्फ दो लड़कियां हैं।","मम्मी के तर्कों ने मुझे चुप करवा दिया. मैं अब मना भी नहीं कर सकता था. मैं बेमन से अगले दिन सुबह उनके घर चला गया मदद करने। वहां उनकी छोटी लड़की प्रीति मेरे साथ मदद करने लगी. ","बडी लड़की कविता कुछ सामान लेने बाहर चली गई थी और आंटी दूसरे कमरे में काम कर रही थी। कुछ देर में कविता आ गई. मैं उसे देखता ही रह गया। वो बहुत ही सुन्दर लग रही थी। ","उसने एक टाईट जेगिंग्स और एक टाईट टॉप पहना हुआ था। मैं बस उसे ही देख रहा था और कुछ नहीं कर रहा था। उसने मुझे हैलो कहा तब भी मैं कुछ नहीं बोला. मैं बस उसको पागलों की तरह देख रहा था.","प्रीति ने मुझे हिलाया तो मैं सपनों से जागा।\nये देख कर हम तीनों मुस्कराने लगे।","प्रीति ने मुझसे कहा- आपको दीदी इतनी अच्छी लगी क्या?\nये बोलकर वो हंसने लगी। ","मैं कुछ नहीं बोला और जाने लगा तो कविता ने कहा- मैं समोसे बना रही हूं, आप खाकर जाना.\nमैंने कहा- ठीक है, मैं जरा नहाकर वापस आता हूं.\nफिर मैं वहां से चला आया. ","जब मैं नहाकर उनके घर गया तो हम सबने साथ में मिल कर समोसे खाए। बाद में आंटी मेरे घर चली गई और उनके घर हम तीनों ही रह गये.\nफिर प्रीति ने कहा- तुम हमारा कंप्यूटर सेट कर दो.\nतो मैंने कंप्यूटर सेट कर दिया। ","फिर कंप्यूटर में हम उनकी फोटो देखने लगे। बाद में मोबाइल से नेट कनेक्ट करके वो फेसबुक चलाने लगी और मेरी आईडी पूछ कर रिक्वेस्ट भी भेज दी उसने।","मैं वहां बैठा हुआ कविता के छोटे छोटे चूचे देख रहा था जिसका पता कविता को चल गया था। वो पहले तो गुस्से से देखने लगी लेकिन जब मैंने नज़र झुका ली तो मुस्करा कर पूछने लगी- और कुछ चाहिए क्या?\nमैंने कहा- हां समोसे और दे दो.\nवो बोली- वो तो खत्म हो गये. ","प्रीति बोली- दीदी, इसको आपके हाथ के समोसे कुछ ज्यादा ही पसंद आ गये. अब ये आपको नहीं छोड़ेगा.\nये बोलकर वो दोनों हंसने लगी और मैं भी हंसने लगा.\nइस तरह से हम तीनों अब धीरे धीरे खुलने लगे और अच्छे दोस्त बन गये. ","इत्तेफाक से वो दोनों भी बाहरवीं की परीक्षा दे चुकी थी. दरअसल प्रीति और कविता की उम्र में साल डेढ़ साल का ही फर्क था. दोनों ने साथ में स्कूल खत्म किया था और फिर एक और इत्तेफाक ये हुआ कि उन्होंने उसी कॉलेज में एडमिशन भी ले लिया जिसमें मुझे दाखिला मिला. धीरे धीरे कविता के साथ मेरी दोस्ती बढ़ने लगी. ","प्रीति के साथ भी मेरी अच्छी बात होती थी लेकिन कविता की ओर मेरा झुकाव ज्यादा था. हम दोनों की दोस्ती प्यार में बदलने लगी. प्रीति भी इस बात को समझ रही थी. ","यहां तक कि प्रीति तो फेसबुक पर चैट में मुझे जीजू तक कहने लगी थी. मुझे भी ये अच्छा लगता था कि वो कविता के साथ मेरा रिश्ता जोड़ रही है. मैं बहुत खुश रहने लगा था. ","जैसे जैसे दिन गुजरते गये हम दोनों की जवानी भी उफान मारने लगी. अब प्यार भरी बातों के साथ बात सेक्स चैट तक भी पहुंचने लगी थी. कविता की बातों से मुझे पूरा यकीन था कि वो भी मेरा साथ एक जिस्म होने के लिए बेकरार है. ","मेरा तो हाल ही बुरा था. मैं तो जैसे उसकी चूत को चोदने के लिए मरा ही जा रहा था. उससे चैट करते हुए मुठ मारता था. कई बार फोन पर बात करते हुए मुझे ये अहसास भी होता था कि कविता भी सेक्स के लिए तैयार है. ","मुझे ये भी लगता था कि मुझसे बात करते हुए वो अपनी चूत में उंगली किया करती है. कई बार उसकी आवाज काफी कामुक हो उठती थी और उसकी सांसें भारी हो जाती थी. उस वक्त मैं भी लगभग उसी अवस्था में मुठ मार रहा होता था. ","फिर एक दिन कविता के जन्मदिन पर मैंने रात को 12 बजे उसे फोन किया. मैंने उसको उसके जन्मदिन की बधाई दी.\nऔर कुछ बातें करने के बाद उसने गिफ्ट के बारे में पूछा तो मैंने उसे कहा कि आज कॉलेज में तुझे चूसूंगा.","प्रीति और कविता आपस में खुली हुई थीं. प्रीति से कविता भी मेरे बारे में बातें किया करती थी इसलिए प्रीति से हम दोनों कुछ नहीं छुपाते थे. तो फिर जन्मदिन वाले दिन मैं कॉलेज में प्रीति और कविता को छत पर ले गया. ","कॉलेज की छत पर कोई नहीं आता जाता था. वहां छत पर एक टॉयलेट था। मैंने प्रीति को बाहर नजर रखने के लिये बोलकर कविता को गोद में उठा लिया और उसको लेकर टॉयलेट में अंदर घुस गया।","टॉयलेट में जाकर हमने एक दूसरे को बेतहाशा किस करना शुरू कर दिया। मैं उसकी शर्ट के ऊपर से ही उसके गोल गोल टाइट चूचे भी दबा रहा था. मेरा लंड मेरी जीन्स को फाड़ने को हो रहा था और मेरे हाथ लगातार कविता की जीन्स की जिप पर उसकी चूत के पास सहला रहे थे. ","2 मिनट तक किस करने के बाद मैंने लंड को बाहर निकाल लिया. मैंने कविता का हाथ पकड़ा और उसका हाथ अपने लंड पर रखवा दिया. उसने एकदम से हाथ हटा लिया.\nमैंने कहा- पकड़ ना यार एक बार!\nउसने हिचकते हुए मेरे लंड को पकड़ा. ","उसके नर्म कोमल हाथ में मेरा तपता हुआ लौड़ा गया तो मेरे बदन में हवस की आग भभक उठी. मेरा मन करने लगा कि कविता को वहीं पर नंगी कर लूं और बाथरूम की दीवार से सटा कर उसकी टांग उठा कर उसको चोद दूं.","मैं उसके हाथ को अपने लंड पर ऊपर नीचे करवाने लगा. मैं उसके चूचों को दबाता रहा और अब वो गर्म होकर खुद मेरे लंड की मुठ मारने लगी. मैंने उसकी जीन्स को खोल लिया और उसकी पैंटी में हाथ दे दिया. उसकी चूत गीली हो चुकी थी. ","फिर मैंने उसकी चूत में उंगली से कुरेदना शुरू कर दिया तो वो सिसकारने लगी- आह्ह … क्या कर रहे हो वासु … अम्म … आराम से यार!\nमैंने भी सिसकारते हुए कहा- प्यार कर रहा हूं जान … तू मेरे लंड को इतना मजा दे रही है तो मैं भी तेरी चूत को मजा दूंगा. ","उसकी चूत में उंगली घुसा कर मैं अंदर बाहर करने लगा तो वो एकदम से मुझसे लिपट गयी. मैंने उसकी गांड को भींच दिया और अपना लंड उसकी चूत में सटा दिया. उसने सोचा कि मैं अंदर डाल कर चोद दूंगा तो फिर से अलग हो गयी. ","अब मैंने उसके सिर को पकड़ कर नीचे करते हुए लंड को मुंह में लेने का इशारा किया. पहले तो उसने मना किया लेकिन मेरे जोर देने पर वो राजी हो गयी. उसने मेरे सामने घुटनों पर बैठ कर मेरे लंड को अपने मुंह में ले लिया. ","पहले तो उसको अजीब सा लगा मगर जब उसको लंड का स्वाद मिलने लगा तो वो अच्छे से चूसने लगी. मेरे लंड से पहले ही कामरस निकलना शुरू हो गया था. मैं कविता की शर्ट में हाथ देकर उसकी चूचियों को भींच रहा था. ","वो मेरे लंड को मस्ती में चूसे जा रही थी. मुझे बहुत मजा आ रहा था. मैं सातवें आसमान पर पहुंच गया। पहली बार किसी लड़की ने मेरा लंड चूसा था इसलिए मैं ज्यादा देर तक उस आनंद को संभाल नहीं पाया और उत्तेजना में मेरा वीर्य उसके मुंह में ही निकल गया. ","जब उसको ये अहसास हुआ कि उसके मुंह में मेरा रस भर गया है तो उसने एकदम से लंड को बाहर निकाला और मेरे रस को बाहर थूक दिया. फिर मैंने उसकी खड़ी किया और उसकी जीन्स को नीचे खींच दिया. मैं उसके सामने घुटनों पर बैठ गया और उसकी पैंटी को जीभ से चाटने लगा. ","उसकी गीली पैंटी में लगे कामरस से उसकी चूत की मस्त कर देने वाली खुशबू आ रही थी जो मुझे पागल कर रही थी. मैं उसकी चूत के रस को चाट चाट कर और ज्यादा हवस से भर रहा था. फिर मैंने उसकी पैंटी को खींच दिया और उसकी चूत में जीभ दे दी. ","कविता की चूत पर जीभ लगी तो उसने जोर से आह्ह भरी और मेरे मुंह को अपनी चूत पर सटा दिया. मैं जोर जोर से उसकी चूत में जीभ से चाटने लगा और वो जैसे मोम की तरह पिघलने लगी. उसके तन बदन में आग लग गयी. वो खुद को संभाल नहीं पा रही थी. ","मैं जीभ से उसकी गर्म चूत पर वार पर वार किये जा रहा था और मेरा हर वार उसको पस्त कर रहा था. पांच मिनट के अंदर ही उसकी चूत ने मेरे मुंह को उसके रस से भिगो दिया. ","अब मैं दोबारा से उठने लगा तो कविता ने फिर से नीचे बैठ कर मेरे लंड को मुंह में ले लिया और जोर जोर से चूसने लगी। अब शायद उसके अंदर सेक्स ज्वाला कुछ ज्यादा ही भड़क गयी थी. वो मेरे लंड को अब चूत में अंदर लेना चाह रही थी. ","जब फिर से लंड ‌टाईट हो गया तो मैंने उसे खड़ा कर करके उसकी जीन्स को उतार कर ‌उसकी कच्छी उतार दी। उसको मैंने नीचे से पूरी नंगी ही कर लिया. हालांकि इसमें रिस्क बहुत था क्योंकि वहां पर नंगे होकर सेक्स करना खतरे से खाली नहीं था. ","मगर सेक्स करने का जुनून ऐसा था कि हम दोनों किसी भी मुसीबत को झेलने के लिए तैयार दिख रहे थे. फिर उसे दीवार की तरफ झुका कर पीछे से लंड उसकी चूत में घुसाने लगा तो मेरा लंड उसकी चूत पर फिसल गया। ","हम दोनों ने ही पहले कभी किया नहीं था इसलिए दो बार करने पर भी नहीं गया। फिर कविता घूम गई और पीठ उसने दीवार से सटा कर पैर चौड़े कर दिए. उसने अपने दोनों हाथों को जांघों पर रखा और नीचे झुक कर चूत को देखा.","फिर उसने दोनों हाथों से चूत चौड़ी कर ली। मैंने भी अपना लंड पकड़ कर उसकी चूत पर रख कर धक्का दिया तो सुपारा अंदर चला गया। जैसे ही पुक करके मेरे लंड का टोपा उसकी चूत में फंसा तो कविता की चीख निकल गयी. ","उसने अलग होना चाहा लेकिन मैंने उसे कमर से पकड़ लिया। मैं उसकी पीठ को चूमने लगा और उसकी चूचियों को जोर जोर से भींचने लगा. मैंने दो धक्के जोर से लगाये और फिर पूरा लंड उसकी चूत में उतार दिया. लंड को पूरा घुसा कर मैं रुक गया और उसकी चूचियों को दबाता रहा. ","जब उसे कुछ आराम मिला तो उसके बोलने पर मैं धक्के लगाने लगा। उसे शुरू में चुदवाने में दर्द होता रहा मगर पांच मिनट के बाद वो अब सिसकारते हुए चुदने लगी थी. वो चुदाई का मज़ा ले रही थी और कामुक आवाजें कर रही थी।","उसकी सिसकारियों को सुन कर प्रीति ने कहा- तुम लोग आराम से करो, बाहर तक आवाज आ रही है, और थोड़ा जल्दी करो. यहां पर कोई क्लब नहीं है कि तुम जितना मर्जी टाइम लो और दुनियादारी से बेखबर रहो. यहां कोई भी आ सकता है. मैं ज्यादा देर नहीं संभाल पाऊँगी. ","फिर मैं कविता को तेज तेज चोदने लगा. लगभग 15 मिनट तक मैंने उसकी चूत को जबरदस्त तरीके से चोदा. जब उसकी चूत में मेरे वीर्य की पहली धार लगी तो उसी वक्त उसकी चूत ने भी पानी फेंक दिया और हम दोनों साथ में झड़ने लगे.","झटके दर झटके मैं उसकी चूत में देता हुआ आनंद के सागर में खो गया. ऊपर से उसकी चूत का गर्म गर्म रस मेरे लंड के आनंद को और ज्यादा बढ़ा रहा था. दोस्तो, चूत में झड़ने में जो सुख है वो किसी और क्रिया में नहीं है, इसलिए मर्द अक्सर औरत की चूत के पीछे इतने दीवाने होते हैं.","झड़ने के बाद में हम दोनों अलग हुए. मैंने उसे रुमाल निकाल कर दिया। उसने रुमाल से पहले खुद की चूत साफ की और फिर मेरा लन्ड भी साफ किया. ","जब मैंने रुमाल मांगा तो वो बोली- अब ये मेरे पास रहेगा।\nफिर वो अपनी कच्छी उठा कर पहनने लगी तो मैंने उसके हाथ उसकी कच्छी छीन ली और उसको जेब में भरते हुए बोला- अब ये मेरे पास रहेगी. ","वो बोली- मुझे पहननी है. मैं ऐसे बिना चड्डी के नहीं जा सकती हूं.\nमैंने कहा- कोई बात नहीं, अभी तो तुम्हें ऐसे ही जाना पड़ेगा.\nवो बोली- वासु दे ना यार!\nमैंने कहा- अभी तो दिया था पूरा का पूरा. फिर से चाहिए क्या?","इस पर वो झल्लाते हुए बोली- दिमाग खराब मत कर, मेरी पैंटी मुझे वापस कर! जीन्स पर चूत का दाग लग जायेगा.\nमैंने कहा- मैं फिर से चाट कर साफ कर दूंगा. ","वो बोली- ठीक है, खा ले इस पैंटी को, मैं बिना चड्डी के ही जीन्स पहन लूंगी.\nमैं बोला- नाराज मत हो जान … रात को मैं अपने हाथ से तुझे पहनाऊंगा. तेरा बर्थडे भी तो मनाना है आज रात में। ","फिर मैंने अपनी पैंट की जिप लगाई और पैंट ठीक करते हुए बाहर आ गया.\nबाहर प्रीति खड़ी हुई थी. मुझे देखकर मुस्कराते हुए बोली- मार लिया मैदान? ","मैंने उसे कविता की कच्छी दिखाते हुए आंख मार दी तो कातिल सी मुस्कान देने लगी। मैंने उसके सामने कविता की कच्छी को अपनी जिप वाले भाग पर लंड पर रख कर रगड़ दिया. ","प्रीति ये देख कर हंसने लगी. फिर मैंने उसकी कच्छी को अपनी पैंट में अंदर अपने अंडरवियर में घुसाते हुए लंड पर रख लिया. मेरी जिप पहले से ज्यादा भारी होकर उभर आई. मगर कविता की चूत की चड्डी का लंड पर अहसास मुझे बहुत ही कामुक सा आनंद दे रहा था. ","इतने में कविता कपड़े ठीक करके बहार आ गई. प्रीति ने कविता को गले से लगा लिया। कविता ने मेरी पैन्ट देखी तो पैंट उठी हुई थी. उसको लगा कि मेरा लंड अंदर ही अंदर तना हुआ है. ","वो पूछने लगी- इतनी ही देर में फिर से खड़ा हो गया क्या?\nप्रीति बोली- तुम्हारी पैंटी का मजा ले रहा है ये अपने औजार पर।\nप्रीति के बताने पर कविता ने मेरी पैंट में हाथ डाल कर कच्छी निकाल ली और मेरी पैन्ट की जेब में रख दी। ","मैंने अपनी शर्ट ठीक की और हम अपनी क्लास में आ गए। फिर रात को उसका जन्मदिन था. कविता की चूत मिलने के बाद अब मुझसे रात का इंतजार करना इतना भारी हो रहा था कि मैं क्या बताऊं. ","फिर मुश्किल से दिन काटा और फिर उसके लिए केक काटने का वक्त भी आ गया. मगर में उसके बर्थडे में नहीं बल्कि उसकी चूत में लंड देने के लिए ज्यादा उतावला था. उस रात मैंने कविता की चूत को दो बार और चोदा. ","मैंने फिर चुदाई के बाद उसको पैंटी पहनाई और पहना कर मैं अपने घर आ गया. अभी भी उसके साथ चोदम-चुदाई का खेल चल रहा है. ये कहानी इसलिए खास थी क्योंकि यह मेरी चुदाई का पहला अनुभव था. सबको अपनी पहली चुदाई याद रहती है इसलिए मैंने भी आपसे अपने सबसे खूबसूरत वक्त का आनंद बांटा है. ","दोस्तो, मेरी सेक्स इन कॉलेज स्टोरी कैसी मुझे जरूर बतायें. मुझे आप लोगों के कमेंट्स और मैसेज का इंतजार रहेगा. मुझे नीचे दी गयी ईमेल पर मैसेज करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का पहला अनुभव","href":"https://www.freesexkahani.com/tag/chudai-ki-kahani/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 3","href":"https://www.freesexkahani.com/antarvasna/college-girl-sex-story/"},{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"},{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"},{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"},{"title":"वर्जिन गर्ल की मचलती जवानी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-machalti-jawani/"}]}