{"Title":"बॉस के बिज़नेस पार्टनर से चुद गई- 2","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"30-12-2020","views":"29,631","description":["सेक्स इन वाटर स्टोरी में पढ़ें कि कैसे एक अनजान आदमी ने मुझे स्वीमिंग पूल पर चूत में उंगली करते देख लिया. मैं उससे कैसे चुदी? मजा लें.","बॉस से चुदाई की मेरी कहानी के दूसरे भाग में आप मेरी चूत चुदाई का मज़ा लें।","कहानी के पहले भाग\nअनजान आदमी के सामने नंगी हो गयी\nमें आपने पढ़ा कि मैं स्वीमिंग क्लब में अकेली थी। मुझे उत्तेजना होने लगी तो मैं बैड पर लेटकर चूचियाँ मसलने लगी और चूत में उंगली करने लगी।\nतभी वहां एक नौजवान आ गया। जब मैंने उसे अपनी थकावट के बारे में बताया तो उसने मेरी तेल मालिश करने की बात कही और मैं मान गई।","पहले उसने मेरी पीठ की मालिश की, मेरे चूतड़ों को मसला और फिर सामने से मेरी कमर की मालिश भी की, फिर वो रूक गया।","अब आगे सेक्स इन वाटर स्टोरी:","मालिश रुकने के बाद हमारी नज़रें मिली तो मैंने मुस्कुराकर उसे देखा।\nमैंने अपनी चूची पर एक हाथ रखा और कामुकता से कहा- अरे तुमने इन्हें क्यों छोड़ दिया? तुम तो कह रहे थे कि तुम मेरे पूरे बदन की मालिश करोगे।","वो अचरज भरे अंदाज़ में कहने लगा- लेकिन मैंने सोचा कि इसे पसंद नहीं करोगी … लड़कियाँ शर्मीली होती है न!","उसका हाथ पकड़ा मैंने और अपनी चूची के उपर रख दिया।\nमैंने कहा- मैं औरों जैसी नहीं हूँ … तुमने कहा था कि यहां आसपास कोई नहीं है और कोई आएगा भी नहीं। तुमने बुक जो कर रखा है।","उसने धीरे-धीरे मेरी चूची पर हाथ चलाना शुरु कर दिया।\nमैंने कहा- अब मज़ा आ रहा है … शरमाओ मत … ठीक से करो।","फिर उसने तेल की शीशी उठाई और मेरी छाती के ऊपर थोड़ा तेल डाल दिया।\nतेल डालते हुए उसने कहा- हा … हा … मैं दिखाता हूँ अपने हाथों का जादू!","ये कहकर उसने जो तेल मेरी छाती पर डाला था उसे अपने हाथों से मेरे जितने मम्में दिख रहे थे, वहां-वहां पूरा फैला दिया।\nपहले उसने दोनों हाथों से एक साथ मेरी छाती के ऊपरी हिस्से की मालिश की और फिर धीरे-धीरे नीचे की ओर बढ़ने लगा।","अब उसके हाथ मेरी चूचियों के उभरे हुए हिस्से पर चल रहे थे जो मेरी ब्रा के बाहर थे। चूचियों के ऊपर मालिश करते हुए वो बीच-बीच में उन्हें दबा भी रहा था। अब कोई मर्द किसी औरत के चूचियों के ऊपर मालिश कर रहा हो तो वो उन्हें दबाए बिना कैसे रह सकता है।","मैं भी तब उत्तेजना में थी, मैंने कोई विरोध नहीं जताया। बल्कि आँख बंद करके मेरे मम्मों पर उसके हाथ के स्पर्श का मज़ा लेने लगी।","मुझे पूरा यकीन है वो भी उस समय यही सोच रहा होगा कि ‘मुझे तो विश्वास ही नहीं हो रहा है कि ये मुझे अपनी चूचियों के साथ खेलने दे रही है। ये तो कमाल की सेक्सी औरत है’। ","देखते ही देखते उसके हाथ नीचे आते हुए महसूस हुए और मुझे उसका हाथ अब मेरी ब्रा के ऊपर महसूस होने लगा। मैंने अपनी आँखें खोल दी और मेरी चूचियों पर चलते उसके हाथ देखने लगी। मेरी ब्रा के ऊपर से ही उसने दो-तीन बार मेरी चूची दबा दी।","मैं मन ही मन बोली- यह कर क्या रहा है? मेरी चूचियों को सहला और दबा रहा है।","फिर अचानक उसने मेरी ब्रा के नीचे से अपना हाथ अंदर घुसा दिया। अंदर घुसते ही उसके हाथ मेरी चूचियों को सहलाने लगे।","मैंने उससे कहा- औहह रमेश … ऐसा मत करो। यह ठीक नहीं है।\nउसने मुझे जबाब दिया- अब तुम मुझे रोको मत। तुमने ही तो कहा था कि अपना काम ठीक से करो, मैं वही कर रहा हूँ।","मैंने कहा- लेकिन मैंने तुम्हें चूचियाँ सहलाने को नहीं कहा?\nरमेश- तुम्हारी चूचियाँ हैं ही इतनी बढ़िया कि मैं अपने आपको रोक नहीं पा रहा।","ये कहकर उसने दोनों हाथों के अंगूठे से मेरे दोनों निप्पल दबा दिए; जिससे मैं मदहोश होने लगी।","उसने मेरी चूचियाँ दबाते हुए कहा- लो मैं तुम्हारी ब्रा उतार देता हूँ ताकि तुम्हें बेहतर मज़ा दे सकूँ।\nमैंने उससे कहा- ओह … रमेश … मेरी चूचियों के साथ इस तरह मत खेलो। मैं उत्तेजित हो रही हूँ।","फिर देखते ही देखते उसने अपना हाथ मेरी पीठ पर ले जाकर मेरी ब्रा का हुक खोल दिया।","वो ये सब इतनी तेज़ी से कर रहा था कि मैं उसे रोक ही नहीं पाई।\nऔर फिर मैं इतनी गर्म भी हो चुकी थी कि अब मुझे उसका लंड चाहिए था।","मेरी ब्रा उतारकर उसने नीचे फेंक दी और एक चूची पर मुँह लगाकर चूसने लगा और दूसरे चूची को हाथ से दबाने लगा।","चूची को चूसते हुए उसने बताया- तुम्हारी चूचियाँ वास्तव में बहुत संवेदनशील और स्वादिष्ट हैं।","मैं तो तब इस विचार से और ज्यादा उत्तेजित हुई जा रही थी कि एक स्वीमिंग क्लब में एक नौजवान मर्द मेरी चूचियाँ चूस रहा है। ","चूचियाँ चूसते हुए उसने कहा- मम्मं … तुम्हारी चूचियाँ बहुत कोमल है लता!\nमैं सोचने लगी- हे भगवान, मैं इस नौजवान को स्वीमिंग क्लब में अपनी चूचियाँ क्यों चूसने दे रही हूँ।","वो मेरी चूचियों को बड़ी बेदर्दी से चूसे जा रहा था। मेरे निप्पल को अपने जीभ से छेड़ रहा था। ","कुछ देर तक मेरी चूचियों का रसपान करने के बाद वो ऊपर की ओर बढ़ गया।\nमेरी आँखों में देखते हुए उसने कहा- लता, मैंने सोचा भी नहीं था कि मुझे तुम जैसी अद्भुत औरत यहां मिल जाएगी।\nमैंने कहा- ऐसा ही मेरे साथ है। अब मैं तुम्हारे लंड को अपनी चूत में लेने के लिए तड़प रही हूँ।","ये कहने के बाद हम दोनों के होठों का मिलन हो गया और हम बेतहाशा चुम्बन करने लगे। अपने होठों पर उसके होंठ मुझे बहुत भा रहे थे।","हमने करीब एक मिनट तक एक-दूसरे को किस किया।","जब मेरे होठों पर से उसने अपने होंठ हटाए तो उसने कहा- मैं भाग्यशाली हूँ कि मैं यहां आया और मुझे तुम मिली।\nमैंने भी जबाब दिया- ऐसा ही मेरे साथ भी है।","फिर मेरी चूचियों को दोनों हाथों से एक बार दबाकर वो उठ खड़ा हुआ और मेरे चेहरे के पास आ गया।\nमैंने उसे देखते हुए कहा- अपनी पैंट उतारो अब! मैं तुम्हारा लंड देखना चाहती हूँ।","उसने कहा- मेरा लंड भी अब बाहर आने के लिए तड़प रहा है।\nफिर उसने जो शॉर्टस् पहन रखा था उसे उतार दिया और उसका लंड एक झटके के साथ उछल पड़ा।","उसका लंड करीब साढ़े छह इंच का था। थोड़ी बहुत झांटें भी निकली हुई थी।\nउसका लंड मेरे सामने आते ही मैंने अपने हाथ में पकड़ लिया।\nमैंने कहा- तुम्हारा लंड तो काफी बड़ा है।","ये कहकर मैंने उसके लंड को थोड़ा सहलाया, लंड के टोपे पर से खाल को हटाया और एक-दो बार खाल आगे-पीछे किया।\nफिर मैंने अपना मुँह उसके लंड के पास ले गई और मैंने कहा- तुमने मेरे बदन की अच्छी सेवा की है, अब मैं तुम्हारे लंड की सेवा करना चाहती हूँ।","ये कहते हुए मैंने अपने होठों को उसके लंड के टोपे पर रख दिया। पहले मैंने टोपे को चूमा और फिर धीरे-धीरे चूसते हुए लंड को मुँह में अंदर लेती गई।\nमुँह में लंड जाते ही मैंने चूसना शुरु कर दिया।","रमेश ने मेरा सिर पकड़ लिया और लंड पर दबाने लगा।\nउसने कहा- आहह … लता … तुम्हारे नर्म होंठ मेरे लंड को खूब मज़ा दे रहे हैं।","मुझे भी उसका लंड चूसने में बड़ा मज़ा आ रहा था। उसके लंड की खुशबू और उसका स्वाद बहुत बढ़िया था। मुँह मे लेते-लेते उसका पूरा लंड ही मेरे मुँह में चला गया और मैं मज़े से उसके लंड को अपने मुँह के लार से नहलाने लगी।","लंड चुसवाते हुए वो तो मानो पागल ही हो गया था। उसके मुँह से आहह … लता … ओहह … चूसो … और ज़ोर से बेबी … आहह … जैसे शब्द निकल रहे थे।\nइन शब्दों से मैं और भी उत्तेजित हुई जा रही थी।","3-4 मिनट तक उसका लंड चूसने के बाद उसने कहा- अहह लता … शायद मैं अब छूटने वाला हूँ।\nमैंने लंड मुँह से निकालकर कहा- मेरे मुँह में पिचकारी मारना। मैं तुम्हारे वीर्य का एक-एक कतरा पीना चाहती हूँ।","ये कहकर मैंने लंड को हाथ में पकड़कर बाहर से उस पर जीभ फिराने लगी।\nइससे वो और ज्यादा मदहोश हो गया।","एकाएक उसका लंड झटके मारने लगा। मैंने दोबारा उसका लंड मुँह में भर लिया।\n“ओहह … लता … मैं छूट रहा हूँ … आहह … ये लो!” ये कहते हुए वो अपने वीर्य की धार छोड़ने लगा।\nउसके वीर्य की हर एक बूँद मेरे जीभ पर गिर रही थी।","कुछ ही देर में उसके लंड ने अपना सारा माल मेरे मुँह में डाल दिया।\nमैंने उसके वीर्य को पीकर कहा- मम्मं … इतना स्वादिष्ट मैंने आज तक नहीं चाटा। मज़ा आ गया।","अपना वीर्य मुझे पिलाकर वो पानी में उतर गया।\nउसने कहा- लता … अभी तो खेल शुरु हुआ है। पानी में चुदी हो कभी? आओ!","मैं भी खड़ी हो गई। अपनी पैंटी में हाथ देते हुए मैंने कहा- हम्म … अच्छा विचार है।\nये कहते हुए मैंने एक झटके में अपनी पैंटी निकाल फेंकी।","उसे मेरे हल्के बालों वाली सांवली सी चूत के दर्शन हुए पहली बार।","मैंने अपनी टाँगें थोड़ी ज्यादा फैला दी जिससे मेरी पूरी चूत उसे दिख गई।\nमेरी चूत दिखते ही उसके नज़रें उस पर टिक गई।","मैंने पूछा- मैं कैसी लग रही हूँ?\nरमेश- तुम तो लाज़वाब दिख रही हो।","मैं पानी में उतर गई और उसके सामने जाकर खड़ी हो गई।","तब हम इतने पानी में खड़े थे कि सिर्फ चूत के ऊपर तक ही मैं पानी में थी।","रमेश ने एक हाथ मेरी कमर पर रखा, दूसरा हाथ मेरी चूची पर और मुझे किस करने लगा।\nमैं भी उसका पूरा साथ देने लगी। ","वो मेरी चूची सहलाने लगा और उसका दूसरा हाथ अब मेरी गांड पर चलने लगा था।","बहुत देर तक हमारी चूम्मा-चाटी चली और उसके बाद हम दोनों एक-दूसरे के जिस्म के साथ खेलने लगे।","रमेश ने मेरी दोनों चूचियों को हाथों में पकड़ लिया और फिर एक को दबाते हुए एक को मुँह में भरकर चूसने लगा।","मैं भी पीछे नहीं रही, मैंने उसका लंड पकड़ लिया और मुठ मारने लगी।","करीब 5-7 मिनट तक हम एक-दूसरे के जिस्म को निचोड़ते रहे। मेरे जिस्म के साथ खेलते-खेलते ही उसका लंड पूरा तन गया।","लंड पूरा तन जाने के बाद उसने मुझे घुमा दिया। मैंने अपने हाथ पूल के किनारे पर टिका दिया और थोड़ी झुक गई।","वो मेरे पीछे था। वो मुझसे चिपक गया और अपने उत्तेजित लंड को मेरी चूत पर रगड़ने लगा।\nउसने कहा- मैं कई सालों से यहां आ रहा हूँ लेकिन तुमसे ज्यादा सेक्सी औरत नहीं देखी।","वो अपना लंड मेरी चूत में रगड़े जा रहा था। इससे मैं बहुत तड़प रही थी।\nमैंने उससे कहा- बातें करना बंद करो और चूत में लंड डालकर चोदो मुझे। तड़पा क्यों रहे हो?","फिर उसने अपना लंड मेरी चूत के छेद पर टिकाया और पहले ही झटके में लंड का टोपा अंदर घुसा दिया।\nमेरे मुँह से एक लंबी ‘आहहह्’ निकल गई। धीरे-धीरे उसने अपना पूरा लंड मेरी चूत में डाल दिया और पीछे से मेरी चूत बजाने लगा।","उसने मेरे चूतड़ों को पकड़कर पागलों की तरह मुझे चोदना शुरु कर दिया। इस सेक्स इन वाटर से मुझे बड़ा मज़ा आ रहा था।","मेरी चूत चोदते हुए उसने कहा- अब तक मैंने इससे बढ़िया चूत नहीं चोदी।\nफिर उसने मुझे सीधा खड़ा किया, मेरी चूचियाँ पकड़ी और फिर मैंने अपन मुँह घुमाया तो वो मुझे किस करने लगा।","किस करने के बाद उसने मुझे वापस झुका दिया और फिर से मेरी चूत को पीछे से चोदने लगा।\nउससे अपनी चूत चुदवाते हुए मुझे बहुत मज़ा आ रहा था।","मैं कहने लगी- हां … आहहह … ऐसे ही … ओहह … चोदो … ज़ोर से … चोदो मुझे!\nउसने मुझे कहा- आहह … पीछे से चूत चोदने में अलग ही मज़ा आता है।","पूल के किनारे मैं झुक कर खड़ी थी और रमेश पूरे ज़ोर से मेरी चूत चोद रहा था।\nमैं सिसकारियाँ लेते हुए बोली- ओहहह रमेश … चोदो मुझे … और ज़ोर से … आहह … फाड़ दो आज मेरी चूत!","उसने मेरे चूतड़ पर एक चपाट लगाया और कहा- अगली बार मैं तुम्हारी गांड मारुंगा।","कुछ देर तक ऐसे ही चोदने के बाद उसने कहा- मैं आज तुम्हें हर तरीके से चोदना चाहता हूँ। घूम जाओ लता!\nमैंने कहा- हां रमेश … अब मैं तुम्हारे ऊपर आ जाती हूँ, तब मुझे चोदना।","मैं घुम गई तो उसने मुझे चूतड़ों पर से पकड़कर मुझे गोद में उठा लिया और फिर लंड डालकर चोदने लगा।\nआहहह … क्या मज़ा आ रहा था!","वो मुझे अपनी गोद में ऊपर-नीचे कर मेरी चूत में लंड डाल रहा था; मेरी चूचियाँ उसके सीने से रगड़ खा रही थी। ","कुछ देर तक ऐसे चोदने के बाद उसने मुझे नीचे उतारा और खड़े-खड़े ही मेरी चूत में लंड डाल दिया।","उसने एक हाथ से मेरी एक टांग उठा लिया जिससे उसका पूरा लंड मेरी चूत में जाने लगा।","ऐसे चूत चुदाई करवाते हुए मज़ा भी बहुत आ रहा था।\nमैंने तब उससे कहा- ओहह रमेश … आहह ऐसे ही चोदते रहो। आहहह … मुझे आराम के लिए ऐसी ही चुदाई की जरूरत थी। ","तब उसने पाँच मिनट से भी ज्यादा खड़े रहकर चुदाई की।\nफिर उसने मुझे पूल से निकालकर किनारे ज़मीन पर बिठा दिया और खुद भी बाहर आ गया।","वहीं किनारे पर उसने मुझे लेटा दिया और फिर खुद मेरे ऊपर आ गया।\nउसने अपना लंड मेरी चूत पर सेट किया और फिर उसका लंड मेरी चूत के होठों को चीरता हुआ अंदर घुस गया।","वो मेरे ऊपर था, उसने मेरी एक चूची पकड़ ली और दबाने लगा।\nनीचे मेरी चूत और उसके लंड के बीच घमासान जारी था।","वो कहने लगा- काश, मैं तुम्हारी कसी हुई चूत को रोज़ चोद पाता!\nमैंने कहा- ओह हां … हम मिलते रहा करेंगे। तुम चाहो तो मुझे अपने घर भी बुला सकते हो।","उसके बाद करीब दो मिनट और उसने मेरी चूत चोदी और फिर कहा- ओहह … लगता है मैं फिर छूटने वाला हूँ।\nमैंने फौरन कहा- अपने वीर्य से मुझे भर दो। मेरी चूत की गहराई में पिचकारी मारो।","कुछ ही देर में उसका वीर्य निकलने लगा।\nउसने लंड पूरा अंदर तक घुसा दिया और पिचकारी मारने लगा।\nउसके वीर्य को अपनी चूत में लेकर मुझे बहुत राहत मिली और मेरी थकावट तो पूरी दूर हो गई।","उसने कुछ देर तक लंड मेरी चूत में ही रखा।\nमैंने उससे कहा- यह अद्भुत रहा … शायद हम जल्दी मिलें।","फिर उसने मुझे किस किया और हम दोनों अलग हुए।","मैंने तौलिये से अपनी चूत साफ की, फिर चेंजिंग रूम जाकर साड़ी पहनी।\nहमने एक-दूसरे को अपने नंबर दिए और फिर जल्दी मिलने का कहकर विदा लिया।","घर पहुँचकर मैंने पहले एक शॉवर लिया और फिर वही बिकनी पहनकर ऊपर से गाउन डाल लिया।","मैंने खाना बनाया।","रात को पूरन आ गया। उसके आते ही मैंने गाउन उतार फेंका।\nफिर तो वो मुझ पर टूट ही पड़ा।","वो माना ही नहीं और आते ही पहले एक राउंड कर लिया।\nफिर हमने नंगे रहकर ही खाना खाया।","उसके बाद उस रात उसने तीन राउंड मेरी चूत चोदी और दो राउंड गांड मारी।","चूदाई के बाद मेरी चूत गांड में दर्द होने लगा।\nमैंने सुबह पहले दोनों छेदों की सिकाई की।","फिर पूरन ने मुझे फैक्ट्री तक छोड़ दिया और चला गया।","दोपहर दो बजे के करीब मुझे पूरन के ऑफिस से कॉल आया।\nरिसेप्सनिस्ट ने कहा- आपके नए बॉस आपसे मिलना चाहते है और उन्होंने आपसे कहने को कहा है कि एक अचरज आपका इंतज़ार कर रहा है।","मैं सोच में पड़ गई कि कैसा अचरज होने वाला है मुझे।","पूरन के ऑफिस पहुँचकर मैं पहले पूरन से मिली।\nउससे पूछा कि तुम्हारे भाई ने मुझे किस लिए बुलाया है लेकिन उसने कह दिया कि उसे कुछ नहीं पता, जाकर पता कर लो।","घबराते हुए मैं नए बॉस यानि पूरन के भाई के कैबिन तक पहुँची और दरवाज़े पर नॉक किया।\nअंदर से आवाज़ आई- अंदर आ जाओ।","मैं अंदर पहुँची तो दंग रह गई।\nबॉस की कुर्सी पर रमेश बैठा था। यानि मेरा नया बॉस और पूरन का भाई और कोई नहीं बल्कि रमेश ही था।","मेरे मुँह से निकला- तुम … अ … अ … आप?\nउसने कहा- हां … मैं रमेश … तुम्हारा नया बॉस।","तो आपको मेरी सेक्स इन वाटर स्टोरी कैसी लगी, आप मुझे ईमेल करके ज़रूर बताएं।\nईमेल आईडी- [email protected] है।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनजान आदमी के सामने नंगी हो गयी","href":"https://www.freesexkahani.com/antarvasna/meri-chut-story/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/antarvasnax-kahani/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 2","href":"https://www.freesexkahani.com/bhabhi-sex/antarvasna-sex-stories/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Call Girl","Chudai Ki Kahani","Gandi Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"भाभी और उनकी बेटी की चुत का मजा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"},{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"},{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"}]}