{"Title":"बेबी की डिलीवरी के कितने समय बाद सेक्स करना शुरू करें?","author":{"name":"सम्पादक","href":"https://www.freesexkahani.com/author/editor/"},"date":"28-07-2019","views":"41,653","description":["मुझे एक पाठक का मेल मिला है जिसमें उसने यह जानना चाहा है कि बेबी की डिलीवरी के कितने समय बाद सेक्स करना शुरू करें?","तो निम्न उत्तर सामान्य जानकारी व बौद्धिक ज्ञान पर आधारित है. मैं कोई डॉक्टर या विशेषज्ञ नहीं हूँ. अगर आप इस बारे में गहन जानकारी प्राप्त करना चाहते हैं तो अपने डॉक्टर से ही संपर्क करें.","इस सवाल का कोई निश्चित जवाब नहीं दिया जा सकता. इस प्रश्न का उत्तर काफी सारी बातों पर निर्भर करता है.\nसंक्षेप में कहें तो बेबी होने के पश्चात जब महिला शारीरिक रूप से पूरी तरह से चुस्त तंदरूस्त हो जाये, तभी पति पत्नी को सम्भोग शुरू करना चाहिए.","गर्भावस्था के नौ माह में महिला को तरह तरह की परेशानियों का सामना करना पड़ता है. उस पर शारीरिक दबाव भी होता है और मानसिक भी … पहली डिलीवरी के समय तो मानसिक तनाव बहुत ज्यादा रहता है क्योंकि स्त्री प्रसव में होने वाले दर्द से भयभीत रहती है. शारीरिक रूप से भी उसका स्वास्थ्य ठीक नहीं रहता. दो तीन महीने तो उल्टियों वगैरा में ही निकल जाते हैं. उसके बाद पेट का उभार दिखना शुरू हो जाता है, वजन भी बढ़ जाता है. खान पान का भी विशेष ध्यान रखना होता है.","प्रसव होने के बाद यानि बच्चे होने के बाद नारी में स्वाभाविक रूप से कमजोरी आ जाती है और बच्चे के साथ काम भी बढ़ जाता है, जिम्मेदारियां भी … दिन का समय बच्चे की देखभाल, उसकी आवश्यकताएं पूरी करने में निकल जाता है और रात को भी अक्सर जागना पड़ता है इससे नवप्रसूता को आराम नहीं मिल पाता है, नींद पूरी ना होने से वो चिड़चिड़ी होने लगती है. इसलिए सेक्स करने में उतावलापन ना दिखाएँ.","वैसे भी आजकल अधिकतर सीजेरियन विधि द्वारा ही बच्चे का जन्म होता है तो कम से कम तीन महीने तो टांकों पर कोई जोर नहीं पड़ना चाहिए. इसलिए सीजेरियन केस में तो कम से कम तीन महीने सम्भोग से दूर रहना चाहिए.","सामान्य डिलीवरी में भी थोड़ी बहुत चीर फाड़ सामान्य बात है, उसमें भी टाँके लगते हैं तो इस केस में भी तीन महीने का समय कम से कम बिना सेक्स के निकालना अनिवार्य है.\nअगर डिलीवरी एकदम सामान्य हुई हो तो भी गर्भाशय में दर्द, योनि का फैला होना, योनि में सूजन, दर्द के कारण प्रसूता स्त्री से सम्भोग करने में उसे तकलीफ होगी. तो बिल्कुल सामान्य अवस्था में भी कम से कम दो महीने तो सेक्स नहीं करना चाहिए.","भारत में तो सामान्य रिवाज है कि प्रसूति के चालीस दिन तक तो स्त्री को पूरा आराम दिया जाता है. वो अपने घर में किसी अन्य स्त्री की देखरेख में होती है. और चालीस दिन बाद वो मायके जाती है तो इस रिवाज से नारी डिलीवरी के बाद सम्भोग से स्वतः दूर रहती है.","डिलीवरी के बाद सम्भोग शुरू करने से पहले महिला रोग विशेषज्ञ यानि गायनी डॉक्टर से जांच करवा के उसकी अनुमति से ही सेक्स करना शुरू करना चाहिए. डॉक्टर से अनुमति लेने के बाद भी जब स्त्री खुद मानसिक रूप से तैयार हो तो ही सेक्स करना चाहिए.","अगर पति कुछ जबरदस्ती करता है तो पत्नी के मन में पति के प्रति वितृष्णा के भाव आ सकते हैं. उसे लगेगा कि पति को उससे नहीं उसके जिस्म से प्यार है. इस लिए सभी पति पत्नी के लिए यह सही राय है कि वे प्रसव के तीन महीने तक संयम बरतें, उसके बाद सब कुछ सामान्य रहने पर ही सेक्स शुरू करें … वो भी सीमित मात्रा में जैसे सप्ताह में एक बार … ","डिलीवरी के कुछ माह बाद स्त्री का मासिक धर्म शुरू हो जाता है लेकिन यह अनियमित रहता है इसलिए दोबारा गर्भ धारण से बचने के लिए गर्भ निरोध के साधन इस्तेमाल करने चाहिए. चूंकि बच्चा माँ का दूध पीता है तो दवाई यानि गर्भ निरोधक गोली का प्रयोग मत करें तो बेहतर है.","कंडोम इस समय में सबसे अच्छा उपाय है अनचाहे गर्भ से बचने का.","कई बार प्रसव होने के कई माह तक भी स्त्री के मन में सेक्स करने की इच्छा जागृत नहीं होती तो ऐसी अवस्था में पति को बहुत सहनशीलता, समझदारी से प्यार से अपनी पत्नी के मन में कामवासना जगाने का प्रयास करना चाहिए, उससे जोर जबरदस्ती नहीं करनी चाहिए.","सेक्स प्रेम प्यार का विषय है, जोर जबरदस्ती, जोश, आवेश, मर्दानगी दिखाने का नहीं!","पति को चाहिए कि वो अपनी पत्नी की परेशानी को समझे. साथ ही पत्नी को भी चाहिए कि वो अपने पति की जरूरत को समझे. आपसी तालमेल से ही पति पत्नी के अद्भुत रिश्ते को निभाना चाहिए. ","पाठकों से निवेदन: अगर आप इस विषय पर अपनी राय देना चाहते हैं तो कृपया अपने विचार नीचे डिस्कस कमेंट्स में लिखे.\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की सहेली ने पैंटी दिखा कर चूत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/didi-ki-saheli-panty-chut/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Sex Problems","पाठकों के पत्र"],"relatedStoriesLinks":[{"title":"किसी भी नशे की लत बहुत बुरी होती है","href":"https://www.freesexkahani.com/antarvasna/nashe-ki-lat-buri-hai/"},{"title":"शादी में पहली बार लंड का मजा","href":"https://www.freesexkahani.com/antarvasna/shadi-lund-ka-maja/"},{"title":"ट्यूशन टीचर दीदी की वासना-2","href":"https://www.freesexkahani.com/antarvasna/tution-teacher-didi-vasna-2/"},{"title":"एक तवायफ की आत्मकथा","href":"https://www.freesexkahani.com/antarvasna/call-boy-sex-story/"}]}