{"Title":"अल्हड़ लड़की के साथ कामक्रीड़ा का तूफान- 2","author":{"name":"पॉपकॉर्न श्रीवास्तव","href":"https://www.freesexkahani.com/author/popcorn-srivastava/"},"date":"07-09-2022","views":"154,072","description":["सेक्स क्वीन Xxx कहानी में पढ़ें कि कैसे मैंने अपने पड़ोस की एक कामुक चपला लड़की की चूत का मजा लिया. फोरप्ले में ही वो बहुत गर्म हो गई थी। मेरे लौड़े का भी हाल बुरा था।","नमस्कार मित्रो!\nकहानी के पहले भाग\nनटखट चंचल वासना से भरी लड़की के साथ\nमें आपने पढ़ा था कि पिंकू और सोनू के साथ नशीली किसिंग और स्मूचिंग करने के बाद मैं पिंकू को गोद मे उठा कर बेडरूम में ले गया और फोरप्ले करने लगा। ","अब आगे सेक्स क्वीन Xxx कहानी:","अब आगे शुरू करने से पहले मैं यहाँ यह बता दूँ कि मैं शारीरिक सफाई के बारे मे बहुत गंभीर हूँ।\nकिसी भी सेक्स सेशन से पहले हम तीनों टूथ ब्रुश, माउथ वॉश से कुल्ला करते हैं, फिर एक साथ शावर लेते हैं और एक दूसरे की तसल्ली से शैम्पू, फ़ेस वाश, वैजाइनल वाश, बॉडी जेल से सफाई करते हैं।\nखास तौर पर मैं उन दोनों की चूत, गांड, नाभि और कान अपने हिसाब से साबुन से अच्छी तरह रगड़ता हूँ.\nऔर वो दोनों भी एक दूसरे को ऐसे ही साफ करती हैं। ","फिर वो दोनों बारी-बारी से मेरे लण्ड, टट्टों, नाभि और कानों की सफाई अपने हाथों से करती हैं।\nवीट वगैरह से बालों की सफाई भी हम लोग एक दूसरे की करते हैं।","आखिर जिसको चाटना, चूसना है, उसको तसल्ली होनी ही चाहिए।","यह एक तरह से फुल फोरप्ले सेशन हो जाता है और मूड सेट करने का काम करता है। ","खैर, अब पिंकू अपनी चूत मरवाने के लिए पूरी तरह तैयार और बेताब थी और मैं भी बाहर ही स्खलित होने के खतरे में आ गया था।\nमैंने अब पिंकू की बगल में लेटते हुए उसे अपने ऊपर खींचा।\nवो तो पहले से ही बेकरार थी।","पिंकू तेजी से उठी और मेरे सख्त तने हुए लौड़े पर अपनी चूत की फाँकों को सटाकर तेज धक्का मारा।\nमेरा लौड़ा खचाक की आवाज़ के साथ अंदर धँसता चला गया।\nमुझे भी कुछ शांति मिली।","अब उसने अपने चूतड़ों को हिलाते हुए ऊपर नीचे उठना बैठना शुरू किया।\nउसके उरोज, जो मेरे हाथों और मुंह की कृपा से लाल हो चुके थे, और निप्पल जो लगातार उमेठे जाने से तन चुके थे, दो गुब्बारों की तरह ज़ोर ज़ोर से फुदक रहे थे।","करीब पाँच मिनट के बाद मैंने उसके स्तनों से फिर से खेलना शुरू किया।\nपिंकू ने भी आगे की ओर झुकते हुए अपनी चूचियों को मेरे होंठों से छुआना शुरू किया।","वो मुझे चिढ़ाते हुए निप्पल्स को मेरे होंठों से टच करती और जैसे ही मैं मुंह खोलता, दूर हो जाती।","मेरी आँखों के सामने झूलती हुई दो दो गुलाबी गेंदें मुझे मदहोश कर रही थीं।","आखिर मैंने उसके दोनों बूब्स को अपनी मुट्ठी में लेकर भींचते हुए उसके दोनों निप्पल्स एक साथ ही अपने मुंह में भर लिए और उनका रसास्वादन करने लगा।\nसाथ ही मैं नीचे से ज़ोर-ज़ोर से धक्के लगाने लगा।","पिंकू के मुंह से ऊऊऊ … ऊऊई … ईई आअई ईईई उफ्फ … जैसी अजीब अजीब आवाज़ें निकल रही थीं जो कि माहौल को और उत्तेजक बना रही थीं। ","सच पूछो तो उसकी इसी अदा पर तो मैं कुर्बान था।\nमैंने उसकी चूचियों को छोड़ा और उसके गालों को चूमते हुए प्यार करने लगा।","अब मैं पिंकू के अंदर लण्ड डाले डाले ही उठ कर आलथी पालथी मारकर बैठ गया और उसको लोटस पोजीशन में पेलने लगा। ","पिंकू भी अपनी दोनों टाँगें मेरी कमर में और बांहें गले में लपेट कर मुझसे ऐसे लिपट गई जैसे बेल पेड़ पर लिपट जाती है।","उसको कस कर आलिंगन में भींचते हुए मैंने उसकी गर्दन और कंधों को चूमना और चूसना शुरू किया और उसकी चूचियों के मेरे सीने के साथ घर्षण का आनंद लेने लगा।","थोड़ी देर बाद मैंने अपने हाथ उसके चूतड़ों पर लगाए और फिर अपनी एक उंगली उसकी गांड में घुसा दी।\nवो ज़ोर से चिहुंकी लेकिन मेरे लण्ड पर अपना उठना बैठना जारी रखा।","थोड़ी देर तक ऐसे ही चोदने के बाद मैंने अपनी पकड़ ढीली की और बिना लंड बाहर निकाले उसको थोड़ा पीछे धकेल कर उसके हाथों पर टिका दिया।","अब उसकी क्लिटोरिस भी मेरी पहुँच में आ गई।\nमैंने मौके का फायदा उठाते हुए फिर से उसके साथ खेलना शुरू कर दिया।\nबार-बार उसे चुटकी में भर कर उमेठा, उंगली से रगड़ा और गोल गोल घुमाया।","साथ-साथ अपने दूसरे हाथ की उंगली उसकी गांड में आगे पीछे करता रहा। ","पिंकू के मुंह से लगातार सीत्कारें निकल रही थीं- उईई मम्मी … उफ्फ्फ … सीईई!\nऔर वो तेजी के साथ उछल-उछलकर धक्के मार रही थी।","इस बीच सोनू को कुछ और व्यस्त करने के इरादे से मैंने उसे पिंकू के पीछे बैठ कर उसे सहयोग करने के लिए बोला। ","सोनू ने पिंकू के पीछे बैठ कर उसका सिर अपनी छातियों पर टिका लिया और उसके बूब्स से खेलने लगी।\nपिंकू के हाथ भी फ्री होकर कुछ रिलैक्स हो गए और वो उनकी माला बनाकर सोनू के गले में झूल सी गई।","वो अपने पीछे से उसका सिर अपने ऊपर खींच कर उसके होंठों का रस पीने लगी। ","मैं अब फिर से चित लेट गया और पिंकू को चूचियों से पकड़ कर ज़ोर से अपनी ओर खींचा।\nवो मेरे सीने पर गिर पड़ी और उसकी चूचियाँ एक थपाक की आवाज़ के साथ आकर मेरे सीने से टकराईं।","मैंने उसको पूरी लंबाई में अपने ऊपर लिटा लिया और उसकी पीठ और कंधों की मसाज करने लगा। ","पिंकू का मुंह मेरे सीने पर था।\nउसने मेरे एक निप्पल को धीरे-धीरे चाटना शुरू कर दिया।\nफिर अपने होंठों से हल्की हल्की मसाज की और काफी देर तक ऐसा करने के बाद मुंह में लेकर गोल गोल घुमाते हुए पहले हल्के हल्के और फिर तेजी के साथ चूसने लगी। ","अब आह्ह … निकालने की बारी मेरी थी।\nमैंने उसका सिर पकड़ कर दूसरे निप्पल पर रखा तो वो भूखी शेरनी की तरह उस पर भी टूट पड़ी।\nएक दो बार तो उसने उत्तेजित होकर मेरे सीने पर ज़ोर से काट भी लिया। ","मैं तो जैसे जन्नत की सैर कर रहा था।\nकाफी देर तक वो बारी-बारी मेरे दोनों निप्पल्स की सेवा करती रही।","उसकी निप्पल्स चूसने की कला के आगे मैं तो बिलकुल नौसिखिया ही महसूस कर रहा था और मेरा लौड़ा और ज्यादा फनफनाने लगा। ","इस सबसे उसे भी उत्तेजना आ रही थी और वो मेरे शरीर पर फिसलती हुई आगे पीछे हिलने लगी, जैसे बॉडी टू बॉडी मसाज दे रही हो।\nसाथ ही साथ अपनी टांगें भींच भींचकर वो मेरे लंड को निचौड़े जा रही थी।","मैं उसके चूतड़ों को दोनों हाथों से बुरी तरह मसलते हुए उसकी चूत को और टाइट करने की कोशिश कर रहा था।\nपिंकू ‘जल्दी निकालो … जलदी निकालो …’ चिल्ला रही थी।","उसके होंठों पर एक भरपूर चुंबन देते हुए मैंने उसके कानों मे सरगोशी की – तसल्ली रखो जानेमन, सितारों के आगे जहां और भी हैं.","मिशनरी पोजीशन मेरी पसंदीदा पोजीशन रही है और मैं अक्सर अपने सेशन का समापन इसी पोजीशन से करता हूँ।\nइसलिए मैंने अपना लंड उसकी चूत में घुसाए हुए ही एक पलटी मारी और उसको पीठ के बल नीचे लिटाते हुए उसके ऊपर आ गया।","मैंने उसके नीचे से हाथ लिपटाते हुए उसका ज़ोर से भींचते हुए आलिंगन किया और होंठों को चूसते हुए आखिरी हमला शुरू कर दिया।\nमैंने उसके गालों की ज़ोर ज़ोर से पुच्च पुच्च की आवाज़ करते हुए अनगिनत चुम्मियाँ लीं और फिर बारी बारी से कभी दायें तो कभी बाएँ गाल तो कभी ठोड़ी को पीते हुए लगातार धक्के मारने शुरू कर दिए।","बीच-बीच में गालों को मैं हल्के से कचकचा भी देता था।\nपिंकू ने अपनी दोनों बांहों और टांगों से मेरी गर्दन और कमर को बुरी तरह जकड़ रखा था और वो उत्तेजना में आह्ह … आईईई … आह्ह … मा … उईईई … जैसी आवाजें कर रही थी और मुझे लगातार धक्के मार रही थी।","उसके नाखून मेरी पीठ पर गड़ते हुए अब चित्रकारी कर रहे थे। ","मैंने अपनी टांगें उसके दोनों तरफ फैलाते हुए उसकी टांगें अंदर आने दीं।\nअब उसको अपनी चूत से मेरे लण्ड को दबाने में आसानी हुई।","उस सेक्स क्वीन की Xxx चूत तेजी के साथ फूलते और सिकुड़ते हुए मेरे लौड़े को निचोड़ रही थी।\nबिल्कुल ऐसा लग रहा था जैसे कि वो अपने होंठों से मेरे लौड़े को चूस रही हो।\nउसकी क्लिटोरिस भी अपनी एक अलग ही अदा से फुरफुरी ले रही थी।","आखिर एक ज्वालामुखी की तरह मेरा लावा उबल उबल कर निकलने लगा और उसकी चूत भी फव्वारे छोड़ती हुई हम दोनों के रसों से लबालब हो गई। ","हम एक साथ चरम-आनंद पर पहुंचे और निढाल होकर उसी पोजीशन में नीम बेहोशी में खो गए।","करीब 15 मिनट बाद मेरा वज़न अपने ऊपर महसूस करके पिंकू कसमसाई तो मेरी आँखें खुलीं।\nउसका चेहरा बिल्कुल बेड के किनारे पहुंचा हुआ था। ","मैंने धीरे से मेरे वीर्य और उसकी चूत के पानी से सना, ढीला पड़ा लौड़ा उसकी चूत से निकाला और सिरहाने की तरफ जाकर उसके गालों पर धीरे धीरे छुआने लगा।\nउसने हल्का सा मुंह खोला तो मैंने लगे हाथों अपना लण्ड उसके मुंह में प्रवेश करवा दिया।\nवो उसी नीम बेहोशी की हालत में उसे धीरे धीरे चूसने लगी। ","उस समय पिंकू बिल्कुल बोतल से दूध पीते बच्चे की तरह मासूम लग रही थी।\nलेकिन उसके मुंह का स्पर्श और उसकी नर्म चुसायी से मेरे लौड़े में फिर से हरकत आने लगी और वो सख्त होते हुए तनने लगा।","अब पिंकू शायद सोने की एक्टिंग ही करते हुए उसको पूरी कुशलता के साथ चूसने चाटने लगी।\nकभी सुपारे को लेमन जूस की तरह चूसती तो कभी उसको जड़ से ले कर पूरी लंबाई तक आइसक्रीम की तरह जीभ से चाटती। कभी उसे बिल्कुल हलक तक ले कर ज़ोर ज़ोर से दबाती।","एक बार तो मैंने बाहर निकालने की कोशिश भी की लेकिन उसने अपने मुंह की पकड़ ढीली नहीं होने दी बल्कि अपने हाथ से भी कसकर पकड़ लिया। ","अब उसने मेरी गोटियों को सहलाते हुए मेरे लौड़े को अच्छी तरह चूसा और मुझे दोबारा झड़ने पर मजबूर कर दिया।\nवो सेक्स क्वीन मेरा पूरा वीर्य पी गई और चाट चाटकर मेरे लौड़े को साफ भी किया।","मैंने घड़ी देखी तो रात के नौ बज रहे थे।\nमतलब हमारा यह धमाकेदार सेशन पूरे तीन घंटे चला था।","मैं गाउन पहन कर किचन में गया और तीन बड़े गिलास भर कर अनार का रस निकाल कर, उसमें वोड्का के डबल शॉट्स मिला कर ले आया।\nसेक्स सेशन के दौरान पेट हल्का ही रहना चाहिए, नहीं तो पेट के दबने से एसिडिटी और डकारे वगैरा आती हैं और नींद भी आती है। ","हमने जूस के साथ भुने मेवे टूँगते हुए अभी के वीडियो का आनंद लेना शुरू कर दिया जो कि मैं हमेशा बनाता हूँ।","मैंने पूरे घर में इसी मकसद से अलग अलग एंगल्स से ऑडियो विजुअल रिकॉर्डिंग वाले हाइ डेफ़िनिशन कैमरे फिट करवाए हुए हैं।","अभी हम सभी ने गाउन पहन लिए थे क्योंकि मेरा मानना है कि लगातार एक दूसरे को नंगा देखते रहने से कशिश फीकी पड़ जाती है। ","पिंकू और सोनू की नाइटी काफी सेक्सी थीं जो कि मुझे और बेताब कर रही थीं।","मैंने मूवी के दौरान गौर किया कि सोनू बार बार कभी अपनी चूची तो कभी क्लिटोरिस छू रही थी लेकिन अपनी आदत के मुताबिक ज्यादा दिलचस्पी नहीं दिखा रही थी।\nयह मूवी खत्म होते होते रात के 12 बज गए थे लेकिन हमारे लिए तो रात अभी जवान थी। ","अब सोनू की झिझक पूरी तरह खत्म करने का प्रोजेक्ट था।","मैंने पिंकू को अलग लेजाकर उसके कानों में आगे का प्लान समझाया।","यह सेक्स क्वीन Xxx कहानी आपको कैसी लगी? कमेंट्स में ज़रूर बताइयेगा।\nतभी मैं अगला भाग लिखने के लिए प्रेरित हो पाऊंगा।\nआप सबकी प्रतिक्रियाओं का इंतजार रहेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नटखट चंचल वासना से भरी लड़की के साथ","href":"https://www.freesexkahani.com/group-sex-stories/sex-doll-ki-mast-kahani/"},{"title":"मेरा छठा पति बड़े लंड वाला निकला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-gand-faad/"},{"title":"क्रॉसड्रेसर की जिन्दगी 6 लंड के साथ","href":"https://www.freesexkahani.com/xxx-kahani/bottom-gay-life/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Lesbian Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड की सहेली ने कुंवारी चूत चदवा ली","href":"https://www.freesexkahani.com/antarvasna/sex-with-hot-girl/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"बचपन के प्यार की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/1st-sex-ki-kahani/"},{"title":"लॉकडाउन में पड़ोस की लड़की चोदी","href":"https://www.freesexkahani.com/antarvasna/young-virgin-girl-sex-kahani/"}]}