{"Title":"मेरी चुत की खुजली मिटाने वाले मिलते गए- 1","author":{"name":"मोना सिंह 8","href":"https://www.freesexkahani.com/author/smona/"},"date":"12-11-2021","views":"178,842","description":["यह काल्पनिक सेक्स कथा हिन्दी में लिख रही हूँ मैं … मैंने कैसे अपने पुराने क्लासमेट को अपने साथ फ़्लैट में रखा और एक रात उसके साथ वासना में बह गयी.","दोस्तो, ये काल्पनिक सेक्स कथा हिन्दी में आज से 4 साल पहले की है.","मुझे हैदराबाद में नौकरी मिल गयी थी और जॉब ज्वाइन करते ही मेरे पापा ने एक फ्लैट खरीद कर मुझे दिलवा दिया था ताकि मुझे किराए के चक्कर में ना पड़ना पड़े. ","हैदराबाद में तब मेरे कुछ स्कूल के दिनों के क्लासमेट भी अपनी इंजिनियरिंग की पढ़ाई पूरी कर जॉब सर्च कर रहे थे, स्ट्रगल कर रहे थे. ","मेरे दोस्त दीपक पांडे को जब पता चला कि मुझे हैदराबाद में जॉब मिल गयी है. मैं एक फ्लैट खरीद कर रहती हूँ और उसमें अकेली रहती हूँ तो वो एक दिन मेरे पास आया. ","दीपक कहने लगा- रानी, अच्छा हुआ तुम मिल गईं. मैं बहुत परेशान हूँ, मेरे पास कड़की चल रही है. तुम्हें तो पता है कि हैदराबाद में हाउस रेंट कितना महंगा है. उस पर मैं अभी नौकरी ढूँढ़ रहा हूँ. पापा भी ज़्यादा पैसे नहीं भेज पाते हैं. प्लीज़ तुम मुझे कुछ दिनों के लिए अपने फ्लैट में रहने दे दो, नौकरी मिलते ही मैं चला जाऊंगा.\nकुछ देर सोचने के बाद मैंने कहा- ओके ठीक है, तुम नौकरी जल्दी ढूंढ लो.","हमारे पास बेड नहीं था, हम दोनों एक एक गद्दा ज़मीन पर बिछा कर अलग अलग कमरे में सोने लगे.\nदीपक रोज रात को देर तक अपने लैपटॉप में लगा रहता और सुबह देर से उठता. ","वो सिर्फ़ अंडरवियर में सोता था.\nउस समय हैदराबाद में बहुत गर्मी थी और कूलर या एसी नहीं था.","उसे इस तरह से सोते देख कर मेरी चुत में चींटियां चलने लगती थीं.\nमगर मैं उससे सीधे सीधे नहीं कह सकती थी कि मुझे चोद दो.\nबस मन ही मन अपनी चुत की आग को सहन करती रहती थी.","एक दिन मैं जब सुबह उसे उठाने गई तो वो तुरंत उठ कर एक तौलिया से खुद को छिपाते हुए बाथरूम की तरफ भागने लगा.","मैंने उससे पूछा- क्या हुआ?\nपहले तो उसने कुछ नहीं कहा.","फिर वापस आने पर मेरे बार बार पूछने पर वो बोला- रानी, क्या बताऊं यार. आजकल मुझे रोज नाइट फॉल हो रहा है. मुझे अपने चैकअप के लिए किसी डॉक्टर के पास जाना पड़ेगा.\nमैंने कहा- हां ये तो बहुत गंभीर बात है. तुझे डॉक्टर को जरूर दिखाना चाहिए … तुम अपना इलाज जल्दी करवा लो. ","मेरे पास वॉशिंग मशीन थी, हम दोनों के कपड़े उसी में धुल जाते थे.\nकई बार मैं उसका अंडरवियर भी वॉशिंग मशीन में डाल देती थी. ","तब दीपक कहता कि रानी ये तूने क्या कर दिया. वो तो रात में भीग गया था … उसमें मेरा पूरा जूस लगा हुआ था. ","मैं कुछ नहीं कहती और वो चुप रह जाता था.\nदरअसल मुझे उसके लंड रस लगे अंडरवियर को सूंघने और चाटने में बड़ा अच्छा लगता था.","करीब दस दिनों के बाद एक दिन रात में दीपक मेरे कमरे में आ गया और कहने लगा- रानी मुझे नींद नहीं आ रही है … चलो कुछ बात करते हैं.","उस दिन मैं भी बोर हो रही थी तो हम दोनों बात करने लगे.","फिर वो बोला- आज हम दोनों इसी कमरे में सो जाते हैं.\nमैंने कहा- ठीक है, पर कुछ गड़बड़ मत करना. ","उसने कहा- अरे घबराती क्यों हो जानेमन, कुछ भी ऐसा वैसा नहीं होगा. तुम घबराओ मत!","मैं बिस्तर पर लेट गयी और सोचने लगी कि आज ये मुझे चोद दे तो मजा आ जाए.","दीपक ने पहले अपनी शर्ट उतारी, फिर बनियान भी उतार दी.","मैंने कहा- ये क्या कर रहा है तू?\nवो बोला- यार, गर्मी लग रही है.","ये कहते हुए उसने अपनी पैंट भी उतार दी.\nअब वो वाय्लेट कलर का अंडरवियर पहने रह गया.","उसका लंड काफ़ी फूला फूला सा दिख रहा था.\nऊपर से दिखने से ही पता लग रहा था कि दीपक कर लंड बहुत बड़ा होगा.\nमुझे अन्दर ही अन्दर लंड जलाने लगा था.","दीपक एकदम स्लिम और गोरा चिट्टा था. उसके गाल भी लाल गुलाबी थे. होंठ भी एकदम रसीले से गुलाबी कलर के थे.\nवो देखने में बहुत चिकना लौंडा लगता था. मुझे आज उससे चुत चुदवाने की बड़ी चुल्ल हो रही थी.","फिर दीपक ने लाइट बुझाई और मेरे बगल में सो गया. ","उसने मुझसे कहा- रानी, मेरे सर में थोड़ा हाथ फिरा दो, मुझे नींद नहीं आ रही है.","मैंने उसके सर पर हाथ फेरना शुरू कर दिया. ","दीपक- रानी तुम कितनी अच्छी हो, मेरा कितना ख्याल रखती हो. मेरा नाइट फॉल हो जाता है, तब पर भी तुम मेरे अंडरवियर में गिरा माल साफ़ करके धो देती हो. मैं तो यार तुम पर फिदा हो गया हूँ, तुमको बहुत प्यार करता हूँ. सच में मेरी बात एकदम दिल से निकली है रानी. ","मैं कुछ नहीं बोली, बस उसके सर में हाथ फिराती रही. मुझे उसकी बातें बड़ी मीठी लग रही थीं.","फिर उसने कहा- याद है रानी, मैंने तुम्हें क्लास सिक्स में अपना लंड दिखाया था और तुम कैसे उसमें हाथ लगाने देने के लिए कह रही थीं.\nमैंने शर्मा कर कहा- हां ठीक है, अब सो जाओ. मैं तुम्हारे सर पर हाथ फेर रही हूँ न!","उसने कहा- आज एक बार मेरा लंड देखो ना. उस दिन के बाद मुझे बहुत अफ़सोस हुआ था कि तुम किस तरह जिद कर रही थी और मैंने मना कर दिया था. आज मुझे माफ़ कर दो, ये लो देखो, अच्छे से देख लो … जितना मर्ज़ी देखो.","उसने अपना लंड बाहर निकाल दिया.\nमैं देखने लगी और मुँह फेर कर उसी के बाजू में लेट गई.","दीपक- रानी, प्लीज़ देखो ना, कैसा खड़ा है. आज भी साला पक्के में नाइट फॉल होगा रानी. ","उसने अपने लंड को अंडरवियर से पूरा बाहर निकाला और मेरे चूतड़ों पर लगा कर बोला- देखो रानी, कैसा कड़क हो गया है, देखो ना. ","मुझसे और रहा नहीं गया, मैंने तुरंत उसकी तरफ़ करवट बदल कर उसके लंड को पकड़ लिया. ","‘रानीईई आआहह … तुम मेरी फीलिंग्स को सच में बड़े अच्छे से समझती हो. इससे खेलो ना … आईइ … मुझे मज़े डर दो रानी … ये बहुत प्यासा है. इसे तुम्हारा प्यार चाहिए … बेबी इसे प्यार करो.’","मैं दीपक के लंड को मुट्ठी में लेकर खेल रही थी. उसके लौड़े का सुपारा खुल गया था. टोपा गीला हो चुका था. उस पर प्रीकम की बूंदें चांदी सी चमकने लगी थीं.\nबड़ा ही मोहक लंड लग रहा था.","दीपक ने कहा- आह रानी एक बार इसे मुँह में लो न … फिर मैं भी तुम्हारी चुत चाट कर मज़े दूँगा तुम्हें! तुम नाइटी उतार दो.","मैं बस उसके लंड में खो गई थी. मेरी चुत में भी चींटियां रेंगने लगी थीं.","उसने मेरी नाइटी उतार दी पैंटी भी उतारी और मेरी चुत पर किस कर दिया.","दीपक ने अपनी जीभ की नोक को मेरी चुत के सुराख पर लगा दी और अन्दर घुसा घुसा कर मेरी चुत से खेलने लगा. ","मेरी आहें निकलने लगीं और हाथ की मुट्ठियों ने चादर को भींच लिया. मेरी गांड उठ कर उसके मुँह पर चुत लगाने लगी थी. मेरी वासना चरम पर आने लगी थी.","उसने मेरी स्थिति देख कर कहा- मेरे लंड में भी कुछ हलचल करो ना. रानी इसे अपने मुँह में लो, चाटो इसे चूसो प्लीज़. ","वो 69 में हो गया और उसने मेरे मुँह से लंड लगा दिया.","मैं उसके खड़े लंड पर किस करने लगी. फिर मैंने सुपारे पर जीभ फिराई और जीभ से लंड के छेद को कुरेद दिया.","दीपक- आआह … जान रानी इसे अपने मुँह में अन्दर लो न … चूसो प्लीज़. ","मैंने उसके लंड के छेद में जीभ को लगाया और लिकलिक करने लगी. ","उसने अपने लंड को मेरे मुँह में घुसा दिया और बोला- आह चूसो ना, तुम्हें मज़ा आएगा. मैं भी तुम्हारी चुत के दाने को चाटता हूँ. ","हम दोनों एक दूसरे के आइटम चाटने चूसने लगे.","बीस मिनट में ही हम दोनों झड़ गए.\nउसने मेरे मुँह में पिचकारी मार दी. गर्म गर्म तरल और गाढ़ा रस मेरे कंठ में चला गया.\nमैं वीर्य निगल गयी. ","इस वक्त रात के करीब 2 बज रहे थे.","मैंने उससे कहा- चलो, अब सो जाओ … सुबह मुझे अपनी ड्यूटी पर जाना है.\nउसने कहा- हां ठीक है.","करीब एक घंटे के बाद मैंने महसूस किया मेरे मम्मों पर दीपक अपने हाथ फिरा रहा था और हल्के हल्के से मेरे दूध दबा रहा था, उन्हें मसला रहा था.\nमेरी नाइटी के बटन खोल कर वो मजा ले रहा था. ","मुझे फिर से अपनी चुत में चींटियां रेंगने लगीं.","मैंने ऐसी एक्टिंग की कि मुझे पता नहीं चल रहा है और मैं गहरी नींद में हूँ. ","कुछ ही देर में उसने अपने लंड के मोटे सुपारे को मेरी चुत की फांकों में सैट किया और एक झटके से अन्दर पेल दिया.","मैं- आआह … मर गई दीपक … धीरे धीरे चोद साले … ऐसे थोड़े ही करते हैं. मुझे बहुत दर्द हो रहा है.\nदीपक- रानी सब्र करो, बहुत मजा आ रहा है. ","काफ़ी मशक्कत के बाद दीपक का लंड मेरी चुत में अन्दर चला गया.\nमेरी सील टूट गयी और चुत में से ब्लीडिंग होने लगी. ","मैं दर्द से चिल्लाने लगी- दीपक प्लीज़, मुझे बहुत दर्द हो रहा है.\nदीपक ने कहा- बस दो मिनट रुक जाओ. मेरा माल निकलने ही वाला है, चुदाई पूरी हो जाने दो. ","उसने अपने लंड को मेरी चुत में तेजी से अन्दर बाहर करने लगा.\nउसकी चुदाई की रफ्तार एकदम से तेज हो गयी और कुछ मिनट में दीपक झड़ गया. उसने वाइल्ड सेक्स करते हुए अपना पूरा माल मेरी चुत में डाल दिया. ","चुदाई के बाद हम दोनों थक गए और अलग अलग होकर सो गए.","अगले दिन दीपक ने मुझे गर्भनिरोधक गोली लाकर दे दी और कहा- आज के बाद हम अनसेफ सेक्स नहीं करेंगे जानू … तुम अपना ख्याल रखना.\nमैंने कहा- ओके.","इस तरह समय बीतता गया.","कुछ दिन बाद दीपक को एक मल्टीनेशनल कम्पनी से जॉब कर अपायंटमेंट लेटर भी मिल चुका था.","इसी दौरान हमारा एक और बचपन का फ्रेंड धीरज मिलने आ गया. ","उसने पूछा- क्या तुम दोनों यहीं रहते हो?\nमैंने कहा- हां, हैदराबाद में रूम रेंट बहुत हाई है इसलिए दीपक यहां मेरे साथ रहता था. पर अब उसे नौकरी मिल गयी है. वो ज्वाइन करने के बाद कहीं और रहने लगेगा. ","धीरज ने कहा- जब तक दीपक यहां है, तब तक मुझे भी कुछ दिन यहां रहने दे दो. मेरी भी एक मल्टीनेशनल कम्पनी में जॉब ओके होने वाला है.\nमैंने उससे कह दिया- हां ठीक है तुम दीपक के साथ उधर सामने के कमरे में सो जाना. नौकरी मिलने तक रह लो, मुझे कोई प्राब्लम नहीं है. ","उस रात मैं, धीरज और दीपक सो रहे थे. देर रात में दीपक मेरे पास आ गया. ","उस रात मैं कुछ डरी हुई थी. ","मैंने कहा- आज रहने दो … धीरज भी है. अगर उसे पता चल गया तो गड़बड़ हो जाएगी. ","दीपक ने कहा- पता चल जाएगा तो चला जाएगा. तुम डरो मत, ऐसे उद्दू-फुद्दू से डरने की कोई जरूरत नहीं है. ","मैं दीपक की बातों में आ गयी. मेरी चुत में भी लंड के लिए आग लगी थी.","दीपक ने कहा- चलो अपनी नाइटी उतारो. मैं भी अपने सब कपड़े उतारता हूँ.\nमैंने नाइटी उतार दी. ","उसने कहा- पैंटी भी निकालो ना!\nमैंने पैंटी भी उतार दी.","दीपक मेरे बदन से लिपट कर मम्मों को दबाने लगा, मसलने लगा.\nफिर वो मेरे बूब्स के निप्पल को मुँह में लेकर चूसने लगा. ","मैंने कहा- जल्दी करो, अपने लंड पर निरोध लगाओ और जल्दी से चुदाई करके अपने कमरे में जाओ. ","दीपक ने लंड पर कंडोम लगाया और मुझे टांगें फैलाने को कहा. ","वो मेरे ऊपर चढ़ गया और लंड को मेरी चुत में टिका कर अन्दर पेलने लगा.\nमैंने भी उसके लंड को अपनी चुत में ले लिया.","हमारी चुदाई मस्ती से चल रही थी, तभी धीरज आ गया. उसने लाइट ऑन कर दी. ","धीरज- अरे ये क्या … ये सब भी चलता है क्या? ","हम दोनों एकदम से धीरज को कमरे में आया देख कर सकपका गए.","हालांकि एक पल के बाद मुझे धीरज को देख कर अपनी चुत की खुजली के लिए दूसरे लंड का इंतजाम होता दिखने लगा.","अगली बार मैं धीरज के लंड से भी कैसे चुदी, इस बारे में लिखूँगी.","दोस्तो आपको मेरी हवस भरी काल्पनिक सेक्स कथा हिन्दी में कैसी लग रही है, प्लीज़ मुझे मेल करें.\n[email protected]","काल्पनिक सेक्स कथा हिन्दी में – अगला भाग: मेरी चुत की खुजली मिटाने वाले मिलते गए- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत चाट कर मज़े","href":"https://www.freesexkahani.com/sali-sex/salhaj-love-aur-sex/"},{"title":"मेरी चुत की खुजली मिटाने वाले मिलते गए- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-with-friends/"},{"title":"चचेरी भाभी ने देवर से सेक्स का मजा पाया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabhi-xxxx-kahani/"},{"title":"मनोज की मालिश: सविता भाभी सेक्स वीडियो भाग 2","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-malish-sex-video/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["fantasy sex story","Garam Kahani","Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"दीदी की सहेली की चोदन स्टोरी","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-ka-bhosda-kahani/"}]}