{"Title":"होली, चोली और हमजोली- 8","author":{"name":"वीनस","href":"https://www.freesexkahani.com/author/venus/"},"date":"22-08-2022","views":"90,811","description":["सेक्स इन बस का मजा मैंने अपने दो बॉस के साथ लिया. दोनों ने जैसे चाह मेरे तीनों छेदों का इस्तेमाल किया. मुझे भी इस खेल में खूब आनन्द आया. आप पढ़ कर आनन्द लें.","यहाँ कहानी सुनें.","कहानी के पिछले भाग\nस्विमिंग पूल में बॉस से चुद गयी\nमें आपने पढ़ा कि\nमैं और दीपक निढाल हो बिस्तर पर लेट गए, जाने कब मेरी आंख लग गई।","जब आंख खुली तो दीपक मेरी चूत चूस रहे थे … मेरी टांगें फैला कर उसने अपना चेहरा मेरे जन्नत द्वार में दिया हुआ था, मैं भी उसके मुख मैथुन का लुत्फ उठा रही थी।\nआँखें बंद कर मैं भी जन्नत की सैर करने लगी।","दीपक ने मेरी गांड में उंगली करते हुए चूसना जारी रखा।\nमेरी टांगें कांपने लगी, बदन अकड़ गया और मैं झड़ने लगी।","दीपक को ये अच्छा मौका दिखा, उसने मुझे कुतिया बना दिया और अपना खड़ा लौड़ा मेरी चूत में पेल दिया।\nइस आसन में लंड और ज्यादा चूत की दीवारों से रगड़ खा रहा था।","अब वो मेरी गांड पकड़ कर मुझे लगातार तेजी से चोद रहे थे।","मैं कामुक आहें भरती, अपनी जवां चूत और दीपक के मोटे लौड़े के मज़े में खोई थी।\nदीपक मेरे कंधे पकड़ अपनी ओर खींचते हुए पीछे से धक्के देने लगे।","उन्होंने मेरे दोनों हाथ पीछे कर पकड़ लिए और हर धक्के के साथ वो मुझे अपनी ओर खींचते … लंड जो आम तौर पर पूरा अंदर नहीं जा पाता, वो मेरी चूत की गहराइयों के गोते खा रहा था।","उनके इन दमदार धक्कों से लंड एक खास जगह चूत में टकरा रहा था, जो मेरे यौन सुख में और भी वृद्धि कर रहा था।","मैं अब अपने पर से आपा खोती जा रही थी … दीपक की जोरदार चुदाई ने मेरी जवानी की अकड़ और चूत की गर्मी के छक्के छुड़ा दिए।","दीपक वासना में लिप्त बोल रहे थे- कल रात तो बस एक शुरुआत थी, अब तू रोज मुझसे चुदेगी, रोज इस लौड़े को अपने छेदों में लेगी!","मैं तो केवल आहें भरने लायक हालत में थी- आआआ आह्ह … आआ आआ ह … आआआ आअह!","दीपक बोले- चिल्ला रण्डी, जितना चिल्ला सकती है चिल्ला! कोई छुड़ाने नहीं आयेगा आज तुझे, धीरज भी अपनी रातें रोशनी के साथ रंगीन कर रहा है! ये ले चुद!","मैंने भी दीपक का साथ देते हुए कहा- और अंदर तक चोदो मुझे, आज फाड़ दो ये चूत, बहुत परेशान करती है रोज मुझे!\n“हां … आज फटेगी तेरी चूत, भोसड़ा बनेगा इसका!” दीपक ने जोश में आते हुए कहा.","दीपक ने जाने कहां से 3 इंच की मोटी मोमबत्ती निकाली और मेरी गांड में डाल दी।\nअब मेरा बदन चर्म सुख की परिकाष्ठा पर था।","“आआ आआ ह्हह दीपक … आआआ आअह्ह …. याआ आह्ह ह …आ आआ आह!” करती हुई मैं झड़ने लगी, दीपक अब भी चोदे जा रहा था। ","दो तीन मिनट और करने के बाद दीपक भी मेरी चूत में झड़ गया और अपना वीर्य मेरी चूत में भर दिया।","हमारी इस लंबी चुदाई से हम दोनों ही थक चुके थे, पसीने में भीग चुके थे।","मैंने गहरी सांसें भरते हुए दीपक से कहा- सर, आप बहुत अच्छा चोदते हैं!\nदीपक ने कहा- बिस्तर पर मैं सिर्फ दीपक हूं तुम्हारे लिए। और तुम्हारा बॉस होने के नाते तुम्हें हुक्म देता हूं कि अब से रोज तुम शाम में हमारे साथ चलोगी दफ्तर का काम खत्म हो या न हो! सात बजे तुम मेरी गाड़ी में मेरा लंड चूसती मिलनी चाहिए हो।","“ठीक है दीपक, पर फिर क्या मैं सुबह थोड़ी देर से आ सकती हूं?” मैंने दीपक के सीने से लिपट कर उसे मनाते हुए लहजे में कहा.\n“देखो, जितनी देर से आओगी और उतनी देर से जाओगी!” दीपक ने वासना भरी नज़रों से मेरी ओर देखा।","दीपक के सीने से लिपटे हुए जाने कब आंख लग गई.","उठी तो सुबह के चार बज रहे थे, मैं अब भी दीपक की बगल में नंगी पड़ी थी, मुझे मेरी नग्नता अच्छी लग रही थी।","मैं रात की चुदाई सोचते सोचते उंगली करने लगी.\nमेरे तेजी से हिलते हाथ से दीपक की नींद खुल गई।\nउसने मेरा हाथ पकड़ लिया और मेरी गीली उंगलियां अपने मुंह में डाल के चूस ली।","तब उसने मेरा साफ किया हाथ अपने धीरे धीरे खड़े होते लौड़े पे रखते हुए कहा- जब ये है तो उंगली क्यों कर रही हो, इसे चूस से खड़ा करती और बैठ जाती इस पर!\n“मैंने सोचा आपको ना जगाऊं!” मैंने हिचकते हुए कहा.","“अरी पगली, मैं चूत चोदने का कोई मौका नहीं छोड़ता। इस टीम की सभी लड़कियां, मुझसे चुदती हैं। हर किसी का दिन तय है। पर तू मेरा खास माल है, तुझे रोज चोदूंगा, जब तक तेरी चूत की प्यास और जिस्म की आग ठंडी नहीं हो जाती!” उन्होंने पलटकर मुझ पर चढ़ते हुए अपना वर्चस्व दिखाते हुए कहा.","और देखते ही देखते उनका लौड़ा फिर मेरे अंदर प्रवेश कर गया, मैं फिर चुदाई के सुख में डूब गई।","मेरे हिलते बदन के साथ मेरी बड़ी चूचियां भी हवा में गोते खा रही थी जिनको दीपक कभी चूसते कभी रगड़ कर मसल देते. निप्पल मरोड़ कर मुझे दर्द देने में जाने उन्हें क्या मजा आता था।","दीपक अपने हाथ का अंगूठा मेरे दाने में लगा कर मसलने लगे।\nमैं दीपक का बलिष्ठ बदन पकड़े उनके नीचे कुचली जा रही थी।","जब जब मेरी आहें धीमी होती, दीपक जोर से मेरी चूचियां मसल देते, इससे साफ था, मेरी आहें उन्हें और उत्तेजित कर रही थी।","दीपक ने बांहों में मुझे उठा लिया और खुद पीछे गिर गए.\nअब मैं उनके ऊपर बैठ अपनी गांड हिला हिला के उनसे चुद रही थी।\nया यूं कहो कि उन्हें चोद रही थी।","मैं उनके लंड पर बैठे बैठे टवर्क twerk करने लगी, दीपक आँखें बंद कर मेरी चूचियां भींचते हुए मज़े लेने लगे।\nहम दोनों ही लंबी लंबी सांसों के साथ आहें भरते हुए एक साथ स्खलित हुए।","दीपक ने मुझे अपने ऊपर से उतार कर कहा- अब तुम अपने रूम में जाओ किसी के उठने से पहले! तैयार हो जाओ, नाश्ता करके दिल्ली निकलना है। और हां, बस में मेरे साथ ही बैठना, पीछे की सीट पर, सबके सोने के बाद तुझे नंगी करके तेरी चूत चूसनी है।","मैं कामुक मुस्कान बिखेरती कपड़े पहन कर बाहर आ गई।","रास्ते में धीरज मेरे कमरे से लौटते हुए दिखे.","“कैसी बीती रात?” उन्होंने पूछा.\n“आखिर बन गई तुम भी दीपक की रोशनी … हा हा हा हा … चलो ये भी सही है, जाओ तैयार हो जाओ, कमरे का दरवाजा खुला है!”","मेरे जवाब देने से पहले ही उन्होंने बात काट दी और आगे चले गए।","मैं लौटी तो रोशनी नंगी सो रही थी.\nजाने उसे देख कर मुझे कुछ कुछ होने लगा, मन किया जिस तरह दीपक ने मेरी चूचियां मसली, मैं भी किसी की मसल के बदला लूं।","मैं नंगी हो रोशनी के पास जाकर लेट गई।","मैंने रोशनी को जगाया- रोशनी … यार, तू धीरज को क्यों झेलती है रोज? इतनी खूबसूरत है, जवान है, कोई भी मिल सकता है हम दोनों को!\nरोशनी की कमर में हाथ डालकर मैंने कहा।","मेरा स्पर्श पा रोशनी की आँखें खुलकर बड़ी हो गई.\nमैंने बोलना जारी रखा- देख, ये साले लौड़े तो हमारी बजाते रहेंगे इन्हें जब भी मौका मिलेगा. पर जो मौका हम दोनों के पास है, वो हम ज़ाया क्यों करें?\nयह कहकर मैंने रोशनी के होंठों की पप्पी ले ली।","जवाब में रोशनी ने भी मुझे किस करना शुरू कर दिया।","उसने कहा- साड़ी पहने तुम कल इतनी खूबसूरत दिख रही थी कि मन किया, तुम्हें उसी वक्त बांहों में लेकर किस कर दूं!\nमैंने हंसते हुए कहा- तो फिर किया क्यों नहीं?","“मुझे नहीं पता था तुम्हें लड़कियां पसंद हैं!” रोशनी ने कहा.\n“तुम्हें छूने से पहले तक मुझे भी नहीं पता था!” मैंने एक और चुम्बन के साथ उसे जवाब दिया।","मैं रोशनी को कसकर किस करने लगी.\nरोशनी ने भी मेरी पीठ सहलाते हुए अपनी एक टांग मेरे ऊपर रख दी।\nअब वो और मैं एक दूसरी को उंगली करने लगी।","मैं रोशनी की टांगों में बीच जा उसके चूत रस को पीने लगी।\nवो रह रहकर मेरा मुंह अपनी टांगों के बीच दबाती हुई … कामुक आहें भर रही थी।","मेरा एक हाथ रोशनी की चूचियों पर था, रोशनी अपने मचलते बदन के साथ मेरे मुंह में ही झड़ गई।","अब उसकी बारी थी मेरी चूसने की … मैंने रोशनी से उसके चूचे चूसने की इजाजत मांगी।\nउसके चूचे मेरे जितने तो बड़े नहीं थे पर एक कच्चे अमरूद से सख्त और कड़े थे।","मैंने दोनों हथेलियों में उसके चूचे दबोच लिए और दीपक की दिखाई राह पर चलने लगी।","रोशनी की सांवली चूचियां मैंने अपनी हथेलियों में रख जोर से निचोड़ दी और उसके निप्पल चूसने लगी।","उसके निप्पल गहरे भूरे रंग के थे और मेरे से बड़े थे जैसे रात भर धीरज ने चूस चूस कर मोटे कर दिए हो।","मेरा मन रोशनी की चूचियों से भर ही नहीं रहा था, मैंने रोशनी को सीधी लेटने को कहा और उसके मुंह पर अपनी चूत लगा दी.","अब वो एक अच्छी लेस्बियन की तरह मेरी चूत चूस चूस कर साफ़ करने लगी।\nकुछ देर में मैं भी उसके मुंह में झड़ गई।","हम दोनों निढाल हो नंगी एक दूसरी से लिपटी हुई कुछ देर लेटी रही।","जब आठ बजे फोन का अलार्म बजा तो लगा बहुत देर हो गई.\nहम वक्त बचाने को साथ ही नहाई और नहाते नहाते फिर एक एक दूसरी की चूत में उंगली की।","तैयार होकर नाश्ता कर हम बस की ओर चल दिए।","आगे सेक्स इन बस का मजा:","अब मन में एक द्वंद्व था, बस में दीपक के साथ बैठूं या रोशनी के साथ!","बस में चढ़ते ही दीपक ने आवाज लगा मुझे पास बुला लिया, रोशनी और मैं आँखों में बात करते हुए एक दूसरी को देखने लगी जैसे कह रही हों- फंस गई फिर से दीपक के साथ, सॉरी!","रोशनी ने भी आंखों आँखों में कहा- कोई बात नहीं, मुझसे बेहतर कौन समझेगा!","इतने में धीरज ने भी रोशनी को आवाज़ लगा दी, मैं और रोशनी खुशी खुशी मुस्कुराने लगी और पीछे की सीट पर चल दिए। ","दीपक पहले की तरह ही बस की दिशा के बाईं ओर बैठ गये और धीरज रोशनी को दाहिनी खिड़की पर बिठा के उसके बायीं ओर बैठ गया।","सबकी गिनती होने तक सब शांति से बैठे रहे।\nथोड़ी देर में बस चल पड़ी।","बस चले पंद्रह मिनट भी नहीं हुए थे कि रोशनी और मैं अपनी अपनी जगह दोनों मर्दों के हाथों से मसली जाने लगी।","दीपक ने एक हाथ मेरे गले के पीछे से ले जाकर मेरी कुर्ती के गले से अंदर डाल रखा था और दूसरा कुर्ती के नीचे से अंदर घुसा रखा था।","उधर रोशनी भी धीरज को अपनी कसी हुई चूचियों का मजा दे रही थी।\nमन तो किया धीरज को हटा के मैं खुद रोशनी से चिपक जाऊं।","दीपक की आंखों की वासना भड़कती देख मेरा जिस्म भी धधकने लगा।","बस में सभी रात की पार्टी से थके, कानों पर गाने लगाए सोने की कोशिश कर रहे थे।","दीपक ने कुर्ती में ही हाथ पीछे डाल कर मेरी ब्रा खोल दी, बोले- बिना ब्रा के ज्यादा मस्त लगते हैं तेरे आम। जब भी तुझे देखता हूं, तेरे आमों का रस पीने का मन करता है।\nमैंने भी दीपक को बढ़ावा देते हुए कुर्ती उतार के अलग कर दी।","अब मैं पिछली सीट पर चलती बस में नंगी दीपक का लंड सहला रही थी।\nदीपक के आगे सीट नहीं थी, बस का पिछला दरवाजा था और उसकी सीढ़ियाँ थी।","दीपक ने मुझे सीढ़ियों पर जाकर पूरी नंगी होने को कहा।\nमैं वहा चली गई और अपनी सलवार भी उतार कर सीट पर रख दी।","दीपक भी उठ के सीढ़ियों पर आ गए.\nअब मैं सबसे निचली सीढ़ी पर बैठ कर दीपक का लौड़ा चूसने लगी।","धीरज ने भी तब तक अपनी टांगें सीट पर फैला कर लौड़ा बाहर निकाल लिया था और रोशनी दो सीटों के बीच नीचे बैठी धीरज का लौड़ा चूस रही थी।","ऐसा लग रहा था मानो सामने पोर्न चल रहा हो।","मैं चूसते हुए आँखें उठा के दीपक के चेहरे की ओर देख रही थी.\nउसकी बंद होती आँखों में और हल्के से आह भरते होंठों से प्रतीत हो रहा था जैसे उसके सुख की सीमा चरम तक पहुंचने को है।","मैं चूसते हुए धीरज की चुसाई देखने लगी.\nतभी मुझे अपने सिर पर दबाव सा बनता महसूस हुआ.\nदीपक अपना लंड मेरे गले तक अंदर कर अपना वीर्य मेरे गले में गिराने लगे।","मैंने चेहरा ऊपर उठाया और देखा कि रोशनी अब भी चूस रही थी.","मुझे जाने क्या हुआ … मैं लपक कर गई और धीरज की टांगों के बीच बैठ कर रोशनी के साथ ही धीरज का लौड़ा चूसने लगी।","ये सब पीछे खड़े दीपक को बहुत गर्म कर रहा था।\nउसने पीछे से मेरी गांड और चूत पे उंगली करनी शुरू कर दी।","धीरज दो दो खूबसूरत होंठों का साथ पाकर खुद को रोक नहीं पाया और झड़ गया.\nरोशनी ने उसका सारा वीर्य पी लिया।","अब धीरज उठ कर रोशनी और मुझे चूमने लगा।\nदीपक अब भी मेरी गांड और चूत में उंगली कर रहे थे.","अब रोशनी उठ कर दीपक की गोद में जा बैठी और उनके मुंह में चूचियां डाल दी।","इधर धीरज भी अब मेरी चूचियों के मज़े ले रहा था।","मेरी चूत से दरिया बहता हुआ मेरी जांघों से होते हुए मेरे घुटनों तक पहुंच गया।\nदीपक ने अपनी उंगलियां बाहर निकाल रोशनी की चूत और गांड में घुसा दी।","धीरज बेतहाशा मुझे चूमने लगा और मेरी गांड दोनों हाथों से मसलने लगा।","रोशनी भी उधर बेसुध गीली हुए जा रही थी। रोशनी का पानी निकलते देख मैं रोशनी की जांघें चाटने लगी।\nदीपक और धीरज मेरी बेबाकी से गर्म हुए जा रहे थे।","दीपक ने अपनी उंगलियां रोशनी के अंदर से निकाल दी और रोशनी का चेहरा मेरी ओर कर दिया।","अब दोनों अपनी अपनी ओर से रोशनी और मेरा नजारा देखने लगे।","रोशनी और मैं पागलों की तरह एक दूसरी को चूम रही थी.\nसुबह हमारे बीच भड़की आग अब तक बुझी नहीं थी।","रोशनी और मैं 69 में हो गयी और एक दूसरी की चूत चाटने लगी.\nमैं रोशनी के नीचे थी, मेरी टांगें दीपक की तरफ और चेहरा धीरज की तरफ था।","रोशनी की गांड धीरज की तरफ और चेहरा दीपक की तरफ था।\nमैं रोशनी की चूत बड़े प्यार से चूस रही थी.","मकसद एक ही था, उसे चरम सुख देना।\nधीरज रोशनी की चमकती खुली गांड देख, उसमे अपना लंड सेट करने लगा।","उधर दूसरी ओर धीरज भी मेरी चूत में लंड घुसाना चाह रहे थे.\nजब रोशनी नहीं हटी तो उन्होंने रोशनी के बाल खींच उसका चेहरा मेरी चूत से अलग कर दिया और अपना लौड़ा मेरी चूत में पेल दिया।","रोशनी अब दीपक के चोदते लंड के साथ मेरा दाना चूसने लगी।\nबड़ी ही मादक फोर सम चुदाई चल रही थी।","रोशनी और मेरे कारनामे देख दीपक और धीरज बेइंतेहा उत्तेजित थे.\nधीरज के धक्कों के कारण रोशनी का सिर बार बार दीपक के पेट पे जा लगता।","ताव में आकर दीपक ने रोशनी के बाल खींच कर उसका चेहरा उठाया, लंड मेरी चूत से निकाला और सीधा रोशनी में मुंह में दे दिया।","दीपक रोशनी का मुखचोदन करते हुए मेरी चूत में उंगली करने लगे।\nमैं अब भी रोशनी की बुर चाट रही थी।","रोशनी तीन लोगों से एक साथ चुद रही थी।\nगांड में धीरज का लंड लिए, चूत में मेरा मुंह लिए और मुंह में दीपक का लंड लिए।","रोशनी झड़ने लगी।\nधीरज ने भी अपना लौड़ा निकाल लिया और दीपक ने भी, दोनों अभी झड़े नहीं थे।\nअगली बारी मेरी थी।","मैं रोशनी की गांड में गया लंड अपनी मुंह या चूत में नहीं लेना चाहती थी।","मैंने धीरज से कहा- दीपक तो एक बार मेरी गांड मार चुके हैं, आपको मौका अब तक नहीं मिला, मेरी गांड मारेंगे?\nधीरज कामुक आवाज में बोला- मुड़ जा!","दीपक बोला- मुझे इसकी चूत मारनी है, तू गांड लेगा तो चूत कैसे मारूंगा?\nतो दीपक ने मुझे अपनी गोद में आकर लंड पे बैठने को कहा और सट से लौड़ा अंदर टिका दिया.","मैं दीपक के सीने पे झुक गई ताकि मेरी गांड थोड़ी उभर के बाहर आए।","पीछे से धीरज ने आकर मेरी गांड में लौड़ा डाल दिया।","अब मैं दो लंड का मजा एक साथ लेने लगी।\nजो सपना ले रही थी दो दिन से … वो अब बस में वापसी पर पूरा हो रहा था।","दीपक ने मुझे अपनी बलिष्ठ बांहों में कसकर जकड़ रखा था ताकि धीरज को भी मेरी गांड लेने में परेशानी ना हो।","मेरी गांड तो दीपक ने होली के दिन ही खोल दी थी, दीपक के लौड़े के आगे धीरज का लौड़ा पतला और छोटा था, वो आराम से मेरी गांड मार पा रहा था।","जल्दी ही दोनों झड़ने लगे और दोनों ने मेरे छेद अपने काम रस से भर दिए।","अब हम सब थक चुके थे.\nतब तक खाने का समय भी हो रहा था, हम सबने कपड़े दोबारा पहन लिए।","आधे घंटे बाद बस ढाबे पर रुकी, तब दोपहर के ढाई बज रहे थे।\nहमने खाना खाया।","मैं दीपक की ओर रोशनी धीरज की बांहों में सिमट के सो गई।","बस से उतरने से एक घंटा पहले दीपक और धीरज ने हमें बच्चा रोकने की दवा खिलाई.","मैंने जब पूछा कि बाकी लड़कियों को क्यूं नहीं खिलाई, तो उसने कहा- बाकी लड़कियों को क्यूं? इन दो दिन में तो चुदाई सिर्फ तुम दोनों की हुई है ना … तो तुम दोनों ही तो दवा खाओगी.","मुझे उसकी बात कुछ समझ नहीं आई।\nमैंने कहा- होली पर जो सामूहिक चुदाई हो रही थी सबकी पार्टी में, बगीचे में, जिसमें सारी लड़कियां चोदी गई थी।","दीपक ने कहा- क्या बोल रही हो? मैं समझा नहीं … कौन सी सामूहिक चुदाई? ऐसा कुछ नहीं हुआ था होली के दिन! तुमने जरूर सपना देखा होगा या भांग पीकर तुम्हे कुछ भ्रम हुआ होगा। तुमने भांग भी तो बहुत ज्यादा पी थी।","मुझे आज भी यकीन नहीं कि वो मेरा वहम था।\nकहीं भांग या ठंडाई में कुछ ऐसी दवा तो नहीं मिला के पिलाई गई थी कि शाम तक किसी को कुछ याद नहीं था।","अब भ्रम कहिए या सत्य, मेरे मुताबिक इस कार्यक्रम के दौरान मैं इस क्रम में चुदी.","पहली रात पूल कर्मचारी से दो बार!\nफिर दीपक से!\nउसके बाद धीरज से!\nफिर उसी रात दीपक से दोबारा!","अगले दिन सुबह भांग के नशे में दीपक और धीरज से 3सम में!\nफिर सामूहिक चुदाई में 4 अनजाने लड़कों से, दीपक से और धीरज से!\nइसके बाद रोशनी से बाथरूम में नहाते हुए सामूहिक चुदाई के सबूत मिटाते हुए!\nदोबारा पूल कर्मचारी से जब वो दवा देने आया.","फिर दूसरी रात में दीपक से 3 बार!\nआखिरी सुबह रोशनी से!\nफिर लौटते हुए सेक्स इन बस का मजा दीपक, रोशनी और धीरज संग 4सम.","इतनी चुदाई पर भी मेरी वासना शांत नहीं हुई बल्कि और दहक उठी।\nइससे पहले मैं केवल सोचती थी कि मैं खुद को रोमन देवी वीनस का पुनर्जन्म हूं, जो प्यार, वासना, जीत और उपजाऊपन का प्रतीक मानी जाती है।","इस सबके बाद मुझे यकीन हो चला था कि वीनस मेरी कल्पना नहीं थी बल्कि मैं मानने लगी थी कि मैं ही इस नए संसार को वीनस हूं।","खैर, इस सब के बाद मैं रोज शाम घर देर से जाने लगी.\nठीक सात बजे मैं दीपक की गाड़ी के बाहर खड़ी हो जाती, दीपक आते … कार चलाते हुए मुझसे चुसवाते, जिस दिन उनका मूड अच्छा होता तो गाड़ी अंधेरी सड़क पे लगा के पिछली सीट पर चोद भी देते।","वो मेरी चुदाई हफ्ते में तीन चार बार तो कर ही लिया करते थे.\nधीरज भी मुझे नए नए होटल में ले जाते और वहां अपनी रातें मेरे साथ रंगीन करते।","कई बार दीपक और धीरज ने चाहा जो बस में हुआ वो बार बार हो.\nपर रोशनी और मेरे बीच अब प्यार पनपने लगा था और हम दोनों ही उस प्यार पर इन दोनों की छवि नहीं पड़ने देना चाहती थी।","ये सब तब तक चला जब तक मैंने उस कंपनी में नौकरी की.\nउस दौरान मैं दो और लर्निंग इवेंट का हिस्सा भी रही।","जिनमें से एक तो छह महीने बाद ही था जो कि ऐनुअल परफॉर्मेंस रिव्यू खत्म होने के तीन हफ्ते बाद हुआ और हमारी टीम फिर से ट्रिप पर गई.","वहां क्या क्या कारनामे हुए … वो कहानी फिर कभी।","तब तक के लिए विदा लेती हूं, अपना प्यार बरकरार रखियेगा।\nसेक्स इन बस का मजा आपको भी मिला होगा? कमेंट्स में लिखें.\n[email protected]\nइन्स्टाग्राम: Vrinda_venus\nसभी पाठक ध्यान रखें कि किसी भी महिला को उसकी मर्जी के विरुद्ध नशा कराना, नशे का फायदा उठाकर सेक्स करना, किसी भी प्रकार से सहमति के बिना छूना, सम्भोग करना अपराध है.\nयह कहानी काल्पनिक है और केवल आपके मनोरंजन के लिए लिखी गयी है."],"audiolink":"https://cdn.freesexkahani.com/2022/08/sex-in-bus.mp3","storiesLink_insideParagrapgh":[{"title":"स्विमिंग पूल में बॉस से चुद गयी","href":"https://www.freesexkahani.com/indian-sex-stories/unlimited-sex-in-water/"},{"title":"मेरी बीवी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/young-wife-hardcore-sex/"},{"title":"मेरी बीवी की चूत गांड चुदाई हवालात में","href":"https://www.freesexkahani.com/group-sex-stories/police-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Hot girl","Hot Sex Stories","Kamvasna","Nangi Ladki","Non Veg Story","public sex"],"relatedStoriesLinks":[{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"चने के खेत में मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-xxx-hindi/"},{"title":"पोर्न फिल्म में लेस्बियन सेक्स का रोल","href":"https://www.freesexkahani.com/xxx-kahani/lesbian-porn-movie/"}]}