{"Title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 1","author":{"name":"राज सिंह 3","href":"https://www.freesexkahani.com/author/rajsingh/"},"date":"26-06-2021","views":"77,767","description":["सेक्स करना है मैंने पड़ोस की भाभी से … यह इच्छा मैं काफी समय से अपने दिल में दबाये बैठा था. एक दिन अचानक वही भाभी मेरे घर आयी. तो मैंने क्या किया?","नादान उम्र की प्यास क्या होती है, मैंने इसी को इस सेक्स कहानी में आपके लिए लिखा है.","उस दिन रविवार था और मैं मस्त होकर सो रहा था, क्योंकि आज ऑफिस की छुट्टी थी. यही कोई 9 बजे होंगे तभी दरवाजे की घंटी बजी. ","मैं- इसकी मां को चोदूं … सुबह सुबह से कौन अपनी मां चुदाने आ गया भोसड़ी का.","गुस्से में भुनभुनाते मैं दरवाजा खोलने गया. सामने देखा तो हमारे ही मोहल्ले की रूपा भाभी खड़ी थीं, वो अपनी बेटी के साथ आई थीं.\nमैंने अपने आपको संयमित किया और एक अच्छे पड़ोसी होने के नाते मुस्कुरा कर उनका अभिवादन किया, साथ ही अन्दर आने के लिए भी कहा.","रूपा भाभी- राज जी, सबसे पहले तो माफी चाहूंगी कि आपको सुबह सुबह डिस्टर्ब किया. मुझे पता है कि आप छुट्टी के दिन देर से सोकर उठते हो. यह मेरी बेटी है निशा … इसकी इंग्लिश बहुत वीक है, तो मैं चाहती हूँ कि आप थोड़ा बहुत इसको पढ़ा दिया करें.","मैंने गौर से देखा कि निशा की मादक जवानी किसी का भी लंड खड़ा कर सकती थी.\nतब भी मैंने मन में सोचा कि काश इसकी जगह तो रूपा भाभी ही होतीं … तो उनको गोदी में चोद चोद कर पढ़ाता.","खैर, मैंने भाभी से कहा- जी भाभी जी, ठीक है, मैं इसे पढ़ा दिया करूंगा.","अब सभी जवान, बूढ़ी और पॉव रोटी सी फूली … गीली और चिकनी चूतों को नमस्कार.","मेरा नाम राज सिंह है और मैं जयपुर में जॉब करता हूँ. मेरे लौड़े की उम्र 35 साल हो गयी है और अब जैसे जैसे दिन बीत रहे हैं, लौड़ा और भी ज्यादा खूंखार होता जा रहा है. मेरा लौड़ा भी 6.5 इंच का मस्त और फौलादी आइटम है.","रूपा भाभी 40 के करीब की मस्त बदन की मालकिन थीं.\nउनका जोबन सर से लेकर पैर तक रस से भरा हुआ था. एकदम दूध सी सफेद और पूरे चेहरे पर कहीं कोई तिल तक का नामोनिशान नहीं था.","भरे हुए गाल थे भाभी के … इसके साथ ही 42 साइज की उनकी मोटी मोटी चूचियां थीं, जो देखते ही ऐसा आभास कराती थीं मानो उनके ब्लाउज को फाड़कर अभी ही बाहर निकल आएंगी. ","भाभी के ब्लाउज में से हमेशा उनका मादक कलीवेज़ साफ़ दिखता रहता था.\nमैंने अपनी ठरकी नजर से पता कर लिया था कि वह जरूर अपने बोबों से छोटी साइज की ब्रा पहनती होंगी. इसलिए भाभी के उरोज हमेशा तने हुए रहते थे.\nउनके मम्मे यूं लगते थे मानो वो एक आमंत्रण दे रहे हों कि आओ और हमें दबा दबा कर हमारा दूध पी जाओ.","साड़ी की बगल से दिखता उनका गोरा पेट कयामत ढहाता था और उस पर उनकी कमर पर जो बल पड़ा रहता था उफ़्फ़ … क्या कहूँ, उसे देखकर तो अच्छे अच्छे के लौड़े खड़े हो जाते थे. ","भाभी की गांड तो बहुत ही ज्यादा मस्त थी. खूब मोटे कूल्हे थे रूपा भाभी के.","लेकिन अपनी किस्मत तो गांडू थी ही … क्योंकि मुझे कभी भी उस हुस्न की परी को पास से ताकने का मौका ही नहीं मिला.\nजो भी आजतक मैंने देखा, वह सिर्फ चोरी छुपे ही देखा था. ","मैं सोचता था कि सेक्स करना है रूपा भाभी से … अपने ख्यालों में उसको कई बार अपने नीचे लाया था. आंखें बंद करके और लौड़े को अपने हाथ से पकड़कर भाभी का सपना देखकर उन्हें खूब चोदा था.\nहकीकत में भाभी से सेक्स करने के मेरे अरमान अभी तक ठंडे ही थे.","खैर … मैंने दो दिन बाद से निशा को पढ़ाना शुरू कर दिया और किसी न किसी बहाने से अब रूपा भाभी को मुझे बुलाने का मौका भी मिलने लगा.\nनिशा की पढ़ाई के बहाने हम दोनों में बातें होने लगी थीं.","लेकिन इन बातों से मुझे कभी भी ऐसा नहीं लगा था कि रूपा भाभी भी मुझे निहार रही हों.","अब आपको निशा के बारे में बताता हूँ. निशा भी अपनी मां के समान ही बहुत गोरी थी.\nलेकिन उसका बदन अभी भरा हुआ नहीं था. उसमें अभी नादानी दिखती थी. वो बातें भी सामान्य ही करती थी. ","उसकी टी-शर्ट में उसके बोबों का जो उभार दिखता था, उससे ऐसा लगता था कि उसके बोबों का साइज 28 से ज्यादा नहीं था. पढ़ाई के दौरान अभी तक सब सामान्य चल रहा था.","केवल एक बात ही थी जिससे मुझे ज्यादा जिज्ञासा होती थी और वह बात यह थी कि उसके मोबाइल पर मैसेज बहुत आते थे. ","एक दो बार मैंने उससे पूछा भी, लेकिन वह हंस कर टाल देती थी. ","एक दिन पढ़ाते समय उसकी मां आई और वो अपनी बेटी से बोलीं कि तेरी सहेली आई है, जाकर मिल आ. ","निशा का मोबाइल उस टाइम वहीं पर रह गया. रूपा भाभी भी मुझसे थोड़ी सी सामान्य बातें करके चली गईं.\nभाभी के जाते ही मैंने जिज्ञासावश निशा के मोबाइल को उठा कर देखा, तो समझ में आया कि उसने लॉक भी नहीं लगा रहा था.","उसका व्हाट्सएप चैक किया, तो पता चला कि सारे मैसेज ही उसकी सहेलियों के ही थे, जिसमें अधिकतर जोक्स ही थे और कुछ नहीं था.\nमैंने अपने दिमाग को बोला कि मैं फालतू में ही उस पर शक कर रहा था. जबकि ऐसा कुछ नहीं था.","एक दिन जब मैं घर पर अकेला था और अन्तर्वासना की गर्मागर्म कहानियां पढ़ रहा था, उस समय लौड़ा पजामे में खूब उछल-कूद मचा रहा था.","उन सेक्स कहानियों में जहां भी नायिका का नाम आता था, उसकी जगह मैं रूपा भाभी ही को पढ़ कर मजा ले रहा था और अपने एक हाथ से लौड़े को सहला रहा था. ","तभी दरवाजे की घंटी बजी.\nमोबाइल को टेबल पर रख कर मैंने कुंडी खोली, तो सामने निशा खड़ी थी.\nवो पढ़ने के लिए आई थी.","उस समय मेरा लौड़ा पूरे यौवन पर था और खूब गर्म भी था. पजामे में से लौड़े का उभार साफ नजर आ रहा था. ","निशा की नजर सीधे मेरे पजामे पर पड़ी और बिना कुछ हाव-भाव लाए वह अन्दर आ गयी.","मैं- निशा तू पढ़ाई शुरू कर, मैं आता हूँ.","यह बोलकर मैं बाथरूम में चला गया और पूरे कपड़े खोल कर शॉवर के नीचे खड़ा हो गया.","मैंने लौड़े पर खूब सारा साबुन मला और रूपा भाभी को याद करके अपनी कल्पना में उनको चोदने लगा. सेक्स कहानी पढ़कर मैं भी पूरा गर्म था, इसलिए लौड़े को शांत करना जरूरी था. ","कुछ देर बाद मैं लौड़े का खूब सारा पानी बहा कर और नहाकर बाहर निकला.\nकपड़े पहनकर जब मैं हॉल में आया तो जो मैंने देखा उसको देखकर मेरे दिमाग ने काम करना बंद कर दिया.","निशा, जिसको मैं एक सीधी-साधी लड़की समझता था, वह मेरे मोबाइल पर वही अन्तर्वासना की कहानी पढ़ रही थी और एक हाथ से अपनी चूत को मसल रही थी.","अपनी आंखें बंद करके अपनी तेज चलती हुई सांसों के साथ वह जोर जोर से कभी अपनी चूत को मसलती, तो कभी अपने छोटे छोटे बोबों को रगड़ती. ","ये सब देख कर मेरा दिमाग सुन्न होने लगा. मुझे अपनी आंखों पर विश्वास नहीं हो रहा था कि वह ऐसा भी करती होगी.","मैंने तुरन्त सोच लिया कि लोहा गर्म है और चोट कर ही देना चाहिए क्योंकि अगर मैं ऐसा नहीं करता हूँ, तो जरूर ये किसी और से चुदवा लेगी. ","मैं वापस रूम के अन्दर आ गया और चुपचाप उस कच्ची उम्र की प्यास को देखने लगा. ","करीब दस मिनट बाद वह हांफती हुई सोफे पर लेट गयी.","दो मिनट बाद ही मैं कोई गाना गुनगुनाता हुआ अन्दर आने लगा ताकि उसको अहसास हो जाए कि मैं आ रहा हूँ.","मेरी आवाज सुनकर वह एक संयमित अवस्था में वापस बैठ गयी. ","वैसे और दिन तो वह सामने की तरफ बैठ कर पढ़ाई करती थी, मगर आज उसकी पोजीशन दूसरी थी.","मैं- निशा, अगर सामने बैठ कर पढ़ाई करने में दिक्कत हो, तो इधर मेरी बगल वाली साइड में बैठ जाओ, इससे मुझे तुम्हें समझाने में भी सहूलियत रहेगी. ","निशा बिना कुछ बोले मेरी बगल में आकर बैठ गयी.","मैंने उसको थोड़ा बहुत बताकर कुछ काम करने को दे दिया.","अब मैं उसको ध्यान से देखने लगा.","उसके गोरे गोरे गालों को देखा, बहुत ही मुलायम लग रहे थे. उसके होंठ, बिना लाली के भी लाल थे. हालांकि अभी तक उसके होंठ भरे नहीं थे, फिर भी एकदम से सुर्ख थे.","मेरी नजर उसकी टी-शर्ट से ही उसकी छोटी सी चूचियों पर गयी. मैंने गौर से देखा तो साइज तो वही 28 के करीब ही था. लेकिन मैं यह अंदाजा नहीं लगा पाया कि यह ब्रा पहनती होगी या नहीं.","मुझे अभी यह समझ में नहीं आ रहा था कि निशा के साथ चुदाई की शुरुआत कैसे की जाए. ","पांच मिनट तक तो मुझे कुछ समझ में नहीं आया कि क्या करूं और क्या न करूं.","मैंने दरवाजे की तरफ देखा तो पता चला कि दरवाजा अन्दर से बंद था. मतलब कोई एकदम से तो अन्दर नहीं आ सकता था.\nनिशा को कैसे चोदूं, यही सोचते सोचते मेरा हाथ लौड़े पर पहुंच गया.","तभी मुझे विचार आ गया, जिससे मेरा काम बन सकता था.\nबाथरूम से जब मैं बाहर आया था तो मैंने बिना अंडरवियर पहने ही पजामा पहना था. मैं सोफे पर थोड़ा लेटने की स्थिति में आया और अपनी आंखें बंद करके धीरे धीरे अपने लौड़े को सहलाने लगा. अपना एक हाथ मैंने अपने आंखों पर इस तरह से रखा था कि मैं यह देख सकूं कि निशा का रिएक्शन क्या रहता है.","निशा की नजर जैसे ही मेरे पजामे के ऊपर पड़ी और उसने देखा कि मैं लौड़े को सहला रहा हूँ तो वह बिना पलकें झपकाए मेरे हाथ को देखती रही.","उसने दो मिनट तक मेरी तरफ देखा और जब उसे लगा कि मैं नींद में ऐसा कर रहा हूँ, तो उसने भी धीरे से अपना एक हाथ अपनी चूत के अन्दर कर लिया.\nवह धीरे धीरे अपनी चूत को सहलाने लगी.","मैं अपनी आधी खुली आंखों से देख रहा था कि निशा की आंखें लाल होने लगी थीं. ","इतने में ही मैंने तपाक से अपनी आंखें खोलीं और उससे कहा- सॉरी यार, थोड़ी सी आंख लग गयी थी. तुमने अपना वर्क कर लिया?","निशा ने भी एकदम से अपना हाथ अपनी चूत से बाहर निकाला और इसी चक्कर में उसका स्कर्ट उसकी जांघों तक ऊपर हो गया. ","मैं बिना पलक झपकाए यह सब देखता रहा.\nनिशा एकदम से शॉक्ड हो चुकी थी, उसे इस बात का भी ध्यान नहीं रहा कि उसका स्कर्ट ऊपर उसकी जांघों तक ऊंचा उठ चुका है. ","मैं- निशा, यह क्या कर रही रही तू!\nनिशा- म्म्म… मैं व.. वो ओयूओ.","मैंने फ़ौरन उसका वह हाथ पकड़ा, जिससे वह अपनी चूत को सहला रही थी और उसे गौर से देखने लगा. उसकी एक उंगली उसके चूत के रस से पूरी भीगी थी. अपनी नाक के पास उसकी उंगली को लेकर मैंने जोर से सूंघा.","निशा- अंकल, मम्मी से मत बताना प्लीज.\nमैं- घबराओ नहीं निशा, ये सब तो आजकल नार्मल है. इसमें कुछ भी बुरा नहीं है … डोंट वरी. लेकिन ये तो बताओ कि ये सब तुमने कब और कैसे सीखा?","अभी भी उसका हाथ मेरे हाथ में ही था और एक हाथ से मैं उसको सामान्य करने के बहाने से उसकी पीठ को सहला रहा था.\nनिशा चुप थी, शायद उसको समझ में नहीं आ रहा था कि वो क्या कहे और क्या न कहे.","मैं- निशा तू मुझे अपना दोस्त मान कर बोल. यह सोच कि हम दोनों बहुत अच्छे दोस्त हैं.","मैंने उसे एक दो बातें और सामान्य रूप से कहीं ताकि उसकी झिझक खुल जाए.","कुछ देर बाद उसने कहना शुरू किया. मगर अभी भी वो रुक रुक कर बता रही थी. उसने जो भी मुझे बताया था, वो एक बार में ही मैं लिख कर बता देता हूँ.","निशा के शब्दों में:","पिछले साल एक बार रात को जब मैं पेशाब करने के लिए जगी, तो मम्मी के रूम के पास से गुजरते हुए मुझे कुछ आवाज सुनाई दी.","रूम तो बन्द था तो मैंने खिड़की से देखा तो मां और पापा एक नंगे होकर एक दूसरे के ऊपर हो रहे थे.","उस टाइम तो मुझे कुछ समझ में नहीं आया कि ये ऐसा क्यों कर रहे थे. लेकिन धीरे धीरे स्कूल की सहेलियों से पता चल गया कि इसको चुदाई कहते हैं और इसमें बहुत मजा आता है.","अब मैं रोज रात को मम्मी और पापा की चुदाई देखने लग गयी और मेरा हाथ कब पता नहीं चूत पर जाने लग गया.\nमुझे भी अब मजा आने लगा था. चुदाई देखते हुए मैं अपनी चूत को सहलती और बोबों को भी मसलती.","ये सब निशा ने मुझे सरल शब्दों में ही बताया था लेकिन कहानी को रोचक बनाने के उद्देश्य से मैं अपने शब्दों का प्रयोग कर रहा हूँ.","मैं- इट्स ओके. ","इसी के साथ मैंने उसके गाल को थपथपा दिया. वाकयी में निशा के गाल बहुत ही मुलायम थे … बिल्कुल रुई की तरह.","उस दिन निशा चली गयी.","उसके जाने के बाद मैं सोचने लगा कि क्या पता निशा अब पढ़ने आए या नहीं.\nलेकिन यह जरूर था कि अगर वह पढ़ने आई तो अब मेरे लौड़े के नीचे जरूर आ जाएगी.\nआखिर उसको भी इन चीजों में जो मजा आता था. ","अगले दिन निशा पढ़ने आ गई. उस दिन बीवी भी घर पर ही थी, तो ज्यादा कुछ खास काम बना नहीं.","एक दो बार निशा के गालों को हल्का सा जरूर सहलाया था. अब निशा भी मुझसे खुलने लग गयी थी.\nमैंने उसको इतना विश्वास दिला दिया था कि वह मुझे अपना बेस्ट फ्रेंड माने.","इन दिनों मेरा दिमाग उसकी मां की तरफ से हटकर सिर्फ निशा पर ही आकर अटक चुका था.\nमेरा लौड़ा उस कमसिन सी कली को रौंदना चाह रहा था. मेरा मन भटक चुका था. मेरा लौड़ा किसी भी हालत में निशा की चूत के चिथड़े उड़ाना चाहता था. ","एक दो बार निशा से मोबाइल पर भी बात हो गयी थी. अब तो मैं उसको छेड़ भी देता था कि आज रात को क्या क्या देखा … और वह ‘धत्त ..’ बोलकर शर्मा जाती थी.","दोस्तो, सेक्स करना था मुझे रूपा भाभी से पर उनकी जवान लौंडिया मेरे साथ मस्त होने लगी थी. सेक्स कहानी के अगले भाग में निशा की चुदाई को लेकर विस्तार से लिखूंगा. आपके मेल का मुझे इंतजार रहेगा.\n[email protected]","सेक्स करने की कहानी का अगला भाग: पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-student-sex/"},{"title":"पहली बार चूत चुदाई की बेताबी- 2","href":"https://www.freesexkahani.com/antarvasna/bahan-ki-chodi-chut/"},{"title":"किरायेदार ने मेरी चूत चोद दी","href":"https://www.freesexkahani.com/antarvasna/meri-sex-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hindi Sexy Story","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"मुंहबोली माँ के साथ पहला सेक्स","href":"https://www.freesexkahani.com/antarvasna/munhboli-maa-ke-sath-pahla-sex/"},{"title":"स्कूल मेनेजर को पटाकर घर में चोदा","href":"https://www.freesexkahani.com/antarvasna/teacher-sex-kahani/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 2","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-sex-story/"},{"title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-pe-dil-aa-gaya/"}]}