{"Title":"गर्लफ्रेंड की सहेली ने कुंवारी चूत चदवा ली","author":{"name":"क्रेजी आर्यन","href":"https://www.freesexkahani.com/author/crazyfucer/"},"date":"18-10-2021","views":"429,909","description":["सेक्स विद हॉट गर्ल की कहानी में पढ़ें कि कैसे मैंने एक लड़की ने मेरी गर्लफ्रेंड की चुदाई में मेरी मदद की. लेकिन बाद में उसी लड़की ने मुझे अपनी चूत कामजा भी दिया.","सभी को मेरे खड़े लंड से सलामी, मैं आर्यन आपको आज अपना एक सेक्स अनुभव सुनाना चाहता हूं. ये घटना मेरे साथ दो वर्ष पहले हुई थी.","मेरी इस सेक्स विद हॉट गर्ल की कहानी को आप पढ़ कर अपनी राय जरूर दें.","पहले मैं अपने बारे में बता देता हूँ. ","मेरी उम्र 22 साल की है, मैं नागपुर से हूं. मेरा रंग सांवला और हाइट 5 फुट 3 इंच है. लंड 7 इंच का है और काफी मोटा है. ","ये सेक्स कहानी मेरे जीवन की पांचवीं घटना है.","अगर आप मुझे देखेंगे तो आपको मैं कुंवारा लड़का लगूंगा, लेकिन मैं चुत चुदाई का खेल इंटरस्टेट तक खेल चुका हूँ. इस बार मेरी किस्मत को शायद कुछ और ही मंजूर था.","लगभग 2 वर्ष पहले मैं एमएससी आईटी से यानि कंप्यूटर क्लास के लिए जाने लगा था.","उधर मैं एक लड़की से मिला, जिसका नाम नेहा (बदला हुआ) था. हालांकि ये कहानी नेहा की चुदाई को लेकर नहीं है.","मैं चूंकि पार्ट टाइम जॉब भी करता हूँ.\nतो अपने जॉब से 12 बजे निकलता था और आधा घंटा में अपना कुछ काम निपटाते हुए एक बजे के आस-पास क्लास में पहुंच जाता था.","क्लास 12.30 पर शुरू हो जाती थी किन्तु मैं उस क्लास मैं अकेला जॉब करने वाला लड़का था, जिस वजह से मुझे क्लास में लेट एंट्री मिल जाती थी. ","मेरी लेट एंट्री होने से सभी की नजरें मेरे ऊपर टिक जाती थीं. फिर मैं क्लास के प्रोग्राम्स में भी हिस्सा लिया करता था, इस वजह से नेहा मेरी तरफ आकर्षित हो रही थी. ","नेहा भी एक 24 साल की मस्त कांटा माल थी.\nक्लास में पहले से ही एक लड़का उसका ब्वॉयफ्रेंड था लेकिन उसके बाद अब वो मेरी तरफ झुक रही थी.","नेहा ने एक बार मुझसे सीधे बात ना करते हुए एक दूसरी लड़की आकांक्षा (बदला हुआ) से मेरे लिए पूछा. जिसके साथ मैंने बाद में सेक्स किया था. ","आकांक्षा ने पहले मेरी और नेहा की दोस्ती कराई और फिर हम दोनों रिलेशनशिप में आ गए. ","नेहा के साथ मैं सिर्फ दो ही बार सेक्स कर पाया लेकिन उन नेहा के साथ हुए दो बार के सेक्स के दौरान मैं और आकांक्षा आपस में काफी खुल गए थे. ","हम तीनों में आपस में काफी अच्छी घुटने लगी थी.\nकभी वो दोनों मेरे घर आ जातीं, तो कभी हम दोनों आकांक्षा के घर चले जाते, तो कभी नेहा के घर. ","जिधर भी महफ़िल जमती उधर बातें करने के बाद नेहा और मैं बहुत देर तक चूमाचाटी करते. ","फिर जब पहली बार नेहा और मैंने सेक्स का प्लान बनाया तो नेहा ने अपने घर पर मुझे बुलाया और हम दोनों ने मस्त चुदाई का मजा लिया.\nदूसरी बार मैंने आकांक्षा के घर नेहा को चोदा था.","कुछ महीनों बाद मैं और नेहा अलग हो गए और मैं अब आकांक्षा के नजदीक आ गया था.","आकांक्षा मेरे साथ बहुत खुल गई थी.\nलेकिन मुझे नहीं पता था कि हम दोनों इतने करीब आ जाएंगे. ","आकांक्षा के घर जाकर बैठना मुझे काफी अच्छा लगने लगा था.\nउसके घर पर उसके पापा, मम्मी और छोटा भाई रहता था. घर में आकांक्षा के पापा ही ज्यादा रहते थे. ","उसकी मम्मी और भाई दोनों कम ही घर पर रहते थे.\nइसका कारण ये था कि आकांक्षा के पापा लकवे के मरीज थे.","उसके पापा के सामने हम अच्छी बातें करते लेकिन जब वो थोड़ा घूमने बाहर निकल जाते थे, तब हम दोनों अपनी अश्लील बातों का बाज़ार बनाने लगते थे.","कुछ दिन बाद आकांक्षा केटरिंग के काम पर जाने लगी थी.\nवो क्लास खत्म करके अपनी जॉब पर जाती थी. क्लास और जॉब के बीच में कुछ समय शेष रहता था, तो आकांक्षा के जॉब पर जाने तक मैं उसके पास ही बैठा रहता था. ","उसके पापा जब भी बाहर जाते, तो वो घूमते तो थोड़ी ही थे मगर बहुत देर तक बाहर बैठे रहते.\nअपनी शाम का पूरा वक्त वो बाहर ही बिताते थे और उस समय हम दोनों उस वक्त तक टीवी पर पोर्न देखते या बातें करते रहते थे, जब तक आकांक्षा काम पर ना चली जाए.","एक दिन उसने बात करते हुए कहा- यार, जरा मेरी उंगलियां खींच दो!","आकांक्षा कभी कभी मुझसे उसके घर के भी काम करवाती थी, जैसे झाड़ू लगाना या कपड़े सुखवाना.\nउसे मेरे हाथ से उंगलियां खिंचवाना भी अच्छा लगता था.","उसने कहा, तो मैंने उसकी उंगलियां खींची और उससे कहा कि अब तुम मेरी भी खींच दो.\nवो शरारत से बोली- क्या खींच दूँ?","मैंने कहा- अबे यार, उंगली खींचने की कह रहा हूँ.\nवो उंगली खींचने लगी.","फिर मैंने मस्ती करते हुए कहा- तुम चाहो तो मेरी एक मोटी उंगली भी है, ज़रा उसे भी खींच दो.\nउसने कहा- कौन सी?","मैंने आंखें मटका दीं.\nतो वो गाली देने लगी- साले हरामी.","मैंने अपना पैर ऊपर करके पैर की उंगली दिखाई और कहा- अबे यार तुम भी न जाने क्या गलत-सलत सोचने लगती हो. मैं तो पैर की उंगली के लिए कह रहा था.","इस पर हम दोनों हंसने लगे. ","फिर उसने कहा- अगर तुम मुझे अपनी वो वाली भी दिखा देते, तो भी मैं कुछ नहीं कहती.\nमैंने कहा- दिखाऊं?","वो हंस दी लेकिन तभी उसके पापा के आने की आहट हुई और हम दोनों ने बातचीत का विषय बदल दिया.","उस दिन मैं कुछ देर बाद चला गया.","अब हमारी ऐसे ही बातें करने की आदत हो गई थी.","दूसरे दिन जब मैं गया तो उसके पापा कुछ ही देर पहले घूमने निकले थे.\nउस दिन उसकी मम्मी भी एक दिन के लिए अपने काम से आउट ऑफ़ सिटी थीं.","आज मेरे साथ कुछ और होने वाला था. उसके अब तक दो ब्वॉयफ्रेंड रह चुके थे … लेकिन वह अभी भी कुंवारी थी. ","उसने बातों ही बातों में मुझसे कहा कि मेरा पहला ब्वॉयफ्रेंड जब अपना लंड मेरे हाथ में देता था तो उसकी नसें उभरी हुई दिखती थीं.\nमैंने कहा- वो तो सबकी होती हैं.","उसने कहा- अच्छा तो तुम्हारी भी तो होती होंगी?\nमैंने कहा- खुद ही देख लो.\nउसने कहा- हां दिखाओ. ","मुझे लगा कि वह मजाक कर रही है, तो मैंने कहा- हाथ लेकर चैक करोगी … तभी दिखाऊंगा.\nउसने कहा- ठीक है, हाथ में ले लूंगी.","मैंने अपना लोअर नीचे सरका दिया. उसके साथ गर्म बातें करते हुए मेरा लंड पहले से ही खड़ा था और चड्डी के ऊपर से भी उभरा हुआ दिख रहा था. ","वो पहली बार लंड नहीं देख रही थी लेकिन मेरा लंड देख कर चौंक गई थी.","मैंने चड्डी नीचे की, तो लंड खड़ा होकर फनफनाने लगा.\nउसने आंखें फैलाते हुए कहा- अरे यार, तुम्हारा तो काफी बड़ा है.\nमैंने कहा- हां हाथ में लो, तो और ज्यादा समझ में आएगा.","उसने मेरे लौड़े को हाथ में पकड़ लिया.\nअब मेरी उत्तेजना बढ़ने लगी.","वो मुझे पहले भी कई बार बता चुकी थी कि वो अपने पुराने बॉयफ्रेंड का लंड चार पांच बार मुँह में ले चुकी थी … लेकिन चूत में नहीं लिया था. ","उसकी चुत की सील अब तक सलामत थी.","मैंने कहा- लो अब अच्छे से चैक करो.","उसने अपने अंगूठे और एक उंगली से लंड को पकड़ा और देखने लगी. ","मैंने पूछा- ये तुम्हारे एक्स से बड़ा है या छोटा?\nउसने लंड को वासना से देखते हुए कहा- ये लंबा उसके जितना ही है लेकिन तुम्हारा ज्यादा मोटा है. ","मैंने कहा- अच्छे से हाथ से पकड़ो ना … उंगली से क्या समझ आएगा. ","ये कह कर मैंने उसका दुपट्टा खींच कर अलग कर दिया. उसके तने हुए दूध और क्लीवेज साफ़ दिखने लगा.\nइससे मेरा लंड और भी ज्यादा तन गया.","हालांकि मुझे अब भी लग रहा था कि वो लंड छोड़ देगी.\nलेकिन मुझे ये कहां मालूम था कि आज मेरी किस्मत मुझ पर मेहरबान है.","मेरे कहते ही उसने पूरे लंड को हाथ से पकड़ा और सहलाने लगी.","मैं झन्ना गया और उससे मुँह से चूसने के लिए कहने ही वाला था कि वो बोली- अभी इसे अन्दर कर लो. पापा के आने का टाइम हो गया है और मुझे भी जॉब पर जाना है. ","मैंने चड्डी और लोअर ऊपर कर लिया और उसका दुपट्टा उसे दे दिया.\nदस मिनट बाद वो तैयार होकर जाने के लिए रेडी हो गई.\nतब तक उसके पापा भी आ गए.","हम दोनों हम बाहर निकलने लगे. बाहर बरामदे में आकर मैंने उससे कहा- हनी, आज एक प्यार से किस दे दो.","उसने एक पल की भी देर नहीं लगाई और आगे बढ़ कर अपने होंठों को मेरे होंठों पर रख दिया.\nमैं मदहोश हो गया और उसके गुलाबी होंठों का रस चूसने लगा.","तभी उसने अपने होंठ हटा लिए और मुस्कुरा दी.","मैंने उसकी तरफ देखा और दुबारा अपने होंठ बढ़ा दिए मगर उसने मना कर दी और बोली- अब बस!","मैंने भी ज्यादा फोर्स नहीं किया और उसे बाइक पर बिठा कर बस स्टॉप तक छोड़ने आ गया","अगले दिन जब मैं उसके घर पर गया तो उसके पापा रोज़ की तरह बेड पर लेटे थे और आज उसका भाई भी घर पर था.\nउसके हाथ पर पट्टी बंधी थी. ","मैंने भाई से पूछा- ये क्या हुआ?\nउसने कहा- मेरा कल ऐक्सिडेंट हो गया था. फिर आकांक्षा का पूछा, तो मुझे पता चला कि आकांक्षा दुकान कुछ लाने गई है. उसी के साथ उसने बताया कि मम्मी का फोन आ गया है कि वो भी दो दिन बाद घर आएंगी.","इसके बाद मैं उसके छोटे भाई के साथ यूट्यूब देखने लगा.","दस मिनट बाद जब वो आई, तो मुझे देख कर हंस दी.\nशायद उसे कल शाम का सीन याद आ गया था.","फिर हम दोनों ने नॉर्मल बातें की और आकांक्षा ने मुझे कहा- यार तू थोड़ा झाड़ू मार दे क्योंकि मेरे भाई को चोट आ गई है. ","मैंने कुछ नहीं कहा और झाड़ू मार दी.\nउस बीच आकांक्षा किचन में चली गई थी. वो किचन में बर्तन धोने के लिए सिंक में रख रही थी. मैं वहीं उसके पास जाकर खड़ा हो गया. ","आकांक्षा ने मुझसे कहा- मैं तुम्हें बर्तन घिस कर देती हूं, तुम पानी में डाल कर उसे अल्मारी में रखते जाना. ","ये मुझे कुछ अच्छा नहीं लग रहा था. रोज़ तो वो ये सब अकेली करती थी और आज मुझसे कह रही थी.\nलेकिन मैंने सोचा कि इतने से मेरी इज्जत थोड़ी कम हो रही है. वैसे भी अपने घर पर तो मैं कई बार यह सब करता हूं. ","बर्तन साफ़ हुए तो वो कपड़े धोने में लग गई.\nउसके बाद उसने मुझसे कपड़े सुखाने डालने के लिए बोला. ","मैंने फिर से खुद को समझा कर कपड़े सूखने डाल दिए.\nलेकिन इतना सब करने के बाद मेरा पारा तब चढ़ गया, जब उसने कहा कि मेरे बालों में तेल लगा दो.","अब मैंने मना कर दिया. उसी वक्त उसका छोटा भाई बाहर आया और उसने भी कहा कि मुझे भी लगा दो. ","मैंने उसे मना कर दिया तो वो कमरे में चला गया.","उसके घर के दरवाजे के सामने बाथरूम और टॉयलेट था.","मैं एक छोटा टेबल लेकर बाथरूम के पास बैठ गया और आकांक्षा मेरी तरफ पीठ करके जमीन पर बैठ गई. मैं उसके बालों में तेल लगाने लगा.","जब पूरे बालों को तेल लगा कर मैं फ्री हो गया तब वह पलट कर मुझे देखने लगी.","मैं अभी कुछ कहने ही वाला था कि वो मुझसे दबी आवाज में बोली- एक और जगह पर लगा दोगे?","तब मुझे लगा कि आज ये मुझसे इतना काम क्यों करवा रही है. ","फिर भी मैंने उससे कहा- हां बताओ कहां पर लगवाना है.","उसने इधर उधर देखा और अपना टॉप उठा कर दिखाने लगी. मुझे उसके चूचे ब्रा में दबे दिखे. मैंने बिना कुछ बोले अपने दोनों हाथों से उसके एक चूचे को पकड़ा और दबाने लगा. ","एक मिनट के बाद उसने मेरा हाथ छुड़ाया और बोली- हाथ धोकर अन्दर कमरे में आ जाओ. ","उसके घर में एक लाइन में तीन कमरे थे.","वो दूसरे कमरे में ड्रेसिंग टेबल के सामने जाकर खड़ी हो गई.","मैंने हाथ धोए और उसके पास आ गया.","वो मेरी तरफ देखने लगी, मैं उसके पीछे से होता हुआ उसकी बाईं तरफ को गया और उसकी गोल गांड पर हाथ फेर दिया. ","वो कुछ नहीं बोली तो मैं उसके पीछे खड़ा हो गया और अपनी पैंट के ऊपर से ही फूले लंड से उसकी गांड पर एक धक्का लगा दिया. ","उसने अभी भी कुछ नहीं कहा और मुस्कुराने लगी.\nमैं अभी कुछ और करता, तब तक उसने मेरा हाथ पकड़ा और अपनी लैगिंग के अन्दर डाल दिया. ","मैंने इसके बारे में अभी यह तक नहीं सोचा था कि आज वो मेरे साथ अपनी हवस शांत करने में लग जाएगी.\nमुझे उसकी चुत सहलाने की सोच कर मजा तो बहुत आ रहा था लेकिन जैसे उसने मेरा हाथ अपनी पैंटी में डाला, तो तुरंत ही निकाल लिया.","मैं उसे देखा तो वो बोली- थोड़ा रुको. ","उसने पहले कमरे में देखा कि उसके पापा सो गए हैं और भाई टीवी देख रहा है. ","उसने अपने भाई को बुलाया और कहा- तुम आज बुआ के घर चले जाओ … मैं कमरे में पढ़ाई करूंगी. तुम टीवी देखोगे, तो मुझे डिस्टर्ब होगा.","वो हामी भरता हुआ जाने लगा.\nजैसे ही उसके नीचे जाने की आवाज आई, तो उसने मुझे बांहों में भर लिया.","पहले आकांक्षा ने मुझे किस किया और मेरी पीठ सहलाने लगी.\nमैं भी उसके चूचे पकड़ कर उसे किस कर रहा था. ","कुछ देर बाद मैंने उसकी पैंटी में हाथ डाल दिया.\nउसकी चूत गीली हो रही थी. ","वो मुझसे अलग होकर बोली- पापा यहीं हैं, अगर उठ कर यहां आ गए तो?\nमैंने कहा- तो बता अब क्या करूं?","उसने कहा- बाथरूम में चलें?\nमैंने हां कह दी. ","पहले मैं अन्दर आ गया और वो पीछे से टीवी बंद करके आ गई. ","जब वो अन्दर आई तो मैंने उसे ज़ोर से अन्दर खींचा और दरवाजा लगा लिया.\nउसे और मुझे पता था अगर उसके पापा उठ भी गए और बाथरूम की तरफ आ गए, तो आकांक्षा उनको खुद अन्दर होने की बता कर उन्हें दूसरे वाले बाथरूम में भेज देगी.","आकांक्षा के पापा के वहीं होने की वजह से मेरी गांड ज़रूर फट रही थी लेकिन इतना तो पता था कि पकड़े नहीं जाएंगे.","हम दोनों एक दूसरे को खूब चूमा और उसी बीच कपड़े भी उतार दिए. अब मैं उसके चूचे नहीं बल्कि उसकी चूत और गांड के छेद में उंगली डाल रहा था.","पोर्न देखते वक़्त लड़के द्वारा लड़की की चूत चाटना देखना आकांक्षा को बहुत अच्छा लगता था और उसे वो सेक्स का फेवरेट स्टेप कहती थी. ","उसने कहा- जान मेरा फेवरेट स्टेप करो न!","मैंने उसका एक पैर नल के ऊपर रख दिया और खुद नीचे होकर उसकी चूत को चाटने लगा.\nआकांक्षा ने आज तक अपनी चूत को लंड से दूर रखा था लेकिन आज तो मुझे जैसे उसके बदन के हर छेद को चोदने की इच्छा हो रही थी.","जब मैं आकांक्षा की चूत को चाट रहा था, तब वो ज़ोर ज़ोर से आवाज़ निकाल रही थी. ","मैंने कहा- साली चिल्ला मत … तेरे पापा सुन लेंगे.\nउसने कहा- पापा घूमने चले गए ना!","मुझे फिर भी यकीन नहीं था कि उसके पापा कहां है.","आकांक्षा अचानक मेरा नाम ज़ोर से चिल्लाई- आर्यन …","उसकी आवाज से मेरी तो जैसे गोटियां ही ठंडी पड़ गईं.\nउसने मेरे बाल पकड़ कर सर ऊपर किया और बोली- पापा नहीं हैं.","मैं समझ गया कि इसने चिल्ला कर क्या चैक किया था.\nमेरे चेहरे पर ख़ुशी आ गई थी. मैं चूत को चाटने में लग गया और कुछ ही देर में उसकी चूत झड़ गई. ","उसकी रसीली चूत का पानी मेरे होंठों पर भी लगा था.","मैं खड़ा हुआ और उसे किस किया. फिर उसका सर पकड़ कर नीचे बिठा दिया. ","वो समझ गई कि मैं क्या चाहता हूं.\nसेक्स में उसने अभी तो सिर्फ मुँह में लंड ही लिया था और चूचियां दबवाई थीं.","मैंने अपनी कमर पर एक हाथ रखा, दूसरे हाथ से उसके सर को पकड़ लिया. ","उसने कहा- तुम स्टूल पर बैठ जाओ. ","मैं बैठ गया और वो घुटने के बल बैठ कर मजे से मेरा लंड चूसने लगी. ","कुछ देर बाद मैंने उससे कहा- खड़ी हो कर घूम जाओ. ","मैंने पहले उसकी चूत को मसला और दूध भी चूसे.","आकांक्षा लगभग 2 साल से अपनी चुत में उंगली कर रही थी लेकिन अभी भी उसकी चूत की फांकें ज्यादा खुली नहीं थीं. ","मैंने पास रखी बाल्टी से पानी हाथ में लिया और उसकी पीठ पर डाल दिया.\nउसे भी वो अच्छा लगा.\nउसकी चूत अभी तक गीली थी और वो लगातार उसे मसलती जा रही थी. ","मैंने पीछे से उसकी गीली चूत के मुँह पर अपना लंड रख दिया और वो उसे हाथ से सहलाने लगी. मैंने खुद को पूरा उससे चिपकाए रखा और लंड को ठेला तो आधा लंड अन्दर घुस गया. ","उसकी चूत बहुत टाईट थी. लंड लेते ही उसके मुँह से कराहने की आवाज़ आई.","मैंने बिना उसकी आवाज सुने जल्दी जल्दी 3-4 शॉट आधे लंड से ही लगा दिए.\nलंड को कुछ सुगमता हुई तो मैंने उसके मुँह पर हाथ रखा और एक ज़ोर का झटका देकर पूरा लंड चुत के अन्दर डाल दिया. ","इससे वो तड़फ उठी और चीखने को हो गई.\nमगर मेरा हाथ उसके मुँह पर लगा था तो वो गों गों करके रह गई.","वो मुझे खुद से दूर करना चाहती थी … लेकिन मैंने उसे पकड़े रखा और दस बारह शॉट मार दिए. ","मैं अब रुक गया और उसे पकड़े रहा.\nमैंने हाथ हटा लिया था तो वो कराहती हुई अपनी चूत देखने लगी.","दर्द तो उसे हो ही रहा था लेकिन फिर भी उसने फिर से मेरे लंड को अन्दर बाहर करने के लिए कहा. ","वो गले से रुंधी हुई आवाज़ निकाल कर बोली- आज मेरी चुत को फाड़ ही दो … दर्द की परवाह मत करो.","मैं भी कहां रुकने वाला था … मैंने फिर से शॉट पे शॉट लगाना शुरू कर दिए.\nइस बीच वो एक बार झड़ गई थी और चुत के रस से मेरा लंड अब और आराम से अन्दर आ जा रहा था. ","आकांक्षा की सिर्फ दर्द से ‘आह … आ … आह …’ की आवाज़ आ रही थी.\nमैं भी ‘बस … बस हो गया … थोड़ा सा और झेल लो …’ कह रहा था. ","वो बोली- हां साले चोद ले … मगर इतना याद रखना कि अन्दर मत निकाल देना.\nमैंने उसे ओके कहा और कुछ देर बाद झड़ने का इशारा किया. ","वो मेरी पकड़ से अलग हुई और मैंने लंड बाहर निकाल कर उससे कहा- मुँह इधर लाओ, मैं मुँह में गिरा दूँ. ","लेकिन उसने मना कर दिया तो मैं उसे बिठा कर उसके चूचों पर झड़ गया.\nझड़ कर मैं स्टूल पर बैठ गया और वो मेरे ऊपर बैठ गई. ","मुझे हर बार सेक्स के बाद भी कुछ करते रहना पसंद है, तो मैं उसकी चूत में उंगली फंसा कर कुछ देर वैसा ही लगा रहा. ","फिर मैंने उसकी चूत और चूचे पानी से साफ कर दिए और कपड़े पहन कर हम दोनों बाहर आ गए.","उसके पापा कमरे में नहीं आए थे. वो अपने कमरे में लेट गई और मैं भी सोफे पर लेट गया. ","इसके बाद उसके पापा आ गए और मैं कमरे में ही घुसा रहा.\nआकांक्षा अपने पापा को दूध का गिलास देकर कमरे में सोने का कह कर आ गई.","उसने कमरे के दरवाजे बंद किये और मेरी बांहों में आ गई.","मैंने उस रात आकांक्षा को तीन बार चोदा और उसी के साथ सो गया.","सुबह जब उसके पापा घूमने गए तो मैं घर से निकल गया.","दोस्तो इस तरह से मुझे आकांक्षा की चुत चोदने का मौक़ा मिला.\nहम दोनों आगे भी लगातार सेक्स करते रहे.","आकांक्षा ने मेरे लिए दो और चूतों का भी जुगाड़ किया, जिसके बारे में मैं अपनी अगली सेक्स कहानी में ज़रूर लिखूंगा. ","आपको सेक्स विद हॉट गर्ल की कहानी कैसी लगी. अगर आपके पास मेरे लिए कुछ सलाह मशवरे हैं, तो मुझे मेरी ईमेल पर भेजें.","चुत चोदते रहो.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गीली चूत","href":"https://www.freesexkahani.com/first-time-sex/hostel-ki-ladki-ki-kahani/"},{"title":"एक अनोखी शादी- 3","href":"https://www.freesexkahani.com/antarvasna/new-wife-sex-kahani/"},{"title":"एक अनोखी शादी- 4","href":"https://www.freesexkahani.com/antarvasna/suhagrat-ka-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"लंड की दीवानी आखिर चुद ही गयी (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-pahli-chudai/"},{"title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-girlfriend-sex-kahani/"},{"title":"बुर्क़े वाली सेक्सी लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-kahani/"}]}