{"Title":"दोस्त के साथ उसकी अम्मी की चुदाई","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"15-10-2021","views":"385,957","description":["सेक्स विद हॉट आंटी में पढ़ें कि हम दोस्त के घर उसके जन्मदिन की पार्टी में उसकी गर्लफ्रेंड भी वहीं थी. मेरा दोस्त उसे चोदना चाहता था पर वो ना मानी. फिर क्या हुआ?","नमस्कार दोस्तो, मेरी पिछली कहानी\nदोस्त के घर में रहते हुए अम्मी को चोदा\nमें बताया कि कैसे मैंने दिन में नफीसा को उसके ही घर में तब चोदा जब मेरा दोस्त सलीम अपने रूम में सो रहा था।","दोस्तो, आज की कहानी में सेक्स विद हॉट आंटी पढ़कर आप मुठ्ठी मारने पर उतारू हो जाएंगे।","उस दिन सलीम का जन्म दिन था। हमने घर में ही पार्टी करने का प्लान बनाया और दोस्तों को घर बुला कर पार्टी की।","मेरे दोस्तों ने पार्टी में बहुत मस्ती की और हम सबने दारू पी।","रात को सलीम और तरन्नुम डांस कर रहे थे और हम सब नफीसा आंटी के साथ लगे हुए थे।","तभी सलीम और तरन्नुम कमरे में चले गए और थोड़ी देर बाद तरन्नुम गुस्सा से बाहर आ गई।","रात काफी हो चुकी थी तो सारे दोस्त अपने अपने घर जाने लगे और तरन्नुम भी चली गई।","मैंने सलीम से कहा- दोस्त, अब मैं भी चलता हूं।","इतने में नफीसा आंटी आ गई और बोली- राज, तुमने अपने दोस्त के साथ तो पार्टी की नहीं?\nऔर तीन पैग बना दिए।","हमने पैग पी लिए और बात करने लगे.","तभी सलीम ने एक एक पैग और बना दिया.\nसबने पी लिया और सलीम बोला- तू आज यहीं रूकेगा।","मैं भी जल्दी मान गया और एक एक पैग और लेकर तीनों नफीसा के बेडरूम में आ गए।","तभी नफीसा कपड़े बदलने चली गई.\nतब मैंने सलीम से पूछा क्या हुआ था- तरन्नुम गुस्सा क्यों हो गई?","सलीम नशे में रोने लगा और बोला- मैंने उससे कहा कि मुझे तुम्हारे साथ करना है. पर जैसे ही बिस्तर पर मैं उसके ऊपर आया तो वो मुझे धक्का देकर बाहर आ गई।","फिर सलीम बोला- राज मेरे भाई, आज मेरा जन्मदिन है. मेरा बहुत मन था कि मैं चुदाई करूं!","हम दोनों बातों में इतने डूब गए कि ध्यान ही नहीं दिया कि दरवाजा खुला है. और नफीसा भी रूम में आ चुकी थी।","सलीम ने बात करते करते अपना लन्ड बाहर निकाल लिया और बोला- राज भाई, क्या मैं इसे हिला हिला कर ही काम चलाता रहूंगा?\nमैंने कहा- नहीं यार, मैं तरन्नुम को समझाऊंगा।","तब मैंने अपना लन्ड बाहर निकालते हुए कहा- सलीम, मैं तेरे लिए बात करूंगा।\nसलीम बोला- जन्मदिन तो आज हैं क्या आज भी मैं हिला कर सोऊं?","तभी नफीसा बोल पड़ी- ओहह … तुम दोनों के लौड़े तो मस्त हैं. कहां छुपा कर रखे थे?\nहम दोनों एक-दूसरे को देखकर नजरें चुराने लगे और जल्दी से अपने लौड़े अंदर कर लिए।","नफीसा ने गुलाबी मखमली नाइटी पहन ली थी।\nवो दोनों के बीच में आकर लेट गई.","हम दोनों अब भी चुप थे.","तभी नफीसा बोल पड़ी- क्या हुआ तुम दोनों को? अरे लंड ही तो है … इसमें क्या शर्माना? अरे तुम जब छोटे थे तब से देख रही हूं लंड!","अब मैंने अपना हाथ नफीसा की जांघ पर फिराना शुरू कर दिया।\nसलीम चुप था और पता नहीं क्या सोच रहा था।","तभी नफीसा ने उसका लौड़ा बाहर निकाल लिया और बोली- सलीम तेरा तो बड़ा हो गया।\nअब मैंने धीरे धीरे अपनी हरकतें और बढ़ा दी।","सलीम बोला- अम्मी छोड़ो … ये सब गलत है. छोड़ो मुझे!\nनफीसा ने कहा- कुछ ग़लत नहीं है. तुम मुझे अभी अम्मी नहीं, एक औरत समझकर देखो.","मैंने नफीसा की पैंटी में हाथ डालकर उंगली करना शुरू कर दिया।\nनफीसा सलीम का लंड हिलाने लगी और सलीम धीरे धीरे गर्म होने लगा।","मैंने अपना लन्ड बाहर निकाल कर दूसरे हाथ में पकड़ा दिया अब नफीसा के दोनों हाथों में लंड थे।","सलीम की आंखें बंद हो गई.","मैंने नफीसा की नाइटी और ब्रा निकाल दी और उसकी चूचियों को मसलने लगा।\nसलीम का लंड एकदम से टाइट हो गया और लंड ने पिचकारी छोड़ दी.","मैंने नफीसा को लिटा दिया और उसकी पैन्टी उतार दी.","सलीम ने आंखें खोली तो नफीसा और मैं बिल्कुल नंगे थे और नफीसा मेरा लौड़ा सहला रही थी।","नफीसा ने सलीम को कपड़े उतारने को कहा और उसकी जांघों पर हाथ फेरने लगी।\nमैंने अपना लन्ड नफीसा के मुंह में डाल दिया और नफीसा चूसने लगी।","सलीम ये सब देख रहा था और अब वो भी पूरा नंगा हो गया था।","नफीसा ने मेरा लौड़ा अपने मुंह से निकाल दिया और सलीम के ऊपर झपट पड़ी.\nउसने सलीम का लंड मुंह में भर लिया और लोलीपॉप की तरह चूसना शुरू कर दिया.","सलीम आहह आहहह आहह करने लगा।\nउसने नफीसा की चूचियों को पकड़ लिया और दबाने लगा.\nनफीसा जल्दी जल्दी लंड चूसने लगी।","मैंने पीछे से उसकी कमर पकड़कर घोड़ी बना दिया, अपना लन्ड चूत में सेट करके धक्का लगाया सट से अंदर चला गया और मैं झटके लगाने लगा।\nअब नफीसा की चूत और मुंह दोनों में लंड था।","सलीम उसकी चूचियों को मसलने लगा और उसकी अम्मी उसका लौड़ा चूसते हुए मुझसे चुदाने लगी।","अब मैंने अपने लौड़े की रफ्तार बढ़ा दी और तेज़ी से चोदने लगा. अब लंड अंदर बाहर अंदर बाहर सटासट सटासट जाने लगा।","तब नफीसा ने सलीम का लंड बाहर निकाल लिया और मैं उसे लगातार चोदने लगा।\nतभी नफीसा बोली- राज, तुम अपना लन्ड बाहर निकालो.\nमैंने एक दो झटकों के बाद लंड निकाल लिया।","नफीसा बोली- राज, सलीम का जन्म दिन है आज मैं उसे अपनी चूत का तोहफा दूंगी।\nऔर नफीसा सीधा लेट गई और सलीम को बुलाने लगी।","सलीम अब तक शर्मा रहा था.\nलेकिन मैंने उसको बोला- जा मना ले अपना जन्मदिन! आज तुझे हिलाना नहीं पड़ेगा जा अपनी हसरत पूरी कर लें।","मैंने उसे उठाकर नफीसा के ऊपर कर दिया.\nसलीम ने अपना लन्ड चूत में सेट करके जोर से धक्का लगाया. लंड सटाक से अंदर चला गया.\nऔर सलीम तेज़ तेज़ झटके मारने लगा.","नफीसा भी बहुत खुश थी क्योंकि आज उसका ही बेटा उसे चोद रहा था।","अब मैंने उसके मुंह के पास आ कर अपना लन्ड होंठों पर रख दिया वो गपागप गपागप चूसने लगी और सलीम उसे रंडी के जैसे बिना रूके गपागप गपागप चोद रहा था।","मैं समझ गया था कि बहुत दिनों बाद या पहली बार इसे चूत मिली है।","अब सलीम ने कहा- अम्मी घोड़ी बन जाओ!\nनफीसा घोड़ी बन गई और सलीम ने चोदना शुरू कर दिया.","मैं अपने लौड़े को नफीसा के मुंह पर रगड़ने लगा और सलीम जंगली घोड़े की तरह अपनी अम्मी को चोदने लगा।","नफीसा ने मेरा लौड़ा दबा लिया और उसकी चूत ने पानी छोड़ दिया।","अब सलीम का गीला लंड सटासट सटासट अंदर बाहर करने लगा.\nदोनों आहह आहहह आहह आहहह आहह करके चुदाई का मज़ा लेने लगे।","थोड़ी देर बाद सलीम ने लंड बाहर निकाल लिया और एक जोर की पिचकारी नफीसा के पेट में छोड़ दी।\nऔर नफीसा की साइड में लेट गया।","अब मैंने नफीसा को बिस्तर पर लिटा दिया; उसकी गान्ड के नीचे तकिया लगाया और अपना लन्ड चूत में घुसा कर गपागप गपागप चोदने लगा.","नफीसा ‘आहह ओह उहह आहह’ करके लंड लेने लगी थी।\nमैं और मस्ती में लन्ड घुसा कर गपागप गपागप चोदने लगा।","सलीम ये सब देख रहा था.\nमैंने कहा- थैंक्स दोस्त, तेरे जन्मदिन का थोड़ा केक मुझे भी मिल गया.","और मस्ती में उसकी अम्मी को उसी के सामने चोदने लगा।","अब मैंने नफीसा से कहा- आंटी, आप कभी लंड पर बैठी हो?\nवो बोली- हां, सलीम के अब्बा बैठाते थे।\nमैंने कहा- आज मैं बैठाऊंगा.\nऔर नीचे लेट गया।","नफीसा और मैं सलीम की तरफ देखकर मुस्कुराने लगे.\nतभी नफीसा लंड पर बैठ गई, लंड सट्ट से चूत में अंदर तक चला गया.","नफीसा आहह आहहह आहह करके धीरे धीरे लंड पर उछल उछल कर गांड़ पटकने लगी.\nमैं उसके बूब्स मसलने लगा.","अब नफीसा लंड पर मस्त होकर उछल उछल कर चुदाई करवा रही थी और सलीम सब देख रहा था।\nथोड़ी देर बाद नफीसा की चूत ने भी अपना आपा खो दिया और पानी छोड़ दिया।","अब गीला लंड फच्च फच्च फच्च करके अंदर बाहर करने लगा।\nमैंने उसे इशारा किया उसने अपनी गांड लंड पर रख दी और दबाव बनाया लंड अंदर चला गया।","मेरे दोस्त की अम्मी आहह आहहह आहह करके पूरा लौड़ा अन्दर लेने लगी और लंड पर उछल उछल कर गांड पटकने लगी.\nमैं भी नीचे से झटके लगाने लगा।","अब दोनों मस्ती से चुदाई का मज़ा लेने लगे.\nऔर सलीम ये सब देखकर भी चुप था।","अब मैंने नफीसा को घोड़ी बना दिया और उसकी गान्ड चोदने लगा.\nदोनों तरफ़ से बराबर झटके लगने लगे और थप थप थप थप थप थप की आवाज़ तेज होने लगी।","अब मैंने अपने लौड़े की रफ्तार और बढ़ा दी और तेज़ी से अंदर-बाहर करने लगा.\nहम दोनों गर्म हो चुके थे और ताबड़तोड़ चुदाई शुरू हो गई थी।","अब मेरा लौड़ा भी टाइट हो गया और झटके से आंटी की गांड में पिचकारी छोड़ दी.","मैंने लंड निकाल लिया और उसे बिस्तर पर लिटा दिया और उसके मुंह में लंड डाल दिया.\nवो गपागप गपागप मेरा लंड चूसने लगी और लंड साफ़ कर दिया.","फिर हम दोनों अलग-अलग लेट गए।","थोड़ी देर बाद नफीसा ने सलीम को फिर तैयार कर दिया और नफीसा सलीम के लंड पर बैठ गई.\nसलीम का लंड उसी की अम्मी की गांड के अंदर चला गया.\nऔर नफ़ीसा उछल उछल कर गांड पटकने लगी.","अब सलीम अपनी अम्मी की दोनों चूचियों को दबाने लगा और नफीसा उछल कर गांड पटक रही थी.\nसलीम नीचे से झटके लगा रहा था.","दोनों की थप थप थप थप की आवाज़ कमरे में भरने लगी थी।","थोड़ी देर बाद नफीसा को घोड़ी बनाकर सलीम चोदने लगा और दोनों मां बेटा चुदाई का पूरा मज़ा लेने लगे थे।\nसलीम तो ऐसे चोद रहा था जैसे उसकी अम्मी नहीं रंडी को चोद रहा हो।","अब सलीम ने अपनी रफ़्तार तेज कर दी और आहह आहहह आहह करके चोदने लगा.\nनफीसा और तेज़ और तेज़ अपनी अम्मी को चोद चोद आहह करके गांड आगे पीछे करने लगी।","सलीम ने लंड निकालकर अपनी अम्मी चूत में घुसा दिया और तेज़ तेज़ झटके लगाने लगा.\nअब वो बेकाबू हो गया था।","लेकिन नफीसा भी पुरानी खिलाड़ी थी। नफीसा बिस्तर पर सीधी लेट गई और सलीम ऊपर आकर चोदने लगा.\nसलीम अम्मी अम्मी अम्मी चिल्लाने लगा और झटकों की रफ्तार तेज होने लगी।","सलीम नफीसा की चूचियों को दबाने लगा और जोर जोर से झटका लगाने लगा.\nनफीसा ने उसे कसकर पकड़ लिया।","तभी सलीम का शरीर अकड़ने लगा और अम्मी अम्मी अम्मी करते करते उसने अंदर ही पानी छोड़ दिया और नफीसा के ऊपर गिर गया।","थोड़ी देर बाद नफीसा ने उसे अलग किया और बाथरूम चली गई।","सलीम सो गया था।","नफीसा के आते ही मैंने उसे एक पैग दिया और दोनों ने आधा आधा करके पी लिया।","मैंने नफीसा को बिस्तर पर लिटा दिया और उसकी चूत में लन्ड घुसा कर गपागप गपागप चोदने लगा.","अब नफीसा भी थक चुकी थी और वो चुपचाप लंड लेने लगी थी।\nमैंने अपने लौड़े की रफ्तार और बढ़ा दी और अंदर-बाहर करने लगा।","जब मैंने नफीसा को लंड पर बैठने को कहा तो वो बोली- मैं थक गई हूं।","मैंने उसे उल्टा लिटा दिया और गांड़ में लन्ड घुसा दिया और गपागप गपागप चोदने लगा।","अब मैं भी थक चुका था पर मैं उसे तेज तेज चोदने लगा।","थोड़ी देर बाद मैंने नफीसा की चूत में लन्ड घुसा दिया और चोदने लगा।\nअब झटकों की रफ्तार फुल थी, गपागप गपागप लंड अंदर बाहर हो रहा था.","नफीसा की चूत ने पानी छोड़ दिया और लन्ड फच्च फच्च फच्च करके अंदर तक जाने लगा।","मेरे लौड़े ने भी वीर्य छोड़ दिया और उसके ऊपर लेट गया.","थोड़ी देर बाद मैंने अपना लंड निकाल लिया और दोनों एक-दूसरे से चिपक कर लेट गए।\nदोनों को थकान से नींद आ गई।","सुबह 6 बजे सलीम ने आवाज लगाई तो एकदम से हम दोनों की नींद खुली।\nहम दोनों नंगे एक दूसरे से लिपटे हुए थे।","नफीसा ने सलीम को बिस्तर पर खींच लिया और फिर तीनों ने एक एक राउंड और जमकर चुदाई की।","8 बजे मैं तो अपने घर आ गया पर वे दोनों मां बेटा बिस्तर पर नंगे ही लेटे हुए थे।","दोस्तो, दोस्त के साथ उसकी अम्मी को चोदने का पहला मौका था।\nसेक्स विद हॉट आंटी कहानी पसंद आई होगी.\nकमेन्ट जरूर करें.\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त के घर में रहते हुए अम्मी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-ammi-ki-hot-chudai-kahani/"},{"title":"प्रीति से लगाई प्रीत- 4","href":"https://www.freesexkahani.com/sali-sex/hot-sexy-girl-sex-story/"},{"title":"एक अनोखी शादी- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/ladka-gand-chudai-hindi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Kamvasna","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी चुदासी मॉम की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-maa-kamvasna/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"},{"title":"मेरी मॉम अपने बॉस से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-chudai-dekhi/"}]}