{"Title":"होली का रंग चूत चुदाई के संग- 5","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"02-10-2022","views":"105,242","description":["सेक्स मैक्स चुदाई स्टोरी में पढ़ें कि चार लड़कों और 4 जवान लड़कियों ने नंग धड़ंग होकर होली वाले दिन भरपूर चोदम चोद करके कैसे जश्न मनाया.","मित्रो, मैं आपकी चुलबुली प्यारी सी फेहमिना अपनी सहेलियों के संग चुदाई की कहानी सुना रही थी.\nपिछले भाग\n8 जवानियों की खुल्लम खुल्ला चुदाई\nअब तक आपने पढ़ा था कि मोहित ने मुझे झाड़ दिया था और उसने मेरी चुत का रस अपने मुँह में भरकर मेरे मुँह में छोड़ दिया.","अब आगे सेक्स मैक्स:","कुछ देर में ही मैं फिर से गर्मा गई और हम दोनों जंगली जानवरों की तरह एक दूसरे को चाटने लगे थे. ","इतने में मोहित ने मेरी एक टांग उठा ली और अपना लंड पकड़कर मेरी चूत में डाल दिया.\nवो मेरी चूत में धक्के देने लगा. ","मैंने एक हाथ साइड वाली मेज पर रखा हुआ था, जिससे मुझे एक टांग पर खड़े रहने में आसानी हो रही थी.\nमोहित मेरी चूत में जोर जोर से धक्के दे रहा था.","फिर उसने एक हाथ से मेरा मुँह पकड़ा और मुझे जोरदार किस करता हुआ मेरी चूत में धक्के देने लगा.\nमेरे मुँह से बस ‘आआह उह जानू और जोर से चोद मुझे … साले पागल कर दे मुझे … और जोर से चोद मादरचोद …’ निकल रहा था.","मेरे मुँह से गाली सुनकर मोहित का जोश और ज्यादा बढ़ गया. वो मुझे किस करता हुआ जोर जोर से चोदने लगा.\nअचानक उसने मेरी टांग छोड़ दी और मुझे घुमा कर मेरे चूतड़ों पर जोर से थप्पड़ मारा और मुझे घोड़ी बनने को कहा. ","मैंने तुरंत दोनों हाथ मेज पर रख दिए और घोड़ी बन गयी.\nमोहित ने मेरे चूतड़ फैला कर अपनी जीभ मेरे चूतड़ों की दरार में मेरी गांड के छेद पर टिका दी और मेरी गांड का छेद चाटने लगा. ","मुझे बहुत मज़ा आ रहा था, तो मैंने उसका मुँह पीछे से पकड़कर अपनी गांड में और ज्यादा अन्दर तक घुसवाना शुरू कर दिया. ","फिर मोहित ने खड़े होकर मेरे दोनों चूतड़ों पर जोरदार 3-4 थप्पड़ मारे, जिससे मेरी अआह्ह निकल गयी.\nउसने अपने लंड पर थूक लगाया और लंड को मेरी गांड में घुसाना शुरू कर दिया. ","मैंने पहले भी गांड में कई बड़े बड़े लंड लिए हैं तो मुझे कोई खास दर्द नहीं हुआ मगर मैं मोहित का जोश और ज्यादा बढ़ाना चाहती थी. ","मैंने अपनी गांड का छेद टाइट कर लिया, जिससे मोहित को लंड गांड में डालने में परेशानी होने लगी. ","मैंने मज़े लेने के बोला- यार, मेरी गांड मत मार … बहुत दर्द होता है.\nवो साला बोला- चुप कर साली, आज तेरे हर छेद में लंड डालूँगा. ","फिर मैं चुप हो गयी तो उसने एक झटके में लंड मेरी गांड में उतार दिया.\nमगर नाटक दिखाने के लिए मैं जोर से चिल्ला पड़ी- आईई ईइआ ऐईईइ मार दिया बहन के लौड़े ने … मादरचोद आराम से नहीं कर सकता था क्या?","वो बोला- साली रंडी चुप कर, आज तेरी चीख सुनने वाला कोई नहीं है. आज तो तू खुल कर चीख, तभी मुझे मज़ा आएगा.\nये कह कर मोहित जोर जोर से मेरी गांड की कुटाई करने लगा.","उधर मैंने देखा रिया और पुलकित का सेक्स ख़त्म हो चुका था तो पुलकित नंगा ही रिया के ऊपर लेटा हुआ था.","मगर रिया की चूत में अभी भी खुजली हो रही थी तो वो आयेशा के पास आ गई.\nआयेशा और अमित सेक्स कर रहे थे. ","रिया ने आयेशा की चूत में उंगली करनी शुरू कर दी.\nअमित उस वक़्त आयेशा की गांड मार रहा था.\nअब आयेशा को दोनों तरफ से मज़ा मिल रहा था. ","फिर रिया ने आयेशा की चूत चाटनी शुरू कर दी.\nअमित ने आयेशा को पीठ के बल लेटा दिया और रिया को उसके ऊपर लेटा दिया. ","रिया और आयेशा अब एक दूसरे को किस करने लगीं तो अमित ने लंड आयेशा की चूत में डाल दिया और रिया की गांड ऊंची करके उसकी चूत चाटनी शुरू कर दी. ","अमित को अब एक साथ दो लड़कियों का मज़ा मिल रहा था.\nवो कभी आयेशा की चूत में लंड डाल देता तो कभी रिया की चूत में लंड डालकर चुदाई शुरू कर देता. ","इधर मोहित अभी भी मेरी गांड मारने में लगा हुआ था लेकिन अब अमित आयेशा और रिया को देखकर मेरा भी दो लंड से चुदने का मन करने लगा. ","मैंने देखा कि पुलकित फिर से उठ गया था.\nतो मैंने पुलकित को इशारे से अपने पास बुलाया.","जैसे ही पुलकित मेरे पास आया तो मैंने उसे पकड़कर किस करना शुरू कर दिया.\nपुलकित भी मुझे किस किए जा रहा था.","फिर मैंने मोहित को रोका और उससे बोली- मुझे 2 लंड से एक साथ चुदना है.","यह सुनकर पुलकित नीचे लेट गया.\nतो मैंने उसका लंड पकड़कर अपनी चूत में डाल लिया. ","पुलकित के हाथ मेरे बूब्स पर आ गए.\nवो मेरे चूचे चूसने लगा तो मोहित ने मुझे पुलकित की तरफ झुका दिया और पीछे से मेरी गांड में लंड डालकर मेरी चुदाई करने लगा.","मैंने महसूस किया कि मोहित मुझे बहुत देर से चोद रहा था और ये अभी तक झड़ा भी नहीं था और थका भी नहीं था. ","मैं समझ गयी कि इसने गोली खाई हुई है.\nअब मुझे दो लंड का मज़ा एक साथ मिल रहा था तो ये देखकर नेहा और अमन, जो चुदाई ख़त्म करके एक दूसरे की बांहों में लेटे हुए थे, वो भी हमारे पास आ गए. ","नेहा को नंगी देखकर मोहित ने मेरी गांड से लंड निकाल लिया और नेहा को पकड़कर घोड़ी बना दिया.\nवो कुछ समझ पाती, मोहित ने नेहा की चूत में लंड डाल दिया. ","इधर मोहित की जगह अमन ने ले ली.\nवो मेरी गांड में लंड डालकर मेरी चुदाई करने लगा. ","अब स्थिति ये थी कि मैं पुलकित और अमन से चुदाई करवा रही थी.\nउधर नेहा को मोहित चोद रहा था … और आयेशा और रिया दोनों अबला का तबला अमित बजा रहा था. ","पूरे हाल में चुदाई का पूरा माहौल बन चुका था. अब हम सब पार्टनर बदल बदल कर चुदाई कर रहे थे. ","इस बीच मैं पता नहीं कितनी बार झड़ी, अब मेरी चूत में भी दर्द होने लगा था और मेरी चूत में जलन भी हो रही थी. ","अब मुझे बर्दाश्त करना मुश्किल हो रहा था तो मैंने अमन और पुलकित को रोका और कहा- अब जाकर किसी और की चुदाई करो, मुझे अब दर्द हो रहा है. ","वो दोनों शरीफ लौंडों की तरफ मुझसे हट गए. ","अमन ने जाकर रिया की चूत से अमित का लंड निकाला और रिया को उठाकर मेरी जगह ले आया. ","पुलकित ने रिया की चूत में लंड डाल दिया तो अमन ने रिया को झुका दिया और उसकी गांड में लंड डालने लगा.\nइससे रिया एकदम से उछल पड़ी और बोली- मैं एक साथ चूत और गांड में लंड नहीं ले सकती. ","ये सुनकर मैंने बोला- अरे इस बेचारी को छोड़ो और जाकर आयेशा की गांड मारो. वो आराम से संभाल लेगी. ","ये सुनकर पुलकित ने अमन से कहा- तू रिया की चूत मार, मैं जाकर आयेशा की गांड मारता हूँ.\nयह कहकर पुलकित रिया की चूत से लंड निकाल कर आयेशा के पास चला गया और उसके बूब्स दबाने शुरू कर दिए. ","अमित अभी भी आयेशा की चूत मारने में लगा हुआ था और मैं सोफे पर नंगी बैठकर सबको चुदाई करते हुए देख रही थी.\nफिर पुलकित ने अमित को रोककर नीचे लेटा दिया और आयेशा को उसके ऊपर लेटा दिया. ","अब अमित का लंड आयेशा की चूत में था और आयेशा की गांड ऊपर उठी हुई थी.\nपुलकित ने झट से अपना लंड पकड़कर एक झटके में आयेशा की गांड में उतार दिया. ","अचानक हुए इस हमले के लिए आयेशा तैयार नहीं थी तो वो एकदम चीख पड़ी लेकिन पुलकित ने उस पर कोई रहम नहीं दिखाया. ","उधर नेहा की बेरहम चुदाई अभी भी जारी थी.\nमोहित उसकी टांगें उठा उठाकर चोद रहा था.","रिया अभी भी अमन से चुद रही थी.\nबस मैं ही थी जो शांति से एक तरफ बैठी हुई मैक्स सेक्स का शो देख रही थी. ","मगर थोड़ी देर बाद मेरी चूत में भी खुजली होने लगी तो मैंने सबको चुदाई करने से रोका. ","मोहित ने कहा- साली अब मत रोक … वर्ना यहीं पटककर तेरी चूत में चारों का लंड डलवा दूंगा.\nतो मैंने उसको बोला- चल बे लवड़े तुम चार क्या, दस भी आ जाओगे तो मेरी झांट टेड़ी नहीं कर सकते. ","मेरी ये बात सुनकर रिया बहुत जोर से हंसने लगी.\nफिर मैंने कहा- अब कुछ नया करते हैं.","पुलकित ने कहा- अब क्या नया करना है?\nमैंने कहा कि अब चारों लड़कियां तुम चारों लड़कों को चोदेंगी. ","ये सुनकर पुलकित बोला- सालियों तुम हमें कैसे चोदोगी?\nमैंने कहा- डिल्डो से तुम्हारी गांड मारेंगी मेरी जान. ","ये सुनते ही मोहित की गांड फट गयी.\nवो बोला- चल बहन की लौड़ी … मुझे अपनी गांड नहीं मरवानी.\nबाकी के लड़के भी पीछे हट गए. ","तो मैंने कहा- ठीक है, अब अगर तुम्हें गांड नहीं मरवाई तो हम भी तुम्हें चुदाई नहीं करने देंगी.\nसबको लग रहा था मैं सीरियस होकर ये सब बोल रही हूँ लेकिन मैं मजाक कर रही थी. ","मैं देखना चाहती थी कि ये बात सुनकर लड़कों की कैसे गांड फटती है.\nमेरी बात सुनकर सुनकर सब लड़के कहने लगे- यार तुझे हमारी गांड मारनी क्यों है?","मैंने कहा- हम भी तो देखें कि तुम लड़कों को हम लड़कियों की गांड मारने में ऐसा क्या मज़ा आता है.","मेरी बात सुनकर नेहा ने कहा- हां यार, ये लोग तो मेरी गांड ऐसे मारते हैं जैसे मादरचोदों को कोई रंडी की गांड मिल गयी हो. साले दर्द भी नहीं देखते हमारा. आज तो इन भोसड़ी वालों की गांड मारनी ही है. ","पुलकित ने कहा- चुप हो जाओ साली रंडी … क्यों हमारी माँ चोद रही है. तुम लड़कियां तो हो ही गांड में लंड लेने के लिए, मगर हम लड़के कभी गांड नहीं मरवाते. ","जब पुलकित ने ये कहा कि तुम लड़कियां तो हो ही गांड में लंड लेने के लिए, तो ये बात मेरी झांट में आग लगा गयी.\nमैंने भी सोच लिया अब इन मादरचोदों की गांड मारनी ही है. ","आयेशा ने कहा- बहन के लौड़ो, क्यूं इतने नखरे कर रहे हो. हम लड़कियों की गांड मारने में तो ये बोलते हैं बेबी ज्यादा दर्द नहीं होगा, आराम से करूंगा. अब खुद की बारी आई, तो गांड मरवाने में माँ चुद रही है. फेहमिना ने सही कहा कि अगर तुमने गांड नहीं मरवाई तो आज के बाद तुम्हें कभी सेक्स करने को नहीं मिलेगा और अगर आज मरवा ली तो हो सकता है, हम चारों की चूत और गांड मारने का मौका रोज मिलता रहे.","आयेशा की बात सुनकर रिया, नेहा और मैंने कहा- हां ये ठीक कह रही हैं. अब तो गांड मरवानी पड़ेगी.\nअमन ने कहा- ठीक है, हम सोचकर बताते हैं. ","फिर वो चारों सोचने लगे और हम चारों लड़कियां आपस में ये बात करने लगीं कि कौन किसकी गांड मारेगी. ","मैंने कहा- ये साला मोहित बहुत बोल रहा है, आज इसकी गांड मारकर मैं इसकी माँ चोद दूंगी.\nफिर रिया ने कहा- मैं पुलकित की गांड मारूंगी. ","नेहा ने कहा- यार रिया, तू किसी और को पकड़ ले. इस पुलकित के बच्चे की माँ तो मुझे चोदनी है.\nरिया ने कहा- चल ठीक है, मैं अमित की गांड फाड़ती हूँ. ","फिर अंत में आयेशा के हिस्से आया अमन.\nमगर हम सबसे जरूरी बात तो करना भूल ही गए थे कि इन चूतियों की गांड मारेंगे कैसे? ","अब इस बात पर चर्चा होने लगी तो आयेशा ने कहा- यार हमारे पास डिल्डो है तो सही, मगर वो घर पर रखा है. इस टाइम उसे कैसे लाया जाए. ","बहुत सोचने के बाद हमने ये फैसला किया कि आज तो इन्हें छोड़ देते हैं मगर कल सब मेरे घर पर चुदाई का प्रोग्राम रखेंगे … और वहां इनके गांड की माँ चोदेंगे. ","तभी अमन ने आवाज लगाकर हम सभी को बुलाया तो हम सब लड़कों के पास आ गए. ","अमन ने कहा- ठीक है, हम सब गांड मरवाने के लिए रेडी हैं मगर हमारी एक शर्त है कि तुम ये बात किसी से नहीं कहोगी कि तुम लोगों ने हमारी गांड मारी है.\nइस पर आयेशा ने कहा- अले अले अले … मेले छोना बाबू को डल लग लहा है. ","आयेशा के मुँह से ये सुनकर हम चारों लड़कियां जोर जोर से हंसने लगीं. ","तो अमन ने कहा- बहनचोद अगर ये शर्त मंजूर हैं तो बोल, वर्ना माँ चुदा.\nआयेशा ने कहा- अबे साले चूतिये, ये भी कोई कहने की बात है. हम किसी से नहीं कहेंगे. ","ये सुनकर मोहित ने कहा- देखो जो भी लड़की, जिस भी लड़के की गांड मारेगी, वो आराम से करेगी और ये बताओ तुम हमारी गांड मारोगी कैसे?\nतो मैंने कहा- वो सब हम पर छोड़ दो और बात रही आराम से करने की, तो जैसे तुम लोग हमारी गांड मारते हो, उसी तरह से हम तुम्हारी गांड मारेंगी. ","सबकी गांड फटने लगी तो अमित ने कहा- ठीक है, चलो शुरू करते हैं.\nसब लड़के घोड़ी बन गए तो हम सबकी हंसी छूट गयी. ","मैंने कहा- ये देखो इन भोसड़ी वालों को … कैसे गांड मरवाने के लिए उतावले हुए जा रहे हैं. अबे चूतियो, तुम्हारी गांड हम आज नहीं कल मारेंगे.\nये सुनकर सब लड़के खड़े हो गए. ","मैंने कहा- इतनी भी क्या जल्दी है गांड मरवाने की? क्या हुआ गांड में किसी का लंड लेने की खुजली हो रही है क्या? ","ये सुनकर सब लड़कियां हंसने लगीं तो लड़के बुरी तरह झेम्प गए. ","फिर मैंने कहा- आज का दिन तुम्हारा है लेकिन कल का दिन हमारा होगा. ","ये सुनते ही पुलकित मेरे पास आने लगा तो मैंने कहा- रुक जा चूतिये तुझे और ज्यादा मज़ा देती हूँ.\nये कहकर मैंने सबसे कहा- हम चारों लड़कियां यहीं घोड़ी बनेंगी, जिसका जिसको चोदने का मन हो, वो उस लड़की की चूत या गांड मार सकता है. ","ये सुनकर लड़कों की आंखों में चमक आ गयी.","रिया ने कहा कि सालो ये बात याद रखना आज जितनी प्यार से सेक्स करोगे … कल तुम्हारी गांड उतना कम दर्द करेगी.\nये कहकर वो हंसने लगी.","फिर हम चारों वहीं सोफे पर घोड़ी बन गईं.\nसबसे पहले रिया थी.\nउसके बगल में मैं थी, फिर नेहा थी और फिर आयेशा थी. ","मैंने पलटकर देखा कि सारे लड़के आपस में कुछ बात कर रहे थे. ","फिर अमन अन्दर चला गया तो मैंने पूछा कि ये क्या हो रहा है?\nमोहित ने कहा- मेरी जान बस 2 मिनट रुक जा, सब पता चला जाएगा. ","इतने में अमन अन्दर से आया तो उसके हाथ में काली पट्टियां थीं.\nमोहित ने उससे वो पट्टियां लेकर सबको एक एक दे दी और उसने कहा- अब हम ये पट्टी तुम सबकी आंखों में पहना देंगे. फिर तुम्हारी चुदाई शुरू करेंगे. तुमसे एक सवाल भी पूछा जाएगा अगर उसका जवाब तुमने सच दिया तो उसकी चुदाई प्यार से की जाएगी. और अगर जवाब गलत हुआ तो उस लड़की के साथ हार्डकोर चुदाई की जाएगी. ","हम लड़कियों को ये गेम रोमांचक लगा, तो सबने हां कह दिया.","फिर सबने एक एक लड़की के पट्टी बांध दी. मुझे मोहित ने पट्टी बांधी.\nदोस्तो, अब आँख पर पट्टी बाँधने के बाद हम लड़कियों के साथ क्या होने वाला था, वो मैं आपको सेक्स कहानी के अगले भाग में लिखूँगी.","मेरी इस सेक्स मैक्स चुदाई स्टोरी पर अपने विचार अवश्य बताएं.","[email protected]\nfacebook: fehmina.iqbal.143 ","सेक्स मैक्स चुदाई स्टोरी का अगला भाग: होली का रंग चूत चुदाई के संग- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"8 जवानियों की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/hot-girls-gang-sex/"},{"title":"होली का रंग चूत चुदाई के संग- 6","href":"https://www.freesexkahani.com/xxx-kahani/bondage-sex/"},{"title":"मेरे भैया ने मेरी कुंवारी बुर चोद दी- 2","href":"https://www.freesexkahani.com/first-time-sex/virgin-sister-xxx/"},{"title":"देसी कामवाली की चुत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/cold-wife-no-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hot girl","Kamvasna","Non Veg Story","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"},{"title":"अन्तर्वासना की पाठिका प्रेमिका बनकर चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-girl/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"मैं खाली घर में पड़ोसी लड़के से चुद गयी- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-jawan-sex/"}]}