{"Title":"सेक्स की भूख","author":{"name":"राज गर्ग","href":"https://www.freesexkahani.com/author/rajgarg/"},"date":"07-12-2019","views":"101,017","description":["बीवी से तलाक के बाद मुझे सेक्स की बहुत दिक्कत हो गयी. कालगर्ल भी चोद कर देखी लेकिन उनको चाहिए सिर्फ पैसा, मुझे चाहिए था प्यार। एक बार एक लड़के की गांड मारी …","मेरे प्रिय मित्रो, मेरा नाम राज गर्ग है और मैं दिल्ली में रहता हूँ। अभी पिछली कहानी\nसाले की छोरी की खोल दी मोरी\nमें मैंने आपको बताया कि कैसे मेरा मेरी बीवी से तलाक हो गया।","उसके जाने के बाद मेरी ज़िंदगी तो जैसे नर्क बन गई। साला न ढंग का खाना, न सोना। हर काम अपने हाथ से खुद ही करना पड़ रहा था।","तो अब आते हैं सेक्स की भूख पर।\nतलाक होने के काफी समय पहले ही मेरी बीवी मेरा घर छोड़ कर जा चुकी थी, तो मैंने तो कोर्ट में कहा था कि मैं उसे अपने साथ रखना चाहता हूँ, मगर वो नहीं मानी।","अब जब मैंने उसके भाई की जवान बेटी को पटा कर चोदा और उसने हम दोनों को चोदापट्टी करते देख लिए तो भतीजी को तो भेज दिया हॉस्टल और मुझे मारा तलाक का झापड़।\nअब अकेला आदमी क्या करे? तो मैंने सबसे पहले एक दो बार किराये की रंडियाँ घर में बुलाई।\nअब तो ऐसा सिस्टम हो गया कि आप मोबाइल पर भी गश्ती मँगवा सकते हो।","दो चार बार गश्ती मँगवाई मगर उनको चाहिए सिर्फ पैसा, और मुझे चाहिए था प्यार। तो बाद में मैंने गश्ती को बुलाना भी छोड़ दिया। मगर रात को सोते ही मेरा लंड जाग जाता। सारी रात खड़ा रह कर बेचारा पहरा देता। हर उम्र हर रंग रूप की औरत को देख कर बेचारा खड़ा हो जाता। मगर हर कोई तो इसे अपनी फुद्दी से प्यार नहीं करती न।\nएक दो बार हाथ से मुट्ठ मारने की कोशिश करी मगर बिलकुल भी मज़ा नहीं आया तो छोड़ दिया।","रोज़ रोज़ मेरे सेक्स की भूख बढ़ती ही जा रही थी। ","एक रात खाना खाने के बाद मैं यूं ही आवारा घूमता हुआ कनॉट प्लेस में टहल रहा था। काफी देर इधर उधर घूमने के बाद जब लोगों की बीवियाँ, उनकी बेटियाँ, बहुएँ देख कर दिल बेहद मचल गया तो मैंने घर जाने की सोची।\nजैसे ही मैंने अपनी बाईक स्टार्ट की एक नौजवान लड़का मेरे पास आया और बोला- अंकल, कहाँ तक जा रहे हो आप?\nमैंने बिना उसकी ओर देखे कहा- मैं तो धौला कुआं जा रहा हूँ।\nवो बोला- मुझे भी वहीं जाना था, आप मुझे लिफ्ट दे देंगे?","फिर मैंने सर उठा कर उसकी और देखा क्योंकि दिल्ली में पब्लिक सर्विस बहुत है, बस है, टैक्सी है, ऑटो है, मेट्रो है। अमूमन लोग यहाँ लिफ्ट मांगते नहीं हैं। तो मैंने उस से कहा- अगर मैंने धौला कुआं ना जाना हो तो?\nवो थोड़ा सा निराश लगा पर बोला- तो जहां तक जाना है, वहाँ तक छोड़ देना।","मैंने देखा, कोई स्टूडेंट लग रहा था। कद होगा 5 फीट 10 इंच; गोरा रंग, भरा हुआ मोटा जिस्म; 90-95 किलो तो वज़न होगा ही। जीन्स टी शर्ट, और पीछे पिट्ठू बैग; आँखों पर चश्मा, बिखरे से बाल, मगर चेहरा बड़ी अच्छी तरह से साफ, चिकना जैसे आज ही शेव बनाई हो।","मैंने कहा- धौला कुआं में मेरा घर है, मैं वहाँ जा रहा हूँ। तुझे कहाँ जाना है?\nवो बोला- मैं बस वहीं तक जाना चाहता हूँ।\nमैंने उसे इशारा किया और पीछे बैठा लिया।","मैंने बाईक चला ली।","थोड़ी दूर जाने पर मैंने उसे पूछा- क्या करते हो?\nवो बोला- अंकल मैं यहाँ पढ़ने आया हूँ, बी टेक कर रहा हूँ। धौला कुआं में मेरी एक दोस्त है, उसके साथ मैं आने वाले एक्जाम की तैयारी करने जा रहा हूँ।\nमैंने कहा- तो वो लड़की तेरे साथ पढ़ती है?\nवो बोला- हाँ, हम दोनों एक ही क्लास में हैं।","मेरे मन में एक चिंगारी सी जली, मतलब 20-22 साल की नौजवान लड़की होगी।\nमैंने पूछा- उसके घर पढ़ने जा रहे हो या कुछ और ही?\nवो लड़का हंस दिया- अरे नहीं अंकल, हम दोनों अच्छे दोस्त हैं बस।","मैंने कहा- तो मेरी भी दोस्ती करवा दे किसी से।\nवो बोला- अरे अंकल आपकी तो शादी हो रखी होगी, आपकी बीवी होगी। आपको क्या ज़रूरत है?\nमैंने कहा- अरे नहीं यार, मेरी बीवी तो मुझे छोड़ गई। अकेला ही हूँ इसलिए कहा तुझसे। तुम लोगों की तो बहुत सी दोस्त होगी, तो अगर किसी एक से मेरी भी सेटिंग हो जाए तो बात बन जाए।\nकहने को मैंने कह दिया मगर मुझे पता था कि ये साला ऐसा कभी नहीं करेगा कि अपनी किसी लड़की दोस्त से मेरी दोस्ती करवा दे।","यूं ही बातें करते करते हम मेरे घर के पास पहुँच गए।\nमैंने कहा- ले भाई मेरा तो घर आ गया, तू अब देख तुझे कहाँ जाना है?\nउसके बाद उसने दो तीन फोन किए मगर शायद कहीं भी उसकी बात नहीं बनी तो वो मुझसे बोला- अंकल मेरी दोस्त तो घर पर नहीं है. वो बोली कि कल आना। अब तो मुझे वापिस जाना पड़ेगा।\nमैंने पूछा- पी लेते हो?\nवो बोला- जी हाँ, पी लेता हूँ।\nमैंने कहा- मैं तो अकेला हूँ, एक दो पेग लगा कर ही सोऊँगा। तुम लगाना चाहो तो आ जाओ। ","मुझे ये था कि चलो एक कंपनी मिली, थोड़ी देर बैठ कर बातें करेंगे, कुछ पेग शेग लगायेंगे, उसके बाद इसे मैं बस या ऑटो बैठा आऊँगा। जहां जाना होगा चला जाएगा।","वो मेरे साथ मेरे घर में आया। मैंने फ्रिज से ठंडा पानी, बर्फ, दारू की बोतल और खाने का कुछ सामान जो घर में था, उठा लाया।","मैंने दो पेग बनाए, दोनों ने जाम टकराए और पीने लगे। जब एक पेग गले नीचे उतर गया तो हम दोनों थोड़ा और सहज हो गए और खुल कर एक दूसरे से बात करने लगे।","पहले तो मैंने अपना दुखड़ा रोया उसे बताया कि कैसे और क्यों मेरी बीवी मुझे छोड़ कर चली गई।\nउसके बाद उससे पूछा, तो उसने बताया कि उसने आज तक सेक्स नहीं किया है। बहुत सी लड़कियां दोस्त हैं, मगर गर्लफ्रेंड एक भी नहीं।","जब पहला गिलास खत्म हो गया तो मैंने दूसरा पेग बनाया।","और बहुत सी बातें हुई, बात क्या हुई, हम दोनों दोस्त बन गए। अब टोपिक सेक्स का चल रहा था तो मैंने कहा- यार अब जब काम सर पे चढ़ता है न, तो दिल करता है कि बस एक मोरी मिल जाए, छोटी सी, बस उसमे अपना लंड डाल दूँ, और पेल दूँ। तूने कभी पेला है किसी को।\nवो बोला- अरे कहाँ अंकल … अभी मैं सिर्फ 23 साल का हूँ। अभी तक तो न मैंने किसी लड़की की चूत देखी है, न मारी है, न किसी के मम्मे दबाये हैं। हाँ बस एक बार एक लड़की को किस किया, पर वो भी छोटा सा। क्या बताऊँ कितना मज़ा आया, किस करने से ही मेरा लंड खड़ा हो गया था।","मैंने कहा- अच्छा, कैसी लड़की थी वो?\nवो बोला- तब मैं 12वीं क्लास में था, मेरी ही क्लासमेट थी। सुंदर थी, और सेक्सी भी।\nमैंने कहा- और मम्मे कितने बड़े थे उसके?\nवो बोला- मैंने दबा कर तो नहीं देखा पर ऊपर से देखने से अच्छे ही दिख रहे थे।","मैंने पूछा- और गांड कितनी बड़ी थी उसकी?\nवो बोला- अंकल आप तो गर्म हो रहे हो, गांड भी अच्छी थी उसकी।\nमैंने कहा- अरे सेक्सी लड़की को चूमेगा तो लंड तो खड़ा होगा ही। देख तेरे से बात करके मेरा लंड भी खड़ा हो गया।","और मैंने अपनी पैन्ट की ज़िप खोल कर उसको अपना तना हुआ लंड दिखाया।\nवो बोला- वाओ, अंकल आपका लौड़ा तो मस्त है।\nमैंने कहा- क्यों तेरा मस्त नहीं क्या?\nवो बोला- अरे कहाँ अंकल … आपका बड़ा है।","मुझे बड़ी खुशी हुई सुन कर, मैंने कहा- अच्छा चल निकाल कर दिखा।\nवो शरमाया, मगर मैं ज़ोर दिया तो उसने भी अपनी जीन्स की ज़िप खोली, और अपना लंड निकाल कर दिखाया।","मैंने उसका लंड अपने हाथ से हिला कर कहा- अरे ये क्या है, इसमें तो साली जान ही नहीं है। ढीला पड़ा है। तू कल लौंडा, तेरा लंड ढीला और इधर देख, उम्र भी हो गई, फिर भी एकदम कड़क, लोहे की भांति।","उस लड़के ने मेरे लंड को अपने हाथ से हिला कर देखा- सच में अंकल, बहुत दम है आपमें तो! क्या कड़कपन है। कुँवारी लड़की की बुर को फाड़ कर खून निकाल दे उसमें से।\nमैंने कहा- अरे यार … क्या बात करता है, तेरी आंटी को इतना पसंद था न … सेक्स से पहले खूब चूसती थी इसको। कितनी बार तो ऐसा हुआ कि वो चूसती गई चूसती गई और मैंने\nभी उसके मुँह में ही पिचकारी मर देनी, और वो मेरा सारा माल पी जाती। क्या दिन थे वो भी यार!","वो मेरे लंड को हिलाते हुये बोला- आपको आंटी की बहुत याद आती है?\nमैंने कहा- हाँ यार … आज बड़ी ज़रूरत महसूस हो रही है उसकी, साली चुदवाती नहीं तो कम से कम चूस तो लेती। मेरी सारी गर्मी निकाल देती। ","“अंकल अगर मैं आपका लंड चूस कर आपकी गर्मी निकाल दूँ, तो आपको बुरा तो नहीं लगेगा?”\nमैंने कहा- अरे यार, मेरे लिए तू क्यों कुर्बानी कर रहा है, देख लूँगा, मैं कोई गश्ती ले आऊँगा और मज़े से उसकी भोंसड़ी भी मरूँगा और लंड भी चुसवाऊंगा। अगर मान गई, तो साली की गांड भी मारूँगा।\nकहते कहते मैंने अपना गिलास खत्म किया.","मगर तभी मुझे मेरे लंड पर एक कोमल अहसास हुआ, मैंने देखा वो लड़का मेरे लंड को अपने मुँह में ले चुका था।","पहले तो मैंने उसे रोकना चाहा मगर जब उसके लंड को चूसने का तरीका देखा तो मुझे लगा कि ये मज़ेदार है।\nमैंने उसे कहा- अरे तू तो बढ़िया चूसता है। पहले भी चूसा है कभी?\nउसने सर हिला कर हाँ कहा।","मैंने फिर पूछा- लौंडा है क्या?\nउसने हाँ में सर हिलाया।","मैंने फिर पूछा- गांड मरवा लेता है?\nउसने फिर हाँ में सर हिलाया।","मतलब मेरी तो लाटरी लग गई थी। वैसे भी मैं कुछ दिन मोरी ढूंढ रहा था और मोरी मुझे मिल गई।","मैंने अपनी पैन्ट की बेल्ट हुक सब खोल कर अपनी पैन्ट उतार दी, और टांगें फैला दी और उसे कहा- सिर्फ लंड ही नहीं मेरे आंड भी चाट और आस पास जांघों को भी चाट।\nअभी जो लड़का मेरा दोस्त था, अब वो मेरा गुलाम, मेरा नौकर या यूं कहूँ के मेरी रंडी बन गया था।","मैंने उसके सर के बाल पकड़ कर खींचे और उसका सर उठा कर अपने लंड के टोपे पर रखा- चूस इसे मादरचोद।\nउसने मेरी गाली का बुरा नहीं माना बल्कि मेरे लंड की चमड़ी पीछे हटा कर मेरा पूरा टोपा बाहर निकाल लिया और फिर मेरे गुलाबी टोपे को चूसने लगा।","उसके चूसने से मुझे और भी खुमार चढ़ने लगा। मैंने उसकी बड़ी मोटी गांड पर ज़ोर से एक हाथ मारा और बोला- अपनी इस माँ की गांड को क्यों छुपा कर रखा है, इसे भी निकाल कर दिखा!","वो उठ कर खड़ा हुआ और अपने सारे कपड़े उतारने लगा और बिलकुल नंगा हो गया। लुल्ली ठीक थी उसकी; मगर सारे बदन पर एक भी बाल नहीं था।","मैंने उसे कहा- घूम जा।\nवो घूमा तो मैंने उसकी गांड देखी। मोटे मोटे बड़े सारे चूतड़।","मैं उठ कर पास गया, दोनों चूतड़ों के बीच में बड़ी सी विभाजन रेखा, और जब मैंने अपने हाथों से उसके दोनों चूतड़ खोले अंदर एक छोटी सी मोरी।\n“आह … यही मोरी तो मैं चाहता था, जिसमें मैं अपना लंड घुसा सकूँ।”","मैंने उसके दोनों चूतड़ों को चूमा, वो किसी लौंडे के भांति कसमसाया। मैंने उसको बैठाया, और जब वो मेरे सामने बैठा, तो मैंने उसके मम्में देखे, बेशक एक लड़के के थे, मगर बड़े थे, हाथ में पकड़ मैंने ज़ोर से दबाये, चाहे इनको दबाने से औरत के मम्में दबाने जैसे मज़ा तो नहीं आया, पर उसकी सिसकारी ने मुझे जरूर करंट मारा।","मैंने कहा- मेरी बीवी का ब्रा पहनेगा।\nवो बोला- आप जो कहो।","मैं उसे अपने साथ ही अपने बेडरूम में ले गया और अलमारी में छुपा कर रखा, अपनी बीवी का एक ब्रा और एक पैन्टी उसे दी।\nउसने पहन ली।","ब्रा बेशक उसको ढीली थी मगर उसने पहन ली। अब मुझे वो मेरी बीवी ही दिखने लगा। मेरे मुँह से निकला- ओह शशि, मेरी जान!\nऔर मैंने उसे अपने गले से लगा लिया। वो भी मुझसे चिपक गया।","अगले ही पल मैंने अपने होंठ उसके होंठों पर रख दिये. यह मेरी ज़िंदगी का पहला समलैंगिक चुम्बन था।\nमैं सोच रहा था, यार कैसा आदमी हूँ मैं? मतलब इतना पागल हो गया सेक्स में के एक दूसरे मर्द से समलैंगिक संबंध बना रहा हूँ।","मगर वो मेरे लंड को अपने हाथ में पकड़ कर ऐसे हिला रहा था कि मेरी तो सोचने समझने की सारी अकल जाती रही।","मैंने उसे कहा- शशि मेरा लंड चूस और अपनी फुद्दी मेरे मुँह पर रख दे।\nहम दोनों 69 की पोजीशन में आ गए।","उसने मेरे लंड को अपने मुँह में लिया और अपनी भारी भरकम गांड मेरे मुँह पर रख दी। बेशक चड्डी मेरी शशि की थी, मगर उसमें अब एक फुद्दी नहीं एक लंड था, जो अब अपना आकार ले चुका था।","मैं पहले तो चड्डी के ऊपर से ही उसके लंड को प्यार करता रहा, मगर कब तक, फिर मुझे नहीं पता कि कब मैंने उसका लंड शशि की चड्डी से निकाला और अपने मुँह में लेकर चूसने लगा। पहले कुछ अजीब सा लगा, मगर फिर मुझे भी अच्छा लगने लगा। वो मेरा और मैं उसका लंड बड़े मज़े ले ले कर चूसने लगे।","मैंने उसकी चड्डी हटा कर उसकी गांड का छेद देखा और अपने थूक में एक उंगली भिगो कर उसकी गांड में डाली।\nउसने भी अपनी गांड ढीली करके सारी उंगली अंदर जाने दी और फिर बोला- अंकल उंगली से क्या बनेगा? अपनी शशि की गांड में अपना मस्त लंड डालो।","मैंने उसको अपने ऊपर से उठाया और उसको घोड़ी बना कर उसकी गांड पर अपने लंड का टोपा रखा।\nवो बोला- अंकल, जब आप रंडी को चोदते तो कोंडोम पहनते हो?\nमैंने कहा- हाँ, ज़रूर पहनता हूँ।\nवो बोला- तो फिर अब भी पहन लो।","मैंने कहा- मगर अब मैं किसी रंडी को नहीं अपनी शशि की गांड मारने जा रहा हूँ।\nकह कर मैंने अपना मुँह लगा कर उसकी गांड ही चाट ली और वहाँ पर ढेर सारा थूक लगा दिया।","और फिर अपने लंड पर भी थूक लगा कर मैंने अपना लंड उसकी गांड पर रखा और अंदर घुसेड़ दिया। जैसे ही मेरे लंड का टोपा उसकी गांड में घुसा, उसके और मेरे मुँह से एक साथ ‘आह …’ निकली। मेरी मज़े की और उसकी दर्द की।","मगर अब जब टोपा घुस गया, तो बाकी का बाहर कैसे रह सकता है। मैं थूक लगा लगा कर उसकी गांड में अपना लंड पेलता रहा … पेलता रहा।\nमैंने उस से पूछा- कैसा लगा शशि?\nवो बोला- आप हो हर बार ही शानदार होते हो, इस बार भी मज़ा आ गया।\nमेरे मन को बड़ा सुकूँ मिला।","मैंने उसे चोदना शुरू किया। गांड तो मैंने पहले भी कई औरतों की मारी थी, मगर लौंडे की गांड मारने का ये मेरा पहला अवसर था।","अब लौंडे की गांड खुश्क थी, तो मुझे बहुत सारा थूक बार बार लगाना पड़ रहा था, तो मैं जाकर रसोई से तेल ही ले आया, उसके बाद जब लंड पर अच्छे से सरसों का तेल लगा कर लौंडे की पिलाई करी, तो बस जन्नत का नज़ारा आ ही आ गया।\nबड़ी गांड फाड़ी साले की। तड़पा दिया उसे ‘हाय अंकल जी हाय अंकल जी’ करे वो।","मैंने उससे पूछा- घर में कौन कौन है तेरे?\nवो बोला- सब हैं, माँ है, पापा है, दीदी हैं, मैं हूँ, एक छोटी बहन भी है।","मैंने कहा- देख यार, मैं तो हूँ एक स्ट्रेट बंदा। आज पहली बार मैं किसी लौंडे की गांड मार रहा हूँ। मगर असली मज़ा मुझे औरत की फुद्दी मारने में ही आता है। अगर मैं तेरे घर वालों का नाम ले ले कर तेरी गांड मारूँ, तो तुझे बुरा तो नहीं लगेगा?\nवो बोला- नहीं अंकल जी, आप जैसे चाहो वैसे मारो।","मैंने कहा- तो अपनी माँ का और बहनों के नाम बता?\nउसने कहा- माँ वंदना, बहन आरती, और छोटी बहन कविता।","मैंने कहा- ओह मेरी जान, मेरी वंदना क्या मस्त गांड है तेरी मादरचोद, साली कुतिया तुझे चोद कर मज़ा आ गया, हाय मेरी जान, मेरी आरती, आज तेरी गांड भी मारूँगा। ले अपने यार का लंड ले अपनी मस्त गांड में। और ये जो छोटी है, ये भी जवान है इधर आ, साली रंडी की औलाद, तेरी कुँवारी गांड में लौड़ा डाल कर तो मज़ा ही आ जाएगा। आओ तुम तीनों माँ बेटी की सबकी गांड फाड़ दूँगा मैं आज। चल मेरी रंडी वंदना, एक एक करके अपनी बेटियों को चुदवा मुझसे, बेटियों की ही क्यों, साली कुतिया, मैं तो तेरे बेटे की भी गांड मार लूँगा, आज … आह … मज़ा आ … गया … क्या मस्त गांड है … तुम सब माँ बेटे और बहनों की। एक से एक टाइट … हाय मेरा लंड फंस गया।","“भोंसड़ी के अपनी गांड टाइट मत कर … फंस गया तो मैं झड़ जाऊंगा।”\nवो बोला- झड़ जाओ अंकल, मेरी गांड को अपने गर्म माल से भर दो … प्लीज़ … झड़ जाओ।","और उसकी टाईट गांड को चोदते चोदते मैं उसकी गांड में ही झड़ गया।","कुछ देर मैं वैसे ही लेटा रहा, और वो नीचे से अपनी गांड को भींचता रहा ताकि मेरे माल की आखिरी बूंद तक उसकी गांड के अंदर ही गिरे।\nउसके बाद मैं बगल में लुढ़क गया तो वो बोला- अंकल, मैं रात को यहीं आपके पास ही रुकूँगा, अगर रात में भी कभी आपका दिल करे तो कर लेना, मेरे सोने जागने की चिंता मत करना। आप फिर से करोगे, तो मुझे अच्छा लगेगा।","मैंने उसके बड़े सारे गोरे चूतड़ अपने दाँत से काटा और एक चपत लगा कर फिर से लेट गया और कब सो गया पता ही नहीं चला।","सुबह उठा तो वो लड़का जा चुका था। ","इसलिए मेरी आप सब देवियों से विनती है कि क्यों चूत पर ताला लगा कर बैठी हो, अपने यार दोस्तो से अपने प्रेमियों से, अपने पतियों से मिलो और अपनी ज़िंदगी के मज़े लूटो। अब मुझे ही देख लो, चूत नहीं मिली तो लौंडे की गांड ही मार ली। क्या अच्छा लगेगा, अगर कल को आपका साथी भी कोई ऐसा काम करे। इसलिए अपने साथी को भरपूर सुख दो, उसको नहीं देना तो सालियों मुझे ही दे दो, इस से पहले के मैं कुछ और कारनामा कर जाऊँ। अगर कर दिया तो लिख दूँगा।","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साले की छोरी की खोल दी मोरी","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"देसी भाभी की वासना और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-vasna-aur-ki-chudai/"},{"title":"वर्जिन गर्ल की मचलती जवानी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-machalti-jawani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"गे साइट पर मिले अंकल ने गांड चोद दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/hindi-gand-mari-kahani/"},{"title":"ट्रक ड्राईवर से एनल सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/truck-driver-se-anal-sex/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"}]}