{"Title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 2","author":{"name":"विकास गली बॉय","href":"https://www.freesexkahani.com/author/gullyboy/"},"date":"13-08-2020","views":"42,221","description":["सेक्स विद BF स्टोरी में पढ़ें कि एक रात मेरा बॉयफ्रेंड मेरे कमरे पर आ गया. उसने मुझे अपने साथ लिटा कर मेरे जिस्म को सहलाया और मुझे नंगी होने को कहा तो …","नमस्कार दोस्तो, मैं विकास एक बार फिर से हाजिर हूं. मेरी एक्स गर्लफ्रेंड प्रिया की चुदाई की स्टोरी के पिछले भाग\nएक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 1\nमें आपने पढ़ा कि प्रिया को छोड़ने मैं उसके फ्लैट पर गया. मैं तेज़ बारिश के कारण उसके पास ही रुक गया. फिर मैं प्रिया के कपड़े उतरवा कर सेक्सी छेड़खानी करते हुए उसकी कामवासना जगाने में सफल रहा। ","प्रिया ने बिना कहे ही मेरा लंड चूस डाला और मुझे खल्लास कर दिया. हालांकि उस रात मेरे लन्ड का रस निकलने के बाद मैंने माहौल को वहीं ठंडा कर दिया जो शायद उसके सुलगते जिस्म पर भरी बाल्टी पानी गिरने जैसा महसूस हुआ होगा। आगे की कहानी मैं प्रिया के शब्दों में बताना चाहूंगा.","अब आगे की सेक्स विद BF स्टोरी प्रिया की जुबानी सुनिये:","मैं प्रिया हूं और आगे क्या हुआ वो मैं खुद आपको बताना चाहती हूं. वैसे तो विकास के साथ मेरे संबंध पहले भी रहे हैं लेकिन इस बार एक अलग सा मज़ा आ रहा था। अपने बॉयफ्रेंड से छुपा कर विकास से मिलने में एक अजीब सनसनाहट का अनुभव हो रहा था मुझे। ","फ्रेंड्स, मैं जानती थी कि ये सब गलत था लेकिन विकास जिस तरह से एक लड़की के जिस्म की कद्र करता था, उससे एक अलग ही स्तर की संतुष्टि मिलती थी। ये चीज़ मेरे मौजूदा बॉयफ्रेंड में नहीं थी। यही कारण था कि मैं विकास की तरफ दोबारा से आकर्षित हो रही थी।","मेरे लिए उसकी हरकतों को सहमति का एक कारण यह भी था कि उसने चुदाई ना करने का वादा भी किया था. वैसे तो इच्छा मेरी भी थी कि इतने दिनों बाद विकास से मिलने के उपरांत जो रोमांच मेरे जिस्म में पैदा हो रहा था, मैं चाहती थी कि उसको अगले स्तर तक लेकर जाया जाये तो कितना मजा आयेगा लेकिन फिर भी मैं किसी तरह खुद को रोके रही. ","इसलिए मैं विकास के साथ मजा लेते हुए अपने मन को खुद ही समझा रही थी कि अगर विकास और मेरे बीच में शारीरिक या सेक्स संबंध बना ही नहीं तो फिर मेरे मौजूदा बॉयफ्रेंड के साथ ये धोखा नहीं कहा जायेगा. इतना हक तो विकास का भी था मेरे जिस्म पर कि वो मेरे जिस्म के साथ छेड़खानी करके खेल सके. ","उस रात विकास ने अपने हुनर का परिचय देते हुए मेरे जिस्म की आग को भड़का दिया था। कहीं न कहीं मैं चाहती थी कि वो मुझे चोद दे लेकिन वो कमीना मुझे सिर्फ तड़पा कर छोड़ गया। हालांकि मुझे बाद में ये सोच कर अच्छा लगा कि उसने अपने चुदाई ना करने वाले वादे को बनाये रखा। ","मैंने भी उसके लन्ड को चूसकर उसे शांत होकर सोने में मदद की थी।","उस रात के बाद हम अक्सर साथ घूमने लगे, मौका मिलने पर एक दूजे के होंठ चूमने से बिल्कुल नहीं कतराते थे। ","नज़र बचा कर पब्लिक प्लेस पर मेरे चूचे सहलाना हमेशा से उसका पसंदीदा काम रहा था। मेरे चूचे उसकी पसंदीदा चीज़ हैं। मेरे चूचों से खेलते वक़्त उसके चेहरे पर बिखरी खुशी देख कर मुझे उस पर बहुत प्यार आता था। ","मैं अक्सर कुछ ना कुछ बहाने बना करके उसको अपने फ्लैट पर बुलाने लगी. वीकेंड पर ऑफिस से निकलते समय उसको साथ ही ले आती थी और अपने फ्लैट पर रोक लेती थी। शनिवार और रविवार तो हम दोनों का ही एक दूसरे की बांहों में निकलता था। ","हमें एक दूसरे से मिलते हुए एक महीना बीत चुका था लेकिन इस दौरान उसने कभी अपना लन्ड मेरी चूत में घुसाने की कोशिश नहीं की थी। हालांकि नंगे एक दूसरे से लिपट कर सोना, लन्ड चूसना, चूत चाटना, चूचों से खेलना जैसे काम अब सब आम हो गया था।","कई बार वासना में तड़पते हुए मुझे इस बात का बुरा लगता कि आखिर ये मुझे अब चोदता क्यों नहीं है?\nउंगली से घिस कर और जीभ से मेरी चूत चोद कर वो मेरा पानी तो निकाल देता था लेकिन इन सबसे लन्ड की कमी पूरी नहीं हो सकती थी।","इस बार के हमारे इस अजीब से रिश्ते में एक बात और अलग थी। वो गालियां बहुत देने लगा था। हालांकि वो पहले भी गाली बकता था, जैसी कि लड़कों की आदत होती है। लेकिन अब वो मुझे भी गाली देने लगा था। ","भेंचो, कुतिया, रंडी आदि उसने हमारी बातचीत में जैसे आम शब्द बना दिए थे।\nटोकने पर उसने बोला कि सेक्सी माहौल में गाली देने से उसे मज़ा आता है. इससे वो और ज्यादा उत्तेजित हो जाता है।","ध्यान देने पर मैंने पाया कि ये सच है और मुझे भी इसमें मज़ा आने लगा। मैं भी अब गाली बकने लगी थी।","एक दिन विक्रम (मेरे बॉयफ्रेंड) की बिज़नेस के सिलसिले में किसी दूसरे शहर में मीटिंग थी। उसकी फ्लाइट शनिवार रात 1 बजे की थी तो वो मेरे पास शुक्रवार शाम को ही आ गया। ","विक्रम ने मुझे पहले ही बता दिया था कि वो फ्लाइट की रात को मेरे फ्लैट पर ही रुकेगा. इसलिए मैंने विकास को पहले ही मना कर दिया था कि वो इस दौरान मेरे फ्लैट पर ना आये. ","विक्रम मेरे फ्लैट पर था. मैं और विक्रम मेरे बेडरूम में एक दूसरे की बांहों में लेटे हुए थे। विक्रम ने मेरे होंठ चूमने शुरू कर दिए थे जिसकी वजह से मेरे बदन में गर्मी भरनी शुरू हो गयी थी। मैंने भी उसके मुँह में अपनी जीभ घुसा दी. मैं उसको बहुत जोशीले तरीके से किस करने लगी। ","हमारी जीभ आपस में टकरा रही थी. साथ ही वो दोनों हाथों से मेरे चूचे दबा रहा था। मेरे होंठों से हट कर उसने मेरी गर्दन चूमना शुरू कर दिया और अपने दोनों हाथ मेरे टॉप के अंदर घुसाकर मेरी ब्रा के ऊपर से मेरे चूचे दबाने लगा। ","मैंने भी उसकी शर्ट के बटन खोलने चालू किये और उसकी नंगी छाती पर हाथ फिराने लगी।","तभी अचानक वो उठा और अपनी पैंट उतारने लगा. उसने झट से पैंट नीचे की और अंडरवियर में मेरे सामने लेट गया और बोला- फटाफट अपने कपड़े उतारो और लेट जाओ।\nउसका खड़ा लंड मेरी चूत में जाने के लिए बेताब दिख रहा था मुझे। ","नंगी होने की ये बात सुनते ही उसकी वही एक बुरी आदत मेरे दिमाग में घूम गई जो अक्सर मुझे सबसे ज्यादा खलती थी।\nविक्रम फोरप्ले में ज़्यादा समय नहीं देता था। बस उसका लन्ड खड़ा होने तक की देर होती थी कि वो मुझे लेटने के लिए बोल देता था. ","जैसे ही मैं नंगी होकर उसके सामने लेटती थी वो मेरी चूत में लंड डाल कर मुझे चोदने लग जाता था. जल्दी जल्दी धक्के लगाते हुए मेरी चूत में अपना वीर्य छोड़ कर हाथ झाड़ लेता था. उसे इस बात की परवाह ही नहीं होती थी कि मेरे भी कुछ अरमान हैं और मेरा जिस्म भी संतुष्ट होना चाहता है. ","इसके बिल्कुल विपरीत विकास था। वो मेरे शरीर के हर एक अंग को तब तक चाटता था जब तक मैं बुरी तरह से सिसकारने न लगूं. इसके बाद भी वो मेरे जिस्म से ऐसे खेलता रहता था कि मैं चुदाई से पहले ही एक बार झड़ जाती थी। ","विकास मेरे कपड़े मुझे खुद कभी उतारने ही नहीं देता था। वो इंच इंच कपड़े खींचता था और धीरे धीरे नंगे होते जिस्म का पहला स्वागत अपने होंठों से करता था। ","तो उस रात विक्रम ने जब मुझे नंगी होने के लिए कहा तो मैं समझ गयी थी कि अब विक्रम मेरी चुदाई करेगा. मगर सच कहूं तो मेरे मन में विकास के ख्याल ही भरे पड़े थे. उसकी हरकतें बार बार मिस कर रही थी मैं. ","विक्रम के कहने पर मैंने बहुत बेमन से अपनी टॉप और जीन्स को उतारा. विक्रम सिर्फ कच्छे में था और मुझे नंगी होते देखने के मज़े ले रहा था। मैंने अपनी ब्रा खुद ही उतारी और फिर अपनी पैंटी भी जांघों से होते हुए नीचे सरका दी। ","ये देख कर विक्रम ने झट से अपना कच्छा उतारा और मेरे पास आकर मेरी टांगों से पैंटी खींच कर अलग कर दी। मैंने देखा कि उसका लन्ड पूरी तरह कड़क हो चुका था और ऊपर को उचक रहा था जैसे आंखें उचका कर हाल चाल जानने की कोशिश कर रहा हो।","मैंने हाथ बढ़ा कर उसके लन्ड को पकड़ लिया और सहलाने लगी। मैं विक्रम का लन्ड चूसना चाहती थी लेकिन उसको मुख मैथुन पसंद नहीं था। यहां तक कि उसने खुद कभी मेरी चूत चाटने की पहल नहीं की थी। ","उसका चूत चाटना तो काफी दूर की बात है, विक्रम ने तो चूत के नज़दीक जांघों को भी कभी नहीं चूमा था। इन्हीं सबके बीच उसके प्रयासों में कमी के कारण विकास मेरे दिमाग में दौड़ रहा था। मेरा जिस्म विक्रम के साथ था लेकिन मेरा दिमाग विकास में अटका हुआ था.","तभी अचानक विक्रम ने अपने लन्ड से मेरा हाथ हटाया और मेरी टांगें पकड़ कर मुझे अपनी तरफ खींचा। अगले ही पल वो मेरे ऊपर झुका और मेरे मुड़े हुए घुटनों को खोलते हुए अपना लन्ड मेरी चूत पर टिका दिया। ","मैं टांगें खोले पड़ी थी, टांगों के बीच विक्रम चूत पर अपना लन्ड सेट किये बस पेलने को तैयार था। मैं अपना हाथ बढ़ा कर विक्रम के सिर को खींचते हुए नीचे लायी और किस करने लगी।\nविक्रम ने अपने दोनों हाथ मेरे चूचों पर टिका दिए और उन्हें मसलना चालू कर दिया। ","अब वो मेरे होंठों से हट कर मेरी गर्दन चूमने लगा और मैं उसके बालों में उंगली फिरा रही थी। तभी उसने अपने धड़ को नीचे धकेलते हुए उसका 6 इंच का लौड़ा मेरी चूत में उतार दिया जो कि पहले से टपकती मेरी चूत में फिसलता चला गया।\nहालांकि विक्रम का लन्ड विकास के लन्ड से ज़रा सा छोटा था लेकिन वो चुदाई ठीक करता था और मुझे संतुष्ट करने के लिए काफी था।","मेरी गर्दन चूमते हुए उसका लन्ड मेरी चूत की दीवारों पर घर्षण पैदा करता हुआ जैसे ही अंदर उतरा, मैंने उसके बाल कस कर पकड़ लिए और मेरे मुँह से सिसकारी फूट पड़ी- ओह्ह गॉड … विक्क … आस्सस! ","अचानक से उसने अपने लन्ड को रोक दिया और मेरे मुँह की तरफ देखने लगा तो मैंने पूछा- क्या हुआ?\nविक्रम- अभी तुमने क्या पुकारा? विक्का..स्सस? विकास कौन है?","इतना सुनते ही मेरा दिमाग सुन्न हो गया, समझ नहीं आया कि क्या करूँ? फिर भी किस तरह बात को संभालते हुए मैं बोली- “कौन विकास?”","विक्रम- अभी तो तुमने बोला … ओह्ह माई गॉड विकास.","मैं- अरे यार … मैं तुम्हारा नाम ले रही थी. तभी तुमने लन्ड घुसा दिया तो सिसकारी की वजह से आस्सस करके आवाज आई और तुम्हें विकास सुनाई दिया. ","इतना कह कर मैंने उसके होंठों को चूम लिया और अपनी कमर हिलाने लगी।\nउसको भी मेरी बात पर भरोसा हो गया था और उसने झटके देना चालू कर दिया।\nइतनी बड़ी बेवकूफी करने के बाद मैं बाल-बाल बची।","खैर अभी चुदाई दोबारा चालू हो चुकी थी।\nमैंने उसके बालों में उंगलियां फ़साईं और उसका मुँह अपने चूचों में दबा लिया और नीचे से कमर उछाल कर हर धक्के में उसका साथ देने लगी। वो मेरे धक्कों से मिला कर धक्के लगा रहा था और बेतहाशा मेरे चूचों पर दांतों से काट रहा था।","पूरे कमरा हमारी सिसकारियों और चुदाई की फच्च फच्च की आवाज़ों से गूंज रहा था।","थोड़ी देर इसी तरह चोदने के बाद विक्रम उठा और मुझे घोड़ी बनने को बोला। मैंने भी झट से पलट कर अपने घुटने मोड़े और गांड को हवा में उठा दिया। मेरा सिर और चूचे बेड पर ही टिके थे। मुझे ये पोज़ विकास ने ही सिखाया था। वो चुदाई के बीच में नए नए आविष्कार और पोज़ ट्राई करता रहता था।","हालांकि विक्रम मेरे पीछे ही था और लन्ड घुसाने ही वाला था लेकिन फिर भी बीच चुदाई में मुझे ये रुकावट बर्दाश्त नहीं हो रही थी। मैंने अपनी दोनों टांगों के बीच से हाथ निकाल कर विक्रम का चिपचिपा लौड़ा पकड़ा और अपनी चूत पर सेट करते हुए अपने बदन को थोड़ा पीछे धकेल दिया। ","जैसे ही मैं पीछे हुई तो उसका लंड मेरी चूत में घुस गया. लन्ड के अंदर जाते ही विक्रम ने दोनों हाथ मेरे चूतड़ों पर रखे और धक्कमपेल वाले झटके मारने लगा। विक्रम पूरा जोर लगा कर हम्म … हम्म … हम्म … की आवाज़ करते हुए मुझे चोद रहा था।","मैंने अपने दोनों चूचे अपनी हथेलियों में लेकर मसलने चालू कर दिए और विक्रम का जोश बढ़ाने के लिए- आह … आह … ओह्ह … उम्म … यस … जैसी आवाज़ निकाल कर चुदने लगी।\nकमरे में हमारी सिसकारियों के अलावा एक और आवाज़ गूंज रही थी.","ये आवाज़ उसकी जांघों के मेरे चूतड़ों से टकराने के कारण आ रही थी। पूरे कमरे में चट्ट चट्ट और पट पट के साथ फच..फच की मिली जुली आवाज़ों के साथ हम दोनों की मादक सिसकारियां एक कामुक माहौल पैदा कर रही थीं जिस वजह से मैं झड़ने के काफी करीब आ गयी थी।","मैं तुरंत उसके आगे से हट गयी और पलट कर बेड पर सीधी लेट गई। मैंने टांगें खोल कर और अपने हाथ फैला कर अपने BF विक्रम को अपने ऊपर आने का इशारा किया। विक्रम भी मेरे चूचों को हवस भरी नज़रों से घूरते हुए मेरे ऊपर झुक गया और अपना लौड़ा मेरी चूत पर सेट कर दिया। ","तुरंत मैंने अपने दोनों हाथ उसकी गर्दन में लपेटे और दोनों पैर उसकी कमर के इर्द गिर्द लपेट कर उसकी कमर को अपनी एड़ियों से नीचे की ओर दबाने लगी. उसको अपने ऊपर खींच कर मैंने उसका लौड़़ा अपनी चूत में घुसवा लिया और उसका पूरा लन्ड मेरी चूत में समा गया. ","अब उसका गर्म पेट और भारी छाती मेरे बदन से रगड़ कर मेरे बदन में चिंगारी पैदा कर रहे थे। मैंने अपनी आंखें बन्द कर लीं और उसके हल्की दाढ़ी वाले खुरदरे गाल पर अपना गाल रगड़ते हुए गांड उठा उठा कर झटके देने लगी। ","फिर उसने किसी वैम्पायर की तरह मेरी गर्दन पर अपने दांत गड़ा दिए और अपनी पूरी ताकत के साथ धक्के लगा लगा कर मुझे चोदने लगा। वो मेरी गर्दन को काटता हुआ मेरी चूत में पूरा लंड ऐसे पेल रहा था जैसे मेरे बदन में आर पार छेद कर देगा. मुझे इस क्रिया में परमानंद प्राप्त हो रहा था. ","झड़ने के करीब तो मैं पहले से ही थी, इस चुदाई ने मुझे उत्तेजना के चरम पर पहुँचा दिया। साथ ही मेरी पकड़ में पिसकर विक्रम भी खुद को रोक न पाया और झड़ने लगा। उसने मेरी गर्दन पर कई जगह दांतों के निशान बना दिए थे। ","जल्दी ही मेरा बदन अकड़ने लगा और मेरे हाथों और पैरों का फंदा विक्रम की गर्दन और उसकी कमर पर टाइट होता चला गया। विक्रम के हर झटके के साथ मेरी चूत से रस का फव्वारा छूट रहा था।\nहम दोनों साथ ही झड़ रहे थे.","मैं अपने चोदू बॉयफ्रेंड को पूरा समेट कर अपनी चूत में घुसा लेना चाहती थी। वो भी हर धक्के के साथ मेरी चूत में समा जाना चाहता था।","अपनी पूरी ताकत से आखिरी कुछ धक्के लगाने के बाद मैं थक कर पस्त हो चुकी थी। अपने हाथों में मैं उसका चेहरा लिए उसके माथे पर आये पसीने की बूंदों को चूम रही थी। ","फिर अचानक वो उठने लगा और उसने लंड सिकुड़ने से पहले ही मेरी चूत से बाहर खींच लिया जबकि मैं अभी कुछ पल के लिए उसके लंड को अपनी चूत में ही रख कर उसके होने का अहसास पाना चाह रही थी. ","वो उठा और अपने कपड़े पहनने लगा।\nमुझे बुरा लगा. मेरे BF को चुदाई के साथ पैदा होने वाली बाकी भावनाओं की बिल्कुल कद्र नहीं थी। मुझे फिर से विकास की याद आने लगी थी।","विक्रम ने घड़ी देखी तो 10 बज चुके थे। उसने झट से कैब बुक की, अपना बैग उठाया और मुझे गुड बाय बोल कर निकल गया। उसके जाने के बाद भी मैं विकास के ही बारे में सोच रही थी कि विकास कहाँ होगा, क्या कर रहा होगा, सोया तो नहीं होगा, वगैरह वगैरह। ","इन्हीं सब ख्यालों के बीच जाने कब मैंने विकास का नंबर डायल कर दिया। पता नहीं क्यों BF विक्रम से सेक्स करने के बाद भी मैं विकास से बात करने के लिए उतावली हो रही थी. उससे बात किये बिना ऐसा लग रहा था जैसे कि मेरी चुदाई खाली ही रह गयी हो। ","तो दोस्तो, प्रिया से आपने सुना कि उसने कैसे अपने बॉयफ्रेंड से चुदवाई. अब आगे की कहानी अगले भाग में लेकर आऊंगा. आपसे अनुरोध है कि आप कहानी के बारे में अपनी राय देना न भूलें. ","मुझे बताना मत भूलियेगा कि आप सबको ये सेक्स विद BF स्टोरी कैसी लगी। जल्दी ही हम आपसे अगले भाग में मिलते हैं। तब तक आप सेक्स स्टोरी पढ़ते रहें और मजा लेते रहें.\n[email protected]","सेक्स विद BF स्टोरी जारी रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/girl-sucking-dick-story/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"लेडीज टेलर ने चोद दिया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/tailor-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-1","href":"https://www.freesexkahani.com/indian-sex-stories/sharmili-ladki-vasna-1/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा-2","href":"https://www.freesexkahani.com/indian-sex-stories/office-sexy-ladki-choda-2/"}]}