{"Title":"पड़ोस की भाभी को दिया चुदाई का मजा","author":{"name":"राहुल अरोड़ा","href":"https://www.freesexkahani.com/author/rahul1284/"},"date":"23-12-2022","views":"176,316","description":["सेक्स मजा पहली बार मिला मेरे पड़ोस की भाभी को जब मैंने उन्हें चोदा. उनके पति उन्हें बहुत कम चोदते थे. वो भी बिल्कुल बिना मजा दिए!","दोस्तो, मेरा नाम अमन मेहता है. मैं हरियाणा के एक शहर का रहने वाला हूँ. ","इस कहानी में नाम को छोड़ कर सब कुछ सच है. प्राइवेसी की वजह से मैं नाम नहीं बताना चाहता हूँ.","मेरी उम्र 24 साल है और मेरा अपना अच्छा ख़ासा बिजनेस है.\nमेरी ज़िंदगी में बहुत सी लड़कियां आईं. स्कूल में कॉलेज में हर जगह मैंने चूत का सुख सेक्स मजा लिया.","कॉलेज से बाहर मेरे पड़ोस में एक भाभी रहती थीं, जिनका नाम चारू था.\nचारू भाभी के पति एक दुकान चलाते थे और प्रॉपर्टी का कम भी करते थे.\nउनका घर मेरे घर के बिल्कुल सामने था. ","हमारा उनके यहां और उनका हमारे घर आना जाना लगा रहता था. ","उनकी शादी को 5 साल हो चुके थे. उनकी 4 साल की बेटी है.\nउनके घर में उनका एक देवर, सास ससुर और उनके पति ही रहते थे. ","शुरू के 5 साल मैंने भाभी के ऊपर कभी ध्यान ही नहीं दिया.","पर एक बार कॉलोनी के एक फंक्शन में वो मुझे दिखीं तो मैं उनको देखता ही रह गया.\nपहले के मुकाबले उनका फिगर बहुत ही मस्त हो गया था.\nजो भी उनको देख रहा था, अपना लंड पकड़ ले रहा था. ","उनकी बेटी मुझे चाचू बुलाती थी, वो भागती हुई मेरी तरफ आ गई और मैंने उसे उठा लिया.\nभाभी ये देखती हुई मेरे पास आने लगीं.","जब वो चलकर मेरी तरफ आ रही थीं, तब उनका जलवा ही अलग दिख रहा था. ","वैसे भी भाभी का रंग बिल्कुल गोरा है और उनके फिगर का साइज़ 36-28-38 का है जो मुझे उन्हें चोदने के समय बाद में पता लगा था.","उनके शरीर की एक एक गोलाई और कटाव बनाने वाले की कृपा से ही ऐसी है जैसे वो कई सालों से जिम कर रही हों.\nजबकि वो एक हाउस वाइफ थीं, उन्हें जिम वगैरह से कुछ भी लेना देना नहीं था. ","भाभी मेरे करीब आईं और हल्के से मुस्कुराकर अपनी बेटी को लेकर जाने लगीं.\nमैं बस उन्हें देखता रह गया. ","अगले दिन से मैं अपने काम में व्यस्त हो गया तो सब भूल गया.\nअब मुझे घर आते जाते भाभी दिखने लगीं और पता नहीं क्यों मैं उन पर कुछ ज्यादा ही ध्यान देने लगा. ","वो घर पर अक्सर लोवर टी-शर्ट या जींस ही पहनती थीं तो मुझे उनकी गोलाइयों के दीदार रोज ही होने लगे, या यूं कहूँ कि मेरी नजरें अब भाभी की गोलाइयों पर टिकने लगी थीं.","मैं उनकी तरफ और ज्यादा आकर्षित होने लगा. पहले मैं उनसे ज्यादा बात नहीं करता था. मगर अब मैं उनसे बात करने के मौके खोजने लगा था.\nइस तरह से उनको देखने में ही एक साल निकल गया. ","अब हालत ये हो चुके थे कि अगर कोई मुझसे ये बोले कि भाभी के साथ एक रात के बदले तुझे अपनी जान देनी होगी, तो मैं तुरंत तैयार हो जाता. ","इस दरमियान मेरी भाभी से बात होना शुरू हो गई थी.\nअभी हमारी सामान्य हंसी मजाक वाली बात ही शुरू हुई थी जो एक भाभी देवर के बीच में होती है. ","भाभी की सभी पिक्स जो वो फेसबुक इन्स्टाग्राम पर पोस्ट करती थीं, मैं लाइक करने लगा.\nउन पर सामान्य से कमेंट्स भी किए, जिनके उन्होंने जबाव भी दिए. ","एक दिन मैं शाम को बाजार से घूमकर घर की तरफ जा रहा था तो भाभी मुझे रास्ते में पैदल जाती दिखीं.\nमैंने बाइक रोकी. ","मुझे देखते ही भाभी बोलीं- घर जा रहा है?\nमैंने बोला- हां जी.\nतो बोलीं- मुझे भी ले चल. ","मैंने उन्हें हां कर दी.\nवो गांड उचका कर पीछे बैठ गईं और मैं चल पड़ा. ","वो मुझसे एक दूरी बनाकर बैठी थीं मतलब हम दोनों के बीच एक बच्चे के बैठने जितनी जगह थी. ","रास्ते में एक स्पीड ब्रेकर आया तो मैंने बाइक बिल्कुल स्लो करके आराम से निकाली.\nपर फिर भी भाभी थोड़ा सा आगे को हो गईं जिससे कुछ सेकंड के लिए उनके बूब्स मेरी पीठ से लग गए थे. ","इतने में ही मेरा लंड खड़ा होना शुरू हो गया.","जैसे तैसे मैं घर पहुंचा.\nभाभी अपने घर चली गईं. ","कुछ दिन बाद मैंने भाभी को एक वीडियो इंस्टाग्राम पर शेयर की जिसमें थोड़ा देवर भाभी का डबल मीनिंग मजाक था.\nमतलब भाभी को मजाक में कुछ बोलकर वीडियो में देवर भाभी से किस ले लेता है. ","थोड़ी देर बाद ही भाभी का जबाव आया.\nवो हंसती हुई बोल रही थीं- कितने कमीने होते हैं लोग, कुछ भी बनाते रहते हैं. ","तो मैंने लिख दिया- भाभी उनको मजा आता है और वो ऐसे वीडियो से पैसे भी कमाते हैं इसीलिए तो बना लेते हैं. ","उनका ओके का जबाव आया और वो ऑफलाइन हो गईं.","कुछ दिन बाद भाभी की सास ने मुझे घर बुलाया.\nउनके स्टोर की ऊपर वाली स्लिप पर चढ़ कर कुछ सामान उतारना था.\nमैं चला गया. ","भाभी ने स्टूल पकड़ा हुआ था.\nवो लोग वहां सफ़ाई कर रही थीं तो सब सामान बिखरा हुआ था. ","भाभी का टॉप भी पसीने से गीला हो चुका था और उनकी दूधघाटी, जो मुझे सबसे प्यारी है, बड़ी ही मस्त लग रही थी. ","मैं स्टूल से उतर कर जैसे ही अन्दर को जाने लगा तो जगह कम होने की जगह से मेरा लंड भाभी की गांड से रगड़ खाता हुआ निकला.\nमेरा लंड तब पूरी तरह से खड़ा नहीं था पर इतना था कि अगर क़िसी को टच हो, तो पता लग जाए कि लंड ने रगड़ मारी है.","तो जैसे ही मैं निकला, वो लंड का अहसास करके थोड़ी आगे को हो गईं.\nउनको लगा ये अनजाने में हुआ. ","मैं वापस स्टूल पर चढ़ने लगा, तो उन्होंने फिर से स्टूल पकड़ रखा था.\nउनका मुँह मेरे लंड से थोड़ा नीचे ही था.","जगह कम होने की वजह से भाभी बहुत पास से स्टूल पकड़ कर खड़ी थीं.\nमुझे उनकी सांसें अपने बॉक्सर के ऊपर से महसूस हो रही थीं और निक्कर में आपको पता ही है कि जहां से लंड निकाल कर मूतते हैं, वहां सिर्फ़ एक बटन लगा होता है. ","वहां से उनकी सांसें मेरे टट्टों तक जाकर मुझे एक सुखद अहसास करवा रही थीं.","मेरा लंड भी आगे से थोड़ा गीला होने लगा था.\nशायद उसकी खुशबू भाभी को आ गई थी. ","अब जो सामान उतारना था, वो थोड़ा पीछे को पड़ा था तो मुझे थोड़ा बड़ा स्टूल चाहिए था.\nमैंने भाभी से कहा- या तो बड़ा स्टूल दो या मुझे थोड़ा उठना पड़ेगा. ","उन्होंने कहा- बड़ा स्टूल तो नहीं है. मैं तेरी टांगें थोड़ा सा पकड़ लूँगी, तू जल्दी से सामान आगे को खींच लियो.\nमैंने कहा- ओके.","जैसे ही उन्होंने मुझे पकड़ा, तो उनका सिर सीधा मेरे टट्टों में आ लगा. जिससे मेरा लंड खड़ा हो गया.\nअब मेरी निक्कर में टेंट बन गया था और उनका सिर उसके नीचे दिखाई ही नहीं दे रहा था. ","मैंने सामान उतारा तो देखा भाभी हैरानी से मेरा लंड देख रही थीं और वो थोड़ा गुस्सा होकर बाहर को चली गईं. ","मैं डर गया और किसी तरह से लंड को शांत किया.\nउसके बाद मैं अपने घर आ गया.","घर आकर मैंने उन्हें इन्स्टाग्राम पर मैसेज किया- सॉरी भाभी, वो गलती से हो गया था. मेरी कोई गलती नहीं थी.\nभाभी का मैसेज आया- तुम ऐसा कैसे कर सकते हो. मैं तुम्हें एक अच्छा लड़का समझती थी. ","मैंने कहा- इसमें मेरी क्या गलती है. मेरी जगह कोई भी लड़का होता और आपका सिर उसकी टांगों में होता, तो उसके साथ भी यही होता. ","गुस्से मैं ये सब लिख कर मैं ऑफ़लाइन हो गया.\nउन्होंने मैसेज देख लिया पर कोई जबाव नहीं दिया. ","कुछ दिन ऐसे ही निकल गए. ","एक दिन उनका मैसेज आया कि उनकी बेटी का बर्थडे है, तो कुछ सामान लेकर आना है. वो मैं बाजार से लाकर उन्हें दे दूँ.\nउन्होंने ये मुझे बताया और मैंने सामान लाकर उन्हें दे दिया. ","फिर उन्होंने कहा- मुझे माफ़ कर दो. मैं गुस्से में बोल गई थी क्यूकि मुझे अच्छा नहीं लगा था. मुझे ये सब पसंद नहीं है … पर बाद में सोचा कि कोई भी होता, उसके साथ भी ऐसा ही होता. ","अब हमारी फिर से थोड़ी बात होना शुरू हो गई थी. ","ये सब चलते हुए दो साल हो चुके थे.","फिर उनके देवर की शादी हो गई.\nवो मुझे बताती थीं कि उनकी देवरानी जो आई है, वो सास ससुर से अच्छा बर्ताव नहीं करती है और लड़ती रहती है. घर में सब परेशान हैं. ","मैं उनसे बात करता और उन्हें समझाता कि कोई नहीं, एक दिन सब ठीक हो जाएगा. ","एक दिन उन्होंने मुझसे पूछा- अमन, तेरी कोई गर्लफ्रेंड है?\nमैंने बोला- हां है.","तो उन्होंने कहा- मुझे दिखा.\nमैंने उन्हें उसकी और मेरी कुछ पिक्स दिखानी शुरू की कि अचानक एक पिक उनके सामने चली गई जिसमें मैं अपनी गर्लफ्रेंड से लंड चुसवा रहा था. ","वो एकदम से चौंक गईं और बोलीं- छी: तुम ये सब भी करते हो?\nमैंने कहा- अब साथ रहेंगे तो ये सब तो करते ही हैं.","वो बोलीं- मैंने तो कभी अपने ब्वॉयफ्रेंड को शादी से पहले जो था, कभी हाथ पकड़ने से ज्यादा कुछ करने ही नहीं दिया.\nमैंने बोला- भाभी, तभी तो शायद आपको सेक्स मजा का कुछ पता ही नहीं है. ","वो बोलीं- इसमें क्या मजा आना … ये तो हर पत्नी को पति के साथ करना पड़ता है ताकि बच्चे पैदा हो सकें. ","मुझे उनकी मासूमियत देख कर बहुत दया आई.\nमुझे समझ आया कि उन्होंने शादीशुदा होते हुए भी कभी सेक्स का सही सुख प्राप्त नहीं किया. ","फिर लगा कि भाभी अपनी बात शायद खुल कर नहीं कह पा रही हैं इसलिए ये इन सब बातों से अनभिज्ञता जाहिर कर रही हैं.","मैंने उन्हें बोला- भाभी, इसमें बड़ा सुख मिलता है, शायद आपको कभी मिला ही नहीं है.\nवो बोलीं- सुख कहां, उसमें तो दर्द होता है. ","मैंने कहा- ऐसा क्या करते हैं भैया, जो आपको दर्द होता है?\nवो मुझे डाँटती हुई बोलीं- तुझे क्यों बताऊं? ","मैंने कहा- ताकि कहीं आप कुछ गलत न कर रही हों, जिससे आपको सुख की प्राप्ति नहीं हो पा रही हो. मेरी गर्लफ्रेंड को मैंने कल ही किया था. ","तब मैंने उन्हें अपनी गर्लफ्रेंड वाली बात सही साबित करने के लिए उनके सामने ही स्पीकर ऑन करके गर्लफ्रेंड से सेक्स की बात की और पूरी बात भाभी को सुनवाई कि मेरी गर्लफ्रेंड चुदाई करवाती हुई कैसा फील करती है. ","मेरी गर्लफ्रेंड को नहीं पता था कि स्पीकर ऑन है और उसकी बात को कोई और भी सुन रहा है. ","गर्लफ्रेंड का फोन बंद करके मैंने भाभी से पूछा- आपने कभी ब्लूफिल्म भी नहीं देखी क्या?\nवो बोलीं कि नहीं.\nमैंने पूछा- देखोगी? ","भाभी कहती हैं- वो क्या कुछ स्पेशल होती है?\nमैंने कहा- एक बार देखोगी तो पता लगेगा. ","उन्होंने दिखाने को कहा.\nमैंने ऑनलाइन एक मस्त सेक्स की वीडियो लगाकर उनको फोन दे दिया. ","वो एक कोने में बैठ कर देखने लगीं.\nसेक्स देखते देखते उनका चेहरा लाल हो चुका था. ऐसा लग रहा था, वो सुन्न पड़ चुकी हैं. ","जब वीडियो खत्म हुई, तब उनका ध्यान टूटा और वो मेरी तरफ देखती हुई बोलीं- ये सब मैंने ज़िंदगी में नहीं देखा था. इस सबके बारे में ना ही मुझे पता था और ना ही मैंने कभी किया है.\nमैंने कहा- तो भाभी आज भैया को पकड़ लेना और करके देखना.","वो गुस्से में आती हुई बोलीं- वैसे तो वो बहुत अच्छे हैं, मेरा बहुत ख्याल रखते हैं लेकिन जब रात की बात आती है तो जबसे हमारी बेटी पैदा हुई है, तबसे हम लोग बहुत कम सेक्स करते हैं … क्योंकि वो अब और बच्चा नहीं चाहते हैं और हर बार कंडोम लगाकर करना उन्हें पसंद नहीं है. इसलिए हम 15 दिन में केवल एक बार ही करते हैं. वो भी ज्यादा से ज्यादा कुछ पांच मिनट के लिए. पांच मिनट में वो फ्री हो जाते हैं और हम दोनों सो जाते हैं.","मैंने कहा- तो भाभी आप कोई ब्वॉयफ्रेंड बना लो, जिससे आप ये सुख ले सको.","इस पर वो बोलीं- नहीं ये कभी नहीं होगा. जो सुख मेरी ज़िंदगी में होगा, खुद मिल जाएगा.\nमैंने भी उन्हें ज्यादा कुछ नहीं कहा और घर आ गया. ","अगले दिन मेरी मां को मामा के घर जाना था, वो चली गईं और मैं दो दिन के लिए घर पर अकेला रह गया.\nभाभी मेरे लिए खाना बनाने आ जाती थीं.","इस बार जब भाभी आईं तो मैं दोपहर को सो रहा था.\nउन्होंने दरवाज़ा खटखटाया, तो मैं उस वक्त अंडरवियर में सो रहा था. वैसे ही गेट खोलने चला गया. ","जब देखा कि सामने भाभी हैं, तो मेरी आंखें खुल गईं. सोते हुए मेरा लंड खड़ा हो गया था, जो अब भी खड़ा था. ","भाभी बोलीं- शर्म नहीं आती … कैसे घूम रहे हो?\nमेरे मुँह से निकल गया- कोई बात नहीं भाभी आपने तो पिक में देख ही रखा है. ","इस पर वो शर्मा गईं और किचन में खाना बनाने चली गईं.\nमैं उनके पास जाकर खड़ा हो गया. ","मेरा लंड खड़ा था और उनकी तरफ देख रहा था.\nवो बोलीं- अमन तुम कपड़े तो पहन कर आओ … या अपने इसे बिठाओ. ","मैंने हंस कर कहा- भाभी जब तक आप नहीं बिठाओगी, ये नहीं बैठेगा.\nउन्होंने मेरी तरफ गुस्से से देखा और बोलीं- आज तेरे भैया को बताऊंगी. ","मैंने उन्हें सॉरी बोला.\nपर साथ में ये भी बोला- भाभी 3 साल हो गए हैं. मैं आपके साथ एक बार सोना चाहता हूँ. आप जो बोलोगी, मैं करने को तैयार हूँ. प्लीज़ मान जाओ.\nउन्होंने मुझे झापड़ लगा दिया और चली गईं. ","मेरी गांड फट गई कि अगर भाभी ये सब अपने घर जाकर बताएंगी तो इज्जत का फालूदा हो जाएगा.\nपर उन्होंने कुछ नहीं बताया और वो रात को डिनर बनाने भी आईं. ","इस बार मैंने कुछ नहीं कहा. पर जाते हुए पीछे से कहा- भाभी कुछ तो बोलो?\nउन्होंने कहा- मेरी शादी हो चुकी है, मैं अपने पति की हूँ.","मैंने कहा- भाभी पति की हो, मैं भी पति नहीं छीन रहा बस एक बार आपके साथ चरमसुख पाना चाहता हूँ.\nमैंने उन्हें बहुत समझाया मनाया.","आख़िर में वो मान गईं और बोलीं- पहले तू वादा कर कि ये सब तू किसी से नहीं कहेगा.\nमैंने कहा- मैं कसम खा कर कहता हूँ भाभी कि ये बात आपके और मेरे बीच में ही रहेगी.","वो अभी कुछ कहतीं कि तभी भइया का फोन आ गया.\nवो उनसे बात करके मुझसे बोलीं- अब मैं चलती हूँ, सुबह आती हूँ. ","मैंने कहा- सुबह तक कैसे रुक सकूँगा?\nभाभी मेरे गाल पर चपत लगा कर हंसती हुई चली गईं.","अब मुझे सुबह का इंतजार था.\nजैसे तैसे रात कटी और 9 बजे भाभी आ गईं.\nउनके आते ही मैंने उनका स्वागत किया. ","आते ही वो बोलीं- मैंने बहुत सोचा है. है तो ये गलत … पर तब भी ये सब सिर्फ़ एक बार ही होगा हमारे बीच. ","मेरी खुशी का ठिकाना नहीं रहा.\nमैंने उन्हें पकड़ लिया और चूमने लगा, उनके होंठ चूसने लगा, उनकी गर्दन काटने लगा.\nवो मेरे बालों में हाथ घुमा रही थीं. ","मैंने पीछे से उनके लोवर में हाथ डालकर उनके चूतड़ पकड़ लिए और होंठ चूसने लगा.\nकुछ मिनट होंठ चूसने, गांड दबाने के बाद मैंने उनका टॉप निकाल दिया. ","उन्होंने लाल कलर की ब्रा पहनी थी.\nमैंने ब्रा के ऊपर से ही एक निप्पल को दांतों से काटा. ","उनकी मादक सिसकारियां निकलने लगी थीं.\nभाभी बोल रही थीं- ऐसा मेरे साथ कभी नहीं हुआ. ","मैंने भाभी के मुँह में जीभ घुसा दी और जीभ चूसने लगा; साथ ही उनके लोवर में उंगलियां फंसाकर पैंटी के साथ खेलने लगा. ","कुछ ही पल बाद मैंने भाभी की पैंटी को नीचे खिसका कर उतार दिया.\nउनकी क्लीन शेव चूत मेरे सामने थी. ","मैं उनकी चूत के दाने को देख कर पागल हो गया और सामने से उनकी चूत चाटने लगा. ","मेरे दोनों हाथ उनकी गांड को पकड़ कर मैं अपने मुँह को आगे पीछे कर रहा था.\nवो भी खड़ी खड़ी मेरा सिर अपनी चूत में दबा रही थीं. ","मैंने कुछ मिनट तक लगातर भाभी की चूत चाटी. ","भाभी अब तक झड़ चुकी थीं.\nउनके पति ने कभी भी ऐसा नहीं किया था. ","फिर वो अपने घुटनों पर नीचे आ गईं और मेरी निक्कर उतार कर मेरा लंड पकड़ कर सहलाने लगीं. ","मैंने उन्हें इशारा किया तो भाभी ने झट से लंड मुँह में ले लिया और चूसने लगीं.\nवो पहली बार अपने मुँह में लंड ले रही थीं तो उन्हें थोड़ी दिक्कत हुई पर फिर भी उन्होंने मस्ती से लंड चूसा. ","फिर मैंने उन्हें चुदाई की पोजीशन में लिटा कर उनकी चूत पर लंड को रखा और चूत के ऊपर फूले हुए दाने पर रगड़ना चालू किया.\nकुछ देर तक लंड चूत की फांकों में घिसा तो भाभी पागल हो गईं. ","फिर मैंने धीरे से अपना लंड उनकी चूत में पेल दिया.\nउनकी चूत काफी टाइट थी क्योंकि उनकी लड़की ओपरेशन से पैदा हुई थी और उनकी ज्यादा चुदाई भी नहीं होती थी.\nइधर मेरा लंड भी काफी बड़ा था. ","दस मिनट तक मिशनरी पोजीशन में भाभी को चोदने के बाद मैंने उन्हें खड़ा करके गोद में उठा लिया और उनकी दोनों टांगों को अपनी कमर पर बांध कर उनकी चूत में लंड पेल दिया.\nजैसे ही लंड अन्दर गया, उनका पानी निकल गया.","चूत में रस आ गया था, तो लंड सरपट दौड़ने लगा.\nमैं सटासट धक्के लगाने लगा. ","फिर मैंने भाभी को घोड़ी बनाया और चूत में लंड पेल कर घपाघप चोदने लगा. ","पता नहीं मुझमें इतनी ताकत कहां से आ गई थी कि मैं सच में किसी घोड़े के जैसे भाभी की चूत में लंड पेले जा रहा था.\nपूरे कमरे में थपाथप थपाथप की आवाजें गूँज रही थीं.","भाभी मस्ती से चिल्ला रही थीं.","कुछ ही देर में भाभी फिर से झड़ गईं.\nमैं उनकी गांड पर थप्पड़ लगाते हुए उन्हें चोदने लगा. ","अब मैं झड़ने वाला हो गया था.\nमैंने भाभी से पूछा- रस कहां निकालूँ? ","भाभी बोलीं- मेरी चूत में ही निकालो. असली सेक्स मजा क्या होता है, ये मुझे आज ही पता लगा है. ये तुम्हारा इनाम है कि तुम अन्दर माल निकालो. बाद में मुझे गोली ला देना.\nकुछ देर की चुदाई के बाद मैं अपने पूरे जोश में था और मैं ताबड़तोड़ धक्के लगाते हुए उनके ऊपर गिर गया. ","इतना माल मेरा कभी नहीं निकला था.\nमैं कुछ देर ऐसे ही उनके ऊपर पड़ा रहा. ","कुछ देर बाद वो उठीं उन्होंने अपनी चूत साफ की और पैंटी मुझे देकर अपने घर जाने लगीं. ","मैंने पूछा- भाभी, फिर मिलोगी या आज पहला और आखिरी था?\nवो बोलीं- तूने मुझे पहली बार ये सुख दिया है, मैं तुझे मना नहीं कर सकती. पर तुझे हमारे रिश्ते को ध्यान में रखते हुए संयम करना पड़ेगा. जब अच्छा मौका होगा और सब बिल्कुल सेफ होगा, हम तभी सेक्स करेंगे. ","मुझे भी उनकी बात बिल्कुल सही लग रही थी. आज भी हम दोनों चुदाई करते हैं. महीने में एक बार हमारे बीच धुआंधार चुदाई हो जाती है.\nबाकी दिन मैं अपनी गर्लफ्रेंड को चोदता हूँ. भाभी आज भी मेरे दिल के सबसे करीब हैं. ","दोस्तो, कैसी लगी मेरी सेक्स मजा कहानी? मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"धुआंधार चुदाई","href":"https://www.freesexkahani.com/videos/kashmir-sex-file-video/"},{"title":"सविता भाभी के साथ कौन टेनिस खेलेगा?","href":"https://www.freesexkahani.com/group-sex-stories/savita-bhabhi-with-tennis-coach/"},{"title":"गुरुग्राम की सिटीबस में लड़की को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-porn-hard-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Sex Kahani","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"सेक्सी भाभी को गर्म करके चूत मारी-1","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-1/"},{"title":"फेसबुक से पटी पड़ोसन भाभी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ka-sex-mood/"},{"title":"पड़ोस वाली गदरायी भाभी की चुदायी","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-antarvasna-hindi-kahani/"},{"title":"पड़ोसन भाभी ने दिया सेक्स का पहला मजा","href":"https://www.freesexkahani.com/bhabhi-sex/young-bhabhi-xxx-kahani/"}]}