{"Title":"सेक्स कहानी फुफेरी बहन की चुदाई की","author":{"name":"चंद्रशेखर साहू","href":"https://www.freesexkahani.com/author/shekhar/"},"date":"24-11-2019","views":"48,741","description":["मेरी बुआ की लड़की देखने में काफी सुंदर और सेक्सी भी है. वो हमारे घर रहने आई तो हम दोनों के बीच शारीरिक आकर्षण हो गया. मैंने अपनी बहन की चुदाई कैसे की?","हैलो, मेरा नाम सागर है, ये बदला हुआ नाम है. मैं छत्तीसगढ़ का रहने वाला हूँ. मेरा उम्र 25 साल है और मेरे लंड का साइज साधारण ही है, लेकिन ये इतना मजबूत है कि किसी भी लड़की या महिला को खुश और संतुष्ट कर सकता है.","यह मेरी पहली सच्ची सेक्स कहानी मेरी फुफेरी बहन की चुदाई की है. इसीलिए किसी भी प्रकार की गलती होने से पहले ही आपसे माफी की बात करना आवश्यक समझता हूँ.","हम लोग घर में 4 लोग रहते हैं मम्मी-पापा, मैं और मेरी बड़ी बहन!\nमम्मी-पापा और मेरी बड़ी बहन के जॉब में होने के कारण हम सब घर से ज्यादातर बाहर ही रहते हैं. हमारे घर में दो रूम होने के कारण हम दोनों एक रूम में सोते हैं. दूसरे में माँ पापा सोते हैं.","मेरी बुआ की लड़की का नाम मोनिया है. उसकी उम्र 22 साल है. मोनिया देखने में काफी सुंदर और सेक्सी भी है. ","बात तब की है, जब मैं स्कूल में 12वीं क्लास में था. तब गर्मी के दिनों में मेरी बुआ की लड़की मोनिया हमारे यहाँ आई थी. उस समय हम दोनों एक दूसरे से ज्यादा बातें नहीं करते थे लेकिन धीरे धीरे हम दोनों के बीच दोस्ती हो गई.","एक दिन हम दोनों बाइक से घूमने निकल गए. मैं बाइक चला रहा था, मोनिया मेरे पीछे मुझसे चिपक कर बैठी थी. इससे जब भी बाइक के गड्डे में जाने से झटका लगता तो मैं उसके साथ और ज्यादा चिपक जाता था. मुझे उसकी चूचियां मेरी पीठ पर दबती से महसूस हो रही थीं.","शायद मोनिया को भी अपनी चूचियां रगड़वाने में मजा आ रहा था. इसलिए जब भी किसी गड्डे में बाइक के आने से झटका लगता तो वो खुद ही एकदम मेरी पीठ से चिपक कर अपनी चूचियों को रगड़वाने का मजा लेने लगी थी.","उस दिन हम दोनों काफी देर तक इधर उधर घूमे, फिर घर आ गए. बाइक से उतरते समय वो मेरी तरफ बड़ी मुस्कुरा आकर देख रही थी. उसकी इस मुस्कान में मुझे उसकी वासना साफ़ झलक दिख रही थी.","दो दिन बाद हम दोनों दोपहर को एक साथ बिस्तर पर सोए थे. मैं गहरी नींद में था, तभी मेरी नींद अचानक से खुल गई. जब मेरी नींद खुली, तो मैंने अपने लंड पर मोनिया का हाथ पाया. मैंने उसके हाथ को तुरंत हटा दिया लेकिन मुझे उसका हाथ अपने लंड पर फिरता हुआ बहुत ही अच्छा लगा था. ","मैंने उसको कुछ नहीं बोला और सो गया. वो थोड़ा डर गई थी. जब कुछ देर बाद मैं सो कर उठा. वो मुझसे नजर नहीं मिला पा रही थी. मैं उसको जोर देकर बातें करने लगा और हंसने लगा. उसने भी मुझसे बातें कीं लेकिन वो कुछ सकुचा रही थी.","मेरे मन में अब उसको चोदने का का ख्याल आ रहा था. मैं उसको बार बार घूरे जा रहा था. वो इस बात से बड़ी असमंजस में थी, वो समझ ही नहीं पा रही थी कि मैं उसे क्यों घूर रहा हूँ. ","शाम को हम दोनों बाइक पर घूमने चले गए. उधर रास्ते में एक पानी-पताशे का ठेला दिखा, तो मैंने बाइक रोक दी. हम दोनों पानी-पताशे खाने लगे. उधर भी मैंने उससे हंस कर बात की, तो वो मेरी तरफ से कुछ सहज हो गई. ","वापस लौटते समय मैंने फिर से गड्डे में बाइक के झटके लेते हुए उसकी चुचियों की रगड़न का मजा लिया, तो मोनिया ने मेरी ख्वाहिश समझ ली.","वहां से आने के बाद हम दोनों घर में टीवी देख रहे. मैं मन ही मन मोनिया को चोदने के बारे में सोच रहा था, लेकिन माँ पापा के घर में रहने के कारण मैं कुछ नहीं कर सकता था. ","रात को हम सभी ने खाना खाया और सोने के लिए आ गए. मैं चाहता था कि आज रात में वो फिर से वैसा करे, जो उसने दोपहर में किया था. ","उसकी चुदास बढ़ाने के लिए मैंने आज उसी के सामने में अपने रात में पहनने वाले कपड़े बदलना शुरू कर दिए. मैं सिर्फ एक चड्डी में उसके सामने खड़े होकर अपने लंड को सहलाने लगा. मेरा लंड फूलने लगा था और चड्डी से ही उठा हुआ दिख रहा था. ","फिर मैंने नाइटसूट पहना तो वो मुझे कपड़े बदलते हुए बड़ी ध्यान से देख रही थी. ","मैं बिस्तर पर आंखें बंद करके लेट गया. मैं सोच रहा था कि मोनिया कुछ करे तो मैं आगे बढ़ूँ. ","लेकिन रात बहुत हो चुकी थी, वो कुछ भी नहीं कर रही थी. मैंने मोनिया को देखा, तो वो सो चुकी थी. अब मैंने खुद ही उसकी गांड पर हाथ रखा और धीरे धीरे सहलाने लगा.\nमेरा अंदाजा गलत था … वो भी सोने का नाटक कर रही थी.","अचानक उसने करवट बदल ली, मैं चुप हो गया और डर के कारण सो गया. मुझे लगा था कि वो शायद कुछ करेगी, लेकिन उसने उस रात में कुछ नहीं किया जबकि वो जाग रही थी. फिर उस रात कुछ न हो सका. हम दोनों सो गए.","जब मैं सुबह उठा तो माँ और पापा गांव जाने का तैयारी कर रहे थे.\nमैंने पापा से पूछा कि आप लोग कहां जा रहे हो?\nउन्होंने बताया कि हम दोनों तुम्हारे मामा के यहां जा रहे हैं. तुम्हारे नाना जी की डेथ हो गई है. हम लोग 5 दिन के लिए जा रहे हैं. तुम दोनों घर पर ही रहना और घर का ध्यान रखना.","यह बोल कर पापा चलने लगे. ","एक पल के लिए नाना जी के निधन की खबर सुनकर मेरे मन में बहुत दुख हुआ. लेकिन जैसे ही मैंने मोनिया के खिले हुए चेहरे को देखा तो मैं बहुत ही खुश हो गया. यह वास्तव में मोनिया को चोदने का एक अच्छा मौका था.","जैसे ही माँ पापा गए, मैंने घर का दरवाजा अन्दर से बंद कर दिया और मोनिया को चोदने के बारे में तरकीब सोचने लगा. ","मोनिया घर का काम कर रही थी, तो मैं भी उसके काम में हाथ बंटाने में मदद करने लगा. उसको काम में सहयोग करते समय मैं बार बार उसको टच कर रहा था. वो मेरा इरादा समझ चुकी थी, लेकिन कुछ नहीं कर रही थी.","कुछ देर बाद मैं नहाने चला गया और मैं बाथरूम में नहाते समय उसके नाम की मुठ मारने लगा. लंड हिलाते समय मैंने उसको चोदने के लिए एक तरकीब निकाली.","मैंने सोचा कि मैं लगभग नंगा तो हूँ ही, बाथरूम में गिरने का नाटक करता हूँ, इससे वो मुझे उठाने आएगी और मुझे नंगा देख कर कुछ न कुछ सोचेगी. मैं पैर में चोट लगने के बहाने उसके सहारे से उसके बदन को सहलाने का सुख ले सकूँगा. शायद उसे चोद भी सकूंगा.","मैंने एक मिनट के लिए फिर से पूरी योजना को सोचा और नहाने के बाद जोर से चिल्लाया- आह … मर गया … मोनिया …\nमोनिया मेरी चीख सुनकर बाथरूम के पास आई और आवाजे देते हुए पूछने लगी- क्या हुआ सागर भाई?\nमैंने कहा- मैं गिर गया हूं मुझसे उठा नहीं जा रहा है … प्लीज़ तुम अन्दर आ कर ज़रा मेरी मदद करो ना. ","उस वक्त मैं एक चड्डी के अलावा पूरा नंगा था. मोनिया मुझे ऐसे देख कर शरमा गई. ","मैंने कहा- मुझे जल्दी से उठाओ न … मुझे बहुत दर्द हो रहा है.\nमोनिया ने मुझे हाथ के सहारे से उठाया. वो मुझे अपने कंधे पर सहारा देकर बाथरूम से रूम तक लेकर आई और बिस्तर पर लिटा दिया.\nउसने पूछा- कहां लगी है?\nमैंने बताया कि मेरी टांग और हाथ में चोट लगी है. ","वो मेरा बदन छूकर देखने लगी. मैंने ये दिखाने के लिए कि मुझे दर्द हो रहा है, उसे मना कर दिया और उससे तौलिया और अपनी एक चड्डी मंगाई. मैंने उससे अपने हाथ पैर में दर्द होने का नाटक करके कहा कि मुझसे नहीं बन रहा है. प्लीज़ मेरी हेल्प कर दो.","मैंने उसको मदद करने को बोला, तो वो मान गई. वो जब तौलिया और चड्डी लाई, तो मैंने उसको तौलिया पकड़ने बोला और आंखें बंद करने को बोला. मुझे अपनी गीली चड्डी उतार कर बदलनी थी. ","वो मान गई. मैंने एक हाथ से धीरे से अपने चड्डी को उतारा और दूसरी चड्डी को पहना. चड्डी पहन लेने के बाद मैंने उससे आंख खोल लेने को कह दिया.","इसके बाद वो मेरे बाकी कपड़े ले आई जिसे पहनने में भी उसने मेरी मदद की. मैं कपड़े बदल कर लेट गया और वो नहाने चली गई. ","नहा कर आने के बाद हम दोनों ने एक साथ खाना खाया. वो मेरे लिए बिस्तर पर खाना ले आई थी. ","खाने के बाद मैंने मलहम लगाने का नाटक करते हुए कहा- तुम लगा दो न. ","वो मान गई और मेरे बदन पर मलहम लगाने लगी. मेरे हाथ में मलहम लगाने के बाद उससे मेरी टांग पर मलहम लगाते नहीं बन रही थी. क्योंकि मैंने पजामा पहन लिया था.","उसने कहा कि आपके पजामे को निकालना पड़ेगा.\nमैंने कहा कि हां ठीक है, तुम निकाल दो. ","वो मेरे पजामे को निकालने लगी. उसके हाथों का स्पर्श मुझे बड़ा मजा दे रहा था.","वो मेरी जांघों में मलहम लगाते हुए मेरे लंड को देख रही थी. वो मलहम लगाते लगाते मुझसे पूछ रही थी- किधर दर्द हो रहा है?\nमैंने उसको देखते हुए अपने लंड के नजदीक हाथ रख दिया.","वो समझ गई और मेरे लंड के किनारे मलहम लगाने लगी. इस दौरान वो कभी मेरे लंड के ऊपर अपना हाथ लगा देती थी, जिससे मेरा लंड धीरे धीरे खड़ा होने लगा.\nमेरे लंड को खड़ा होते देख कर वो वहां से चली गई. मुझे लगा कि शायद वो गर्म हो गई थी इसलिए चली गई.","मैंने भी उसे नहीं रोका क्योंकि मैं समझ गया था कि ये खुद ही लंड पर आ जाएगी.","शाम को मैंने बिस्तर से उतर कर कुर्सी पर बैठ कर खाना खाया और सोने के लिए बिस्तर पर लेट गया. मैं मोबाईल चला रहा था … तभी वो बर्तन आदि रखकर वापस कमरे में आई.\nमुझे देख कर उसने पूछा- मलहम लगा दूं क्या?\nमैंने हां कह दिया.","मोनिया ने मेरा लोवर उतारते हुए कहा- अब दर्द कैसा है?\nमैंने कहा- सुबह से थोड़ा ठीक है. ","मोनिया ने मलहम लगाते हुए मेरे लंड के आस पास बार बार टच किया, जिससे लंड फुंफकार मारने लगा. वो लंड को खड़े होते हुए देख रही थी … और मैं आंख बन्द करके उसके हाथों के स्पर्श के मजे ले रहा था.","मेरा लंड धीरे धीरे कड़क होता जा रहा. अब मोनिया का हाथ मेरे लंड को भी थोड़ा टच भी कर रहा था. मैं आंख बंद करके सोने का नाटक करने लगा था.","मैंने आंखों को हल्के से खोल के देखा, तो मोनिया की आँखों में बहुत ही वासना दिख रही थी. वो अब मेरे लंड को बार बार टच करने लगी थी. उससे मेरा लंड एकदम से उठ गया. मैं उसके नर्म हाथ से लंड को पूरी तरह से पकड़े जाने का इन्तजार कर रहा था और आंख बंद करके मज़े ले रहा था. ","तभी मोनिया ने मेरा खड़ा हुआ लंड पकड़ लिया और मेरी चड्डी को एक झटके में उतार दिया. मैंने जैसे ही आंखों को खोला, तो मैं उसको देखता रह गया. ","मेरे देखते ही देखते मोनिया ने मेरा खड़ा हुआ लंड अपने मुँह में ले लिया और जोर जोर से मुँह में अन्दर बाहर करने लगी. ","मुझे उसके मुँह से लंड चूसे जाने पर बहुत ही आनन्द आ रहा था. ","कुछ देर बाद मैं भी उनके मम्मों को जोर जोर से दबाने लगा. ","आह क्या फिगर था … उसके शरीर के हिसाब से उसके मम्मे कुछ ज्यादा ही बड़े थे … देखने में संतरे जैसे ठोस और दबाने में रुई की तरह मुलायम लग रहे थे.","मैंने उसको ऊपर लेते हुए अपनी छाती पर खींच लिया और उसको किस करना चालू कर दिया. वो भी मेरे साथ मजे लेने लगी. मैं उसके होंठों को किस करता रहा और एक हाथ से दूध दबाता रहा.\n","","सच में क्या माल थी यार … क्या बताऊँ एकदम मस्तानी लौंडिया लग रही थी. मैंने पहली बार इतना सुंदर फिगर देखा था. मैंने जोरों से मोनिया के मम्मों को दबाना चालू किया. मैं एक दूध को दबाने के साथ दूसरे को चूस रहा था. बहुत ही मजा आ रहा था. ","मोनिया के मुँह से ‘आ आ हा आ …’ की आवाजें आना चालू हो गई थीं. ","कुछ देर बाद मैंने भी अपने कपड़े निकाल दिए और उसे गले से लगा लिया. मैं उसको किसी भूखे शेर की तरह भंभोड़ते हुए किस कर रहा था. ","तभी मोनिया ने 69 में आकर मेरे लंड को किस करना चालू कर दिया. मैंने भी उसकी टांगों को फैला कर चुत पर उसकी गीली चड्डी को सूँघना चालू कर दिया. उसके गोरे शरीर में काले रंग की चड्डी बहुत अच्छी और सेक्सी लग रही थी.","उसकी चड्डी गीली हो चुकी थी, तो मैंने चड्डी को निकाल दिया और मैं उसकी कुंवारी चुत को देखता ही रह गया. क्या मस्त चुत थी. हल्के हल्के रेशमी भूरे से बाल उसकी बुर को एकदम ताजगी दे रहे थे. उसकी चुत सील पैक थी. ","मैंने मोनिया के दोनों पैरों को फैलाया और चुत को किस करने लगा. मैं चुत में जीभ डाल कर उसे मुँह से ही चोदने लगा. उसकी चुत से पानी निकल रहा था. मैंने उसको पी लिया. आह क्या मस्त नमकीन टेस्ट था. ","अब हम दोनों ने एक दूसरे बहुत देर तक लंड चुत को चूसा. उसे लंड चुसाते हुए ही मेरा वीर्य मोनिया के मुँह में निकल गया. सारा वीर्य उसके मुँह में चला गया. वो भी रस पी गई.","झड़ने के बाद मैं शिथिल हो गया था. लेकिन मोनिया अब भी मेरे लंड को चूस रही थी. वो कभी मेरी छाती को कभी मुँह को भी किस कर रही थी.","कोई 30 मिनट बाद मेरे लंड ने धीरे धीरे फिर से खड़ा होना चालू किया. मैंने अब मोनिया की चूत को किस किया, जिससे मेरा लंड और भी सख्त हो गया. ","मोनिया ने कहा- अब और नहीं रहा जाता … अपना ये मेरे अन्दर करो न.\nमैंने अपनी बहन को चित लिटाया और उसके पैरों को फैला कर अपना लंड बहन की चुत पर सैट कर दिया. ","उसने मेरे लंड के सुपारे को महसूस करते हुए गांड हिला दी. उसी समय मैंने धक्का दे मारा. मेरा लंड फिसल गया. वो हंस दी.","मैंने फिर से धक्का मारा, तो फिर से फिसल गया. इस बार मोनिया को थोड़ा दर्द भी हुआ. मेरी बहन की कुंवारी बुर की चुदाई शुरू हो गयी थी.","फिर मैंने थोड़ा थूक लगा कर धक्का मारा, तो भाई का लंड बहन की चुत को चीरते हुए अन्दर घुस गया. मोनिया की चीख निकल गई ‘उम्म्ह… अहह… हय… याह…’ और वो बहुत ही छटपटाने लगी.","मैंने उसके मुँह पर मुँह रखा और जोरदार धक्का मारा. मेरा लंड और भी अन्दर चला गया. इस बार मोनिया बहुत ही रोई और मुझे धक्का देने लगी. मैंने भी उसे कसके जकड़ा हुआ था, वो मेरी पकड़ से न छूट सकी.","मैंने फिर से एक और धक्का मारा, तो पूरा लंड अन्दर चला गया. मेरी बहन की चुत से बहुत खून निकल रहा था. मैं अब रुक गया था. मोनिया अब भी रो रही थी और बाहर निकालने को कह रही थी तो मैंने कुछ पल रुकने के बाद आगे पीछे धक्का देना चालू कर दिया. ","वो अभी भी दर्द से रो रही थी. उसकी आंखों से आंसू टपक रहे थे.","कुछ देर बाद में उसका दर्द धीरे धीरे कम होना शुरू हुआ, तो उसने मजे लेना शुरू कर दिया. अब मोनिया के मुँह से ‘आ अहा आ..’ की कामुक आवाजें आने लगी थीं और वो गांड उठा उठा कर लंड से चुद रही थी. ","कुछ ही धक्कों के बाद मेरी स्पीड और भी बढ़ गई थी, जिससे बहन की चुदाई करने में मजा आ रहा था. ","इसी बीच मुझे मेरा काम तमाम होने जैसा लगा. मैंने मोनिया की तरफ देखा. वो मेरे से पहले झड़ गई थी.","अब मैंने तेज तेज 18-20 धक्के मारे और उसकी चुत में ही झड़ गया.","हम दोनों भी बहन ऐसे ही नंगे रात भर बिस्तर पर पड़े रहे. सुबह जब मैं उठा, तो देखा मेरी बहन मोनिया आराम से सो रही थी. मैंने चूमते हुए उसे जगाया, किस करने लगा. ","उसने मुझे रोका. उसे दर्द हो रहा था. वो उठ कर जब चलने लगी, तो ठीक से नहीं चल पाई … जिस वजह से मैंने उसको बाथरूम में ले जाकर छोड़ा. वो फ्रेश हो कर बाहर आई, तो देखा कि मेरी बहन की चुत सूज चुकी थी.","कोई दो घंटे आराम करने के बाद हम दोनों ने फिर से एक बार सेक्स किया. इसके बाद दोनों ने एक साथ नहाते हुए फिर एक बार और सेक्स किया. ","मैं खाना खाकर मेडीकल स्टोर से उसके लिए दवा ले आया.","फिर हम दोनों भाई बहन ने उन 4 दिनों में बहुत ही ज्यादा मजे और चुदाई की. जब वो अपने घर चली गई, तो मैं चुत न मिलने के कारण परेशान हो गया. ","अब मैं हर महीने में 2 बार अपनी बहन की चुदाई करके आता हूं.","आपको मेरी बहन के साथ सेक्स की कहानी कैसी लगी, प्लीज़ बताना.","मेरे पास आपको बताने के लिए और भी गर्म कहानियां हैं, जिन्हें मैं आगे लिखूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी बुर की चुदाई","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"गर्लफ्रेंड की चूत चोदने मिल गई","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-chut/"},{"title":"स्कूल बस में दीदी को चोदा-3","href":"https://www.freesexkahani.com/hindi-sex-stories/bus-didi-ko-choda-part-3/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"},{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"}]}