{"Title":"शादीशुदा लड़की के दूध का स्वाद","author":{"name":"रेणुका स्वामी","href":"https://www.freesexkahani.com/author/renuka-swami/"},"date":"27-07-2020","views":"93,860","description":["मैरिड वुमन सेक्स कहानी में पढ़ें कि चाची के घर एक शादीशुदा लड़की किराये पर आई. उसके मोटे चूचे देख मैं मचल जाता. मुझे उसके स्तनों का दूध पीने का मौका कैसे मिला?","नमस्ते दोस्तो, मेरा नाम राहुल है. मैं अपनी एक और आपबीती आपके साथ साझा कर रहा हूं आज. अगर आपने मेरी पिछली मैरिड वुमन सेक्स कहानी\nचाची के साथ मस्ती भरा सफर \nपढ़ी है तो उसमें मैंने आपको बताया था कि मैं अपनी चाची के साथ पुणे में रहता हूं और सफर के दौरान मैंने बस में चाची की चूत चोद दी थी. उसके बाद से चाची के साथ मेरे सेक्स संबंध बन गये थे. ","फिर कुछ दिनों के लिए मैं अपने गांव में चला गया था. गांव में मैं तीन महीने तक रहा. इसी बीच मैंने अपनी मां की चुदाई भी कर डाली. वहां पर खूब सारी मस्ती की और फिर वापस पुणे में आया. ","मां को छोड़कर आने का मन तो नहीं कर रहा था लेकिन मजबूरी में आना पड़ा. वो भी नहीं चाहती थी कि मैं उसे छोड़ कर पुणे वापस जाऊं लेकिन काम भी तो करना था. इसलिए मेरा वापस आना जरूरी था.","मगर मैं खुश भी था क्योंकि तीन महीने के बाद मैं फिर से अपनी चचेरी बहन श्वेता और अपनी गायत्री चाची से मिलने वाला था. श्वेता मुझे काफी याद करती थी. अक्सर मुझे अपने नंगे बूब्स और चूत की फोटोज भेजा करती थी।","वो अपनी नंगी चूत और चूचियां दिखा कर कहती कि ये दोनों मेरे लंड को बहुत याद कर रही हैं. उसकी चूत और चूचियां देख कर मेरा लंड फटने को हो जाता था. उसका सारा जोश मुझे अपनी मां की चुदाई करके निकालना पड़ता था. ","मेरी चाची भी ऐसे ही फोटोज भेजती थी। उसका भी असर मां को ही झेलना पड़ता था. इसी के चलते बेचारी मां दिन में 3-4 बार चुद जाती थी। तीन महीने तक चोद चोद कर मैंने अपनी मां की चूत का भोसड़ा बना दिया था. ","आखिरकार अब मैं पुणे पहुंच गया था. मैं घर आया तो घर का दरवाज़ा खुला हुआ था. अंदर से किसी अन्जान लड़की की आवाज आ रही थी जो काफी मीठी थी. मैं अंदर गया तो एक खूबसूरत सी लड़की हमारे घर पर बैठी हुई थी. ","उसका रंग गोरा था, लंबे खुले बाल, नाजुक सी कमर और बड़े बड़े बूब्स थे. उसकी गांड भी बहुत बड़ी थी. देखने में जवान ही लग रही थी लेकिन बाद में ध्यान गया कि उसकी मांग में सिंदूर भी है. इतनी सुन्दर लड़की शादीशुदा निकलेगी मुझे ये बात हजम नहीं हो रही थी. ","मन ही मन सोच रहा था कि इसके पति की किस्मत कितनी अच्छी है. वो तो इसको पाकर खुश रहता होगा. मेरी चचेरी बहन श्वेता उसके साथ गप्पें मार रही थी. जैसे ही श्वेता की नजर मुझ पर गयी तो वो खुशी से झूम कर मेरे गले से लिपट गयी. ","श्वेता के कड़े निप्पल मेरी छाती में चुभ रहे थे. मस्ती में मैंने भी उसी के बदन की आड़ लेकर उसकी एक चूची को दबा दिया.\nफिर मैं वहां से जाने लगा तो उसने मुझे रोका और उस नयी लड़की से मेरा परिचय करवाया. ","उसका नाम नेहा था और वो हमारे घर पर किराएदार के रूप में रहने के लिए आयी थी. चाची ने ऊपर वाले माले का रूम जो पहले मेरा हुआ करता था वो उस लड़की को दे दिया था. मेरा सामान श्वेता के रूम में शिफ्ट कर दिया गया था. ","अब मुझे समझ में आया कि श्वेता इतनी खुश क्यों हो रही थी. उसको अब रोज ही मेरा लंड चूसने के लिए मिलने वाला था. उसके बाद मैं श्वेता वाले रूम में चला गया. उस रात मैंने श्वेता के साथ खूब मजे किये. ","रात भर दोनों एक दूसरे के गर्म जिस्मों के साथ खेलते रहे. कभी 69 पोजीशन में तो कभी घोड़ी की पोज में मजा लिया. कभी वो मेरे मुंह पर चूत रगड़ती तो कभी मैं उसके मुंह में पूरा लंड घुसा देता था. रात भर जाग कर उसने अपनी खूब चुदवाई. तीन बार जबरदस्त तरीके से झड़े हम दोनों.","सुबह 10 के करीब मेरी आंख खुली और मैं नहाने चला गया। नहा-धो कर मैं श्वेता संग नाश्ता कर रहा था। ","इसी बीच मैंने श्वेता से पूछा- अरे श्वेता, वो नेहा क्या करती है?\nवो बोली- अभी तो वो नौकरी की तलाश में है. बेचारी काफी मजबूर है. उसके आगे पीछे कोई नहीं है. दो साल पहले उसकी शादी हुई थी. एक साल का बच्चा भी है. उसके पति ने उसे दहेज के लालच में घर से निकाल दिया.","नेहा की कहानी सुन कर मुझे बहुत दुख हुआ.","इतने में ही नेहा सीढ़ियों से नीचे आती हुई दिखाई दी. उसकी नजर मुझसे मिली और मेरी उससे. दोनों ने एक दूसरे को स्माइल देकर हैलो किया.\nमेरी नजर में नेहा की इज्जत काफी बढ़ गयी थी. ","नाश्ते के बाद मैं उठ कर अपने रूम में चला गया. नेहा घर पर ड्रेस सिलने का काम भी किया करती थी. वो चाची और श्वेता के पास अक्सर अपने ड्रेसेज दिखाने आया करती थी.","एक दिन उसने चाची से ड्रेस पहन कर दिखाने की जिद की. वो अपनी ड्रेस लेकर श्वेता वाले यानि हम दोनों के रूम में चली गयी. ","उस वक्त मैं अंदर रूम में ही था और कुछ लिखने के लिए बैठा हुआ था. मेरी पेन बेड के नीचे गिर गयी और मैं उसको उठाने के लिए नीचे झुका. पेन बेड के बीच में थी. मैं उसको निकालने बेड के नीचे घुस गया. उतने में ही नेहा ने अंदर आकर दरवाजा बंद कर लिया. ","वो अपने कपड़े उतारने लगी. मैंने बेड के बाहर मुंडी निकाल कर देखा तो वो मेरी तरफ पीठ करके खड़ी थी और अपनी शर्ट खोल रही थी. ये देख कर मैं तो चौंक गया. इसी बीच मैंने अपनी पैंट की जेब से फोन निकाला और अपने फोन का कैमरा ऑन किया और वीडियो रिकॉर्ड करने लगा. ","अब वो ऊपर से केवल ब्रा में खड़ी थी. उसकी कमर पर उसकी पैंट से बाहर निकली पैंटी की पट्टी दिख रही थी.","उसकी सेक्सी फिगर देख कर मेरा लंड तन गया और मैं अपनी पैंट की जिप से उसको बाहर निकालने की कोशिश करने लगा. लंड पूरा तना हुआ था इसलिए एक हाथ से निकालने में दिक्कत हो रही थी. ","नेहा के बदन पर अब पैंट और ब्रा थी. उसके बूब्स तो दूध से भरे हुए लग रहे थे. उसने अपनी ब्रा ठीक की और पैंट का हुक खोल कर पैंट नीचे सरका दी. अब तो मेरे पसीने छूट गए। ","मुझे अब कुछ भी समझ नहीं आ रहा था। इतना ज्यादा गोरा शरीर! इतनी अच्छी फिगर! बड़े बड़े बूब्स! इतनी बड़ी गांड़ मैं अपनी लाइफ में पहली बार देख रहा था। उसने उस वक्त लाल रंग की ब्रा पहनी थी. आगे की तरफ से जालीदार, बहुत ही बारीक पट्टी वाली और बहुत ही सेक्सी। ","उसने नीचे काले कलर की पैंटी पहनी थी जो पैंट निकालते समय आधी नीचे हो गई थी। उस वजह से उसके कूल्हे मुझे दिख रहे थे। उसने आगे की तरफ से अपना हाथ पैंटी में डाला और 2 उंगलियां अपनी चूत में डाल दीं. 2-3 बार अंदर बाहर करने के बाद उसने वो उंगलियां अपनी जीभ से चाट लीं. ","मैं तो मदहोश हो रहा था और लंड को जोर जोर से मसल रहा था. इतनी उत्तेजना बहुत दिनों के बाद महसूस की थी मैंने। बस अब मेरा पानी निकालने ही वाला था। उतने में मेरा संतुलन बिगड़ गया और मेरा हाथ धाड़ से बेड पर लगा. नेहा डर कर एकदम से पीछे मुड़ गयी. ","वो मुझे बेड के नीचे देख कर घबरा गयी. उसने अपने हाथों से अपने बदन को छुपाने की कोशिश की और गुस्से से बोली- तुम यहां क्या कर रहे हो?\nमैंने भी अन्जान बनते हुए कहा- मेरी पेन बेड के नीचे गिर गई थी. वो निकाल रहा था। मगर आप यहां कब आईं?","नेहा अभी भी गुस्से में थी और शरमा भी रही थी।\nमैंने कहा- आप इतना शरमा क्यों रही हो? आप आराम से मेरे आगे कपड़े बदल सकती हो। श्वेता और चाची भी मेरे आगे ही अपने कपड़े बदलती हैं. आप भी तो मेरी बहन जैसी हो। आपसे मैं उम्र में काफी छोटा हूं। आप शर्माइए मत, आराम से कपड़े बदलिये। ","वो मुझे बाहर जाने के लिये कहने लगी मगर मुझे तो पूरा सीन देखना था. इसलिए मैंने बहाना बनाया कि अगर मैं बाहर गया तो चाची को शक हो जायेगा कि इतनी देर से मैं और आप एक ही बंद कमरे में क्या कर रहे थे?","उसको भी ये बात समझ आयी और वो मान गई. उसने मुझे रूम में रुकने दिया और मैं अपना मोबाइल लेकर बैठ गया. अब वो मेरी ओर मुंह करके ही कपड़े बदलने लगी क्योंकि वो दोनों ओर से फंस चुकी थी. ","नेहा की चूचियां काफी टाइट लग रही थीं. वो अपनी नयी कमीज ट्राई कर रही थी. उसकी पीले रंग की नयी कमीज में से उसकी जालीदार लाल ब्रा भी दिख रही थी.\nमैंने कहा- नेहा दीदी, मैं एक बात कहूं?","उसने गर्दन हिलाकर हां कहा। अब जबकि मैं उनको दीदी कह चुका था तो वो अब काफी खुल चुकी थी।\nमैंने कहा- आपके कमीज में से आप की वो लाल वाली दिख रही है।\nवो बोली- तो क्या करूं? मेरे पास पीले रंग की ब्रा नहीं है. ","मैं उठ कर श्वेता की अलमारी में गया और एक पीले रंग की ब्रा निकाल कर उसको दे दी. वो खुश हो गयी और ब्रा पहनने लगी. मगर उसकी लाल ब्रा का हुक फंस गया था. जल्दी से निकल नहीं रहा था. मैंने उठ कर उसकी ब्रा का हुक खोल दिया. ","मेरा लंड अभी भी पूरे तनाव में था. उसने मेरे लंड को देख भी लिया मगर कुछ बोली नहीं. फिर उसने अपनी ब्रा उतार दी. उसकी गोरी गोरी चूचियों पर उसके भूरे रंग के निप्पल दिखने लगे. दिल कर रहा था कि उसके बूब्स को जोर से पकड़ कर भींच दूं और उसके निप्पलों को चूस चूस कर काट लूं. ","नेहा अब श्वेता की ब्रा पहन रही थी. उसको श्वेता की ब्रा काफी टाइट आ रही थी. मैं उसकी हेल्प करने लगा. मगर उसके स्तन इतने बड़े थे कि ब्रा के कप उसकी चूचियों के लिए बहुत छोटे पड़ रहे थे. उनको टच करते करते मुझसे रहा न गया और मैंने उसके बूब्स को पकड़ कर दबाना शुरू कर दिया. ","मैं ऐसे पकड़े हुए था कि उसको लग रहा था कि मैं उसके स्तनों को ब्रा के अंदर फंसाने की कोशिश कर रहा हूं. बहुत ही भरी हुई और टाइट चूचियां थी उसकी. इतना मजा मुझे किसी और के बूब्स को पकड़ने में नहीं आया था.","उनको मसलते मसलते मैंने पूछा- ये इतने सख्त क्यों हैं?\nफिर अचानक से उसकी चूचियों से दूध निकल पड़ा. दूध की धार मेरे होंठों पर लगी. इतना मीठा दूध था उसका कि क्या बताऊं. मैंने आज तक किसी लड़की का दूध नहीं चखा था. ","फिर पता नहीं उसे क्या हुआ कि वो मुझसे दूर हो गयी और उदास हो गयी.\nफिर मेरे पूछने पर वो शादीशुदा लड़की बोली- मेरा बेटा एक साल का ही हुआ है और वो अभी मेरे पति के पास है. अभी जब तक फैसला नहीं हो जाता है मेरा बेटा मुझे नहीं मिल पा रहा है. मेरी छाती में दूध तो बनता है लेकिन उस दूध को पीने वाला कोई नहीं है. इसीलिए मेरी छाती इतनी बड़ी हो गयी है. ","मैंने उसके दूध को हाथ से निकालने की सलाह दी.\nवो बोली- उसका कोई फायदा नहीं है.\nफिर मैंने कुछ सोच कर उसके स्तन को मुंह में भर लिया और बच्चे की तरह उसकी चूचियों का दूध खींचने लगा. ","कुछ ही पल में उसको अच्छा लगने लगा. अपने दूध पिलवाते हुए वो मेरे बालों में हाथ फिराने लगी. मैं जोर जोर से उसके स्तनों को चूस रहा था. एक दूध को पीने के बाद मैंने दूसरे पर मुंह लगा दिया. मगर उसकी चूचियों का दूध खत्म होने का नाम नहीं ले रहा था. ","नेहा सिसकारियां ले रही थी- आह … आह … आह … आह … करते हुए मेरे बालों को सहला रही थी. उसकी कामुक आवाजें कमरे में गूंजने लगी थी. उसके स्तन को पीते हुए मेरा एक हाथ अब नेहा की पैंटी की ओर जा रहा था. ","मैं धीरे से उसकी पैंटी पर हाथ रख कर उसकी चूत को सहलाने लगा. उसने कोई विरोध नहीं किया. वो अपनी टांगों को बल्कि अब फैलाने लगी थी. फिर मैंने उसे बेड पर लिटा दिया. उसके पैरों को सीधे किया और उसकी पैंटी को निकाल दिया. ","अब वो मेरे सामने पूरी नंगी लेटी हुई थी. मैं उसके ऊपर लेट कर उसके होंठों को अपने होंठों में लेकर चाटने लगा. उसके मुंह से कामुक आहें निकल रही थीं. कई देर तक वो भी मेरे होंठों को चूसने का मजा लेती रही और फिर मेरे सिर को नीचे की ओर धकेलने लगी. मैं जान गया कि उसका इशारा क्या था. ","मैंने उसके दोनों पैर फैला दिए. उसकी चूत पर अपनी जीभ लगाई और चाट लिया. उसकी गुलाबी रंग की चूत कई महीनों से चुदी नहीं थी। पैरों के नीचे से हाथ ले जाकर मैंने उसके बूब्स पकड़ लिए और मजबूती से उसके बूब्स पकड़ कर उसकी चूत चाटने लगा। ","वो मछली की तरह तड़पने लगी। थोड़ा थोड़ा रुक रुक कर मैं अपनी जीभ उसकी चूत के अंदर तक डाल रहा था। उसकी चूत हल्का हल्का पानी छोड़ रही थी. उसकी चूत से निकल रहे रस को भी मैं पी रहा था. ","अब मुझसे रुका नहीं जा रहा था. झटके से मैं उठा और मैंने अपनी पैंट खोल कर अंडरवियर समेत नीचे कर दी और अगले ही पल अपने 7 इंची लंड को उसकी चूत पर सटा दिया. बिना देर किये मैंने एक झटका दिया और मेरा लंड उसकी चूत में घुस गया. ","तभी मैंने तुरंत ही एक दूसरा झटका भी दे दिया. मेरा पूरा का पूरा लंड उसकी चूत में फंस गया और वो चिल्ला पड़ी. मैंने तभी उसके होंठों को अपने होंठों से बंद कर दिया और उसने गूं-गूं की आवाज करते हुए मेरी पीठ पर नाखूनों से खरोंच दिया. उसको दर्द हो रहा था मगर मैंने उसको दबोचा हुआ था. ","इतने में ही श्वेता रूम की ओर भाग कर आई. मगर दरवाजा बंद था. वो नेहा को आवाज देने लगी तो मैं बोल पड़ा- कुछ नहीं हुआ. पैंट का हुक बहुत टाइट था.\nश्वेता समझ गयी कि अंदर नेहा की चुदाई चल रही है.","मैंने नेहा की चूत में हल्के हल्के धक्के लगाने शुरू किये. उसको मजा आने लगा और वो मेरा साथ देने लगी. अपनी गांड हिला हिला कर चुदवाने लगी.","कुछ ही देर की चुदाई के बाद वो मेरे ऊपर आ बैठी और मेरे लंड को अपने हाथ से पकड़ कर अपनी चूत में ले लिया और खुद ही चुदने लगी. वो अपनी कमर को हिलाते हुए कामुक आवाजें निकालने लगी. ","उस रात मैंने बहुत देर तक उसकी चुदाई की. उसके स्तनों का सारा दूध निचोड़ निचोड़ कर पीया.","उस दिन के बाद से शादीशुदा लड़की नेहा ने कई बार मुझसे चुदवाई है और वो काफी खुश रहने लगी है. अब जब भी उसका मन करता है वो मेरे पास आ जाती है और उसकी चूचियों में भरा हुआ दूध मुझे पिला कर अपने बूब्स खाली करवा लेती है. ","जिस रात को चाचा घर पर नहीं रहते हैं उस दिन तो हम चारों ही मिल कर मजा लेते हैं. एक ही बेड पर नेहा, श्वेता और चाची तीनों ही अपनी चूत चुदवाती हैं. मुझे भी तीन चूतों के बीच में एक लंड होकर इतना मजा आता है कि बस क्या बताऊं. जिन्दगी जैसे जन्नत सी लगने लगी है. बारी बारी से मैं तीनों को चोद चोद कर खुश किया करता हूं. ","दोस्तो, इस तरह से मैंने एक शादीशुदा लड़की के चूचों से दूध पीया. उसका दूध पीने का मेरा अनुभव बहुत ही मजेदार रहा. आपको ये मैरिड वुमन सेक्स कहानी मजेदार लगी? मुझे अपनी प्रतिक्रियाओं के जरिये जरूर बतायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची के साथ मस्ती भरा सफर ","href":"https://www.freesexkahani.com/family-sex-stories/chachi-masti-bhra-safar-1/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 1 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/hot-hindi-sex-stories/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 1","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-porn-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"नंगी चूत दिखाओ 19+ गर्ल सेक्सी सनी लियोनी की","href":"https://www.freesexkahani.com/antarvasna/19-plus-girl-sexy-sunny-leone/"},{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"}]}