{"Title":"भाभी ने सिनेमाहाल में सेक्स का मजा दिया","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"14-01-2021","views":"103,047","description":["सेक्स इन पब्लिक स्टोरी में पढ़ें कि मैं अपनी भाभी के साथ शहर में खरीदारी करने आया. वहां भाभी ने अपनी बहन को भी बुला लिया और हम फिल्म देखने गए.","मेरे प्यारे दोस्तो, आपने मेरी एक कहानी\nभूसे वाले कोठे में भाभी की चुदाई\nपढ़ी होगी.","अगर नहीं पढ़ी तो अब पढ़ लो।\nचूत रगड़ रगड़ कर मचल जाओगी और लंड ढूंढती रहोगी अंदर घुसाने को। ","आज मैं नई सेक्स इन पब्लिक स्टोरी लिख रहा हूं। इन कहानियों में बिल्कुल सच वाली घटना होती है.\nतो नई चुदाई का मज़ा लो दोस्तो और आपको मज़ा आया या नहीं; ये मुझे कॉमेंट करके जरूर बताना।","मैं शिवम् उम्र 19 वर्ष\nकद 6 फिट\nलंड 8″ होगा। ","मेरी भाभी की उम्र 23 वर्ष\nकद 5′ 7″\nफीगर 34 28 36\nरंग बिल्कुल संगममर की तरह\nकामुक अदाएं। ","एक दिन खेत पर काम नहीं था तो भाई भाभी ने शहर जाने का प्लान बनाया।\nतो पापा ने भी बुआ जी के यहां जाने की बात कही।","और अगली सुबह पापा जल्दी चले भी गए। ","क्योंकि गांव में सब सुबह 4 या 5 बजे ही उठ जाते हैं तो भाभी और भाई भी शहर जाने की तैयारी कर रहे थे.\nपता नहीं भाई के मन में क्या आया कि उसने शहर जाने के लिए मना कर दिया।","तो भाभी बोली- अब मैं अकेली कैसे आऊंगी?\nभाई बोला- फिर किसी दिन चल पड़ेंगे. आज रहने दे!","तो भाभी निराश हो गई और रसोई में जाने लगी.\nभाई भी घर से बाहर चले गए।","माँ ने पूछा- क्या हुआ; तुम दोनों जा नहीं रहे?\nभाभी ने बताया कि उनका मन बदल गया और मना कर दिया। ","तो माँ बोली- वो तो शुरू से ही ऐसा है. उसकी अक्ल खराब है. तू एक काम कर … छोटू (शिवम्) के साथ चली जा।\nमैं खुश हो गया। ","माँ- छोटू जा तू ले जा बहू को … इसको सामान लाना है शहर से!\nमैं- ठीक है माँ … पर मैं अपने लिए भी कपड़े लूंगा।\nमाँ- दो महीने पहले तो लाया ही था। इतने पैसे खराब माँ करते भाई … थोड़ा खर्च करा करते।","तभी भाभी ने मुझे चुप होने का इशारा किया और अपनी तरफ बुलाया- शिवम्, चलो कपड़े बदल लो और जल्दी करो. 8 तो यहीं बज गए. फिर वापस आते आते शाम हो जाएगी।","मैंने मुंह धोया और कपड़े बदलने अंदर चला गया.\nभाभी मेरी जीन्स और शर्ट निकाल कर बेड पर रखे थे।","मैंने अपनी शर्ट उतार दी और नई शर्ट पहनने लगा.\nतो भाभी बोली- रुको शिवम्, बनियान भी बदल लो।\nमैंने बनियान भी उतार दिया.","भाभी मुझे बनियान देती हुई मेरी छाती को ध्यान से देख रही थी.\nऐसा लग रहा था जैसे कोई लड़का किसी सेक्सी लड़की के चूचे को देख कर कामुक हो जाता है।","मैंने बनियान पहन लिया और जीन्स उतार दी.\nतो भाभी अब मेरे अंडरवियर में से लंड के आकार को देख रही थी।\nपर उन्हें ज्यादा डर नहीं दिखा.","मैंने कपड़े पहन लिए और हम दोनों कमरे से बाहर आए। ","माँ- छोटू, आराम से जाइए. चाहे थोड़ा टाइम ज्यादा लग जावे। बहू तू घर का समान भी याद रखिए। कभी भूल जा!","मैं बाइक निकाल कर ले आया.\nभाभी ने अपनी साड़ी को ठीक किया और घूंघट ओढ़ कर पीछे बैठ गई। ","हम गांव के बाहर निकले तो भाभी ने घूंघट उठाया और मुझसे बात करने लगी। ","भाभी- शिवम्, पहले तो कपड़े वाले के यहां जाना है. और फिर घर का सामान लेना है। ","मैं- भाभी किसके कपड़े लेने आपको?\nभाभी- अरे … छोटे से भाई के (भाभी का बेटा) और दो चार मैं अपने भी लूंगी। तू भी ले लेना। ","मैं- भाभी कितने पैसे दिए माँ ने?\nभाभी- तू फ़िक्र ना करे … बहुत हैं पैसे … सबके कपड़े आ जाएंगे और बच भी जाएंगे। ","मैं- भाभी मैं तो दो जीन्स लूंगा और दो तीन शर्ट भी।\nभाभी- हाँ दो चार अंडरवियर भी ले लेना। पुराना हो गए हैं अब! ","मैं हंस दिया और कहा- भाभी, आप बड़ा ध्यान दो मेरे अंडरवियर पर?\nभाभी- अरे तेरी वाइफ तो है नहीं. अब मुझे ही तो देखना पड़ेगा।","मैं- भाभी, वाइफ तो आ जाएगी. पर आप खुद ही देर कर रही।\nभाभी- मुझे क्या फायदा देर करने से। मेरा बस चले तो आज ही ले आऊँ। ","मैं- तो भाभी, आपने अपने घर बात क्यूँ ना करी. माँ ने कई महीने पहले कहा था।\nभाभी- अरे शिवम्, मैं उस दिन के बाद मैं घर गई ही नहीं … तो बात कैसे करती? ","मैं- भाभी फोन पर के लेती. कितनी बार तो बात की तुमने फोन पर!\nभाभी- ऐसी बात फोन पर ना करते। तू पागल है. चल अबकी बार मैं जाते ही कर दूंगी तेरी बात! ","मैं- भाभी, मुझे पता तू बहाना बना रही। शादी ना करवानी तो मना कर दे! मैं तेरे भरोसा पर बैठा हूं।\nभाभी हंसने लगी- तू तो गुस्सा हो गया मेरे बच्चे! मैं तो हूं जब तक शादी ना होती! थोड़ा प्यार मुझसे कर लिया कर!","मैं- भाभी, आपके साथ प्यार करने का मौका कहाँ मिले।\nभाभी- आज तो अकेले है आज कर ले। ","मैं- भाभी यहाँ सड़क पे कैसे करूं?\nभाभी आगे की तरफ खिसक गई और अपनी चूची मेरी कमर पर दबा दी।\nफीर कान के पास धीरे से बोली- चल आज मैं तुझे शहर दिखाती हूं। वहीं करेंगे प्यार!\nभाभी ने मेरे गाल पर एक किस कर दिया।","मैं बोला- भाभी, अगर आप साड़ी ना पहनती तो दोनों तरफ पैर करके बैठ जाती और मेरी से चिपक कर बैठती तो बड़ा मज़ा आता।\nभाभी- हाँ गोद में बैठ जाऊं क्या?\nऔर हंसने लगी। ","मैं- भाभी, गोद में बैठ जाओगी तो मज़ा ही आ जायेगा।","हम बात करते हुए शहर में आ गए।","भाभी बोली- चल साथ आ जा. तेरे भी कपड़े लेने हैं।\nउन्होंने मेरे और छोटू (उनका बेटा) के कपड़े लिए और फिर अपने लिए लेने लगी।\nतो मैं भी उनके साथ ही था। ","भाभी- 34 नंबर में दो दे दो।\nदुकानदार- कलर कौन सा दूँ बहन जी?\nभाभी- ब्लैक या रेड जो भी हो। ","तो दुकानदार ने ब्रा और पैंटी के कई सेट निकाल दिए और भाभी ने दो ले लिए।","अब हम दुकान से बाहर आए तो मैंने भाभी को कहा- भाभी, दोनों ब्लैक ही ले लेती. मेरे भी ब्लैक कलर ही हैं।\nभाभी- अच्छा, अब तेरी पसंद की ब्रा पहननी पड़ेगी मुझे?\nऔर हंसने लगी। ","मैं- नहीं भाभी, आपका रंग इतना गोरा है कि कुछ भी पहनो आप तो सुंदर ही लगो।\nभाभी- और जब कुछ ना पहनी तब सुंदर ना लगती?\nमैं- फिर तो मज़ा ही आ जावे।","मैंने भाभी को बेग दिए और वो बाइक पर सवार हो गई।\nभाभी- शिवम्, मैं एक फोन मिला लूं, फिर चलना। ","मैं रुक गया तो भाभी ने अपनी बहन से बात की।\nउसने कहा कि वो शहर में ही है।","हमारा और भाभी का शहर एक ही है बस गांव दूर है। ","भाभी- चल शिवम्, आज तुझे तेरी होने वाली दुल्हन से मिला ही दूँ। नहीं तो आज तू मेरे साथ ही कुछ कर देगा।\nमैं- कहाँ है वो भाभी? ","भाभी ने एक मॉल के बारे में बताया और हम वहाँ चले गए।","कुछ देर बाद भाभी की छोटी बहन प्रिया भी वहीं आ गई और वो अपनी बहन से बात करने लगी।","प्रिया- ऋतु, तुम तो जीजा जी के साथ आने को बोल रही थी?\nभाभी- अरे, जीजा के साथ ही तो आई हूं।\nप्रिया हंसने लगी- यू तो शिवम् है अब इससे दूसरी शादी कर ली के?\nवो हंसने लगी। ","भाभी- यू तेरा नहीं मेरा जीजा है। शादी तो तेरी होगी इसके साथ!\nप्रिया शरमा गई और चुप हो गयी। ","भाभी- चल शर्मावे ना ज्यादा … मैं तो तुम दोनों को मिलान के लिए लाई थी। तुम दोनों को पसंद हो तो मैं मम्मी से बोल दूंगी।\nप्रिया कुछ नहीं बोली। ","भाभी- चल कहीं बैठ कर बात करते हैं।","हम सब एक रेस्टोरेंट में बैठ गए। ","प्रिया भाभी के कान में कुछ बोल रही थी।","मुझे कुछ अजीब सा लगा पर भाभी तो अपनी मस्त चीज़ है।\nउसने प्रिया की बात का जवाब जोर से दिया जो मुझे भी सुना। ","प्रिया- …\nभाभी- पागल है तू? शरीफ बच्चा है मेरा! एकदम आज्ञाकारी।\nप्रिया अब चुप हो गई.","तो मैंने पूछा- क्या हुआ भाभी?\nभाभी- कुछ नहीं … तुझे कुछ पूछना हो तो पूछ ले।\nमैं- भाभी बस नू पूछ लो या शादी करना चाहती है क्या? ","भाभी- अरे इससे पूछ ले। मेरी शादी तो गई। मुझे दोबारा नहीं करनी है।\nअब हम दोनों भी भाभी के साथ हंसने लगे। ","भाभी- चलो अभी तो 10 बजे एक फिल्म ही देख लेते हैं. थोड़ा समय और साथ में बात करने का मौका मिल जायेगा। ","तो हमने 10:15 पर शुरू होने वाली एक फिल्म के टिकट ले लिए (Mumbai 125 KM)","हम अंदर गए तो अभी ज्यादा भीड़ नहीं थी।\n20 – 25 लोग थे जिनमें से ज्यादा तो कपल ही थे। ","फिल्म शुरू हुई.\nएक गाना आया और इस गाने में काफी हॉट सीन थे।","तो हमसे अगली सीट पर बैठे कपल ने किस करना शुरू कर दिया.\nहम तीनों उन्हें देखने लगे।","मैं अब उनको देखते हुआ प्रिया और भाभी को भी देख रहा था।\nज्यादा रोशनी नहीं थी तो भाभी ने मेरे हाथ पर अपना हाथ रख दिया.","तो मैंने भाभी का हाथ पकड़ कर अपनी ज़िप के ऊपर रख दिया.\nभाभी ने मेरे सिर को पकड़ा और कान में धीरे से बोली- शिवम्, प्रिया के सामने अच्छे से रह … वरना इसको पता चल जाएगा। और तेरी शादी में प्रॉब्लम हो सकती है।","मैं चुपचाप बैठ गया और फिल्म देखने लगा.","उस फिल्म में किस के सीन बहुत ज्यादा थे.\nपर अब तो हीरो हीरोइन को गोद में बैठा कर बुरी तरह चूस रहा था और मेरा लंड खड़ा हो गया था।","भाभी ने अब प्रिया के कान में कुछ कहा.\nफिर भाभी उठ गई और मेरे आगे आ गई.","वैसे तो सीट में काफी जगह थी पर वो मेरी तरफ़ पीठ करके मेरी गोद में लगभग बैठते हुए मुझसे अगली सीट पर बैठ गई।\nऔर अब प्रिया भाभी वाली सीट पर आ गई।\nमुझे समझ नहीं आया क्या खिचड़ी पकी है। ","अब प्रिया ने मेरी और अपनी सीट के बीच वाले हिस्से पर हाथ रखा.\nवहाँ मेरा हाथ पहले से ही था.\nतो उसने अपना हाथ हटा लिया और मेरी तरफ देखने लगी।","तो मैंने अपना हाथ उठा कर अपने पैर पर रख लिया और प्रिया को बोला कि वो अब हाथ रख सकती है।","पर उसने सुना नहीं तो मैंने उसके कान के पास जाकर बोला.\nतो मेरा मुंह उसके कान से टकरा गया जैसे मैंने उसे किस किया हो।","मैंने बहुत जल्दी से खुद को पीछे किया और सॉरी बोला।\nतो प्रिया ने अपना हाथ से मेरा हाथ पकड़ लिया और बोली- कोई बात नहीं. तुमने जानबूझ कर नहीं किया. मैं जानती हूं।","फिर हम दोनों के हाथ एक साथ ही रखे हुए थे।","भाभी ने अपने हाथ मेरे ज़िप पर घुमाने लगी वो शायद देख रही थी कि प्रिया मेरा लौड़ा खड़ा कर रही हो।\nपर ऐसा कुछ नहीं था और भाभी ने हाथ हटा लिया। ","अब मेरा मूड बनने लगा मेरे साथ दो इतने सुन्दर माल थे और कुछ कर नहीं सकता था। ","मैंने प्रिया के हाथ की उंगलियों में अपनी उंगली अंदर फंसा दी तो प्रिया ने भी हाथ जोर से पकड़ लिया।","तो मैं उसकी सीट की तरफ मुड़ा तो उसने अपना कान आगे किया।\nउसे लगा कि मैं कुछ बोलने वाला हूं.\nपर मैंने उसके गाल पर किस कर दिया।","उसने कहा- अरे दीदी हैं. कुछ तो शर्म करो।\nमैं रुक गया और फिल्म देखने लगा।","फिर इंटरवल हो गया और हम बाहर आए।","मैं टॉयलेट करने गया अपना लंड को शांति देने के लिए!\nतो प्रिया बोली- ऋतु, अब मैं तो जाती हूं। कॉलेज भी जाना है. तुम दोनों देख लो फिल्म।","वो चली गई तो मुझे बहुत अच्छा लगा कि अब भाभी के साथ कुछ हो सकता है।","हम फिर से अंदर आ गए.\nफिल्म शुरू हो चुकी थी, अंधेरा छा गया था.","तो मैं भाभी का हाथ पकड़ कर अपनी सीट पर आ गए।\nभाभी ने मेरा हाथ पकड़ कर अपनी चूची पर रख दिया।\nमैं उनकी चूची दबाने लगा.","और वो मेरी ज़िप खोल कर लंड हाथ से पकड़ कर सहलाने लगी।","अब मैंने भाभी की गर्दन पकड़ी और उनके होंठ चूसने लगा. भाभी भी मुझे पूरे मज़े से चूस रही थी।","काफी देर चूसने के बाद भाभी ने आगे पीछे देखा और मेरा लौड़ा मुंह में लेकर चूसने लगी.\nतो मेरा पानी निकलने लगा.\nउन्होंने पूरा पानी चूस लिया।","फिर मैंने भाभी की चूत को छूने की कोशिश की तो भाभी बोली- साड़ी मत उतार देना. बहुत देर में बंधती है।","तो मैंने कहा- भाभी मुझे लंड अंदर डालना है.\nवो बोली- सेक्स इन पब्लिक करेगा तू? अरे … घर जाकर डाल लेना. यहां तो प्रॉब्लम हो जाएगी.","पर मैंने काफी जिद की तो भाभी ने कहा- ठीक है, मैं साड़ी ऊपर उठा कर तुम्हारी गोद में बैठ जाऊंगी।","तो मेरे लंड में तनाव आ गया.","मैंने भाभी का हाथ पकड़ कर नीचे लंड पर रख दिया. भाभी ने लंड सहलाकर खड़ा कर दिया।\nफिर भाभी ने साड़ी के नीचे से अपनी पैंटी उतार दी और मुझे बैग को बगल में रखने को बोला.","और खुद अपनी साड़ी उठा कर मेरे लंड पर बैठने लगी तो पूरा लंड भाभी की चूत के अन्दर चला गया.\nअब भाभी मेरी गोद में धीरे धीरे से ऊपर नीचे होने लगी.","पर मेरे लंड में तो आग सी लग गई थी.\nमैंने भाभी के पेट को पकड़ा और ऊपर की तरफ उठ कर जोर से धक्का मारा तो लंड भाभी की चूत की गहराई तक उतार दिया।","भाभी के मुंह से भी आह निकल गई।\nअब भाभी बिल्कुल अगले वाली सीट पर गिर गई उन्होंने हाथों से सीट पकड़ कर खुद को घोड़ी जैसे कर लिया.","मैं तो पूरे जोश से भर कर धक्के मारने लगा; और भाभी सिसकारी भरने लगी।\nमेरा पानी भाभी की चूत के के अंदर ही निकल गया.","फिर मैं अपना लंड भाभी के अंदर से निकाल कर सीट पर वापस बैठ गया।","भाभी ने भी अपनी साड़ी ठीक की और पास वाली सीट पर वापस बैठ गई।\nइस तरह मैंने भाभी के साथ सेक्स इन पब्लिक किया.","फिर हमने कुछ देर तक फिल्म देखी जिसमें मज़ा नहीं आया तो हम बाहर आ गए।","भाभी बोली- चलो अब घर चलते है।\nऔर हम कुछ और सामान खरीद कर घर आ गए।\nभाभी बोली- आज तो मज़ा सा गया! अब तू पूरा जवान हो गया है।","तो मेरे प्यारे पाठको, कैसी लगी सेक्स इन पब्लिक स्टोरी? सिनेमाहाल में मेरी भाभी की चुदाई की कहानी?"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भूसे वाले कोठे में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"बिना शादी के बना बाप- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/pregnancy-sex-story/"},{"title":"चढ़ती जवानी में पहली चुदाई का जबरदस्त मज़ा","href":"https://www.freesexkahani.com/first-time-sex/hot-bur-ki-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-kahani/"},{"title":"मकान मालकिन ने प्रेमिका बनकर चुत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-sexy-kahani/"},{"title":"सविता भाभी कार्टून वीडियो : इंटरव्यू- 2","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-sex-interview/"}]}