{"Title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 1","author":{"name":"अनाया शर्मा","href":"https://www.freesexkahani.com/author/anaya/"},"date":"27-09-2021","views":"259,064","description":["यह कहानी सेक्स विथ बेस्ट फ्रेंड की है. वो मुझसे बड़ी थी और कॉलेज में सीनियर थी. उससे दोस्ती फेसबुक पर हुई और सेक्स की बातें होने लगी. ","नमस्ते दोस्तो, मैं अपनी सेक्स विथ बेस्ट फ्रेंड की कहानी लिखने जा रहा हूँ, आशा करता हूँ कि आप सबको पसंद आएगी. कोई गलती हो तो माफ कीजिएगा.","बात तब की है, जब मेरी इंजीनियरिंग की पढ़ाई खत्म हो गई थी और नौकरी की तलाश जारी थी. ","मैं फेसबुक पर काफी पहले से हूँ लेकिन सच कहूँ तो हर कोई एक अच्छे दोस्त की तलाश में होता है, जो उसे समझे, उसकी रिस्पेक्ट करे, वो आनन्द देता है.\nमैंने इस सेक्स कहानी में इसी विषय पर कुछ लिखा है, जो एकदम सच है.","यूं तो इसे सेक्स कहानी नहीं कहेंगे, ये मेरी पहले प्यार की कहानी थी, उसके साथ मेरा पहला मिलन हुआ. मेरे कालेज की एक सीनियर लड़की थी. ये उनके और मेरे बीच हुए प्रणय की बात है.","मैं एक दिन यूँ ही फेसबुक चला रहा था.\nमैंने मैडम को देखा, प्रोफाइल में उनकी फोटो बहुत अच्छी लगी थी. मैंने जानकारी की तो वो मेरे कॉलेज की ही थीं. मैंने फ्रेंड रिक्वेस्ट सेंड कर दी, सामने से स्वीकार भी हो गयी. ","हम दोनों यूं ही बातें करने लगे. अब जब भी ऑनलाइन आते, बातें शुरू हो जाती थीं.","समय निकलता गया, हम दोनों के बीच खासी दोस्ती हो गई थी.","दीवाली का समय आया … तो मैंने उस दिन अपनी एक नई फोटो फेसबुक पर डाल दी.\nउस फोटो में मेरी एक रिश्ते की बहन भी साथ में थी. ","नसीब से फोटो काफी अच्छी आई थी. मैंने अगले दिन फेसबुक खोली, तो उनकी तरफ से तारीफ थी. ","हम दोनों में बातें होने लगीं. अचानक से उन्होंने पूछा- आप मैरिड हो?\nमैंने कहा- नहीं, लेकिन आपने क्यों पूछा?","उन्होंने कहा कि आपकी फोटो देखा तो लगा.\nमैंने उन्हें बताया कि उस फोटो में मेरे साथ मेरी एक रिलेटिव है … मैं अभी सिंगल ही हूँ.","ये सुनते वो खुश हो गईं और जवाब आया कि पहले पता होता होता तो इतनी औपचारिक बातें ना करती.\nमैंने कहा- तो फिर क्या करतीं?\nइस पर उन्होंने कोई जवाब नहीं दिया और ऑफलाइन हो गईं.","अगले दिन मैं उनके आने का इंतज़ार कर रहा था. कुछ देर बाद वो आ गईं. ","हाय हैलो के बाद मैंने सीधा सवाल दागा- क्या मैं आपको पसंद हूँ?\nउन्होंने कुछ जवाब नहीं दिया. ","तो मैंने अपनी तरफ से पहल करते हुए कहा- मैं आपको पसंद करता हूँ.\nउन्होंने तुरंत कहा- क्या सच्ची?\nमैंने हां कहा.","उन्होंने कहा- पसंद तो मैं भी करती हूँ, लेकिन आपसे बड़ी हूँ इसलिए कुछ कह न सकी.","मैं- क्या उम्र इतने मायने रखती है?\nउन्होंने सोच कर कहा- मायने तो नहीं रखती.","मैं- आई लव यू.\nउन्होंने- मी टू.","फिर हमारी बातें सामान्य प्रेमी प्रेमिका की तरह होने लगीं.","एक दिन उन्होंने फेसबुक पर फोटो लगाई.","मैंने कॉमेंट किया- सेक्सी लग रही हो.\nउन्होंने- क्या सेक्सी लगा आपको?","मुझे उनकी यही बात बहुत पसंद थी, वो बड़ी होने के बावजूद भी मेरी इज्जत करती थीं.","फिर मैंने कहा- आपका फिगर सेक्सी है.\nउन्होंने मुस्कुराने की इमोजी भेजी और लिखा- हां, मुझे पता है.","हमारी बातें अब नॉर्मल बातों से हट कर सेक्स पर आने लगी थीं.\nहम खुल कर एक दूसरे से सेक्स के बारे में बात करने लगे थे.","एक दिन मैं ऑफिस में था, तभी उनका कॉल आया.\nमैं- हैलो!","वो- आप क्या कर रहे हो?\nमैं- कुछ नहीं, क्यों क्या हुआ?","वो- मेरा कुछ मन कर रहा है.\nमैं- क्या मन कर रहा है?","वो- मन कर रहा है कि आपकी आंखों पर पट्टी बांध कर आपके ऊपर आ जाऊं, आपके होंठों के पास अपने होंठों को लाऊं और जैसे ही आप चूमने आओ, मैं अपने होंठों को हटा लूं. ऐसे ही बार बार आपको तड़पाऊं. फिर आपके गले पर किस करूं. आपकी शर्ट उतार कर आपके निप्पलों से खेलूं, उन्हें चूमूँ और आपको बहुत प्यार करूं. आपको इतना तड़पाऊं कि आप कंट्रोल खो दो और मेरे ऊपर आकर मुझे जबरदस्ती मेरे ऊपर आकर आपका वो मेरी में डाल दें.","मैं- आह्ह यार … बस फोन पर ही ये सब करोगी … या मिलोगी भी?\nवो- कब … बोलो!\nमैं- संडे?\nवो- ओके, आई एम रेडी.","मैंने संडे के दिन सुबह वाली ट्रेन पकड़ी और पुणे आ गया.","मेरी गाड़ी लेट हो गयी थी तो उन्हें काफी वेट करना पड़ा.\nजैसे ही ट्रेन प्लेटफार्म पर पहुंची, मैं भाग कर बाहर आया.","वो सामने खड़ी होकर मेरा इंतजार कर रही थीं. मैंने उनको हग किया और देरी से आने के लिए सॉरी बोला.\nमैडम थोड़ी गुस्सा हुईं, फिर मान गईं.\nमैंने उनसे पूछा- कहां चलना है? ","उन्होंने किसी मॉल का नाम लिया. हमने एक ऑटो लिया और मॉल की तरफ जाने लगे.\nमैंने उन्हें गले से लगा कर रखा था, गाल पर चुंबन करता रहा, वो भी मुझे चूमती रहीं. ","फिर हम दोनों मॉल में आ गए और मूवी की टिकट लेने लगा.\nमैं थोड़ा उतावला हो रहा था, क्योंकि मेरे साथ किसी के साथ ऐसा पहली बार हो रहा था. ","मैंने पूछा- सीट कहां की लूं?\nउन्होंने- सेंटर वाली.","मैं- ठीक है.\nमैंने टिकट लीं और आगे बढ़ गया.","हॉल में हम दोनों सेंटर की सीट पर बैठ गए और मूवी देखने लगे. मैंने उनके कंधे पर हाथ रख दिया और मूवी देखने लगा.\nमगर मेरा ध्यान मूवी में नहीं था, मैं उन्हें ही देख रहा था.","पाठकों को इधर मैं उनके बारे में बताना चाहता हूँ. उनकी हाईट 5 फुट की ही थी. थोड़ा नाटा कद था. प्यारा सा मुखड़ा, होंठों के पास एक तिल था.\nजब वो हंसती थीं, तो उनके गालों पर गड्डे पड़ जाते थे. उससे वो और भी ज्यादा हॉट लगने लगती थीं. हालांकि रंग सांवला था मगर तीखे नैन नक्श थे.","उनके उभार 34 इंच के थे, पतली सी 28 इंच की कमर, नीचे चूतड़ों का नाप 36 इंच का था.\nकुल मिला कर वो एक बेहद सुंदर माल थीं.","फिर मॉल के सिनेमा हॉल में वो वॉशरूम में गईं और टॉप चेंज करके आ गईं. अब वो एकदम कयामत लग रही थीं. लिपस्टिक का रंग एकदम सुर्ख लाल कर लिया था. आंखों में काजल लग गया था और बाल खोल लिए थे, तो घुंघराले गेसुओं में उनकी जवानी मुझे घायल करने लगी थी. ","मैं उन्हें देखता ही रह गया.\nमुझे ऐसे देखता पाकर वो शर्मा गईं और मेरे गले से लग गईं.","फिर हम दोनों ने बाहर आकर नाश्ता किया और बहुत सारी बातें की. ","उन्होंने कहा- आपको एक चीज दिखाने का मन कर रहा है.\nमैंने नशीले अंदाज में उनकी चूचियों को देखते हुए कहा- हां खोल कर दिखाओ, मेरा मन भी उस चीज को देखने का कर रहा है.","वो बोलीं- हट … इधर वो सब कैसे?\nमैंने हंस दिया और बोला- अच्छा इधर क्या दिखाया जा सकता है, वो दिखाओ.","फिर उन्होंने अपना मोबाइल ओपन किया और अपनी सेक्सी हॉट न्यूड पिक दिखाई.","मेरे मुँह से ‘आह … सो हॉट वाओ …’ निकल गया.","उन्होंने आंख दबा कर थैंक्स कहा.","मैंने पूछा- सब कुछ ऐसा ही मिलेगा न?\nवो कुछ चौक कर बोलीं- क्या मतलब!","मैंने लम्बी सांस भरते हुए कहा- अरे आजकल का जमाना बड़ा खराब है मैडम. दिखाया कुछ जाता है और जब पैकिंग खोलो तो माल कुछ और निकलता है.\nवो मेरी बात समझ गईं और बोलीं- साले मारूंगी.","मैं हंस दिया. वो भी मेरे गले से लग गईं.","फिर हम दोनों मॉल से बाहर आ गए और मैंने पूछा- अब क्या करना है जी?\nउन्होंने कहा- यार, मेरी कमर हल्की सी दुखने लगी है.","मैंने सोचा मालिश कराने के बहाने चुत देने का मन दिख रहा है. मैं अभी कुछ कहता, तब तक मैडम ने बम फोड़ दिया.","वो- मेरे पीरियड आने के पहले अक्सर ऐसा होता है.\nमैंने मुँह लटकाते हुए कहा कि ओके कोई रूम ले लेते हैं, उधर आप आराम कर लेना.","उन्होंने थोड़ा सोचा, फिर बोलीं कि पहली बार मिल रहे हैं और आपके साथ रात ऐसे गुजरेगी!\nमैंने कहा- कोई बात नहीं यार … इट्स ओके.\nमैडम बोलीं- ठीक है.","फिर मैंने कमरा बुक किया और ऑटो लेकर होटल पहुंच गए.","वहां पहुंच कर खानापूरी की और कमरे की चाभी लेकर वेटर के साथ आगे बढ़ गए.","वेटर ने रूम खोला और सब बता कर ‘कुछ चाहिए सर …’ पूछने लगा.","मैंने कहा- जरूरत होगी तो मंगवा लूंगा.","वो जाते समय वाइफाई का पासवर्ड देकर चला गया.","उसके जाते ही हम दोनों कसके एक दूसरे के गले लग गए. ","मैंने उनसे कहा- इस तरह से गले मिलने के लिए कब से बेकरार था.\nउन्होंने कहा- मैं भी इस मोमेंट का वेट कर रही थी. ","मैंने उनके चेहरे को पकड़ा और देखने लगा.\nपहले उनके होंठों के पास वाले तिल को चूमा, फिर उनके माथे पर चूमा. ","वो प्यार भरी आंखों से बस मुझे ही देख रही थीं.","मैंने उनकी काजल लगी आंखों पर किस किया. उन्होंने बदले में आहें भरना शुरू कर दीं.","उनके होंठ खुले थे, तो मैंने उन्हें भी अपने होंठों से रगड़ा और हल्के से किस करते हुए चूस लिया.\nवो भी किस के बदले किस कर रही थीं.","मेरे किस करने से वो पीछे को सरक गईं, तो मैं और उनकी ओर सरक आया. बस हम एक दूसरे को चूमे जा रहे थे. ऐसा लगा ही नहीं कि ये हमारी पहली मीटिंग है.","उन्होंने शॉर्ट टॉप पहना था और उसके ऊपर लांग जैकेट पहना हुआ था.\nमैंने जैकेट उतार दी.","होटल आने से पहले हमने तय किया था कि हम सेक्स नहीं करेंगे.","वो पीछे सरकते हुए टीवी की टेबल से छू गईं. उन्होंने एक हाथ टेबल पर रख लिया और दूसरा हाथ मेरे बालों में था.\nहम दोनों किसी पुराने प्रेमी जोड़े की तरह एक दूसरे को लगातार चूमे जा रहे थे.","फिर उन्होंने मेरी शर्ट के बटन खोलना शुरू कर दिया. मेरे एक हाथ उनके लेफ़्ट बूब्स पर चला गया, मैं उसे हल्के हल्के दबाने लगा.\nवो मेरे होंठ काट रही थीं.","उन्होंने अपना एक हाथ जो टेबल पर रखा था, उससे मेरा दूसरा हाथ पकड़ कर अपने दूसरे बूब पर रख दिया.\nमैंने टॉप के ऊपर से ही मैडम के दोनों गुब्बारों को अपने हथेलियों में भरा और भींचने लगा.","अब मैंने उनकी कमर पकड़ कर उनको खुद से चिपका लिया और उनके टॉप को ऊपर करने लगा; साथ ही उनके गले पर और कानों के पीछे चूमने लगा.","उनकी कामुक सीत्कारें निकलने लगीं. ","मैंने उनके कानों में सरसराहट भरी आवाज में अपनी ख्वाहिश कही- मैं आपको ऊपर से नेचुरली देखना चाह रहा हूँ.\nउन्होंने हां में सिर हिलाते हुए अपने दोनों हाथ ऊपर कर टॉप निकालने की परमिशन दे दी.","मैंने अगले ही पल उनके जिस्म से टॉप अलग कर दिया.","उनके दिखाए हुए फोटो की तरह कसा हुआ उनका जिस्म मेरे सामने था. उन्होंने स्पोर्ट वाली ब्रा पहनी हुई थी. उस स्पोर्ट ब्रा में उनके कसे हुए मम्मों की छटा ही अलग थी. उसके नीचे पतली कमर और गहरी नाभि मुझे मदहोश कर रही थी. उनका शर्माता हुआ सेक्सी मुखड़ा लाल होने लगा था. ","उन्होंने हंस कर कहा- जो दिखाया था, उसमें कुछ फर्क तो नहीं निकला साहब!\nमैं हंस पड़ा.\nवो एक सेल्स गर्ल की तरह अपना माल चोखा साबित कर रही थीं.","सच में मैडम एक कातिलाना माल लग रही थीं और ऊपर से ये कातिलाना हसीन रात थी. ","दोस्तो, इस सेक्स कहानी के अगले भाग में मैं आपको मदमस्त सेक्स विथ बेस्ट फ्रेंड विस्तार से लिखूंगा. आप पहले मेल कर दीजिएगा, फिर चाहे जितना लंड चुत हिला लेना.\n[email protected]","सेक्स विथ बेस्ट फ्रेंड की कहानी का अगला भाग: सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कातिलाना माल","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-xxx-chudai/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girlfriend-sex-story/"},{"title":"अम्मी की चूत के लिए मोटा लंड तलाशा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-mom-xxx-kahani/"},{"title":"डॉक्टर ने मेरी कुंवारी बहन को चोद दिया","href":"https://www.freesexkahani.com/first-time-sex/nangi-sexy-ladki-ki-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Desi Ladki","Garam Kahani","Hindi Sexy Story","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"मस्ती मस्ती में चुद गयी मस्त हसीना","href":"https://www.freesexkahani.com/hindi-sex-stories/garam-kahani-sex-ki/"},{"title":"उदयपुर जाते हुए स्लीपर बस में गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/indian-bf-gf-sex-kahani/"},{"title":"नर्स गर्लफ्रेंड को उसकी के कमरे में चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/desi-girlfriend-sex/"}]}