{"Title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","author":{"name":"आरव लव","href":"https://www.freesexkahani.com/author/aravlove/"},"date":"20-09-2020","views":"258,910","description":["सेक्स विद रोमांस स्टोरी में पढ़ें मेरे मनपसन्द लड़के से शादी के बाद हमने अपनी सुहागरात की चुदाई कैसे की. हमने केक दूसरे को खूब प्यार किया. और क्या क्या किया?","दोस्तो, मैं आरव आपके सामने रीमा के शब्दों में उसकी सुहागरात की सेक्स विद रोमांस स्टोरी को आगे बढ़ा रहा हूँ.\nसहेली ने चूत चाट कर मजा दिया\nमें अब तक आपने पढ़ा था कि राहुल मेरी एक टांग के अंगूठे को चूस कर मुझे मस्ती दे रहे थे. मैं बेचैन हो उठी थी.","अब आगे की सेक्स विद रोमांस स्टोरी:","फिर राहुल ने मेरी टांगों को प्यार से सहलाना शुरू कर दिया था. उसका हाथ अब मेरी नंगी जांघों को सहलाने लगा था. उसने मेरी दाईं जांघ की तरफ से मेरी पैंटी के अन्दर अपनी उंगली डाल दी और पैंटी की लकीर के अन्दर अन्दर उंगली चलाने लगा. ","इससे मेरी चुदास हद से ज्यादा बढ़ गई. मैं अपनी गांड उठा उठा कर अपनी चूत में उसे घुस जाने का न्यौता देने लगी. लेकिन मैं जहां इस खेल में नई थी, वहीं राहुल माहिर खिलाड़ी के तौर पर सब कर रहा था. वह जल्दबाजी करने की बजाए मेरी चुदास को बढ़ा कर मेरी सुहागरात को यादगार बनाने चाहता था. ","एकाएक राहुल ने मुझे पेट के बल पलट दिया और मेरी पीठ पर किस करने लगा. मैं बस ‘आह आह ..’ करके मादक सिसकारियां ले रही थी. मेरी कामुक सिसकारियों की आवाज और रफ्तार दोनों ही बढ़ रही थी. ","मेरे पतिदेव ने अब अपना एक हाथ मेरी कच्छी के अन्दर डालकर मेरी गांड को सहलाना शुरू कर दिया. ","वो अहसास ‘आह … कितना कामातुर कर रहा था मैं कैसे कहूँ.","फिर उसने मेरी गांड के बड़े से भाग को अपनी मुट्ठी में जोर से भींच लिया. मुझे दर्द होने की बजाए मजा आने लगा. मेरा मन किया कि वह इसी तरह से मेरी गांड को बार बार भींच ले. ","इसके बाद राहुल ने मेरी कच्छी को मेरे जिस्म से अलग कर दिया और गांड पर दांत से काट कर किस पर किस करने लगा. ","मेरी गांड की गुलाबी चकरी पर जब उसने अपनी जीभ फिराई, तो कई हजार वोल्ट का करंट सा लगा.","मेरी गांड, मेरी चूत, मेरे बोबे सब राहुल ने थोड़ी ही देर में अपने गुलाम से बना लिए थे. मेरे बोबे उसके मुँह में जाने को तरसने लगे. मेरी चूत गर्मी से धधकने लगी, तो रही सही कसर अब गांड ने पूरी कर दी थी, जो एक अलग ही आनन्द में गोते खाए जा रही थी.","मेरे अंग अंग में आग लगा कर राहुल उठा और अपने कपड़े उतारने लगा.","अपने सारे कपड़े उतार लेने के बाद वह एक बार फिर से मेरी गांड पर सवार हो गया.","इस बार उसका किया गया प्रहार मुझे कुछ ज्यादा ही जोर से लगा. क्योंकि इस बार उसका जिस्म बिना कपड़ों के मेरे जिस्म से स्पर्श कर रहा था और उसका सांप जैसा लंड मेरी गांड की दरार में मानो अपनी बिल ढूंढ रहा था. ","मैं वासना से ‘आह … आह …’ करती जा रही थी.\nआखिरकार मुझसे रहा नहीं गया. मैं स्वयं ही एकाएक सीधी हुई और पीठ के बल लेट गई.","मैं राहुल को सिर के पीछे से पकड़ कर किस पर किस करने लगी. मैंने कहा- आह राहुल आ..आ आई ल..लव य..य..यू … जान.\nराहुल भी बोला- यस आई लव यू टू जान.","एक बार फिर से राहुल उठा और बेड के दूसरे कोने की तरफ जाकर वापस आ गया. मैं सीधी ही लेटी हुई थी. उसने मेरी चूत, हां मेरी चूत, मेरी कमसिन बुर, मेरी सील फुद्दी पर अपना पहला किस किया. ","‘आ आ आ ह …’ मैं आग से झुलस सी गई.","फिर उसने मेरे दाने पर अपनी जीभ चलाई, तो मेरे बदन में लाखों चींटिया सी दौड़ने लगीं. मैं मन ही मन मानो उसे गालियां भी दे रही थी कि बहनचोद अब घुसा भी दे … इसमें कुछ.","मगर राहुल एक मंजा हुआ खिलाड़ी था. वह एक एक पल को यादगार बनाने में जुटा था. हालांकि शिखा ने मेरी चूत पर अपने होंठों और जीभ से लपलप तो की थी, लेकिन आज वाली मेरी चूत चुसाई कुछ अलग ही अहसास करवा रही थी.","थोड़ी ही देर में राहुल एकदम से उठा और बेड के दूसरे किनारे पर रखा एक बॉक्स उठा लाया.","मैंने कहा- यह क्या है राहुल?\nराहुल बोला- मेरी जान, सुहागरात को सेलिब्रेट करते हैं. ","फिर उसने बॉक्स में रखा केक बाहर निकाला और मेरी चूत पर अपने हाथ फिरा फिरा कर लगाने लगा. मेरी गांड उसके स्पर्श से फिर से उचकने लगी. पूरी चूत पर केक लगा देने के बाद उसने एक छोटी मोमबत्ती मेरी चूत के अन्दर जरा सी घुसाते हुए खड़ी कर दी.","मैंने जरा सा ऊपर उठते हुए देखा, तो वाकयी ये नजारा किसी की भी चूत को पानी पानी कर देने वाला सा था. ","इसके बाद राहुल ने कहा- जान, कैसा लगा सरप्राइज … काट दूँ केक!\nमैंने कहा- राहुल जो भी करना है, जल्दी से करो … मुझे तड़पाओ मत प्लीज.","इसके बाद राहुल ने मोमबत्ती को जलाते हुए मेरे नंगे जिस्म की फोटो ले ली. ","मोमबती का मोम पिघलने से पहले उसे फूंक मार कर बुझा दिया. ","मैंने कहा- अब अगर छुरी से केक काटो, तो ध्यान रखना … कहीं मेरी ये ना काट देना. ","राहुल- ये ‘ये ..’ क्या होता है. इस ये का कोई नाम भी तो होगा!","हालांकि मुझे नाम सब मालूम था, लेकिन मैंने शर्म से अपना चेहरा ढंकते हुए बोला- नहीं, मुझे नहीं पता … क्या नाम है.","राहुल बोला- ओके जान, मुझे पता है तुम्हें नाम तो मालूम है … लेकिन शर्म के मारे तुम नाम नहीं लोगी. मैं ही तुम्हें नाम बता देता हूं, लेकिन एक रिक्वेस्ट है कि अब हम वही नाम लेकर इन अंगों को पुकारेंगे और हल्की फुल्की गाली-गलौच भी करेंगे, ताकि हर एक लम्हा यादगार और हसीन बन जाए. ","राहुल एक एक करके बताने लगा. ","उसने सबसे पहले मेरे बूब्स पर हाथ लगाए और कहा- ये है बोबे या मम्मे.\nमैं शर्मा गई.","इसके बाद उसने मेरे कड़े हुए निपल्स पर उंगली से सहलाते हुए कहा- ये है चूचुक.\nफिर मेरी योनि पर हाथ लगाकर बोला- इसे कहते हैं फुद्दी, चूत, बुर … और इसके पीछे ये है गांड.\nफिर उसने मेरा हाथ पकड़ कर अपने रॉड से सख्त हुए लंड पर हाथ रखवा कर बोला- ये है लंड, लौड़ा.\nइसके साथ नीचे अपने अंडकोश को छुआते हुए बोला- ये है आंड, टट्टे.","उसके बाद राहुल बोला- अब नाम लेकर बताओ … क्या करना है!\nमैंने कहा- यार, मेरी चूत में कुछ हो रहा है … प्लीज इसे जल्दी से शांत कर दो.\nइस पर राहुल ने कहा- रुको जान, अभी केक तो कट जाए.","इस पर राहुल ने मोमबत्ती बाहर निकाली और अपने लौड़े को हाथ से पकड़ कर छुरी की तरह चलाते हुए मेरी फुद्दी लाइन पर केक को बीच कट किया.","आह … वो भी मस्त क्या अहसास था. लंड से केक काट दिया.","राहुल बोला- जान केक का स्वाद भी चख लो अब.","मैं केक खाने के लिए रेडी थी.","राहुल ने एक बार फिर से अपनी जीभ मेरी फुद्दी पर चलानी शुरू की. अबकी बार मैंने भी शर्म लिहाज की मां चोदते हुए राहुल को बालों से पकड़ा और अपनी चूत पर उसका मुँह दबाने लगी.","राहुल उठा और केक से सने हुए अपने होंठों को मेरे होंठों और जीभ से मिला दिया. फिर उसने केक से भरे अपने लौड़े को मेरे मुँह में दे दिया. मैं मना करने को, कर सकती थी … लेकिन ना जाने क्यों राहुल ने इतना सब करके मुझे अपना गुलाम सा बना लिया. मैं लौड़े से केक खाने के बहाने उसे अपने मुँह में अन्दर बाहर करने लगी.","केक में आज अलग ही स्वाद सा आ रहा था. मेरी पनियाई चूत का रस मिक्स होने के कारण यह एक अलग दर्जे का स्वाद आ रहा था.","अब राहुल थोड़ा गाली की शुरूआत करते हुए बोला- बोल साली, लेगी मेरा लौड़ा!\nमैं तो पहले से ही भट्टी सी तप रही थी मैंने कहा- साले दे दे, जो देना है … क्यों मेरी फुद्दी को तड़पा कर पाप कर रहा है. आह … जल्दी चोद दे मुझे, फाड़ दे मुझे.","मैं मदहोशी सी में ना जाने क्या क्या बकने लगी.","राहुल बोला- आह बहुत तड़प रही है ना तू … ले फिर मेरा मूसल अपनी फुद्दी में.\nइतना कहते ही राहुल ने अपना लंड मेरी चूत पर टिकाते हुए अन्दर घुसेड़ दिया.","आप यकीन नहीं मानोगे मेरा यह सेक्स का पहला अनुभव था और मेरी सील टूटी नहीं थी. राहुल के लौड़े ने जैसे ही मेरी फुद्दी की सील फाड़ी, मैं इतनी जोर से चिल्लाई मानो भूकम्प आ गया हो.","‘उ … ई..ई..ई … ई … मां मर गई मैं.’ ","राहुल चाहता तो मेरे मुँह को ढक कर आवाज को बाहर जाने से रोक सकता था, लेकिन उसने मानो जानबूझकर मेरी चिल्लाहट नहीं रोकी.","हां … इतना जरूर था कि उस एक धक्के के बाद वह खुद रुक गया. मेरी चीख सुनकर फार्म हाउस की एक मात्र नौकरानी हमारे कमरे के करीब आ गई और एक खिड़की के छोटे से छेद से हमारी सुहागरात का लुत्फ उठाने लगी. हालांकि हमें यह पता नहीं चला कि कोई हमें देख सुन भी रहा है, लेकिन बाद में उस नौकरानी ने मुझे बताया कि कैसे उसने हमारी सुहागरात लाइव देखते देखते अपनी फुद्दी को मूली से खोद डाला था.","राहुल के इस एक धक्के ने मेरी आंखों में आंसू ला दिए. अब राहुल ने अपने लौड़े को जहां तक अन्दर गया, वहीं तक रहने दिया और मेरे होंठों, मेरे बोबों मेरे चूचुकों को चूसने लगा.","मैं एक बार फिर से गर्म होने लगी. जिस लौड़े ने मेरी आंखों में आंसू ला दिए, उसी लौड़े का अहसास फिर से चुत में करने को मचलने लगी. राहुल मेरे बोबे को मुँह में डाले हुए था, तो मैं भी अपनी गांड उठा कर लंड और देने की मौन स्वीकृति देने लगी. इस पर राहुल ने देर न करते हुए अपना लौड़ा पूरी तरह से चुत के अन्दर डाल दिया. उसका लंड एकदम भीतर जाकर मेरी बच्चेदानी से जा टकराया.","इस बार में गाली देकर चिल्लाई- आह … बहनचोद … चोद दी मेरी मां … साला लंड है या टावर … आह तोड़ दिया मेरा एक एक अंग … कमीने. आह … मेरी तौबा, मेरी मां की तौबा … प्लीज़ इसे लौड़े को बाहर निकाल लो.","लेकिन इस बार राहुल को मेरी चिल्लाहट और दर्द का जरा असर नहीं हुआ. वह बिना रुके अपने लंड को छप छप करके चुत में पेलता रहा.","राहुल- साली अभी तो तड़प रही थी. अब ले इस लंड को. ले और ले … आह और अन्दर ले … कुतिया अच्छे से ले.\nइतना कहते कहते उसने धक्कों की स्पीड बढ़ा दी. ","अब राहुल के एक एक धक्के से मेरी चुत को मजा आने लगा. मैं गांड उछालने लगी. मैंने अपनी टांगों को उठा कर उसकी कमर पर कैंची बना ली, जिससे मेरी चूत पूरे लंड को निगलने लगी.","मैं बस कामुक सिसकारियां भरने लगी और जोर जोर से बोलने लगी- आह … आह … आह मजा आ गया जान … मजा आ गया आह … और चोदो … जोर से चोदो. अब मैं रोज चुदूंगी. सारा दिन चुदूंगी … आह … चोद दो.","राहुल ने चुदाई की रफ्तार और भी बढ़ा दी. इस पर मेरी चूत रो पड़ी और उसने पानी का सैलाब सा छोड़ दिया. थोड़ी ही देर में राहुल के लंड ने पानी का ऐसा फव्वारा मेरी चुत में छोड़ा कि बस चूत में मानो बाढ़ सी गई.","स्खलन होने के बाद हम दोनों निढाल से हो गए. राहुल मेरे ऊपर ही लेट गया और मेरे एक बोबे को मुँह में लेकर चुसकने लगा.","इस पर हम दोनों थोड़ी ही देर में फिर से गर्म हो गए और फिर से दमादर चुदाई का मजा लिया. ","रात भर में हम दोनों ने चार राउंड लगा लिए और सो गए. सुबह कब हुई, पता ही नहीं चला.","सुबह दोनों निढाल होकर पड़े थे.","नौकरानी आई और मुझे आवाज देकर चाय नाश्ते का बोलने लगी. वो बात बात में अलग ही तरीके से मुस्कुरा रही थी. उसकी आंखों से भी लग था जैसे वह भी रात भर सोई नहीं थी.","खैर, दोपहर में राहुल और मैंने फिर से धक्कमपेल चुदाई के राउंड लगाए.","राहुल और मैं वहां पांच दिन रहे. इन पांच दिनों में अलग अलग तरीकों से राहुल ने मेरी चुदाई करके चूत को सुजा कर पाव ब्रेड सा बना दिया.","इसके बाद राहुल अपनी ड्यूटी पर चले गए. हालांकि वे कभी कभार आते हैं. लेकिन जब भी आते हैं, मेरी चुदास को शांत कर देते हैं. अब बस एक ही तमन्ना है कि राहुल कभी मेरी गांड भी मार दे. ","मैंने इस बारे में सीधा कहने की बजाए कई बार उसे उकसाने की कोशिश की है, लेकिन वह मानता नहीं है. मेरी गांड का छल्ला उसकी जीभ की लपलप और लंड की धकधक को तरस रहा है. ","जैसे ही मेरी यह इच्छा पूरी होगी, मैं आपको जरूर बताऊंगी.","लड़की की सेक्सी आवाज में सुनें यह कहानी!","तो प्रिय पाठको, पाठिकाओ, यह थी मेरी पाठिका रीमा की कहानी. जिसे मैंने शब्दों में पिरोया है. अगर किसी और पाठिका को भी अपनी कहानी लेखन में सहायता चाहिए … या फिर अपने निजी जीवन के सम्बंध में कोई सलाह मशविरा चाहिए, तो बेझिझक मुझे मेल कीजिए.","विश्वास कीजिए आपकी पहचान पूरी तरह से गुप्त रखी जाएगी. बेवजह परेशान करने वाले मेल न करें. मेरी प्यारी पाठिकाएं, जिनकी चूत ने इस सेक्स विद रोमांस स्टोरी को पढ़ने के बाद रस छोड़ा हो, वे चाहें तो अपनी चूत रस से सनी कच्छी मुझे गिफ्ट कर सकती हैं. ","आपको यह सेक्स विद रोमांस स्टोरी कैसी लगी, इस पर भी आप मेल जरूर कीजिएगा.\nमेरी मेल आईडी है [email protected] ","जल्द ही एक नई सेक्स कहानी के साथ हाजिर होऊंगा, तब तक के लिए अलविदा. "],"audiolink":"https://cdn.freesexkahani.com/2020/09/suhagrat-chudai-kahani-3.mp3","storiesLink_insideParagrapgh":[{"title":"सहेली ने चूत चाट कर मजा दिया","href":"https://www.freesexkahani.com/teenage-girl/young-hot-lesbian-friend-story/"},{"title":"ऑटो में मिली लड़की के बिस्तर पर","href":"https://www.freesexkahani.com/teenage-girl/hot-young-girl-sex-story/"},{"title":"गाँव के मुखिया जी की वासना- 9","href":"https://www.freesexkahani.com/teenage-girl/oral-sex-free-sex-stories/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Desi Ladki","Hot girl","Hot Sex Stories","Nangi Ladki","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"},{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"}]}