{"Title":"कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 1","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"07-06-2022","views":"174,806","description":["सेक्स ट्रेनिंग का स्कूल ज्वाइन किया मैंने गांडू बॉटम कालबॉय बनने के लिए. मुझे गांड मरवाने का शौक था तो सोचा कि इससे कमाई भी क्यों ना की जाए. ","दोस्तो, मैं राजीव … आपने मेरी गे सेक्स कहानी\nपहाड़ी लड़के ने पहली बार गांड मरवाई\nमें पढ़ा था कि रणवीर ने मेरी गांड मारी. उससे मुझको मज़ा तो आया पर दर्द भी हुआ था. इस पर रणवीर ने मुझे सलाह दी कि मैं एक आंटी से गांड मरवाना और गे सेक्स के बारे में ट्रेनिंग ले लूं तो मुझको दर्द नहीं होगा, इस तरह से मैं गांड मरवाकर मजा भी ले सकता हूँ और काफ़ी कमाई भी कर सकता हूँ.","अब आगे सेक्स ट्रेनिंग का स्कूल की बात:","मैंने रणवीर से इस विषय में आगे बात की, तो रणवीर ने बताया कि शहर में पुरुष वेश्या की बहुत मांग है. कॉल गर्ल को फ्लैट में रहने वाले लोग घर नहीं ला सकते, पड़ोसियों को पता लग सकता है. पर पुरुष वेश्या को लाने में कोई मुश्किल नहीं होती.","फिर रणवीर ने मेरी मुलाकात आंटी के एक आदमी से एक ढाबे में कराई.\nहम तीनों ने साथ में खाना खाया.\nरणवीर खाना खाकर चला गया. ","आंटी के उस आदमी का नाम मदन था.","मदन मुझको एक सुनसान जगह ले गया.\nवो बोला- चलो कहीं खाली जगह पर बैठकर बात करते हैं.\nमैंने हां कर दी.","एक जगह बैठ कर मदन बोला- तो राजीव, तुम बिना दर्द के गांड मरवाना सीखना चाहते हो, जिसमें तुम्हें मज़ा भी आए और बहुत कमाई भी हो?\nमैं- हां मैं पुरुष वेश्या बनना चाहता हूँ … और बहुत कमाई करना चाहता हूँ. ","मदन- राजीव, ये सब तुम आंटी के पास सीख सकते हो. आंटी दो तरह की ट्रेनिंग देती है. एक उन लड़कों को, जो और एक लड़के के साथ उसकी बीवी की तरह रहता है, पर उसे गांड मरवाने के समय दर्द होता है, लंड चूसना ठीक से नहीं आता. उसकी फीस 15000 है. वो एक हफ्ते की ट्रेनिंग है. यौन रोगों से कैसे बचना चाहिए, ये भी सिखाया जाता है … इसके अलावा और भी बहुत कुछ. फिर बाद में आनन्द ही आनन्द मिलता है.","मैं फीस की सुनकर चुप था.","मदन मुझे चुप देख कर आगे बोला- पुरुष वेश्या की ट्रेनिंग कठिन होती है. उसमें बहुत कुछ सीखना पड़ता है. एक रात में कई लोगों से गांड मरवाना. कभी कभी ग्राहक नशे में यंत्रणा भी देते हैं, उसे बी डी एस एम कहते हैं. उसमें शरीर को चिकना करना पड़ता है, चुचे बड़े करने पड़ते है आदि इत्यादि. उसकी फीस 50,000 रुपये है. उस ट्रेनिंग में कम से कम एक महीना आंटी के पास रहना पड़ता है.","मैं- मेरे पास इतने रुपये नहीं हैं.","मदन- तो राजीव तुमको, ट्रेनिंग के बाद आंटी के बताए ग्राहकों के पास ही जाना पड़ेगा. तुम्हारी कमाई का आधा हिस्सा आंटी ले लेगी. जब तक तुम आंटी का पूरा पैसा नहीं चुका देते, तब तक सिर्फ़ आंटी के बताए ग्राहक के ही पास ही जा सकते हो. दूसरे किसी ग्राहक के पास जाने से दिक्कत होगी. एक और बात ये कि ट्रेनिंग के बाद परीक्षा होती है, जब तक परीक्षा पास नहीं करते, ट्रेनिंग चालू रहेगी. ","मैं- ओके, मैं सोच कर बताता हूँ. एक और बात पूछनी है कि क्या आंटी लड़कियों को भी कॉल गर्ल बनने की ट्रेनिंग देती है?\nमदन- हां आंटी, लड़कियों को भी कॉल गर्ल की ट्रेनिंग देती है. राजीव क्या तुम किसी लड़की को भी साथ लाना चाहते हो?","मैं- नहीं, मैंने ऐसे ही पूछ लिया.\nमदन- हम लड़कों को पुरुष वेश्या नहीं, बल्कि कॉल ब्वॉय बोलते हैं, याद रखना.","मैंने घर जाकर रणवीर और अपने दोस्त सोम से सलाह की.","रणवीर ने बी डी एस एम सेक्स का वीडियो दिखाया.\nवो बोला- मैं भी एक लड़के के साथ बी डी एस एम का खेल कर चुका हूँ. लड़का तय संकेत शब्द बोलता है, जैसे जब सहन नहीं कर पाता, तो खेल रोकने के लिए लाल कहता है, थोड़ा धीमे होने के लिए पीला कहेगा. खेल चालू रखने के लिए हरा कहेगा.","अंतत: मुझे सोम और रणवीर की सलाह ये मिली कि यदि मुझको पुरुष वेश्या बनना है तो आंटी से ट्रेनिंग ले लेना चाहिए. ","मैंने बहुत सोचा और तय किया कि मैं आंटी से ट्रेनिंग लूंगा.\nतब मैंने मदन को फोन किया और मदन से मिलने का समय तय कर लिया. ","मदन मुझको डॉक्टर के पास ले गया, डॉक्टर ने मेरी जांच की, विशेषकर मुझको बवासीर तो नहीं है, ये देखा. खून और पेशाब के नमूने यौन रोग की जांच के लिए ले लिए. ","मदन ने मुझको बताया कि यदि बवासीर होती है, तो कोई लड़का कॉल ब्वॉय नहीं बन सकता. ","दो दिन बाद डॉक्टर की रिपोर्ट आ गयी.\nमुझको कोई बीमारी नहीं थी.","मदन मुझको होटल के एक कमरे में ले गया और उसने मुझसे कहा कि ट्रेनिंग 15 दिन बाद शुरू होगी.\nउसने मुझको एनीमा लेकर गांड कैसे साफ करना होता है, वो सिखाया. ","मुझको बदन को लचीला रखने की कसरत सिखाई. छोटा, मध्यम और बड़ा ऐस प्लग दिया.\nमुझको रोज कसरत करना था और कई घंटों आस प्लग लगाकर रहना था. ","मैं जब आस प्लग लगाकर चलता, तो मुझे बहुत मज़ा आता.","थोड़े दिनों बाद मैं बड़ा वाला आस प्लग आसानी से अपनी गांड में डालने लगा था.\nमुझको इन 15 दिनों गांड मरवाने की मनाही थी, मैं बस उस आस प्लग से ही अपनी गांड में मजा ले रहा था. ","पन्द्रह दिन बाद मैं अपना सामान बैग में लेकर ट्रेनिंग में जाने के लिए मदन के बताई जगह पर इंतजार कर रहा था. ","मदन एक बार फिर मुझको डॉक्टर के पास ले गया.\nमेरे खून और मूत्र के नमूने लिए गए.","मदन मुझको ढाबे में लेकर गया. ढाबे में उसने मुझे तीन लड़के और चार लड़कियों से मिलाया.\nउन सभी की ट्रेनिंग होने वाली थी.\nसभी ने खाना खाया. ","मदन ने सबको बताया कि आप सबको एक बंद गाड़ी में आंख पर पट्टी बांधकर बिठाया जाएगा. आप सभी के हाथ पीछे बांध दिए जाएंगे, जिससे आप अपनी आंख की पट्टी उतार नहीं सकें. आंटी का ट्रेनिंग सेंटर कहां है, आंटी किसी को नहीं बताती.","मदन को भी नहीं मालूम था. ","कुछ देर बाद मदन को फोन आया.\nवो सभी को लेकर ढाबे से थोड़ी दूर खड़ी बंद गाड़ी के पास ले गया. ","रात के आठ बजे थे. सभी के मोबाइल ले लिए गए. आंख पर पट्टी और हाथ बांधकर गाड़ी में बिठा दिया.","मदन वापिस चला गया. ","करीब दो घंटे बाद गाड़ी रुकी.\nएक आदमी ने सभी को गाड़ी से उतारा और एक हॉल में ले जाकर सबकी आंख की पट्टी खोल दी. ","हॉल में 8 बिस्तर और 8 अलमारी थीं.","तभी स्पीकर पर महिला की आवाज़ आई- आंटी के ट्रेनिंग सेंटर में आप सबका स्वागत है. आज से आप लोग इसी कमरे में रहेंगे. हॉल से लगे 4 बाथरूम हैं, आप लोग फ्रेश हो सकते हैं. अपना सामान अपनी अलमारियों में रख दें. ये जानने की कदापि कोशिश नहीं करें कि ये ट्रेनिंग सेंटर कहां है. कोशिश करने पर आपको इधर से भगा दिया जाएगा.","मैं बाथरूम से वापस हॉल में आया.\nएक आदमी ने मुझसे कपड़े उतारकर एक बड़ी से टेबल पर लेटने को कहा. ","उसने कहा- आज शरीर के अनचाहे बालों की सफाई होगी.\nउस आदमी ने वैक्सिंग से मेरे बाल साफ किए. मुझे काफ़ी दर्द हुआ. झांट के बालों को क्रीम लगाकर साफ कर दिया गया. ","ऐसे ही बाकी सब लड़के लड़कियों के साथ भी हुआ.","सब लड़के लड़कियों के बिना कपड़ों के बदन के माप और वजन लिए गए.\nदो लड़कियों के चुचे बड़े थे, दो के छोटे थे. ","माइक पर घोषणा हुई कि सभी लोग सो जाएं, कल सुबह 5.30 पर अलार्म बजते ही सबको उठ जाना है. चाय के बाद एनीमा लेकर पेट साफ करके, नहाकर, हाफ पैंट और टी-शर्ट पहनकर तैयार रहना होगा. सुबह 6.30 बजे से ट्रेनिंग शुरू होगी.","सुबह 6.30 पर एक आदमी आकर हम आठों को एक हॉल में ले गया.\nसात बजे तक कसरत कराई गई, बदन को लचीला और मजबूत बनाने का काम किया गया.","इसके बाद नाश्ता मिला. ","फिर सभी को ज़मीन पर दरी पर बैठने को कहा गया.\nएक महिला आयी. उसका चेहरा नकाब से ढका था और आंखों पर काला चश्मा चढ़ा था. ","महिला बोली- मैं ही आंटी हूँ. एक सफल कॉल ब्वॉय या कॉल गर्ल कैसे बनना है, इसके लिए मैं आपको रोज एक सीख दूंगी. ","एक पल हम सबको देखने के आंटी आगे बोली- सीख नम्बर एक … लोग होटल/ढाबे में खाना खाने जाते हैं, इस आशा से कि खाना घर के खाने से ज़्यादा स्वादिष्ट होगा. वेटर और मैनजेर अच्छी सेवा देंगे. ठीक उसी प्रकार जब कोई पुरुष/स्त्री कॉल ब्वॉय या कॉल गर्ल को बुलाते हैं, तब उन्हें आशा से भी अच्छा मज़ा देना तुम्हारा काम है.\nजब ग्राहक खुश और संतुष्ट होगा, वह तुमको बार बार बुलाएगा. ग्राहक खुश होने पर अपना काम, ऑफिस या धंधे को ज्या दा अच्छे से कर पाएगा, उसकी कमाई ज्या दा होगी, जिसका लाभ तुमको भी मिलेगा. वो तुम्हें बार बार बुलाएगा.","इतना बोलकर आंटी जाने लगी.\nउसने जाते समय कहा- तुम लोगों को ये ट्रेनर सब सिखाएगा.","वो ट्रेनर एक पुरुष था, लंबा और कसरती बदन वाला बंदा था.\nउसे देख कर मेरी गांड में कुलबुली होने लगी.","ट्रेनर हम सबको दीवार के पास ले गया.\nउधर चुदाई की 8 मशीनें रखी थीं. चार में छोटे आकार के डिल्डो लगे थे, बाकी 4 में दो डिल्डो लगे थे. ","उसने मशीन चला कर दिखाई. डिल्डो ऐसे आगे पीछे हो रहे थे, जैसे चोद रहे हों. डिल्डो पर तेल लगा था. ","ट्रेनर- अब तुम लोग अपने कपड़े उतारो.\nउसने छोटे चुचों वाली लड़कियों और सभी लड़कों के चुचों पर ब्रेस्ट पंप लगा दिए. ","ट्रेनर बोला- ब्रेस्ट पंप से तुम लोगों के चुचे बड़े होने लगेंगे, ट्रेनिंग के समय और रात को भी ब्रेस्ट पंप देर तक लगा कर रखना है.","सभी को हाथ और घुटनो के बल डॉगी पोजीशन में खड़ा होने को कहा गया.","लड़कों की सिर्फ गांड में और लड़कियों की गांड-चूत दोनों में चोदने की मशीन का डिल्डो डाल दिया गया.\nमशीन शुरू कर दी गई. ","सबके सामने एक स्टैंड रखा गया, जिस पर डिल्डो लगा था, जिसको छेद चुदवाने के साथ चूसना भी था.","ट्रेनर- सब लोग चुदाई का मज़ा लें और डिल्डो चूसें. कोई थक जाए या दर्द ज्यादा हो, तो लाल बटन दबाकर मशीन बंद कर सकता है. ","आधा से पौन घंटा बाद सब लोग सभी लोगों ने मशीन बंद कर दी और डिल्डो निकालकर बैठ गए. ","ट्रेनर- अब 15 मिनट आराम करो. फिर कुतिया के तरह पूरे कमरे में दरी पर चलो. जब कोई ग्राहक गुलाम का खेल खेलता है, उस समय कुतिया की तरह चलने को कहता है. ","थोड़ी देर चलने के बाद सबके घुटनों में दर्द होने लगा, तो सब लोग बैठ गए. ","कमरे में रखे बड़े टीवी पर पेन ड्राइव लगाकर ट्रेनर ने टीवी चालू कर दिया. उसमें लड़के और लड़कियां एक दूसरे के होंठ चूम और चूस रहे थे. जीभ निकालकर एक दूसरे की जीभ चूस रहे थे ","ट्रेनर- इस तरह ग्राहक के होंठ और जीभ चूसने से बीमारी का ख़तरा है. इससे कैसे बचना है, इस वीडियो में देखो. ","वीडियो लगाया गया. उसमें जब कॉल गर्ल या कॉल ब्वॉय के पुरुष/स्त्री ग्राहक उनके होंठ चूमने के बाद, होंठ जीभ चूसने की कोशिश करते, तब कॉल गर्ल या कॉल ब्वॉय ग्राहक का ध्यान दूसरी तरफ करने के लिए ग्राहक की गर्दन, गाल, कान आदि को चूमने लगते थे. ","ट्रेनर- अब तुम लोग भी ऐसे एक दूसरे को चूमो, पार्टनर बदल बदल कर. कभी लड़का लड़के को चूमेगा, फिर लड़की को. ","आधा घंटे बाद चूमने की क्लास ख़त्म हुई. ट्रेनर ने सबको ब्रेस्ट पंप निकालने को कहा.","अब ट्रेनर ने दूसरा वीडियो शुरू किया. उसमें मालिश कैसे करना है, ये सिखाया जा रहा था. ","ट्रेनर- अब सब लोग एक दूसरे की मालिश करेंगे.","फिर एक और ट्रेनर आया.\nउसने तेल की बोतल दी.","सभी एक दूसरे की मालिश करने लगे.","दोनों ट्रेनर घूम घूम कर सही तरीके से मालिश करना सिखा रहे थे. ","सबकी मालिश हो गयी.\nअब दोपहर के एक बज गए थे. ","ट्रेनर- सभी लोग एक दूसरे को नहला दो और कपड़े पहनकर खाने की जगह आ जाएं. खाने के बाद थोड़ा आराम, फिर 4 बजे से दुबारा ट्रेनिंग शुरू होगी.","चार बजे सभी फिर से ट्रेनिंग हॉल में आ गए. ","सेक्स कहानी में मजा आ रहा होगा.\nयह सेक्स ट्रेनिंग का स्कूल के बारे में मैं अगले भाग में लिखना जारी रखूँगा.\nआपको कैसा लग रहा है, प्लीज़ मुझे मेल करके बताएं.\n[email protected]","सेक्स ट्रेनिंग का स्कूल का अगला भाग: कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहाड़ी लड़के ने पहली बार गांड मरवाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-xxx-pahli-baar/"},{"title":"कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 2","href":"https://www.freesexkahani.com/xxx-kahani/bdsm-sex-coaching/"},{"title":"लॉकडाउन में लेस्बियन सेक्स का सुख","href":"https://www.freesexkahani.com/antarvasna/lesbian-girls-park-sex/"},{"title":"कोटा में कॉलेज़ गर्ल को चोदा पैसे देकर","href":"https://www.freesexkahani.com/antarvasna/call-girl-porn-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Sex","Kamvasna","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 5","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gand-chudai/"},{"title":"ललक: 19 साल की उम्र में गे अनुभव","href":"https://www.freesexkahani.com/gay-sex-story-hindi/lalak-19-saal-gay/"},{"title":"मेरी माँ की चुदाई मास्टर और प्रिंसिपल ने की","href":"https://www.freesexkahani.com/xxx-kahani/master-principal-maa-chudai/"},{"title":"मेरी आज्ञाकारी पत्नी का सरप्राइज़","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-bdsm-sex-kahani/"}]}