{"Title":"पड़ोस की भाभी ने ब्लैकमेल किया- 3","author":{"name":"परिमल पटेल","href":"https://www.freesexkahani.com/author/parimal/"},"date":"26-03-2021","views":"52,528","description":["सेक्स की गोली का असर मुझपर इस कदर हुआ कि मैंने कई बार भाभी को बहुत देर देर तक चोदा. भाभी ने ही अपनी जोरदार चुदाई के लिए मुझे गोली खिलायी थी.","दोस्तो, मैं परिमल आपको प्रियंका भाभी की चुदाई की कहानी सुना रहा था.\nपिछले भाग\nप्यासी भाभी की चूत चाटकर लंड घुसाया\nमें अब तक आपने पढ़ा था कि प्रियंका भाभी ने मुझे सेक्स की गोली खिला रखी थी तो उनकी चुत में मेरा लंड खलबली मचाए हुए था.","अब आगे सेक्स की गोली की कहानी:","प्रियंका भाभी की चुत में मैंने दो मिनट में एक साथ अनगिनत धक्के मार दिए. भाभी भी अब अपनी गांड उठा उठा कर मेरे हर धक्के का जवाब देने लगी थीं.","‘आहाहाहा … ऊहुऊहु … और जोर से … मादरचोद पूरा डाल भैन के लंड पेल दे अन्दर पूरा … आह भोसड़ी के बहुत मजा दे रहा है … आह बहुत बड़ा लंड है तुम्हारा.’ ","भाभी कामुक आवाजें निकाल रही थीं और मुझसे चुदने को मचली जा रही थीं. ","भाभी बेड पर सीधी लेटी हुई थीं. उनकी गांड के नीचे तकिया लगा होने की वजह से मुझे भी ज्यादा मेहनत नहीं करनी पड़ रही थी.","मैं भाभी के ऊपर चढ़ा था और उनके दोनों पांव हवा में ऊपर की ओर उठ गए थे.\nकुछ देर बाद भाभी की दोनों टांगें मेरे सीने से लग गई थीं, जिसकी वजह से मुझे स्प्रिंग जैसा लग रहा था.","नीचे से भाभी गांड उठा देतीं तो मेरा जिस्म अपने आप ऊपर को हो जाता.\nऐसा लग रहा था मानो मैं आप आप ही ऊपर नीचे हो रहा हूँ.","मुझे भाभी को चोदने में बहुत ज्यादा मजा आ रहा था. मेरे दोनों हाथों में भाभी के दोनों बड़े बड़े बूब्स थे और मैं उन्हें जोर से दबा कर मजा ले रहा था. ","मेरा लंड इस समय पत्थर के जैसा कड़क होकर भाभी की चुत में फुल स्पीड में आगे पीछे हो रहा था.\nकुछ इस तरह का नजारा था कि लंड को चुत के अन्दर से कोई खींच रहा हो … और जोर से छोड़ देता हो. ऐसे लंड खुद ही अपने आप ही चुत में अन्दर बाहर हो रहा था.","मैं तो किस समय जैसे स्वर्ग में ही पहुंच गया था और मुझे हर तरफ रंगीन वातावरण दिख रहा था. ","प्रियंका भाभी को भी बहुत मजा आ रहा था. वे आनन्द के मारे किलकारी लेते हुए चिल्ला रही थीं. मेरे हर धक्के के साथ चुत चुदाई का मजा ले रही थीं.","करीब 15 मिनट तक धकापेल चुदाई के बाद मैंने अपने लंड को चुत से बाहर निकाला, तो अन्दर से ऐसा महसूस हो रहा था जैसे मेरा लंड अभी फट जाएगा.","अब मैंने भाभी को अपने ऊपर ले लिया और मैं नीचे आ गया. वह हगने बैठी हों, ऐसे मेरे लंड के ऊपर बैठ गईं. मैंने नीचे से अपने लंड को चुत के मुँह पर सैट किया और थोड़ा सा धक्का लगाया, तो मेरा लंड चुत को चीरता हुआ सीधा अन्दर चला गया.\nभाभी की एक तेज आह निकल गई. मैं धीरे-धीरे ऊपर नीचे होकर चुत में धक्के लगाने लगा. ","भाभी भी मेरे लंड के ऊपर जोर से उछलतीं और धब से नीचे आकर लंड बैठती चली जातीं. मैं भी भाभी के हर धक्के का जवाब नीचे से दे देता.","इस बीच मैं कभी उनकी गांड पर चपेट लगा देता, तो कभी उनके मम्मों पर चपेट लगा देता और कभी उनके बूब्स को जोर से दबा देता. जिसकी वजह से भाभी को और जोश आ जाता और वह फुल स्पीड में ऊपर नीचे होने लगतीं.","लंड चुत की दबादब चुदाई की वजह से भाभी के दोनों मोटे गोलाकार मम्मे उछल कर तमाशा दिखा रहे थे.\nसच में बड़ा ही मस्त नजारा था. ","ऐसी पोजीशन में भी हम दोनों ने करीब 10 मिनट तक चुदाई की. इतनी चुदाई के बाद भी मेरा माल निकलने का नाम नहीं ले रहा था.\nइसी दौरान भाभी का भी सिर्फ एक ही बार पानी निकला था, जिसकी वजह से चुत और लंड के बीच की चिकनाई खत्म हो चुकी थी. ","अब रगड़ के कारण से चीईक चीईक जैसी आवाज आ रही थी. मैंने चुत से लंड बाहर निकाला और हम दोनों अलग हो गए.","फिर मैंने भाभी की चुत पर थोड़ा थूक लगाया और भाभी ने अपना थूक मेरे लंड के ऊपर लगाया और वापस पहली पोजीशन में आ गए.","भाभी नीचे आ गईं और मैं ऊपर आ गया. भाभी की दोनों टांगें मेरे कंधे के ऊपर थीं मैंने अपने लंड को चुत के ऊपर सैट किया और धक्के लगाना शुरू कर दिया.","हमने थूक लगाया था, इसकी चिकनाई की वजह से मेरा लंड सीधा पूरा का पूरा अन्दर तक उतर गया. ","अब चिकनाई की वजह से मेरा लंड सरलता से अन्दर बाहर हो रहा था और पूरे रूम में फच फच की आवाज आ रही थीं. ","भाभी की ‘हम्म हम्म ..’ की आवाज मुझे और भी ज्यादा जोश दे रही थीं.","मेरा एक हाथ भाभी के मम्मों को दबा रहा था और दूसरा हाथ उनके सर के बालों में फिर रहा था.","हम दोनों की खुशी का तो ठिकाना ही नहीं था. हम दोनों जैसे हवा में बिना पंख के उड़ रहे हों … ऐसा लग रहा था.","फिर भाभी ने अपने दोनों पैर मेरी पीठ के पीछे बांध दिए और दोनों हाथ पलंग पर फैला दिए. वो बिंदास सीधी लेटी हुईं चुदाई का मजा लेने लगीं.","बीस मिनट की धकापेल चुदाई के बाद मेरा लंड अकड़ने लगा, तो मैंने स्पीड बढ़ा दी.\nमैं लंड को फुल स्पीड में ऐसे अन्दर-बाहर करने लगा … मानो इंजन का पिस्टन अन्दर बाहर हो रहा हो.","भाभी खुशी के मारे जोर जोर से चिल्लाने लगीं- आहाह्हा … ओहोहोह … आआह बहुत मजा आ रहा है … और जोर से चोदो आह.","कुछ ही धक्कों के बाद ऐसे ही चिल्लाते हुए भाभी ने अपनी चुत से पानी छोड़ दिया और उनका शरीर ढीला पड़ गया.","भाभी की चुत ने पानी निकाल दिया और उनकी चुत की मलाई की चिकनाई की वजह से मेरा लंड चुत में फिसलने लगा.\nमैं भी आठ दस तेज धक्कों के साथ भाभी की चुत में झड़ गया.","झड़ने के समय मेरी जोर से आह्ह की आवाज निकली. मेरा पानी निकलने के बाद मेरे दिमाग ने जैसे काम करना बंद कर दिया था.\nझड़ कर मैं धब से भाभी के ऊपर ही गिर गया.","हमारी सांसें खूब जोर जोर से चल रही थीं. हम दोनों का शरीर पूरा पसीने से गीला हो गया था. ","मैं पांच मिनट तक भाभी के ऊपर पड़ा रहा. फिर भाभी ने मुझे साइड में किया और उन्होंने अपनी गांड के नीचे दूसरा तकिया रख दिया.. ","मैंने उनसे ऐसा करने का कारण पूछा.\nतो वे बोलीं- इससे तुम्हारा वीर्य अन्दर तक उतर जाए … इसीलिए मैंने दूसरा तकिया रखा है.\nमैं हंसने लगा.\nतो भाभी भी हंसने लगीं और बोलने लगीं- आज से पहले मुझे इतना मजा मेरी पूरी लाइफ में नहीं आया था.","कोई आधा घंटे बाद हमने होटल में फोन करके ख़ाना ऑर्डर कर दिया.","थोड़ी देर में वेटर खाना देने आया और उसने घंटी बजाईं. मैंने तौलिया लपेट कर खाना ले लिया और दरवाज़ा बंद कर दिया.\nहम दोनों ऐसे ही नंगे खाना खाने लगे. ","खाना खाते वक्त भाभी मुझसे पूछने लगीं- और बताओ, तुम्हारा चाची के साथ कब से ऐसा चक्कर चल रहा है … अब तक कितनी बार चाची की चुदाई कर चुके हो?\nमैंने हंसकर जवाब दिया- अरे भाभी पिछले करीब आठ महीने से हमारा ऐसा चक्कर चल रहा है. मैंने गिना तो नहीं लेकिन जब भी हम दोनों को मौका मिलता है … हम दोनों चाची के घर पर या ऐसे ही किसी होटल में चुदाई का मजा ले लेते हैं.","भाभी बोलीं- अरे वाह … तुम्हारी चाची की तो मजे की लाईफ है. इसलिए तुम्हारी चाची के अन्दर अभी अभी इतना बदलाव आ गया है. वो देखने में ऐसे लगने लगी हैं मानो फिर से जवान हो गई हों.\nमैं बोला- अरे अभी तो मुझे चाची को और जवान करना है. ","भाभी जी बोलीं- बहुत बढ़िया. अब से थोड़े थोड़े दिन बाद मुझे भी याद करते रहना.\nमैंने कहा- हां हां … क्यों नहीं भाभी.","फिर खाना खाने के बाद भाभी मुझसे बोलने लगीं- मैं तुम्हें एक जादू दिखाऊं क्या?\nमैंने बोला- अब क्या दिखाना चाहती हो?","वह मेरे पास आईं और मेरा लंड जोर से खींच कर ऊपर नीचे हिलाने लगीं. ","इससे मेरा लंड फिर से एकदम टाइट खड़ा हो गया. मैं तो जैसे हैरान हो गया कि एक गोली का इतना बड़ा असर. ","भाभी मुस्कुराने लगीं और बोलने लगीं- मैंने तुम्हें एक सेक्स की गोली पानी के साथ खिलाई थी … और दूसरी सेक्स की गोली मैंने तुम्हारे पैग के गिलास में मिला दी थी. ये दो गोलियों का असर है.","मैं चौंक गया और हैरान रह गया.","इधर अब मेरा लंड फिर से फटने लगा था. लंड के अन्दर की नसें जोर से फूलने लगी थीं मेरे जिस्म में खून तेजी से दौड़ने लगा था. लंड कड़क पत्थर के जैसा हो गया था.","मैंने भाभी को जोर से मम्मे के ऊपर चांटा मारा और जोर से दूध दबाने लगा.\nसाथ ही मैं भाभी की गांड के ऊपर मारने लगा और बोलने लगा- साली रंडी ऐसा क्यों किया मेरे साथ?\nभाभी बोलने लगीं- आज के दिन तुम पूरे के पूरे मेरे जो थे … चलो फिर से शुरू हो जाओ.","मैं भी क्या करता, शुरू हो गया. मैं फिर से भाभी को किस करने लगा और मम्मे दबाने लगा. उनकी चुत में उंगली करने लगा. कभी मैं उंगली बाहर निकाल रहा था, तो कभी अन्दर डाल देता.","मैंने भाभी के पूरे जिस्म पर चुम्बन करना शुरू कर दिया. खास करके उनकी गर्दन पर, कान पर. साथ ही उनके मम्मे सहलाता हुआ पूरे बदन पर हाथ फेर रहा था.","बीच बीच में मैं भाभी की गांड के दो भाग में से एक ऊपर ओर एक नीचे करके जोर से हिला देता था और गांड के अन्दर उंगली कर देता.","इस सबसे भाभी फिर से गरम हो गईं और सिसकारियां भरने लगीं.\nअब भाभी दोबारा से मेरा लंड लेने को तैयार थीं.","उन्होंने मेरे लंड को मुँह में लिया और थोड़ा चूसकर पूरा लंड थूक से गीला कर दिया.\nमैंने उन्हें घोड़ी बनने को कहा, तो वह तुरंत दो हाथ और दो घुटनों के बल घोड़ी बन गईं.","मैं पीछे आ गया और उनकी गांड पर दो-तीन चपेट मारने लगा. वह पहले से तो गर्म थी हीं … अब और गर्म हो गईं.\nप्रियंका भाभी चिल्लाने लगीं- डाल दो ना अन्दर … क्यों तड़पा रहे हो?","मैंने अपने लंड को चुत के मुँह पर रखा और धीरे से धक्का दे दिया. थूक की चिकनाई की वजह से मेरा पूरा लंड सरलता से अन्दर तक उतर गया.\nभाभी की जोर से चीख निकल गई. ","मैं धीरे धीरे लंड अन्दर बाहर करने लगा और स्पीड बढ़ाने लगा. भाभी के मुँह से आह … आह ओह … आह ..’ जैसी आवाजें निकलने लगीं.","भाभी रोज सुबह एक्सरसाइज करती थीं और जॉगिंग पर जाती थीं, इसकी वजह से भाभी की कमर पतली और गांड मोटी बन गई थी.\nइसी वजह से भाभी अपनी गांड उठा उठा कर लंड ले रही थीं.","भाभी की पतली कमर की वजह से इस स्टाइल में उन्हें चोदने में बड़ा मजा आ रहा था. ऐसा लग रहा था जैसे घोड़े पर सवारी कर रहा हूँ.\nजिस तरह से घुड़सवारी करते वक्त लगाम को हाथ में पकड़ते हैं … इसी तरह मैंने लगाम की जगह पर भाभी के सर के बाल पकड़ रखे थे.","भाभी की जांघें मेरी जांगों से टकरा रही थीं. पट पट की आवाज से सचमुच घोड़ी की सवारी जैसा फील हो रहा था.\nमुझे सचमुच में ऐसा लग रहा था कि मैं घोड़ी पर सवार होकर बादलों की सैर कर रहा हूं. ","हमारी चुदाई चालू थी और मैं आगे बढ़ाकर भाभी लटकते मम्मों को भी दबा देता, उसकी वजह से भाभी को और जोश आ जाता. वो हिनहिनाते हुए गांड हिलाने लगतीं.\nमैं पीछे से लगातार धक्के दे रहा था और वह भी आगे से पीछे होकर धक्के दे रही थीं.","पूरे रूम में बहुत खुशनुमा वातावरण छा गया था. भाभी की मोटी गोल गांड की वजह से इस स्टाइल में चुदाई करने में हम दोनों को बहुत मजा आ रहा था.","उनकी मांसल टांगें मेरे लंड के आजू बाजू वाली जगह पर … और मेरी जांघों से टकरा रही थीं, इसकी वजह से मुझे भरपूर मजा आ रहा था. मेरे पूरे शरीर में एक सनसनी सी हो रही थी. इस तरह से चुदाई करने का नशा मेरे दिलोदिमाग छा सा गया था.","हम दोनों ही सोच रहे थे कि हम दोनों कभी थकें ही नहीं. शाम तक ऐसी धकापेल चुदाई चालू रहे.\nलेकिन ऐसा करना मुश्किल था.","फिर करीब 15-20 मिनट तक ऐसी धकापेल चुदाई चलती रही थी.\nअब हम दोनों थक गए थे … लेकिन पानी अभी भी नहीं निकला था.\nइस वजह से थोड़ी देर रुक गए.","मैंने अपना लंड बाहर निकाला तो लंड के ऊपर की चमड़ी धधक रही थी … जैसे आग में जल रही थी. मुझे ऐसा लग रहा था कि जैसे अभी मेरा पेशाब निकल जाएगा. यह सब वो सेक्स की गोली खाने की वजह से हो रहा था.","मैंने कुछ देर बाद फिर से लंड को चुत में उतार दिया. अब मुझसे रहा ही नहीं जा रहा था. मैंने ऐसे ही चुत में लंड रखे भाभी को अपनी गोदी में बिठा लिया. हम दोनों थोड़ी देर ऐसे ही बैठे रहे. फिर हमारी सांसें थोड़ी शांत हुईं. ","अब भाभी ने मुझे फिर से बेड के ऊपर धक्का दे दिया और लंड को चुत में लेकर भाभी घूम गईं और मेरी तरफ होकर बोलीं- इतनी जल्दी थक गए क्या?\nमैंने उनसे कहा- नहीं … साली रंडी … अभी और बहुत जोर है मुझमें.","मैंने उसी पोजीशन में चुत में धक्का देना शुरू कर दिया. भाभी भी ऊपर नीचे की तरफ उठकर मेंढक की तरह चुदने लगीं.","भाभी के बड़े बड़े मम्मे भी उछल कूद कर रहे थे और जैसे-जैसे भाभी ऊपर नीचे होती थीं, वैसे वैसे नीचे मेरा लंड के नीचे दोनों टट्टे भाभी की गांड से टकरा रहे थे. क्या मस्त सीन था. मुझे तो इतना मजा आ रहा था कि पूछो ही मत. मुझे लग रहा था कि यह मस्त फीलिंग कभी खत्म ही ना हो.","ऐसे ही बस 15 मिनट की चुदाई के बाद मेरा लंड अकड़ने लगा था. मैंने भाभी को बताया कि मेरा अब निकलने वाला है.\nभाभी बोलीं- हां मेरा भी निकलने वाला है.","हम दोनों ने चुदाई की स्पीड बढ़ा दी और फुल स्पीड में ऊपर नीचे होने लगे. उसी के साथ हम दोनों एक ही साथ में झड़ गए. भाभी मेरे ऊपर ढेर हो गईं … और मुझसे लिपट गईं.","मैंने भाभी को जोर से पीछे से दबा दिया, जिसकी वजह से भाभी के बड़े बड़े गोल मम्मे मेरी छाती के साथ दब गए. मैंने दोनों पैर भाभी के पीछे उनकी जांघों के ऊपर से बांध दिए. हम दोनों ऐसे ही सो गए.","मजा आया प्यारी सेक्सी लड़कियो और लड़को … तो जल्दी से मेल लिख कर बताओ यार. और हां सेक्स कहानी के नीचे कमेंट्स करना न भूलना.\nअगले भाग में प्रियंका भाभी की चुदाई को आगे लिखूंगा.\n[email protected]","सेक्स की गोली की कहानी का अगला भाग: पड़ोस की भाभी ने ब्लैकमेल किया- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यासी भाभी की चूत चाटकर लंड घुसाया","href":"https://www.freesexkahani.com/bhabhi-sex/hotel-room-sex-kahani/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 4","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-gand-kahani/"},{"title":"अपनी दोस्त और उसकी कुंवारी दीदी को चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-sister-sex-kahani/"},{"title":"मौसी की चुदाई का सपना पूरा हुआ","href":"https://www.freesexkahani.com/family-sex-stories/sexy-family-hindi-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hotel Sex","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"प्यासी नर्स का प्यार और कामुकता-2","href":"https://www.freesexkahani.com/xxx-kahani/pyasi-nurse-kamukta-2/"},{"title":"ट्रेन में मिला जवान हसीना का साथ","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sexy-bhabhi-kahani/"},{"title":"गाँव की देसी भाभी की देसी चुदाई की कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-bhabhi-chudai-kahani/"},{"title":"चूत चुदाई की हवस-1","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-1/"}]}