{"Title":"सुनसान जगह पर मेरी दर्दनाक चुदाई","author":{"name":"अर्शी तमन्ना","href":"https://www.freesexkahani.com/author/arshi_tamanna/"},"date":"02-01-2023","views":"62,680","description":["सेक्स पेन कॉलेज गर्ल स्टोरी मेरी पहली चुदाई की है.मैंने एक लड़का पटाया. वो मुझे चोदने वीराने में ले गया. वहां उसने मुझे अपनी कार में चोदा, मेरी बुर फाड़ दी.","यह कहानी सुनें.","दोस्तो, मेरा नाम अर्शी है.\nमैं आज आपको मेरी पहली चूत चुदाई की कहानी सुनाने जा रही हूँ.","यह सेक्स पेन स्टोरी आज से चार साल पहले की है. तब मैं कॉलेज के सेकंड ईयर में थी.","सबसे पहले मैं आपको अपनी फिगर की नाप बता देती हूँ.\nमेरे मम्मे 36 इंच के हैं और हमेशा तने रहते हैं. मेरी कमर 28 इंच की है और मेरे कूल्हे 38 इंच के हैं.\nअब तो आप समझ ही गए होंगे कि मैं कितनी सेक्सी माल हूँ.","एक दिन मैं लाइब्रेरी में किताब पढ़ रही थी, तभी एक लड़का मेरे बगल में आकर बैठ गया.\nमैंने उसे देखा, वो बहुत हैंडसम था.\nमुझे वो काफी पसंद आ गया.\nमैं सोचने लगी कि ये मुझसे अब बात करेगा, तब बात करेगा. ","मगर उसने मुझसे कुछ भी बात नहीं की और न ही मेरी तरफ देखा.\nमैं काफी कसमसाती रही मगर उस बेदर्दी ने मेरी कोई इज्जत नहीं की.","इस तरह से उस दिन तो हमारी कोई बात नहीं हुई लेकिन अब वो रोज मेरे आस पास घूमने लगा था.\nये देख कर मैं हैरान थी और मैं भी उसकी हरकतों पर नजर रखने लगी.","चार दिन बाद उसने मुझसे हैलो कहा.\nमैं अन्दर तक खुश हो गई और मुस्कुरा कर उससे हैलो कहा.","वो भी मेरी तरफ देख कर मुस्कुरा दिया.\nमैंने कहा- क्यों मुस्कुरा रहे हो?","वो सकपका गया और बोला- सॉरी.\nमैंने कहा- सॉरी किसलिए?\nवो बोला- मुस्कुराने के लिए.","मैं हंस पड़ी.\nअब वो भी हंस पड़ा.","इस तरह से हमारे बीच बातचीत शुरू हुई.\nउसका नाम राहुल था.","धीरे धीरे हम दोनों बातें करने लगे.\nफिर हमारे नंबर्स भी शेयर हो गए.\nअब हम दोनों फ़ोन पर घंटों बातें करने लगे.","धीरे धीरे हम दोनों को एक दूसरे से प्यार हो गया.","एक दिन हम दोनों सेक्स चैट कर रहे थे.\nतभी उसने कहा- लॉन्ग ड्राइव पर चलोगी?\nमैंने बोला- अरे यार, घर वाले नहीं जाने देंगे. ","उसने बोला- उन्हें बोलो कि दोस्तों के साथ पढ़ने जा रही हूँ.\nमुझे भी उसका ये आईडिया अच्छा लगा.","मैंने मम्मी को बोल दिया- मैं अपनी सहेली के घर जा रही हूँ. उधर पढ़ाई करूंगी.\nमम्मी ने हामी भर दी.","मैं घर से निकल गयी.\nथोड़ी दूर जाते ही राहुल मुझे मिल गया, मैं जल्दी से उसकी कार में बैठ गयी.","उसने कार घुमायी और एक सुनसान सड़क पर दौड़ा दी.\nमुझे अपने प्रेमी के साथ इस तरह से कार में जाते हुए बड़ा सुखद लग रहा था.","कुछ देर बाद उसने एक पेड़ के नीचे कार रोक दी.","तब मेरी नजर सामने गई, वहां दूर दूर तक कोई भी नहीं था.\nमुझे ऐसी जगह पर डर लगने लगा. ","तभी उसने कहा- बाहर निकलो.\nमैं और वो गाड़ी से बाहर निकल आए और कार की पीछे वाली सीट पर जाकर बैठ गए.\nउसने अपने बैग से रम की बोतल निकाली और एक पानी की बोतल में पैग बनाकर रम पीने लगा. ","उसने मुझे भी ऑफर की लेकिन मैंने नहीं ली.\nवो बोतल में ही पानी सोडा मिला कर ले रहा था.","उसके बहुत बोलने पर मैंने भी एक पैग उठाया और गट गट करके खत्म कर दिया.\nपीने में मुझे कड़वी लगी मगर मैंने पी ली. पीने के बाद मैंने मुँह बनाया तो राहुल ने मेरे मुँह से मुँह लगा दिया और हम दोनों एक दूसरे की जीभ चूसने लगे.\nउसकी जीभ चूस कर मेरे मुँह की कड़वाहट खत्म हो गई. ","थोड़ी देर बाद मुझे नशा छाने लगा.\nराहुल ने अपने लिए फिर से पैग बनाया और मुँह से लगा कर पीने लगा.\nअपनी बोतल खत्म करते ही उसने मुझे कसके पकड़ा और मेरे होंठों को पीने लगा.","इस बार वो अपने मुँह का स्वाद सही कर रहा था. मगर मुझे जोश आ गया था.","मैं नशे में आ गई थी तो उसके होंठों को पागलों की तरह चूसने लगी थी.","उसने मेरे मुँह में अपनी जीभ अन्दर तक डाल दी और मैं उसकी ज़ुबान को चूसने लगी.","कुछ देर बाद उसने मेरी जीभ को अपने मुँह में ले लिया और चूसने लगा. ","मुझे उस सबमें बहुत मज़ा आ रहा था.\nमेरी कुंवारी चूत गर्म पानी छोड़ रही थी, जिससे मेरी पूरी पैंटी भीग गयी थी.","राहुल ने मुझे सीट पर लेटा दिया और मेरे टॉप को उतार दिया.","मैंने मस्त अंगड़ाई की और उसे आंख मार दी.\nये देख कर उसने मेरी जींस को भी उतार दिया.\nअब मैं उसके सामने सिर्फ ब्रा और पैंटी में थी.","मेरा कामुक बदन देखते ही वो मुझ पर टूट पड़ा.\nमेरी 28 इंच की पतली कमर को वो हर जगह से चूमने और चाटने लगा.","मैं कामुक सिसकारियां भर रही थी- आह आह उफ़ और तेज आह बेबी … आह राहुल रुको मत.","वो मेरी ब्रा के ऊपर से ही मेरे बड़े बड़े मम्मों को दबाने लगा.\nइससे मुझे और भी मज़ा आने लगा.\nमेरे निप्पल्स खड़े हो गए थे और चूत से ढेर सारा पानी बह रहा था.","कुछ पल बाद उसने मेरी ब्रा को भी उतार दिया और मेरे एक स्तन को मुँह में लेकर चूसने लगा.\nमैं अब सातवें आसमान पर उड़ रही थी.\nमेरे अन्दर दारू का नशा और बाहर सनम की मुहब्बत मुझे वासना की आग में झुलसाने लगी थी.\nबस ऐसा लग रहा था कि जल्दी से मेरी चूत का भोसड़ा बना दिया जाए.","उसने मेरे दूसरे मम्मे को जोर से पकड़ लिया और पहले वाले को काटने लगा.\nमुझे मीठा मीठा दर्द होने लगा लेकिन मज़ा बहुत आ रहा था. ","कुछ देर बाद उसने मेरी पैंटी को भी उतार कर फेंक दिया.\nअब मैं पूरी नंगी थी.","उसने मेरी लपलपाती चूत देखी तो उसने बड़ी तेजी से अपने कपड़े खोलना शुरू कर दिए.\nएक मिनट से कम समय में वो सिर्फ अंडरवियर में आ गया.","मैं उसकी अंडरवियर में उसके तने हुए लंड को देख कर चुदास से मरी जा रही थी.\nउसने मेरी गुलाबी चूत को छेड़ना शुरू कर दिया.\nमैं तड़पने लगी. ","उसने अपनी एक उंगली से मेरी बुर को रगड़ना चालू कर दिया.\nमैं पागलों की तरह चीखने लगी. ","उसने अपनी उंगली मेरी चूत में डाल दी और हिलाने लगा.\nमैं चिहुंक उठी.","उसने मेरे दोनों मम्मों को पकड़ा और मेरी चूत को अपनी जीभ से चाटने लगा.","मुझे उस समय कितना ज्यादा मज़ा आ रहा था, वो मैं शब्दों में बयां नहीं कर सकती.\nकुछ देर बाद उसने मेरी चूत के दाने को मुँह में भर लिया, अपने होंठों में चूत के दाने को दबा कर खींचने लगा और काटने लगा.","मुझे बहुत मज़ा आ रहा था और मेरे बदन में आग लगती जा रही थी.\nतभी मैं एकदम से अकड़ गई और चिल्ला दी- आह आह … उफ़ फ़क मी आह!","मैं झड़ गयी और निढाल होती चली गई.\nमेरी चूत से लावा निकल गया जिसे राहुल ने जीभ से चाट लिया. ","अब मुझे बहुत अच्छा लग रहा था. मुझे एकदम से हल्कापन महसूस होने लगा था. ","राहुल ने फिर से मेरी चूत को चाटना शुरू कर दिया.\nकुछ ही देर में मैं फिर से गर्म हो गयी.","अब हम दोनों 69 की पोजीशन में आ गए. मैंने उसके लंड को मुँह में ले लिया और चूसने लगी.","कुछ देर के बाद राहुल मेरे मुँह में ही झड़ गया जिससे मुझे बहुत घिन सी आयी और मैंने कार से मुँह बाहर निकाल कर उलटी कर दी.","मेरे मुँह अन्दर करते ही राहुल ने फिर से मेरे मुँह में अपना लंड डाल दिया.\nमैंने उसके लंड को चूस चूस कर फिर से खड़ा कर दिया.","अब उसने मुझे लिटा दिया और मेरी बुर पर अपने औज़ार को घिसने लगा.\nमैं चिल्लाने लगी- आह बेबी … प्लीज मुझे मत तड़पाओ … चोद दो मुझे जल्दी से वरना मैं मर जाउंगी.","उसने मेरे मम्मों को पकड़ कर एक जोरदार झटका लगा दिया.\nउसका लंड चूत फाड़ता हुआ अन्दर घुस गया.","मेरी गांड फट गई.\nएकदम से ऐसे लगा कि कोई गर्म सरिया मेरी चूत में पेल दिया गया हो.","उसका लंड 3 इंच करीब, मेरी चूत में जा चुका था.\nमैं चिल्लाने लगी, मेरे मुँह से गालियां निकलने लगीं- आह मर गई बहन के लौड़े … बाहर निकाल भोसड़ी वाले. ","लेकिन उसने मेरी बात नहीं सुनी और फिर से एक तेज झटका मार दिया.\nइस बार उसका पूरा लंड मेरी छोटी सी चूत में अन्दर तक चला गया था.","मेरी आंखें बड़ी हो गयी थीं और उनसे आंसू गिरने लगे थे.","मेरे मुँह से आवाज़ ही नहीं निकल रही थी.\nकुछ पल बाद मैंने अपना हाथ नीचे किया और चूत को छुआ, तो उससे खून निकल रहा था.","मैं डर गई और जोर जोर से रोने लगी.\nवो धीरे धीरे धक्के मारने लगा.","कुछ 5 मिनट बाद मेरा सारा दर्द गायब हो गया और मेरी दर्द भरी कराहें, मादक सिसकारियों में बदल गईं.","अब वो तेज तेज झटके मारने लगा.\nमैं मस्ती में चिल्लाने लगी- आह आह … उफ़ उई मां और और तेज … और चोदो मुझे … आह फाड़ के रख दो इस कमीनी बुर को!","वो मेरे एक दूध को अपने मुँह लेकर मेरी चूत की मां चोदने में लग गया. ","फिर उसने मुझे कार से आधा बाहर निकाला और सीट पर कोहनी रखवा कर मुझे घोड़ी बना दिया.\nवो नंगा बाहर था और उसने मेरी गांड पर चमाट मार मार कर लाल कर दिया.","फिर उसने पीछे से मेरी चूत में लंड फंसाया और लंड एक ही झटके में चूत में पेल दिया.\nमैं एकदम से चिल्ला पड़ी. ","मगर वो मुझे तेजी से पेलने लगा था और मेरे मम्मों को दबा रहा था. ","थोड़ी देर बाद वो मेरी चूत में ही झड़ गया.\nझड़ने के बाद हम दोनों ने कुछ देर तक आराम किया. ","एक बार उसने फिर से मुझे चूमना शुरू कर दिया.\nकुछ देर बाद मैं भी फिर से गर्म हो गयी.","अब दूसरा राउंड शुरू हो गया.\nउसने फिर से अपना लंड मेरे मुँह में दे दिया, लेकिन इस बार मुझे ये बिल्कुल सही नहीं लगा इसलिए मैंने मना कर दिया.","उसने अपने लंड पर ढेर सारा थूक मल लिया और मेरी चूत में डाल कर जोर जोर से धक्के मारने लगा.","इस बार मुझे चूत में बहुत तेज़ जलन होने लगी.\nमैंने उससे रुकने को बोला पर वो नहीं रुका. ","सच में मुझे इस बार सेक्स पेन के कारण ज़रा सा भी मज़ा नहीं आ रहा था.\nमुझे बहुत जलन हो रही थी. मैं अब सहन नहीं कर पा रही थी. मेरे पास रोने के अलावा और कोई रास्ता नहीं था.","मैं जोर जोर से रोने लगी लेकिन राहुल रुक ही नहीं रहा था.\nमुझे पता था कि ये इतनी जल्दी नहीं रुकेगा. वो पहले ही दो बार झड़ चुका था, तो इस बार तो वो लम्बा चलेगा.\nमैं चुपचाप उसका लंड और सेक्स पेन झेलने लगी. ","कुछ देर बाद मेरी जलन कम हो गयी और मुझे मस्ती चढ़ने लगी.\nमैं अपने मम्मों को खुद दबाने लगी और ‘आह आह उफ़ उफ़ आआ आआ आह फ़क …’ चिल्लाने लगी.\nवो मुझे चिल्लाता देख कर और जोर से धक्के देने लगा.","तभी मैं झड़ गयी और उसके पंद्रह मिनट बाद वो भी झड़ गया.\nहमने एक दूसरे को कपड़े पहनाए और रम का एक एक पैग लगाया.\nसिगरेट पीते हुए कुछ देर मस्ती करने के बाद हम दोनों वापस चल पड़े.","वो मुझे मेडिकल स्टोर पर ले गया और वहां से गर्भरोधी गोली लेकर मुझे दे दी ताकि मैं प्रेग्नेंट ना हो जाऊं.","फिर उसने मुझे घर से थोड़ी दूर उतार दिया और मैं घर चली गयी.\nइसके बाद हमने बहुत बार सेक्स किया और उसने मेरी गांड भी मारी. ","वो चुदाई कहानी मैं फिर कभी बताऊंगी.","आपको मेरी सेक्स पेन कहानी पसंद आयी होगी.\nमुझे मेल करके जरूर बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2023/01/Sex-pain-college-girl-story.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी चूत में लंड","href":"https://www.freesexkahani.com/antarvasna/mujhe-chodo/"},{"title":"चाची की सहेली की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/hot-xxx-chut-ki-kahani/"},{"title":"होटल में रिसेप्शनिस्ट को चोदा","href":"https://www.freesexkahani.com/antarvasna/sex-in-hotel-xxx-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Hot girl","Kamukta","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"वर्जिन चूत फट गई आपकी रांड की","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"अपनी क्लास के चोदू लड़के से बुर चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-college-girl-porn/"}]}