{"Title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","author":{"name":"ईशान दूबे","href":"https://www.freesexkahani.com/author/ishaandubey/"},"date":"15-11-2021","views":"481,509","description":["सेक्स विद फ्रेंड स्टोरी मेरे पड़ोस में रहने वाले मेरे हमउम्र लड़के के साथ पहले सेक्स की है. हम शुरू से साथ साथ खेलते आये थे और अच्छे दोस्त थे.","यहाँ कहानी सुनें.","दोस्तो, मेरा नाम नुपूर पटेल है. मेरी उम्र 19 वर्ष की है. मेरा फिगर 32-30-34 का है और हाइट 5 फीट 8 इंच है.","मेरे दूध एकदम तने हुए और नोकदार हैं, जो मेरी टी-शर्ट में बहुत ही ज्यादा मस्त दिखते हैं.\nये मैं उन मर्दों की नजरों में पढ़कर देख लेती हूँ, जो मेरे दूध देख कर गर्म हो जाते हैं.","मैंने अभी अभी अपना 12वीं पास की है.\nयह सेक्स विद फ्रेंड स्टोरी 6 माह पुरानी है. उस समय तक मैंने पहले कभी चुदाई नहीं की थी.","मेरे पड़ोस में एक लड़का रहता है जिसका नाम अमित है.\nहम लोग शुरू से साथ में खेलते आए हैं.\nवो और मैं अच्छे दोस्त थे पर एक तरह से वो मेरे भाई जैसा ही है.","शुरू में तो वो मुझे दीदी बोलता था लेकिन कुछ दिनों से उसने मुझे दीदी बोलना बंद कर दिया.","अब वो मुझे मेरे नाम से बुलाने लगा है. दिखने में तो वो बहुत हैंडसम है, लेकिन मैं उसे अभी भी अपना भाई ही मानती थी. ","गर्मियों की छुट्टियां हो गई थीं.\nहम दोनों रोज शाम को बॅडमिंटन खेलते थे.","एक दिन खेलते समय मैंने ध्यान दिया कि अमित बार बार मेरे चूचों की तरफ देख रहा है … और वो बार बार चिड़िया को मेरे सीने में मारने की कोशिश कर रहा था.","मैंने उसकी नजरों को पढ़ लिया पर उससे कुछ नहीं कहा.\nन जाने क्यों मुझे अपने मम्मों में शटल लगवाने से मजा आने लगा था.","अब तो मैं खुद ही जानबूझ कर उसकी शटल को अपने बूब्स पर लेने लगी थी. ","जब कभी शटल मेरे निप्पल से टकराती थी तो मुझे ऐसा लगता था जैसे अमित ने मेरे निप्पल को मींज दिया है.\nये ख्याल ही मेरी चुत में कुलबुली करने लगा था. ","अगले दिन वो फिर से मेरे साथ खेलने लगा और उसकी शटल मारने की कल जैसी हरकत फिर से शुरू हो गई.","आज मैं भी मजा ले रही थी तो शायद उसे समझ आ गया था कि मैं भी मजा ले रही हूँ.\nइसके चलते उसने आज बहुत बार तो शटल लेते वक्त मेरे दूध को छूने की कोशिश की. ","एक बार तो उसने मेरे एक दूध को ये कहते हुए सहला दिया कि शायद तुम्हें इधर ज्यादा जोर से शटल लग गई है.","उसने जैसे ही मेरे एक दूध को छुआ, मैं एकदम से बौखला गई और मैंने उस पर चिल्ला दी.","मैंने उसके साथ खेलना भी बंद कर दिया.","वो भी डर की वजह से मुझसे बात नहीं कर रहा था.","मैं सोचने लगी कि जब तक ये फट्टू मुझसे खुद बात नहीं करेगा, मैं भी इसे लिफ्ट नहीं दूंगी. ","एक हफ्ते तक हम दोनों के बीच कोई बातचीत नहीं हुई.\nफिर मेरी मम्मी कुछ दिनों के लिए नाना नानी के घर चली गईं और पापा रोज अपनी ड्यूटी में चले जाते थे.","दो दिन बाद मैं बहुत बोर हो रही थी और बॅडमिंटन खेलने का भी मन हो रहा था. तो मैंने अमित को कॉल किया और उसे खेलने की बात करने लगी.\nवो हां करने लगा.","मैंने उससे बोला- मैं तेरे साथ एक शर्त में ही बॅडमिंटन खेलूँगी. अगर तू वो सब करना बंद कर दे.\nवो झट से मान गया.","फिर 5 मिनट बाद अमित खेलने आ गया.\nआज वो सही से खेल रहा था और ज़्यादा बात भी नहीं कर रहा था. ","मैंने भी उससे कुछ नहीं बोला लेकिन खेलते खेलते मेरा पैर फिसल गया और मैं गिर गई.\nअमित ने आकर मुझे उठाने की कोशिश की लेकिन पैर में मोच आने की वजह से मैं उठ ही नहीं पा रही थी.\nदर्द की वजह से मुझे रोना भी आने लगा था. ","अमित मुझे देख रहा था, तो मैंने उससे बोला- अब ऐसे क्या देख रहे हो, कुछ करो … किसी भी तरह से मुझे मेरे घर ले चलो!","यह सुनकर अमित मेरे पीछे आ गया और मुझे उठाने लगा.\nउठाते समय उसके हाथ मेरे दूध से ऊपर चले गए और हल्के से मेरे दूध दब गए.","उसने तुरंत अपना हाथ हटा लिया जिससे मैं फिर से गिर गयी. ","मैंने उसको गाली देते हुए कहा- साले कुत्ते गिरा क्यों दिया मुझे … उठा और घर लेकर चल!","फिर उसने सावधानी से मुझे उठाया और घर तक लेकर गया.","घर आते ही वो मेरी मम्मी को आवाज़ देने लगा.\nमैंने उसे बताया कि मम्मी नाना के घर गयी हैं और पापा ड्यूटी गए हैं. ","वो मुझे अन्दर लेकर गया और सोफा पर बैठा दिया.\nमैं दर्द से दोहरी हुई जा रही थी तो वो अन्दर से बाम और पट्टी लेकर आ गया. ","उसने मेरे पैर में बाम लगा दी और मालिश करने लगा.\nवो बहुत प्यार से मालिश कर रहा था.\nमुझे उसके हाथों का स्पर्श बहुत सुखद लग रहा था. ","फिर मैंने उससे पूछा कि तेरी गर्लफ्रेंड कौन है?\nउसने कहा कि मेरी कोई गर्लफ्रेंड नहीं है. ","मैंने पूछा- क्यों?\nउसने बोला- ऐसे ही.","फिर मैंने पूछा- किसी को पसंद करता है क्या?\nउसने कहा- हां करता तो हूँ.","मैंने पूछा- कौन है वो!\nउसने बताने से मना कर दिया.","फिर मैंने उससे बोला कि मैंने सब देखा था कि तू उस दिन की तरह से मेरे बूब की तरफ देख रहा था और उसमें चिड़िया मारने की कोशिश कर रहा था.\nये सुनकर वो डर गया.","मैंने मुस्करा कर उससे कहा- कोई बात नहीं … चलता है.\nउसने धीरे से कहा- नुपूर, मुझे तुमसे कुछ कहना है.","मैंने बोला- हां बोल ना!\nउसने कहा- यार, मैं तुम्हें बहुत ज़्यादा पसंद करता हूँ और मैं बहुत दिनों से बोलने की कोशिश कर रहा था लेकिन बोल नहीं पा रहा था.","मैं उसे देख कर मुस्कुराने लगी.\nवो मेरे करीब आकर बैठ गया. ","मैंने उससे कहा- ऐसा नहीं हो सकता, मैं तुझसे बड़ी हूँ और मैं तुझे अपना भाई मानती हूँ. ","पर वो मान ही नहीं रहा था, बार बार यही बोल रहा था- यार मान जाओ ना … मैं तुम्हें बहुत खुश रखूँगा, जो तुम बोलोगी, मैं वो करूंगा.","फिर मैंने भी हार मान ली और उससे ओके बोल दिया. ","उसने मुझे ख़ुशी से गले लगा लिया और धीरे से मेरी गांड को दबा दिया.","मैंने उसे अपने से अलग किया और बोला- तू ये क्या कर रहा है?\nउसने कहा- तुझे प्यार करने को जी कर रहा है.","मैं बोली- मुझे प्यार करने का मन क्यों कर रहा है?\nवो बोला- तू बहुत हॉट है.","मैंने- तुझे कैसे मालूम?\nवो- यार, एक दिन मैं तेरे घर आया था और मैंने आंटी से तेरे बारे में पूछा था, तो आंटी ने बोला था कि तू अपने कमरे में है. मैं तेरे कमरे में गया भी था, लेकिन जैसे ही मैंने दरवाजा खटख़टाने को सोचा, तो देखा कि तेरे कमरे का दरवाजा खुला हुआ है. फिर मैंने उसे हल्का सा खोल कर देख तो तू शीशे के सामने खड़े होकर कपड़े बदल रही थी. मैं वहीं रुक गया और तुझे देखने लगा था. तभी से मैं तुम्हें चोदना चाहता हूँ. ","ऐसा बोलकर वो मेरे दूध दबाने लगा. ","मैंने उसे मना किया लेकिन वो नहीं माना. फिर मुझे भी मज़ा आने लगा और मैं भी उसका साथ देने लगी.","उसने मुझे किस करना शुरू कर दिया और धीरे धीरे मेरे कपड़े उतारना शुरू कर दिए. मेरा दर्द एकदम से न जाने खत्म सा हो गया. ","सबसे पहले उसने मेरी टी-शर्ट उतारी और मेरी लोवर भी उतार दी. अब मैं उसके सामने काले रंग की ब्रा पैंटी में रह गई थी. ","मैं शर्म से गड़ी जा रही थी लेकिन मेरे मन में एक अजीब सी सनसनी हो रही थी और मजा भी आ रहा था.","तभी उसने मुझे अपनी गोद में उठाया और मेरे बेडरूम तक लेकर गया.\nमेरी चूचियां उसके सीने से रगड़ रही थीं और मुझे बेहद उत्तेजना होने लगी थी तो मैंने अपनी आंखें मूंद लीं और उसके स्पर्श का सुख लेने लगी.","उसने मुझे कमरे में ले जाकर बिस्तर पर लिटा दिया और अपने कपड़े उतारने लगा. उसने अपनी टी-शर्ट और लोवर उतार दिया और मेरे ऊपर आकर मुझे किस करने लगा.","मैंने अपनी बांहें उसके गले में डाल दीं और आंख बंद करके उसके चुम्बनों का मजा लेने लगी.","कुछ पल बाद उसने मेरी ब्रा और पैंटी भी उतार दी और वो अपने होंठों से मेरे दोनों दूध बारी बारी से चूसने लगा. ","मैं एकदम से गर्म होने लगी और मेरे मुँह से हल्की हल्की आह निकलने लगी.\nजब वो मेरे निप्पल पकड़ कर खींचता तो मुझे मेरी चुत में एक अजीब सी खुजली होने लगती.","वो बहुत ही मजे से मेरे दोनों दूध चूस रहा था.","तभी उसने अपना एक हाथ मेरी चुत पर लगा दिया और उसे मसलने लगा. ","उसके हाथ को अपनी गीली हो चुकी चुत से लगते ही मुझे बेहद गर्म अहसास होने लगा और मैंने अपनी कमर उठा कर उससे अपनी चुत मिंजवाने की कोशिश करने लगी.","करीब 5 मिनट के बाद वो उठा और मेरे पैरों के बीच आकर मेरी जांघों को चूमने लगा.","धीरे धीरे वो चूमते हुए मेरी चुत तक आ गया. उसकी गर्म सांसें मेरी चुत को एक अजब सा नशा दे रही थीं और मैं उसके सर पर हाथ रखे हुए उसे सहला रही थी. ","तभी वो मेरी चुत को चाटने लगा.","मुझे एकदम से आग सी लग गई और मेरे मुँह से एक लम्बी सिसकारी निकल गई.","जैसे जैसे वो मेरी चुत को चाट रहा था, वैसे वैसे मेरे मुँह से सिसकारियां तेज तेज निकलने लगीं- उम्म्म आह … श धीरे आह उम्म्म!","मैं उसके सर को पकड़े हुए मजे से अपनी चुत चटवा रही थी. साथ ही अपने एक हाथ से खुद अपने दूध दबा रही थी.","कुछ देर तक चुत चाटने के बाद वो उठा और उसने अपनी चड्डी को भी उतार दिया.\nजैसे ही उसने अपनी चड्डी उतारी तो मैं अवाक रह गयी.","उसका लंड पूरी तरह से तना हुआ था. करीब 7 इंच का मोटा लंड मेरे सामने गुर्रा रहा था. ","मुझे थोड़ा सा डर लगने लगा क्योंकि मैंने आज तक चुदाई नहीं की थी.","उसने मुझे लंड चूसने को बोला, मैंने भावावेश में आकर उसका लंड पकड़ लिया और मुँह में ले लिया.","लेकिन मुझे उसका स्वाद अच्छा नहीं लगा तो मैंने उसे तुरंत निकाल दिया. ","उसने मेरी आंखों में देख कर फिर से लंड चूसने का इशारा किया, मगर मैंने उससे लंड चूसने से मना कर दिया.","उसने कुछ नहीं कहा और मुझे अपने नीचे लिटा लिया.\nवो मेरी दोनों टांगों को फैला कर मेरी चुत के सामने अपना लंड हिलाने लगा. ","मैं उसे देख रही थी.\nउसने अपने लंड का टोपा मेरी चुत के ऊपर रख कर घिसा तो मुझे अप्रतिम मजा आने लगा.\nमेरी टांगें खुद ब खुद हवा में उठ गईं.","मुझे नहीं मालूम था कि आगे क्या होने वाला है बस ये लग रहा था कि ये अपना लंड जल्दी से मेरी चुत में ठांस दे.","मैंने गांड उठाकर लंड चुत में लेने का उपक्रम किया, उसी समय उसने धक्का दे दिया.\nलेकिन लंड चुत में न जाकर फिसल गया.","उसने दोबारा से उसने लंड को चुत में रखा और फांकों में फंसा कर एक जोरदार धक्का लगा दिया. ","इस बार उसका आधा लंड मेरी चुत को चीरता हुआ अन्दर घुसता चला गया.\nमुझे ऐसा लगा कि किसी ने गर्म सरिया मेरी चुत में पेल दिया हो. ","मुझे बहुत तेज़ दर्द उठा और मैं चिल्लाने लगी; उसे अपने ऊपर से दूर करने लगी.","लेकिन उसकी पकड़ मजबूत थी, वो हटा ही नहीं.","वो मुझे ज़ोर ज़ोर से किस करने लगा और मेरे दूध मसलने लगा. ","कुछ देर बाद जब मेरा दर्द कम हुआ, तो उसने दोबारा से धक्का मारना शुरू कर दिया.\nदूसरा धक्का लगते ही उसका पूरा लंड मेरी चुत के अन्दर चला गया. ","मेरी एक बार फिर से चीख निकल गयी.","मगर इस बार वो लगातार धक्के देने लगा.\nकुछ देर के बाद मैं भी चुदाई के मजे लेने लगी. ","करीब दस मिनट तक उसने मेरी चुत की ताबड़तोड़ चुदाई की.\nअब वो कुछ थक गया था तो उसकी सांसें तेज तेज चलने लगी थीं.","मैं भी हांफ रही थी लेकिन मुझे इस वक्त वो बहुत प्यारा लग रहा था.\nमैं उसके सीने को सहलाने लगी. ","उसने कहा- अब तुम ऊपर आ जाओ.\nमैं कुछ नहीं बोली.","उसने बिना लंड चुत से निकाले मुझे अपने ऊपर ले लिया और खुद नीचे लेट गया. ","लंड चुत में जन्नत का मजा दे रहा था तो मैं गांड उचकाती हुई अपनी चुत चुदवाने लगी.","मेरे दोनों दूध उसके मुँह के सामने झूल रहे थे तो वो मेरे एक दूध को पी रहा था और दूसरे दूध के निप्पल को अपनी दो उंगलियों में लेकर मींज रहा था.","मुझे बेहद सनसनी हो रही थी और मेरी चुत अब रिसने लगी थी.","करीब 5 मिनट तक यूं ही लंड की सवारी करने के बाद मैं हांफने लगी तो उसने मुझे उठने का इशारा किया.","मैं उसके लंड से उठ गई तो उसने मुझे झट से कुतिया बना दिया.\nवो अब मुझे पीछे से चोदने लगा.","मैं अब तक दो बार झड़ चुकी थी लेकिन वो मुझे चोदता ही जा रहा था.","कुछ मिनट बाद मेरी चुत में जलन होने लगी तो मैंने उससे कहा कि बस अब छोड़ दो … मेरा दो बार हो गया है.\nउसने कहा- हां बस मैं भी झड़ने ही वाला हूँ.","अब उसने अपनी रफ़्तार एकदम से बढ़ा दी और मेरे दूध मसलता हुआ मेरी चुत में ही झड़ गया.","हम दोनों बिस्तर पर गिर गए और अपनी सांसें नियंत्रित करने लगे.","कुछ देर के बाद अमित ने घड़ी देखी, तो रात के 9.30 बज गए थे. ","वो जल्दी से उठा और अपने कपड़े पहने कर जाने लगा.\nबाहर जाते हुए उसने मुझे देखा और मुझे किस करके चला गया. ","मैं भी अपनी चुत पर हाथ रखे उसके प्यार को महसूस कर रही थी.\nफिर मैं भी उठ कर साफ़ हुई और कपड़े पहन कर लेट गई.","दोस्तो, यह मेरी पहली चुदाई की कहानी आपके सामने थी.\nमुझे उम्मीद है कि आपको पसंद आई होगी. ","आप अपने रिव्यू मुझे मेल कर सकते हैं … और हां मैंने सेक्स विद फ्रेंड स्टोरी आपके साथ शेयर की है तो इसका मतलब ये नहीं है कि मैं किसी के लंड से चुदने के लिए रेडी हो जाऊंगी.\nधन्यवाद.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/11/sex-with-friend-story.mp3","storiesLink_insideParagrapgh":[{"title":"चुत में जलन","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"},{"title":"बहन की फटी चुत की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bahen-ki-chudai-ki-kahani/"},{"title":"मूसल लंड से गांड मरवाने का नशा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/man-to-man-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"},{"title":"मैं पड़ोसी लड़के से दूसरी बार चुदी","href":"https://www.freesexkahani.com/teenage-girl/desi-chudai-ka-maja/"}]}