{"Title":"मेरे लंड ने तोड़ा सेक्सी चूत का घमंड","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"15-12-2020","views":"34,474","description":["पूरी सेक्स बम्ब लड़की थी मेरे मौहल्ले में. अपनी सुंदरता के घमंड में उसने मेरे प्यार को ठुकरा दिया. मैंने उसकी चूत का घमंड अपने लंड से कैसे तोड़ा?","हैलो फ्रेंड्स, मेरा नाम अर्जुन है और मैं मुंबई से हूं. मैं देखने में गोरा और शक्ल से स्मार्ट हूं. मेरी बॉडी भी अच्छी है. शरीर को मैंने पहलवानों के जैसा बनाया हुआ है. ","जो घटना मैं आपको बताने जा रहा हूं वो मेरे साथ कुछ समय पहले ही हुई थी. मैं एमएससी की पढ़ाई कर रहा हूं और फाइनल इयर में हूं.","जिसके साथ ये घटना हुई वो मेरे अंकल की सेक्स बम्ब बेटी थी. ","हमारे मौहल्ले में एक अंकल रहते थे. उनकी लड़की का नाम था मोनी. वो व्यवहार में बहुत घमंडी थी. कभी भी मुझे भाव नहीं देती थी. वैसे भाव खाने लायक जिस्म भी था उसका पूरी सेक्स बम्ब. ","देखने में लाजवाब सेक्स बम्ब माल थी मोनी. उसकी पतली कमर बिल्कुल आलिया भट्ट जैसी थी. चेहरा सनी लिओन जैसा एकदम सेक्सी और खूबसूरत।","एक बार मैंने हिम्मत करके मोनी को प्रपोज मारा तो साली ने मेरी बेइज्जती करके मुझे इग्नोर कर दिया. ","उस दिन मेरे मन में मोनी के प्रति बदले की भावना जाग गयी थी. मैंने सोच लिया था कि इस साली सेक्स बम्ब को एक दिन चोदकर रहूंगा.","उसका एक बॉयफ्रेंड भी था जिसके साथ वो अक्सर घूमने जाया करती थी. ","एक दिन मैं उसका पीछा कर रहा था. मैंने देखा कि वो अपने बॉयफ्रेंड के साथ कार में बैठकर निकल गयी. चूंकि मैं उसके पीछे पीछे था तो कार में बैठते हुए मैंने उसकी वीडियो बना ली. ","मैं भी उनकी कार का पीछे करने लगा. शहर से काफी बाहर निकल कर वो एक वेयर हाउस के पीछे गये. वहां पर एक पार्क था. उन्होंने पार्क में गाड़ी लगा दी.","अब तक मैं उनसे दूर ही था. मगर फिर मैंने भी कुछ दूरी पर अपनी बाइक रोकी और छुपते छुपाते उनकी कार के पास पहुंच गया. अभी तक मुझे कोई हलचल नजर नहीं आ रही थी. ","फिर अचानक ही कार के शीशे बंद हो गये. मैं समझ गया कि अब ये जरूर कुछ कांड करने जा रहे हैं. थोड़ी देर के बाद गाड़ी हिलने लगी. मैं समझ गया कि मोनी रंडी साली अपने यार के लंड से चुद रही है. ","मेरे लिये यह बहुत अच्छा मौका था. मैं नीचे ही नीचे बैठते हुए कार के बिल्कुल पास चला गया. कार की खिड़की के शीशे के ऊपर मोबाइल रखा और अंदर का वीडियो शूट करने लगा. ","खुद मैं नीचे छुपा हुआ था लेकिन मोबाइल का कैमरा शीशे पर चिपका दिया था मैंने. अंदर का सारा सीन रिकॉर्ड हो रहा था. मैंने थोड़ा उठकर देखा तो मोनी अपने बॉयफ्रेंड के सामने गांड उठाकर झुकी हुई थी और वो घुटनों के बल होकर उसकी चूत में लंड को पेल रहा था. ","फिर उन्होंने मिशनरी पोज ले ली और अब मोनी का चेहरा भी शूट होने लगा. साली मस्त चुदवा रही थी. काफी देर तक उनकी चुदाई चली. फिर जब वो रुक गये तो मैं चुपके से वहां से निकल लिया. ","मैं सीधा घर आया और उसके आने का इंतजार करने लगा. मैं अपने घर की बालकनी में ही खड़ा हुआ था.","फिर कुछ देर के बाद वो आई तो उसका चेहरा लाल हो चुका था. उसको चलने में भी दिक्कत हो रही थी.","फिर रात को मैंने उसे मैसेज किया- तेरा आज का कारनामा तेरे बाप को भेज रहा हूं.\nमैसेज देखते ही उसका तुरंत कॉल आ गया और उसने चौंककर पूछा- तुम्हें ये सब … कैसे?","मैं बोला- जब तू अपने यार के साथ गाड़ी में चुदवा रही थी तो मैं वहीं पर था. मैं तेरी चुदाई का वीडियो बना रहा था.\nउसके पैरों तले से जमीन चली गयी थी और उससे कुछ कहे नहीं बन रहा था. ","फिर फोन पर ही वो रोने गिड़गिड़ाने लगी और कहने लगी- अर्जुन ऐसा मत कर. मेरे पापा मेरी जान ले लेंगे.\nमैं बोला- चूत तो दे ही रही है, जान भी दे देना. ","वो बोली- यार ऐसे मत बोल, मैं बर्बाद हो जाऊंगी.\nमैं बोला- क्यूं साली, बहुत घमंड है न तुझे अपनी जवानी पर! तेरी ये जवानी मैं सारी दुनिया को दिखा दूंगा. अपने सारे दोस्तों में तेरी चुदाई का गर्म वीडियो बांट दूंगा. बहुत सारे आशिक हो जायेंगे तेरे. ","फिर वो मुद्दे की बात पर खुद ही आ गयी और बोली- देख अर्जुन, मैं उस दिन के लिये सॉरी बोलती हूं लेकिन तू ये वीडियो किसी को नहीं दिखाएगा. प्लीज ये वीडियो डिलीट कर दे. ","मैंने कहा- इतने सस्ते में डिलीट नहीं होगा ये वीडियो.\nवो बोली- तो और क्या चाहिए तुझे?\nमैंने कहा- तेरी चूत! बस एक बार आज मेरे साथ भी कर ले, फिर मैं इस वीडियो को तेरी आंखों के सामने ही डिलीट कर दूंगा. ","मोनी बोली- नहीं, आज नहीं कर सकती हूं. तुझे नहीं पता कि आज मेरे साथ क्या हुआ है.\nमैंने पूछा- क्या हुआ है? चुदवाकर ही तो आई है न अपने यार से?\nवो बोली- हां, मयंक ने पहले खुद चोदा और फिर अपने दो दोस्तों को भी बुला लिया था. फिर उन तीनों ने मिलकर मुझे चोदा. मेरे साथ ग्रुप सेक्स किया. ","मैं हैरान होकर बोला- ग्रुप सेक्स? गाड़ी में?\nवो बोली- नहीं, वेयर हाउस में।\nमैंने कहा- ओह, तभी मैं कहूं कि तू इतनी लाल कैसे हो रही थी. तेरी चाल भी इसीलिए बदली हुई थी. तुझे इतनी जल्दी भरोसा नहीं करना चाहिए था मयंक पर। अब उसका चक्कर छोड़ दे. ","वो बोली- मगर मैं उससे प्यार करती थी, मुझे नहीं पता था कि वो मेरे साथ ऐसा करेगा.\nमैंने कहा- कोई बात नहीं, अब आगे से सावधान रहना. कल मुझसे मिलने आ जा? ","उसने कहा- कहां पर?\nमैं बोला- वो मैं बता दूंगा, बस तू अपने घर पर बर्थडे पार्टी का बोलकर आ जाना.\nअगले दिन फिर उसका फोन आया और मैंने मोनी को ओयो रूम में बुलाया. ","वो तय समय पर आ गयी. उसके पहुंचने के बाद हमने कुछ बातें कीं.","मैं बोला- तू इतना भाव क्यूं दिखा रही थी मुझे?\nउसने कहा- मैं मयंक से बहुत प्यार करती थी, इसलिए यह सब करती थी. मगर उसने मुझे धोखा दिया और अपने दोस्तों से मुझे एक रंडी की तरह चुदवाया.\nमैं अब उससे नफरत करती हूं और मुझे अपनी इज्जत प्यारी है. तुम कुछ गलत न कर दो इसीलिए आई हूं. मेरे पापा मुझ पर बहुत भरोसा करते हैं, मैं उनका भरोसा नहीं तोड़ सकती. तुम जो कहोगे मैं करने के लिए तैयार हूं.","वो रोने लगी तो मैंने उसको गले से लगा लिया. उसकी चूचियां मेरे सीने से टच हुईं तो मैं कामुक हो गया. मैंने बिना उसकी इजाजत के उसकी चूचियों को दबाना शुरू कर दिया. ","उसकी तरफ से भी कोई विरोध नहीं हुआ. अब मेरा लंड भी खड़ा हो चुका था और मैं उसकी चूचियों को जोर जोर से दबा रहा था. फिर मैंने उसके चेहरे को ऊपर उठाकर अपने होंठों को उसके होंठों से चिपका दिया और किस करने लगा. ","वो भी मेरा साथ देने लगी. हम दोनों काफी देर तक किस करते रहे. भले ही मोनी के साथ धोखा हुआ था लेकिन मैं अब भी उससे बदला लेना चाहता था. मैंने सोच लिया था कि पहले इसके मुंह को चोदूंगा और फिर इसकी चूत मारूंगा. इसका सारा घमंड तोड़ दूंगा आज.","उसके बाद मैंने अपनी पैंट खोलकर उसको नीचे कर दिया. मैंने उसको लंड चूसने के लिए कहा.","वो मना नहीं कर सकती थी इसलिए नीचे बैठ गयी और मेरे लंड को मुंह में भर लिया. ","मैं बेड पर बैठा हुआ उसको लंड चुसवाने लगा. मेरा 8 इंची सांवला मोटा लंड उसके मुंह में अंदर बाहर हो रहा था.","मैंने उसके बालों को पकड़ा और उसके मुंह में लंड दिये हुए ही उसकी एक फोटो ले ली. ","मोनी मेरे लंड को हिला हिलाकर लॉलीपॉप की तरह चूस रही थी. मुझे इतना मजा आ रहा था कि क्या बताऊं. मर्द को सबसे ज्यादा मजा लंड चुसवाने में ही आता है. ","वो मेरे लंड के लाल टोपे को बार बार दबा दबाकर चूस रही थी. मैंने उसके मुंह में धक्के देने शुरू किये और उसके मुंह को चोदने लगा. पूरा लंड उसके मुंह में जा भी नहीं रहा था. ","मैं अपना लंड पूरा उसके अंदर तक घुसेड़ना चाह रहा था. उसकी लार ने मेरे लंड को ऊपर से नीचे तक गीला कर दिया था. मैंने उसके सिर को पकड़ा और लंड को उसके गले तक घुसाकर वहीं रुक गया. ","लंड उसके गले में फंस गया और वो हुंक … हुंक … की आवाज करने लगी. उसकी आंखों में पानी आ गया था.","मैं उसकी वीडियो बना रहा था. उसके बाद मैंने उसके सिर को छोड़ दिया और वो फिर से चूसने लगी. ","चूस चूसकर उसने मेरे लंड का पानी निकाल दिया. सारे माल को वो अंदर ही पी गयी.","फिर उसने लंड मुंह से निकाला और मुंह धोकर वापस आ गयी. अब आते ही मैंने उसको नंगी कर लिया और उसके चूचों को पीने लगा. ","कुछ देर चूचों को पीने के बाद मैंने उसको बेड पर लिटाया और उसकी चूत को चाटने लगा. उसकी चूत इतनी कोमल थी कि क्या बताऊं. उसकी चूत का रस बहुत ही स्वादिष्ट था. ","मैं उसकी चूत के अंदर जीभ डालकर तेजी से उसकी चूत को चोदने लगा.","पांच मिनट के अंदर ही वो झड़ गयी. फिर वो शांत होकर लेट गयी. उसकी चूचियां एकदम से उसकी छाती पर तन गयी थीं जिनके निप्पल एकदम से पहाड़ की चोटी जैसे नुकीले दिखने लगे थे. ","दोस्तो, उसके चूचों को देखने मात्र से ही कोई मर्द उसको इतनी जोर से चोदे कि उसकी चूत को फाड़कर रख दे. उसकी जवानी को देखकर कंट्रोल कर पाना बहुत मुश्किल था. ","मैंने अपने होंठ अब उसके कड़क चूचों पर रख दिये और उनको पीने लगा. मैं उसके निप्पलों को मुंह में लेकर काटने लगा. वो एकदम से सिसकारने लगी और आह्ह … स्स्स .. आह्ह … जैसी आवाजें करने लगी. ","उसके बाद मैंने उसकी चूत में उंगली दे दी और अंदर बाहर करने लगा. वो इतनी चुदासी हो गयी कि खुद ही बोल पड़ी- अर्जुन … अब चोद दो यार … बहुत तड़पा रहे हो, अब लंड डाल दो चूत में, मैं चुदना चाहती हूं. ","मैंने कहा- हां मेरी जान … चोदने के लिए ही तो लाया हूं तुझे यहां. ओयो रूम में चुदाई तू कभी नहीं भूल पायेगी. तेरी चूत को चोद चोदकर मैं खुश कर दूंगा. ","वो बोली- तो फिर मैं तुम्हें इसी बात पर दो नयी चूत भी दिलवा दूंगी.\nये सुनकर मैं खुश हो गया. एक चूत चोदने आया था और दो का और जुगाड़ बन गया था. ","लौड़ा पूरा चिकना हो चुका था पानी छोड़कर. उसकी चूत तो पहले ही पानी छोड़ चुकी थी. इसलिए मैंने अब देर करना ठीक न समझा और उसकी चूत पर लंड का सुपारा टिका दिया. ","लंड को चूत पर रखकर मैं रगड़ने लगा तो वो सिसकार उठी और बोली- जल्दी से चोदो … आह्ह … नहीं रुका जा रहा.\nमैंने सोचा कि ये कुछ ज्यादा ही चुदक्कड़ लग रही है इसलिए कॉन्डम लगा लेता हूं.","फिर मैंने कॉन्डम निकाला और लंड पर चढ़ा लिया. फिर मैंने उसकी चूत पर लंड रखा और अंदर पेल दिया.","मेरा लंड पहली ही बार में आधा अंदर घुस गया वो चीखी तो मैंने उसके मुंह पर हाथ रख लिया.\nउसके बाद मैंने दो धक्कों में पूरा लंड मोनी की चूत में घुसा दिया. मैं उसको चोदने लगा.","फिर मैंने उसके मुंह से हाथ हटाया तो वो फिर से चिल्लाने लगी- रुक जा कुत्ते, आराम से कर, मेरी चूत फट रही है.\nमगर मैंने उसकी बात अनसुनी कर दी और उसको चोदता रहा.","फिर वो गुस्से में आ गयी और एक लपाड़ा मारकर मुझे अलग कर दिया.\nउसने मेरे लंड से कॉन्डम खींचकर उतार दिया और एक तरफ फेंक दिया. फिर बोली- बिना कॉन्डम के चोद, मुझे इसमें मजा नहीं आता.","मैंने उसको फिर से लिटाया और उसकी चूत में बिना कॉन्डम के ही लंड पेल दिया. मैं उसको चोदने लगा तो अब उसको मजा आने लगा.\nवो चुदते हुए बोली- एक बात सुन!\nमैंने कहा- बोल मेरी जान. ","वो बोली- तुम मयंक की बहन को चोद दो. मैं उससे बदला लेना चाहती हूं.\nमैं बोला- मगर मैं कैसे चोदूंगा उसको, मैं तो उसे जानता भी नहीं.","मोनी ने कहा- उसकी एक सहेली मेरी भी सहेली है. मैं उसकी बहन को अपनी उसी दोस्त के रूम पर बुला लूंगी. वहां पर तुम भी आ जाना और उसे चोद देना.\nमैं बोला- ठीक है. ","उसके बाद मैंने अपना फौलादी काम शुरू कर दिया. मैं जोर जोर से उसकी चूत में लंड को पेलने लगा और वो सिसकारते हुए चुदने लगी.\nमैंने उसको लगातार काफी देर तक चोदा और फिर हम दोनों तीन-चार बार झड़कर बेहाल हो गये. ","फिर हम दोनों वहां से घर आ गये.","दो दिन के बाद मोनी ने मुझे बुलाया और कहा- आज मयंक की बहन की चुदाई करनी है.\nफिर हम दोनों साथ में निकल लिये. रास्ते में मैडिकल शॉप से 2 पैकेट कॉन्डम, 3 सेक्स की गोली और 2 शिलाजीत और सेक्स टाइम बढ़ाने की गोली भी ले ली. ","हम मोनी की फ्रेंड मीशू के रूम पर पहुंचे. मीशू भी एकदम माल लड़की थी.","उसके बाद मयंक की बहन योगिता भी आ गयी. वो भी पूरी पटाखा थी. योगिता का कोई बॉयफ्रेंड नहीं था. उसकी जवानी फूट फूटकर बाहर आ रही थी. ","उसके बाद हमने बातें की और फिर हमने चुपके से उन दोनों के ड्रिंक्स में सेक्स की गोली मिला दी.","थोड़ी देर बाद गोली का असर होना शुरू हो गया. सेक्स बम्ब योगिता बहकने लगी थी. मीशू भी गर्म हो रही थी. ","फिर मोनी ने उन दोनों के साथ चूमा चाटी शुरू कर दी. वो तीनों मेरे सामने ही आपस में एक दूसरे को चूमने लगीं और तीनों ही गर्म हो गयीं. योगिता से अब रुका न गया और उसने खुद ही मेरी पैंट की चेन खोलकर मेरे लंड को मुंह में ले लिया.","अब मोनी वहां से उठ गयी और मयंक की बहन योगिता का वीडियो रिकॉर्ड करने लगी.\nयोगिता मेरे लंड को टट्टों तक चूस रही थी. मैं उसकी चूचियों को कपड़ों के ऊपर से ही दबाने लगा.","मीशू मेरे होंठों को चूस रही थी और अपनी चूत को सहला रही थी.","फिर योगिता उठी और अपने सार कपड़े उतार कर मेरे सामने चूत खोलकर लेट गयी. मीशू ने उसके मुंह पर अपनी चूत रख दी और वो मीशू की चूत को चूसने लगी. अब मुझसे भी न रुका गया और मैं अपने कपड़े निकाल कर नंगा हो गया. ","अब हम तीनों के तीनों नंगे हो गये थे. मैं योगिता की चूत को चाटने और चूसने लगा.","फिर मीशू उठकर आयी और उसने मुझे नीचे पटक लिया. वो मेरे लंड पर बैठकर चुदने लगी. योगिता ने मेरे मुख पर चूत को रख दिया और मैं उसकी चूत को जीभ से चोदने लगा. ","पांच मिनट की चुदाई में ही मीशू झड़ गयी और उसने मेरे लंड पर ढेर सारा पानी छोड़ दिया. मेरा लंड पूरा चिकना हो गया.","उसके बाद वो उठ गयी और मैंने योगिता को लंड पर आने के लिए कहा. ","योगिता तो पहले ही अपनी चूत चटवाकर पूरी चुदासी हो गयी थी. उसने जरा भी देर न की और मेरे लंड पर आकर बैठ गयी. उसने एक ही बार में मेरे लंड को पूरा अपनी चूत में ले लिया और जोर से सिसकार उठी.","ऐसा लगा जैसे उसको कोई जन्नत मिल गयी हो. गोली का असर बहुत अच्छा हुआ था. दोनों ही सेक्सी जवान लड़की अपनी चुदाई के लिए मचल उठी थीं. मैं नीचे से उसकी चूत में धक्के लगाने लगा और वो ऊपर से उछलने लगी.","मगर मैं उसको दूसरी पोजीशन में चोदना चाह रहा था. मैंने उसको आर्च सेक्स पोजीशन में किया और उसकी चूत को फाड़ने लगा. इस पोजीशन में उसका सिर धरती में टिका हुआ था और चूत हवा में मेरे लंड का सपोर्ट लिये हुए थी. ","वो जोर जोर से आवाजें करते हुए चुदने लगी.","कुछ देर इस पोज में चोदने के बाद मैंने उसके फोल्डेड डेक पोज में कर लिया और उसके पैर हवा में और चूत मेरे लंड से चिपक गयी. वो मेरे नीचे दबी हुई मेरे लंड का सितम सहने लगी. ","20 मिनट चुदने के बाद उसने हार मान ली और वो लंड को चूत से निकाल कर लेट गयी. मगर मैं अभी नहीं झड़ा था. मैंने उसकी गांड को पकड़ कर ऊपर खींचा और उसको डॉगी स्टाइल में चोदने लगा. ","रात के करीब 12 बजे तक मैंने उसको चोदा और उसकी हालत खराब कर दी.","फिर उसके भाई का फोन आया तो उसने किसी तरह से बहाना बनाया कि वो कल सुबह ही आयेगी. आज रात को फ्रेंड के यहां रुक कर नाइट स्टडी करेगी. ","उसके बाद रात भर चुदाई चलती रही. मैंने तीनों को रात भर चोदा. जिसमें योगिता की चुदाई सबसे ज्यादा बार हुई. वो तीनों बहुत खुश हो गयीं. ","अगले दिन हम दोपहर के 12 बजे तक सोते रहे.","फिर हम उठे और अब मोनी के बदले की बारी थी.","उसने मयंक को फोन किया और कहा कि आकर अपनी बहन को ले जाये.\nवो बोला- क्या हुआ योगिता को?\nमोनी बोली- देख ले आकर, रात भर इतनी चुदी है कि उसको होश ही नहीं है. ","फिर उसका भाई आया और योगिता को लेकर चला गया.","फिर वो 3 दिनों तक रेस्ट करती रहीं. उसके बाद मैंने उन तीनों को अलग अलग चोदा. अब तो वो मेरे लिये मेरी बीवियों की तरह हो गयी थीं.","जब मेरा मन करता था मैं तीनों में से किसी को भी जाकर चोद लेता था. अंकल जी की बेटी अब मेरी रंडी बन चुकी थी. घमंड की जगह अब लंड उसकी पहली पसंद हो गयी थी. ","दोस्तो, ये थी मेरी कहानी. आपको ये सेक्स बम्ब लड़की की स्टोरी कैसी लगी मुझे जरूर बताएं. मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अंकल जी की बेटी","href":"https://www.freesexkahani.com/teenage-girl/uncle-ki-beti-sex/"},{"title":"सेक्सी लेडी की चुत में मेरा मोटा लंड","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-hot-sex-kahani/"},{"title":"कुंवारी चूत पर लंड के प्यार की मोहर","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chudai-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Sexy Story","Hot girl","Hot Sex Stories","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"},{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-1","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"}]}