{"Title":"पड़ोस के अंकल ने मेरी सीलतोड़ चुदाई की","author":{"name":"ललिता जोशी","href":"https://www.freesexkahani.com/author/lalitajoshi/"},"date":"28-06-2022","views":"503,105","description":["मैं सेक्स क्रेजी गर्ल बन चुकी हूँ. जवानी में कदम रखते ही 19 वर्ष की उम्र में मेरे साथ पहली बार सेक्स हुआ. मुझे पड़ोस के एक अंकल ने गर्म करके चोद दिया था.","यह अन्तर्वासना ऑडियो स्टोरी सुनें.","दोस्तो, कैसे हैं आप सब लोग! उम्मीद है कि सब मस्त हिला रहे होंगे.","मैं ललिता जोशी अन्तर्वासना की एक नियमित पाठिका हूँ.\nलॉकडाउन में जब मैं फ्री हुई, तो मुझे लगा मुझे भी अपने जीवन की रसीली कहानियां अन्तर्वासना पर लिखनी चाहिए क्योंकि मेरा जीवन सेक्सी कहानियों से भरा हुआ है. ","मेरा शुरू से ही भरपूर सेक्स में बहुत इंटरेस्ट था.\nमेरी सहेलियां मुझे अपने अपने बॉयफ्रेंड के साथ किए हुए सेक्स के अनुभव सुनाया करती थीं, इसी वजह से सेक्स में मेरी रुचि और बढ़ती चली गयी. मैं सेक्स क्रेजी गर्ल बन गयी.","जवानी में कदम रखते ही, मतलब 19 वर्ष की उम्र में मेरे साथ पहली बार सेक्स हुआ.\nआज मैं 38 वर्ष की हूँ और अब तक मैंने 64 लंडों का स्वाद चख लिया है. ","मेरे पहले लंड से लेकर 64 लंड तक की सभी कहानियां मैं आपको क्रमवार सुनाना चाहती हूं. यह एक ही कहानी में संभव नहीं है, इसीलिए मैंने इन कहानियों के अलग-अलग भाग बनाए हैं.","आगे बढ़ने से पहले मैं आपको अपने बारे में बता देना चाहती हूँ. मैं 38 वर्ष की भरी पूरी एक कामुक और सुंदर महिला हूँ.\nमुझे देखकर किसी का भी लंड खड़ा हो जाता है.\nआज भी 25-30 साल के लड़के मुझे जब देखते हैं, तो उनको लगता ही नहीं कि मैं उनके बराबर की नहीं हूँ इसीलिए वह मेरे आगे पीछे मंडराते रहते हैं. ","मेरा फिगर 36-28-38 का है. वैसे तो मैं 12 साल के एक बेटे की मां हूँ लेकिन मुझे देखकर कोई भी कह नहीं सकता कि मैं शादीशुदा हूँ.\nआप यूं भी कह सकते हैं अलग-अलग लंड खाने की आस में मैंने अपने आपको काफी मेंटेन कर रखा है.","मेरी शादी जयपुर में एक व्यापारी जय जोशी (बदला हुआ नाम) से हुई. वे भी बहुत स्मार्ट और जोशीले हैं.\nउनकी भी सेक्स में उतनी ही रुचि है, जितनी मेरी है. ","खैर … मैं अपनी पहली Xxx चुदाई की कहानी पर आती हूँ.","जवानी के दिनों में मेरे पड़ोस में शर्मा अंकल और आंटी रहते थे, जिनकी उम्र लगभग उस समय 35-36 वर्ष होगी.\nउन लोगों से हमारा पारिवारिक मेलजोल था अक्सर वह या तो हमारे घर या हम उनके घर होते थे. ","एक दिन शर्मा आंटी अपने मायके में भाई की शादी का न्यौता देने हमारे घर आईं.\nउन्होंने मेरी मम्मी को सपरिवार आने का न्यौता दिया और कहा कि आपके भाई साहब (शर्मा अंकल) शादी में एक-दो दिन पहले ही आएंगे. आप लोग भी उनके साथ आ जाना.\nमेरी मम्मी ने शर्मा आंटी से कहा- हां भाभी जी, आप बिल्कुल आप निश्चिंत होकर जाइए. भाई साहब के खाने-पीने का पूरा ध्यान हम लोग रख लेंगे. ","यह सुनकर शर्मा आंटी मन में निश्चिंत भाव लेकर अपने मायके चली गईं.","अब शर्मा अंकल को सुबह की चाय, दिन का खाना, रात का खाना देने जाने की जिम्मेदारी मेरी हो गई.\nजब तक वह खाना खाते, मेरी उनसे खूब बातें होतीं.","धीरे-धीरे मैं और शर्मा अंकल खुलकर हर तरह की बातें करने लगे. ","एक दिन उन्होंने मुझसे पूछा- ललिता तुम्हारा कोई बॉयफ्रेंड है क्या?\nमैंने कहा- नहीं. ","तो उन्होंने बड़े आश्चर्य से मुझसे कहा- तुम इतनी बड़ी हो गई हो और अभी तक तुम्हारा कोई बॉयफ्रेंड नहीं है. तुम तो इतनी सुंदर हो कि तुम्हारे पीछे तो हजारों लड़के पड़ते होंगे, फिर भी तुमने आज तक किसी को अपना बॉयफ्रेंड नहीं बनाया. तुम्हारा कोई भी बॉयफ्रेंड क्यों नहीं है?\nमैंने उनसे कहा- मुझे डर लगता है.","उन्होंने मुझसे कहा- इसमें डरने की क्या बात है. आजकल तो सभी लड़कियों के बॉयफ्रेंड होते हैं.\nमैंने कहा- हां पर मेरी सहेलियां बताती हैं कि बॉयफ्रेंड बनने के बाद लड़के अजीब-अजीब हरकतें करते हैं. ","अंकल ने कहा- अरे पागल, उसे अजीब हरकतें नहीं … सेक्स कहते हैं. फिर आजकल सभी लड़कियां अपने बॉयफ्रेंड के साथ ये सब बड़े मजे से करती हैं. यह तो जीवन का एक परम सत्य है.\nमैंने अंकल से कहा- पर मुझे तो डर लगता है.\nअंकल ने कहा- अगर तुम चाहो तो मैं तुम्हारा डर भगा सकता हूं क्योंकि मुझे सेक्स का भरपूर अनुभव है.","यह कहते हुए अचानक अंकल ने मेरा हाथ पकड़ कर मुझे अपनी बांहों में जकड़ लिया.\nअंकल की इस हरकत से मैं कुछ देर के लिए दंग रह गई. ","फिर मैंने अपने आपको संभाला और अंकल की बांहों से छूटने की कोशिश करती हुई मैंने उनसे कहा- आप कहां और मैं कहां … आप मुझसे कितने बड़े हो.","अंकल ने मुझे बड़े प्यार से समझाया- इसमें बड़ा छोटा क्या होता है. सेक्स तो एन्जॉय करने की चीज है, जिसे एक अनुभवी आदमी किसी लड़की को ज्यादा अच्छे से एन्जॉय करा सकता. किसी नौसिखए के साथ सेक्स करने से ज्यादा अच्छा है कि तुम मेरे साथ सेक्स करो. मैं तुम्हें स्वर्ग का अहसास करा दूंगा. ","यह कहते हुए उन्होंने मुझे छोड़ दिया और कहा- सोच कर बताना कि क्या तुम अपने डर पर काबू करना चाहती हो … या खुल कर मस्ती करना चाहती हो. क्योंकि डर के आगे ही जीत होती है.","फिर मैं भागकर अपने घर आ गई.\nघर आकर मैंने किसी को कुछ नहीं कहा क्योंकि कहीं ना कहीं मैं भी शर्मा अंकल को पसंद करने लगी थी और उनकी इस हरकत पर मुझे किसी भी प्रकार का गुस्सा नहीं आ रहा था. ","रात भर मैं अपने कमरे में लेटे-लेटे सोच रही थी कि जो वह कह रहे हैं, क्या वह सही है.\nवही सब सोचते-सोचते मैं सो गई.","अगले दिन जब मैं उन्हें खाना देने गई तो अब उनके और मेरे बीच में पहले जैसी बात नहीं रही.\nअब मैं उनसे आंखें नहीं मिला पा रही थी और वह मुझे देखकर हल्के से मुस्कुरा रहे थे. ","उन्होंने मुझसे पूछा- ललिता क्या सोचा तुमने?\nमैंने उन्हें कोई जवाब नहीं दिया तो उन्होंने अचानक बांहों में जकड़ लिया और मेरे होंठों पर एक चुंबन जड़ दिया. ","मैं अभी कुछ कहती कि वह मेरे होंठों को चूसने में लग गए और लगातार मुझे चूसे जा रहे थे. ","मैंने उनसे अपने आपको अलग करने की कोशिश की.","मैंने कहा- यह आप क्या कर रहे हो?\nउन्होंने मेरी एक भी बात नहीं सुनी और मुझे गोद में उठाकर अपने बेडरूम में ले गए. ","मैंने उनसे कहा- मैंने आपको हां नहीं बोला है.\nउन्होंने कहा- तुम्हारी चुप्पी ही तुम्हारी हां है. मेरी जान अब तुम्हें कुछ और बोलने की जरूरत भी नहीं है. ","यह कहते हुए अंकल ने मेरे कपड़ों के ऊपर से ही मेरे मम्मे दबाने शुरू कर दिए.\nपहली बार किसी ने मेरे मम्मे दबाए थे.","उनके मम्मे दबाने से मुझे एक नशा सा छाने लगा.\nअपने आप ही मेरे मुँह से ‘आह ह ह उम ह ह …’ की आवाजें निकलने लगीं. ","मौका पाकर धीरे से उन्होंने मेरे कुर्ते को उतार दिया.\nअब मैं उनके सामने केवल ब्रा में थी. ","अंकल ब्रा के ऊपर से मेरे मम्मों को खूब अच्छे से सहला रहे थे.\nफिर मेरे दूध सहलाते-सहलाते उन्होंने मेरी ब्रा भी उतार दी. ","मैं आपको यह बताना चाहती हूं कि जब अंकल ये सब कर रहे थे तो मैं उन्हें बार-बार रोकने की कोशिश कर रही थी लेकिन वह रुकने का नाम ही नहीं ले रहे थे. ","आखिरकार उन्होंने मेरे मम्मों को ब्रा की कैद से आजाद कर दिया और अपने मुँह से मेरी चूचियां चूसने लगे.\nपहली बार किसी मर्द का अहसास अपने मम्मों पर पाकर मैं एक अलग ही दुनिया में जा पहुंची थी.","अंकल मम्मों को दबाए और चूसे जा रहे और साथ ही कहते जा रहे थे- ललिता, कितने हसीन मम्मे हैं तेरे, तेरा बदन कितना सेक्सी है ललिता … तेरी जवानी आज तक अनछुई कैसे रह गई … आज तेरी अनछुई जवानी को छूकर मैं निहाल हो गया. अब तू चिंता मत कर, आज के बाद तुझे किसी भी तरह का कोई डर नहीं लगेगा क्योंकि तेरी हसीन चूत में मैं अपना लंड डाल कर तुझे कली से फूल बना दूंगा. ","मैंने आज तक इस तरह के शब्द सुने नहीं थे.\nउनके मुँह से इस तरह के शब्द सुनने से मैं और रोमांचित होती जा रही थी.\nमेरा पूरा शरीर कांप रहा था और मुझमें अब विरोध करने की ताकत नहीं बची थी.","फिर उन्होंने मेरी सलवार भी उतार दी अब मैं केवल उनके सामने पैंटी में थी वह मुझे बेहताशा चूमे जा रहे थे.\nचूमते चूमते वह मेरे मम्मों से पेट पर … और पेट से मेरी चूत तक पहुंच गए. ","पैंटी के ऊपर से काफी देर तक चूमने के बाद अचानक उन्होंने मेरी पैंटी भी मेरे जिस्म से अलग कर दी.\nमैं आपको बता नहीं सकती यह पहला अहसास मेरी जिंदगी का कितना मीठा अहसास था.","उन्होंने मेरी दोनों टांगें चौड़ी की और मेरी चूत अपनी जुबान चाटने लगे.\nमैं सिहर उठी और मेरे मुँह से आह उन्ह की मादक आवाजें निकलने लगीं.","दस मिनट तक चूत चटवाने का आनन्द लेने के बाद अचानक से मुझे अपनी चूत से कुछ गर्म-गर्म सा लावा बाहर निकलता हुआ महसूस हुआ.\nयह मेरा पहला स्खलन था, मगर कितना अद्भुत था … सच में ये मेरी कल्पना से परे सुख का अहसास था.","अब उन्होंने भी अपने सारे कपड़े उतार दिए.\nमैंने अपने सामने पहली बार किसी नंगे मर्द को देखा था.\nउनका लंड देखकर मैं घबरा गई. ","अंकल का लंड लगभग साढ़े सात इंच लंबा रहा होगा.\nमैं सोच रही थी कि मेरी छोटी सी चूत में अगर यह लंड घुस गया तो मेरा क्या हाल होगा. ","तभी अंकल ने अपना लंड मेरे मुँह के पास लाकर रख दिया.\nमुझे समझ में नहीं आया कि मैं क्या करूं. ","अंकल ने कहा- चूसो इसे!\nमैंने कहा कि यह तो गंदा है.\nअंकल ने कहा- पागल, गंदा नहीं बहुत टेस्टी है. एक बार टेस्ट तो करके देख. ","उनके बार-बार कहने और जोर देने पर मैंने उनका लंड अपने मुँह में लेना शुरू कर दिया.\nअंकल की बात सच निकली, लंड बहुत टेस्टी लग रहा था.\nमैं पहली बार किसी का लंड चूस रही थी लेकिन इतने अच्छे से चूस रही थी कि मुझे खुद पर यकीन नहीं हो रहा था कि मैं पहली बार लंड चूस रही हूं.","कुछ देर लंड चूसते के बाद अंकल ने मुझसे कहा- मेरी रानी अब तू तैयार हो जा … कली से फूल बनने के लिए मन बना ले. अब तू अपनी चूत में लंड ले ले.\nमैंने कहा- नहीं अंकल, आप ऐसा मत करो. बाकी का काम हम फिर कभी कर लेंगे. ","लेकिन इतना सब कुछ हो जाने के बाद अंकल कहां मानने वाले थे, वे मेरे ऊपर आ गए और मेरी दोनों टांगें चौड़ी करके अपने लंड के सुपारे को मेरी चूत के मुँह पर रख दिया.\nसाथ ही अंकल ने मेरे होंठों को अपने होंठों से दबा लिए और एक जोरदार झटका मेरी चूत में लगाकर अपना लंड आधा अन्दर उतार दिया.","दर्द के मारे मेरी आंखों से आंसू निकल आए. मैं चिल्लाना चाहती थी मगर उन्होंने अपने होंठों से मेरे होंठों को बंद कर रखा था.\nमैं खूब कसमसाई मगर उनके मजबूत शरीर ने मेरे शरीर को जकड़ रखा था.","वे मुझे हिलने डुलने नहीं दे रहे थे.","फिर उन्होंने दोबारा से एक जोरदार झटका मारा और बचा हुआ आधा लंड भी मेरी चूत को चीरता हुआ अन्दर तक जा घुसा.\nमुझे इतनी जोर का दर्द हुआ कि मैंने पूरी ताकत लगा कर धक्के से अंकल को अपने आपसे दूर कर दिया और जोर से चिल्लाई- हट जाओ साले अंकल.","तभी मेरी नज़र अंकल के लंड पर पड़ी तो देखा कि लंड चूत के लाल खून से भरा हुआ है.\nमैं डर गई और रोने लगी. ","तभी अंकल मेरे पास आए और मुझे प्यार से बोले- शुरू शुरू में थोड़ा सा दर्द होता है ललिता, एक-दो बार अन्दर बाहर करने पर यह दर्द मजे में बदल जाएगा … और आज अगर तुमने यह हिम्मत नहीं दिखाई, तो तुम अपनी पूरी जिंदगी इस बात को लेकर डरती रहोगी. ","उनके समझाने से मैं समझ गई.\nमेरे पास समझने के अलावा और कोई चारा भी नहीं था. ","फिर उन्होंने दोबारा से अपने लंड को मेरी चूत के मुँह पर रखा और अब की बार धीरे धीरे अपना अपना लंड मेरी चूत में उतार दिया.\nइस बार मुझे थोड़ा कम दर्द हुआ. ","थोड़ी देर तक उन्होंने अपना लंड अन्दर ही बिना हिलाए-डुलाए घुसाए रखा और मेरे मम्मों को चूसने लगे.\nधीरे-धीरे मेरा दर्द कम होने लगा और वापस से मुझमें उत्तेजना होने लगी. ","अब मुझे चूत में लंड का अहसास अच्छा लग रहा था. ","कुछ देर रुकने के बाद अंकल धीरे-धीरे हिलने लगे और मुझे भी अब मजा आने लगा.\nधीरे-धीरे करते-करते मेरे मुँह से ‘हुम्म्म आहहह …’ की आवाज़ बराबर निकल रही थी.\nअंकल अब मुझे धीरे-धीरे चोद रहे थे. ","काफी देर तक वह मुझे धीरे धीरे चोदते रहे. इस बीच मेरी चूत दो बार अपना पानी छोड़ चुकी थी. ","अचानक अंकल उठ कर मेरे मुँह के पास अपना लंड ले आए और बोले- मुँह खोलो.\nइससे पहले मैं कुछ समझ पाती, उनके लंड ने गर्म गर्म वीर्य मेरे चेहरे पर गिरा दिया. ","मैं ‘छी … छी …’ करती हुई बाथरूम में भागी.\nमैंने अपने चेहरे और चूत को अच्छे से धोया और कपड़े पहन कर बाहर वाले रूम आकर बैठ गई. ","कुछ देर बाद अंकल भी कपड़े पहन कर बाहर आ गए और मुस्कुराकर बोले- कैसा लगा ललिता?\nमैंने कहा- बहुत दर्द हुआ.\nउन्होंने कहा- आज पहली बार था इसलिए ऐसा लगा. बाद में धीरे-धीरे दर्द खत्म हो जाएगा और मजा आने लगेगा.","उसके बाद अंकल ने प्यार से मुझे अपने गले लगाया और मैं अपने घर आ गई. ","उस दिन के बाद तो अंकल दिन में तीन-तीन बार मुझे अलग-अलग आसन में चोदने लगे थे.\nमुझे भी अपनी चूत चुदवाने में मजा आने लगा था. ","अंकल ने शायद ही ऐसा कोई आसन छोड़ा होगा, जिसमें उन्होंने मुझे नहीं चोदा होगा.\nअंकल ने 15 से 20 ही दिनों में मुझे लगभग 50 बार चोद दिया होगा और मैं भी इन 15 से 20 ही दिनों में चुद-चुद कर एकदम जबरदस्त चुदाई की खिलाड़ी बन चुकी थी. ","दोस्तो, यह मेरी पहली चुदाई की कहानी थी.\nअगली Xxx कहानी में मैं आपको बताऊंगी कि किस तरह मैं अपनी फैमिली के साथ शर्मा आंटी के भाई की शादी में गई, जहां शर्मा आंटी के भाई ने और उसके तीन दोस्तों ने मिलकर मुझे चोदा.","दोस्तो, कैसी लगी आपको सेक्स क्रेजी गर्ल की सच्ची कहानी, आप मुझे मेल कर सकते हैं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/06/sex-crazy-girl-story.mp3","storiesLink_insideParagrapgh":[{"title":"चुदाई की खिलाड़ी","href":"https://www.freesexkahani.com/desi-kahani/haryanvi-jatni-ki-chudai/"},{"title":"कैम्प में मिले लड़के से चुद गयी गाँव में","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-village-sex-kahani/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-bahan-ki-vasna/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Desi Sex","Oral Sex","Padosi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"मेरी गली की लौंडिया मुझसे चुदने को बेचैन","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-xxx/"},{"title":"कामवाली दीदी को चोदकर मजा किया","href":"https://www.freesexkahani.com/first-time-sex/desi-maid-xxx/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"}]}