{"Title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 4","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"27-01-2022","views":"206,790","description":["सेक्स वर्कर लाइफ स्टोरी में पढ़ें कि मैंने कालगर्ल को क्या क्या किया. मैंने एक लड़के को सुहागरात मनाना सिखाया. एक आदमी की प्रेमिका बन कर रही.","फ्रेंड्स, मैं रजनी अपनी सेक्स कहानी में अपनी आत्मकथा लिख रही थी.","सेक्स वर्कर लाइफ स्टोरी के पिछले भाग\nएक कालगर्ल को क्या क्या करना पड़ता है\nमें आपने पढ़ा था कि मैं कम्पनी की नौकरी छोड़कर कॉलगर्ल बन गयी थी. ","यह कहानी सुनें.","अब आगे सेक्स वर्कर लाइफ स्टोरी:","मैं अब रति के घर में रहने लगी थी.\nरति एक टॉप की कॉलगर्ल थी. रति ने मुझको बताया कि उसका शहर की बहुत सी कॉलगर्ल्स के साथ संपर्क है. कॉलगर्ल्स का एक व्हाट्सैप ग्रुप भी है.","मैं भी उस ग्रुप की सदस्या बन गई. उधर से उन ग्राहकों की जानकारी मिल जाती थी, जो किसी कॉलगर्ल से फोन पर संपर्क करते थे.","कॉलगर्ल बनने पर मेरा पहला ग्राहक एक युवक मनोज था.","मैं उसके फ्लैट पर पहुंची.\nउसने मुझे बैठाया. ","मनोज ने कहा- मैंने कभी सेक्स नहीं किया है, ये मेरा पहला अवसर है.","शादी के पहले मनोज मुझसे यौन शिक्षा लेना चाहता था. सुहागरात में वह फेल न हो जाए, मनोज को इस बात की फ़िक्र थी. ","मनोज ने अपने दोस्तों से सुहागरात में शीघ्र पतन, घबड़ाहट में यौन न कर पाने की कहानी सुन रखी थी. ","मनोज झिझक रहा था. उसके कमरे में व्हिस्की की बोतल थी.","मैंने कहा- क्या हम व्हिस्की पीते पीते बात कर सकते हैं?\nउसने हामी भर दी.","मैंने दो पैग बनाए.","शराब पीते हुए मनोज ने बताया कि उसकी होने वाली पत्नी कॉलेज में उसके साथ थी. उन्होंने सिर्फ़ चुंबन और आलिंगन किया है. उन्होंने तय किया था कि सेक्स शादी के बाद ही करेंगे. ","मैंने देखा कि मनोज का लंड सुहागरात की कल्पना से ही खड़ा हो गया था.","मैं मनोज के पास आकर बैठ गई.\nमैंने मनोज का हाथ पकड़कर कहा- सुहागरात में धीरे धीरे आगे बढ़ना चाहिए. आज हम दोनों इसी बात का प्रॅक्टिकल करेंगे. आज मनोज आप मुझे अपनी बीवी समझो. मैं कुंवारी बीवी का अभिनय करूंगी. ","वो मुझसे बड़ा प्रभावित था.","मैंने मनोज से कहा- आप अभी से बहुत ज्यादा उत्तेजित हैं. पहले आप हस्तमैथुन करके आएं. तब तक मैं आपकी दुल्हन की तरह पलंग पर बैठी मिलूंगी. ","मनोज के जाते ही मैं घूंघट ओढ़ कर पलंग पर बैठ गयी.","मनोज हस्तमैथुन करके आ गया.\nअब वह शांत दिख रहा था. ","मनोज ने मेरा घूंघट उठाकर कहा- तुम आज बहुत सुंदर दिख रही हो. ","वो मेरे स्तन दबाने लगा.\nमैंने कहा- नहीं … ऐसे नहीं, पहले सिर और आंखों पर चुंबन, फिर आलिंगन.","मनोज ने वैसा ही किया, मनोज बोला- इतने साल का इंतजार ख़त्म हुआ, आख़िर हम पति पत्नी बन गए.\nमैंने भी लजाने का नाटक किया. ","मनोज अब मेरे होंठ चूमने लगा, मेरे स्तन दबाने लगा.","मनोज मेरा ब्लाउज खोलने की कोशिश कर रहा था, मैंने ब्लाउज और ब्रा खोलने में उसकी मदद की. ","मनोज मेरे स्तनों पर टूट पड़ा और ज़ोर ज़ोर से दबाने लगा.\nमैंने कहा- थोड़ा धीरे, दर्द हो रहा है.","फिर मैंने मनोज को निप्पल चूसना सिखाया.","कुछ देर में हम दोनों ने सारे कपड़े उतार दिए.","मनोज मेरी चूत में अपना लंड डालने की कोशिश करने लगा. ","मैंने कहा- कंडोम पहन लो.\nमनोज बोला- मुझे कंडोम पहनना नहीं आता. ","मैंने मनोज के लंड पर कंडोम पहनाया.\nवो कंडोम पहनाना ध्यान से सीख रहा था. ","मैंने कंडोम पर के-वाई जैल लगाकर कहा- पहली बार सेक्स के समय चूत बहुत टाइट होती है. ल्यूब्रिकेशन लगाने से संभोग में आसानी होगी. लड़की दूध दबाने, निप्पल चूसने से गर्म होती है, चूत में से भी चिकना सा रस निकलता है.","फिर मैं पैर फैलाकर लेटी.\nमनोज मेरी चूत में लंड डालने की कोशिश करने लगा.","उसे मेरी चूत का छेद नहीं मिल रहा था. ","मैंने उसका लंड पकड़कर छेद पर रखा और कहा- अब धीरे धीरे डालो!","मैं कुंवारी होने का अभिनय कर रही थी.\nथोड़ा लंड अन्दर जाते ही मैं कराह उठी, मैं बोली- आंह दर्द हो रहा है. थोड़ा रूको. ","मनोज आधा लंड डालकर रुक गया.\nमैंने मनोज को मुझे चूमने और स्तन दबाने को कहा. ","थोड़ी देर बाद मैं बोली- अब दर्द कम हो गया है.\nतब मनोज ने अपना पूरा लंड डाल दिया और मुझे धीरे धीरे चोदने लगा. ","मनोज बोला- मुझे चुदाई में बहुत मज़ा आ रहा है.\nमैंने कहा- मुझे भी. ","मैं कमर उछाल कर चोदने में उसका साथ देने लगी. ","मनोज ने चोदने की स्पीड बढ़ा दी.\nकाफ़ी देर बाद वह कंडोम में झड़ गया.\nमैं भी झड़ गयी. ","मैंने मनोज को बताया:\nचोदते समय लड़की झड़े, तभी लड़की को पूरा आनन्द मिलता है. यदि लड़का, लड़की के झड़ने से पहले झड़ गया, तो लड़की प्यासी रह जाती है. ","संभोग के समय आप लड़की से पूछ सकते हैं कि उसका हुआ क्या? लड़की जब झड़ने वाली होती है, उसका शरीर और स्तन कड़े हो जाते हैं. ","यदि लड़के को झड़ना रोकना है. तब लड़की की चूत से लंड बाहर निकालकर, लंड की जड़ को पकड़ ले और लंबी लंबी सांस ले. इससे उसका झड़ना, कुछ देर के लिए टल जाएगा.","आधा घंटा आराम करने के बाद मैंने मनोज को मुख मैथुन का प्रॅक्टिकल कराया.\nउसका लंड कंडोम लगाकर चूसा, मेरी चूत पर डेंटल डेम रखकर मनोज को चूत चूसना सिखाया. ","मनोज बोला- शादी के बाद यदि सेक्स में कोई समस्या हुई तो आपको फोन करके सलाह लूँगा.","शादी के बाद मनोज का फोन आया- मुझे सेक्स में कोई समस्या नहीं हुई. मैं आपका आभारी हूँ. ","फिर एक दिन शॉपिंग माल में मनोज और उसकी पत्नी से मेरी मुलाकात हुई.","मनोज ने अपनी पत्नी से मेरा परिचय कराया.\nवो बोला- ये रजनी जी हैं. हम लोगों ने साथ काम किया है, इन्होंने मुझे बहुत कुछ सिखाया है.\nये कहकर वह मुस्कुराने लगा. ","ये मुलाकात खत्म हुई दोस्तो. अब मैं आपको अपने दूसरे ग्राहक की सुनाती हूँ.","एक दिन मुझे फोन आया, उस आदमी ने पूछा- क्या आप रजनी जी हैं?\nमेरे हां कहने के बाद वह बोला- मैं रोहित तिवारी हूँ. आपसे मिलना चाहता हूँ. ","मैंने कहा- मैं थोड़ी देर बाद आपको फोन करती हूँ.","मैंने अपने कॉलगर्ल के व्हाट्सैप ग्रुप में रोहित तिवारी के बारे में पूछा तो जवाब आया कि तिवारी की उम्र 30 साल है. वो तुमको 2-3 दिन साथ रहने को कहेगा. तुमको उसकी प्रेमिका का अभिनय करना है. आदमी अच्छा है.","मैं तिवारी से क़ॉफ़ी शॉप में मिली.\nतिवारी ने बताया कि उसको अपनी बिछड़ी हुई प्रेमिका महुआ की बहुत याद आ रही है. मुझे उसकी प्रेमिका महुआ बनकर 3 दिन रहना है. वो मुझे 50 हज़ार रूपए देगा. ","मैं सहमत थी.","तिवारी बोला- मुझे कंडोम लगाकर सेक्स पसंद नहीं है. हम दोनों पहले डॉक्टर से जांच करवाएंगे. यदि दोनों को कोई यौन रोग नहीं निकला, तभी हम मिलेंगे. ","मैं ओके कर दिया.\nतीन दिन बाद रिपोर्ट आई, हम दोनों को कोई यौन रोग नहीं निकला था. ","सेक्स के समय चूत में वीर्य भरने से अलग ही आनन्द मिलता है जैसे कि गर्मी के बाद बारिश का पानी. ","मैं महुआ का किरदार करने को उत्सुक थी.","मैंने तिवारी से कहा- हम रेलवे स्टेशन पर मिलते हैं. आप सोचना कि मैं दूसरे शहर से आपसे मिलने आ रही हूँ. आप मुझे लेने आ रहे हैं.\nतिवारी को यह सुझाव ठीक लगा.","मैंने गर्भ निरोधक गोली खाना शुरू कर दिया.","तय दिन पर मैं 3 दिन के लिए कपड़े आदि लेकर सुबह 6 बजे रेलवे स्टेशन पहुंच गई. ","थोड़ी देर बाद तिवारी अपनी कार में मुझे लेने आया.\nहम दोनों उसके बंगले पहुंचे. ","बंगले के अन्दर आते ही तिवारी ने मुझे आलिंगन किया, होंठ चूमकर बोला- महुआ, तुम्हारा स्वागत है.\nतिवारी चाय नाश्ता लेकर आया. ","फिर तिवारी बोला- नहाने से पहले मैं तुम्हारे शरीर की मालिश करके तुम्हारी सफ़र की थकान दूर कर देता हूँ.","उसने मेरे कपड़े उतार दिए.\nमैंने कहा- तुम भी कपड़े उतारो, मैं भी तुम्हारी मालिश करूंगी. ","कुछ ही पल बाद हम दोनों नंगे खड़े थे.","मैंने तिवारी को पलंग पर लिटाकर उसकी मालिश की.\nफिर मैं लेटी, तिवारी ने मेरी पीठ पर मालिश की.","वो मुझे सीधा लिटाकर मेरे स्तनों पर मालिश करते समय, मेरे स्तन दबाने लगा, निप्पल उंगली से मींजने लगा. मेरी चूत पर हाथ फेरने लगा. ","इससे मेरी चूत गीली होने लगी.\nमैंने पैर फैला दिए.","तिवारी मेरे पैरों के बीच में आ गया, मेरी चूत पर अपना लंड फेरने लगा. ","फिर उसने अपना लंड धीरे धीरे डालना शुरू कर दिया.\nतिवारी मेरे होंठ और निप्पल चूस रहा था.\nमैं भी उसके होंठ चूसने लगी. ","तिवारी धीरे धीरे मुझे चोदने लगा, मेरे कान के पास मुँह ले जाकर उसने मुझसे पूछा- कैसा लग रहा है?\nमैंने कहा- बहुत अच्छा … और ज़ोर से पेलो.","तिवारी ने चोदने की रफ़्तार बढ़ा दी.\nमैं भी कमर उछाल कर उसका साथ देने लगी.","फिर थोड़ा रुककर तिवारी ने पूछा- तुम्हारा हुआ क्या?\nमैंने कहा- बस होने ही वाला है.","तिवारी फिर से मुझे चोदने लगा.","कुछ देर बाद मैं झड़ गयी.\nमैंने कहा- मेरा हो गया है. ","तिवारी भी थोड़ी देर बाद झड़ गया.\nचुदाई के बाद गर्म वीर्य से मेरी चूत भर गयी.\nमुझे बहुत अच्छा लगा, जैसे गर्मी के बाद बंजर जमीन में बारिश हो गई हो.","फिर हम दोनों साथ नहाये.","नहाने के बाद हम दोनों ने साथ खाना बनाया और खाया. ","हम दोनों प्रेमी युगल के समान एक दूसरे की बांहों में सो गए. ","शाम को मेरी नींद खुली, मैंने चाय बनाकर तिवारी को जगाया. ","तिवारी का बर्ताव ऐसा था, जैसे मैं सचमुच उसकी प्रेमिका हूँ, जो मुझे अच्छा लगा. ","शाम 7 बजे तिवारी ने शराब दो ग्लास में डाली, हम दोनों पीने बैठे.","रात का खाना होटल से मंगवा लिया. ","तिवारी बोला- खाने से पहले हम एक दूसरे को ओरिजिनल सूप पिलाते हैं.\nमैं समझ गई.","हम दोनों 69 पोज़िशन में लेट गए.\nमैं लंड चूस रही थी, तिवारी मेरी चूत चूस रहा था.","पहले मैं झड़ गयी, तिवारी ने मेरी चूत का रस पी लिया.\nफिर तिवारी मेरे मुँह में झड़ गया, मैंने उसका वीर्य पी लिया. ","यह था ओरिजिनल सूप पिलाने का कार्यक्रम.","डिनर के बाद हम लोगों ने टीवी पर पिक्चर देखी. हम चिपककर बैठे.","चुदाई हुई … फिर से मेरी चूत में लंड का रस आया.","चुदाई के बाद तिवारी बोला- महुआ प्लीज़ कल तुम सेक्सी कपड़े पहनना. ","मैंने हामी भर दी और हम एक दूसरे की बांहों में सो गए","सुबह मैं जल्दी उठी, नहाकर मिनी स्कर्ट और एक बिना बांह का सेक्सी सा ब्लाउज पहना.\nमैंने ब्रा पैंटी नहीं पहनी. ","फिर तिवारी को जगाया.\nमुझे सेक्सी कपड़े में देखकर तिवारी का लंड तन गया था. ","उसने मेरी जांघ पर हाथ फेरा.","जब उसका हाथ मेरी स्कर्ट के अन्दर गया, तो वह समझ गया कि मैंने पैंटी नहीं पहनी है.","तिवारी एकदम से उत्तेजित हो गया और बोला- जल्दी से मेरे ऊपर आ जाओ.","उसने अपना बरमूडा खोल दिया.\nमैंने अपना स्कर्ट थोड़ा उठाया, अपनी चूत में उसका लंड लिया और उछल उछल कर उसे चोदने लगी. ","तिवारी ने मेरा ब्लाउज निकाल दिया और मेरे चुचे दबाने लगा.","हम दोनों एक साथ झड़ गए. ","इन तीन दिनों में हम लोगों ने अलग अलग आसनों में संभोग का मज़ा लिया. ","उसके बाद हर दो तीन महीने बाद मनोज मुझे 2-3 दिन अपने साथ रखता.\nउसने और किसी लड़की को बुलाना बंद कर दिया था.","मनोज को मेरा साथ अच्छा लगने लगा था. मुझे भी उसका साथ अच्छा लगने लगा. ","हम लोग कई पर्यटन स्थलों पर एक साथ गए. ","अब मैं आपको अपने तीसरे ग्राहक का अनुभव सुनाती हूँ.","हमारे व्हाट्सैप ग्रुप में मैसेज आया.\nएक 15 लड़कों की बैचलर पार्टी में तीन लड़कियों की ज़रूरत है.","ग्रुप ने मुझे और दो अन्य लड़कियों को चुना.","हम लोगों को बार गर्ल बनना था. ","बाकी दोनों लड़कियां पहले भी बैचलर पार्टी में जा चुकी थीं. उन्होंने मुझे बताया कि बैचलर पार्टी में क्या होता है. ","हर लड़की को 10000 रूपए मिलना तय हुआ. हर चुदाई के 5000 अलग से. ","हम तीनों सलवार कुर्ता पहनकर पार्टी की जगह पहुंच गईं.","पार्टी फार्म हाउस में थी, एक हॉल में पार्टी का इंतज़ाम था.\nहॉल से लगकर तीन कमरे थे.","हमने कमरे में सलवार कुर्ता उतारा, हाफ पैंट और सेक्सी टी-शर्ट को पहना और बार संभाल लिया.","सभी लड़के हॉल में बैठे बातें और मज़ाक कर रहे थे.\nहम लड़कियों को हर लड़के की पसंद पूछनी थी और उसके अनुसार उनको शराब देनी थी. ","लड़कियां जब पसंद पूछने जातीं, तब लड़के हाय सेक्सी कहकर लड़कियों के बदन पर हाथ फेर देते.\nकोई लड़का गांड पर चपत मार देता, कोई चुचे दबा देता. ","हम तीनों लड़कियों में मैं सबसे ज़्यादा सेक्सी दिख रही थी.\nशराब देने को मुझे ही बार बार बुलाया जाता. ","लड़कों ने आपस में सलाह की और हम तीनों लड़कियों को अलग अलग कमरे में जाने को कहा. ","हम समझ गईं कि अब चुदाई का दौर शुरू होने वाला है.","कमरे में कंडोम और जैल रखे थे. ","मैंने अपनी गांड और चूत की छेद में जैल लगा लिया. ","पहला लड़का मेरे कमरे में आया, आते ही उसने अपने कपड़े उतार दिए. ","वह बोला- आप भी कपड़े उतारो.","उसका खड़ा लंड पैंट में दिख रहा था.","मेरे नंगी होते ही मुझे बिस्तर पर लिटाकर चूमने लगा, चुचे दबाने लगा. ","उसने कंडोम पहना, तो मैं पैर फैलाकर लेट गयी.\nमेरी चुदाई 15 मिनट चली. ","मैं कपड़े पहनने लगी, तो लड़का बोला- कपड़े मत पहनो, आप बहुत से लड़कों को पसंद आ गयी हो. वो लोग अपनी बारी का इंतजार कर रहे हैं.","उसके बाद 12 लड़के एक के बाद एक आए और मेरी घमासान चुदाई हुई. ","कोई मेरे ऊपर आकर चोदता, कोई मुझे कुतिया बनाकर पलंग पर खड़ा करता, कोई पीछे से मेरी चूत चोदता. ","मैं बहुत थक गयी थी, मेरा पूरा बदन और चूत दुख रही थी.","सबके जाने के बाद मैं थक कर बिस्तर पर लेटी थी. ","पहला लड़का फिर से कमरे में आकर बोला- लगता है आप थक गयी हो, मगर मुझे आपको एक बार और चोदना है, क्या आप राज़ी हो? ","हमारे धंधे में मना नहीं किया जाता, मैंने चूत पर हाथ रखकर कहा- यहां थोड़ा दुख रहा है, कोई बात नहीं, आप चोद सकते हैं. ","लड़का बोला- इस बार मैं आपकी गांड मारूंगा.","मैं पैर फैलाकर उल्टा लेट गयी, उसने काफ़ी देर तक मेरी गांड मारी.\nबीच बीच में वह मेरी गांड पर चपत लगा देता. ","उसके बाद तीन और लड़कों ने मेरी गांड मारी.\nमेरा एक रात में इतने सारे लड़कों से चुदने का पहला अनुभव था. ","मुझे कुल 95,000 रूपए मिले, पर तीन दिन दवाई लेकर मुझे आराम करना पड़ा. ","इस तरह मेरे अनेक ग्राहक हुए.\nगर्मी के दिनों में ज्यादा ग्राहक मिलते.\nस्कूल की छुट्टी होती, ग्राहकों की पत्नी बच्चों के साथ मायके निकल जातीं, तो पति लोग हम कॉल गर्ल्स के साथ मज़े करते हैं.","फिर एक किस्सा हमारे इनकम टैक्स सलाहकार का भी सुनिए.","हम कॉल गर्ल्स के काम में बहुत रुपए मिलते थे, वो भी सब नगद में.","बैंक में रखने और प्रॉपर्टी, गाड़ी आदि खरीदने के लिए हमको कोई कमाई का ज़रिया दिखाना होता था. ","यह काम हमारा इनकम टैक्स सलाहकार करता था.\nवह फीस लेता था और उसके बताने पर हमें अफसरों को भी ख़ुश करना पड़ता था. ","एक उम्र के बाद, हम लोगों को ग्राहक मिलना कम हो जाता है.\nबहुत सी लड़कियों ने लेडीज कपड़ों की दुकान खोल ली थी. ","मेरी उम्र 35 साल हो गयी थी. मेरे ग्राहक कम हो गए थे.\nमेरे पास काफ़ी रुपये थे.","तिवारी (मेरा दूसरा ग्राहक) के बुलाने पर मैं उसके घर जाती, कई दिनों उसके घर रहती, उसकी गर्ल फ्रेंड बनकर उससे चुदती.","अब मैं उससे पैसे नहीं लेती थी. हम दोनों को एक दूसरे का साथ अच्छा लगता था.","तिवारी 45 साल का हो गया था, वह एक बड़े होटल में अच्छे पद पर था. ","एक दिन तिवारी बोला- रजनी क्या तुम मुझसे शादी करोगी? हम यहां से बहुत दूर एक रिसॉर्ट खोलेंगे.\nमेरे हां कहने के बाद, हमने शादी कर ली.","हमने बहुत दूर रिसॉर्ट शुरू किया. अब हम दोनों सुखी जीवन बिता रहे हैं.\nआपको सेक्स वर्कर लाइफ स्टोरी कैसी लगी, कृपया [email protected] पर मेल लिखें. "],"audiolink":"https://cdn.freesexkahani.com/2022/01/sex-worker-life-story.mp3","storiesLink_insideParagrapgh":[{"title":"एक कालगर्ल को क्या क्या करना पड़ता है","href":"https://www.freesexkahani.com/xxx-kahani/painful-sex-ki-kahani/"},{"title":"कॉल गर्ल्स के साथ मज़े","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"कुंवारी देसी भाभी को पुराने घर में चोदा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/dehati-sexy-bhabhi-ki-kahani/"},{"title":"कुंवारी देसी भाभी को पुराने घर में चोदा- 2","href":"https://www.freesexkahani.com/desi-kahani/deshi-xxx-hindi-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Desi Ladki","Gandi Kahani","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"},{"title":"अनजान आदमी से जंगल में चुद गयी मैं","href":"https://www.freesexkahani.com/xxx-kahani/hot-desi-nude-ladki-ki-kahani/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/meri-sexy-biwi-ki-kahani/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"}]}