{"Title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","author":{"name":"यशपाल सिंह","href":"https://www.freesexkahani.com/author/yashpalsinh/"},"date":"27-10-2020","views":"81,034","description":["सेक्स डॉल की चुदाई कहानी में पढ़ें कि मेरे भतीजे की बीवी सच में एक गुड़िया है सेक्स की. मेरी खुशकिस्मती कि मुझे उस डॉल के जिस्म से खेलने का मौक़ा मिला.","साथियो, मैं आदित्य एक बार फिर से आपके सामने अपनी बहू सेक्स डॉल की चुदाई कहानी लेकर हाजिर हूँ.\nसेक्स डॉल की कहानी के पिछले भाग\nभतीजे की बीवी की चुदाई का मौक़ा- 2\nअब तक आपने पढ़ा था कि मैं अपनी बहू के अंडरआर्म्स की मदमस्त महक से मदहोश हुआ जा रहा था. मैं उसकी बगलों से आती सुगंध से खुद को रोक न सका और उसकी बगलों में नाक रगड़ते हुए खुशबू लेने लगा.","अब आगे की सेक्स डॉल की चुदाई कहानी:","ऐसा करते ही संगीता और मचलने लगी और मैं भी अपने आप को ज्यादा कंट्रोल नहीं कर पाया. ","मैंने अपनी जीभ निकालकर उसके अंडरआर्म को चखना शुरू किया. संगीता की अंडरआर्म परफ्यूम की वजह से मुझे शक्कर की तरह मीठी लग रही थी.","संगीता और भी जोरों से मचलने लगी थी और कराहने लगी थी.\nउसकी सीत्कार की आवाज धीरे धीरे ऊंची हो रही थी. उसकी यह आवाज को दबाने के लिए मैंने फिर से उसे किस करना शुरू कर दिया.","इस बार मैं अपनी जीभ से उसकी जीभ को सहलाने लगा था. ","संगीता को इस खेल में बहुत मजा आया. उसने भी उसकी जीभ से मेरी जीभ के साथ खेलना शुरू कर दिया.","हम दोनों के मुँह की लार एक दूसरे के मुँह में जा रही थी. संगीता की लार का नशा किसी दारू से कम नहीं था.","थोड़ी हिम्मत बढ़ा कर मैंने अपना दूसरा हाथ उसकी मैक्सी के नीचे से डाला और उसके स्तन पर ले गया. संगीता ने ब्रा भी स्ट्रिपलैस पहनी थी.\nमैंने मेरा हाथ उसकी ब्रा के अन्दर डाल दिया और उसके भरे हुए एक स्तन को महसूस करने लगा.","हम दोनों ने अभी जीभ का खेल जारी रखा था. ","इस वक्त मैं संगीता के लगभग हरेक बॉडी पार्ट को महसूस कर सकता था.","अब मैं उसकी ब्रा का हुक खोलने की कोशिश कर रहा था लेकिन मुझे दिक्कत हो रही थी.\nयह जानकर संगीता ने मुझसे अपने हाथ छुड़ाए और थोड़ा ऊपर उठकर अपनी मैक्सी उतारने लगी.","जैसे ही संगीता ने अपनी मैक्सी उतारी, उसकी धारदार फिगर को देख कर में हैरान ही रह गया.","संगीता ने अपने दोनों हाथों को पीछे की तरफ मोड़ कर अपनी ब्रा के हुक खोल दिए, लेकिन ब्रा को अपने स्तनों पर लटकने दी.\nफिर उसने अपने ही हाथों से मेरी टी-शर्ट को उतारना शुरू कर दिया. ","मेरी टी-शर्ट उतरते ही संगीता मेरी चौड़ी छाती को देखने लगी और पागलों की तरह मेरी छाती पर यहां वहां किस करने लगी.","मैंने भी वक़्त ना गंवा कर अपने दांतों की मदद से उसकी ब्रा को निकाल फेंका.\nमेरी उंगलियां उसके दोनों निप्पल के साथ खेलने लगीं. मेरी उंगलियां उसके निप्पल की गोलाई नाप रही थीं, इस वजह से उसकी सीत्कार फिर से बढ़ने लगी.","मैंने अनजाने डर की वजह से संगीता के बेडरूम की ओर देखा, जहां मेरा भतीजा रवि सो रहा था. ","संगीता मेरे डर को समझ गई और बोली- आदि तुम रुको मत, अब रवि को जब मैं उठाऊंगी, वो तब ही उठेगा. मुझे इस बात का अंदाजा है.","फिर क्या था … मुझे पूरी तरह से ग्रीन सिग्नल मिल चुका था.","मैंने उसके कानों को चाटते हुए हल्के से वहां बाईट कर दिया, तुरंत ही वो और ज्यादा कामुक हो गई और मुझे मेरी छाती पर लव बाईट देने लगी.","मैं धीरे से उसकी खूबसूरत गर्दन पर आ ठहरा और वहां पर उसको चाटने लगा.\nइससे संगीता खुद के काबू से बाहर हो गई थी. उसने जल्दी जल्दी में मेरे पैंट का बक्कल खोलना शुरू किया.","उसकी मदद के लिए मैंने अपना जिस्म थोड़ा ऊपर उठाया, जिसकी वजह से वो मेरे पैंट का बक्कल खोल पाए. ","मुझसे भी अब रहा नहीं जाता था, इसलिए मैंने संगीता के दायें स्तन को अपने मुँह में लिया और दूसरे स्तन को मेरे हाथ से मसलने लगा. ","इसी बीच संगीता ने मेरे पैंट का बक्कल खोल दिया था और मेरे पैंट को वो नीचे उतारने की कोशिश में लगी हुयी थी.\nसंगीता के स्तन पर से हाथ हटाकर मैंने अपना पैंट नीचे उतार दिया और जल्दी से उसकी नाभि में अपनी जीभ डाल दी. ","मेरी जीभ उसकी नाभि में जाते ही संगीता ऊपर की ओर उठने लगी.\nमैंने मौके का फायदा उठा कर उसकी पैंटी को पकड़ कर नीचे उतार दिया.","उसकी चुत पर उसने वैक्स किया हुआ था, जो हाल ही में उसने किया होगा क्योंकि चुत पर एक भी बाल नहीं था. ","मैं सिर्फ अपने बॉक्सर में था और सेक्स डॉल संगीता बिल्कुल नंगी मेरे नीचे लेटी हुई थी.\nमैं अभी भी उसकी नाभि के साथ खेलने में बिजी था और मेरे दोनों हाथ संगीता के नंगे बदन पर घूम रहे थे. ","संगीता जोरों से कराह रही थी. संगीता ने मेरे सिर को बालों से पकड़ा और अपनी चुत की ओर ले जाने लगी.","मैंने संगीता के दोनों लंबी और सिल्की टांगों को फैलाया और अपने मुँह को उसमें छुपा दिया.","मेरे दोनों हाथ उसकी गोलाकार गांड पर घूम रहे थे. संगीता जोरों से अपने दोनों हाथों से मेरे बालों को नौंच रही थी और मुझे अपनी चुत की ओर धकेल रही थी.","मैंने बिना वक़्त गंवाए अपनी जीभ को उसकी चॉकलेटी चुत के खुले हुए होंठों पर रख दिया.\nसंगीता ने और ताकत से मेरे बालो को खींचा और कहने लगी- आदि, मुझे अपने प्यार से भर दो … मुझसे अब नहीं रहा जाता यहह्य … आम्ममम यस आदि फक मी विद योर टंग.","मैंने धीरे धीरे करके मेरी पूरी जीभ उसकी चुत में घुसा दी और अपना एक हाथ उसकी चुत पर लाकर उसका जी-स्पॉट जोरों से सहलाने लगा.","संगीता अब अपने बस में नहीं थी. वो मेरे मुँह को और भी अपनी चुत में गाड़ रही थी.\nमैंने भी जोरों से मेरी जीभ को हिलाना शुरू कर दिया था.","तभी उसकी चुत से उसका रस बाहर आने लगा. संगीता ने मुझे जोर से धक्का दिया और मुझे सोफ़े पर घुटनों के बल बैठा दिया.","संगीता ने अपने दोनों हाथों से मेरा बॉक्सर मेरे घुटनों तक उतार दिया. वो मेरे छह इंच लंबे लौड़े को उछलते हुए देखती ही रह गई. ","लंड देखते ही संगीता भी घुटनों के बल बैठ गई और उसने अपने दोनों हाथों से मेरा लंड पकड़ लिया. संगीता अपने दोनों हाथों से धीरे धीरे मेरा लंड सहलाने लगी और अपनी जीभ को अपने होंठों पर घिसने लगी.","संगीता ने अपनी मुँह की लार मेरे लंड के सिरे पर बरसाई, इससे मुझे अजीब सी गर्माहट महसूस हुई. फिर संगीता ने अपना मुँह मेरे लंड की ओर बढ़ाया और मेरे लंड को अपनी जीभ से ऊपर से मेरे टट्टों तक चाटने लगी.","मैंने मेरे दोनों हाथ को नीचे की ओर ले जाकर उसके स्तनों को पकड़ कर जोर से मसला और ज़ोर लगा कर दबाना भी शुरू कर दिया. ","संगीता ने अपनी जकड़ बढ़ा दी.\nउसने अपनी जीभ को मेरे लंड के सिरे पर गोल गोल घुमाया और अपना पूरा मुँह खोल कर मेरे पूरे लंड को पूरा अपने मुँह में भर लिया.","मैं अभी तक घुटनों के बल ही बैठा हुआ था, लेकिन मेरा लंड उसके मुँह में जाते ही मैं अपने आपको संभाल ही नहीं पाया और पीछे की ओर पीठ के बल गिरने लगा.","संगीता भी मेरे ऊपर आती चली गई … लेकिन उसने मेरे लंड को उसके मुँह से निकलने नहीं दिया. ","अब मैं सोफ़े पर लेटा हुआ था और संगीता मेरे लंड को बड़े मजे से चूस रही थी. मुझसे रहा नहीं जा रहा था, इसलिए मैंने संगीता के बाल पकड़ कर ऊपर की ओर खींचा. संगीता ने मेरा लंड अपने मुँह से निकाला और ऊपर की ओर आने लगी. ","मैं सोफ़े पर लेट गया था और संगीता अपने दोनों पैर फैला कर मेरी कमर पर बैठ गई थी.","यहां थोड़ी देर हम दोनों ने कुछ किए बिना ही एक दूसरे के सामने देखा. हम दोनों की आंखों में हवस कूट कूट कर भरी थी.","अभी मैं कुछ समझ पाता, उसके पहले ही संगीता ने अपने एक हाथ से मेरा लंड पकड़ा और दूसरे हाथ की हथेली को अपने ही थूक से गीली कर दी. वो थोड़ा ऊपर उठी और अपनी गीली हथेली से मेरे लंड को फिर से गीला कर दिया. फिर जिस हाथ से उसने लंड पकड़ा था, उसको अपनी चुत की ओर ले गई.","मैं दोनों हाथों से उस सेक्स डॉल के बदन को नाप रहा था. संगीता के बदन का एक एक अंग में नाप लेना चाहता था. ","तभी संगीता ने उसकी चुत के होंठों पर मेरे लंड का सिरा लाकर अड़ा दिया. अब ना तो संगीता मेरे लंड को उसकी चुत में अन्दर जाने दे रही थी … और ना ही उसको बाहर निकाल रही थी.","मुझसे इस समय बिल्कुल भी सहा नहीं जा रहा था. इसलिए मैंने संगीता को मेरी ओर खींचा और मेरा लंड पूरा उसकी चुत में अन्दर तक घुस गया. ","संगीता के मुँह में से हल्की सी ‘आहहहह …’ निकल गई. ","उसने अपने दोनों हाथ मेरी छाती पर टिका दिए और धीरे धीरे वो खुद हिलने लगी. मैंने भी अपने हाथों से कसकर उसके दोनों स्तनों को पकड़ लिया और जोर से मसलने लगा.","मैं किस करने के लिए उसके एक स्तन को खींच कर उसका मुँह अपने मुँह के करीब लाया. ","संगीता ने अपने एक हाथ से मेरे जबड़े को पकड़ा और खोलने का इशारा किया. मैंने जैसे ही अपना मुँह खोला की संगीता ने अपनी लार से मेरा मुँह भर दिया और फिर अपने होंठों को मेरे होंठों पर जड़ दिया.","मेरा लंड उसकी चुत की गहराई नाप रहा था. हम दोनों की किस इतनी उत्तेजक थी कि दोनों के मुँह में से लार बाहर टपक रही थी.\nसंगीता मुझे किस करते करते अपनी स्पीड बढ़ा रही थी.","मैंने उसके दोनों हाथ पकड़ के मेरे सिर के पीछे लगा दिए और लार की वजह से भीगा हुआ मेरा मुँह उसकी व्हाइट, सिल्की, क्लीन और सुगंधित अंडरआर्म्स में दबा दिया.","मैंने एक के बाद एक ऐसे संगीता की दोनों अंडरआर्म्स को नहला दिया.","संगीता ने मुझे बालों से पकड़ कर अपने स्तन की ओर इशारा किया.","जैसे ही मैंने उसके स्तन के निप्पल को मेरी जीभ रगड़ना शुरू किया, संगीता ने अचानक से अपने हिलने की स्पीड को पूरी तेजी में कर दिया.\nहमारी मस्त चुदाई शुरू हो गई थी.","संगीता की सीत्कार की आवाज पूरे बैठक रूम में गूंज रही थी. संगीता जोर जोर से चिल्ला रही थी- आहहह अह याहहह आदि प्लीज़ … मुझे चोदो, तुम्हारा लंड बहुत बड़ा है … मुझमें अन्दर तक डालो हां ऐसे ही येहहह ह … ऊहहहव … मेरी चुत फटने वाली है आदि … आज इसको फाड़ दो ओहहह हहव येह … आह.","उसकी ऐसी कामुक आवाजें सुन कर मैं भी पूरा उत्तेजित हो गया था. हम दोनों सेक्स में सब कुछ भूल गए थे.","संगीता ने अपनी बाकी बची सारी ताकत से हिलना शुरू कर दिया था. मैं भी अपने लंड को पूरी ताकत से उसकी चुत में डाल रहा था और तभी संगीता जोर से चिल्ला उठी- आआआ ह ह उह … आदि … मैं गई.","संगीता का रज निकल कर मेरी जांघों पर बहने लगा था और उसने अपने हिलने की स्पीड कम कर दी थी.\nमैं समझ गया था कि उसको तृप्ति मिल गई है.","वो एकदम से कटे पेड़ की तरह मेरी छाती पर गिर कर लेट गई. मेरा लंड अभी भी खड़ी हुई हालत में उसकी चुत में ही था. ","एक मिनट बाद संगीता धीरे से ऊपर उठी और मेरे लंड को उसकी चुत में से बाहर निकाला. थोड़ी देर उसने अपने हाथों से मेरे लंड को ऊपर नीचे हिलाया. फिर मेरे लंड के ऊपर लगे अपनी चुत के रस को अपनी जीभ से चाटने लगी. मेरी आंखें बंद हो गईं, तभी उसने मेरा लंड अपने मुँह में लेकर चूसना शुरू कर दिया. ","मैंने संगीता के बालों को पकड़ कर जोर जोर से धक्का देना शुरू कर दिया था. संगीता ने भी मेरे लंड को चूसने की स्पीड बढ़ा दी थी.","अब चिल्लाने की बारी मेरी थी क्योंकि मेरा भी वीर्य निकलने ही वाला था.\nमैं जोर से चिल्लाया- आह आह संगीता … आ आह … मैं गया.","संगीता ने मेरे वीर्य की एक भी बूंद नीचे नहीं गिरने दी और मेरा निकला हुआ सारा वीर्य पी गई. संगीता ने अपनी जीभ से पूरी तरह मेरे लंड को साफ कर दिया और एक हाथ से मेरे लंड को पकड़े रख कर वो मेरे पेट पर ही सो गई.","मैं भी तृप्ति का एहसास मिलने के बाद वहां पड़ा रहा और अपने हाथ से उसकी जुल्फों को सहलाने लगा.\nहम दोनों कुछ मिनट तक ऐसे लेटे रहे.","फिर अचानक से संगीता उठी और अपनी मैक्सी पहनने लगी. मैं कुछ समझ नहीं सका. संगीता ने उसकी ब्रा और पेंटी को हाथ में लिया और अपने बेडरूम की ओर चलने लगी. ","वो जाते जाते बोली- यहां बाहर कॉमन बाथरूम है आदि, तुम जाकर फ्रेश होकर आओ. मैं भी फ्रेश हो लेती हूँ. ","मैं संगीता के ऐसे वर्ताव से हैरान हुआ. लेकिन फिर फ्रेश होने के लिए चला गया. फ्रेश होकर अपने कपड़े पहन कर मैं बैठक रूम में आकर बैठा. ","थोड़ी देर में संगीता चाय बनाकर लेकर आयी. मैंने घड़ी में देखा, तो साढ़े पांच बज चुके थे. ","मैंने संगीता को बोला कि अब मुझे निकलना चाहिए.\nसंगीता- ठीक है आदि, तुम चाय खत्म करके जाओ.\nमैं- संगीता, क्या मुझे तुम्हारा नंबर मिल सकता है?","सेक्स डॉल संगीता हंसते हुए बोली- क्यों मुझे ब्लैकमेल करना है?\nमैं- अरे नहीं, ऐसा कुछ नहीं है. अगर तुम्हें मुझ पर भरोसा नहीं है तो रहने दो.\nसंगीता- अरे बाबा, मैं मज़ाक कर रही थी, लिखो.","हम दोनों ने नंबर एक्सचेंज किए और फिर मैं उसको गुडबाइ किस देकर वहां से निकल गया. अपनी बाइक को धक्का लगा कर नजदीक के पंचर वाले तक पहुंच गया. उधर से बाइक ठीक करवा के ऑफिस के लिए निकल गया.","यहां मैं पहला अंक समाप्त कर रहा हूँ. आपको मेरी सेक्स डॉल की चुदाई कहानी पसंद आई होगी. मुझे मेल भेजिएगा. आपके मेल के बाद आप दूसरे अंक के लिए तैयार रहें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 2","href":"https://www.freesexkahani.com/antarvasna/family-women-sex-story/"},{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-chut-ki-sex-story/"},{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/kuwari-ladki-ki-xxx-chut/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Hot Sex Stories","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-2","href":"https://www.freesexkahani.com/antarvasna/american-dost-biwi-chudai-2/"},{"title":"गांडू की गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/gandu-girlfriend-chut/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"}]}