{"Title":"सेक्स की असली शुरुआत","author":{"name":"ऋचा","href":"https://www.freesexkahani.com/author/richasharma/"},"date":"19-05-2020","views":"31,142","description":["शुरू से जवान होने तक मेरी बहुत सारी ऐसी यादें हैं जिनके बारे में मुझे पता नहीं था कि मैं खेल खेल में ही, अनजाने में सेक्स सीख रही थी. वो सब खेल ही थे, जो हम सबको सेक्स का पाठ पढ़ाते हैं.","हम इस साइट पर हैं और हम सब यंग हो गए हैं इसी लिए इस साइट पर हैं. हम सब जानते हैं कि सेक्स करने की उम्र और सेक्स के लिए दोनों तरफ की कोशिश जरूरी होती है. आप और मैं सेक्स के बारे में काफी कुछ जानते हैं. इस साइट पर कमेंट पढ़ने के बाद मुझे लगा कि कुछ लोग तो ज्यादा ही जानते हैं. ","मुझे लगता है कि मैं जो कहानी आपको बताऊंगी, उससे आप सब कुछ गलत नहीं सोचेंगे और उसका कोई गलत मतलब नहीं निकालेंगे.","मैं मेरठ से एक शादीशुदा महिला हूं. अभी 25 वर्ष की हूँ. इससे ज्यादा और डिटेल्स देने की जरूरत नहीं होगी. या शायद मैं अपनी निजी जानकारी इससे अधिक दे भी नहीं सकती हूँ. ","मेरी सोच सेक्स की समझ में बारे में आपसे अलग हो सकती है. मुझे लगता है कि हम कम उम्र से सेक्स के बारे में सीखते हैं. सेक्स करने की उम्र और जिस्म की गर्मी तक हम इंतजार करना चाहिए. छोटी उम्र में सेक्स करने से शरीर में बीमारी हो सकती है और अंग खराब हो सकते हैं. हमें इन सभी बातों का ध्यान रखना चाहिए.","हम सब सेक्स करते हैं और किसी वीडियो से या किसी दोस्त की बात सुन कर या अब इस साइट पर पढ़ कर सेक्स करने के नई तरीके को जानने लगे हैं. पर क्या ये वीडियो या दोस्त हमें सेक्स करना सिखाते हैं. या हम कहीं और से सीखते हैं. एक बार इस बारे में आप सोचना और कमेंट करके अपनी राय देना. ","मैं अपनी बात करूं, तो शुरू से जवान होने तक बहुत सारी ऐसी यादें हैं, जिनके बारे में मुझे पता नहीं था और खेल खेल में ही अनजाने में सेक्स सीख रही थी. अब जवान होने पर समझ आया कि वो सब खेल ही थे, जो हम सबको सेक्स का पाठ पढ़ाते हैं.","ऐसे ही कुछ खेल या सेक्सी खेल के बारे में मैं आपसे शेयर कर रही हूं. ","मैं एक बार भाई और मम्मी के साथ अपने मामा के यहां गई थी. वहां मामा के और कुछ पड़ोस के लड़के लड़कियां भी थी. जिनके साथ हम दोनों भाई बहन खेलते थे. ","हम सब कभी डॉक्टर का खेल खेल कर चूतड़ पर सुई लगाते और डॉक्टर की तरह ही रगड़ कर मज़े करते थे. कभी कभी तो छोटे से लंड से ही इंजेक्शन लगाया जाता था. पर उस समय हम सब की उम्र एक समान ही थी, जिससे सेक्स तो नहीं होता था. बस हमारा खेल होता था. ","कभी घर बनाकर उसमें कुछ लोग मम्मी पापा का किरदार करते और उनकी शादी होती. फिर एक दूसरे के ऊपर लेट कर सेक्स करने की कोशिश करते. ऐसा हम में से कई लोग ने किया होगा. शायद आप भी उस समय में ये सब करते रहे होंगे. हम सेक्स करते हुए अपने अंगों को जबरस्ती सेक्स करने की कोशिश में रगड़ते थे, पर होता कुछ नहीं था. ","कई बार मैंने देखा कि हम उंगली से पकड़ कर छोटे से लंड को चूत में डालने की कोशिश करते थे, पर किसी भी लड़के का लंड चूत में जाता ही नहीं था. बिल्कुल छोटा सा नुन्नू जैसे लंड को साथ की लड़कियों की चूत के छेद के बाहर ही रगड़ते हुए मज़े लेते रहते थे. मेरे मामा की बेटी को ये करना बहुत अच्छा लगता था क्योंकि वो हम सब से थोड़ी बड़ी थी. ","मुझे एक और बात याद आती है. जब कोई लड़की पेशाब करती या लड़का पेशाब करता, तो हम एक दूसरे के अंगों को ध्यान से देखते कि हमारा ऐसा नहीं है. कभी कभी तो हाथ में पकड़ कर, हाथ से सहला कर देखते और एक दूसरे से पूछते कि तेरी सूसू मेरे जैसी क्यों नहीं है. तो दूसरा लड़का बोलता कि तेरी अभी उगी नहीं है. थोड़े दिन बाद तेरी भी सूसू बड़ी हो जाएगी. पर आज तक किसी भी लड़की का बड़ा नहीं हुआ क्योंकि असलियत में वो चूत थी, लंड नहीं.","ये सोच कर कभी कभी हंस देती हूं कि मेरी सूसू अभी तक बड़ी नहीं हुई है. हां चूत लंड जैसी कैसे बड़ी हो सकती है, वो तो सही से फ़ैल गई है. और सेक्स भी मजे से करती है. ","एक और खेल हमने बहुत खेला था, जिसमें हम सब लड़कियां नंगी होकर कुत्ते की तरह हाथ और घुटने से चलती थीं और लड़के पीछे से नंगे होकर हमारे चूत और चूतड़ के छेद को जीभ से चूसते थे. हम लड़कियां, गुदगुदी होने पर आगे सरक जातीं. वो फिर से चाटते और फिर कुत्ते की तरह ऊपर चढ़ कर लंड अन्दर डालने की कोशिश करते. सच में इस खेल में बहुत मज़ा आता था. ","मुझे बहुत बार की हुई ऐसी ही घटनाओं में याद है कि जब रात में हम सब सोते, तो मम्मी हमारे पास से उठ जाती थीं और पापा के पास लेट जाती थीं. वो समझते थे कि उनकी औलादें सो जाते हैं, पर हम उनकी सभी हरकतों पर ध्यान देते थे. कैसे वो किस करते हैं, चूची चूसते हैं और पापा मम्मी के ऊपर चढ़ कर उनकी चुदाई करते हैं.","मैंने कई बार तो मामी को मामा का लंड मुँह में चूसते हुए भी देखा था. मेरे मामा की संतानों ने भी ये देखा था. उसी को याद करते हुए हम दिन में खेलते हुए वैसे ही एक दूसरे की सूसू को चूसते थे और मज़े करते थे. पर उस समय इन सब बातों का पता नहीं था.","और एक खेल तो सबने खेला ही होगा. छुप्पन छुपाई वाला (हाइड एंड सीक). उस खेल में किसी के साथ कोने में छिपना और एक दूसरे के शरीर पर हाथ रगड़ना. चूची दबाना. लंड का किसी लड़की के हाथ में पकड़ा कर मज़े लेना. कभी कभी तो सेक्स करने के लिए अन्दर डाला.","अगर मैं ज्यादा बात करूं, तो सभी लड़के अपनी सेक्स की शुरुआत एक दूसरे की गांड मारने से ही करते हैं. अब भी और लड़कियां एक दूसरे की चूची दबा कर, या चूत चूस कर अपने जीवन के सेक्स की शुरुआत करते हैं. ","मैंने भी जब अपनी जवान होते शरीर को महसूस किया, तो मामा की बेटी के साथ ही चूची दबा कर मस्ती की थी. पर ज्यादा जोर नहीं दिया था, क्योंकि घर वालों के बीच में समय नहीं मिलता था. प्राइवेसी की बहुत प्रॉब्लम होती थी. घर वाले भी हम पर ध्यान रखते थे. मगर ये सब करके बहुत अच्छा लगता था. ये बिल्कुल एडवेंचर की तरह ही था. ","जब मैं जवान होने लगी, तो मम्मी, बुआजी, मामी सब बड़ी लेडीज ने मुझे मेरे शरीर में होने वाले बदलाव (पीरियड्स) के बारे में कई बार समझाया था. ","मेरे चूची के उभार मैंने हर दिन महसूस किए हैं. कब वो नींबू की तरह छोटे छोटे थे. फिर संतरे बने और अब तो 34 साइज के हो गए हैं. ","मेरे साथ पढ़ने वाली फ्रेंड्स के चूचे और चूतड़ देख कर मैं अजीब सा महसूस करती थी कि वो भी अब जवान हो गई हैं. ","अपनी चूत पर आने वाले हल्के बाल और उन छोटे छोटे से बालों में टॉयलेट करते हुए चुत को सहलाना, फिर उन बालों की सफाई करना. फिर वो बाल घने और काले हो गए. बहुत मन होता था कि ये सब किसी लड़के के साथ किया जाए.. पर कभी हिम्मत नहीं हुई.","कई बार हमने सुना होगा कि वो वहां सेक्स करते पकड़े गए, उनकी पिटाई हुई. शायद इसीलिए हम सबको, घर वाले अच्छे से रहना सिखाते थे. कहीं कुछ बदनामी ना हो जाए. ","मैंने अपने ही घर में बड़े भाई को भाभी के साथ कमरे में घुसते देखा. कमरे के अन्दर क्या चल रहा होगा, मैं ये भी जानती थी. ","पड़ोस की आंटी कई बार मम्मी के पास बैठ कर सेक्स की बातें करती थीं. तो मम्मी मुझे वहां से जाने के लिए बोल देती थीं.\nपर मैं उनकी बातों को छुप कर सुनती थी.\nआप में कई लड़कियां भी ऐसे ही सुनती रही होंगी.","मम्मी और आंटियां बहुत खुल कर एक दूसरे से सेक्स डिस्कस करती थीं और अपनी चुदाई के बारे में भी बताती थीं. ","एक बार आंटी ने मम्मी को बताया कि रात में अंकल ने उन्हें घोड़ी बना कर उनकी गांड में लंड पेल दिया. उन्हें बहुत दर्द हुआ. पर अब वो सोच रही हैं कि आज रात अंकल से बोल कर गांड में ही लंड डलवाएंगी. ","काल्पनिकता की बात अलग है. यहां तो कहानी में सब साले भाई, बहन, मां पापा, दीदी, बुआ, मामी, चाची, चाचा, मामा पता नहीं किस किस रिश्ते में चुदाई कर देते हैं. पर ऐसा सच में नहीं होता है. और ऐसा सोचने से प्रॉब्लम हो जाती है. क्योंकि हमारे संस्कार हमें ये सब करने की इजाजत नहीं देते. हमारे देश में संस्कारों का बहुत महत्व है और होना भी चाहिए. ","पर सच तो ये है कि हम अपनी उम्र के हिसाब से अपने शरीर की जरूरत पूरी करने के चक्कर में बॉयफ्रेंड गर्लफ्रेंड बनाते हैं और कभी कभी तो किसी दूर के रिश्ते जैसे भाभी जीजा कजिन से भी चुदाई कर लेते हैं. ","अब 2020 में तो बॉयफ्रेंड गर्लफ्रेंड आम बात हो गई है. शादी से पहले ही लड़के लड़कियां अपनी प्यास बुझाते हैं. स्कूल, कॉलेज, पार्क, बस, रेल, शादी जहां भी जाते हैं, बस नई दोस्त बनाने की कोशिश करते हैं. असलियत में हम एक दूसरे में सेक्स ढूंढते हैं. ","पर मुझे मालूम है कि मैंने पहली बार सेक्स अपने पति से ही सुहागरात में किया था. हमारी शादी लव मैरिज तो नहीं, पर मैं अपने पति को शादी से पहले ही जानती थी. फिर उनकी जॉब आर्मी में लग गई और हमारी शादी हो गई.","शादी की तैयारी के समय मेरे मामा बुआ की बेटियां आई हुई थीं. वो सब शादीशुदा थीं और उनकी संतानें भी थे. उन सबको सेक्स का अच्छा एक्सपीरिएंस हो चुका था.","उन्होंने मुझे अपनी सुहागरात की कहानी सुनाई. कैसे उन्होंने अपनी चूत में पहला लंड लिया और उनके पति उन्हें किस किस पोजिशन में चोदते हैं. हम सबने इन बातों का बहुत मज़ा लिया और अपने पुराने सब सेक्सी खेल याद किए.","बुआ जी की बेटी ने बताया कि वो शादी से पहले उंगली डाल कर अपना पानी निकालती थी.\nतो मामा की बेटी बोली कि तूने हमको नहीं सिखाया, नहीं तो हम सब साथ में ही मज़े लेते. ","इस तरह हंसते खेलते मेरी शादी हो गई. पति आर्मी में जॉब करता है. उसका अच्छा खासा शरीर है.. बिल्कुल पहलवान की तरह.","पर हमारी सुहागरात की कहानी बिल्कुल अलग है. हम दोनों किस्मत से पहली बार सेक्स कर रहे थे और हम दोनों को ही ज्यादा नॉलेज नहीं थी. मेरे हसबैंड ने मेरी चूत को पहली ही बार बुरी तरह चोदा. मैं तो बहुत देर तक रोई और पूरी रात सो भी नहीं पाई थी. कमरे में कोई दवाई भी नहीं थी दर्द कम करने की.","फिर सुबह जब हमने दोबारा सेक्स किया. तब मुझे अच्छा लगा और हमने सुबह दो बार चुदाई की. ","अब तो मैं हसबैंड के छुट्टी आने का वेट करती हूं और फिर हम दोनों दबा कर चुदाई करते हैं. एक दिन में 3-4 बार से कम में आत्मा को शान्ति ही नहीं मिलती है.","कभी कभी तो वीडियो कॉल करते हुए भी मज़े ले लेते हैं. पर अब भी जब सेक्स करती हूं, तो अपने पुराने समय की वो सब बातें याद आती हैं. ","मेरी तरह आपने कई ऐसे खेल खेले होंगे, मुझे कमेंट करके जरूर बताएं. मुझे आप सबके खेल के बारे में जान कर अच्छा लगेगा कि आपने किस के साथ, कब ऐसे खेल खेले, जो सेक्स से जुड़े हुए थे. ","ये कोई मेरी सेक्स कहानी नहीं थी, मगर इसमें जीवन का सच्चा सेक्स छिपा था.","आपको भी मेल करके अपने पुराने जमाने के किस्से शेयर करने चाहिए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी सेक्स कहानी","href":"https://www.freesexkahani.com/tag/garam-kahani/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"मेरी चालू बीवी लंड की प्यासी-4","href":"https://www.freesexkahani.com/group-sex-stories/chalu-biwi-pyasi-4/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","fantasy sex story","Hindi Desi Sex","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"चुदाई को बेताब कुंवारी लड़कियाँ","href":"https://www.freesexkahani.com/antarvasna/girls-sexxx-story-in-hindi/"},{"title":"पड़ोस की कमसिन लड़की की जवानी","href":"https://www.freesexkahani.com/antarvasna/antarwasna-dot-com-story/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 2","href":"https://www.freesexkahani.com/antarvasna/hot-romance-sex-story/"}]}