{"Title":"गाँव के मुखिया जी की वासना- 4","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"16-09-2020","views":"84,179","description":["सेक्स देसी इंडियन अनछुई लड़की के साथ गाँव के मुखिया ने कैसे किया? उसने खेतों वाले कमरे में लड़की को बुला कर नंगी कर लिया और उसे लिटा कर उसके ऊपर चढ़ गया.","नमस्कार पाठको और पाठिकाओ, मैं पिंकी सेन फिर से आपको चुदाई की दुनिया में ले जाने आ गई हूँ.\nकहानी के पिछले भाग\nगाँव के मुखिया जी की वासना- 3\nमें अब तक आपने पढ़ा था कि गांव की सेक्स देसी इंडियन लौंडिया कमसिन गीता को चोदने के लिए मुखिया जी ने अपने झांसे में ले लिया था और अब उसकी चुत की सील फाड़ने की तैयारी चल रही थी.","अब आगे की सेक्स देसी इंडियन कहानी:","मुखिया ने जल्दी से पास पड़ी एक चटाई पर गीता को लेटा दिया और खुद उसके ऊपर चढ़ गया. अब मुखिया गीता के छोटे और नर्म होंठों को चूस रहा था. उसका लंड गीता की जांघों के बीच रगड़ खा रहा था.","गीता शांत पड़ी हुई थी. कोई 5 मिनट तक होंठ चूसने के बाद मुखिया उसके मस्त चूचे दबाने लगा.","गीता- उह आह … ससस्स … काका आह दुःखता है … धीरे से दबाओ ना!\nमुखिया- आह मेरी रानी, मुझे नहीं पता था तू एकदम अनछुई कली है … सच में क्या कड़क चूचे हैं तेरे … उफ्फ आज तो मैं इनका रस पी जाऊंगा.","मुखिया किसी भूखे कुत्ते की तरह गीता पर टूट पड़ा. कभी वो उसका एक निप्पल चूसता, तो कभी दूसरा. कभी गर्दन चूमता, तो कभी होंठ चूसने लगता. ","कोई 20 मिनट तक ये चूमाचाटी का खेल चलता रहा. अब तो गीता भी गर्म हो गई थी … और अपने हाथ मुखिया की पीठ पर फेरने लगी थी.","गीता- आयेए आह … काका उफ्फ आह … मेरे बदन में आग सी लग रही है आह … आप जल्दी कुछ करो … मेरी फुन्नी फट जाएगी काका आह.","ये सुनकर मुखिया को और जोश आ गया और वो झटके से उठ बैठा.","मुखिया- उफ्फ गीता रानी, तुम मेरे डंडे को चूसो, तब तक मैं तुम्हारी फुन्नी को चूसता हूँ. फिर देखो कैसे मज़ा आता है.","दोनों 69 के पोज़ में आ गए. मुखिया ने अपने होंठ गीता की छोटी सी चुत पर टिका दिए, जो हल्के रोंए से घिरी हुई थी. उधर गीता ने बड़ी मुश्किल से मुखिया के लौड़े का सुपारा ही अपने मुँह में ले पाया और वो जीभ से टोपे को चूसने लगी.","दस मिनट तक दोनों का चूसम चुसाई का खेल चलता रहा.","मुखिया तो पक्का लौंडियाबाज था. उसको क्या होना था, पर गीता बेचारी एक कमसिन कच्ची कली थी, जो इतनी ज़बरदस्त चुसाई को बर्दाश्त ना कर पाई और मुखिया के मुँह में ही झड़ गई.","उसका बदन एकदम अकड़ गया था. शायद ये पहली बार था जब उसकी चुत से ऐसे पानी निकला होगा. मुखिया अब भी बदस्तूर चुत चाटने में लगा हुआ था.","थोड़ी देर में गीता फिर से गर्म हो गई और लौड़े को बेदर्दी से चूसने लगी.","मुखिया समझ गया कि ये टाइम बिल्कुल सही है. अब इसकी चुत की सील तोड़ने का टाइम आ गया है.","मुखिया झट से उकड़ू बैठ गया और अपना लंड चुत पर टिका कर चुत की गर्मी का मजा लेने लगा.","मुखिया- गीता रानी … शुरू में थोड़ा दर्द होगा, तू दांत भींच लेना, बाद में मज़े ही मज़े आने हैं.","गीता- आह उईईइ उफ़फ्फ़ आह काका … डाल भी दो अब .. आह मेरी फुन्नी आग की भट्टी की तरह जल रही है. आप जल्दी से पेल दो अपना डंडा.","मुखिया- हां रानी क्यों नहीं, अब तेरी फुन्नी को चुत बनाने का टाइम आ गया है. बस तू अब इसको चुत और मेरे डंडे को लंड बोल … ताकि चुदाई का और मज़ा आए.\nगीता- आह काका आह … अब बर्दाश्त नहीं होता, आप बस डाल दो अपना लंड मेरी चुत में … उफ्फ आह.","मुखिया ने ढेर सारा थूक अपने लौड़े पर लगाया और गीता की चुत पर भी थूक लगा कर उंगली से अन्दर तक गीला कर दिया ताकि लंड आराम से अन्दर जा सके.","फिर लौड़े की टोपी को चुत में फंसा कर एक ज़ोर का धक्का दे मारा. पहली बार में ही मुखिया का आधा लंड चुत को फाड़ता हुआ अन्दर चला गया.","गीता के मुँह से एक जोरदार चीख निकल गई. अगर समय रहते मुखिया उसके मुँह पर हाथ ना रखता, तो शायद दूर दूर तक उसकी आवाज़ पहुंच जाती.","दो मिनट तक मुखिया उसी अवस्था में आधा लंड फंसाए पड़ा रहा. गीता की आंखों से आंसू आ रहे थे और उसका मुँह बंद था.","मुखिया- अरे गीता रानी, बस थोड़ा दर्द और बर्दाश्त कर लो, उसके बाद मज़े ही मज़े आने हैं. मां कसम क्या कसी हुई चुत है तेरी … दर्द तो होगा ही. अब बस थोड़ा और बर्दाश्त कर लेना, मैं बाकी का लंड भी डाल रहा हूँ.","उसकी बात सुन कर गीता ने ना में सिर हिलाया, पर मुखिया कहां मानने वाला था. उसने एक जोरदार झटका मारा और पूरा लंड चुत की गहराइयों में खो गया. गीता का मुँह बंद था … मगर उसको इतना दर्द हुआ कि वो बेहोश हो गई.","मुखिया दे दनादन उसको चोदता रहा. कोई 15 मिनट बाद मुखिया के लौड़े ने पानी छोड़ना शुरू किया. गीता की पूरी चुत पानी से भर गई. मगर वो अब भी बेहोश थी.","मुखिया गीता के ऊपर से हटा, तो लौड़े के बाहर आते ही खून और वीर्य चुत से बहने लगा. मुखिया उठा और अपना लंड साफ करके एक साइड में लेट गया. आज उसको बहुत ज़्यादा मज़ा आया था.","गीता उसी हालत में पड़ी रही. कोई 10 मिनट बाद मुखिया ने उसपर पानी के छींटे मारे, तब वो जागी.","गीता- आहह आह काका … बहुत दर्द हो रहा है … आह मेरी चुत फट गई… देखो कैसे खून से लाल हो रही है … आह उउउ.\nमुखिया- अरे गीता रानी, रोती क्यों है. तुझे कुछ नहीं हुआ है, बस आज तू कमसिन कली से गुलाब बन गई है. ये खून तो शुभ है. आज तेरी किस्मत खुल गई है. जा आज से तेरी बकरी आज़ाद है और ये ले 500 रुपये, इनसे अपने लिए कुछ अच्छे कपड़े ले लेना.","मुखिया की बात सुन कर गीता चुप हो गई और पैसे देखकर उसके होंठों पर हल्की सी मुस्कुराहट आ गई.","मुखिया- हां ये हुई ना बात … चल अब अपनी छूट को पानी से साफ कर ले … और हां किसी को ये बात ना बताना, वरना अच्छा नहीं होगा. मैं जल्दी ही तेरे बाप का कर्ज़ा भी माफ़ कर दूंगा.","बेचारी गीता चालबाज मुखिया की बातों में आ गई. मुखिया ने उसे सहारा देकर खड़ा किया. उसकी चूत साफ करने में मदद की. ","कोई 15 मिनट तक उसे वहीं चलने को कहा ताकि किसी को शक ना हो. उसके बाद उसे समझा कर भेज दिया.","वहां से निकल कर मुखिया सीधा अपने घर चला गया. कालू वहीं उसका इंतजार कर रहा था.","कालू- क्या बात है मालिक बहुत देर लगा दी आपने!\nमुखिया- साले कच्ची कली को भोग के आ रहा हूँ. थक गया मैं तो … साली क्या गर्म माल थी. हां तू बता, क्या हुआ … मैंने जो कहा था वो किया?","कालू- हां मालिक मैंने हवेली की साफ सफ़ाई करवा दी है. ऊपर नीचे के सारे कमरे रहने के लिए खोल दिए हैं. बस तहखाना बंद है. आप उनको बोल देना गलती से भी उसको ना खोलें.\nमुखिया- बस बस मुझे चोदना मत सिखा. मुझे क्या करना है, मैं अच्छे से जानता हूँ. अब तू जा, मुझे आराम करने दे … शाम को मिलना.","करीब 2.30 बजे सुरेश घर आ गया. क्योंकि 2 से 5 बजे तक ये उसका रेस्ट टाइम था.","सुमन- क्या बात है जी, आने में बड़ी देर कर दी … खाना ठंडा हो गया.\nसुरेश- अरे क्या बताऊं यार, काफ़ी टाइम बाद दवाखाना खुला, तो आज काफ़ी भीड़ थी. लाओ जल्दी से खाना ले आओ … बहुत भूख लगी है.","दोस्तो, यहां कुछ खास होने वाला नहीं है. सुरेश खाना खाकर सो गया. हां उसने सुमन को बता दिया कि उसने एक लड़की काम के लिए रखी है, जो वहां उसकी मदद करेगी.","उधर गीता मुखिया से चुद कर बड़ी मुश्किल से लंगड़ाते हुए अपने घर पहुंची. ","उसकी मां ने उसे देख कर पूछा- ऐसे लंगड़ा कर क्यों चल रही हो?\nमां के पूछने पर उसने बता दिया कि आते वक़्त वो गिर गई थी, इसलिए पांव में हल्की मोच आ गई है. ","वो अपनी मां से और ज्यादा बात न करके सीधे जाकर सो गई.","शाम को गीता को पता चला कि मीता को दवाखाने में काम मिल गया है, तो वो बहुत खुश हुई.","गीता- अरे वाह रे मेरी छुटकी तो बड़ी तेज़ निकली, पहले ही दिन काम पर लग गई. आज ही तो दवाखाना शुरू हुआ है.\nमीता- हां दीदी … क्या बताऊं बाबूजी बड़े अच्छे आदमी हैं.\nगीता- ऐसा क्या … तब तो तेरे बाबूजी से मिलना ही पड़ेगा.\nराधा- अब दोनों बातें करना बंद करो. यहां आओ और मेरी मदद करो.","दोनों बहनें मां की मदद में लग गईं.","सन्नो- अरे ओ मुनिया, चल आजा … मुखिया जी के यहां चलना है. आज तो वैसे ही काफी देर हो गई, मुखिया जी नाराज़ होंगे … चल जल्दी कर.\nमुनिया- अभी आई भाभी.","करीब 6 बजे दोनों मुखिया के घर पहुंच गईं. मुनिया ने पीले रंग का चनिया चोली पहनी हुई थी, इस ड्रेस में वो बड़ी ही कामुक लग रही थी.","सन्नो- राम राम मुखिया जी.\nमुनिया को देखकर मुखिया की आंखों में एक विशेष चमक आ गई.","मुखिया- राम राम … राम राम … अरे वाह ये छोटी सी दुल्हन भी साथ आई है. बहुत प्यारी लग रही है. आओ यहां मेरे पास आओ बेटी.","दोस्तो, वैसे तो मुनिया 18-19 साल की एक कमसिन कली थी … मगर उसके बूब्स थोड़े जल्दी ही बड़े हो गए थे. मुनिया के 32 इंच के भरे हुए मम्मों से वो एकदम 21-22 साल की मस्त लड़की जैसी लगती थी. उसकी कमर एकदम पतली 28 इंच की थी और गांड भी ठीक ठाक 34 की रही होगी.","मुनिया देखने में भी बहुत सुंदर थी. गांव के कई लड़कों की नज़र उस पर थी, मगर शायद उसकी किस्मत में मुखिया का बूढ़ा लंड ही लिखा था.","जैसे ही मुनिया मुखिया के पास गई. मुखिया ने उसकी कमर को सहलाना शुरू कर दिया.","सन्नो- अरे मुखिया जी, अभी रहने दो … ये आपकी ही सेवा करने आई है. थोड़ा सब्र करो. चलो मुनिया इधर आ जाओ … मैं तुम्हें काम समझा देती हूँ.","मुखिया कुछ ना बोला और मुनिया सन्नो के साथ अन्दर काम करने चली गई.","उधर सुरेश 5 बजे दवा खाने चला गया और इधर सुमन सजने संवरने लगी.","आज उसने काले रंग की साड़ी पहनी थी. हाथों में चूड़ियां, माथे पर बिंदी, दोस्तो क्या बताऊं … सुमन के दूध से सफ़ेद संगमरमरी बदन पर काली साड़ी खिल रही थी … और हां मैं एक बात तो बताना भूल ही गई. सुमन की साड़ी भी नेट की थी यानि ऐसी जालीदार साड़ी, जिसमें से उसका गोरा बदन स्पष्ट झांक रहा था. अन्दर उसने वाइट ब्रा पेंटी का सैट पहना हुआ था. जो भी उस वक़्त सुमन को देख लेता, उसका लंड तो झटके ही खाने लगता. ","अभी सुमन को चुदने के लिए रेडी होने दो … हम वापस मुखिया के पास चलते हैं.","मुखिया- अरे ओ सन्नो, जरा यहां तो आ.\nसन्नो मुखिया की आवाज़ सुनकर उसके कमरे में चली गई.","मुखिया- साली रांड … उस वक़्त तूने मुझे क्यों टोका क्यों, कम से कम उसके यौवन को छू लेने देती.\nसन्नो- हे राम, आप भी ना बड़े बेसब्रे हो जाते हो, अरे वो अब आपकी ही है. अगर इतना जल्दी करोगे, तो बात बिगड़ जाएगी … जरा समझो आप.","मुखिया- अच्छा अच्छा ठीक है … ज़्यादा ज्ञान मत दे … और वैसे भी आज मैं उसको नहीं छोड़ने वाला. मेरा लंड शांत है, आज बड़ी ही कुत्ती चुत को चोद कर आया हूँ. आह … क्या मस्त सील पैक चुत थी … साली की सील तोड़ने में मज़ा आ गया.","सन्नो- हे हे किसको चोद आए … और वो भी कुंवारी चुत किधर से मिल गई.\nमुखिया- बस बस ज़्यादा गहराई में मत जा … अपना काम कर जा.","तभी कालू की आवाज आई- मुखिया जी आप कहां हो?\nमुखिया- तेरी मां चोद रहा हूँ भोसड़ी के … आजा तू भी चोद ले साले, बहन के लौड़े … बाहर से ही चिल्ला रहा है मादरचोद … आ जा अन्दर.","कालू कमरे में आ गया और बोला- मैं डॉक्टर के घर गया था. मैडम जी को ये बताने कि हवेली तैयार है. आप चाहो तो आज ही वहां रह सकते हो.\nमुखिया- अच्छा … तो उसने क्या कहा?\nकालू- व्वो मुखिया जी … मैडम जी ने कहा कि आज नहीं, कल सुबह जाएंगे और …","और बोलकर कालू चुप हो गया, तो मुखिया को उस पर गुस्सा आ गया.","मुखिया- अबे हरामखोर और के आगे भी बता क्या हुआ!\nकालू- वो मैडम जी बहुत मस्त सजी हुई थीं. उन्होंने कहलवाया है कि उनको आपसे जरूरी काम है. अगर समय हो, तो एक बार उधर हो आओ.\nमुखिया- अरे वाह … ये तो बहुत बढ़िया खबर लाया तू साले.","बस फ्रेंड्स अब इस सेक्स देसी इंडियन में आपको रोक रही हूँ. अगली बार डॉक्टर सुरेश की मदमस्त बीवी सुमन की कामुक चुदाई की कहानी को विस्तार से लिखूंगी. तब तक आप मेरी इस सेक्स कहानी पर अपने मेल लिखें.\nआपकी पिंकी सेन\n[email protected]","सेक्स देसी इंडियन कहानी का अगला भाग: गाँव के मुखिया जी की वासना- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के मुखिया जी की वासना- 3","href":"https://www.freesexkahani.com/teenage-girl/village-girl-ki-chut-kahani/"},{"title":"गाँव के मुखिया जी की वासना- 5","href":"https://www.freesexkahani.com/xxx-kahani/garam-chut-desi-chudai-kahani/"},{"title":"अब और न तरसूंगी- 3","href":"https://www.freesexkahani.com/antarvasna/hot-jawani-ki-kahani/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/daver-bhabi-sex-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"सहेली ने बगीचे में भाई से चुदवा दिया","href":"https://www.freesexkahani.com/first-time-sex/meri-desi-indian-chudai-kahani/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"},{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"}]}