{"Title":"रिश्तेदार की शादी में मस्त चुदाई","author":{"name":"राज़ सिंह 22","href":"https://www.freesexkahani.com/author/raazsingh/"},"date":"08-03-2021","views":"69,495","description":["सेक्स रिलेशन स्टोरी में पढ़ें कि मैं अपने ननिहाल की तरफ एक शादी में गया तो मैं किसी को पटा कर चोदना चाहता था. मुझे चूत मिल भी गयी. कैसे?","हाय फ्रेंड्स. मेरा नाम राज है और मैं गुवाहाटी (असम) का रहने वाला हूं. मुझे हिंदी लिखनी नहीं आती थी इसलिए मैंने अपने एक करीबी दोस्त से ये सेक्स रिलेशन स्टोरी लिखवाई थी.\nअगर कहानी में कुछ कमी रह जाये तो आप कृपया इग्नोर करें.","मैं अपनी आपबीती आप लोगों को बताना चाहता हूं. मैं उम्मीद करता हूं कि मेरी कहानी को जितनी भी लड़कियां या भाभियां पढ़ेंगी वो अपनी चूत में उंगली करेंगी और लड़के अपने वीर्य का नुकसान करेंगे. ","चलिए, मैं अब आपको सेक्स रिलेशन स्टोरी की ओर ले चलता हूं.","बात पिछले साल के नवंबर महीने की है जब मैं अपने रिश्तेदार के यहां शादी में गया था. लड़की की शादी थी और आप लोगों को पता ही होगा कि लड़कियों की शादी में जो माल आती हैं वो तो एकदम सेक्स बम की तरह होती हैं. ","शादी मेरी मम्मी के मौसेरे भाई की बेटी की थी. मैं भी अपने परिवार के साथ गया हुआ था और शादी को लेकर बहुत उत्साहित था कि बहुत सी सेक्सी लड़कियों को ताड़ने और लाइन मारने का मौका मिलेगा. ","शादी से दो दिन पहले हम पहुंच गए थे क्योंकि मेंहदी का कार्यक्रम भी हमें अटेंड करना था.","मैं जवान लौंडा था और ठंड में तो चूत की याद बहुत आती है. मेरे मन में यही विचार था कि शादी में चुदाई तो करके ही आऊंगा चाहे किसी भी तरह से लड़की पटानी पड़े. ","हम सभी लोग सुबह पांच बजे पहुंच गये. रात भर सफर किया था इसलिए मुझे तो बहुत नींद आ रही थी और मैं जाते ही सो गया. ","जब मैं सोकर उठा तो शादी की काफी तैयारियां हो चुकी थीं.","फिर मैं उठकर बाहर आया तो सामने आंगन में कुछ लड़कियां और भाभियां बैठी हुईं मेंहदी लगा रही थीं.\nसभी की सभी एक से बढ़कर एक माल थीं.","मैं सबको ही निहार रहा था. मैं सामने ही खड़ा था और तभी एक भाभी बाथरूम से निकल कर आती हुई दिखाई दी. ","वो नहाकर आई थी और उसके बाल गीले थे. उसके चूचे एकदम से गोल गोल थे और गांड मटकाती हुई चली आ रही थी.","चूंकि मैं सोकर उठा था और सामने भी बहुत सारी पटाखा माल बैठी थीं तो मेरा लंड पूरा तना हुआ था. ","मैंने नीचे से चड्डी भी नहीं पहनी थी इसलिए लंड मेरी लोअर में साफ झलक रहा था.","इस बात पर मैंने तब ध्यान दिया जब उस भाभी ने मेरी लोअर की ओर घूरकर देखा.\nवो कुछ पल तक मेरे तने हुए लंड की ओर ही देखती चली गयी.","फिर मैंने नीचे नजर की तो बहुत शर्मिंदगी हुई.\nमैं दूसरी तरफ घूम गया और अपने बेड पर कम्बल में जा बैठा. ","तभी मम्मी भी आ गयीं.\nइतने में वो भाभी रूम में ही आ गयी.\nमां ने उसको देखा और मुझसे कहा- ये तुम्हारी मामी है, पैर छुओ इनके!","अब मुझे मुश्किल हो गयी कि अगर मैं बाहर निकला तो तना हुआ लौड़ा दिखेगा.\nमैं सोच में पड़ गया.","वो मामी मेरा चहेरा देखकर मुस्कराने लगी क्योंकि वो तो मेरे तने हुए लंड को देख चुकी थी.\nमैं कम्बल समेत ही खड़ा हुआ और उनके पैर छुए.","फिर वो दोनों बातों में लग गयीं.\nमैं फिर अपने लंड को लोअर की इलास्टिक में दबाकर बाथरूम की ओर गया. वहां जाकर मैं मूतने लगा. ","फिर वहां देखा कि उनकी चोली और चड्डी पड़ी हुई थी. मैं दोनों को ही सूंघने लगा क्योंकि मुझे दोनों ही को सूंघना बहुत पसंद है. मैं उसको सूंघते हुए मुठ मारने लगा. ","मामी का चेहरा मेरे ख्यालों में घूम रहा था और उनके गोल चूचे और मोटी गांड को सोचकर मेरे लंड में और ज्यादा जोश आ जाता था.\nमुठ मारते हुए मैंने सारा वीर्य उसकी चड्डी में गिरा दिया. ","मैं थोड़ा शांत तो हो गया लेकिन अब मैं किसी भी हाल में मामी की चुदाई करना चाह रहा था.\nउसने मेरे लंड को तड़पा दिया था.\nमैं आपको उनका नाम बताना तो भूल ही गया. उनका नाम निधि (बदला हुआ) था. ","रात को मैं अकेले में खड़ा था तो मामी ने मेरा हाथ पकड़ लिया और बोली- दिन में तुम बाथरूम में क्या करके आये थे?","उनके इस सवाल पर मैं अचंभित रह गया. उसने मेरी चोरी पकड़ ली थी.\nवो बोली- मेरे कपड़े खराब क्यों किये?\nमैं कुछ जवाब न दे सका और वहां से जाने लगा.","निधि- कहां जा रहे हो?\nमैं- सोने की जगह देखने.\nवो बोली- मैं भी तो सोऊंगी. तुम भी यहीं सो जाना.","फिर मैंने कहा- ठीक है, तो फिर मैं खाना खाकर आता हूं और दिन वाली बात के लिए सॉरी. किसी को मत बताना मामी!\nवो ये सुनकर हंसने लगी और बोली- ठीक है.","सबने खाना खाया और देर रात हो गयी. अब तक कड़ाके की ठंड पड़ने लगी थी.\nसब लोग सोने की तैयारी करने लगे.","शादी का माहौल था और मेहमान काफी हो गये थे. इसलिए सोने की जगह भी कम पड़ने लगी.","तब निधि मुझे एक तरफ जाती हुई दिखाई दी.\nवहां पर उस बरामदे में दो तीन लेडीज थी और तीन चार बच्चे थे. जिनमें से दो तो काफी छोटे थे और दो 6-7 साल के रहे होंगे.","वहां पर कोने में थोड़ी सी जगह दिखाई दी.\nमैंने सोचा कि मैं भी वहीं सो जाता हूं.\nमैं वहां जाकर लेट गया.","निधि भी उन लेडीज की तरफ मुंह करके लेटी हुई थी. कुछ देर बाद लाइट बंद कर दी गयी. ","अब बरामदे में न के बराबर रोशनी आ रही थी. मेरे और निधि के बीच में एक छोटा बच्चा था.","एक घंटा लेटे रहने के बाद मुझे नींद आने लगी क्योंकि मैं भी थका हुआ था. ","वैसे भी मैं निराश हो चुका था कि मामी अब इतने लोगों के बीच में तो कुछ करने से रही.\nइसलिए मैं करवट बदलकर सो गया.","मगर कुछ देर के बाद निधि ने उस बच्चे को धीरे से अपनी तरफ खींच कर सरका दिया और खुद उसकी जगह आ लेटी.\nवो आकर मेरे से सट गयी.","मेरी धड़कनें एकदम से तेज हो गयीं. मेरे मन में डर और रोमांच दोनों ही थे.","फिर मैंने हिम्मत करके धीरे से निधि का कम्बल उठाया. मैंने अपना हाथ अंदर डाल दिया.","उसने मैक्सी पहनी हुई थी. मैंने धीरे से उसकी मैक्सी को ऊपर करना शुरू किया तो उसने अपने पैर को थोड़ा दूर कर लिया. ","एकदम से मैंने हाथ हटा लिया. फिर मैंने दोबारा से कोशिश की.","उसकी मैक्सी के अंदर हाथ देकर मैं उसकी पैंटी तक पहुंच गया और मेरा हाथ उसकी चूत पर जा लगा. ","थोड़ी देर तक मैं अपना हाथ वहीं पर रखे रहा। अब मेरा साहस बढ़ने लगा और मैं धीरे धीरे उसकी चूत पर हाथ फेरने लगा।\nअब मेरा मन और आगे बढ़ने को करने लगा क्यूंकि मेरा लन्ड पूरा खड़ा हो गया था.","लौड़ा लोहे की तरह सख्त हो गया था और अब किसी भी तरह मेरे लंड को चूत में जाना था.\nअब मैं उसकी प्यास पूरी करने के लिए कुछ भी कर सकता था. अब मुझे किसी की परवाह नहीं थी. ","मामी की चूत को छूते ही मैं पागल हो उठा था. उसकी चूत को सहलाते हुए मुझे गीला गीला महसूस होने लगा.\nफिर मैंने उसकी पैंटी को हल्का सा एक तरफ किया और उसके अंदर उंगली घुसा दी.","मेरी उंगली मामी की गीली चूत पर जा लगी. मैं उसकी चूत को उंगली से सहलाने लगा और उसकी जांघों में हरकत होने लगी.","वो अपनी जांघों को सिकोड़ने की कोशिश करने लगी जैसे कि मेरे हाथ को जांघों के बीच में दबाने की कोशिश कर रही हो।","अब मैंने हल्के से एक उंगली अंदर डाल दी और मेरी उंगली गर्म चूत में अंदर चली गयी जो अंदर से पूरी पानी में भीग चुकी थी.\nइससे निधि की सिसकारी निकल गयी. ","मेरी हालत भी अब खराब होने लगी थी.","वो अभी भी सोने का नाटक कर रही थी जबकि मुझे पता था कि वो पूरा मजा ले रही है और पूरी गर्म हो चुकी है. ","मैं उसकी चूत में उंगली चलाता रहा. उसकी चूत की गर्मी मुझे उसको चोदने के लिए पागल किये जा रही थी.","मैं तेजी से उंगली को चलाने लगा और एकदम से उसकी चूत ने गर्म रस छोड़ दिया.","उसकी चूत का रस मेरे हाथ पर होकर बहने लगा और मैं जैसे मदहोश हो गया.","चूत के रस निकलने की फीलिंग भी गजब होती है. उसने मेरे हाथ को पकड़ा और जोर से उसकी चूत पर दबा लिया.\nमामी की चूत से काफी सारा पानी झड़ा.","फिर मैं थोड़ा और ऊपर सरका जिससे कि उसका हाथ मेरे लंड के करीब आ जाये.\nमैंने उसका हाथ पकड़ा और अपने लंड से सटा दिया. ","मेरा लंड एकदम सख्त था जैसे कि कोई लकड़ी का डंडा होता है.\nअब मैंने दोबारा से उसकी चूत में उंगली डाल दी और अंदर बाहर करने लगा. चूंकि चूत का रस छूट चुका था इसलिए चूत में पुच … पुच … की आवाज होने लगी. ","उसका हाथ भी मेरे लंड पर चलने लगा. वो मेरे लंड को सहलाने लगी. मुझसे अब रहा नहीं जा रहा था. मैंने कम्बल से बाहर मुंह निकाला और देखा पूरा अंधेरा था. ","मैंने फिर अंदर मुंह डाला और धीरे धीरे दोनों हाथो सें निधि की चड्डी खोलने लगा क्यूंकि अब बस मुझे चूत में लंड डालना था। धीरे धीरे करके मैंने चड्डी निकाल दी.","निधि भी धीरे धीरे लंड हिला रही थी. इतने में मैंने अपने घुटनों पर होकर कम्बल ओढ़े हुए ही उसके होंठों पर लंड लगा दिया.\nउसने मुंह नहीं खोला तो मैंने हाथ उसकी चूत पर रख लिया और उसकी चूत को सहलाने लगा. ","उससे बर्दाश्त नहीं हुआ और उसने मेरे लंड को मुंह में अंदर ले लिया.\nमैं जैसे जन्नत में पहुंच गया.","मेरा हाथ मामी की चूत पर था और मेरा लंड उसके मुंह में। ","वो मेरे लंड को जोर जोर से चूसने लगी.\nमैं भी उसकी चूत में तेजी से उंगली करने लगा.\nबाहर कुछ लोग नाचने गाने में लगे हुए थे इसलिए किसी को कुछ सुनाई भी नहीं पड़ रहा था. ","कुछ देर लंड चुसवाने के बाद मैंने उसकी टांगों को फैला दिया और उसकी मैक्सी उसकी चूचियों तक चढ़ा दी. फिर मैं उसकी टांगों के बीच में आ गया और उसके बूब्स को भींचते हुए पीने लगा. ","उसने नीचे से ब्रा भी नहीं पहनी थी इसलिए चूची सीधे मुंह में आ गयी.\nमैं उसकी चूचियों को दबा दबाकर पीता रहा और वो अपनी चूत को मेरे लंड पर रगड़ने की कोशिश करने लगी. ","इशारा उसकी तरफ से भी साफ था कि वो भी मेरे लंड से चुदना चाह रही थी.\nउसकी आवाजें तेज होने लगीं तो मैंने अपने होंठ उसके होंठों से सटा दिये और उसकी चूत को रगड़ने लगा.\nवो जोर से मेरे होंठों को काटते हुए पीने लगी. ","मैं भी उसकी लार को मुंह में पीने लगा.\nअब उसकी चूत लंड के लिये तड़प गयी थी और उसकी हरकतें इस अहसास को दर्शा रही थीं कि वो अब चुदने के लिए तड़प रही है. ","वो गान्ड उठा उठाकर लंड अंदर लेने की कोशिश कर रही थी किंतु उससे हो नहीं रहा था.\nफिर उसने अपने होंठों को मेरे होंठों से अलग कर दिया. ","उसने मुझे कसकर अपनी बांहों में भींचते हुए मेरे कान में कहा- राज, अब और बर्दाश्त नहीं हो सकता है. मेरी चूत में डाल दो अब!\nअब मैंने भी टटोलते हुए लंड को उसकी चूत के छेद पर टिकाया और एक धक्का दे दिया.\nधक्के के साथ ही मैंने उसके मुंह पर हाथ रखा और उसके ऊपर लेटते हुए लंड को पेल दिया. ","चूत में लंड धीरे धीरे करके पूरा उतर गया. मैंने उसको चोदना शुरू कर दिया और उसने मेरी पीठ पर अपने हाथों से मुझे जकड़ लिया.\nमैं उसको जोर जोर से चोदने लगा और किस करने लगा. ","यूं ही चोदते हुए कई मिनट हो गये और फिर एकदम से निधि की चूत ने पानी छोड़ दिया जो मुझे अपने लंड पर गर्म गर्म द्रव के रूप में महसूस हुआ. ","अब मुझे उसकी चूत मारने में और मजा आने लगा और पहले से ज्यादा जोश आ गया मुझे; मैं तेज तेज धक्के लगाने लगा.\nफिर मेरा भी निकलने को गया. ","मैंने निधि मामी के कान में धीरे से पूछा- होने वाला है मेरा, कहां निकालना है?\nवो बोली- अंदर मत डालना. ","फिर मैंने कहा- तो फिर और कहां निकालूं? बाहर कहीं निकालूंगा तो सारे कपड़े गंदे हो जायेंगे.\nवो बोली- ये सब कुछ मुझे नहीं पता. तुम बस अंदर मत निकालना. ","अब मैं सोचने लगा और चोदता रहा. फिर एक विचार मेरे मन में आया. वीर्य निकलने से ठीक पहले मैंने उसकी चूत से लंड निकाला और उसके मुंह में दे दिया. ","मैंने दो तीन धक्के लगाये और मेरा वीर्य उसके मुंह में जाने लगा. मैंने सारा वीर्य निधि मामी के मुंह में निचोड़ दिया और फिर शांत हो गया.\nवो भी मेरे माल को गटक गयी. ","उसके बाद फिर उसने अपनी मैक्सी नीचे कर ली.\nमैंने अपनी लोअर ऊपर कर ली और दोनों अपने अपने अलग कंबलों में सो गये.","इस तरह से आखिरकार मुझे शादी में मामी की चूत चुदाई का मजा मिल ही गया. ","दोस्तो, यह मेरी पहली और सच्ची सेक्स रिलेशन स्टोरी थी.\nमैं एक चोदू लड़का हूं और सेक्स करने का शौकीन हूं. मेरे साथ और भी घटनाएं हुई थीं. वो मैं आपको समय समय पर कहानियों के रूप में बताता रहूंगा. ","आपको मेरी यह सेक्स रिलेशन स्टोरी कैसी लगी मुझे इसके बारे में अपनी राय जरूर देना और मेरी ईमेल पर मैसेज करना. थैंक्यू दोस्तो!\nमेरी ई-मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फुफेरी बहन के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sis-sex-kahani/"},{"title":"खुली चुदाई की अजब दास्तां- 1","href":"https://www.freesexkahani.com/antarvasna/mastram-hindi-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hindi Sexy Story","Kamvasna","Mami Ki Chudai Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"},{"title":"लंड की प्यासी जवान मामी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"},{"title":"सरसों के खेत में मामी को चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/gaon-ki-chut-chudai/"},{"title":"कार में मामी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/street-sex-story/"}]}