{"Title":"धर्म से धारा बनने तक का सफर- 1","author":{"name":"भानू सोलंकी","href":"https://www.freesexkahani.com/author/bhanusolanki/"},"date":"24-12-2021","views":"123,546","description":["शीमेल सेक्स कहानी में पढ़ें कि दवाइयों के साइड इफ़ेक्ट से एक जवान हैण्डसम लड़के में लड़कियों के गुण आने लगे. वो लड़कियों जैसी दिखने लगा. फिर उसने क्या किया?","दोस्तो … मेरा नाम धर्म है. वैसे तो यह शीमेल सेक्स कहानी बड़े अजीब किस्म की है मगर है एकदम सच.\nये मेरे साथ आज से करीब पांच साल घटी थी. ","यह तब की बात है, जब मैं कॉलेज में पढ़ता था और भाड़े पर एक रूम लेकर अकेले ही रहता था. ","मुझे सेक्स या हस्तमैथुन में ज्यादा दिलचस्पी नहीं थी किन्तु कभी कभार मन हो जाने पर हस्तमैथुन कर लेता था. ","मेरी ऊंचाई 5 फ़ीट 9 इंच, कमर 28 की और वजन 65 किलो का था.\nरेग्युलर जिम जाने की वजह से मेरा बदन काफी गठीला था. गोरा चिट्टा रंग, एकदम मांसल जांघें, कसे हुए हाथ और लंबे घने बाल, जिन्हें बांधकर रखने की वजह से मैं अपने आपमें एक मदमस्त मर्द लगता था.","कॉलेज में स्मार्ट होने की वजह से मैं सभी लड़कियों की रातों का राजकुमार था.\nमेरे पास कई सारी लड़कियों के प्रपोजल भी आए … पर जैसा कि मैंने बताया कि मुझे सेक्स में ज्यादा लगाव नहीं था.","किन्तु मीना मेरी पक्की दोस्त थी.\nउसकी हाइट मेरे से थोड़ी ही कम थी.","उसका बदन बहुत ही गोरा था, लचीली बड़ी बड़ी जाघें, रसीले हाफुस आम से भी बड़े बड़े स्तन और बड़े गोलाकार नितम्बों की मालकिन थी वो!","एक दिन सुबह जब मैं उठा तो मेरे सिर में काफी दर्द हो रहा था.\nदर्द बर्दाश्त से बाहर हो जाने पर मैं डॉक्टर के पास पहुंचा. ","उन्होंने कई प्रकार की जाँच करके 2-3 दिन बाद मुझे बताया कि तुम्हें ऐसी बीमारी हुई है, जिससे तुम्हें कभी छुटकारा नहीं मिल सकता … पर दर्द से राहत पाने के लिए तुम्हें हर रोज ये तीन दवाइयां खानी पड़ेंगी. ","मैं वो दवाइयां लेकर अपने रूम पर वापस आ गया.\nमैंने उन तीनों दवाइयों का एक डोज तुरंत ही खा लिया.\nउसे खाने के बाद मुझे राहत हुई और मैं कॉलेज चला गया.","फिर रोज सुबह उठकर सबसे पहले मैं वो दवाइयां खाता, बाद में जिम जाकर कॉलेज चला जाता. ","दो महीने तक उन दवाइयों को खाने के बाद मेरे पैर, छाती, हाथ और दाढ़ी-मूंछ के सारे बाल झड़ गए.\nमेरा बदन एकदम गोरी चिकनी लड़की जैसा होने लगा.\nमेरी छाती पर छोटे छोटे लेकिन नजर में आ जाएं, ऐसे स्तन आकर लेने लगे थे. ","मेरे नितम्बों की साइज भी पहले से 6 इंच बढ़ गई थी. मेरी कमर अब 27 की हो गई थी, मेरे सारे कपड़े, अब मुझे जांघों, स्तनों और नितम्बों से बहुत ही टाईट होने लगे थे.","ये सब मेरे साथ क्या हो रहा था, ये जानने के लिए मैं उसी डॉक्टर के पास फिर से पहुंच गया.","चैकअप के बाद उन्होंने बताया कि मैं जो सिरदर्द की दवाई खा रहा था, उसी की वजह से मेरे हॉर्मोन बदल रहे थे और मैं एक लड़की शीमेल बन रहा था. ","मैंने अपने रूम पर लौटने के बाद ये सब मीना को बताया तो पहले तो वो काफी उदास हो गई … मगर बाद में मुझे और अपने आपको संभालते हुए मेरे पास सोफे में बैठ गई.","उसने मुझसे कहा- अब ठीक है धर्म, जो होता है, अच्छे के लिए ही होता है. तुम अपने आपको उदास और अकेला मत समझो, मैं हूँ न तुम्हारे साथ!\nयह कह कर उसने मुझे अपनी बांहों में भर लिया. ","मेरे नर्म नर्म स्तन उसके बड़े से स्तनों की गर्मी लेकर बहुत ही आनन्द ले रहे थे.\nउसकी सांसें मेरे कानों में पड़ने के कारण मेरा रोम रोम खड़ा हो गया. ","अब तक हम दोनों एक दूसरे के इतने करीब कभी नहीं आए थे. उसका फिगर मेरे ख्याल में आते ही मेरा लंड भी धीरे धीरे बड़ा होने लगा. ","वो जैसे जैसे अपनी बांहों की पकड़ बढ़ा रही थी, वैसे वैसे मेरा लंड बढ़ रहा था. ","उसने मेरे पैंट में हुई हलचल को देखा और बोली- अरे धर्म, तुम्हारे लिंग के बारे में तो तुमने मुझे बताया ही नहीं, क्या इस दवाई का उस पर कोई असर पड़ा है?","मैंने उसे अपने आप से थोड़ा दूर करके कहा- नहीं, दवाई का मेरे लंड पर कोई असर नहीं हुआ है. ये पहले जैसा ही है, मगर हां वहां के बाल झड़ गए हैं.\nमीना बोली- दिखाओ तो ज़रा!","मैंने उसे मना किया लेकिन वो बोली- अरे बाबा शर्माओ मत, दिखाओ भी. मैं तुम्हारी पक्की दोस्त हूँ, तुम्हारा बुरा नहीं चाहूंगी. चलो अच्छे दोस्त की तरह पैंट की चैन खोलो. ","मैंने आधे अधूरे मन से अपने पैंट की आधी चैन खोली तो वो थोड़ी नजदीक आ गई. ","अब उसने मेरी चैन अपने हाथों से ही खोल ली, अन्दर चड्डी के सिरे को नीचे करती हुई अपने हाथों से मेरे तने हुए बड़े लंड को चैन से बाहर किया. ","मेरे तने हुए मूसल ब्रांड के लंड देखकर वो हैरान ही रह गई और बोली- अरे धर्म ये क्या है … तुम्हारा लंड तो बहुत ही बड़ा और मोटा है. ऐसा बड़ा लंड मैंने ब्लू फिल्म में भी नहीं देखा है. ","बड़ी हैरानी और घबराहट से मैंने जल्दी से अपने विशाल लंड को अपनी चड्डी में कैद किया और बोला- ये तो पहले से ही इतना ही है.\nउसने मुझसे कहा- अब ऊपर वाला यही चाहता है कि तुम एक बड़े लंड वाली लड़की यानि शीमेल बन कर रहो, तो उसमें फिर हम क्या कर सकते हैं.","मैंने भी सोचा कि लंड अपना काम कर रहा है … तो जिस्म का क्या? ","मैंने फटाक से मीना को कहा- मुझे ये कपड़े फिट नहीं हो रहे हैं.\nतो वो बोली- कैसे होंगे? ये सब लड़कों के कपड़े हैं, तुम्हें अब ये नहीं ही होंगे, तुम्हें लड़कियों के कपड़े आज़माने चाहिए.","मैंने बड़ी बेसब्री से कहा- क्या?\nमुझे समझाते हुए मीना बोली- देखो तुम्हारे स्तन बड़े हो रहे हैं … और नितम्ब भी लड़कियों जैसे फैल रहे हैं, तो तुम्हें लड़कियों की ब्रा पैंटी और मेरे जैसी सलवार कमीज ट्राय करने होंगे. ","उसकी बात को जल्दी से नकारते हुए मैंने कहा- ये क्या कह रही हो तुम? मुझे यह सब पसंद नहीं है.\nउसने कहा- तुम्हारे बाल भी लंबे हैं, दाढ़ी-मूंछ भी नहीं हैं और फिगर भी लड़कियों जैसा हो गया है, तो फिर लड़कियों के कपड़े पहनने में हर्ज ही क्या है? कोई तुम्हें पहचान ही नहीं पाएगा. ","जैसे तैसे मैंने उसकी बात मान ली, पर कहा- मेरे पास कोई कपड़े नहीं है. क्या तुम कपड़े खरीदने में मेरी मदद करोगी?\nवो मुस्कुराती हुई बोली- ये हुई ना लड़कियों वाली बात, लव यू धारा.","मैं भी मन में हंसा और सोचा कि 2 ही महीनों में कैसे में धर्म से धारा बन गयी(या).","मीना अपने घर से मेरे लिए ब्लू कलर की अपने साइज की ब्रा पैंटी और लाल कलर का सलवार और कमीज़ लेकर आ गयी. ","उसने मुझसे कहा- जल्दी करो, शाम हो जाएगी.","मैंने जल्दी से अपने कपड़े उतारे और उसके सामने नंगी ही खड़ी हो गई. ","वो मुझे देखकर थोड़ी सी हंसी तो मैं शर्मा गया और मैंने अपना सिर नीचे की ओर झुका दिया. ","मुझे ऐसे करते देख उसने कहा- शर्माओ मत … मैं तो तुम्हारे फिगर को देख कर हंस पड़ी. बहुत नसीब वाले हो तुम … जो ऊपर वाले ने तुम्हें मुझसे भी मादक बदन दे दिया. दो नर्म नर्म स्तन और उसमें चार चांद लगाने वाला तुम्हारा ये चिकना, लंबा, मोटा सिकुड़ा हुआ, फिर भी 6 इंच का लंड भेंट में दे दिया.","ये सुन कर मुझे थोड़ा अच्छा लगा और मैं भी उसके साथ हंस पड़ी.","जल्दी से मैंने उससे ब्रा मांगी और उसे पहनने लगा, पर मुझसे उसका पीछे का हुक बंद नहीं हो पा रहा था तो मैंने मीना की मदद से हुक को लगाया.","ब्रा का सुहाना स्पर्श मेरे स्तनों से होते ही मेरे पूरे शरीर में एक सिरहन सी दौड़ गई. मेरे रोंगटों के साथ साथ मेरा लंड भी तन गया. ","मीना मेरे पीछे की ओर होने की वजह से मैं अपने लंड को छिपाने में में सक्षम रहा. ","उसकी पैंटी लेकर मैंने पहनी तो वो मुझे बिल्कुल फिट आ गयी.\nफिर सलवार और कमीज़ पहनकर में तैयार हो गई. ","मीना मुझे देख खुशी से पागल हो गई और कहने लगी- धारा, तू तो मुझसे भी ज्यादा सेक्सी लग रही है. ","मीना ने मुझे हल्का सा मेकअप कर दिया और मेरे बाल खोल कर लड़कियों की तरह मेरे बाल बना दिए. ","इतना करने के बाद उसने मुझसे कहा- जाओ और अपने आपको आईने में देख लो, कैसी लग रही है तू? ","मैं जल्दी उत्सुकता से आईने के सामने खड़ी हो गई और अपने आपको निहारने लगी.\nरेशम से मुलायम बाल, मेरे ललाट में लगी नन्ही सी लाल बिंदी, पतली सी मेरी सुतवां सी नाक, गुलाब की पंखुड़ियों जैसे गुलाबी रस से भरे मेरे होंठ, नर्म नर्म स्तन, पतली सी कमर, बड़े भरावदार और सही जगहों से गोल मेरे नितम्ब और गठीली-मांसल भारी जाघें … ये सब देखकर मैं तो ठगी सी रह गई और एक पल को खुद को देखती ही रह गई.","मुझे अपने आपको ही चोदने की इच्छा होने लगी थी. ","मीना ने मुझे सपने से जगाते हुए कहा- धारा … चलो अब खरीददारी करने चलते हैं.","हम दोनों सहेलियां अब एक मॉल में चले गए.","मैंने स्लीपर चप्पल पहनी थी तो उस वजह से हम दोनों सबसे पहले सेक्सी सी चप्पल खरीदने गए.\nसिल्वर कलर की मेरे नाप की चप्पल ले ली, जो मैंने वहीं से पहन ली.","बाद में हम लेडिज स्टोर में आ गए. मीना की बताई हुई कई कलर की नेल पॉलिश, लिपस्टिक, आई लाइनर, फाउंडेशन, काजल, पावडर, लड़कियों की परफ्यूम, बिंदिया, कंगन, पायल सब ले ली. ","फिर एक जेवर की दुकान पर आ पहुंचे, उधर नाक की कील वाले के पास आए, उसने मेरी नाक और कान में बहुत ही बेरहमी से छेद कर दिए और वहीं से हमने मेरे लिए नन्ही सी नथनी और कान के झुमके ले लिए. ","बाद में उसने मेरे लिए लगभग सभी कलर की ब्रांडेड ब्रा और पैंटी के सैट लिए.","उसके बाद तीन रेग्युलर वियर के लिए साड़ियां और मैचिंग के ब्लाउज़, मैचिंग पेटीकोट ले लिए.\nफिर वहीं नाप देकर सिलवाने दे दिए. उसने होम डिलीवरी की सुविधा भी दे दी.","सब तरह के महिलाओं के कपड़े लेकर और खाना खाकर हम दोनों मेरे रूम पर वापिस आ पहुंचे. ","मीना शुभ रात्रि कहकर अपने घर चली गई.\nमैं भी थकान की वजह से बेड पर गिरते ही सो गई.","मुझे अब लड़कियों की तरह सजने संवरने का शौक चढ़ने लगा था.\nमैं घंटों तक सजती रहती और अपने अन्दर ही अन्दर खुश होने लगती. ","सुबह उठकर मैं तैयार होने लगी.","कॉलेज में फंक्शन होने की वजह से मैंने और मीना ने डांस की प्रतियोगिता में हिस्सा लिया था. ","मैं जाने के लिए रेडी हो गई थी और मीना का इन्तजार कर रही थी कि वो आए और मेरा मेकअप कर दे. ","उतने में डोरबेल बजी, मैंने दरवाजा खोला तो मीना आई हुई थी.\nउसने गुडमॉर्निंग कहते हुए मेरे गालों को चूम लिया. ","मीना अपने घर से ही तैयार होकर आई थी.\nहरे रंग की भरावदार साड़ी में वो बला की सुंदर माल लग रही थी. ","उसने मुझे देखा और जल्दी से तैयार कर दिया.\nमैंने भी हरे कलर की साड़ी पहनी थी और इसमें मैं भी बहुत ही सेक्सी लग रही थी. ","फिर हम दोनों सहेलियां कॉलेज के लिए निकल गईं.\nवहां पर डांस प्रतियोगिता खत्म होते ही चारों और तालियां बजने लगीं.\nहमारे डांस को प्रथम पुरस्कार प्राप्त हुआ था.","हम दोनों बहुत ही खुश थीं. ","सब लड़के हमारी लेने के लिए चांस मार रहे थे किंतु दीपक और प्रकाश हमसे ज्यादा प्रभावित थे.","दीपक और प्रकाश दोनों ही कबड्डी प्लेयर होने के कारण काफी भरावदार मादक शरीर के धनी थे.","फंक्शन की रात ही कॉलेज में शानदार पार्टी का आयोजन था.\nमैं, मीना, दीपक और प्रकाश हम चारों एक ही टेबल पर खाने के लिए बैठे थे. ","दीपक मेरे सामने और प्रकाश मीना के सामने बैठा था. दीपक ने मुझ पर लाइन मारना शुरू किया और अपने पैर से मेरे पैर को हल्के से सहलाने लगा. ","मेरे शरीर में चिंगारी सी भड़क गई. मेरी वासना की भूख जग गई.\nकई दिनों से मैंने हस्तमैथुन भी नहीं किया था और सेक्स तो मैंने केवल ब्लू फिल्म में ही देखा था.","उसने मेरे पैर को सहलाना शुरू रखा.\nमुझसे अब रहा नहीं गया तो मैंने अपना एक हाथ से मीना के हाथ को कसके पकड़ लिया. ","उसने भी मेरी तरफ देखा और मेरे कान में आकर कहा- धारा, ये क्या कर रही हो?\nमैंने भी अपनी इच्छा उसको बताई, तो उसने कहा- अरे वो तो मर्द है, उसके साथ तुम क्या करोगी?","मैंने कहा- क्यों, उनके पास कसी हुई गांड तो है ना?\nयह सुनकर मीना जरा मुस्कुराई और हैरानी से बोली- पर वो इसके लिए राज़ी थोड़े ही होंगे, वो तो तेरी चुत के चक्कर में हैं?","मैंने कहा- फिर भी वो क्यों नहीं होंगे? उन्हें भी तो तेरी रसीली चूत का रसपान करना है.\nमेरे इतना बोलने पर ही मीना शर्माकर बोली- बस भी कर, मरवाएगी क्या. ये दोनों तो मुझे मसल कर रख देंगे. ","मैंने कहा- सुन ना, क्या तुझे अपनी आग बुझाने के लिए गर्म लौड़ा नहीं चाहिए?\nउसने कहा- ठीक है, पर मैं सिर्फ तुझसे चुदना चाहती हूँ. इन गधों के लिए मैंने अपनी जवानी नहीं बचाकर रखी है.","मैंने कहा- चल ठीक है, तू सिर्फ मेरे लिए चारा बन जा.\nवो मेरी तरफ असमंजस से देखने लगी.","मैंने मीना से कहा- मेरी बात गौर से सुन … पहले तू प्रकाश को लाइन पर ले, मैं प्रकाश को राज़ी करती हूं. ","ये सुन के मीना ने अपनी दाहिनी मांसल टांग उठा कर प्रकाश की टांगों के बीच रख दी. ","ये होते ही प्रकाश का लंड अपने बड़े से आकार में आने लगा. उसका लौड़ा जींस के ऊपर से ही साफ दिखने लगा. ","अब हम चारों उत्तेजित हो रहे थे इसलिए मैंने कहा- चलो मेरे रूम पर चलते हैं. ","सबको यही चाहिए था, इसलिए सबने मेरी हां में हामी भर दी. ","हम सब दीपक की गाड़ी से मेरे घर आ पहुंचे.","मैं और मीना, दीपक और प्रकाश को ड्राइंगरूम में बिठाकर मेरे किचन में चले गए. ","वहां मीना ने सबके लिए चाय बनाई और तब तक मैं फ्रेश होकर मेकअप ठीक कर करके आ गई. ","मैंने सबके लिए चाय सर्व की, तब तक मीना भी फ्रेश होकर आ गई.","ड्राइंगरूम में बातें चल रही थीं. दीपक मेरे बगल में बैठा था और प्रकाश मीना के.","दीपक- आज तो तुम दोनों ने कमाल ही कर दिया … क्या डांस किया वाकयी काबिले तारीफ.\nप्रकाश- हां ठीक कहा, मीना तो हूबहू माधुरी दीक्षित लग रही थी.","मैं- तो मैं क्या कम लग रही थी?\nप्रकाश- नहीं नहीं मेरा वो मतलब नहीं था, तुम भी ऐश्वर्या राय से कम थोड़ी हो?","मीना- वैसे देखा जाए तो तुम दोनों भी आजकल काफी फिट लग रहे हो? मैच की तैयारी चल रही है क्या?\nदीपक- नहीं, मैच तो एक महीने बाद है, अभी तो मस्ती का मूड है.","इतना कहते वो मेरे नंगे हाथ पर अपनी उंगलियां फेरने लगा.\nमैंने भी शर्माती हुई अपनी नजर नीचे कर ली.","मैं- बस भी करो दीपक, तारीफ करके ही मारोगे क्या? या इरादा कुछ और ही है?\nप्रकाश- उसका जी चले तो वो तो तुम्हारी कब से लेना चाहता है.","मीना- दीपक … यह मैं क्या सुन रही हूँ?\nदीपक (घबराते हुए)- अरे नहीं नहीं, मुझे धारा बहुत अच्छी लगती है.","प्रकाश- अच्छी … बस इतना ही? और वो क्या था, जो तुम बता रहे थे?\nमैं- क्या?","दीपक- कुछ नहीं यार … वो तो मैं ऐसे ही मस्ती कर रहा था.\nप्रकाश- सुन धारा, प्रकाश दो दिन पहले ही कह रहा था कि यार ये धारा बड़ी कमाल लगती है, सुडौल मांसल बांहें, बेहद गुदाज बदन, तरबूज के जैसी बड़ी बड़ी चूचियां, कमर पतली पर केले के खम्भों जैसी मोटी भरी भरी मांसल जांघें, भारी बड़े बड़े उभरे हुए नितंब, उसकी मनमोहक गांड. जब वो चलती है, तो आय हाय क्या बताऊं … मन करता है कि अभी के अभी मसल दूँ उसको. और उसके आम जैसे बड़े बड़े उरोज क्या गजब ढाते हैं यार … मेरा मन तो करता है कि अभी ही उन रसभरे आमों को चूस लूं.","मैं- अरे इतनी सी बात … पगले .. आ जा ना.","इस शीमेल सेक्स कहानी के अगले भाग में लिखूंगी कि हम चारों में सेक्स कैसे हुआ.\n[email protected]","शीमेल सेक्स कहानी का अगला भाग: धर्म से धारा बनने तक का सफर- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रसीली चूत का रसपान","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-bur-ki-chudai/"},{"title":"धर्म से धारा बनने तक का सफर- 2","href":"https://www.freesexkahani.com/teenage-girl/shemale-porn-story/"},{"title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 2","href":"https://www.freesexkahani.com/xxx-kahani/family-group-sex-bap-beti/"},{"title":"सविता भाभी कार्टून वीडियो : इंटरव्यू- 2","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-sex-interview/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["College Girl","fantasy sex story","Garam Kahani","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 5","href":"https://www.freesexkahani.com/group-sex-stories/samuhik-chudai-kahani/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"}]}