{"Title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","author":{"name":"गुलाम नबी","href":"https://www.freesexkahani.com/author/gulamnabi/"},"date":"14-02-2022","views":"713,890","description":["सेक्स विद सिस्टर हॉट स्टोरी मेरी बड़ी बहन की और मेरी चुदाई की है. हमारी चुदासी अम्मी की चुदाई देख देख हम दोनों भाई बहन ने आपस में ही सेक्स का मजा लिया.","मैं यूपी के एक गांव में रहता हूँ. मेरा नाम शब्बीर है.\nमेरे घर में मेरी अम्मी नसीम बानो हैं.\nमेरी अम्मी को देख कर बुड्ढों के भी लंड खड़े हो जाते हैं.","उनकी उम्र 40 की साल की है. अम्मी के मम्मे 36 इंच के हैं और गांड 38 की है. वो बेहद हसीन हैं.","मेरी आपा (आपा) शबाना और मेरे पापा गल्फ में 8 साल से हैं.\nआजकल मेरी बहन शबाना वापस भारत आ गई थी और घर में ही थी.","मेरी अम्मी की जिधर पहले शादी हुई थी, वहां से उनके पहले पति ने शबाना आपा के साथ उन्हें घर से निकाल दिया था क्योंकि मेरी अम्मी कई लोगों के साथ चुद चुकी थीं.\nउनकी इस आदत को पहले अब्बू को जानकारी हो गई थी.","फिर एक दिन अम्मी रंगे हाथों पकड़ी गईं तो उन्होंने मेरी अम्मी को तलाक दे दिया. ","अम्मी ने मेरे पापा से शादी की. एक साल बाद मैं पैदा हुआ. ","फिर मेरे पापा गल्फ में जॉब के लिए चले गए.\nअब्बू के जाते ही मेरी अम्मी को आजादी मिल गयी थी.\nवो हर रोज किसी न किसी के साथ चुदवाने लगीं.","धीरे-धीरे लोगों को पता चलता गया और लोग मेरे घर में मेरी अम्मी को चोद जाते.","अब मेरी अम्मी की भरपूर चुदाई होने लगी थी.\nअम्मी कई बार दो लोगों को एक साथ लेकर आतीं और पूरी रात मस्ती से चुदवाने का मजा लेतीं.","दूसरी तरफ मेरी आपा 23 साल की हो गई थी लेकिन उसके साथ शादी के लिए सब लोग मेरी अम्मी की रांडपने की आदत की वजह से मना करने लगे. ","फिर कुछ महीनों के बाद एक दिन मेरी आपा मेरे बिस्तर पर आई और मुझसे बोली- भाई क्या आप जानते हैं कि मेरी शादी के लिए सब लोग क्यों मना करते हैं?\nमैं बोला- नहीं.","तो आपा बोली- भाई मेरे साथ चलो, मैं दिखाती हूँ.","वो मुझे मेरी अम्मी के कमरे के खिड़की के पास ले आई और बोली- भाई देखो.\nमैंने देखा तो मेरी आंखें फटी रह गईं. ","मेरी अम्मी पूरी नंगी थीं और घोड़ी बनी हुई थीं.\nएक बुड्ढा आदमी मेरी अम्मी के मुँह में लंड से चोद रहा था और गांव का सरपंच अम्मी की चूत में अपना लम्बा और 3 इंच मोटा लंड पेलकर फचाफच चोद रहा था. ","ये सीन देख कर मेरा तो पसीना छूट रहा था.\nसाथ ही सेक्सी सीन देख कर मेरा लौड़ा भी टाईट हो गया था.","मैंने बाजू में देखा तो मेरी आपा भी अपनी चूत में उंगली करने लगी थी.\nमेरी आपा के स्तन 32 इंच के और गांड 34 की है. ","जब मैंने अपनी बहन को चुत में उंगली करते देखा तो पहली बार मुझे भी अपनी आपा को चोदने को मन हुआ. ","सेक्स विद सिस्टर के ख्याल से मैंने अपनी आपा से कहा- हां आपा, अम्मी की चुदाई की वजह से आपकी और मेरी कभी भी शादी नहीं होगी.\nआपा बोली- फिर हम क्या करें?","मैं- तो क्यों हम अपनी जवानी बर्बाद करें, चलो हम आपस में अम्मी के जैसे मजे करें.","आपा बोली- भाई देखो, मैं भी चुदाना चाहती हूँ. मैंने आपका लंड देखा है और उंगली से अपनी चूत मलाई भी निकाली है. मुझे आपके साथ सेक्स करने में कोई दिक्कत नहीं है, लेकिन बाहर किसी को पता चल गया तो बदनामी होगी.","फिर अचानक से मेरी बहन बोली- क्या भाई बहन के बीच सेक्स हो सकता है?\nमैंने उससे अन्तर्वासना की भाई बहन सेक्स स्टोरी और बाक़ी की सब कहानियां पढ़ने के लिए बोला.","मेरी आपा ने अन्तर्वासना पर सेक्स विद सिस्टर कहानियों को पढ़ा और बोली- भाई, देखो मैं आप को बहुत पसंद करती हूँ. हम आपस में एक दूसरे की हवस पूरी करेंगे, लेकिन इस बात का पता बाहर किसी को चला, तो क्या होगा?","मैं बोला- हम दोनों किसी को बोलेंगे, तो पता चलेगा न? और फिर हम लोगों में तो रिश्तों में निकाह हो जाता है.\nआपा बोली- भाई फिर ठीक है … आज रात को हम अपनी जवानी के मजे करेंगे.","उस दिन रात को कुछ ऐसा हुआ कि हम दोनों भाई बहन को मौका नहीं मिल सका क्योंकि उस दिन मम्मी ने शहर से किसी रईस आदमी को अपनी चुदाई के लिए बुलाया था.\nमेरी अम्मी को उस रात उस आदमी ने मेरी अम्मी को जबरदस्त चोदा.","उस आदमी के लंड से अपनी अम्मी की चुदाई का मजा हम दोनों भाई बहन ने लाइव देखा. ","रात को ही उस आदमी ने मेरी अम्मी से कहा- तू मेरे साथ शहर चल, उधर मैं तुझे एक फ्लैट दिला दूंगा.\nमेरी अम्मी मान गई और सुबह ही वो शहर चली गई.","उधर से वो दो दिन बाद घर वापस आई थी.\nवो हम दोनों भाई बहन को भी शहर वाले फ्लैट में ले गई.","अब मेरी अम्मी के आशिक और भी ज्यादा बढ़ते गए.\nवो रात रात भर घर नहीं आती थीं.\nसारे शहर में उसके आशिक हो गए थे.","इधर शहर में हम भाई-बहन को अकेलापन एक मौका दे गया. ","उस दिन शाम को अम्मी दो दिन के लिए बाहर जाने की कह कर चली गई थीं.\nरात में मेरी आपा आज नाईटी पहन कर मेरे बगल में आकर लेट गई.\nमैं हाफ पैंट और बनियान पहनकर ही सोता हूँ. ","आपा को अपने बगल में सोते देख कर मेरा 7 इंच लम्बा और 3 इंच मोटा लौड़ा टाईट हो गया.","मैं आपा के मम्मों पर हाथ फेरने लगा. आपा की सांसें तेज हो गईं. उफ़ क्या टाईट दूध थे. पहली बार किसी मर्द का हाथ लगा था. आपा ने ब्रा और पैंटी नहीं पहनी थी. ","मैंने शबाना आपा की गर्म चूत पर हाथ रखा और फेरने लगा. आपा की सांसें और तेज हो गईं. उफ़ क्या मलाई चूत थी. मेरा लौड़ा ऐसा कड़क हो गया था मानो फट ही जाएगा. ","फिर मैंने आपा के और मेरे सब कपड़े निकाल दिये.\nअब हम भाई-बहन नंगे एक बिस्तर पर थे.","फिर मैंने मोबाइल फोन पर न्यूड वीडियो चालू किया और आपा के साथ चुदाई की वीडियो देखने लगा.\nआपा बहुत गर्म होने लगी. ","मैं अपनी आपा के मम्मों को चूस रहा था और आपा मस्ती में उछल रही थी. ","आपा दूध पिलाती हुई बोली- भाई, बड़ा मजा आ रहा है … आंह और जोर से चूसो.","कुछ देर तक अपनी बहन के दूध चूसने के बाद मैं आपा की चूत के पास मुँह ले गया.\nमैं शबाना आपा की चूत पर जीभ लगाकर चुत चाटने लगा. ","शबाना आपा की चूत इतनी टाईट थी कि मेरी एक उंगली भी नहीं जा पा रही थी.","मैंने शबाना आपा को बोला- आपा आपकी चूत इतनी टाईट है कि मेरी एक उंगली तक अन्दर नहीं जा रही है. फिर आप अपने भाई का इतना बड़ा लंड कैसे चूत में घुसवाओगी?","शबाना आपा बोली- भाई, मैं सारी तकलीफ झेल लूंगी, तुमको जो करना है वो करो.\nमैंने कहा- मेरी प्यारी बहना, आई लव यू.","फिर मैं शबाना आपा की चूत अन्दर जीभ डालकर चाटने लगा.\nआपा मछली की तरह उछल गई और बोली- आंह भाई आंह इतना ज्यादा मजा आ रहा कि कैसे बताऊं … आह हहह!","मैंने अपनी बहन की चुत चाट चाट कर उसे मस्त कर दिया फिर मेरे दिमाग में एक आईडिया आया.","मैं उठ कर रसोई में गया और फ्रिज खोलकर देखा तो फ्रिज में से आपा की पसन्दीदा चॉकलेट आईसक्रीम का डब्बा ले आया.\nअब मैंने मेरी प्यारी शबाना आपा की चूत के ऊपर और चूत में आईसक्रीम भर दी. गर्म चुत में ठंडी आईसक्रीम आपा को मजा दे रही थी.\nमैं आपा की चूत चाटने लगा. ","शबाना आपा मछली तरह उछल कर हाथों से मेरा सर अपनी चूत के अन्दर दबाने लगी.\nमुझे भी आपा की चूत की खुशबू बहुत मस्त लग रही थी. ","मैं काफी देर तक शबाना की चूत चाटता रहा.\nमुझे अपनी बहन की चूत चाटने में जो मजा आया, ऐसा मजा जिन्दगी में मुझे पहली बार आया था. ","आपा की चुत ने 3 बार पानी छोड़ा. मैं हर बार आपा की चुत का सारा रस चाट गया. ","फिर मैंने शबाना आपा को बोला- आपा, अपने भाई का लौड़ा चूसोगी?\nमेरी प्यारी शबाना आपा बोली- भाई, आप मेरी चूत को इतने प्यार से चाट रहे हो, तो मैं अपने भाई का लौड़ा क्यों नहीं चूस सकती हूँ, आओ मेरे भाई मेरे मुँह में लौड़ा दे दो.","अब हम दोनों 69 की पोजीशन में आ गए और मैं आपा की चूत चाटने लगा.\nमेरी शबाना आपा मेरा लौड़ा चूसने लगी.\nमेरी बहन लॉलीपॉप की तरह मेरा लौड़ा चूस रही थी.","फिर शबाना आपा का पानी निकल गया और मैं अभी भी अपनी शबाना आपा के मुँह को फचाफच चोद रहा था. ","दस मिनट के बाद मेरे लंड का पानी निकलने वाला था तो मैंने आपा को बोला- आपा, भाई की मलाई बाहर निकालूं या भाई की मलाई खाओगी?","मेरी प्यारी शबाना आपा ने कहा- मेरे भाई, तुम अपनी आपा की चूत की मलाई 4 बार पी सकते हो, तो तेरी आपा अपने भाई की मलाई क्यों नहीं पी सकती. ","इतना बोलते ही मेरे लंड की मलाई निकल कर मेरी प्यारी शबाना के मुँह में टपक गई.\nमेरी प्यारी शबाना आपा मेरी पूरी मलाई पी गई. ","मुझे बहुत ज्यादा मजा आया. ","फिर हम दोनों बाथरूम में जाकर फ्रेश हो कर फिर से बिस्तर में आ गए. ","हम दोनों भाई बहन ने एक दूसरे को हग किया और हम दोनों एक दूसरे को जीभ चूसने लगे.\nमैं अपनी प्यारी शबाना आपा के होंठों को चूसने लगा. ","कुछ ही देर में मेरी प्यारी शबाना आपा फिर से गर्म हो गई.\nवो बोली- भाई अब रहा नहीं जाता, आप अपना लौड़ा अपनी इस 23 साल से प्यासी आपा की चूत में डाल दो प्लीज. ","मैंने कहा- हां मेरी प्यारी शबाना आपा … लो अपने भाई का लंड अपनी चुत में ले लो.","शबाना आपा को मैंने लेटा दिया और आपा की चूत को एक बार फिर से चाटने लगा.\nमेरी आपा की दाबेली जैसी और मक्खन जैसी चूत को चिकना कर दिया. ","फिर लंड और चूत पर वैसलीन लगा कर मैंने शबाना आपा की चूत पर अपने लंड का टोपा रखकर थोड़ा सा धक्का दे दिया. ","लंड चुत में घुसा तो मेरी शबाना आपा चिल्ला पड़ी- आंह भाई, बहुत दर्द हो रहा है.\nमैं बोला- मेरी प्यारी शबाना आपा, थोड़ा दर्द तो होगा … फिर मजे ही मजे होंगे. ","शबाना आपा बोली- भाई, आपके लिए सब सह लूंगी … आप लंड डालो अपनी आपा की चूत में.\nमैंने फिर से एक धक्का दे मारा.","मेरा पूरा लंड मेरी प्यारी शबाना आपा की चूत में घुसता चला गया.","शबाना आपा रोने लगी- भाई, मैं पहली बार लौड़ा ले रही हूँ … कोई रंडी नहीं हूँ … आराम से डालो. अब तो आपको हर रोज अपनी बहन की चूत मिलेगी. ","मैं थोड़ी देर रुक गया और अपनी बहन की चूचियों को सहलाने लगा.\nकुछ देर बाद आपा को आराम मिल गया.","उनका इशारा पाते ही मैं फिर से लग गया और अब मैं अपनी बहन की चुत को ताबड़तोड़ चोदने लगा.\nहमारी चुदाई से फचाफच की आवाज़ आ रही थी.","मैं काफी देर तक शबाना आपा की चूत चोदता रहा.\nशबाना आपा की चूत से कई बार पानी निकल गया था. ","इसके बाद मेरा पानी निकलने वाला था तो मैंने शबाना आपा से पूछा- पानी चूत में निकालूं या बाहर?\nमेरी प्यारी शबाना बोली- भाई मेरी चूत में ही रस गिरा दो. ","मैंने अपने लंड का पानी अपनी आपा की चूत में ही गिरा दिया. ","ऐसे ही पूरी रात में मैंने अपनी प्यारी शबाना आपा को 2 बार और चोदा और नंगे ही सो गए.","अब हम भाई बहन हर रोज चोदम चोदी करके मजे लेते हैं.\nउधर मेरी अम्मी हर रोज नए नए लंड अपनी चुत में लेती हैं.","अब मेरा दिल करता है कि एक दिन मैं अपनी रांड अम्मी को भी चोद कर देखूं कि उसकी भोसड़े में कितनी गर्मी है, अम्मी की चूत में कितना दम है. ","दोस्तो, आपको मेरी ये सेक्स विद सिस्टर हॉट स्टोरी कैसी लगी. आप मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अम्मी की भरपूर चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/cheating-sex-story/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 9","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-chudai-story/"},{"title":"दुकान वाली भाभी को पटा कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-xxx-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/sleeping-sister-sex/"}]}