{"Title":"मैं तेरा तू मेरी- 2","author":{"name":"राहुल राय","href":"https://www.freesexkahani.com/author/rahulroy/"},"date":"17-10-2020","views":"156,893","description":["सेक्स लव स्टोरी इन हिंदी में पढ़ें कि प्यार के इजहार के बाद दोनों एक दूसरे से सेक्स के लिए आतुर थे पर हिचक रहे थे. एक दिन जब मौक़ा मिला तो … क्या हुआ?","दोस्तो, इस सेक्स कहानी में आप एक प्रेम रस में सेक्स का समावेश होते हुए पढ़ रहे थे. सेक्स लव स्टोरी इन हिंदी के पिछले भाग\nमैं तेरा तू मेरी- 1\nमें अब तक आपने पढ़ा था कि रूचि और राहुल एक दूसरे के नजदीक आ गए थे. राहुल के हाथ रूचि के मम्मों को दबा रहे थे. ","धीरे धीरे राहुल के हाथ रूचि के पूरे बदन पर घूमने लगे थे. पीठ से होते हुए आगे पेट पर लाते हुए उसके हाथ आखिर रूचि के मम्मों पर जाकर रुक गए. जैसे ही रूचि को अहसास हुआ कि राहुल के हाथ उसके मम्मों पर आ गए हैं, उसके शरीर में एक करंट सा दौड़ गया. वो सिहर उठी.\nप्रेम की कामुक अनुभूति से उसकी आंखें बंद हो गईं. ","आज प्रेम का सैलाब बहते हुए उस दरिया में डूब जाने को बेचैन था, जिधर खुद का अस्तित्व समाप्त हो जाता था.","अब आगे की सेक्स लव स्टोरी इन हिंदी:","इधर राहुल उसके मम्मों को फील कर रहा था. धीरे धीरे उनके ऊपर हाथ घुमा रहा था. पूरे के पूरे मम्मों को वो अपने हाथ में लेकर उनको दबाने की कोशिश कर रहा था.\nरूचि के इतने सॉफ्ट बूब्स उसको एक अलग ही आनन्द दे रहे थे.","अब रूचि भी गर्म हो रही थी और इधर राहुल का भी लंड खड़ा होने लगा था. ","फिर राहुल ने रूचि को बेड पर लिटा दिया और वो उसके ऊपर आ गया. दोनों की किसिंग अभी भी चालू थी. दोनों एक दूसरे को जोर जोर से किस करने लगे थे.","रूचि के हाथ राहुल के पीठ पर चल रहे थे. राहुल ने अपनी जीभ रूचि के मुँह में डाल दी तो रूचि अपने प्रेमी राहुल की जीभ को चूसने लगी. उन दोनों में इस तरह के चुम्बन से लार का आदान-प्रदान होने लगा.","एक दूसरे की गर्म सांसें मानो आग में घी का काम कर रही थीं. वासना की आंधी उन दोनों को एक भंवर में डुबोने का काम कर रही थी. दोनों ही एक दूसरे को कसकर जकड़े हुए थे.","कोई पांच मिनट तक एक दूसरे को चूमने के बाद दोनों ही पसीने से लथपथ हो गए. ","फिर ये चुम्बन की लय टूट गई और राहुल ने रूचि को एक नशीली नजर से देखा. रूचि ने भी राहुल की आंखों में वासना से भरी नजरों से देखा.","अब राहुल ने धीरे से अपना हाथ रूचि के कमीज के अन्दर डाल दिया. वो ब्रा के ऊपर से ही उसके मम्मों को दबाने लगा.","इसी दौरान राहुल ने रूचि का शर्ट उतारना चाहा. रूचि भी ये समझ गयी. उसने भी अपने हाथ ऊपर करके राहुल की मदद की.","राहुल ने उसका सूट उतार दिया. ब्लैक ब्रा में कैद रूचि के एकदम गोरे गोरे मम्मों को देखकर राहुल मानो पागल हो रहा था. वो पहली बार किसी लड़की के बूब्स इतने करीब से देख रहा था. अब उसको बर्दाश्त नहीं हुआ. उसके मन में उन बूब्स को आज़ाद करने की इच्छा हो रही थी. ","राहुल अपने हाथ रूचि की पीठ पर ले जाकर उसकी ब्रा का हुक खोलने लगा. मगर उससे वो हुक खुल नहीं रहा था.","रूचि अपनी आंखें बंद कर, किसिंग में व्यस्त थी. पर जब उसको राहुल के यत्न का अहसास हुआ .. तो वह अपने मन में ही हंस पड़ी और उसने अपने हाथ पीछे ले जाकर ब्रा खोलने में राहुल की हेल्प की. जैसे ही रूचि ने हुक खोला, उसके बूब्स एकदम से फ्री हो गए. ","रूचि के कड़क मम्मों को उछलते देखकर राहुल एकदम पागल हो गया. उसने दोनों हाथों से दोनों बूब्स पकड़ लिए और एक साथ दोनों को दबाने लगा.","अब उसने किसिंग बंद की और अपना मुँह वो बूब्स के पास ले गया.\nजैसे ही राहुल ने अपने होंठ रूचि के निप्पल पर टच हुए, रूचि ने लंबी सिसकारी भरी. उसके हाथ राहुल के सर पर आ गए और वो उसके सर को अपने मम्मों पर दबाने लगी.","राहुल उसका एक दूध चूस रहा था. वो कभी पूरा बूब मुँह में लेने की कोशिश करता, तो कभी उसके निप्पल पर अपनी जीभ फेरता. कभी निप्पल को दांतों में लेकर दबाता, तो कभी खींचता. ","रूचि को इससे बेहद मजा आ रहा था. मानो वो स्वर्ग की सैर कर रही थी. वो लगातार सिसकारियां भर रही थी. उसकी आंखें बंद ही थीं. दूसरे हाथ से राहुल उसके दूसरे दूध को दबा रहा था.","अब राहुल भी अपना नियंत्रण खो बैठा था. वो जोर जोर से रूचि के मम्मों को मसल रहा था. जोर से दबाने से उसके बूब्स लाल हो गए थे. इससे रूचि को दर्द होने लगा था. ","रूचि- आउच राहुल, प्लीज धीरे धीरे करो ना, बहुत दर्द हो रहा हैं उसमें.\nराहुल- ओह सॉरी डियर .. अब मैं ध्यान रखूंगा. तुम्हें कोई तकलीफ नहीं दूंगा. ","राहुल रूचि को फिर से किस करने लगा. उसका एक हाथ अब धीरे धीरे पेट से नीचे होते हुए सलवार से अन्दर घुसने लगा. उसने सलवार का नाड़ा खोल दिया. इससे रूचि की सलवार ढीली पड़ गयी और उसका हाथ आसानी से अन्दर चला गया.","अन्दर रूचि ने पैंटी पहनी हुए थी. वो गीली होती जा रही थी. राहुल पैंटी के उपर से ही रूचि की चुत को सहलाने लगा.","जैसे ही राहुल ने उसकी चूत पर हाथ रखा, रूचि एकदम से सिहर गयी. आखिर उसकी चूत आज तक अनछुई थी. राहुल पहला लड़का था, जिसने उसके चूत को छुआ था. वो राहुल को जोर जोर से किस करने लगी. ","अब तक रूचि भी अपने आप पर का नियंत्रण खो चुकी थी. राहुल हौले हौले से उसकी चूत पर हाथ फेर रहा था और एक हाथ से उसके मम्मों को दबा रहा था. ","फिर राहुल ने रूचि की सलवार उतार दी और अपने हाथ उसकी पैंटी में फंसाकर वो भी उतारनी चाही.\nरूचि समझ गयी. उसने भी अपनी कमर ऊंची करके अपने प्रेमी का साथ दिया.","जैसे ही पैंटी निकल गयी, उसकी चिकनी मक्खन जैसी मुलायम चूत राहुल के सामने आ गई. राहुल तो मानो स्वर्ग का आनन्द ले रहा था.","रूचि की आंखें शर्म से बंद हो गयी थीं. उसने अपनी टांगें भींच ली थीं.","पर राहुल ने देर न करते हुए उसकी टांगों को अलग किया. रूचि की चूत एकदम गोरी और साफ़ थी. चुत पर बाल का एक निशान भी नहीं था. वो लगातार पानी छोड़ रही थी. इससे चुत एकदम चिकनी हो गयी थी.","राहुल ने झुक कर चुत को सूंघा. उसकी महक लेते ही वो एकदम से मदहोश हो गया. वो उसकी चूत की महक से उत्तेजित और पागल हो रहा था.","तभी धीरे से उसने अपनी जीभ को रूचि की चूत के मुँह पर टिका दी और उसे चाटने लगा. वो जोर जोर से रूचि की चूत को चूसने लगा. रूचि भी अपने हाथों से इसके सर को पकड़कर अपनी चूत पर दबा रही थी.","वो मानो जन्नत में सैर कर रही थी. रूचि को असीम मजा आ रहा था.\nउसके मुँह से लगातार कामुक सिसकारियां निकल रही थीं- इस्स राहुल, आह ऐसे ही करते रहो, आह रुको मत और जोर जोर से करो … आहहहह उफ़ आउच अम्मह करते रहो ऐसे ही … मुझे बहुत मजा आ रहा है. ","राहुल लगातार उसकी चूत को चूस रहा था. उसकी क्लिट को दांतों में लेकर खींच देता, तो कभी उसकी चूत के अन्दर अपनी जीभ डालकर अन्दर बाहर करने लगता. ","रूचि अब बहुत ही गर्म हो गयी थी. उसका शरीर एकदम से अकड़ने लगा था. उसकी सिसकारियां तेज़ हो गयी थीं. वो जोर जोर से राहुल का सर अपनी चूत पर दबा रही थी.\nअचानक उसका सब्र का बांध टूट गया और उसकी चूत से नमकीन पानी का सैलाब निकल गया. वो छूट गयी थी. ","रूचि की चूत पानी छोड़ चुकी थी. राहुल ने वो सब पानी बिना मुँह हटाये पी लिया. वो तब तक चुत चूसता रहा, जब तक चुत से आखिरी बूंद न निकल आई. ","चुत का पूरा पानी पी जाने के बाद राहुल रूचि के ऊपर आ गया और वापस रूचि को किस करने लगा. उसके मम्मों को चूसने लगा. ","रूचि अब थोड़ी ढीली हो गयी थी, पर राहुल का लंड अभी भी एकदम खड़ा था. ","कुछ देर किस करने से रूचि फिर गर्म हो गयी.","अब राहुल नीचे को सरक आया. उसने अपना लंड रूचि के चूत पर रख दिया.","जैसे ही राहुल ने लंड चूत पर रखा, रूचि घबरा गयी. उसने अपनी आंखें बंद कर लीं और दांतों को भींच लिया.","राहुल ने धक्का मारने से पहले एक बार रूचि के चेहरे की तरफ देखा और अचानक वो ऊपर आ गया. लंड चूत से निकलते ही रूचि ने आंखें खोल दी, तो देखा कि राहुल उसकी तरफ देख रहा है. ","रूचि- क्या हुआ राहुल? तुमने अन्दर डाला क्यों नहीं?\nराहुल- प्यार करता हूँ तुमसे रूचि. तुम्हारा मन समझ सकता हूँ मैं. तुम अभी इसके लिए तैयार नहीं हो. तुम्हारा चेहरा ही ये बता रहा है, तुमने मेरी इच्छा की खातिर कुछ नहीं कहा, ये मैं जानता हूँ. ","रूचि की आंखों में आंसू आ गए- थैंक्स राहुल, मुझे समझने के लिए. तुम्हारे प्यार में वासना नहीं है. मेरी चॉइस एकदम सही थी मैं भाग्यशाली हूँ कि तुम मुझे मिले. ","दोनों ने एक दूसरे को बांहों में ले लिया. अचानक रूचि की नजर राहुल के टाइट हुए लंड पर गयी. रूचि उसको हाथ से सहलाने लगी.","रूचि हंस कर बोली- इन जनाब का क्या करोगे अब?\nराहुल- क्या तुम इसे अपने मुँह में लेकर मुझे फ्री कर सकती हो?\nरूचि- सॉरी राहुल, पर मैं इसके लिए अभी रेडी नहीं हूँ. मुझे वो अच्छा नहीं लगता, गंदा लगता है.","राहुल- ठीक हैं, मैं बाथरूम में जाकर मास्टरबेट करता हूँ. ","जैसे ही राहुल जाने लगा तो रूचि ने उसका हाथ पकड़ लिया- राहुल मेरे होते हुए तुम मास्टरबेट करोगे. तुमने मेरी हेल्प की .. और क्या मैं तुम्हारे लिए कुछ नहीं कर सकती?\nराहुल- क्या करोगी तुम?\nरूचि- तुम एक काम करो, तुम मेरे पेट पर आकर बैठ जाओ और मेरे मम्मों के बीच में अपना वो रखो. मैं अपने बूब्स में तुम्हारे उसको दबाती हूँ और तुम उसे आगे पीछे करो.\nराहुल- ठीक है, थैंक्स रूचि. मगर एक बात है.","रूचि- क्या?\nराहुल- तुम लंड को लंड कहो न .. ये उसको उधर रखो .. ये सब क्या होता है.\nरूचि ने राहुल को चिकोटी काटी और कहा- यू नॉटी.\nराहुल ने फिर से कहा- बोलो न डार्लिंग.\nरूचि ने कहा- ओके तुम अपने ल..लंड को मेरे बूब्स में रख कर रगड़ो.","राहुल रूचि को चूम कर उसके पेट पर कुछ इस तरह से बैठ गया कि उसका वजन रूचि के ऊपर न पड़े. फिर राहुल ने अपना लंड रूचि के दोनों मम्मों के बीच में रख कर इशारा किया.","रूचि ने अपने दोनों हाथों से दोनों बूब्स पकड़कर उसमें राहुल के लंड को दबोच लिया. राहुल ने अपने लंड को आगे-पीछे करना शुरू कर दिया.","इससे राहुल को बहुत आनन्द आने लगा. रूचि भी अपने मम्मों को चुदवाते हुए मस्त हो रही थी. दोनों अपने अपने आनन्द में खोए हुए थे. ","राहुल ने अब अपनी स्पीड बढ़ा दी थी. रूचि के मम्मों में लंड को जोर से आगे-पीछे हो रहे थे. राहुल पूरे जोश में था. रूचि भी सिसकारियां भर रही थी.","राहुल- आह रूचि डार्लिंग, मुझे बहुत मजा आ रहा हैं. तुम कमाल हो .. और तुम्हारा ये शरीर तो मुझे पागल बना देगा .. ओह. ","राहुल अब अपने अंतिम समय में था. उसकी नसें फूलने लगी थीं. वो जोर जोर से अपने लंड को आगे पीछे कर रहा था. तभी अचानक उसका पानी छूट गया. पूरा पानी रूचि के मम्मों पर बिखर गया. ","झड़ने के 2 मिनट बाद तक राहुल पानी निकालता रहा था. आज पहली बार राहुल का इतना पानी निकल रहा था. वो लगातार हांफ रहा था. ","लंड झड़ जाने के बाद वो रूचि के बगल में ही लेट गया. दोनों ही नंगे ही बेड पर लेटे थे. ","कुछ देर बाद वो दोनों उठ गए और बाथरूम में जाकर दोनों ने एक दूसरे को साफ किया. फिर कपड़े पहन कर पढ़ाई करने बैठ गए. ","आगे की स्टोरी बाद में लिखूंगा. प्लीज आप मेल करके बताइए कि सेक्स लव स्टोरी इन हिंदी कैसी लगी.\nमेरी मेल आईडी है [email protected]","आप सभी को धन्यवाद. "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं तेरा तू मेरी- 1","href":"https://www.freesexkahani.com/teenage-girl/prem-rog-hot-love-story/"},{"title":"बीवी की चुदाई में भानजी भी चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/sexy-family-chudai-kahani/"},{"title":"मेरी ड्रीमगर्ल की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/nude-girlfriend-sex-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Kamukta","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-girlfriend-2/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"}]}