{"Title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","author":{"name":"अरुण","href":"https://www.freesexkahani.com/author/arun/"},"date":"10-09-2019","views":"99,737","description":["यारो … आज ‘नो ड्रेस’ कोड है, हम सब आज कपड़ों से आजाद होकर पार्टी करेंगी और सबके मन की सेक्स फेंटेसी शेयर करेंगी. यकीन मानो नग्न होने के बाद ज्यादा मजा आएगा.\n","कहानी का पहला भाग: लेडीज किटी पार्टी में नंगापन\nउस दिन किटी पार्टी में सबने मस्ती की वह सबको ही अच्छी लगी क्योंकि सब आपस में बातें कर रही थी, सब ने बहुत आनंद लिया था और आहिस्ता आहिस्ता सब आपस में बहुत खुल भी गई थी. ","अगली किटी पार्टी के लिए जॉयश ने सबको मैसेज किया कि सब लेडीज अपनी अपनी सेक्स फेंटेसी लिख कर लाएंगी और खुलकर लिखेंगी जो भी मन में हो, उसमें शर्म या ‘गन्दी है’ जैसी कोई बात नहीं होगी.\nइस किटी पार्टी का ड्रेस कोड बताया नहीं गया था. मैसेज में लिखा था ड्रेस कोड का डिसाइड किटी पार्टी में पहुंचने के बाद ही होगा.","सबने पूछा भी सही कि वह ड्रेस क्या होगी? और कौन देगा?\nतो जॉयश ने जवाब दिया- उसकी जिम्मेदारी मेरी है, आप लोग तो अपने फॉर्मल कपड़ों में ही किटी पार्टी में आना. तुम्हें तो बस अपनी सेक्स फेंटेसी लिखनी है. इसलिए तसल्ली से और खुलकर लिखकर लाना है.","सबको काम मिल गया था और निर्धारित दिन सब किटी पार्टी में फिर से एकत्रित हो गई.\nहमेशा की तरह मंगल ने सबका वेलकम किया, उन्हें ड्रिंक सर्व किए.","जॉयश हॉल में नहीं आई थी, सब उसी का वेट कर रही थी और आज की किटी पार्टी के ड्रेस कोड का अंदाज लगा रही थी कि क्या होगा?\nमन ही मन वह यह तो सोच ही चुकी थी कि ड्रेस कोड उत्तेजक होगा.","और फिर इंतजार समाप्त हुआ क्योंकि अंदर से जॉयश ने मंगल को अंदर बुलाया और मंगल अंदर चला गया.","कुछ ही देर में जो नजारा उन सब ने देखा तो उनकी आंखें खुली की खुली रह गई. मंगल खुद मात्र अंडरवियर पहने हुए था और जॉयश को अपनी गोद में उठाकर हॉल में आ रहा था\nऔर जॉयश ने बहुत ही शानदार मेकअप किया हुआ था लेकिन …\nलेकिन …\nलेकिन …\nउसके जिस्म पर एक भी कपड़ा नहीं था वह पूर्णतया नग्न अवस्था में मंगल की गोदी में समाई हुई थी.","सब सकते में आ गए और हॉल में सन्नाटा सा छा गया. उसने हॉल के बीचों-बीच वस्त्रहीन जॉयश को उतार दिया और खुद एक गुलाम की भांति हाथ बांधकर एक तरफ खड़ा हो गया.","जॉयश की नंगी जवानी देखने लायक थी. वह खुद करोड़पति परिवार से थी इसलिए अपने जिस्म को बहुत सहेज कर रखा हुआ था. फिगर अच्छा खासा मेंटेन था, चूत एकदम सफाचट साफ थी. उसे तो मालूम था कि आज ‘नो ड्रेस किटी पार्टी’ होने वाली है इसलिए उसकी तैयारी पूरी थी नंगी हो के भी वो नॉर्मल थी.","जॉयश बिंदास खिलखिला कर बोली- क्या हुआ? सबको सांप क्यों सूंघ गया? ऐसा क्या देख लिया? यारो … यही है आज का ‘नो ड्रेस कोड’ हम सब आज कपड़ों से आजाद होकर पार्टी करेंगी और सबके मन की सेक्स फेंटेसी शेयर करेंगी. और यकीन मानो नग्न होने के बाद ज्यादा मजा आएगा.","लेकिन जॉयश के कहने का ज्यादा असर नहीं हुआ. सब चुपचाप बैठी रही और एक दूसरे को देखती रही.","फिर जॉयश ही बोली- कम ऑन बेबी! बी बोल्ड! कम ऑन … हम यहां एंजॉय करने के लिए आए हैं. और फिर हमें कौन देख रहा है, हम सब औरतें ही तो हैं.\nयह सुनकर एकता खड़ी हुई बोली- और यह मंगल भी तो है यहां पर!\nजॉयश बोली- ओह यह तो हमारा मस्ती करने का साधन बनेगा आज! और तुम्हें यदि यह लग रहा है कि यह नंगा क्यों नहीं है, बोलो तो मैं इसे भी नंगा किए देती हूं.","और इसके बाद वह मंगल के पास गई और उसकी अंडरवियर भी उतार दी. मंगल के चेहरे पर कोई भाव नहीं था. अब वह 6 फुट का लंबा-चौड़ा आकर्षक व्यक्ति पूरी तरह से उन औरतों के बीच में नंगा हो गया था.","सबके चेहरे का रंग बदल गया क्योंकि मंगल का जिस्म जितना ताकतवर था, उससे भी कहीं ज्यादा आकर्षक और मजबूत उसका लंड दिखाई दे रहा था.\nसबकी निगाहें वहीं जाकर टिक गई.","और फिर सबसे पहले एकता ने और उसके बाद क्रमशः कल्पना किरण और अलका सभी ने एक एक करके अपने समूचे कपड़े अपने शरीर से अलग कर दिए.\nलेकिन प्रीति अभी भी ऐसे ही खड़ी थी. सब उसके पास गई और उससे निर्वस्त्र होने को बोलने लगी.","प्रीति ने एकता के कान में कुछ फुसफुसाया जिसे सुनकर एकता ठहाका मारके हंसने लगी और बोली- तो क्या हुआ? जानेमन जंगल है तो मंगल है!\nसब बोली- क्या बात है, क्या हुआ?\nतो एकता ने बताया- प्रीति की जाँघों के बीच में भरपूर जंगल है. और उसे शर्म आ रही है नंगी होने में!","सब बोली- तो क्या हुआ, जंगल तो सबके ही होता है.\nऔर फिर एकता ने कहा- यहां जंगल है तो हमारे पास मंगल है.\nयह कहते हुए मंगल का लंड सहला दिया.","फिर अंततः प्रीति ने भी अपने समूचे कपड़े उतार दिए. वह सही कह रही थी, उसकी चूत पर जबरदस्त बालों का गुच्छा दिख रहा था. एकदम काले घुंघराले बाल थे लेकिन अच्छे लग रहे थे.","जॉयश प्रीति के नजदीक गई और घुटने के बल बैठकर उसकी जाँघों में अपनी उंगलियां फिराने लगी, बोली- वाह, कितनी तो अच्छी लग रही हो! बहुत शानदार!\nऔर यह कहते हुए उसने प्रीति की झांट में अपने होंठ घुसा कर एक दीर्घ चुंबन ले लिया.\nप्रीति पूरी तरह से शरमा गई.","और सब लोग हंसने लगे, माहौल हल्का हो गया था क्योंकि अब सब की सब पूरी तरह नंगी हो चुकी थी और उस हॉल का दृश्य ही बदल गया.\nजहां कुछ देर पहले सब शरमा रही थी, घबरा रही थी, अब निर्वस्त्र होकर एक दूसरे को देख कर मुस्कुरा रही थी, हंस रही थी.","जॉयश बोली- क्या बात है … अब लग रहा है कि हम सब नए जमाने की औरतें हैं. चलिए अब आगे का प्लान करते हैं. सबकी सेक्स फेंटेसी पढ़नी है.","सबसे पहले अलका की सेक्स फेंटेसी पढ़ी गई. उसने लिखा था- काश कोई मर्द उसके साथ दर्द और प्यारी सी तकलीफ देते हुए सेक्स करे … उसके जिस्म को कुचल डाले, मसल डाले बिना कोई दया दिखाए हुए! रौंद डाले उसके जिस्म को!\nसब दंग रह गई उसकी सेक्स फेंटेसी सुन कर!","किरण ने लिखा- मेरा पति कभी मुझे मुखमैथुन का सुख नहीं देता. मेरा बहुत मन है कि कोई मर्द मेरे पैरों को पूरा फैला कर मेरी चूत को चूस डाले, चाट जाए, खा जाए.","एकता ने लिखा कि उसका मन है कि वह बारिश में खुले में निर्वस्त्र झूम झूम कर नहाए और फिर कहीं से कोई अजनबी आ जाए और उसके साथ बारिश में भीगते हुए संभोग करे.","कल्पना ने बहुत शर्माते हुए अपनी सेक्स फेंटेसी बताई कि उसका बहुत मन है कि वह किसी औरत के साथ लेस्बियन सेक्स करे. उसे खुद औरत होते हुए भी नंगी औरतों को देखना और उनके जिस्म से खेलने का बहुत मन है.","और प्रीति की सेक्स फेंटेसी भी बहुत ज्यादा वाइल्ड और उत्तेजक थी. उसने बताया कि जब वह सो रही हो, उस समय कोई अजनबी इंसान उसकी बिस्तर पर आकर आहिस्ता आहिस्ता उसके कपड़े उतार कर उसे नंगी करता जाए और नींद की हालत में ही उसके जिस्म के हर एक अंग के साथ खिलवाड़ करे और उत्तेजक हरकतें करता रहे.","और अब खुद जॉयश की बारी थी खुद की सेक्स फेंटेसी बताने की!\nउसने कहा कि उसे दर्द और तकलीफ देने वाला सेक्स पसंद है. उसका मन करता है कि कोई उसे पूरी तरह नंगी करके उसके गले में पट्टा डाल कर उसे कुतिया बनाके खुले में घुमाए और उसकी गांड पर खूब पिटाई करे. उसे नंगी करके उसके दोनों हाथ और दोनों पैर पलंग के चारों कोनों पर कस के बांध दे और फिर उसके जिस्म के साथ अपनी मनमानी करे.","सब की सब हैरत से जॉयश को देख रही थी.","जॉयश जोकि सबकी लीडर बनी हुई थी, बोली- तो दोस्तो, तुम लोगों में से किसी की सेक्स फेंटेसी पूरी हुई या नहीं?\nसब ने कहा- हमारी ऐसी किस्मत कहां है?\nतो फिर जॉयश ने बोला- फिकर नॉट … यह किटी पार्टी इसीलिए तो कर रही हूँ कि यहां हम सब अपनी मनमानी करेंगी. तो फिर आज कौन है जो अपनी सेक्स फेंटेसी हो पूरी करवाना चाहता है?","अब फिर सब की सब शांत हो गई और एक दूसरे की शक्ल देखने लगी. असल में मन में तो सबके था लेकिन पहल करना कोई नहीं चाह रहा था, सब कशमकश में थी.","फिर प्रीति और कल्पना ने कहा- अभी हमें संकोच है तो आज की शुरुआत तुम से ही की जाए!\nजॉयश भी उन सब की मनोस्थिति समझ रही थी और सही भी था क्योंकि वह खुद तो ऐसे ही माहौल में थी और उसके पास मंगल जैसा गुलाम भी था. यही सही होगा कि आज बाकी सब औरतें दर्शक बनी रहेंगी.","जॉयश बोली- ओके … यह सही रहेगा. तुम लोग खुल भी जाओगी लेकिन उसके पहले आज एक काम और करना है.\nफिर उसने उन सब को एक लाइन में खड़ा कर दिया.","सब की सब सोच रही थी कि वो क्या करने वाली है.","फिर जॉयश ने मंगल को इशारा किया और जॉयश का इशारा मिलते ही मंगल आगे बढ़ा और लाइन में सबसे पहले खड़ी हुई अलका को अपने आलिंगन में ले लिया और उसके समूचे नंगे जिस्म को सहलाने लगा, उसके चेहरे पर चुम्बन उसके दोनों दूध पर चुम्बन और फिर नीचे खिसकते हुए उसकी चूत पर एक गहरा चुम्बन लिया. ","सब देख रही थी; अब सभी को मज़ा भी आ रहा था और अपनी बारी का इंतजार कर रही थी कि कब मंगल उनके नंगे जिस्म को अपने आगोश में लेगा.","लाइन में दूसरे सिरे पर खड़ी एकता को इसी तरह उत्तेजक प्यार करने लगा. सब उत्तेजना के मारे सिसकारियां भर रही थी और जैसा कि मैंने बताया था इस ग्रुप में एकता सबसे कम उम्र की और सबसे ज्यादा सेक्सी नेचर की थी.\nतो उसने मंगल का लंड अपने हाथ में पकड़ लिया और उससे खेलने लगी.","इतने में उसके आगे खड़ी हुई किरण और दूसरी औरतों ने मंगल को अपनी ओर खींचा- अरे इसी हमारे पास भी आने दो!\nबहुत गजब माहौल हो रहा था.","कुछ ही देर में सब नंगी हसीनाएं मंगल के नंगे जिस्म पर टूट पड़ी, उसे जगह-जगह चूमने लगी, किस करने लगी, काटने लगी और प्रीति जो कपड़े खोलने में शर्मा रही थी अब बेशर्म बनती हुई अपनी चूत को मंगल की जाँघों पर रगड़ने लगी.","जॉयश दूर खड़ी खड़ी यहां तमाशा देख रही थी.\nइन सब घरेलू औरतों को एक खिलौना मिल गया था मंगल के रूप में!\nऔर जॉयश ने सही कहा था कि असली मजा पूरी तरह निर्वस्त्र होकर आ रहा था.","इधर मंगल पूरी कोशिश कर रहा था कि वह सभी को अपना स्पर्श या सुख दे सके. इसलिए वह कभी किसी का चेहरा पकड़कर उसके होंठों को चूस रहा था और कभी किसी के मम्मे दबा रहा था चूस रहा था और किसी की गांड में उंगली घुसा रहा था और किसी की गांड पर चांटे लगा रहा था.","एकता ने मंगल के चेहरे को पकड़कर अपनी चूत पर रख दिया तो वह एक पालतू कुत्ते की तरह उसकी चूत को चाटने लगा. सब में छीना झपटी जैसी होने लगी मंगल के लिये!","फिर जॉयश ने हस्तक्षेप किया, बोली- क्या रंडियां बन गई हो तुम लोग? रुको तो सही! ऐसे में तुम में से किसी को मजा नहीं आएगा. मैं जो कह रही हूं, वह करो तभी सभी इस कुत्ते के मजे ले पाएंगे. और यकीन मानो … मैंने इसे भरपूर ट्रेनिंग दे रखी है. इसलिए आराम से इसका मजा लो.","यह बात सबकी समझ में आ गई और सब रुक गई.","फिर जॉयश ने बेड के ऊपर सबको लेटने का इशारा किया और कहा- सब अपने पैरों को वी के आकार में खोलो और चौड़े कर लो. अभी यह तुम सबकी चूत के साथ मस्ती करेगा.\nयह आइडिया सबको पसंद आ गया और सब ऐसे ही लेट गई और सबने अपनी-अपनी चूत को खोल लिया.","फिर जॉयश ने मंगल को इशारा किया और वह दोनों जांघों के बीच में सिर घुसा कर बहुत निर्दयता से चूत का चूषण और भक्षण करने लगा. उनकी चीखें निकलने लगी.","जॉयश बोली- तुम लोग जितना जोर से चिल्ला सकती हो, गाली देना चाहती हो तो गाली भी दे सकती हो इस मादरचोद को!","और अब इन सब घरेलू औरतों का मादक अश्लील और गंदा रूप सामने आने लगा था. सब अपनी जांघों से मंगल के सिर को अपनी चूत पर दबा रही थी और उनका मन ही नहीं कर रहा था कि मंगल उनकी चूत को छोड़कर किसी दूसरी की चूत पर जाए.","लेकिन जॉयश इस बात का ध्यान रख रही थी, 5 मिनट होते ही वह मंगल के बाल पकड़कर उसका सिर दूसरी की चूत पर रख देती थी. साथ ही साथ वह मंगल की गांड पर चांटे भी मार रही थी और उसे गालियां भी दे रही थी, बोल रही थी- बहन के लंड … मां चोद दे इन सब की! आज भुर्ता बना दे इन रंडियों की चूत का!\nऔर मंगल भी पागल कुत्ते की तरह उनकी चूत की मां चोद रहा था.","जब जॉयश ने मंगल का सिर एकता की चूत पर रखा तो वह तो जैसे पागल ही हो गई. वह अकेली ही थी जॉयश के अलावा जिसने गालियों की सब हद पार कर दी थी. वह भी चिल्ला रही थी- भोसड़ी वाले मादरचोद … मेरी चूत को अंदर तक खा लेना! नहीं तो मैं तेरी गांड में डंडा घुसा दूंगी. बहन के लंड खा जा मेरी चूत को मेरे राजा!\nऔर भी ना जाने क्या क्या बोल रही थी.","फिर वह पीछे पड़ गई- मुझे चोद अभी चोद बहन के लोड़े! नहीं तो मैं तेरी जान ले लूंगी! अभी चोद मुझे … मैं तुझे छोडूंगी नहीं!\nऔर सच में उसने मंगल को कस के पकड़ लिया और पागलों की तरह उसे यहां-वहां काटने लगी. सब की सब उसका यह रौद्र और बेशर्म रूप देख रही थी.","जॉयश भी समझ गई कि एकता अब काबू में नहीं आने वाली है तो उसने मंगल को कहा- मां चोद दे आज एकता की बच्ची की! साली को ऐसा चोदना कि हमेशा के लिए याद रखे.","मंगल ने उठकर एकता को एक गुड़िया के जैसे उठा लिया और अपने कंधे पर पटक कर बेडरूम की तरफ चला गया. बाकी सब औरतें भी उसके पीछे पीछे आ गई.\nवहां जाकर उसने नंग धड़ंग एकता को बिस्तर पर पटक दिया और फिर उसको घोड़ी बना दिया.","और फिर अलमारी में से कोई तेल निकाला और खूब सारा उसकी चूत में मसल दिया. फिर उसके बाल कस के पकड़े और एक दो तीन नहीं ना जाने कितने थप्पड़ उसकी नंगी गांड पर लगाए.","एकता चिल्लाए जा रही थी लेकिन उसने बिल्कुल भी दया नहीं दिखाई और घोड़ी बनाकर अपना फौलादी लंड एकता की चूत में झटके से घुसा दिया.\nतेल लगा होने की वजह से उसका समूचा लंड एकता की चूत में गहराई तक घुस गया और उसके मुंह से महा उत्तेजक चीख निकली- उम्म्ह… अहह… हय… याह…\nलेकिन साफ पता पड़ रहा था कि उसे जन्नत मिल गई थी.","और फिर उसने जो चुदाई चालू की, वह देखने लायक थी. यह दृश्य देखकर सब कामुकता के मारे कांपने लगी. सबके हाथ बरबस अपनी अपनी चूत पर चले गए और सब अपनी चूत और बूब्स को सहलाने लगी और एकता और मंगल की अश्लीलता और उत्तेजना से भरी हुई चुदाई देख रही थी.","अब जॉयश भी अब उस बेड पर चली गई और दोनों को सपोर्ट कर रही थी. कुल मिलाकर बहुत ही ज्यादा उत्तेजक माहौल बन गया था.","और फिर आखिरकार दोनों एक साथ इस स्खलित हुए और एकता बहुत ज़ोर से चिल्लाई और बिस्तर पर निढाल पड़ गई. मंगल अभी भी उसके ऊपर ही पड़ गया था. आखिर जिस किसी की खातिर सब आए थे वह एपिसोड उनकी आंखों के सामने सम्पन्न हो चुका था.","इसके बाद जॉयश ने सबको प्रॉमिस किया कि अब अगली हर किटी पार्टी में तुम सबकी सेक्स फेंटेसी को पूरा किया जाएगा.\nऔर बोली- हां, मैं यह भी प्रॉमिस करती हूं कि यह बात हम सबके बीच ही रहेगी और बाहर नहीं जायेगी.","तो दोस्तो, यह हुई उत्तेजक किटी पार्टी की उत्तेजक दास्तां!\nमुझे मेल करके अपने अनुभव जरूर से बताना. और इस बार मेरा विशेष अनुरोध अन्तर्वासना की लड़कियों और महिलाओं से है कि वे सिर्फ सेक्सी कहानी या लेख पढ़कर ही नहीं बैठें, लेखक को मेल भी करें, अपनी सेक्स फेंटेसी बताएं और यह भी लिखिए कि वह अन्तर्वासना में क्या पढ़ना चाहती हैं, उन्हें क्या अच्छा लगता है.","आगे भी समाज में चल रही ऐसे ही किसी टॉपिक पर लिखूंगा.\nआपका अरुण\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"कामुकता","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"पुराने साथी के साथ सेक्स-1","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-1/"},{"title":"भाई ने बहन की चुत मारी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-bahan-ki-chut-mari/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Gandi Kahani","Garam Kahani","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"},{"title":"मालिश के बहाने अपनी बीवी चुदवा दी","href":"https://www.freesexkahani.com/xxx-kahani/malish-ke-bahane-biwi-chudwa-di/"},{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"}]}