{"Title":"लेडीज टेलर ने चोद दिया- 1","author":{"name":"सुदीक्षा मकवाना","href":"https://www.freesexkahani.com/author/sudiksha/"},"date":"12-08-2020","views":"65,403","description":["इस हिंदी Sexxy Story में पढ़ें कि मैंने अपना सेक्सी ब्लाउज सिलवाने के लिए अपनी सहेली को पूछा तो उसने मुझे एक टेलर की दूकान बतायी. वहां क्या हुआ मेरे साथ?","मेरा नाम सुदीक्षा मकवाना है. मेरी शादी हुए पांच साल हो गए हैं. मेरा एक चार साल का बेटा है. मेरा रंग गोरा है, शादी के इतने साल बाद भी मेरे बदन की कसावट बहुत कालिताना है. खरबूजे के समान स्तन, सांचे में ढला बदन, तीखे नाक नक्श. ","हम किराये के घर में रहते हैं. मकान मालिक का परिवार भी इसी घर में रहता है. हमें घर की ऊपरी मंजिल मिली है. वो लोग नीचे रहते हैं. ","मेरे मोहल्ले के कई मर्द मुझे वासना भरी नगाहों से घूरते रहते हैं. हर आदमी जो मुझसे मिलता है, वो वासना भरी नजरों से मेरे स्तनों को जरूर देखता है.","मेरे पति एक कम्पनी में काम करते है. उनके कम्पनी में अक्सर पार्टियां होती रहती हैं. पर मैं पार्टियों में जाना पसंद नहीं करती हूँ. उनके सीनियर मुझ पर गलत नजर रखते हैं और दारू के नशे में अक्सर कुछ न कुछ गलत बोल ही जाते हैं.","ऐसे ही एक बार उनके एक सीनियर ने उनसे नशे में पूछ लिया था- मिस्टर मिस्त्री … आपका प्रमोशन हुए कितना टाईम हो गया है?\nमेरे पति बोले कि बहुत टाईम हो गया सर.\nतो सीनियर ने कहा- तुम्हें प्रमोशन चाहिए कि नहीं?\nये बोले- हां चाहिए है सर.\nसीनियर ने कहा कि तो एक काम कर, अभी ग्यारह बजे हैं. मैं होटल के कमरे में ऊपर जा रहा हूं. आधे घन्टे बाद अपनी बीवी को मेरे कमरे में पहुंचा देना और सुबह आठ बजे आकर उसे ले जाना. कल दस बजे तेरी टेबल पर प्रमोशन लेटर होगा.","ये बोले तो कुछ नहीं, पर उस घटना के बाद से उन्होंने मुझे किसी भी पार्टी में जाने के लिए फोर्स नहीं किया. ","फिर एक दिन अचानक मेरे पति बोले- बीना, दस दिन बाद एक पार्टी है, शायद मेरा प्रमोशन हो सकता है. तुम्हें चलना ही पड़ेगा और वो भी जरा बन ठन कर. मैं चाहता हूं कि तुम थोड़ी ज्यादा सेक्सी दिखो.","मैंने उनकी बात मान ली क्योंकि मेरे पति उस दिन बहुत खुश लग रहे थे. मगर मुझे अभी भी ये समझ नहीं आ रहा था कि पति ने प्रोमशन के लिए पार्टी है इसका क्या मतलब है? क्या वो मुझे किसी के साथ लिटाना चाहते थे. मगर मेरे पति मेरी इज्जत को लेकर इतने अधिक सम्वेदनशील हैं कि मुझे अपनी ही सोच पर चिढ़ आने लगी.","सब तैयारी करके मैंने एक साड़ी चुन कर उन्हें दिखाई, तो वो बोले- साड़ी तो ठीक है, पर ब्लाउज थोड़ा मार्डन होना चाहिए.\nइन्होने तो ये बोल दिया, पर मैंने न ही कभी मार्डन टाईप ब्लाउज पहना था और न ही मेरे पास ऐसे ब्लाउज थे. ","तो मैंने अपनी एक फ्रेंड से सलाह ली. मेरी फ्रेंड ने मुझे एक लेडीज टेलर का नाम बताया और मुझे वहां जाने को कहा. साथ में उसने ये भी जोड़ दिया कि वो आजकल औरतों में बहुत फेमस है. ","उसकी ये बात मुझे समझ में नहीं आई और न मैंने इस पर कोई ध्यान दिया.","अगले दिन जब मेरे हसबेंड आफिस चले गए और मेरा बेटा नानी के घर. तब मैं साड़ी और ब्लाउज पीस लेकर टेलर के दुकान को चल दी. ","उस समय सुबह के दस बज रहे थे, जब मैं टेलर के दुकान पहुंची. बाहर बोर्ड लगा था ‘राज टेलर्स’","मैं दुकान के अन्दर चली गई. दुकान बहुत ही बड़ी थी और एसी की ठंडी हवा आ रही थी. ","काउंटर पर दो जवान लड़के खड़े थे. मैंने उनसे कहा- मुझको राज साहब से मिलना है.\nएक ने मुझसे काम पूछा, तो मैंने बताया कि मुझे एक मार्डन ब्लाउज सिलवाना है.\nउसने मुझसे पूछा कि इस शॉप का पता आपको किसने दिया है?\nमैंने अपनी फ्रेंड का नाम बता दिया. ","अगले ही पल उसका रूखा सा रवैया एकदम से बहुत ही नम्र हो गया. उसने मुझे सोफे पर बैठाया, मुझे पानी और गिलास में कोल्डड्रिंक लाकर दी.\nउसने कहा- अंकल अन्दर काम कर रहे हैं. मैं उन्हें बुला कर लाता हूँ.","मैं बैठ कर कोल्डड्रिंक पीने लगी और वो भागता हुआ अन्दर चला गया.\nलगभग पांच मिनट के बाद एक हैन्डसम नौजवान काउंटर पर आया और सामान रख कर मुझे बुलाया. ","उसने मुझसे आने का कारण पूछा, तो मैंने उसे बता दिया. उसने मुझसे ब्लाउज पीस मांगा और मुझे एक एलबम दे दिया. एलबम में कई डिजाईन के ब्लाउज थे, जिनकी कारीगरी बेमिसाल थी. ","पन्ने पलटते पलटते एक डीप गले की पीठ पर डोरी वाली ब्लाउज पर मेरी नजर रूक गई. मुझे डिजाईन अच्छा लगा. ","उसने भी देखा और कहा- मैडम जैसे आपके स्तनों की कसावट है, उस पर ये बहुत जंचेगा.","उसके इस तरह के कमेन्ट पर मुझे थोड़ा अजीब सा लगा, पर फिर लगा कि ये तो टेलर्स की सामान्य सी भाषा है. ","उसने कहा- मैडम, आएं … पहले नाप ले लेते हैं.\nये कह कर वो इंची टेप लेकर मेरे पास आ गया. ","मैं अचानक ही कह उठी- कोई लड़की नहीं है नाप लेने के लिए?\nवो हंसा और बोला- हैं … दो हैं … पर आज छुट्टी पर हैं. वैसे भी आजकल ये आम है कि लड़के भी औरतों का सही नाप ले लेते हैं. ","मुझे अपने ही सवाल पर शर्म आ रही थी. खैर … वो नाप लेने लगा. बीच बीच में वो मेरे स्तनों को पकड़ कर उठा देता, जिससे ठीक नाप ले सके. ","उसकी इस हरकत से मेरे अन्दर कुछ कुछ सनसनी होने लगी थी मगर मैंने ज्यादा ध्यान नहीं दिया. मैं खुद भी ये शो नहीं करना चाहती थी कि मुझे सनसनी हो रही है.","उसके नाप लेने के बाद मैं उससे जरा दूर खड़ी हो गई.","उसने कहा- मेरे पास पहले से इस डिजाईन के बने हुए ब्लाउज हैं. आप उनमें से एक ट्राई करके देख लीजिए, फिर बताईएगा. वैसे आपकी साईज क्या है?\nमैंने शरमाते हुए कहा- बत्तीस.\nउसने कहा- ओके … मैंने नापा तो था पर एक बार आपसे पूछना इसलिए ठीक लगा कि आप कौन से नम्बर की ब्रा पहनती हैं, उससे ब्लाउज का नाप समझ में आ जाएगा. आप बैठिये, मैं एक मिनट में हाजिर होता हूं.","उसकी भाषा इतनी अधिक खुली हुई थी कि मुझे तो शर्म सी आने लगी थी. मगर ये उसका पेशेवराना अंदाज समझ कर मैं चुप बनी रही.","वो अन्दर कमरे में चला गया … और दो तीन मिनट में वो एक वैसा ही ब्लाउज लेकर वापस आ गया. ","उसने मुझे ब्लाउज दिया और एक दरवाजे की तरफ इशारा करते हुए कहा- मैडम, आप उस रूम में ट्राई कर लीजिए. ","मैं रूम की तरफ बढ़ी, तो उसने मुझे रोका और कहा- मैडम ब्लाउज को बिना ब्रा के ट्राई कीजिएगा … नहीं तो साईज और फिटिंग का अंदाजा नहीं हो पाता है. और हां अभी अभी मैंने रूम का फर्श धोया है. ","मुझे समझ नहीं आया कि अभी अभी रूम का फर्श धोया है, इसका क्या मतलब हुआ.","मैंने सर हिला दिया और ट्रायल रूम में घुस गई. मैंने साड़ी उतारी, तो पाया कि वहां हैगर ही नहीं था. ","मैंने सर बाहर निकाला और एक लड़के को आवाज दी. मैंने उसे बताया कि हैंगर नहीं है.\nउसने कहा कि आज सुबह ही कारपेन्टर हैंगर निकाल कर बनाने के लिए ले गया है.\nमैंने बुदबुदाते हुए कहा- अजीब मुसीबत है, फर्श भी गीला है.\nउस लड़के ने एक पल सोचा, फिर बोला- मैडम एक काम कीजिए … आप अपने कपड़े मुझे दे दीजिए, मैं सामने वाली अलमारी में रख देता हूं. आपको जब चाहिए होंगे, तो आवाज दे दीजिएगा, मैं वापस ला दूंगा. ","वो ये सब इतनी मासूमियत से बोला कि मैंने उसे दो मिनट रूकने को कहा. ","मैंने ब्लाउज ब्रा उतारे तो न जाने कुछ सोच कर साड़ी भी उसे दे दी. साड़ी नीचे गिरने से गीली हो सकती थी इसलिए मैंने उसे दे दी थी. ","वो भी बिना कुछ बोले चला गया.","अब मैंने ब्लाउज पहना, पर तभी एक दिक्कत समझ आई कि अपनी पीठ पर डोरी कैसे बांधू. ","थोड़ी देर सोचने के बाद मैंने बाहर झांका. बाहर दोनों लड़के नहीं थे, पर राज खड़ा था. ","वो मेरे पास आया और उसने पूछा- कोई परेशानी?","मैंने उसे बताया, तो उसने दरवाजे को धक्का दिया और अन्दर आ गया. ","मैं सिर्फ पेटीकोट में थी और ऊपर सिर्फ वो डोरी वाला अधखुला ब्लाउज था. ","वो मुझे देखते हुए बोला कि लाइए मैं बांध देता हूँ. ","मैं थोड़ा सकुचाई, पर फिर भी उसकी तरफ पीठ करके खड़ी हो गई. उसने एक एक करके डोरी बांधना शुरू की, तीन डोरी में अंदाजा हो गया कि ये ब्लाउज थोड़ा टाईट है. ","उसे भी अंदाजा हो गया, तो उसने डोरी खोलना शुरू किया और बोला- मैडम लगता है, ये छोटा है, मैं इससे बड़ा साईज लेकर आता हूं. ","मेरे कुछ बोलने से पहले ही उसने मेरी बांहों से खुद ही ब्लाउज निकाला और बाहर निकल गया. ","ब्लाउज उतरा तो मैं ऊपर से नंगी हो गई थी. उसने भी इतनी जल्दी ब्लाउज उतारा था कि मुझे अपने स्तनों को छुपाने का मौका भी नहीं मिला. मैं कुछ कहती, पर तब तक वो बाहर जा चुका था. ","मैंने झट से अपने स्तनों को बांहों से छुपा लिया. ","थोड़ी देर बाद वो वापस आया और उसके हाथ में एक नया ब्लाउज था. उसने मुझे दरवाजे के बाहर से ही आवाज दी और मुझे ब्लाउज पकड़ा कर बाहर से ही चला गया. ","मैंने ब्लाउज पहन लिया और उसे आवाज लगाई. वो अन्दर आया और मेरे ब्लाउज की डोरियों को बांधने लगा. ","अब तक मैं उसके प्रोफेशनलिज्म की कायल हो गई थी. उसने गांठ बांध दी और मुझे बांहें उठाने को कहा. ","मैंने बांहें उठा दीं और वो गौर से फिटिंग देखने लगा और कहा- ये साइज़ सही है … यही फिट आएगी. मैं इसी साईज में सिल देता हूं.\nमैंने सर हिलाया और कहा- मेरे कपड़े वापस ला दो.","उसने सर हिलाया और बाहर चला गया. दो मिनट बाद वापस आया और बोला- मैडम एक प्रॉब्लम हो गई है, मेरे एक नौकर दिनेश, जिसने आपके कपड़े अलमारी में रखे थे. वो खाना खाने घर चला गया है. गलती से अलमारी का चाबी साथ ले गया है.","ये सुनकर मैं परेशान हो उठी- कब तक आ जाएगा?\nउसने लाचारी भरे चेहरे से कहा- कभी आधे घन्टे में भी आ जाता है, तो कभी एक घन्टे में.\nमैंने कहा- तब तक ऐसे ही बैठूं क्या?\nउसने कहा- मजबूरी है, आप एक काम कीजिए, अन्दर वाले कमरे में चलिए, वहां कोई नहीं आता. ","मैंने सोचा कि कोई आ जाएगा, तो फालतू में जिल्लत हो जाएगी. इससे अच्छा है अन्दर ही बैठ जाऊं. ","ये सोच कर मैं उसके साथ अन्दर वाले कमरे में चली गई.","अन्दर एक टेबल रखी थी और एक सोफा. मैं सोफे पर बैठ गई. वहां वो शायद काम करता था. सारे सामान यहां वहां बिखरे पड़े थे. ","मैं सिर्फ एक ब्लाउज और पेटीकोट में उसके सामने बैठ गई. थोड़ी देर ऐसे ही बैठने के बाद उसने मेरी तरफ देखा.","मैंने भी उसे देखा तो उसने कहा- मैडम इस टाईप के ब्लाउज बनवाने की कोई खास वजह है? ","अब तक मैं उसकी तरफ से एकदम से बेफिक्र हो गई थी. मुझे उससे बात करने में मजा भी आने लगा था. ","मैंने उसे सब बता दिया, तो उसने कहा- सिर्फ ब्लाउज पहनने से आप सेक्सी नहीं दिखेंगी. ","उसकी बात मेरी समझ में नहीं आई. मैं उसकी तरफ देखने लगी. उस टेलर मास्टर ने मुझे क्या बताया, इसका खुलासा अगले भाग में लिखूंगी.","आपको मेरी ये हिंदी Sexxy Story कैसी लग रही है … प्लीज़ मुझे मेल कीजिए.\n[email protected]","हिंदी Sexxy Story का अगला भाग: लेडीज टेलर ने चोद दिया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लेडीज टेलर ने चोद दिया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/tailor-sex-kahani/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/girl-sucking-dick-story/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot Sex Stories"],"relatedStoriesLinks":[{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-2","href":"https://www.freesexkahani.com/indian-sex-stories/lund-deewani-desi-bur-2/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-1","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-1/"},{"title":"प्यासी नर्स का प्यार और कामुकता-1","href":"https://www.freesexkahani.com/indian-sex-stories/pyasi-nurse-kamukta-1/"},{"title":"वर्जिन चूत की पहली चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"}]}