{"Title":"दोस्त ने मिलवाया एक लड़की से","author":{"name":"रिंकू चौधरी","href":"https://www.freesexkahani.com/author/rinku/"},"date":"21-11-2020","views":"38,722","description":["सेक्सी भाभी चुदाई स्टोरी में पढ़ें कि मेरे दोस्त ने मुझे एक शादीशुदा लड़की से मिलवाया. वह बहुत सुन्दर और गर्म थी. मैंने उस भाभी की चुदाई कैसे की?","कैसे हो दोस्तो? अन्तर्वासना पर आज मैं भी अपनी आपबीती बताना चाहता हूं.\nयह मेरी पहली सेक्सी भाभी चुदाई स्टोरी है. यहां पर काफी कहानियां पढ़ी मैंने और अच्छा भी लगा. ","फिर मैंने सोचा कि मैं भी अपनी एक रियल कहानी आपके साथ शेयर करूं. इसमें जो नाम होंगे वह सारे काल्पनिक होंगे. गोपनीयता की वजह से मैं वास्तविक नाम नहीं बता सकता हूं. ","तो चलिए, सेक्सी भाभी चुदाई स्टोरी शुरू करता हूं.\nदोस्तो, मेरा नाम राकेश है. मेरी हाइट 5.8 फीट है. मेरा शरीर एथलेटिक है. मेरे लिंग का साइज भी ठीक है जो एक चूत को संतुष्ट करने के लिए काफी है. ","जहां मैं काम करता हूं वहां पर एक रजनीश नाम का लड़का था. वो काफी अच्छा था और उसने ही पहली बार मुझे एक लड़की से मिलवाया. उस लड़की का नाम था मीनाक्षी. ","उसके शरीर की बनावट एकदम किसी हीरोइन की तरह थी. जब मैंने पहली बार उसको देखा तो देखता ही रह गया. उसका फिगर 36-28-36 का था. ","मेरे दोस्त ने जब उसको मेरे से मिलवाया तो मुझे यकीन ही नहीं हुआ कि ये लड़की मेरे साथ सेक्स करने वाली है. उसको देखते ही मेरा तो लंड खड़ा होने लगा था. उसकी हंसी भी बहुत मादक सी थी. ","उस वक्त तो हमने नॉर्मल बातचीत ही की. इस दौरान वह काफी खुल गयी. मुझे पता चला कि वह काफी खुले विचारों वाली लड़की है. उसके दो बच्चे भी थे. ","ऐसे ही उससे बात होने लगी. हम कई महीनों तक तो बातें ही करते रहे. इस दौरान हम सेक्स चैट और फोन सेक्स भी करने लगे थे.","अब दोनों तरफ ही पूरी आग लगी हुई थी. हम दोनों सेक्स करना चाहते थे.\nइसके लिए हमने अपना प्रोग्राम सेट किया.","मैंने फैसला किया कि दोस्त के रूम पर चुदाई करेंगे. मैंने दोस्त को बोल दिया कि एक दिन के लिए मुझे उसका रूम चाहिए है. ","दोस्त ने पूछा कि क्यों चाहिए तो मैंने बहाना बना दिया.\nमैंने उसको ये नहीं बताया कि मैं उसी भाभी को उसके रूम पर चोदने वाला हूं.","अब मैं इंतजार करने लगा कि कब मेरा दोस्त एक दिन के लिए कहीं बाहर जायेगा और मुझे भाभी की चुदाई का मौका मिलेगा. ","फिर एक दिन दोस्त का फोन आया कि रूम अगले दिन फ्री रहेगा. ये सुनकर मेरा तो लंड ही खड़ा हो गया. भाभी की चुदाई के सीन अपने आप ही ख्यालों में आने लगे. ","मैंने तुरंत मीनाक्षी को फोन किया और कहा कि कल किसी भी तरह से तुम्हें दिन में फ्री रहना है.\nवो चुदने के लिए तरस सी रही थी इसलिए उसने तुरंत हां कर दी. ","अगले दिन फिर मैं उसे लेने के लिए बताई हुई जगह पर गया.","प्लान के मुताबिक हमने ऐसा समय तय किया था जब उसके बच्चे स्कूल चले जाते थे और उसका पति काम पर चला जाता था. उस वक्त वो घर को लॉक करके कहीं भी आ सकती थी. ","उसने हल्के गुलाबी रंग की एक साड़ी पहनी हुई थी. उसमें वो ऐसी लग रही थी जैसे बगीचे में कोई गुलाब खिला हो.\nउसके होंठों पर गहरी लाली थी और चेहरे पर कमाल की चमक थी. लग रहा था जैसे दूध में नहाकर आई हो.","फिर मैं उसे लेकर दोस्त के रूम पर गया. जाते ही दरवाजा बंद किया और हमने एक दूसरे को बांहों में भर लिया.\nवह मुझे मेरे होंठों पर किस करने लगी और अपना हाथ नीचे ले जाकर मेरे लन्ड पर फेरने लगी.","ऐसा करने से मुझे काफी मजा आ रहा था.","थोड़ी देर तक हम दोनों एक दूसरे को चूसते रहे. वो भी मेरा साथ देती रही.\nउसके होंठों की सारी लाली मेरे मुंह में जा चुकी थी. दोनों के होंठ लाल हो गये थे.","उसके बाद मैंने उसे अपने से अलग किया.\nफिर मैंने रूम में देखा और सोचा कि थोड़ी बियर और पी लेते हैं.","मैंने अपने दोस्त के फ्रिज से बियर की बोतल निकाली. मुझे पता था कि वो कमीना हर वक्त बियर तो फ्रिज में जरूर रखता है. ","मैंने उससे पूछा- तुम लोगी?\nउसने कहा- हां, क्यों नहीं! मैं तो कई बार पीती हूं अपनी सहेली के साथ.\nइस पर मैं मुस्करा दिया.\nमीनाक्षी भी पूरी ऐश करने वाली लड़की थी. ","फिर हमने साथ में बियर पी. उसके बाद जब हमें नशा होने लगा तो हमने फिर से किस करना शुरू कर दिया.\nवह मुझे पागलों की तरह चूमे जा रही थी. ","चूमते हुए वो मेरे होंठों को काटने लगी थी.\nमुझे दर्द हुआ तो मैंने उसको रोका.","मैं तो हैरान था कि उसके अंदर कितनी आग थी मर्द के लिए.\nएक तो चुदक्कड़ रंडी होती है जिसको केवल चूत में लंड चाहिए होता है.\nमगर मीनाक्षी को लंड के साथ साथ रोमांस करने का भी बहुत शौक था. ","उसे रोकते हुए मैंने कहा- बहुत टाइम है हमारे पास! आराम से कर लो.\nवो बोली- बहुत टाइम कहां है, 2 बजे तो मेरे बच्चे स्कूल से आ जाते हैं. मुझे दोपहर एक बजे तक घर पहुंचना ही होगा. ","मैं बोला- कोई बात नहीं, अभी 10.30 का समय हुआ है. अगर लेट हुआ तो मैं छोड़कर आ जाऊंगा.\nवो बोली- नहीं, तुम वहां मत आना. किसी ने देख लिया तो मुसीबत हो जायेगी.","फिर मैंने उसको अपनी बांहों में कसते हुए कहा- ठीक है मेरी जान, तो चलो फिर पूरा मजा लेते हैं.\nइतना बोलकर हम दोनों एक दूसरे को फिर से किस करने लगे.","अब मेरे हाथ उसके चूचों पर पहुंच गये थे. मैं उसके स्तनों को दोनों हाथों में लेकर भींचने लगा और वो मेरे लंड पर हाथ फिराती हुई मेरे होंठों को चूस रही थी.\nउसके हाथ कभी मेरी कमर तो कभी मेरे चूतड़ों पर जा रहे थे. ","मैंने उसे बोला कि तुम सबसे पहले मेरा लन्ड चूसो.\nउसने तुरंत ही मेरी पैंट को खोला और चड्डी समेत उसे नीचे उतारा.","मेरा लौड़ा एकदम से उछल कर उसकी नाक के सामने आ गया.\nवो मेरे लन्ड को हाथ में लेकर आगे पीछे करने लगी. ","फिर बोली- यह तो काफी अच्छा है.\nमैंने कहा- यह अब तुम्हारा ही है. जितना चाहे इसको प्यार कर लो. ","फिर उसने नीचे बैठ कर अपने होंठों को मेरे लंड के टोपे पर कस दिया.\nउसने एक मस्त सी किस ली मेरे लंड की और फिर उसको मुंह में अंदर लेते हुए चूसने लगी.","वो मेरे लौड़े को ऐसे चूस रही थी जैसे किसी छोटे बच्चे को लॉलीपोप मिल गया हो. ","मैं चुसाई में एकदम खो सा गया.","उसके गर्म मुंह के अंदर मेरे लंड के टोपे पर लगती गर्म जीभ से मैं ज्यादा देर खुद को कंट्रोल नहीं कर पाया.\nवह बहुत वाइल्ड होकर मेरे लंड को चूस रही थी. ","जब मेरा छूटने को हुआ तो मैं बोला- आह्ह … मीनाक्षी, मेरा निकलने वाला है … आह्ह … धीरे करो ना … आह्ह … मेरी जान।\nउसने मेरी बात जैसे अनसुनी ही कर दी और उसी स्पीड से मेरे लंड को चूसती रही. ","अब उसके हाथ मेरी गांड पर आकर टिक गये और वो खुद ही मेरे लंड के धक्के अपने मुंह में लगवाने लगी. ","2 या 3 मिनट और हुए थे कि मेरा सारा माल उसके मुंह में छूटने लगा.\nउसने बड़े ही प्यार से मेरे माल को अपने मुंह में ही छुड़वा लिया.","उसके बाद वो उठकर वॉशरूम में गयी और कुल्ला करके आ गयी. ","इसके बाद हम दोनों बेड पर गये और एक दूसरे को किस करने लगे.\nवो बोली- अब सब्र नहीं होता, कुछ करो।\nमैंने कहा- ठीक है, चलो करते हैं अब कुछ. ","उसके बाद मैंने सबसे पहले उसकी साड़ी को उतारा. फिर मैंने उसके ब्लाउज को उतारा.\nउसके ब्लाउज उतारते ही उसकी ब्रा को भी उतार दिया. उसके दो रसीले आम बाहर निकल कर आए. ","मैंने भी बिना देर किए एक चूचे को मुंह में भर लिया और दूसरे को हाथ से दबाने लगा.","दोस्तो, काफी बार मैंने सेक्स किया था लेकिन आज जो मजा आ रहा था अलग ही था.\nशायद मीनाक्षी का आगे बढ़कर साथ देना इसका कारण था. ","जो आज मजा आ रहा था वह पहले कभी नहीं मिला.","मैं उसके निप्पल को दांतों से हल्के हल्के काट कर रहा था.\nउसके मुंह से सिसकारियां निकल रही थीं- आह्ह … आईई … स्स्स … उफ्फ … आह्ह पी लो इनको। ","कुछ देर तक मैं चूसता रही रहा उसके बूब्स।\nवो बोली- बस करो अब, मेरी चूत में आग लगी हुई है. एक बार उसकी प्यास को बुझा दो. मुझसे रहा नहीं जा रहा है. जल्दी से मेरी चूत में अपना लंड डाल दो. ","मगर मैं अभी कहां डालने वाला था. मैंने उसकी बात को सुनकर अनसुनी कर दिया.","फिर मैं उसके पेट को चूमता हुआ नीचे आने लगा.","मैंने उसका पेटीकोट खोला और उसे अलग कर दिया. ","उसकी काले कलर की पैंटी जो कि चूत की जगह से गीली हो गई थी उसको ऊपर से सूंघ कर मैं उसकी खुशबू लेने लगा. मुझे चूत की खुशबू बहुत मादक लगती है और मुझे इसमें बहुत मजा आता है. ","दोस्तो, एक बात कहना चाहता हूं कि अगर आप किसी भी महिला के साथ सेक्स कर रहे हो और आपने उसकी चूत को नहीं चाटा या पीया तो सेक्स में कोई मजा नहीं.\nइसलिए चूत को मुंह का मजा देना बहुत जरूरी होता है. ","फिर मैंने उसकी पैंटी को चूत के दोनों तरफ से पकड़ कर उसकी चूत में जीभ डाल दी.\nमैं अपनी जीभ को अंदर बाहर करने लगा.","मीनाक्षी बुरी तरह से तड़पने लगी.\nसेक्सी भाभी के हाथ मेरे सिर पर आ गये और उसके बदन में जैसे सैकड़ों मछलियां तिलमिलाने लगीं.","वो एकदम से पागल सी होने लगी.\nमेरे सिर को वो अपनी चूत पर दबाते हुए तड़पने लगी और बोली- कुछ करो … आह्ह … नहीं रुका जा रहा … ऊईई मां … हाय … स्स … मेरी चूत को लंड चाहिए … आह्ह … प्लीज मुझे चोद दो. ","मैं उसकी चूत को चाटता ही रहा और दो मिनट के बाद वो झड़ गयी.\nउसकी चूत से ढेर सारा पानी निकला और मैंने वो पानी सारा का सारा चाट लिया.","कसम से दोस्तो, बहुत मजा आया. ","इसके बाद उसने मुझे अपने ऊपर खींच लिया. मेरे होंठों पर लगा उसकी चूत का पानी वो भी चाटने लगी. वो मेरे होंठों को कई मिनट तक चूसती रही. लगभग दस मिनट तक चूसने के बाद मेरे लंड में अब फिर से तनाव आने लगा था. ","मेरा लंड खड़ा होता देख वो उठी और उसने मुझे नीचे लिटा कर मेरे लंड को चूसना शुरू कर दिया. कुछ ही देर में मेरा पप्पू एकदम से पूरा टाइट हो गया. ","अब मैं भी मीनाक्षी को किस करने लगा. उसके पूरे बदन को किस करने के बाद मैंने उसको नीचे लिटाया और फिर उसकी टांगों को अपने कंधों पर रखवा लिया. ","मैंने लंड को चुदासी भाभी की चूत पर रखा और एक हल्का सा धक्का लगाया.\nपहले धक्के में ही आधा लंड उसकी चूत में घुस गया.","वह थोड़ी सी चीखी तो मैंने पूछा- क्या हुआ?\nवो बोली- कुछ नहीं, बहुत दिनों के बाद चुद रही हूं. इसलिए दर्द हो रहा है. ","फिर मैंने धीरे धीरे धक्के लगाने शुरू किया.","मुझे सेक्स को प्यार से करने में मजा आता है. जो मजा धीरे धीरे धक्के लगाकर चोदने में है वो जल्दबाजी में नहीं है.","मैं ऐसे ही धीरे-धीरे करके करता रहा और साथ साथ उसके होंठों को चूमता रहा. ","सेक्सी भाभी मुझे किस करती रही. मेरे हाथ कभी उसकी गांड को दबा देते थे तो कभी फिर से ऊपर उसके चूचों पर आ जाते थे. मुझे इसमें इतना मजा आ रहा था कि पूछो मत. ","उसके बाद वह नीचे से अपनी गांड को उठाकर तेज तेज धक्के लगाने लगी.\nमैंने भी ऊपर से तेज तेज धक्के लगाने शुरू कर दिए.","करीब 10 मिनट के बाद ही वो फिर से झड़ गई. ","मगर मेरा अभी हुआ नहीं था. मैं धक्के पर धक्के लगाए जा रहा था.","वो झड़ने के बाद भी मेरा साथ देती रही और चुदती रही. कमरे में अब पच पच की आवाज गूंज रही थी. ","थोड़ी देर बाद मेरा भी निकलने को हो गया तो मैंने पूछा- कहां निकालूं माल को?\nवो बोली- अंदर ही निकाल दो. बहुत दिनों से मेरी चूत ने लंड का पानी नहीं पीया है. ","फिर मैंने अपना सारा माल उसकी चूत में निकाल दिया.\nउसके बाद 5 मिनट तक हम ऐसे ही एक दूसरे को देखते रहे और किस करते रहे. उसको काफी अच्छा फील हो रहा था. ","अब मैंने लंड को उसकी चूत से बाहर निकाल लिया. फिर हम थोड़ी देर बाद फ्रेश होने के लिए गए. सेक्सी भाभी चुदाई करके मैं भी आनंदित हो गया था और वो भी खुश हो गयी थी. ","तो दोस्तो, यह मेरी थी मेरी सेक्सी भाभी चुदाई स्टोरी. आपको भाभी की चुदाई की ये कहानी कैसी लगी आप मुझे जरूर बताएं. अगर कोई गलती हुई हो तो उसके लिए माफ करें. ","मेरी पहली सेक्स स्टोरी को पढ़ने के लिए आपका धन्यवाद।\nमेरी ईमेल पर अपने विचार जरूर लिखें- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का मौका","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"चुदाई के साथ मानसिक सुख की कामना- 1","href":"https://www.freesexkahani.com/antarvasna/chudai-sukh-kamna-1/"},{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/roll-play-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"देसी भाभी की वासना और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-vasna-aur-ki-chudai/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","href":"https://www.freesexkahani.com/bhabhi-sex/burqanashin-bhabhi-ki-chut-chudai/"}]}