{"Title":"फ्री सेक्स कहानी की पाठिका की इच्छा पूरी हुई- 2","author":{"name":"सन्नी राव","href":"https://www.freesexkahani.com/author/raosunny/"},"date":"16-10-2022","views":"84,845","description":["सेक्सी भाभी वांट फक़ … और वो मेरे साथ मजे लेने के लिए मेरे होटल के कमरे में आ गयी. जल्दी ही हमारे कपड़े उतरने लगे. लेकिन तभी रूम की डोर बेल बज गयी.","कहानी के पहले भाग\nसेक्स में कुछ नया अनुभव लेना है\nमें आपने पढ़ा कि मेरी एक पाठिका से दोस्ती हुई और मैं उससे मिलने उसके शहर पहुँच गया. वो मुझसे मिलने मेरे होटल के कमरे में आ गयी.","मेरा हाथ अंजलि की पैंटी के ऊपर गया तो मुझे कुछ गीलापन सा लगा.\nमैं समझ गया कि इस फोरप्ले से ही गीली हो गई है।","फिर मैंने अंजलि को बोला- अब नहीं रहा जा रहा है, अब मेरे को भी आजादी चाहिए।","अब आगे सेक्सी भाभी वांट फक़:","ये सुन कर अंजलि समझ गई कि मैं क्या बोलना चाह रहा हूँ।\nअंजलि मेरे सामने आकर अपने घुटनों पर बैठकर मेरी अंडरवीयर के इलास्टिक को पकड़ कर नीचे की तरफ खींचने लगी.","मेरी चड्डी जांघों तक आ गई और मेरा 6 इंच लम्बा लण्ड अंजलि के मुँह के सामने 90 डिग्री पर सलामी मारने लगा।","अंजलि ने प्यार से मेरे लण्ड को जैसे ही अपने कोमल हाथों से पकड़ा तो ऐसा लगा कि अभी मेरा पूरा लावा अंजलि के मुँह पर ही गिर जाएगा।\nलेकिन ऐसा नहीं हुआ.\nवो इसलिए कि मेरे पेग इस टाइम काम आ गए।","अब अंजलि मेरे लण्ड को सहलाने लगी, आगे पीछे करने लगी और दूसरे हाथ से मेरे लण्ड के दोनों साथियों को भी सहलाने लगी।","अब मुझ से बर्दाश्त नहीं हो पा रहा था।\nमैंने अंजलि को लण्ड को मुँह में लेने को बोला.\nतो उसने मना कर दिया, बोली- ये नहीं हो पायेगा।","‘कोई नहीं!’ बोल के मैंने अंजलि के दोनों हाथों को पकड़ के उठाया और बोला- चलो अब बेड पर चलते हैं।\nऔर अंजलि को बेड पर जाने का इशारा किया.","तो वो बेड की तरफ चलने लगी.","मेरी नज़र उसकी ब्लैक कलर की पैंटी से निकलती हुई मोटी गांड पर ही थी।\nउसकी गांड बिल्कुल गोल गोल शेप में थी।","चलते एक चपत उसके चूतड़ पर मैंने जोर से लगा दी।\nआहह हह की एक जोरदार आवाज आई और वो मेरी तरफ देख के मुस्कुरा के बेड पर जाने लगी।","मैंने अंजलि को बोला- मैं अभी वाशरूम होकर आता हूँ।\nकह कर अपनी अंडरवीयर को पूरा निकाल के नंगा ही वाशरूम चला गया.","वाशरूम से आकर मैंने एक 60 एम एल ऑन दी रॉक पेग बना कर बॉटम अप कर दिया और अंजलि की तरफ जाने लगा.","मैं बेड के बिल्कुल सामने था जहाँ पर अंजलि पिलो लगा कर लेटी हुई थी।\nउसकी पैंटी के बीच का हिस्सा डबलरोटी की तरहा फूला हुआ अलग ही दिख रहा था। उसकी नंगी गोरी गोरी जांघें ट्यूबलाइट की रोशनी की तरह से चमक रही थी।","मैं बेड पर चढ़ गया और अंजलि के होंठों पर अपने होंठ रख दिये.\nएक अच्छा सा किस करने के बाद अपना मुंह अंजलि के दोनों बूब्स के बीच में डाल कर एक एक निप्पल के आस पास अपनी जीभ फेरने लगा।\nफिर एक निप्पल को मुँह में लेकर बच्चे की तरह उसको चूसने लगा और दूसरे हाथ से दूसरे बूब की सहलाने लगा।","अंजलि अपनी आंखें बंद कर के लंबी लंबी सांसें लेने लगी।","तकरीबन 2 से 3 मिनट बूब्स के साथ खेलने के बाद मैं नीचे की तरफ आया और अपनी जीभ और होंठ से उसके पेट को चाटने लगा।\nफिर धीरे धीरे अपना मुँह अंजलि की पैंटी के ऊपर रख दिया और पैंटी के ऊपर से ही अपनी जीभ फेरने लगा।","अब अंजलि लंबी लंबी सिसकारियां भरने लगी। ","तभी मेरे रूम की डोर बैल बजी.\nहम दोनों चौंक गए कि इस टाइम कौन आ गया।","मैंने आवाज़ लगाकर के पूछा- कौन है?\nतो आवाज़ आई- मैं हूँ राजवीर, दरवाजा खोल यार!","मैंने अंजलि को बोला- तुम बाथरूम में चली जाओ, मैं इसको देखता हूँ।\nअंजलि ने अपने कपड़े लिए और बाथरूम में चली गई.","मैंने अपने कपड़े पहने और दरवाजा खोल दिया।\nराजवीर बोला- इतना टाइम क्यों लगा दिया दरवाजा खोलने में? क्या कर रहा था इतने देर से?\nमैं बोला- यार कुछ नहीं, मैं सो रहा था।","राजवीर मेरे शार्ट की तरफ देख कर बोला- देखकर नहीं लग रहा है कि तू सो रहा था।\nउसको मेरा खड़ा हुआ लण्ड शॉर्ट में साफ दिख रहा था।","फिर हम दोनों एक दूसरे की तरफ देख कर मुस्कुरा दिए।\nमैंने राजवीर को पूछा- तू तो रात तक आने वाला था, इतनी जल्दी कैसे आ गया?\nराजवीर बोला- मीटिंग कैंसिल हो गई तो वापस आ गया।","वो सोफे पर बैठ गया और स्कॉच की बोतल देख कर बोला- अकेला अकेला ही लगा हुआ है।\nऔर एक ग्लास लेकर अपना पेग बना लिया।","अब मुझे लगा कि राजवीर तो जाने से रहा … क्यों ना अब इसको सारी सच्चाई बता दी जाए।\nमैंने राजवीर को सब कुछ बता दिया अंजलि के बारे में!","तो राजवीर बोला- अभी कहाँ है वो?\nमैंने बोला- बाथरूम में है।","राजवीर बोला- उसको बुला ले बाहर! तुम दोनों एन्जॉय करो, मैं फ्रेश होकर बाहर चला जाऊंगा।","फिर मैंने अंजलि को आवाज लगाई- बाहर आ जाओ, राजवीर जाने वाला है।\nइतना बोलते ही अंजलि बाथरूम का दरवाजा खोलकर बाहर आ गयी.","मैंने देखा कि अंजलि ने अपने कपड़े नहीं पहने थे, वो अभी भी सिर्फ पैंटी में ही थी।\nवो अपने कपड़ों से अपने बदन को छुपा रही थी.","आगे से तो सिर्फ उसकी नंगी जांघें दिख रही थी और पीछे से उसकी गोल गोल गांड साफ दिख रही थी।","मेरी और राजवीर की नज़र उसकी गांड पर ही थी.","वो हमारे सामने से होती हुई बेड पर चली गई और चादर ओढ़ कर लेट गई।","राजवीर ने अपना पेग खत्म किया और बोला- तुम एन्जॉय करो, मैं फ्रेश होकर चला जाऊंगा, तुम को डिस्टर्ब नहीं करूँगा।\nकह के राजवीर बाथरूम में घुस गया और दरवाजा बंद कर लिया।","अब मुझ से भी नहीं रहा जा रहा था, मैं बेड पर आ गया और अंजलि की चादर को खींच कर उसके बदन से अलग कर दिया।\nफिर मैंने अपने कपड़े उतार के फेंक दिए और पूरा नंगा हो गया।","मैं सीधा अंजलि के पास आ गया, उसके दोनों बूब्स को अपने हाथों से पकड़ के मसलने लगा और बीच बीच में दोनों निप्पलों को मुँह में लेकर चूसने लगा।\nफिर मैं धीरे से नीचे की तरफ आया और उसकी पैंटी के इलास्टिक के दोनों साइड में अपनी उंगली डाल कर नीचे खींचने लगा।","कुछ ही क्षणों में अंजलि पूरी तरह से नंगी हो गई और उसकी क्लीन शेव की हुई चूत की दरार साफ दिखने लगी।","मैंने अपने एक हाथ से उसकी चूत की दरार को खोल के चूत का जायजा लेते हुए अपना मुँह उसकी चूत में घुसा दिया और अपनी जीभ को अंदर डाल कर आगे पीछे करने लगा।","ऐसा करने से अंजलि जोर जोर से सिसकारियां लेने लगी। शी वांट फक़.\nवह अपने दोनों हाथों से मेरे सर को पकड़ कर अपनी चूत में घुसाने लगी। ","2-3 मिनट तक ऐसे करने के बाद मुझे लगा कि अब चूत पानी छोड़ने वाली है तो अपना मुंह बाहर निकाल लिया।","अब मेरे से भी रहा नहीं जा रहा था तो मैंने एक तकिया गांड के नीचे लगाया और उसकी दोनों टांगों को चौड़ा किया और अपने लण्ड को उसकी चूत के ऊपर रख कर आगे पीछे करने लगा।\nअंजलि बोली- सनी अब बस भी करो … प्लीज डाल दो ना अंदर! अब रहा नहीं जा रहा है।","ये सुनते ही मैंने कहा- ले साली रंडी!\nऔर अपना पूरा लण्ड एक ही बार में अंदर तक घुसा दिया.\nउसके मुंह से एक हल्की सी आह निकली.","फिर मैंने भी झटके देना स्टार्ट कर दिया और उसको पूरे जोश में चोदने लगा।\nउसके मुँह से आह आह आह आह की आवाजें निकलने लगी.","कुछ ही देर में कमरे में अंजलि की सिसकारियां गूंजने लगी।\nचुदाई के इस माहौल में हम दोनों ये भूल गए कि मेरा एक दोस्त अभी भी कमरे में ही है।","करीब 10 मिनट तक इसी पोज़ में चोदने के बाद मैंने अंजलि को बोला- अब डॉगी स्टाइल में करूँगा।","अंजलि अपनी मोटी सी गांड उठा कर घोड़ी बन गई।\nवाह क्या सीन था … मस्त मोटी मोटी गोरी गांड मेरे सामने थी।","मैंने भी 2 चपत उसकी गांड पर लगा दी और अपना लण्ड उसकी चूत में डाल कर उसके बाल पकड़ कर जोर जोर से चोदने लगा।","अंजलि भी अपना मुँह बिस्तर में दबा के सिसकारियां लेने लगी।\nतभी मेरी नजर सोफे पर पड़ी.","मैंने देखा कि राजवीर सोफे पर चुपचाप बैठा हुआ हमारी लाइव चुदाई देख रहा है और अपनी पैन्ट की ज़िप खोल के लण्ड को बाहर निकाल कर हिला रहा है।","मैं बोला- भोसड़ी के, क्या कर रहा है ये?\nवो बोला- तुम्हारी चुदाई देख के रहा नहीं गया यार … मेरा भी मन कर रहा है।","मैं बोला- मेरा हो जाये तो तू भी कर लेना।\nराजवीर बोला- इतना टाइम नहीं है. अब नहीं रहा जा रहा है मुझसे!","कह कर वो अपने कपड़े उतारने लगा।","और जैसे ही उसने अपनी अंडरवियर निकाली, मैं तो साले का लण्ड देखता ही रह गया. पूरा 7 इंच जितना लंबा और 2 इंच मोटा लग रहा था।\nमुझे लगा कि ये तो अंजलि को मार ही डालेगा। ","अब राजवीर भी हमारे पास आ गया और अंजलि के बालों से मेरा हाथ हटा कर उसके बाल पकड़ के सर को ऊपर उठाया और उसके मुँह में अपना लण्ड घुसाने लगा।","अब मैं अंजलि की कमर को पकड़ के जोर जोर से चोदने लगा और आगे से राजवीर अपना लंड उसके मुँह में आगे पीछे करने लगा।","मैं सोचने लगा कि जब मैंने बोला तो मेरा मुँह में नहीं लिया अब राजवीर का कैसे ले रही है।\nबाद में मुझे अंजलि ने बताया था कि उस टाइम वो इतनी गर्म हो गई थी कि उसको पता ही नहीं चल रहा था कि वो लण्ड को मुँह में ले रही है। उसको तो बस यही लग रहा था कि चुदाई करवा लूं हर तरीके से आज तो!","कुछ देर तक ऐसे ही चुदाई करते करते अंजलि के मुँह से एक जोरदार आहह निकली और उसके पैर कांपने लगे. उसकी चूत से पानी छूट गया।\nमैंने भी अपना लंड बाहर निकाल लिया और राजवीर ने भी निकाल लिया अंजलि मुँह के बल ही बेड पर लेट गई।","मैं राजवीर को बोला- अब तू कर ले, मैं कुछ रेस्ट लेता हूँ.\nबोल के मैं सोफे पर आ गया और एक पेग बना कर लेने लगा।","करीब 10 मिनट बाद अंजलि भी नार्मल हो गई.\nराजवीर ने उसे सीधा लिटाया और उसकी चूत के ऊपर अपना लण्ड रगड़ने लगा।","कुछ ही देर में एक झटका दिया उसने … अंजलि की चीख़ सी निकल पड़ी.\nमैं समझ गया कि साले का घोड़े जैसा लण्ड है।","कुछ देर में अंजलि के मुँह से सिसकारियां निकलने लगी और वो मजे से चुदवाने लगी।","फिर कुछ ही देर बाद राजवीर बेड पर लेट गया और अंजलि को बोला- ऊपर आ जा!\nअब अंजलि राजवीर के लण्ड के ऊपर बैठ कर चुदाई का मजे लेने लगी।","मेरी नजर अंजलि की गांड पर थी और कुछ ही देर में मेरा लण्ड सलामी मारने लगा।","मैं उठा और अपने लण्ड पर नारियल का तेल लगाने लगा।\nलंड को तेल से गीला कर अंजलि के पास पहुंच गया।","मैंने अंजलि को पीठ से दबा के राजवीर के सीने से मिला दिया और राजवीर ने अपने दोनों हाथों से अंजलि को पकड़ लिया। ","अब मैंने अपना लण्ड अंजलि की गांड से सटा दिया.\nतो अंजलि भी समझ गई थी कि सेन्डविच चुदाई होने वाली है।","मैंने जोर लगाना शुरू किया तो अंजलि के मुँह से एक जोरदर सी चीख निकल पड़ी और मेरा आधा लण्ड अंजलि की गांड में घुस गया।\nफिर मैंने एक जोदार झटका दिया तो मेरा पूरा लंड अंजलि की गांड में घुस गया।","इस बार अंजलि के मुंह से अच्छी वाली चीख़ निकल पड़ी।\nलेकिन अब तक दोनों छेदों में लण्ड जा चुके थे।","फिर धीरे धीरे हम दोनों ने एक साथ अंजलि को चोदना शुरू किया।","अब धीरे धीरे अंजलि को भी मजा आने लगा और जोर जोर से सिसकारियां लेने लगी।","वैसे सच कहूं तो सेन्डविच चुदाई का मजा ही कुछ और होता है. इस मजे को सिर्फ वो ही समझ सकते हैं जिन्होंने सेन्डविच सेक्स किया है।","अब हम तीनों एक सेक्स के अलग से नशे में डूबे हुए अपनी मंजिल के करीब कब पहुंच गए, पता ही नहीं चला।","मेरा शरीर अकड़ने को हुआ तो एक जोरदार झटके के आह आह आह करता हुआ अंजलि को पीछे से कस के पकड़ कर सारा माल अंजलि की गांड में भर दिया और अंजलि की पीठ पर सर रख के चित हो गया।","मैं अपना लण्ड अंजलि की गांड से बाहर निकाल के साइड में ही लेट गया।","फिर राजवीर ने अंजलि को सीधा लिटाया और उसके ऊपर चढ़ कर अंजलि की चूत में अपना 7 इंच के लण्ड से जोर जोर से चोदने लगा।\nये देख कर ऐसा लग रहा था कि कोई पोर्न मूवी मेरे सामने चल रही हो।","अंजलि के मुँह की सिसकारियों और आह हहह आहहह हहह की आवाजों से कमरा गूंजने लगा।","कुछ ही देर बाद दोनों के मुँह से एक लंबी सी आह निकली.\nमैं समझ गया कि दोनों का भी हो गया। ","और राजवीर अंजलि के ऊपर निढाल सा पड़ गया।","कुछ देर बाद दोनों अलग हुए तो मैंने अंजलि की तरफ देखा और पूछा- कैसा रहा आज का एक्सपेरियन्स?\nअंजलि मुस्कुरा कर बोली- ऑसम … मजा आ गया आज तो सच में! कब से मैं ऐसा सेक्स करना चाह रही थी. आज तुम दोनों ने मेरी ये इच्छा भी पूरी कर दी।\nये बोल कर अंजलि अपनी आंखें बंद कर के लेट गई। ","तो ये थी मेरी पाठिका की इच्छा हुई पूरी कहानी।\nआप सबको मेरी सेक्सी भाभी वांट फक़ कहानी कैसी लगी?\nप्लीज मुझे मेल और कमेंट्स में जरूर बताएं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स में कुछ नया अनुभव लेना है","href":"https://www.freesexkahani.com/antarvasna/hot-bhabhi-want-sex/"},{"title":"सामने वाली दीदी की कुंवारी बुर की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ki-chut-chodi/"},{"title":"खाना बनाने वाली की चुदाई कर डाली- 1","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-hindi-com-hot-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Hotel Sex","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी बिगड़ैल मॉम और उनकी चुदासी सहेली","href":"https://www.freesexkahani.com/antarvasna/mom-chudasi-saheli/"},{"title":"मेरे भाई की गर्लफ्रेंड के जवानी के गुलछर्रे","href":"https://www.freesexkahani.com/xxx-kahani/mota-lund-bada-maja-deta-hai/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"},{"title":"व्हाट्सएप ग्रुप से एक भाभी ने मुझे पटाया- 2","href":"https://www.freesexkahani.com/antarvasna/porn-bhabhi-ki-sex-kahani/"}]}