{"Title":"पड़ोसन चालू माल की चुदाई की आँखों देखी कहानी","author":{"name":"प्रान्शु सिंह","href":"https://www.freesexkahani.com/author/pranshusinghrathore/"},"date":"07-12-2021","views":"342,374","description":["सेक्सी दीदी Xxx कहानी मेरे पड़ोस में रहने वाली एक जवान लड़की की है. मैं उसे दीदी कहता था पर सेक्स के नजरिये से पसंद करता था. एक दिन मैं उसके पीछे गया तो …","नमस्कार दोस्तो, मेरा नाम साहिल है और मैं आपको आज ऐसी मजेदार सेक्स कहानी बताने जा रहा हूँ जिसे पढ़ने के बाद आप आनन्द से भर जाएंगे. ","जो सेक्सी दीदी Xxx कहानी मैं आपको बताने जा रहा हूं, वह मेरी दूर की बुआ की बेटी शिल्पा दीदी की चुदाई की है.","शिल्पा दीदी बचपन से ही अपने मामा के यहां रहती आई हैं. उनका रंग गोरा है और लम्बाई 5 फुट 4 इंच की है. उनका फिगर 34-28-34 का है. वो एक मस्त माल हैं.","शिल्पा दीदी बचपन से ही मुझे बहुत पसंद थीं.\nएक बार मैंने खेल खेल में मांग भर दी थी.","उन्हें देखते ही मेरा मन उन्हें चोदने का करने लगता था.\nकरता भी क्यूं नहीं … मोहल्ले में कोई भी ऐसा नहीं था, जिसका मन उनके साथ सोने का ना होता हो.","पर क्या कर सकता था, दीदी उम्र में मुझसे काफी बड़ी थीं. पर मुझे जब भी मौका मिलता, मैं उनके साथ कोई ना कोई हरकत करता रहता था.\nकभी उनकी ब्रा उठा कर ले जाता और मुठ मार लेता तो कभी उनके साथ बिस्तर में लेट जाता था.","उनका घर मेरे घर के बगल में था, तो उनके घर जाकर चुपके से उन्हें नहाते हुए देखता था. ","सच में जिस समय मैं दीदी को नंगी नहाती हुई देखता था तो मेरा लंड टनटना उठता था.\nक्या मस्त बूब्स थे दीदी के … एकदम संतरे के जैसे गोल. ","एक दिन मैंने शिल्पा दीदी का पीछा ऐसे किया जैसे सभी आशिक़ करते हैं.\nजब वह कॉलेज के लिए निकलीं, तो मैंने उनका पीछा करना शुरू कर दिया. ","शुरुआत में तो सब ठीक था, पर जब वह अपने कॉलेज के पास पहुंची तो एक बाइक वाले के साथ बैठ कर कहीं चली गईं.","मुझे थोड़ा शक हुआ.\nमैंने फिर भी उनका पीछा किया.","थोड़ी दूर के बाद उनकी बाइक रुक गई.\nशिल्पा दीदी और वो लड़का दोनों उतर कर एक घर में चले गए.","मैंने भी उनका पीछा किया और हिम्मत दिखा कर उस घर के बाहर तक चला गया. मैंने वहां जो देखा, उसे देख कर मैं दंग रह गया.","मुझे उस घर के अन्दर नहीं जाना पड़ा.","जिस कमरे में वो लोग थे, वहां की खिड़की से सब कुछ साफ़ साफ़ दिख रहा था. ","कमरे के अन्दर जाने के बाद वो दोनों किस करने लगे और उस लड़के ने शिल्पा दीदी की ड्रेस उतार दी. अब शिल्पा दीदी केवल ब्रा पैंटी में थीं. ","मैं उनको ऐसा देख कर दंग रह गया. ","फिर उस लड़के ने शिल्पा दीदी को उठा कर बेड पर लिटा दिया और उन्हें किस करने लगा.","शिल्पा दीदी भी उसका पूरा साथ दे रही थीं.\nकसम से वो ऐसी हालत में कमाल लग रही थीं. ","थोड़ी देर के बाद उस लड़के ने उनकी ब्रा और पैंटी भी उतार दी और अपने कपड़े भी उतार दिए\nवो दीदी के मम्मों को चूसने लगा और चूत में उंगली डालने लगा. ","चूत में उंगली जाने से शिल्पा दीदी सिसक उठीं और वो लड़का उनके और मजे लेने लगा.","शिल्पा दीदी सीत्कारती हुई आवाज निकालने लगीं- आह … उह … अरे यार प्लीज़ … आह!","थोड़ी देर के बाद शिल्पा दीदी की चूत ने पानी छोड़ दिया। ","कुछ पल बाद दीदी ने उस लड़के का लंड अपने मुँह में लिया और अन्दर बाहर करने लगीं.\nउसका लम्बा लंड शिल्पा दीदी ने पूरा अपने मुँह में ले लिया था. ","कुछ देर के बाद वह लड़का भी झड़ गया. ","उधर का माहौल बता रहा था कि अब शायद शिल्पा दीदी की चुदाई की बारी आ गई थी. ","शिल्पा दीदी ने अपने पर्स से दो गोलियां निकालीं.","एक उस लड़के को खिलाई और एक खुद खा ली. ","लड़के ने शिल्पा दीदी को बेड पर सीधा लिटा दिया और अपना लंड उनकी चूत में रख कर धक्का मारने लगा.","दो धक्कों में ही उसका पूरा लंड शिल्पा दीदी की चूत के अन्दर घुस गया था. ","शिल्पा दीदी मस्ती में चीख रही थीं- आह … उफ्फ … कम ऑन … हां … आह … और तेज … उम्हह … पूरा मज़ा ले लो मेरा!","दीदी ऐसे चिल्लाने लगी थीं और लड़का भी पूरे मज़े से मेरी शिल्पा दीदी की चुदाई कर रहा था.","उस लड़के ने शिल्पा दीदी को ऐसे ही बहुत देर तक चोदा.\nफिर उसने उन्हें घोड़ी बना कर खूब चोदा.","कुछ देर बाद उसने दीदी को अपने लंड की सवारी करवाई. ","काफी देर तक उसने मेरी दीदी को हर आसन में चोदा और आधे घंटे बाद दोनों झड़ कर बेड पर लेट गए. ","मैं यह सब देख कर अपने आपको रोक नहीं पा रहा था … पर कर भी क्या सकता था.\nमुझे लगा कि वह लड़का दीदी का ब्वॉयफ्रेंड होगा. ","उन दोनों की चुदाई देख कर मैं अपने घर लौट आया.","कुछ देर बाद शिल्पा दीदी भी घर चली आईं.","मैंने इस घटना को याद करके कई रातों तक मुठ मारी.","दो हफ्ते बाद मैंने उनका फिर से पीछा किया.","इस बार वो लड़का नहीं आया था. शिल्पा दीदी खुद किसी दूसरे के घर में चली गई थीं.\nमैं भी पीछे पीछे चला गया था. ","मेरी किस्मत इतनी अच्छी थी कि फिर मुझे उनकी कारगुजारियों को देखने का मौका मिल गया.","जब मैंने अन्दर झांका, तो एक बार फिर दंग रह गया क्योंकि इस बार वह लड़का नहीं था बल्कि कोई दूसरा लड़का था.","इस लड़के ने भी शिल्पा दीदी को खूब बजाया. यहां तक कि उनकी काली ब्रा भी फाड़ दी.\nयह सब देख कर फिर मैं अपने घर आ गया.","कुछ दिनों बाद मैं स्कूल में था.\nशिल्पा दीदी मेरे स्कूल के बाहर से गुजरीं.\nमैं और मेरा दोस्त आकाश उस समय मेन गेट के पास ही खड़े थे.\nमेरे दोस्त को यह नहीं पता था कि ये मेरी दीदी हैं. ","उसने शिल्पा दीदी की ओर इशारा करते हुए बताया कि इस लड़की के साथ उसने सेक्स किया है.","मैं आश्चर्य चकित रह गया.\nमैंने उससे पूछा- कैसे?","उसका जवाब सुन कर मैं और भी स्तब्ध रह गया. उसने कहा कि सिर्फ उसने ही नहीं, उसके साथ दो और लड़कों ने एक साथ मेरी शिल्पा दीदी को चोदा है.\nइस पर मैंने उससे पूछा- कैसे? ","उसने सारा किस्सा बताया.","आकाश पूरी घटना बताने लगा:","मेरा एक दोस्त आदर्श है. वो मुझसे उम्र में बड़ा है. ये लड़की उसकी गर्लफ्रेंड थी.","आदर्श ने जब इसे चोदने का प्लान बनाया, तब मैं और मेरा एक और दोस्त सतीश, आदर्श के पास ही थे.\nमैं जिद करने लगा कि मुझे भी लड़की चोदना है, इस पर सतीश भी मेरे साथ हो गया और वो भी जिद करने लगा.","कुछ देर बाद आदर्श मान गया.","जिस दिन इसे चोदना था, ये घर पर आई.","आदर्श उसे अन्दर लेकर आया.\nइतने में हम दोनों दूसरे कमरे से बाहर आ गए.\nहमें देख कर वो थोड़ा घबरा गई.","पर आदर्श ने उसे समझाया और पूरी बात भी बताई.","थोड़े नखरे करने के बाद वह मान गई.","हम तीनों बहुत खुश हुए क्योंकि हम तीनों को पहली बार फोरसम चुदाई करने का मौका जो मिला था. ","फिर उसने अपने कपड़े उतारे और हमने अपने!\nनंगे होकर इसे बेड पर लिटा दिया.","हमने बहुत देर तक उसके नंगे बदन की चूमा और मैंने थोड़ी देर बाद उसकी पैंटी उतार कर हवा में लहराना शुरू कर दिया. ","हम तीनों ने मिल कर उसे खूब चोदा.\nकोई उसके मुँह में लंड डाल रहा था, तो कोई उसकी गांड में, तो कोई उसकी चूत चोद रहा था.\nउसके बूब्स पूरी तरह मसल चुके थे, उसकी हालत बुरी हो गई थी.","बारी बारी से हम सबने उसकी चूत मारी और उसे बुरी तरह से चोद डाला.","यह सब सुन कर मैं खुशी से फूला नहीं समा रहा था क्योंकि मुझे शिल्पा दीदी की इन कारगुजारियों का काला चिठ्ठा मेरे सामने खुल चुका था.","मैं अब तक उन्हें इतनी सीधी लड़की समझता था और दीदी तो रंडी निकलीं.\nअब तो मैं भी उन पर ट्राई कर सकता था.","कुछ दिनों बाद शिल्पा दीदी की शादी होने वाली थी पर शिल्पा दीदी की हरकतें कम होने का नाम नहीं ले रही थीं. ","एक दिन मैं अपनी छत पर टहल रहा था, तभी मैंने देखा कि एक लड़का शिल्पा दीदी के घर में घुस गया और सीधे शिल्पा दीदी के कमरे में चला गया.","मेरी छत से उनका कमरा साफ़ दिखाई देता है. ","उस लड़के ने अन्दर जाते ही सीधा दीदी को बिस्तर से बांध दिया और शिल्पा दीदी भी उसका साथ दे रही थीं. ","बांधने के बाद उसने उन्हें किस करना शुरू कर दिया और उनके गदराए बदन से सारे कपड़े नौंच लिए.\nउसने दीदी की चूत में तेल लगा कर एकदम से अपना लंड डाल दिया. ","शिल्पा दीदी जोर जोर से चिल्लाने लगीं.\nउस दिन उनके घर पर कोई नहीं था; तभी शायद दीदी ने उस लड़के को घर पर बुलाया था.","मैं ये सब देख और सुन रहा था और दीदी की चुदाई के मज़े ले रहा था. ","शिल्पा दीदी की आवाज आ रही थी- उन्ह … आराम से … कोई आ जाएगा. मेरी शादी होने वाली है … आह … ऑयमा … जानू डालो … मां चोद दो मेरी … आह … उम्मह … मैं सिर्फ तुम्हारी रंडी हूं आंह.","ये सब कहती हुई दीदी झड़ गईं.\nपर वह लड़का नहीं झड़ा.\nवो उन्हें बहुत देर तक ऐसे चोदता रहा जैसे जन्म जन्म से प्यासा हो.","शिल्पा दीदी अपने रूम में अपने होने वाले पति से फोन पर बातें किया करती थीं.\nवो बातें करते करते अपने कपड़े उतार कर अपने बूब्स दबाया करती थीं, चूत में उंगली करती थीं. ","एक रात मैंने उनकी ब्रा उठा ली, जो सूखने के लिए पड़ी थी.\nये शिल्पा दीदी ने देख लिया.\nउस वक़्त भी वो अपने पति से बात कर रही थीं और सिर्फ ब्रा में थीं. ","बाद में उन्होंने मुझे अपने घर बुलाया और मेरे सामने ब्लैक ब्रा और जीन्स के पैंट में बैठ गईं.","शायद उस वक़्त वो चुदासी हो रही थीं.\nमैंने उनसे पूछा- आपने मुझे क्यों बुलाया है दीदी?\nउन्होंने कहा कि तुम मुझे पसंद करते हो ना! ","मैं घबरा गया, तो उन्होंने कहा- घबराओ मत … मैंने तुम्हें मेरी ब्रा उठाते हुए देख लिया है. तुम मेरी ब्रा को देख कर मुट्ठ मारो, उससे अच्छा है तुम मेरे साथ जो करना चाहते हो, कर लो. ","ये कहकर दीदी ने उठ कर मुझे पकड़ लिया और अपने बिस्तर पर ले गईं. ","वो मुझे किस करने लगीं.\nमैं भी उनका साथ देने लगा.","वो मेरा लंड पैंट के ऊपर से ही सहलाने लगीं.\nमैं उनकी गर्दन पर किस करने लगा. ","उन्होंने मेरी पैंट खोल दी और मैंने उनकी ब्रा स्ट्रिप को नीचे कर दिया. ","उन्होंने हंस कर कहा- अभी तक तो बड़ा शर्मा रहा था.\nमैंने कहा- जब आप जैसी अनुभवी लड़की के साथ करूंगा तो शर्माना ही पड़ेगा.","उन्होंने पूछा- तुझे कैसे पता कि मैं अनुभवी हूं!\nमैंने उन्हें सारी बात बता दी.\nउन्होंने हंस कर कहा- ओह … तो ये बात है.","दीदी ने मेरे सारे कपड़े उतार दिए.\nमैंने भी उनकी पैंट और पैंटी उतार दी, मम्मों पर लटकी ब्रा भी उतार दी. ","अब हम दोनों एक दूसरे के सामने एकदम नंगे खड़े थे. ","हम दोनों ने एक दूसरे को किस किया और साथ में बेड पर लेट गए.","उन्होंने कहा- आज रात मैं तुम्हारी हूँ.\nमैं उनके नारंगी जैसे मम्मों को दबाने लगा, उनके निप्पल काटने लगा.","वो दर्द से कराहने लगीं- आह … उम्ह!","कुछ देर बाद उनकी चूत की बारी आ गई थी.","मैंने उनकी गांड के नीचे तकिया रखा और उनकी चूत पर अपना लंड रखकर धक्का दे मारा. ","दीदी ‘उई मां … मर गई …’ कहती हुई चिल्ला दीं.\nमैंने धक्के मारने शुरू कर दिए.","वे मस्ती से चीखने चिल्लाने लगीं- उह … आह … साले फाड़ मेरी आह … आराम से कर कमीने. ","मैंने उनकी एक ना सुनी और धक्कों की स्पीड बढ़ा दी.\nथोड़ी देर ऐसे ही चोदने के बाद मैंने दीदी को घोड़ी बनाया और घुड़सवारी करने लगा.\nवह आवाजें लेती रहीं.","कुछ देर बाद हम दोनों मिशनरी पोजीशन में आकर चुदाई करने लगे और झड़ गए.","मैंने अपना लंड दीदी की चूत से निकाला और अपने होंठ उनके होंठों से जोड़ दिए. ","मैं दीदी को किस करने लगा. ","थोड़ी देर के बाद फिर से मैंने अपना लंड दीदी की चूत में पेला और फिर से चुदाई की. ","हम दोनों रात भर ऐसे ही चिपक कर लेटे रहे.\nमैं दीदी के मम्मों से रात भर खेलता रहा.","शिल्पा दीदी की अब शादी हो चुकी है, पर उनकी चुदने वाली हरकतें अभी भी खत्म नहीं हुई हैं.\nउन्होंने मुझे बताया है कि उनका अभी उनके देवर के साथ चक्कर चल रहा है, साथ ही एक पड़ोसी उनकी खूब ठुकाई करता है. रोज रात के लिए उनका पति तो है ही. ","दीदी जब भी यहां आती हैं, तो वो सिर्फ मेरे साथ ही सोती हैं.","साथ ही अपने वीडियो जो अलग अलग लोगों के साथ बनाती हैं, मुझे भेजती हैं.","उनकी एक ननद भी है. वो उसकी भी सैटिंग मुझसे करवाने वाली हैं.\nउनकी ननद का नाम शानवी है. उसका रंग सांवला है और सांवले रंग की रांड की चुदाई का मजा ही कुछ और है. ","शानवी के बूब्स देख कर कोई भी उसको अपने लंड की रानी बनाना चाहेगा. उस रानी को में अपनी रांड बना के रखूंगा. ","हां मैं एक बात तो बताना भूल ही गया कि मैंने शिल्पा दीदी की चुदाई अपने हर दोस्त से भी करवाई है. ","मैंने उन्हें सिटी की मशहूर रांड बनवा दिया है.","दोस्तो, आगे ऐसी ही मेरी मजेदार चुदाई की कहानी के साथ फिर मिलते हैं. इस बार लंड के नीचे शिवी की चुत होगी.\nआप मेल करना न भूलें कि यह सेक्सी दीदी Xxx कहानी आपको कैसी लगी?\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड की सवारी","href":"https://www.freesexkahani.com/videos/kashmiri-sexy-video/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 5","href":"https://www.freesexkahani.com/desi-kahani/ladki-ki-pahli-bar-chudai/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 6","href":"https://www.freesexkahani.com/first-time-sex/bur-faad-chudai-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","College Girl","Hot girl","Nangi Ladki","Padosi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"पड़ोसन लड़की की चुत की कुंवारे लंड से चुदाई","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-xxx/"}]}