{"Title":"देवर से लिया चुदाई का असली मजा- 3","author":{"name":"शरद सक्सेना","href":"https://www.freesexkahani.com/author/saxena/"},"date":"24-06-2020","views":"60,355","description":["सेक्सी नंगी गर्ल की स्टोरी में पढ़ें कि कैसे मैं अपने देवर से चुद कर सेक्स का पूरा मजा लेना चाहती थी. मेरा देवर मुझे बाहर कहीं ले जाने वाला था बहाने से.","देवर भाभी की सेक्सी नंगी गर्ल की स्टोरी के पिछले भाग\nदेवर से लिया चुदाई का असली मजा- 2\nमें आपने पढ़ा कि कैसे मैंने अपने देवर को अपने साथ सेक्स के लिए उकसाया. वो तो पहले से ही तैयार बैठा था अपनी भाभी को चोदने के लिए.","मैंने तुरन्त ही रोहित को झटका देकर अपने से दूर किया और भागते हुए कमरे से बाहर होने ही वाली थी कि रोहित ने पुकारा.\nतो मैंने उसकी ओर देखा तो जिस उंगली को उसने मेरी चूत के अन्दर डाला था, मुझे दिखाते हुए उसे अपनी जीभ से चाटते हुए बोला- भाभी, मजा इसी सब बातों में है। तुम मेरा चूसो, मैं तुम्हारी चूसूँ।\nधत्त … कहते हुए मैं उसके कमरे से बाहर आ गयी।","नहाने धोने के बाद मैं सभी के साथ मिलकर घर का काम निपटाने लगी।","मेरा मन लग नहीं रहा था। रोहित का इस तरह से उंगली को चाटना मेरी नजर के सामने से हट ही नहीं रहा था।","धीरे-धीरे आधा घर खाली हो गया। सब लोग अपने-अपने काम पर निकल लिये थे। इस समय घर में मैं, मेरी सास, ससुर ही थे।","मैं घर का काम निपटाकर अपने कमरे में जा ही रही थी.\nरास्ते में मुझे रोहित मिला, मैंने उससे उसके कॉलेज नहीं जाने का कारण पूछा तो वो बोला- आज कॉलेज जाने का मन नहीं कर रहा था।\n“ठीक है!” मैं कहती हुयी अपने कमरे में जाने लगी.","तो वो मेरा हाथ पकड़कर बोला- भाभी, मैं रूका आपके लिये और आप मुझसे दूर-दूर हो रही हो।\n“मेरे लिये?”\n“हाँ आपके ही लिये। आपको चुदाई का मजा देने के लिये!”","“अच्छा!!! तो मेरा देवर मुझे चोदना चाहता है?”\n“क्या भाभी, सब जानती हो तब भी?”\n“जानती हूँ. लेकिन मैंने अभी तुम्हें कोई लाईन क्लीयर नहीं की है।”\n“ठीक है भाभी, बस एक काम करके लाईन भी क्लीयर कर दो।”","इस समय उसने मेरी साड़ी के ऊपर से ही मेरी चूत को सहलाना शुरू कर दिया था।\nमैंने उसके हाथ को झटकते हुए कहा- कोई देख लेगा।\nफिर मैं बोली- बता क्या करूं?\n“कुछ ज्यादा नहीं, बस आप बाथरूम में जाओ और पूर्ण नंगी हो जाओ. मुझे आपको मूतते हुए देखना है।”","“छी:, मुझे मूतते हुए देखने में तुझे क्या मजा मिलेगा?”\n“भाभी तुम करो तो सही! दोनों को मजा मिलेगा!”\nकहकर मेरी कलाई पकड़ी और अपने तने हुए लंड पर लगा दिया।","उसके बरमूडे के ऊपर से उसके तने हुए लंड के अपनी मुट्ठी में भरने की कोशिश करने लगी.\nलेकिन जब हाथ में नहीं आया तो मैंने अपना हाथ हटा लिया और बाथरूम की तरफ जाते हुए बोली- ध्यान रखना कोई आ नहीं जाये।\nमैं इस पल के मजे को छोड़ना नहीं चाहती थी।","बाथरूम के अन्दर अपने पूरे कपड़े उतारकर नंगी हो गयी और मूतने के लिये बैठने लगी ही थी तो रोहित बोला- भाभी बैठ कर नहीं, खड़ी होकर!\nरोहित के आदेश के अनुसार मैं खड़ी होकर मूतने लगी।","अपनी जिदंगी में पहली बार किसी मर्द के सामने मूत रही थी और वो भी खड़ी होकर।","जब मैं मूत चुकी तो रोहित मेरे पास आया और मेरे चूत पर उंगली फिराते हुए बोला- क्या आप शेव नहीं करती हो?\n“नहीं।”","फिर मेरा देवर मेरी चूत पर अपनी जीभ चलाने लगा। उसके जीभ लगाने मात्र से ही मैं पिघली जा रही थी।","मैं एक बार फिर झटक कर अलग हो गयी.\nरोहित खड़ा हो गया और मेरे होंठों को चूसने लगा।\nउसके मुंह से शायद मेरी चूत की महक आ रही थी।","तभी मुझे ध्यान आया कि बाथरूम का दरवाजा खुला हुआ है.\nमैंने तुरन्त ही रोहित को अपने से अलग करते हुए कहा- कोई आ सकता है। अब तुम जाओ।","रोहित चला गया और मैं भी जल्दी से कपड़े पहनकर अपने कमरे में चली आयी।","लेकिन रोहित कहाँ मानने वाला था। थोड़ी देर बाद घूम फिर कर मेरे पास आया और मेरी चूचियों को दबाता हुए बोला- भाभी, मेरा लंड मान नहीं रहा है।\n“तो मैं क्या करूँ?”\n“भाभी अपनी साड़ी ऊपर कर लो. तो लंड को आपकी चूत के अन्दर डाल दूँ।”\n“नहीं।” मैंने सख्ती से मना किया- माँ कभी भी आ जाती हैं कमरे में. या मुझे अपने पास बुला लेती हैं।","“ठीक है, मैं अपने कमरे में जा रहा हूं। जब रिंग करूँ तो आ जाना।”\n“किसलिये?”\n“आपका नाम लेकर मुठ मारने … जो रस निकलेगा उसको आपको पिलाना है।”\nकहकर वो चला गया।","मैं अपने कमरे में लेटी रही.","थोड़ी देर बाद रोहित की कॉल आयी लेकिन मैंने रिसीव नहीं की।","दो तीन और कॉल आने के बाद कॉल आना बंद हो गयी।","उसके कुछ देर बाद रोहित आया और बोला- भाभी बहुत नखरे कर रही हो? आपका प्यार देवर आपको प्यार करना चाहता है। और एक आप हो कि कुछ रिसपॉन्स ही नहीं दे रही हो।\n“मुझे घर के अन्दर डर लगता है।”\n“ठीक है. तो फिर घर के बाहर मेरे साथ चलोगी?”\nमैंने हामी भर दी।","रोहित चला गया और एक बार फिर थोड़ी देर बाद आया और बोला- कल तीन चार घंटे का समय निकालो।\n“तूने कुछ सोचा है?”\n“हाँ बस तुम हामी भर दो।”\nमैंने उसके गालो सहलाते हुए कहा- तेरी भाभी तेरे लिये तैयार है।","रात को जब सब खाने पर बैठे तो रोहित बोला- कल मेरे दोस्त के यहाँ सगाई पार्टी है। मैं जाना चाहता हूं और भाभी को भी साथ ले जाना चाहता हूं।\nसबने अपनी सहमति दे दी।","रात को मेरे पति ने अपनी वही क्रिया दोहराई और मेरी साड़ी ऊपर और पेन्टी नीचे करके चोदने लगे।\nमैंने उनको कसकर पकड़ लिया। मुझे ऐसा लग रहा था कि इस समय मेरे ऊपर राहुल की जगह रोहित है।","अगली सुबह सबके जाने के बाद रोहित के साथ मैं भी चल दी। उसके हाथ में एक बैग था जो उसने मुझे थमा दिया।","मैं उसकी बाईक में उसके साथ थोड़ा सटकर बैठ गयी।","करीब 10 मिनट की राईडिंग के बाद वो एक घर के सामने रूका।\nउस घर में ताला लगा था।","वो मेरी तरफ घूमा और मुस्कुराकर बोला- भाभी, आज मेरे पास दो-दो ताले खोलने के लिये दो दो चाभी हैं।\nमैंने उसकी कमर में चुटकी काटी और बोली- चल पहला ताला जल्दी से खोल।","हम दोनों घर के अन्दर आ गये। उसने झट से दरवाजा बन्द किया और मुझको अपनी बांहों में कसकर चिपकाते हुए मेरे होंठ चूसने लगा और उसके हाथ मेरी चूचियों को कसकस कर दबाने लगे। बीच-बीच में वो मेरे चूतड़ को भी कसकर दबा देता था.","और देवर की उंगली के तो कहने ही क्या … मेरे चूतड़ की दरार के बीच जाती और गांड के अन्दर जाने का भरकस प्रयास करती.\nमगर मेरी साड़ी बीच में आ जा रही थी।","लेकिन इसके बावजूद मेरी चूची और चूतड़ को मसलने के लिए आज किसी मर्द का हाथ मिल गया था।\nआज पहली बार मेरे होंठ इस तरह पीये गये। मैं भी बिना किसी विरोध के उसका साथ दे रही थी।","काफी देर तक मेरे होंठ चूसने के बाद वो मुझसे अलग हुआ और बोला- बताओ भाभी, कैसा लगा?\nमैंने कोई जवाब नहीं दिया।","फिर खुद ही बोला- भाभी, यहां पर कोई नहीं है और किसी का डर भी नहीं है। अब जो मैं कहूंगा या करूँगा तुम उसका बुरा तो नहीं मानोगी?\n“अब तुम्हारे साथ चुदने के लिये आ ही गयी हूं तो क्यों बुरा मानूंगी।”\n“तब ठीक है। मेरी बात मानना, आपको बहुत मजा दूंगा।”","“बता क्या करना है मुझे?”\n“जाओ पलंग पर लेट जाओ।”","मैं बिना किसी प्रतिरोध के बिस्तर पर जा कर लेट गयी।","फिर वो मेरे पास आया और अपनी उंगली मेरे होंठों पर फिराने लगा.\nऔर फिर उंगली मेरे मुंह के अन्दर डालकर बोला- चूसो।\nमैं उसकी उंगली को चूसने लगी।","फिर वो मेरे ऊपर झुका और गहरी सांस लेते हुए मेरे कान के करीब आया और मेरे कान पर अपनी जीभ चलाने लगा. फिर हल्का सा उसने मेरे कान पर अपने दांत गड़ाये।\nफिर कान में ही बोला- जिस तरह तुम मेरी उंगली चूस रही हो, उसी तरह मेरा लंड भी चूसना, उंगली चूसने से ज्यादा मजे देगा। और हाँ जिस तरह में तुम्हारे कान को चाट रहा हूं तुम अपनी बुर मुझसे चटवाना, इसमें भी तुमको बहुत मजा आयेगा।\n“हम्म, तुम जैसा कहोगे, वैसा ही करूँगी।”","“अब मैं तुम्हारे कपड़े उतारने जा रहा हूं।”","उसकी बाद सुनकर मैंने अपनी आँखें बन्द कर ली।","मेरे होंठों पर अपने गर्म होंठों को रखते हुए बोला- जानेमन, अपनी आँखें खुली रखो. बहुत मजा मिलने वाला है।\nमैंने धीरे से अपनी आँखें खोली।","बस उसी समय रोहित ने मेरे साड़ी के पल्लू को मेरे कंधे से हटाया और मेरे दोनों चूचियों की गोलाइयों को अपनी हथेली से नापते हुए मेरी साड़ी को मुझसे अलग कर दिया।","फिर अपनी उंगलियों के पौरों को मेरे स्तनों से सहलाता हुआ एक बार फिर मेरे चूचुकों पर उंगली चलाने लगा।","अब उसने ब्लाउज को मुझसे अलग किया और ब्रा के ऊपर से ही अपनी जीभ फेरने लगा।\nरोहित की इस हरकत से मैं मदहोश हुयी जा रही थी। मेरा नियंत्रण मेरे ऊपर से खो गया. रोहित क्या कर रहा है, मैं उसके किसी बात का विरोध नहीं कर रही थी।","मेरे पति ने भी आजतक मेरे इतने भी कपड़े नहीं उतारे थे।","फिर उसने पेटीकोट का नाड़ा खोला और उसको भी मेरे जिस्म से अलग कर दिया।\nअब मैं ब्रा और पेन्टी में थी.","रोहित मेरी नाभि में जीभ चलाने लगा और मेरी पेन्टी के ऊपर उसने अपनी नाक रखकर गहरी सांस लेते हुए बोला- भाभीजान, जितनी खूशबू तुम्हारी चूत में है। आज तक किसी लड़की में नहीं पायी।","मतलब मेरा देवर कई लड़कियों को चोद चुका था। तभी तो अपने इस फन में रोहित माहिर है।","फिर वो मेरे ऊपर लेटता हुआ मेरे चेहरे को अपनी हथेलियों के बीच लेकर जीभ मेरे होंठों पर चलाने लगा।\nइस समय मैं बेबस और मदहोश थी. उसका लंड मेरी चूत से रगड़ खा रहा था.\nकब उसका लंड मेरी मुटठी में आ चुका था, मुझे पता ही नहीं चला।","तभी रोहित बोला- भाभी मजा आया?\n“बहुत!!”\nबस इतना ही शब्द निकल पाया था.","वो मुझसे अलग हुआ और उसने मेरी टांगों को फैलाया और पेन्टी के ऊपर ही जीभ चलाने लगा।\nमेरा देवर चटखारे लेता हुआ बोला- चूत का स्वाद भी मदहोश कर देने वाला है।","उसके बाद उसने अपने बैग से कुछ डोरी निकाली और मेरे बगल में बैठकर मेरी कलाइयों और पैरों को पलंग से बांध दिया. एक सेक्सी नंगी गर्ल अब रस्सियों से बंधी पड़ी थी अपनी मर्जी से!","फिर उसने अपने बैग से कैंची निकाली और ब्रा को काटकर मेरे जिस्म से अलग कर दिया।\n“ब्रा काट क्यों दी? जैसे और कपड़े निकाले थे, उसको भी निकाल देता!”\n“अरे भाभी … ब्रा को तो मैंने अपने मजे के लिये काटा है।”","मेरी चूचियों की तरफ देखता हुआ बोला- ओह … ओह भाभीजान, बड़ी उत्तेजित हो गयी हो, निप्पल तन गये हैं तुम्हारे?\nकहते हुए वो मेरे दोनों निप्पल को अपनी चिकोटियों से मसलने लगा। फिर दोनों गोलों को भी कस कर मसलने लगा।","मेरे हाथ पैर सब बंधे हुए थे. मैं अपने को छुड़ा भी नहीं पायी थी. मेरी आंखों के किनारे आंसू की बूंद आ चुकी थी.\nसेक्सी नंगी गर्ल की स्टोरी में आपको मजा आ रहा है ना?","[email protected]\n[email protected]","सेक्सी नंगी गर्ल की स्टोरी का अगला भाग: देवर से लिया चुदाई का असली मजा- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देवर से लिया चुदाई का असली मजा- 2","href":"https://www.freesexkahani.com/antarvasna/devar-bhabhi-romance-sex/"},{"title":"देवर से लिया चुदाई का असली मजा- 4","href":"https://www.freesexkahani.com/antarvasna/desi-nangi-bhabhi-ki-kahani/"},{"title":"मां बेटी एक ही रात में चुद गईं","href":"https://www.freesexkahani.com/desi-kahani/desichut-me-desi-lund/"},{"title":"चलती बस में रात भर चुदी","href":"https://www.freesexkahani.com/xxx-kahani/x-story-in-hindi/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"पड़ोस की सेक्सी भाभी की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-sexy-bhabhi-chudai/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"जवान लड़की के साथ खूबसूरत रात","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-ladki-khoobsurat-raat/"},{"title":"लेडीज टेलर ने चोद दिया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/tailor-sex-kahani/"}]}