{"Title":"पर्सनैलिटी डेवलपमेंट टीचर मुझसे चुद गईं- 1","author":{"name":"विकी कुमार","href":"https://www.freesexkahani.com/author/vickykumar/"},"date":"04-09-2020","views":"56,124","description":["सेक्सी मैडम की चुदाई कहानी में पढ़ें कि अंग्रेजी और पर्सनैलिटी डेवलपमेंट के लिए मैंने कोचिंग ज्वाइन की. वहां की मैडम बहुत सेक्सी थी. मैं उनके जिस्म को घूरता था.","हैलो फ्रेंड्स, मैं आपके सामने अपनी सेक्सी मैडम की चुदाई कहानी लेकर आया हूं. मेरा नाम विक्की है और मेरी उम्र 28 साल है. यह मेरी दूसरी सेक्स कहानी है.\nइससे पहले मैं\nमकान मालकिन की वासना\nकहानी लेकर आया था. मेरी उस कहानी को काफी पसंद किया गया था और मुझे काफी मेल भी मिले थे. उसके लिए मैं सभी का शुक्रिया अदा करता हूं.","ये सेक्सी मैडम की चुदाई कहानी मेरी सुषमा मैडम के बारे में है. सुषमा मैडम आज के जमाने की सेक्सी मैडम हैं. सुषमा मैडम का फिगर 36D-30-38 का था. सुषमा मैडम और मैं कोचिंग में मिले थे. ","हुआ यूं कि मैं पंजाब में रहने आ गया था और मुझे यहां पर एक अच्छी कंपनी में नौकरी मिल गयी थी. मुझे इस कंपनी में काम करते हुए काफी टाइम हो गया था, पर मेरी कमजोर अंग्रेजी के कारण आगे मेरी प्रमोशन नहीं हो पा रही थी.","इसलिए मैंने फैसला लिया कि मैं अब से अपनी अंग्रेजी और पर्सनैलिटी डेवलपमेंट की क्लासेज लगाऊंगा.","मैंने अपने आस पास के एरिया में इसके लिए सही कोचिंग सेंटर की खोज करना शुरू कर दिया. कुछ समय बाद मुझे अपने घर और ऑफिस के बीच में 3 सेंटर भी मिल गए. मैंने उन सभी से बात की और उन सभी ने मुझे मिलने के लिए बुलाया.\nफिर मैं बारी बारी से सभी सेंटर्स में गया और सभी से बात की. उनमें से मुझे एक सेंटर सही लगा क्योंकि वो मुझे मेरी टाइमिंग भी दे रहे थे.","उन्होंने मुझे पहले ही बोल दिया था कि आपको एक टीचर नहीं पढ़ाएगा, आपके टीचर बदलते रहेंगे क्योंकि आपकी टाइमिंग बहुत लेट है. ","मैंने भी हां कर दिया. क्योंकि इस टाइमिंग पर कोई भी सेंटर पढ़ाने की तैयार नहीं हो रहा था और मुझे रात के 9:00 बजे की टाइमिंग चाहिए थी. ","मैंने सभी फॉर्मेलिटीज पूरी की और अगले दिन पढ़ाई के लिए वहां चला गया.","अगले दिन से मैंने सेंटर जाना शुरू कर दिया. पहले 15 दिन तो मुझे किसी लड़के ने पढ़ाया. फिर एक दिन मैं अपनी क्लास में बैठा हुआ था, तो मुझे कोई भी पढ़ाने नहीं आया. ","मैंने रिसेप्शन मैं जाकर पूछा कि आज मुझे कोई पढ़ाने आएगा कि नहीं!\nतो रिसेप्शनिस्ट मुझसे कहने लगी कि जो टीचर आपको पढ़ाते थे, वो अब आपको नहीं पढ़ा पाएंगे. इसलिए आपके लिए नए टीचर का इंतजाम किया है. आप कुछ देर उनका इंतजार करो, वो आते ही होंगे. ","मैं क्लासरूम में जाकर इंतजार करने लगा.","तभी क्लासरूम में एक लेडी आईं और मुझसे पूछने लगीं- पर्सनैलिटी डेवलपमेंट की यही क्लास है?\nतो मैंने कहा- हां जी, पर्सनैलिटी डेवलपमेंट की क्लास यही है.\nवो मुझसे कहने लगीं- आज से मैं आपकी नयी टीचर हूँ.","यह सुन कर तो मेरे लंड में मानो जैसे बिजली सी चमक गई. मेरे दिल में लड्डू फूट रहे थे.\nक्योंकि वो मैडम देखने में एकदम किसी सेक्सी मॉडल से कम नहीं लग रही थीं.","मैं तो उनको देखता ही रह गया. उसका फिगर क्या मस्त का था … क्या बड़े बड़े उसके मम्मे थे … लचकदार पतली कमर थी … और मोटी सी गांड कहर बरपा रही थी. उनको तो देख कर तो मेरा लंड ही खड़ा हो गया था.","उन्होंने जींस और टॉप पहना हुआ था. जींस और टॉप मैं उनका फिगर कातिल लग रहा था. जैसा कि मैंने बताया था कि सुषमा मैडम का फिगर 36D-30-38 का था. ","मैडम ने मुझे अपना नाम बताया और मैंने भी उनको अपना नाम बताया. हमारे बीच कुछ मिनट औपचारिक बातचीत हुई और सुषमा मैडम मुझे पढ़ाने लगीं.","पर मेरा सारा ध्यान उनके जिस्म पर ही था.\nजब वो मुझे आगे झुक कर पढ़ातीं … तो मैं उनके मम्मों को देखने में लग जाता. और जब वो पीछे मुड़ कर ब्लैकबोर्ड पर लिखने लगतीं, तो मेरा सारा ध्यान मैडम की सेक्सी गांड पर होता.","कुछ दिन ऐसे ही चलता रहा. मेरा ध्यान पढ़ाई में बिल्कुल भी नहीं लग रहा था. सुषमा मैडम को भी पता चल गया था कि मैं उनके सेक्सी जिस्म पर नज़र रखता हूँ. पर वो मेरी इस बात पर गुस्सा नहीं करती थीं … बल्कि नजरों से पकड़ लेने के बाद वो मुझे एक प्यारी सी स्माइल दे देती थीं … और मैं झेंप जाता था.","अब सुषमा मैडम और मैं काफी अच्छे दोस्त बन गए थे. मैं उनको जोक सुना दिया करता था, जब वो मुझसे कुछ पूछती थीं. इस पर वो कभी भी गुस्सा नहीं करती थीं.","सुषमा मैडम भी हंस कर मुझे अच्छे से समझा दिया करती थीं. एक तो वो इतनी सेक्सी थीं … और ऊपर से उनका नेचर इतना अच्छा था कि बस पूछो ही मत. फिर भी मेरा मन पढ़ाई की जगह मैडम की चुदाई के सपने देखने में लगा रहता था.","एक दिन सुषमा मैडम को पढ़ाते पढ़ाते काफी टाइम हो गया और जब हम जाने लगे तो बाहर जोरों से बारिश हो रही थी. ","मैं वहीं बरामदे में थोड़ी देर रुक कर बारिश रुकने का इन्तजार करने लगा. ","इतने में सुषमा मैडम भी आ गईं और मुझे देख कर कहने लगीं कि बहुत तेज बारिश हो रही है. इतनी तेज बारिश में कैसे घर जाएंगे?\nमैंने सुषमा मैडम से पूछा- आपने कहां जाना है?\nसुषमा मैडम कहने लगीं कि मुझे तो इधर पास में ही जाना है. ","मैंने उनसे जगह का नाम पूछा, तो सुषमा मैडम ने नाम बताया.\nमैं कहने लगा कि अरे … मुझे भी उधर ही जाना है … मैं भी वहीं पर रहता हूँ. ","ये सुन कर सुषमा मैडम के चेहरे पर मुस्कान आ गयी.\nवो मुझसे कहने लगीं- ये तो ठीक है कि हम दोनों को एक ही जगह जाना है. पर इतनी तेज बारिश में हम घर कैसे जाएंगे … इतनी बारिश में तो हमको कोई ऑटो भी नहीं मिलेगा.","वास्तव में दूर दूर तक कोई ऑटो दिखायी भी नहीं दे रहा था. ","तभी मैंने कहा- मैडम आप परेशान न हों, मेरे पास गाड़ी है. बस जरा गाड़ी तक पहुंचने लायक जुगाड़ हो जाए.\nइस बात पर और शायद जुगाड़ शब्द पर वो थोड़ा सा मुस्कराते हुए कहने लगीं- तुमने गाड़ी कहां लगायी है?\nमैंने इधर उधर देखते हुए कहा- आप इधर ही रुको, मैं गाड़ी ले कर आता हूँ.\nवो मुस्कुरा कर बोलीं- क्यों जुगाड़ दिख गई क्या?","मैंने हंसते हुए एक तरफ इशारा किया. उधर एक पैकिंग की झिल्ली रखी दिख रही थी. मैंने वो झिल्ली को उठाया और खुद को कवर करते हुए गाड़ी लेने चला गया. मैडम मुझे जाते देख कर खुश हो गईं.","कुछ ही मिनट बाद मैं गाड़ी लेकर गेट के पास आ गया. सुषमा मैडम मेरा वहीं पर इंतजार कर रही थीं. वो जल्दी से आईं और गाड़ी के अन्दर बैठ गईं.\nमैंने उनकी तरफ देखा.","सुषमा मैडम थोड़ा शांत होकर बोलीं- विक्की थैंक्स अगर आज तुम नहीं होते, तो पता नहीं मैं आज कैसे घर पहुंच पाती.\nमैं मुस्कुराने लगा.","सुषमा मैडम कहने लगीं कि तुम्हारी गाड़ी काफी अच्छी है … मुझे भी ये गाड़ी काफी पसंद है. ","मैडम थोड़ी से ऊपर से बारिश से भीग गयी थीं, जिससे उनके टॉप के अन्दर से ब्रा दिख रही थी. उस दिन मैंने जब सुषमा मैडम की ब्रा को ध्यान से देखा, तो उनकी ब्रा उनके मम्मों से काफी छोटी लग रही थी.","मैडम के मम्मे ब्रा से बाहर ही थे. सुषमा ने मुझे मम्मों को घूरते हुए देख लिया और मुझे देखते हुए एक स्माइल पास कर दी.\nमैंने कार को गति दे दी. थोड़ी ही देर में हम लोग घर पहुंच गए. ","सुषमा मैडम ने मुझे थैंक्स कहा और पूछने लगीं कि तुम कौन से विंग में रहते हो?\nमैंने कहा- आपकी विंग से एक विंग आगे.","वो मेरा फ्लोर पूछने लगीं, तो मैंने मैडम को अपना फ्लोर बताया और उनसे भी उनका फ्लोर पूछा. ","सुषमा ने कहा- चलो, मैं तुमको अपना घर दिखाती हूँ … और तुम मेरे साथ चाय भी पीकर जाना. ","मैं सुषमा मैडम को मना नहीं कर पाया और उनके साथ उनके घर चला गया. अन्दर से तो मैं काफी खुश था. ","जब सुषमा मैडम मेरे आगे चल रही थीं … तो उनकी गांड घड़ियाल के पेंडुलम की तरह इधर उधर हिल रही थी. हाई हील पहने होने के कारण मैडम की गांड मस्त हिल रही थी. नीचे से गांड और ऊपर से मैडम के मम्मों ने मेरा लंड एकदम खड़ा कर दिया था. किसी तरह से मैंने अपने आपको संभाल रखा था. ","मैडम ने अपना घर काफी अच्छा सजा रखा था.\nफिर मैडम कहने लगीं कि मैं कपड़े चेंज कर लूं … फिर चाय बनाती हूँ.\nमैंने ओके कह दिया.","जब मैडम चेंज करके आईं, तो मेरी आंखें खुली की खुली ही रह गईं. वो डीप गले की फुल नाइटी पहन कर आ गयी थीं. उस नाइटी में तो उनके मम्मे और भी सेक्सी लग रहे थे. मेरा तो दिल कर रहा था कि मैडम के मम्मों बाहर निकाल कर चूसना शुरू कर दूं. पर अभी तो देख कर ही अपना गुजारा करना पड़ रहा था. ","फिर सुषमा मैडम किचन में चली गईं, फिर कुछ मिनट बाद वो दो कप में चाय लेकर आ गईं. हम दोनों ने साथ में चाय पी और बातें करने लगे. ","मैंने मैडम से पूछा- क्या आप अकेली ही रहती हैं?\nवो कहने लगीं- हां, मैं यहां पर शुरू से ही अकेली रहती हूं. ","मैंने उनसे इस विषय में ज्यादा बात नहीं की क्योंकि मैं नहीं चाहता था कि इस समय माहौल कुछ दूसरा बने.","हमने काफी देर तक इधर उधर की बातें की. फिर मैं अपने घर आने लगा, तो मैडम ने मेरे से मेरा फ़ोन नंबर ले लिया. मैंने भी मैडम को कहा कि अब से आप मेरे साथ ही सेंटर से साथ आ जाया करें. ","मैडम ने भी मुस्करा कर हां में जवाब दे दिया.","अब मैडम और मेरी काफी अच्छी दोस्ती हो गयी थी. हम कभी कभी रात को साथ में घूमने भी चले जाया करते थे और बाहर ही, साथ में खाना भी खा लिया करते थे. ","मैडम और मैं काफी टाइम साथ में बिताया करते थे … क्योंकि वो भी अकेली थीं … और मैं भी. और हमारी काफी अच्छी जमने भी लगी थी.","एक दिन मैं ऑफिस से सीधे क्लास में आ गया था और क्लासरूम में मैडम का इंतजार कर रहा था. ","काफी देर तक जब सुषमा मैडम नहीं आईं … तो मैंने बाहर जाकर उनके बारे में पूछा. ","मुझे बताया गया कि उस दिन वो किसी अर्जेंट काम से छुट्टी पर गयी हुई हैं. उनका थोड़ी देर पहले ही फ़ोन आया था कि वो 2 दिन की छुट्टी लेकर जा रही हैं.","मैंने सुषमा मैडम को फ़ोन किया, पर उन्होंने मेरा फ़ोन नहीं उठाया. मैं उनको फ़ोन करता रहा, पर मैडम ने मेरा फोन नहीं उठाया.","मैं घर आ गया और अगले दो दिनों में मैडम ने मेरा कोई भी फ़ोन नहीं उठाया. ","फिर जिस दिन सुषमा मैडम को वापिस आना था, तो उस दिन मैं सीधे ही सेंटर आ गया.","मैंने देखा कि सेक्सी मैडम पहले से ही क्लासरूम में मेरा वेट कर रही थीं.","मैंने सुषमा मैडम को हैलो कहा, तो उनकी तरफ से कोई रिस्पांस नहीं आया. वो अपने ही ख्यालों में खोई हुई थीं. ","फिर मैंने पास जाकर मैडम को जोर से विश किया, तो वो कहने लगीं- अरे तुम कब आए?\nमैंने कहा- मैं तो काफी देर से आया हूँ … पर आप पता नहीं कहां खोई हुई थीं.\nवो ‘हुंह..ह..’ करके चुप रह गईं.","मैंने कहा- मैडम आप कुछ परेशान लग रही हैं?\nइस पर सुषमा मैडम रोते हुए कहने लगीं- मेरी मां बीमार हैं और उनको पैसों की बहुत जरूरत है. ","मैंने मैडम से कहा- आप रोइए मत और मुझे पूरी बात बताएं कि क्या हुआ?\nमैडम कहने लगीं की मां काफी बीमार हैं … और उनके ऑपरेशन के लिए पैसे चाहियें. ","मैंने पूछा- आपको कितने पैसे चाहिए?\nसुषमा मैडम ने कहा- मेरे पास कुछ पैसे कम पड़ रहे हैं.\nमैंने कहा- मैडम, जितने भी पैसे कम पड़ रहे हैं … वो मैं आपको दे दूंगा. मेरे पास कुछ सेविंग है. बस आप ये बताएं कि आपको पैसे कब चाहियें?","उन्होंने अपनी आवश्यकता तुरंत की बताई.","मैंने सुषमा मैडम को अगले दिन पैसे दे दिए. जब मैंने मैडम को पैसे दिए, तब मैडम ने मुझे जोर से अपने गले लगा लिया था और मेरे गाल पर 3-4 किस भी जोर जोर से कर दिए थे.","मैं उस समय सेक्सी मैडम को देखता ही रह गया कि मैडम ने ये क्या किया मेरे साथ … पर मुझे बहुत मजा आया. ","मैडम ने पैसे लिए और वे अपने घर चली गईं. जब वो अपने घर से वापिस आईं … तो रात को सुषमा मैडम ने मुझे वीडियो कॉल किया. ","मैंने सुषमा मैडम की कॉल को उठाया, तो देखा कि मैडम काफी खुश लग रही थीं. ","वो मुझे बार बार थैंक्स बोल रही थीं- अगर तुम न होते … तो मैं कैसे ये सब कुछ संभाल पाती.\nमैंने मैडम से कहा- इंसान ही इंसान के काम आता है.\nवो कहने लगीं कि कभी भी तुमको मेरी हेल्प चाहिए हो, तो तुम बेझिझक मुझसे कह देना.\nमैं कहा- ओके मैडम.\nफिर मैडम ने कहा- चलो अब कल मिलते हैं. ","उन्होंने फ़ोन काट दिया.","दोस्तो, मैं मैडम के बारे में सोचने लगा. वो इतनी खूबसूरत थीं कि मैं उन्हें चोदना चाहता था. लेकिन उनसे कैसे कहूँ, ये मेरी समझ में ही नहीं आ रहा था. ","मैंने उन्हें सोच कर मुठ मारी और सब कुछ भविष्य के हाथों में छोड़ कर सो गया.","अगली बार मैं आपको उनके साथ चुदाई की कहानी को लिखूंगा कि कैसे मैंने उन्हें चोदा.\nआप मेरी इस सेक्सी मैडम की चुदाई कहानी के लिए अपने मेल भेजना न भूलें. मुझे इन्तजार रहेगा.\n[email protected]","सेक्सी मैडम की चुदाई कहानी का अगला भाग: पर्सनैलिटी डेवलपमेंट टीचर मुझसे चुद गईं- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मकान मालकिन की वासना","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"},{"title":"पर्सनैलिटी डेवलपमेंट टीचर मुझसे चुद गईं- 2","href":"https://www.freesexkahani.com/teacher-sex/student-teacher-sex-story/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Gandi Kahani","Hindi Desi Sex","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sex-ki-story/"},{"title":"टीचर ने ओरल सेक्स करके मुझे चुदक्कड़ बनाया-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-oral-sex-part-2/"},{"title":"बहन की कामुक सहेली की चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamuk-saheli-chut-ki-chudai/"}]}