{"Title":"हवाई यात्रा में मिली एक हसीना- 2","author":{"name":"प्रियम कुमार","href":"https://www.freesexkahani.com/author/priyam/"},"date":"19-02-2021","views":"38,103","description":["सेक्सी ब्लोजॉब स्टोरी में पढ़ें कि मैं होटल में ठहरा था और मैंने कभी लंड नहीं चुसवाया था. मैंने एक कालगर्ल को ओरल सेक्स के लिए बुलाया.","मेरी कहानी के पहले भाग\nएयरपोर्ट पर मिली भाभी से दोस्ती\nमें आपने पढ़ा कि दिल्ली से गुवाहाटी जाने के समय हवाई अड्डे पर ही मेरी मुलाक़ात एक भाभी से हुई. मैंने उनकी मदद की क्योंकि वो पहली बार वायु यात्रा कर रही थी.","अब आगे की सेक्सी ब्लोजॉब स्टोरी:","मंजुला की उफनती जवानी को देख देख कर मेरे मन में उसे चोदने की तीव्र इच्छा जरूर होने लगी थी कि काश इस हसीना की प्यासी चूत में मेरा लंड एकाध बार डुबकी लगा लेता.","उसने नाश्ता समाप्त करके खाली रैपर्स पास में रखी डस्टबिन में डाल दिए.\nफिर मैंने बोतल से पानी पिया और मंजुला ने भी उसी बोतल से कुछ घूंट भर लिए.","ठीक समय पर फ्लाइट अनाउंस हो गयी.","बोर्डिंग पास चेकिंग के बाद हम नीचे ग्राउंड की तरफ उतरने लगे जहां पर हवाई जहाज खड़ा था.","पहली बार हवाई जहाज में प्रवेश करने पर कैसा रोमांच अनुभव होता है ये तो सब जानते ही हैं, मंजुला भी उसी रोमांच को जरूर फील कर रही होगी.","हमारी सीट जहाज में काफी पीछे की तरफ थी.","मैंने मंजुला को खिड़की की तरफ बैठा दिया ताकि वो बाहर के नज़ारे अच्छे से देख सके.\nशिवांश को मैंने अपनी गोद में ले रखा था.","सही समय पर जहाज टेक ऑफ कर गया और कुछ ही मिनटों बाद हम धरती से बहुत उंचाई पर हवा में थे.","मंजुला तो बाहर के नज़ारे देख देख कर बच्चों की तरह बहुत खुश हो रही थी; कभी पास से उड़ते बादलों की तारीफ़ करती कभी धरती पर खिलौने जैसे दिखते मल्टीप्लेक्स बिल्डिंग्स को निहारती. ","“सर जी, ये शिवांश तो आपकी गोद में दो घंटे से है जरा भी नहीं रोया. जबकि ये किसी अजनबी के पास जाते ही जोर जोर से रोने लग जाता है.” वो बोली.\n“अब मैं क्या बताऊं इस बारे में. ये तो आप ही समझो आखिर आपका बेटा है ये!” मैंने कहा.","“हम्मम्म, अच्छा सर जी, आपने मेरे बारे में तो सब जान लिया पर अपने बारे में तो कुछ बताया ही नहीं?” उसने पूछा.\n“अरे आपने पूछा ही कब था? चलो पूछो क्या क्या जानना है?”\n“जो भी आप बताना चाहो!”","“मेरा नाम प्रियम है, मुनीम हूं, सेठ जी की नौकरी करता हूं. घर में मेरे मम्मी पापा, मेरी पत्नी, भाई और भाभी हैं और एक तीन साल की बिटिया है, लोरी नाम है उसका!” ","“क्या मुनीम? बट मुनीम लोग तो ऐसे सूट टाई पहिन कर एयर ट्रेवल नहीं करते और ना ही ऐसा लाख रुपये वाला आई फोन हाथ में लिए रहते हैं, रहने दो आप बना रहे हो मुझे!” वो बोली और परे देखने लगी. ","“अरे मुनीम का काम सेठ जी के रुपये पैसे का हिसाब रखना, उसका सही तरीके से लेन देन करना ही तो होता है न; और यही काम मैं एक बैंक में करता हूं.” मैंने उसे समझाया.\n“हम्म्म … तो ये कहिये न कि आप बैंक में मैनेजर हैं.” वो कुछ चहक कर बोली.\n“चलो जी ठीक है आप अपने हिसाब से समझ लो, पर मैंने भी कोई झूठ नहीं बोला आपसे!” ","“तो किसी सरकारी काम से गुवाहाटी जाना हो रहा है आपका?”\n“हां, बैंकिंग से सम्बंधित एक कॉन्फ्रेंस है उसी में भाग लेने जाना है. दो तीन रुक के वापिस लौटना है मुझे!” ","“फिर तो किसी होटल में ही रुकना होगा आपको?”\n“हां एक होटल में ऑनलाइन रिजर्वेशन करवा रखा है.”\n“आप कहां रुकोगी?” मैंने प्रश्न किया.","“मेरी फ्रेंड ने मेरा रिजर्वेशन भी किसी होटल में कर रखा है. उसका एड्रेस और बाकी जानकारी मेरे फोन में है. अनजाना शहर, नए लोग … सर, मुझे तो बहुत टेंशन हो रही है. होटल कहां होगा, कैसा होगा” वो बुझे मन से बोली.","“चलिए देखते हैं. आप टेंशन मत लो. मैं आपको आपके होटल तक साथ चलूंगा और आपके रूम तक आपको छोड़ कर आऊंगा.” मैंने उसे कहा.\n“सर जी, बहुत बहुत धन्यवाद आपका. मैं तो घर से देवी माँ का नाम लेकर निकली थी कि अब तू ही सब संभालना और उनकी कृपा ऐसी हुई कि आप मिल गए.” वो भावपूर्ण स्वर में बोली.","ऐसे बातें करते करते दो घंटे कब बीत गए पता ही नहीं चला.","मैं मंजुला के पास बड़े संभल कर बैठा था कि मेरे स्पर्श से उसको कोई असुविधा न हो.\nऐसे मामलों में लड़कियां बहुत सेंसिटिव होती हैं; वो मुंह से भले ही कुछ न बोलें पर आपके बैठने, छूने के ढंग से आपकी मंशा तुरंत भांप लेती हैं.","मैं सेक्स कहानियों में पढ़ा करता था कि कोई अनजान लड़की बस में या ट्रेन में बगल में बैठी थी फिर ये हुआ फिर वो हुआ इत्यादि और बात लंड चूसने और चुदाई तक जा पहुंची.\nअब ये किस्से कहानियों की बातें कितनी सच होती हैं ये तो सिर्फ कहानी लिखने वाले ही जानते होंगे पर मेरी तरफ से या उसकी तरफ से ऐसा कोई रिएक्शन नहीं हुआ. ","शाम को सवा पांच बजे हमारी फ्लाइट गुवाहाटी लैंड कर गयी. बाहर निकल कर हमने अपना लगेज बेल्ट पर से कलेक्ट किया और एक टैक्सी लेकर हम मंजुला के होटल को चल पड़े.","मैंने मंजुला को चेक इन करवा दिया. और उसके रूम तक छोड़ने गया.\nउसका रूम ठीक ठाक था.","फिर मैंने वहीं के रेस्तरां से उसके डिनर का इंतजाम कर दिया कि खाना उसके रूम में ही सर्व कर दिया जाय.\nइन सब इंतजाम से मंजुला भी संतुष्ट नजर आ रही थी.","वापिस लौटते टाइम मैंने शिवांश को चूम कर लौटने लगा. ","“सर जी, एक मिनट रुकिए, अपना फोन नंबर तो दे के जाइए; मुझे. कोई जरूरत हुई तो फिर से कष्ट दूंगी आपको!” मंजुला बोली.\nइस तरह मैंने एक दूसरे के फोन नंबर सेव कर लिए और मैं उसे गुड नाईट बोल कर वापिस लौटा आया. ","मंजुला को होटल पहुंचा कर मैं डर रहा था कि कहीं वो ये न कहने लगे कि आप भी इसी होटल में रूम ले लो.\nक्योंकि मेरा ओरिजिनल प्लान तो कुछ और ही था.","जब मुझे पता चला था कि मुझे कांफ्रेंस में भाग लेने गुवाहाटी जाना है तो मैंने अपनी एक फंतासी, एक तमन्ना या कहो एक इच्छा पूरी करने की ठान ली थी. मेरी तमन्ना थी किसी लड़की से अपना लंड चुसवाने की.","मेरी बात सुन के आप में से कई लोग हंसेगे कि आज के युग में ये कौन सी बड़ी बात है.\nपर मेरे लिए लंड चुसवाने का मजा अभी तक एक सपना ही था.","कारण कि धार्मिक विचारों वाली मेरी पत्नी तो लंड चूसती ही नहीं और मेरी जिंदगी में कोई बाहर वाली कभी आई ही नहीं.","मैं पोर्न फिल्म्स में देखता कि लड़कियां कैसी शिद्दत से लंड चूसती हैं और लंड से निकलने वाली वीर्य की फुहारें अपने मुंह में, चेहरे पर लेकर तृप्ति पूर्ण ढंग से चटखारे लेती हैं.","यहां अन्तर्वासना की कहानियों में भी पढ़ता रहता कि उसने मेरा लंड मुंह में ले लिया और ये वो इत्यादि.","इसी तमन्ना को पूरी करने के लिए मैंने एक एस्कॉर्ट ब्लो जॉब देने के लिए ऑनलाइन बुक कर रखी थी ताकि जिंदगी में एक बार ही सही लंड चुसवाने का आनंद तो मिल ही जाय. ","तो इस तरह मंजुला को उसके होटल पहुंचा के मैं अपने होटल सात बजे के लगभग पहुंचा; चेकइन करके आराम से नहाया और तैयार होते होते आठ बजने को हो गए.","वो एस्कॉर्ट सर्विस वाली कन्या साढ़े आठ बजे आने वाली थी.","मैंने रूम सर्विस को फोन करके दो सोडे की बोतल और एक रोस्टेड पिस्ता का पैकेट आर्डर कर दिया.\nकुछ ही देर में वेटर मेरा आर्डर सर्व कर गया.","मैंने अपने बैग से व्हिस्की की बोतल निकाली और एक सुपर लार्ज पटियाला पेग ढाल लिया.\nफिर आराम से हल्के हल्के घूंट चुसकने लगा और टीवी ऑन करके हिंदी न्यूज़ चैनल्स तलाशने लगा.","हिंदी न्यूज़ इसलिए कहा कि गुवाहाटी की मुख्य भाषाएं बंगाली और असमियां ही हैं और होटल के टीवी इन्हीं भाषाओं में प्रोग्राम्स दिखाते हैं.\nफिर मैं टीवी ऑफ करके अपने सेलफोन से समाचार देखने लगा. ","पौने नौ बजने के कुछ ही पहले किसी ने दरवाजे पर नॉक किया तो मैं समझ गया कि वही एस्कॉर्ट होगी.","दरवाजा खोला तो सामने वो तीस बत्तीस साल की एस्कॉर्ट गहरे मेकअप में लिपी पुती खड़ी थी. ","“गुड इवनिंग सर. आई एम् योर एस्कॉर्ट डॉली. डिड यू बुक मी फॉर ब्लो जॉब सर?” वो अपना हाथ बढ़ाती हुई चहकी.\n“या दट्स राईट मैम, प्लीज कम इन!” मैंने उससे हाथ मिलाते हुए उसका स्वागत किया. ","मैं इस प्रकरण को मैं बहुत संक्षेप में ही लिखूंगा.","तो जल्दी ही हम दोनों मादरजात नंगे हो गए. मैं सोफे पर अपने पैर फैला कर बैठा था और वो नीचे कार्पेट पर बैठ कर मेरा लंड अपने प्रोफेशनल अंदाज़ से चूसने लगी.","उसके बड़े बड़े बूब्स शान से थिरक रहे थे और उसकी शेव्ड काली चूत मुंह बाये हुए दिख रही थी.","इन एस्कॉर्ट्स को पता नहीं कितने लोग चोदते हैं तो इनकी चूत तो बुलंद दरवाजा जैसी बड़े छेद वाली हो ही जाती है.","लड़की कहो या औरत वो लंड चूसने में माहिर थी, इतनी शिद्दत और प्यार से वो ब्लो जॉब दे रही थी कि मेरी आंखें आनंद के अतिरेक से मुंद गयीं और मुझे लगने लगा कि मंजुला ही मेरा लंड चूस रही है.","फिर मैंने आंखे खोल कर व्हिस्की का एक बड़ा सा घूंट भरा और गटक कर मंजुला को इमेजिन करने लगा.","दस बारह मिनट की चुसाई के बाद मैं झड़ने की कगार पर आ गया तो लंड डॉली के मुंह में से निकाल कर मूठ मारते हुए सारा वीर्य उसके खुले मुंह में स्प्रे कर दिया.\nकुछ उसके मुंह में गया कुछ बालों में और कुछ उसके चेहरे और बूब्स पर जा गिरा जिसे उसने निगल कर बाकी साफ कर लिया.","मेरी इच्छा पूरी हो चुकी थी और लंड चुसवाने का मज़ा भी ले लिया था. ","“ओके बेबी थैंक्स फॉर द नाईस जॉब. यू मे गो नाउ!” मैंने उठ कर खड़े होते हुए कहा.\n“साब जी, यू डोंट वांट तो फक मी?”\n“नो … नहीं बेबी बस. फिर कभी देखेंगे.” मैंने उसे टालते हुए कहा.","“सर, प्लीज फक मी. आई विल गिव यू माय बेस्ट … वैसे मेरी फीस पांच हजार है आप जो चाहो सो पे कर देना … बट प्लीज डोंट डिसअपोइंट मी.” वो बोली.\n“अरे बेबी मैंने कहा न फिर कभी देखेंगे.” मैंने रूखे स्वर में कहा.","“या सर आप कहो तो एकदम यंग स्कूल गोइंग फ्रेश गर्ल बुला देती हूं … यू विल रेमेम्बेर हर आल योर लाइफ.” वो थोड़ी जिद सी करती हुई बोली.\n“अरे कहा न फिर कभी … यू कैन गो नाउ …” मैंने थोड़ा डांटते हुए कहा.","मुझे डॉली को चोदने में कोई दिलचस्पी नहीं थी. मेरा उद्देश्य तो पूरा हो चुका था तो मैंने उसे जाने का इशारा किया.","वो मायूस सी होकर कपड़े पहिन कर जाने के लिए तैयार हो गयी. ","“साब जी, एक पैग मुझे मिलेगा क्या?” वो व्हिस्की की बोतल की तरफ इशारा करके बोली.","मैंने सहमति में सिर हिला दिया तो उसने एक खूब बड़ा सा पैग गिलास में ढाल लिया और सोडा मिला कर दो घूंट में ही पी गयी.\nफिर मुट्ठी भर पिस्ता लेकर मुझे थैंक्स बोल कर निकल गयी.","अगले दिन सुबह मैं जल्दी ही उठ गया; नहा धो कर जल्दी तैयार हो गया. आठ बज चुके थे और मुझे अपनी कांफ्रेंस के लिए कुछ डाटा भी रिव्यू करने थे.","अपना लैपटॉप खोलकर मैं बैठ गया और नाश्ता मंगाने के लिए रूम सर्विस को कॉल करने वाला ही था कि मेरा फोन बज उठा देखा तो मंजुला का फोन था.","“गुड मोर्निंग सर जी. नींद पूरी हो गयी?” वो चहकते हुए बोल रही थी.\n“हां, गुड मोर्निंग जी. मैं तो रेडी भी हो गया. कांफ्रेंस की तैयारी कर रहा हूं.” मैंने कहा.","“सर जी एक प्रॉब्लम है यहां सब बंगाली बोलते हैं मुझे बड़ी प्रॉब्लम हो रही है. मैं ऑफिस कैसे पहुंचू, टेक्सी वाले से कैसे बात कर सकूंगी. प्लीज आप आ जाओ और मुझे अपने साथ ले चलना ज्वाइन करवाने!” वो बेचैनी से बोल रही थी. ","“अरे मंजुला जी, यहां सब लोग हिंदी भी समझते हैं और बोलते भी हैं. अब आपको इसी शहर में रह कर अफसरी करनी है; यहां की भाषा तो आपको सीखनी ही पड़ेगी.”","“हां वो तो ठीक है. धीरे धीरे सब सीख लूंगी. आज पहला दिन है, कुछ घबराहट सी फील हो रही है. प्लीज आप थोड़ा कष्ट और कर लीजिये मेरे लिए!” वो अत्यंत मीठी आवाज में बोली.\n“चलो ठीक है मैं आता हूं थोड़ी देर में!” मैंने सोच कर कहा. ","“सर जी एक बात और!” वो फिर बोली.\n“हां बोलो?”\n“आप ब्रेकफास्ट मेरे साथ ही करना. फिर साथ चलेंगे.”\n“चलो ठीक है, मैं आता हूं.”\n“थैंक्स सर!” वो बोली और लाइन कट गयी.","तो मित्रो, मेरी सेक्सी ब्लोजॉब स्टोरी आपको कैसी लगी? आप अपनी राय कमेंट्स और मेल में जरूर लिखें.\nधन्यवाद.\nप्रियम\n[email protected]","सेक्सी ब्लोजॉब स्टोरी का अगला भाग: हवाई यात्रा में मिली एक हसीना- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एयरपोर्ट पर मिली भाभी से दोस्ती","href":"https://www.freesexkahani.com/antarvasna/meri-sex-vasna-kahani/"},{"title":"हवाई यात्रा में मिली एक हसीना- 3","href":"https://www.freesexkahani.com/antarvasna/garam-jawani-ki-kahani/"},{"title":"पड़ोसी के लंड से चुदवा कर कोख भरी","href":"https://www.freesexkahani.com/teenage-girl/uncle-ne-choda-kunvari-bur/"},{"title":"ठरकी सेठ, चोदू नौकर और चुदक्कड़ परिवार","href":"https://www.freesexkahani.com/antarvasna/naukar-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Call Girl","Gandi Kahani","Hotel Sex","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-chudai-hawas-callgirl-4/"},{"title":"मैं हिरोइन बन गयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/casting-couch-sex-story/"}]}