{"Title":"माल भाभीजान की चुत लंड की मुंतजिर","author":{"name":"साजिद मुहम्मद","href":"https://www.freesexkahani.com/author/sajid-mohd/"},"date":"02-09-2021","views":"298,439","description":["सेक्सी हॉट भाभी चुदाई कहानी में पढ़ें कि मैं एक भाभी के घर ए सी ठीक करने गया तो उन्होंने बड़े हंसमुख और दोस्ताना तरीके से बात की. वो मुझसे कैसे चुदी?","नमस्कार दोस्तो, मेरा नाम फरमान है ये नाम बदला हुआ है. ये मेरी पहली सेक्स कहानी है और एकदम सच्ची घटना है.","मैं दिल्ली से हूं, पेशे से ए सी का मैकेनिक हूँ. मेरी उम्र 30 साल है, कद 5 फुट 10 इंच है, रंग सांवला है.","ये सेक्सी हॉट भाभी चुदाई कहानी आज से 2 साल पहले की है.","एक दिन मुझे एक कॉल आई … वो शाम का समय था. उन दिनों गर्मी बहुत थी.","मैंने फोन उठाया और हैलो बोला.\nदूसरी तरफ से एक बहुत प्यारी आवाज आई- हैलो आप एसी सुधारते हैं न!","पहली बार में ही मैं उस आवाज का फैन हो गया. बड़ी ही मधुर आवाज थी.\nमैंने उन्हें बताया- हां जी क्या काम है?","उन्होंने मुझे फ़ोन पर ही अपने एसी की समस्या बताई.\nमैंने कहा- जी, वो देख कर ही समझ आएगा कि दिक्कत क्या है.","उन्होंने कहा- हां तो आप आ जाइए … और समस्या ठीक कर दीजिए.\nउन्होंने मुझे अपने घर पर एसी ठीक करने आने के लिए बोला.","मैंने भी खुशी से बोला- जी जरूर, आप सेवा करने का मौका दें.\nउन्होंने हंस कर कहा- सिर्फ सेवा से ही एसी ठीक कर देते हो या कुछ चार्ज भी लेते हो?","जब वो हंस कर बोलीं, तो मैंने भी हंस कर कह दिया- जी … घोड़ा घास से यारी करेगा तो खाएगा क्या!\nवो बोलीं- चलिए मैं आपको अपने घर का पता भेज रही हूँ … घोड़े को घास पक्की मिलेगी.\nमैंने भी हंस कर कहा- जी मैं आपके पते का इंतजार कर रहा हूँ.","फोन कट गया और कुछ ही पलों बाद उन्होंने मुझे अपने घर का पता भेज दिया.","उन्होंने मुझे पता भेजा था, उसमें उनका नाम मुंतज़िर लिखा था.","उसी दिन देर शाम को मैंने उनके घर पर विजिट की. उनके घर के बाहर पहुंच कर मैंने घंटी बजाई तो एक मिनट बाद मानो जन्नत का दरवाजा खुल गया था.","सामने एक हूर खड़ी थी. मैंने कहा- आप मुंतजिर मैडम!\nउन्होंने संक्षिप्त सा जवाब दिया- जी … आप कौन?","उनके सवाल पर मैं कुछ बोल ही न सका बस उनकी खूबसूरत जवानी को आंखों से ही चोदने लगा. ","सच में भाई … मैंने जब उस फ़ोन वाली लेडी को देखा, तो सन्न रह गया था. क्या हूर सी आइटम थी.\nजितना उनसे बात करके अच्छा लगा था, उससे सौ गुना ज्यादा उन्हें देख कर अच्छा लगा.","मुंतज़िर का फिगर तो माशाअल्ला था. सांवले रंग का कसा हुआ 34-30-34 का गठीला बदन कयामत ढा रहा था.\nएक पल के लिए तो मैं उन्हें देख कर ही पागल हो गया था.","उन्होंने अपने सवाल का जवाब न पाया तो दुबारा टोका- आप कौन!\nमैंने सकपकाते हुए अपने होश ठीक किए और उन्हें अपना परिचय दिया कि मैं फरमान हूँ … आपका फोन आया था.","वो मुस्कुरा दीं और बोलीं- अच्छा वो घास खाने वाला घोड़ा!\nमैं हंस दिया- जी हां आपका सेवक और घोड़ा दोनों ही.","उन्होंने अपने लाल होंठों पर एक प्यारी सी मुस्कान बिखेरी … और मुझे अन्दर आने का इशारा किया.","मैंने पूछा- घास का ढेर किधर है?\nवो इस बार बहुत जोर से हंस दीं- मेरा एसी उधर लगा है.","मैं उस तरफ को गया और एसी को चैक करना शुरू कर दिया.\nवो मोहतरमा मेरे करीब ही खड़ी हो गईं.","एसी चैक करते टाइम मेरी नजरें उन मोहतरमा से हट ही नहीं रही थीं, उनके रसभरे उभार मुझे हद से ज्यादा पागल कर रहे थे.","तभी दरवाजे पर किसी के आने की हलचल हुई.\nये मुंतज़िर के शौहर थे. ","मैंने उनकी तरफ देखा तो मुंतज़िर ने मुझे बताया कि ये मेरे शौहर हैं.","मैंने अपने सर को हल्के से जुम्बिश देते हुए उन्हें आदाब किया और अपने काम करने में वापस लग गया.","उनके शौहर उधर से किसी दूसरे कमरे में चले गए.","कुछ देर बाद मैंने मुंतजिर से बोला- मैम, आपका एसी कल ठीक हो पाएगा.\nउन्होंने कहा- कोई ख़ास वजह?\nमैंने कहा- हां कुछ दिक्कत है, आज इसे सही करने के लिए जिस सामान की जरूरत है, वो अभी मेरे पास नहीं है और अब बाजार से भी अभी नहीं मिल सकेगा. ","मैंने देखा कि मुंतजिर का चेहरा लटक गया था.","फिर एक पल बाद उनकी प्यारी सी आवाज में एक बार फिर मेरे कानों में मिठास बन कर घुल गई- आप हमारा एसी कल जरूर ठीक कर देना … गर्मी के दिन है … बहुत परेशानी है.","उस समय मई का महीना चल रहा था. आप तो जानते ही हैं कि मई के महीने में गर्मी बहुत होती है.","मैंने अपना बैग पैक किया और चलने को हुआ, तो मैडम ने कहा- कुछ घास एडवांस में भी चलेगी?\nमैंने हंस कर उनके उठे हुए मम्मों को देखा और कहा- जी नहीं मैडम, मैं पूरी घास एक बार में ही खाऊंगा.","मेरी नजरों को मुंतिजर ने शायद समझ लिया था मगर इस बार उनकी तरफ से न तो हंसी आई और न ही कुछ गुस्सा दिखा.\nबस उन्होंने ओके कह कर जाने का इशारा कर दिया.","मैं वहां से निकल कर अपने घर पर आ गया.","मुंतज़िर के फिगर का ख्याल मेरी खोपड़ी से निकल ही नहीं रहा था.","मैंने एक सिगरेट सुलगाई और मुंतजिर की भरी हुई मादक चुचियों का अहसास करने लगा.\nकुछ ही में मेरा लंड खड़ा हो गया.","उस रात मुझे नींद ही नहीं आ रही थी. बस मुंतिजर की जवानी को ही अपने दिमाग से चोद चोद कर खुद को गर्म करता रहा.","ऐसे ही रात के 12 बज गए.\nमुझे नींद नहीं आई, तो मैंने टॉयलेट में जाकर मुंतज़िर के नाम की मुठ मार कर लंड ढीला कर लिया.","अब मुझे कहीं चैन मिला … फिर मैं सो गया.","अगले दिन मेरी आंख सुबह 8 बजे मुंतज़िर के फोन से ही खुली.","फोन का नम्बर देखे बिना मैंने फोन कान से लगाया और अभी हैलो बोलने को हुआ ही था कि उस जन्नती आवाज ने मेरे लंड को फिर से झकझोर दिया.","उधर से आवाज आई- गुड मॉर्निंग फरमान.\nमैं मुंतिजर की आवाज सुनकर खुशी से फूला नहीं समाया.\nमैंने भी मुंतिजर को गुड मॉर्निंग का जवाब दिया.","उसी समय फोन में आवाज आई और समझ आया कि मुंतज़िर के हस्बैंड उसे आवाज दे रहे थे. ","‘एसी वाले को फ़ोन कर दो … वो एसी ठीक करने सबसे पहले हमारे घर पर ही आ जाएंगे.’\nमुंतज़िर ने कहा- हां जी, उन्हीं को फोन लगाया है और वो फोन पर हैं. क्या आप बात करेंगे?\nउनके शौहर से कहा- नहीं तुम ही बोल दो न … मुझे निकलना है.","मुंतज़िर- हैलो फरमान … आज पहले मेरे घर ही आ आ जाओ. इसी लिए इतनी सुबह आपको फोन कर दिया है.\nमैंने कहा- जी मैम … मैं दस बजे तक आपके घर आ जाता हूँ.","मुंतज़िर- दस बजे क्यों .. अभी ही आ जाओ!\nमैंने कहा- हां यदि मेरे बस में होता तो अभी पंख लगा कर आ जाता.","वो हंस कर बोलीं- मतलब … कहीं शहर से बाहर चले गए हो क्या?\nमैंने कहा- नहीं मैम … जो सामान लेना है, वो बाजार खुलने के बाद ही मिलेगा न … इसीलिए कहा कि मेरे वश में होता तो पंख लगा कर उड़ आता.","मुंतज़िर इस बार जोर से हंस पड़ीं और बोलीं- ओके बाबा … जितना जल्दी हो सके … आ जाना.","सुबह के 10 बजे अपने घर से निकल कर मैं अपनी एक परिचित की दुकान पर गया और उधर से सामान लेकर मैं मुंतज़िर के घर पर आ पहुंचा.","मैं ए सी ठीक करने लगा.\nमुंतज़िर मेरे पास में ही बैठ गईं और मुझसे बात करने लगीं.","एसी ठीक करते टाइम का पता ही नहीं चला.\nतभी दरवाजे पर किसी की आहट हुई … उस समय 1 बज रहा था.\nमुंतज़िर के बच्चे स्कूल से घर आ गए थे.","उस वक्त मुझे पता चला कि मुंतज़िर के 2 बच्चे भी हैं. एक लड़की, जिसकी उम्र 10 साल थी और एक लड़का, जिसकी उम्र 8 साल थी. ","मैंने मुंतज़िर से पूछा- ये आपके बच्चे हैं?\nउनका जवाब था- जी हां. ","मैंने बोला- लगते नहीं हैं कि आपके बच्चे हैं! ये तो आपके छोटे भाई बहन लग रहे हैं.\nइस बात पर उन्होंने शर्माने वाली स्माइल पास करते हुए थैंक्स बोल दिया.","वो मुझसे खुश होकर बातें करने लगीं.","दो बजे तक मैं भी एसी रिपेयरिंग के काम से फ्री हो गया और मैं मुंतजिर से आम के पैसे लेकर अपने वर्कशॉप पर आ गया.","अगले दिन सुबह फिर से मेरी आंख मुंतज़िर के फ़ोन से 8 बजे खुली.\nमुझे लगा कि फिर से एसी में कोई प्रॉब्लम हो गयी है. ","मैंने फ़ोन उठाया. ","मुंतज़िर- गुड मॉर्निंग फरमान कैसे हो!\nवो मुझे विश करके बातें करने लगीं. ","मैंने पूछा- सब खैरियत तो है? एसी में कोई दिक्कत आ गई है क्या, जो सुबह से ही बंदे को याद कर लिया.\nवो हंस दीं और बोलीं- नहीं जी, एसी बिल्कुल ठीक चल रहा है. ","मैं कुछ पशोपेश में था कि फिर फोन करने का क्या सबब हो सकता है.","तभी उन्होंने मुझे कहा- मैंने तो आपको थैंक्यू बोलने के लिए कॉल किया है.\nमैंने लम्बी सांस लेते हुए कहा- खुदा खैर करे … मैं तो घबरा ही गया था कि आपकी नींद में खलल पड़ गया है.","इस बार वो और जोर से हंसीं. ","मैंने भी हंस कर कहा- एक बात कहने का दिल कर रहा है .. आप कोफ़्त न करें तो कहने की इजाजत चाहता हूँ.\nमुंतजिर- अरे कहिए ना … इसमें क्या गलत है!","मैंने धीरे से कहा- आपकी हंसी बहुत प्यारी है. सच में दिन बन जाता है मेरा.\nवो फिर से खिलखिला पड़ीं- यदि मेरी हंसी से आपका दिन बन जाता है तो मैं रोज सुबह से आपको अपनी हंसी से उठा दिया करूंगी.\nमैंने कहा- बड़ी मेहरबानी होगी मोहतरमा. घोड़े का दिन अच्छा बनेगा … तो उसे घास भी अच्छी मिलेगी.\nमुंतजिर- अजी घास का क्या है … वो तो खुली पड़ी है … जब चाहे चर लो.","आज सेक्सी हॉट भाभी मुंतजिर की बात में कुछ अर्थ सा लगा. मैंने कुछ देर और बात की और फोन रख दिया. ","फिर ऐसे ही हमारी रोज बात होने लगीं, इस तरह मेरी मुंतजिर से दोस्ती हो गयी थी.\nमुंतज़िर को मेरा काम और मैं पसंद आ गया था. ","बातों बातों में एक हफ्ता निकल गया था. एक दिन मुंतजिर ने मुझे अपने घर चाय पर बुलाया. ","उस दिन मुंतज़िर ने मुझे प्रपोज़ कर दिया- फरमान आई लव यू!","पहले तो मुझे मजाक लगा.\nमैं उनकी बात को मजाक में लेने लगा- क्यों मजाक कर रही हो मुंतजिर मैडम?\nउन्होंने मुझसे बोला- आपको मजाक लग रहा है!","मैं चुप होकर उनकी तरफ देखने लगा. मुझे समझ ही नहीं आ रहा था कि मैं क्या कहूँ.","तभी मुंतज़िर ने अपने होंठ मेरे होंठों पर रख दिए.\nमैं सकपका गया कि ये क्या हुआ. मुझे लगा कि कोई रसभरा पका हुआ फल पेड़ से टूट कर मेरी झोली में आ गिरा. ","एक दो पल बाद मैंने भी बिना हील हुज्जत के मुंतजिर के रसभरे होंठों का रसपान करना शुरू कर दिया. ","दो मिनट के किस के बाद मैंने उन्हें अपने से दूर किया और समझाया कि कोई आ जाएगा. ","इस पर मुंतज़िर ने मुझसे कहा- आज मेरे घर पर कोई नहीं है. बच्चे नानी के घर गए है … ओर मेरे शौहर ऑफिस गए हैं. उनका सात बजे से पहले आने का कोई चांस नहीं है. मेरे घोड़े आज जितनी मर्जी हो घास चर लो.","ये कह कर मुंतजिर ने मुझे अपनी बांहों में कैद कर लिया. उन्होंने एक बार फिर से अपने होंठों को मेरे होंठों पर रख दिया और चुम्बन शुरू हो गया.\nउनके होंठों से मेरे होंठ पूरी तरह से लॉक थे.","तभी उन्होंने मेरा हाथ अपने मम्मों पर रख दिए और एक पल के लिए होंठ हटा कर बोलीं- ये बहुत पसंद हैं न आपको … आज से आपके हुए.","मेरा हाथ मुंतजिर के मम्मों पर कस गया और मैं उनके होंठों का रसपान करने लगा.\nजल्दी ही हम दोनों एक दूसरे में इतना खो गए थे कि कुछ होश ही नहीं रह गया था. ","अब मेरा हाथ मुंतजिर की चूत पर आ गया था … उनकी चूत से कामरस निकल रहा था.","मेरा लंड भी नब्बे डिग्री पर खड़ा होकर सलामी दे रहा था. ","तभी मुंतजिर ने मेरे लंड की तरफ आगाज किया और मेरी फूली हुई पतलून के ऊपर ही अपने होंठों को मेरे लंड पर लगा कर एक किस कर दिया. ","मैं मुंतजिर के मम्मों के साथ मस्ती कर रहा था.","तभी उन्होंने मेरे कपड़े निकालना शुरू कर दिए.\nमेरे नंगे होते ही मुंतजिर ने लंड को मुँह में ले लिया और ब्लोजॉब देने लगीं.","कुछ ही देर में मुंतजिर चुदाई के लिए तैयार थीं. कुछ मिनट तक ब्लोजॉब देने के बाद मैंने मुंतज़िर को लंड से हटाया और उनके कपड़े निकालने लगा. ","मुंतजिर नंगी हुईं तो मैं पागलपन की सीमा को पार कर चुका था. बेहतरीन बेदाग़ संगमरमर का बुत मेरी निगाहों के सामने नग्न खड़ा था.","मैंने पीछे से मुंतजिर की गांड की तरफ से लंड टिकाया और झटका दे मारा. ","मुंतजिर के मुँह से ‘आह मर गईल्ला … धीरे करो न!’ आवाज निकलने लगी.","मैं नहीं रुका.","मुंतजिर- आह … फाड़ोगे क्या?’","मैंने उनकी बात को अनसुना करते हुए फिर से झटका मारा, तो आधा लंड चुत को चीरता हुआ अन्दर धंस गया था.","उन्होंने मेरी पीठ पर नाखून गड़ा दिए थे- रुको न मेरे घोड़े … घास खाने के लिए कहा था … जान लेने के लिए नहीं.","मैंने हंस कर उन्हें चूमा और उनके दूध मसलने लगा.\nएक दो पल बाद उनको लंड से राहत सी मिली और उन्होंने गांड उठा कर फिर से चुदाई का इशारा किया. ","मैंने अपना लंड उनकी चूत में आगे पीछे किया और तेज तेज धक्के लगाने लगा. अब मैं मुंतज़िर की ताबड़तोड़ चुदाई कर रहा था. ","करीब 15 मिनट की चुदाई के बाद मेरे लंड से मेरा कामरस निकलने वाला था. ","मैंने उनसे कहा- मेरा निकलने वाला है … कहां निकालूं?\nतभी मुंतज़िर ने मुझसे बोला- मेरे मुँह में निकालना.","मुंतजिर की ये बात सुन कर मैंने अपना कामरस उनके मुँह में निकाल दिया.\nसेक्सी हॉट भाभी अपने मुँह में पूरा कामरस निगल गईं और मेरा लंड अपने मुँह से चाट कर साफ कर दिया.","चुदाई के बाद हम दोनों कुछ देर ऐसे ही लेटे रहे. मैं मुंतजिर के मम्मों के साथ मस्ती करता रहा. ","कुछ देर के बाद मेरा लंड एक बार फिर से चुत चुदाई के लिए तैयार था. ","मैंने लंड मुंतजिर को चुसाया और अभी वो कुछ समझ पातीं कि मैंने लंड मुँह से बाहर खींचा और चुत में पेल दिया. ","अबकी बार एक ही झटके में मेरा पूरा लौड़ा मुंतज़िर की चुत में अन्दर तक चला गया था. उनकी फिर से तेज सीत्कार निकल गई और मुझे जालिम जानवर कह कर वो अपनी गांड उठाने लगीं. धकापेल चुदाई होने लगी.","कोई बीस मिनट बाद मैंने इस बार उनकी चुत में ही अपना माल छोड़ दिया.","ये सिलसिला करीब एक साल तक चला, फिर मुंतजिर कहीं और चली गईं. उनके शौहर का तबादला हो गया था.","आपको मेरी सेक्सी हॉट भाभी चुदाई कहानी कैसी लगी … मुझे जरूर बताएं. मुझे आपके सुझाव का इंतज़ार है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैडम की चुत चुदाई की तलब","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-teacher-xxx-chudai/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-village-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"},{"title":"किरायेदार चुदासी भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/bhabi-sex-xxx-kahani/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ke-sath-mouth-sex/"}]}