{"Title":"विधवा चाची की अन्तर्वासना जगायी- 2","author":{"name":"राज ठाकुर","href":"https://www.freesexkahani.com/author/rajthakur/"},"date":"26-08-2020","views":"59,584","description":["सेक्सी चाची की चुत स्टोरी में पढ़ें कि मैं चाची को अपना लंड दिखा कर गर्म कर चुका था. मैंने उनके मम्मों पर हाथ रखकर उनको अपनी बांहों में भर लिया तो …","दोस्तो, मैं राज ठाकुर फिर से आपको अपनी सेक्सी चाची की चुत स्टोरी में आगे ले जाने के लिए हाजिर हूँ.","अब तक की सेक्स कहानी\nविधवा चाची की अन्तर्वासना जगायी- 1\nमें आपने जाना था कि किचन में चाची ने मुझसे मेरे लंड को देख लेने की बात कर दी थी. इससे मैं समझ गया था कि चाची चुदने के लिए राजी हैं.","अब आगे की सेक्सी चाची की चुत स्टोरी:","उनकी बात सुनकर मैं दोनों हाथों से उनको बाजुओं में जकड़ने लगा और उनके मम्मों पर अपने दोनों हाथ रखकर उनको अपनी बांहों में भर लिया. आह चाची को अपनी बांहों में भरते ही क्या मस्त मादक खुशबू आई. मैंने उसी पल उनकी गर्दन पर किस कर दिया. ","मेरे किस करते ही चाची ने लंबी सांस लेना शुरू कर दिया. उन्होंने आह आह करते हुए अपनी वासना बिखेरना शुरू कर दिया और इन आहों के साथ चाची सिर्फ हवा ही अपने मुँह से निकाल रही थीं. ","फिर न जाने क्या हुआ, उन्होंने पलटकर मुझे इतनी जोर से अपनी बांहों में जकड़ा कि उस दिन किसी औरत की पकड़ का अहसास हुआ.","कम से कम दो से तीन मिनट हम दोनों गले लगे रहे और मेरा लंड उनकी चूत के द्वार पर टिका रहा. जब उनकी जकड़ थोड़ी ढीली हुई, तो मैंने उनके होंठों पर होंठ रख दिए और उनको चूमने के लिए आमंत्रित करने लगा.","चाची को शायद फ्रेंच किस करनी नहीं आ रही थी. मैं अपने होंठ उनके होंठों पर चलाए जा रहा था. लेकिन गर्म होते ही फिर अचानक से चाची भी वैसे ही करने लगीं. हमारी जीभ से जीभ टकराने लगी. वो मेरी बांहों में से गिरी सी जा रही थीं. चाची इतनी ज्यादा मदहोश हो गई थीं कि उनको उस समय सिर्फ बिस्तर चाहिए था. हम दोनों किस करते रहे, होश नहीं था दोनों को. मेरा लंड फटने लगा था. ","एक बात थी चाची गंदी तरह से नहीं बोलीं … फिर भी तुरंत अपनी नाइटी उठाकर घुटने तक ले आईं और किचन की स्लैब पर बैठकर कहने लगीं- डालो.\nमैंने कहा- क्या?\nवो बोलीं- अपना पेनिस डालो मेरी पुसी(चूत) में. ","मैंने भी सोचा कि तुरंत हथौड़ा मार दूं, लोहा गर्म है. मगर हाय री गांडू किस्मत … उसी वक्त पड़ोस से एक आंटी आवाज देने लगीं और चाची चली गईं. ","आज चाची की चूचियां टाईट हो गई थीं. मैंने सोचा कि जैसे ही चाची वापस आएंगी, तो अब उनकी चूचियां पियूंगा. ","मैं किचन में ही रह गया, चाची जब लौटकर आयीं, तो शर्मा चुकी थीं. ","चाची ने वापस आकर चुपचाप नाश्ता बनाना शुरू कर दिया. मैंने उनको पीछे से पकड़ लिया. वो बस मुस्कुरा रही थीं. मैंने अपने दोनों हाथों को धीरे से उनके चूचों पर रख दिया. इस बार मेरे मुँह से आह निकल पड़ी. चाची की चूचियां एकदम टाईट हो रखी थीं.","मैंने दोनों हाथों की दो उंगलियों को कैंची जैसी बनाया और उनके निपल्लों को उंगलियों के सहारे दबाते हुए मींजने लगा. साथ ही बेतहाशा उनकी गर्दन को चूमने लगा. फिर कुछ पल बाद एक हाथ उनकी चूत पर ले गया. चाची की चूत एकदम साफ थी.","मैंने चाची से कहा- कब?\nवो शरमाते हुए बोलीं- सुबह वीट उसी लिए था.","जब हमने नाश्ता कर लिया, तो चाची अपने रूम में चली गईं. ","मैंने जाकर देखा तो वो पेटीकोट पहन चुकी थीं और काली ब्रा से दोनों चूची ढक चुकी थीं … बस हुक लगा ही रही थीं. मैंने चाची को पकड़ लिया और हुक नहीं लगाने दे रहा था. मैं उनको तंग करने लगा. ","चाची कहने लगीं- बाबू मुझे जाना है.\nमैंने पूछा- कहां?\nतो बोली कि आंटी उसी लिए आई थीं. उनके साथ मार्केट जाना है. ","मैं कभी चाची की ब्रा खोल दे रहा था, तो कभी पेटीकोट. सच में क्या माल लग रही थीं … एकदम मस्त. मैंने कैसे भी धक्का देकर बिस्तर पर बिठा दिया. ","उन्होंने हंसते हुए मुझे अपने रूम से निकाला और दरवाज़ा बंद करके रेडी होने लगीं. फिर वो तैयार होकर बाहर आईं. ","अब मुझे खुली छूट मिल गई थी कि मैं कुछ भी कर सकता था. इसलिए चाची के रूम से आते ही मैंने उन्हें पकड़ लिया. वो भी मुझसे लिपट गईं. ","इस बार मेरा हाथ सीधे उनकी चूचियों पर गया. मेरे हाथ से अपने मम्मों को छुलाते ही चाची एकदम मदहोश हो गईं. तभी मैंने उनका एक हाथ अपने लंड पर रखवा दिया. लंड पकड़ते ही वो लम्बी लम्बी सांस लेने लगीं. ","मैंने उनसे कहा- मुझे दूध पीना है. ","मैंने उनकी एक चूची मसलने लगा, दीवार से सटा कर उनके होंठ, गर्दन, छाती पर चूमने लगा. ","तभी पड़ोसन आंटी ने बेल बजा दी. चाची मुझसे लिपटी रही और कहने लगीं- जाना नहीं होता, तो मैं तुमको अभी खा जाती.","मैं मुस्कुरा दिया. ","चाची मेरे गालों को चूम कर चलीं गईं.","मैंने लंड को सही किया, शांत किया और नहाने चला गया. मैं आज बहुत खुश था कि बहुत दिन के बाद चूत चोदने मिलेगी. अभी तक मुझे चाची की नंगी चूत और चूचियों का दीदार नहीं हुआ था. मैं बेताब था, रात का बेसब्री से इंतजार था और चाची की चुदाई का भी. ","इस बीच मैंने भी उनको संतुष्टि देने के सारे इंतजामात कर लिए, मर्दाना ताकत की तीन गोली ले आया. नेट पर चोदने के सारे तरीके देख लिए. ","जब चाची वापिस आईं, तो डिनर पैक करा कर ले आई थीं. घर के अन्दर आते ही हम दोनों फिर लिपट गए. होंठों को चूमने लगे और यूं ही चूमते हुए बेड पर आ गए. हम दोनों एक दूसरे को बांहों में लिए बिस्तर पर गिर गए. हमें दुनिया का कोई ख्याल नहीं था.","पहले मैंने चाची के होंठ चूस कर अपनी होंठ चूसने वाली तमन्ना लगभग पूरी कर ली थी. ","चाची ने कहा कि मैं पहले कपड़े बदल लेती हूं.\nमैंने कहा- मैं बदलवा देता हूं. ","मैंने साड़ी का पल्लू पकड़ लिया और वो गोल गोल घूमती रही. अब वो सिर्फ ब्लाउज और पेटीकोट में थीं. मैं उनके ब्लाउज के हुक भी खोलने लगा. हुक दर हुक खोलता चला गया. अब वो ऊपर सिर्फ ब्रा में थीं और नीचे पेटीकोट में. ","उन्होंने अपने मम्मे हिला कर मुझसे पूछा- कैसे लगे मेरे बूब्स?\nमैंने कहा- अभी तक देखने कहां दिया आपने.\nउन्होंने अपनी पीठ मेरी तरफ कर दी और बोलीं- हुक खोलो. ","सबसे पहले मैंने उनकी पीठ को चूमा, फिर हुक खोल कर पीछे से ही चूची पकड़ कर मसलने लगा. जब चाची मेरी तरफ घूमीं, तो मैं उन्हें देखते ही रह गया. गोल गोल बड़ी बड़ी चूचियां और भूरे रंग के निप्पल. ","मैंने फिर से उन्हें पकड़ लिया और एक निप्पल को अपनी उंगलियों से मसलते हुए बोला- अब रहा नहीं जा रहा चाची. ","वो बोलीं- मुझसे भी बर्दाश्त नहीं हो रहा है.. नीचे बहुत आग लगी है.\nमैंने कहा- आपको आग लगी है … और मुझे प्यास.\nउन्होंने कहा- फिर आज तुम्हारी प्यास और मेरी आग दोनों बुझ जाएगी.","मैं मुस्कुरा दिया.","सेक्सी चाची ने कहा- अपना पेनिस दिखाओ.\nमैंने कहा- आप खुद ही देख लीजिए. ","जैसे ही उन्होंने मेरा लंड निकाला, देखकर मुस्कुरा दीं. कहने लगीं- आज मैं इसे खा जाऊंगी. जरा सब्र करो.\nफिर चाची गांड मटका कर नहाने चली गईं.","मैं लंड सहला कर उसे समझाने लगा. ","फिर रात को हम दोनों ने 9 बजे तक खाना खाया. मुझे पता था खाना खाने के दो घंटे बाद ही सब हो सकेगा. ","फिर हम लोग टीवी देखने लगे. चाची मेरी बांहों में मेरे सीने पर सिर रखकर टीवी देखने लगीं. मैं नाइटी के ऊपर से ही उनकी चूचियों को सहला रहा था और वो मेरे लंड से खेल रही थीं. ","मैंने पूछा- कैसा लगा लंड!\nवो बोलीं- बहुत अच्छा है, मैंने उस दिन सुबह ही देखा था, तो तन बदन और मन में तुम्हारा लंड लेने की चाहत आ गई थी.\nमैंने पूछा- कितने दिन हो गए?\nउन्होंने कहा- आठ साल हो गए, आज बहुत दर्द होने वाला है. ","इस पर हम दोनों मुस्कुरा दिए. ","मैंने उनका माथा चूम लिया. ","फिर वो थोड़ा ऊपर हो गईं, तो मैंने अपना सिर उनकी छाती पर रख लिया और उनकी नाइटी को खोलकर चूची निकाल कर चूसने लगा. उनकी टांगों पर उनकी नाइटी फेंक दी और नीचे से जांघ पर हाथ लाकर उनकी चूत में उंगली डालने लगा. वो मेरा सिर और जोर से चूचियों में दबाने लगीं और अपनी जांघों को चिपकाने लगीं. ","चाची बोलने लगीं- उम्म्म.. चूची दबाओ … और जोर से … और चूसो.\nमैंने वैसे ही किया. ","चाची कहने लगीं- अब डाल दो पेनिस पुसी में … तड़पाओ मत.\nमैंने कहा- चाची अभी असली मजा बाकी है.\nउन्होंने कहा- वो क्या है?\nमैंने कहा- एक घंटे में सब आपके सामने होगा.\nमैंने कहा कि पहले मैं सूसू करके आता हूं.","मैं बाथरूम में जाकर टंकी के पानी से ही एक गोली गटक गया. ","कुछ देर बाद गोली का असर शुरू हो गया और मैं मदहोश होने लगा था. मैं बेड पर चाची के ऊपर आ गया और इस बार मैं पूरे रोमांटिक मूड में था. पहले मैंने उनके माथे को चूमा, फिर आंखों को, फिर गालों को, होंठ को … और एक हाथ चूची पर रख कर मसलने लगा. ","चाची समझ गईं कि अब मैं पूरे मूड में आ गया था. मैं उनकी गर्दन को चूमने लगा. छाती को, शोल्डर को मथने लगा. चाची को भी जिस्म से जिस्म टकराए कई साल हो गए थे, वो भी मदहोश थीं. ","मैंने उनकी नाइटी उतार दी. उनकी चूचियां इस उम्र में भी एकदम टाईट थीं. मैंने पहली बार देखा चाची को पूरी नंगी देखा था. वो एकदम निक्की फेरारी जैसी लग रही थीं. वैसा ही बदन और वही साइज़ की चूचियां. मैं चाची पर टूट पड़ा. उन्हें चूमते हुए मैं उनकी चूची से नीचे बढ़ने लगा. मैंने पेट को चूमा, उनकी नाभि को चूमा, फिर उनकी जांघों को. ","चाची एकदम मचली जा रही थीं, बार बार मेरा लंड पकड़ रही थीं, अपनी चूत मेरे लंड से सटा दे रही थीं. ","वो बार बार यही कह रही थीं- बाबू डालो अब … नहीं तो मैं मर जाऊंगी.\nमैंने कहा- ऐसे कैसे! ","मैं उठ कर किचन में गया और शहद का डब्बा ले आया. ","सेक्सी चाची ने कहा- इससे क्या करोगे?\nमैंने कहा- बस आप अब सीधी लेटी रहिए. ","मैं अपनी उंगली से एक एक बूंद उनके होंठ, उनकी गर्दन, शोल्डर पर टपकाता चला गया. फिर दोनों निप्पल पर शहद पोत दिया. एक बूंद शहद उनकी नाभि पर, एक बूंद उनके पेट पर और थोड़ा सा शहद उनकी चूत पर लगा दिया. ","फिर बारी बारी से चूमना शुरू किया. मैंने होंठों से शुरुआत करके हर जगह लगा शहद चूसने लगा. उस वक़्त मुझे लग रहा था कि मैं जन्नत में हूं. ","चाची के मुँह से बस लंबी सांसें निकल रही थीं … और वो ‘ऊ मां … ऊ मां …’ कर रही थीं. ","चाची अपने मुँह से लंबी लंबी सांसें लेने लगी थीं. मुझे चाची की चूचियो पर लगा शहद तो अमृत समान लग रहा था, वैसा स्वाद ज़िन्दगी में मुझे कभी नहीं मिला था. जैसे ही मैंने चुत पर जीभ लगाई, चाची एकदम से छटपटाने लगीं, मेरे बाल खींचने लगीं. ","वे उत्तेजना में अपनी कमर उठाने लगीं और धीमी आवाज में कहने लगीं- बाबू मैं मर जाऊंगी … रुक जाओ. ","पर मुझे कुछ और ही नशा था. मैं चुत में उंगली डाल कर हिलाने भी लगा, कभी उनकी चुत के दाने को चूसने लगता. वो इतनी पागल सी हो गई थीं कि उनको समझ नहीं आ रहा था कि क्या करें. वो मेरा सिर अपनी चुत में दबा रही थीं कभी हटा रही थीं. पूरा कमरा उनकी सीत्कार, उनकी लंबी लंबी सांसों से भर गया था. उनसे नहीं रहा गया तो उन्होंने मुझे पटक दिया और मेरे ऊपर चढ़ गईं. ","चाची कामातुर स्त्री की भांति बोलने लगीं- डालोगे या नहीं?\nमैंने कहा- आप लंड पर बैठिए.\nवो कोशिश करने लगीं. पर चुत में लंड ना जाने के कारण नहीं घुस रहा था. ","मैंने कहा- अच्छा आप लेटिए, मैं डालता हूं.","पहले मैंने उनकी चुत पर लंड रगड़ा तो वो बोलने लगीं- अब नौटंकी ना करो … जल्दी अन्दर डालो.\nमैं मुस्कुराते हुए धीरे धीरे लंड चुत में डालने लगा. उनकी आंखें बंद हो गईं और मैंने धीरे धीरे धक्के मारना शुरू कर दिया.","चाची अपनी टांगें चौड़ाकर, आंखें बंद करके अपनी दुनिया में लीन थीं … और में भी.\nफिर कुछ देर मैंने उनसे कहा- घोड़ी बन जाइए. ","वो झट से कुतिया बन गईं. मैंने फिर पीछे से उनकी चूचियां पकड़ कर धक्का देना शुरू किया. कभी मैं बाल खींच कर झटका मार देता, कभी उनके कंधे पकड़ कर जोर जोर से धक्के मारने लगता. हम दोनों ही पसीने से तरबतर हो गए थे. ","काफी देर बाद मैं उनकी चुत में ही झड़ गया. हम दोनों एक दूसरे की बांहों में लंबी लंबी सांसें ले रहे थे.","सेक्सी चाची कहने लगीं- बहुत रोमांटिक हो और बहुत जंगली भी.\nमैं हंस दिया. ","एक बार फिर से हम दोनों तैयार हुए. मजे से सेक्स किया और शरीर ठंडा होने के बाद दोनों रात के दो बजे नहाने चले गए. बाथरूम में एक दूसरे को बांहों में भरकर शॉवर के नीचे खड़े थे. ","मेरा लंड फिर से खड़ा हो गया, तो मैंने कहा- अब एक बार लंड चूस लीजिए.\nवो बोली- हट गंदा है.\nमैंने कहा- पानी से साफ हो गया है.","सेक्सी चाची ने लंड मुँह में ले लिया.\nकुछ मिनट लंड चूसने के बाद मैंने कहा- अब रहने दीजिए. ","नहाने के बाद चाची और मैंने कपड़े पहने और कमरे में आकर चिपक कर सो गए.","इसके बाद हफ्ते में दो बार चुदाई हो ही जाती थी.","दोस्तो, सेक्सी चाची की चुत स्टोरी के बाद जल्द ही नई सेक्स कहानी के साथ फिर से मिलूंगा. आपके मेल की प्रतीक्षा रहेगी.\nधन्यवाद","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"विधवा चाची की अन्तर्वासना जगायी- 1","href":"https://www.freesexkahani.com/antarvasna/chachi-sex-stories-in-hindi/"},{"title":"सहेली के भाई को पटा कर चुदाई करवा ली","href":"https://www.freesexkahani.com/antarvasna/meri-pahli-chudai-ki-kahani/"},{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Gandi Kahani","Garam Kahani","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"ठरकी ससुर ने बहू पकड़कर चोद दी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-sex-kahani/"},{"title":"गांड की चुदाई दोस्त की सेक्सी चाची की","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-chachi/"},{"title":"मोटी गांड वाली गर्म आंटी की चुदाई स्टोरी","href":"https://www.freesexkahani.com/aunty-sex/garam-aunty-ki-chudai-story/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"}]}