{"Title":"लंड की प्यासी लड़की की कामवासना- 1","author":{"name":"विजय रंडी पाण्डेय","href":"https://www.freesexkahani.com/author/vijayarandi/"},"date":"31-05-2021","views":"58,453","description":["सेक्सी स्टूडेंट की कहानी में पढ़ें कि 19 साल की एक लड़की को लंड खाने की तलब लगी हुई थी. वो थी भी बहुत सेक्सी … सारे लड़के और टीचर उसे चोदना चाहते थे.","इस कहानी को सुनें.","नमस्कार, मैं जया रानी आपके सामने लंड की रानी बनकर हाजिर हूँ. मैं एक सेक्सी स्टूडेंट की कहानी के साथ आपके नीचे हूँ. ","ये मेरी पढ़ाई के समय की बात है. मैं 19 साल की थी; उस समय मेरे उभारों ने मस्त आकार ले लिया था. हालांकि मेरे संतरों का नाप अभी 28 इंच से थोड़ा सा ही ज्यादा था. मगर मेरी गांड तो किसी का भी लंड खड़ा करने में एकदम परफेक्ट थी. ","मेरी क्लास के स्टूडेंट्स मेरे बहुत चाहने वाले थे या कहूँ कि बहुत से लौंडे और टीचर लोग मेरी चुत चोदने की फिराक में थे. ","मेरी क्लास में एक लड़का था, जिसका नाम कार्तिकेय था. वो हमेशा ही मुझे वासना भरी नजरों से घूरता रहता था. उसकी निगाहों से मुझे लगता था कि इसको कभी मौक़ा मिल गया तो ये मुझे पकड़कर रौंद ही देगा.","उसकी हवस भरी नजरों से मुझे बड़ी सनसनी होने लगती थी. मुझे वो लड़का बहुत पसंद आने लगा था और मैं उसे दिल दे चुकी थी. बस अब उसे अपनी चुत देना बाकी रह गया था. ","वो जब भी मुझे देखता था, तो मैं उसे अपनी नशीली आंखों से देख कर एक कातिल सा इशारा कर देती थी. मगर वो थोड़ा फट्टू था. उसकी गांड फटती थी कि वो मुझसे कैसे बात करे.","फिर एक दिन मैं उसकी तरफ देख कर मुस्कुरा दी तो उसने हिम्मत करके मुझसे हाय कहा.\nमैंने भी उसे हाय बोला.","उसने उसी दिन न जाने कैसे हिम्मत करके मुझे प्रपोज़ कर दिया. ","मैंने एक पल उसे देखा और हल्की सी स्माइल करके कहा- ओके … मुझे न जाने कब से इसी बात का इंतजार था. तुमने ये कहने में काफी देर लगा दी.","वो मेरी बात को समझ ही न सका और सकपका गया.","उसने हकलाते हुए कहा- म..म..मैं समझा नहीं!\nमैंने कहा- कुछ नहीं.","वो फिर मेरी तरफ देखने लगा, तो मैंने बोल दिया कि हां मैं भी तुम्हें पसंद करती हूँ.","इस बात से वो एकदम से खुश हो गया और मेरी तरफ देख कर गहरी सांस लेने लगा.","मैंने कहा- क्या हुआ?\nउसने कहा- मैं एक बार को तो डर गया था.\nमैंने पूछा- क्यों?\nवो बोला- तुमने कहा न कि बड़ी देर कर दी.","मैंने हंस कर कहा- हां, मैं कबसे इस बात का इंतजार कर रही थी कि तुम कब मुझे प्रपोज करोगे?\nवो बोला- सॉरी, देरी के लिए खेद है.","मैंने उसकी तरह ही जवाब दे दिया- देरी के लिए खेद है तो अब ये भी बताओ डियर कि ट्रेन कितनी देर से आएगी?\nवो समझ गया और हंस पड़ा.","उसने इधर उधर देखा और मेरा हाथ पकड़ कर एक तरफ को ले गया.","मैंने सोचा कि बंदा मेरी किस्सी लेगा. मैं भी उसकी चुम्मी लेने को मरी जा रही थी.\nमगर चूतिया साला बहुत बड़ा फट्टू निकला. वो अपनी जेब से पेन निकाल कर मेरी हथेली पर अपना फोन नम्बर लिखने लगा.","मैंने एक बार तो सोचा कि साला बिल्कुल ही भोसड़ है क्या?","इस बार मुझसे रहा नहीं गया. मैंने उसकी आंखों में आंखें डालकर देखा और पूछा- ये क्या है?\nवो बोला- मेरा फोन नम्बर.","मेरी हंसी छूट गई. मैंने पूछा- तू शुरू से ही ऐसे हो या अभी ऐसा हो गया?\nवो सकपका कर बोला- म..मतलब?","मैंने कहा- अरे यार तुम मेरे फोन पर घंटी नहीं कर सकते थे, जो हाथ पर नम्बर लिख रहे हो!\nवो सर खुजाते हुए बोला- सॉरी यार … मुझे कुछ समझ ही नहीं आ रहा है कि मैं कैसे क्या करूं.","मैंने उसकी तरफ देखा और मुस्कुरा कर कहा- पहली बार लड़की पटाई है!\nवो हंस गया और बोला- प्लीज़ यार … खिंचाई मत करो.","फिर उधर कुछ स्टूडेंट्स आने की हलचल हुई तो हम दोनों अलग हो गए. ","अब हमारे बीच फोन पर बात शुरू हो गई.\nशुरू में हमारे बीच फोन पर नार्मल बात होती थीं, पर धीरे धीरे सेक्स की बातें शुरू हो गईं.","एक बार हमारे बीच सेक्स की बातें शुरू हुईं तो वो तो जैसे खुलता चला गया. अब उसकी बातें मुझे अन्दर से गर्म करने लगी थीं … वो बहुत ही खुली खुली बात करने लगा था.","हफ्ते भर बाद ही उससे मेरी बातचीत कुछ ऐसी हो गई थी.","मैं- हाय जान.\nकार्तिकेय- हैलो जानू … क्या कर रही हो! ","मैं- कुछ नहीं … बस तुम्हारे लंड का इंतजार कर रही हूँ.\nकार्तिकेय- सच्ची जान … इतनी बेचैन हो? ","मैं- हां जान … मुझे तुम्हारा लंड मुँह में लेकर चूसना है.\nकार्तिकेय- तो चूस लो न जान … ये लंड अब तुम्हारा ही तो है … तुम मेरी रंडी हो.","मैं- हां जान मैं तुम्हारी रंडी हूँ. जल्दी से आ जाओ और मेरी फुद्दी को चाट चाट कर लाल कर दो.\nकार्तिकेय- कल स्कूल में मिल साली कुतिया … फिर देख क्या करता हूँ. और सुन कल अन्दर पैंटी मत पहनना.","मैं ये सुनकर एकदम से चुदासी हो गई और मैंने कहा- ओके जान … कल अपनी जया कुतिया को पक्के में लंड खिला दो.\nवो बोला- आ तो साली … कल तुझे मोटा केला खिलाता हूँ.","अगले दिन स्कूल में हम दोनों एक घंटे पहले ही पहुंच गए; जल्दी से क्लास रूम में आ गए और दरवाजा बंद करके हम लोग एक दूसरे से चिपक गए.","मेरी चूचियों को पकड़ कर वो मेरे होंठों को चूसने लगा.\nये मेरा पहला अनुभव था, ज़ब कोई मर्द मेरी चूचियों को मसल रहा था. ","‘आह … अह्हह्ह …’ ","उस वक्त मैं सातवें आसमान में थी. वो मुझे गर्म करने पर लगा था. उसका एक हाथ मेरी चूचियां दबा रहा था तो दूसरा हाथ मेरी बिना पैंटी की चुत पर लग गया था.","फिर जल्दी ही उसकी एक उंगली सेक्सी स्टूडेंट की चुत के छेद में अन्दर बाहर होने लगी थी. ","आह … क्या मस्त मजा आ रहा था … मुझे अपनी तपती चुत में मजा आने लगा था.\nऐसा लग रहा था जैसे मेरी चुत की खुजली मिटने लगी हो.","मेरी चुत की दीवारों ने रस छोड़ना शुरू कर दिया था, जिससे उसकी उंगली चुत के अन्दर तक सटासट आने जाने लगी थी. ","मैं- अह्ह्ह्ह जान, तुमने तो मुझे ख़ुश ही कर दिया … आह और अन्दर तक कर साले. ","कार्तिकेय मेरी चुत खोदता हुआ बोला- साली मेरी कुतिया … अभी तो ये शुरुआत है … देखती जा मेरी छिनाल रंडी … कितना रगड़ूँगा तुझे मैं!","मैं- आह रगड़ दो मेरी जान … मैं तुम्हारी ही कुतिया हूँ … अपनी जया कुतिया की चुत रगड़ रगड़ कर लाल कर दो … उफ्फ्फ अह्ह्ह ह्म्म उम्म आईए आह.","कुछ ही देर में उसने मुझे झड़ने पर मजबूर कर दिया और मैं कटी डाली की तरह उसकी बांहों में गिर गई.\nउसने मुझे अपनी बांहों में ले लिया और चूमने लगा. ","कुछ पल बाद मैं सयंत हुई और उसके सामने अपने घुटनों पर नीचे बैठ गई.\nउसने मेरी मंशा समझ ली थी; झट से अपनी पैंट की जिप खोल दी.","उसने भी अन्दर अंडरवियर नहीं पहना था; चैन खुलते ही उसका बिना झांट वाला लम्बा मोटा और चिकना लंड बाहर आ गया. ","उसका लंड गुर्रा रहा था.","मैं उसके लंड पर एकदम से झपट पड़ी और उसके लंड के सुपारे की चमड़ी को पीछे करती हुई उसके लाल सुपारे को सूंघने लगी.","आह बड़ी ही मस्त महक आ रही थी.\nमुझसे रुका ही न गया और मैंने जीभ से सुपारे को एक बार चाट लिया.","कार्तिकेय के मुँह से गर्म आह निकल गई और उसने मेरे सर पर हाथ रख कर मुझे अपने लंड की तरफ खींच लिया.","मैंने भी उसके लंड को अपने मुँह में भर लिया और लंड चुसाई का मजा लेने लगी.","कुछ मिनट बाद उसने मुझे उठाया और कहा- बेबी, मुझे कुछ और मजा लेना है.\nमैंने कहा- क्या!","उसने अपनी जेब से एक लिक्विड चॉकलेट की शीशी निकाली और मेरी तरफ बढ़ा दी.\nमैं समझ गई और उससे कहा- तू अपनी पैंट उतार दे वरना खराब हो जाएगी.","उसने झट से पैंट उतार कर डेस्क पर रख दी और मैं दोबारा से उसका लंड अपने मुँह में लेकर चूसने लगी.\nफिर लिक्विड चॉकलेट की शीशी से लिक्विड चॉकलेट लंड पर टपका कर लंड चूसने लगी.\nसच में बड़ा मस्त स्वाद आ रहा था. उसका लौड़ा भी बड़ा मस्त था. एकदम खीरे की फीलिंग दे रहा था. ","उफ्फ … आज उसका लंड चूसने का किस्सा याद करके वो सब लिखते हुए मेरी चुत में पानी आ रहा है. ","कुछ देर बाद उसने मुझे उठाया और मेरी ड्रेस उतार कर मुझे पूरी नंगी कर दिया.\nवो मेरे नंगे चुचों को बारी बारी से अपने मुँह में भर कर चूसने लगा.","मेरा एक आम चूसता, तो दूसरा दबाता.","अह्ह्ह्ह … उफ्फ्फ … ","फिर उसने मुझे डेस्क पर लेटा दिया और लिक्विड चॉकलेट मेरी चुत में टपका कर मलने लगा और अपनी जीभ डालकर चुत चोदने लगा.","मेरी चुत चूसने का ये उसका बड़ा मस्त तरीका था.\nअहम्म्म अह्ह्ह ..","फिर हम दोनों 69 की पोजीशन में आ गए. मैंने गप से उसका लंड मुँह में ले लिया और लंड चूसने के साथ साथ अपनी चुत की चुसाई का मजा लेने लगी.","मैं इतनी उत्तेजित थी कि जल्दी ही मेरी चुत ने फिर से पानी छोड़ दिया.\nपर वाह रे मलंग … उसका पानी निकलने का नाम ही नहीं ले रहा था.\nपूरे बीस मिनट तक लंड चूसने के बाद उसने पानी छोड़ा.","मैं उसके लंड का सारा पानी गटागट पी गई. क्या सॉलिड पानी था यार एकदम नमकीन और चॉकलेट मिक्स स्वाद था.","अब तक काफी देर हो गई थी. स्कूल लगने का समय हो गया था. फिर हम दोनों ने अपने अपने कपड़े पहने और नार्मल हो गए. ","दूसरे दिन हम दोनों फिर से एक घंटे पहले अपनी क्लास में आ गए थे. उस दिन कार्तिकेय मुझे चोदना चाहता था. मगर मैं चाहती थी कि किसी ऐसी जगह अपनी चुत की सील खुलवाऊं, जिधर किसी के आने का डर न हो.","कार्तिकेय ने मेरी बात मान ली और वो मेरी चुत चोदने ले लिए कमरे की तलाश में लग गया.\nमैंने उससे होटल की मना कर दी थी.","संडे को स्कूल में चुदाई करने में नाटक था. इधर टेबल कुर्सी पर चुदने में मजा नहीं आने वाला था. ","फिर हम दोनों ने तय किया कि जब तक कमरे का इंतजाम नहीं हो जाता, तब तक यूं ही रगड़ सुख से हम काम चला लेंगे. ","अब हम दोनों का ये रोज का खेल हो गया था.\nवो तो अब इतना बिंदास हो गया था कि भरी क्लास में सबके सामने मेरी चूचियां दबा देता और मेरे गाल काट लेता. उसके सारे दोस्त मुझे भाभी बोलने लगे. ","अब जब भी क्लास में टीचर नहीं होते तो मैं उसकी गोद में ही बैठ जाती थी और उसके हाथ की उंगलियां मेरी चुत के छेद में अन्दर बाहर होती रहती थीं.\nवो मुझे अपने दोस्तों के सामने भी लंड चुसवा देता था … और मेरी चूचियां भी मुँह में ले लेता था.","पूरा क्लास मुझे जया रंडी ही बोलने लगा था. ","फिर मेरी चुदाई भी हुई.\nवो सेक्स कहानी में अगले भाग में लिखूंगी.","इस भाग में बस इतना और जान लीजिए कि मेरी लंड चुसाई सिर्फ एक लंड तक ही सीमित नहीं रही थी. कार्तिकेय के कहने पर ही मैंने उसके एक दोस्त का लंड भी चूस दिया था. फिर उसके बाद मैंने मैंने क्लास के कई लड़कों का लंड चूसा था.","मुझे लंड का पानी पीने में गजब मजा आता है.","सभी लड़कों का जब भी मन करता था, मेरी चूचियां दबा देते थे, जिसका नतीजा ये हुआ कि एक साल में ही मेरी चूचियां काफ़ी बड़ी हो गईं. अब मेरे जिस्म में और भी खूबसूरती बढ़ गई है.","आप लोग भी बताइएगा कि अपना लंड तो नहीं चुसवाना है अपनी जया रानी से अपनी लंड की रानी से. मुझे मेल जरूर करना कि आपको यह सेक्सी स्टूडेंट की कहानी कैसी लगी?\nफिर मैं अगले भाग में अपनी चुत की सील टूटने की सेक्स कहानी भी लिखूंगी.","[email protected]","सेक्सी स्टूडेंट की कहानी जारी है."],"audiolink":"https://cdn.freesexkahani.com/2021/05/sexy-student-ki-vasna.mp3","storiesLink_insideParagrapgh":[{"title":"ब्लू फिल्म दिखाकर दीदी की चूत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-story/"},{"title":"तलाकशुदा लड़की ने मम्मी पापा के घर में चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/divorcee-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Hot girl","Kamukta","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"टेढ़ा है पर मेरा है- 1","href":"https://www.freesexkahani.com/teenage-girl/college-teens-sex-story/"}]}