{"Title":"अपनी दोस्त और उसकी कुंवारी दीदी को चोदा- 1","author":{"name":"होला जान","href":"https://www.freesexkahani.com/author/holajane/"},"date":"24-03-2021","views":"41,409","description":["सेक्सी फ्रेंड की चुदाई कहानी में पढ़ें कि लॉकडाउन में मुझे मेरे पापा के दोस्त के यहां पर रहना पड़ा. पापा के दोस्त की भतीजी पहले से ही मेरा लंड खाती थी. ","दोस्तो, मेरा नाम तन्मय है। मैं दिल्ली का रहने वाला हूं।\nमुझे अन्तर्वासना पर कहानियां पढ़ना बहुत पसंद है। मैं पिछले पांच साल से अन्तर्वासना पर कहानियां पढ़ रहा हूं।\nमैं आज आप लोगों के साथ अपनी सेक्सी फ्रेंड की चुदाई कहानी शेयर करना चाहता हूं।","ये मेरी पहली कहानी है तो अगर कहानी लिखने में कई गलती हो जाए तो माफ़ कर देना।","मेरी ये कहानी तब की है जब मैं पिछले साल कानपुर में रहकर पढ़ाई कर रहा था. उस वक्त लॉकडाउन हो गया था और मैं अपने एक अंकल के घर पर रहने के लिए गया था। ","तो दोस्तो, मेरी इस कहानी में हुआ यूं था कि मैं किराए के एक रूम में अकेला रहता था. मेरे सभी दोस्त किसी न किसी तरह अपने अपने घर जा चुके थे. मैं अकेला रह गया था क्योंकि मुझे पेपर के बाद किसी काम से कुछ दिन रूम पर ही रुकना पड़ा।","एक दिन मेरे पापा का मुझे फोन आया तो उन्होंने मुझसे कहा कि मुझे पहले ही दिल्ली आ जाना चाहिए था. काम तो बाद में भी हो जाता। मैंने पापा को सॉरी बोला.","फिर उन्होंने बताया कि तुम्हारे अंकल जी का फोन आया था. वो कह रहे थे कि अगर तुम रूम में अकेले परेशान हो रहे हो तो तुम उनके घर पर रह सकते हो जब तक लॉकडाउन ख़त्म नहीं हो जाता।","अंकल मेरे पापा के दोस्त थे और मेरी स्कूल की दोस्त के चाचा भी थे। मेरी दोस्त का नाम नीता है और वो मेरे ही स्कूल में पढ़ती थी मगर वो मुझसे एक क्लास पीछे थी। ","नीता के अंकल और मेरे पापा दोनों पहले से ही दोस्त थे. वो दोनों एक दूसरे को पहले से ही जानते थे। चूंकि मैं कानपुर में नया था तो अंकल कई बार मेरी हेल्प कर देते थे इसलिए मैं उनकी फैमिली को अच्छे से जानता था. ","मैं आपको बता दूं कि अंकल के घर में कुल तीन लोग थे- अंकल, उनकी पत्नी और उनकी बेटी शिल्पी. उनकी बेटी शिल्पी 12वीं पास करने के बाद पढ़ने के लिए दूसरे शहर में रहती थी। ","उनके घर में अब उन दोनों पति पत्नी के अलावा उनके बड़े भाई की बेटी नीता ही थी. वो मेरे अंकल आंटी यानि अपने चाचा के घर पर रहकर अपनी पढ़ाई कर रही थी.\nअंकल के बड़े भाई यानि नीता के मम्मी पापा दोनों एक ही कंपनी में जॉब करते थे इसलिए दोनों साथ में इंडिया से बाहर रहा करते थे.","तो चलिए दोस्तो, अब कहानी पर वापस आते हैं।","मैं अपने रूम में था। मेरे रूम में टीवी भी था और हम दोस्तों ने वाइ-फाई लगवा रखा था। मैं टीवी पर पोर्न वीडियो देख रहा था और मुठ मार रहा था। ","वीडियो में एक लड़की थी और एक लड़का था। वो लड़का नंगा होकर सोफे पर बैठा था और रोमांटिक मूवी देख रहा था.","तभी उसे कमरे से कुछ आवाज आई तो वो उस कमरे में गया. वहां एक लड़की नंगी लेटी थी. उसने सिर्फ चड्डी पहनी हुई थी। ","वो लड़की अपनी बुर को सहला रही थी। तभी लड़का धीरे से अन्दर गया और उसके बूब्स को चूसने लगा। वो लड़की भी उसका साथ देने लगी. उस लड़के ने लड़की की चड्डी भी उतार दी और उसकी बुर चाटने लगा। ","चूत चटवाते हुए वो लड़की मस्त होती जा रही थी. वो बार–बार अपनी पीठ उठा–उठा कर अपनी बुर को उसके मुंह में दबाने की कोशिश कर रही थी।\nउस लड़के का लंड अब पूरा खड़ा हो गया था। उसका लन्ड बहुत बड़ा था। ","फिर वो लड़की उसके लन्ड को पकड़ कर जोर जोर से चूसने लगी.","उस लड़की की चुसाई और उसका फिगर देख कर मेरी हालत खराब हो रही थी.","लड़की के बूब्स बड़े और गोल थे. उसकी गान्ड एकदम गोरी और चिकनी थी।","मैं उसकी चुदाई देख कर मस्त हो रहा था और अपने लन्ड को बहुत तेजी से हिला रहा था।","अब वो लड़का उठा और उसने लड़की को घोड़ी बनाया और पीछे से लंड डाल कर चोदने लगा।","उस लड़की की चूत पूरी खुल चुकी थी। उसकी चूत के अंदर का गुलाबी भाग चुदाई की वजह से अन्दर बाहर हो रहा था। लड़का बारी–बारी से उसके बूब्स को दबा रहा था और चोदे जा रहा था.","इधर मेरा भी बुरा हाल हो रहा था।\nतभी मेरा माल निकल गया और मैं आराम से बेड पर लेटकर वीडियो देखने लगा.","कुछ देर बाद वो लड़का उसकी गान्ड भी चोदने लगा और उस लड़की की गांड़ में ही झड़ गया।","मैंने अब टीवी बंद किया और नहाने के लिए चला गया।\nवापस आकर मैंने अपना सामान पैक किया और अंकल का वेट करने लगा।","शाम तक अंकल अपनी कार लेकर आ गए और हम उनके घर चले गए।","वहां जाकर मुझे पता चला कि उनकी बेटी शिल्पी भी घर पर आई हुई थी क्योंकि उसके पेपर भी कैंसिल हो गए थे। जब मैंने उसे पहली बार देखा तो मैं देखता ही रह गया. ","क्या मस्त माल लग रही थी वो … जब उसने गेट खोला तो वो उस समय शॉर्ट्स और टीशर्ट में थी. उसे देख कर ऐसा लग रहा था जैसे कोई विदेशी पोर्न स्टार सामने खड़ी हो।","उसके बूब्स उसकी टीशर्ट के अंदर बिल्कुल फिट थे. उसकी टीशर्ट उसके बूब्स की जगह से पूरी ऊपर उठी हुई थी और पेट के ऊपर टीशर्ट हवा में झूल रही थी। ","शिल्पी का चिकना और स्लिम पेट साफ साफ दिखाई दे रहा था। उसका पेट एकदम मलाई जैसा था और पेट के बीचोंबीच नाभि बहुत सेक्सी लग रही थी।\nमैं तो उसे आंखो से ही चोदने लगा था. ","फिर हम अंदर गए।","अंकल ने मुझे बोला कि मैं तुम्हें तुम्हारा कमरा दिखा दूंगा मगर पहले तुम चाय नाश्ता ले लो.\nचाय का नाम सुनते ही मैंने तुरंत हां बोल दिया. ","मैं दोस्तों के साथ हमेशा चाय पीता था. इसलिए मुझे चाए पीने की आदत हो गई थी।","फिर हमने चाय नाश्ता लिया और अंकल ने मुझे मेरा कमरा दिखाया और कहा- बेटा तुम इसी कमरे में रहोगे.\nवो कहने लगे कि अगर किसी चीज की ज़रूरत हो बता देना, शर्माना मत। इसे अपना ही घर समझना.\nमैंने अंकल को थैंक्स बोला और फिर अंकल चले गए। ","उनके जाने के बाद मैं अपना सामान कमरे में रखने लगा और सोच रहा था कि अच्छा किया कि मैं यहां आ गया.\nअब मैं यहां नीता की चुदाई करता रहूंगा। दोस्तो, आपको बता दूं कि नीता और मैं पहले से ही एक दूसरे को पसंद करते थे. ","मैं उसके बारे में सोच ही रहा था कि तभी मेरे पीछे से किसी ने मुझे पकड़ लिया और जोर से गले लगा लिया. मुझे लगा कि वो नीता ही होगी क्योंकि वो ही मुझे ऐसे पकड़ सकती थी।","मैंने अपने दोनों हाथ पीछे की ओर किए और उसे पीछे से ही पकड़ लिया. ","उसकी गांड के दोनों पुट्ठे मेरे दोनों हाथों में थे। ये सिर्फ 3 या 4 सेकेंड के लिए ही हुआ था. मगर ये 3 या 4 सेकेंड मेरे लिए बहुत आनंददायी थे. ","मुझे ऐसा लगा कि मैंने किसी रूई की बनी किसी चीज पर हाथ रख दिया हो. हाथ रखते ही मेरे हाथ जैसे उसके पुट्ठों में दबाने लगे थे. उसकी गान्ड काफी बड़ी थी।","फिर मैंने उसे गान्ड से ही पकड़ कर आगे को खींचा तो उसे देख कर मैं बहुत डर गया.\nवो नीता नहीं थी, वो तो शिल्पी थी. कुछ देर तक तो मेरी कुछ समझ में नहीं आया.","अब मैंने सोचा कि अच्छा हुआ मैंने नीता का नाम नहीं लिया वर्ना पता नहीं क्या हो जाता.\nमगर गांड तो अभी भी फट रही थी.","तभी नीता दरवाजे में से आई और जोर से हंसने लगी। ","मेरी तो कुछ समझ में नहीं आ रहा था. शिल्पी मुझे घूरे जा रही थी।\nमैंने नीता से पूछा तो नीता ने मुझे बताया- मैंने शिल्पी से शर्त लगाई थी और शिल्पी हार गई. शर्त के मुताबिक जो भी हमारे घर के दरवाजे से पहले अंदर आएगा उसे शिल्पी को पीछे से गले लगाना था।\nतो जब तुम्हारे आने पर शिल्पी ने गेट खोला तो तुम सामने से पहले अंदर आए थे इसलिए तुम फंस गए और शिल्पी को तुम्हें गले लगाना पड़ा.","ये बोलकर वो और जोर से हंसने लगी. ","मन ही मन मैं खुश हो रहा था कि चलो अच्छा ही हुआ. इस बहाने शिल्पी की मखमली गांड को पकड़ने और दबाने का मौका तो मिला.\nमैंने शिल्पी को सॉरी बोला तो वो बोली- तुम सॉरी मत बोलो. मैंने तुम्हें इतना डरा दिया, सॉरी तो मुझे बोलना चाहिए।","मैं– कोई बात नहीं।\nशिल्पी– तुम अपना सामान रख लो. फिर खाना खाने आ जाना, ओके?\nमैं– ओके शिल्पी, मैं आ जाऊंगा।\nतभी नीता बोली- मैं तुम्हारी मदद कर देती हूं।\nमैं– ओके थैंक्स।","फिर शिल्पी बाहर चली गई तो नीता ने अंदर से दरवाजा बंद कर दिया और मुझसे आकर चिपक गई।\nनीता– तन्मय, तुमसे चुदे हुए बहुत दिन हो गए हैं। अब तुम आ गए हो तो हम अब रोज चुदाई करेंगे।","मैं– हां, हम चुदाई तो खूब करेंगे लेकिन अभी तो रुक जाओ वर्ना शिल्पी फिर से आ गई तो हम फंस जाएंगे।\nनीता– ओके.","फिर मैंने उसके दोनों गालों को पकड़ कर हिलाया जैसे छोटे बच्चों को खिलाने के लिए हिलाते हैं और बोला- नीता तुम्हारे होंठ बहुत सेक्सी और प्यारे लग रहे हैं। एक किस तो दे दो?","नीता बिना कुछ बोले सीधे ही मुझे चूमने लगी और मेरी जींस के ऊपर से ही मेरे लंड को पकड़ कर दबाने लगी.\nजैसे ही उसका हाथ मेरे लंड पर लगा तो तुरंत ही उसके मुंह से निकला- अरे तुम्हारा लन्ड तो खड़ा है!","उस समय मुझे उसके द्वारा लंड पकड़े जाने से अच्छा लग रहा था. तो मैंने सोचा कि दीदी के आने से पहले एक किस तो कर ही सकता हूं.\nमैं बोला– हां यार, शिल्पी ने मुझे पीछे से पकड़ा हुआ था. जब मेरे हाथ उसके चूतड़ों पर लगे तो मुझे बहुत मजा आया. उसका फिगर इतना मस्त है कि उसको छूते ही मेरा लंड खड़ा हो गया. ","नीता– लाओ, मैं तुम्हारी कुछ मदद कर देती हूं।\nवो मुझे किस करने लगी. वो मेरे मुंह में जीभ डालकर चारों तरफ घुमा रही थी. कभी मेरी जीभ को चूस रही थी और कभी मेरे होंठों को चूस रही थी। ","मैं गर्म होने लगा था. नीता कभी बारी बारी से मेरे होंठों को चूसती तो कभी मेरी जीभ को अपने मुंह में लेकर चूसने लगती. मुझे बहुत मजा आ रहा था।","उत्तेजना में मेरा लन्ड खड़ा तो था ही. अब वो मेरी जींस फाड़कर बाहर आने को हो रहा था। मैंने नीता को और अधिक कसकर पकड़ लिया और उसे और जोर से किस करने लगा। ","मेरा लन्ड अब नीता की चूत में लगने लगा था। नीता ने मुझे थोड़ा दूर किया और नीचे बैठ कर मेरी जीन्स को खोलकर मेरे अंडरवियर में से लंड को बाहर निकाल कर हाथ से मुठ मारने लगी. ","फिर अगले ही पल उसने मेरे लंड को मुंह में भर लिया और मेरा लन्ड चूसने लगी. वो अब मेरे लन्ड को बड़े मजे से चूस रही थी. ऐसा लग रहा था कि वो मुझसे भी ज्यादा उतावली हो रही है सेक्स के लिए। ","वो मेरे लन्ड को बहुत अच्छे से चूस रही थी. मेरा पूरा लन्ड गले तक ले जा रही थी और अपनी जीभ से मेरे अखरोट सहला रही थी। मेरे टोपे के चारों तरफ अपनी जीभ को घुमा रही थी और टोपे को चूस रही थी। ","मैं चुपचाप खड़ा होकर मज़े ले रहा था और कोशिश कर रहा था कि मेरी आवाज ना निकले वर्ना कोई सुन लेगा।","उसने पूरे लंड को लार में गीला कर दिया था और अब वो मेरे टट्टों को भी चूस चूसकर गीला करने में लगी थी. ","मेरा वीर्य अब बस छूटने ही वाला था. वो मुझे पागल किये जा रही थी.\nमैंने अपने शरीर को पूरा ढीला छोड़ दिया तो नीता भी समझ गयी कि मेरा दूध निकलने वाला है. उसने मेरे लंड को पूरा मुंह में भर लिया और उस पर अपने दांत गड़ाने लगी. ","दांतों के लगने से मुझे दर्द होने लगा. कुछ देर के लिए मेरा स्खलन रुक गया और वो फिर से वैसे ही मजे से मेरे लंड को चूसने लगी.","तभी गेट पर किसी ने खटखटाया तो हम दोनों की डर के मारे गांड फट गयी. ","शिल्पी बाहर से ही बोली- कमरे में सामान रख लिया हो तो खाना खाने आ जाओ.\nमेरा लंड अभी भी नीता के मुंह में ही था. मगर स्खलन भी नजदीक था. उसकी जीभ एक दो बार मेरे टोपे पर फिरी और इसी बीच मैं नीता के मुंह में ही झड़ने लगा। ","मेरे मुंह से आह्ह … निकल गई मगर मैंने अपना मुंह जल्दी से बंद कर लिया और चुप हो गया।\nशिल्पी– क्या? क्या बोल रहे हो? जोर से बोलो।\nमैं– वो … शिल्पी … हम अभी आ रहे हैं. बस थोड़ा सा सामान ही सेट करना बचा है।","शिल्पी– तुम थोड़ा सामान ही तो लाए हो। अगर सामान नहीं रखा है तो बाद में रख लेना। पहले आकर खाना खा लो।\nतब तक नीता जल्दी से मेरा सारा माल पी चुकी थी और अपना मुंह भी मेरे वहीं पड़े एक कपड़े से साफ कर चुकी थी.","उसने तुरंत ही बोला- हां शिल्पी, हम आ रहे हैं.\nऐसा बोलकर उसने जल्दी से जाकर गेट खोला।","शिल्पी बाहर ही खड़ी थी. उसने वहीं से नीता को बोला कि जल्दी आ जाओ … अगर पापा घर आ गए तो बहुत डांट पड़ेगी कि अभी तक खाना क्यूं नहीं खाया?","शिल्पी दीदी ने अंदर मेरी तरफ देखा और बोला- तुम भी आ जाओ, बाकी सामान बाद में रख लेना।\nमैं– ओके दीदी, चलो। हम सब साथ में ही चलते हैं।","फिर हम सब डाइनिंग टेबल पर गए.","अभी इस कहानी में इतना ही लिख रहा हूं वर्ना कहानी बहुत अधिक लम्बी हो जायेगी. आगे की कहानी दूसरे भाग में लिखूंगा. ","आपको मेरी ये कहानी कैसी लगी मुझे ईमेल करके जरूर बताएं ताकि मुझे और भी कहानियां लिखने की प्रेरणा मिले।\n[email protected]","मेरी ये सेक्सी फ्रेंड की चुदाई कहानी का अगला भाग: अपनी दोस्त और उसकी कुंवारी दीदी को चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अपनी दोस्त और उसकी कुंवारी दीदी को चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-sister-sex-kahani/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 1","href":"https://www.freesexkahani.com/family-sex-stories/hindi-hotel-sex-kahani/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hotel-room-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Sex Kahani","Hot girl","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"},{"title":"बस में मिली लड़की की चूत बजाई","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chudai-kahani/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi/"}]}