{"Title":"मकान मालकिन की चूत चोदी जुगाड़ से","author":{"name":"रॉनी6","href":"https://www.freesexkahani.com/author/fboy6/"},"date":"03-03-2022","views":"311,683","description":["सेक्सी पड़ोसन की चुदाई की मैंने! वो मेरी मकान मालकिन थी. गदर माल भाभी की चूचियां अति विशाल थी. मैंने कैसे जुगाड़ किया भाभी की चूत मारने का?","मैं रॉनी, पुणे से हूं. हट्टा-कट्टा पहलवानी शरीर वाला मस्त लड़का हूं.\nमेरा लंड सात इंच का है.","मैं फिलहाल पुणे में अपनी पढ़ाई पूरी करके सिविल सर्विसेस की पढ़ाई रहा हूं इसलिए मैंने वहीं पर एक रूम किराए पर लिया हुआ है.\nउसमें मैं और मेरा दोस्त रहते हैं. ","मकान मालिक निचले फ्लोर पर अपने परिवार के साथ रहते हैं.\nउनका नाम राहुल है और भाभी का नाम सीमा है. उनकी पत्नी को हम लोग भाभी कहकर बुलाते हैं. उनकी 2 साल की बेटी भी है.","यह कहानी इसी सेक्सी पड़ोसन की चुदाई की है.","भाभी के बदन को विस्तार से बताऊं तो वो एकदम टाइट माल हैं. भाभी की गांड छत्तीस इंच की है और चूचियां चौंतीस इंच की एकदम ठोस हैं.\nउनकी चूचियां उनके ब्लाउज से बाहर निकलती हुई दिखती हैं. जिन्हें देख कर किसी के भी लंड में पानी आ जाए … भाभी ऐसा ग़दर माल हैं.","मैं उनको याद करके हमेशा मुठ मार लिया करता था.","अनलॉक होने के बाद मैं और मेरा दोस्त वापस अपनी सिविल सर्विसेस की पढ़ाई और लाइब्रेरी ज्वाइन करने के लिए वापस पुणे आ गए.","रात को देर से आने के बाद हम दोनों खाना खाकर सो गए.\nदूसरे दिन जब हमने सीमा भाभी को देखा तो मैं कुछ सोचने लगा क्योंकि मैंने लॉकडाउन से पहले घर जाते वक्त भाभी को देखा था, वो अभी भी ठीक वैसी ही दिख रही थीं. उनके फिगर में कोई बदलाव नहीं आया था. ","मैंने सोचा था कि लॉकडाउन में पति ने चोदकर भाभी की चुत का भोसड़ा बना दिया होगा और चूचियां ढीली कर दी होंगी लेकिन ऐसा कुछ भी नहीं हुआ था.","रोज आते जाते वक्त हम एक दूसरे को देखते, तो भाभी मुझे देखकर मुस्कुरा देतीं.\nमैं भी हल्के से मुस्कुरा देता पर मेरी नजरें कहीं और ही रहती थीं.","भाभी मेरी कामुक नजरों को भांप लेती थीं पर कुछ नहीं कहती थीं. ","यह सिलसिला यूं ही जारी रहा.","ऐसे ही हम दोनों आंखों में ही बात कर रहे थे. मुझे बोलने का कोई मौका मिल ही नहीं रहा था.","रविवार आया … भैया के ऑफिस को छुट्टी थी पर उस दिन सुबह भैया सुबह से ही कार लेकर किसी काम से बाहर निकल गए थे. ","मैंने मौके का फायदा उठाने की सोची.\nदोपहर को मुझे मेरे रूममेट के साथ उसके रिश्तेदार के पास जाना था तो मैंने बहाना बनाकर उसे मना कर दिया और वहीं रूम पर रुक गया. ","घर में मैं और भाभी ही रह गए थे. मैं भाभी के रसीले चूचों को याद करते हुए अपने लंड से खेल रहा था. ","तभी मुझे एक आईडिया आया कि बिजली जाने के बहाने उनके घर जाने का मौका मिल जाएगा. ","शाम हो चुकी थी और अंधेरा छा गया था.\nअभी तक भैया आए नहीं थे तो मैंने मौके पर चौका मारने की सोची.","मैंने इधर उधर देखते हुए धीरे से जाकर मीटर के पास वाला फ्यूज निकाल दिया.\nइससे पूरे मकान में अंधेरा छा गया. ","मैं फ्यूज निकालने के तुरंत बाद अपने रूम में वापस आ गया ताकि किसी को शक ना हो. ","कुछ ही देर बाद भाभी मोबाइल की टॉर्च से देखती हुई मेरे रूम की तरफ आ गईं और उन्होंने मुझे आवाज दी.","मैंने झट से दरवाजा खोल दिया.","उन्होंने उस समय एक बड़ी ही टाइट नाईटी पहनी हुई थी.\nउस नाईटी में से भाभी के बूब्स तो ऐसे उभार बनाए हुए थे जैसे अभी नाईटी फाड़ कर बाहर ही आ जाएंगे.","मोबाइल की टॉर्च में मेरी नजर उनके मम्मों पर ही टिकी हुई थी.\nउन्होंने मुझे अपने मम्मे घूरते हुए देख लिया.","भाभी- देखो ना रॉनी, अपने ही मकान की बिजली चली गई है. मुझे तो अंधेरे से बहुत डर लगता है.\nमैं- आप चिंता न करें भाभी, मैं अभी देखता हूं कि क्या समस्या है.","अब हम दोनों भाभी के घर वाले हिस्से में चले गए.\nउस वक्त भाभी की छोटी बच्ची अन्दर कमरे में सो रही थी.","मैं नाटक करते हुए देखने लगे कि क्या समस्या है.\nचूंकि सब किया-धरा तो मेरा ही था तो मैं बस यूं ही समय बिता रहा था.","मैं बाहर फ्यूज वाले बॉक्स को चैक ना करते हुए अन्दर एमसीबी बोर्ड चैक करने के लिए उनके घर के हॉल में पहुंच गया.","मैं टेबल पर खड़े होकर एमसीबी बोर्ड को चैक कर रहा था.\nतभी मेरा पैर फिसल गया और मैं उनके ऊपर गिर पड़ा. ","मेरे दोनों हाथ उनके रसभरे मम्मों पर लग गए थे और मेरा चेहरा बिल्कुल उनके चेहरे पर ऐसे टिका हुआ था जैसे कि कोई मूवी सीन चल रहा हो. ","वो कुछ बोल पातीं, इससे पहले मैंने हिम्मत करके झट से भाभी के होंठों पर अपने होंठ टिका दिए. ","पहले पहल तो भाभी थोड़ा छटपटा कर छूटने की कोशिश कर रही थीं लेकिन मैं भाभी को कहां छोड़ने वाला था. ","थोड़ी देर बाद जब उन्हें मजा आने लगा तो वो भी जोश में मेरा साथ देने लगीं. ","ऐसे ही दस मिनट किस करने के बाद मोबाइल की टॉर्च का सहारा लेते हुए मैंने भाभी को गोद में उठाया और दूसरे वाले कमरे में ले जाकर बेड पर लेटा दिया. ","अगले ही पल मैंने झट से भाभी की नाईटी उतार दी और पीछे से ब्रा का भी हुक खोल दिया.\nइस तरह से मैंने भाभी के रसभरे मम्मों को आजाद कर दिया.","भाभी की भी मूक सहमति थी जिससे मैं समझ गया था कि सीमा भाभी की चुत भी कुलबुला रही है.","अब मैं भाभी के दोनों कबूतरों पर टूट पड़ा था. एक को चूसने लगता, तो दूसरे को मसलने में लगा था.\nतभी मुझे अहसास हुआ कि अब हमारे शरीरों की गर्मी बढ़ रही है और पंखा चलाने की आवश्यकता है. ","मैं भाभी से अलग हुआ तो भाभी ने हाथ पकड़ लिया कि क्या हुआ किधर जा रहे हो?\nमैंने कहा- मैं दो मिनट में वापस आता हूं.","ये बोलकर मैंने झट से जाकर फ्यूज को लगा दिया.\nबिजली चालू हो गई और मैं कमरे में आ गया.","पंखा चला कर वापस मैं भाभी के मम्मों पर लग गया.\nवो अपने होंठों को अपने दांतों से काट रही थीं, अपनी जीभ को अपने होंठों पर घुमा रही थीं. ","उनकी मादक आवाज मेरे कानों में मीठी मिश्री सी घोल रही थी- आह्ह अह्ह्ह उह्ह आह्ह और चूसो न … आंह निचोड़ दो इनको!","भाभी गर्म सिसकारियां भर रही थीं.\nमैं उनकी कामुकता को बढ़ाने के लिए नीचे आ गया था.","मैंने भाभी की गीली पैंटी को ऊपर से ही सूंघा और जीभ से रस चाट कर उसे चुत से निकाल कर दूर फैंक दिया. ","मेरे सामने भाभी की एकदम गुलाब की पंखुड़ियों वाली गुलाबी चूत दिख रही थी और मैं उस अलबेली चिकनी चुत के दर्शन करने लगा था जिसके लिए मैं बहुत दिनों से तड़प रहा था. ","मैं भाभी की चुत पर लगभग टूट पड़ा तो भाभी ने भी कामुक सिसकारियां भरना शुरू कर दीं.\nवो मेरे सर पर हाथ रख कर मेरे मुँह को अपनी चूत पर दबा रही थीं. ","भाभी की चूत की खुशबू बहुत लाजवाब थी. चूत बहुत ही ज्यादा टाइट थी जैसे कि कभी चुदी ही ना हो. ","मैंने भाभी की चूत को दम से चूसा और दाने को दांत से खींच कर मसल दिया तो भाभी एकदम से मचल उठीं. ","ऐसे ही दस मिनट तक चूत चटवाने के बाद भाभी बोलीं- अब मुझे रहा नहीं जा रहा … प्लीज़ अपना लंड अन्दर डाल दो ना … कितना और तड़पाओगे.","मैंने बिना समय गंवाए अपने कपड़े उतार दिए और भाभी के दोनों पैरों को अलग करके चुत को चूम लिया.\nफिर भाभी की गांड के नीचे तकिया लगा दिया ताकि चूत और ऊपर को आ सके. ","भाभी की चुत पकौड़ी सी फूली थी और चूसने से एकदम लाल हो गई थी.\nमैंने अपना 7 इंच का लंड निकाला और छेद में सैट करके शॉट मारने की पोजीशन में आ गया. ","मैं उनके ऊपर लेट गया. ये मेरी पहली चुदाई थी तो ज्यादा कुछ पता नहीं था. बस अब तक पोर्न देख कर ही ज्ञान प्राप्त किया था.\nइस वक्त मैं थोड़ा नर्वस सा था. ","भाभी मेरी बेबसी देख कर समझ गईं कि लौंडा कोरा माल है. उन्होंने अपने हाथों से मेरे लंड को पकड़ कर अपनी चूत के मुहाने पर टिका दिया. ","मैंने भी अपने हाथ से भाभी की चूत पर थूक लगाया, लंड को हिलाया और एक झटका मारकर अन्दर डालने की कोशिश की. ","इस पहले झटके में मेरा आधा लंड चुत में घुसता चला गया.\nलंड क्या घुसा, भाभी की आंह निकल गई.","मैंने फिर से एक और जोरदार झटका लगा दिया.\nमेरा पूरा का पूरा लंड चूत में घुस चुका था और उनकी एक तेज चीख निकल गयी- हाई मैं मर गयी … आंह कितना बड़ा लौड़ा है … साले धीरे पेल न … आआह ओईई मेरी मम्मी … आज तो फट गई … आआह!","मैंने भाभी की चिल्लपौं को नजरअंदाज किया और ताबड़तोड़ धक्के लगाना शुरू कर दिया.\nभाभी की चुत में पूरा लंड चल रहा था.","मैं उनके ऊपर झुक गया और उनकी एक चूची के निप्पल को अपने दांतों से काटने लगा. ","भाभी की चुत ने रस छोड़ दिया था, जिससे लंड सटासट अन्दर बाहर होने लगा था. भाभी भी नीचे से अपनी गांड को उठा उठा कर चुदवा रही थीं.","उस समय के नजारे की आप कल्पना कर सकते हैं कि चुदाई कैसी लग रही होगी. ","अब दस मिनट हो गए थे. मैं ताबड़तोड़ धक्के देता हुआ सातवें आसमान की सैर कर रहा था. ","भाभी बोलीं- आंह रॉनी, तुम तो मस्त चुदाई कर रहे हो … मेरा पति तो दो मिनट भी अन्दर बाहर नहीं कर पाता … साला मादरचोद हर बार मुझे प्यासा ही छोड़ देता है. मुझे अपनी चुत की आग मोमबत्ती से प्यास बुझानी पड़ती है.\nमैंने कहा- अब आपको मोमबत्ती की जरूरत नहीं पड़ेगी भाभी. आपका देवर आपके लिए सदा हाजिर रहेगा. ","भाभी बोलीं- हां राजा, आज तो मजा ही आ गया … जल्दी से फाड़ डालो मेरी इस कमीनी चूत को … आह्ह आह्ह ओह्ह अहह उम्म्म बहुत मजा आ रहा है. ","करीब बीस मिनट तक चुदाई करने के बाद वो फिर से झड़ गईं.\nलेकिन मैं अभी तक नहीं निकला था. ","अब भाभी मेरे ऊपर चढ़ गईं और अपनी भारी गांड के साथ अपनी चूत मेरे लंड पर रगड़ने लगीं. ","‘उम्म्म अहहह अह्ह उम्म्म अह्ह्ह …’ की मादक आवाजें माहौल को और भी गर्म कर रही थीं.\nसच में बड़ी मस्त सेक्सी फीलिंग थी यार!","भाभी गांड उछाल रही थीं और मैं उनकी चूचियां पकड़ कर दबा रहा था. ","फिर भाभी बोलीं- आंह मेरे टॉमी, चल आज अपनी मालकिन की चूत को इतना चोद कि मेरी चूत तेरे लंड से प्यार कर बैठे. साला कब से तरसा रहा था.","उनके मुँह से यह सब सुनकर मैं चकित हो गया.\nमैंने कहा- भाभी, आपने कभी कहा क्यों नहीं … अब तक तो आपकी चुत कर भोसड़ा बन चुका होता.\nवो बोलीं- अरे यार, मैं न जाने कब से तेरे लंड से चुदने के लिए तैयार थी, पर तूने कभी प्रयास ही नहीं किया. ","अब मेरा जोश और बढ़ गया था. मैं और जोश में भाभी की चूत में लंड पेल रहा था. ","भाभी मस्ती से उछल उछल कर लंड के मजे ले रही थीं. मेरे लंड पर कूद कूदकर भाभी ने लंड की हालत ही खराब कर दी थी. ","ऐसे ही कुछ और मिनट तक चोदने के बाद मैं भाभी की चूत में ही झड़ गया.","हम दोनों निढाल हो गए और एक दूसरे को बांहों में भरकर प्यार करने लगे.","कुछ देर बाद उनकी बच्ची के उठने की आवाज़ आ गई.\nहम दोनों उठ गए.","मैं अपने कपड़े पहन कर उठ गया और भाभी नंगी ही अपनी बेटी को दूध पिलाने लगीं.","मैं भाभी के घर से निकल रहा था, तो मैंने उन्हें एक प्यार भरा किस किया. ","भाभी बोलीं- आज से ये चूत तेरे लंड की दीवानी हो चुकी है, जब मन करे आ जाना और मेरी भी प्यास बुझा देना.","मैं रूममेट के वापस आने से पहले अपने कमरे में आ गया और सो गया.","उसके बाद जब भी मुझे मौका मिलता है, मैं भाभी के ऊपर चढ़ जाता हूँ और घमासान चुदाई कर लेता हूं. हमारी चुदाई आज भी चालू है.","आपको यह देसी सेक्सी पड़ोसन की चुदाई कैसी लगी, मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गुलाबी चूत","href":"https://www.freesexkahani.com/videos/sexy-video-ladki-ka/"},{"title":"लंड की दीवानी","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"},{"title":"शादीशुदा जोड़े की संतानोत्पत्ति में मदद की- 1","href":"https://www.freesexkahani.com/antarvasna/desi-bhabi-sex/"},{"title":"शादीशुदा जोड़े की संतानोत्पत्ति में मदद की- 2","href":"https://www.freesexkahani.com/bhabhi-sex/sex-satisfaction-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी ने बनाया प्लेब्वॉय","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-ne-banaya-playboy/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"इंटरनेट दोस्त के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/internet-dost-sex-maja/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"}]}