{"Title":"नौकरी के साथ छोकरी की चुत चोदने को मिली","author":{"name":"रोहण टी","href":"https://www.freesexkahani.com/author/rohant/"},"date":"04-07-2021","views":"85,538","description":["सेक्सी ऑफिस गर्ल की हॉट चुदाई की मैंने. मेरी नयी जॉब थी. ऑफिस की एक लड़की पर मेरी नजर टिक गयी. उसने भी मुझे घूरते हुए देख लिया. आगे क्या हुआ?","हैलो, सभी पाठकों को मेरा प्यार. यह सेक्स कहानी मेरी जिंदगी की पहली कहानी है, इसलिए होने वाली गलतियों के लिए आरम्भ में ही माफ़ी मांगता हूँ.","सबसे पहले मैं अपने बारे में कुछ बता देता हूँ. मेरा नाम रोहन है, मैं मुंबई से हूँ. मैं इधर एक प्राइवेट कंपनी में काम करता हूँ … ठीक-ठाक कमाता भी हूँ.\nमेरी हाइट पांच फुट नौ इंच है, रंग गोरा है. जिम जाकर मैंने अपने शरीर को भी मजबूत बना लिया है.","यह सेक्सी ऑफिस गर्ल की हॉट चुदाई कहानी आज से तीन साल पहले की है.","मेरी कंपनी का हेड ऑफिस बैंगलोर में है … और मेरे ज्वाइन करने के दस दिन बाद ही कंपनी की एनुअल कॉन्फ्रेंस मीटिंग बैंगलोर में ही थी. ","मेरे बॉस ने मुझे भी इस कॉन्फ्रेंस में बुलाया था.","मैं काफी खुश था. मैं पहली बार बैंगलोर जा रहा था और वैसे भी मुझे घूमना पसंद है.","ये मीटिंग तीन दिन तक चलने वाली थी. रोज 2 घंटा मीटिंग चलने वाली थी.","मैं पहले ही दिन सुबह की फ्लाइट से वहां पहुंच गया था. बैंगलोर आने के बाद पहली बार मैं ऑफिस देखने चला गया.","काफी अच्छा ऑफिस था. मेरी ज्वाइनिंग के इन नौ दिनों में हेड ऑफिस के बहुत सारे लोगों से फ़ोन पर बात होती रहती थी. मैं ऑफिस गया तो एक एक करके में सबसे मिलने लगा. ","तभी मेरी नजर एक लड़की पर गयी और मैं उसे देखते ही रह गया.\nकसम से क्या कमाल की पटाखा थी.\nउसका नाम दिशा था. उम्र 28-29 की रही होगी.","मैं इधर दिशा के बारे में कुछ बता देता हूं ताकि आपको भी उसकी इमेज बनाने में आसानी हो जाए.","दिशा का कद लगभग सवा पांच फुट था. वो गोरी-चिट्टी एक मस्त माल थी. उसने सेक्सी सी ड्रेस पहन रखी थी. चुस्त टॉप में वो बहुत ही ज्यादा हॉट लग रही थी. मैं उसको पहली बार देख कर ही उस पर मर मिटा था. मैंने सोच लिया था कि कैसे भी इसको चोदना ही है.","मैं उसे देखने लगा.\nबहुत देर घूरने के बाद उसको पता लग गया कि मैं उसे ही देख रहा हूँ तो उसने मुझसे नजरें मिला दीं.","मैं सकपका गया और इधर उधर देखने लगा.\nपर उसे पता चल गया था.","ऑफिस में मीटिंग खत्म करके मैं वापस होटल में आ गया.\nहोटल में टीवी देख कर थोड़ा टाइम पास किया मगर मेरे दिमाग से उस लड़की का ख्याल जा ही नहीं रहा था. उसकी 34 इंच की चूचियां 28 की कमर और 36 की गांड मेरे दिमाग में छा चुका था. दिशा का बदन एकदम रसीला था. ","उस रात को कम्पनी की पार्टी थी. पार्टी शुरू होने में अभी टाइम था तो मैंने कुछ देर आराम करने का सोचा.\nवैसे भी मैं काफी थक गया था.","मैं तैयार होकर पार्टी में चला गया. उधर देखा तो सब आ गए थे. रात के 8 बजे पार्टी शुरू हुई. पर मैं दिशा को ही ढूंढ रहा था.","इतने में वह आ गयी. सच बताऊं यार दिशा एकदम माल लग रही थी. ","मैं शब्दों में उसकी खूबसूरत जवानी को बता ही नहीं सकता. उसने वन पीस पहना था. उसे देख कर मेरा छोटा भाई पैंट के अन्दर ही सलामी देने लगा.\nकैसे भी करके मैंने लंड को काबू में किया. ","उधर एक ओर बार टेंडर था तो मैं कुछ ड्रिंक्स करने चला गया. वैसे तो मैं ज्यादा पीता नहीं, पर उस दिन दिशा की मदमस्त जवानी का नशा कम करने के लिए दारू का नशा जरूरी लगने लगा था. ","मैंने दो पैग लगा लिए और थोड़ी देर बाद थोड़ा सा नशा होने लगा.\nमैं साइड में खड़ा हो गया और दिशा को देखने लगा.","वो डांस फ्लोर पर नाच रही थी. सच में नाचते हुए दिशा बड़ी कमाल की लौंडिया दिख रही थी.\nनाचते समय उसके चुच्चे क्या हिल रहे थे … ऊपर-नीचे!","आह आह सच बताऊं ..तो मेरा मन उसे उसी जगह पटक कर चोदने का करने लगा था.\nपर ये सम्भव नहीं था. सारी चीजें अपने हाथ में नहीं होती हैं ना!","मुझे बाजू में खड़ा देख कर मेरा बॉस मेरे करीब आया और मुझे नाचने के लिए अन्दर खींच कर ले जाने लगा.","दिशा भी वहीं नाच रही थी. मैं उसके साथ नाचने लगा. उसने मुझे देखा और मुस्कुरा दी.\nमेरा तो समझो कलेजा चाक हो गया था.","नाचते समय मैं उसके करीब होने की कोशिश करने लगा तो नाचते नाचते एक दो बार मेरा हाथ उसके शरीर से जा लगा.\nमैंने उसे सॉरी भी बोला, इसके लिए वह कुछ नहीं बोली.","उसके गर्म शरीर को हाथ लगाते ही मेरे पूरे शरीर में करंट सा लग गया था. ","नाच गाना चालू था, इस बार शराब का असर कुछ ज्यादा ही हो चुका था और मैं भी अपनी मस्ती में आ चुका था. ","अब मैं जानबूझ कर उसके सामने नाचने लगा और वो भी मेरे साथ नाचने लग गयी.\nइससे मैं काफी खुश हो गया.","धीरे धीरे वो मेरे सामने मटक रही थी और यह देख कर मेरा छोटा भाई फिर से सलामी देने लगा. ","दिशा जानबूझ कर अपनी गांड मेरे लंड के सामने लाकर नाच रही थी.\nमैं समझ गया कि उस तरफ भी मामला गर्म है, इसी समय हथौड़ा मार देना चाहिए. ","कुछ देर बाद डांस खत्म हुआ तो मैं और वो साथ में कुछ बातें करते हुए एक कोने की तरफ चले गए.\nउसने मेरे बारे सब कुछ पूछ लिया.","फिर हम दोनों ने साथ में एक पैग भी लगा लिया और खाना खाने साथ में बैठ गए. ","हम दोनों ने खाना खाते वक्त बहुत सारी बातें कर ली थीं. मैं समझ गया था कि दिशा की तरफ से हरी झंडी है, इसके साथ चुदाई की कोशिश की जा सकती है. ","खाना खाते खाते काफी देर हो चुकी थी.\nवो भी इसी होटल के एक कमरे में रुकी थी.","ये मुझे उस समय मालूम हुआ जब मैंने उससे पूछा कि इतनी रात हो गई है … तुम घर किसके साथ जाओगी!\nवो हंस पड़ी और बोली- नहीं यार, मैं भी इसी होटल में रुकी हूँ. घर आने जाने में तो काफी समय लग सकता था न इस लिए कम्पनी ने सारे स्टाफ को होटल में ही रुकने को कहा है.","मैं उसकी इस बात से काफी खुश हुआ और बाद में उसे उसके कमरे तक छोड़ने चला गया.\nउस समय ज्यादा लोग बाहर नहीं थे. ","उसका कमरा चौथी मंजिल पर था. उसे रूम तक छोड़ कर मैं वापस जाने लगा.","तभी पीछे से उसकी आवाज आयी- टाइम हो, तो अन्दर आ जाओ … कुछ बातें करते हैं.\nमेरे मन में तो लड्डू फूटने लगे थे.","मैं उसी पल कमरे में अन्दर चला गया. मेरे अन्दर आते ही उसने भी दरवाजा बंद कर दिया.","हम दोनों उसके बेड पर ही बैठ गए और हमारी बातें चालू हो गईं.","बहुत सारी बातें करने के बाद उसने पूछा- तुम्हारी गर्लफ्रेंड है?\nमैंने कहा- नहीं.","वो मेरी आंखों में आंखें डालकर मुझे देखने लगी.\nमैं भी उसकी नजरों को पढ़ने की कोशिश करने लगा.","हम दोनों ही समझ चुके थे कि चुदाई का मूड है, पर शुरुआत कैसे हो … ये कशमकश चल रही थी.","एक मिनट के बाद उसने पूछा- तुम दोपहर को मेरी तरफ काफी देख रहे थे … क्या बात थी?","उसके ये कहते ही मैं पहले तो घबरा गया और चुप बना रहा.","फिर उसने पूछा- कैसी लगी मैं तुम्हें?\nमैंने जवाब में कहा- बहुत अच्छी लगी तुम मुझे!","मेरे यह कहते ही हमारा आंखों ही आंखों में इशारा हुआ और उसकी आंख दब गई.\nमैंने भी आंख दबा दी और हम दोनों एक दूसरे को किस करने को आगे आ गए. ","मैंने उसको अपनी तरफ खींचा, तो वो सेक्सी ऑफिस गर्ल कटे हुए पेड़ की तरह मेरी बांहों में आ गई.\nहम दोनों एक दूसरे को जोर जोर से चूमने लगे.\nसच में उसके होंठ एकदम नर्म और रसभरे थे.","मैंने झट से अपना हाथ उसके मम्मों पर रख दिया और धीरे धीरे दबाने लगा.\nइससे उसके मुँह से ‘आह्ह ..’ की आवाज आने लगी.","मैं समझ गया कि ये भी चुदने के मूड में है. इसके साथ चुदाई के खेल में आगे बढ़ा जा सकता है.\nमैंने उसके एक एक करकर सारे कपड़े उतार दिए. वो मेरे सामने मादरजात नंगी थी.","हाय … क्या माल लग रही थी वो!\nमेरा लंड खड़ा हो गया.","उसने मेरी पैंट में लंड को फूलते देखा तो नीचे घुटनों पर बैठ गयी और मेरी पैंट की ज़िप खोलकर उसने अपने हथियार को आजाद कर दिया. ","मेरे खड़े और बड़े लंड को देख कर उसकी आंखों में एक चमक आ चुकी थी.\nशायद उसने पहले कभी इतना बड़ा लंड नहीं देखा होगा. ","उसने लंड हाथ में पकड़ लिया और आगे पीछे करके सुपारे को चमड़ी से आजाद कर दिया.\nमेरा गुलाबी सुपारा अपने मुंड पर चमकती हुई बूंदों के साथ उसके मुँह की गर्मी पाने को आतुर हो गया था. ","उसने मेरे लंड के पास अपने नथुने लाकर एक लम्बी सांस खींची और होंठों से लंड को छुआ.\nउसके कोमल होंठों से मेरा लंड टकराने के बाद मुझे तो मानो जन्नत नसीब हो गयी थी.","मैं अभी कुछ समझ पाता कि अगले ही पल एक आह की आवाज के साथ मेरा लंड उसके मुँह में घुस गया था.\nवो मेरे लंड को सहलाते हुए चूसने लगी थी.","धीरे धीरे उसने मेरा लंड पूरा का पूरा अपने गले तक ले लिया था.\nकुछ देर तक वह मेरे लंड को ज़ोर ज़ोर से चूसती रही. ","अब मैंने भी अपने सारे कपड़े उतार दिए और उसके सामने पूरा नग्न हो गया.\nहम दोनों नंगे थे.","मैं मस्त हो गया था. कुछ पल उसकी खूबसूरत जवानी को निहारने के बाद मैं बोला- दिशा चलो 69 करते हैं!\nजवाब में उसने कहा- जैसे चाहो … वैसे करो. ","फिर हम दोनों ने 69 में सकिंग शुरू कर दी. ","कुछ ही मिनट बाद दिशा मादक सीत्कार के साथ अपनी गांड हिलाते हुए बोली- अभी तक ऐसी सकिंग किसी ने भी नहीं की. ","उसके मुँह से लगातार ‘आह्ह आह्ह्ह ..’ की आवाजें निकलने लगीं और उसकी इन आवाजों को सुनकर मेरा लंड तो लोहे से भी मजबूत होता जा रहा था.","कुछ देर बाद हम दोनों चुदाई के लिए तैयार हो गए.","मैंने उसको सीधा किया और उसके दोनों पैर अपने कंधों पर ले लिए; अपने लंड पर थोड़ा सा थूक लगाया और उसकी फूली हुई चुत की फांकों के बीच में रख दिया. ","जैसे ही मेरे लंड ने उसके चुत को छुआ, वो बोली- आह कितना गर्म है … जल्दी से अन्दर डाल दो अब नहीं सहा जाता. ","मैंने झटका मारा और उसकी चूत में लंड को अन्दर घुसेड़ दिया.\nये अचानक से हुआ था, तो उसके मुँह से चीख निकल गयी- आआआ … आई … फाड़ दी … मेरी चूत!","मैंने उसके होंठों को अपने होंठों से दबा लिया और उसे स्मूच करना शुरू कर दिया. इससे उसकी आवाजें दब गईं.","अब मैं भी जोश में आ चुका था, तो मैं जोर जोर से लंड को अन्दर बाहर करने लगा.","वो भी मचलने लगी- आह चोदो … जोर से … आह्ह आह्ह मस्त लंड है … फाड़ दे मेरी चुत.","उसकी कामुक आवाजें निकलती रहीं और लंड चुत की चमड़ी उधेड़ता रहा.","उसको चुदने में बेहद मजा आ रहा था. मैं भी इस वक्त चुदाई में मग्न हो चुका था.","कोई पांच मिनट बाद मैंने उसे मेरे ऊपर आने का कहा, वह झट से ऊपर आ गयी और मेरे लंड को पकड़ कर अपनी चुत में घुसाने लगी. ","मैं उसके मम्मे दबाने लगा और वह अपनी गांड लहराते हुए लंड पर कूदने लगी. मैं भी नीचे से गांड उठा रहा था तो वो चुदाई में मेरा साथ देने लगी. ","मैंने उसके गले को पकड़ कर नीचे खींच लिया और जोर जोर से किस करने लगा.\nउसके दोनों हाथों को जकड़ कर मैं उसे जोर से चोदने लगा. ","कुछ देर ऐसे ही चोदने के बाद मैंने उसे साइड से चुदाई के लिए कहा.\nवो आ गई और मैं उसकी एक टांग को ऊपर करते हुए चुदाई करने लगा. ","एक हाथ से उसके मम्मे दबाते हुए उसकी गर्दन पर चूमने लगा.\nइससे वो और भी ज्यादा मस्त हो गयी थी. ","कोई बीस मिनट की चुदाई के बाद मैं झड़ने वाला था. मैं उठ गया और अपने लंड को उसके मुँह के सामने ले आया.\nउसने भी अपना मुँह खोल दिया. मैंने उसके मुँह में ही लंड का माल गिरा दिया.","वो मेरा माल खा गई और उसने मेरे लंड को चाट कर साफ़ भी कर दिया.","इसके बाद हम दोनों अलग हुए और एक दूसरे को साफ करने लगे.","उस रात उसके कहने पर मैं वहीं उसके कमरे में रुकने वाला था. ","जैसे ही हम दोनों साफ हो गए … तो दारू पीने का मूड बन गया.","मैं नीचे जाकर अपने रूम के नाम पर शराब की बोतल ले आया और सारी रात तक हम दोनों शराब पीते हुए मजा लेते रहे.","उस रात मैंने उस सेक्सी ऑफिस गर्ल को तीन बार चोदा. ","वो मेरी पक्की यार बन गई थी. बाद में कई बार मेरा उसके साथ संसर्ग हुआ … लेकिन ये वाकिया इसलिए याद रहता है क्योंकि मेरे ऑफिस ज्वाइन करने के दस दिन के अन्दर ही मेरे लंड को चुत मिल गई थी.","तो दोस्तो, आपको मेरी यह सच्ची सेक्सी ऑफिस गर्ल की हॉट चुदाई कहानी कैसी लगी, मुझे मेल करके जरूर बताएं.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे लंड को चुत मिल गई","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"चुदासी भाभी को बड़ा लंड लेना पसंद था","href":"https://www.freesexkahani.com/bhabhi-sex/big-cock-sex-kahani/"},{"title":"जवान पड़ोसन ने घर बुला कर दिया चूत का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/garam-chut-ki-desi-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Hotel Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"सेक्स की चाहत ने क्या क्या करवा दिया","href":"https://www.freesexkahani.com/antarvasna/women-love-sex/"},{"title":"शहर की चुदक्कड़ बहू-4","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-4/"},{"title":"ट्रेन में मिला जवान हसीना का साथ","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sexy-bhabhi-kahani/"},{"title":"मेरी बीवी ने मेरे साथ सुहागरात मनायी","href":"https://www.freesexkahani.com/antarvasna/hot-wife-ki-chudai-story/"}]}