{"Title":"भाभी की चाची चुदी सरसों के खेत में- 1","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"31-01-2022","views":"402,191","description":["सेक्सी चाची हॉट कहानी मेरी भाभी के पीहर से उनकी चाची के साथ सेक्स की है। मैं भाभी के मायके गया तो उनकी चाची के साथ मुझे वक्त बिताने का मौक़ा मिला.","सभी चूत की रानियों और लंड के महाराजाओं को मेरा प्रणाम।\nमैं रोहित एक बार फिर से हाज़िर हूं कामवासना के समुंदर में डूबी हुई कहानी लेकर!\nउम्मीद करता हूं ये सेक्सी चाची हॉट कहानी रानियों को चूत में लंड लेने और महाराजाओं को चूत की फांकों को चीरने पर मजबूर कर देगी। ","मैं 22 साल का लौंडा हूं। मेरा लन्ड 7 इंच का है जो किसी भी चिकनी, रसीली चूत और काले जामुन जैसे भोसड़े की गहराई में जाकर उतर सकता है।\nया यूं कहें कि किसी भी चूत को चुदते वक्त भरपूर मज़ा देने में सक्षम है। ","मगर ये भी सच है कि अभी तक मैंने भोसड़े ही चोदे हैं; कोई कच्ची कली मेरे लन्ड के नीचे नहीं आई है।","मैं पूजा भाभी को अच्छी तरह से चोद चुका था और उनकी गांड में मेरा मूसल ठूंसकर गांड भी फाड़ दी थी। आपने पूजा भाभी की चुदाई की कहानी नहीं पढ़ी है तो मेरी कहानियों में जाकर आप पढ़ सकते हैं। ","फिर पूजा भाभी के पापा की तबियत बिगड़ी और वो उनके मायके चली गई।","इसी बीच मैंने सरिता मामीजी को फिर से मेरे लन्ड के नीचे ले लिया था और फिर हमारे बीच जमकर लंड और चूत का घमासान हुआ था। ","अब मैं अपनी आज की कहानी को आगे बढ़ाता हूं।","पूजा भाभी उस दिन अपने मायके से लौटी थी।\nउनको देखकर मेरा चेहरा खिल उठा।\nसाथ में उनकी चाची भी आई थी। ","भैया ने बताया कि चाचीजी को उनके पीहर में कुछ काम था इसलिए चाचीजी को हम साथ में ले आए। वो आज रात यहीं रुक जाएंगी। उधर आने-जाने के साधन भी बहुत कम चलते हैं इसलिए सुबह इनको घर छोड़ आयेंगे। ","तो दोस्तो, रात में हमने खाना खाया।\nइस दौरान पूजा भाभी से सिर्फ थोड़ी सी बातचीत हुई।","पूजा भाभी को देखकर मेरे लन्ड की बाछें खिल उठी थीं लेकिन फिर मैंने सोचा कि आज रात तो जैसे तैसे करके निकालनी ही पड़ेगी।","मैंने सोचा कि सुबह जब भैया उनकी चाची सास को घर छोड़ने जाएंगे तब मैं अपने लन्ड की पूरी कसर निकाल लूंगा।\nये सोचकर मैं पड़े पड़े लंड को मसलकर सो गया।","फिर सुबह हो गई।\nचाय नाश्ता करने के बाद दोपहर को हमने खाना खाया।","चाचीजी भी जाने के लिए तैयार थी।\nअब भैया के खेत से आने का इंतजार था।","थोड़ी देर बाद भाभी के पास फोन आया कि भैया को खाद लेने दूसरे गांव जाना पड़ेगा इसलिए रोहित चाचीजी को उनके पीहर छोड़ आयेगा। ","ये सुनकर मुझे बड़ा झटका लगा और मेरा लन्ड ठंडा पड़ गया।\nमैंने सोचा, आज तो अब पूजा भाभी की चूत मिलने से रही।","खैर, अब मैं कर भी क्या सकता था।\nमैं और चाचीजी वहां से बाइक पर निकल पड़े।","वो कपड़ों की पॉलीथिन को पकड़े हुए बैठी थी और मैं बेहद दुखी मन से बाइक चला रहा था।\nचारों ओर खेतों में फसलें लहलहा रही थीं। ","गेहूँ की फसल तो अभी भी हरी थी लेकिन सरसों पीली पड़ चुकी थी।","रास्ते में पूरी सड़क टूटी हुई थी। सड़क में जगह-जगह गड्ढे बने हुए थे जिस वजह से बाइक चलाने में दिक्कत आ रही थी और चाचीजी को संतुलन बनाने में भी परेशानी आ रही थी। ","अब चाचीजी को मजबूर होकर एक हाथ मेरे कंधे पर रखना पड़ा।\nउनके हाथ रखते ही मेरे जिस्म में करंट सा दौड़ गया।\nफिर मैंने नॉर्मल समझते हुए ज्यादा कुछ नहीं सोचा और गाड़ी चलाने पर ध्यान देने लगा। ","अब बीच-बीच में जैसे ही कोई छोटा-मोटा गड्ढा आता तो चाचीजी के बूब्स की रगड़ मेरे जिस्म पर पड़ने लगी जिससे मेरे लन्ड महाराज नींद में से जागने लगे।\nचाची पीछे सरक जाती लेकिन फिर गड्ढा आते ही उनका जिस्म मेरे जिस्म से टच कर जाता और फिर से मेरा लंड खड़ा हो जाता। ","ये बात वो भी अच्छी तरह से समझ चुकी थीं कि उनके स्तनों की रगड़ मेरे जिस्म पर पड़ रही है लेकिन वो मजबूर होकर चुप बैठी हुई थीं।","मैंने अपने आप को रोकने की पूरी कोशिश की लेकिन आखिर मैं भी क्या करता।\nउनके मुलायम स्तनों के बार बार घर्षण ने मेरे लन्ड को पूरी तरह से जगा दिया। ","अब मेरा लन्ड पैंट में तनकर खड़ा हो चुका था।\nमुझे भी उनके बोबों पर पीठ रगड़ने में मज़ा आने लगा।","अब मैं खुद जानबूझकर पीछे खिसकर चाचीजी के स्तनों को मेरे जिस्म से रगड़ने लगा। ","पीठ पर स्तनों की रगड़ से बचने के लिए वो अब पीछे सरकने लगी।\nमगर वो मुझसे ज्यादा बच नहीं सकती थी क्योंकि गड्ढों में बाइक बार बार उछल रही थी।","अब मैं बाइक चलाते हुए बीच-बीच में मेरे लंड को मसलने लगा।","चाची- लगता है आपको गाड़ी सही तरीके से चलानी नहीं आती?\nमैं- चाचीजी ऐसी बात नहीं है। बस ये सड़क ही खराब है।\nचाचीजी- लेकिन इस सड़क के चक्कर में मुझे सीट पर बैठना मुश्किल हो रहा है।","मैंने चुटकी लेते हुए कहा- मेरा भी तो गाड़ी चलाना मुश्किल हो रहा है। आप अपने आप को संभालो, नहीं तो मैं गाड़ी नहीं चला पाऊंगा। आप मेरी बात समझ रही हो ना?","चाचीजी- हां, मैं आपकी बात समझ रही हूं। लेकिन मैं कैसे क्या करूं? एक ये सड़क इतनी खराब है और ऊपर से अब आप भी पीछे सरकते जा रहे हो। आपको तो पूरा मज़ा आ रहा है।","अब मैंने खुलते हुए कहा- मज़ा तो आप दे रही हो। अगर कोई चीज मिल रही हो तो उसे लेना चाहिए।\nचाचीजी- अच्छा जी? अपनी ही समधन पर लाइन मार रहे हो? मार लो … मार लो … आखिरकार आपके पास मौका है।","मैंने मज़ाक में कह- समधन जी … अगर पूरा मौका दो तो गाड़ी यहीं रोक दूं? पास में खेत भी हैं।\nचाची हंसती हुई बोली- चुप रहो आप तो … और चुपचाप गाड़ी चलाओ। कोई लड़की नहीं मिली क्या आपको? जो मेरे ऊपर लाइन मार रहे हो?","उनसे मैं बोला- नहीं मिली … तभी तो आपके ऊपर लाइन मार रहा हूं। आखिरकार आप हमारी समधन जी हो।\nचाची- समधन हूं तो इसका मतलब आप मेरे मजे लोगे?","मैं- समधन जी, अब मैं क्या मज़ा लूंगा? वो तो आप खुद ही दे रही हो। आप अच्छे से बैठो। आपके उनकी (बूब्स की) रगड़ से मुझे दो सौ वाट का करंट लग रहा है।","चाची- रोहित जी … करंट तो लगेगा ही … सड़क ही ऐसी है। अब आप जानो और आपका करंट … मैं कुछ नहीं कर सकती। आप कहो तो आपको कसकर पकड़ लूं?","मैं- आप मुझे कसकर तो पकड़ सकती हो लेकिन सोच लो … फिर मैं आपकी जन्नत की सैर करवाए बिना नहीं मानूंगा।\nचाची- जन्नत की सैर करने के लिए पहले माल सेट करना पड़ता है। तब जन्नत की सैर करने का मौका मिलता है रोहित जी। कोई लड़की पटा लो, फिर खूब जन्नत की सैर करना।","उनसे मैं बोला- आपकी बात सही है लेकिन मैं तो कोई आपकी जैसी ही पटाऊंगा जो फुल मज़ा दे।\nचाची- हां, ज़रूर … मेरी जैसी पटा लेना।\nमैं- आप ही पट जाओ ना समधन जी?\nइस पर वो जोर जोर से हंसने लगीं। ","इस तरह से मस्ती मज़ाक करते हुए हम आगे बढ़ते जा रहे थे और चाचीजी के मुलायम बोबे मेरी हालत खराब किए जा रहे थे।\nतभी अचानक एक बड़ा गढ्डा आ गया और बाइक गड्डे में से होकर गुजरी। इसी समय चाचीजी उछलकर मेरे जिस्म से पूरी तरह से चिपक गई। ","उनके बोबे मेरी पीठ से सट गए और उनका हाथ सीधा मेरे खड़े हुए लंड पर आकर लगा।\nअब मेरा लंड आंधी से तूफान बन गया।","जैसे तैसे करके मैंने गाड़ी को संभाला और गाड़ी चलाने लगा।\nहम दोनों चुप थे।","चाचीजी लज्जा से पानी पानी हो चुकी थी।\nअब चाचीजी जान चुकी थी कि उनके स्तनों के घर्षण ने मेरे लन्ड को खड़ा कर दिया है। ","मेरे मन में चाचीजी के लिए गलत ख्याल आने लगे और मैं उनकी चूत मारने के बारे में सोचने लगा।\nतभी मैंने कुछ सोचा और थोड़ी दूर मैंने बाइक को बंद करके रोक दिया।","बाइक को रोकते ही चाचीजी ने बाइक पर बैठे बैठे ही पूछा- क्या हुआ?\nमैं- शायद इसके प्लग में थोड़ी सी खराबी आ गई है।","हम दोनों नीचे उतरे। मैं उनके बदन को निहारने लगा और देखने लगा कि इस माल में कितना सोना है। ","मैं आपको चाचीजी के शरीर की बनावट के बारे में बता देता हूं।\nवो लगभग 41- 42 साल की होंगी। उनक नाम कलावती (बदला हुआ नाम) है। चाचीजी का एकदम गोरा चिकना बदन और होंठों पर गहरी लिपस्टिक लगी हुई थी। ","उनके ब़ड़े बड़े आम की तरह झूलते हुए बूब्स 34 साइज के थे जिनको गहरे हरे रंग की साड़ी ने ढक रखा था। चाचीजी की 32 की कमर थी और उनके गोरे चिकने पेट पर भरपूर चर्बी चढ़ी हुई थी।","उनकी 34 साइज की बड़ी उठी हुई गांड अब मुझे पागल करने लगी थी।\nअब मेरा लन्ड पैंट को फाड़कर बाहर आने के लिए गोते खाने लगा था। मैं निश्चय कर चुका था कि कलावती के भोसड़े में लंड ठोकना ही है।","मैं प्लग को ठीक करने का नाटक करने लगा।\nकुछ ही देर में मैंने प्लग को खोलकर वापस लगा दिया।","अब मैंने सोचा कि हमारे बीच इतनी गर्मा गर्म बातें तो हो ही चुकी हैं और चाचीजी ने लंड को भी पकड़ लिया है तो अब क्यों न इनको लंड के दर्शन करवाए जाएं?","तभी मैंने आस-पास देखा तो कोई नहीं था। अब मैंने चाचीजी के पास ही खड़े होकर लंड को बाहर निकाला और पेशाब करने लग गया।\nचाचीजी पीछे सरकने लगी।","मैं पेशाब कर रहा था और चाची को नीचे ही नीचे देख रहा था।\nमेरा लंड तना हुआ था इसलिए पेशाब भी धीरे धीरे निकल रहा था।","चाची ने एक बार तिरछी नजर से मेरे लंड को देखा और फिर अपना मुंह घुमा लिया।\nफिर मैंने भी नजर आगे कर ली।","उसके बाद मैंने लंड को अंदर कर लिया और फिर चेन बंद करके बाइक स्टार्ट की।\nहम दोनों फिर से निकल पड़े। ","अब मेरे अंदर चुदाई की आग भभक चुकी थी।\nमैं किसी भी तरह अब लंड को शांत करना चाहता था और इसके लिए मैं कुछ भी करने को तैयार था।","चलती हुई बाइक पर मैंने पैंट की चेन को खोला और फिर लंड को बाहर निकाल लिया।\nबीच रास्ते में जब भी कोई सामने से आता तो मैं उस पर शर्ट को ढक लेता था।","फिर एक गड्ढे का बहाना लेकर मैंने जोर से ब्रेक दबाए और चाची एकदम से मेरी पीठ पर आकर लगी और उनका हाथ सीधा मेरे गर्म और कड़क लंड पर आ गया। ","चाची ने लंड को कुछ पल के लिए पकड़े रखा बल्कि भींचकर भी देखा।\nफिर उसने हाथ हटा लिया। ","तभी मैंने उनको चिढ़ाते हुए कहा- कलावती जी … खेत पास में ही है। मौके का फायदा उठा लीजिए।\nचाची- अभी तो मेरा ऐसा कोई इरादा नहीं है। मैं इतनी आसानी से नहीं पिघलूंगी।","मैं- कलावती जी, आप तो पट चुकी हो, अब कुछ छिपाओ मत!\nचाची- मैं आपसे तो किसी भी हालत में नहीं पटूंगी, कोशिश करके देख लो।\nमैं- ठीक है, लाओ वो कपड़ों की पॉलीथिन मुझे दे दो। आपको बैठने में दिक्कत हो रही है। ","चाची ने चुपचाप पॉलीथिन मुझे पकड़ा दी और मैंने पॉलीथिन को बाइक की टंकी पर रख लिया।\nअब उनका दूसरा हाथ फ्री हो चुका था।","तभी मैंने उनका हाथ आगे खींचा और हाथ में मेरा नंगा लंड पकड़ा दिया।\nउन्होंने हाथ वापस हटा लिया।","मैंने फिर से उनका हाथ पकड़ कर लंड पर रखवा दिया।\nवो हाथ हटाने लगी तो मैंने मेरे एक हाथ से उनका हाथ पकड़कर लंड को पकड़ाए रखा।","जब वो नाटक करने लगी तो मैंने कहा- ज्यादा हिलो डुलो मत समधन जी, नहीं तो दोनों ही बाइक से नीचे गिर जाएंगे।\nफिर उन्होंने लंड को पकड़े रखा। मैं बाइक चलाता रहा। ","मुझे मजा रहा था; उनका नर्म नर्म हाथ मेरे लंड पर था, मैं चाहता था कि वो भी कुछ करे। ","मैंने कहा- आप भी तो कुछ कला दिखाइये अपनी?\nवो बोली- कलाकार तो आप निकले, मुझे रास्ते में ही पटा लिया आपने!\nमैं बोला- कला दिखानी पड़ती है कलावती जी। तब जाकर चूत की फांकें मिलती हैं। अब आपकी अनुमति हो तो खेत देखकर बाइक रोक दूं?","चाची- रोहित जी … सही जगह देखकर बाइक रोक लीजिए और इस कलावती को आपके इस गर्म लोहे का जलवा दिखा दीजिए।\nमैं- अब शर्माना छोड़िए और पूरा मज़ा लो कलावती जी!","तभी सेक्सी चाची ने मुझे पीछे से कसकर पकड़ लिया।","अब चाचीजी के गद्देदार बोबे मुझे सुकून का अहसास करवा रहे थे।","मैं आस-पास नजर मार रहा था कि कोई ऐसी जगह मिले जहां कोई रिस्क भी नहीं हो और सेक्सी चाची की हॉट चुदाई भी मस्त तरीके से हो जाए। ","तभी मैंने एक कच्चे रास्ते पर बाइक मोड़ दी।\nआगे चलकर एक सरसों का खेत दिखाई दिया जिसकी मेड़ रास्ते से सटी हुई थी और आसपास भी कोई नहीं था।\nमैंने सोचा कि यहीं पर सही रहेगा। ","चाची भी बोल पड़ी- हां, ये ठीक है, यहीं ले लो।\nमैं तुरंत बाइक को मेड़ पर आगे ले गया।","अब मैंने कलावतीजी को नीचे उतारा और फिर बाइक सरसों के अंदर खड़ी कर दी। ","अब मुझे कलावती जी के भोसड़े में से पानी निकालना था। मेरा लौड़ा पूरा तमतमाया हुआ था और अब खेत में चाचीजी की चूत को बजाना था। हम दोनों सरसों के खेत में अंदर घुस लिए। ","कहानी अगले भाग में जारी रहेगी।\nआपको कहानी पढ़ने में कितना मजा आया इस बारे में जरूर बताएँ। जल्द ही आपसे कहानी के दूसरे भाग में मुलाकात होगी।\nमेरा ईमेल आईडी है- [email protected]","सेक्सी चाची हॉट कहानी का अगला भाग: भाभी की चाची चुदी सरसों के खेत में- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पूजा भाभी की चुदाई की कहानी","href":"https://www.freesexkahani.com/antarvasna/indian-desi-sex-story/"},{"title":"भाभी की चाची चुदी सरसों के खेत में- 2","href":"https://www.freesexkahani.com/antarvasna/khet-me-chudai-ki-kahani/"},{"title":"बगल के फ्लैट वाली युवा लड़की की चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-teen-girl-chudai-story/"},{"title":"सेक्सी धोबन के साथ गर्मागर्म चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/hot-kamwali-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chachi Ki Chudai Kahani","Garam Kahani","Hot girl","Kamvasna","public sex"],"relatedStoriesLinks":[{"title":"पराये लंड का स्वाद लेने का चस्का- 1","href":"https://www.freesexkahani.com/antarvasna/indian-hot-girl-sex-kahani/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 2","href":"https://www.freesexkahani.com/antarvasna/kamukta-sex-story/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 5","href":"https://www.freesexkahani.com/antarvasna/school-girl-sex-kahani/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"}]}