{"Title":"चचेरी बुआ ने मेरा मन मोह लिया- 1","author":{"name":"संजू पण्डित","href":"https://www.freesexkahani.com/author/sanjupandit/"},"date":"09-10-2022","views":"260,636","description":["सेक्सी बुआ की कहानी में पढ़ें कि पारिवार के समारोह में मैं अपने पिता की चचेरी बहन से मिला. वो इतनी सेक्सी थी कि मैंने बुआ को चोदना चाहने लगा.","फ्रेंड्स, मैं आज आपको अपनी रिश्ते में बुआ लगने वाली महिला के साथ अपने सेक्स की कहानी सुना रहा हूँ.\nउन्हें मैं आंटी ही कहता था.","उस दिन मेरे पैतृक गांव में एक कार्यक्रम चल रहा था जहां हमारे परिवार के बहुत सारे सदस्य उस समारोह के लिए एकत्रित हुए थे. ","मैं अपने पिता की चचेरी बहन से विशेष रूप से करीब था.\nवह शादीशुदा थी और उसकी दस साल की एक बेटी थी.","आंटी का नाम नम्रता था और वह बैंगलोर से लगभग 100 किलोमीटर दूर मांड्या में रहती थी.","उसकी सुंदर फिगर थी. लगभग 34 इंच के स्तन और 28 की कमर के साथ उसकी 36 इंच की गांड बड़ी ही मादक आकार की थी.\nमैं बचपन से ही उसकी ओर बहुत आकर्षित था.","उसके स्तन हमेशा मुझे आकर्षित करते थे. मैं किसी तरह उसके स्तनों को पकड़ने को उतावले अपने हाथों को रोकने का प्रयास करता.\nमैं कभी भी उसकी साड़ी हटने से उसके मम्मों की गोरी दरार के दृश्य का आनन्द लेने का मौका नहीं छोड़ता था.","आज मैं उसको देख कर अपनी जवानी की आग में वासना से जल रहा था. ","उस समय घर मेहमानों से भरा हुआ था और सभी ने समारोह के लिए अच्छे कपड़े पहने हुए थे.\nमेरी नम्रता भी बहुत खूबसूरत लग रही थी.","फंक्शन के दिन हम सब चीजों को व्यवस्थित करने में लगे थे.\nमैं और मेरी आंटी गत्ते के डिब्बे में रखी कुछ चीजों को कार्यक्रम स्थल पर ले जा रहे थे जो घर से कुछ ही मीटर की दूरी पर था.","ढेर सारे डिब्बे थे, मैं उन्हें उठाकर उसे दे रहा था ताकि वह चीजों को निकाल कर व्यवस्थित कर सके. ","जब भी मैं बॉक्स देने के लिए हाथ बढ़ाता था, तो मैं ये सुनिश्चित करता था कि मेरे हाथ उसके स्तनों को छू लें. ","उसने रेशम की साड़ी पहनी हुई थी और उसके स्तन उसके रेशमी ब्लाउज में बाहर निकलने को आतुर दिख रहे थे.\nब्लाउज पारदर्शी नहीं था इसलिए मैं ब्रा का रंग नहीं बता सकता था.","लेकिन कभी-कभी उसकी सफेद ब्रा की तनी बाहर झांक जाती थी, जिस वजह से मुझे ब्रा के रंग का पता चल गया था.","उत्तेजना के कारण मेरा लंड लंबा और मजबूत हो गया था.\nमैंने उसके स्तनों को कई बार छुआ था लेकिन आज मैं उन्हें लगातार टच कर रहा था और अब ये मेरे लिए असहनीय हो गया था. ","समारोह अच्छी तरह से चला और उस दौरान मैंने उसके स्तन को छूने या उसके मम्मों की दरार को देखने का एक भी मौका नहीं छोड़ा. ","एक बार जब उसने मुझे अपने क्लीवेज से शुरू करते हुए पकड़ा तो वह थोड़ा मुस्कुरा दी.\nउसने अपने स्तनों को ढकने के लिए अपने पल्लू को ठीक किया.","उस रात हम सब थके हुए थे और रात के खाने के बाद हम सब सोने के लिए जगह खोजने की कोशिश कर रहे थे.\nमैंने उस कमरे में प्रवेश किया, जहां मैं हमेशा सोता था. ","आज मैं अपने ही घर में सोने के लिए जगह खोज रहा था और बड़ी मुश्किल से एक कोना पा सका.\nमैंने अपना गद्दा फैला दिया और न जाने कब सो गया. ","आधी रात को मैं उठा और देखा कि नम्रता की दस साल की बेटी मेरे बगल में सो रही है और उसके बगल में मेरी आंटी थी.","मैं थोड़ा उत्तेजित महसूस कर रहा था.\nमैंने धीरे से अपना एक हाथ अपनी आंटी की बेटी के ऊपर से आंटी के बदन पर रखा.","जब मैंने हाथ को कुछ ऊपर उठाया तो मेरी उंगलियों में कुछ नरम सा महसूस हुआ. ","मुझे यह महसूस करने में ज्यादा समय नहीं लगा कि मैं वास्तव में अपनी आंटी के दाहिने स्तन को छू रहा था.\nयह उसके सूती ब्लाउज और ब्रा में छिपा हुआ था.","मैंने कुछ देर वहां अपना हाथ रखा और फिर आगे बढ़ने का मन बनाते हुए थोड़ा दबाया.\nमैं उसकी तरफ से होने वाली हलचल को महसूस करना चाहता था.","मेरे हाथ लगते ही आंटी थोड़ी सी हिली और मैंने तुरंत अपना हाथ हटा दिया लेकिन उसे पूरी तरह से वापस नहीं लिया.","कुछ देर बाद मैंने फिर से अपना हाथ ऊपर किया और उसके बूब्स पर रख दिया.\nआंटी के स्तन गोल नहीं थे, वे आकार में शंक्वाकार थे और बहुत कड़े थे. ","मैं उन्हें महसूस करते हुए बहुत मस्त महसूस कर रहा था.\nमैंने अपना मन बना लिया और एक बार जोर से स्तन को दबा दिया.","मैं एक नींद में ली गई आह सुन सकता था, तब भी मैंने हाथ नहीं हटाया.\nकुछ पल बाद मैंने अपनी एक उंगली उसके ब्लाउज के हुक के बीच में डाली और दरार को महसूस किया. ","मुझे थोड़ा पसीना आ रहा था.\nमैं ब्रा को बहुत अच्छे से महसूस कर सकता था.","मैंने अपनी उंगलियों को ऊपर और नीचे उसकी दरार में घुमाया.\nमुझे बड़ा मस्त लगा.","उसी समय मैंने फिर से एक हल्की सी सीत्कार सुनी ‘आह …’\nउसके मुँह से ही ये आवाज निकली थी. ","मैं बेहद गर्म हो चला था.\nमैंने उंगली बाहर निकाली और फिर से उसके दूसरे बूब को दबाने लगा.\nइस बार मैंने इसे बहुत जोर से दबाया. ","वो भी शायद अपनी वासना को भी नियंत्रित नहीं कर पा रही थी.\nउसने अपना दाहिना पैर ऊपर उठा लिया और अत्यधिक कामवासना से उसे अपने बाएं पैर पर रगड़ने लगी. ","मैंने अपना हाथ नीचे किया और उसके पेट की तरफ ले गया. मैं उसके पेट की हल्की सी मालिश सी करने लगा.\nउसका पेट सपाट था. ","मैंने उसकी नाभि में एक उंगली डाली और उसे थोड़ा दबा दिया.\nउसने मुँह से इस्स श्स की आवाज निकाली.\nमैं समझ गया कि ये भी मजा ले रही है.","अब यह मेरे लिए भी बेकाबू कर देने वाला सीन हो गया था. ","मैंने अपना हाथ वापस उसके मम्मों पर ले गया और इस बार मैंने अपना हाथ सीधे उसके ब्लाउज के अन्दर डाल दिया.\nमैं उसके कड़े स्तनों को कैद में लिए हुई उसकी सूती ब्रा को महसूस कर सकता था. ","मैंने एक दूध को दबाया और अपना हाथ उसकी ब्रा के अन्दर बनाए रखा.\nउसके दूध बड़े ही मजा देने वाले लग रहे थे.","मैं मस्ती से उसके मम्मे को दबाने लगा. मैं उसके निपल्स को भी महसूस कर सकता था.\nउसके निप्पल कड़क हो गए थे और सीधे हो गए थे. ","मैंने अपने अंगूठे और तर्जनी से निप्पल को मींजा.\nवो भी हल्की आवाज में मजा लेने लगी थी.","मैं उसे ‘उई अम्मा उम्म्म …’ कहती हुई सुन सकता था. ","अचानक मुझे कुछ कदमों की आहट सुनाई दी.\nकोई उठकर बाथरूम में जा रहा था.\nमैंने तुरंत हाथ हटा लिया और सोने का नाटक करने लगा. ","उसने भी अपने शरीर पर चादर भी खींच ली और सो गई.","अगले दिन मैं उसकी नजरों को देखकर बहुत डर गया था.\nहालांकि वह सामान्य व्यवहार कर रही थी. ","एक-दो बार जब हम पास थे, उसने अपने स्तन मेरी बांहों पर रगड़े और एक बार उसके बाएं हाथ की उंगलियों ने मेरे लंड को भी सहलाया.\nअब मुझे पता था कि जो मैंने किया वह उसे भी पसंद आया और उसे इसे आगे बढ़ाने में कोई दिक्कत नहीं है. ","उस दिन शाम को मुझे वापस बैंगलोर लौटना था और वह अपनी बेटी के साथ अपने घर चली गई थी.\nशाम को जाने से पहले मैंने सभी को विदा कहा और अंत में नम्रता आंटी को विदा कहा. ","उसने भी विदा कहा और सेक्सी आंटी ने मुझे फुसफुसा कर कहा- किसी को मत बताना कि क्या हुआ, कभी घर आ जाओ.","उस रात बंगलौर में अपने घर पर था.\nमैं लेटा था.\nमैंने अपनी सेक्सी आंटी की कल्पना करते हुए तीन बार हस्तमैथुन किया. ","कुछ महीने बाद, मुझे मैसूर में अपने नाना-नानी के घर जाना था.","मैं लगभग 9 बजे बैंगलोर बस स्टैंड से बस में चढ़ा.\nलगभग साढ़े ग्यारह बजे मैं मांड्या के निकट आ गया था जहां नम्रता आंटी रहती थीं. ","मेरे दिमाग में कुछ अटक गया.\nमैंने जल्दी से मांड्या में उतरने का फैसला किया.\nमुझे नम्रता आंटी से मिलने का मन बन गया था, उनसे मिलने के बाद ही मैंने मैसूर जाने का फैसला किया. ","मैं मांड्या बस स्टॉप पर उतर गया और उस कार्यालय के लिए रवाना हो गया जहां नम्रता आंटी के पति काम करते थे.\nअंकल एक सरकारी कर्मचारी थे और उस समय मांड्या में तैनात थे.","जब उन्होंने मुझे देखा तो वह खुश हो गए और मुझे अपने घर ले गए.\nमुझे घर छोड़ने के बाद शाम को उनके लौटने तक मुझे वहीं रहने के लिए कहा. ","नम्रता आंटी की बेटी स्कूल गई थी तो अब घर में सिर्फ मेरी आंटी और मैं ही था.\nबहुत भावपूर्ण स्थिति थी.\nहम दोनों को समझ ही नहीं आ रहा था कि किधर से शुरू करें.","उसने मुझसे कहा कि वह एक घंटे में दोपहर का खाना बना लेगी.\nमैं लिविंग रूम में बैठ कर टीवी देखने लगा था. ","उसने कुकर को चूल्हे पर रखा था और जब तक वह 3 या 4 बार सीटी नहीं बजाता, उसे कुछ नहीं करना था.\nइसलिए वह लिविंग रूम में आई और मेरे बगल में बैठ गई.","मैं सोफे पर बैठा हुआ था.\nमेरा बायां हाथ बगल में था और दाहिना हाथ से रिमोट चला रहा था.","नम्रता आंटी जब बैठी, तो उसकी गांड मेरे बाएं हाथ पर लगी.","मैं थोड़ी देर के लिए चौंक गया और मेरा दाहिना हाथ लगभग कांपने सा लगा था. ","उसकी गांड उतनी गर्म नहीं थी, उस वक्त समझ पाना मेरे लिए थोड़ा कठिन सा था लेकिन उसका भारीपन मेरे हाथ पर असर कर रहा था.","उसने भी उठने और हिलने-डुलने की जहमत नहीं उठाई और न ही मैंने उसकी गांड के नीचे से हाथ हटाने की कोशिश की.\nहम दोनों टीवी देख रहे थे लेकिन हम दोनों में से कोई भी वास्तव में टीवी का मजा नहीं ले रहा था. ","हम दोनों वासना से भरे हुए थे.\nवह रिमोट लेना चाहती थी इसलिए उसने मुझसे रिमोट लेने के लिए अपना दाहिना हाथ बढ़ाया और रिमोट लेते समय उसने रिमोट पकड़े हुए अपना हाथ मेरे लंड पर रगड़ दिया. ","मैं सिर्फ टीवी देख रहा था; मुझे नहीं समझ आ रहा था कि कैसे आगे बढ़ना है.","चैनल बदलने के बाद उसने बस अपना दाहिना हाथ मेरी गोद में छोड़ दिया और कुछ देर वहीं रखा.\nफिर उसने अपने हाथ को मेरे लंड की तरफ बढ़ा दिया.\nउसने बस अपना हाथ वहीं रखा और कुछ नहीं किया.","मेरा लंड कड़क होने लगा था. वह मेरे कठोर लंड को महसूस कर सकती थी.\nउसने उसे एक बार अपनी हथेली के पिछले हिस्से से लंड को दबाया और तभी कुकर में एक बार सीटी बज गई. ","सीटी की आवाज से वह एक बार को जरा सी चौंकी मगर फिर सहज हो गई.\nतभी कुकर ने दो और सीटी मार दीं.","अब वो उठकर रसोई में चली गई.\nकुछ देर वो हॉल में नहीं आई, अपना खाना बनाती रही. ","दोस्तो, यह एक सच्ची घटना है, जिसे मैं सेक्स कहानी के रूप में आपको सुना रहा हूँ. आपको अच्छा लग रहा होगा.\nतो प्लीज़ मुझे इस सेक्सी आंटी की कहानी के लिए मेल करें.\nसंजू पंडित\n[email protected] ","सेक्सी आंटी की कहानी का अगला भाग: चचेरी बुआ ने मेरा मन मोह लिया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरी बुआ ने मेरा मन मोह लिया- 2","href":"https://www.freesexkahani.com/antarvasna/hot-aunty-chudai/"},{"title":"नई नवेली पड़ोसन भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/newly-married-sex/"},{"title":"साली को जीजा का लंड पाने की लालसा","href":"https://www.freesexkahani.com/sali-sex/wife-sister-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta","public sex"],"relatedStoriesLinks":[{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"},{"title":"बुआ की देवरानी ने सौंपा अपना यौवन","href":"https://www.freesexkahani.com/family-sex-stories/desi-garam-chut-ki-kahani/"},{"title":"बुआ की उठी हुई गांड और फूले हुए मम्मे- 2","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-xxx-kahani/"},{"title":"होली, चोली और हमजोली- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-desire-young-girl/"}]}