{"Title":"सेक्सी पड़ोसन भाभी की चुदाई का मजा","author":{"name":"अभि","href":"https://www.freesexkahani.com/author/abhiabhis/"},"date":"03-09-2019","views":"69,921","description":["मेरे पड़ोस में रहने वाली एक सेक्सी भाभी की चुदाई मैंने कैसे की … यह बात मैंने अपनी इस हिंदी सेक्स कहानी में बताया है. आप भी पढ़ कर भाभी की चूत का मजा लें!\n","नमस्ते दोस्तो, मेरा नाम अभि है, यह मेरी पहली हिंदी सेक्स कहानी है भाभी की चुदाई की. मुझसे कोई गलती हो जाए, तो प्लीज़ मुझे माफ कर देना. ","भाभी की चुदाई की यह हिंदी सेक्स कहानी दो साल पहले की है, उस वक्त मैं बी.कॉम. की पढ़ाई कर रहा था.","मेरे फ्लैट में के पड़ोस में एक भैया भाभी और उनके दो बच्चे रहते थे. उनके एक लड़की और एक लड़का था. भाभी की फैमिली से हमारे घर के अच्छे रिश्ते थे. कभी भी एक दूसरे के घर आना जाना बना रहता था.","मुझे वो भाभी शुरू से ही बहुत अच्छी लगती थीं, मैं हमेशा उनको घूरता रहता था और कुछ ना कुछ करके उनको छूने की कोशिश करता रहता था. ","फिर एक दिन भाभी की फैमिली किसी निजी कारणों से हमारे फ्लैट से एक दूर के मकान में शिफ्ट हो गए. भाभी के शिफ्ट हो जाने से मैं पूरी तरह से उदास हो गया था. लेकिन मेरी उदासी ज्यादा दिन नहीं रही. वो लोग फिर से मेरी कॉलोनी में रहने आ गए. पर इस बार उनका फ्लैट मेरे फ्लैट से थोड़ा दूर था.","तब भी भाभी के आ जाने से मैं पूरी तरह से खुश हो गया. भाभी के दोनों बच्चे स्कूल से आने के बाद हमारे ही घर में रहने आ जाते थे. वे तब तक हमारे घर में बने रहते थे, जब तक उनकी मम्मी यानि भाभी जी ऑफिस से नहीं आ जाती थीं. भाभी ऑफिस से शाम को आने के वक्त मेरे घर अपने बच्चों को ले जाने के लिए आती थीं. मुझे भाभी के आने का बड़ा इन्तजार रहता था. ","ऐसे ही कुछ वक़्त बीत गया, सब कुछ ठीक चल रहा था. मैं रोज उन भाभी को देखकर खुश होता था. उनके साथ थोड़ी बहुत मस्ती कर लेता था.\nभाभी भी मुझे पसंद करती थीं इसलिए वो मुझे खूब बातें करती थीं. मेरा उनसे मजाक भी होता रहता था. इसी हंसी मजाक के चलते मैं उनको कभी कभी टच भी कर लेता था, जिसका वो कभी बुरा नहीं मानती थीं. ","फिर एक दिन जब मैं उनके घर गया, तो उन्होंने मुझसे कहा- मेरे फोन में कुछ दिक्कत हो गयी है, तुम जरा ठीक कर दो.\nमैं उनका फोन खोल कर चैक करने लगा था. भाभी के फोन में उनके एक फ्रेंड के कुछ मैसेज और फोटो दिखे, जिनको देखकर मैं एकदम से चौंक गया. जिस तरह के मैसेज और फोटो मैंने देखे, उनसे साफ़ पता चल रहा था कि भाभी का उस फ्रेंड के साथ चक्कर चल रहा था. ","मैंने जल्दी से उसमें से कुछ फोटो और मैसेज अपने फोन में फॉरवर्ड कर दिए. अब मैंने उन फोटो से उन्हें सैट करके चोदने का प्लान सोचने लगा.","एक दिन मैंने मेरी योजना को इस्तेमाल किया और बातों ही बातों में उनसे उनके उसी फ्रेंड के बारे में पूछ लिया.\nवो मेरी बात सुनकर पूरी तरह से झटका खा गईं और मुझसे पूछने लगीं- तुमको उसके बारे में कहां से पता लगा?\nमैंने उन्हें वो मैसेज और फोटो दिखा दीं, जो मैंने उनके फोन से ले ली थीं.\nवो मुझ पर गुस्सा होने लगीं कि किसी और कि निजी सामग्री तुम्हें नहीं देखनी और लेनी चाहिए. ","मैं कुछ नहीं बोला, बस उनकी तड़फ को देखता रहा.","भाभी बोलने लगीं- मैं ये बात तेरी मम्मी को और सबको बता दूंगी कि तुम मेरे मैसेज और फोटो वगैरह देखते हो.\nमैंने भाभी को बोला- ठीक है आप बता दो, मैं भी आपके पति को आपके और आपके फ्रेंड के मैसेज और फोटो दिखा दूंगा.\nमेरी बात सुनकर भाभी थोड़ा डर गईं और बोलीं- प्लीज़ ऐसा मत करना … मेरी ज़िन्दगी बर्बाद हो जाएगी.\nमैंने बोला- ठीक है नहीं बोलूँगा, पर उससे मुझे क्या फायदा होगा?\nवो बोलीं- तू जो बोलेगा, मैं करूंगी, बस तू ये बात किसी से मत बोलना. ठीक है, बोल तुझे क्या चाहिए?\nमैंने बोला- ठीक है, मुझे जो चाहिए मैं सोचकर आपसे बाद में माँग लूंगा.\nभाभी बोलीं- ठीक है. ","फिर कुछ दिन बाद भाभी शाम को बच्चों को लेने मेरे घर पर आई थीं, तो मैंने भाभी से पूछा- आपने मुझे कुछ देने का वादा किया था ना … क्या हुआ उसका? ","भाभी ने हंस कर पूछा- हां बोलो न … क्या चाहिये?\nमैंने बोला कि मुझे आपको चोदना है.\nभाभी एकदम से बोलीं- यह तुम क्या बोल रहे हो, होश में तो हो ना?\nमैं बोला- आपने ही तो बोला था, जो तू बोलेगा … मैं करूंगी, तो अब क्या हुआ?","वो बोलीं- तू और कुछ मांग ले … मैं यह नहीं कर सकती … ये गलत है.\nमैंने बोला- मुझे तो यही चाहिए … नहीं तो मैं सबको आपके फोटोज और मैसेज सब आपके पति को दिखा दूंगा.\nवो थोड़ी देर कुछ सोचती रहीं, फिर बोलीं- ठीक है, मैं राजी हूँ.\nमैं उनकी तरफ अपना हाथ बढ़ाया तो इस पर भाभी बोलीं- यहां नहीं … छत पर चलते हैं. ","हमारे बिल्डिंग की छत पर एक कमरा बना है, हम दोनों वहां पहुंच गए. ","फिर भाभी बोलीं- तुमको जो करना है चल जल्दी कर लो, नहीं तो कोई आ जाएगा.\nमैं बोला- ठीक है.","मैं भाभी के पास हो गया. मैं उनको ऊपर से नीचे तक बड़े प्यार से देख रहा था.\nभाभी बोलीं- ऐसे क्या देख रहा है … क्या पहली बार देख रहा है?\nमैं बोला- आपकी खूबसूरती देख रहा हूँ, रोज तो छुप छुप कर देखता था ना … आज खुलकर देख रहा हूँ.\nतो वो बोलीं- हां मुझे मालूम है कि तू मुझ पर अपनी सेक्सी नजर रखता है. पर वो सब बाद में देख लेना, अभी कोई के आने से पहले कुछ करना हो, तो कर ले … नहीं तो मैं जा रही हूँ.\nयह बोल कर वो जाने लगीं. ","मैंने जल्दी से उनके हाथ को पकड़ लिया और उन्हें अपनी ओर खींच लिया. भाभी झूलते हुए मेरे गले से लग गईं. ","उनके मम्मों के पहाड़ मेरी छाती से आ टकराए. आह … कितने नर्म थे … मुझे बहुत अच्छा लग रहा था.","उन्होंने मुझे धक्का देकर पीछे किया, तो मैंने पूछा- क्या हुआ?\nभाभी बोलीं- मुझे थोड़ा अजीब लग रहा है.\nमैंने अपने लंड को सहला कर कहा- कुछ देर अजीब लगेगा. फिर मेरा लंड ही पसंद आएगा.","वो मेरी पैंट में फूलते लंड के उभार को देखती रहीं. फिर थोड़ी देर बाद बोलीं- ठीक है, जल्दी कर ले.\nमैंने बोला- मुझे तो आपकी गांड बहुत अच्छी लगती है … उसको लेना है.","भाभी ने अचरज से मेरी ओर देखा और पीछे मुड़ गईं और बोलीं- जो करना है जल्दी कर ले.","मैंने बड़े प्यार से उनकी गांड पर हाथ रखा और उनके चूतड़ों को दबाया. एकदम मक्खन माल लग रहे थे. मुझे बहुत मजा आ रहा था. ","मैंने भाभी के चूतड़ों को जोर से दबा दिया, तो उनके मुँह से एक मादक सीत्कार आह … की आवाज निकल गई. भाभी की मदभरी आह को सुनकर मैं और भी ज्यादा खुश हो गया. मैं और जोर से भाभी की गांड को दबाने लगा.\nभाभी बोलीं- जरा धीरे कर … मुझे दर्द हो रहा है.\nफिर मैंने उनसे बोला- मुझे आपके मम्मे दबाने हैं. ","भाभी अब गर्म होने लगी थीं. वो घूमने लगीं, तो मैं बोला- नहीं … ऐसे ही पीछे से दबाना है. ","वो फिर से मेरी ओर पीठ करके खड़ी हो गईं और अपने दोनों हाथ थोड़े ऊपर कर लिए. ","मैंने धीरे से पीछे से हाथ डालकर उनके दोनों मम्मों को दबा दिया, उनके मुँह से हल्की से सिसकारी निकली. ","मैं बड़े प्यार से भाभी के शर्ट और चुन्नी के ऊपर से उनके मम्मों को दबा रहा था. भाभी के दूध बहुत मुलायम लग रहे थे. मुझे भाभी के दूध मसलने में बहुत मजा आ रहा था. ","मैंने धीरे से भाभी के कान में बोला- जरा अपना दुपट्टा हटा दो.\nभाभी बोलीं- नहीं … ऐसे ही कर लो.\nमैं ऐसे ही दूध दबाए जा रहा था कि हमें किसी के आने की आवाज सुनाई दी. ","भाभी झट से मुझसे अलग हो गईं और वहां से नीचे चली गईं. भाभी अपने बच्चों को लेकर घर चली गईं.\nमैं बहुत खुश था कि मेरा पहला प्रयास सफल रहा. मैं रात भर बस वो ही सोचते हुए सो गया. ","फिर अगले दिन मैं शाम होने का इंतज़ार करने लगा. शाम को जब भाभी बच्चों को लेने आईं, तो मैंने उन्हें छत पर आने का इशारा किया. ","आज वो मना करने लगीं, तो मैंने उनके पास जाकर उनके कान में बोला- मैं छत पर जा रहा हूँ, दो मिनट में आप आ जाना.\nभाभी से ये बोल कर मैं छत पर चला गया. ","दो मिनट में भाभी भी छत पर आ गईं और बोलीं- तू ये सब ठीक नहीं कर रहा है, तूने बस एक बार का बोला था, ऐसे रोज रोज नहीं चलेगा.\nमैं थोड़ा गुस्से से बोला- ऐसा रोज रोज होगा और जब मेरा मन करेगा, तब मैं आपके साथ मजा करूं\nभाभी मंद मंद मुस्कुरा रही थीं. मगर वो अपनी खुशी जाहिर नहीं होने दे रही थीं.","मैंने उनका हाथ पकड़ा और अपनी तरफ खींचा. वो मेरे पास आ गईं और खड़ी हो गईं.\nमैं बोला- कल जहां अधूरा छोड़ा था, आज वहीं से आगे चलेंगे.\nतो भाभी बिना कुछ बोले मेरी ओर पीठ देकर खड़ी हो गईं. ","मैं उनके मम्मों को दबाने लगा, आज मैंने उनसे फिर से दुपट्टा हटाने का बोला, तो उन्होंने फिर से मना कर दिया. ","मैं बड़े प्यार से उनके मम्मों को दबा रहा था. फिर मैंने उनकी गर्दन पर पीछे से किस करना चालू कर दिया. उनको वासना का नशा चढ़ने लगा, कुछ ही देर में उन्होंने खुद अपना दुपट्टा निकाल दिया और अपना हाथ मेरे हाथ पर रख कर अपने मम्मों को दबवाने लगीं. ","मैंने धीरे से उनके कान में बोला- भाभी आपका पेट बहुत मस्त है.\nउन्होंने ‘हम्म..’ बोला और खुद मेरा हाथ लेकर अपने पेट पर रख कर पेट को सहलवाने लगीं.\nमैं बोला- ऐसे नहीं … शर्ट के अन्दर से हाथ डालो ना.\nवो बोलीं- नहीं … आज नहीं … आज इतना ही.\nमैंने बोला- ओके जैसा आप चाहो.","मैंने उन्हें किस किया और उनसे अलग हो गया. वो अपना दुपट्टा लेकर जाने लगीं, तो मैंने उन्हें थैंक्स बोला. उन्होंने मुड़ कर एक सेक्सी सी मुस्कान दी और चली गईं.","अब ये रोज होने लगा, वो शाम को बच्चों को लेने आतीं, तो मैं उन्हें इशारा कर देता, वो छत पर आ जातीं. हम दोनों थोड़ी देर मस्ती करते, फिर वो चली जातीं. अब वो मेरा पूरी तरह से साथ दे रही थीं. शायद उनको मेरा साथ पसंद आने लगा था.","फिर एक मैंने उनसे बोला- मुझे आपको ड्रेस बदलते हुए देखना है.\nउन्होंने ज्यादा मना ना करते हुए बोला- ठीक है कल ऑफिस से घर आकर मैं तुझे कॉल करती हूं, तब तू घर आ जाना.\nमैंने भी ‘ठीक है..’ बोला. ","वो रोज 5 बजे ऑफिस से निकलती थीं. मैं प्लान करके 4:45 तक उनके ऑफिस के नीचे बाइक लेकर पहुंच गया. ","जब वो ऑफिस से निकलीं, तो उन्होंने मुझे देखा और पूछा- तू यहां क्या कर रहा है?","मैंने बोला- मैं अपने दोस्त से मिलने आया था, इधर आपको आते देखा, तो रुक गया.\nवो हंस कर बोलीं- सच में?\nमैं बोला- हां मुच में … आओ साथ चलते हैं.\nमैंने ये बोलकर एक स्माइल पास कर दी.","वो मेरी स्माइल देखकर मेरी बाइक में बैठ गईं और मेरी कमर में हाथ रखकर मुझे पकड़ कर बोलीं- चलो.\nमैंने भी बाइक स्टार्ट की और चलाने लगा. मैं बीच बीच में ब्रेक दबाता रहा और हर बार ब्रेक दबते ही भाभी मुझसे चिपक जाती रहीं.\nवो भी ये सब खेल समझ गई थीं. शायद पुरानी खेली खाई भाभी को इस सबमें मजा आ रहा था.","जब मैं हमारी कॉलोनी के नजदीक पहुंचा, तो मैंने जानबूझ कर बाइक को अपने फ्लैट की ओर ले लिया.\nभाभी बोलीं- पहले मेरे फ्लैट चल, फिर बच्चों को लेने जाएंगे. ","मैं खुश हो गया और बाइक को उनके फ्लैट के पास ले गया. वो बाइक से उतरीं, तो मैं वापस जाने का नाटक करने लगा.\nभाभी बोलीं- कहां जा रहा है … ऊपर नहीं आ रहा क्या?","मैंने बाइक स्टैंड पर लगाई और उनके साथ ऊपर आ गया. भाभी फ्लैट में आकर मुझसे हॉल में बैठने का बोल कर अन्दर चली गईं.\nथोड़ी देर बाद उन्होंने आवाज देकर मुझे अन्दर आने के लिए कहा.\nजब मैं अन्दर गया, तो वो वहां मेरा इन्तजार कर रही थीं. भाभी ने मुझे वहां एक कुर्सी पर बैठने का बोला. ","उन्होंने मुझसे कहा- तूने कल बोला था ना … मुझे कपड़े बदलते हुए देखना है, तो ठीक है … आज मैं तेरे सामने ही कपड़े बदलती हूँ, पर तू बस वहां बैठ कर देखेगा … बोल रेडी है?\nमैंने बोला- नेकी और पूछ पूछ … ठीक है, मैं सिर्फ देखने के लिए राजी हूँ. ","उन्होंने लाल और काले रंग की मैचिंग का सूट पहना हुआ था. ","इसके बाद उन्होंने अपना कुर्ता उतारा, फिर पजामा उतारा. अब वो मेरे सामने एक काले रंग की ब्रा और पजामा में थीं. भाभी क्या मस्त लग रही थीं. ","फिर वो पास में रखे दूसरे शर्ट को पहनने लगीं.\nतभी मैं बोला- अभी नहीं, पहले पजामा भी तो उतारो.\nउन्होंने मेरी ओर देखा और हंस कर और बोलीं- बड़ा बदमाश है तू.\nयह बोलकर उन्होंने अपना पजामा भी उतार दिया. अब तो सच में वो बहुत ही सुन्दर और मस्त माल लग रही थीं. उन्होंने काली ब्रा और काले रंग की ही पैंटी का सैट पहना हुआ था. ","मुझसे रहा नहीं गया और मैं कुर्सी से उठ कर उनके पास आ गया. ","वो मुझे रोकते हुए बोलीं- आज नहीं फिर किसी दिन प्लीज़.\nवो यह कह कर ड्रेस पहनने लगीं, तो मैंने बोला- थोड़ी देर ऐसे ही रहो ना … बहुत मस्त लग रही हो.\nवो हंस कर बोलीं- ठीक है … जैसा तू बोले. अच्छा तू बैठ, मैं तेरे लिए चाय बना कर लाती हूँ. ","ऐसा बोल कर वो वैसे ही टू पीस में किचन में चाय बनाने चली गईं. मैं भी उनके पीछे पीछे किचन में चला गया. वो एकदम मादक अंदाज में अपनी गांड मटका कर चल रही थीं. ","जब वो चाय बना रही थीं, तो मैंने उन्हें पीछे से पकड़ लिया.\nवो फिर से बोलीं- आज नहीं.\nमैं बोला- बस थोड़ा सा … मुझसे रहा नहीं जा रहा है.\nवो बोलीं- ठीक है.","मैंने उन्हें उनकी गर्दन पर किस करना शुरू कर दिया. ","बस फिर क्या था उनका संयम भी साथ छोड़ बैठा … मैं ये जानता था. भाभी की गर्दन पर किस करने से उनको मस्ती चढ़ने लगी.\nवो अब रह ही नहीं सकती थीं. उन्होंने गैस को बंद किया और मेरी ओर घूम गईं. भाभी ने मुझे कसके पकड़ लिया और मुझे किस करना शुरू कर दिया.","हम दोनों पागलों की तरह एक दूसरे से लिपट कर चूमाचाटी करने लगे. भाभी ने खुद ही मेरी टी-शर्ट उतार दी और मुझे बेतहाशा किस करने लगीं. ","मुझे उनकी चुदास देख कर लग रहा था जैसे उन पर जैसे चुदाई का नशा सा चढ़ गया था. मैंने भी अपने हाथ उनके मम्मों पर रख दिए और उन्हें मसलने लगा. मैंने उन्हें अपनी बांहों में एक तरह से जकड़ लिया था. वो मेरी कमर पर अपनी टांगें लपेट कर मुझसे लटक गईं. मैं समझ गया और भाभी को उठा कर उन्हें उनके बेडरूम में ले गया.","मैंने बेडरूम का दरवाजा बंद नहीं किया, यूं ही खुले में उनकी चुदाई का मूड बना लिया था. ","पहले तो मैंने उनको बिस्तर पर लिटाया. भाभी अभी भी सिर्फ ब्रा और पैंटी में थीं … इसलिए वो पैर खोल कर अपनी चूत पसार कर लेट गईं. मैंने पैंटी के ऊपर से ही भाभी की चूत पर हाथ फेरा.\nभाभी एक पल के लिए सिहर गईं और उनके मुँह से मस्त आवाज निकल आई- अहहहह हहहह.","मैं उनके ऊपर आकर उनको किस करने लगा.\nउम्म्म … उम्म्म … अहह..\nभाभी भी मेरा साथ दे रही थीं. उन्होंने नीचे हाथ ले जाकर मेरा लंड पकड़ लिया, जो कि एकदम खड़ा था. ","मैंने बेल्ट खोला, पैंट नीचे किया और चड्डी हटा दी. उन्होंने तुरंत मेरा लंड पकड़ा और आगे पीछे करने लगीं.","मैं अब सातवें आसमान में था. भाभी की चुदाई अब निश्चित थी, मुझे एक चूत मिलना पक्की हो गई थी.\nमैंने भाभी से पूछा- चूसोगी?\nवो बोलीं- नहीं.\nमैं बोला- मुझे चूत चाटने दोगी?\nबोलीं- ये सब गंदा लगता है.","मैं उनके ऊपर लेट कर चाटने चूसने और किस करने लगा.\nकमरे में चूमाचाटी की आवाज आने लगीं- उम्म्ह … अहह … हय … ओह …","अब मैं बहुत उत्तेजित हो चुका था और वो भी गर्मा गई थीं. भाभी- यार अब चोद दो मुझे.\nमैं- बहुत प्यासी लग रही हो?\nभाभी- हां प्लीज चोद दो मुझे … अब बर्दाश्त नहीं हो रहा.","भाभी अपने पैर फैला कर मेरा लौड़ा अपनी चूत के छेद में रख कर दबाने लगीं. मैंने एक शॉट मार कर लंड का टोपा अन्दर किया.","उनकी चीख निकल गई- उम्म्ह… अहह… हय… याह… मर गई.\nमैं बोला- क्या हुआ?\nउन्होंने आंखें बंद रखी थीं. मैं रुक कर उनके एक दूध को पीने और चूसने लगा.","उनको भी अब मजा आने लगा और उन्होंने अपनी गांड उठाकर मुझे इशारा कर दिया.\nमैंने भी बिना देर किए अपना पूरा लंड भाभी की चूत में डाल दिया. वो ‘आहाहाहा अहहह..’ करके चुदवाने लगीं. मैं भी मन लगा कर भाभी की चुदाई किये जा रहा था.","करीब दो मिनट बाद वो बोलीं- और तेज़ … तेज़ … करो … बहुत मजा आ रहा है. मैं उनको चोदे जा रहा था, वो भी ‘अहहह … अहहह …’ कर रही थीं. ","कुछ ही पलों में वो शांत हो गईं.\nमैं बोला- क्या हुआ?\nभाभी बोलीं- बड़ा मजा आया … मेरा पानी निकल गया.\nमैं बोला- मेरा पानी भी निकल जाने दो.\nभाभी बोलीं- हां कर लो … जितना चोदना है … चोद लो.","मैं उनके दूध को दबाते हुए चोदे जा रहा था. वो भी मस्त होकर चुदवा रही थीं. मैं भी मस्ती में भाभी की चुदाई कर रहा था. अब मुझे लगा कि मेरा निकलने वाला है तो मैंने इशारा किया.\nभाभी बोलीं- रस अन्दर ही गिराना.\nमैंने तेज ‘आहाह …’ करते लंड का पूरा पानी उनकी चूत में छोड़ दिया. लंड झाड़ने के बाद मैं उनके ऊपर ही लेट गया.","उन्होंने मेरे पीठ में हाथ फेरा और मुझे माथे में किस किया. मैंने लंड बाहर निकाला, तो मेरा वीर्य उनकी चूत से टपक रहा था. वो भी मेरे साथ उठीं और उन्होंने मेरे लंड और अपनी चूत को कपड़े से साफ किया.","भाभी की चुदाई के बाद मैं अपने कपड़े पहनकर बाहर आया और सोफे पर बैठ गया. वो भी सिर्फ मैक्सी पहन कर बाहर आकर मेरे पास बैठ गईं.\nमैंने पूछा- कैसा लगा?\nभाभी हंस कर बोलीं- मैं बता नहीं सकती … कितना अच्छा लगा.","फिर हमने समय देखा, तो बहुत देर हो गई थी. वो जल्दी जाकर रेडी होकर आई और हम मेरे बाइक पर मेरे घर चले गए. भाभी अपने बच्चों को लेकर घर चली गईं.","फिर जब भी मौका मिलता, मैं उन्हें चोद लेता था. मैंने बाद में उनकी गांड भी मारी और उनसे अपना लंड भी चुसवाया. ","वो सब मैं आपको अगली कहानी में बताऊंगा. आपको मेरी भाभी की चुदाई की ये सच्ची कहानी कैसी लगी, मेल पर जरूर बताना. मुझे इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी आंटी को मेरे दोस्त ने चोदा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunty-ko-dost-ne-choda/"},{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sex Kahani","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"खूबसूरत भाभी ने सेक्स के लिये घर बुलाया","href":"https://www.freesexkahani.com/bhabhi-sex/khoobsurat-bhabhi-sex-bulaya/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-1","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-1/"},{"title":"भाभी की चूत चुदवा कर बदला लिया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudva-kar/"}]}