{"Title":"छोटी बहन की चुदाई की चाह- 2","author":{"name":"दीपक भालेकर","href":"https://www.freesexkahani.com/author/deepakbhalekar/"},"date":"22-09-2020","views":"437,709","description":["सेक्सी सिस्टर की चुदाई कहानी में पढ़ें कि मैंने अपनी छोटी बहन की चूत चाट ली थी. अब मैं उसकी चुदाई का मौक़ा ढूँढ रहा था. घर की छत पर रात को मैंने कैसे उसे चोदा?","हैलो फ्रेंड्स, मैं दीपक फिर से एक बार आपके सामने भाई बहन की चुदाई की कहानी के अगले भाग के साथ हाजिर हूँ.","मेरी सेक्सी सिस्टर की चुदाई कहानी के पहले भाग\nछोटी बहन की चुदाई की चाह- 1\nमें अब तक आपने पढ़ा कि मेरे पास विजय नाम के एक पाठक ने अपनी बहन की चुदाई की कहानी लिख कर भेजी थी, जिसमें उसने अपनी बहन के लोअर को उतार दिया था और उसकी चुत में हाथ फेरने लगा था. फिर उस रात वो दोनों सो गए थे.","अब आगे की सेक्सी सिस्टर की चुदाई कहानी:","हैलो मैं विजय, सच बताऊं दोस्तो मेरी इतनी गांड फट रही थी … मगर मेरी बहन की चुत को चोदने के सिवाए फिलहाल मुझे कुछ सूझ नहीं रहा था. ","मैंने हिम्मत करते हुए धीरे से अपनी बहन की चुत को चाटना चालू किया और धीरे से मैंने उस की चुत में उंगली डाल दी. मेरी इस हरकत पर मोनिषा ने भी कुछ प्रतिक्रिया नहीं की. मुझे अपनी बहन की चूत में उंगली करने में काफ़ी मजा आने लगा और थोड़ी ही देर बाद मोनिषा ने करवट बदल ली.","अब मैं चुपचाप सो गया.","सुबह सुबह मैंने नींद में मोनिषा की नंगी चुत पर हाथ रख दिया, तो मोनिषा की नींद खुल गई. उसने देखा कि उसके भाई का हाथ उसकी चूत पर है. ये देख कर वो घबरा सी गई. उसका लोवर भी नीचे सरका हुआ था, वो कुछ समझ नहीं पाई और उसने मेरे हाथ को धीरे से हटा दिया. अपने लोवर को ठीक करते हुए वो फ्रेश होने चली गई.","कुछ देर बाद मैं भी खड़ा हुआ और फ्रेश हुआ.\nतभी मुझे याद आया कि आज तो संडे है. तो मुझे जाने की कोई जल्दी न रही और मैं रिलेक्स हो गया. ","मैंने देखा कि मोनिषा टीवी देख रही थी, तो मैं उसके पार बैठ गया.","मैंने मोनिषा से पूछा कि रात को नीचे सोने से नींद कैसी आयी?\nमेरी बहन ने कहा- भैया नींद तो बहुत ही बढ़िया आयी मगर वो …","इतना कह कर वो चुप हो गई. वो मुझसे नजरें नहीं मिला रही थी. ","इतने मैं मां ने पिताजी को बाजार से कुछ सामान लाने के लिए कहा, तो पिताजी बोले- तुम भी चलो.\nमां और पिताजी कुछ देर बाद बाजार चले गए. ","उनके जाते ही मैंने मोनिषा से एक कप चाय के लिए कहा, तो मोनिषा उठकर मेरे लिए चाय बनाने चली गई. मैंने अपने फ़ोन से मैमोरी कार्ड निकाल कर अपने स्मार्ट टीवी में सैट कर दिया और टीवी को यूएसबी मोड पर सैट कर दिया, ताकि टीवी जब भी ऑन हो, यूएसबी के वीडियो चालू हो जाएं.","इसके बाद मैंने लाइट को मेन स्विच से ऑन से ऑफ कर दिया ताकि मोनिषा को ये लगे कि लाइट गई थी इसलिए टीवी बंद हो गया. ","इतना करने के बाद मैं अपने रूम में जाकर लेट गया. ","मोनिषा ने मुझे आवाज लगाई और कहने लगी- ये लीजिये भैया आपकी चाय. ","मैंने मोनिषा को थैंक्स कहा, तो मोनिषा ने मुझसे कहा कि भैया और कुछ जरूरत हो, तो मुझे आवाज लगा देना. मैं टीवी देखने जा रही हूं.\nमैंने कहा- ठीक है.","तभी मोनिषा ने जैसे ही टीवी ऑन किया, तो टीवी पर चुदाई की पोर्न मूवीज चालू हो गई. ","मैंने धीरे से कमरे की खिड़की खोली और देखने लगा. ","मोनिषा ने टीवी का वॉल्यूम कम कर दिया और बड़ी गौर से चुदाई देखने लगी. करीबन आधे घंटे तक मोनिषा ने भाई बहन की चुदाई की मूवी के मजे लिए. ","मोनिषा का पूरा ध्यान चुदाई में था, तभी मैंने मोनिषा को आवाज लगाई. तो मोनिषा ने टीवी ऑफ कर दिया.","वो मेरे पास आकर बोली- क्या हुआ भैया?\nतब मैंने कहा- मुझे भूख लगी है. कुछ नाश्ता बना दे.\nमोनिषा बोली- ठीक है भैया, मैं कुछ स्नेक्स बना देती हूं … तब तक आप टीवी देखिए और मां पिताजी को आने में टाइम भी लगेगा. मैं पहले आपके लिए कुछ बना देती हूं. ","मैंने भी ‘ठीक है ..’ कहा और मोनिषा स्नेक्स बनाने किचन में चली गई. मैंने टीवी को यूएसबी मोड से हटा कर नार्मल टीवी मोड पर कर दिया. तब तक मां पिताजी भी आ गए. ","मोनिषा भी नाश्ता बना चुकी थी. हम सभी ने साथ बैठकर चाय नाश्ता किया और सभी अपने अपने काम में लग गए. ","फिर मैंने देखा कि मोनिषा कहीं दिखाई नहीं दे रही थी. ","मैंने मां से पूछा, तो मां ने खाना बनाते हुए कहा- मोनिषा छत पर है.","मैं तुरंत समझ गया कि मोनिषा छत पर फोन में चुदाई देख रही है क्यूंकि मैंने रात को ही उसके फ़ोन मैं पोर्न मूवी डाल दी थी.","अब मैं रात होने का इंतजार करने लगा और अन्धेरा होते ही मैंने बिस्तर बिछा लिया. साथ ही मैंने मोनिषा के लोवर की नीचे से सिलाई खोल दी, ताकि रात को मुझे कुछ परेशानी ना हो. मगर तभी मुझे सूझा कि आज कुछ तूफानी करता हूँ. मैंने बिस्तर उठा कर छत पर बिछा लिया और मोनिषा को भी छत पर ही सोने को कहा.","मोनिषा ने कहा- ठीक है भैया, मगर पहले खाना तो खा लो. ","मगर मुझे तो मेरी बहन की चूत ने दीवाना बना दिया था, तो भला मुझे भूख कैसे लगती.\nमैंने मोनिषा से कहा- मुझे भूख नहीं है, तुम खाना खा लो, मैं तब तक बाहर से घूम कर आता हूं. ","मैं फ़ौरन मेडिकल जाकर एक कामवर्धक गोली ली और किराना दुकान से एक चोकलेट लेकर जल्दी घर पहुंच गया. घर आकर मैंने टैबलेट खा ली और मोनिषा को चोकलेट दे दी.\nवो खुश हो गई. ","फिर मैंने कुछ खाना खाया और अब हम दोनों छत पर आ गए. ","मैंने मोनिषा से कहा- आज तुझे बहुत अच्छी नींद आएगी.\nमोनिषा हंस कर बोली- हां भैया खुली हवा की तो बात ही अलग है.\nमैं मुस्कुरा दिया.","इतने में मोनिषा बोली- भैया मैं चेंज कर आती हूं.\nये कह कर वो नीचे चली गई, तब तक मैंने भी पैंट और अंडरवियर निकाल कर एक कम्बल ओढ़ा और लेट गया. ","मैंने आज अपनी बहन मोनिषा को आज पूरी तरह से चोदने की तैयारी कर ली थी. अब तक काफी अंधेरा हो गया था.","मोनिषा भी नीचे से छत पर आयी और कम्बल ओढ़ कर सोने लगी. ","मैं मोनिषा के पास सरक कर बोला- मोनिषा, मेरे हाथ के अंगूठे में सूजन सा आ गई है.\nमोनिषा ने कहा- दिखाओ भैया मुझे. ","तो मैंने मोनिषा के हाथ में अपना लंड खड़ा करके पकड़वा दिया. हम दोनों ने कम्बल ओढ़ रखा था और छत पर अंधेरा होने के कारण उसको दिखाई नहीं दिया. मगर वो लंड पकड़ते ही समझ तो गई थी, मगर कहे तो कहे कैसे. उसका मन खुद गर्म हुआ पड़ा था.","वो मेरे लंड को सहलाने लगी और कहने लगी- भैया आपके अंगूठे का साइज तो काफी बढ़ गया है … और सूजन भी काफी है. अगर आप कहें, तो मैं नीचे से तेल ले आऊं.","मैंने कहा- अरे तेल रहने दे, तू थोड़ा मेरे अंगूठे को अगर मुँह में डाल कर गीला कर दे और ऐसे ही सहला दे, तो आराम पड़ जाएगा. ","ये कहते हुए मैं थोड़ा ऊपर को सरक गया और मोनिषा के मुँह में अपना लंड डाल दिया.","मैंने कहा- मोनिषा मुझे बहुत ही अच्छा लग रहा है … अगर तुम थोड़ी देर ऐसे ही मेरे अंगूठे को चूसोगी तो काफी आराम हो जाएगा. ","मोनिषा मस्ती से मेरे लंड को चूस रही थी. कुछ देर बाद मैं मोनिषा के मुँह में ही झड़ गया. ","मोनिषा बोली- भैया शायद आपके अंगूठे से पानी आ रहा है.\nमैंने कहा- तू इतनी देर से मुँह में लेकर चूस रही है ना, इसलिए तुझे ऐसा लग रहा है. या तेरा थूक इकट्ठा हो गया होगा, इसलिए ऐसा लग रहा होगा. तू इसे पी जा.","ऐसा कहकर मैंने अपनी बहन को पूरा वीर्य पिला दिया. लंड खाली होते समय मुझे बड़ा चैन मिल रहा था.","मैंने लंड खाली करने के बाद उससे कहा- चल ठीक है, अब तू सो जा. ","मुझे तो पता था कि मोनिषा को सब समझ आने लगा था क्योंकि दिन में उसने टीवी पर चुदाई और फोन में भी चुदाई देखी थी. मगर हम दोनों खुल कर सामने नहीं आना चाहते थे. ","मोनिषा सोने का नाटक करने लगी और मैंने कम्बल हटाकर मोनिषा की लोवर को खींचकर निकाल दिया. मोनिषा को सोये हुए को अभी पांच मिनट ही हुए होंगे कि वो इस तरह से नाटक कर रही थी जैसे बहुत गहरी नींद में सो गई हो.","इधर मेरे लंड को चैन नहीं पड़ रहा था वो मेरी बहन कि चूत में घुसने के लिए बेसब्री से इंतजार करने लगा. ","मैंने भी मोनिषा की चूत पर पहले हाथ फेरना शुरू किया और धीरे से मोनिषा की टांगों के बीच में जाकर बैठ गया. मैं अपनी बहन की मदमस्त चुत को चाटने लगा. वाकयी में चुत का क्या मस्त स्वाद आ रहा था. फिर मैंने मोनिषा के मुँह की तरफ आकर उसके मुँह में धीरे से अपना लंड डालने की कोशिश की, तो मोनिषा ने भी मुँह खोल दिया और वो मेरे लंड को चूसने लगी. ","मगर मोनिषा ने अब तक अपनी आंखें नहीं खोली थीं. वो अभी भी ऐसा ड्रामा कर रही थी, जैसे वो गहरी नींद में हो और नींद में ही मेरे लंड को चूस रही हो. ","मैं समझ चुका था कि मेरी बहन भी मुझसे चुदवाने को तैयार है. ","मुझसे अब और रहा नहीं गया. मैंने अपनी बहन की चुत पर अपना खड़ा लंड सैट किया और एक झटका दे दिया. लंड ने चुत की फांकों में अपनी राह ढूंढ ली थी. लंड चुत के अन्दर घुसा तो मैंने अपने पूरे लंड को एक ही झटके में अन्दर कर दिया. ","लंड पहली बार चुत में घुसा था, तो मोनिषा की चीख निकल गई. मगर एक बार लंड जाने के बाद कौन रुकने वाला था. मैंने उसका मुँह दबा दिया और लंड को अन्दर बाहर करने लगा.","कुछ देर में उसको चैन मिलने लगा. बस फिर चुदाई का खेल चालू हो गया.","फिर तो मेरी हिम्मत खुल गई और मैंने मोनिषा की टी-शर्ट ऊपर करके उसके मम्मों को भी खूब दबाया और निचोड़ा. वो भी टांग हवा में उठा आकर लंड लेने लगी. हम दोनों की ताबड़तोड़ चुदाई होने लगी. ","उस रात अपनी बहन को मैंने चार बार चोदा. मगर हर बार की तरह मोनिषा ने सोने का नाटक जारी रखा.","मैं समझ गया कि मोनिषा को अब मैं रोज चोद सकता हूं. सुबह मोनिषा मुझसे पहले उठकर उसने अपने कपड़े ठीक किए और नहा धोकर कॉलेज चली गई. ","मगर मुझे तो इस तरह नींद आयी जैसे मैं बेहोश हो गया होऊं. मोनिषा को रात भर में चार बार चोद कर मैं काफी थक गया था. उस दिन भी मैं कहीं भी नहीं गया. ","मैं मोनिषा के आने का इंतजार करने लगा. जैसे ही मोनिषा आयी, तो मैंने उससे पूछा- रात को नींद कैसी आयी?\nमोनिषा ने हंस कर कहा- भैया नींद तो बहुत ही बढ़िया आयी. अब से हम छत पर ही सोया करेंगे और एक प्रॉमिस आपको मुझसे करना होगा कि आप मुझे रोजाना आपके अंगूठे की मालिश मुँह से करने देंगे. जब तक वो पूरी तरह ठीक ना हो जाए. ","मैं समझ गया था कि मैं अब अपनी बहन मोनिषा को रोजाना ऐसे ही चोद सकता हूं. ","फिर रात में मोनिषा को जागते हुए ही मैंने उसके सामने अपना लंड खोल दिया और उसने भी ये कह कर लंड मुँह में भर लिया कि आपका अंगूठा बड़ा प्यारा है.","मैंने कहा- ये मेरा लंड है और तू रात को चार बार चुदने के बाद भी सुबह चली गई, ऐसी हिम्मत तुझमें किधर से आ गई थी?","वो हंस कर बोली- भैया मैं अपनी सहेली के घर जाकर सो गई थी और शाम को वापस आ गई हूँ.","बस मेरी बहन और मैं दोनों नंगे हो गए और खुल कर चुदाई का खेल हुआ.","दोस्तो … चमड़े में चमड़ा जाने से कुछ नहीं होता. सोच बदलो, चुत है तो लंड की दुनिया आबाद है.\nआशा है मेरी ये सेक्सी सिस्टर की चुदाई कहानी आपको पसंद आई होगी. ये सेक्स कहानी कैसी लगी, मुझे मेल करके जरूर बताएं.\n[email protected]","धन्यवाद. "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन की चुदाई की चाह- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sex-story/"},{"title":"गाँव के मुखिया जी की वासना- 10","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-sex-kahani/"},{"title":"लॉकडाउन में दीदी को खूब चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sexy Story","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"}]}