{"Title":"पड़ोस की भाभी की चूत के मज़े लिए","author":{"name":"लवजीत","href":"https://www.freesexkahani.com/author/lovejanu/"},"date":"04-04-2021","views":"31,692","description":["सेक्सी चुदाई हिंदी कहानी मेरे पड़ोस में किराये पर रहने वाली एक भाभी की है. उसकी सेक्सी फिगर का दीवाना होकर मैंने उसे पटाया और उसके घर में उसकी चुदाई की.","नमस्कार दोस्तो, मेरा नाम लवजीत है और मैं जोधपुर शहर का रहने वाला हूं। मेरी उम्र 27 साल है.\nमैं रोज व्यायाम करता हूं जिससे मेरी बॉडी भी फिट है.","मुझे अंतर्वासना सेक्स कहानी साइट पर चुदाई की कहानियां पढ़ना बहुत अच्छा लगता है.","मैं काफी सालों से अंतर्वासना की कहानियां पढ़ रहा हूं इसलिए मैं भी पहली बार अपनी एक सच्ची कहानी लेकर आया हूं. कोई गलती हो जाए तो माफ़ कर देना।","मेरी यह सेक्सी चुदाई हिंदी कहानी मेरे और मेरे पड़ोस में रहने वाली भाभी की है जिससे मैंने दोस्ती करके उसकी चूत को चोदा और उसकी चूत की प्यास बुझाई।","यह कहानी आज से तीन साल पहले की है जब मेरी पड़ोसन भाभी और मेरी दोस्ती की शुरुआत हुई।","मेरे पड़ोस में मेरे चाचा का दो मंजिला मकान है जिसमें नीचे चाचा की फैमिली रहती है; ऊपर का मकान किराए पर दिया हुआ है जिसमें वह सेक्सी भाभी रहती थी उनका नाम मोनिका था।","मोनिका भाभी दिखने में बहुत सेक्सी थी उनका फिगर 36-30-36 का था. उनके शरीर का रंग एकदम गोरा-चिट्टा था.\nवह साड़ी को हमेशा अपनी नाभि के नीचे बांधती थी और कयामत लगती थी जिसे देखकर किसी का भी लंड झटके मारने लगे।","उनके पति कपड़े की दुकान चलाते थे जो हमारे घर से थोड़ी दूरी पर थी. भाभी भी अपने घर का काम खत्म करके दुकान पर चली जाती थी।","कुछ दिनों तक तो सब नॉर्मल चल रहा था. ","एक दिन मैं अपने ऑफिस के लिए निकल रहा था तो भाभी अपनी बालकनी में कपड़े सुखा रही थी. वह सिर्फ पेटीकट और ब्लाउज में थी.","उसे देखते ही मेरे लंड में हरकत होने लगी. ","उस समय वो मस्त माल लग रही थी जैसी कि इंडियन सेक्स वेब सीरीज में रसीली भाभियां दिखाई जाती हैं. मैं जानबूझ कर अपनी कार साफ करने का बहाना करते हुए उसे एक नजर देख रहा था.","तभी वह अचानक पीछे मुड़ी और मुझे देख लिया तो मैं उन्हें देखते हुए वहां से चला गया।\nउस दिन के बाद से मेरी और मोनिका भाभी की नजरें आपस में मिल जाती थीं। ","ऐसे ही कुछ दिन चलता रहा.\nवह मुझे देखकर मुस्करा देती और मैं भी हंसते हुए अपने ऑफिस चला जाता.","एक दिन मैंने हिम्मत करते हुए अपना नंबर एक कागज पर लिखकर उनके गेट के सामने फेंक दिया. ","मैं उस वक्त ऑफिस जा रहा था और चुपचाप कागज़ गिराकर निकल गया. मैंने जानबूझकर भाभी के सामने वो कागज़ डाला था ताकि उनको पता चल जाये कि मैं उनसे कुछ कहना चाहता हूं. ","भाभी ने यह सब देख लिया था।","अब मैं भाभी के फोन का इंतजार करने लगा. साथ में डर भी लग रहा था कहीं वो मेरे घर वालों को मेरी इस हरकत के बारे में न बोल दे। ","करीब दोपहर के 2 बेज मेरे मोबाइल पर एक अनजान नंबर से कॉल आया. मैंने उठाया तो सामने से एक प्यारी सी आवाज में एक लेडी ने हैलो बोला और मैं दो सेकेण्ड के अंदर ही उनकी आवाज पहचान गया. ","पहले तो मैंने उनके इस तरह से कागज़ डालने के लिए सॉरी बोला और फिर कहा कि मेरे पास उसके अलावा कोई रास्ता नहीं था.\nवो बोली- कोई बात नहीं. मुझे बुरा नहीं लगा. ","वहां से फिर हम दोनों की बातें होना शुरू हो गयीं. फिर उस दिन पूरे लंच टाइम में मैंने एक घंटे तक भाभी से फोन पर बात की और उसके साथ थोड़ा सहज होने की कोशिश की ताकि वो भी जल्दी से लाइन पर आ जाये। ","इस तरह से हमारी रोज घंटों फोन पर बातें होने लगी।","शुरूआत में तो हमारी नॉर्मल बातें हो रही थीं; फिर धीरे-धीरे सेक्स को लेकर भी चर्चा होने लगी.\nमैं उससे सेक्स को लेकर भी बात करने लगा. ","वो भी बुरा नहीं मानती थी और अगर मैं उनकी मर्दों के प्रति राय पूछता था और उनके पति के साथ उनके संबंधों के बारे में पूछता था तो भी वो हल्का फुल्का मुझे बता देती थी.\nमैं एकदम से उसकी चूत मारने की बात पर नहीं आना चाहता था क्योंकि इससे बात बिगड़ सकती थी. ","धीरे धीरे इस तरह की काम वासना से भरपूर बातें करने के बाद अब दोनों ही धीरे धीरे एक दूसरे के साथ खुलना चाहते थे क्योंकि मुझे आभास हो रहा था कि भाभी कभी अपने पति की तारीफ नहीं करती थी.","मुझे थोड़ा अंदाजा था कि हो सकता है कि वो अपने पति के साथ उस तरह से खुश न हो जैसे कि एक पत्नी को होना चाहिए। ","भाभी की जवानी तो पूरी आग थी और उनका पति भाभी के सामने बहुत ही कम था.\nऐसी सेक्सी भाभी की चूत को खुश रखने के लिए मर्द को बहुत सोच समझ कर और दिमाग से काम लेना पड़ता है और बिस्तर में उसकी पसंद नापसंद का खास खयाल रखना पड़ता है. ","एक दिन मैं शाम को खाना खाकर बाहर घूम रहा था कि तभी मोनिका भाभी कुछ काम से नीचे आईं तो मैं उनकी सीढ़ियों के पास में जाकर खड़ा हो गया.","जब वह वापस ऊपर जाने लगीं तो मैंने उनका हाथ पकड़कर उनको सीढ़ियों के नीचे ले गया.","वो एकदम से सकपका गयीं और बोलीं- क्या कर रहा है, पागल हो गया है क्या? ये क्या हरकत है?\nमैं बोला- भाभी बहुत मन कर रहा है, एक किस दे दो ना प्लीज?\nवो बोली- यहां किसी ने देख लिया तो सारी आशिकी बिखरी बिखरी फिरेगी. ","मैंने कहा- इतनी देर में तो किस हो जाती मेरी प्यारी भाभी!!\nये कहकर मैंने उसके चेहरे को पकड़ा और अपने होंठ उसके होंठों से सटा दिये.\nमैंने कसकर भाभी के होंठों को चूस लिया और फिर उनको कस कर बांहों में भींच लिया. ","वो भी थोड़ी पिघली और मेरे सीने से लग गयीं.","फिर उन्होंने खुद मेरे चेहरे को पकड़ा और फिर मेरे होंठों को चूसने लगीं.\nमैं तो अब उनके मुंह में जीभ देकर उनकी लार को चूसने लगा. ","मेरे हाथ भाभी की गांड को सहलाने लगे और फिर मैंने उनकी चूचियों को पकड़ लिया.\nचूची पकड़ते ही भाभी एकदम से अलग हो गयीं और बोलीं- अभी ये सब यहां ठीक नहीं है. दो दिन बाद मेरे पति बाहर जायेंगे और तब मैं तुम्हें बुला लूंगी. ","ये कहते ही भाभी ने अपनी साड़ी का पल्लू ठीक किया और वहां से नजर बचाते हुए चुपचाप ऊपर चढ़ गयी.\nमेरी खुशी का ठिकाना न रहा.","भाभी के नर्म जिस्म को छूते ही लंड अकड़ गया और उसके टोपे को गीला होते देर न लगी. ","मैंने फिर अपने घर जाकर तुरंत बाथरूम का दरवाजा खोला और घुस गया.\nभाभी के जिस्म के स्पर्श को महसूस करके मैंने अपना पानी निकाला और फिर मैं शांत हो गया.","तो फिर दोस्तो … इत्तेफाक से दो दिन बाद मेरे भाई की साली की शादी थी. मेरे सब घर वाले वहां पर जा रहे थे और दुल्हन की विदाई तक वहीं पर रुकने वाले थे. ","मैं भी शादी में गया लेकिन मुझे भाभी के साथ चुदाई भी करनी थी इसलिए मैं ज्यादा देर रुका नहीं और तबियत ठीक न होने का बहाना करके वापस घर आ गया. ","घर आते ही मैंने मोनिका भाभी को कॉल किया.\nउन्होंने मुझे 15 मिनट बाद में आने को बोला।","थोड़ी देर बाद में मैंने अपना घर लॉक किया और भाभी के घर चला गया. ","भाभी ने दरवाजा खोला तो मैं उसे देखता ही रह गया.\nवह लाल रंग का जालीदार गाउन पहने हुए क्या मस्त माल लग रही थी।","मोनिका भाभी ने मुझे अंदर बुलाया और दरवाजा बंद कर दिया.","वो मुझे अंदर बेडरूम की तरफ ले जाने लगी.\nमैं पीछे से उनकी मटकती गांड को देख रहा था जो गाउन से चिपकी हुई थी. वह देखते हुए मैं रूम में आ गया.","अब मुझसे एक पल भी रुका नहीं जा रहा था. रूम में आते मैंने उनको दीवार के सहारे खड़ा करके किस करना शुरू कर दिया. मैं जैसे भाभी के बदन पर टूट ही पड़ा था. ","उनके जिस्म को ऊपर से नीचे तक सहलाते हुए उनके होंठों को चूसने की कोशिश करने लगा. मेरा हाथ भाभी की चूत पर पहुंचने ही वाला था कि भाभी ने मेरे हाथ को रोक लिया और बोली- अरे … रुक भी जाओ … इतने उतावले क्यों हो रहे हो … अभी पूरी रात पड़ी है।","मोनिका भाभी ने मेरा हाथ पकड़ा और बोली- यह बात किसी को पता नहीं चलनी चाहिए.\nमैंने उनसे वादा किया कि मैं किसी को कुछ नहीं कहूंगा.","फिर मैंने उनके हाथ को सहलाना शुरू किया और वो मुझे बेड पर ले गयीं.","बेड पर बैठकर वो मेरे कंधे पर सिर रखकर मुझसे लिपट गयीं और बोलीं- लवजीत, मैं अंदर से बहुत अकेली हूं. मेरे पति मेरे साथ सेक्स तो करते हैं लेकिन वो जो प्यार वाली भावना होती है वो उनमें नहीं है. वो मुझे बस एक ड्यूटी समझकर चोदते हैं.","मैंने उनके कंधे को सहलाया और उनसे वादा किया मैं उनको पूरा प्यार दूंगा.","फिर हमने थोड़ी देर बातें की।\nउसके बाद हम दोनों ने एक दूसरे के होंठों को चूसना शुरू किया.","10 मिनट तक चुम्मा चाटी के बाद भाभी ने बोला- लाइट बंद कर दो, मैं रोशनी में अपने कपड़े नहीं उतार पाऊंगी, मुझे शर्म आती है.\nमैंने मना कर दिया तो वह रजाई के अंदर घुस गई.","मैं भी अपनी जैकेट उतार कर रजाई के अंदर घुस गया और फिर शुरू हुआ असली खेल.","हम दोनों एक दूसरे को चूमने लगे. मैंने अपना एक हाथ उनके एक मम्मे पर रख दिया. क्या मुलायम और नर्म मम्मे थे.\nफिर धीरे-धीरे मेरा हाथ नीचे की तरफ बढ़ाने लगा और मैं गाउन को ऊपर करने लगा।","गाउन को मैंने कमर तक ऊपर कर दिया और हाथ पैंटी के अंदर डाल दिया और धीरे-धीरे उसकी चूत को सहलाने लगा.\nमोनिका भाभी गर्म हो गई और मेरे होंठों को जोर से चूसने लगी।","फिर मैंने गाउन उतार कर अलग कर दिया और पीछे से ब्रा का हुक भी खोल दिया. ब्रा खोलते ही मोनिका भाभी के दोनों मम्मे आजाद हो गए.","मैं स्तनों को जोर से चूसने और दबाने लगा. वाह … क्या मजा आ रहा था दोस्तो … भाभी की चूचियां बहुत ही रसीली थीं.","अब मुझसे भी कंट्रोल नहीं हो रहा था. मैंने अपना लोअर और अंडरवियर दोनों उतार दिये. मेरा लौड़ा देख कर भाभी की आंखें खुली रह गईं. भाभी मेरे लंड को अपने हाथ से सहलाने लगी. ","फिर मैंने मोनिका भाभी की पैंटी उतार कर फेंक दी तो उन्होंने अपनी टांगें भींच लीं.\nमैं भी पूरे जोश में था तो मैंने भाभी की टांगों को चौड़ा किया और अपना मुंह उनकी रसीली चूत पर रख दिया और चाटने लगा.","भाभी अब सिसकारियां लेने लगी- आह्ह … ओह्ह … स्स्स … मेरी चूत … ओह्ह … आईई … आह्ह … चाटो … ओओओ … ओह्ह मेरी चूत। ","फिर चूत चाटने के बाद मैं ऊपर की ओर आया और मैंने अपना लन्ड भाभी के मुंह में दे दिया.\nहम 69 की पोजिशन में आ गए।","पांच मिनट बाद भाभी का पानी निकल गया लेकिन मेरा लन्ड अभी पूरे जोश में था. ","मैंने भाभी की टांगें चौड़ी करके लंड को चूत के छेद पर सेट किया.\nतो भाभी ने बोला- आराम से डालना।","मैंने एक ही झटके में पूरा लंड उनकी चूत में उतार दिया.","भाभी की आंखें और चूत दोनों फट सी गई।\nवो बोली- प्लीज धीरे …. तुम्हारा लन्ड मेरे पति से लंबा और मोटा है. ऐसे बेरहमी से मत डालो. ","मैं दो मिनट रुक गया. फिर विराम देकर मैंने धीरे धीरे लंड अंदर बाहर करना शुरू किया. ","चुदासी हो रही भाभी को अब मज़ा आने लगा.\nन्होंने अपनी आंखें बंद कर लीं और चुदाई का मजा लेते हुए अब मस्ती में आकर कामुक और मादक सी सिसकारियां लेने लगी- हम्म … आह्ह … अम्म … अह्ह … करो … और थोडा़ अंदर … आह्ह … थोड़ा कस कर!","भाभी अब गांड उठा उठाकर मेरा साथ देने लगी और उसकी आह … आह … की आवाजें पूरे कमरे में गूंजने लगीं.\nकुछ देर तक मैं भाभी को ऐसे ही चोदता रहा. ","इस कुछ मिनट की चुदाई में तब तक भाभी एक बार झड़ गई.","फिर उन्हें मैंने घोड़ी बनने को बोला तो वह घोड़ी बन गई. भाभी की चूत चुदने के बाद अब काफी लाल हो गयी थी. ","मैंने लंड पीछे से चूत में उतार दिया। मैं अब पूरे जोश के साथ चूत चोद रहा था. साथ ही गांड पर थप्पड़ मार रहा था जिससे भाभी को और मज़ा आ रहा था.","चूत गीली होने की वजह से पूरे कमरे में फच फच की आवाज और सिसकारियों की आवाजें गूंजने लगीं.\nउसके दस मिनट बाद मेरा लावा फूटने वाला था तो मैंने बोला- भाभी मेरा पानी आने वाला है, कहां निकालूं?","भाभी ने बोला- अंदर ही निकाल दो. मैं गर्भ निरोधक दवा खा लूंगी.\nफिर मैं भाभी को चोदता रहा और फिर दस पन्द्रह जोर के धक्कों के बाद में भाभी की चूत में मैंने अपना पानी भर दिया और उनके ऊपर ही लेट गया।","भाभी की चूत को उस रात मैंने तीन बार अलग-अलग आसन में चोदा।\nउस दिन के बाद भाभी मेरे लन्ड की दीवानी हो गई.\nउन्हें जब भी मौका मिलता वह मुझे बुला लेती थी. ","अगली बार जब मोनिका भाभी ने मुझे बुलाया तो मैंने भाभी की गांड चुदाई भी कर डाली.\nउसने गांड में कैसे मेरे लंड को लिया और हमने कैसे कैसे मजे लिये वो मैं आपको अपनी अगली कहानी में बताऊंगा. ","तो दोस्तो, कैसी लगी मेरी और पड़ोसन भाभी की सेक्सी चुदाई हिंदी कहानी? प्लीज मुझे मेल जरूर करना. आप सबके कमेंट्स और मैसेज के मैं इंतजार में हूं.\nधन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे लन्ड की दीवानी","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"},{"title":"एक हसीना थी एक दीवाना था- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ki-wife-ko-choda/"},{"title":"गर्लफ्रेंड की चुदाई की अधूरी तमन्ना- 2","href":"https://www.freesexkahani.com/teenage-girl/college-ki-sexy-girlfriend/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"}]}