{"Title":"सेक्सी लड़की को जॉब देकर चोदा-1","author":{"name":"विकास वर्मा 96","href":"https://www.freesexkahani.com/author/vikasv/"},"date":"09-12-2019","views":"27,595","description":["मेरे ऑफिस के पास मुझे एक जवान सेक्सी लड़की पसंद आ गयी. मैं उसको पटाने लगा. उसकी छोटी बहन को पता चल गया तो वो मुझे पटाने लगी. मुझे किसकी चूत मिली?","सभी को मेरा नमस्कार, मैं अन्तर्वासना सेक्स कहानी का बहुत पुराना पाठक हूं। न जाने कितनी ही कहानियों को मैंने इस साइट पर पढ़ा है. मैं इस साइट की हर कहानी का भरपूर आनंद लेता हूं. ","कुछ कहानियां तो लंड को ऐसा कड़क कर देती हैं कि मुठ मारे ही शांति मिलती है. कहानियों में हुई घटनाओं को मैंने अपने जीवन की सेक्स क्रियाओं में भी लागू किया है. मैंने उन सभी क्रियाओं का सुखद अनुभव प्राप्त किया है. स्वयं काम का सुख लेते हुए साथ ही मैंने दूसरों को भी मजा करवाया है। ","सेक्स से संबंधित घटनाएं तो हर किसी के जीवन में घटित होती हैं. कुछ साधारण और कुछ असाधारण. इन घटनाओं में से कुछ किस्से ऐसे होते हैं कि जिनको कभी भी भुलाया नहीं जा सकता. एक ऐसा ही रोमांचकारी किस्सा मैं आप लोगों के लिए लेकर आया हूं.","यह घटना मेरे साथ अभी हाल के ही दिनों में घटित हुई थी. मैं उम्मीद करता हूं कि आप सभी पाठकों को मेरी यह कहानी पसंद आयेगी. कहानी काफी रोमांचकारी है इसलिए नियमानुसार ही शुरू करूंगा ताकि आपको कहानी के पात्रों को समझने में परेशानी न हो. तो मेरे प्यारे दोस्तो, अपनी आपबीती को शुरू करने से पहले मैं अपने बारे में कुछ बता देता हूं. ","मेरा नाम विकास है. मैं अपना कुल नाम यहां पर नहीं लिख सकता हूं क्योंकि मेरे काफ़ी सारे प्रियजन व मित्र भी पाठक हैं यहां पर। मैं उनमें से किसी की भावनाओं को आहत नहीं करना चाहता. अगर मैं अपनी पूरी पहचान यहां पर बता दूं तो परेशानी हो जायेगी. ","मेरी उम्र 34 साल है. कद 5 फीट 7 इंच है. शरीर से एकदम फिट हूं. हर तरह के मजे लेना पसंद करता हूं. चाहे वो स्वादिष्ट व्यंजन हों या शराब. चाहे लंड चुसवाने का उन्माद हो या चूत का रस पीना. अपने जीवन में मैंने खूब मजे लिये हैं. ","अपनी निजी जिन्दगी के बारे में बता करूं तो मेरी शादी 12 साल पहले हो चुकी है. मेरा एक 10 साल का बेटा भी है. फिर भी मैं अकेला दिल्ली जैसे शहर में रहता हूं. दिल्ली में रहकर अपना कमोडिटी मार्केट का काम करता हूँ।","काम की एकाग्रता व गोपनीयता के कारण मैं अलग रहता हूँ। मैं ज्यादा तनाव नहीं लेता और जिंदगी के मजे लेता हूं इसलिए आज भी मैं देखने में 28 साल का बांका जवान लड़का लगता हूँ। ","मेरा परिचय तो आपको मिल गया है. अब कहानी को शुरू करता हूं. बात दिसम्बर 2018 से शुरू होती है। सिगरेट पीने की आदत की वजह से मैं अक्सर सिगरेट खरीदने पास वाली गली में चला जाया करता था. मैं अपने ऑफिस के पास की बात कर रहा हूं.","यह मेरा रोज का रुटीन था. नया नया ऑफिस खोला था. मुझे नहीं पता था कि मेरे साथ कुछ ऐसा भी घटित हो सकता है. मगर वो कहते हैं न कि जब भगवान देता है तो छप्पर फाड़ कर दिया करता है। मेरे साथ भी कुछ ऐसा ही हुआ.","दिन बीत रहे थे. 12 जनवरी की शाम को ऑफिस में ही ड्रिंक करने के बाद मैं सिगरेट लेने के लिए गया। वहां पर कुछ गली की लड़कियां आग जला कर ठंड को मात देने की जुगत में लगी हुई थीं. वो अलाव के सहारे सर्दी दूर करने का प्रयास कर रही थीं। ","अचानक मेरी निगाह एक बला की खूबसूरत सेक्सी लड़की पर पड़ी और उसे देखते ही मेरा नशा ढीला हो गया। उस हसीना को मैं एकटक देखता रह गया। सर्दी की शाम, दिमाग में सुरूर और कमसिन हसीना … दिल ने कहा- वाह! क्या गर्म सेक्सी चीज है. अगर इसकी गर्मी मिल जाये तो सर्दी दूर हो जाये. ","काफी देर तक मैं उसको देखता रहा. वो हंसती और अपनी ही धुन में लगी हुई थी. उसके साथ कुछ और लड़कियां भी थीं. उनको पता नहीं था कि मैं उन पर नजर बनाये हुए हूं. ","अगले दिन मैं फिर उसी चक्कर में गया कि और कुछ नहीं तो कम से कम आंखें ही सेंक ली जायें. मैं वहां पर गया लेकिन इस बार दूसरी लड़की थी. वो भी लगभग उसके जैसी ही सेक्सी थी. ","एक बार तो मुझे पहचानने में धोखा हो गया. फिर ध्यान से देखा तो पता चला कि ये कल वाली नहीं है. समझ नहीं आया कुछ. फिर काफी देर तक वहीं सिगरेट का धुंआ उड़ाता रहा. दूसरे वाली भी कुछ कम नहीं थी. हालांकि मैं पहले वाली के चक्कर में ही गया था.","मुझे वहां पर खड़े हुए कुछ देर हो चुकी थी. फिर दूसरी आयी तब समझा कि ये दोनों तो बहनें हैं। एक 22 साल के लगभग थी और दूसरी 20 साल को पार करने वाली थी शायद। ","दोनों का ही गोरा रंग 5.4 फीट की लंबाई, शायद 34 के आसपास चूची का साइज रहा होगा। सुराही जैसी गर्दन और भूरी आँखें. गांड का साइज भी 36 से कम नहीं था. दोनों ही एकदम से समान कद-काठी की थीं. ","उनको देखते देखते मेरा दिल फिर से कुँवारा हो गया. मैं तड़प उठा और लग गया बड़ी वाली से दोस्ती करने के जुगाड़ में। रोज किसी न किसी बहाने से बड़ी वाली के पास जाकर कुछ बात छेड़ देता था. ","शुरू में तो उसने कुछ खास रेस्पोन्स नहीं दिया. फिर वो धीरे धीरे बात करने लगी थी. टांका फिट होता हुआ नजर आ रहा था. ","बड़ी वाली का नाम कामिनी था. उससे बातें होने लगीं तो हमारे बीच होने वाली खुसर फुसर की भनक छोटी वाली को भी लग गयी. छोटी वाली का नाम था कोमल. कोमल के कानों में भनक जा चुकी थी. अब वो मुझ पर ध्यान देने लगी थी. एक दिन उसने मुझे कामिनी के साथ बातें करते हुए देख लिया. ","उसके चेहरे पर ईर्ष्या के भाव साफ पढ़ सकता था मैं. बड़ी वाली के मन में भले ही कुछ न था लेकिन छोटी वाली जरूर सुलग रही थी. मुझे पता लग गया था कि ये जरूर झांसे में आ जायेगी. ","ऐसे ही बातों का सिलसिला चला तो कामिनी का घर का नम्बर भी मिल गया. बस अब तो आधा रास्ता तय हो गया था. अगले दिन ही मैंने फोन घुमा दिया. उधर से एक प्यारी सी आवाज आई. ","वो बोली- कौन?\nमैंने कहा- कामिनी से बात करनी है.\nउसने कहा- मैं कोमल बात कर रही हूं. क्या काम है आपको और आप बोल कौन रहे हैं. ","मैंने कहा- मैं पीछे वाली गली से विकास बात कर रहा हूं.\nवो बोली- हां कहिये. क्या काम था?\nमैंने कहा- कुछ काम था कामिनी से. खैर, मैं बाद में करता हूं.","वो बोली- नहीं, अगर आप मुझे बता सकते हैं तो मैं कामिनी को बता दूंगी.\nमैंने कहा- मैंने एक नया ऑफिस खोला है. मुझे एक रिसेप्शनिस्ट की जरूरत है. मैंने आपकी बड़ी बहन से भी इस बारे में बात की थी. अगर उनसे बात हो जाती तो ठीक था. ","कोमल बोली- हां, मां बता तो रही थी कि दीदी ने किसी से जॉब के बारे में बात की है.\nमैंने कहा- हां, मेरे नये ऑफिस में रिसेप्शनिस्ट की पोजीशन खाली है. अगर आप आना चाहें तो आप भी आ सकती हैं. एक बार आकर ऑफिस देख लीजिये. अगर सही लगे तो ठीक है नहीं तो मैं किसी और को रख लेता हूं.","उसने कहा- ठीक है. मैं आती हूं.\nमैं बोला- ठीक है. मैं आपका बाहर ही इंतजार कर रहा हूं.\nमैं बाहर आ गया और कोमल का इंतजार करने लगा.","15 मिनट के बाद वो आ गयी.\nहमारे बीच में कुछ औपचारिक बातें हुईं और उसने कहा- ठीक है, मैं एक बार मां से बात कर लेती हूं उसके बाद ही आपको कुछ ठोस जवाब दे पाऊंगी.\nमैंने कहा- जैसे आपकी मर्जी. ","अगले दिन कोमल की मां मेरे पास आई और उसने मुझसे काम और सैलरी के बारे में बात की.\nहमारी बात होने के बाद वो बोली- ठीक है. ये जॉब कामिनी के लिए ठीक रहेगी.\nउसकी मां के मुंह से कामिनी का नाम सुन कर मैं मन ही मन खुश हो गया क्योंकि मेरा मन भी कामिनी में ही अटका हुआ था. ","उसकी मां को मैंने अपने ऑफिस का एड्रेस दे दिया. अगले दिन से कामिनी ने ऑफिस आना शुरू कर दिया. मैंने उसको सारा काम समझा दिया. उसका काम कॉलिंग करने का था. एक महीने के अंदर ही वो अपने काम में ट्रेंड हो गयी.","मार्च का महीना शुरू हो गया. एक दिन बारिश हो रही थी. सारा स्टाफ रुका हुआ था. ऑफिस से छुट्टी 6 बजे हो जाती है लेकिन 7 बजे तक सारे लोग रुके हुए थे. फिर जब बारिश थोड़ी धीमी हुई तो सब निकलने लगे.","मैंने कामिनी से कहा- तुम मेरे साथ ही चल पड़ना. मैं गाड़ी से जाऊंगा. तुम्हें भी घर के बाहर ही छोड़ दूंगा. बारिश में तुम बेवजह परेशान हो जाओगी.\nमेरे कहने पर वो रुक गयी. ","कुछ देर के बाद मैंने उसको चलने के लिए कहा. हम निकल लिये. ऑफिस लक्ष्मी नगर में था. गाड़ी को मैं साथ में ही बने मॉल की पार्किंग में लगाता था. ","पार्किंग से गाड़ी लेकर हम निकल चले. मौसम सर्द हो गया था इसलिए मैंने दारू पीने का प्लान किया. मैंने रास्ते में एक वाइन शॉप के बाहर गाड़ी रोक दी.\nकामिनी से मैंने कहा- तुम बैठो, मैं कुछ सामान लेकर आता हूं.\nजब मैं व्हिस्की लेकर वापस आया तो वो बोली- मेरे लिये आप कुछ भी नहीं लाए?","उसकी बात सुनकर मैं चौंक सा गया.\nमैंने कहा- आप भी लेती हैं क्या?\nवो बोली- नहीं, आदत तो नहीं है लेकिन आज ठंड के कारण लेने का मन कर रहा है. ","मैं बोला- अरे पगली, अगर आपकी मां को पता लग गया तो आपको ऑफिस भी नहीं आने देंगी.\nवो बोली- मां और पापा मौसी के यहां गये हुए हैं. घर में केवल कोमल और छोटा भाई है. किसी को कुछ पता नहीं चलेगा.\nमैं उसकी बात सुनकर हैरान था. ","फिर मैंने पूछा- अच्छा, ठीक है, तो फिर क्या लेना पसंद करोगी?\nवो बोली- जो आपको सही लगे. मुझे कुछ ज्यादा नहीं पता है. मैंने एक दो बार ही पी है.","कामिनी के लिए मैंने उसके लिए एक बियर ले ली. मैं वापस आ गया और हम गाड़ी में ही पीने लगे. धीरे धीरे उसने अपनी सारी बियर खत्म कर दी. ","मगर उसको एक बियर में ही नशा सा होने लगा था. हम दोनों गाडी़ में बैठ कर ही पी रहे थे. अपना पेग खत्म करने के बाद मैंने गाड़ी स्टार्ट कर दी और चल पड़े.\nथोड़ी दूर ही चला था कि उसने मेरे कंधे पर सिर रख लिया. फिर जब तक मैं कुछ सोचता उसने मेरे गाल पर किस कर दिया. ","मैंने गाड़ी साइड में लगा दी और बोला- सब ठीक तो है कामिनी?\nवो लड़खड़ाती हुई आवाज में बोली- सर … आप बहुत अच्छे हैं.\nवो मेरे जिस्म से लिपटने लगी. ","अब दोस्तो, आप ही सोचो. बारिश का मौसम, नशे में डूबी जवान लड़की और वो भी मेरी पसंद की. मेरा तो रोम-रोम खड़ा हो गया. मैं खुद को रोक नहीं पा रहा था. ","उसी वक्त मैंने गाड़ी ऑफिस की तरफ वापिस मोड़ दी. पार्किंग में न लगाकर मैंने ऑफिस के बाहर ही गाड़ी लगाई और कामिनी को अंदर ले गया. ","अंदर जाकर मैंने उसे सोफे पर लिटा दिया. भीग जाने के कारण उसका टॉप उसकी चूचियों से चिपक गया था. उसकी चूचियों की शेप अलग से ही दिखाई दे रही थी. उसकी आंखें टिमटिमा रही थीं. ","रात के लगभग 8.30 बज चुके थे. मैंने सोचा कि कोमल की मां को बता देना चाहिए. मैंने कामिनी के घर पर फोन मिलाया लेकिन फोन कोमल के पास ही था. मैंने कोमल से कहा कि कामिनी को आने में थोड़ा वक्त लग जायेगा. अभी ऑफिस में कुछ फाइल्स का काम बचा हुआ है. ","कोमल बहुत चतुर थी. वो समझ गयी कि दाल में जरूर कुछ काला है.\nएकदम से झल्लाते हुए बोली- मैं सब समझती हूं. लेकिन कामिनी में ऐसा क्या है जो मुझमें नहीं है?\nइससे पहले कि मैं उसको कुछ सफाई देता उसने गुस्से में फोन काट दिया. ","मैं अवाक सा रह गया. फिर मैंने कोमल की बात को अनसुना करने के लिए अपना ध्यान कामिनी की ओर लगाया. मैं गाड़ी से व्हिस्की निकाल लाया और कामिनी को देखते हुए पेग लगाने लगा. उसकी चूचियों को देख देख कर मैंने दो पेग खत्म कर दिये. ","पेग लगाने के बाद मैंने उसे झकझोर कर उठाया और पूछा- सब ठीक है क्या?\nउसने झटके से आंखें खोलीं और बोली- हां … हां … सब ठीक है. ","मैं उसके पास था और उसके भीगे हुए बदन को देख रहा था. कंट्रोल नहीं हुआ और तभी मैंने उसके होंठों पर अपने होंठ रख दिये. मैंने उसको एक किस दी और उसे आइ लव यू बोल दिया.\nउसने भी अपनी सहमति जताते हुए मेरे गले में बांहें डाल दीं. हम दोनों के होंठों को लॉक होते हुए देर न लगी. ","मैं पूरे उन्माद के साथ उसके चेहरे, गालों और होंठों को चूमने और चूसने लगा. सुरूर तो पहले से ही चढ़ा हुआ था. सेक्स का नशा भी उसमें मिल गया था. ","दो मिनट के बाद ही मैंने उसके टॉप को उतार दिया. उसके स्तनों को उसकी ब्रा के ऊपर से ही दबाने लगा. वो सोफे पर लेट गयी. अपने कूल्हों को उठा उठा कर कसमसाती हुई मुझे अपने ऊपर आने का निमंत्रण देने लगी. ","मैंने उसकी ब्रा खोल दी. जैसे ही उसकी ब्रा उतरी तो मैं उसके स्तनों को देखता ही रह गया. टेनिस की बॉल की तरह खड़े हुए से स्तन थे. एकदम से दूधिया सफेद. उसके निप्पल हल्के भूरे रंग के थे. एकदम से तने हुए. ","अपना आधा बचा हुआ पेग मैंने उठाया और उसकी चूचियों पर डाल दिया. वो एकदम से उठ गयी. शायद ठंडी दारू गिरने से उसके बदन में एक सरसराहट सी दौड़ गयी थी. ","वो एकदम से मेरे सीने से लिपट गयी. मेरे कान को चूसने लगी. मेरे हाथों ने उसके नितम्बों को कस कर दबाना शुरू कर दिया. मैंने कामिनी को अपनी ओर खींचा और उसके एक स्तन को दबाते हुए दूसरे स्तन को मुंह में ले लिया.\n","","कामिनी ने मेरे लिंग को अपने हाथ में भरने की कोशिश की. मैंने जीन्स की पैंट पहनी हुई थी इसलिए वो अच्छी तरह से लिंग को पकड़ नहीं पा रही थी. फिर भी मेरी जीन्स में तने हुए मेरे रॉड जैसे हो चुके लिंग को वो दबाने लगी. उसको हाथ में भरने का प्रयास करने लगी. ","कहानी अगले भाग में जारी रहेगी. सेक्सी लड़की की कहानी में आपको मजा आ रहा है तो मुझे अपनी प्रतिक्रिया जरूर भेजें. कहानी का दूसरा भाग जल्द ही आपके सामने होगा.\nनीचे दी गई मेल आईडी पर अपनी राय जरूर दें.\n[email protected]","कहानी का अगला भाग: सेक्सी लड़की को जॉब देकर चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना सेक्स कहानी","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"सेक्सी लड़की को जॉब देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ko-job-dekar-choda-2/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/mameri-bahan-ki-chudai-1/"},{"title":"मालिश के बहाने अपनी बीवी चुदवा दी","href":"https://www.freesexkahani.com/xxx-kahani/malish-ke-bahane-biwi-chudwa-di/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hindi Sexy Story","Kamukta"],"relatedStoriesLinks":[{"title":"भाई बहन का प्यार- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/bahan-ki-chut-ki-kahani/"},{"title":"चूत चुदाई की हवस-1","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-1/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"मुझे पापा के दोस्त ने चोदा-1","href":"https://www.freesexkahani.com/teenage-girl/mujhe-papa-ke-dost-ne-choda-1/"}]}