{"Title":"दोस्त की सेक्सी बहन की चुदाई","author":{"name":"रियांश सिंह","href":"https://www.freesexkahani.com/author/riyanshsingh/"},"date":"21-08-2020","views":"55,345","description":["मैं मेरे ख़ास दोस्त की बहन की चुदाई करना चाहता था क्योंकि वो बहुत सेक्सी हॉट गर्ल थी. उसका एक यार भी था. उसने उसे चोद कर छोड़ दिया. तो मैंने दीदी को सहारा दिया. ","दोस्तो नमस्ते. मैं आपका दोस्त रियांश एक बार फिर से आप के लिए एक नयी सेक्स कहानी दोस्त की बहन की चुदाई लेकर आया हूँ. ","मैं 23 वर्ष का हूँ. मेरी बाकी की डिटेल आप मेरी पहले प्रकाशित सेक्स कहानी\nस्कूल टाइम की फ्रेंड ने सेक्स के लिए उकसाया\nमें पढ़ सकते हैं.","मुझे शुरू से ही अपने दोस्त की बहन पर क्रश था. वो उम्र में मुझसे काफी बड़ी थीं. इस कारण से मैं उन्हें दीदी कह कर बुलाता था. दीदी का नाम कृतिका था. ","मैं जब उनके घर जाता था तो केवल उन्हें देखने के लिए ही जाता था. वो एक सेक्सी हॉट गर्ल थी.\nवो जब भी झुक कर बात करती थीं, तो उनके सीधे हाथ की तरफ वाले दूध पर एक तिल था, बस उसे देख कर मैं अन्दर तक घायल हो जाता था.","ऐसा काफी दिन तक चलता रहा. मुझे पता था कि दीदी का एक बॉयफ्रेंड है. ","कृतिका दीदी बहुत ही सेक्सी हॉट गर्ल थीं हद से ज्यादा! उन्हें छोटे छोटे कपड़े पहनना खूब पसंद थे और वो कुछ ज्यादा ही खुली हुई थीं.\nमुझे इस सबसे और भी मजा आता था.","मैं इलेक्ट्रॉनिक आइटम में ख़ास तौर से किसी भी फ़ोन में कैसी भी प्रॉब्लम हो, मैं ठीक कर लेता हूँ. जिसके चलते कृतिका दीदी को जब भी अपने फोन में कोई दिक्कत आती थी, वो मुझसे बोल देतीं और मैं उनके फोन को मिनटों में सही कर देता था.","उन्हें इस बात की जानकारी थी कि मुझे पता है कि उनका बॉयफ्रेंड है. चूंकि मैं दीदी के ब्वॉयफ्रेंड को अच्छे से जानता था. वो मेरा स्कूल में सीनियर था. ","कृतिका दीदी अपने बॉयफ्रेंड से काफी प्यार करती थीं. उन्हें लगता था कि वो उनसे ही शादी करेगा. लेकिन मुझे मालूम था कि कितना बड़ा मादरचोद था. वो केवल दीदी के मजे लेने के लिए उनका बॉयफ्रेंड बना था.","मैंने इस बात को लेकर एक दो बार दीदी को समझाया भी था, लेकिन मेरी बात से वो गुस्सा हो जाती थीं, तो मैं चुप रह जाता था. मैंने भी सोच लिया था कि दीदी अपनी माँ चुदाएं, मुझे क्या खुजली है कि मैं ज्ञान बांटता फिरूं. बल्कि वो मुझसे नाराज हो जातीं तो मुझे उनको देखने का मौक़ा और खत्म हो जाता. इसलिए मैंने उनसे कहना छोड़ दिया था.","हालांकि मेरी दूसरी बार इस बात को कहने से दीदी कुछ ज्यादा नाराज हो गई थी और कुछ दिनों तक उन्होंने मुझसे बात भी नहीं की. मगर मैंने उनके घर जाना नहीं छोड़ा.","फिर एक दिन न जाने क्या हुआ कि उनके फ़ोन में कोई प्रॉब्लम हो गई.\nतो वो मुझे फोन दे गईं और बोलीं- सही हो जाए तो मुझे दे देना.\nमैंने उनकी तरफ देखा और मुस्कुरा कर उनका फ़ोन ले लिया. मैंने कहा- ओके दीदी, मैं सही कर दूंगा. ","फिर मैंने उनका फ़ोन सही किया. चूंकि दीदी मुझे फोन देकर कमरे में चली गई थीं तो मेरे पास फोन को खंगालने का मौका था. मैंने ऐसे ही उनके मैसेज बॉक्स को खोला, तो देखा उसमें सेक्स चैट पड़ी थी.","उनका बॉयफ्रेंड उनकी गांड मारने की बात कर रहा था और ये उससे मना कर रही थीं कि नहीं यार गांड में नहीं … दर्द होगा. मैं केवल तुम्हारा लंड चूस लूंगी.\nमैं सब पढ़ कर चकरा गया. ","मैंने उनका फ़ोन उनको दे दिया और घर आ गया. ","कुछ समय बाद जब मैंने उनके स्टेटस देखे, तो ऐसा लगा जैसे इनका ब्रेकअप हो गया हो. ","मुझसे रहा नहीं गया और मैंने दीदी को मैसेज कर दिया कि क्या हुआ दीदी आपका उसके साथ पत्ता कट गया?\nदीदी रुआंसी से बोलीं- हां भाई.\nदीदी काफी दुखी थीं.\nतो मैंने कहा- चलो अपन मिलकर बात करते हैं. ","दीदी ने हामी भर दी और हम दोनों ने शाम को मिलने का प्लान फिक्स कर लिया. उन्होंने कहा- हम दोनों कहीं घूमने चलेंगे.\nमैंने ओके कह दिया. ","फिर शाम को 5 बजे हम किले की तरफ घूमने के लिए निकल गए. ","मैंने एक बियर की बोतल ले ली क्योंकि मुझे पता था वो बियर पीती हैं. हालांकि मैं नहीं पीता हूँ. ","हम दोनों किले में आ पहुंचे और सबसे ऊंची वाली जगह पर बैठ गए. उधर कोई नहीं था, बहुत शान्ति थी. उधर से पूरे शहर का नजारा भी दिख रहा था. इस जगह में वाकयी एक अलग सा सुकून था.","मैंने बात शुरू करते हुए कहा- पहले ये लो आप के लिए गिफ्ट … अब बताओ कि क्या हुआ?\nवो बियर देख कर खुश हो गईं और मुस्कुराते हुए बोलीं- तुझे बड़ा पता है मेरे बारे में?\nमैंने कहा- हां. ये आपकी चोट पर मरहम का काम करेगी.\nउन्होंने भी कहा- हां यार सच में इस वक्त मुझे इसकी बड़ी जरूरत थी.","फिर उन्होंने बताया कि वो लड़का सिर्फ सेक्स के लिए मेरे साथ था. उसे मुझसे कोई शादी नहीं करनी थी. उसने मुझे धोखे में रखा. मैं घर पर सभी बता चुकी थी, अब घर वाले बड़ी अजीब नजरों से देखते हैं. ","ये सब बताते बताते दीदी बियर पीती जा रही थीं. फिर अचानक से वो रोने लगीं. ","मैंने कहा- आप प्लीज़ रो मत … मुझे हग करके अपना दर्द कम कर लो. ","उन्होंने मुझे हग किया और हग करते हुए ही दीदी शांत हो गईं. वो मुझसे लिपटी हुई थीं और मैं उनके मम्मों को महसूस कर रहा था.","मैंने धीरे से कहा- मैं आपको ज्यादा देर तक नहीं लगा पाऊंगा. मेरी बॉडी रियेक्ट करने लगती है.\nवो बोलीं- क्या रिएक्ट करने लगती है?\nमैंने उनके कान में कहा- आप समझिए ना. आप हो ही इतनी सेक्सी हॉट गर्ल.\nइस पर वो हंस गईं और बोलीं- कुछ भी कह देता है.\nमैंने कहा- सच में शुरू से आप ही मेरी फेवरेट हो. आप बेहद सेक्सी लगती हो मुझे.","वो मेरी तरफ देखने लगीं. मेरी आंखों में दीदी की जवानी का खुमार था और उनकी आंखों में बियर की मस्ती थी.","फिर मैंने कहा- क्या मैं आपको एक किस कर सकता हूँ?\nतो उन्होंने कहा- हां कर ले, कोई दिक्कत नहीं है.","उनको लगा कि मैं शायद उनके गाल पर किस करूंगा, पर मैंने उनके होंठों पर किस कर दिया. वो एक झटके से मुझसे दूर हो गईं और मेरी तरफ देखने लगीं. ","मैंने कहा- सॉरी … मुझे लगा यहीं करना है.\nदीदी बोलीं- कोई बात नहीं … ऐसा होता है.","फिर कुछ देर और रुक कर हम दोनों घर वापस आ गए. ","रात में उनका मैसेज आया- थैंक्यू रियांश फॉर एवरीथिंग.\nमैं खुश हो गया.","ऐसे ही हमारी बात बढ़ती चली गई. मैं अब भी उनके घर जाकर उनसे काफी देर तक बात करता रहता था. वो मुझे अपने हाफ पेंट में अपने जिस्म का गदराया हुआ हुस्न दिखाने लगी थीं. ","मैं भी उनकी जाँघों पर हाथ फेर कर उनसे मजाक कर देता था कि एकदम रेशम सी हैं.\nवो भी हंस कर कह देतीं- तुझे रेशमी चीजों से बड़ा इश्क है.\nमैं भी कह देता- हां दीदी, रेशमी चीजें बड़ी दिलफरेब होती हैं.","इस तरह से हम दोनों के बीच छुपा हुआ इश्क परवान चढ़ने लगा था. मुझे मालूम था कि ये इश्क नहीं है. बल्कि दीदी की चुत में लंड की प्यास है, क्योंकि जब से दीदी ने अपने ब्वॉयफ्रेंड से ब्रेकअप किया था, तबसे शायद उन्हें अपनी चुत में खुजली हो रही थी.","फिर एक दिन घर वाले घूमने गए थे, तो कृतिका दीदी मेरे घर पर आ गईं. हमने बहुत मस्ती की. ","फिर उन्होंने कहा- अब पानी पिला दे.","जब मैं उनके लिए पानी लेने गया, तो उन्होंने मेरा फ़ोन उठा लिया और उसमें पोर्न साइट्स ओपन थी, उसे देखने लगीं.","जैसे ही मैं आया, तो दीदी कहने लगीं- कब तक हाथ से काम चलाएगा?\nतो मैंने कहा- क्या करूं मेरी कोई जीएफ ही नहीं है. मुझे आप जैसी चाहिए, वो मिलती ही नहीं है.\nवो बोलीं- मुझमें ऐसा क्या है?\nमैंने कहा- बहुत कुछ है.\nदीदी- क्या है … बता तो!","मैंने नजरें नीचे कर लीं.","वो बोली- आज शर्माने का दिन नहीं है … बता ना!\nमैंने कहा- आप सेक्सी हॉट गर्ल हो … आपके बूब्स पर जो तिल है, वो बहुत ही प्यारा है. ","ये सुनकर वो एकदम से भौंचक्की रह गई. ","मैंने कहा- वो चुतिया था, जिसने आपको छोड़ दिया. मैं होता तो आपको कभी नहीं छोड़ता. मैं आपको हद से ज्यादा पसंद करता हूँ.","मेरी बात सुनते हुए वो एकदम से मेरे पास आ गईं और मुझे मेरे होंठों पर किस करने लगीं. मुझे बहुत अच्छा लगा. मैं भी लग गया. वो एक मिनट के बाद मुझसे दूर हो गईं. ","फिर मैंने उनको दोबारा उनके होंठों पर किस किया. तो वो भी साथ देने लगीं. मैं उनका ऊपर वाला होंठ चूस रहा था और वो मेरा नीचे वाला. ","धीरे धीरे मैंने अपने हाथ से उनकी गांड को सहलाना शुरू कर दिया. अब वो मुझे और तेजी से किस करती जा रही थीं. ","मैं उनके गालों को किस किया, फिर कान को … और अपना हाथ पीछे से उनकी चड्डी में घुसेड़ दिया. मेरा हाथ उनकी गांड पर फेरने लगा. वो मजा लेने लगी थीं. ","फिर मैंने दीदी की शर्ट उतार दी. अब वो मेरे सामने सफेद ब्रा और शॉर्ट्स में थीं. उन्होंने भी मेरी शर्ट उतार दी और मैंने अपनी जीन्स उतार दी.","मैं केवल चड्डी में रह गया था और दीदी एक ब्रा और शॉर्ट्स में ही थीं. मैंने उनका शॉर्ट्स उतार दिया और ब्रा पेंटी भी खींच दी. दीदी एकदम से नंगी हो गई थीं. मैंने एक पल के लिए दीदी के दूध पर बने उस तिल को देखा, फिर उनको अपने गले से लगा लिया. ","फिर वो अपना हाथ मेरी चड्डी में आगे से अन्दर ले गईं और मेरा लंड हिलाने लगीं. मैं भी अपना सीधा हाथ उनकी चूत पर ले गया और दीदी की चुत सहलाने लगा. अब वो गर्म गर्म सांसें ले रही थीं. मैं उनको ताकत से पकड़ कर उनके होंठों को चूसने लगा और चड्डी से हाथ निकाल कर उनके मम्मों को दबाने लगा. ","वो वासना से कह रही थीं- आंह … धीरे से कर … दर्द हो रहा है.\nमैंने उनकी एक न सुनी और अपना मुँह उनके एक दूध पर रख दिया. उन्होंने भी मेरे सर को अपने मम्मे पर दबा लिया. मैं दीदी के दूध को चूसने लगा. ","कुछ ही देर में मेरी जद में उनके दोनों चूचे आ गए थे. मैं एक को दबाता और दूसरे को चूसता. दीदी भी चुदाई की मस्ती में मुझे अपना दूध पिला रही थीं. उनके दोनों मम्मे एकदम लाल हो चुके थे. ","दूसरी तरफ दीदी मेरे लंड को बहुत ताकत से पकड़ रही थीं. फिर वो मेरे नीचे आ गईं और मेरी चड्डी उतार कर दूर फेंक दी.","एक पल के लिए दीदी ने मेरे लम्बे लंड को देखा और अगले ही पल वो मेरे लंड पर अपनी जीभ फिराने लगीं. मुझे दीदी से अपना लंड चुसवाने में बहुत अच्छा महसूस हो रहा था. ","वो भी मेरे लंड को पूरी मस्ती से चूसने में लगी थीं. मैंने उनके सर को अपने लंड पर दबा दिया, तो वो अपने गले तक लंड लेने लगीं. ","कुछ देर बाद वो मेरे बेड पर लेट गईं और अपनी टांगें खोल कर चुत पसार दी. मैं उनकी चूत पर आ गया. पहले तो मैंने अपनी जीभ को दीदी की चूत के चारों और घुमाया. वो अपनी चुत पर मेरी जीभ का स्पर्श पाते ही गनगना उठीं और बहुत तेजी से गांड हिलाने लगीं.","धीरे धीरे करके मैंने दीदी की चूत में अपनी पूरी जीभ डाल दी. वो गांड उठा आकर मचलने लगीं और बहुत तेज़ तेज़ सांसें लेने लगीं. ","मैंने उनकी चूत को काफी देर तक चाटा. मुझे दीदी की चुत चाटने में बहुत मज़ा आ रहा था. इसके बाद मैंने अपनी एक उंगली चुत में डाल दी. ","वो मस्त और नशीली आवाज में बोलीं- उंगली तो मैं घर पर डाल लूंगी. तुम अपना लंड अन्दर डालो.","मैंने ये सुनते ही अपना लंड चूत पर सैट किया और बहुत तेज़ झटका दे मारा. मेरा लंड एक बार में चुत में घुसता हुआ अन्दर तक चला गया.\nदीदी की तेज आह निकलती, इससे पहले मैंने अपने हाथ का ढक्कन उनके मुँह पर लगा दिया था.","एक दो झटके में दीदी की चुत ने मेरे लंड को झेल लिया और वो लंड को सहन करने लगीं. उनकी चीख निकलने की गुंजाइश खत्म होते देख कर मैंने अपने हाथों को दीदी के मम्मों पर जमा दिए और उनको बहुत तेजी से मसलना शुरू कर दिया.","इधर नीचे से लंड चुत में धक्के लगाए जा रहा था. दीदी को दर्द भी हो रहा था और मज़ा भी आ रहा था. ","मैंने दीदी को इसी पोज़ में बहुत देर तक चोदा और उनके बालों को पकड़ कर उनकी खूब सवारी की. वो पहले ही चुत चाटे जाने से काफी गर्मा गई थीं. सो कुछ ही देर में वो झड़ गईं.","मैं कुछ मिनट दीदी को और चोदा तो वो कहने लगीं- अब रहने दे. मैं तेरा मुँह से निकाल दूंगी. मुझे नीचे जलन हो रही है.","मैंने लंड चुत से निकाल लिया और उनके बाजू में चित लेट गया.\nउसके बाद उन्होंने उठ कर मेरे लंड को मुँह में लेकर चूसा और झाड़ दिया. ","चुदाई के बाद हम दोनों थोड़ी देर तक यूं ही लेटे रहे. ","उसके बाद दीदी ने कपड़े पहने और वो ‘थैंक्यू फॉर गिविंग मी योर प्रेसियस टाइम’ बोलकर चली गईं. ","सेक्सी हॉट गर्ल के साथ ये सेक्स मेरे लिए बहुत यादगार है और हमेशा रहेगा. ","आप बताएं कि आपको मेरी दोस्त की सेक्सी बहन की चुदाई कहानी कैसी लगी. आप अपनी प्रतिक्रिया जरूर दें, मुझे मेल करें. धन्यवाद. ","आपका अपना रियांश. जल्द ही आपसे फिर एक नयी सेक्स कहानी के साथ मिलेगा. तब तक के लिए सेक्स कीजिए, उंगली कीजिए और मुझे याद कीजिए.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्कूल टाइम की फ्रेंड ने सेक्स के लिए उकसाया","href":"https://www.freesexkahani.com/teenage-girl/school-time-friend-sex/"},{"title":"होली में पड़ोसी लड़के से चुत चुदवा ली- 1","href":"https://www.freesexkahani.com/desi-kahani/holi-sex-ki-kahani/"},{"title":"पड़ोस की कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/gaon-ki-sexy-ladki-ki-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बहन की चुदाई परीक्षा के दौरान","href":"https://www.freesexkahani.com/family-sex-stories/meri-bahan-ki-chudai/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"मामा की जवान बेटी की अन्तर्वासना","href":"https://www.freesexkahani.com/indian-sex-stories/mama-beti-antarvasna/"}]}