{"Title":"नारी मन की थाह नहीं: खूबसूरत लड़की की चुदाई","author":{"name":"पवन कुमार","href":"https://www.freesexkahani.com/author/pawank/"},"date":"15-06-2020","views":"7,557","description":["नारी के मन की थाह कोई नहीं ले सकता. वो जो दिखाती है, वैसा उसके मन में नहीं होता. मेरी सेक्सी गर्ल स्टोरी में पढ़ें कि मेरा रिश्ता एक लड़की से हुआ. उसने मेरे साथ क्या किया?","यह सेक्सी गर्ल स्टोरी नहीं बल्कि मेरे जीवन में घटी एक सच्ची घटना है। आज से तेरह वर्ष पहले जब मैं अपनी स्नातक की पढ़ाई कर रहा था तब मेरे लिए शादी का रिश्ता आया।","लड़की के पिताजी अपने साथ लड़की का फ़ोटो भी लाए थे। मुझे फोटो दिखायी और कहकर गए जब देखने आओगे तो साथ ले आना।","2-3 दिन के बाद हम पहुंच गए लड़की देखने।","बहुत बड़ा सा घर बड़ा परिवार सबकुछ बहुत ही शांतिपूर्ण माहौल था। ","लेकिन लड़की का कोई पता नहीं कहाँ थी। एक घण्टा से ज्यादा हो गया हमें बार बार कहने पर भी यही कह देते कि आ रही है।\nडेढ़ दो घंटे के बाद वह बाहर से आई. हाथ में पूजा की थाली थी, वो मंदिर से आई थी।","जैसे ही वह हमारे सामने आई मैं देखता ही रह गया। बहुत ही सुंदर और मुख पर बड़ी शांति थी। बातों में जादूगरी ऐसा लग रहा था जैसे मुझे ऐसी ही लड़की जीवन साथी की जरूरत थी और वैसी ही मिल गई।","उसने अपनी एक सहेली को भी बुला रखा था। बारी बारी से दोनों सवाल पे सवाल कर रही थी।\nसारे सवाल जवाब होने के बाद अब समय हो चला था निकलने का. उसमें भी उन्होंने 2 घण्टे खाने में लगा दिए।","अब तो खाना खिलाकर ही विदा किया।\nबहुत खुश था मैं उस दिन! लेकिन किस्मत को कुछ और ही मंजूर था।","घर आकर मैंने पिताजी को सब कुछ बता दिया।\nअब बात पक्की हो गई। 4-5 दिन बाद ही मेरा रोकना हो गया।","मैंने तभी लड़की को फोन लगाया और बात करने की कोशिश की तब लड़की ने अपनी सारी हिस्ट्री बयां कर दी। ","वह किसी और से प्यार करती थी। वह लड़का उसके दूर के रिश्ते में भाई लगता था।","यह सुनकर मेरे सारे सपने चकनाचूर हो गए। मैं समझ नहीं पा रहा था जब वह किसी और से ही प्यार करती थी तो ये बात उसी दिन क्यों नहीं बताई जब मैं उसको देखने गया था।","अब वह मुझसे बोलने लगी कि आप इस रिश्ते से इंकार कर दो। मैंने उसको बहुत समझाया कि क्या बोलकर इंकार कर दूं कोई वजह तो बतानी पड़ेगी।","वह 7-8 दिन तक ऐसे ही गुमराह करती रही। अंत में मैंने उसके घर फोन करते सबकुछ बता दिया। उसके घर वाले तो जैसे पहले से ही सब जानते थे। फोन कट कर दिया फिर कोई बात नहीं हुई।\nमैं बड़ी दुविधा में पड़ गया आखिर क्या माजरा है। यह जानने के लिए उसके घर चला गया। वहाँ पहुंचते ही मैं उसकी माँ से मिला और पूछताछ करने लगा।","उसकी माँ ने मुझसे एक ही बात बोली- बेटा, तुम शादी करोगे, तो ही हम इसकी शादी करेंगे. नहीं तो चाहे ये मर क्यों न जाए, उस लड़के से नहीं करेंगे।","पता नहीं क्यों वो उस लड़के से नहीं करना चाहते थे।\nहोगी कोई बात मैंने यह जानना उचित नहीं समझा।","उसके बाद लड़की से बात की. उसने शॉर्टकट में थोड़ा बहुत बता दिया।","मैं अब भी उसे अपनाने के लिए तैयार था। इसके लिए मैंने उससे वादा लिया मैंने उसको बोला- मैं तुम्हारे होठों को चूमना चाहता हूँ।\nपहले तो वो न नुकर करने लगी, बाद में उसने बोला- अपनी आंखें बंद करो।","जैसे ही मैंने आंखें बंद की, मैं किसी और ही दुनिया में था. एक ऐसी दुनिया जहाँ से वापस नहीं आना चाहता था।\nकितने रसीले होंठ थे … शब्दों में नहीं बता सकता.","फिर वो मेरे मुंह में जीभ डालकर फिराने लगी। मैं इतना आनन्द से भर गया कि उसके होंठों को ही काट दिया।\nउसकी चीख निकल गई. तब जाकर उसने मुझे धक्का देकर छुड़ा लिया।","बाद में अपने होंठ दिखाया जहाँ से थोड़ा कट गया था और खून निकल रहा था।","इसके बाद दोबारा से मैंने उसे किस किया तो मैं अंदर से बहुत गर्म हो गया. यहाँ तक कि घर आकर बुखार जैसा शरीर हो गया।","6-7 दिन बाद वह अपने पेरेंट्स के साथ मेरा घर देखने आई. मैंने उसे उस दिन जाने नहीं दिया।\nरात को वह मेरे कमरे में आई और किस करने लगी।\nहम दोनों एक दूसरे को चूम रहे थे।","उसके बाद मैंने उसको बोला- इधर ही सो जाओ.\nवह मना करने लगी, बोली- तुम्हारे पेरेंट्स क्या सोचेंगे?\nवो चली गई.","मैं सो गया.","रात को वह मेरे कमरे में आ गई और मुझे जगाने लगी.\nपहले तो मुझे लगा कि ये सब सपना होगा. लेकिन आते ही वो मुझे पागलों की तरह किस करने लगी। इतना किस किया कि पूरी रात अलग नहीं हुई।","वो बार बार मेरे लंड पर हाथ मार रही थी। जब मैं सलवार के नाड़े पर हाथ रखता तो थोड़ा सा ड्रामा दिखाने लगती।","खैर मैंने भी ज्यादा ज़बरदस्ती नहीं की लेकिन उसका चुदने का मन हो रहा था यह मैं जान गया।","सुबह वे लोग चले गये।","अब हमारी शादी की तैयारियां शुरू हो गई। हम लोग घण्टों तक फोन पर लगे रहते। इसी बीच उसका प्रेमी भी मुझे फोन पर धमकियां देता।\nधीरे धीरे सारी तैयारियां पूरी हो गई।","जैसे जैसे शादी की डेट नजदीक आ रही थी, मुझे ऐसा लगने लगा जैसे फिर से वह वही सब ड्रामे दिखा रही है।","वह अब वही गेम खेलने लगी जो शुरुआत में हुआ था।\nमुझे अपनी गलती महसूस होने लगी। मुझे डर लगने लगा अगर इसने शादी से पहले वही पहले जैसे मना कर दिया तो क्या होगा।","एक दिन मैं उसके घर चला गया सब कुछ क्लियर करने!\nमैंने लड़की से गहराई से पूछताछ की. तब उसने सब उगल दिया।","दरअसल वह शारीरिक सम्बन्ध की हद तक पार कर चुकी थी। यह बात उसने मुझे बता दी।","उस लड़के ने 3-4 साल तक जमकर चूत मारी थी उसकी और कई बार तो गर्भपात भी कराया।","मैं यह सुनकर बड़ा चकित हुआ इतने अच्छे पेरेंट्स घर परिवार होते हुए भी वह इतना कैसे गिर सकती थी।\nशादी के कार्ड बंट चुके थे उसके भी और मेरे भी।\nक्या करता जो हो रहा था उसे बस देखता रहा।","और हुआ भी वही … शादी के 10-12 दिन ही बचे थे। सारी तैयारियां पूरी हो गई थी।","हम फोन पर बात करते थे. एक दिन उसने बताया कि उसके घर उसके छोटे भाई के अलावा कोई नहीं है.\nमौक़ा पाकर मैं उसके घर पहुंच गया. चोदने के मन से ही गया था।\nउसको देखते ही दौड़ा तो वह भागकर वाशरूम में बंद हो गई।","किसी तरह से गेट खुलवाया और बाहर आई। नहाकर तरोताजा दिख रही थी।","मैंने उसका हाथ पकड़ा और ऊपर ले जाने लगा।\nघर में कोई नहीं था।","ऊपर ले जाते ही उसके होंठों को जमकर चूसने लगा। इसके बाद वह मुझे दूसरे खुफिया कमरे में ले गई. वहाँ पर मैंने उसे दीवार से लगाया और उसके मुँह में जीभ घुसाने लगा. यह मैंने उसी से सीखा था।","फिर तो वह बहुत गर्म हो गई.\nतभी उसका भाई भी आवाज देता हुआ कमरे में आ गया. लेकिन वो थी कि मुझे छोड़ने को तैयार ही नहीं थी।\nमैंने बड़ी मुश्किल से उसको छुड़ाया। ","उसका भाई छोटा था. उसने उसे समझाकर नीचे भेज दिया और मुझसे कंटिन्यू करने के लिए इशारा किया।","लेकिन मैं तो उसकी चूत मारना चाहता था। इसी इरादे से आया था।\nउसको मैंने साफ बता दिया पहले तो वो न नुकर करने लगी।","मैंने ज़बरदस्ती उसकी सलवार उतार दी। क्या नजारा था … नजर नहीं हट रही थी. बड़ी बड़ी झांटें, मोटी जाँघें.","मैंने जल्दी से अपना लंड निकाल कर चूत पर रख दिया। मैंने इससे पहले कभी चूत नहीं मारी थी। इसलिए समझ नहीं आ रहा था कैसे और किधर घुसाना है.\nऊपर से वह भी बार बार हिल रही थी।","ऐसा करते करते 5 मिनट उसने ऐसे ही निकाल दिये।","मेरा लंड बहुत देर से खड़ा था। अब तो मुझे उस पर गुस्सा आ गया मैंने अपनी पैंट पहनी और गुस्सा होकर जाने लगा।","तभी उसने मुझे रोका. मैं समझ गया बहुत देर से जो ये ड्रामे दिखा रही है अब जाकर चुदवायेगी अच्छे से।","वह मुझे घर की छत पर ले गई जहाँ पर एक कमरा था. उसने सीढ़ियों का गेट बंद कर दिया. अब ऊपर कोई भी नहीं आ सकता था।","उसने मुझसे आगे कमरे की तरफ जाने के लिए कहा.\nतो मैंने बोला- और तुम?\nउसने कहा- एक एक करके कमरे में जायेंगे. सामने एक घर है, कोई देख न ले।","मैं उसका विचार समझ गया और कमरे में घुस गया।","तभी पीछे से वह भी आ गई. और आते ही उसने अपनी सलवार उतार दी और मुझसे भी सब उतरवा लिया।\nअब मैं सिर्फ बनियान में था और वह कमीज में।","उसकी नजर मेरे लंड पर थी बड़े गौर से देख रही थी।","वह बिस्तर पर लेट गई और मुझसे ऊपर आने को कहा।","जैसे ही मैं ऊपर आया उसने देर न करते हुए मेरा लंड पकड़कर चूत के छेद पर रख दिया और इशारा किया कि करो।","मैंने जैसे ही थोड़ा सी ताकत लगाई लंड चूत की गहराई में चला गया।\nफिर तो मैं रुका नहीं!","उसने मुझे अपनी टांगों में जकड़ रखा था। मैं झटके पे झटके दे रहा था और वो भी आँखे बंद करके पूरा मज़ा ले रही थी। ","झटके देते देते अचानक से शरीर में कुछ हलचल सी मची और पता चला कि मैं उसकी चूत के अंदर ही झड़ गया।\nतभी उसने मुझे इतनी ताकत से दबाया मानो दबाकर मार ही डालेगी।","उसकी चूत में इतनी गर्मी निकलने लगी कि मैं बता नहीं सकता. साथ ही उसकी चूत का गर्म गर्म पानी मेरे लंड को भिगो दिया या यों कहें जला दिया।\nहम दोनों एक साथ झड़ गए। ","पानी निकलने के बाद तो चूत इतनी चिकनी हो गई कि लंड भी कहीं का कहीं फिसल जाता। मैं उसके ऊपर ही पड़ गया।\nथोड़ी देर बाद मैं कमरे से बाहर निकला पसीना पसीना हो गया था पूरा। ","दोस्तो, जितना मजा उसकी चूत मारने में आया शब्दों में बयां नहीं कर सकता।\nबहुत हॉट थी वो एक परफेक्ट सेक्स पार्टनर कह सकते हैं।","उसके बाद जब मैं अपने घर आ रहा था उसने मुझे बहुत रोका रात भर के लिए। मैं नहीं रुका।\nनहीं तो वो पूरी रात चुदाई में ही जाती।","बस इतना ही सफर था हमारा।","इसके बाद मेरी उससे किसी बात को लेकर बहस हो गई और उसे मौका मिल गया।","बाद में वह अपने प्रेमी के साथ फरार हो गई।","उसके घर वाले सब सामान वापस करने आ गए जो भी हमने लड़की को दिया था।\nउन्होंने यह तो बताया नहीं कि लड़की घर से निकल गई है.\nबाद में यह बात सामने आ गई।","3-4 दिन के बाद वह घर आ गई। मैंने फोन पर बात की तो उसने सारा इल्जाम मेरे सर पर डाल दिया।","मुझे कोई हैरानी नहीं हुई मैं उसके इरादे पहले ही जान गया था।\nउसके भोले चेहरे के पीछे बहुत ही शातिर चेहरा छिपा हुआ था।","इसमें गलती मेरी भी थी जब शुरू में ही उसने रंग दिखा दिया था तो क्या जरूरत थी उसके घर जाने की।","बाद में उसने किसी थर्ड पर्सन जोकि सेकंड हैंड पति था से शादी कर ली।\nदरअसल उसकी जो चाहत थी वह पूरी हो गई। उसको सरकारी नौकरी वाला चाहिए था जो उसकी हर ख्वाहिश पूरी कर सके। उसे सरकारी नौकरी वाला मिल गया।","मैंने भी उसके एक साल बाद शादी कर ली।\nतब से लेकर आज तक वह बात मेरे दिमाग से गई नहीं है। कि क्यों उसने सेक्स किया मेरे साथ … अगर शादी नहीं करनी थी तो!","आपको मेरी यह सेक्सी गर्ल स्टोरी कैसी लगी? जरूर बताइयेगा.\nमुझे मेल कर सकते हैं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जमकर चूत मारी","href":"https://www.freesexkahani.com/category/xxx-kahani/"},{"title":"मां-बेटी ने चुद कर चलाया बिजनेस","href":"https://www.freesexkahani.com/indian-sex-stories/maa-beti-chud-kar-business/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-4","href":"https://www.freesexkahani.com/aunty-sex/hindi-real-sex-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"}]}