{"Title":"सेक्स स्पेशलिस्ट डॉक्टर का इलाज","author":{"name":"विक्रम आर्टिस्ट","href":"https://www.freesexkahani.com/author/theartist/"},"date":"29-04-2022","views":"296,024","description":["सेक्सी नर्स सेक्स कहानी में पढ़ें कि मैं इलाज के लिए सेक्स स्पेशलिस्ट डॉक्टर के पास गया तो वहां मुझे वीर्य का नमूना देना था. डॉक्टर ने नर्स को मेरी मदद करने को कहा.","दोस्तो, ये एक काल्पनिक सेक्स कहानी है. इस कहानी उद्देश्य किसी भी व्यक्ति या किसी की भावनाओं को ठेस पहुंचाना नहीं है. ","मेरा नाम विक्रम है. आज मैं आप सबको अपनी जिंदगी के सबसे अनमोल लम्हों के बारे में बताने जा रहा हूँ, उम्मीद है कि आप सबको यह कहानी पसंद आएगी. ","ये सेक्सी नर्स सेक्स कहानी 2019 की है, जब मैं 12वीं की परीक्षा की तैयारी कर रहा था. ","वैसे मैं झारखंड से हूँ और रांची शहर से अपनी पढ़ाई कर रहा था.","मैं एक किराए के रूम में रहता था और एक पार्ट टाइम जॉब भी करता था.\nइससे मुझे अपनी जेब खर्च में मदद मिल रही थी.","दिखने में मैं आकर्षक हूँ पर मेरा शरीर सामान्य सा ही है. मैं दिमाग से बहुत तेज हूँ, इसलिए लोग मुझे जल्दी ही पसंद कर लेते हैं. ","मैं अपनी पढ़ाई कर रहा था और अपना काम भी करता था.\nजवानी झूम कर आई हुई थी तो मुझे सेक्स की जरूरत थी.","पर मैं किसी से बोल नहीं सकता था इसलिए मैं मुठ मारकर अपने आपको खुद ही शांत कर लिया करता था.","यही मुठ मारना मेरे लिए मुसीबत बनती जा रही थी. मैं जल्दी नहीं झड़ पाता था और ज्यादा देर तक मुठ मारने से मेरे अंडकोष में दर्द होने लगता था. ","मैं सोच रहा था कि ऐसा क्या करूं, जिससे मेरे अंडकोषों में दर्द न हो.","उसी बीच मेरे एक दोस्त ने मुझे एक डॉक्टर के बारे में बताया, जो एक सेक्स स्पेशलिस्ट थे.\nउनका नाम मुहम्मद जावेद अख्तर था. ","मैं उनके पास गया.\nजैसा कि आप सभी जानते हैं कि किसी व्यस्त डॉक्टर के पास जाने पर आपको नम्बर लगाना होता है. ","मुझे दो दिन बाद का नम्बर मिला तो मैं ठीक दो दिन बाद डॉक्टर साहब से मिलने पहुंचा. ","डॉक्टर साहब दिखने में बहुत हट्टे-कट्टे मर्द थे लेकिन शक्ल से मादरचोद लगते थे.","मैं- गुड मॉर्निंग डॉक्टर साहब, क्या मैं अन्दर आ सकता हूँ?\nडॉक्टर साहब- हां आ जाओ, बताओ क्या समस्या है?","मैं हिचकिचाते हुए बोला- वो डॉक्टर साहब मुझे अपने अंडकोषों में दिक्कत है, मुझे वहां पर दर्द होता है.\nडॉक्टर साहब- ओह तो ये बात है, अच्छा बताओ कब और कैसे दर्द होता है, क्या तुम्हें पेशाब करते वक्त दर्द होता है या फिर सेक्स करते वक्त … तुम आराम से बताओ. घबराओ और शर्माओ मत, खुल कर बताओ","मैं- वो डॉक्टर साहब मैं सेक्स नहीं करता हूँ. मैं अभी तक वर्जिन हूँ, पर मैं मुठ बहुत ज्यादा मारता हूँ और मुठ मारते वक्त ही ज्यादा दर्द होता है.\nडॉक्टर साहब- ओह तो ये बात है, विक्रम तुम घबराओ मत, ये नार्मल है. ऐसा दर्द बहुत लोगों में पाया गया है. मैं अभी चैक करके देखता हूँ.","उसी वक्त डॉक्टर साहब ने अपनी सहायिका को बुलाया, जो दिखने में एक परी जैसी थी. उसका नाम गुलनाज़ था.\nगुलनाज़ आई और बोली.","(मैं गुलनाज़ को इस कहानी में गुल्लू बोलूंगा, मुझे ये कहना अच्छा लगता है.)","गुल्लू- यस सर!\nडॉक्टर साहब- विक्रम को वहां लेटाओ. ","गुल्लू मेरी तरफ देखती हुई- विक्रम जी, यहां आइए.","मैं वहां लेट गया, पर मेरे मन में बहुत से सवाल थे कि आखिर ये लड़की क्या करेगी.\nक्या डॉक्टर साहब मुझे इसके सामने ही नंगा करेंगे. ","मैं यही सब सोच रहा था और मेरा लंड गुल्लू को देख कर अकड़ रहा था.\nपर मैं क्या करता, डॉक्टर ने खुद ही कहा था कि शर्माओ नहीं.\nमैं वहीं लेटा रहा.","डॉक्टर साहब और गुल्लू दोनों मेरे पास आ गए. दोनों ने हाथों पर दस्ताने पहने हुए थे. ","जावेद जी ने गुल्लू को मेरी पैंट खोलने को कहा.\nगुल्लू ने डॉक्टर की तरफ देखते हुए ओके सर कहा.","मैंने सर को बोला- सर, लड़की के सामने कैसे!\nजावेद जी- चुप रहो … जैसा मैं बोल रहा हूँ, वैसा ही करो … ओके.\nउन्होंने थोड़ा सख्ती दिखाते हुए कहा तो मैं चुप हो गया.","गुल्लू ने मेरे पैंट को पूरा निकाल दिया और मेरे हाफ पैंट को थोड़ा नीचे करते हुए बोली- सर हो गया.\nजावेद जी- मैंने कहा है उसका पैंट खोलो, ये नहीं कहा कि आधा खोलो.","गुल्लू ने सिर नीचे करके मेरा हाफ पैंट भी पूरा उतार दिया. शायद गुल्लू भी शर्मा रही थी.\nऔर शर्माए भी क्यों नहीं, मेरा लंड भी पूरे आकार में खड़ा था. मेरा लंड ऐसे अकड़ा हुआ था मानो मैं सेक्स की गोली खाकर आया हूँ.","जावेद जी ने मेरे लंड को एक हाथ से दबाया, जिससे मुझे थोड़ा दर्द हुआ क्योंकि मेरा लंड पूरा खड़ा था. ","फिर उन्होंने मेरे एक अंडकोष को एक हाथ से छूकर देखा. फिर गुल्लू को साइड में बुला कर उससे कुछ कहा. ","गुल्लू मेरे पास आई, उसने मुझे मेरा पैंट दे दिया और कहा- मेरे साथ आओ.\nमैं गुल्लू के पीछे चला गया गुल्लू मुझे एक कमरे में ले गई और मुझे नंगा होने को बोला. ","मैं नंगा हो गया तो उसने बेड पर बैठने को कहा. मैं भी एक आज्ञाकारी बालक की तरह उसकी हर बात को मान रहा था.\nगुल्लू ने एक स्केल निकाला और मेरे लंड का आकार पता करने लगी. ","उसी वक्त मैं बोला- रुको एक मिनट, मेरा लंड अभी और ज्यादा खड़ा होगा.\nगुल्लू ने मुस्कुराते हुए कहा- ओके जल्दी करो … मुझे और भी काम हैं. ","मैं गुल्लू के सामने ही अपना लंड हिलाने लगा. कुछ ही सेकेंड में मेरा लंड पूरे आकार में आ गया.\nगुल्लू स्केल लेकर लंड का नाप लेने लगी. पर उसके हाथ से बार बार मेरा लंड फिसल जा रहा था. ","मैंने कहा- एक हाथ से लंड पकड़ कर नाप लो.\nगुल्लू गुस्सा दिखाती हुई बोली- मुझे मत सिखाओ.","सच बताऊं तो वो किसी पोर्न स्टार से कम नहीं लग रही थी.\nगुल्लू ने लंड का नाप लिया और एक पेपर में लिखा. ","शायद उसने 9″ से कुछ ज्यादा ही नाप लिखी थी, पर मेरा लंड थोड़ा टेड़ा था.","गुल्लू ने मुझे एक कप दिया और कहा- इसमें अपना निकाल दो.","मैं घबराते हुए- क्या निकाल दूँ?\nगुल्लू- अपना माल.","मैं- और इसका तुम क्या करोगी?\nगुल्लू- मुझे नहीं पता, डाक्टर ने कहा है. उन्हें लैब में कुछ टेस्ट करना है.","मैंने ओके कहा और वो कप ले लिया.\nमैं अपना लंड हिलाने लगा पर मेरे लंड में तो मानो कुछ भी नहीं हो रहा था, बस मैं लौड़ा हिलाए जा रहा था.","गुल्लू- जल्दी करो!\nमैं- क्या करूं, निकल ही नहीं रहा है, अगर तुम कुछ मदद करो तो शायद जल्दी निकल जाए.\nगुल्लू- ओके.","गुल्लू ने अपना एक हाथ से ग्लब्स को निकाला और मेरे लंड को शताब्दी एक्सप्रेस की तरह हिलाने लगी.\nमेरे मुँह से कामुक सिसकारियां निकल रही थीं- आह आह … आह बस ओह यस अब निकल जाएगा ओह.","फिर पता नहीं, कब सिसकारियां दर्द में बदल गईं. मैंने एक झटके में गुल्लू को अपने से दूर कर दिया.","गुल्लू- क्या हुआ, मैंने कुछ गलत कर दिया क्या!\nमैं- नहीं, वो बस मुझे मुठ मारते वक्त बहुत दर्द होता है. पर अगर तुम इसे चूसोगी, तो शायद दर्द न हो.","गुल्लू- अच्छा, तो अब मैं इसे चूसूं और फिर तुम बोलोगे शायद चोदने से ये दर्द ठीक हो जाए, तो मुझसे चुदने के लिए भी कहोगे.\nऐसा बोल कर वो मुस्कुराती हुई घुटनों पर बैठ गई और मेरे लंड को सहलाने लगी. ","कुछ देर सहलाने के बाद वो अपने होंठों से मेरे लंड को सहलाने लगी. ","मेरी आंख खुली, तो वो मुस्कुरा रही थी और अचानक उसने अपनी जीभ निकाल कर मेरे लंड के सुपारे पर फेर दी. ","मुझे मानो तन्नुम आ गई. वो मेरे लंड को पूरा चाटने लगी. फिर पूरा लंड अपने मुँह में लेकर चूसने लगी. ","मैं समझ गया कि ये कोई नई खिलाड़ी नहीं है, इसे इन सब चीज़ों का अच्छा अनुभव है. ","मैं सोच ही रहा था कि गुल्लू ने मेरे पूरे लंड की इस कदर चुसाई शुरू कर दी कि मुझसे रहा नहीं गया. ","मैंने सिसकते हुए कहा- आह उह, आह उह अब बस करो, मेरा निकलने वाला है.\nगुल्लू ने कप को मेरे लंड के सुपारे पर रखा और मेरा लंड खाली होने लगा. ","मेरे लंड में से इतना पानी कभी नहीं निकला था, जितना आज निकला.\nवो कप शायद 15 मिलीलीटर से भी ज्यादा का था और वो पूरा भर गया था. ","मेरे वीर्य की कुछ बूंदें तो गुल्लू की हाथों पर भी गिर गई थीं. ","मैं हांफते हुए बैठ गया.\nगुल्लू अपना मुँह और अपने हाथों को साफ करके रूम में से बाहर चली गई. ","मैं भी थोड़ी देर में अपने कपड़े ठीक करके बाहर आ गया.\nमेरे मन में एक अलग ही सुख था. मैं बहुत खुश था. ","तभी सामने से गुल्लू दिखी, वो भी मुझे देख कर मुस्कुरा रही थी. ","वो मेरे पास आई और बोली- विक्रम तुम कल शाम को आना और अपनी रिपोर्ट ले लेना और साथ में दवा भी.\nमैं उसकी तरफ परेशानी से देखने लगा.","वो मुझे एक प्यारी सी स्माइल देकर बोली- डोंट वरी, कुछ नहीं होगा. सब ठीक हो जाएगा.\nमैंने भी कहा कि हां अब तो ठीक होना ही है. तुम जैसी प्यारी दोस्त जो मिल गई है मुझे.","वो बोली- मैं और दोस्त … वो कैसे?\nजब उसने मुझसे ये कहा, तो मैंने कहा कि मैं अब तुम्हारे होंठों के लिए परेशान हो गया हूं.","वो मेरे इशारे को समझ गई और बोली- मैं भी अपने दोनों जगह के होंठों में तुम्हारा लंड लेने के लिए बेताब हो गई हूं.\nमैंने कहा- किस तरह से इस बेताबी को खत्म किया जा सकता है?","उसने झट से एक कागज़ पर अपना फोन नंबर लिखा और मुझे पकड़ा दिया.\nअभी मैं उससे कुछ कहता, वो अपनी गांड मटकाती हुई चली गई.","मैं उसके होंठों से हुई अपने लंड की चुसाई को याद करते हुए डाक्टर साहब के क्लीनिक से निकल आया.","शाम को मैंने उस कड़क लौंडिया के नंबर पर फोन लगाया.","उधर से उसकी सुरीली आवाज आई- हैलो!\nमैंने कहा- मुँह में ले लो.","उसकी खिलखिलाती हुई आवाज आई- इतनी देर में मेरी याद आई!\nमैंने कहा- मुझे लगा कि तुम किसी और का चूस रही होगी.","वो बोली- साले, रंडी समझा है क्या?\nमैंने हंस कर उसे चुम्मा ले लिया.","वो बोली- अभी किधर है?\nमैंने कहा- कमरे में लंड हिला रहा हूं.","वो बोली- मेरे पास आ जा.\nमैंने कहा- पता भेज दे.","उसी समय मेरे मोबाइल पर किसी मैसेज के आने का नोटिफिकेशन आया.","मैंने कॉल हैंडफ्री की और उसके मैसेज को देखा.\nमैंने उससे कहा कि दस मिनट में मैं तेरे पास पहुंच जाऊंगा.","वो बोली दरवाज़ा खुला मिलेगा, बिना दस्तक दिए अन्दर आ जाना.","मैं अगले दस मिनट में अपनी लैला के घोंसले में पहुंच गया था.","वो अपनी सहेली के साथ कमरा किराये पर लेकर रहती थी.","मैंने अन्दर आकर देखा तो लड़की एकदम नंगी खड़ी थी. मैंने झट से दरवाजा बंद किया और अपने कपड़े उतार फेंके.","इसके बाद हम दोनों के बीच चुदाई की जंग सी छिड़ गई.\nजबरदस्त लंड चूत की चुसाई हुई और हम दोनों ने एक दूसरे का रस पी लिया.","वो मेरे लौड़े को छोड़ ही नहीं रही थी.\nजल्द ही लंड कड़क हो गया और उसने मुझे अपने नीचे लिटा कर मेरे ऊपर चढ़ गई.","मैंने भी लौड़ा चुत में सैट कर दिया और धांए धांए फायरिंग शुरू कर दी.","बीस मिनट की ताबड़तोड़ चुदाई में मैंने उसे लंड की सवारी कराई, कुतिया बना कर चोदा और अंत में जब वो मिशनरी पोजीशन में मेरे लौड़े से चुदी तो तेज तेज आवाज लेती हुई झड़ गई.","उसके झड़ने के बाद मैं भी उसकी चुत में झड़ गया.","इसके बाद उसने आवाज लगाई, तब उसकी सहेली पर्दे के पीछे से बाहर आ गई.","पहले तो मैं घबरा गया, फिर उसने कहा कि ये मेरी सहेली है, इसे भी रगड़ दो.","मैंने उसे भी अपनी बांहों में भर लिया और चूमने लगा.","इस नर्स सेक्स कहानी के अगले भाग में मैं आगे लिखूंगा कि डॉक्टर ने मुझे क्या बताया और नर्स की सहेली को कैसे चोदा.","आप मुझे मेरी इस सेक्सी नर्स सेक्स कहानी के लिए अपने मेल जरूर लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की एकदम नंगी","href":"https://www.freesexkahani.com/videos/punjabi-girl-sex-video/"},{"title":"दूर की रिश्तेदार लड़की से दोस्ती और सेक्स","href":"https://www.freesexkahani.com/teenage-girl/x-girl-sex-kahani/"},{"title":"बैंक वाली मैडम की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["fantasy sex story","Hot girl","Kamvasna","Mastram Sex Story","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"ट्रेन में फौजी ने दीदी को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/train-fauji-didi-ko-choda/"},{"title":"लॉकडाउन में एक महीना पड़ोसन भाभी के साथ","href":"https://www.freesexkahani.com/xxx-kahani/hot-sexy-bhabhi-mast-chudai/"},{"title":"सास बहू ननद सबकी चूत में लंड","href":"https://www.freesexkahani.com/antarvasna/xxx-family-porn-kahani/"}]}