{"Title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","author":{"name":"चानू सा","href":"https://www.freesexkahani.com/author/sachanu/"},"date":"09-04-2021","views":"693,623","description":["मैंने अपनी सेक्सी बहन की चूत मारी. एक दिन मैंने उसे चूत में बैंगन डाल अन्दर बाहर करते देखा तो मेरा मन अपनी बहन की वासना शांत करने का होने लगा.","हैलो फ्रेंड्स, आज मैं इस सेक्स कहानी में आप लोगों को अपनी दो छोटी बहनों के साथ सेक्स रिश्ते के बारे में बताने जा रहा हूँ कि कैसे मैंने सेक्सी बहन की चूत मारी.\nहमारे परिवार में मेरे अलावा पापा मम्मी और मेरी दो छोटी बहनें हैं.\nपापा और मम्मी दोनों एक ही बैंक में जॉब करते हैं.","मेरी उम्र अभी 22 साल है. मेरी एक बहन की उम्र बीस साल है और दूसरी की उम्र साढ़े अठारह साल है. ","मेरी दोनों बहनें देखने में बड़ी सुंदर हैं. छोटी वाली का नाम रिया है और उससे बड़ी वाली का नाम रिंकी है. ","मैंने जब बारहवीं पास की, तो मुझे दूसरे शहर में सिविल इंजीनियरिंग में एड्मिशन मिल गया.\nलेकिन कुछ समस्याओं के चलते से मुझे हॉस्टल में जगह नहीं मिल पाई.","तो मम्मी और पापा ने मुझे एक किराए का घर लेने के लिए बोल दिया.\nकिराए के घर में खाने की एक समस्या थी. मगर मुझे थोड़ा बहुत खाना बनाना आता था तो किराए पर एक फ्लैट ले लिया.","इस घर में दो रूम थे एक किचन था और एक बाथरूम कम टॉयलेट था. ","फिर मैं कॉलेज की पढ़ाई के लिए इसी फ्लैट में रच बस गया.","आप लोगों को तो पता ही होगा कि अकेले रूम में इंजीनियरिंग का स्टूडेंट रहता है, तो क्या होता है. मुठ मारना, पोर्न देखना दारू सिगरेट यही सब बिंदास चलने लगता है.\nकॉलेज में हॉट हॉट लड़कियों को देख कर कौन सा चूतिया नौजवान होगा, जो ये सब करने पर मजबूर न हो जाएगा.","ऐसे ही दिन निकलते गए. बीच में छुट्टियों में घर भी जाता था. ","ऐसे ही एक साल हो गया. इस बार जब मैं अपने घर गया. तो उस समय मेरी बहनों के एग्जाम खत्म हो चुके थे और मेरी बहन का बारहवीं का रिजल्ट आने वाला था.","रिजल्ट आया तो वो अच्छे नम्बरों से पास हो गयी थी.\nवो कॉमर्स की स्टूडेंट्स थी, आगे की पढ़ाई के लिए हमारे शहर में डिग्री के लिए कोई अच्छा कॉमर्स वाला कॉलेज नहीं था. पर मैं जिस शहर में रहता था, वहीं एक अच्छा कॉलेज था. ","मम्मी पापा ने उसका वहीं पर एडमिशन करवा दिया.","रिंकी का दाखिला तो हो गया था लेकिन घर वाले रिंकी को अनजान शहर के कॉलेज के हॉस्टल में रखने में परेशान थे.\nफिर उन लोगों ने उसे मेरे साथ रखने का फैसला कर लिया. ","मेरे घर के मकान मालिक तो वैसे एक साथ लड़का लड़की रहने नहीं देते हैं.\nलेकिन मम्मी पापा ने उनसे बात की और बताया कि ये दोनों भाई बहन हैं.\nतो वो कुछ नहीं बोले और मान गए. ","छुट्टियों के बाद मेरा तो कॉलेज शुरू हो गया था, तो मैंने कॉलेज जाना शुरू कर दिया","लेकिन रिंकी की पढ़ाई कुछ दिनों के बाद शुरू होनी थी तो वो इसलिए मेरे साथ नहीं आयी. ","फिर दस दिन बाद मम्मी पापा और रिया, रिंकी को छोड़ने आए.\nवो लोग सुबह आए और शाम तक रुके, फिर शाम को वो लोग घर के लिए निकल गए. ","अब मैंने और रिंकी ने सामान ठीक से जमाना शुरू कर दिया.","उस समय मैंने देखा कि वो थोड़ी उदास थी.\nमैंने उससे पूछा- क्या हुआ?","वो ज्यादा कुछ नहीं बोली तो मैं समझ गया कि ये घर से दूर रहने आई है इसलिए दुखी है.","मैंने कहा कि घर से पहली बार दूर आने में ऐसे ही लगता है, मुझे भी हुआ था. पर तुम थोड़े दिनों में ठीक हो जाओगी. तुम कॉलेज में बिजी होने के बाद सब भूल जाओगी.\nवो बोली- हां ये तो है.","फिर हम दोनों ने खाना खाया और सो गए.","अगले दिन से उसका कॉलेज भी शुरू हो गया था. धीरे धीरे वो एडजस्ट हो गयी और सब कुछ अच्छा होने लगा.","मुझे भी अब अच्छा लगने लगा था क्योंकि खाना बनाने का काम वो अच्छे से कर लेती थी. ","ऐसे ही दिन निकलते गए. ","एक बार बीच में पापा मम्मी भी आए. वो उसको और मुझसे मिल कर चले गए.","ऐसे ही दो महीने से ज्यादा हो चुके थे. फिर एक दिन वो कॉलेज नहीं गयी, पर मैं कॉलेज चला गया. ","जब मैं कॉलेज गया, तो दो क्लास अटेंड करने के बाद पता चला कि मैं अपना एक असाइनमेंट लाना भूल आया हूँ.\nमैं जल्दी से रूम पर गया.","तो दरवाजा बंद था. मेरे पास चाभी थी तो मैं दरवाजा खोल कर सीधा अन्दर चला गया और अपना असाइनमेंट ले लिया.","पर तभी मुझे किचन के अन्दर से अजीब सी आवाज़ आती हुई सुनाई दी.\nमैंने दरवाजा खोला, तो मैं सीन देख कर हिल गया. मेरी बहन रिंकी अपनी चूत में बैंगन डाल कर अन्दर बाहर कर रही थी.","मैं उसे मुठ मारते देख ही रहा था कि तभी उसने मुझे देख लिया और एकदम से घबरा गई.","अब हम दोनों असहज हो गए थे.\nमैं उससे कोई भी बात किए बिना कॉलेज के लिए निकल गया. ","उस दिन मैं चार बजे कॉलेज से वापस आया. तो उसने मुझे खाना परोस दिया. पर हमारी ज्यादा बात नहीं हुई. ","मैं भी खाना खाकर अपने रूम में चला गया. फिर आठ बजे मैं रूम से बाहर आया, तो वो किचन में कुछ बना रही थी. मैं उसके पास गया और उससे पूछा- दिन में तुम वो क्या कर रही थीं? ","वो डरते हुए बोली- भैया आज मुझे माफ कर दो. आगे मैं ऐसा कुछ नहीं करूंगी.\nमैंने सहज भाव से कहा- कोई बात नहीं, ये तो सामान्य सी बात है. मैं भी कभी कभी ये सब कर लेता हूँ. ","वो हैरानी से मेरी तरफ देखने लगी.","मैंने उसकी चूचियां देखते हुए कहा- देखेगी क्या?\nवो कुछ नहीं बोली.","तो मैंने अपना छह इंच का लंड निकाला और हाथ में लेकर मसलने लगा.\nमेरी बहन मेरे लंड को घूरने लगी. ","तब मैं उससे बोला- ले हाथ से छूकर तो देख.\nपहले तो वो नहीं मानी.\nमैंने उससे कहा- भाई का कहना नहीं मानेगी क्या?","ऐसा बोला तो वो मुझसे दूर होकर अपने रूम में जाने लगी. ","तब मैंने उसका हाथ पकड़ लिया और पीछे से उसके चूचियों पर हाथ रख कर चूची दबाना शुरू कर दिया.\nवो कुछ नहीं बोली, तो मैं जोर से दबाने लगा. ","वो मुझसे छूटने की कोशिश करने लगी. आखिर में वो अपने कामवासना और उत्तेजना के सामने हार गयी और मेरा साथ देने लगी. ","उसने मेरे होंठों पर होंठ रख दिए और मेरी जीभ को चूसने लगी.\nमैंने भी उसके बाल पकड़े और उसको खुद से थोड़ा दूर कर दिया. ","फिर मैं रिंकी से बोला- घुटनों के बल बैठ जाओ.\nवो अपने घुटनों के बल बैठ गयी.","मैंने अपना लंड निकाला और उससे लंड मुँह में लेने के लिए बोला.\nउसने लंड चूसने से एक बार भी मना नहीं किया, लौड़े की चमड़ी को पीछे करके सुपारा बाहर निकला और एक बार जीभ फेर कर लंड का स्वाद लिया और अगले ही पल लंड मुँह में लेकर मजे से चूसने लगी.","मैं पहली बार किसी लौंडिया से लंड चुसवा रहा था.\nमुझे मजा आने लगा. ","मगर मन में एक बात भी थी तो मैंने रिंकी से पूछा- लंड चूसना कहां से सीखा?\nवो लंड चूसते हुए बोली- पोर्न देख कर सीख गयी. ","इस बारे में ज्यादा कुछ न बोल कर वो फिर से लंड अन्दर लेकर जोर जोर से चूसने लगी.\nदो मिनट लंड चुसवाया होगा कि मेरा पानी निकल गया.\nवो मेरे लंड का पानी गटक गई और लंड को चूस चूस कर साफ कर दिया.","मैंने उसे ऊपर उठाया और होंठों को चूसने लगा.\nवो बोली- मुझे भी मजा दो न भैया.","मैंने उसकी बात सुनकर उसकी पैंटी कि इलास्टिक में उंगलियां फंसाईं और बजाए उतारने के मैंने उसकी पैंटी फाड़ दी.\nवो नीचे से नंगी हुई तो मैंने उसे फर्श पर लिटा कर उसकी चुत को चाटना शुरू कर दिया.\nउसकी पूरी चुत एकदम गीली थी.\nमैं अपनी बहन कि चुत की फांकों में जीभ डाल डाल कर चूसने लगा. वो भी मजे लेने लगी. ","फिर मैंने उसको अपनी गोद में उठाय और कमरे के अन्दर लेकर आ गया. ","अपने रूम में लाकर मैंने उसे लिटा दिया और उसकी चुत में लंड पेलने लगा.\nमेरा लंड उसकी कमसिन चुत में अन्दर जा ही नहीं रहा था.","मैंने झुंझला कर अपनी बहन की चुत कि फांकों में लंड का सुपारा फंसाया.\nउसने भी मेरे लौड़े को अपनी चुत में सैट कर लिया.","मैंने एक बार में पूरा दम लगा दिया.\nमेरा लंड चुत में अन्दर तो घुस गया, लेकिन उसकी बुर से खून निकलने लगा.\nवो चिल्ला भी पड़ी- हाय भैया … मर गई!","मुझे थोड़ा डर लगा कि कही कुछ गड़बड़ तो नहीं हो गई.\nमैं रुक गया और उससे पूछा- कैसा लग रहा है?\nवो दर्द से कराह रही थी- आह भैया बहुत दर्द हो रहा है. प्लीज़ मत करो भाई. ","पर आज मैं यह मौका खोना नहीं चाहता था, तो मैंने लंड चुत से नहीं निकाला.\nबस मैं थोड़ा रुका रहा और उसकी चूचियां सहलाने लगा.","वो शांत हो गई तो मैं अपनी बहन को फिर से चोदने लगा. ","कुछ ही देर में उसका दर्द कम हो गया था तो वो अपनी गांड उठा कर चुत चुदाई का मजा लेने लगी थी.","अब वो बहुत सेक्सी आवाजें निकाल रही थी- अह भाई ऐसे ही मस्त मजा आ रहा है और जोर से चोदो … आह!","मैं धकापेल चुदाई करता रहा.\nकरीब 20 मिनट बाद मैंने लंड चुत से निकाल लिया और लंड हाथ से हिला कर उसकी चुचियों पर वीर्य गिरा दिया. ","वो मुझे देख कर मुस्कुरा रही थी.\nमैं उसके ऊपर ही गिर गया.\nऐसे मैंने अपनी सेक्सी बहन की चूत मारी.","हम दोनों एक साथ चिपक कर नंगे ही सो गए.\nहमारी ऐसी नींद लगी कि सीधे सुबह ही उठे.","मैं जब उठा, तो वो पहले उठ चुकी थी और नहा रही थी. ","मेरा लंड पूरा खड़ा था. मैं नंगा ही गया और उसे आवाज देकर बाथरूम का दरवाजा खोलने के लिए कहा.\nवो नहीं मानी, तो मैं चुपचाप खड़ा हो गया और दरवाजा खुलने का इंतजार करने लगा.","उसने कुछ देर बाद नहा कर टॉवल लपेटा और दरवाजा खोल कर अन्दर से बाहर निकली.\nतभी मैंने उसकी टॉवल खींच दी. तब वो हंस कर बोली- भईया क्या कर रहे हो … छोड़ो मुझे.","पर मैंने उसे पकड़ लिया और फिर से उसे खींच कर बाथरूम में लेकर आ गया और किस करने लगा.\nवो मेरे चुम्बनों का मजा लेने लगी.","मैंने शॉवर खोल दिया और हम दोनों पानी में भीगने लगे.\nवो घुटनों के बल बैठ गई और मेरा लंड मुँह में लेकर चूसने लगी. ","कुछ मिनट बाद मैंने उसके बाल पकड़ कर उसे खड़ा कर दिया और उसको कुतिया बनाकर बाथरूम में ही चोदने लगा.\nमैं उसके बाल खींचते हुए उसकी ताबड़तोड़ चुदाई करने लगा.","ऊपर से पानी गिर रहा था और नीचे मेरे बहन की चुत में मेरा लंड सटासट चल रहा था. ","मैं रिंकी को जोर जोर से चोदने लगा तो वो चिल्लाने लगी- आह भैया … मार दिया … कितना अन्दर तक लंड पेल रहे हो! बड़ा मजा आ रहा है भाई! आह चोदो और जोर से चोदो. ","बीस मिनट के बाद मेरा माल उसकी चुत में ही निकल गया.\nइस बात से हम दोनों थोड़ा डर गए.","पर मैंने बाहर निकल कर गूगल किया तो थोड़ी राहत मिली कि चुत में वीर्य निकल जाने के बाद भी गर्भ न ठहरे इसके रास्ते हैं.","दवा का नाम पढ़ा और नोट करके मैं कुछ देर बाद उसके लिए दवाई ले आया. उसने दवाई खा ली.\nअब कोई प्रॉब्लम नहीं थी.","हम दोनों इसी तरह एक दूसरे की हवस की प्यास बुझाते रहे. ","अब तो हालत ये हो गई थी कि हम दोनों अपने किराए के इस घर में नंगे ही घूमने लगे थे. कपड़े तो बस हम तभी पहनते थे, जब कॉलेज जाना होता था या कहीं बाहर जाना हटा था.","हम दोनों ही बहुत हवसी थे, जवान भी थे. कहीं भी चोदना शुरू कर देते थे. बाथरूम,बिस्तर, डाइनिंग टेबल, सोफे कहीं भी. ","फिर हमारे एक सेमेस्टर का एग्जाम खत्म हुआ, तो हम दोनों घर जाने वाले थे.\nउस दिन रात को हम दोनों ने बहुत एन्जॉय किया.","दूसरे दिन हम दोनों घर के लिए निकल गए.\nहमें पता था कि घर में यह सब नहीं कर पाएंगे, इसलिए थोड़ा अच्छा नहीं लग रहा था.","पर घर जब पहुंचे तो मम्मी पापा और रिया से मिलकर बहुत अच्छा लगा.\nरिंकी और मैं बस यह सोच रहे थे बिना चुदाई के एक महीना कैसे रहेंगे. ","मम्मी पापा से तो कोई प्रॉब्लम नहीं थी क्योंकि वो तो सुबह निकल कर शाम को ही आते थे लेकिन रिया का कॉलेज बंद था.\nयही दिक्कत थी. ","फिर तीन दिन बाद जब मम्मी पापा के जाने के बाद मैं जब नहाने गया, तो रिंकी खुद को मुझसे दूर नहीं रख पायी.\nवो मेरे पीछे से बाथरूम में आ गयी और अन्दर घुस आई. ","मैं उससे बोला- अभी क्यों आयी हो … रिया घर पर ही है.\nवो बोली- रिया अभी मोबइल में बिजी है और मुझसे रुका नहीं जा रहा है. मुझे अभी ही लंड लेना है. ","ये बोलकर मेरी टॉवेल उतार कर मेरा लंड चूसने लगी.\nमैंने भी उसकी सारे कपड़े उतार दिए और उसे वहीं पर चोदने लगा.\nथोड़ी देर बाद हम दोनों तृप्त हो गए. ","वो जल्दी से कपड़े पहन कर बाहर चली गई.\nमैं भी नहाया और रूम में आ गया. ","उसी दिन वो रात में मेरे रूम में आ गई और मेरे लंड को मुँह में लेकर ब्लोजॉब देकर चली गयी. ","फिर दूसरे दिन जब वो मुझसे चुदने बाथरूम में आयी, तो उसके पीछे पीछे रिया भी आ गई.\nउसने हम दोनों को एक साथ बाथरूम में जाते देख लिया और बाथरूम में चुदाई की सारी आवाजें सुन लीं. ","रिंकी का चिल्लाना आदि सुनकर वो सब समझ गई कि अन्दर क्या चल रहा है. ","जब हम दोनों की चुदाई का खेल खत्म हुआ, तो रिंकी ने बाहर जाने के लिए दरवाजा खोला.\nसामने रिया खड़ी थी.\nउसे देख कर हम दोनों शॉक हो गए.","मैं तो नंगा ही था, फिर मैंने झट से टॉवल पहनी और रिंकी और में उसको मम्मी पापा को बताने से मना करने लगे.\nरिंकी ने उसे किसी तरह से मना लिया. ","उस दिन रात में मम्मी पापा के सोने के बाद वो दोनों मेरे रूम में आ गईं. रिया थोड़ी शर्म कर रही थी. ","रिंकी ने बोला- आ जा रिया, कुछ नहीं होगा.","रिंकी ने मेरा लोअर उतारा और मुँह में लंड लेने लगी.\nउसे देख कर रिया भी गर्मा उठी.","रिंकी ने मेरा लंड उसके मुँह में भी दे दिया.\nदोनों ने मुझे दम से चूसा और मेरी हालत खराब कर दी.\nलंड झाड़ कर दोनों चली गईं. ","फिर मैंने सोच लिया कि कल रिया को चोद कर मजा लूंगा. ","दूसरे दिन मम्मी पापा के जाने के बाद मैं सीधा उन दोनों के रूम में गया.\nवो दोनों मुझे देख कर हंसने लगीं और रिंकी उठ कर बाहर चली गयी. ","अब हम दोनों रूम में अकेले थे. रिया और मैं ही रह गए थे.\nरिया कुछ नहीं बोली, बस बिस्तर पर बैठी रही.","मैं उसके पास गया, तो वो मुझे देखने लगी. ","मैंने रिया से कहा- इधर आओ.","वो धीरे से मेरे पास आ गई और मैं उसे किस करने लगा. वो भी मुझे किस करने लगी.\nमैंने उसकी चुचियों को दबाया तो वो मादक सिसकारियां लेने लगी. ","मैंने उसके सारे कपड़े उतार दिए. उसकी चुत को सहलाने लगा.\nफिर उसे लिटा कर उसकी बुर चूसने लगा.","वो मस्त हो गई.","मैंने पोजीशन ली और धीरे से लंड उसकी चुत में पेल दिया. पहले तो उसे दर्द हुआ, पर बाद में मजे लेने लगी.\nमैं उसे हचक कर चोदने लगा.\nऐसे ही चुदाई के कुछ देर बाद मेरा रस निकल गया.\nइस तरह से मैंने अपनी दूसरी सेक्सी बहन की चूत मारी.","फिर मैं आधे घंटे बाद नहाने गया, तो रिंकी भी आने लगी.","मुझे रिंकी से लगाव ज्यादा था, तो मैं उसे गोद में उठा कर बाथरूम में ले गया और उसे चोदने लगा.","तभी दरवाजे पर रिया आ गयी.\nरिंकी ने उसे अन्दर बुलाया तो वो आ गयी.","मैंने उसकी चोटी पकड़ी और अपनी तरफ खींच लिया. उसको किस किया और उसके कपड़े निकाल दिये.\nअब एक तरफ मैं रिया के दूध मसल रहा था और दूसरी तरफ रिंकी को चोद रहा था.","कुछ देर बाद मैंने रिंकी को छोड़ा और रिया को कुतिया बनाकर चोदने लगा.\nमुझे भी मजा आ रहा था. मैं अपनी दोनों बहनों को रंडी की तरह चोद जो रहा था.","फिर मेरा रस निकल गया. ","ऐसे ही हमने खूब थ्री-सम सेक्स किया. मेरी दोनों बहनें अब ऐसी बन गयी थीं कि मेरे लंड के बिना वो रह ही नहीं पाती थीं.\nहमने किचन हॉल सब जगह खुल कर चुदाई का मजा लिया.","आपको मेरी सेक्सी बहन की चूत मारी कहानी कैसी लगी, प्लीज़ मेल करना न भूलें.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूटर ने छात्रा की मम्मी को चोद दिया","href":"https://www.freesexkahani.com/teacher-sex/student-mom-teacher-sex/"},{"title":"संस्कारी रंडी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-girlfriend-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"},{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"चचेरी बहन की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-bhai-se-chudai/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"}]}