{"Title":"लॉकडाउन में मिली अनजान लड़की- 1","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"27-09-2020","views":"21,738","description":["सेक्सी इंडियन गर्ल स्टोरी में पढ़ें कि मैं ट्रेन के लिए स्टेशन पर था. जनता कर्फ्यू से ट्रेन कैंसिल हो गयी. वहीं एक लड़की भी थी जो परेशान हो गयी. मैंने उसकी मदद की.","दोस्तो, मैं आपका दोस्त सोनू सैम एक बार फिर आपके सामने एक नई हक़ीक़त को सेक्सी इंडियन गर्ल स्टोरी के रूप में लेकर आया हूं. आपने मेरी पिछली सेक्स कहानी\nबॉलीवुड एक्ट्रेस के साथ सेक्स\nज़रूर पढ़ी होगी. उसके बाद मैंने क्या क्या किया, ये मैं आपको बाद में बताऊंगा. लेकिन फिलहाल जो अभी हालात चल रहे हैं, उसको लेकर एक सत्य घटना घट गई. जिसे पहले लिखने का मन हुआ.","कोरोना की वजह से अभी सब कुछ बन्द था. न मैं कहीं जा पा रहा था, ना जॉब पर, न अन्य कहीं और. लेकिन किस्मत जिसे जब जो देना चाहती है, वो उसे दे देती है. ","मैं इस लॉकडाउन में जिस शहर में फंस गया था, वो मेरे घर से 1500 किमी दूर था. हालांकि मैं इधर रेंट के रूम में रहता हूं. मेरे सारे जॉब वाले साथी लॉकडाउन के कुछ दिन पहले घर चले गए थे. वो आने वाले थे, लेकिन सब बन्द होने की वजह से अपने घर पर ही रह गए थे. ","ये बात यहीं से शुरू हुई कि जब कोरोना इंडिया में आया, तो हम लोगों को बताया गया कि आप लोगों की छुट्टी हो रही है. कुछ दिनों के लिए आप सभी अपने अपने घर चले जाएं. ","ये बात लॉक डाउन लगने से तीन दिन पहले की है. मेरे दोनों साथियों का घर 675 किमी दूर था, तो वो उसी दिन निकल गए. मैंने सोचा कि मैं भी निकल जाऊं, लेकिन वक़्त कुछ और ही चाह रहा था.","मुझे ये बात बिल्कुल नहीं पता थी कि आगे लॉक डाउन हो जाएगा, तो मैं कहीं भी नहीं निकल पाऊंगा. ","मैं उस दिन टाइम पर रेलवे स्टेशन गया, वहां पर उस दिन सब नार्मल था. मेरी ट्रेन लेट थी और आधी रात तक आने वाली थी. मेरा रूम से स्टेशन 3 किमी पर था, मैं वेट कर रहा था और स्टेशन पर आंखें सेंक रहा था. किसी लड़की को देखकर उसकी साइज सोचता, कभी किसी के हिलते हुए चूचों में अपने लंड को लेकर सोचने लगता, कभी कोई मस्त आंटी साड़ी में मुझे नंगी कैसी लगेगी, यही सब सोच रहा था. ","तभी कोरोना की वजह से अनाउंसमेंट हुई कि ट्रेन को रद्द किया गया है और आप सभी से अनुरोध है कि अपना अपना ध्यान रखें. ये सुनकर मेरी तो बैंड बज गई कि अब मैं घर कैसे जाऊं और अगले दिन मतलब कुछ घंटों बाद 22 तारीख को जनता कर्फ्यू भी था. न ही मेरा कोई दोस्त रूम पर था, न कोई हेल्प मिलने वाली थी. स्टेशन पर भी सन्नाटा हो गया था. उधर चार लोग ही थे, वो भी वापस कहीं जा रहे थे. मैंने सोचा कि मैं कर्फ्यू खत्म होने के बाद प्लेन से चला जाऊंगा. ","ये सोच कर मैंने अपना सामान उठाया और रूम पर जाने के लिए स्टेशन से बाहर लगा. मेरा फ्लैट एक होटल स्टाफ के लिए बनी बिल्डिंग में है, जो 11वीं मंज़िल पर है. ","मैंने बाहर आकर देखा कि स्टेशन के बाहर एकदम सन्नाटा था. कहीं भी कोई नहीं था. मैं चारों ओर देखने लगा. ","अचानक से मैंने देखा कि स्टेशन के बाहर के जीने पर एक लड़की सलवार कुर्ता पहने सर झुका कर शायद रो रही थी. मुझसे ये देखा नहीं गया. उधर कोई था भी नहीं, जो उससे कुछ पूछता.\nउसके पास एक ट्राली बैग था.","मैंने करीब जाकर उससे पूछा- क्या हुआ मैम?\nआप तो जानते है कि मैं होटेलियर हूँ. मुझे इसी तरह से बात करने की आदत है.","मैं- आप रो क्यों रही हैं?\nउसने कुछ नहीं कहा, वो और तेज रोने लगी.","मैं एकदम से डर गया कि यार मैं कहीं फंस ना जाऊं. अगर पुलिस आयी और इसने कुछ गलत कह दिया तो मेरी तो कहानी लिख जाएगी. ","मैंने कहा- ओके … नहीं बताना है तो मत बताइये, मगर रोइए मत. मैं जा रहा हूँ … और वैसे भी अभी आपको कुछ मिलने वाला नहीं है. कल कर्फ्यू भी है तो सब बन्द रहेगा. ","ये कह कर मैं पलट गया और जाने लगा.","अचानक उसकी मधुर आवाज सुनाई दी- रुकिए. ","मैं पीछे मुड़ा, तो देखता हूं कि हुस्न की परी मुझे रोक रही थी. उसकी रंगत दूध से भी ज्यादा सफेद थी और रोने की वजह से उसका मुँह पूरा लाल हो चुका था. उसके घने काले बाल, आंखें मदहोश करने वाली, नाक हल्की नखरेवाली, लाल लाल होंठ रसीले से थे, गर्दन हल्की सुराहीदार थी. मोहतरमा की कुर्ती थोड़ी टाइट थी, तो चूचों के उभार भी मस्त थे, कमर स्लिम थी.","जब वो खड़ी हुई थी, तब मैंने टांगों के बीच फंसी हुई कुर्ती पर चूत का उभार देखा, जोकि एकदम टाइट था. सलवार की वजह से उसकी टांगें नहीं दिखीं. खैर … मैंने खुद पर कंट्रोल किया क्योंकि मेरा लंड भी टाइट हो गया था. ","मैंने उसके जिस्म से ध्यान हटाते हुए, उससे पूछा- क्या हुआ आप क्यों रो रही हैं? ","तब उसने बताया कि वो अपने परिवार के साथ घूमने आई थी. वो भी यहां से 300 किमी पहले, लेकिन जिस स्टेशन से ट्रेन थी, वो गलती से उससे छूट गई. उसने वो गलती भी बताई कि किस तरह से उसका रिजर्वेशन दूसरे डिब्बे में हो गया था और बाकी का परिवार दूसरे डिब्बे में था. फिर एक स्टेशन पर वो अपने सामान के साथ डिब्बा बदलने उतरी उसी समय वो अपने परिवार से बिछुड़ गई. उसका परिवार उसी ट्रेन में चला गया और उधर से हफ्ते में एक ही ट्रेन उसके शहर को जाती थी, जिसको लेकर उसने ज्यादा पता किया कि अगली ट्रेन कहां से मिलेगी. तब पता चला कि ये एक बड़ा स्टेशन है, यहीं से ट्रेन मिल सकेगी. फिर वो यहां आ गयी. यहां से उसका घर 1300 किमी है. लेकिन यहां आने पर पता चला कि जिस ट्रेन से उसे जाना है, वो रद्द हो गयी है … और इधर उसका कोई जानने वाला भी नहीं है. न ही उसके पास मोबाइल है … और न ही ज्यादा पैसे. बस एक बैग है, जिसमें उसके कुछ कपड़े हैं और ज़रूरत का सामान है. ","मैं भी ये सब सुन कर बहुत दुखी हुआ कि ऐसा नहीं होना चाहिए था. उसकी बातों से लग रहा था कि वो मिडल क्लास फैमिली से है. ","उसकी समस्या सुनकर मेरी उत्तेजना मर गयी. मैंने पूछा- तो अब आप क्या करोगी?\nउसने कहा- मुझे नहीं पता. ","ये कह कर वो फिर से रोने लगी. मैंने सोचा कि इसे पुलिस स्टेशन ले जाऊं. फिर दिल में एक ख्याल आया कि यह सही नहीं रहेगा, क्यूंकि रात में कोई लेडी कांस्टेबल तो होती नहीं है. कहीं इसके साथ कुछ हो गया, तो सब किया धरा गड़बड़ हो जाएगा.","इसलिए पहले तो मैंने उसे चुप कराया और उसी से पूछा- मैं तुम्हें पुलिस स्टेशन छोड़ दूँ. ","पुलिस स्टेशन का नाम सुनते ही वो डर गई. उसने कहा- नहीं ऐसा मत कीजिए.\nमैंने कहा- अच्छा तो तुम एक काम करो, अपने घर पर कॉल कर लो.","मैंने उसे फोन दे दिया. ","उसने अपने पापा को कॉल किया. पहले तो फोन उठा नहीं, लेकिन कुछ देर बाद कॉल बैक आया. जैसे ही उसने फ़ोन उठाया, उसकी आवाज़ सुनते ही उसके पापा उसे डांटने लगे.\nवो उससे कह रहे थे- अब तू वहीं मर जा … तेरी वजह से हम लोग भी परेशान हो गए हैं. तुझे तो कहीं ले जाने का धर्म ही नहीं है.\nलड़की रोने लगी.","उसकी रोने की आवाज सुन कर उसके पिता ने कहा- अच्छा अब रो मत. मैं कुछ करता हूँ.\nवो सुबकने लगी.\nतो उन्होंने कहा- किसी छोटे होटल में रूम ले ले. ","वो सुनकर चुप ही रही.","उन्होंने पूछा कि तेरे पास पैसे हैं?\nउसने कहा- हां पर सिर्फ 3000 रुपए हैं.\nपापा ने कहा- ठीक है, तुम जिस होटल में रुकना, मुझे उसका एड्रेस मैसज कर देना.\nउसने कहा- ठीक है.\nफिर उसके पापा ने पूछा- ये फ़ोन किसका है?\nउसने कहा कि ये एक भैया हैं … उन्हीं का फोन है. ","उसके मुँह से भैया सुनकर मैंने सोचा कि धत तेरे की, साली ने भैया बना दिया. इतना हैंडसम होने के बावजूद मुझे ये क्या कह दिया.","खैर … उसने फ़ोन रखा और कहा- मुझे होटल में रूम दिला दीजिये.\nमैंने कहा- ठीक है. ","मैंने टैक्सी के लिए इधर उधर देखा, तो कुछ भी नहीं था. फिर सोचा कि ऑनलाइन बुला लेता हूं. मगर वहां सब सेवाएं कैंसिल थीं. ","मैंने उससे कहा- अब हमें पैदल चलना पड़ेगा. ","पहले मैंने सोचा कि स्टेशन के पास ही कोई रूम दिला देता हूं. मैंने ऑनलाइन चैक किया, तो सब फुल थे. पैदल जाकर देखा, तो भी सब भरे हुए थे. ","मैंने सोचा कि अब तो रूम तक तो पैदल ही चलना है, रास्ते में कहीं कमरा दिला दूंगा. मेरे रूम से आधा किलोमीटर पहले कुछ होटल हैं. ","उसने जब पूछा कि अब क्या करें?\nतो मैंने कहा- मेरे रूम के रास्ते में कुछ होटल हैं, वहां देखते हैं.","हम इस समय सुनसान रोड पर थे. कोई भी नहीं दिख रहा था. अंधेरा भी काफी था. मेरा मन उत्तेजित हो रहा था. उसके जिस्म से आती खुशबू मेरे अन्दर के मर्द को जगा रही थी. ","मैंने अंधेरे में हाथ घुमाते हुए कहा- लाओ, बैग मैं ले लेता हूँ. ","मैंने जान बूझकर हाथ बैग पर न लगा कर उसकी टांगों को लगाया और पकड़ कर कहा- ये तो काफी मुलायम बैग है. ","वो रुक गयी और अजीब सी आवाज में बोली- हाथ हटा लीजिये, ये मेरा पैर है. ","शायद मेरे हाथ ने उसकी जांघ को चूत के थोड़ा सा नीचे पकड़ा था. ","मैंने अपना हाथ हटा कर कहा- ओह्ह … मुझे लगा ये आपका बैग है. ","वो फिर चलने लगी.","उसने कहा- कोई बात नहीं, कभी कभी गलती से हो जाता है. ","मैं उसकी बात सुन कर हैरान था कि अगर कोई और लड़की होती, तो अब तक मुझे दो चांटे लगा चुकी होती. लेकिन फिर मुझे लगा कि शायद इस मजबूरी में कोई भी लड़की ऐसा ही जवाब देती. ","कुछ पल बाद उसने कहा- बताइये, मैंने आपसे आपका नाम भी नहीं पूछा.\nमैंने कहा- और मैं भी आपको देख कर आपका नाम पूछना भूल गया.\nउसने कहा- मेरा नाम सिमरन सिंह है.\nमैंने कहा- राज वाली सिमरन!","वो मुस्कुरा दी.","मैंने कहा- आप रोया मत कीजिए. आप इतनी हसीन, जवान और इतनी खूबसूरत हैं … आप पर रोना अच्छा नहीं लगता.\nमुझे लगा वो शायद सामान्य हो गयी थी. क्योंकि वो बहुत शर्मा रही थी और उसका चलना भी धीरे हो गया था. ","उसने अचानक से पूछा- आपका नाम?\nमैंने कहा- हां मेरा नाम सोनू है और मैं यहां जॉब करता हूँ. मुझे भी उसी ट्रेन से घर जाना था. मगर किस्मत देखो मैं घर न जाकर तुम जैसी हुस्न की परी से मिल गया.\nउसने टोका- अरे सोनू जी जाने दीजिए, आप भी किसी हीरो से कम नहीं हैं.","मैंने थोड़ा फ़्लर्ट किया- मतलब आप हुस्न की परी और मैं हीरो … तब तो हमारे बीच बहुत कुछ हो सकता है.\nउसने टोका- मुझे भूख लग रही है.\nमैंने कहा- रुकिए. ","मेरे बैग में चॉकलेट पड़ी थीं. मैंने उसे दे दीं. वो चॉकलेट खाते हुए चल रही थी. उसकी हाइट मुझसे थोड़ी छोटी थी. मेरे गर्दन तक ही आ रही थी. मैं उसका बैग लेकर चल रहा था. ","मैंने उससे पूछा- आप कौन सा परफ्यूम लगाती हैं?\nउसने कहा- मैं परफ्यूम नहीं लगाती.\nमैंने कहा- ये महक?\nउसने कहा- ये नेचुरल है.\nमैंने कहा- आप झूठ बोल रही हो.\nउसने बात काटते हुए कहा- देखो … वो होटल!\nमैंने कहा- हां चलो. ","रात खत्म होने को थी और सुबह के करीब 4 बजने वाले थे. हमने फिर होटल में रूम पूछा, मगर वहां पर भी रूम खाली नहीं थे. आखिरी होटल से जब बाहर निकले, तो वो फिर से उदास हो गयी. ","उसने कहा- अब मैं क्या करूं!\nमैंने कहा- कोई दिक्कत नहीं है. अब तो बस एक ही काम हो सकता है.\nउसने पूछा- क्या?\nमैंने कहा कि आज रात तुम मेरे रूम पर चलो, वहां वैसे भी मैं अकेला हूँ.\nउसने कुछ देर सोचा और कहा- ठीक है, लेकिन कल मुझे होटल में रूम दिला देना.\nमैंने कहा- ठीक है.","उसे देख कर मैं भूल गया था कि कल से तो कर्फ्यू है.","हम दोनों रूम पर जा रहे थे. उसे नींद आ रही थी. ","हम जब अपार्टमेंट पहुंचे, तो नाईट वाला गार्ड नया था. उसने पूछा- कहां जा रहे हो?\nमैंने कहा- भाई तुम नए हो क्या?\nगार्ड ने कहा- हां अभी तीन दिन हुए हैं.\nमैंने उसे बताया कि मैं होटल स्टाफ से हूँ और ये मेरी दूर की रिश्तेदार है. ","तो उसने नमस्ते की और हम दोनों अपनी फ्लोर के लिए आगे चले गए. लिफ्ट से पहुंच कर मैंने अपने रूम को खोला. ","उसने जब अन्दर से रूम देखा, तो कहा- अरे ये तो हमारे घर से भी बड़ा है. ","मैंने कहा- इसे अपना ही घर समझो. ","मुझे एक बात तो पूरी तरह से समझ आ चुकी थी कि वो बहुत सीधी और भोली थी. मैं सिमरन का सामान अपने कमरे में लेकर गया और एक तरफ रख दिया. ","क्योंकि मेरे साथियों के रूम में लॉक लगा था. अब केवल मेरा रूम, दो बाथरूम और किचन और एक हॉल ही खुले थे. हॉल में टीवी सोफे सब लगा था. ","मैंने उसे अपने रूम का बाथरूम दिखाया और कहा- अगर फ्रेश होना और चेंज करना हो, तो ये रहा बाथरूम.\nउसने कहा- ठीक है. ","मैं भी फ्रेश होने दूसरे बाथरूम में चला गया. ","करीब 20 मिनट बाद मैंने रूम का दरवाजा नॉक किया. उसने कुछ देर बाद रूम खोला. कसम से क्या माल लग रही थी. मैं उसी में खो गया क्योंकि जिसे मैंने स्टेशन पर देखा था, ये उससे भी ज्यादा सेक्सी थी. उसने पिंक कलर की टी-शर्ट डाली हुई थी, जो उसके आधी गांड को ही ढक पा रही थी. उस पर बार्बी डॉल बनी थी, जो उससे एकदम मैच कर रही थी. नीचे उसने शॉर्ट्स पहनी थी, जो उसके घुटनों के ऊपर तक थी. ","सच कहूं तो मेरा उसे नंगी देखने का दिल करने लगा क्योंकि उसकी टी-शर्ट से उसके मम्मों का उभार इतना उत्तेजक था कि मन कर रहा था कि अभी ही दबाकर चूसने लग जाऊं. नीचे टाईट शॉर्ट्स में गांड और कमर तो ऐसी लग रही थी, कसम से पकड़ कर दबाते हुए चूत में मुँह डालने का दिल कर रहा था. ","दोस्तो, सिमरन के साथ किस तरह से चुदाई हो सकी, ये बड़ी ही रोचक घटना है और एकदम सच है.","आपको इस सेक्सी इंडियन गर्ल स्टोरी का पूरा मजा अगले भागों में मिलेगा. तब तक मुझे आपके ईमेल का इन्तजार रहेगा.\n[email protected]","सेक्सी इंडियन गर्ल स्टोरी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स","href":"https://www.freesexkahani.com/hindi-sex-stories/bollywood-actress-sex-1/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-sex-kahani/"},{"title":"सगी बुआ के साथ जोरदार सेक्स का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-choda-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"बहन के देवर से चुदाई की चाह- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-chudai-girl-story/"}]}