{"Title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 1","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"05-02-2022","views":"459,705","description":["सेक्सी रंडी चुदाई कहानी में पढ़ें कि 19 साल के लड़के को चूत ना मिले तो वो क्या क्या कर सकता है. उसने रंडी से सेक्स करने के लिए पैसे उधार लिए.","प्यारे दोस्तो, मेरा नाम फेहमिना इकबाल है. आप सभी मेरे बारे में भली भांति जानते ही हैं. अन्तर्वासना साईट पर मेरी बहुत सारी कहानियाँ प्रकाशित हो चुकी हैं.","लेकिन जो लोग मुझे नहीं जानते हैं उन्हें मैं अपने बारे में थोड़ा सा बता देती हूँ.","मेरी उम्र 28 साल है और मैं 5.8 इंच लम्बी हूँ. मेरे काले बाल, नशीली आँखें और 34B 28 34 का फिगर किसी का लंड भी खड़ा करने के लिए काफी हैं। ","आप लोगों ने मेरी पिछली सभी कहानियों को बहुत प्यार दिया हैं उसके लिए आप सभी का बहुत बहुत धन्यवाद।","आपका प्यार ही मुझे नई कहानी लिखने के लिए प्रेरित करता है.\nकृपया अपना प्यार ऐसे ही बनाये रखें।","चलिए अब आप लोगों को ज्यादा बोर न करते हुए मैं असल कहानी पर आती हूँ.","यह कहानी मेरे एक प्रशंसक की है, उसका नाम सलीम है,\nतो चलिए अब आगे कि सेक्सी रंडी चुदाई कहानी सलीम से ही सुनते हैं।","दोस्तो, मेरा नाम सलीम है, मैं उत्तर प्रदेश के मेरठ जिले का रहने वाला हूँ.\nमेरी उम्र 19 साल हैं मेरे घर में मेरी अम्मी रुखसाना उम्र 45 साल और मेरी 1 बड़ी आपा नसरीन उम्र 23 साल है.","मेरे अब्बू का इन्तकाल 5 साल पहले एक बीमारी की वजह से हो गया था.","अम्मी एक स्कूल में टीचर की नौकरी करती है हमारे घर की आर्थिक स्थिति बस ठीक ठाक ही है, मतलब हमारी सिर्फ जरूरतें ही पूरी होती है.","मेरी आपा नसरीन हमेशा बुर्का पहनती थी चाहे वो घर में हो या घर से बाहर हो!\nमैंने आपा को कभी भी बेअदब के कपड़ों में नहीं देखा था.","नसरीन आपा कॉलेज में पढ़ती थी और रोज सुबह अच्छी तरह से तैयार होकर बुरका पहनकर कॉलेज जाती थी.","वो एक गजब के जिस्म की मालकिन है, उसका फिगर 32 28 34 है और वो एकदम गोरी चिट्टी है. आपा के नैन नक्श बहुत ही कातिलाना हैं.\nमतलब अगर कोई उसे बिना बुर्के के देख ले तो वो आपा की चूत फाड़ने की जरूर सोचेगा.","मेरी आपा मुझसे बहुत प्यार करती थी, वो मेरी हर छोटी बड़ी चीज़ का बखूबी ध्यान रखती थी.","मेरे कुछ दोस्त हैं जो बहुत बिगड़े हुए हैं. वो हर तरह का नशा और लोंडियाबाजी करते हैं.\nतो उनकी संगत में मैं भी धीरे धीरे बिगड़ रहा था; अब मैं पढ़ाई से ज्यादा आवारा गर्दी में समय बिताता था.","मेरे दोस्त मेरी बहन नसरीन के ऊपर भी गन्दी नजर रखते थे.\nये बात मुझे बाद में पता चली थी.","खैर मेरी ज़िन्दगी के दिन ऐसे ही निकल रहे थे.","मेरे दोस्त रोज नई लड़कियों को लाकर चोदते थे.\nउन्हें देखकर मेरा भी मन चुदाई करने को करता था.","एक दिन हम सारे दोस्त ऐसे ही घूम रहे थे तो मैंने मेरे एक जिगरी दोस्त पंकज से कहा- यार, मुझे भी चुदाई करनी है!\nतो पंकज ने मुझसे कहा- चुदाई करने के पैसे लगते हैं. हम ये लड़कियां कोठे से लाते हैं, फिर उनकी चुदाई करते हैं. अगर तेरे पास पैसे हों तो बता … तेरे लिए भी किसी मस्त माल का इन्तजाम कर देंगे.","मैंने पंकज से पूछा- कितने रूपए लगते हैं?\nतो उसने कहा- बढ़िया जवान सुंदर लड़की के 1 बार के 10 हजार लगेंगे. वैसे इससे सस्ती औरतें भी मिलती हैं.","यह सुनते ही मेरी गांड फट गयी क्यूंकि 10 हजार का इन्तजाम करना मेरे लिए नामुमकिन था.\nमैं उदास हो गया.","मेरा उदास चेहरा देखकर पंकज बोला- क्या हुआ?\nमैंने कहा- यार. मैं 10 हजार का इन्तजाम नहीं कर सकता!\nतो पंकज ने कहा- चल मैं कुछ सोचकर तुझे बताऊंगा.\nऔर फिर वो चला गया.","2 दिन बाद पंकज ने मुझे अकेले मिलने के लिए बुलाया.","जैसे ही मैं उसके पास पहुंचा, उसने मुझसे कहा- सलीम, तू बता तू कितने रूपए दे सकता है?\nतो मैंने उससे कहा- मैं ज्यादा से ज्यादा 1 हजार दे सकता हूँ!","यह सुनकर पंकज ने कहा- यार 1 हजार तो बहुत कम हैं. लेकिन एक तरीका है. मैं तुझे किसी से मिलवाता हूँ, वो लड़का पैसे उधर देता है. तू हर महीने 1 हजार रूपए उसे दे देना. ऐसे तेरा सारा कर्ज भी उतर जायेगा और तुझे चुदाई करने को भी मिल जाएगी.","तो मैंने सोचा कि ये आईडिया अच्छा है. मैं धीरे धीरे करके सारा पैसा लौटा दूंगा.","मैं कुछ सोचकर पंकज को बोला- चल उनके पास चलते हैं.\nतो हम दोनों चल दिए.","थोड़ी देर बाद पंकज मुझे अपने घर ले गया.\nमैंने पूछा- मुझे यहाँ क्यों लाया है तू?\nतो उसने कहा कि उसके भैया पैसे उधर देते हैं.","तब मैंने सोचा कि चलो ये तो अपने भैया हैं, कोई परेशानी होगी तो संभाल लेंगे.","अब मैं आपको पंकज के भैया के बारे में बता देता हूँ.\nउनका नाम जसवंत है, उनकी उम्र 35 साल के आस पास है.\nउनकी शादी नहीं हुई है लेकिन वो हमारे मोहल्ले के गुंडे हैं.\nमतलब सबकी उनसे फटती है.","लेकिन वो शुरू से ही मुझसे बहुत प्यार से बात करते थे, हमेशा मेरे परिवार के बारे में पूछते रहते थे.","वो तो मुझे बाद में पता चला कि वो मेरी आपा के ऊपर नजर बनाये हुए थे.","खैर जैसे ही हम दोनों जसवंत भैया के पास पहुंचे तो पंकज ने मुझे जसवंत भैया से मिलवाया.\nमैंने उनसे सलाम करके पंकज को इशारा किया.","पंकज ने अपने भैया से बोला- भैया, सलीम के कुछ रूपए उधार चाहियें!\nतो जसवंत भैया ने मुझसे पूछा- कितने रूपए चाहियें?\nमैंने कहा- मुझे 10 हजार रूपए चाहियें.","भैया ने मुझसे पूछा- इतने रूपए क्यूं चाहियें?\nतो मैंने पंकज की तरफ देखा.","पंकज ने मुस्कुराकर अपने भैया की तरफ देखा और उन्हें इशारा कर दिया.\nफिर जसवंत भैया ने मुझसे कुछ और नहीं पूछा.","भैया ने मुझसे कहा- मैं तुझे रूपए तो दे दूंगा मगर मुझे वापसी में 12 हजार रूपए चाहियें. और तुझे सारे रूपए 3 महीने में वापस करने पड़ेंगे.\n3 महीने का सुनकर मैं चौंक गया.","तो पंकज ने मुझे इशारा किया और जसवंत भैया से बोला- ठीक है भैया, सलीम 3 महीने में रूपए दे देगा.\nमगर इससे पहले मैं पंकज से कुछ कह पाता, उसने इशारे से मुझे चुप रहने को बोल दिया.","फिर जसवंत भैया ने मुझे कुछ पेपर दिए और मुझे दस्तखत करने को बोला.\nमैंने हस्ताक्षर कर दिए.","फिर उन्होंने उस पेपर पर मेरे अंगूठे का निशान भी ले लिया.","चूँकि मुझे जसवंत भैया पर भरोसा था तो मैंने वो पेपर नहीं पढ़ा लेकिन कहीं न कही मुझे ये भी पता था कि जसवंत भैया गुंडे हैं, अगर मैं समय पर पैसा नहीं दे पाया तो ये पता नहीं मेरे साथ क्या करेंगे.","मगर मुझे पंकज पर भरोसा था कि वो सब संभाल लेगा.","फिर जसवंत भैया ने मुझे 10 हजार रूपए दिए.\nमैंने पैसे ख़ुशी ख़ुशी ले लिए और मैं वापस घर आ गया.","अगले दिन पंकज का मुझे फ़ोन आया कि उसने एक लड़की का इन्तजाम कर लिया है.\nयह सुनकर मैं ख़ुशी से पागल हो गया क्यूंकि आज मुझे ज़िन्दगी में पहली बार चूत मिलने वाली थी.","दोपहर को मैंने पंकज से मिलकर सारा प्लान समझ लिया.\nप्लान के मुताबिक मुझे आज रात पंकज के घर रुकना था.","तो मैंने अपनी अम्मी से झूट बोल दिया- मेरे दोस्त का जन्मदिन है तो मैं आज रात उसी के पास रुकूंगा.\nअम्मी ने भी ज्यादा मना नहीं किया और मुझे जाने की इजाजत मिल गयी.","शाम को तय मुताबिक मैं पंकज के घर आ गया.\nवहाँ बस पंकज था.","मैंने उससे उस लड़की के बारे में पूछा.\nतो उसने बोला- बस थोड़ी देर में वो लड़की आने वाली है.","खैर थोड़ी देर बाद एक सुन्दर सी लड़की आई और आते ही उसने पंकज को गले लगाया और उसे किस करने लगी.","थोड़ी देर बाद पंकज ने मुझे उससे मिलवाया तो उसने मुझे भी गले से लगा लिया. उसका नाम हानिया था, वो लगभग 22 साल के आस पास की थी और देखने में खूबसूरत थी.","हम तीनों थोड़ी देर ऐसे ही बात करने लगे.\nफिर पंकज ने मुझे इशारा किया तो मैं और हानिया दूसरे कमरे में चले गए.","कमरे में जाते ही मैंने दरवाजे की कुण्डी लगा दी.","इतने में मैंने देखा कि हानिया बिस्तर पर बैठी थी.\nमैं भी जाकर बिस्तर पर बैठ गया.","मेरी गांड फट रही थी क्यूंकि मैं पहली बार सेक्स करने जा रहा था और मुझे ज्यादा कुछ पता नहीं था इसलिए मैं चुप था.","थोड़ी देर बाद हानिया ने पूछा- लगता है तुम्हारा पहली बार है?\nमैंने बस हाँ में गर्दन हिला दी.","तो हानिया ने मेरा चेहरा पकड़ा और मुझे किस करना शुरू कर दिया.\nवैसे तो ये मेरा पहला किस था लेकिन मुझे जो मज़ा आ रहा था वो मैं ज्यादा शब्दों में बयां नहीं कर सकता.","हानिया के गुलाबी होंठों को चूसने में जो मज़ा आ रहा था बस क्या ही बताऊं!","फिर अचानक से मेरे हाथ हानिया के बूब्स पर चले गए और मैंने उसने बूब्स दबाने शुरू कर दिए जिसका हानिया ने कोई विरोध नहीं किया और वो मज़े से मुझसे बूब्स दबवाने लगी.","हानिया तो बस मुझे किस किये जा रही थी.\nफिर मैंने उसके होंठों से होंठ छुड़ाकर उसकी गर्दन पर किस करना शुरू कर दिया, जिससे हानिया की सिसकारियाँ निकलनी शुरू हो गयी.\nहानिया बस आह्ह ऊसस उफ्फ करे जा रही थी.","अब मैंने हानिया की टीशर्ट उसके जिस्म से अलग कर दी.\nहानिया अब बस ब्लू कलर की ब्रा और सफ़ेद रंग की जींस में थी.\nउसके बूब्स लगभग 32 के होंगे.","हानिया एकदम गोरी चिट्टी थी. हानिया को देखकर एक बार मुझे लगा कि अगर हानिया इतनी गोरी है तो मेरी नसरीन आपा कितनी ज्यादा गोरी होगी.","फिर मैंने अपना ध्यान हानिया पर लगाना ठीक समझा.","इतने में हानिया ने मेरी टीशर्ट निकाल दी और फिर उसने मेरी जींस भी निकाल दी.\nअब मैं हानिया के सामने सिर्फ चड्डी में था.","फिर जैसे ही मैंने हानिया की जींस निकालने की कोशिश की तो हानिया ने मुझे रोक दिया और बोली- अभी इतनी भी ज्यादा जल्दी है … थोड़ा सब्र रखो.\nयह बोलकर हानिया ने मुझे बिस्तर पर लेटा दिया और मेरी चड्डी मेरे जिस्म से अलग करके मुझे मादरजात नंगा कर दिया.","उस वक़्त मेरा लंड पूरी तरह से खड़ा हुआ था.\nमेरा लंड 6 इंच का था जिसे देखकर हानिया की ह्ल्की सी हंसी निकल गयी.","मगर वो मेरा लंड अपने हाथ से सहलाने लगी.\nफिर थोड़ी देर बाद हानिया ने मेरा लंड मुंह में लिया और चूसना शुरू कर दिया.","अब मैं तो सच में अलग ही दुनिया में था. मुझे नहीं पता कि मेरे साथ क्या हो रहा था मगर मज़ा बहुत आ रहा था.","फिर थोड़ी देर लंड चुसवाने के बाद मैंने हानिया को अपने ऊपर लेटा लिया और उसे किस करने लगा.\nमेरे दोनों हाथ हानिया की गांड चूतड़ सहलाने में व्यस्त थे.","फिर मैंने हानिया को सीधा खड़ा किया और उसकी जींस निकाल दी.\nअब हानिया सिर्फ नीली ब्रा और पैंटी में थी और वो सच में बहुत गज़ब लग रही थी.","मैं उसके सामने पूरी तरीके से नंगा पड़ा हुआ था.\nहानिया की अदाएं मेरा लंड खड़ा करने के लिए काफी थी.","मैंने हानिया को अपने ऊपर लेटा लिया और उसको किस करना शुरू कर दिया.\nफिर मैंने हानिया की गांड उसकी पैंटी के ऊपर से सहलानी शुरू कर दी और मैं उसके पूरे जिस्म को अपने हाथ से सहला रहा था.","इसके बाद मैंने अपने हाथ हानिया की कमर में ले जाकर उसकी ब्रा उसके जिस्म से अलग कर दी.","ब्रा के अलग होते ही हानिया की गोल-गोल बूब्स निकल कर सामने आ गए जिन्हें देखकर तो मैं बावला हो गया और मैंने उसके ऊपर हमला कर दिया.","अब मैं उसके बूब्स चाट रहा था और सहला भी रहा था.\nउसके भूरे निप्पल मुझे बहुत ज्यादा आकर्षित कर रहे थे. उसके बूब्स देखकर ऐसा लग रहा था जैसे आसमान से कोई परी उतर आई हो और मैं उसके बूब्स चूस रहा हूं!","थोड़ी देर उसके बूब्स चूसने के बाद मैंने उसको अपने से अलग करके बिस्तर पर लेटा दिया और उसके ऊपर चढ़कर उसको किस करने लगा.\nधीरे-धीरे उसके बूब्स चूसते हुए मैं उसकी नाभि तक पहुंच गया.","मैंने जैसे ही उसकी नाभि में जीभ डाली, उसके मुंह से जोर की आह उह निकली.","फिर मैंने धीरे धीरे और नीचे जाते हुए पैंटी के ऊपर से ही उसकी चूत पर किस कर दिया.","और फिर मैं और नीचे जाने लगा और धीरे-धीरे उसकी जांघों को चाटने लगा.","अब हानिया को बर्दाश्त करना बहुत मुश्किल हो रहा था. उसके मुंह से लगातार अआह उफ्फ की आवाज आ रही थी.\nहानिया मेरे सर को पकड़कर मेरा मुंह अपनी चूत में घुसा देना चाहती थी.","मैं यह बात समझ चुका था तो मैंने अपने दोनों हाथ उसकी पैंटी के इलास्टिक में डालकर उसकी पैंटी उसकी जिस्म से अलग कर दी.\nमैंने देखा कि हानिया की चूत एकदम चिकनी हुई पड़ी है, उसकी चूत पर एक छोटा सा बाल भी नहीं था.","उसकी चूत हल्के भूरे रंग की सी थी जिसे देखकर मेरा मुंह में पानी आ गया.\nमैंने अपना मुंह हानिया की चूत में लगा दिया और उसकी चूत को चाटना शुरू कर दिया.","हानिया अब जोर जोर से आह आहह हहह ह्हह उफ की आवाजें निकाल रही थी.","थोड़ी देर चूत चटवाने के बाद हानिया ने मुझे रोक दिया और हम दोनों 69 की पोजीशन में ओरल सेक्स करने लगे.\nमैं उसकी चूत चाट रहा था और हानिया मेरा लंड चूस रही थी.","थोड़ी देर के बाद मैं उसके मुंह में धक्के देने लगा और मैंने सारा पानी उसके मुंह में ही छोड़ दिया जो हानिया ने पूरा पी लिया.","फिर मैंने उसकी चूत चाटनी बंद कर दी और हानिया को अपने बगल में लेटा दिया.","सेक्सी रंडी चुदाई कहानी पर आप सभी अपने विचार [email protected] पर मेल के जरिये सेंड कर सकते हैं।\nआप सभी मुझसे फेसबुक पर Fehmina.iqbal.143 के जरिये जुड़ सकते हैं।","सेक्सी रंडी चुदाई कहानी का अगला भाग:मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना साईट पर मेरी बहुत सारी कहानियाँ","href":"https://www.antarvasna3.com/author/fehmina/"},{"title":"69 की पोजीशन में ओरल सेक्स","href":"https://www.freesexkahani.com/videos/kerala-girl-sex-video/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-call-girl-chudai-kahani/"},{"title":"ट्रेन में लड़के से गांड चुदाई का मजा लिया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-fad-chudai-train/"},{"title":"पुरानी ट्यूशन मैम की मस्त चुदाई का मजा","href":"https://www.freesexkahani.com/xxx-kahani/sexy-teacher-ki-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Call Girl","Chudai Ki Kahani","Hindi Desi Sex","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"30 साल की इंगलिश टीचर की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/english-teacher-chudai/"},{"title":"मुंह बोले भाई ने मुझे रण्डी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-randi-xxx-kahani/"},{"title":"कॉलबॉय बनने से पहले मेरा टैस्ट","href":"https://www.freesexkahani.com/first-time-sex/xxx-sex-for-free/"},{"title":"अब्बू ने खाला की चुत गांड चोदकर रगड़ी","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-story/"}]}