{"Title":"बस में मिली चुत को लंड की भूख","author":{"name":"अनजान लव","href":"https://www.freesexkahani.com/author/anjanlove/"},"date":"01-05-2021","views":"80,872","description":["सेक्सी लड़की की नंगी चुदाई की मैंने. वो मुझे बस के सफर में मिली थी. बस में ही मैंने उसके साथ काफी सेक्स कर लिया था. कैसे हुआ ये सब?","दोस्तो, ये सेक्स कहानी बस के सफर में मिली एक सेक्सी लड़की की नंगी चुदाई की कहानी है. ","अन्तर्वासना के सभी पाठकों को मेरा प्रणाम. अन्तर्वासना पर यह मेरी पहली सेक्स कहानी है और यह मेरे साथ घटी हुई सच्ची सेक्स कहानी है, जो सन 2007 में घटी थी.","मेरा नाम अंजान है. मैं कोल्हापुर (महाराष्ट्र) का रहने वाला हूँ.\nवैसे तो मैं मराठी में बात करता हूँ. पर यहां आप सबके के लिए हिंदी में लिख रहा हूँ. ","मेरी ऊंचाई पांच फुट ग्यारह इंच की है. मेरा लंड एक औसत भारतीय की तरह साढ़े पांच इंच का है, जो किसी भी चूत और गांड को खुश करने के लिए काफी है.","मुझे चुदाई के साथ बुर और गांड चाटना भी बहुत पसंद है. मैं बॉडी मसाज भी अच्छे से करता हूँ.","ये सेक्स कहानी उस साल नवम्बर महीने की है. उस वक्त मेरी उम्र बीस साल थी. मैं एक मीटिंग के लिए कोल्हापुर से मुंबई जाने वाला था.","मैंने बस में सीट की कोई बुकिंग नहीं की थी. मैं रात के आठ बजे सी.बी.एस. पहुंचा.\nदीवाली की छुट्टियां खत्म होने की वजह से मुंबई जाने के लिए बहुत भीड़ थी. मुझे बस में सीट नहीं मिली.","तब मैंने एस.टी. बस से जाने का सोचा. उस एस.टी. बस में भी बहुत भीड़ थी. मुझे बस में लास्ट से तीसरे नंबर की सीट मिली जो कि बस के पिछले टायर के ऊपर की थी. ","मेरे बाजू में एक 24-25 साल की लड़की बैठी थी.\nमुझे बाद में पता चला वो मुंबई में किसी कंपनी में इंजीनियर थी. उसका नाम मयूरी था. उसका गांव कोल्हापुर के पास ही था.","मैं बैठा था. मेरा बैग मेरे पास ही था क्योंकि ऊपर रखने के लिए जगह नहीं थी.","दस मिनट बाद बस चलना शुरू हुई. कंडक्टर आकर टिकट देकर गया.","एक घंटे बाद बस पेठ नाका के एक होटल में खाने के लिए रुकी. मैं नहीं उतरा क्योंकि मैं घर से खाना खाकर निकला था.\nमयूरी भी नहीं उतरी थी. ","थोड़ी देर बाद उसने मेरे बारे में पूछा. मैंने उसे अपने बारे में बताया और उसके बारे में भी जाना.\nमुझे उससे बात करने में थोड़ा डर लग रहा था क्योंकि मैंने अब तक लड़कियों से ज्यादा बात नहीं की थी.","आधे घंटे बाद बस निकल पड़ी.","रात के करीब साढ़े ग्यारह बजे थे. बस की सभी लाईट बंद थी.","मयूरी सो गयी थी पर मुझे नींद नहीं आ रही थी. मयूरी ने नींद में मेरे कंधे पर सिर रख दिया.\nउसके इस स्पर्श से मेरे पूरे शरीर में एक लहर दौड़ गई थी. ","कुछ देर बाद बस के झटके के कारण उसकी नींद में खलल हुई और वो सीधी होकर बैठ गई.\nमगर दो तीन मिनट बाद ही वो फिर से मेरे कंधे से टिक गई.","इस बार फिर से झटका लगा तो वो मेरी गोद में सर रख कर सो गई. इस समय उसके गाल मेरे लंड पर थे, जिस कारण से मेरे लंड में सनसनी होने लगी और लंड ने फूलना शुरू कर दिया.","मेरा बैग भी मेरे पैरों के पास था, जिसे मैंने उठा कर कुछ ऐसा किया कि मेरा हाथ उस बैग के बगल से उसकी चूचियों पर आ सके.","मेरा लंड मेरी पैंट में खड़ा हो चुका था. मैंने धीरे से मेरा हाथ अपने बैग के ऊपर से मयूरी की चूची की तरफ बढ़ाया.","उसका मस्त रसीला एक दूध जैसे ही मेरे हाथ से टच हुआ तो आह एक मस्त सा अहसास हुआ.\nकितना सुखद पल था वो … मैं ही बता नहीं सकता.\nये मेरे लिए पहली बार था. ","कुछ मिनट तक वैसे ही हाथ रखने के बाद मैंने थोड़ा सा आगे बढ़ने का सोचा और अपनी उंगलियों से उसकी एक चूची को दबाने लगा.","मयूरी भी शायद जाग गयी थी लेकिन उसने मुझे नहीं रोका, बल्कि उसने अपना सर हिला कर मेरे लंड को अपने गाल से रगड़ दिया.","अब मुझसे नहीं रहा गया और मैंने बैग के नीचे से दूसरा हाथ उसकी बुर के ऊपर रखकर टच करने लगा.","वो भी मेरा साथ देने लगी. उसने खुद के ऊपर चादर ओढ़ ली और दोनों पैर खोल कर बैठ गयी.","मैंने उसकी लैगी और पैंटी को थोड़ा नीचे किया और अपनी उंगली को उसकी बुर में डाल दी.\nथोड़ी देर चुत में उंगली को अन्दर बाहर करके महसूस किया कि उसकी बुर ने पानी छोड़ दिया था जिससे मेरी उंगलियों में उसकी चुत का रस लग गया था.","मैंने अपने कान में उसकी मस्त सीत्कार भी सुनी. मैंने भी फुसफुसा दिया कि बड़ी जल्दी छूट गई.","वो कुछ नहीं बोली. वो उठ कर बैठ गई और मेरी तरफ देखने लगी.","मैंने उसकी चुत से उंगलियां निकालीं और अपने मुँह में लेकर उसकी चुत का रस चाटने लगा. ","वो हल्की से हंसी और बोली- कैसा टेस्ट लगा?\nमैंने कहा- एकदम मस्त नमकीन मलाई जैसा.","वो मेरी तरफ देखने लगी तो मैंने उसके होंठों से होंठ लगा दिए और उसे भी उसकी चुत का स्वाद चटा दिया.","कुछ देर बाद मैंने एक उंगली पर थूक लगाकर धीरे से उसकी गांड के छेद में उंगली डाल दी.","उसकी सिसकारी नकल गई.\nमगर कसमसा कर उसने मेरी उंगली को अपनी गांड में ले लिया.","थोड़ी देर लड़की की गांड में उंगली को अन्दर बाहर करने के बाद में बाहर निकाली और मुँह में लेकर चाटने लगा. मुझे बहुत अच्छा स्वाद लगा था, बहुत मजा आया. ","अब मैंने उससे कहा- लंड चूस लो.","उसने भी मेरी पैंट के ऊपर से लंड को टटोला और चैन खोलने लगी.\nमैंने अपनी पैंट के बटन खोल कर लंड बाहर निकाल दिया.","उसने हाथ से मेरे लौड़े को सहलाया और उसके सुपारे को लंड की चमड़ी से बाहर निकाल लिया; फिर अपने हाथ में थूक लेकर लंड को मुठियाना चालू कर दिया.\nफिर उसने चादर को अपने ऊपर ओढ़ा और खुद अपने मुँह को मेरे लंड पर लाकर जीभ से लौड़े को चाटा.","मेरी सनसनी एकदम से बढ़ गई. ","एक दो बार उसने लंड को चाटा, फिर मुँह में लेकर चूसने लगी.","गजब की चुसक्कड़ थी मेरा पूरा लंड गले तक लेकर चूस रही थी.","मैंने कुछ देर बाद उसके कान में कहा- रस निकलने वाला है.\nतो उसने कहा- आने दो. ","मैंने अब बिंदास लंड को उसके मुँह में चलने दिया. मेरा लंड उसके मुँह में ही झड़ गया और वो मेरे लंड का रस पी गई. पूरे लौड़े को चाट कर साफ़ कर दिया.","फिर वो सीधी होकर नशीली आंखों से मुझे देखने लगी.\nमैंने उसकी तरफ देखा और हम दोनों ने होंठ से होंठ मिला दिए. ","चूंकि बस में भीड़ की वजह से वहां चुदाई नहीं की जा सकती थी. तब भी उस सफ़र में हम दोनों ने चुदाई का प्रोग्राम बना लिया था.","इसके बाद बाकी का सफ़र मैंने उसकी चुचियों को मसलते और अपने लंड को उसके हाथ से सहलवाते हुए ही पूरा किया.\nकुछ ही देर के लिए हम दोनों सोये होंगे. ","सुबह बस से उतरने के बाद वो मुझसे बोली- मेरे रूम पर चलो.\nमैं भी गर्म था, तो उसके साथ चला गया.","हालांकि मुझे न जाने क्यों थोड़ा डर लग रहा था. क्योंकि ये मेरा पहला सहवास था. ","जब मैंने उससे कहा कि ये मेरा पहली बार होगा, जब मैं किसी के साथ सेक्स करूंगा.\nतो वो हंस बोली- चलो, आज मैं तुम्हारे सील तोड़ दूंगी.","मैं भी किसी लड़की की चुदाई के बेचैन हो गया था.","उसके कमरे पर हम दोनों सुबह के साढ़े सात बजे के करीब पहुंच गए थे.","वो उस रूम में अकेली थी क्योंकि उसकी रूम पार्टनर शाम को अपने गांव से वापस आने वाली थी. हम दोनों रूम में अकेले थे. ","कमरे में आते ही उसने धीरे से मेरा हाथ पकड़ लिया और मुझे खींचा.","मैंने उसको अपनी बांहों में लिया. हम दोनों एक दूसरे से लिपट गए और चूमाचाटी करने लगा.\nधीरे धीरे हम दोनों नंगे हो गए.","मैं अपने सामने पहली बार एक नंगी लौंडिया देख रहा था.","उसके बड़े मस्त दूध थे एकदम तने हुए.\nसाली की गांड भी एकदम तोप सी उठी हुई थी.","मैंने एक हाथ उसके दूध पर रखा और दूसरा हाथ उसकी गांड पर रख कर दबाया.","वो मुस्कुरा रही थी.","उसकी इस मस्त मुस्कराहट को मैं आज तक नहीं भूला.","हमने पहले किस किया और मुँह में जीभ डालकर चूसने लगे.","सच में बहुत मजा आ रहा था. ","फिर वो बोली- चलो अब दूध पियो.\nमैंने कहा- दूध निकलता भी है?","वो बोली- अभी नहीं, लेकिन मजा दूध पीने का न आए तो कहना.\nमैंने कहा- चलो देखता हूँ.","मैंने उसकी एक चूची को मुँह में भर लिया तो वो एक हाथ से अपनी चूची दबा दबा कर पिला रही थी. इसी तरह दूसरी को चूसा. ","फिर वो बोली- चलो अब तुम्हें मीठे दूध का मजा देती हूँ.\nमैं समझ नहीं पाया कि जब दूध निकलता ही नहीं है तो कैसे मीठे दूध का मजा मिलेगा.","उसने कमरे में रखे फ्रिज से एक कोल्डड्रिंक की कैन निकाली और मेरे मुँह में दूध देते हुए बोली- अब चूसो.","मैंने फिर से दूध चूसना शुरू किया तो उसने कोल्डड्रिंक की कैन को खोल कर अपने दूध पर गिराना शुरू कर दिया.","आह … अब उसके दूध से होते हुए कोल्डड्रिंक की धार मेरे मुँह में जा रही थी.\nमुझे उसकी चूची से कोल्डड्रिंक पीने का बड़ा मजा आने लगा था.","उसने अपनी दोनों चूचियों को कोल्डड्रिंक से भिगो कर पिलाया.","फिर मैंने उस सेक्सी लड़की की आंखों में झांका, तो वासना से लिप्त उसकी आंखों ने मुझे चुत चाटने का इशारा किया.","मैंने दूसरी कैन निकाली और उसकी चुत पर कोल्डड्रिंक टपका कर चुत चूसने का इशारा किया.\nवो राजी हो गई थी.","फिर उसे बिस्तर पर चित लेटा कर मैंने उसकी दोनों टांगें फैला दीं और उसकी सफाचट बुर पर कोल्डड्रिंक टपकाते हुए चुत चाटी.","बाद में मैंने उसकी टांगें ऊपर उठा दीं और उसकी गांड के छेद में जीभ लगा दी.\nवो भी मस्ती से अपनी चुत गांड चटवाती रही और मैं चाटता रहा. ","उसकी चुत गांड का बड़ा ही मस्त स्वाद था.","फिर उस सेक्सी लड़की ने भी मेरा लंड अच्छे से चूसा. ","बाद में मुझे नीचे लेटाकर वो मेरे ऊपर चढ़ गयी और मेरा लंड बुर में डालकर गांड उछालने लगी.\nमैंने भी उसकी उछलती चूचियों को अपने हाथों में पकड़ कर खूब चूसा.","नीचे लंड चुत की लड़ाई चल रही थी और ऊपर मैं उसकी चूचियों का मलीदा बना रहा था. ","बीस मिनट तक हमारी बुर लंड नंगी चुदाई चलती रही.\nबाद में मैंने उसकी बुर और गांड फिर से चाटी.\nबहुत मजा आया.\nजिंदगी में पहली बार चुत चोदी थी. ","फिर मैं फ्रेश होकर मेरे काम पर जाने लगा तो उसने मुझे वापस आकर वहीं रुकने को कहा.","मैंने पूछा- रात को तुम्हारी सहेली आ जाएगी.\nवो बोली- हां तो क्या हुआ. उसे भी तो मर्द की भूख लगती है.","मैं समझ गया कि ये दोनों मर्दखोर हैं और नंगी चुदाई की शौकीन हैं.","रात में मैंने उसके साथ और उसकी रूम पार्टनर के साथ भी बहुत मजे किए.\nवो सब मैं अगली सेक्स कहानी में बताउंगा.","आपको मेरी यह सेक्सी लड़की की नंगी चुदाई कहानी कैसी लगी, मुझे इसके बारे में जरूर बताना. मुझे आप लोगों के कमेंट्स का इन्तजार है. आप मुझे नीचे दी गयी मेल आईडी पर मेल भेजिये.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की शौकीन","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"मेरी सलहज मेरे लंड की दीवानी- 2","href":"https://www.freesexkahani.com/family-sex-stories/punjabi-gand-ki-chudai/"},{"title":"कॉलेज गर्ल ने खुशी से चुत गांड की सील तुड़वाई","href":"https://www.freesexkahani.com/first-time-sex/indian-girlfriend-ki-chudai-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"भाई बहन के प्यार से सेक्स तक-4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-pyar-sex-4/"},{"title":"चुदासी रंडी बहन की मचलती चुत गांड","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-bahan-chut-gand/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"}]}