{"Title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 1","author":{"name":"राज सिंह 3","href":"https://www.freesexkahani.com/author/rajsingh/"},"date":"13-06-2021","views":"71,268","description":["पड़ोस में दुल्हन बन कर आयी सेक्सी लड़की पे मेरा दिल आ गया. मैं शुरू से ही बहुत ठरकी रहा हूँ. मैं उसे काम पिपासु नजरों से ताड़ता रहता. फिर क्या हुआ?","रानी से अफेयर चलते हुए कई महीने हो चुके थे, लेकिन अभी तक हमें ऐसा कोई मौका नहीं मिला था कि हम टूट कर एक दूसरे से प्यार कर सकें.\nफोन पर तो कई बार हम सेक्स कर चुके थे. रानी की जवानी की आग दिन ब दिन बढ़ती जा रही थी. ","वो कहती थी कि राज अब तो कैसे भी करो, लेकिन मुझे चोद दो, मेरे भोसड़े को चूसो. ","लेकिन अफसोस था, कोई मौका ही नहीं मिल पा रहा था कि मैं रानी की गोरी सी चूत में लौड़ा डाल कर उसको जन्नत की सैर करवा सकूं.","दोस्तो, मेरा नाम राज है और जयपुर से हूँ.\nमैं शादीशुदा हूँ. मेरी सुहागरात की कहानी आप पढ़ ही चुके होंगे.","अब मेरी उम्र 35 साल की हो गयी है लेकिन दिखने में अब भी 25-30 से ज्यादा का नहीं दिखता हूँ. ","मैं शुरू से ही सेक्स के मामले में बहुत ठरकी रहा हूँ. चुदाई से पहले भोसड़े को चूसना, गांड को चाटना मेरा सबसे प्रिय शगल है.\nचुदाई के बाद या चुदाई से पहले चूत से बहते हुए मूत को पीना भी मुझे बहुत मस्त लगता है.","कुल मिलाकर आप कह सकते हो कि चुदाई के मामले में मुझे बहुत ज्यादा गंदापन पसंद है.\nमेरा लौड़ा भी साढ़े छह इंच का मस्त है. जिस चुत में जाता है, हाहाकार मचा कर ही आता है.","मैं इस सेक्सी लड़की की कहानी में आपसे रानी की चुदाई की बात कर रहा था.\nरानी मेरे सामने वाले घर में नई नई बहू बन कर आई थी. उस वक्त उसकी उम्र यही कोई 22 या 23 साल की रही होगी.","रोज सवेरे कपड़े सुखाने जब वो छत पर आती, तो मैं उसे काम पिपासु नजरों से ताड़ता रहता. ","रानी बला की खूबसूरत हसीना थी. एकदम सफेद झक गोरा मुखड़ा, भरे भरे गाल, पतली सी कमर और उस पर गजब ढहाते उसके बाहर निकलने को आतुर मांसल बोबे.\nउसकी गांड भी काफी बाहर निकली हुई थी. जब वो चलती थी, तो उसके दोनों कूल्हे मस्त हथिनी की तरह लचक खाते हुए दिखाई देते थे.","छत पर जब तक वो कपड़े सुखाने डालती रहती, तब तक मेरा लौड़ा पूरे शवाब पर रहता.\nउस वक्त मैं कल्पना करता कि रानी की मस्त और मांसल जवानी में मेरा लौड़ा डुबकी लगा रहा है.","वो अपनी साड़ी के पल्लू को कमर में खौंसे रहती थी जिससे साइड से मुझे उसकी मोटी मोटी चूचियों का साफ़ आभास होता था. उसके मांसल उरोज ऐसे उठे रहते थे जैसे कोई मगरूर राजा अपने सिंहासन पर बैठा हो.","अफसोस कि रानी को मेरी इस कल्पना का नाम मात्र भी अहसास नहीं था. वो बिना एक नजर भी इधर उधर डाले अपने काम में लगी रहती थी. ","लगभग तीन महीनों तक रोज का यही सिलसिला चलता रहा. मैं जितना उसकी जवानी को भोगना चाहता था, वह उतना ही मुझसे अनजान थी.","एक दिन शाम को मेरी बीवी ने मुझे कहा- अपने सामने जो यह रानी आई है न!\nमैं- कौन रानी?","मेरी बीवी- अरे श्याम की बीवी और कौन.\nमैं- अच्छा, मुझे उसका नाम नहीं पता था.","ये सही बात भी थी कि मुझे अभी उसका नाम भी पता नहीं था. अब पता चल गया कि उस कातिल हसीना का नाम रानी था. ","मेरी बीवी ने आगे कहा- उसकी एक प्रॉब्लम है, जिसको सॉल्व करने के लिए उसे आपकी मदद चाहिए.\nमैं- भला मैं उसकी क्या मदद कर सकता हूं?","बीवी- वो क्या है कि उसकी इंग्लिश बहुत कमजोर है … और आप जानते ही हो कि श्याम फर्राटेदार अंग्रेजी बोलता है. इसी बात को लेकर रानी थोड़ा परेशान रहती है. जब उसने मुझे अपनी परेशानी बताई, तो मैंने उसको बताया कि कोई इंस्टीट्यूट ज्वाइन कर लो. मगर रानी ने कहा कि श्याम नहीं चाहता कि वो बाहर जाए. श्याम चाहता है कि कोई घर पर ट्यूशन देने आ जाए तो सही है. श्याम ने एक दो जगह पर बात भी की थी, पर शायद मामला जमा नहीं.","मेरी इंग्लिश काफी अच्छी थी और इस बात को कॉलोनी के सभी लोग जानते भी थे.","जिस समय मेरी बीवी मुझसे रानी को पढ़ाने के लिए कह रही थी. उस समय मेरे दिमाग में रानी को चोदने की प्लानिंग चल रही थी. ","अभी मैं कुछ आगे सोच पाता कि इतने में ही मेरे मोबाइल की घंटी बज उठी. मैंने स्क्रीन पर देखा तो श्याम का फोन आ रहा था.\nमैंने फोन उठाया और उससे बात की.","उसने मुझसे अपनी बीवी को इंग्लिश पढ़ाने के लिए बोला.\nमैंने भी श्याम को बोल दिया कि मैं सोच कर बता दूंगा.","हालांकि मेरे मन में तो न जाने अभी से क्या क्या विचार आने लगे थे. रानी की जवानी को लेकर मेरा लंड हिनहिनाने लगा था.","अब मैं अपनी बीवी से मुखातिब हुआ- तो क्या करना चाहिये मुझे?\nमेरी बीवी ने कहा- अच्छा रहेगा, आप रानी को पढ़ा दोगे तो क्या दिक्कत है!\nमैं- ठीक है, तुम रानी से बात करके बता देना कि उसको पढ़ने के लिए कौन सा टाइम सही रहेगा.","उसका पति श्याम एक कंपनी में काम करता था, घर पर उसकी माँ और बीवी ही रहती थीं. ","उस रात को मैंने अपनी बीवी को रानी समझ कर खूब जम कर चोदा.","अगले दिन तय समय पर हम दोनों पति पत्नी रानी के घर पर गए. उस समय उसकी सास भी हॉल में ही बैठी थी.","इतने में मेरी सेक्सी डार्लिंग रानी आ गयी और उसने बड़े ही शालीन तरीके से मुझे नमस्ते किया.\nप्रतिउत्तर में मैंने भी एक स्माइल के साथ उसको अभिवादन किया.\nमेरी बीवी ने रानी को बता दिया कि तुम्हें पढ़ाने ये आया करेंगे. ","आज पहली बार रानी ने मुझे देखा.\nथोड़ी देर में मेरी बीवी वापस आ गयी और रानी की सास ने उससे कहा कि इसको स्टडी रूम में ले जाओ.","अब हम दोनों रूम की तरफ बढ़ने लगे.","रानी मेरे आगे चल रही थी. पीछे से उसके हाहाकारी कूल्हे देखकर मेरा लौड़ा खड़ा हो गया था. उसके ब्लाउज से ब्रा की हल्की सी स्ट्रिप नजर आ रही थी, जो यह बता रही थी कि मेरी इस सेक्सी डार्लिंग ने ब्लैक कलर की ब्रा पहनी हुई है. इसके गोरे और मोटे उरोज इस ब्रा में कैसे मस्त फंसे होंगे.","मेरा रोज का यही काम हो गया था. रानी मेरे साथ एक घंटा बैठती थी.","इस बीच कभी उसका हाथ मेरे हाथ से टच हो जाता था, तो उसके बदन में एक झुरझुरी सी दौड़ पड़ती थी. यह चीज मैंने कई बार नोटिस भी की थी.\nमैं तो चोरी चोरी उसके ब्लाउज में झांकने की कोशिश करता था. उसका क्लीवेज बड़ा मादक लगता था. साड़ी और ब्लाउज के ऊपर से उसके बोबों को ताड़ता था. ","एक घंटे तक मेरा लौड़ा पैंट में ही सर उठाए बवाल मचाए रहता था.","ऐसा चलते हुए करीब 3 महीने हो चुके थे और रानी ने भी बहुत कुछ बोलना सीख लिया था.\nइधर धीरे धीरे मेरे अरमान ठंडे हो रहे थे कि रानी मेरी तरफ सर उठाकर भी नहीं देखती.","लेकिन मैं बिना नागा के उसको पढ़ाने जाता रहा. मैंने खुद को बगुला की तरह एक टांग पर खड़ा कर रखा था कि कभी तो मछली फंसेगी. ","रविवार को मेरा ऑफिस ऑफ रहता है, मेरी बीवी को उस दिन शॉपिंग के लिए मार्किट जाना था.\nबीवी ने मुझसे कहा कि आज तुम रानी को जल्दी ही पढ़ा कर आ जाओ. फिर बाजार चलेंगे.","तो मैं उस दिन उसको सुबह 10 बजे ही पढ़ाने चला गया.","उसके घर पर पहुंच कर मैंने बेल बजाई. थोड़ी देर में रानी ने दरवाजा खोला और वो मुझे इस समय आया देखकर जरा आश्चर्य में पड़ गयी. ","मैंने उसे बताया कि आज मुझे कुछ काम था … इसलिए पढ़ाने जल्दी आ गया. ","उस समय शायद वह कोई मेहनत का काम कर रही थी, जिससे उसके माथे पर पसीने की बूंदें चमक रही थीं.\nमेरी तो इच्छा ऐसी हो रही थी कि उसकी पसीने की बूंदों को अपने होंठों से चाट लूँ.","उसने एक तरफ हटकर मुझे अन्दर आने के लिए रास्ता दे दिया.","मेरा आईडिया सही था. इस समय पूरा फर्श गीला था, मतलब वो पौंछा लगा रही थी.","मेरे अन्दर आने के बाद उसने कुंडी लगा दी.","रानी- आप स्टडी रूम में चलिए, मैं चाय लेकर आती हूँ.\nमैं- अरे रहने दो\nरानी- ऐसे कैसे रहने दूं. आप चलिए … मैं आती हूँ.","रानी ऐसा कहकर जैसे ही मुड़ी, तो गीले फर्श पर एकदम से उसका पैर स्लिप हो गया.\nइससे पहले कि मैं उसे संभालू … वह धड़ाम से फर्श पर गिर पड़ी.","रानी जोर से कराह पड़ी और उसने अपनी कमर को पकड़ लिया.","मैं तुरन्त ही उसके पास पहुंचा और उससे उठने के लिए कहा.\nरानी दर्द से कराहते हुए बोली- मुझसे उठा नहीं जा रहा है.","मैंने धड़कते दिल से रानी का हाथ पकड़ा और उसे उठाने में मदद की, पर वो उठ नहीं पाई.","मैं असमंजस में था कि इसे कैसे उठाऊं.\nतो मैंने पूछा- तुम्हारी सास कहां है?\nरानी- वो दोनों किसी रिश्तेदार के गए है शाम तक आएंगे.","मैं- रानी, मुझे गलत मत समझना.\nइस पर रानी ने मुझे आश्चर्य से देखा. ","मैंने नीचे झुककर उसे अपनी बांहों में उठाया और उसके कमरे की तरफ ले जाने लगा.\nरानी ने अपनी आंखें बंद कर ली थीं.","उसके गिरने की वजह से उसकी साड़ी उसके ब्लाउज से हट गई थी और उसके गोरे और मांसल बोबे आधे से अधिक बाहर से ही नजर आ रहे थे.\nरानी ने गिरने के डर से अपनी दोनों बांहें मेरे गले में डाल दी थीं और जोर से पकड़ लिया था … ताकि वो गिरे नहीं. ","ब्लाउज में से उसकी पिंक ब्रा स्पष्ट नजर आ रही थी. जिस जिस्म को मैं चोदने के लिए मरा जा रहा था, आज वो मादक जिस्म मेरी बांहों में था.","मैंने गौर से देखा कि रानी के मादक उरोजों का साइज कम से कम 36 तो होगा ही. हालांकि वो दर्द से कराह रही थी लेकिन फिर भी मैं अपने ठरकीपन की वजह से उसके बोबों को घूर रहा था.","मन तो कर रहा था कि साली के बोबों को खा जाऊं, लेकिन नहीं खा सकता था. आज स्थिति दूसरी थी.","कमरे में आकर मैंने उसे बेड पर लिटा दिया. रानी का पेटीकोट उसके घुटनों तक ऊपर उठ चुका था, जिससे उसकी गोरी गोरी बेदाग टांगें एकदम चिकनी नजर आ रही थीं.\nमैं मन्त्र मुग्ध होकर उसकी चिकनी टांगों को देख रहा था. ","तभी मैंने देखा कि रानी मुझे ही देख रही थी.","मैं- रानी, चोट कहां लगी है?\nरानी शायद धीरे से बुदबुदाई- दिल में.","मैं- क्या कहा?\nरानी- म..मैंने कहा कि पैर में चोट लगी है.","मैंने ध्यान से उसके गोरे पैर को अपने हाथों में लिया और ध्यान से देखा.\nउसमें हल्की सी सूजन दिख रही थी.","मैं- रानी, मैं डॉक्टर को बुलाता हूँ\nरानी- नहीं, डॉक्टर की जरूरत नहीं है … अगर आपसे हो सके तो ड्रावर में क्रीम रखी है. वो मुझे दे दीजिये, उसको लगा लूंगी.","मैंने ड्रावर से क्रीम निकाली और अपने हाथों से लगाने ही वाला था कि रानी ने मुझे मना कर दिया और बोली कि मैं खुद ही लगा लूंगी.\nअब मैंने उसको चुप कराते हुए कहा- तुम चुपचाप लेट जाओ, मैं लगा देता हूं.","रानी ने इस बार मेरा कोई प्रतिरोध नहीं किया.\nमैंने क्रीम निकाल कर हल्के हाथों से उसके गोरे पैर पर लगाना शुरू कर दिया.","क्रीम लगा कर मैं उसके पैरों को हल्के हल्के सहला रहा था. ","करीब 10 मिनट तक उसके पैर की मालिश की. रानी आंखें बंद करके मालिश करवाने का मजा ले रही थी और मैं मौके का फायदा उठाकर उसके तने हुए और ऊपर सर उठाए बोबों को निहार रहा था. ","उसके मोटे मोटे बोबे उसकी सांस के साथ ऊपर नीचे हो रहे थे. मेरे होंठ उसका दूध पीने के लिए मचल रहे थे. लेकिन अभी मैं जल्दबाजी में कोई रिस्क नहीं लेना चाहता था, इसलिए केवल पैर की ही मालिश करता रहा. ","रानी के चेहरे पर सुकून नजर आ रहा था.","थोड़ी देर बाद जब अचानक आंखें खोलीं, तो उसने पाया कि मैं उसके बोबों को घूर रहा हूं. उसने तुरंत अपनी साड़ी का पल्ला अपने बोबों पर रख लिया.","रानी- अब ठीक है … रहने दीजिए.\nमैं- कहीं और चोट तो नहीं लगी?","रानी- मैं लगा लूंगी अब.\nमैं- अरे यार, तुम मुझे अपना दोस्त मानो और बताओ कहां चोट लगी है?","रानी- वो … वो … रहने दो.\nमैं- नहीं, बताओ तुम. नहीं तो मैं कल से पढ़ाने नहीं आऊंगा.","रानी- नहीं नहीं, ऐसा मत करना कभी. वो … वो क्या है कि मेरी कमर पर भी चोट का अहसास हो रहा है.\nमैं- कोई बात नहीं, मैं उधर भी अभी मालिश कर दूंगा … एकदम सही हो जाओगी.","उसने कुछ नहीं कहा, तो मैं खिसक कर ऊपर बेड पर आ गया.\nरानी से बिना पूछे ही मैंने उसकी साड़ी उसकी कमर से थोड़ा सा अलग कर दी; अपने हाथों में क्रीम लगा कर उसकी चिकनी कमर की मालिश करने लगा.","मुझे ऐसा लग रहा था कि रानी मेरी इस मालिश से उत्तेजित हो रही थी क्योंकि उसकी सांसें तेज चलने लगी थीं और बार बार वो अपने हाथों से चादर को भी मुट्ठी में भर रही थी. ","उसकी लचकती और बलखाती कमर पर करीब दस मिनट तक मैंने अपने दोनों हाथों से रगड़ कर मालिश की. ","उसी दौरान मैंने धीरे से एक बार अपने हाथ को ऊपर ले जाकर उसकी छाती के नीचे तक ले गया.\nजब उसे अहसास हुआ कि मेरा हाथ कहां पर है, तो उसने मुझे और मालिश करने से मना कर दिया. ","वो मेरी आंखों में वासना को समझ गई थी. मैंने भी उस समय अपने हाथ हटा लिए और उससे दूर हो गया.","दोस्तो, इस सेक्स कहानी के अगले भाग में मैं आपको अपने दिल में रानी की दिलकश जवानी की चाहत लिए उसे कैसे चोद सका, ये लिखूंगा. ","मैंने अपनी इस सेक्सी लड़की की कहानी पर आपके मेल मिलने की आशा करता हूँ.\n[email protected]","सेक्सी लड़की की कहानी का अगला भाग: पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी सुहागरात की कहानी","href":"https://www.freesexkahani.com/antarvasna/kunwari-dulhan-sexy/"},{"title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 2","href":"https://www.freesexkahani.com/desi-kahani/jabardast-chudai/"},{"title":"सेक्स की चाहत ने क्या क्या करवा दिया","href":"https://www.freesexkahani.com/antarvasna/women-love-sex/"},{"title":"बस में जवान लड़के ने आंटी की चूत गीली कर दी- 1","href":"https://www.freesexkahani.com/aunty-sex/bus-sex-kahani-hindi-me/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"मुंहबोली माँ के साथ पहला सेक्स","href":"https://www.freesexkahani.com/antarvasna/munhboli-maa-ke-sath-pahla-sex/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"},{"title":"पड़ोस की कमसिन लड़की की जवानी","href":"https://www.freesexkahani.com/antarvasna/antarwasna-dot-com-story/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"}]}