{"Title":"बस में मिली लड़की की चूत बजाई","author":{"name":"नील","href":"https://www.freesexkahani.com/author/nils/"},"date":"05-12-2020","views":"26,426","description":["सेक्सी लड़की की चुदाई कहानी में पढ़ें कि एक दिन एक सेक्सी जवान लड़की बस में मिली. उससे बात हुई और फिर मैंने उसको चुदाई के लिए कैसे पटाया?","अंतर्वासना के सभी पाठकों को मेरा लंड भरा नमस्कार! मेरा नाम नील है जो कि रीयल नहीं है. आज बहुत दिनों के बाद आप लोगों के रूबरू होने का अवसर मिला है. इसलिए ज्यादा समय ज़ाया न करते हुए चलते हैं सीधे सेक्सी लड़की की चुदाई कहानी की ओर। ","दोस्तो, ये घटना मेरी जिन्दगी का ऐसा हिस्सा है जिसके बाद से मेरी जिन्दगी में काफी बदलाव आये.","बात तीन साल पहले की है जब मैं नवी मुम्बई में जॉब करने जाता था. मैं रोज सुबह 8 बजे की बस से निकलता था और शाम को 7 बजे की बस से लौट आता था. ","ये रूटीन मेरा प्रतिदिन का ही था. रोज बस में आने जाने वाली लड़कियों को घूरता रहता था और मेरा अच्छा टाइम पास हो जाता था. सोचता रहता था कि कभी चूत ही मिल जाये. ","काफी दिनों से ऐसे ही चलता आ रहा था.","एक दिन किस्मत ने करवट बदली और मेरे भाग खुल गये. मैं बस में आकर बैठा ही था कि एक 23-24 साल की लड़की मेरे बाजू वाली सीट पर आकर बैठ गयी. ","उन दिनों मुझे चूत का चस्का बहुत ज्यादा लगा हुआ था. हर वक्त चूत पटाने के चक्करों में लगा रहता था. काफी चालू टाइप का बंदा हुआ करता था मैं.","बस में चढ़ते ही मैं बाजू वाली सीट पर बैग रख देता था ताकि कोई लड़का उस पर न बैठ जाये. फिर जब कोई सुंदर सी लड़की या कोई सेक्सी भाभी आती थी तो मैं बैग को हटा लेता था. ","उस दिन भगवान की ऐसी मेहर हुई कि मेरे साथ ऐसी लड़की बैठ गयी जिसको देखने मात्र से ही लंड खड़ा हो जाये.\nक्या फिगर थी यार … उसकी! एकदम गर्म माल।\nबहुत ही आकर्षक जिस्म की मालकिन थी. न ज्यादा गोरी थी और न ज्यादा सांवली.","लम्बे काले बाल, 34 के साइज के रसीले आम, 30 की बलखाती कमर और गांड के तो कहने ही क्या! उसको देखकर मन करता था कि चूत भले न मिले लेकिन इसकी गांड मिल जाये तो जिन्दगी संवर जाये.","इतनी बात मैं भरोसे के साथ कह सकता था कि ये मुझसे नहीं पटेगी.\nऐसा पटाखा रोज रोज देखने को नहीं मिलता.\nवैसे भी वो मुझे उसी दिन दिखाई दी थी.\nपूरे चान्स थे कि ये रोज आने जाने वालों में से नहीं है. ","इसलिए ना उम्मीद होकर मैंने अपने मोबाइल में मूवी देखना शुरू कर दिया.","मगर किस्मत को कुछ और मंजूर था. वो लड़की कुछ देर के बाद मेरे मोबाइल में झांकने लगी. ","मैंने सोचा कि शायद ये फिल्म देखने में इंटरेस्टेड लग रही है इसलिए इसको भी दिखा देता हूं.\nतो मैंने मोबाइल की स्क्रीन को थोड़ा उसकी तरफ घुमा दिया. वो भी आराम से देखने लगी. ","फिर ऐसे ही बस चलती रही. फिर अचानक से स्पीड ब्रेकर आया और उसने एकदम से मेरी जांघ पर हाथ रख कर दबा दिया.","आपाधापी में मेरा हाथ भी उसके हाथ पर चला गया. ","उसके कोमल हाथ को छूते ही मेरा तो लंड खड़ा हो गया.\nमैंने एकदम से हाथ हटाया और उसने भी अपना हाथ वापस खींच लिया.\nवो बोली- सॉरी. वो … झटका लग गया था.\nमैंने कहा- कोई बात नहीं. इट्स ओके.","फिर मैं दोबारा से मूवी देखने लगा.\nवो भी देखने लगी.\nदो मिनट बाद बोली- आप कहां तक जायेंगे?\nमैंने कहा- इस बस के लास्ट स्टॉप तक. ","वो बोली- रेलवे स्टेशन?\nमैं- हां.\nवो बोली- मैं भी वहीं जा रही हूं.\nफिर हम दोनों मुस्करा दिये.","मेरा लंड मेरी पैंट में मुंह उठाये खड़ा था. किसी तरह मैंने उसको बैग के नीचे दबाया हुआ था ताकि उसको मेरा खड़ा लंड न दिख जाये. ","उसके बाद दो तीन बार उसने मेरी जांघ पर हाथ रखा.\nमगर दूसरी बार में उसकी छुअन कुछ बदल सी गयी थी. उसने हल्का सहलाने की कोशिश की.\nऐसा दो बार हुआ. मेरे लंड का बुरा हाल हो गया. ","मैं विश्वास के साथ तो नहीं कह सकता था लेकिन उसको शायद मैं पसंद आ गया था. देखने में तो मैं भी हैंडसम ही था.","उसके बाद 15-20 मिनट में स्टॉप आ गया. बस खाली हो गयी. ","फिर उसको वहां से लोकल पकड़नी थी. वो स्टेशन की ओर जाने लगी तो उसकी हील मुड़ गयी और वो एकदम से गिरने को हो गयी.\nमैंने उसको लपक कर संभाला और उसे सहारा देकर गिरने से बचाया. ","वो थोड़ी घबरा गयी. फिर संभलकर उसने मुझे थैंक्स बोला.\nमैंने कहा- अगर बुरा न मानें तो मैं आपको स्टेशन तक छोड़ देता हूं.\nवो बोली- नहीं, मैं चली जाऊंगी.\nफिर मैंने दूसरी बार भी पूछ लिया तो उसने हां कर दी.","मैं उसका बैग लेकर उसके साथ चल दिया. फिर हम स्टेशन पर पहुंचकर भी बातें करते रहे.\nलगभग 10-15 मिनट उससे बातें हुईं. मेरे मन में तो लड्डू फूट रहे थे. बहुत प्यारी बातें करती थी वो. ","किसी तरह मैंने हिम्मत करके उसको बोल ही दिया- क्या हम दोस्त बन सकते हैं?\nवो बोली- जी … वो … मैं … क्या बताऊं. कुछ समझ नहीं आ रहा. ","मैंने कहा- कोई बात नहीं, अगर आपको भरोसा नहीं है तो कोई बात नहीं.\nवो बोली- नहीं, ऐसी बात नहीं है. ","फिर मैं उसको बाय बोलकर जाने लगा.\nउसे लगा मैं बुरा मान गया.\nउसने रोका और कहा- नील, रुको. ","मैं पीछे पलटा और वो बोली- ठीक है.\nफिर उसने पास आकर अपना नम्बर दिया.\nमैं खुश हो गया और उसको थैंक्स कहा.","हमारे नम्बर एक्सचेंज हो गये थे.\nउसी रोज़ रात को मैंने उसको मैसेज कर दिया.\nउसने रिप्लाई भी किया.","फिर चैट करते हुए उसने बताया कि वो अपने एक फ्रेंड को मिलने गयी थी. उस रात ज्यादा देर तक बात नहीं हुई मगर फिर रोज ही चैट होने लगी. ","कुछ दिन तक ऐसे ही नॉर्मल चैट चलती रही. फिर मैंने उसको पटाना शुरू किया. वो भी थोड़ा भाव दे रही थी.","धीरे धीरे हम दोनों में प्यार और सेक्स जैसे टॉपिक पर भी हल्की फुल्की बातें होने लगीं. ","ऐसे ही होते होते मैं काफी गर्म हो जाता था और उसको प्यार और सेक्स भरे मैसेज करने लग जाता था.\nवो भी शायद इंजॉय कर रही थी. उसने कभी कोई शिकायत नहीं की. ","फिर एक दिन मैंने उसको मिलने का बोल दिया.\nउसने कुछ नहीं कहा.\nवो जान गयी थी कि मैं उसके साथ कुछ करना चाहता हूं.\nउसने मिलने के लिए हां कर दी. ","तय समय के मुताबिक वो मिलने के लिए आ गयी.\nमैं उसको वहां से अपने रूम पर ले आया.","आते ही हमने कुछ देर बातें कीं. फिर उसको चाय-पानी का पूछा तो वो मना करने लगी. ","फिर मैंने उसके पास बैठकर उसके हाथ को पकड़ लिया.\nउसने कुछ नहीं कहा.","मैं उसके हाथ को सहलाने लगा. वो थोड़ी शर्मा रही थी.","उसके बाद मैंने उसको अपनी ओर खींच लिया और उसको बांहों में लेकर उसकी उसके जिस्म को सूंघने लगा. ","वो भी कुछ नहीं बोल रही थी. बस मैं जो कर रहा था मुझे करने दे रही थी.","फिर मैंने उसकी गर्दन को चूमना शुरू कर दिया. उसके जिस्म की खुशबू पाकर मेरे अंदर वासना की लहर सी उठ गयी थी. ","मैंने उसका चेहरा ऊपर किया और धीरे से उसके होंठों पर होंठों को रख दिया. मैं उसको किस करने लगा.\nपहले तो वो थोड़ा नखरा करती रही और फिर मेरा साथ देने लगी. ","बहुत दिनों के बाद किसी लड़की को छुआ था. बदन में एक सनसनी सी हो रही थी. मन कर रहा था कि किसी तरह बस इसको चोद दूं.","मैंने उसकी चुदाई की पूरी तैयारी कर रखी थी.\nकॉन्डोम का पैकेट मैंने पहले से लाकर रखा हुआ था.","मैं बस एक बार उसकी चूत मारना चाह रहा था उसके बाद वो भले ही कभी न मिले.\nमुझे उससे प्यार नहीं था. बस चुदाई करनी थी.\nइसलिए पागलों की तरह उसको चूमे जा रहा था. ","4-5 मिनट तक हमारा लिपलॉक चलता रहा.\nउसी बीच मेरे हाथ बार बार उसके टॉप में जाकर उसकी ब्रा में जा रहे थे.\nवो कुछ नहीं बोल रही थी इसलिए मैंने उसकी चूचियों को मसलना शुरू कर दिया. ","मैं उसके बदन के साथ खेलने लगा. मेरा हाथ उसके बदन पर हर जगह छूकर आ रहा था और वो भी इसका मजा ले रही थी.","अब मैं उसकी गर्दन से नीचे होकर उसकी चूचियों तक आ गया. ","मुझे उसकी चूचियों को चूसने का बहुत मन हो रहा था तो मैंने उसको टॉप निकालने के लिए कहा.\nउसने टॉप को उठा लिया लेकिन पूरा नहीं निकाला; बस आधा ही ऊपर किया. ","उसकी ब्रा दिख गयी थी इसलिए मैंने उसकी ब्रा के हुक खोल दिये. पीछे से मैं उसके मम्मों को दबाने लगा.\nफिर मैंने उसको नीचे लिटा लिया और उसकी पीठ पर आकर उसकी चूचियों को दबाते हुए उसकी गर्दन को चूमने लगा. ","मेरा लंड उसकी जीन्स में उसकी गांड की दरार में घुसने की कोशिश कर रहा था. अब मैं पूरी तरह से सेक्स और वासना के वश था. मुझे चुदाई के सिवाय कुछ नहीं दिखाई दे रहा था. ","फिर मैंने उसको पलटा और उसके होंठों को जोर से किस करने लगा. पहले मेरे हाथ उसके चेहरे को जकड़े हुए थे लेकिन फिर जल्दी ही एक हाथ उसकी चूचियों पर चला गया और दूसरा नीचे जाकर उसकी चूत को सहलाने लगा. ","धीरे धीरे उसकी चूत को सहलाते हुए मैंने उसकी पैंट का हुक खोला और उसकी पैंटी पर से चूत को मसल दिया.\nफिर तुरंत बाद मैंने उसकी पैंटी में हाथ दे दिया. उसकी गर्म चूत मेरे हाथ पर लगी तो मुझे जैसे जन्नत का अहसास हुआ. ","मगर अगले ही पल उसने मेरे हाथ पर हाथ मारा और मेरे हाथ को बाहर खींचकर निकलवा दिया.\nमुझे गुस्सा आया.\nमगर मैं कुछ कर भी नहीं सकता था. ","अगर मैं उसकी बात नहीं मानता तो बात गड़बड़ हो जाती.\nकिसी तरह मुझे उसकी चूत मारनी थी इसलिए मैंने कुछ प्रतिक्रिया नहीं दी और चुपचाप हाथ हटा लिया. ","वो उठ बैठी और बोली- पहली ही बार में सब कुछ कर लोगे क्या?\nमैं जान गया कि ये चुदने वाली है लेकिन बस नखरे कर रही है.\nमैंने उसको सॉरी बोला और फिर उसका हाथ पकड़ कर अपने ऊपर खींच लिया.","मैं जानता था कि उसको चुदाई के लिए कैसे गर्म करना है.\nअब मैं नीचे था और वो ऊपर। उसकी चूचियां बाहर निकल आई थीं. मैंने उसकी चूचियों को मुंह में भरा और पीने लगा. ","उसके निप्पल मेरे मुंह के अंदर थे. निप्पल काफी तन गये थे और मटर के दाने जैसे हो गये.\nउसके निप्पलों के तनाव से साफ पता चल रहा था कि वो उत्तेजित है और सेक्स करना चाहती है. ","मैं उसके बूब्स चूसने लगा. कभी दायां तो कभी बायां. बारी बारी से मैं उसके स्तनों को चूसता रहा.","उसकी पैंट तो मैंने पहले ही खोली हुई थी.\nअब मेरा हाथ उसकी गांड पर घूम रहा था. ","फिर मैंने उसकी जीन्स में अंदर हाथ डाला और उसकी गांड के ऊपर से उसकी पैंटी को दबाने लगा. वो भी अपनी चूत का जोर मेरी जांघों पर डालते हुए ऊपर नीचे होने लगी. ","मौका देखकर मैंने फिर से नीचे की ओर उसकी पैंटी में हाथ दिया और उसकी चूत में उंगली डाल दी.\nउसने एक बार तो निकलवाने की कोशिश की लेकिन मैंने थोड़ा जोर लगाया और चूत में उंगली करता रहा. ","फिर उसने विरोध करना बंद कर दिया और वो आराम से उंगली करवाने का मजा लेने लगी.\nउसकी चूत में उंगली देकर ही पता लग रहा था कि ये बहुत बार चुद चुकी है.","अब मैंने उसकी जीन्स नीचे सरका दी.\nफिर मैंने अपनी पैंट भी नीचे कर ली. दोनों घुटनों तक पैंट नीचे कर चुके थे. वो पैंटी में थी और मैं अंडरवियर में. मेरा लंड उसकी पैंटी पर टकरा रहा था. ","फिर मैं उसको जोर से होंठों पर किस करने लगा. उसकी चूचियां पूरी मेरी छाती पर दब गयी थीं. वो भी अपनी चूत को मेरे लंड की ओर धकेल कर उसका स्पर्श अपनी चूत पर पा रही थी. ","एकदम से फिर मैंने उसको नीचे पटका और उसकी चूत पर टूट पड़ा.\nमैं उसकी चूत को पैंटी के ऊपर से ही किस करने लगा.","मेरी गर्म जीभ उसकी चूत को पैंटी के अंदर ही गर्म करने लगी. ","फिर मैंने उसकी पैंटी भी निकाल दी. उसकी चूत नंगी हो गयी.\nऔर मैं जैसे भूखे कुत्ते की तरह उसकी चूत को चाटने लगा. फिर उसकी चूत में जीभ देकर चोदने लगा. ","वो अपनी चूत को ऊपर उछालने लगी और जीभ को पूरी अंदर तक लेने लगी.\nउसकी चूत के रस की गंध मुझे पागल बना रही थी. अब मैं अपने काबू में नहीं था. ","मैंने उसके सारे कपड़े उतार फेंके और उसको पूरी नंगी कर लिया. उसके बाद मैंने भी अपने कपड़े उतार फेंके और पूरा नंगा होकर उसके ऊपर लेटा और होंठों को बेतहाशा चूमने लगा.","अब नंगा लंड नंगी चूत से टकरा रहा था. दोनों को इस छुअन से गजब की उत्तेजना मिल रही थी.","जब भी लंड चूत से टकराता तो लगता कि बस जन्नत यही है. नंगी चूत हो और नंगा लंड और दोनों एक दूसरे को किस करते रहें. ","नीचे से मैंने फिर उसकी चूत में उंगली करनी शुरू कर दी. अब वो कंट्रोल से बाहर होने लगी. उसके मुंह से सिसकारियां फूटने लगीं- आह्ह … आआ … आह्ह … अम्मम … ओईई … मम्मी … आह्ह … ईईई … स्स्स … ओह्ह … ओहोह … करके वो पूरी मदहोशी की ओर जा रही थी.","फिर मैंने उसकी चूत में जीभ दे दी और फिर तो हद ही हो गयी.\nदो मिनट बाद ही उसकी चूत ने पानी छोड़ दिया. मैंने उसकी चूत का सारा पानी पी लिया. ","मैंने फिर उसको लंड चूसने के लिए बोला तो वो मना करने लगी. मैंने भी जोर नहीं डाला क्योंकि मैं उसको चोदने का मौका छोड़ना नहीं चाहता था.","तब मैंने कॉन्डोम निकाला और लंड पर चढ़ा दिया.\nउसने इशारे से मिशनरी पोज में आने को कहा.","मैंने भी उसकी ख्वाहिश पूरी की और उसकी टांगों को फैलाकर लंड को उसकी चूत पर सेट किया और उसके ऊपर लेटता चला गया. ","धीरे धीरे मेरा लंड उसकी चूत में उतर गया.\nउसने ज्यादा आवाज नहीं की.\nचूत बहुत चिकनी हो चुकी थी. पूरा लंड अंदर सेट होने के बाद उसने अपनी टांगों को मेरी कमर पर लपेट लिया. ","फिर मैंने उसकी चूत में धक्के लगाने शुरू कर दिये. मैं उसकी चुदाई करने लगा.\nवो भी सिसकारते हुए मजे से चुदने लगी- आह्ह … हाह … ओह्ह … आह्ह … वाऊ … ओह्ह … आह्ह … यस … हम्म … उम्म … और स्पीड में। ","मैं उसको तेजी से चोदने लगा.\nवो मेरे होंठों को काटने लगी.\n10 मिनट तक लगातार उसकी ताबड़तोड़ चुदाई की और फिर उसकी चूत में जलन होना शुरू हो गयी. ","वो लंड को निकालने के लिए कहने लगी.\nमैं बोला- मेरा नहीं हुआ है.\nवो बोली- मैं मुंह से कर दूंगी. मुझसे अंदर नहीं लिया जायेगा अब.","उसके कहने पर मैंने लंड निकाल लिया. उसने कॉन्डोम उतारा और फिर लंड चूसने लगी.","दो मिनट बाद मेरा छूटने को हो गया और मैंने उसके सिर को अपने लंड पर दबा दिया.\nमेरा सारा माल उसके मुंह में निकल गया.\nबाद में उसने माल को अंदर बाथरूम में थूक दिया.","मैं भी निढाल होकर लेट गया था.","उस दिन फिर वो सेक्सी लड़की चुदाई के थोड़ी देर के बाद चली गयी. ","फिर पता नहीं क्यों मेरी रूचि उसमें कम हो गयी. वो सेक्स करने में ज्यादा अच्छी नहीं लगी मुझे. मैंने फिर उससे ज्यादा बात नहीं की. बस नॉर्मल हाय हैलो के मैसेज ही आते थे. ","कुछ दिनों के बाद उसने फिर से चुदवाने की इच्छा जताई. उस दौरान फिर क्या हुआ वो मैं आपको किसी अगली स्टोरी में बताऊंगा. फिलहाल इस कहानी को यहीं खत्म कर रहा हूं. ","आपको ये सेक्सी लड़की की चुदाई कहानी कैसी मुझे जरूर बतायें. अगर आप दूसरा भाग भी पढ़ना चाहते हैं तो मुझे लिखें, मैं इसका अगला भाग भी आपके लिये लिखूंगा.\nमुझे मेरी ईमेल पर अपने मैसेज जरूर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदवाने की इच्छा","href":"https://www.freesexkahani.com/xxx-kahani/padosan-ladki-bur-chodan-1/"},{"title":"मेरा पहला प्यार मेरी मौसी","href":"https://www.freesexkahani.com/family-sex-stories/pahli-bar-ki-chudai-kahani/"},{"title":"बिन शादी के बना बाप- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/aurat-ki-chut-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Sex Kahani","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi/"},{"title":"पापा के दोस्त की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/papa-ke-dost-ki-beti-ki-chudai/"},{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"}]}