{"Title":"सेक्सी स्टोरी: लालच में कुंवारी चूत की पहली बार चुदाई","author":{"name":"अलका शर्मा","href":"https://www.freesexkahani.com/author/alkasarma/"},"date":"13-08-2019","views":"123,456","description":["मैं कॉलेज में पढ़ रही थी. मैंने पैसे के लालच में अपनी कुंवारी चूत का उद्घाटन कैसे करवाया? मेरी चूत की पहली बार चुदाई कैसे हुई? पढ़ें मेरी सेक्सी स्टोरी में!\n","दोस्तो, मेरा नाम अलका है और मैं राजस्थान के जयपुर से हूं. मेरी उम्र 20 साल से कुछ ऊपर ही हो चुकी है.\nमैं एक गरीब परिवार से हूं. मेरी मां घरों में काम करके हमारा पालन-पोषण करती है. मेरे परिवार में चार लोग हैं. मेरे अलावा मेरे परिवार में मेरे माता-पिता और एक भाई है. ","आज मैं आपको अपनी सेक्सी स्टोरी बताने जा रही हूं. वैसे तो मुझे कहानियां लिखने का शौक नहीं है लेकिन मैंने अन्तर्वासना पर जब सेक्सी कहानियां पढ़ीं तो मेरा भी मन किया कि मैं आप लोगों को अपनी कहानी बताऊं.","यह सेक्सी स्टोरी मेरे साथ हुई एक आपबीती घटना है जिसके बारे में मैंने कभी नहीं सोचा था कि मेरे साथ जिन्दगी में कभी कुछ ऐसा भी हो सकता है. ","उस दिन मां की तबियत खराब हो गई थी. बीमार होने के कारण वो किसी के घर भी काम करने के लिए नहीं जा पाई.","तभी मां के पास एक घर से फोन आ गया. मां ने कह दिया कि वह काम पर नहीं आ सकती है. उस दिन मां की तबियत बहुत खराब थी. इसलिए मां ने मना कर दिया. उसके बाद मां ने दवाई ले ली. शाम तक भी मां को कुछ आराम नहीं पड़ा.","शाम को फिर से साहब के घर से फोन आ गया. दरअसल साहब के यहां पर काम करने के लिए मां के अलावा कोई नहीं था क्योंकि साहब की बीवी तीन साल पहले ही चल बसी थी. साहब के पास एक बेटा और उनकी बहू थी. बहू के पास एक नवजात बच्ची भी थी. इस वजह से उनके घर पर कोई काम करने वाला नहीं था. मां की तबियत तो खराब थी इसलिए वह नहीं जा सकती थी. ","मां ने साहब को कह दिया कि अगर सुबह तक मेरी तबियत ठीक हो जाती है तो मैं काम करने के लिए आ जाऊंगी लेकिन अगर तबियत ठीक नहीं होती है तो फिर मैं अपनी बेटी अलका को काम के लिए भेज दूंगी. साहब को थोड़ी तसल्ली मिली.\nक्योंकि साहब की उम्र भी 55 साल के करीब थी इसलिए उनको चिंता हो रही थी.","सुबह तक भी मां को आराम नहीं मिला तो मां ने मुझे साहब के घर भेजने का फैसला कर लिया. वैसे तो मैं कॉलेज में बी.ए. के प्रथम वर्ष की पढ़ाई कर रही थी लेकिन उस दिन मजबूरी थी तो मुझे कॉलेज से छुट्टी लेनी पड़ी और मैं काम करने के लिए चली गई. उनका घर काफी बड़ा था. वहां पर झाड़ू-पोछा करने के अलावा खाना भी बनाना होता था. ","दोस्तो, कहानी को आगे बढ़ाने से पहले मैं आपको अपने शरीर के बारे में बता देती हूं. मैं देखने में ज्यादा सुंदर नहीं हूं. रंग भी सांवला सा ही है लेकिन नैन-नक्श अच्छे हैं. मेरा फिगर काफी अच्छा है. मेरे बदन पर कहीं से भी अतिरिक्त चर्बी दिखाई नहीं देती है. मेरा साइज 32-34-32 का है.","यह सब मैं आप लोगों को इसलिए बता रही हूं क्योंकि इसके बिना कहानी अधूरी रह जायेगी. मेरा ये फिगर ही मेरी इस कहानी की नींव बना था. मैंने उस दिन से पहले कभी अपने बदन पर इतना ध्यान नहीं दिया था क्योंकि मैं पढ़ाई और काम में ही व्यस्त रहती थी. ","एक बात और आपको बता दूं कि मैं घर पर भी कपड़ों के अंदर से ब्रा या अन्य प्रकार का कोई कपड़ा नहीं पहनती थी. मुझे ये सब फालतू का खर्च लगता था. मेरे पास इतने पैसे नहीं होते थे कि मैं इन सब चीजों पर खर्च करूं. इसलिए मैं बिना ब्रा के ही रहती थी. फिर भी मेरे बूब्स तने हुए रहते थे. मैंने कभी अपने बूब्स को हाथ तक नहीं लगाया था. बावजूद उसके वो काफी शेप में और बड़े आकार के थे. ","जब मैं साहब के घर पर पहुंची तो उनका बेटा अपनी जॉब पर जाने की तैयारी कर रहा था. घर में उनकी बहू थी जो अपनी नन्हीं सी नवजात बच्ची के साथ अपने कमरे में ही लेटी हुई थी. बहू के कमरे और साहब के कमरे के बीच में काफी फासला था क्योंकि जैसा कि मैंने पहले भी बताया था उनका घर काफी बड़ा है. सब कमरे दूर-दूर बने हुए थे. ","मैंने पहले बहू के कमरे में झाड़ू-पोछा कर दिया. वो अपनी बच्ची के साथ सो रही थी. उसके बाद मैं बाहर आ गई. फिर मैं साहब के कमरे में गई तो साहब ने कहा कि पहले आलोक के लिए खाना बना दो. आलोक उनके बेटे का नाम था. चूंकि उसको ऑफिस के लिए निकलना था तो मैं पहले किचन में चली गई. ","मगर मैंने देखा कि साहब की नजर मेरे बदन को घूर रही थी. मैंने इस बात पर ज्यादा ध्यान नहीं दिया क्योंकि मर्दों की तो आदत होती ही है घूरने की.","मैं किचन में जाकर खाना बनाने लगी. उनके बेटे के लिए मैंने टिफिन पैक करके रख दिया और वो अपना टिफिन लेकर चला गया. उसके बाद मैंने उनकी बहू को नाश्ता दे दिया. ","रसोई का काम खत्म होने के बाद मैं साहब के कमरे में सफाई करने के लिए गई. वो उस वक्त बेड पर सामने लेटे हुए टीवी देख रहे थे. मैंने उनके कमरे में झाड़ू लगाना शुरू कर दिया. जब मैं झुक कर झाड़ू लगा रही थी तो मेरा ध्यान मेरे हिलते हुए चूचों पर गया. मेरी कमीज भी काफी पुरानी और ढीली हो चुकी थी. ","जब मेरा ध्यान मेरे हिलते हुए चूचों पर गया तो मुझे ख्याल आया कि कहीं साहब की नजर न पड़ गई हो. मैंने उनकी तरफ देखा तो वो मेरी छाती को ही घूर रहे थे. मैंने अपने अपनी चुन्नी को कमर पर बांध रखा था. जब मैंने साहब को देखा तो उन्होंने अपनी नजर घुमा ली. चूंकि मैं उनके घर में पहली बार आई थी और मुझे सिर्फ एक दिन के लिए यहां पर काम करना था तो मैंने इस बात पर ज्यादा ध्यान नहीं दिया. ","मैं दोबारा से अपने काम में लग गई लेकिन अब मुझे असहज महसूस होने लगा क्योंकि साहब की नजर बार-बार मेरी छाती के अंदर झांक रही थी. मैं जल्दी से उस कमरे से काम खत्म करके निकलना चाह रही थी. मैंने जल्दी से कमरे की सफाई कर दी और फिर पोछा भी लगा दिया.","फिर उसके बाद मैंने साहब से कहा कि सारा काम खत्म हो गया है और अब मैं घर जा रही हूं. ","साहब ने कहा- ज़रा बाथरूम की सफाई भी कर देना. बहू तो काम करती नहीं है इसलिए तुम ही कर दो. वो एक कॉमन बाथरूम था जिसको शायद सभी लोग ही प्रयोग करते थे. मैं जब उसमें सफाई करने के लिए गई तो मेरी नज़र उनकी बहू की महंगी ब्रा और पैंटी पर गई. मैं उनको देखने लगी. मैं हाथ में लेकर उसको देख रही थी. ","लेकिन तभी पीछे से साहब आ गये.\nवो बोले- मैंने तुमसे सिर्फ सफाई करने के लिए कहा था. तुम किसी और के कपड़ों के साथ क्या कर रही हो? चुराने का इरादा था क्या?\nमैंने कहा- नहीं साहब, मैं तो बस देख रही थी.\nवो बोले- तुमने इससे पहले कभी ऐसे कपड़े नहीं देखे क्या? मुझे सब पता है कि तुम इनको अपने घर ले जाने की फिराक में थी. ","साहब ने मेरे ऊपर चोरी का इल्जाम लगाया तो मैं वहीं खड़ी-खड़ी कांपने लगी. डर के मारे मेरे हाथ से वो ब्रा और पैंटी छूट कर नीचे गिर गई. मैंने तुरंत उसको उठाया और वापस हैंगर पर डाल दिया. साहब को तो पहले से ही पता था कि मैंने नीचे से ब्रा नहीं पहनी हुई है.","वो बोले- डरो नहीं, अगर तुमको भी ऐसी चाहिए तो मैं तुम्हें पैसे दे दूंगा. लेकिन इस तरह किसी कपड़ों को छेड़ना ठीक बात नहीं है.\nमैंने कहा- साहब, मैं तो बस देख रही थी.\nवो बोले- देखने की क्या बात है, तुम अपने खरीद ही लेना.\nकहते हुए साहब ने अपनी जेब से पांच सौ रूपये का नोट निकाल कर मेरी तरफ बढ़ा दिया. ","पहले तो मैं मना करने लगी लेकिन फिर साहब ने मेरी पीठ पर हाथ फेरते हुए कहा- मैं जानता हूं कि तुम्हारे पास इतने पैसे नहीं होंगे इसलिए दे रहा हूं. तुम अपने लिए ऐसे ही कपड़े खरीद लेना. मैं तुम्हारी मदद करना चाहता हूं. तुम घबराओ नहीं. कहते हुए साहब मेरी पीठ पर हाथ फिरा रहे थे.","मेरी नजर नीचे झुकी हुई थी और मैंने देखा कि साहब के पजामे के अंदर कुछ उठा हुआ सा दिख रहा था. मैं समझ गई कि साहब के मन में क्या चल रहा है इसलिए मैं वहां बाहर निकलने लगी लेकिन साहब ने मेरा हाथ पकड़ कर मुझे रोक लिया. चूंकि मैंने पैसे ले लिये थे इसलिए मैंने अपने हाथों ही मुसीबत मोल ले ली थी. ","साहब ने मुझे पीछे खींचते हुए बाथरूम का दरवाजा बंद कर दिया. मैं घबरा गई. मैंने उनसे कहा कि मुझे जाने दो. लेकिन उनके पजामे में वो तनी हुई सी आकृति अब उछल रही थी. उन्होंने मेरा हाथ पकड़ा और उस तने हुए तंबू पर रखवा दिया. साहब का मोटा लंड मेरे हाथ पर लगा तो मेरी धड़कन तेज हो गई. इससे पहले मैंने कभी किसी मर्द के लंड को अपने हाथ में नहीं लिया था. ","सच कहूं तो मुझे डर के साथ-साथ एक अजीब सी सिहरन भी हो रही थी. साहब ने अपने हाथ से मेरे हाथ को पकड़ लिया और अपने लंड पर मेरे हाथ को दबाने लगे. उन्होंने मेरे चूचों पर हाथ मार कर उनको दबाना शुरू कर दिया. मैं उनको रोकना चाह रही थी लेकिन नहीं रोक पाई. मेरे बदन में करंट सा दौड़ने लगा था. मेरी कुंवारी चूत में गुदगुदी होने लगी थी. मैं समझ रही थी कि आज मेरी पहली बार चुदाई हो जायेगी.","उसके बाद साहब ने अपनी जेब से एक 2000 रूपये का नोट निकाला और दिखाते हुए बोले- अगर यह भी चाहिए तो चुपचाप मेरे कमरे में चलो. मेरे मन में थोड़ा सा लालच आ गया. मैंने सोचा कि इतना तो मेरी मां एक महीने में भी नहीं कमा पाती है. मुझे एक घंटे में ही इतना पैसा मिल रहा है. ","मैंने साहब की बात मान ली और हम दोनों उनके कमरे में चले गये. कमरे में जाते ही उन्होंने दरवाजे को अंदर से लॉक कर दिया. फिर मुझे बेड पर ले जाकर बैठा दिया. मेरे बैठने के बाद वो अपने पजामे का नाड़ा खोलने लगे. अगले ही पल उन्होंने अपने पजामे को नीचे गिरा दिया और उनका लम्बा-मोटा लंड मेरे सामने उछलने लगा. ","उन्होंने मेरी गर्दन को पकड़ कर मेरा सिर अपने लंड पर झुकाने के लिए मुझे नीचे की तरफ खींचा लेकिन मैंने कहा कि मैं ये नहीं कर पाऊंगी. मैंने उनको मना कर दिया.\nफिर उन्होंने मेरे हाथ को पकड़ कर अपने नंगे लंड पर रखवा लिया और मुठ मारने के लिए कहने लगे. मैं उनके लंड को अपने हाथ से सहलाते हुए उनके टोपे को आगे-पीछे करने लगी. ","उनको मजा आने लगा और फिर उन्होंने मेरे चूचों को दबाना शुरू कर दिया. कुछ देर तक चूचों को दबाने के बाद उन्होंने मेरी कमीज को निकलवा दिया. मैं ऊपर से बिल्कुल नंगी हो गई. साहब ने मुझे बेड पर लिटा दिया. मैं अब ऊपर से नंगी हो गई थी. मेरे चूचे तन कर उठे हुए थे. मैंने नीचे से सलवार पहनी हुई थी जो मेरे पेट पर बंधी थी.","मेरे लेटते ही साहब ने अपनी कमीज भी निकाल दी और फिर मेरे ऊपर टूट पड़े. वो नंगे होकर मेरे बदन को ऊपर से चूमने लगे. मेरी गर्दन पर किस करने लगे. मेरे चूचों को जोर से अपने हाथों में दबाते हुए उनको मुंह में लेकर पीने लगे. मैं भी गर्म होने लगी और उनका साथ देने लगी क्योंकि मैं भी पहली बार चुदाई के लिए मचल रही थी.","फिर साहब ने मेरी सलवार का नाड़ा खोल कर मेरी सलवार को नीचे खींच दिया और मेरी कच्छी को भी निकाल दिया. मेरा पूरा बदन नंगा हो गया था. उसके बाद साहब ने मेरी कुंवारी चूत को ध्यान से देखा. उन्होंने मेरी चूत पर हाथ फेरा तो मुझे अच्छा लगा.","फिर साहब ने मेरी चूत में उंगली डाल दी तो मैं कराह उठी. मैंने कभी अपनी कुंवारी चूत में उंगली नहीं की थी. ","साहब ने कुंवारी चूत में उंगली डाल कर उसको तेजी से चलाना शुरू कर दिया. उसके बाद उन्होंने दो उंगली डाल दी. अब मेरी चूत में दो उंगली भी जा रही थी. फिर उन्होंने अपने लंड को हिलाते हुए मेरी चूत पर टिका दिया.\nउन्होंने धक्का मारा तो मैं चीख पड़ी लेकिन तुरंत ही साहब ने मेरे मुंह पर हाथ रख दिया. ","उनका सात इंच का लंड मेरी कुंवारी चूत पर फिसल गया था लेकिन फिसलने से पहले उसने मेरी चूत को खोल दिया था.","लंड अंदर नहीं गया तो साहब ने पास ही पड़ी क्रीम उठाई और अपने लंड पर लगाने लगे. उन्होंने मेरी चूत के मुंह पर भी क्रीम लगा दी और फिर लंड को मेरी कुंवारी चूत पर फिराने लगे. मुझे फिर से मजा आने लगा. ","कुछ देर तक चूत पर लंड को रगड़ने के बाद उन्होंने मेरी चूत पर अपने लंड को अच्छी तरह से सेट कर लिया और धीरे-धीरे अपने शरीर का वजन मेरे ऊपर डालने लगे. साहब का लंड मेरी चूत को फैलाता हुआ अंदर जाने लगा लेकिन बीच में ही अटक गया. फिर साहब ने एक जोर का धक्का मारा तो जैसे मेरी जान निकल गई और पूरा लंड मेरी कुंवारी चूत में उतार दिया. ","मेरी हालत खराब होते देख कर साहब ने सारी प्रक्रिया रोक दी और मेरे ऊपर लेट गये. कुछ देर तक वो मेरे ऊपर पड़े रहे. उनका लंड अभी भी मेरी चूत में ही था. फिर उठकर उन्होंने धीरे-धीरे से लंड को हिलाना शुरू किया. मेरी चूत में बहुत दर्द हो रहा था.","लेकिन पैसे ले लिये थे इसलिए सारा दर्द बर्दाश्त कर रही थी. कुछ देर के बाद मेरा दर्द कम होने लगा और साहब ने मेरी कुंवारी चूत की चुदाई शुरू कर दी. अब मुझे भी मजा आने लगा था और साहब मेरी चूत में अपने लंड को पेल रहे थे. ","मैंने उनका चेहरा देखा तो उनके चेहरे पर आनंद और हवस दोनों तैर रही थी. ऐसा लग रहा था कि उनको बहुत दिनों से चूत नसीब नहीं हुई हो. वो मजे लेकर मेरी कुंवारी चूत को चोदते रहे. मैं भी उनके मोटे लंड को लेती हुई चुदाई का मजा लेती रही. ","बीस मिनट तक उन्होंने मेरी चूत को चोदा और जब लंड बाहर निकाला तो मैंने उठ कर देखा कि बेड पर खून गिरा हुआ था. मेरी चूत अंदर से जैसे फट गई थी. बाहर भी सूज सी गई ती.\nमैं डर गई तो साहब ने कहा- घबराओ मत … पहली बार चूत में लंड जाने पर थोड़ा सा खून निकल आता है. ","फिर मैं उठने लगी तो मुझसे चला भी नहीं गया. मैंने किसी तरह अपने कपड़े पहने और घर जाने लगी. लेकिन मेरी पहली बार चुदाई के बाद चूत में बहुत दर्द हो रहा था. फिर साहब खुद मुझे अपनी गाड़ी में मेरे घर तक छोड़ कर आये. घर जाकर मैं अंदर चली गई. ","मैंने साहब को मां से कहते हुए सुना- आपकी बेटी तो बहुत अच्छा काम करती है. इसी को काम पर भेज दिया करो.\nमेरी मां भी साहब की बात सुन कर खुश हो गई. मगर मां को कुछ शक तो हो गया था. लेकिन उसने कुछ कहा नहीं.","चूंकि मां की तबियत खराब थी इसलिए हफ्ते भर मैं ही साहब के घर पर काम करने के लिए गई और इस तरह से साहब ने रोज मेरी चूत चोदी. मगर एक हफ्ते में ही मैंने अच्छे पैसे कमा लिये थे. मैंने अपनी जरूरत के सारे सामान खरीद लिये.","आलोक की बीवी के जैसी ब्रा भी ले ली. अब तो मुझे इस काम में फायदा नजर आने लगा और मैंने इसी को अपना पेशा बना लिया. उसके बाद मैं कई महीनों तक साहब के घर काम करती रही. मेरे परिवार की सारी मुश्किलें खत्म होने लगीं और मैं भी खुश रहने लगी क्योंकि मेरे पास खर्च करने के लिए काफी पैसा हो गया था. ","अब मैं अपने पहनावे पर खर्च करने लगी थी और इस वजह से सज-संवर कर रहने लगी थी. इसी के चलते मेरा एक बॉयफ्रेंड भी बन गया था. उसके साथ मैंने कैसे अपनी चूत चुदवाई वो कहानी मैं आप लोगों को बाद में बताऊंगी.","इस तरह मेरी चूत की पहली बार चुदाई हुई. आपको मेरी यह आपबीती सेक्सी स्टोरी पसंद आई या नहीं … मेरी इस कहानी पर प्रतिक्रिया दें और मुझे मैसेज करने के लिए नीचे दी गई मेल पर अपने संदेश भेजें। मैं अपनी अगली सेक्सी स्टोरी जल्दी ही लेकर आऊंगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मम्मी और दीदी की वासना","href":"https://www.freesexkahani.com/antarvasna/mammi-didi-ki-vasna/"},{"title":"आंटी की गांड चाटी और चुदाई की","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-gand-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Garam Kahani","Hindi Sexy Story","Padosi"],"relatedStoriesLinks":[{"title":"लैंडलॉर्ड की बेटी की कुंवारी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/chut-chudai-ki-kahani/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"दोस्त की बहन की प्यासी जवानी","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-bahan-ki-pyasi-jawani/"},{"title":"कुवारी लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/kuwari-ladki-chut-chudai/"}]}