{"Title":"मेट्रो में मिली एक सेक्सी भाभी को चोदा","author":{"name":"रवि चुदाई कथा","href":"https://www.freesexkahani.com/author/chudaikatha/"},"date":"19-06-2020","views":"29,124","description":["एक सेक्सी भाभी को चोदा मैंने उसी के घर में! कैसे? मेट्रो की भीड़ में मैंने भाभी को छुआ तो वो कुछ नहीं बोली. उसके बाद मैं उसके साथ उसके स्टॉप पर उतरा और …","नमस्कार दोस्तो, आज मैं आपके सामने अपनी सच्ची घटना जिसमें मैंने ‘एक सेक्सी भाभी को चोदा’ लेकर आया हूं। कहानी बताने से पहले एक बार मेरे बारे में जान लें. मेरा नाम रवि है और मैं दिल्ली का रहने वाला हूं. मैं 23 साल का हूं और अब तक कई चूतों का भोसड़ा बना चुका हूं. ","आज मैं जिसकी कहानी आपको बता रहा हूं वो एक भाभी है. ये भाभी मुझे राजीव चौक मेट्रो में मिली. जब मैंने उसे देखा तो मैं उसके जिस्म की बनावट को देखता ही रह गया. मुझे पता नहीं क्या हुआ कि मैंने मन में ठान लिया कि इसकी चूत तो लेकर ही रहूंगा. ","मैं उसके पास ही खड़ा हो गया ताकि जब मेट्रो आये तो कम से कम एक बार इसकी गांड पर लौड़ा टच ही हो जाये. फिर मेट्रो आ गयी. धक्का मुक्की के साथ भीड़ अंदर घुसने लगी. हम दोनों साथ में ही खड़े हो गये.","उसने अभी तक मुझे पर ध्यान नहीं दिया था कि मैं उसकी चूत के चक्कर में हूं. ","मेट्रो चली और दो स्टॉप के बाद मेट्रो में भीड़ बढ़ गयी. हम दोनों के बदन आपस में करीब आकर सटने लगे थे. वो कुछ नहीं बोल रही थी क्योंकि सब लोग ऐसे ही खड़े हुए थे. ","फिर मैं धीरे धीरे उसके पीछे की ओर आ गया और धीरे से उसके मोटे मोटे चूतड़ों पर अपना लंड टच करने लगा.\nअब उसको पता लग गया कि मैं क्या करने की कोशिश कर रहा हूं. मगर वो कुछ बोली नहीं.\nमेरी भी हिम्मत बढ़ गयी. ","मैंने भाभी की मोटी गद्देदार गांड में अपना लंड पूरा सटा दिया. मुझे तो मदहोशी छाने लगी. बहुत मजा आ रहा था उसकी गांड पर लंड लगाकर। शायद उसको भी मजा आ रहा था क्योंकि वो आराम से अपनी गांड पर मेरे लंड को लगवा कर खड़ी हुई थी.","उसकी चूची का साइज 36 का रहा होगा. उसकी गांड भी इतनी ही थी. ऐसे ही मजे मजे में मेरा स्टॉप भी आ गया लेकिन मैंने स्टॉप मिस कर दिया. मेरा स्टॉप पीछे छूट गया. मैं उतरा ही नहीं. मौके पूरा फायदा उठा कर मैं भाभी की गांड से ही सटा रहा. ","फिर भीड़ धीरे धीरे कम होने लगी. वो एक सीट पर जाकर बैठ गयी. मेरे खड़े लंड को उसने धोखा दे दिया. मगर मैं भी बेशर्म बन कर उसके सामने ही अपना तना हुआ लंड लेकर खड़ा रहा. वो भी बार बार मेरे लंड पर नजर डाल रही थी. ","उसके कुछ देर बाद उसका स्टॉप आ गया और वो उतर गयी. मैं भी उसके पीछे ही उतर गया. वो नीचे आई और स्टेशन से बाहर आकर ई-रिक्शा कर लिया. मैंने भी रिक्शा किया और उसको फॉलो करने लगा. कुछ दूर जाने के बाद उसने रिक्शा रुकवा दिया और पैसे देकर जाने लगी. ","मैं भाभी के पीछे चलने लगा. उसने आसपास देखा और मुड़ कर बोली- मेरे पीछे मत आओ.\nमैंने कहा- क्यों?\nवो बोली- घर पर सब होंगे. तुम जाओ यहां से.\nमैंने कहा- तो मैं क्या करूं अब? मुझे मेट्रो में सिग्नल क्यों दिया आपने?","वो बोली- गलती हो गयी. अब जाओ यहां से।\nमैं- ऐसे नहीं, पहले अपना नम्बर दो.\nभाभी- नहीं. मैं नहीं दे सकती.\nमैंने कहा- नहीं, नम्बर दो अपना. वरना मैं घर तक आ जाऊंगा. ","पीछा छुड़ाते हुए वो बोली- अच्छा बाबा, लिखो.\nउसने नम्बर बताया और मैंने नोट कर लिया.","फिर मैंने उसे मिसकॉल भी कर दी. वो बोली- तुम कॉल मत करना. मैं खुद कॉल करूंगी. ","फिर वो चली गयी और मैं भी अपने काम से चला गया.","कई घंटे तक लंड से लगातार कामरस निकलता रहा. भाभी की गांड को छूकर अब लंड खुशी के आंसू बहाने से थम नहीं रहा था. मुझे भी मुठ मारने की जगह नहीं मिल पा रही थी.","घर आया तो सबसे पहले मैंने बाथरूम में घुस कर जोर जोर से लंड की मुठ मारी और वीर्य गिराने के बाद ही मुझे और मेरे लौड़े को चैन मिला.","मुझे यकीन नहीं हो रहा था कि एक अन्जान भाभी मुझे मिली और उसने मुझे नम्बर भी दे दिया है.\nमैं बेसब्री से उसकी कॉल का इंतजार करने लगा.","तीन दिन के बाद रात के 12 बजे उसने कॉल की.\nवो बोली- हैलो, मैं बोल रही हूं, मेट्रो वाली. भूल गये क्या?\nमैं- अरे मैंने तो सोचा आप ही मुझे भूल गयीं. बताइये क्या हाल चाल हैं आपके?","भाभी बोली- मैं तो अच्छी हूं, तुम बताओ?\nमैंने सीधा बोला- नंगा लेटा हुआ हूं मैं तो, आपको याद करके मुठ मार रहा हूं.\nभाभी- अच्छा, आज ही कर रहे हो या रोज का काम है ये?","हवस भरे लहजे में मैंने कहा- अरे क्या बताऊं यार … जब से आपको देखा है रोज रात को सपनों में आपको चोद देता हूं.\nवो बोली- अच्छा जी!\nमैंने कहा- बस एक बार मिल जाओ, चोद चोद कर भोसड़ा न बना दूं तो नाम बदल देना. ","भाभी- छीः छीः … कितनी गन्दी बातें करते हो तुम!\nमैं- अच्छा, बोल तो ऐसे रही हो भाभी जैसे कभी आपने चुदवाई ही नहीं? शादी करके भी कुंवारी चूत लेकर घूम रही हो क्या?\nभाभी- हां कुछ ऐसा ही समझो, मेरे पति का छोटा सा तो है, पता भी नहीं चलता कि कब डाला और कब निकाला!","मैंने कहा- अच्छा तो हमको बुलाओ कभी. तब दिखाएंगे आपको कि लण्ड कैसा होता है!\nभाभी- अच्छा, कितना बड़ा है तुम्हारा?\nमैंने कहा- 7 इन्च का।","भाभी- चल झूठे, इतना लम्बा किसी का नहीं होता है।\nमैंने कहा- अच्छा, आप को बहुत पता है कितना लम्बा किसका होता है?\nभाभी- अरे बस मोबाइल में देखा है।","मैंने बोला- तो अब असली में भी देख लो मेरा!\nभाभी- नहीं अभी नहीं, पति है पास में। किसी और दिन अकेले में वीडियो कॉल करूंगी, अभी बाय।\nमैंने कहा- अरे-अरे एक फोटो तो भेज दो … ताकि मैं अपने लंड की मुठ मार कर पानी निकाल लूं!","कहते कहते उसने फोन ही काट दिया. मुझे फिर पोर्न और चुदाई वाले वीडियो देख कर ही लौड़े को शांत करना पड़ा. फिर मैं सो गया.\nअब मैंने ठान लिया था कि कुछ भी हो जाये इस भाभी की चुदाई तो मुझे किसी भी हाल में करनी है. ","मैंने सुबह 7 बजे ही भाभी को कॉल कर दी. भाभी ने कॉल उठा ली.\nवो बोली- क्या बात है, इतनी सुबह?\nमैंने कहा- भाभी हम तो आपको हमेशा ही याद करते रहते हैं. आपने फोन कैसे उठा लिया? पति हैं नहीं क्या?","भाभी- हां, आज वो सुबह जल्दी ही चले गये. बाहर जाना था ऑफिस के काम से इसलिए 2 दिन के बाद आयेंगे।\nमैंने कहा- तब तो आज चुदवाओगी??\nभाभी- किससे?","मैं- मुझसे जानेमन!\nभाभी- अच्छा, कैसे?\nमैं- आज शाम को आऊंगा और फिर आपकी चूत का भोसड़ा बनाऊंगा।","भाभी- नहीं, कोई देख लेगा।\nमैं- कोई नहीं देखेगा, रात में आऊंगा।\nभाभी- अच्छा ठीक है, जब मैं फोन करूं तब ही आना।","फिर उसने फोन काट दिया। अब मैं रात होने का इन्तजार करने लगा।\nवो मेरी जिन्दगी का सबसे लम्बा दिन था. कट ही नहीं रहा था।","जैसे तैसे शाम हुई और 7 बजे भाभी की कॉल आई.\nभाभी- 8 बजे तक आ जाओ।","मैं तो तैयार ही था. तुरंत निकल पड़ा अपने घर से और पहुंच गया भाभी के घर। जाकर मैंने उनके घर की डोर बेल बजाई।\nभाभी ने गेट खोला. क्या मस्त लग रही थी भाभी … एकदम माल।","भाभी ने एक पारदर्शी मैक्सी पहनी हुई थी जिसमें से उसकी रेड ब्रा और रेड पैन्टी साफ दिख रही थी. मैं समझ गया कि आज भाभी अपनी चूत को एक पराये मर्द के लंड से फड़वा लेने का इरादा करके बैठी है. ","मैं अन्दर गया.","भाभी चाय लेने चली गई। थोड़ी देर में वो चाय लेकर आ गयी. हम दोनों ने साथ में चाय पी. अब मैं भाभी के करीब आ गया. उसका हाथ पकड़ कर चूम लिया. ","मैंने उसकी आँखों में देख कर कहा- आई लव यू भाभी.","इतना कहते ही हम दोनों के होंठों मिल गये और दोनों एक दूसरे को किस करने लगे. वो मेरे होंठों को जोर जोर से चूसने लगी. मैंने कईयों को चोदा था लेकिन इस भाभी के साथ जो मजा आ रहा था वो किसी और के साथ अब तक नहीं आया था. ","उसके नर्म रसीले होंठों को मैं बस चूसता ही जा रहा था. मैंने भाभी के मुंह में जीभ डाल दी और वो भी मेरे मुंह में जीभ डाल कर मेरे थूक को अपने मुंह में लेने लगी. लग रहा था कि उसको लंड और जिस्म दोनों की ही बहुत प्यास लगी थी. ","मैं अपना एक हाथ भाभी के चूतड़ों पर ले गया. आह्ह … क्या मस्त आकार था उसके चूतड़ों का … एकदम से गोल गोल और मांस से भरे हुए चूतड़ थे. इतने नर्म थे कि स्पंज की तरह दब रहे थे. मैं दोनों हाथों से उसके चूतड़ों को मसलने लगा.","भाभी के मुंह से अब हल्की सिसकारियां निकलना शुरू हो गयी थीं. मुझे इतना जोश चढ़ गया कि मैंने ताव में आकर उसकी मैक्सी को खींच कर फाड़ दिया. मैंने उसकी गांड को जोर से भींच कर उसे अपने से सटाया और फिर उसकी ब्रा में मुंह दे दिया.","उसकी चूचियों को जैसे खा जाना चाहता था मैं. एक दो बार काटने के बाद मैंने उसकी ब्रा को भी खींच कर फाड़ दिया. उसकी चूचियां लाल हो गयी थीं. मैंने उसकी चूचियों को मुंह में भर लिया और एक एक करके जोर जोर से पीने लगा.","मेरा एक हाथ भाभी की पैंटी पर चला गया और उसकी चूत को पैंटी के ऊपर से मसलने लगा. भाभी की चूत गीली हो चुकी थी. उसकी पैंटी के नीचे चूत को सहलाते हुए हल्की पच पच हो रही थी. ","चूत को छूने के बाद तो अब मुझसे रुकना लगभग नामुमकिन हो गया. मैंने अपने कपड़े जल्दी से उतार कर एक ओर फेंक दिये. मैंने भाभी को नीचे धकेल कर घुटनों के बल बैठा लिया और उसके होंठों पर लंड को रगड़ दिया. ","भाभी मेरी मंशा समझ गयी थी. मैंने झुक कर एक बार उसके होंठों को जोर से चूमा और फिर उसके मुंह को हाथ से दबा कर खोलते हुए उसके मुंह में लंड दे दिया. उसके मुंह में लंड घुसते ही स्वर्ग सा आनंद मेरे बदन में तैरने लगा. रोम रोम रोमांचित हो उठा. ","भाभी भी पूरी चुसक्कड़ निकली. मेरे लंड को लपालप चूसने में लग गयी.\nबीच बीच में लौड़े को मुंह से निकाल कर कहती- आह्ह … गजब का लौड़ा है।\nफिर से लंड चूसने लगती.","और फिर बोली- लगता है कि आज तो मेरी असली सुहागरात होगी.\nउसने फिर से मेरे लंड को पूरा मुंह में भर लिया और जोर जोर से चूसने लगी. ","अब मैंने लंड को भाभी के मुंह से निकाल दिया और उसकी पैंटी को उतार दिया. मैंने उसको बेड पर पटका और उसकी टांगों को उठा कर उसकी चूत में मुंह दे दिया. मैं जोर जोर से उसकी चूत को चाटने और चूसने लगा. वो दोनों हाथों से मेरा सिर दबाते हुए मेरे होंठों को अपनी चूत पर दबाने लगी. ","उसके मुंह से सिसकारियां अब बहुत तेज हो गयी थी- आआह्ह … ऊहह … आईई … याह्ह … उम्म … आह … आह्हआ … आआआ आह्ह … करके वो अपनी चूत को चुसवाते हुए मदहोश हो गयी.\nमैं भी कम नहीं था. मैं भी उसकी चूत में जीभ को देकर गोल गोल घुमाता रहा.","थोड़ी ही देर में भाभी की चूत ने सफेद पानी फेंक दिया.\nमैंने उसकी चूत का पूरा पानी पी लिया. उसकी चूत को चाट चाट कर पूरी साफ कर दिया.","वो निढाल हो गयी थी. अब मैंने उसकी चूत पर लंड को रखा और रगड़ने लगा. थोड़ी देर उसकी चूत पर लंड से गुदगुदी करने के बाद मैंने अचानक ही लंड को अंदर धकेल दिया और इस झटके से भाभी की चीख निकल गयी. ","वो चिल्ला कर बोली- आह्हह साले .. आराम से नहीं डाल सकता था? आह्ह … मर गयी … ऊईई … आह्ह … निकाल ले एक बार बाहर। मुझे मार डालेगा क्या? इतना बड़ा लंड कोई एक बार में डालता है क्या? कुत्ते!","मुझ पर हवस का जानवर सवार हो गया था. मैंने भाभी की बकचोदी पर ध्यान नहीं दिया और उसकी चूत में लंड को आगे पीछे करने लगा. जल्दी ही मैंने धक्कों की स्पीड बढ़ा दी और मेरा 7 इंची लौड़ा भाभी की चूत को फाड़ते हुए उसके पेट तक टकराने लगा. ","कुछ ही देर में सेक्सी भाभी चुदाई के आनंद में डूब गयी. उसकी आंखें आधी बंद हो चुकी थीं जैसे कि उसने तेज नशा कर लिया है. मैं उसकी चूचियों को भींच भींच कर उसकी चूत चोद रहा था. उसने मेरे कंधों से मुझे पकड़़ रखा था और मेरे लंड का पूरा आनंद ले रही थी. ","मैं अब और जोश के साथ उसकी चूत को पेलने लगा. 7-8 मिनट ऐसे ही मैंने सेक्सी भाभी को चोदा. और फिर मैंने उसके पैरों को अपने कंधों पर रख लिया. उसकी जांघों को हाथों से थाम कर उसकी चूत में लंड को ठोकने लगा. ","एक बार फिर से भाभी की आनंद भरी सिसकारियों में दर्द की कराहटें भी शामिल हो गयीं. उसने अपनी मोटी मोटी चूचियों को मसलना शुरू कर दिया. अपनी चूचियों के निप्पलों को उंगली और अंगूठे के बीच में भींचने लगी और उसकी चूत ने एक बार फिर से पानी छोड़ दिया. ","लंड के धक्कों के साथ अब चूत की पच-पच भी मिल गयी. मैंने अगले दस मिनट तक उसकी चूत को चोद चोद कर फाड़ डाला और फिर मेरे लंड के माल का आवेग बेकाबू होकर मेरे लंड से लावा की तरह फूट पड़ा. मैंने अपने गाढ़े माल से उसकी घायल चूत को भर दिया. ","उस रात मैंने 5 बार भाभी की चुदाई का मजा लिया. सुबह तक इतना मैंने सेक्सी भाभी को चोदा कि उसकी हालत ऐसी कर दी कि उससे उठ कर चला भी नहीं गया. सुबह उसके फ्रेश होने से लेकर नहाने तक में मैंने ही उसकी मदद की. उसको पेन किलर दी और फिर मैं अपने घर आ गया. ","तो दोस्तो, इस तरह से मैंने दिल्ली मेट्रो में मिली एक सेक्सी भाभी को चोदा.\nआपको भाभी के साथ हुई ये चुदाई की कहानी पसंद आई या नहीं? मुझे अपना प्यार देना न भूलें. नीचे दी गयी ईमेल पर अपनी राय दें और कमेंट्स में भी अपने विचार बतायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की गांड","href":"https://www.freesexkahani.com/tag/gand-ki-chudai/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-chudai-dekhi-maine/"},{"title":"लंड की प्यासी मौसी की चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/lesbian-sex-story-hindi/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"दोस्त की भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-bhabhi-ki-chudai/"}]}