{"Title":"उम्रदराज आंटी की चूत चुदाई का मजा- 2","author":{"name":"अशोक टोंक","href":"https://www.freesexkahani.com/author/ashu/"},"date":"20-08-2020","views":"72,948","description":["सेकसीकहानी आंटी की चुदाई की में पढ़ें कि कैसे आंटी ने मुझे अपने घर बुलाया और गन्दी गालियाँ देकर मेरे साथ जंगली सेक्स करने लगी. मैंने आंटी की गांड भी मारी.","दोस्तो … सीमा आंटी एक 56 साल की सांवली औऱ सेक्स की भूखी औरत थीं. उनके बोबे बहुत मोटे ओर मांसल थे. हालांकि इस उम्र में उनके बोबे ढीले तो हो चुके थे लेकिन इतने भी नहीं हुए थे कि मजा न दें.\nफिर मैं तो वैसे ही ज्यादा उम्र की औरतों को चोदने का भूखा था. मेरे लिए तो उनके बोबे किसी जवान लौंडिया की तरह ही थे. ","आपने सेकसीकहानी आंटी की के पहले भाग\nउम्रदराज आंटी की चूत चुदाई का मजा- 1\nमें आपने पढ़ा कि किस तरह 56 साल की सेक्स की भूखी सीमा जी ने मेरे लौड़े को अपनी काली भोसड़ी में लेने के लिए मचलना शुरू कर दिया था.","अब आगे की सेकसीकहानी आंटी की:","मैं- साली रंडी … ले अब धीरे से घुसाऊँगा.","जैसे ही मैंने अपना लौड़ा बाहर निकाला, सीमा ने एक ठंडी आह भरी. मैं भी चूत के मामले में बहुत बड़ा सनकी हूँ. दुबारा से मैंने लौड़े को वापस उनकी चूत पर रखा और इस बार पहले से भी तेज गति से चूत में धक्का दे मारा.","इसी के साथ सीमा आंटी की एक बार फिर से जोरदार चीख निकल पड़ी- मादरचोद … भैन के लंड … रंडी ही समझ लिया तूने तो … मां चोद दी एक ही धक्के में … आह बहन के लौड़े.\nमैं- तुम्हें तो वाइल्ड और गंदा सेक्स पसंद था न साली कुतिया … अब चुद ले मेरी रांड … अभी तो तुम्हें अपना पेशाब भी पिलाऊंगा मेरी रांड … हरामन.\nसीमा जी- आह पिला देना मेरे भोसड़ी के आशिक … मैं भी अपनी इस चूत से तुम्हें पेशाब पिलाऊंगी. बहुत मजा आएगा मेरे राजा.\nमैं- हाँ … गंडमरी … हम दोनों ही पिलाएंगे.","अब मैं उनकी चिकनी और गीली चूत में लौड़े से धक्के मारने लगा. उन्होंने मुझे अपनी बांहों में कस रखा था. मैं भी तेज गति से उनकी चूत में लौड़े को घुसा रहा था. ","कमरे से फच्छ फच्छ की आवाजें आ रही थीं … साथ ही सीमा जी की कामुक सिसकारियों से पूरा रूम गूंज रहा था. मेरा लौड़ा भोसड़े के पानी से पूरा सफेद होकर चमक रहा था. ","दस मिनट इसी पोज़ में चोदने के बाद मैंने उन्हें घोड़ी बनने के लिए कहा. वह तुरंत अपनी मोटी और काली गांड को मेरे सामने ले आईं. मैंने उनके मोटे कूल्हों पर जोर से तमाचा लगा दिया. ","तमाचे की हनक से सीमा जी के मुँह से गाली निकली- भैनचोद … मां के लौड़े … घुसा दे वापस भोसड़ी के … क्यों सता रहा है. ","मैंने उनके कूल्हों को पकड़ा और गीली हुई चूत में एक ही झटके में लौड़ा पूरा जड़ तक अन्दर घुसा दिया. बस एक बार फिर से उनके मुँह से जोरदार सिसकी निकल पड़ी. ","अब मैंने उनको मां-बहन की गाली देते हुए जोर जोर से चोदना शुरू कर दिया. बेड भी पूरा चुऊं चुऊं बोल रहा था. दोनों ही मस्ती में चुदाई कर रहे थे. हर धक्के के साथ सीमा जी के मोटे ओर मांसल बोबे बड़ी जोर जोर से हिल रहे थे. मैंने एक हाथ नीचे ले जाकर उनके एक बोबे को पकड़ लिया और तूफानी रफ्तार से धक्के मारने लगा. ","सीमा जी की वासना से भरी हुई सिसकारियां अब करहाने की आवाज में बदल चुकी थीं- आंह अब बर्दाश्त नहीं हो रहा है भोसड़ी के … जल्दी से लौड़े का पानी निकाल दे.","मैं- ले तो मेरी जान … अब तेरी चूत को लौड़े का पानी पिलाता हूँ.","अगले 20 से 25 धक्के मैंने पूरा दम लगाकर मारे और मेरे लौड़े ने भी अपना सफेद लावा मैडम के भोसड़े में डाल दिया.","इसी के साथ हम दोनों का चुदाई का तूफान रुक गया. हम दोनों ही निढाल होकर बिस्तर पर गिर गए थे. दोनों की सांसें तेज तेज चल रही थीं. उनके मांसल ओर मोटे बोबे अब भी उनकी सांसों के साथ ऊपर नीचे हो रहे थे. ","सीमा जी ने अपनी आंखें बंद कर रखी थीं. उनके चेहरे पर संतुष्टि का एक भाव झलक रहा था. ","थोड़ी देर में वो अपनी मोटी गांड मेरी तरफ करके सो गईं. मैंने बहुत ही प्यार से उनकी गांड पर एक पप्पी दी. पूरा बिस्तर लौड़े औऱ चूत के पानी से गीला हो रहा था. ","सीमा जी के काले और मोटे भोसड़े को चोदने के बाद हम दोनों सुस्ताने लगे थे. वो मेरी आंखों के सामने अपनी मोटी गांड को दिखाती हुई लेटी थीं. मैंने एक बहुत ही गहरी पप्पी उनके कूल्हों की ले ली … इससे सीमा जी की नींद खुल गई.","सीमा जी ने मेरी तरफ मुड़ते हुए कहा- अब क्या इरादा है मादरचोद.","मैं- बहन की लौड़ी, अब तेरी गांड की मां चोदना है. तेरी इस मोटी गांड में अपना लौड़ा घुसाना है रंडी.","सीमा जी- कर ले अपने मन की तू भी पूरी इच्छा. आज पहली बार इस गांड में लौड़ा घुसेगा.","मैंने उनको बोला कि बाथरूम में जाकर पहले अच्छी तरह से चूत और गांड को धो आओ.","सीमा आंटी अपने मोटे मोटे कूल्हे मटकाती हुई बाथरूम में चली गईं. लौड़ा ये सोच कर अपने शबाब पर आने लगा था कि आज चूत के साथ साथ पहली बार इसकी मोटी 56 साल की गांड को चोदने का मौका मिलने वाला है.","थोड़ी देर में सीमा जी कमरे में आ गईं और मेरे बगल में लेट गईं. मैंने उनके मोटे मोटे ओर मांसल बोबों को हाथों में भर लिया और बेरहमी से दबाने लगा. सीमा जी की मस्त सिसकारियां निकलनी शुरू हो गयी थीं. उनके बोबे जोर जोर से दबाने के कारण अब काले से लाल होना शुरू हो गए थे. मेरे हाथों में जितनी ताकत थी, उतने ही दम से मैं उनके मोटे बोबों को दबा रहा था … मसल रहा था. ","सीमा जी- हाईईईई … जालिम मार डाला रे आज तो … इतने बुरी तरह से बोबे तो कभी मेरे पति ने भी नहीं दबाए थे … मसल डाल इन बोबों को भोसड़ी के. आज ऐसे ही चोद चोद के मुझे मार दे मादरचोद … साले भोसड़ी के.","मैंने भी उनके बोबे पूरी तरह से मसल दिए थे. मैं उनके बोबों की घुंडियों को भी जोर से मींज रहा था. फिर मैंने अपना मुँह में उनका एक बोबा भर लिया. अब एक को चूस रहा था और दूसरे को दबा रहा था.","सीमा जी भी मेरे होंठों को अपने मुँह में भर चुकी थीं और वो मेरे होंठों को जोर जोर से चूस रही थीं. चूस क्या रही थीं … बल्कि खा रही थीं. ","हम दोनों ही एक दूसरे को चूसते हुए अपना थूक भी एक दूसरे को पिला रहे थे. मुँह पर दोनों के थूक ही थूक था, जिससे दोनों के चेहरे चिकने हो गए थे. वो अपने होंठों से मेरे थूक से सने हुए मुँह को चाट रही थीं. इधर मेरे हाथ उनके बोबों पर चल रहे थे. ","फिर मैंने अपना एक हाथ उनकी फूली हुई चूत पर रख दिया. साली चूत भी पूरी गीली हुई पड़ी थी. मैंने उनकी चूत में उंगली डाली और चूत के पानी को लेकर उनकी गांड पर फिराने लगा. बार बार मैं ऐसा ही करता और उनकी गांड को चिकनी करता. ","थोड़ी देर में जब ये एहसास हुआ कि गांड अब बहुत गीली हो गयी है, तो मैंने अपनी एक उंगली उनकी गांड में हल्की सी अन्दर कर दी.","इतने में ही मैडम की मां चुद गई और उनकी तेज सिसकारी निकल गई- उईई … मेरी जान … दर्द होता है … ","मगर मैं उनकी चिल्लपौं को नजरअंदाज करते हुए उंगली करता रहा.","इसी तरह मैं सीमा जी के होंठों को चूसते हुए धीरे धीरे उनकी गांड को चिकना करने में लगा रहा. मैं अब तक अपनी पूरी उंगली उनकी गांड में घुसा चुका था. उनके मुँह मेरे होंठों की वजह से बंद था तो जब भी मैं उनकी गांड में उंगली करता, उनकी सिसकी मेरे मुँह में ही घुट कर रह जाती. फिर मैं जल्दी जल्दी उनकी गांड को उंगली से चोदने में लग गया. ","अब तक उनको उंगली से होने वाला दर्द खत्म हो गया था और वो भी मजा लेने लगी थीं.","सीमा जी- मजा आ रहा है भोसड़ी के गांड में भी कसक उठ रही है. ","ये सुन कर मैंने उनको पेट के बल लिटा दिया. उनकी मोटी सी गांड अब मेरी आंखों के सामने थी. मैंने उनके दोनों कूल्हों पर अपनी जीभ फिरानी शुरू कर दी. ","सीमा जी के मुँह से लगातार सिसकारियां निकल रही थीं. उनके कूल्हों को पूरा गीला करने के बाद मैंने अपनी जीभ उनकी गांड के छेद पर लगा दी और उनकी गांड को चूसने लगा. साथ ही मैं अपने एक हाथ से उनकी मोटी चूत को भी सहला रहा था. ","सीमा जी मजे के मारे दोहरी हुए जा रही थीं. चूत को सहलाने से मेरा पूरा हाथ उनकी चूत के पानी से गीला हो चुका था. उनकी गांड चूसते हुए मैंने अपना गीला हाथ उनके मुँह में दे दिया. सीमा जी अपनी चूत के पानी को मस्ती से चूस रही थीं. उनकी सांसें बहुत तेज चल रही थीं. शायद ये उनकी इतनी उम्र के कारण भी हो सकता था. मैंने चूस चूस कर पूरी गांड गीली कर दी.","मैं- सीमा डार्लिंग … तेरी मां को चोदूं … बहन की लौड़ी … चल अब घोड़ी बन जा. ","सीमा जी तुरंत उठीं और उठते ही सबसे पहले मैंने अपना लौड़ा उनके मुँह में दे दिया. ","सीमा जी ने अपना पूरा मुँह खोल कर लंड को मुँह में ले लिया और जड़ तक अन्दर लेकर चूसने लगीं. मैंने उनके सर को पकड़ उनके मुँह को लौड़े से चोदना शुरू कर दिया और दनदनादन धक्के मारने लगा. ","उनके मुँह से थूक निकलने लगा, जो लौड़े को और चिकना कर रहा था. बहुत सारा थूक बेड पर भी गिर चुका था. करीब पांच मिनट बाद जब मैंने लौड़ा निकाला, तो वह जोर जोर से हांफने लगीं. ","मैंने उनके थूक से सना मुँह अपने होंठों से चाटने लगा. मैंने उनको चाट चाट कर और गीला कर दिया था. ","सीमा जी- अब थोड़ी देर मेरी चूत भी चूस दे.","मैं तो वैसे ही चूत को चूसने का बहुत शौकीन हूँ. जब तक चूत को न चुसूं … मुझे चुदाई का मजा ही नहीं आता. ","मैंने उनको नीचे लिटा कर उनकी काली ओर मोटी जांघों को चौड़ा करके अपने होंठों को उनकी मोटी और पाव रोटी जैसी फूली हुई चूत पर रख दिया. ","अपने होंठों से सबड़ सबड़ करके मैं उनकी चिकनी चूत को चूसने लगा. उन्होंने अपने हाथों से मेरे सर को और जोर से अपनी चूत पर लगा लिया. मैं मस्ती के साथ उनके भोसड़े को चूस रहा था. ","करीब 15 मिनट तक मैंने उनकी चूत को चूसा. हम दोनों की ही सांसें तेज हो रही थीं और सीमा जी के बोबे उनकी सांसों के साथ ऊपर नीचे हो रहे थे. बोबों पर लाल लाल निशान हो गए थे.","मैं- मेरी रांड … अब तैयार हो जा. तेरी गांड को आज लौड़े से फाड़ दूंगा.\nसीमा जी- फाड़ दे भोसड़ी के … आज पहली बार गांड में लौड़ा घुसेगा … और सुन, मैं चिल्लाऊं, तब भी रहम मत करना. फाड़ दे तू तो आज इस गांड को भी..!","मैंने उनको घोड़ी बनने को कहा. सीमा जी अपनी मोटी सी गांड को मेरे सामने लाकर घोड़ी बन चुकी थीं. ","एक बार फिर से मैंने उनकी गांड को अपने थूक से खूब सारा चिकना कर दिया. फिर मैंने अपने लौड़े पर भी बहुत सारा थूक लगाया और उनकी गांड के छेद पर रख दिया. सीमा की सांसें तेज हो रही थीं. ","मैंने उनके कूल्हों को अच्छी तरह पकड़ा और गीले लौड़े को उनकी गांड के छेद पर फिराने लगा. फिर थोड़ा सा जोर लगाकर उनकी गांड के छेद में अन्दर लंड पेला. इतने में ही सीमा के मुँह से ‘हाईई..’ की आवाज आई. ","मैंने उनके कूल्हों को अच्छी तरह से पकड़ कर जोर से एक धक्का दे मारा.\nसीमा आंटी- हाआईई … रामम्म … मर गईईईई..","मैंने मजबूती से उनके कूल्हे पकड़े हुए थे. बहुत सारा थूक मैंने फिर से उनकी गांड पर थूका और जोर लगाकर लौड़े से एक दमदार धक्का दे मारा. ","सीमा जी- उयययय … हाईईई … फट गई रे मेरी गांड … ऊऊऊम्म्म! ","मेरा भी लौड़ा दर्द कर रहा था … क्योंकि उनकी गांड बहुत कसी हुई थी. अपने मुँह से बहुत सारा थूक वापस मैंने उनकी गांड में डाला. ","सीमा जी की आंखों से आंसू आ चुके थे. ये मैंने देख लिया था, लेकिन उन्होंने एक बार भी मुझे लंड को गांड से बाहर निकलने के लिए नहीं बोला. ","मेरा लौड़ा जड़ तक उनकी गांड में घुस चुका था. उनकी गांड में बिल्कुल फिट हो चुका था.","सीमा जी ने अपने हाथों से मेरी कमर को रोक लिया था. ","आंटी कराहते हुए- थोड़ी देर ऐसे ही रहो … हिलो मत.","मैंने अपना एक हाथ नीचे किया और उनकी चूत को सहलाने लगा. चूत को सहलाने से सीमा जी को काफी आराम मिला. कोई 5 मिनट बाद मैंने अपने लंड को उनकी गांड से थोड़ा सा बाहर निकाला और फिर उसपर थूककर अन्दर कर दिया. ","अब मैं धीरे धीरे लौड़े को आगे पीछे करने लगा. सीमा जी भी अब थोड़ा आराम फील कर रही थीं. चूत को सहलाते हुए मैं उनकी गांड में लौड़े को थोड़ा तेज अन्दर बाहर करने लगा.","सीमा जी- हाईईईई अब चोद थोड़ा जोर से!\nये सुनकर मैंने उनकी गांड में लौड़ा थोड़ा तेज तेज चलाना शुरू कर दिया. हर बार लौड़ा थोड़ा बाहर निकालता और उसपर थूक देता. ","इस तरह 10 मिनट में उनकी गांड थूक से पूरी तरह चिकनी हो चुकी थी और मैं उनके कूल्हों को पकड़ कर गांड को चोदने लगा. मेरा लौड़ा उनकी गांड में सटासट जा रहा था. उनके कूल्हे पर तमाचा मारते हुए मैं उनकी मोटी गांड को चोद रहा था. मेरा लौड़ा न केवल अपने पूरे शबाब पर था … बल्कि उनकी मोटी गांड में फूल कर मोटा हो रहा था.","सीमा जी- हाँ … चोद मेरे राजा. आज गांड भी खुश हो गयी. चोद भोसड़ी के इस रंडी को चोद.","कमरे में अब ठप ठप की आवाज आ रही थी बस … और साथ ही हर धक्के पर सीमा जी की सिस्कारने की आवाज. बहुत ही उत्तेजक ओर मादक सीन था. अब मैंने अपने हाथ से उनकी चूत जो कि गीली होकर टपक रही थी, उसको सहलाते हुए गांड को जोर जोर से चोद रहा था. ","मैं- ले बहन की लौड़ी … और चुद मादरचोद.\nसीमा आंटी- चोद भोसड़ी के चोद … गांड की मां चोद दे आज.","और इसी तरह गालियां बकते हुए मैं सीमा की गांड के चिथड़े उड़ा रहा था. ","अब मेरा लौड़ा आराम से गांड में अन्दर बाहर हो रहा था. सीमा के मोटे ओर मांसल बोबे हर धक्के पर झूल रहे थे. ","इधर सीमा जी के मुँह से मीठे दर्द से भरी आवाज निकल रही थी. उन्होंने बोला कि अब बस की नहीं है … लौड़ा बाहर निकाल लो.","ये सुन कर मैंने ओर जोर जोर से लौड़े को गांड में घुसाना शुरू कर दिया और आखिर में लौड़े ने गांड की एक एक सिलवट खोलते हुए बहुत सारा सफेद लावा उनकी गांड में उड़ेल दिया. इसी के साथ आधे घंटे से लौड़े और गांड की चुदाई का दौर खत्म हो गया. लौड़े का पानी निकलने के बाद सीमा जी ऐसे ही बिस्तर पर उल्टी पड़ गईं और मैं भी उनके ऊपर लेट गया. ","हम दोनों ही अपनी सांसों को नियंत्रित करने में लगे हुए थे. सीमा जी की मोटी गांड से लौड़े का पानी बाहर आ रहा था. ","हम दोनों ही नंगे होकर एक दूसरे पर पड़े हुए थे. पता ही नहीं चला कब नींद आ गयी. ","तो दोस्तो, आज के लिए सिर्फ इतना ही. बाकी जल्दी ही मिलेंगे. मेरी सेकसीकहानी आंटी की कैसी लगी? कमेंट्स करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/aunty-sex/aunt-sex-story-hindi/"},{"title":"मस्ती मस्ती में चुद गयी मस्त हसीना","href":"https://www.freesexkahani.com/hindi-sex-stories/garam-kahani-sex-ki/"},{"title":"होली में पड़ोसी लड़के से चुत चुदवा ली- 1","href":"https://www.freesexkahani.com/desi-kahani/holi-sex-ki-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Sex","Hindi Sexy Story","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"लेडी कस्टमर को चोद कर गर्भवती किया","href":"https://www.freesexkahani.com/aunty-sex/lady-customer-ko-choda/"},{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"}]}