{"Title":"दिल्ली में मिली लड़की की चूत गांड की चुदाई- 1","author":{"name":"जयंत कुमार","href":"https://www.freesexkahani.com/author/kjayant/"},"date":"23-05-2022","views":"167,704","description":["सेक्सी लड़की की चूत चुदाई कहानी में पढ़ें कि मैं कोचिंग के लिए दिल्ली आया तो मेरी दोस्ती एक लड़की से हुई. हम एक साथ पढ़ाई करने लगे. बात आगे कैसे बढ़ी?","फ्रेंड्स, यहां पर ये मेरी पहली सच्ची Xxx कहानी है. मेरा नाम जयंत है और ये एक सेक्सी लड़की की चूत चुदाई कहानी है. ","मेरी उम्र अभी 26 साल की है. ये 2 साल पहले उस वक्त की घटना है, जब मैं पढ़ाई करने दिल्ली में नया नया आया था. मुझे एसएससी की तैयारी करना थी. ","मैं दिल्ली के मुखर्जी नगर में एक रूम किराए पर लेकर रहने लगा था और मेरी पढ़ाई अच्छे से होने लगी थी.","अब चूंकि मैं नया नया दिल्ली गया था तो वहां का माहौल देख कर दिल खुश हो गया था.\nछोटे शहर में रहने के कारण मैं अपने जीवन में बहुत कुछ पहली बार देख रहा था.","मैं एक दिन स्टेशनरी की दुकान पर गया. मुझे एक किताब लेनी थी.\nउसी समय उस दुकान पर एक सेक्सी सी लड़की भी आई, उसे भी कोई किताब लेनी थी. ","मैंने उसे देखा तो देखता ही रह गया. ऐसा लगा मानो भगवान ने उसे फ़ुर्सत में बनाया हो. ","उसकी गांड बहुत बड़ी थी. उसके मटकते चूतड़ों को देख कर मेरा मन हुआ कि लंड फंसा कर उसी में समा जाऊं.","वो हद से ज्यादा सेक्सी थी. मगर ऐसे थोड़ी ही होता है कि चूत देखी और चढ़ जाऊं.\nमैंने खुद को कंट्रोल किया और उसे देखने लगा.","वो अपनी किताब लेने में व्यस्त हो गई थी. ","उसी समय मेरे एक दोस्त का कॉल आया.\nमेरे दोस्त को भी कुछ किताबें लेनी थीं और वो मुझसे पूछ रहा था कि कौन से राइटर की लूं.\nमैं उसे फोन पर टिप्स देने लगा.","हमारी बातें उस लड़की ने भी सुन लीं.\nफिर जब मैंने फोन रखा तो वो खुद मेरे पास आई और बोली- यार, किताब लेने में आप मेरी भी हेल्प कर दो.\nउसके इस सवाल से मुझे अन्दर से बहुत खुशी हुई.","मैंने उसकी हेल्प की, उसे बताया कि कौन से लेखक की किताब लेना चाहिए. ","कुछ देर बाद हम दोनों दुकान से बाहर निकल आए.\nहमारा परिचय हुआ.","उसने अपना नाम फ़ारिज़ा बताया.\nवो इंदौर से थी और वो भी रेलवे की तैयारी करने दिल्ली आई थी.\nबातों बातों में उसने मुझे अपने घर वालों के बारे में बताया. ","उसके बाद मैं उसे मेट्रो तक ड्रॉप करने गया क्योंकि वो दिल्ली के दूसरे इलाके में रहती थी और वो मुखर्जी नगर में कोचिंग के लिए आती थी.","इसी बीच में मैंने उसका नंबर भी मांग लिया.\nउसने भी खुशी खुशी मुझे अपना फोन नंबर दे दिया.","घर पहुंच कर सबसे पहले मैंने उसे व्हाट्सैप पर मैसेज किया.","उसने उसी समय बात करना शुरू कर दी.","मैं- हाय फ़ारिज़ा, मैं जयन्त.\nफ़ारिज़ा- हाय जयंत, आज किताब की सलाह देने के लिए थैंक्स. तुमसे मिल कर काफ़ी अच्छा लगा यार!","मैं- हां मुझे भी अच्छा लगा, तुम घर पहुंच गई?\nफ़ारिज़ा- हां पहुंच गई. अब रेस्ट करने जा रही हूँ. तुम उधर ही रहते हो न!","मैं- हां मैं मुखर्जी नगर में ही उसी दुकान के पास रहता हूँ.\n‘हां मैंने देखा है … मेरी कोचिंग क्लास भी वहीं चलती है.’","मैंने- कौन सी कोचिंग में जाती हो?\nउसने कोचिंग का नाम बताया.","मैंने कहा- हां वो जगह मेरे कमरे के पास ही है.\nवो बोली- ओके मैं कल मिलती हूँ.","मैं- ओके बाइ फ़ारिज़ा.\nफ़ारिज़ा- बाय.","अगले दिन मेरी दिन की शुरुआत उसके गुड मॉर्निंग के मैसेज से हुई.\nइसी तरह से हम दोनों अगले 5 दिन बात करते रहे.","शनिवार को उसने मुझसे कहा- यार, मेरे कुछ डाउट्स हैं, तो क्या मैं पढ़ाई करने तुम्हारे रूम पर आ जाऊं?\nये सुनकर मैंने बोला- हां आ जाओ.","मैं बहुत खुश हुआ और मैंने सोचा कि लौंडिया खुद रूम पर आने को मचल रही है.\nइसका मतलब वो खुद भी मुझसे चुदना चाहती है. आज साली की चुदाई करके रहूँगा.","वो शाम को सात बजे मेरे रूम में आ गई और हम दोनों ने पढ़ाई शुरू कर दी.\nहमने दस बजे रात तक पढ़ाई की. ","मेरे मन में तो उसकी चुदाई की चुल्ल थी पर डर भी लग रहा था कि साली कहीं कुछ बवाल ना कर दे.","फिर रात 10 बजे हम दोनों ने डिनर किया और बेड पर लेट गए.","ये वो पल आ गया था, जब माहौल बनने लगा था.\nहम दोनों पर्सनल बात करने लगे. ","उसी समय मैंने उसका हाथ पकड़ लिया.\nउसने भी मना नहीं किया.","धीरे धीरे हम दोनों करीब आ गए और मैंने उसे उसके होंठों पर किस किया. ","पहले तो उसने मुझे धक्का देकर दूर कर दिया पर मैंने उसके दोनों हाथ पकड़ लिए और कुछ जबरन किस किया. ","उसका मन भी था. कुछ पल बाद वो मेरा साथ देने लगी.","किस करते वक़्त मैंने अपने हाथों का जादू उसके चूचों पर दिखाना शुरू कर दिया.\nमैं उसके टॉप के ऊपर से ही उसके बूब्स दबाने लगा.","वो हल्के हल्के से आवाज़ निकालने लगी.\nइधर मेरा लंड भी खड़ा हो गया था और पैंट के अन्दर इतना कड़क हो गया कि दर्द कर रहा था.\nउसे भी आज़ादी चाहिए थी पर मैं कोई जल्दबाज़ी नहीं करना चाहता था.","फिर पता नहीं अचानक से उसे क्या हुआ, उसने मुझे दूर कर दिया.","वो बोली- ये सब ग़लत है. मत करो.\nमैंने बोला- अब तो वापस नहीं आ सकते हैं, हम दोनों इतनी आगे पहुंच गए हैं. ","उसने गुस्से में मना किया, जिसे देख कर मैं भी डर गया.\nवो बोली- ये सब ग़लत हो रहा है. ","मैंने भी मौके की नज़ाकत को समझते हुए उससे कुछ नहीं कहा.","फिर मैंने बोला- मेरा लंड बहुत दर्द दे रहा, खड़ा हो गया. इसका क्या करूं. ऐसे में तो मुझे नींद ही नहीं आएगी. ये तो केएलपीडी हो गई है.\nउसने हंस कर कहा- बाथरूम में जाकर मुठ मार लो. ","मुझे गुस्सा आ गया.\nमैंने कहा- जब तुम सामने हो तो मैं मुठ क्यों मारूं? तुम अपने हाथों से ही शांत कर दो न इसे!","इतना बोल कर मैंने अपना पैंट नीचे कर दिया. मेरा लंड पहले से तो खड़ा ही था.\nजब उसने मेरे लंड को देखा तो वो शर्मा गई और उसने अपनी आंखें बंद कर लीं. ","मैंने कहा- छूकर तो देखो फ़ारिज़ा … तुम्हें अच्छा लगेगा. ","ये कह कर मैंने उसका हाथ पकड़ कर अपने लंड पर रख दिया, पर उसने एक झटके से हटा लिया. ","फिर मैंने उससे पूछा- इतना क्यों शर्मा रही हो? पॉर्न नहीं देखती क्या!\nउसने कहा- पॉर्न तो देखती हूँ, पर रियल में किसी का लंड पहली बार देख रही हूँ, इसलिए जरा अजीब सा लग रहा है. ","मैंने बोला- पॉर्न में जैसे लंड हिलाते हैं, वैसे कर दो और इसे मुँह में लेकर प्यार कर दो.\nउसने लंड मुँह में लेने से मना कर दिया. ","मैंने बोला- ठीक है, हाथ से हिला कर ही पानी निकाल दो.\nमेरे बहुत बोलने के बाद उसने लंड हिलाना चालू कर दिया. ","यकीन मानो दोस्तो, लड़की के हाथ में जादू होता है. उसके छूते ही लंड पहले से ज्यादा तन गया और मुझे काफ़ी मज़ा आने लगा.","कुछ मिनट बाद मेरा पानी निकलने वाला था. ","मैंने फ़ारिज़ा से बोला- मेरा आने वाला है. उसने और तेज़ी से लंड हिलाना शुरू कर दिया.\nमैं ‘ऑश … अहह …’ करते हुए अकड़ गया और मेरे लंड से पानी निकल गया. ","मेरे लंड की पिचकारी बहुत दूर तक जाकर गिरी. ","वो लंड छोड़ने लगी तो मैंने उसके हाथ पर हाथ रख दिया और कहा- जब तक मैं मना ना करूं, तब तक हिलाती रहो. ","जब मेरे लंड से आखिरी बूंद निकल गई और लंड बेजान हो गया.\nतब मैंने उससे कहा- अब बस करो. ","उसके बाद उसने एक कपड़ा लेकर लंड को साफ़ किया.\nवो बोली- अब सो जाओ. तुम्हारी बदमाशी बहुत हुई.\nमैं हैरान था कि इतना कुछ होने के बाद भी उसे चुदवाने का मन क्यों नहीं हुआ?","खैर मुझे क्या … मैं तो शांत हो चुका था इसलिए सो गया.","अगले दिन सुबह सुबह करीब 5 बजे मुझे कुछ अजीब सी फीलिंग हुई.\nमैंने नींद से जागते हुए आंख को खोला, तो देखा कि फ़ारिज़ा मेरा लंड चूसने में लगी हुई है. ","वो इतनी बेदर्दी से लंड चूस रही थी मानो उसे खा जाना चाहती हो.\nजंगली बिल्ली की तरह लंड को चूहा समझ कर चूस रही थी. ","मैंने उसे देखा और उसके सर पर हाथ फेरने लगा.\nउसने मेरी तरफ वासना से देखा.","मैंने पूछा- क्या हो गया मेरे बाबू को?\nउसने कहा- यार, अब मुझसे नहीं रहा जाता.\nमैं हंस दिया.","उसने मुझे धक्का देकर बेड पर लेटा दिया और बहुत ही इत्मीनान से मेरे लंड को खड़ा करने में लग गई. ","उसके लंड चूसने का स्टाइल ऐसा था कि आज भी वो सीन याद करता हूँ, तो मुठ मारना पड़ता है. ","वो मेरे लंड को पीछे की ओर ले जाती और ऊपर के पिंक भाग को अपनी जीभ से चाटती थी, जिससे मेरे शरीर में मुझे अजीब से झुरझुरी होने लगती थी. ","उसने करीब दस मिनट तक लंड को बड़े अच्छे से चूसा. उसके बाद वो मेरे ऊपर बैठ गई और अपना टॉप ऊपर की ओर करके अपने मम्मे दिखाने लगी.","वो बोली- आ जा मेरे लवड़े, मेरे मम्मों का दूध पी ले.\nये कह कर उसने अपने एक चूची को मेरे मुँह में दे दिया.","वो रंडी की भाषा में बोली- चल साले, आज मेरे मम्मों का रस निचोड़ ले.","मुझे और क्या चाहिए था, सुबह सुबह आंख खुले और सामने चूची चूसने को मिल जाए तो फिर क्या कहने.\nमैं भी भूखे भिखारी की तरह चूची चूसने लगा और काटने लगा.","एक चूची को मैं चूस रहा था और दूसरे के निपल्स के साथ खेल रहा था. अपने हाथों से उसके निपल्स को दबा रहा था, खींच रहा था.","वो बहुत तेज आवाज़ कर रही थी.\nउसके बाद मैंने पहली चूची को छोड़ा और दूसरी पर आ गया.\nउसे भी मैंने अच्छे से चूसा. ","अब तक शायद वो बहुत ज्यादा गीली हो गई थी.\nयहां मेरा लंड भी फटने को हो गया था. ","इसलिए उसने अपनी पैंटी खोली और मेरे लंड पर चूत सैट करके बैठ गई.\nसेक्स की भाषा में इसे काऊगर्ल पोजीशन बोलते हैं.","आह दोस्तो, एक गीली चूत में खड़े लंड का जाना … वैसी फीलिंग शायद जन्नत में भी ना मिले.\nजन्नत की हूरें भी मेरे उस वक्त के सुख की बराबरी नहीं कर सकती थीं. ","फिर अचानक घप्प से मेरा पूरा लंड उसकी गीली चूत में समा गया और मैंने अहह करके आवाज़ निकाल दी. ","मैं उसे किस करने लगा.\nहम दोनों ने इस पोजीशन में सेक्स का मजा लेना शुरू कर दिया. साथ ही मैं उसे किस का रहा था जीभ चूस रहा था जिससे चुदाई का मजा दोगुना आ रहा था.","मैंने उसके निपल्स चूसने शुरू कर दिए और गांड उठा कर नीचे से हल्के हल्के धक्के मारने लगा. ","मैं कोई जल्दबाज़ी नहीं करना चाहता था. हल्के हल्के धक्के मारने से उसकी चूत और गीली होने लगी.","उसने मुझसे कहा- अब तेज़ी से धक्के मारो.\nमैंने 5 मिनट तक तेज़ी से मारे. ","फिर मैं थक गया तो उसने लौड़े पर कूदना शुरू कर दिया.\nउसके कूदने से चुदाई की लयताल मस्त मिल रही थी.\nफट फट की बहुत आवाजें आ रही थीं. ","करीब दस मिनट तक उसने मेरे खड़े लंड की सवारी की और लंड को अच्छे से भोगा.\nफिर मैं उसके ऊपर आ गया और वो नीचे आ गई.","मैंने उसे धकापेल चोदना जारी रखा.\nउसने भी नीचे से अपनी गांड उठा कर धक्के मारने शुरू कर दिए. ","अब शायद किसी भी पल हम दोनों का रस निकलने वाला था, मैंने फ़ारिज़ा से कहा- बेबी, शायद अब मैं झड़ जाऊंगा.\nवो बोली- अन्दर ही गिरा दो प्लीज़!","ये सुनकर मैंने तेज़ी से 10-12 धक्के मारे और ज़ोर से चिल्लाते हुए झड़ना शुरू कर दिया. ","इसी के साथ उसने मेरी पीठ पर अपने नाखून गड़ा दिए और चिल्लाती हुई झड़ने लगी.\nऐसा लग रहा था कि बॉडी की पूरी एनर्जी नीचे के रास्ते से निकल रही है.\nकरीब एक मिनट बाद हम दोनों शांत हो गए. ","दोस्तो, आपको सेक्सी लड़की की चूत चुदाई कहानी में मजा आ रहा होगा. सेक्स कहानी के अगले भाग में मैं फ़ारिज़ा की गांड की चुदाई की कहानी को लिखूंगा.\nआप सब मुझे मेल करें.\n[email protected]","सेक्सी लड़की की चूत चुदाई कहानी का अगला भाग: दिल्ली में मिली लड़की की चूत गांड की चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"काऊगर्ल पोजीशन","href":"https://www.freesexkahani.com/videos/sleeping-porn-video/"},{"title":"दिल्ली में मिली लड़की की चूत गांड की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gand-mari/"},{"title":"गे सेक्स का मजा पहली बार मामा के साथ लिया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-pahali-baar/"},{"title":"बीवी ने मेरी बहन को मुझसे चुदवा दिया- 1","href":"https://www.freesexkahani.com/family-sex-stories/younger-sister-fuck-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Garam Kahani","Hindi Sex Kahani","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"और मेरी ले ली गयी","href":"https://www.freesexkahani.com/teenage-girl/dost-sex-kahani/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"बस में मिली लड़की की चूत बजाई","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chudai-kahani/"},{"title":"खेल खेल में कुंवारी पड़ोसन की सील खोल दी","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-sex-story/"}]}