{"Title":"सेक्सी भाभी को गर्म करके चूत मारी-2","author":{"name":"अमित पटेल","href":"https://www.freesexkahani.com/author/amitpatel/"},"date":"25-04-2020","views":"26,701","description":["पड़ोस की सेक्सी भाभी को मैंने चुदाई के लिए मनाया. पता चला कि उसके पति उसको मजा नहीं दे पाते, वो चूत में उंगली से मजा लेती है. मैंने भाभी की चूत को कैसे शांत किया.\n","हाय फ्रेंड्स, मैं अमित एक बार फिर से हाजिर हूं लेकर अपनी पड़ोसन भाभी के साथ सेक्स स्टोरी का दूसरा भाग आपके लिये. मेरी चुदाई की कहानी के पिछले भाग\nसेक्सी भाभी को गर्म करके चूत मारी-1\nमें मैंने आपको बताया था कि मेरे पड़ोस में रहने वाली सेक्सी भाभी को मैंने पटाने की कोशिश की. ","शुरू में तो वो मुझ पर गुस्सा हो गयी लेकिन फिर उसके हुस्न की तारीफ करके मैंने उसको मिलने के लिए मना लिया. उसके घर पहुंच कर मैंने उसको गर्म किया और उसकी चूचियों को दबा दबा कर खूब निचोड़ा. मैंने भाभी को लंड चूसने के लिए कहा तो उसने मना कर दिया. फिर मैंने भी उसको फोर्स नहीं किया. ","फिर मैंने उसकी सलवार का नाड़ा खोल दिया. उसकी सलवार को मैंने नीचे करके उसकी जांघों से निकालते हुए उसकी टांगों से पूरी तरह से निकाल दिया. उसकी गोरी गोरी जांघों के बीच में उसने जो नीले रंग की पैंटी पहनी हुई थी उसको देख कर तो मैं पागल सा हो गया. ","उसकी ब्रा और पैंटी बहुत ही ज्यादा सेक्सी थी. ब्रा को तो मैं पहले ही निकाल चुका था. अब भाभी की चूत के दर्शन करने का इंतजार नहीं हो रहा था. उसकी लाइनिंग वाली पैंटी का बीच वाला हिस्सा भाभी की चूत के रस से भीग चुका था. ","मैंने उसकी भीगी पैंटी के नीचे छुपी हुई भाभी की गीली चूत को पैंटी के ऊपर से ही अपनी उंगली से सहलाना शुरू कर दिया. मैं अपनी उंगली को उसकी पैंटी पर घिसाता रहा. उसकी चूत की फांकों का अहसास मुझे अपनी उंगली पर हो रहा था जो मुझे उसकी चूत को फाड़ने के लिए उकसा रहा था. ","फिर मैंने उसकी पैंटी को निकाल ही दिया. पैंटी को निकालते ही भाभी की चूत मेरे सामने थी. यह पहली बार था जब मैंने किसी औरत की चूत को अपनी आंखों के सामने इस तरह से नंगी देखा था. ","भाभी की चूत बहुत ही मस्त थी. एकदम से क्लीन शेव किये हुए थे उसने अपनी चूत के बाल. उसकी चूत गोरी सी थी जिसकी फांकें गुलाबी थी. चिकनी गुलाबी चूत को सामने देख कर मेरी नजर उसी पर गड़ सी गयी. ","फिर मैंने उसकी चूत पर हथेली से रगड़ दिया. उसके मुंह से स्स्…आह्ह करके एक सिसकारी निकल गयी. अब मैंने उसकी चूत की फांकों को अपने दोनों हाथों की उंगलियों से खोल कर देखा. भाभी की चूत अंदर से बिल्कुल लाल रंग की थी जिसको देख कर मेरे मुंह में लार बहने लगी थी. ","मैंने भाभी की चूत में उंगली दे दी और अंदर बाहर करने लगा. वो भी मजा लेने लगी और आंखें बंद करके अपने बूब्स को अपने ही हाथों से मसलने लगी. उसकी टांगें फैली हुई थीं और वो मेरे सामने चूत खोल कर उसमें मेरी उंगली के अंदर बाहर होने का मजा ले रही थी. ","थोड़ी देर फिंगरिंग करने के बाद मैंने उसकी टांगों को और ज्यादा फैला दिया और मैं खुद उसकी टांगों के बीच में आ गया. मैं उसकी चूत के ऊपर झुक गया और अपने मुंह को उसकी चूत के करीब ले गया. ","मुंह को चूत के पास ले जाकर मैंने हौले से उसकी चूत पर एक गर्म चुम्बन जड़ दिया. जब मेरे होंठ उसकी चूत पर लगे तो वो एकदम से आंखें खोल कर देखने लगी. ","मेरा मुंह चूत के पास देख कर वो बोली- अमित, ये क्या कर रहे हो तुम? ये चाटने की चीज नहीं होती है, ऐसे गंदा होता है.\nवो मुझे पकड़ कर अपने ऊपर खींचने लगी लेकिन मेरा मन उसकी चूत को पीने का था. मैंने फिर से उसकी चूत पर अपने होंठों को रख दिया और चूसने लगा. ","एक दो बार रोकने का प्रयास करके फिर वो लेट गयी. मैंने भाभी की चूत को चूसना शुरू कर दिया और उसके मुंह से कामुक सिसकारियां निकलने लगीं. वो मस्त होने लगी थी. ","मस्त कामुक आवाजें करते हुए वो कह रही थी- आह्ह अमित, मत करो प्लीज, मुझे कुछ कुछ हो रहा है, कुछ अजीब सा लग रहा है. मत करो आह्ह … रुक जाओ प्लीज। आह्ह … ओह्ह … आज से पहले मैंने ऐसा कुछ अनुभव नहीं किया है. ","मैं आराम से भाभी की चूत पर किस कर रहा था. फिर मैंने पूरी जीभ को ही उसकी चूत के अंदर घुसा दिया. जीभ को अंदर देकर मैं उसकी चूत में आगे पीछे करने लगा. बार बार जीभ का घर्षण चूत में होने से वो सिहर गयी और उसकी चूत अब ज्यादा मात्रा में रस छोड़ने लगी. मैं उसकी चूत के रस को अपने मुंह में साथ साथ अंदर पीता जा रहा था. ","वह इतनी तड़प गयी थी कि वो अपने पैरों को मेरी पीठ पर मारने लगी थी. उसकी टांगें कांपने लगी थीं. मैं भी भाभी को ऐसे तड़पता हुआ देख कर मजा ले रहा था. चूत को चूसने का आनंद बहुत निराला होता है दोस्तो, ये बात उस दिन मुझे समझ में आ गयी थी. ","फिर मैं खड़ा हो गया. मैंने उसको 69 की पोजीशन लेने को कहा. वो तुरंत मेरे ऊपर आ गयी और मेरे होंठों के करीब अपनी चूत को फैला कर बैठ गयी. मैंने उसकी चूत में मुंह दे दिया और उसको जोर जोर से काटने लगा. वो तड़पने लगी. ","मैंने उसकी पीठ से उसको अपने लंड पर झुका लिया और उसके मुंह को अपने लंड के पास कर दिया. प्रतीक्षा भाभी ने मेरे लंड को अपने हाथ में भर लिया और उसकी मुठ मारने लगी. मैंने उसके मुंह को थोड़ा और झुका दिया. अब उसका मुंह मेरे लंड के बिल्कुल पास में था. उसने मेरे लंड को अब बिना कहे ही किस कर लिया. ","मुझे मजा आने लगा. फिर उसने मेरे लंड को मुंह में ले लिया और जोर जोर से मस्ती में आकर चूसने लगी. अब मेरे मुंह से सिसकारियां निकल रही थीं. आह्ह पुच्च् .. आह्ह मुच्च … करते हुए मैं उसकी चूत को चाटते हुए अपने लंड को चुसवाने का मजा भी ले रहा था. ","प्रतीक्षा भी ऊंऊअ… ऊंहह … गूं … गूं करते हुए मेरे लंड को मस्ती में चूसे जा रही थी. आज इतने दिनों के बाद मेरी ये इच्छा पूरी हुई थी. मैं बहुत समय से उसके मुंह में लंड देने का सपना देखा करता था. आज वो सपना पूरा हो गया था.","वो कभी मेरे लंड के सुपारे को चूम रही थी तो कभी उसको लॉलीपोप के जैसे मुंह में लेकर चूस रही थी. नीचे से अब मैंने उसके मुंह में धक्के मारना शुरू कर दिया क्योंकि मेरी उत्तेजना अब मेरे काबू के बाहर हो गयी थी. मैं भाभी के मुंह को चोदने लगा. वो भी मेरे लंड से अपने मुंह को चुदवाने लगी. ","मेरा पूरा लंड उसके मुंह में जा रहा था. मेरे धक्के अब तेज होने लगे थे. मेरा लंड जड़ तक उसके मुंह में घुस रहा था. उसके होंठ मेरे लंड की बॉल्स पर जाकर टकराने लगे. वो बीच बीच में अब मेरे लंड की गोटियों को भी चूम रही थी. कभी उनको चाट रही थी.","उसकी हर एक हरकत अब मुझे पागल कर रही थी. वहीं दूसरी ओर मैं भी उसकी चूत में जीभ देकर उसकी चूत को अपने मुंह से ही चोदने में लगा हुआ था. उसकी चूत का रस पीने का पूरा मजा ले रहा था. 3-4 मिनट तक हम दोनों ऐसे ही एक दूसरे के सेक्स अंगों को चूसते और चाटते रहे. ","भाभी की चूत ने फिर अचानक से पानी छोड़ दिया. उसकी चूत का सारा पानी मेरे मुंह में आ गया. मैं उसकी चूत का सारा रस पी गया. मेरा लंड जो उसके मुंह में था अब वो भी अपने आप को रोक नहीं पाया और मेरा वीर्य भाभी के मुंह में ही झड़ने लगा. ","मेरा सारा स्पर्म उसके मुंह में, थोड़ा लिप्स पर और थोड़ा उसकी नाक पर जा गिरा था. मैं भी बिल्कुल बेहाल सा हो गया था. फिर प्रतीक्षा ने उठ कर मेरे लंड को एक नैपकिन से अच्छी तरह से साफ किया. मैंने भी उसके मुंह को साफ किया. ","फिर वो मेरी बगल में आकर मुझे अपनी बांहों में लेकर लेट गयी. हम दोनों एक दूसरे को सहलाते हुए बातें करने लगे.\nमैं- भाभी, आज तक आपकी चूत किसी ने नहीं चाटी?\nभाभी- नहीं, मुझे नहीं पता था कि चूत को जीभ से चुदवाने में इतना मजा आता होगा. ","मैं- भैया आपको कैसे चोदते हैं? मेरा मतलब कि आपको कब चोदते हैं?\nभाभी- उनका मूड होता है तो चुदाई करते हैं और वह भी केवल 4-5 मिनट के लिए. इतनी ही देर में उनका पानी निकल जाता है और फिर वो सो जाते हैं. उसके बाद मुझे चूत में उंगली करके ही संतुष्टि करके सोना पड़ता है. ","भाभी से मैंने कहा- यदि अगर मैं आपका पति होता तो मैं रोज सुबह और रात में आपकी बहुत अच्छी सेवा करता. सच में आप बहुत सेक्सी हो भाभी. ","वो बोली- अमित मुझे एक बात अच्छी नहीं लगी तुम्हारी.\nमैंने पूछा- क्यूं, क्या हुआ, मुझसे कुछ गलती हो गयी है क्या?\nवो बोली- हां.\nमैंने पूछा- क्या?","भाभी बोली- तुम जब से आये हो मुझे भाभी-भाभी कह कर बुला रहे हो, ये क्या भाभी-भाभी लगा रखा है तुमने? आज से तुम मुझे प्रतीक्षा या परी कह कर ही बुलाना. जितना हक मेरे पति का मुझ पर है उतना ही हक मैं तुम्हें भी दे रही हूं. तुम्हें जब भी सेक्स करने का मन करे मुझे बता देना, मैं हमेशा तुम्हारे लिये रेडी रहूंगी. ","इसी बात पर मैंने उसके गालों को चूम लिया और उसके बूब्स को एक बार फिर से दबाना स्टार्ट कर दिया. उसने भी मेरे लंड को पकड़ लिया और उसको सहला कर खड़ा करने लगी. ","जल्दी ही मेरे लंड में तनाव आना शुरू हो गया. जब मेरा लंड पूरा टाइट हो गया तो अब मैंने देर न करते हुए उसकी टांगों को चौड़ी करके उसकी चूत पर लंड को रखा और उसकी चूत पर अपने लंड के सुपारे को घिसने लगा. ","ऐसा करने से वो फिर से गर्म होने लगी. जल्दी ही उसने अपनी चूचियों को दबाते हुए सिसकारना शुरू कर दिया- आह्ह … अमित … तुम बहुत गर्म हो … उफ्फ आआ … बहुत मजा आ रहा है अमित… आह्ह.. अब चोद लो मुझे. बहुत मन कर रहा है अब तुम्हारे लंड को चूत में लेने का. अब देर न करो प्लीज. ","उसके कहते ही मैंने एकदम से उसकी चूत में लंड को धकेल दिया. पहली बार भाभी की चूत में इतना बड़ा लंड जा रहा था तो उसको दर्द भी होने लगा. मगर वो दर्द को बर्दाश्त कर गयी और लंड को पूरा अंदर लेने की कोशिश करती रही. मैंने पूरा लंड उसकी चूत में घुसा दिया.","लंड जब उसकी चूत में अंदर तक घुस चुका तो उसकी चूत फैल गयी और मेरा लंड उसकी चूत में फंस गया. अब मैंने धीरे धीरे अपने लंड को भाभी की चूत में अंदर बाहर करना शुरू कर दिया और भाभी की चुदाई शुरू हो गयी.","अब वो भी नीचे से गांड उठा उठा कर दर्द के साथ ही चुदाई का मजा लेने लगी. जल्दी उसको चुदाई का पूरा मजा आने लगा और वो सेक्सी कामुक आवाजें करते हुए चुदने लगी- आह्ह … जान … बहुत मजा आ रहा है… चोदो मुझे … आह … बस ऐसे ही चोदते रहो मुझे अमित. बहुत दिनों के बाद चुदाई में इतना मजा आया है मुझे, आह्ह चोदते रहो मुझे आह्ह और चोदो। बहुत दिनों के बाद मुझे सेक्स में ऐसी खुशी मिली है.","उसके दोनों पैर हवा में ऊपर लटके हुए थे और बीच में मेरा लंड उसकी चूत में गचागच अंदर बाहर हो रहा था. अब मैंने भाभी की चुदाई की स्पीड बढ़ा दी और तेजी के साथ उसकी चूत में लंड को अंदर बाहर करते हुए उसकी चूत को बुरी तरह से रौंदने लगा. ","मैंने उसकी कमर को पकड़ लिया और जोर जोर से शॉट मारने लगा. वो चिल्लाने लगी थी. उसके मुंह से अब चीखें निकलने लगीं- ऊई आहह आराम से अमित, उफ्फ .. धीरे करो यार … आह्ह… दर्द हो रहा है, आराम से चोदो. मेरी चूत फट जायेगी. मुझे ऐसे रंडी की तरह मत चोदो. मेरी चूत फट जायेगी. ","वो दर्द होते हुए भी अपनी चूत को उछल उछल कर चुदवा रही थी और मैं भी उसी जोश के साथ उसकी चूत को पेलता रहा. फिर वो सिसकारते हुए बोली- आह्ह … अमित और जोर से .. आह्ह मेरा होने वाला है. चोदो जोर से आह्ह … मजा आ रहा है. ","मैंने भी जल्दी जल्दी शॉट मारने शुरू कर दिये. अब मैं भी झड़ने के करीब पहुंच गया था और मैं उसके साथ ही अपना वीर्य निकाल देना चाह रहा था. मैं जोर जोर से धक्के लगाता रहा और हम दोनों फिर लगभग साथ में ही झड़ गये. ","मैंने बहुत सारा स्पर्म उसकी चूत में भर दिया. उसकी चूत भी अब शांत हो गयी और भाभी अब धीरे धीरे सिसकारियां ले रही थी. उसकी सांसें अब भी काफी तेज गति से चल रही थीं. ","भाभी की चूत से अब मेरा स्पर्म निकल बाहर आने लगा था. मैं उसके ऊपर ही लेट गया और मेरा लंड भी अब सिकुड़ने लगा. फिर उसने मुझे धीरे से अपनी बगल में लिटा लिया. उसने कुछ देर खुली सांस ली और फिर अपनी चूत को नैपकिन से साफ करने लगी. ","चूत को साफ करने के बाद वो मेरी चेस्ट पर ही अपना सिर रख कर सो गयी. आधे घंटे के बाद उसने मुझे जगाया.\nवो बोली- उठ जाओ अमित, शाम के 4 बजने वाले हैं. तुम जल्दी से अपने कपड़े पहन कर रेडी हो जाओ और अपने घर के लिए निकल जाओ. 5 बजे मेरे बच्चे भी घर वापस आ जाते हैं. ","फिर हम दोनों उठ कर साथ में बाथरूम गये. हम दोनों ने साथ में ही शॉवर लिया. नहाते हुए मैंने भाभी को बाथरूम के फर्श पर ही नीचे बैठा कर अपना लंड उसके मुंह में देकर चुसवाया. उसने भी मेरे लंड को मस्ती में चूसा और फिर हम बाहर आ गये. ","मैं तैयार हो गया और जाने लगा. मैं सावधानी से उसके घर से निकला ताकि कोई मुझे उसके घर से निकलता हुआ देख न ले. उसके बाद मैंने अगली बार भाभी की गांड चुदाई भी की. ","उसकी गांड को मैंने कैसे चोदा और भाभी को अपनी गांड की चुदाई करवा कर कैसा फील हुआ वो सब एक्सपीरियंस मैं आपके साथ अपनी किसी अगली नयी कहानी में शेयर करूंगा. ","आपको मेरी पड़ोसन भाभी की चुदाई की ये स्टोरी कैसी लगी मुझे अपने मैसेज के जरिये जरूर बतायें. आप कहानी पर कमेंट भी करें. मैंने अपना ईमेल भी नीचे दिया हुआ है. यदि आप इस चुदाई की कहानी के बारे में कुछ और जानना चाहते हैं तो मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी भाभी को गर्म करके चूत मारी-1","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-1/"},{"title":"गांव में समधन से मुलाक़ात और मस्ती","href":"https://www.freesexkahani.com/desi-kahani/gaon-me-samdhan-masti/"},{"title":"भाई-बहन का लिव इन रिलेशन-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-live-in-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"},{"title":"पड़ोसन भाभी ने बनाया प्लेब्वॉय","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-ne-banaya-playboy/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"}]}