{"Title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","author":{"name":"हर्षित पटेल","href":"https://www.freesexkahani.com/author/harshitpatel/"},"date":"10-11-2020","views":"115,252","description":["सेक्सी भाभी की चुदाई कहानी में पढ़ें कि कैसे मेरी दोस्ती एक भाभी से हुई. उसका पति उसका ख्याल नहीं रखता था. मैंने उसकी चूत का ख्याल कैसे रखा?","दोस्तो, मैं आज एक सेक्सी भाभी की चुदाई कहानी को अपने साथ घटे एक सच्चे अनुभव के आधार पर लिख रहा हूँ.\nआपको मेरी सेक्स कहानी अच्छी लगी या नहीं … मुझे फीडबैक जरूर करना.\nउससे मुझे और आगे की कहानी लिखने की प्रेरणा मिलेगी.","पहले मैं आपको अपने बारे में बता देता हूं. मैं राजकोट शहर का रहने वाला हूँ. मेरा नाम हर्षित है. ये नाम बदला हुआ नाम है.\nमेरी उम्र 23 साल की है. मेरी हाईट 5 फ़ीट 10 इच है.","मेरे लंड उस्ताद का नपातुला साइज 5 इंच का है, जो किसी भी लड़की और भाभी को संतुष्ट कर सकता है.","इसके बाद मैं सेक्सी भाभी की चुदाई कहानी के उस पात्र के बारे में बता दूँ जिसके साथ मजा किया था.\nउसका नाम मनीषा था. (ये भी बदला हुआ नाम है.)","मनीषा 35 साल की एक शादीशुदा भाभी थी. उससे मेरी दोस्ती ऑनलाइन हुई थी.","उसका पति पहले से किसी बड़ी कंपनी का मालिक था और खूब कमाता था.\nमनीषा भाभी का पति कई कुंवारी लड़कियों को चोदने के चक्कर में भी रहता था. ","वो पिछले 6 महीने से एक प्राइवेट बैंक में मैंनेजर के पद पर कार्यरत एक लड़की को डेट कर रहा था.\nउसको खुश रखने के लिए वो बहुत पैसा बर्बाद करता था.","वो अपनी पत्नी की प्यार की ललक को नहीं बुझा पाता था.","फिर मनीषा ने मुझे अपने पति की पूरी कहानी सुनाई और मुझसे आग्रह किया कि उसे मदद की जरूरत है. मैंने उसकी मदद करने के लिए उसे हां कर दी.","वैसे तो उसने ये सारी बातें उसने मुझे फ़ोन पर बताई थीं. फिर भी हमने एक दूसरे की फोटो कभी नहीं भेजी. कभी जरूरत ही नहीं पड़ी, बस प्यार से एक दूसरे से बातें करने में मशगूल रहते थे. हम दोनों इतना समझ चुके थे कि एक दूसरे के लिए हम परफेक्ट हैं.","फिर एक दिन उसने मुझसे सेक्स के बारे में पूछा, तो मैंने हामी भर दी.\nमगर किधर मिलना था जब ये पूछा तो उसने कहा कि मैं तुम्हें कॉल करूंगी, तब तुम मेरे घर ही आ जाना. ","उसके बेटे की रोज़ कोचिंग क्लास रहती थी और शनिवार के दिन उसकी कोचिंग का टाइम 4 घंटे का होता था.","इस तरह मनीषा ने शनिवार का दिन डिसाइड कर लिया.","मैंने भी उससे सारी तैयारियां करके रखने को कहा.\nइस पर उसने झट से कमेंट मारते हुए कहा- जो आप बोलें मेरे प्यारे मित्र. ","यह सुन कर मैं हंसने लगा.","फिर उसने मुझे अपने घर का पता दे दिया. उसके घर का पता राजकोट के एक अमीर इलाके का था.","आखिर वो दिन आ ही गया. हम दोनों एक दूसरे को मिलने वाले जो थे.","उसका पति दिल्ली टूर पर गया था.\nऔर बेटे का कोचिंग का समय था. उसका बेटा दोपहर से अपने फ्रेंड के घर चला गया था.","उस दिन दोपहर को करीब डेढ़ बजे मुझे मनीषा का कॉल आया- मेरे घर आ जाओ, मैं इन्तजार कर रही हूँ.","मैं तैयार तो था ही … बस उसका फोन आते ही मैं निकल पड़ा.\nकरीब 2 बजकर 10 मिनट पर मैंने मनीषा के घर की डोरबेल बजाई.","उसने अन्दर से आवाज दी- अभी आती हूँ.","उसने दरवाजा खोला और मुझे देखते हुए बोली- आप हर्षित हो ना?\nमैंने हां करके अपना सिर हिलाया और पूछा- आप मनीषा!","उसने मुस्कुरा कर हां में सर हिलाया और मुझे प्यार से अन्दर आने को बोला.\nमैं घर के अन्दर आ गया.","उसका घर बहुत ही सुंदर सजाया हुआ घर था.","जब वो मेरे लिए पानी और चाय लेकर आयी, तो मैंने उससे उसके घर की तारीफ की.","मनीषा ने थैंक्स कहा और फिर हम बातें करने लगे.\nहम दोनों ने बहुत सी बातें की.\nइस दौरान हमें वक़्त का पता ही नहीं चला की आधा घंटा निकल गया.","मैंने चूंकि मनीषा को अभी ही देखा था तो मैं आपको उसकी फिगर आदि के बारे में बता देता हूँ.","उसकी हाइट करीब 5 फुट 1 इंच रही होगी और उसका रंग गोरा, मदहोश कर देने वाली नशीली आंखें, भरे हुए गोल गुलाबी गाल, प्यारे से होंठ, जिन पर एक मस्त स्माइल थी.\nउसने रेड कलर की एक हॉट सी कुर्ती और नीचे ब्लैक कलर की साइन करती हुई जींस पहन रखी थी.","इसी बीच मैंने उसे प्यार से देखा और आंखों से मूक इशारा किया, तो वो मेरी तरफ को सरक आई.","मैंने मनीषा को अपने पास आते देखा, तो मैं भी देर ना करते हुए आगे को बढ़ गया.\nअगले ही पल हम दोनों होंठों से होंठों को मिलाते हुए किस करने लगे. ","वो बहुत अच्छा किस कर रही थी. उसके किस करने के तरीके को देख कर कोई भी नहीं कह सकता था कि ये सेक्स की भूखी है.","एक बार एक पल के लिए हमारे होंठ अलग हुए हम दोनों ने एक दूसरे की आंखों में देखा और फिर से हमारे होंठ जुड़ गए.","इस बार हम दोनों ने लगातार 15-20 मिनट तक किसिंग की.\nहमारे चुम्बन से हम दोनों की शारीरिक भूख जाग गई थी और अब हम दोनों सेक्स के लिए पागल हुए जा रहे थे. ","हमारा चुम्बन टूटा, तो मैंने उसे अपनी बांहों में खींच लिया और उससे बोला- चलो बेडरूम में चलते हैं. ","उसने मेरी आंखों में कामुक निगाहों से देखा और बेडरूम की तरफ इशारा करते हुए कहा- चलो. ","वो आगे चल रही थी, पीछे से उसकी गांड बड़ी मस्त हिल रही थी.\nकुछ ही पलों बाद हम दोनों बेडरूम में थे.","उसे मैंने गोद में उठा लिया और पलंग पर लेटा कर उस पर चढ़ गया.\nमैं फिर से मनीषा को किस करने लगा.","इस बार मैं उसके होंठ, गाल, गर्दन, सभी जगह किस करने लगा.\nइससे वो ज़ोर-जोर से कामुक सिसकारियां ले रही थी और मेरे बालों में उंगलियां फेर रही थीं. ","मैं ऊपर चूमने के बाद उसके नीचे आ गया और मैंने उसके दोनों पैर अपने हाथों में ले लिए.\nउसकी जांघों को जींस के ऊपर से ही किस करने लगा था.\nउसके साथ किसी ने कभी भी ऐसे नहीं किया था.\nवो एकदम नशे जैसी हालात में लगने लगी थी.","मैं फिर से धीरे से ऊपर बढ़ा और उसकी कुर्ती को ऊपर करता हुआ, उसके पेट पर चुम्बनों की बारिश करने लगा.","मेरे हर एक किस से वो और भी जोर से सिसकारियां लेने लगी.\nउसकी आवाजों से मैं भी उत्तेजित होता जा रहा था.","मैं पेट से ऊपर बढ़ता हुआ उसकी ब्रा तक पहुंच गया.\nउसने अन्दर ब्लैक कलर की ब्रा पहनी थी.","मैं ब्रा के ऊपर से ही उसके मम्मों को दबाने लगा.\nवो और भी ज्यादा कामुक होने लगी.","फिर मैंने उसकी कुर्ती और ब्रा को एक साथ निकाल दिया.","अब मुझे उसकी चूत देखने के जल्दी थी. इसलिए मैं उसकी जींस के ऊपर से ही उसकी चूत को मसलने लगा.","उसने मुझे इशारा किया तो मैंने उसकी जींस को नीचे खींच कर घुटनों पर कर दिया.","सामने उसकी काले रंग की जालीदार पैंटी को देखा, तो उसकी पैंटी पूरी तरह से गीली हो चुकी थी और उसमें से चुत का रस बह रहा था. ","मैंने उसकी पैंटी के ऊपर से ही चूत पर किस किया और ज़ोर से अपने मुँह को उसकी चूत की दरार में चिपका दिया.\nइससे उसकी बहुत ज़ोर की सिसकारी निकल गई.","मैंने मन में सोचा कि इसका पैंटी के ऊपर से ही ये हाल है, तो अन्दर से तो ये फूट पड़ेगी.","फिर मैंने उसकी गांड पकड़ कर उठाया और उसकी चिकनी चमचमाती हुई चूत को पैंटी की कैद से आज़ाद कर दिया. उसकी पैंटी घुटनों पर थी.\nउसकी चूत काफी दिनों से चुदी नहीं थी.","चूत बिल्कुल चिकनी और सफ़ेद थी.\nउसकी चूत पर एक भी बाल नहीं था, वो चुदाई की पूरी तैयारी करके बैठी थी.","मैं फिर से उसकी चूत की तरफ बढ़ा और उसकी चूत में अपनी जीभ डाल दी.","उसकी चूत मानो एक गर्म चोको लावा केक जैसा अनुभव करा रही थी. मेरी जीभ उसकी चूत के हर हिस्से को चाट रही थी. ","थोड़ी ही देर में मैंने उसकी चूत चाटने की अपनी स्पीड बढ़ा दी और उसकी चूत का रसपान करने के लिए तैयार हो गया. ","उसकी कामुक सिसकारियां और तेज होती जा रही थीं.\nजल्दी ही वो झड़ने वाली थी.","मैंने अपनी स्पीड थोड़ी और बढ़ाकर उसकी चूत को तेजी से चाटने लगा.\nतभी उस सेक्सी भाभी ने एक बहुत ज़ोर की सिसकी ली और ‘आह आह अम्म्म अआह ..’ करते हुए अपनी चूत के पानी का फ़व्वारा मेरे मुँह पर दे मारा.","मेरा पूरा चेहरा और मुँह उसके चूत के रस से भर गया था.\nफिर मैं उसे पी गया.","उसकी चूत से अब भी पानी निकल रहा था, जिसे मैंने फिर से चाटना शुरू कर दिया. ","मैंने उसकी चूत को चाट चाट कर फिर से चिकनी और चुदासी कर दी.","अब वो उठी और बोलने लगी- अब बहुत हो गया, तुम जल्दी से मेरी चूत में अपना लंड घुसा दो. मुझसे अब नहीं रहा जा रहा है.\nमैंने कहा- मेरा मन 69 का है.\nवो हंस दी और बोली- ओके मैं भी रेडी हूँ.","अब मैंने उसकी जींस और पैंटी पूरी निकाल दी और उसको किस करते करते उसके मम्मों के साथ खेलने लगा.","उसके चूचे बहुत कोमल थे. मैं उसके रसीले मम्मों को चूसने और दबाने लगा. ","बहुत देर तक उसके दूध चूसने और मसलने के बाद मैंने उससे कहा कि वो बेड के कोने पर आ जाए. वो झट से मान गयी और बेड के कोने पर आ गयी.","मैं उसकी चूत फिर से चाटने लगा. तभी उसने उठ कर मेरे सारे कपड़े निकाल दिए और मेरा लंड झट अपने मुँह में लेकर चूसने लगी. वह लंड चुसाई का आनन्द मेरे जीवन की सबसे मस्त फीलिंग थी. वो इतना अच्छा लंड चूसती थी कि मुझे अपना लंड उसके मुँह से निकालने का मन ही नहीं कर रहा था.","अब मैं उसका सर पकड़ कर ज़ोर-ज़ोर से उसके मुँह को चोदने लगा. वो बहुत अच्छे से मेरे लंड को चूस रही थी. ","तभी मेरा होने वाला था, तो मैंने उसको बोला- मेरा निकलने वाला है. ","उसने लंड चूसने की स्पीड बढ़ा दी और एक मिनट बाद मेरा सारा माल वो पी गई.","मैं निढाल होकर उसके बाजू में लेट गया और उसे किस करने लगा.","कुछ मिनट बाद वो पोजीशन लेकर फिर से मेरा लंड चूसने लगी और उसने लंड को खड़ा कर दिया.","इसके बाद मैंने उसे पलंग के कोने पर लिटाया और उसके चूतड़ों के नीचे एक तकिया रख कर चुदाई की पोजीशन सही कर ली.\nमैंने उसकी चूत पर मेरा लंड सैट किया और ज़ोर लगा दिया.","पहली बार में ही मेरा आधा लंड चुत के अन्दर घुसता चला गया.\nइस अचानक हुए हमले से सेक्सी भाभी की तेज चीख निकल पड़ी. ","फिर मैंने धीरे-धीरे 4-5 धक्के मारे, जिससे मेरा पूरा लंड उसकी चूत के अन्दर-बाहर होने लगा. उसकी चूत बहुत दिनों से नहीं चुदी थी, इसलिए बहुत टाइट थी.","अब वो मेरे लंड को पूरी तरह से एन्जॉय कर रही थी और लगातार उसके मुँह से ‘आह आह अम्म्म ..’ की आवाज़ आ रही थी.\nपूरे कमरे में मेरे लंड के उसके चूत में जाने की आवाज़ गूंज रही थी. ","मैं उसे धकापेल चोदे जा रहा था. बीच-बीच में मैं अपनी स्पीड कम कर देता था ताकि चोदने का मज़ा और बढ़ जाए.\nदस मिनट बाद मनीषा ने मुझसे कहा कि मैं झड़ने वाली हूँ. ","मैंने भी अपनी स्पीड बढ़ा दी और वो ज़ोर से चीखते हुए मुझसे लिपट कर मुझ पर चढ़ गयी और कंपकंपाते हुए मेरे लंड के ऊपर अपना रस छोड़ने लगी.","उसकी चूत के रस में मेरा तना हुआ लंड पूरा भीग गया था और मेरी जांघों पर बहने लगा था.","मेरा लंड अभी झड़ा नहीं था और पूरी औकात में उसकी चूत को फाड़ते हुए आगे-पीछे हो रहा था.","फिर वो मुझसे अलग हो गई.\nतो मैंने उसे बताया कि मैं अभी झड़ा नहीं हूँ और अभी और चोदना चाहता हूँ.","वो बहुत खुश हुई और बोली- चोद दो जानू … लेकिन पोजीशन बदल लेते हैं.","फिर मैंने उससे उसकी फ़ेवरिट पोजीशन पूछी, तो उसने मुझे कहा कि वो घुड़सवारी करते हुए चुदना चाहती है. ","तो मैं लेट गया और उसे अपने लंड के ऊपर आने को कहा.\nसेक्सी भाभी मेरे ऊपर आ गयी और मेरा खड़ा लंड चूसने लगी.\nमेरा लंड उसके मुख के रस से सन गया.","वो अब मेरे लंड की सवारी करने को तैयार थी. वो मेरे लंड पर चढ़ गयी और मेरे लंड को अपनी चूत की दरार में एडजस्ट करते हुए मेरे तने लंड को अपनी चूत में घुसा लिया. ","एक आह के साथ मनीषा ने लंड को चुत में खा लिया था. वो गांड उछालते हुए चुदाई का मजा लेने लगी.","मैं उसकी गोरी चूत को अपने लंड के ऊपर नीचे होते हुए देख रहा था.","वो अपना मुँह ऊपर की ओर करके मुझसे चुदने का आनन्द ले रही थी और मैं उसके बड़े मम्मों को मस्ती से हवा में उछलते हुए देख रहा था. मैं मनीषा के मम्मों को पकड़ कर दबाना शुरू कर दिया.","उसके स्तनों के चूचुक मेरे हाथों में आ गए थे और मेरा लंड उसकी चूत में था. ","वो मेरे लंड पर ऊपर-नीचे होते हुए चिल्लाते हुई बोली- मैं फिर से झड़ने वाली हूँ.\nमैंने भी बोला- हां जान मेरा भी होने वाला है, कहां निकालूं? ","उसे अचानक कुछ याद आया और वो रुक गयी.\nसेक्सी भाभी लंड से हट कर मेरे नीचे आ गई और बोली- जोर से मुझे चोदो, मेरा भी निकाल दो और अपना अमृत मेरी चूत में ही गिरा दो. ","मैंने उसका मन समझ लिया था और उसी चुत में ही झड़ने का मन बना कर उसके ऊपर आकर उसे ताबड़तोड़ चोदने लगा.","दो मिनट बाद वो झड़ गई और मैंने अपनी स्पीड बढ़ा दी. ","उसके झड़ने के बाद मैंने करीब 10 से 15 धक्के और मारे और मैं ‘आ आह आ आह आह हम्म आह ..’ करते हुए झड़ गया.\nउसके कहे अनुसार मैंने अपना सारा वीर्य उसकी चूत में भर दिया और हमारे रस की बाढ़ उसकी चूत से बहने लगी.","फिर वहां से उठकर हम दोनों साथ में बाथरूम में चले गए और एक दूसरे को नहलाने लगे.","उसी वक्त उसने मेरा लंड पकड़कर फिर से चूसना शुरू कर दिया.","करीब पांच मिनट तक लंड चूसने के बाद मैंने उसे रोक दिया दिया और नहाकर बाहर निकल आए.","उसके बाद हम दोनों ने नाश्ता किया.\nवो हम दोनों के लिए काजू बादाम वाला केसर का दूध दो बड़े मग में लेकर आई.\nहमने नाश्ता खत्म किया और मैंने निकलने की बात की.","वो मेरे पास आई और मुझे हग करके किस करने लगी.\nतभी मैंने उसकी गांड पर एक जोर से थप्पड़ मारते हुए कहा- अब इसका नम्बर है.\nवो हंस कर बोली- इसको तो छोड़ दो.","मैंने कहा- नहीं मुझे तुम्हारी गांड मारनी ही है.\nउसने मुझसे कहा- ओके फिर कभी आ जाना और इसके साथ मजे कर लेना. अभी मेरे बेटे को आने का टाइम हो गया है.","मैंने उसे किस किया और बाय बाय कह कर निकल गया.","आपको मेरी सच्ची सेक्सी भाभी की चुदाई कहानी कैसी लगी? मुझे मेल करके जरूर बताइएगा. मैं हर ईमेल का रिप्लाई करने की कोशिश ज़रूर करूंगा. मेरी मेल आईडी है.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मारनी","href":"https://www.freesexkahani.com/tag/gand-ki-chudai/"},{"title":"बैंकॉक में मिली इक प्यारी सी लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/sweet-girl-sex-story/"},{"title":"मेरे बॉस ने फिर चोद डाला","href":"https://www.freesexkahani.com/antarvasna/boss-sex-ki-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"फेसबुक से होटल में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/facebook-hotel-bhabhi-ki-chudai/"},{"title":"भाभी की हवेली में चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-haweli-chut-chudai/"},{"title":"दिल्ली वाली भाभी की तड़पती जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/daver-bhabi-sex-story/"}]}