{"Title":"मेरी जवान मौसी की अन्तर्वासना- 2","author":{"name":"अंकित कुमार","href":"https://www.freesexkahani.com/author/ankit_kumar/"},"date":"06-01-2023","views":"44,985","description":["सेक्सी औरत की चूत चाटी मैंने … वो मेरी हॉट मौसी थी. मौसी को सेक्स का मजा लेना था पर वो मेरे बड़े लंड से डर रही थी. फिर भी मैंने मौसी को चोदकर उनको मजा दिया.","दोस्तो, मैं अंकित आपको अपनी जवान मौसी की चुदाई की कहानी के पहले भाग\nमौसी ने मेरे लंड से चूत चुदवाई\nमें बता रहा था कि मैंने उनकी चूत चाटकर उन्हें किस तरह से गर्म कर दिया था.\nअब मुझे उनको चोदना था, जिसके लिए उन्होंने मुझे मना कर रखा था.","अब आगे सेक्सी औरत की चूत चाटी:","मैंने मौसी की ओर देखा तो वो पसीने से लथपथ थीं और जोर जोर से हांफ रही थीं.\nमेरा लंड तना हुआ था लेकिन मैंने सोच रखा था कि इसको मौसी की चूत में ही खाली करूंगा. ","मौसी और मैं दोनों आराम से लेटे रहे.\nफिर थोड़ी देर बाद मौसी ने अपने पैरों की उंगलियों से मेरे पैर पर च्यूंटी काटी. ","मैंने कहा- क्या है मौसी?\nमौसी ने कहा- एक बार और कर दे.","मैं हंस कर बोला- क्या कर दूँ, साफ साफ बोल ना?\nमौसी बोलीं- चूत चटाई.","मैं मौसी की चूत के पास फिर से गया और अपनी एक उंगली चूत में पेल दी, चूत के दाने को पीने लगा.\nमौसी तिलमिला उठीं और अकड़ने लगीं.","मैंने अपनी उंगली की रफ्तार बढ़ा दी.\nमौसी ‘आह … आह …’ की आवाज निकाले जा रही थीं. ","इस समय मौसी पूरी गर्म हो चुकी थीं.\nमैंने सोचा कि यही वक्त है इनकी चूत में लंड डालने का. मैंने लेटे लेटे अपना नेकर निकाल दिया.\nमेरा लंड पूरा तन चुका था. ","मैं मौसी के ऊपर चढ़ा और उनके होंठों को चूमने लगा और अपना लंड चूत पर रगड़ने लगा. ","फिर मैं लंड को चूत के अन्दर करने लगा तो मौसी ने मेरा लंड एक हाथ से पकड़ा और मुझे अपने से अलग कर दिया.\nमौसी- मैंने कहा था न कि तू मेरी चूत ना मारिये … फिर भी लंड चूत में दे रहा? ","मैंने कहा- मौसी मैं लंड चूत पर रगड़ रहा हूँ, चूत में नहीं दे रहा हूँ.\nवो कुछ नहीं बोलीं.","मैं चूत पर लंड फिर से रगड़ने लगा- अपने आप तो तू झड़ना चाह रही और मुझे खड़े लौड़े पर धोखा दे रही … चल मैं नहीं चाटता तेरी चुत!","मौसी- अंकित, चुदने का मन तो मेरा भी कर रहा लेकिन मैं तेरे से अपनी चूत तो मरवा लूँ पर मैं इसलिए नहीं मरवा रही कि तेरा लंड बहुत बड़ा है. तू मेरी चूत की चिल्ली बना देगा.","मैं बोला- मौसी बस इतनी सी बात, मैं तेरी चूत ऐसे मारूंगा कि तुझे पता भी नहीं चलने का … बस थोड़ा सा दर्द होगा.\nमौसी बोलीं- चल ठीक है, पहले मैं तेरा लंड चिकना कर देती हूँ.","मौसी ने मेरा लंड पकड़ा और अपने मुँह में लेने लगीं.\nमैंने कहा- ये क्या मौसी, आपको लंड मुँह में लेना पसंद है? ","मौसी बोलीं- मैं बहुत सारे लंड मुँह में ले चुकी हूँ.\nउन्होंने मेरा लंड मुँह में लिया और चूसने लगीं.","मेरा लंड मौसी के मुँह में थोड़ा सा ही जा रहा था.\nमौसी मेरे लंड को आईसक्रीम की तरह सुड़प सुड़प करके चूस रही थीं.\nमुझे बहुत मजा आ रहा था.","फिर मौसी ने मेरे लंड को मुँह से निकाला और कहा- ले अब हो गया चिकना.\nमैंने मौसी को लिटाया और उनकी टांगों के बीच बैठ कर दोनों टांगों को खोल दिया.","मौसी की चूत गीली हो चुकी थी.\nमैंने अपना लंड मौसी की चूत पर रखा और रगड़ने लगा.","मौसी बेचैन होने लगीं और बोलीं- अंकित बाड़ दे जल्दी से!\nमैं लंड चूत के छेद के पास ले गया और अपने टोपे को चूत पर जमा कर एक तेज धक्का दे मारा. ","मेरा आधा लंड सेक्सी औरत की चूत में घुसता चला गया.\nमौसी बहुत तेज चिल्लाईं- आईईईई … मर गई भोसडी के … रंडी के जने कुत्ते … निकाल इस लंड को बाहर!","मैं रूका और मौसी के होंठों को चूमने लगा.\nथोड़ी देर बाद मौसी शांत हो गईं ","मैं अपना लंड आगे पीछे करने लगा.\nइससे मौसी को मजा आने लगा और मौसी कहने लगीं- अंकित बस इतना ही पेल … बहुत दुख रहा.\nमैंने कहा- ठीक है मौसी.","थोड़ी देर बाद मैंने एक और जोर से धक्का मारा और मेरा पूरा लंड मौसी की चूत में समा गया.\nमौसी ने अपनी सांसें रोक लीं और दांत भींच कर तड़पने लगीं. मुझे धक्का देने लगीं.\nलेकिन मैंने मौसी को कसके पकड़ रखा था. ","थोड़ी देर बाद मौसी जोर जोर से रोने लगीं और कहने लगीं- निकाल ले रंडी के चोदे अपना लंड … फाड़ दी इसने मेरी चूत आई ईईई! ","मैं मौसी के ऊपर लेटा रहा और मौसी की चुच्ची को दबाने लगा, उनकी गर्दन को चूमने लगा.\nकरीब 5 मिनट बाद मौसी शांत होने लगीं और मैं धीरे धीरे लंड को अन्दर बाहर करने लगा. ","मेरा लंड चूत में बिलकुल कसा हुआ अन्दर जा रहा था.\nथोड़ी देर बाद मेरे लंड ने चूत में जगह बना ली और लंड आराम से अन्दर बाहर होने लगा. ","अब मौसी को भी मजा आने लगा और वो गांड उठाती हुई कहने लगीं- अंकित, जोर जोर से चोद मुझे … फाड़ दे मेरी चूत को … आह!\nमैं मौसी की चूत में तेज तेज धक्के मारने लगा.","मौसी नीचे से अपनी गांड को उठा उठा कर मेरे धक्कों का साथ देने लगीं. ","करीब 10 मिनट बाद मौसी ने मुझे जकड़ लिया और कहने लगीं- अंकित जल्दी जल्दी धक्के दे … मेरी चूत फाड़ दे. मेरी चूत झड़ने वाली है.\nमैंने अपने धक्कों की गति और तेज कर दी.","अभी मौसी नीचे से धक्के मारती हुई एकदम चिल्लाईं- आईई ईई मर गई.\nवो कांपती हुए झड़ने लगीं. ","मैं अभी तक नहीं झड़ा था, तो लगा रहा.\nफिर मैंने चूत से लंड निकाला और मौसी को उलटा लेटा दिया. ","वो कुछ समझ पातीं कि मैंने एक ही धक्के में अपना पूरा लंड चूत में उतार दिया और धक्के मारने लगा.\nथोड़ी देर बाद मौसी की चूत भी गर्मा गई और मौसी भी सिसकारी मारती हुई मजे से चुदवाने लगीं. ","मौसी की चूत में पानी भरा हुआ होने के कारण पूरे कमरे में फचफच की आवाज आ रही थी.\nमैंने मौसी के बाल पकड़े और घोड़े की तरह धक्के बजाने लगा. ","मौसी ‘आह … आह …’ करती रहीं और कहने लगीं- अंकित मैं एक बार फिर से झड़ने वाली हूँ … तेज तेज चोद मेरी चूत को … आज इसका भोसड़ा बना दे.\nमैं मौसी को लगातार चोदता रहा.","मौसी कांपने लगीं और ‘आह … आह … करके झड़ने लगीं. मौसी का पानी चूत से बाहर टपकने लगा. ","करीब 5 मिनट बाद मैं बोला- मौसी, मैं झड़ने वाला हूँ, कहां निकलूँ?\nमौसी बोलीं- अपने लंड की धार मेरी चूत में ही छोड़ दे, कई दिनों से मेरी चूत प्यासी है … आज अपने वीर्य से इसकी प्यास बुझा दे.","मेरा वीर्य आने लगा, मैं मौसी की चूत में तेज तेज धक्के बजाने लगा. मेरे धक्कों से मौसी पूरी मचल रही थीं.\nमैं झटके मार कर चूत में झड़ने लगा और मेरे वीर्य से मौसी की चूत की गुल्लक भर गई.","मैं निढाल होकर लेट गया.\nमौसी मेरे बगल में आकर लेट गईं. ","हम काफी थक गए थे और पसीने से भीगे हुए तेज तेज हांफ रहे थे.\nथोड़ी देर बाद हम दोनों उठे और नंगे ही बाथरूम में आ गए.","मैंने मौसी की चूत को साफ किया और मौसी ने मेरे लंड को साफ किया.\nफिर हम आकर बेड पर लेट गए. ","मैंने मौसी को अपनी बांहों में भर लिया और मौसी मेरी छाती पर हाथ फिराने लगीं. ","तब मैंने मौसी से पूछा- मौसी, मजा आया चुदने में?\nमौसी ने कहा- अंकित, आज तुने मुझे असली चुदाई का मजा दे दिया. ","मौसी ने मेरे लंड को पकड़ा और कहा- अंकित कहां से कर रखा इतना मोटा व लंबा लंड?\nमैंने कहा- मौसी ये मैंने तेरे लिए कर रखा है.","मौसी- बस रहने दे.\nकुछ देर बाद मौसी ने कहा- अंकित, देख तेरे लंड ने कैसे मेरी चूत में गड्ढा कर दिया और मेरी चूत चौड़ी भी कर दी. ","मैंने मौसी की चूत देखी तो सही में मौसी की चूत चौड़ी हो चुकी थी.\nमैंने कहा- कोई नहीं मौसी, कल तक ठीक हो जाएगी. ","मौसी के सहलाने पर मेरा लंड फिर से खड़ा हो गया था.\nमैंने मौसी से कहा- मौसी, एक राउण्ड और हो जाए. ","मौसी ने कहा- चोद ले … तू क्या बिना चोदे मान जाएगा.\nमैं लेटे लेटे मौसी की चूत में तेज तेज उंगली बजाने लगा.","मौसी मजे से मेरे होंठ चूसने लगीं.\nमैंने मौसी को उठाया और अपने मुँह पर बैठने को कहा. ","मौसी उठीं और मेरे मुँह पर बैठ गईं.\nउनकी चूत मेरे मुँह पर आ गई और मैं मौसी की चूत को चाटने लगा. ","मौसी सिसकारी भरने लगीं- आह … आह …\nअपने बालों में हाथों को फंसाने लगीं. मौसी उत्तेजित होने लगीं और अपनी चूत को मेरे पूरे मुँह पर रगड़ने लगीं. ","वो तेज तेज आगे पीछे करती हुई चूत घिसने लगीं.\nमैंने अपनी जीभ मौसी की चूत में उतार दी और मौसी उस पर कूदने लगीं और कहने लगीं- अंकित मैं झड़ने वाली हूँ. ","मैं अपनी जीभ चूत में अन्दर बाहर करने लगा.","अपने एक हाथ से मौसी भी अपनी चूत के दाने को रगड़ने लगीं और चिल्लाने लगीं- आईईई … आ हहहह … सीईईईई!","मौसी मेरे मुँह पर झड़ने लगी, उनकी चूत की पिचकारी मेरे मुँह में गिरने लगी.\nमैं मौसी की चूत का सारा पानी पी गया.","मैंने मौसी से कहा- मौसी, अब तू मेरे लंड पर बैठ जा और इसे अपनी चूत के अन्दर खपा ले.\nमौसी ने मेरे लंड पर अपनी चूत रख दी और बैठने लगीं. ","हल्का सा दबाव पड़ते ही मेरा लंड पूरा का पूरा चूत में घुस गया.\nमौसी चिल्ला दीं- आह .. आह … आई.","वो ऊपर नीचे कूदने लगीं और कहने लगीं- अंकित, तेरे लंड ने मेरे होश बिगाड़ दिए. अब भी बहुत जलन लग रही है.\nमैं नीचे से धक्के मारता रहा, मौसी को अब मजा आने लगा था. ","मौसी अपनी गांड बेखौफ तेज तेज मेरी जांघों पर पटक रही थीं और पूरे कमरे में पट पट पट पट की आवाज आ रही थी. ","करीब 15 मिनट बाद मौसी की रफ्तार तेज होने लगी और मौसी कहने लगीं- अंकित, मैं झड़ने वाली हूँ. ","मैंने मौसी को अपनी बांहों में भर लिया और नीचे से तेज तेज धक्के लगाने लगा.\nमौसी ‘आह … आह …’ करने लगीं और मेरे होंठों को काटते हुए झड़ने लगीं.","फिर मौसी ने कहा- अंकित अब मैं थक गई हूँ … तू ही ऊपर आ जा और चोद ले मुझे!\nमैंने मौसी को कुतिया बनाया और चूत में लंड डाल कर धक्के मारने लगा.","मौसी चुपचाप चुद रही थीं.\nमैंने मौसी की गांड पर थप्पड़ मारा, तो मौसी एकदम से उचकने लगीं और बोलीं- क्या कर रहा अंकित? ","मैंने कहा- करने दे मौसी बहुत मजा आएगा.\nफिर मैं दोनों हाथों से मौसी की गांड पर थप्पड़ मारने लगा. ","मौसी ‘आह … आह …’ करती रहीं और अपनी गांड को हिलाने लगीं.\nमैं थक कर रूक गया, तो मौसी बोलीं- क्या हुआ रूक क्यों गया? ","मैंने कहा- मौसी मैं थक गया.\nमौसी अपनी गांड आगे पीछे करके धक्के मारने लगीं.","थोड़ी देर बाद मुझे जोश आया तो मैं मौसी की कमर पकड़ कर पट पट पट पट धक्के मारने लगा.\nमौसी का शरीर हिलने लगा और वो ‘आई … आई …’ करने लगीं. ","करीब 10 मिनट बाद मुझे लगा कि मैं झड़ने वाला हूँ. मैंने मौसी से कहा- मौसी मैं झड़ने वाला हूँ, फिर से अन्दर लेगी?\nमौसी ने मुझे हटने को कहा और मेरे लंड की मुट्ठी मारने लगीं. ","उन्होंने मुझसे कहा- अंकित, मेरा भी होने वाला है … जल्दी से मेरी चूत में उंगली कर.\nहम दोनों अपने काम में लग गए.","मौसी की चूत ने पानी छोड़ दिया और मौसी लगातार मेरे लंड को जोर जोर से रगड़ रही थीं.\nमेरे लंड ने एकदम से पिचकारी मारी. ","मौसी ने पिचकारी अपने मुँह में ले ली और मेरे वीर्य से मौसी का मुँह भर गया.\nसेक्सी औरत उसको गटागट पी गईं. ","हम दोनों निढाल होकर लेट गए. थक कर चूर हो गए थे.\nफिर मौसी ने कहा- अंकित, आज तुमने मेरी जबरदस्त चुदाई की. मुझे 4 बार झाड़ा … मैं तेरे लंड की दीवानी हो गई. आज से जब भी, कभी भी और कहीं भी तू मुझे चोद सकता है. मेरी चूत की फांकें तेरे लिए हमेशा खुली रहेंगी. ","मैंने कहा- मौसी, मैं भी तेरी चूत का बहुत बड़ा दीवाना हो गया हूँ.\nमौसी ने कहा- आज से हम पति पत्नी हैं. ","मैं उठा और अलमारी से सिन्दूर लाकर मौसी की मांग भर दी.\nहम दोनों एक दूसरे के होंठ चूसते चूसते सो गए.","फिर सुबह करीब 10:00 बजे मैं उठा और मौसी के पास गया.\nमौसी अपनी चूत पर दवाई लगा रही थीं.","मैंने पूछा- क्या हुआ मौसी?\nमौसी बोलीं- ये सब तेरे लंड की करामात है. देख मेरी चूत कैसी सुजा दी तेरे लंड ने!","मैंने ‌मौसी की चूत को देखा.\nवाकयी में मौसी की चूत पाव रोटी की तरह सूजी हुई थी. ","मैंने कहा- कोई बात नहीं मौसी, जल्द ही ठीक हो जाएगी. ","मौसी के हाथ से मैंने दवाई ली और अपने हाथों से धीरे धीरे चूत पर दवाई लगाने लगा.\nचूत पर दवाई लगाने के बाद मैंने मौसी से कहा- मौसी, जल्दी से चाय बना दे.","मौसी उठीं और चाय बनाने के लिए रसोई में जाने लगीं.\nमैंने मौसी को देखा कि मौसी लंगड़ा कर और अपनी दोनों टांगें चौड़ी करके चल रही थीं. ","तो मैंने मौसी से पूछा- मौसी, तू लंगड़ा कर और टांगें चौड़ी करके क्यों चल रही?","मौसी कहने लगीं- तेरे लंड ने मेरी चूत को अन्दर तक चीर दिया है और चूत का भट बड़ा भी कर दिया … इसलिए मैं ऐसे चल रही.\nमैं मौसी के पास गया और माफी मांगने लगा- मौसी सॉरी, मेरी वजह से आपको इतनी दिक्कत हो रही है. ","मौसी कहने लगीं- अरे नहीं मेरे चोदू लाल … अपनी मौसी के यार … तू बुरा मत मान … तुझसे ही तो मुझे असली सुख मिला है. बस तू ऐसे ही मुझे चोदते रहना.\nमैंने कहा- ठीक है मौसी. ","फिर हम दोनों चाय पीने लगे. ","यह सेक्स कहानी यहीं समाप्त होती है. आपको कैसी लगी सेक्सी औरत की चूत की कहानी?","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसी ने मेरे लंड से चूत चुदवाई","href":"https://www.freesexkahani.com/aunty-sex/xxx-mausi-sex-kahani/"},{"title":"मेरी बीवी की मोटे लंड से चुदाई की हसरत","href":"https://www.freesexkahani.com/xxx-kahani/sexy-biwi-want-big-lund/"},{"title":"क्रेडिट कार्ड वाली लड़की को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-birthday-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Kamukta","Mausi ki Chudai","Nangi Ladki","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"लॉकडाउन में दीदी को खूब चोदा- 2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-story/"},{"title":"मौसी की जवान बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/teen-girl-sex/"},{"title":"सगे भाई के साथ सेक्स का आनन्द- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-xxx/"},{"title":"मौसी ने चुदवाई मुझसे अपनी देवरानी की चूत","href":"https://www.freesexkahani.com/family-sex-stories/jawan-mausi-xxx-kahani/"}]}