{"Title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","author":{"name":"रूचि डिज़ायर्स","href":"https://www.freesexkahani.com/author/sensualdezires/"},"date":"18-12-2021","views":"718,082","description":["मेरे भाई ने अपनी सेक्सी बहन की गांड मारी. भाई मेरी चूत चोदने के बाद मेरी गांड में उंगली लगाने लगे. मैं डर गयी कि गांड में भाई के लंड से दर्द होगा.","यह कहानी सुनें.","मेरी कहानी के पहले भाग\nमैं पहली बार कैसे चुदी: मेरी स्टोरी\nमें आपने पढ़ा कि मैं और मेरे बड़े भाई एक कमरे में पीजी पर रहते थे पढ़ाई के लिए.\nभाई मोबाइल पर पोर्न देखते थे तो मैं अन्तर्वासना की सेक्स कहानियाँ पढ़ती थी.","मेरे भाई की नजर जैसे मेरी जवानी पर थी. मैं भी सेक्स चाह रही थी.\nमेरा उन्नीसवां जन्म दिन आया तो भाई मेरे लिए एक सेक्सी स्कर्ट टॉप उपहार लाये. वो पहन कर मैंने भाई को दिखाया तो वो खुद पर काबू ना रख पाए और मेरे अधनंगे जिस्म को सहलाने लगे.\nमुझे भी मजा आने लगा.\nहम दोनों सेक्स करने लगे.","अब आगे भाई ने सेक्सी बहन की गांड मारी:","फिर मुझे अपने ऊपर बिठाते हुए कहा- आहिस्ता से लंड को चूत में लेते हुए बैठो!","जैसे ही मैं बैठी लंड पर … फच से पूरा लंड मेरे चूत में घुस गया।\nएक मीठा सा दर्द हुआ और मेरी आँखें बड़ी हो गयीं.","उसी समय भाई ने दोनों हाथों से मेरे चूचो को पकड़ा और जोर से मसलने लगे।\nमैं हल्के से आह आह्ह करती हुई कहने लगी- भाई धीरे!","पर भाई कहाँ सुनने वाले थे … मेरा दाहिना निप्पल मुँह में भर कर भाई चूसने लगे और धीरे धीर काटने लगे निप्पल पर!","मेरे भीतर ऐसा लगा जैसे कुछ उमड़ रहा हो, मैंने भाई को कस के पकड़ लिया।\nभाई ने मुझे दोनों हाथों से पकड़ा, मेरे चूचो को चूसते हुए उन्होंने अपने धक्कों की रफ़्तार बढ़ा दी।","मुझे ऐसा लगा जैसे मेरा सारा जिस्म उमड़ कर चूत के रस्ते निकल जायेगा.\nऔर मैं निढाल सी भाई पर गिर गयी।","भाई ने मुझे नीचे उतारा और खुद उठ गए।","फिर मेरे सर के पास आकर अपना लंड मेरे हाथो में दे दिया और कहा- किस करो इसे!\nमैंने भाई के लंड को पकड़ा और उसे किस किया, फिर हल्का सा चाटा.","मुझे अच्छा लग रहा था मैंने थोड़ी देर चाटा.\nतो भाई ने कहा- मुँह खोल कर चूसो गुलाबी से टोपे को!","मैं भाई के टोपे को चूसने और चाटने लगी।\nजैसे ही मैंने टोपा पूरा मुँह में लिए भाई ने मेरा सर पकड़ कर कस के धक्का लगाया।\nउनका लंड पूरा मेरे मुँह में घुस गया था।","मुझे अच्छा लग रहा था कि मैंने पहली बार में ही चूत और लंड दोनों का स्वाद ले लिया।","फिर भाई ने झटके से लंड निकाल लिया और हाथों में लेकर हिलाने लगे.\nथोड़ी ही देर में भाई ने सारा का सारा वीर्य मेरे चूचों पर गिरा दिया.","जब वीर्य गिरा तो लगा जैसे गुनगुना सा कोई तरल पदार्थ मेरे चूचों पर गिर गया हो।","भाई बगल में बैठ गए, उन्होंने मेरे माथे पर किस किया और मुझसे पूछा- कैसा लगा?\nमुझे थोड़ी शर्म आ रही थी पर मैंने हल्का सा मुस्कुराते हुए कहा- अच्छा लगा भाई।","भाई ने तौलिया उठाया, मेरे चूचों पर से वीर्य साफ़ किया।","मेरे चूचों को भाई ने अपने दोनों हाथों से फिर से दबाना शुरू कर दिया और मेरी आँखें फिर से बंद होने लगीं।","मैंने भाई को किस करना शुरू कर दिया।\nकिस करते करते मेरा हाथ भाई के लंड पर गया तो भाई ने किस रोककर कहा- आज पहली बार था तो आराम कर लो थोड़ा! अब तो हम दोनों यहीं हैं न, अब हम एक दूसरे का ख्याल रखते रहेंगे।\nफिर हम दोनों लेट गए वैसे ही!\nआज वो मेरे ही साथ मेरे ही बिस्तर पर सो गए।","रात में भाई मुझे पकड़ कर सोये थे.","करीब दो बजे भाई ने मेरे चूचों को दबाना शुरू कर दिया। भाई सोया था और नींद में ही कर रहा था।\nपर मैं जग गयी। मैंने भाई के लंड को पकड़ लिया।\nऐसे बड़ा सा और एकदम सख्त और गर्म दिखने वाला लंड अभी बहुत ही मुलायम और प्यारा दिख रहा था।","मैंने पहले उसे किस किया, फिर गुलाबी हिस्से को आहिस्ते से चाटना शुरू किया, फिर जब लंड बड़ा होकर तन गया तो मैं भाई का लंड पकड़ कर चूसने लगी.","भाई जग गए और बोले- वाह इतनी जल्दी रिचार्ज हो गयी तू?\nमैंने कहा- अरे आपका चार्जर है तो फिर क्या टेंशन!","भाई ने मुझे घोड़ी बनने को कहा और पीछे से मेरी गांड पकड़ कर चूत चाटने लगे।\nथोड़ी देर बाद उन्होंने अपनी एक उंगली थूक से गीली करके मेरी गांड में डाल दी.","अब मुझे डर लगने लगा था, मैंने भाई से कहा- भाई ये तो बहुत दुखेगा … मैंने पढ़ा है।\nतो भाई ने कहा- तू बहुत जल्दी चार्ज हो जा रही है, आज ही ये गिफ्ट भी ले ले तू!","मैंने बहुत मन किया, कहा- भाई मैं फिर क्लासेज भी न जा पाऊँगी।\nतो भाई ने कहा- अभी नहीं कर रहा … बाद में ही करेंगे।","फिर भाई ने मेरे चूत में लंड डाल दिया और ज़ोर ज़ोर से शॉट मारने लगे, पीछे से चोदते हुए मेरे चूचे दबाने लगे और मेरे गर्दन पर, पीठ पर किस करने लगे।","दस मिनट चोदने के बाद भाई ने मेरे अंदर ही अपना वीर्य गिरा दिया।","जब उनका वीर्य गिरा तो लगा जैसे गर्म गर्म फव्वारा छूटा हो मेरे चूत में!\nमुझे मजा ही आ गया।","इतनी शानदार चुदाई के बाद मई एकदम थक गयी थी, मैं भाई से लिपट कर सो गयी जैसे हम बचपन में सोते थे … बस इस बार हमने खूब चुदाई की थी और हम नंगे सो रहे थे।","सुबह उठी तो भाई नाश्ता लेकर और एक दवा लेकर आये थे, मैंने दोनों खा लिए।\nदवा इसलिए क्योंकि भाई ने मेरे चूत में ही अपना वीर्य गिरा दिया था तो प्रेगनेंसी की संभावना ना हो।","नाश्ता करने के बाद मैं नहाकर आयी तो भाई फिर से मुझे किस करने लगे।\nमेरी टॉप उतार कर मेरे चूचों से भी देर तक खेला, फिर हम दोनों के क्लासेज का टाइम हो गया तो हम तैयार होने लगे।","हम जब निकलने लगे तो भाई ने कहा- कल कॉलेज न जाना और शाम में तैयार रहना!\nइतना कह कर भाई ने मुझे अपनी ओर खींचा और होठों पर किस करते हुए मेरी गांड दबा दी।\nफिर कहा- चलो कॉलेज छोड़ दूँ तुम्हें!","मेरा पूरा दिन बस शाम के इंतजार में निकल गया।\nमुझे बेसब्री थी कि कब शाम हो और कब मुझे भाई का लंड चूसने का मौका मिले फिर से … और कब भाई मेरी चूत को चाटें और चोदें।","जैसे तैसे दिन निकला और मैं शाम में भाई का इन्तजार कर रही थी।\nमैंने एक टाइट टॉप पहनी थी और एक शॉर्ट्स … मैंने ब्रा नहीं पहनी थी तो मेरे उत्तेजित निप्पल टॉप के ऊपर से ही दिख रहे थे।","शाम में सात बजे के करीब भाई आये और डिनर भी लाये थे.","आते ही भाई ने कहा- आज डिनर लेट करेंगे हम!\nफिर भाई ने गेट लॉक किया और शर्ट उतार दिया अपना और टी शर्ट पहन लिया। ","फिर पैन्ट और चड्डी भी उतार दी.\nभाई का लंड आधा तना और आधा सोया था।","मेरी चूत में कुछ कुछ होने लगा।","भाई शॉर्ट्स पहन रहे थे तो मैंने पूछा- आज पूरे मूड में हो भाई?\nतो भाई ने पूछा- जैसे तू नहीं है?","मैंने कहा- तो कपड़े उतार ही दो ना!","भाई कोई दवा खा रहे थे, खाने के बाद भाई ने कहा- कुछ तू भी कर ले ना!\nमैंने पूछा- तबीयत ख़राब है क्या … जो दवा ले रहे?\nतो भाई ने कहा- देखती जा, सब मालूम चल जायेगा।","भाई आकर मेरे बगल में गए, एक हाथ मेरे कानों के पीछे से ले जाकर मेरे बालों में अपनी उँगलियाँ फसा कर मेरे सर को पकड़ लिया।\nऔर दूसरा हाथ मेरी टीशर्ट के अंदर डालकर मेरे पेट पर उँगलियाँ फिराते हुए मेरे पीठ पर से ले जाकर मेरी कमर को कस के पकड़ लिया.","मैं कुछ कहती … उससे पहले ही मुझे अपने पास खींच कर होठों को बेतहाशा चूमने लगे।","हैरान सी मैं बस भाई का साथ देने लगी।","एक लम्बे लिप किस के बाद भाई मुझे चूमने लगे, मेरे होठों को चूमा, मेरे गालों को चूमा, मेरे बाल पीछे खींच कर मेरे गले पर चुम्बन करने लगे।","जैसे ही भाई ने गले पर चूमना शुरू किया, जैसे मेरा शरीर शिथिल पड़ने लगा।","मेरी कमर छोड़कर भाई का एक हाथ मेरे टीशर्ट के अंदर से ही मेरे चूचे को सहलाने लगा।","अभी से ही मेरी चूत गीली होने लगी थी।\nमैंने भाई के किस से खुद को अलग करके भाई का टीशर्ट उतार दिया। मैंने भाई को देखकर कहा- अब मेरी बारी!","भाई घुटनों के बल बैठे थे, उनके नाभि के नीचे से किस करती हुई मैंने उनके शॉर्ट्स को नीचे खींच दिया।","जैसे ही भाई का शॉर्ट्स नीचे हुआ, भाई का पूरा तना हुआ लंड एकदम से सामने आ गया।\nलंड कल से ज्यादा गर्म और बड़ा लग रहा था।","मैं समझ गयी कि भाई ने सेक्स की गोली ली है।\nमन ही मन मैं बहुत खुश हुई कि आज जी भर कर चुदुँगी!\nपर जो होने वाला था आप आगे पढ़ ही लेंगे।","मैं भाई का लंड हाथ में लेकर सहलाने लगी और फिर गुलाबी सुपारे को चाटने लगी।","दो मिनट ही हुए होंगे कि भाई ने मेरा सर पकड़ा और लंड मुँह में डाल दिया।\nफिर भाई तीन चार मिनट तक मेरे मुँह में पेलते रहे.","जब मुझे होठों पर जलन महसूस होने लगी, मैंने भाई को इशारा किया.\nभाई ने लंड बाहर निकाला, मुझे खड़ा किया और मेरे शार्ट को खोल दिया और मेरी जांघों को चूमने लगे।","मैंने भी अपना टी शर्ट उतार दिया।","भाई शॉर्ट्स को नीचे सरकाते जा रहे थे और मेरे नंगी जांघों को चूमते जा रहे थे।","जैसे ही मैं पूरी नंगी हुई भाई ने मुझे लिटा दिया और मेरे चूत के आस पास चूमने लगे.","मैंने दोनों पैरों से उनके पीठ को पकड़ लिया और उनका सर अपने चूत पर दबाने लगी।\nभाई उठे और बोले- चल घूम जा!","और मैं कुछ बोलती … उससे पहले ही भाई ने मुझे घुमा दिया और मेरे पीठ और किस करने लगे।","भाई एक मिनट के लिए रुके और अपनी एक उंगली को मुँह में डाल कर मेरे चूत में दे दी और मेरे चूचे पीछे से ही दबाने लगे।\nमेरे टांगों के बीच में आकर भाई ने एक ही झटके में अपना लंड मेरे चूत में उतार दिया।","मैं चीख पड़ी- आह्ह, भाई धीरे!\nपर भाई रुकने वाले कहाँ … भाई लगातार पेले जा रहे थे मुझे!\nऔर बीच बीच में मेरे पीठ पर किस भी करते रहते थे।","दो मिनट ही हुए होंगे कि मुझे मजा आने लगा।","इतने से भाई कहाँ मानते, उन्होंने अपनी एक उंगली मेरे गांड में डाल दी, उसे अंदर बाहर करने लगे.\nफिर गांड पर थूक कर दूसरी उंगली भी डाल दी।","मैं पूछने ही वाली थी कि आज बहन की गांड भी मारोगे क्या भाई?\nतब तक भाई ने अपना लंड चूत से निकाला और फिर से एक झटके में चूत में उतार दिया।","मेरी साँस ही जैसे रुक गयी पर इस बार दर्द कम हुआ और मजा बहुत आया।","अभी मैं भाई की चुदाई को एन्जॉय कर ही रही थी कि भाई ने लंड फिर से पूरा निकाल लिया और चूत पर रगड़ने लगे।\nमेरे अंदर फिर से कुछ उमड़ने लगा।","मैं भाई के लंड का इंतजार अपने चूत में कर रही थी लेकिन तब तक भाई ने अपना लंड मेरी गांड में घुसा दिया।\nऔर मैं छटपटाने लगी।","भाई मेरे ऊपर लेट गए वैसे ही … और मेरे गले पर पीछे से किस करने लगे, एक हाथ से मेरे चूचों को दबाने लगे।","जैसे ही मेरा छटपटाना कम हुआ और मैं फिर से शांत हुई … भाई ने पूरा लंड डाल दिया मेरी गांड में!\nभाई अब बिना रुके धक्के मारने लगे.","थोड़ी देर में जब दर्द कम हुआ और मैं सिसकारियां भर भर के गांड हिला कर उनके धक्कों का साथ दे रही थी.","भाई के धक्के धीरे पड़ने लगे कुछ देर बाद … भाई लेट गए और मुझे उनके ऊपर आकर उनके लंड पर बैठने को कहा।","मैं आकर उनके ऊपर बैठी और उनके लंड को चूत के मुंह पर रख कर आहिस्ता से नीचे ऊपर करने लगी।","भाई मेरी दोनों चूचियों को बेदर्दी से मसलने लगे.\nमुझे हल्का दर्द हो रहा था पर मजा भी आ रहा था।","मैंने भाई से कहा- मेरा होने वाला है.\nतो भाई ने मुझे कस कर पकड़ लिया और मुझे होठों पर किस करते हुए तेजी से धक्के मारने लगे.\nमैं भी ऊपर नीचे करके उनका साथ देने लगी।","थोड़ी ही देर में मुझे ऐसा लगा जैसे सारा शरीर अकड़ गया हो और मैं भाई को कस के पकड़ कर उसी पोजीशन में निढाल हो गयी।","पर अभी भाई का नहीं हुआ था।\nभाई और तेजी से धक्के मारने लगे।","दो तीन मिनट चोदने के बाद भाई ने मुझे लिटाया और मेरे ऊपर आकर मुझे पेलने लगे।","तुरंत ही मुझे लगा जैसे मेरी चूत में ढेर सारा गर्म गर्म तरल गिरा हो।\nमैं समझ गयी कि भाई का भी हो गया।","इस तरह से मेरे बड़े भाई ने अपनी सेक्सी बहन की गांड मारी.","मैं उठी और चलकर टॉवल लेने गयी तो मेरी गांड दुःख रही थी।","मैंने हम दोनों को साफ़ किया और हम वैसे ही लिपट कर सो गये।","तीन घंटे बाद मुझे भूख लगी तो मैं उठी और भाई को भी उठाया, फिर हमने खाना खाया।","भाई ने कहा- रूचि, अबसे ब्रा पैंटी रूम में मत पहनना। और कहीं आना जाना ना हो तो ऐसे ही शॉर्ट्स में या शार्ट स्कर्ट में रहना।\nमैंने मुस्कुरा कर उन्हें किस किया और कहा- ठीक है।","भाई 1 साल तक रहे वहां पर … उस एक साल में हम भाई बहन ने लगभग हर दिन चुदाई की।","आपको सेक्सी बहन की गांड मारी कहानी कैसी लगी ज़रूर बताएं … मुझे मेल और नीचे कमेंट ज़रूर करें।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/12/sexy-bahan-ki-gand-mari.mp3","storiesLink_insideParagrapgh":[{"title":"मैं पहली बार कैसे चुदी: मेरी स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-teenage-sex/"},{"title":"हरियाणवी मामी की वासना जगा कर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/jawan-mami-ki-chut-chudai/"},{"title":"मेरी पहली चुदाई: बड़े भैया के साथ रात रंगीन हुई","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-ka-sexy-pyar/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"घर में घर के लंड से चुदने का मजा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-chudai-kahani/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2","href":"https://www.freesexkahani.com/family-sex-stories/desi-bahan-sex-kahani/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 3","href":"https://www.freesexkahani.com/antarvasna/nangi-bahan-ki-bur-chudai/"}]}