{"Title":"लूडो का खेल चुदाई में तब्दील हो गया- 2","author":{"name":"रॉकी","href":"https://www.freesexkahani.com/author/rockybeast/"},"date":"24-09-2022","views":"199,606","description":["सेक्सी लड़की की जवानी की कहानी में पढ़ें कि किस तरह मैंने अपनी रूममेट को लूडो के खेल में शर्त लगाकर उसके कपड़े उतरवाने शुरू किये. साथ में मेरे भी!","फ्रेंड्स, मैं रॉकी आपको अपनी गर्लफ्रेंड के साथ लूडो के खेल के साथ साथ चुदाई के खेल की तरफ बढ़ाता हुआ किस तरह से ले जा रहा था, ये सुना रहा था.\nकहानी के पहले भाग\nसहकर्मी लड़की के साथ सेक्स की इच्छा\nमें अब तक आपने पढ़ा था कि उसके और मेरे दो दो कपड़े उतर चुके थे. वो अपने बालों से स्तनों को ढक कर सहजता से मेरी तरफ देखने लगी थी.","अब आगे सेक्सी लड़की की जवानी की कहानी:","‘अपनी चाल चल.’ मैंने कहा.\nउसने एक हाथ स्तनों पर रख अपनी चाल चली.","दो से गेम आगे बढ़ा, चार से मैं आगे बढ़ गया.\nगेम खेलते हुए मैं नजर बचाकर उसे ही देख रहा था, वो पूरी कोशिश करते हुए अपने को ढक रही थी कि कहीं कुछ न दिख जाए. ","तीन से आगे वो बढ़ी, पांच से मेरी गोटी आगे बढ़ी.\nदस मिनट के बाद उसके लिए माहौल और कुछ सहज हुआ.\nअब वो गेम में भी रुचि ले रही थी. ","कुछ समय में हमारे खेल में स्थिति यह थी किसी की भी गोटी अभी मुख्य केंद्र में नहीं गयी थी.\nवो अपनी गोटी बहुत संभाल कर चला रही थी और मैं गोटी को आगे नहीं जाने दे रहा था. ","जब भी बड़ा नम्बर आता, मैं सबसे पीछे वाली गोटी चल देता, जिससे आगे वाली गोटियां लंबी उछाल नहीं कर पाईं.\nलेकिन इसमें कुछ मजा नहीं आ रहा था इसलिए मैंने रिस्क लेने का फैसला किया लेकिन वो रिस्क भी मेरे लिए तो था ही नहीं, मैं तो सब कुछ उतारने को तैयार था. ","चार से उसने अपनी गोटी आगे बढ़ाई, मेरी एक गोटी आगे की महफ़ूज़ जगह पर पहले से ही थी, तो वो आगे जाने में हिचक रही थी क्योंकि बाकी गोटियां उसकी मेरे बिछाये हुए जाल में थीं.\nअगर वो उन्हें चलती, तो भी कटना था. हां यदि नहीं चलेगी, तो महफ़ूज़ रहती. ","छह और पांच आने से मैंने एक पीछे खड़ी गोटी तेज गति से उसकी ओर बढ़ाई.\nतीन से उसकी गोटी महफ़ूज़ जगह के पहले आकर खड़ी हो गयी. ","पांच फिर आने से मैं उसके करीब आता जा रहा था.\nछह-पांच से उसने अपनी फंसी हुई गोटी आगे बढ़ा दी और मेरे चंगुल से भाग निकली. ","मेरा उसके भागने में कोई ध्यान नहीं था.\nक्योंकि भाग निकलने की खुशी में वो ये भूल गयी कि उसने ऊपर कुछ नहीं पहना और वो थोड़ा झुक गयी थी. ","उसके गोल संतरे के भांति स्तन नीचे लटक गए और खुल कर दिखने लगे.\nउसने इस पर ध्यान नहीं दिया लेकिन वो नजारा देखते ही बन रहा था.","उसके खुश होने से स्तन भी हिल-डुल रहे थे.\nउसने मुझे जगाया- ओए अपनी चाल चल.","मैं थोड़ा संभला और खेल में देखने लगा.\nपांच से अपनी गोटी को उसके पीछे, आगे भगाया. ","तीन से वो भी आगे निकलने को हुई. चार से मैं उसका पीछा करने चला.\nदो से उसकी गोटी की रफ्तार कम हुई. छह-चार से मेरी गोटी ने लंबी छलांग लगाई और उसके करीब आ पहुंचा.","एक ही आने से उसे मायूसी हुई.\nवो महफ़ूज़ जगह से सिर्फ चार कदम दूर थी और मुझसे सिर्फ तीन कदम. ","दो से उसने छिपने का रिस्क लिया और मेरे पांच आए.\nआह … उसकी गोटी वापस घर के भीतर. ","उसने अपना सर नीचे झुका लिया.\nमैं उसके आगे बढ़ने का इंतजार कर रहा था और वो दोनों हाथ को आपस में जकड़े हुए थी.\nवो शायद क्या उतारूं की उलझन में थी.\nब्रा उतरेगी तो स्तन नंगे हो जाएंगे और जींस उतरती है तो प्राइवेट पार्ट को खतरा. ","मैंने उसकी कशमकश को समझा और कहा- हम गेम का रूल थोड़ा चेंज कर लेते हैं. जिसे कहते हैं टास्क देना. यानि कि जिसने गोटी काटी है, वो सामने वाले को अपनी मर्जी से टास्क देगा, जो उसे पूरा करना होगा. टास्क तभी दिया जा सकता है या तो सामने वाले की गोटी बीच केंद्र में जाएगी तब … और या तो सामने वाले के दो या उससे ज्यादा कपड़े उतार चुके हों तब.\nवो मेरी तरफ देखने लगी कि मैं क्या कह रहा हूँ.","मैंने कहना जारी रखा- अब मैं इस टास्क का इस्तेमाल करते हुए तुझसे कुछ कहूंगा, जो तुझे करना होगा क्योंकि तेरी गोटी कटी है और तेरे दो कपड़े भी उतर चुके हैं.","‘अब क्या करना है?’\nउसने आश्चर्य की निगाह से देखा. ","मैंने बीच से मोबाइल हटाते हुए आगे बढ़ा और उसका हाथ थामते हुए अपनी ओर खींचा. उसे अपने आगे पीठ करके बैठा लिया.\nउसने थोड़ा विरोध भी किया लेकिन शक की मुद्रा में कहा- क्या करना चाहता है?\nमैंने अपनी बात रखी- कुछ नहीं, अब तू यहीं बैठेगी मेरी तरफ पीठ करके ताकि मुझे कुछ न दिखाई दे.","उसने मेरा कहने का भाव समझा और स्वीकारते हुए खुद को बैठाया, फिर ठीक किया.","दोस्तो अब वो मेरे लंड के सामने गांड करके बैठ गई थी. उसकी नंगी पीठ जिस पर सिर्फ ब्रा के अलावा कुछ नहीं था.\nउसके जिस्म से भीनी भीनी खुशबू आ रही थी, जिसे महसूस करने पर ही दिल में हलचल हो रही थी. ","वो मेरे सामने थी और मैं पीछे थोड़ा हटकर बैठा था ताकि आगे का खेल सकूं,\nउस तरफ से पहली बार मैंने उनके स्तनों का फुलाव देखा, जिसे आज तक मैं नहीं देख पाया था. ","उसके स्तनों ने ब्रा पर इतना दबाव बनाया हुआ था कि उसकी ब्रा पीठ में धंसी हुई थी. बस हल्का सा हुक खुला नहीं कि स्तन झटके के साथ खुली हवा में सांस लेने को ऐसे भागे, जैसे किसी का मुँह दबाकर रखा हो और छूटते ही सांस लेने की जद्दोजहद करने लगा हो.\nउसने मेरी जांघ पर हाथ मारा और आगे खेलने को बोला. ","मैंने होश में आते ही हां में सर हिलाया और तीन से अपनी चाल आगे बढ़ाई. ","चूंकि अब उसे किसी के देखने का डर नहीं था तो वो बिना डरे खेल सकती थी इसलिए अब वो आराम से खेलती हुई झुकी जा रही थी.\nलेकिन उसे नहीं पता था कि असली खेल पीछे हो रहा था. ","जैसे ही वो झुकती, उस सेक्सी लड़की की पतली कमर मेरे सामने होती, जिसे देखकर ही उसे पकड़कर ऊपर उठाने को मन करने लगा कि उसी पोजीशन में उठाकर उसकी गांड पर मुँह लगा कर चूस डालूँ. ","मेरे लिए वो माहौल बहुत कामुक हो गया था लेकिन हाथ बंधे हुए थे और मैं जल्दबाज़ी नहीं करना चाहता था. ","हमारे इस खेल के साथ साथ लूडो का खेल भी चलता जा रहा था.\nछह-तीन से उसने अपनी गोटी चली, एक से मुझे संतोष करना पड़ा.","लेकिन तभी एक मौका बना.\nउसने नासमझी करते हुए गलती से एक दूसरी गोटी पर टच कर दिया और वो गोटी मेरी गोटियों के बिल्कुल पास आ गई थी.\nटच होते ही मोबाइल ने अपना काम किया और गोटी आगे बढ़ा दी. ","मुझे एक मौका दिख गया, जिसे मैं गंवाना नहीं चाहता था.\nचार से मैं आगे बढ़ा, पांच से उसने भागना चाहा. दो से मैं आगे हुआ, दो ही आने से वो भी थोड़ा आगे हुई. ","वो बड़बड़ा रही थी- नहीं, मुझे नहीं उतारना अब कुछ … मुझे नहीं उतारना.","छह-एक से मेरी किस्मत खुली ओर उनकी गोटी वापस उसके घर में चली गई.\nयह उसी की गलती के कारण हुआ था क्योंकि उसने जल्दबाज़ी में गलत टच कर दिया.\nउसे अपनी गलती का अहसास था. ","वह अपना एक हाथ पीठ पर ब्रा हुक के नजदीक लायी, ताकि उसे खोल सके.\nवो ब्रा खोलने ही जा रही थी कि मैंने उसका रोका और कहा- ये ज्यादा कीमती है, इसे रहने दे, वैसे अच्छा होगा अगर जींस उतारेगी.","क्योंकि मैंने पहले भी उसे एक अच्छा सुझाव दिया था तो उसने थोड़ा सोचकर सहमति दे दी. ","वो अपने मन में थोड़ा सोचकर घुटनों के बल खड़ी हुई. अपनी जींस का बटन खोल दिया और कमर के दोनों ओर हाथ रख अंगूठा जींस में भर लिया.\nवो जींस नीचे खिसकाने लगी. उसकी सफेद रंग की पैंटी अब साफ़ दिखने लगी थी, जो उसके जिस्म से लगभग चिपकी हुई थी. ","जींस जब थोड़ा नीचे हुई तो उसकी गांड मेरे सामने साफ दिखने लगी थी.\nपैंटी में से गांड की दरार साफ देखी जा सकती थी. ","जींस घुटनों तक उतार कर वो नीचे बैठी और बाकी की जींस बैठकर उतार दी.\nउसने अपनी पैंटी को ठीक किया और वापस मेरे सामने बैठ गयी. ","अभी जो हुआ था और जो मेरे सामने था, मैं उसे देखकर खुद पर यकीन नहीं कर पाया कि ये सब सच में हो रहा है. ","उसकी गोरी जांघें दमक रही थीं और मेरे सामने थीं.\nवो सिकुड़ कर बैठी हुई थी.","अब खेलने की बारी उसकी थी.\nयहां मैं फंस चुका था क्योंकि गोटी काटने की जल्दी में मैंने ध्यान ही नहीं दिया कि उसकी गोटी मेरे बिल्कुल पीछे खड़ी है. ","उसने गोटी को महफ़ूज़ करने के लिए अपनी गोटी के आगे किया था लेकिन उसे क्या पता था कि मैं ध्यान ही नहीं दूंगा और गोटी काटने के लिए भागा चला आऊंगा.\nबस दो आए और उससे मेरी गोटी मेरे पाले में वापस.","अब मेरे लिए और खुशी थी, तो मैंने भी थोड़ा संतुलन दिखाते हुए आराम से ही जींस उतार कर रख दी.\nमैं अब सिर्फ कच्छे में था और वो मेरे सामने ब्रा और पैंटी में बैठी थी. ","चूंकि हम दोनों ही एक से हालत में थे तो माहौल सहज था.\nहमने गेम आगे बढ़ाया. ","अब यहां जो हो रहा था, वो मैं आपको बता रहा हूँ.\nखेल खेलते हुए मैं उसे बार बार नंगे बदन से छू रहा था या उन्हें आपस में रगड़ रहा था. ","चूंकि मैं पालथी मारे बैठा था तो आगे बढ़ाने के लिए मुझे आगे पीछे होना पड़ रहा था, जिससे मेरे पैर उसकी गांड के नीचे चले जाते या उसे छू जाते.\nकभी कभी मैं थोड़ा ऊंचा होकर उसके कंधे के पास से मोबाइल को देखता, जिससे मेरी छाती उसकी पीठ से रगड़ खाती. ","गेम में एक मोड़ पर मेरी एक गोटी उसके आगे चल रही गोटी को काटने वाली थी.\nउसने ‘नहीं, उसे नहीं …’ कहते हुए शरारत की और फ़ोन उठा लिया.\nमैं भी ‘यह क्या बात हुई.’ कहते हुए उससे फ़ोन रखने को कहने लगा. ","यही वो पल था जब मैं झगड़े में उसे छू सकता था. उसके हाथ से फ़ोन लेकर भागने की कोशिश रोकने के लिए मैंने एक हाथ उसके पेट से नीचे रख दिया और उसे पीछे खींचने लगा.\nलेकिन वो भी पूरी कोशिश करते हुए मुझे फ़ोन नहीं देना चाहती थी. ","वो थोड़ा सा उठ खड़ी हुई और मैं उसके नीचे आ गया.\nमैंने मौके का फायदा उठाया और उस सेक्सी लड़की की पैंटी में उंगली डाल ऊपर से पकड़ ली. ","मैं जानता था कि उधर उसका ध्यान नहीं है, इसलिए मैं उसे खींचने लगा.\nउसे लगा मैं उसे पीछे खींच रहा हूँ तो वो और भागने को हुई.","मैं उसे अपनी ओर दबाए जा रहा था.\nलेकिन वो मुझे फ़ोन नहीं देना चाहती थी इसलिए वो और आगे होती जा रही थी.\nमैं भी उसे दूर नहीं जाने दे रहा था.","मेरा एक हाथ उससे फ़ोन लेने को आगे था और दूसरा हाथ उसकी पैंटी को पकड़े हुए था.\nउसी पल मैंने उसकी पैंटी धीरे से नीचे खिसका दी और कमर के नीचे से उसे थाम कर अपनी गोद में बैठा लिया.","उसे पता न चले इसलिए उसकी छाती को बांहों में भर लिया और हल्के हल्के से स्तन दबा कर मजे लेने लगा.\nचूंकि वो पहले घुटने के बल खड़ी थी और मैं नीचे बैठा था तो उसकी गांड मेरे लंड के ऊपर थी, जिसमें मैं बार बार अपना लंड रगड़ रहा था. ","मैं एक तरफ उसे ‘फ़ोन दे दे.’ कहता जा रहा था और वो मुझसे फ़ोन छीनकर दूर भागने की कोशिश में लगी थी.\nइतने में वो फिसलकर नीचे खिसक लेटने की मुद्रा में हो गयी.","इसी पल का तो इंतजार मैं कर रहा था, वो मेरी गोद में आधी नंगी हालात में बैठी थी.\nमेरा हाथ उसके स्तनों पर रखा हुआ था.","कुछ पल ऐसे ही बीते थे कि मैंने उसके कंधे पर चूम लिया और ब्रा को ऊपर हटा स्तनों को हल्का सा दबा दिया.\nउसे झटका से लगा और वो एकदम रुक गई.","उसने अपनी हालत का अहसास किया कि वो किस हालत में है, सिर्फ ब्रा में है जो स्तनों से हटाई हुई है और पैंटी घुटनों तक उतारी हुई है.\nवो वापस सजग हुई.\nमैंने अपना हाथ उससे हटा लिया और वो मेरे ऊपर से उतर कर नीचे बैठ गयी. ","मैंने फ़ोन अपने कब्जे में ले लिया और दोबारा गेम जहां था, वहीं से शुरू कर दिया.\nअब हमारे बीच एक अंजान मगर जानबूझ कर सेक्स करने जैसी स्थिति बनती चली जा रही थी. सीधे सीधे चुदाई करने में जो मजा नहीं आता है जो छिपी हुई हरकतों से शुरू होने में आता है.","आपको भी मेरी इस सेक्सी लड़की की जवानी की कहानी में मजा आ रहा होगा. आगे और भी मजा आने वाला है.\nप्लीज़ मुझे मेल करना न भूलें.\n[email protected]","सेक्सी लड़की की जवानी की कहानी का अगला भाग: लूडो का खेल चुदाई में तब्दील हो गया- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहकर्मी लड़की के साथ सेक्स की इच्छा","href":"https://www.freesexkahani.com/antarvasna/ladka-ladki-sexy-kahani/"},{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 3","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ka-nanga-badan/"},{"title":"पड़ोसन भाभी के साथ चुदाई का मजा- 3","href":"https://www.freesexkahani.com/group-sex-stories/padosan-bhabhi-saheli-chudai/"},{"title":"दोस्त के अंकल ने मेरी बीवी चोदी","href":"https://www.freesexkahani.com/indian-sex-stories/www-xxx-hindi-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Kamukta","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"डॉक्टर और नर्स की चुदाई-1","href":"https://www.freesexkahani.com/first-time-sex/doctor-nurse-ki-chudai-part-1/"},{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 3","href":"https://www.freesexkahani.com/antarvasna/desi-sexy-girls-story/"},{"title":"साली के साथ वो सात दिन की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sali-xxx-kahani/"}]}