{"Title":"बीवी और उसकी भतीजी की एक साथ चुदाई- 1","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"28-11-2022","views":"268,679","description":["सेक्सी वाइफ सेक्स कहानी में पढ़ें कि मैं छुट्टी वाले दिन दारू पी रहा था. मैंने कोल्डड्रिंक में अपनी बीवी को भी पिला दी. मैं उसे चोदने लगा. उसकी भतीजी आई हुई थी.","आज छुट्टी का दिन था.\nमेरी एक आदत है कि मैं छुट्टी के पहले दिन की शाम और अगले दिन जब मेरी छुट्टी रहती है, तब दोपहर को ड्रिंक जरूर करता हूं.","उस दिन भी दोपहर को ऊपर वाले कमरे में बैठा बैठा ड्रिंक कर रहा था.\nजब मैं चौथा पैग पी रहा था, तभी मेरी बीवी सोनू (बदला हुआ नाम) ऊपर के कमरे में आ गयी. ","वो बोली- मेरी भतीजी चंदा आयी है, वो 3-4 दिन अपने यहां रहेगी. मैं उससे बातें कर रही हूं, अगर आपको कुछ चाहिए हो, तो मुझे कॉल कर देना. ठीक है?\nमैंने हां में सर हिलाया और उसे जाने को बोला.","लेकिन हकीकत तो ये थी कि मैंने उसकी बात अच्छे से सुनी ही नहीं थी.\nक्योंकि मैं 4 पैग लगा कर पूरा मदहोश हो चुका था.","मुझे बस अपनी बीवी की प्यारी सी चूत याद आ रही थी. मन कर रहा था कि उसकी नाजुक चूत को चूमता रहूं.","तभी मेरे दिमाग में एक ख्याल आया कि अगर मेरी बीवी भी थोड़ी सी ड्रिंक कर ले तो मजा आ जाएगा.\nवो न जाने कैसे रियेक्ट करेगी?","बस ये सोचा तो आज मेरा मन इसको अमल में लाने को बेकरार हो गया.","सवाल था कि लेकिन वो कैसे ड्रिंक करेगी?\nफिर याद आया कि क्यों ना कोल्डड्रिंक में मिला कर पिलायी जाए!","मैंने एक गिलास कोल्डड्रिंक में एक पैग व्हिस्की मिला दी और बीवी को आवाज दी.","‘सोनू, थोड़ी नमकीन देना.’","बीवी नमकीन लेकर आयी.\nवो नमकीन रखकर वापिस जाने को मुड़ी तो मैंने उसे रोका- सोनू, एक मिनट रूकना. वो अपने घरेलू खर्च की जो लिस्ट है, उसमें एक बात समझ नहीं आयी. क्या एक बार समझा सकती हो?","बीवी ने हां में सर हिलाया और मेरे पास वाली कुर्सी पर बैठ गयी.\nफिर वो हिसाब समझाने लगी तो मैंने वो कोल्ड ड्रिंक वाला गिलास उसको पकड़ा दिया.\nमैंने कहा- लो थोड़ी कोल्ड ड्रिंक पी लो, गर्मी बहुत हो रही है.","बीवी ने भी हां में सर हिलाते हुए गिलास लिया और बोली- हां जी, गर्मी ने तो सारा दिमाग गर्म कर रखा है.\nये बोलते बोलते उसने एक ही घूंट में गिलास खाली कर दिया.","फिर 3-4 मिनट तक वो हिसाब समझाती रही.","बीवी बोली- कुछ आया समझ में?\nमैंने भी हां में सर हिलाया.","वो बोली- ठीक है, मैं नीचे हूं कुछ चाहिए तो आवाज लगा देना.","ये बोलते वक्त उसकी जीभ थोड़ी सी लड़खड़ाई.\nमैं समझ गया कि ड्रिंक ने असर दिखाना शुरू कर दिया है.","वो जाने लगी तो मैंने कहा- बार बार क्यों डिस्टर्ब करूं, ऐसा करो थोड़ी बर्फ दे दो. फिर और कुछ नहीं चाहिए.\nतो वो बोली- ठीक है, अभी लायी.","वो उठी और जाने लगी तो उसकी चाल में हल्की सी लड़खड़ाहट नजर आने लगी थी.\nमेरे मन में अलग सी गुदगुदी होने लगी.","वो बर्फ लेकर ऊपर आयी और रख कर वापिस जाने को मुड़ी तो लड़खडा़ती हुई कुर्सी पर बैठ गयी.","मैं मुस्कुराते हुए उसे देखने लगा.\nवो भी मुस्कुरा उठी.","अगले ही पल मैं उसके होंठों को चूम रहा था.\nशराब के सुरूर में वो भी साथ देने लगी. ","मुझे बस उसकी चूत को चूमने का मन हो रहा था.\nबस मैंने उसका पेटीकोट ऊपर किया और उसकी पैंटी को सूंघने लगा.","‘आह … क्या मजेदार महक है तेरी चूत की … मेरा नशा डबल हो गया.’\nबीवी ने अपनी टांगों को और ज्यादा खोल दिया.","फिर बस एक झटके में उसकी पैंटी खोली और सटासट उसकी चूत चूमने लगा.","बस 2-3 मिनट में ही उसकी चूत से नमकीन पानी का दरिया बहने लगा.","कुछ शराब की मस्ती और कुछ मेरे होंठों की हरकतों ने उसे ऐसा मस्त किया कि वो मेरा लंड मांगने लगी- बस करो ना, अब तो बस सिर्फ़ लंड ही चाहिए.\nइतना बोलकर वो मेरा लंड मेरे पायजामे से बाहर निकाल कर हिलाने लगी.","मेरे लंड का साइज़ सवा छः इंच है. थोड़ा सा काला है मगर इसका सुपारा बिल्कुल गुलाबी है.","मेरी बेसब्र बीवी मेरे लंड को मुँह में लेकर जल्दी जल्दी चूसने लगी.\nउसके चूसने के तरीके से साफ पता चल रहा था कि वो चुदने के लिए कितनी बेकरार है.","मुझसे भी कंट्रोल नहीं हो पा रहा था.\nमैंने बीवी को घोड़ी बनाया और लंड को पीछे से एक ही झटके में चूत की गहराई में पहुंचा दिया.","उसकी ‘आह मर गई’ की कराह निकली और वो लंड गड़प कर गई.\nमैंने बिना एक शब्द बोले धक्के पे धक्के देना शुरू कर दिए.","कोई 4-5 मिनट इसी तरह चोदने के बाद उसे बिल्कुल सीधा खड़ा किया और हवा में ही थोड़ा सा झुकाकर लंड फिर पीछे से पेला.\nलंड नीचे से अपना काम कर रहा था और मैं अपने दोनों हाथों से उसके दूध दबा रहा था.","मेरी सेक्सी वाइफ सेक्स के धक्कों से वो थोड़ा थोड़ा आगे खिसक रही थी.\nखिसकते खिसकते हम कब कमरे के दरवाजे पर आ गए, पता ही नहीं चला.","मेरी बीवी की चूत अब बस ठण्डी होने ही वाली थी.\nवो जल्दी जल्दी चोदने के लिए बार बार बोल रही थी- आह जल्दी जल्दी दो चार झटके और मार दो … आग तेज हो गई है.","मैं पूरी स्पीड से धक्के मार रहा था.","अचानक बीवी खुशी से सीत्कार उठी- आहहहह … मैं गयी … गयी आह.\nमैं भी बस झड़ने वाला था तो बिना रूके धक्के पे धक्का मारते जा रहा था.","अब बस पानी बिल्कुल लंड के सुपारे तक आ चुका था और तभी लंड ने जहर उगल दिया.","‘आहहह …’\nमेरा पानी भी एक पिचकारी मारते हुए लंड उसकी चूत में झड़ने लगा.","जैसे ही मेरे लंड ने पिचकारी मारी उसी वक्त मेरी बीवी की भतीजी चंदा (उम्र 22-23 साल) सीढ़ियां चढ़ती हुई बिल्कुल हमारे सामने थी.","मेरी बीवी का मुँह सीढ़ियों की तरफ ही था और मैं पीछे से उसकी चूत में मजे से झड़ रहा था.","मेरी बीवी अपनी भतीजी को बिल्कुल अपने सामने देख कर हक्की-बक्की रह गयी.\nमैं भी सकपका गया.","लेकिन मस्ती से झड़ते लंड को चूत से बाहर निकालना इतना आसान भी तो नहीं था, तो पूरा झड़ने तक रूका ही नहीं.","अब जैसे ही मस्ती का सुरूर उतरा, वैसे ही मैंने लंड बीवी की चूत से बाहर निकाला और कमरे के अन्दर हो लिया.\nबीवी जल्दी से अपने आप को ठीक करने में जुट गयी लेकिन हल्के हल्के नशे ने उसकी कोशिश पर पानी फेर दिया.","खैर … अब जो होना था हो गया.\nवो दोनों बुआ भतीजी तो जैसे तैसे सहज हो गईं लेकिन मेरी हालत बिल्कुल खराब थी.\nक्योंकि चुदाई के नशे में मैं तो ये भूल ही गया था कि बीवी की भतीजी भी घर में है और हम कमरे का दरवाजा बंद किए बिना ही चोदा चोदी में मस्त हो गए थे.","एक डेढ़ घण्टे तक घर में बिल्कुल सन्नाटा सा पसरा रहा था.\nमैं सोच रहा था कि मेरी बीवी अपनी भतीजी को पता नहीं कैसे सफाई पेश कर रही होगी.","यही सोचता रहा और मैं ऊपर वाले कमरे से बिल्कुल बाहर नहीं निकला.","इस घटना के करीब तीन घण्टे के बाद मेरी बीवी ऊपर कमरे में आयी.\nमैं कुर्सी पर चुपचाप बैठा था.","उसके चेहरे पर बहुत हल्की सी स्माइल थी.\nमैंने पूछा- सोनू तुम्हारी भतीजी जाने क्या सोच रही होगी? यार मैं तो बहुत शर्मिंदगी महसूस कर रहा हूं.","बीवी बोली- जी, शर्मिंदा तो मैं भी हुई थी लेकिन उसे मैंने समझाने की कोशिश की है.\nमैंने उत्सुकता से पूछा- कैसे समझाया होगा?","बीवी बोली- मैंने कहा कि तुम्हारे फूफा जी व्हिस्की के नशे में थे.\nमैंने कहा- हां, ये तो सही कहा.","बीवी- चंदा बोली कि फूफा जी तो पहले से ही ड्रिंक करते आ रहे हैं … लेकिन बुआ आप थोड़े ही नशे में थीं, कम से कम कमरे का दरवाजा तो बंद कर लेतीं.\nमैंने कहा- फिर?","बीवी बोली- तब मैंने उसे समझाया कि तुम्हारे फूफाजी ने मुझे भी मजाक में कोल्ड ड्रिंक में मिला कर व्हिस्की पिला दी थी.","तब मेरी भतीजी बोली- बुआ, मर्द नशे में ऊंच नीच सब भूल जाते हैं और फूफाजी तो वैसे भी जमकर पीते हैं. उनसे कंट्रोल होना मुश्किल था, लेकिन आप तो औरत हो, जरा सी व्हिस्की से आप भी टुन्न हो गईं … ये बात जम नहीं रही. मेरे दोस्त कहते हैं कि एक पैग से कुछ नहीं होता.","मैंने अपनी बीवी को ऐसे देखा जैसे वो चंदा का कोई राज उजागर करने वाली हो.","मेरी बीवी बोली- मैंने उससे पूछा कि तुमने कभी पी है?\nतो चंदा बोली कि नहीं!\nफिर मेरी बीवी ने कहा- तो तुम खुद एक पैग पीकर देखो तब बताना कि औरतों को एक पैग से कुछ नहीं होता.","मैंने बीवी से कहा- अरे फिर वो क्या बोली?","बीवी- उसने मेरा चैलेंज एक्सेप्ट कर लिया है. आपने जैसे मेरे लिए ड्रिंक बनाया था, वैसा ही एक ड्रिंक मेरी भतीजी के लिए भी बना दो. फिर देखती हूं, उसे मेरी बात पर भरोसा होता है या नहीं.","मैंने अपनी बीवी को आश्चर्य से देखा.\nवो बोली- क्या देख रहे हो, आप तो बना ड्रिंक बना दो, फिर देखती हूं कि उसे एक पैग से नशा होता है या नहीं.","मैं बोला- ठीक है, तुम्हें उससे जीतना तो पड़ेगा ही!\nवो हां कहने लगी.","मैं- अच्छा एक छोटा सा पैग तुम्हारे लिए भी बना दूं क्या?\nऔर मैं शरारत से मुस्कुराया.","बीवी बोली- नहीं, एक पैग ने ही तो इतना कबाड़ा करवाया है. अब एक और पैग !! ना बाबा! आप तो बस उसके लिए ही बना दो.","मैं बोला- सोनू डार्लिंग, एक पैग से वो पक्का नशे में टुन्न हो जाएगी क्योंकि वो तो कभी पीती नहीं तो नशे में टुन्न पड़ी रहेगी. इधर अपन एक राउंड और मार लेंगे.\nवो बोली- जी मूड तो मेरा भी है, मगर कहीं फिर से गड़बड़ हो गयी तो?","मैं बोला- यार कुछ नहीं होगा, वो नीचे नशे में टुन्न पड़ी रहेगी, इधर अपन अपनी चोदा चोदी कर लेंगे, प्लीज अब मान जाओ.\nबहुत मिन्नत के बाद बीवी भी एक पैग पीने को तैयार हो गयी.","इस बार मैंने कोल्ड ड्रिंक के दोनों गिलास में थोड़ी सी ज्यादा व्हिस्की मिला दी और एक गिलास उसकी भतीजी के लिए दे दिया.","बीवी अपनी भतीजी को कोल्ड ड्रिंक का गिलास पिलाकर वापिस ऊपर कमरे में आ गयी.\nवो बोली- उसने कोल्ड ड्रिंक का पैग पी तो लिया है, अब चढ़ और जाए, तो उसे भी यकीन हो जाएगा कि एक पैग से नशा होता है या नहीं. ","फिर मैंने मुस्कुराते हुए दूसरा गिलास अपनी बीवी को पकड़ा दिया.\nउसने धीरे धीरे पीते हुए पूरा गिलास खाली कर दिया.","मैंने भी अपने लिए एक पटियाला पैग बनाया और एक ही सांस में खाली कर दिया.","बीवी को फिर हल्का हल्का नशा छाने लगा. वो बोली- मैं उसे देख कर आती हूं.","मुझे पता था कि दोनों की कोल्ड ड्रिंक में व्हिस्की पहले से ज्यादा है, तो इन दोनों को नशा होने में बिल्कुल भी टाइम नहीं लगेगा. ","मेरी बीवी तो टुन्न होना शुरू भी हो चुकी थी.\nवो भतीजी को देखने लड़खड़ाते कदमों से जाने लगी.","तभी मुझे एक मजाक सूझा.\nमैंने एक ही झटके में अपनी बीवी की साड़ी खोलकर उतार दी.\nअब वो सिर्फ़ पेटीकोट और ब्लाउज में मेरे सामने खड़ी थी.\nवो मस्त माल लग रही थी.","उसे कुछ भी फर्क नहीं पड़ा.\nमैंने उसे चूमना शुरू किया तो वो भी मुझे चूमने लगी. मतलब उसे साड़ी खुलने पर बिल्कुल भी फर्क नहीं पड़ा .\nपड़ता भी कैसे अखिर व्हिस्की ने असर दिखाना शुरू कर दिया था.","फिर वो बोली- अच्छा मैं आती हूं, जरा उसे भी देख आऊं कि एक पैग से उसे कुछ हुआ या नहीं!!","मैं बीवी को मस्ती में उकसाते हुए कहा- हां जाओ, लेकिन ये ब्लाउज तो उतार दो. घर तुम्हारा है, तुम्हारी भतीजी का थोड़ी है, जो वो तुम्हें ज्ञान पेल रही थी.","व्हिस्की के नशे में बीवी भी जोश में आ गयी और उसने फटाक से ब्लाउज उतार कर फेंक दिया. ","वो नीचे जाने लगी तो मैंने उसकी ब्रा भी उतार दी.\nउसने बिल्कुल भी ऐतराज नहीं किया.","उसके चूचे हवा में झूल रहे थे.","फिर वो नीचे चल दी.\nमैं भी चुपके चुपके उसके पीछे सीढ़ियां उतरने लगा. ","जैसे ही मेरी बीवी नीचे वाले कमरे के दरवाजे के पास पहुंची, जहां उसकी भतीजी बैठी थी.\nमैंने उसी पल अपनी बीवी को पीछे से पकड़ा और उसे फिर से चूमने लगा.","वो भी पलट कर मुझे चूमने लगी.\nपहले वाले पैग से दूसरे वाले पैग में व्हिस्की ज्यादा थी, तो एक ही गिलास में मेरी बीवी तो बिल्कुल टुन्न हो चुकी थी.","मेरी बीवी आयी तो वो अपनी भतीजी को देखने थी और व्हिस्की के नशे में मुझसे लिपट गयी.\nअपने दूध खुद से मेरे मुँह में देने लगी.","उसे नशे में ये डर भी नहीं रहा कि उसकी भतीजी कहीं देख ना ले.\nये डर तो मुझे भी होना चाहिए था लेकिन मुझे अपने बनाए ड्रिंक पर यकीन था कि उसकी भतीजी भी नशे में चूर हो चुकी होगी.","मेरा तन बदन पूरी मस्ती में डूबा हुआ था.\nमैं उस मस्ती को अच्छी तरह से एंजॉय कर लेना चाहता था.","मेरी बीवी मेरे सर पर हाथ रख कर मेरे मुँह को अपने गोल गोल बॉल के पास लाने के लिए दबा रही थी.","मैंने भी उसकी इच्छा के अनुसार उसके दूध चूमने शुरू कर दिए. वो मेरे हाथ को अपने नितंबों पर कस रही थी.","अचानक मैंने उसके पेटीकोट का नाड़ा खोल दिया. पेटीकोट सर्र से नीचे गिर गया. ","लेकिन मेरी बीवी को रत्ती भर भी डर या संकोच नहीं लगा कि कहीं उसकी भतीजी ने देख लिया तो क्या होगा.","अब मेरी बीवी सिर्फ पैंटी में मेरे सामने खड़ी थी.\nउसकी गोरी गोरी मांसल टांगें देख कर मेरी जीभ उन्हें चाटने के लिए लपलपाने लगी थी.","वो मुझसे लिपट कर मेरे होंठ चूमने लगी.\nमैंने उसे रोका और याद दिलाया- सोनू डार्लिंग, पहले अपनी भतीजी को तो देख लो.","थोड़ी सी हड़बड़ा कर वो सीधी हुई और बोली- हां हां, मैं तो भूल ही गयी. ओके … एक मिनट, आती हूं!","वो उस कमरे की तरफ मुड़ गयी जहां उसकी भतीजी भी एक पैग लगाकर टुन्न हो रही थी.","जब मेरी बीवी अपनी भतीजी द्वारा मुझसे चुदते हुए पकड़ी गयी थी, तब उसने सारे कपड़े पहन रखे थे.\nमैं तो पीछे से उसकी साड़ी उठाकर उसे चोद रहा था.","तब मेरी बीवी शर्म से लाल हो गयी थी. वो अपनी भतीजी से नजर नहीं ‌मिला पायी थी.","मगर अब हालात बदल चुके थे. मेरी बीवी सिर्फ चड्डी में अपनी भतीजी के हालचाल पूछने जा रही थी और वो चड्डी भी मैंने उसके जाते जाते नितंबों से नीचे सरका दी थी.\nअब मेरी बीवी की सिर्फ चूत परदे में थी बाकी सब कुछ खुलमखुल्ला था.","मुझे बस इतना ही देखना था कि अब आगे क्या होगा क्योंकि बीवी भी नशे में टुल्ल और उसकी भतीजी भी नशे में टुल्ल थी.\nऊपर से मेरी बीवी नंगी पुंगी ही उसके सामने जाने वाली थी.","आगे का धमाका देखने की उत्सुकता से मैं अपनी बीवी के पीछे पीछे हो लिया.\nमेरी बीवी नशे में लगभग झूमते हुए कमरे के अन्दर चली गयी.","मैं दरवाजे की ओट से अन्दर देखने लगा.","अभी बस इतना ही दोस्तो, अब इससे आगे क्या हुआ, ये सब सेक्सी वाइफ सेक्स कहानी के अगले भाग में बताऊंगा.\nआप कमेंट्स करना न भूलें.","सेक्सी वाइफ सेक्स कहानी का अगला भाग: बीवी और उसकी भतीजी की एक साथ चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी नंगी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-xxx-kahani/"},{"title":"बीवी और उसकी भतीजी की एक साथ चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/young-girl-hindi-xxxx/"},{"title":"लौंडे ने दुल्हन बनकर गांड मरवाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gand-porn-story/"},{"title":"सात साल बाद विधवा मास्टरनी को चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/rajasthan-sex-friend-ki-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot Sex Stories","Kamvasna","Wife Sex"],"relatedStoriesLinks":[{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"पति के सामने उसकी बीवी चोद दी- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-kahani-sex-ki/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-wife-sex-kahani/"},{"title":"लॉकडाउन के बाद भाभी की ननद की चुदाई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-choot-ki-sex-story/"}]}