{"Title":"मौसी की चुदाई का सपना पूरा हुआ","author":{"name":"विहान सुमन","href":"https://www.freesexkahani.com/author/vihaansuman/"},"date":"26-03-2021","views":"117,540","description":["सेक्सी फैमिली हिंदी स्टोरी में पढ़ें कि मैं मौसी को चोदना चाहता था, उसे छेड़ता था. एक बार मैं मौसी के घर गया तो मुझे मौसी की चुदाई का मिला. कैसे?","मैं अन्तर्वासना पर कई साल से सेक्स कहानियां पढ़ रहा हूं. मैंने कुछ कहानियां लिखी भी हैं. आज भी मैं आपके लिए अपनी एक कहानी लेकर आया हूं. ","आपको अपनी सेक्सी फैमिली हिंदी स्टोरी बताने से पहले मैं आपको अपने बारे में बता देता हूं. मेरा नाम विहान (बदला हुआ) है. मेरी उम्र 22 साल है और मेरी हाइट 5 फीट है. मेरे लंड का साइज 6 इंच है जो 1.5 इंच मोटा है. ","आज जो कहानी मैं आपको बताने जा रहा हूं वो मेरी मौसी की चुदाई की कहानी है कि कैसे मैंने अपनी वासना के कारण अपनी मौसी को चोदा था।\nमैं यहां पर जगह का नाम और लोगों का नाम नहीं लिखूंगा क्योंकि मैं नहीं चाहता कि कल को कोई मेरी मौसी के बारे में कुछ बोले। ","अब मैं आपको मौसी के बारे में बताता हूं. मेरी मौसी 36 साल की है. उनका एक बेटा भी है. मौसी का फिगर 34-28-32 का था। मैं उसके रूप के साथ उसकी सेक्सी बॉडी का भी दीवाना था। ","उसके शरीर में सबसे ज्यादा उत्तेजित करने वाला भाग उसका सीना था. हां दोस्तो, मौसी के बूब्स इतने मस्त थे कि उनको देखकर ही लंड खड़ा हो जाता था। ","मौसी के बारे में सोचकर मैं कई बार मुठ भी मार चुका था। कई बार मैं बहाने से मौसी की गांड को भी टच कर चुका था.\nजब भी मैं मौसी के घर जाता था तो उसकी गांड को बहाने से टच कर देता था. वो कुछ नहीं बोलती थी।\nमगर इससे आगे बढ़ने की हिम्मत मेरी अब तक नहीं हुई थी.","पहले तो मैं अक्सर अपनी मौसी के यहां जाता रहता था लेकिन फिर जैसे जैसे मैं कॉलेज की पढ़ाई में व्यस्त होने लगा तो मेरा वहां जाना कम होने लगा. ","अभी मैं दिसम्बर 2019 में मौसी के यहां पर गया था। उस वक्त मेरे एग्जाम खत्म हुए थे और मुझे एक प्रोजेक्ट के लिए एक फैक्ट्री में जाना था.","संयोग से वो फैक्ट्री मौसी के घर के बहुत पास थी. ","मैंने मौसी को पहले ही बोल दिया था कि मैं उनके घर रुकने के लिए आऊंगा.\nमौसी ने भी हां कर दी थी.","उसी वक्त मेरे मन में मौसी की चुदाई का विचार चल रहा था। ","उस दिन फिर मैं सुबह में 10 बजे मौसी के यहां पहुंच गया. उस वक्त तक मौसा अपने काम पर चुके थे.\nमेरी मौसी का लड़का अपने स्कूल की तरफ से नेशनल पार्क को देखने गया हुआ था। ","मेरे जाने पर मौसी मुझे देखकर खुश हुई और उसने मेरा अच्छे से स्वागत किया. फिर वो मरे लिए कुछ खाने के लिए लाने गयी और मैं टीवी देखने लगा। ","फिर वो मेरे लिये नाश्ता लेकर आयी. खाना पीना होने के बाद मौसी और मैंने घर के बारे में बातें कीं.\nमैंने अपने घर के बारे में बताया और मौसी के घर के बारे में पूछा. ","हमें बैठे हुए 2 घंटे हो गये. इस बीच बहुत सारी बातें हुईं और मैं और मौसी उसी संबंध को महसूस करने लगे जो कुछ वक्त पहले मेरे और मौसी के बीच में था जब हम एक दूसरे के साथ खूब मस्ती मजाक करते थे। ","उसके बाद मौसी किचन में खाना बनाने के लिए चली गयी. कुछ देर तो मैं टीवी देखता रहा और फिर मैं भी किचन में चला गया।","मैं यहां वहां घूमते हुए मौसी की गांड को छेड़ने लगा.\nएक दो बार मैंने हाथ मारा तो मौसी मुस्कराने लगी.","अब मेरी थोड़ी हिम्मत बढ़ी तो मैं मौसी के पीछे जाकर ही खड़ा हो गया.\nमैंने मौसी की गांड पर लंड को टच करवा दिया. ","वो बोली- तू ज्यादा होशियार मत बन. मैं सब जानती हूं.\nमैंने कहा- मजाक ही तो कर रहा हूं मौसी!\nवो बोली- ऐसे मजाक बीवी के साथ अच्छे लगते हैं मौसी के साथ नहीं। ","फिर मैंने सोचा कि कहीं मौसी गुस्सा न हो जाये इसलिए मैंने ज्यादा कुछ नहीं किया.","मगर मेरा लंड पूरा तन गया था. मेरी पैंट में साफ देखा जा सकता था कि मेरा लंड कैसे तना हुआ है। ","मौसी ने भी मेरे लंड को देख लिया था लेकिन उसने इस पर कोई टिप्पणी नहीं की.\nवो चुपचाप सब्जी बनाने में लगी रही.","फिर मैं दोबारा से हॉल में चला गया. ","थोड़ी देर के बाद मौसी रोटियां बनाने लगी. फिर उसने खाना परोसने की तैयारी शुरू कर दी. उसने टेबल पर सब्जी लाकर रख दी.\nफिर वो जब दोबारा गिलास में कुछ लाने लगी तो एकदम उसका पैर किचन के दरवाजे की चौखट में ठोकर से टकरा गया और वो धड़ाम से नीचे जा गिरी। ","गिलास की सारी लस्सी फर्श पर फैल गयी और मैं मौसी को उठाने दौड़ा.\nमैंने सहारा देकर उसे उठाया और फिर उसको धीरे धीरे उसके रूम में ले गया. मैंने वहां जाकर उसे लिटाया और उससे चोट के बारे में पूछा. ","गिरने से मौसी की कमर में झटका आ गया था.\nवो बोली- बहुत दर्द हो रहा है विहान, मेरी कमर का पहले ही इलाज चल रहा था और आज ये झटका और लग गया ऊपर से। ","मैं बोला- मैं डॉक्टर के पास ले चलूँ आपको मौसी?\nवो बोली- नहीं, डॉक्टर के पास तो तेरे मौसा ले जायेंगे. अभी तू अलमारी से बाम निकाल कर ले आ. वह बहुत असरदार है. फिलहाल के लिए मेरा दर्द कम हो जायेगा. ","मौसी के कहने पर मैं अलमारी से बाम निकाल कर ले आया। मौसी ने अपनी साड़ी कमर से हटा दी.\nमैं बाम लगाने लगा तो उसके पेटीकोट के पास से साड़ी बीच में आने लगी क्योंकि उनको दर्द उनकी गांड के बिल्कुल पास रीढ़ की हड्डी में था।","वो हाथ लगाकर बताने लगी.\nतो मैंने कहा- वहां तक मेरा हाथ नहीं पहुंच रहा है.\nवो बोली- रुक, मैं पेटीकोट को थोड़ा ढीला कर लेती हूं. ","मौसी उठी और उसने अपनी साड़ी को खोलकर पेटीकोट से बिल्कुल अलग कर दिया.\nफिर उसने अपने पेटीकोट का नाड़ा खोला और उसको हल्का सा नीचे सरका लिया. ","पेटीकोट उतना नीचे तो नहीं था कि मौसी के चूतड़ ही दिखने लगें लेकिन जहां से मौसी की गांड की दरार शुरू होती थी वहां तक का भाग जरूर दिख रहा था. ","वो बाईं करवट लेकर लेटी हुई थी और मैं उसके पीछे बैठा हुआ उसकी कमर पर बाम लगाने लगा. अब मेरे हाथ मौसी के चूतड़ों के ऊपर वाले भाग को भी छूकर आ रहे थे.","धीरे धीरे मेरे मन में फिर से मौसी के लिए वासना जागने लगी जो कुछ देर पहले मौसी के गिर जाने के कारण शांत हो गयी थी.\nमैं अब मालिश करने की बजाय मौसी की गांड को सहलाने पर ध्यान देने लगा. ","ऐसे ही मालिश करते हुए मेरे हाथ मौसी के चूतड़ों को हल्का हल्का दबाने लगे.\nउसे शायद अभी दर्द हो रहा था इसलिए वो ध्यान नहीं दे रही थी।\nकरते करते मेरा हाथ अब मौसी के चूतड़ पर अंदर तक पहुंचने लगा.","मुझे पता लगा कि मौसी ने नीचे से पैंटी भी नहीं पहनी थी।\nमैं धीरे धीरे अब मौसी के पूरे चूतड़ पर हाथ फिराने लगा।","मेरा लंड खड़ा हो गया था और अब मन कर रहा था कि मैं मौसी की गांड की दरार में भी हाथ से सहलाऊं. ","उसकी गांड के छेद को सहलाने का मन कर रहा था लेकिन अभी मैं पूरा आश्वस्त नहीं था कि मौसी उनकी गांड को छूने पर मुझे कुछ नहीं कहेगी।","इसलिए मैंने मौसी के चूतड़ों को दबाकर देखा.\nपहले मौसी कराह रही थी लेकिन अब उसकी कराहटें बंद हो गयी थीं. शायद बाम ने अपना असर दिखाना शुरू कर दिया था. मैं अब मौसी की कमर से लेकर उनके चूतड़ों तक की मालिश कर रहा था. ","पेटीकोट का नाड़ा खुला ही हुआ था और अब पेटीकोट आगे की तरफ से भी नीचे सरक गया था यानि कि मौसी की चूत अब लगभग उजागर होने की कगार पर थी. ","मेरा हाथ आगे चूत की ओर बढ़ना चाह रहा था लेकिन उससे पहले ही मौसी ने अपने ब्लाउज के हुक खोलने के लिए कहा.\nवो बोली- थोड़ी सी मालिश मेरे हुक खोलकर कंधे पर भी कर दे. मेरे कंधे पर भी थोड़ी लग गयी थी। ","शायद मौसी गर्म हो रही थी.","मैंने वैसा ही किया. उनका ब्लाउज खोल दिया और पाया कि नीचे से मौसी ने अपनी चूचियों के ऊपर ब्रा भी नहीं पहनी थी. ","अब मैं मौसी की पीठ से लेकर नीचे कमर की मालिश करते हुए उसकी गांड की दरार तक अपनी उंगलियां चलाने लगा. बीच बीच में मेरे हाथ मौसी की चूत की ओर भी बढ़ जाते थे लेकिन चूत गहराई में थी इसलिए चूत को छूना संभव नहीं हो पा रहा था. ","मौसी अब धीरे धीरे आहें भरने लगी थी. उसकी सांसें काफी गहरी हो गयी थीं.","मैं उसकी पीठ की मालिश करते हुए उसकी चूचियों तक हाथ पहुंचाने की कोशिश में लगा था. ","अब मौसी कुछ बोल नहीं रही थी बस गर्म गर्म आहें भरने लगी.\nजब उससे रुका न गया तो वो मेरी तरफ पलटकर सीधी हो गयी. अब उसका ब्लाउज उसके सीने से सरक गया और मौसी की मोटी मोटी चूचियां नंगी हो गयीं. ","मैं एकदम हैरान रह गया. मुझे उम्मीद नहीं थी कि मौसी अपनी चूचियां ऐसे मेरे सामने नंगी दिखा देगी.","मैंने नजर फेर ली और बोला- सॉरी मौसी.\nवो बोली- सॉरी की क्या बात है, इतनी देर से तू परेशान हो रहा था. अब आराम से जहां चाहे मालिश कर ले.\nमैं बोला- नहीं, सॉरी मौसी, आप गुस्सा हो जाओगी.","जब उसने देखा कि मैं डर रहा हूं तो उसने खुद ही मेरे हाथ पकड़ कर अपनी चूचियों पर रखवा दिये और बोली- अब आराम से कर ले मालिश. मुझे अच्छा लग रहा है। ","मैंने मौसी के चेहरे को देखा तो वो मुस्करा रही थी. मैंने फिर धीरे धीरे मौसी की चूचियों को सहलाना शुरू किया. उनके बड़े बड़े पहाड़नुमा चूचे मेरे हाथों समा भी नहीं रहे थे. ","दोनों हाथों से मैं मौसी की चूचियों को मलीलने लगा जैसे रोटियों के लिए आटा गूंथा जाता है.\nमौसी सिसकारने लगी.\nउनकी सिसकारें सुनकर मुझे भी जोश चढ़ने लगा। ","मैं चूचियों से होते हुए अब हाथ को पेट और नीचे मौसी की चूत के ऊपर तक सहलाने लगा.\nफिर धीरे धीरे मेरी उंगलियां मौसी की चूत को छूकर भी आने लगीं. ","अब मौसी ने अपनी जांघें थोड़ी और चौड़ी कर लीं. इशारा मेरे लिये साफ था. मैंने अपने हाथ को पूरा मौसी की चूत पर रगड़ दिया और मौसी की छोटे बालों वाली चूत को मैंने हथेली से सहला दिया. ","एकदम से मौसी सिसकारी और उसका हाथ मेरे लंड पर आ गया. वो मेरे लंड को मेरी पैंट के ऊपर से ही पकड़ कर दबाने और सहलाने लगी.\nमुझे भी सेक्स का जुनून चढ़ गया और मौसी की चूत में उंगली दे दी. ","उसकी चूत में उंगली गयी तो अंदर से चूत गीली और काफी गर्म महसूस हुई. मैं चूत में उंगली करने लगा तो मौसी सिसकारते हुए उठी और मेरे सिर को झुकाकर मुझे अपने ऊपर लिटाते हुए मेरे होंठों को चूसने लगी. ","मैं भी मौसी की चूत में उंगली करता हुआ उसके होंठों को चूसने में लग गया.\nहम पांच मिनट तक होंठों के रस को खींचते रहे और मेरा हाथ मौसी की चूत पर खेलता रहा। ","अब मौसी एकदम से चुदासी हो चुकी थी. वो मेरे हाथ को अपनी चूत पर जोर से दबा रही थी ताकि मेरी उंगली उसकी चूत में और ज्यादा मजा दे.\nमैंने अब होंठों को छोड़ा और मौसी की चूचियों को मुंह लगाकर पीने लगा. ","वो मेरे सिर को सहलाने लगी और मेरे चूतड़ों पर हाथ फिराने लगी. फिर मैं चूचियों से होता हुआ नीचे पेट पर चूमकर नीचे चूत पर पहुंचा.\nमैंने मौसी का पेटीकोट खींचकर उसे नीचे से भी पूरी नंगी कर दिया.","अब मौसी मेरे सामने टांगें खोले पूरी नंगी पड़ी थी.\nमैंने पल भर की देर किये बिना ही उसकी चूत पर जीभ रख दी और चाटने लगा.","वो सिसकारने लगी- आह्ह … विहान … आह्ह … उईई … ओह्ह … चूस जा इसे … आह्ह … अंदर तक चोद दे। ","मैं मौसी की चूत को खाने लगा और फिर मेरा कंट्रोल भी छूटने लगा. मैं अब अपने लंड को और नहीं तड़पा सकता था. मैंने झट से अपने कपड़े खोल फेंके और पूरा नंगा हो गया. ","इतनी देर से तनाव में रहकर मेरे लंड का बुरा हाल हो गया था. वो पूरा गीला हो गया था.","मैंने अपने लंड को अंडरवियर से पौंछा और फिर मौसी के मुंह के सामने कर दिया. ","मुझे पता नहीं था कि मौसी कैसे प्रतिक्रिया देगी लेकिन फिर उसने मेरे चेहरे की हवस को देखा और अपना मुंह खोलकर मेरे लंड को अंदर ले लिया.\nमैं मौसी के मुंह को चोदने लगा. ","मौसी मेरे लंड को गले तक लेने लगी. मैं भी मौसी के गले में पूरा अंदर तक लंड उतार देना चाहता था.","फिर वो खांसने लगी और मेरा लंड बाहर निकाल दिया. ","अब वो उठी और एक बार फिर से मेरे होंठों को चूसने लगी. फिर उसने धीरे धीरे मेरी गर्दन को चूमते हुए मुझे नीचे लिटा लिया और मेरी पूरी बॉडी को चूमने लगी. ","मुझे पूरे बदन में गुदगुदी हो रही थी. मौसी ने मुझे छाती पर चूमा, मेरी चूचियों के निप्पलों को चूसा और फिर पेट पर चूमा. उसके बाद वो नीचे लंड की ओर जाने लगी और उसने घूमकर अपनी गांड मेरे मुंह की ओर कर दी.","मैं समझ गया कि मौसी क्या चाहती है. मैंने उसकी चूत में मुंह लगा दिया और नीचे से वो मेरे लंड को चूसने लगी. मैं सोच नहीं सकता था कि मौसी इतनी अच्छी खिलाड़ी निकलेगी. ","दोस्तो, अब मैं स्वर्ग में था. मैंने तीन चार मिनट तक लंड चुसवाया और मौसी की चूत को चूसा. अब मैं चूत चोदने के लिए बहुत ज्यादा उत्तेजित हो गया. मैंने मौसी की टांगों को फैलाया और अपना लंड मौसी की चूत पर रख दिया. ","लंड लगाकर मैंने एक धक्का दिया तो गच्च से लंड मौसी की चूत में उतर गया. इतनी देर से मौसी की चूत गीली हुई पड़ी थी और मेरे लंड पर भी मौसी ने ऊपर से नीचे तक अपनी लार चिपका दी थी.","लंड को अंदर डालकर मैं मौसी के ऊपर लेट गया और उसकी चूत में धक्के लगाने लगा. अब मेरे मुंह से भी आह … आह … मौसी … ओह्ह … हम्म … ओह्ह … मौसी … करके कामुक आवाजें आ रही थीं. ","मौसी ने अपनी टांगों को मेरी कमर पर लपेट लिया और मेरी गर्दन को चूमते हुए चुदने लगी. मैं भी उसकी चूत की चुदाई मैं जैसे खो सा गया. मैंने आंखें बंद कर लीं और चूत चोदने का पूरा मजा लेने लगा.","हम दोनों के जिस्म एक दूसरे की तरफ धक्के मार रहे थे. मैं मौसी को चोद रहा था और वो बदले में धक्के लगाकर जैसे मुझे अपनी चूत से चोदने की कोशिश कर रही थी। ","20 मिनट तक हमारी यह चुदाई चलती रही.\nमेरा माल निकलने को हुआ तो मैंने मौसी से पूछा- कहां निकालना है?\nतो मौसी ने कह दिया कि अंदर ही निकाल दे. ","उसके कुछ धक्कों के बाद ही मेरा वीर्य निकल गया और मैं मौसी की चूत में झड़कर उसके ऊपर ही लेट गया.\nमेरा लंड मौसी की चूत के अंदर ही था.","वो मेरे बालों को सहला रही थी. ","फिर वो सहलाते हुए बोली- जिन्दगी में पहली बार मुझे सेक्स में ऐसी संतुष्टि मिली है।\nमैंने पूछा- मौसी तुम कब झड़ीं?\nवो बोली- जब तू मेरे होंठों को चूसते हुए मेरी चूत को तेजी से चोदने में लगा हुआ था. ","इस बात पर मैंने मौसी के होंठों को चूम लिया और फिर वो भी मेरे बदन को अपनी बांहों में कसते हुए मुझे चूमने लगी.","हमने एक लम्बा स्मूच किया और फिर अलग हो गये। ","वो बोली- तेरा स्टेमिना तो बहुत अच्छा है.\nमैंने कहा- पता नहीं मौसी लेकिन मुझे भी पहली बार सेक्स में इतना मजा आया है. एक बात और कहना चाहता हूं अगर तुम बुरा न मानो तो?","मौसी ने कहा- बोलो।\nमैं बोला- मुझे आपकी गांड भी चोदनी है. मैंने कभी किसी लेडी की गांड चुदाई नहीं की.\nवो बोली- पागल हो गया है क्या? मैंने कभी तेरे मौसा को गांड नहीं दी तो तुझे कैसे दे दूं. ","उसके बाद वो उठकर जाने लगी तो मैंने उसे पकड़ लिया और उसकी चूचियों को पकड़ कर पीने लगा.\nवो भी मेरे लंड को पकड़ कर हिलाने लगी.","फिर उसने मेरे लंड को मुंह में लेकर चूसा और एक बार फिर मेरे लंड का पानी मेरे मुंह में गिरवा लिया.\nइस बार मौसी मेरे वीर्य को पी गयी. ","फिर मैंने सोच लिया कि मैं मौसी की गांड चुदाई भी करके ही रहूंगा. उसके बाद मैं इस कार्य में कैसे कामयाब हुआ वो भी कभी आपको बताऊंगा. ","आपको ये सेक्सी फैमिली हिंदी स्टोरी कैसी लगी इसके बारे में जरूर लिखें. मुझे बहुत अच्छा लगेगा आपकी राय जानकर। थैंक्यू फ्रेंड्स।\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लेडी की गांड चुदाई","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 3","href":"https://www.freesexkahani.com/xxx-kahani/sex-ki-goli-ka-asar/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 4","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-gand-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna","Mausi ki Chudai","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"लंड की प्यासी मौसी की चूत- 1","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"},{"title":"लंड की प्यासी मौसी की चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/lesbian-sex-story-hindi/"},{"title":"सगी बुआ के साथ जोरदार सेक्स का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-choda-chudai/"},{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"}]}