{"Title":"सरसों के खेत में मामी को चोदा- 4","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"26-07-2020","views":"54,637","description":["सेक्सी देसी आंटी स्टोरी में पढ़ें कि कैसे मैंने अपनी मामी को अपना लंड चुसवाया. मामी ने कभी कोई लंड नहीं चूसा था. मैंने मामी की चूत का रस भी चाटा. ","दोस्तो, मैं रोहित अपनी सेक्सी देसी आंटी स्टोरी का अंतिम भाग बता रहा हूं कि कैसे मैंने खेत में मामी की चुदाई का मजा लिया था. कहानी के पिछले भाग\nसरसों के खेत में मामी को चोदा- 3\nमें अब तक आपने जाना था कि कैसे मैंने मामी जी की चूत सरसों के खेत में एक बार चोद दी थी. ","मगर मामी ने मेरे लंड को चूसने से मना कर दिया था और मुझे इस बात पर गुस्सा आ रहा था. चुदाई करके जब हम जाने लगे तो रास्ते में पैर फिसल जाने के कारण मामी गिरी और मैं भी गिर गया. ","हम दोनों गीले खेत की मिट्टी में लथपथ हो गये और अपने खेत पर आकर खुद को साफ करने लगे. मामी का सेक्सी जिस्म मेरे सामने था और मैं भी केवल अंडरवियर में था और मेरा लंड एक बार फिर से मामी की चूत में जाने के लिए बेकरार था. ","अब आगे की सेक्सी देसी आंटी स्टोरी:","मामी जी को पेटीकोट और ब्लाउज में देखकर मेरा लन्ड फिर से तन गया। ब्लाउज में मामी जी के बड़े-बड़े गोल-गोल बोबे साफ साफ नजर आ रहे थे और पेटीकोट में मामी जी की उठी हुई गांड़, गोल गोल चूतड़ मेरे लन्ड को उकसा रहे थे। मामी जी चुपचाप मेरे सामने खड़ी थी और मैं मामी जी के सामने।","वो बोली- तुम्हारा (चुदाई का) काम हो गया है। चल अब कुछ खेत का काम कर लेते हैं।\nमैंने कहा- मामी जी काम तो कर लेंगे लेकिन आपको मैं इस तरह से खाली नहीं छोड़ सकता हूं।\nमामी बोली- अब नहीं, मुझे काम करना है।","मैं- मामी जी, काम बाद में करेंगे. पहले मुझे आपकी एक बार ओर लेनी है।\nमामी जी- नहीं, बस बहुत हो गया, अब और नहीं।","ये कहकर मामी जी काम करने के लिए खेत में जाने लगी. तभी मैंने मामी जी को पीछे से पकड़ लिया। अब मामी जी अपने आप को मुझसे छुड़ाने की कोशिश करने लगी लेकिन मैंने मामी जी को अच्छी तरह से बांहों में दबोच लिया था।","अब मैंने मामी जी के दोनों बोबों को पकड़कर मसल दिया। मामी जी नखरे करते हुए आह … उह … करने लगी। मामीजी लगातार अपने आप को छुड़ाने की कोशिश कर रही थी।","तभी मैंने मामी जी को घुमाकर मेरी तरफ कर लिया। मैंने झट से मामी जी के गुलाबी रसीले होंठों को मेरे होंठों में कैद कर लिया. अब मैं मामी जी के होंठों को खाने लग गया।\nमामी जी अभी भी अपने आप को छुड़ाने की कोशिश करने में लगी हुई थी।","मैं मामी जी के नखरे समझ चुका था कि मामी जी थोड़े तो नखरे दिखाएगी ही। आखिर कोई भी चूत हो, वो इतनी आसानी से चुदने के लिए तैयार नहीं होती है. लंड लेने का मन करता है लेकिन नखरे के बाद ही लेती है.\nमैं लगातार मामी जी के गुलाबी रसीले होंठों को चूस रहा था। मैंने मामी जी को अच्छी तरह से दबोच रखा था। वो हिल भी नहीं पा रही थी। ","इसी बीच मेरे हाथ मामी जी के पेटीकोट के नाड़े पर जा पहुंचे और मैंने पेटीकोट के नाड़े को पकड़ लिया। अब मैंने एक ही झटके में मामी जी के पेटीकोट के नाड़े को खींचकर खोल दिया लेकिन पेटीकोट नीचे गिरता उससे पहले ही मामी जी ने दोनों हाथों से पेटीकोट को पकड़ लिया। ","अब मैं मामी जी के पेटीकोट को खोलने की कोशिश करने लगा लेकिन मामी जी ने अब अपना पूरा जोर पेटीकोट को बचाने में लगा दिया था। अब मामीजी अपने आप को छुड़ाने की बजाए पेटीकोट को संभालने में लग गई।","मामी जी अब पूरी तरह से मेरे कंट्रोल में थी। इधर मैं लगातार उनके होंठों को चूसता जा रहा था। तभी मैंने मामी जी को नीचे गिरा दिया और खुद उनके ऊपर चढ़ गया। मैंने मामी जी के बोबों के ऊपर धावा बोल दिया।","मैं ज़ोर ज़ोर से मामी जी के बोबों को दबाने लग गया। थोड़ी ही देर में मैंने मामी जी के होंठों को पीना शुरू कर दिया। तब तक मामी जी भी समझ चुकी थी कि अब नखरे करने में कोई फायदा नहीं है। ","तभी मामी जी ने कहा- देख रोहित, यहां कोई देख लेगा तो मेरी बहुत ज्यादा बेइज्जती होगी। तुझे जो करना है वो खेत में चलकर कर लेना।\nमैं- हां मामी जी, मैं खेत में करने के लिए तैयार हूं, लेकिन आपको मेरा लंड चूसना पड़ेगा।","मामी जी- नहीं, मैं नहीं चूसूंगी। मैंने तुम्हारे मामा जी का भी कभी नहीं चूसा है।\nमैं- अगर आपने मामाजी का लंड नहीं चूसा है तो क्या हुआ? कुछ काम जिंदगी में पहली बार भी करने पड़ते हैं।\nवो बोली- नहीं, मैं नहीं चूसूंगी। मुझे ये सब अच्छा नहीं लगता है। बहुत गन्दा काम है ये!","मैं- देखो मामी जी, अगर आप नहीं चूसोगी तो मैं आपको यहीं चोदूंगा। सोच लो आप!\nअब मामी जी के पास कोई चारा नहीं था। इसलिए थोड़ी देर बाद सोचकर मामी जी ने कहा- अच्छा ठीक है। जो तू कहेगा वो सब करूंगी लेकिन पहले यहां से मुझे उठने तो दे?","लंड चूसने की हामी भरते ही मैंने मामी जी को मेरी बांहों में उठा लिया। अब मामी जी मेरे हाथों में थी। मैं मामी जी को बांहों में भरकर सरसों के खेत में ले जाने लगा.","मामी जी सिर्फ ब्लाउज और पेटीकोट में थी और मैं सिर्फ अंडरवियर में था. जिस मामी जी ने कभी मुझे गोद में उठाया होगा, उसी मामी जी को आज मैंने मेरी बांहों में उठा रखा था। मामी जी चुपचाप मेरी बांहों में लेटी हुई थी.","उसने अभी भी अपने पेटीकोट का नाड़ा पकड़ा हुआ था. उसकी गांड के नीचे मेरा लंड बहुत ज्यादा कड़क होकर लटक रहा था। सरसों के पौधों के झुरमुट को रौंदते हुए मैं आगे बढ़ रहा था।","थोड़ी ही देर में मैं मामी जी को लेकर खेत में पहुंच गया। मामी जी अभी भी मेरी बांहों में ही थी।\nमामी जी ने कहा- थोड़ा सा आगे चलते हैं।\nकुछ ही देर में मैंने मामी जी को खेत के बीचोंबीच पहुंचा दिया।","अब मैंने मामी जी को नीचे उतारा दिया। मामी जी को नीचे उतारते ही मैं मामी जी पर टूट पड़ा। मैं बुरी तरह से मामी जी के बदन को चूसने चाटने लगा. मैंने मामी जी को बुरी तरह से भींच लिया।","उसके रसीले होंठों को काटना शुरू कर दिया. मुझे होंठों को चूसने में बहुत ज्यादा मज़ा आता है इसलिए मैं होंठों पर खास ध्यान देता हूं. मैंने फिर उसके बालों को खोल दिया और वो खुले बालों में चूत की देवी लगने लगी.","फिर मैं मामी जी के मस्त-मस्त बड़े-बड़े स्तनों पर टूट पड़ा। कुछ ही देर में अब मैंने मामी जी के रसदार बोबों को ब्लाउज़ से आजाद करवा दिया. इसी बीच मेरा लंड मामी जी की चूत में घुसने के लिए बेकरार हो रहा था। ","मामी जी के बोबों को अच्छी तरह से रगड़ने के बाद अब मैंने मामी जी को थोड़ा सा उठाया और उसकी चूत पर हाथ फेर दिया. मामी जोर से सिसकार उठी. उसके तुरंत बाद मैंने मामी जी के रसीले बूब्स को पकड़ पकड़कर अच्छे से दबा दबाकर निचोड़ डाला।","मेरी इस क्रिया से वो जोर जोर से सिसकारने लगी थी. उसकी चूत में फिर से लंड लेने की चिंगारी भड़का दी थी मैंने। मैंने मामी जी के बोबों को चूसना शुरू कर दिया। मुझे मामी जी के बोबो को चूसने में बहुत मज़ा आ रहा था।","थोड़ी ही देर में मामी जी के स्तनों में दूध आ गया। मैंने उसके बोबों से मीठा मीठा दूध पिया। फिर मैं थोड़ा सा नीचे सरका और मामी जी के गोरे गोरे पेट को चूमने लग गया। अब मैं सीधे मामी जी के पेटीकोट के नाड़े के पास आ गया।","सरिता मामी अभी भी नाड़े को पकड़े हुए थी। अब मैंने तुरंत मामी जी के हाथ नाड़े पर से हटा दिए और एक ही झटके में मामी जी के पेटीकोट को खोलकर फेंक दिया। अब वो केवल पैंटी में रह गयी थी. ","मैंने कोई देर नहीं करते हुए अब मामी जी की पैंटी भी निकाल कर फेंक दी। अब मामी जी पूरी तरह से नंगी हो चुकी थी। अब मैंने तुरंत ही मेरी अंडरवियर भी खोल दी। ","अंडरवियर खोलते ही मेरा मूसल जैसा लंड बाहर आ गया। अब मैं और मामीजी दोनों ही नंगे हो गए। अब मैं मामी जी के नंगे बदन हो कुरेदने लग गया। मैं मामी जी के पूरे बदन पर किस करने लग गया। मामीजी लगातार कामुक हो रही थी।","अब मामी जी सिसकारियां भरने लगी। मुझे तो बहुत ज्यादा मज़ा आ रहा था। तभी मैंने मामी जी को पलट दिया। अब मामी जी की नंगी गांड मेरे सामने थी। मैंने ताबड़तोड़ मामीजी की पीठ को किस करना शुरु कर दिया।","मुझे मामीजी की नंगी पीठ पर किस करने में बहुत मज़ा आ रहा था। थोड़ी देर बाद बाद मैं मामी जी की गांड पर आ गया। अब मैं लगातार मामी जी की गांड को मसल रहा था। फिर मैंने मामी जी के गोल गोल चूतड़ों को थोड़ा सा चौड़ा किया।","उसकी गांड का छेद अब मेरे सामने था। मैंने उसकी गांड में मेरा मुंह दे दिया और बुरी तरह से मामी जी की गांड को चाटने लगा। मामी जी गर्म होकर सिसकारियां ले रही थी। कमाल के बड़े बड़े गोरे गोरे चूतड़ थे मामी जी के, कसम से यारो, गजब का मज़ा आ रहा था। ","मेरी सरिता मामी के चूतड़ों को अच्छी तरह से मसलने और चाटने के बाद अब मैंने उसको पलटकर सीधा कर दिया और मैं नीचे लेट गया। मेरा लन्ड बहुत ज्यादा टाइट हो रहा था। अब मैंने मामी जी से मेरा लन्ड चूसने के लिए कहा।","मामी जी फिर से ना नुकुर करने लगी। तब मैंने मामी जी को फिर से अच्छी तरह से समझाया तब जाकर मामी जी मेरा लन्ड चूसने के लिए तैयार हुई। अब मामीजी ने शरमाते हुए मेरे मूसल लंड को हाथ में पकड़ा।","वो फिर धीरे धीरे मुंह को मेरे लन्ड के पास लाई और मामी जी ने झिझकते हुए लंड को मुंह में ले लिया। आह्ह् … मामी के मुंह में लंड जाते ही मुझे बहुत ज्यादा मज़ा आने लगा।","ये पहला मौका था जब मामी जी मेरा लन्ड चूस रही थी। लेकिन ये क्या … मामी जी ने थोड़ी देर लंड चूसने के बाद वापस मेरा लन्ड चूसना बंद कर दिया। ","वो कहने लगी- बहुत अजीब सा लग रहा है। मैं ज्यादा देर नहीं चूस सकती हूं।\nमैंने फिर से मामी जी को समझाया। बहुत नखरे करने के बाद उसने दोबारा से मेरे लंड को मुंह में भरा. अब वो थोड़ा प्यार से चूस रही थी और मुझे अब और ज्यादा मजा मिल रहा था. ","अबकी बार मामी जी ने मेरा लन्ड चूस चूस कर लाल कर दिया। अब मुझसे से सब्र नहीं हो रहा था। अब मैं मामी जी की चूत चोदना चाहता था। फिर मैं खड़ा हो गया और तुरंत मामी जी को लेटा दिया। अब मामी जी की नंगी चूत मेरे सामने थी। ","काफी देर से गर्म होने के कारण मामी की चूत पहले से ही बहुत गीली हो रखी थी. मैंने मामी जी की दोनों टांगों को फैला कर हवा में लहरा दिया। अब मेरा मुंह मामी जी की चूत पर था। आह … क्या शानदार खुशबू आ रही थी चूत की। ","मैं तो चूत की खुशबू में जैसे पागल सा होने लगा. अब मैं मामी जी की मखमली चूत को चाटने लगा. मामी जी की गरमा गरम चूत को चाटने में मुझे बहुत मजा आ रहा था। अब मामी जी ज़ोर ज़ोर से सिसकारियां भरने लगी।","मामी की चूत जैसे एक गरम भट्टी की तरह तप रही थी। चूत को अच्छी तरह से चाटने के बाद अब मैं चूत में उंगली करने लगा. जैसे ही मेरी उंगली मामी जी की चूत में जाती तो मामी जी दर्द से उचक सी जाती थी. ","सरिता मामी की चूत अब लंड के लिए तड़प रही थी। मैं लगातार मामी जी की चूत में उंगली अंदर-बाहर अंदर-बाहर कर रहा था। अब तो मेरा लन्ड भी जवाब देने लग गया था। अब मैंने लंड की प्यास को समझते हुए मेरा लन्ड मामी जी की नंगी चूत पर रख दिया।","लंड को चूत पर रख कर मैं अपना सुपाड़ा उसकी चूत में घुसाने लगा. एक जोरदार धक्के में मेरा आधा लंड मामी जी की चूत की गहराइयों में समा गया। मामी जी दर्द से तड़पने लगी। मामी जी चेहरे को इधर उधर करने लगी। ","वो कहने लगी- आह्ह … उफ्फ … इईई … उईई … प्लीज़ धीरे धीरे करो … मुझे बहुत दर्द हो रहा है।\nमामी जी के ऐसा कहते ही मैंने मेरा लन्ड वापस बाहर निकाल लिया। अब मामी जी को थोड़ी सी राहत मिल गई लेकिन ये राहत ज्यादा देर नहीं मिलने वाली थी।","अब मैंने फिर से मेरे लन्ड को मामी जी की नंगी चूत पर रखा। मैंने फिर से एक जोरदार धक्का लगाया तो अबकी बार मेरा पूरा का पूरा लन्ड मामी जी की चूत की गहराइयों को नापता हुआ चूत की जड़ तक जा पहुंचा।","मामी जी दर्द से बिलखने लग गई। कराहते हुए सरिता मामी बोली- आह्हह … आईई … मैं मर जाऊंगी, प्लीज धीरे धीरे डालो ना … बहुत दर्द कर रहे हो.\nमैंने मामी जी की कोई बात नहीं सुनी। मैं लगातार मामी जी की चूत में लंड को अंदर बाहर करने लगा। मामी जी की टांगें चौड़ी हो चुकी थी। ","अब मामी जी की टांगें हवा में लहरा रही थी। मैं लगातार मामी जी की चूत को चोद रहा था। मेरा लन्ड अब पूरी तरह से मामी जी की मखमली चूत को अंदर तक कुरेद रहा था. धीरे धीरे मामी को भी चुदाई का मजा आने लगा. ","लंड से चुदने का मजा लेते हुए मामी जी भी गांड उठा उठाकर मेरा साथ देने लगी। अब माहौल बन चुका था। सरसों के खेत के बीच अब केवल फच-फच … पच-पच … की आवाजें आ रही थी। अब मामीजी भी बहुत खुश लग रही थी। ","बहुत देर से मेरा लन्ड मामी जी की चूत को चोद रहा था। अब मामी जी झड़ने वाली थी। थोड़ी ही देर में मामी जी की चूत ने नमकीन पानी का फव्वारा छोड़ दिया. उसकी चूत से गर्म गर्म रस निकल कर बहने लगा. ","देखते ही देखते वो निढाल हो गयी. मेरा लन्ड अभी भी बहुत ज्यादा टाइट होकर अकड़ा हुआ था. मैं लगातार मामी जी की चूत को चोद रहा था। अब मैं और ज़ोर ज़ोर से मामी जी की चूत को चोदने लगा। ","उसको मैंने अच्छी तरह से दबोच रखा था। उसकी चूत चुद चुदकर भोसड़ा बन चुकी थी। अब मेरा लन्ड भी पानी छोड़ने वाला था। कुछ ही देर में मेरे लन्ड ने पानी की पिचकारी छोड़ दी। मामी की मखमली चूत मेरे लन्ड के रस से भर गयी. ","फिर मेरा लंड भी ढीला होता चला गया. मैं निढाल होकर मामी के ऊपर ही लेट गया. कुछ देर के लिये हम दोनों ऐसे ही पड़े रहे। फिर हमने वापस कपड़े पहने। ","मामी जी पेटीकोट और ब्लाउज पहन चुकी थी। अब मैंने भी मेरी अंडरवियर पहन ली। अब मामी जी ने वापस चोटी बांध ली। वो मेरे सामने खड़ी थी। मेरा लन्ड फिर से एक बार मामी जी की चूत के दर्शन करना चाहता था।","इसलिए मैं वहीं खेत में नीचे बैठ गया। सरिता मामी के पेटीकोट को मैंने ऊपर उठाया और फिर पैंटी को नीचे खिसकाया और मामी जी की मखमली चूत को अच्छी तरह से देखा। मामीजी की चूत बिल्कुल गीली थी। चुदने के बाद एकदम से लाल होकर सूज सी गयी थी. मन कर रहा था उसकी चूत में सिर ही दे दूं. ","फिर मैंने पेटीकोट को वापस नीचे कर दिया। अब हम खेत से बाहर आने लगे। मामी जी मेरे आगे आगे चल रही थी। उसकी मटकती हुई गांड मुझे दीवाना बना रही थी. ","आज मैं बहुत खुश था. मैंने सरिता मामी की चूत को चोद चोद कर मजा लिया और उसके बोबों को दबा दबा कर पीते हुए उसका दूध भी निकाला. उसकी चूत का नमकीन रस चाटा. मामी की जवानी का भरपूर मजा लिया. ","फिर हम खेत पर पहुंच गए। तब तक हमारे कपड़े भी सूख चुके थे। अब हमने कपड़े पहने और खेत में काम करने लग गए। फिर काम करने के बाद घर लौट गये. इस तरह से मैंने मामी के साथ खेत में खूब मजा किया. ","दोस्तो, ये थी मेरी स्टोरी. आपको मेरी ये कहानी कैसी लगी, मुझे ज़रूर बताएं। सेक्सी देसी आंटी स्टोरी पर कमेंट्स में अपने विचार बतायें या फिर मुझे मेरी ईमेल पर मैसेज करें. धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सरसों के खेत में मामी को चोदा- 3","href":"https://www.freesexkahani.com/aunty-sex/desi-nude-aunti/"},{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Mami Ki Chudai Story","Oral Sex"],"relatedStoriesLinks":[{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"मामी सेक्स स्टोरी: प्यासी चूत की सफाई और चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/pyasi-chut-mami-sex-story/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"}]}