{"Title":"मेरी बुआ की वासना- 1","author":{"name":"सुमित नेगी","href":"https://www.freesexkahani.com/author/sumitnegi225gmail-com/"},"date":"01-02-2021","views":"147,549","description":["सेक्सी बुआ की वासना की कहानी में पढ़ें कि मैं छुट्टियों में अपनी बुआ के घर रहने गया. वो दिखने में बहुत खूबसूरत हैं. हम दोनों की अच्छी दोस्ती हो गयी.","नमस्कार दोस्तो, मैं सुमित नेगी आप सभी को प्रणाम करता हूँ. मैं उत्तराखंड का रहने वाला हूं. मेरी उम्र 23 साल है. मेरी लंबाई 5 फिट 8 इंच है और देखने में ठीक-ठाक हूं. ","सेक्सी बुआ की वासना की कहानी में आज मैं आपको अपनी जीवन में हुई इस खास चुदाई के बारे में बताने जा रहा हूं.","मेरा परिवार छोटा है, जिसमें मैं और मम्मी पापा ही हैं.","ये घटना तब की है, जब मैं कॉलेज के पहले साल में था. मेरी उस समय छुट्टियां चल रही थीं, में छुट्टियां बिताने अपनी बुआ के यहां गया था.","मेरी बुआ का नाम रेशमा है. उनकी उम्र 38 साल है.","वो दिखने में बहुत खूबसूरत हैं. उन्हें देख कर कोई भी ये नहीं बोल सकता कि वो दो बच्चों की मां होंगी. उनका 32-28-34 का साइज भी काफी मदमस्त है.\nमेरे फूफा एक कंपनी में जॉब करते हैं.","मैं जब बुआ के घर पहुंचा, तो वो मुझे देख कर खुश हो गईं.","हम दोनों ने काफी देर तक बातें की, फिर हमने खाना खाया और मैं बुआ के बच्चों के साथ खेलने लगा.","इसके बाद शाम हुई तो हम सभी ने मिल कर खाना खाया और खूब हंसी मजाक हुआ.","मैं बुआ के घर मस्ती से दिन काटने लगा.\nबुआ सारा दिन घर पर अकेली रहती थीं और मैं भी.\nक्योंकि उनके बच्चे स्कूल चले जाते थे और फूफा काम पर चले जाते थे.","सारे दिन बुआ और मेरे बीच बात होती रहती थी और इस तरह से बुआ और मेरी अब अच्छी दोस्ती हो गई थी.\nवो मुझसे खुल कर बातें करने लगी थीं. हमारे बीच की बातें अब बुआ भतीजे की न होकर दोस्तों जैसी होने लगी थी. ","एक दिन ऐसे ही बात करते बुआ ने पूछ लिया- तेरी कोई गर्लफ्रेंड है क्या?\nमैंने ना बोल दिया, जबकि मेरी गर्लफ्रेंड थी.","बुआ ने कहा- चल झूठे … क्यों मसखरी करता है.\nमैंने कहा- नहीं बुआ, मेरी कोई भी सैटिंग नहीं है.","वो भी मेरे मुँह से सैटिंग शब्द सुनकर बिंदास बोलने लगीं. ","बुआ बोलीं- तू तो इतना हॉट दिखता है … फिर तुझे ही किसी ने अपना नहीं बनाया या तुझे ही कोई पसंद नहीं आई!\nमैंने कहा- बुआ मुझे ही कोई पसंद नहीं आई.","बुआ बोलीं- तुझे क्या मल्लिका सेहरावत जैसी जुगाड़ चाहिए!\nमैं बोला- अरे बुआ किस रांड का नाम ले लिया. मुझे तो आपके जैसी छमिया चाहिए.","बुआ मेरी बात सुनकर हंस पड़ीं और खुद के लिए छमिया शब्द सुनकर खुश हो गईं. ","वो बोलीं- हम्म … तो तुझे मैं छमिया लगती हूँ.\nमैंने कहा- हां बुआ, आपमें जो बात है वो किसी और में मुझे दिखती ही नहीं है.","वो हंस दीं और उन्होंने आगे बढ़ कर मेरे माथे पर चूमा ले लिया.\nइससे मैं गनगना उठा और मैंने भी बुआ के गाल पर चुम्मी लेते हुए कहा- बुआ, आप मुझे बहुत प्यारी लगती हो. ","ऐसे ही अब हम दोनों मजाक करने लगे थे. मैं भी उनकी सुन्दरता की तारीफ करता रहता था और सारा दिन उनके आगे पीछे मंडराता रहता था.","मैं उन्हें सच में पसंद करने लगा था. ये बात शायद वो भी समझ रही थीं.","वो भी मेरे साथ कुछ ज्यादा ही चिपकने लगी थीं. जब चाहे मेरे माथे पर किस्सी कर लेती थीं और मैं भी उनके गाल चूम लेता था.\nमैं रोज ही उनके साथ किचन में घुसा रह कर उनसे मस्ती करता रहता था. ","मैं जिस दिन किचन में नहीं जाता था, तो बोलती थीं कि क्या बात है … आज तुम मुझसे नाराज़ हो गए हो क्या?\nमैं हंस कर उनसे लिपट जाता और उनके गालों पर चूमा ले लेता था. ","वो भी मुझे मेरे माथे पर चूम कर अपनी बांहों में भर लेती थीं. मैं उनकी मदमस्त चूचियों की चुभन अपने सीने पर महसूस करके गर्म हो उठता था.","इससे पहले मेरा लंड खड़ा होकर उनकी चुत के करीब रगड़े, मैं बुआ से अलग होने के लिए खुद को छुड़ाने की कोशिश करने लगता था.","मगर उस समय बुआ मुझे जकड़े रह कर मेरे लंड की रगड़ को महसूस करने के लिए कुछ न कुछ करती रहती थीं.","इसी तरह से हम दोनों एक दूसरे को पढ़ने लगे थे.\nमगर किसी भी तरह से बात आगे नहीं बढ़ पा रही थी.\nपहल कौन करे, ये एक बड़ी समस्या थी.","अब मेरी छुट्टियां के दिन भी कम बचे थे. मैंने सोचा कि अगर अभी हिम्मत नहीं दिखाई, तो फिर बाद में पता नहीं मौका मिले ना मिले.","फिर दूसरे दिन अचानक से फूफा का गांव जाने का प्लान बन गया. मुझे लगा कि अब तो बुआ भी गांव चली जाएंगी, इससे मेरा मन उदास हो गया. पर जब फूफा ने बुआ को गांव चलने को बोला, तो उन्होंने मना कर दिया. ","बुआ ने कहा- मैं यहीं अपने भतीजे के साथ रहूंगी … आप अकेले गांव चले जाओ.","मैं तो बुआ के मुँह से ये सुनकर जैसे खुशी से पागल हो गया.","फिर फूफा और बच्चे गांव चले गए. अब घर पर मैं और बुआ ही रह गए थे. हमारी मौज मस्ती फिर से शुरू हो गई थी.\nबुआ मेरी तरफ देख कर बड़ी मुस्कुरा रही थीं.","मैंने बुआ से बोला- आज आप बड़ी खुश दिख रही हो … क्या आप फूफा के बिना अकेली रह पाओगी?\nबुआ ने भी बोल दिया- तेरे फूफा नहीं है तो क्या हुआ … तू तो मेरे साथ है. मैं खुद तेरे साथ ही रहना चाहती हूं.","बुआ ने ये कहा तो मेरे होंठों पर एक गहरी मुस्कान आ गई.\nमैंने आगे बढ़ कर उनके गाल चूम लिए और बुआ ने भी हमेशा से कुछ ज्यादा ही मुझे पानी बांहों में कस लिया और मेरे सर पर चुम्बन देने लगीं.","उनकी बांहों की कसावट आज कुछ ज्यादा ही थी. जिससे मुझे उनकी चूचियों की गर्मी उत्तेजित करने लगी और मेरा लंड खड़ा होने लगा.","मगर आज मैंने भी उनसे अलग होने की जद्दोजहद नहीं की और मेरा लंड बुआ की चुत पर दस्तक देने लगा.","बुआ ने काफी देर तक मुझे अपने सीने से चिपकाए रखा और लंड की चुभन का मजा लेने लगीं. ","फिर अचानक से बुआ ने मुझे अपने से अलग किया और मेरी तरफ देखने लगीं.\nउनकी आंखों में वासना के डोरे देख कर मैं भी समझ गया कि बुआ की चुत में चींटियां रेंगने लगी हैं. ","उस दिन इससे ज्यदा कुछ नहीं हुआ. वो पूरा दिन ऐसे ही चला गया.","फिर मैंने सोचा बिना हिम्मत किये कुछ नहीं होगा. ये मौका अच्छा है, मैं ही आगे बढ़ कर बुआ की जवानी पर हाथ फेर लेता हूं, जो होगा सो देखा जाएगा.\nहालांकि मैं हिम्मत करने की बात मन में सोच रहा था मगर डर के मारे मेरी गांड से अंगारे भी बरस रहे थे.","शाम को मैंने बुआ से बोला- बुआ मुझे आपसे एक बात करनी है … आप नाराज़ मत होना.\nवो बोलीं- हां बोलो?","मैंने बोल दिया कि बुआ मैं आपको पसंद करता हूं और आपके साथ वो सब करना चाहता हूँ.\nबुआ ने एक बार मेरी तरफ गुस्से से देखा और बिना कुछ जबाव दिए किचन के अन्दर चली गईं. ","उनके चेहरे पर गुस्सा देख कर उस समय मेरी हालत ऐसी हो गई थी, जैसे किसी ने मेरी गांड मार दी हो.","पर दो मिनट बाद बुआ अन्दर से कुछ लेकर बाहर आईं.\nमैंने देखा तो वो फ्रिज से एक चॉकलेट लेकर आई थीं. वो मेरे नजदीक आईं और बोलीं- अपना मुँह खोलो. ","मैंने मुँह खोला, तो बुआ मेरे मुँह में आधी चॉकलेट डाल कर बोलीं- आई लव यू सो मच … बट यू आर सो लेट. ","ये कहते हुए बुआ ने बाकी बची आधी चॉकलेट अपने मुँह में ले ली. हम दोनों ने गप से अपने अपने मुँह में फंसी पूरी चॉकलेट खा ली और एक दूसरे से होंठ लगा कर चुम्बन करने लगे.","बुआ की रजामंदी पाकर मेरा तो खुशी से ठिकाना ही नहीं था.","वो चुम्बन लेने के बाद मुँह हटा कर बोलीं- मैं तेरे लिए ही तो यहां रुकी हूं मेरी जान!","मैंने फिर से उनको एक चॉकलेट उसी तरह से खिलाई और फिर से हम दोनों चुम्बन करने लगे. ","इस बार मैं उन्हें जैसे ही अपनी बांहों में लेने वाला था, तो सेक्सी बुआ बोलीं- रात अपनी ही है … अभी मुझे खाना बना लेने दे.","वो किचन में चली गईं, रोज की आदत की तरह दो मिनट बाद मैं भी अन्दर चला गया.","बुआ खाना बना रही थीं. मैंने उनके पीछे आकर सीधे उनके बूब्स पकड़ लिए. ","वे एकदम से चौंक गईं और बोलीं अभी कुछ मत कर … अभी तू बाहर जा.\nमगर अब मैं कहां मानने वाला था. मैं उन्हें वहीं परेशान करने लगा.","बुआ को भी अब मजा आने लगा था.\nवो बोल रही थीं- अरे खाना तो बना लेने दे ना … फिर जो मन करे, सो कर लेना. ","मगर इस समय मैं अपनी मस्ती में आ गया था और उनकी एक सुनने वाला नहीं था.","मैं उन्हें अब गर्दन पर किस भी करने लगा था. वो भी अब तक गर्म हो गई थीं.","उन्होंने गैस चूल्हे को बंद कर दिया और बोलीं- तो चलो बेडरूम में … तुम तो मानने से रहे.\nमगर मैंने बोला- आज यहीं किचन से ही शुरू करेंगे.","वो भी शायद कुछ नया चाहती थीं, तो मुस्कुराते हुए बोलीं- ठीक है.","अब हम दोनों एक दूसरे की बांहों में समा गये थे और मैं अपनी बुआ के होंठों को किस करने लगा था.\nवो भी पूरा साथ देने लगी थीं.","थोड़ी ही देर में मैंने बुआ के मुँह में अपनी जीभ ठेल दी तो बुआ मेरी जीभ को चूसते हुए मजा लेने लगीं.\nकुछ देर बाद बुआ की जीभ मेरे मुँह में आ गई थी और मैं उनकी लार को चूसते हुए उन्हें मस्त कर रहा था. ","फिर मैं उनके बूब्स भी दबाने लगा था. वो अभी भी मेरे मुँह में जीभ डाले हुए मुझे बेइंतहा चूम रही थीं. ","मैंने उनका शर्ट उतार दिया. उन्होंने अन्दर एक ब्लैक रंग की ब्रा पहनी थी, जिसे देख कर मैं पागल हो गया.","अब मैं हाथ बुआ के नीचे ले गया और उनकी सलवार का नाड़ा खोल दिया. सलवार नीचे गिर गई.","उसके बाद जो नजारा सामने था, उसे देख कर अपनी सुध-बुध खो बैठा.\nमेरे सामने मेरी सेक्सी बुआ का मदमस्त गोरा जिस्म, काली ब्रा और काली पैंटी में इतना हॉट लग रहा था कि मैं उन्हें अपलक देखने लगा.\nवो तो बिल्कुल पोर्न मूवीज की हेरोइन लग रही थीं.","बुआ की मदमस्त जवानी को देख कर तो बुड्डों तक के लंड खड़े हो जाएं, ऐसे उठे हुए चूचे और तनी हुई गांड थी. किसी का मन उन्हें चोदने का करने लगे.","उनके गोरे गोरे बदन पर काली कसी ब्रा में उनके दूध मानो फटे पड़ रहे थे. जालीदार काली ब्रा उन्हें हद से ज्यादा हॉट बना रही थी. ","सेक्सी बुआ मेरे सामने वासना से भरी अपनी आंखों से मेरी आंखों को पढ़ रही थीं. ","तभी मैंने जोश में आकर उनकी ब्रा को ही जोर से खींच दिया. उनकी ब्रा का हुक टूट गया और वो खुल गई. ","वो मुझे मादकता से गाली देते हुए बोलीं- साले मेरी नई ब्रा फाड़ दी … अब तू ही मुझे नई ब्रा दिलवाना.\nमैं हंस कर बोला- मेरे साथ रहोगी, तो ब्रा की क्या जरूरत. ","फिर हम दोनों हंसने लगे.","अब सेक्सी बुआ की चुदाई की बारी आ गई थी. मैं अपनी मदमस्त कर देने वाली सेक्स कहानी के अगले भाग में बुआ की चुदाई की सेक्स कहानी लिखूंगा. प्लीज़ मुझे मेल करना न भूलें.\n[email protected]","सेक्सी बुआ की वासना की कहानी का अगला भाग: मेरी बुआ की वासना- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बुआ की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-bua-sex-kahani/"},{"title":"मेरी मॉम की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/mom-son-sex/"},{"title":"गांव वाली सगी चाची को चोदा बार बार","href":"https://www.freesexkahani.com/family-sex-stories/gaon-ki-desi-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bua Ki Chudai","Gandi Kahani","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"}]}