{"Title":"अपनी हवस पूरी की बहन की बुर चोद कर","author":{"name":"सिम्पल बॉय","href":"https://www.freesexkahani.com/author/sboy/"},"date":"17-08-2022","views":"289,733","description":["सेक्सी सिस्टर की चुदाई का अवसर मुझे मामा के घर में उनकी बेटी की चूत चोदकर मिला. मैंने उनके घर में था तो मैंने बहन को चूत में उंगली करती देखा.","दोस्तो, कैसे हैं आप लोग?\nउम्मीद करता हूँ कि आप सब ठीक होंगे.","आप लोगों ने मेरी पिछली कहानी\nपापा ने दीदी को मेरे सामने चोदा\nको बहुत प्यार दिया, उसके लिए धन्यवाद.","ये सेक्सी सिस्टर की चुदाई मेरे और मेरी ममेरी बहन के बीच की चुदाई की कहानी है.","मेरी बहन का नाम आकांक्षा है और वो मस्त माल है. मैं उसको जब देखता हूं तो मुझे उसे पटक कर तबियत से चोदने का मन करता है.\nआकांक्षा अभी बारहवीं में है.","पहले वो इतनी सेक्सी नहीं दिखती थी, मगर जबसे शहर पढ़ाई करने गयी है, उसके बाद से उसके बूब्स काफी बड़े हो गए हैं और चहरे पर एक अलग ही निखार दिखने लगा हैं.","वो अपने होंठों पर हमेशा लिपस्टिक लगाए रहती है.\nमन करता है कि उस मादरचोद के मुँह में पूरा लंड घुसेड़ दूँ. लेकिन कर कुछ नहीं सकता था.","उसकी दूधिया रंग की स्किन है. हाइट 5 फुट 8 इंच की होगी. उसका वजन भी 45 किलो के आसपास का ही होगा. बड़ा मस्त पीस है.","उसका फिगर 32-28-34 का होगा, गोल चूचे बहुत ही मस्त दिखते है गांड भी लाजवाब है.\nउस पर काले लंबे बाल, जो उसकी थिरकती हुई गांड तक आते थे, उसकी जवानी की शोभा और बढ़ाते थे. ","उसने अभी जवानी की दहलीज पर कदम रखा है … लेकिन शायद सबकुछ जानती है.\nउसके चहरे को देख कर लगता था कि ये शहर जाकर बहुत बड़ी चुदक्कड़ लौंडिया बन गई है. पर मैं तो उसका भाई हूँ इसलिए कुछ कह नहीं सकता था.","आकांक्षा मुझसे एकदम फ्रैंक हैं और मुझे बहुत मानती भी है.\nमैं जो उससे बोल देता हूँ, वो मना नहीं करती, झट से कर देती है.","तो हुआ कुछ यूं कि मैं लॉकडाउन में मामा के घर गया था. मैं अपने घर पर काफी बोर हो गया था.\nमामा के घर पहुंच नमस्ते आदि हुआ और मैं मामा के लड़के के कमरे में चला गया. उधर ही अपना सामान रखा और वहीं पर सो गया.","फिर रात हुई तो मामा ने उठाया और खाना खाने के लिए बुलाया.\nमैंने खाना खाया और वापस रूम में चला गया.","मेरे भाई से मेरी काफी बनती है इसलिए मैं उसी के रूम में सोता हूँ. ","मैं दिन में सो चुका था, तो अब नींद इतनी जल्दी आने वाली नहीं थी.\nमैंने फोन पर अन्तर्वासना साइट सर्च की और कहानी पढ़ने लगा. ","मैं सोने से पहले रोज़ अन्तर्वासना पर कहानी पढ़ता हूँ, उस पर मुझे बहुत सी कहानी भाई बहन की चुदाई दिखीं.\nउसी में से एक भाई बहन की सेक्स कहानी पढ़ने लगा और लंड हिलाने लगा. ","आप लोगों को पता ही होगा कि गांव में सभी लोग जल्दी सो जाते हैं और जल्दी ही उठ जाते हैं.","सब सोने चले गए.\nमामा मामी बाहर के रूम में और हम सब लोग घर के अन्दर बने कमरों में सो रहे थे.","मेरा रूम आकांक्षा के रूम के बगल में था.","तभी रात के सन्नाटे में बहुत धीरे धीरे किसी के बात करने की आवाज आ रही थी.\nमुझे लगा कोई होगा. मैं फिर कहानी पढ़ने लगा और लंड हिलाने लगा. ","लेकिन बात करने की आवाज लगातार आ रही थी. अब मुझ से रहा नहीं गया.\nमैं धीरे से उठा और आकांक्षा के कमरे की तरफ बढ़ा, तो लगा आवाज यहीं से आ रही है. ","मैं दरवाजे के पास खड़ा होकर सुनने लगा कि ये किसी से बात कर रही है, लेकिन साफ आवाज न आने की वजह से कुछ समझ नहीं आ रहा था.\nमेरा दिमाग खराब हो रहा था. मन कर रहा था कि साली को पटकर चोद दूँ पर डर भी लग रहा था. ","मेरी समझ में नहीं आ रहा था कि क्या करूं.\nउस वक्त इतना ज्यादा अंधेरा था कि कुछ दिखाई नहीं दे रहा था. ","मैं धीरे से उसके कमरे में चला गया और बेड के एक बगल में बैठ कर बात सुनने लगा.\nसाथ ही मैं लंड महाराज को भी हिला रहा था. ","यहां तो बात चुदाई की चल रही थी.\nवो किसी से चुत में लंड पेलने की बात कर रही थी. वो जोर जोर से सांस ले रही थी, साथ ही पलंग हिलता भी महसूस हो रहा था.","मुझे लगा कि वो अपने चूत में उंगली भी कर रही है ","तभी मेरी गर्मी बढ़ गई और मेरे लंड ने माल निकाल दिया.\nपर लंड ढीला नहीं हुआ. उसे मेरी बहन की चूत में जो घुसना था.","कुछ देर बाद आकांक्षा ने फोन काट दिया और अपनी चूत में तेज़ी से उंगली चलाने लगी थी. ","उसके मुँह से ‘आ आ उ उइ उइ …’ की आवाज भी आ रही थी.\nमुझसे रहा नहीं गया और मैं एकदम तेज़ी से उसके ऊपर चढ़ गया.","मैंने एक हाथ से उसके मुँह को दबा लिया और दूसरे हाथ से उसकी चूत में उंगली करने लगा.\nवो मुझे धक्का देने की कोशिश कर रही थी लेकिन उसके दोनों हाथ नीचे दबे थे तो वो ज्यादा कुछ कर नहीं पा रही थी.","मैं उसकी चूत को मसले जा रहा था. मुझे मस्त मज़ा आ रहा था और वो भी गर्म हो गयी थी.\nमेरा लंड पहले से ही बाहर था इसलिए उसके पेट पर लग रहा था. ","उसने विरोध करना बंद कर दिया और शांत हो गयी. ","मैंने धीरे से उससे पूछा- कौन था, जिससे बात कर रही थी?\nवो बोली- कॉलेज का फ्रेंड था.","मैंने पूछा- उससे चुद चुकी हो क्या?\nउसने कुछ नहीं बोला.","अब उसकी चूत पानी पानी हो गयी थी.","वो बोल रही थी- भैया, अब डाल दो.\nमैंने पूछा- क्या डाल दूँ?\nवो बोली- अपना लंड मेरी चुत में पेल दो.","फ्रेंड्स मुझे वाइल्ड सेक्स बहुत पसंद है, मुझे दर्द देकर चुदाई करना पसंद है.","मैंने उससे कहा- यहीं चोद दूँ कि पीछे वाले रूम में चलें?\nउसने तुरंत कहा- हां भैया ये ठीक रहेगा.","मैंने उसे गोद में उठाया और पीछे के रूम में ले गया.\nमैंने उस रूम की लाइट जलाई और आकांक्षा को देखने लगा. ","भाई क्या बताऊं … कितनी मस्त चूत थी उसकी … छोटी सी लंबी सी और एकदम गोरी सी.\nसेक्सी सिस्टर की चुत पर अभी बाल आने शुरू हुए थे.","उसकी चूचियां भी कमाल की थीं, छोटी सी पिंक निप्पल के साथ.","मैं उसे इस रूम में इसलिए लाया था क्योंकि इस रूम की आवाज बाहर तक नहीं जाती थी.\nमुझे आज अपनी बहन को एकदम बेरहमी से चोदना था इसलिए मैंने उसे और गर्म करना शुरू कर दिया. ","मैं उसके सामने अपने लंड को हिलाने लगा.\nमैंने एक बार फिर से अपना सारा माल गिरा दिया.","दोस्तो, आप इस बात को जानते हैं कि एक बार लंड झड़ जाए, तो दूसरी बार में तो वो किसी भी चुत की माँ चोद देगा. ","मैं लंड को फिर से टाईट करने के लिए उसकी चूचियों से खेलने लगा और उसके निप्पल को चूसने लगा.\nमुझे चूत चाटना भी बहुत अच्छा लगता है इसलिए मैं उसकी चूत पर जीभ चलाने लगा. ","उसको और ज्यादा मजा आने लगा.","मैं बहन की चूत के अन्दर एक उंगली डाल कर चुसाई करने लगा.\nवो अब गांड उठा कर चुत चुसाई करवा रही थी और मेरा सर अपनी चूत पर दबा रही थी. ","मुझसे भी अब रहा नहीं जा रहा था और मेरा लंड उसकी चूत की बैंड बजाने के लिए तैयार भी हो गया था. ","अब मैंने लंड को चूत पर रखा और रगड़ने लगा.\nआकांक्षा बहुत गर्म हो चुकी थी. वो गांड उठा कर लंड को अन्दर लेना चाहती थी.","मैंने वक्त की नजाकत समझ ली और लंड पेलने के लिए एकदम तैयार हो गया. ","इस बार जैसे ही उसने अपनी गांड ऊपर को की, मैंने उसी समय अपना पूरा लंड चूत घुसा दिया.\nसाथ ही उसके मुँह से मुँह लगाने वाला ही था कि साली की जोर से आवाज आ गई ‘उई मम्मी मर गयी.’ ","मेरा दिमाग दो बातों से ख़राब हो गया था.\nएक तो साली चिल्लाने लगी थी और दूसरी बात ये कि मेरा लंड इतनी आसानी से चुत में कैसे चला गया. साली लंडखोर हो गई थी.","मैंने गुस्से में तीन चार झटके जोर जोर से लगा दिए.\nवो रोने लगी- भैया, प्लीज धीरे धीरे करो … मैं कोई बाजारू रंडी नहीं हूं, जो मेरे चूत को भोसड़ा बनाने में लगे हो.\nमैंने बोला- जो लौंडिया बाहर चुदवा ले, वो बाजारू ही है मादरचोद … कितने लोगों से चूत फड़वा चुकी है?","वो कुछ नहीं बोल रही थी.\nमैँने एक जोरदार झटका दिया. ","कुछ देर बाद वो ‘अहा ई ई उइ उइ ई …’ करके मज़े लेने लगी. ","मुझे इस बात का जरा भी डर नहीं था कि इसकी आवाज बाहर जा सकती है. इसलिए मैं अपनी बहन की चुत की माँ चोद देना चाहता था. ","मैं आकांक्षा को जोर जोर से चोद रहा था.\nवो मस्ती में चिल्ला रही थी ‘आह भईया तेज नहीं, धीरे धीरे करो साले मेरी फट जाएगी … आह आह.’ ","आकांक्षा तेज चोदने से मना भी कर रही थी लेकिन साथ में गांड उठा कर लंड के मज़े भी ले रही थी.","कुछ ही देर में वो पूरी मस्ती में आ गई और बोलने लगी- फाड़ दे मेरी चुत बहनचोद कुत्ते … आह शर्म नहीं आती अपनी बहन को चोदते हुए चोद मादरचोद. साले तुझसे चुदने के लिए कबसे तड़फ रही थी.\nमैंने भी खुल कर बोला- जब अपनी बहन रंडी बन जाए, तो क्या शर्म … नहीं चोदूँगा, तो साली कहीं और चुद कर आएगी. इसलिए खुद ही चोदो, जिससे उसके बाजारू रंडी बनने का चांस कम रहे … समझी कुतिया अब लंड का मजा ले और चुत का मजा दे.","वो भी मजे से गांड उठा कर कहने लगी- हां यार, जब घर में ही भाई का मस्त लंड चुत के लिए मिल जाए, तो क्यों किसी बाहर वाले से गांड मराई जाए.\nमैंने भी कहा- हां जब बहन ही माल बन जाए, तो उसकी चुदाई जरूरी हो जाती है. और तू तो एकदम माल बन गई है.","वो मस्ती से चूमाचाटी करती हुई चुत चुदवाने लगी.\nपूरी चुदाई में वो दो बार झड़ भी गई लेकिन मैं अपनी बहन की चुत का भोसड़ा बनाता रहा. ","मैंने उसे बहुत बुरी तरह से आधा घंटा तक चोदा; बहन की चूत के चिथड़े उड़ा दिए. ","वो कराह रही थी और साथ में मज़े भी ले रही थी. ","उसके बाद हम दोनों साथ में डिस्चार्ज हो गए.","मैं थक कर बहन के बगल में ही लेट गया और उसकी चूचियों के साथ खेलने लगा. ","थोड़ी देर में हम दोनों फिर से गर्म हो गए और हम दोनों ने एक बार और चुदाई का मजा लिया.","बहन की चूत फूल कर बड़ापाव हो गयी थी लेकिन एक बात है चुदाई का भरपूर मजा लेती हुई मज़ा दे रही थी. ","उसके बाद वो लंगड़ाती हुई अपने रूम में चली गयी और मैं अपने कमरे में आ गया.","सुबह मेरी सेक्सी सिस्टर उठ नहीं पा रही थी. वो पेट दर्द का बहाना बना कर सोई रही.","दोस्तो, ये मेरे ज़िन्दगी का सबसे खराब काम हुआ था क्योंकि हम दोनों के बीच जो रिश्ता पहले भाई बहन का था, वो पूरी तरह से खत्म हो गया था.\nमुझे इतना बुरा लगा कि उसके बाद हम दोनों ने कभी सेक्स नहीं किया. ","चुत भी गई और बहन भी गई.\nइसलिए दोस्तो, हवस को अपने ऊपर हावी न होने दें, अपने रिश्ते बनाए रखें.\nमुझे दुख है कि मैंने एक अच्छी बहन खो दी.","आपको इस सेक्सी सिस्टर की चुदाई कहानी पर क्या कहना है, आपको कैसी लगी. प्लीज़ मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पापा ने दीदी को मेरे सामने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-chudai/"},{"title":"होली, चोली और हमजोली- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-desire-young-girl/"},{"title":"होली, चोली और हमजोली- 3","href":"https://www.freesexkahani.com/indian-sex-stories/office-girl-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 9","href":"https://www.freesexkahani.com/teenage-girl/pahla-sex-dard-bhara/"},{"title":"बस ड्राइवर ने बुझाई मेरी चूत की प्यास","href":"https://www.freesexkahani.com/teenage-girl/girl-student-sex-story/"},{"title":"स्कूल की सहपाठिन की चूत कॉलेज में चुदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sex/"}]}