{"Title":"पहाड़ी पड़ोसन भाभी को हचक कर चोदा","author":{"name":"विक्की शुक्ला","href":"https://www.freesexkahani.com/author/vickyshukla/"},"date":"03-01-2022","views":"311,818","description":["सेक्सी भाभी की चूत मारी मैंने! वे हमारी बिल्डिंग में ही रहती थी. मेरा उनके घर में आना जाना था. उनके चुचे देखकर मुझे बड़ा लालच आता था.","मेरे प्यारे दोस्तो और सहेलियो,\nमेरा नाम विक्की है. मेरी उम्र 33 वर्ष है और मैं कानपुर उत्तर प्रदेश से हूँ. मैं दिल्ली की एक आईटी कंपनी में कार्यरत हूँ. ","आज मैं आपके साथ अपने जीवन से जुड़ी एक मस्त सेक्स कहानी शेयर करने जा रहा हूँ.\nइस सेक्स कहानी में मैंने बताया है कि कैसे मैंने एक सेक्सी भाभी की चूत मारी!","भाभी का काल्पनिक नाम रेनू है. ","दोस्तो, मैं शुरू से ही बहुत ही चोदू टाइप का था.","ये बात उन दिनों की है, जब मैं नौकरी करने के लिए दिल्ली में रहता था. ","कुछ तीन साल पहले मैं जिस बिल्डिंग में रहता था, उसी बिल्डिंग में नीचे के फ्लैट में एक भाभी अपने परिवार के साथ रहती थीं.\nमेरी उनसे अच्छी बोलचाल थी और घर में आना-जाना था. ","रेनू भाभी बहुत ही मज़ाकिया किस्म की महिला थीं.\nउनकी उम्र लगभग 42 वर्ष की रही होगी. भाभी उत्तराखंड से शिफ्ट होकर आयी थी.","उन्होंने योगा करके अपने शरीर को मस्त बना रखा था.\nमस्त बड़े बड़े चुचे … फिट बॉडी और एकदम गोरा रंग था.","वे जब भी मुझसे मिलतीं या बात करतीं, तो मुझे लगता कि भाभी मुझे प्यासी नज़रों से देख रही हैं या मेरे से कुछ कहना चाहती हैं.\nउनके चुचे देखकर मुझे भी बड़ा लालच आता था. ","उनके पति का ट्रान्सफर गुजरात में हो गया था.\nभाभी का एक बेटा गुड़गांव में रहता था, दूसरा बेटा पढ़ाई के लिए आगरा रहता था.","तो भाभी ज्यादातर घर में अकेली ही रहती थीं. ","एक बार उन्होंने मुझसे मेरा मोबाइल नंबर मांगा और मैंने उनका नम्बर पूछ कर डायल कर दिया.\nइससे उनका नंबर मेरे पास आ गया और मैंने भाभी का नम्बर अपने मोबाइल में सेव कर लिया.","हम दोनों के बीच अक्सर नार्मल व्हाट्सप्प चैट होती रहती थी. ","उन दिनों मैं नाईट शिफ्ट में जॉब करता था.\nएक रात मैं ऑफिस में था. उनका व्हाट्सप्प मैसेज आया. उसमें एक वीडियो था जो सामान्य सा था. ","फिर मैंने भी उनसे बातों बातों में कहा- यह क्या नार्मल वीडियो भेज रही हो भाभी, कुछ गर्मागर्म माल हो तो दो.\nउनका कोई जवाब नहीं आया. ","दूसरी रात उनका फिर से एक व्हाट्सप्प मैसेज आया.\nमैं उनसे फिर बोला- कुछ गर्मागर्म भेजो न भाभी.","वह बोलीं- मेरे पास ऐसा कुछ नहीं है. ","मैंने बिना देर किए बोला- मेरे पास बहुत हैं … अगर आप बोलो तो भेजूं?\nभाभी ने कहा- ओके, भेजो. ","मैंने कहा- लेकिन आप किसी को बोलना मत … पहले प्रॉमिस करो.\nभाभी ने प्रॉमिस किया.","तब मैंने उनको कुछ सेक्सी वीडियो भेज दिए.\nदो दिन उनका कोई रिप्लाई नहीं आया तो मैं भी डर गया कि कहीं भाभी को बुरा न लग गया हो.","दो दिन बाद रात में उनका फिर व्हाट्सअप मैसेज आया.","वो बोलीं- इसमें इतनी देर तक खेल हुआ है … ये लोग इतनी देर तक कैसे कर लेते हैं. तुम्हारे भैया तो थोड़ी देर में ही झड़ जाते हैं.","भाभी का इतना खुला मैसेज देख कर मुझे हिम्मत आ गई. ","मैंने बोला- इनका तो नहीं मालूम मगर अपनी बता सकता हूँ.\nभाभी बोलीं- ठीक है अपनी ही बताओ. ","मैं- मैं तो पहले कम से कम आधा घंटा चुम्मा चाटी करता हूँ, फिर आधा घंटा तक बिना रुके करता हूँ.\nभाभी बोलीं- आधा घंटे तक क्या करता है?","मैंने समझ लिया- भाभी मूड में हैं, तो मैंने साफ़ लिख दिया कि आधा घंटे तक चुदाई करता हूँ.\nभाभी बोलीं- ऐसा हो ही नहीं हो सकता. ","मैंने कहा- कभी मौका दो, फिर दिखाता हूँ.\nवह बोलीं- वो तो हो नहीं सकता. ","मैंने पूछा- क्यों?\nभाभी- ये गलत है.","तो मैंने कहा- गलत तो तब है, जब किसी को पता चलेगा … क्योंकि सीक्रेट रिलशनशिप में सबसे ज्यादा जरूरी होता है … अपनी बात को सिर्फ अपने तक ही रखना और अपने पार्टनर की भी इज्जत का ख्याल रखना क्योंकि जितनी आपकी इज्जत आपको प्यारी है, उतनी ही सामने वाले को भी प्यारी होती है.","मेरी बात सुनकर भाभी नानुकर करती रहीं, वो देने के लिए राजी नहीं हो रही थीं.","हमारे बीच ऐसे ही चलता रहा.","बस इसमें ये हुआ कि मेरी और भाभी के बीच सेक्सी बातें होनी शुरू हो गईं और वो अपने और अपने पति की बेमजा चुदाई की बातें बताने लगीं.","मैंने भी उन्हें अपने लंड के दीदार करवाए और उनकी चुचियों के दीदार किए.\nबस भाभी ने अपनी चुत नहीं दिखाई.","एक दिन दीवाली के आस पास का टाइम था. भाभी घर में अकेली थीं. मैं मौका देख कर उनके घर गया.","मैं आज मूड बना कर गया था और अपनी जेब में कंडोम भी लेकर गया था.","मैंने उनके घर जाकर दरवाजा बंद कर दिया और भाभी को आवाज दी.","भाभी हॉल में आईं और हम दोनों बातें करने लगे.\nउनकी आंखों में आज वासना भरी दिखाई दे रही थी.","मैंने उनसे पूछा- क्या हो रहा था भाभी जी … बड़ी थकी थकी सी दिखाई दे रही हैं.\nभाभी अलसाई सी बोलीं- कुछ नहीं यार … वही सब, खुद को संतुष्ट करने की कोशिश कर रही थी.","उनके चेहरे पर उदासी के भाव दिख रहे थे.","मैंने कहा- मैं कुछ मदद कर दूँ.\nभाभी कुछ नहीं बोलीं.","तो मैं उठ कर उनके पास बैठ गया और उनके होंठों को किस करने लगा. ","भाभी बोलीं- विक्की, यह सब गलत है. किसी को पता चल जाएगा.\nमैंने कहा- नहीं, किसी को कुछ भी नहीं पता चलेगा. आप मुझ पर पूरा भरोसा रखो.","ये कह कर मैंने उनको सोफे पर गिरा दिया और उनके चुचे मसलने लगा. गर्दन पर किस करने लगा. ","भाभी भी मदमस्त होने लगीं और जोर जोर से सांसें लेने लगीं. ","मैंने उनके ब्लाउज के हुक्स खोले और ब्रा भी उतार दी.\nउनके बड़े बड़े टाइट चुचे देख कर मैं पागल ही हो गया और भाभी के मदमस्त यौवन को देखता ही रह गया. ","भाभी के दूध एकदम टाईट थे और जरा भी नहीं ढलके थे.","वे भी बड़ी अदा से मुझे अपनी चूचियों को हिला कर मदहोश कर रही थीं.\nउस दिन मुझे योग करने के फायदे नज़र आए. ","मैंने भी देर नहीं की और झट से अपने होंठ आगे बढ़ा दिए.\nभाभी ने भी अपने एक दूध को मेरे लिए आगे कर दिया.\nमैंने भाभी के एक निप्पल को अपने मुँह में भर लिया और खींचते हुए चूसने लगा. ","भाभी भी मस्त होने लगीं और मादक सिसकारियां लेने लगीं. ","मैंने उनकी आंखों में देखा तो भाभी ने मेरे सर को अपने हाथ से पकड़ा और अपना दूध पिलाने लगीं.","एक मुंत बाद भाभी बोलीं- एक से ही मजा ले लेगा क्या?","मैंने दूसरे दूध के निप्पल को अपने मुँह में भर लिया.\nअब भाभी मुझे अपने दोनों मम्मों को बारी बारी से चुसवाने लगीं और मादक आवाजें लेती हुई मुझे अपने मम्मों का रस पिलाने लगीं. ","इसी बीच मैंने साड़ी को खींच कर अलग कर दिया और उनके पेटीकोट को ऊपर करके उनकी पैंटी की इलास्टिक में उंगलियां फंसा दीं","भाभी ने भी अपनी गांड को जुम्बिश दी और मैंने भाभी की पैंटी उतार दी.\nअपने पेटीकोट का नाड़ा भाभी ने ढीला कर दिया और वो खड़ी हो गईं.\nउनका पेटीकोट नीचे गिर गया और भाभी पूरी तरह से नंगी होकर मेरे सामने खड़ी हो गईं.","मेरी नजरें भाभी की चुत पर ही टिकी थी.\nउनकी चुत एकदम चिकनी थी और बड़ी ही टाइट चूत थी.\nइस उम्र में भी भाभी की चुत ऐसी होगी, ये मैं सोच भी नहीं सकता था. ","मैंने उन्हें देखा तो भाभी ने मेरा हाथ पकड़ा और बेडरूम की तरफ जाने लगीं. ","मैं उनकी नंगी गांड हो देख देख कर वासना के सागर में गोते लगाने लगा था.","कमरे में आकर भाभी अपनी कमर पर हाथ रख कर खड़ी हो गईं.\nउन्होंने अपने दोनों टांगें चिपका चुत को छिपा लिया था.","मैंने उन्हें धक्का दिया और पलंग पर लिटा दिया.\nअगले ही पल मैंने अपने सारे कपड़े उतार दिए और भाभी की तरफ वासना से देखने लगा.","मुझे नंगा देख कर भाभी पलंग पर पीछे को खिसक कर लेट गईं और उन्होंने अपनी टांगें फैला दीं.","मैंने बिस्तर के नीचे से ही उनकी चुत पर अपनी जीभ लगा दी और उनकी चूत में डाल कर चाटने लगा. ","भाभी की चुदास भरी सिसकारियां और तेज हो गईं.\nफिर मैंने उनकी दोनों टांगों को कुछ ज्यादा फैलाया और खुद बिस्तर के किनारे बैठ कर उनकी चुत पर झुक गया.\nमैं अब भाभी की चुत को और तेज तेज चाटने लगा. ","वह अपने दोनों फैलाए हुए पैरों को घुटनों से मोड़ कर मेरे सर को अपनी चुत पर दबाने लगीं.","मैं चुत के दाने को अपने होंठों से पकड़ कर खींचते हुए चुत चटाई का मजा लेने लगा.","भाभी भी मादक आवाजों के साथ मजे लेने लगीं- उईई अह्ह उह्ह म्ह्ह …","कुछ देर बाद उनका पानी छूट गया.\nमैंने एक बूंद रस भी बर्बाद नहीं होने दिया और अपनी जीभ से चुत को अन्दर तक चाटने लगा.","भाभी मेरे बाल पकड़ कर सिसकारियां लेती रहीं. ","पूरा रस चाट लेने के बाद भी मैं चुत चाटता रहा.\nभाभी मुझसे हटने को बोल रही थीं लेकिन मैं हटा ही नहीं और चाटने में लगा रहा. ","इससे थोड़ी देर बाद भाभी फिर से गर्म हो गईं.","अब मैंने उनकी दोनों टांगें अपने दोनों कंधों पर रख उनकी चूत में अपना लम्बा मोटा लंड रख दिया. ","मैं चुत की फांकों में लंड का सुपारा घिसने लगा और चुत को लंड लेने के लिए ललचाने लगा.","भाभी की बेताबी बढ़ती जा रही थी और वो अपनी गांड ऊपर को उठा कर लंड चुत में लेने की कोशिश कर रही थीं.\nमैं दाब देते हुए लंड चुत में घुसेड़ने लगा.","अभी मेरे लंड का सुपारा भर ही भाभी की चुत में घुसा था कि वह लंड की मोटाई से चीख पड़ीं.\nउनकी चुत चिरने सी लगी थी.","मैंने अपने होंठ बढ़ाए और उनका मुँह बंद कर दिया.\nनीचे मेरा सुपारा चुत फाड़ने की तैयारी में गुर्रा रहा था.","उसी पल मैंने तेज शॉट मारा और अपना पूरा लंड उनकी चूत में डाल दिया.\nवह छटपटा उठीं और उनकी आंखों से आंसू आ गए. ","मैं उसी पल रुक गया और उनके शांत होने का इन्तजार करने लगा.","भाभी की कसमसाहट कम होने लगी थी.\nलंड ने चुत को अपने मुताबिक पसार लिया था. ","फिर मैंने लंड अन्दर बाहर करना शुरू कर दिया और कुछ ही धक्कों में भाभी को भी मजा आने लगा. ","भाभी कामुक सिसकारियां लेने लगीं- अह्ह इहह्ह उम्म … विक्की तुम्हारा बहुत बड़ा है … तुम्हारे भइया का तो बस इसका आधा ही है. ","मैं आप लोगो को बताना भूल गया कि भाभी पहाड़ी परिवार से थीं और पहाड़ी लोगो का लंड 4 से 5 इंच का ही होता है.\nउस हिसाब से उनको मेरा लंड बहुत बड़ा लग रहा था जोकि उनकी बच्चेदानी तक तक पहुंच रहा था.","दूसरी बात ये थी कि भैया भाभी की चुदाई एक दो मिनट तक ही कर पाते थे जिस वजह से भाभी की चुत प्यासी रह जाती थी. ","मेरे मोटे लम्बे लंड से भाभी को काफी मजा आ रहा था और वो मजे ले लेकर मेरे लंड से चुदती रहीं. ","मैं भाभी को करीब 25 से 30 मिनट तक चोदता रहा और वह भी चिल्ला चिल्ला कर चुदाई के मजे लेती रहीं. ","भाभी- अह्ह्ह उम्म्म् लग रही है … कितना अन्दर तक पेल रहे हो विक्की … आह मजा आ रहा … और जोर से पेलो … आंह और पेलो … आज मेरी चूत फाड़ दो!","कुछ देर बाद जब भाभी झड़ गईं तो मैंने भाभी की चुत से लंड निकाला और उसे कपड़े से पौंछ कर उनसे पोज बदलने को कहा.","भाभी ने मेरी आंखों में देखा, तो मैंने उन्हें कुतिया बन जाने का इशारा किया. ","वो पलंग से नीचे उतर कर कुतिया बन गईं.","अब मैंने भाभी को कुतिया बनाकर भी चोदना चालू कर दिया था. उनके दोनों दूध पकड़ कर हचक कर चोदा और भाभी को मस्त कर दिया. ","कुछ देर बाद भाभी फिर से झड़ने लगीं तो उन्होंने मुझे ऊपर आने का कहा.\nमैंने झट से उन्हें अपने नीचे लिया और लंड पेल दिया.","भाभी ने मुझे कस कर पकड़ा और अपनी चूत ऊपर को उठा दी.\nमैंने भी अपने लंड को उनकी चूत में झाड़ दिया. ","हम दोनों बहुत देर तक ऐसे ही लेटे रहे और थोड़ी देर बाद उन्होंने मेरा लंड अपने मुँह में लेकर फिर से खड़ा कर दिया. ","इस बार मेरे लंड पर अपनी चूत रख कर मेरे ऊपर उछलने लगीं. इस तरह चुदाई का एक राउंड और शुरू हो गया. ","मैंने उस दिन भाभी को तीन बार चोदा और मस्त कर दिया.","उसके बाद से जब भी मौका लगता, मैं उनकी चूत चोदने उनके घर चला जाता. ","अभी बहुत दिन से मैंने सेक्सी भाभी की चूत मारी नहीं … क्योंकि लॉक डाउन की वजह से उनके दोनों लड़के घर वापस आ गए हैं.","दोस्तो, ये मेरी सच्ची सेक्स कहानी है, आपको कैसी लगी, मुझे ईमेल द्वारा लिखें.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्मागर्म माल","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"दो चोरों ने विधवा की चूत की प्यास जगायी","href":"https://www.freesexkahani.com/antarvasna/akeli-aurat-sex-kahani/"},{"title":"तड़पती साली की चुदाई","href":"https://www.freesexkahani.com/antarvasna/jija-sali-ki-sexy-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sex Kahani","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"},{"title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-bhabhi-nonveg-sexy-story/"},{"title":"मकान मालकिन की बेटी ने किराये में लिया लंड","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-sex-story/"},{"title":"प्यार भरी जोरदार चुदाई की प्यासी औरत","href":"https://www.freesexkahani.com/antarvasna/khet-sex-kahani/"}]}