{"Title":"किरायेदार चाची के जिस्म की वासना- 1","author":{"name":"सुमीत कुमार","href":"https://www.freesexkahani.com/author/krsumit/"},"date":"12-12-2020","views":"41,217","description":["सेक्सी चाची की गरम कहानी में पढ़ें कि मेरी किरायेदार आंटी ने मुझे बाथरूम में मुठ मारते हुए देख लिया. चाची छत पर मिली तो पूछने लगी. फिर क्या हुआ?","ये सेक्सी चाची की गरम कहानी मेरी और मेरे किरायेदार के बीच की आज से 5 साल पहले की है जब मैं अपने होमटाऊन बिहार में रहता था.","मेरे घर में एक किरायेदार करीब 2 साल से रह रहा था।\nमैं और हमारी फैमिली ऊपर वाली मंजिल पर रहते थे और नीचे वाला फ्लोर हमने किराये पर दे रखा था.","किराये वाले फ्लोर पर चाचा, चाची और उसके दो बेटे थे. चूंकि चाचा की जॉब थी इसलिए वो यहां रहते थे. ","उनके दो बेटे थे और दोनों ही दिल्ली में रहते थे. वो अभी पढ़ाई कर रहे थे. चाचा-चाची से हमारी काफी बात होती थी और अब घर जैसा ही माहौल हो गया था. ","मेरे परिवार वाले उनसे खुलकर बात करते थे लेकिन मैं चाची से थोड़ा दूर ही रहता था. उनका स्वभाव थोड़ा अटपटा था. छोटी सी बात पर भी बुरा मान जाती थी और कभी कितना भी मजाक करने पर भी बुरा नहीं मानती थी.","एक दिन गर्मी के टाइम में मैं अपनी छत पर टहल रहा था.\nफिर थोड़ी देर बाद चाची भी आ गयी.","उन्होंने मुझे देख कर स्माइल दी और हम दोनों वहीं पर खड़े होकर बातें करने लगे. ","वो नॉर्मली मेरी पढा़ई और आगे के करियर के बारे में पूछने लगीं.","कुछ देर तक ऐसे ही टाइम पास की बातें होती रही.\nफिर मैं वहां से चला आया.\nमैं ज्यादा देर उनके साथ बात नहीं कर पाता था. ","एक दिन मैं अपने बाथरूम में घुसा हुआ अपने झांटों के बाल साफ कर रहा था. मेरे बाथरूम का जो रोशनदान था वो छत पर निकला हुआ था और छत पर खड़े होने से अंदर का थोड़ा दिख जाता था.","मैं अपनी ही मस्ती में गुनगुनाता हुआ झांटें शेव करने में लगा हुआ था.\nमुझे ध्यान ही नहीं रहा कि ऊपर खड़ा इन्सान बाथरूम में झांक सकता है.","बाल साफ करने के बाद मैंने अपने लंड को अच्छी तरह से धोया.","धोते हुए लंड में तनाव आ गया. पुरुष मित्र तो जानते ही हैं कि नहाते समय भी अगर लंड को मसल मसलकर साफ करो तो लंड खड़ा हो ही जाता है.","अब मेरा चिकना लंड खड़ा हो गया तो उसको शांत करना भी जरूरी था.\nमैं मुठ मारने लगा.","बहुत दिनों से मुठ नहीं मारी थी इसलिए मजा भी पूरा आ रहा था. मैंने दीवार के साथ गांड लगा ली और आंखें बंद करके मुठ मारने का मजा लेने लगा. ","मेरा हाथ मेरे 6.5 इंच के लौड़े पर तेजी से आगे पीछे हो रहा था.\nफिर मैं नीचे बैठ गया और ठंडे पर फर्श पर गांड टिका ली. मैंने अपनी टांगें खोल लीं और फिर से अपने थन को दोहने लगा. ","सिर को ऊपर उठाए हुए मैं मुठ मारने के नशे में डूब गया था।","जब मुझे लगा कि मेरा निकलने वाला है तो मैंने स्पीड बढ़ा दी और एकदम से वीर्य की पिचकारी मेरे लंड से छूट पड़ी.\nमैंने पूरा माल फर्श पर निकाल दिया। ","मुठ मारने के बाद जब मैं रिलैक्स हुआ और आंखें खोलीं तो अचानक मेरी नज़र चाची पर पड़ी जो मुझे देख रही थी।\nडर और शर्म से मेरी हालत पूरी तरह से ख़राब हो गयी थी। ","उस दिन के बाद फिर मैं जब भी चाची को देखता तो अपनी नजरें चुरा कर भाग जाता था।\nजब भी वो सामने होती थी तो मैं कट लेता था.\nवो भी मुस्करा देती थी. ","गर्मी के मौसम में मुझे टहलने की आदत थी.\nतो एक दिन ऐसे ही मैं शाम को जब छत पर टहल रहा था तो चाची भी आयी।","चाची के आते ही मैं नीचे जाने लगा तो चाची ने मुझे रोक लिया.\nमैं थोड़ा घबरा गया कि ये कहीं उस दिन की मुठ वाली बात न करने लगे. ","वो बोली- क्या बात है? मुझसे भागते क्यों रहते हो? इतने परेशान क्यों रहते हो तुम मेरे सामने? अगर उस दिन की बात के बारे में सोच रहे हो तो डरो मत, मैं किसी से नहीं कहूंगी. ","चाची के भरोसा देने पर मैं थोड़ा सहज हुआ.\nफिर वो बोली- मैं इतनी भी बुरी नहीं जितना तुम मुझे समझ रहे हो।","मैंने उनको देखा तो वो थोड़ा मुस्करा रही थी।\nफिर मैं भी उनको देख मुस्करा दिया. ","वो पूछने लगी- अच्छा ये बताओ, जो तुम उस दिन वो बाथरूम में कर रहे थे वो क्या तुम रोज करते हो?\nमैंने नाटक करते हुए कहा- मतलब मैं समझा नहीं. नहाता तो मैं रोज ही हूं चाची. ","फिर वो बोली- मैं नहाने की बात नहीं कर रही. वो जो तुम हाथ में लेकर कर रहे थे उसकी बात कर रही हूं.\nचाची की बात पर मेरा चेहरा शर्म से लाल हो गया.\nमैंने नजर नीचे कर ली. ","चाची बोली- शर्मा क्या रहे हो? ये सब तो प्राकृतिक क्रियाएँ हैं. औरतें भी करती हैं हाथ से. मैंने इतना गुप्त प्रश्न नहीं किया है कि तुम जवाब ही नहीं दे पा रहे हो. ","फिर मैंने चाची को बोला- अगर कोई सुन लेगा तो बहुत प्रॉब्लम हो जाएगी.\nमुझे डर था कि कोई भी कभी भी ऊपर आ सकता है।\nचाची कहने लगी- यहाँ हम दोनों के अलावा और कोई नहीं है. अगर तुम चाहो तो हम लोग धीरे धीरे बात कर सकते हैं. और अगर कोई आएगा तो टॉपिक बदल देंगे। ","इस बात से अब मुझे चाची की हरकत कुछ ठीक नहीं लग रही थी।\nवो जानबूझकर सेक्स की बातें करना चाह रही थी.","मगर मुझे भी चाची से बात करना अच्छा लगने लगा. मैं भी चाहता था कि वो कामुक बातें करे. ","वो कहने लगी- हम दोनों अकेले में एक दोस्त की तरह रह सकते हैं. मगर सबके सामने अब तक जैसे थे वैसे ही रहेंगे. इससे किसी को कुछ पता नहीं चलेगा। ","उनकी इस बात से मैंने पहली बार चाची को ऊपर से नीचे तक अच्छे से देखा।\nउनकी 36 की चूची, करीब 38 की मोटी गांड और 30 की कमर. वो पूरी चोदू माल लगी मुझे. ","मेरी इस हरकत से चाची ने मुझसे पूछा- क्या हुआ सुमित ऐसे क्या देख रहे हो?\nइस सवाल से मैं थोड़ा घबरा गया और कुछ नहीं बोला. ","चाची ने कहा- हम दोनों अब अकेले में एक दोस्त की तरह हैं। अगर तुम मुझे अपना दोस्त मानते हो तो बता सकते हो. वर्ना तो मैं समझूंगी कि ये दोस्ती केवल मेरी तरफ से ही है। ","मुझे कुछ समझ नहीं आ रहा था कि क्या बोलूं क्योंकि मुझे डर था कि कहीं चाची बुरा न मान जाये।","फिर मैंने बात बदलते हुए उनसे पूछा- क्या आप भी वो काम करती हैं?\nचाची ने पूछा- कौन सा काम? ","शायद वो खुलकर और क्लोज होना चाहती थी क्यूंकि उनको पता था कि मैं शर्मा रहा हूँ।\nमैं बोला- वही काम जो मैं उस दिन बाथरूम में कर रहा था.","वो बोलीं- क्यों? मैं नहीं कर सकती क्या? मैं इंसान नहीं हूँ? मेरी कोई चाहत नहीं है?\nऐसा बोलकर वो थोड़ा सा मुस्करायी और बोली- करती तो हूँ मगर वैसे नहीं जैसे तुम करते हो। ","मुझे कुछ समझ नहीं आया तो मैंने उनका चेहरा देखा और पूछा- क्या मतलब?\nफिर चाची ने कहा- मतलब ये कि तुम अपने लंड को अपनी मुट्ठी में लेकर आगे पीछे करते हो और मैं अपनी बुर में उंगली डाल कर आगे पीछे करती हूँ।","चाची के मुँह से अचानक लंड-बुर सुनकर मुझे यकीन ही नहीं हो रहा था कि चाची ऐसा बोल रही हैं।\nफिर मैंने उनसे पूछा- क्या आप ऐसा डेली करती हो? ","वो बोली- इतना शर्मा क्यों रहा है? सीधे पूछ ले कि क्या मैं अपनी बुर में उंगली डालकर रोज ही चोदती हूं अपनी बुर?\nतो मैंने धीरे से कहा- हां, मेरा मतलब यही था. ","चाची- नहीं रे … जब मन होता है तब ही करती हूं.\nमैंने कहा- तो आपको अपने हाथ से करने की क्या जरूरत है? आपके साथ तो चाचा भी हैं.","फिर वो थोड़े गुस्से में बोली- उस हरामी को तो सिर्फ मेरी चूची मसलने से मतलब है. वो थोड़ी चूची दबाता है. थोड़ी गांड को सहलाता है और फिर चूत में लंड देते ही हांफने लगता है. बताओ अब मैं क्या करूं इसमें?","मैं चुपचाप उनकी बातों को सुन रहा था.","फिर वो बोलीं- तूने कोई लड़की क्यों नहीं पटाई अब तक? हाथ से करने की क्या जरूरत है तुझे. तेरी उम्र में तो सब लड़के गर्लफ्रेंड रखते हैं. ","उनकी बात पर मैंने कहा- मुझे कोई मिली ही नहीं ऐसी जिसको देखकर लगे कि इसके साथ कुछ हो सकता है.\nचाची ने कहा- पहले कोशिश तो कर … और ऐसी कोई मिली नहीं का क्या मतलब? ऐसा भी क्या चाहिए तुझे?","अब तक हम दोनों काफी खुल चुके थे तो मैंने कह दिया- मुझे गन्दी वाली चुदाई पसंद है।\nफिर चाची ने पूछा- गन्दी वाली चुदाई मतलब?\nमैंने कहा- रहने दो आप नहीं समझोगी।","मेरी इस बात पर चाची गुस्सा हो गयी और बोली- साले तुझसे ज्यादा गर्मी मेरे अंदर है। तू जितना अपने लंड से पानी निकालता है मुठ मारके उतनी मेरी बुर हमेशा गीली रहती है। नहीं बताना चाहता है तो मत बता, मगर ये मत बोल कि मैं नहीं समझूंगी।","मैंने कहा- ऐसी बात नहीं है चाची. मुझे तो लगा कि आप गुस्सा हो जाओगी और फिर पता नहीं आप मेरे बारे में क्या सोचोगी।\nचाची- अगर तूने नहीं बताया तो पक्का मैं गुस्सा हो जाऊंगी।","फिर मैंने बता ही दिया और बोला- गन्दी चुदाई मतलब मुझे गंदी तरह से चोदना पसंद है. मतलब कि किसी तरह की कोई शर्म नहीं। बुर और गांड चाटना, गाली देते हुए जोर जोर से चोदना। ","चाची ने कहा- इसमें बुरा मानने वाली क्या बात है? सबकी अपनी अपनी पसंद होती है।\nमैंने चाची से पूछा- आपको कैसे चुदवाना पसंद है?","उसने मुस्कुराते हुए कहा- जैसे मेरे दोस्त को पसंद है वैसे ही. मगर मेरी तो किस्मत ही ख़राब है कि ऐसा दोस्त कभी मिला ही नहीं।","उनकी इस बात से मुझे लगा कि शायद ये मेरे से चुदवा सकती हैं। ","फिर मैंने थोड़ा सोचा और हिम्मत करके कहा- अगर आप चाहो तो हम दोनों एक दूसरे की मदद कर सकते हैं और एक दूसरे के लिए कुछ ऐसा कर सकते हैं जैसा कि हम दोनों को ही पसंद है. ","मेरी इस बात पर उसने मेरी तरफ देखा और पूछा- क्या मतलब है तेरा?\nमैंने कहा- जो कमी आपकी ज़िन्दगी में है वही कमी मेरी भी ज़िन्दगी में है और जैसे आपको चुदवाना पसंद है मुझे भी वैसे ही चोदना पसंद है. तो शायद हम दोनों एक दूसरे की इस कमी को पूरा कर सकते हैं।","मेरी इस बात पर उसने मुस्कुराते हुए कहा- तुम मुझे चाची कहते हो और अपनी चाची की ही बुर को चोदना चाहते हो?\nमैंने कहा- सिर्फ बुर नहीं, मैं तो अपनी चाची की बुर और गांड दोनों चोदना चाहता हूँ। आपको पता नहीं चाची कि आप क्या चीज़ हो।","इन कामुक बातों से चाची की सांसें थोड़ी भारी होने लगीं.\nमैं समझ गया कि चाची के अंदर सेक्स की बहुत आग है. अब मैंने सोचा कि क्यों न इनको बातों से और ज्यादा गर्म किया जाये?","मैं बोला- चाची मैं आपको बहुत प्यार करना चाहता हूँ। आपको पूरी नंगी करके आपके शरीर के अंग अंग को चूसना-चाटना चाहता हूँ।\nसेक्सी चाची मेरे पूरे बदन को देखने लगी. उनकी नजर मेरी पैंट की जिप की ओर चली गयी थी. ","वो बोली- बस करो, मेरे अंदर की आग को मत बढ़ाओ.\nमगर मैं इस मौके को अब हाथ से नहीं जाने देना चाहता था.\nअगले ही पल मैंने बोला- हां चाची … मैं आपकी रसीली चूचियों को मुंह में लेकर उनके निप्पल काटना चाहता हूं. आपकी गीली चूत को फैलाकर उसमें जीभ से चाटते हुए आपकी गांड में उंगली करना चाहता हूं. ","तभी चाची ने अचानक से मेरा हाथ पकड़ा और बोली- बस करो!\nफिर वो बोल कर नीचे जाने लगी और जाते हुए उसने पीछे पलट के मुझे देखा और नीचे अपने रूम में चली गयी।\nमैं समझ गया कि अब मौका मिलते ही चाची मुझसे जल्दी ही चुदवा लेगी। ","थोड़ी देर छत पर टहलने के बाद मैं भी अपने रूम में चला गया.","चाची से बात करते हुए मेरा लंड तन गया था और उसने कामरस छोड़ना शुरू कर दिया था.\nअब मेरा मन भी लंड को हिलाने का कर रहा था. ","मैं रूम में जाकर पैंट निकाल कर नंगा हो गया और आँखें बंद करके चाची के साथ हुई बातों को याद करके मुठ मारने लगा.","दो-तीन मिनट में ही मेरे लंड से वीर्य निकल पड़ा और तब जाकर मैं कहीं शांत हुआ.\nउसके बाद मैंने थोड़ी देर आराम किया.","मुझे सामान लेने बाजार जाना था. फिर मैं उठा और बाजार चला गया. अब मेरे मन में चाची की चुदाई के ही ख्याल आ रहे थे. मैं यही सोच रहा था कि चाची अपनी चूत कब चुदवाएगी?","दोस्तो, इस सेक्सी चाची की गरम कहानी को पढ़कर आपको अच्छा लगा या नहीं? मेरा उत्साहवर्धन करें. मुझे आप सबकी प्रतिक्रियाओं का इंतजार रहेगा.\nमैंने अपना ईमेल नीचे दिया हुआ है. धन्यवाद.\n[email protected]\nकहानी अगले भाग में जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी को एक जवान लौंडे ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/bada-lund-sex-kahani/"},{"title":"नव दम्पति को चुदाई करना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/tight-chut-ki-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Kamvasna","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"},{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"},{"title":"पति के दोस्त ने मेरी कामवासना जगायी","href":"https://www.freesexkahani.com/antarvasna/pati-ke-dost-meri-kamvasna/"}]}