{"Title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","author":{"name":"प्रशान्त 7","href":"https://www.freesexkahani.com/author/prashantdubey/"},"date":"16-12-2021","views":"536,728","description":["सेक्सी सिस्टर को चोदा मैंने! वो मुझसे छोटी थी पर बहुत जबरदस्त माल थी. मैंने योजना से उसे चुदाई वीडियो दिखायी. वो गर्म हो गयी और सेक्स के लिए मान गयी.","कहानी के पहले भाग\nछोटी बहन को ब्लू फिल्म दिखाकर गर्म किया\nमें अपने पढ़ा कि मैं अपनी छोटी बहन के सेक्सी जिस्म को भोगना चाहता था. इसके लिए मैंने योजनाबद्ध तरीके से उसे चुदाई वाली वीडियो देखने का मौक़ा दिया.","मेरी बातों से वो धीरे धीरे गर्म होने लगी थी.\nमैं बोला- पिंकू देख … तेरी और मेरी दोनों की जरूरत घर में ही पूरी हो जाएगी तो बाहर मुंह मारने की जरूरत ही नहीं पड़ेगी।","फिर मैं चुप हो गया.","अब आगे सेक्सी सिस्टर को चोदा:","कुछ देर बाद पिंकू बोली- भैया, अगर किसी को पता चल गया तो बदनामी होगी.","यह बात सुनकर मुझे लगा कि पिंकू अब लाइन पर आ चुकी है, मौका नहीं गंवाना चाहिए.","मैं बोला- पिंकू, तू उसकी उसकी चिंता छोड़ दे, यह सब मैं संभाल लूंगा और किसी को पता नहीं चलेगा।","मैंने बिना तेरी करते हुए पिंकू की चादर हटा दी.","सामने का नजारा देखकर मैं दंग रह गया, पिंकू का चिकना भरा पूरा बदन, उसके गुलाबी निप्पल चिकनी कुंवारी चूत जिस पर एक भी बाल नहीं था.","सबसे पहले मैं उसके रसीले होंठों पर टूट पड़ा और किस करने लगा और दोनों हाथों से उसके दूध दबाने लगा।","उसे भी मजा आ रहा था, पिंकू भी मुझे जोर जोर से किस कर रही थी.","मैंने झट से अपने सारे कपड़े उतार दिए और उसके सामने एकदम नंगा हो गया.","पिंकू मेरे लंड को देखकर बोली- भैया … आपका ये कितना बड़ा है!\nमैं बोला- पिंकू, तेरी चूत भी तो कितनी सुंदर है.","पिंकू बोली- भैया मैं इसे एक बार छू देख सकती हूं?\nमैं बोला- क्यों नहीं … आज से यह तुम्हारा हुआ.","उसने मेरे लौड़े को एक बार छुआ।","फिर मुझसे रहा नहीं गया, मैं उसे बेड पर लिटाकर उसके बूब्स को मुंह में लेकर चूसने लगा.","पिंकू बोली- भैया आराम से … अब तुम तुम्हारी ही हूं.\nमैं बोला- पिंकू आज मैं तुम को दिखाता हूं कि मैं तुमसे कितना प्यार करता हूं.","पिंकू बोली- भैया, मैं भी चुदवाने के लिए तड़प रही हूं. प्लीज अपने मोटे लन्ड से मेरी प्यास बुझाइये।","अपनी सेक्सी बहन पिंकू की तड़प देखकर मुझसे रहा नहीं गया, मैं भी उसके दूधों को जोर जोर से चूसने लगा और अपने हाथों को उसके पूरे नंगे बदन पर घुमाता रहा जिससे कि पिंकू और भी गर्म हो गई.","पिंकू एकदम से उठकर मेरा लन्ड पकड़ लिया और बोली- भैया, मैं इसको चूस कर रहूंगी.\nमैं भी उसकी मचलती चूत चाटना चाहता था.","पिंकू उठकर मेरे ऊपर आ गई और मेरा लन्ड जोर जोर से चूसने लगी.\nमैं बोला- पिंकू मुझे भी कुछ करना है!","उसने झट से अपनी मखमली चूत मेरे मुंह पर रख दी, हम दोनों 69 की पोजीशन पर आ गए थे.","मेरी नंगी बहन मेरा लन्ड चूसने में मस्त थी, मैं उसकी चूत चाट रहा था.\nबहन की चूत एकदम गुलाबी थी.","मैं अपनी जीभ चूत के अन्दर डालने लगा, उसकी चूत पानी छोड़ने लगी.\nपिंकू को बहुत मजा आ रहा था।\nउसने मेरे लंबे लंड को जोर जोर से चूसना शुरू कर दिया।","अभी दोपहर की लगभग 12:30 बजे दे और हम दोनों भाई बहन जीवन का असली आनंद उठाने में व्यस्त थे।","तभी मम्मी का फोन आया, मम्मी ने बताया कि वो लोग आज नहीं आ पायेंगे.","मैं और पिंकू यह सुनकर बहुत खुश हुए.","फिर मैं बोला- चल पिंकू घोड़ी बन जा!\nपिंकू बोली- भैया, मेरी पहली चुदाई है कुछ होगा तो नहीं?\nमैं बोला- तुम डरती क्यों हो? मैं हूं ना! मैंने सारा इंतजाम कर दिया है.","वो झट से घोड़ी बन गई।","मैं जानता था कि बहन की पहली चुदाई है तो पिंकू को थोड़ा सा दर्द होगा.\nइसलिए मैं उठकर तेल ले आया और अपने लंड और बहन की प्यारी चूत पर लगा दिया।","फिर मैंने पीछे से अपना मोटा लौड़ा पिंकू की कोमल चूत पर टिका दिया और उसकी मखमली जांघों को कस के पकड़ लिया.","मैं पिंकू से बोला- थोड़ा सा दर्द होगा तो सह लेना ना!\nमन ही मन मैं सोच रहा था कि आज मेरा पिंकू की चुदाई का सपना पूरा होने वाला है.","फिर मैंने हल्का सा धक्का दिया और लंड का सुपारा चूत में घुस गया जिससे पिंकू की जोर से चीख निकल गई.\nपिंकू सिसकारियां लेने लगी.","मैंने देर ना करते हुए एक और जोरदार धक्का मारा जिससे मेरा आधा लंड उस कोमल सी चूत में घुस गया. चूत की सील टूट गई और हल्का सा खून निकल आया.","मैंने पिंकू को कुछ नहीं बताया.","पिंकू को बहुत तेज दर्द हुआ, दर्द के मारे वह रोने लगी और बोली- भैया, प्लीज़ अपना लंड बाहर निकालो, यह बहुत मोटा है, मेरी चूत बहुत छोटी है, मुझे नहीं करवनी तुमसे चुदाई!\nमैं बोला- पिंकू, तेरी पहली चुदाई है इसलिए थोड़ा सा दर्द होगा. फिर बहुत आनंद आने लगेगा।","उसी पोजीशन में रुककर मैं उसके बूब्स और चूत को सहलाने लगा और उसकी चिकनी पीठ को चाटने लगा जिससे पिंकू का दर्द धीरे-धीरे कम हो गया।","फिर मैंने हल्के से पूरा 7 इंच का लंड उस छोटी सी चूत में उतार दिया।\nअब पिंकू को भी मजा आने लगा था।","मैंने धीरे-धीरे पिंकू की मक्खन चुदाई शुरू की, मुझे पिंकू की कुंवारी चूत चोदने में इतना मज़ा आया कि मैं इसे शब्दों में बयां नहीं कर सकता.","पिंकू भी पूरा मजा उठा रही थी, मेरे हर धक्के का जवाब पिंकू भी धक्का देकर देने लगी और मेरे मोटे लंड को खपाखप अपनी चूत पर लेने लगी.","उसकी चूत पानी छोड़ने लगी जिससे चुदाई में और भी मजा आने लगा.","हमने लगभग 5 मिनट तक धकापेल चुदाई की.","जब मुझे लगा कि मैं झड़ने वाला हूं तो मैंने अपना लौड़ा बाहर निकाल लिया और पिंकू को सीधी लिटाकर उसकी दोनों टांग फैलाकर उसकी कुंवारी चूत चूसने लगा और दोनों हाथों से उसके बूब्स दबाने लगा.","अभी 2 मिनट ही हुए थे कि पिंकू आहें भरने लगी.\nमैं और जोर से और चूत के अंदर तक चूसने लगा.","पिंकू बहुत ही गर्म होने लगी और अपने हाथों से मेरा सिर अपनी चूत पर दबाने लगी.\nमेरी नंगी बहन बोली- भैया अब मत तड़पाओ … जल्दी से अपना लौड़ा मेरी चूत में डाल दो, नहीं तो मैं मर जाऊंगी।","मैं बोला- जल्दी क्या है पिंकू … अबसे तो हम हर रोज चुदाई करेंगे.\nपिंकू अब पूरे जोश में थी, बोली- भैया, मेरे से सब्र नहीं हो रहा!","मुझे बेड पर सीधा गिराकर मेरी बहन मेरे ऊपर आ गई, मेरे लंबे लंड को अपनी छोटी सी चूत में लगा दिया.","पिंकू की चूत बहुत पानी छोड़ रही थी.","मैंने भी देर न करते हुए एक जोरदार धक्का लगाया और पूरा लंड उसकी चूत में घुस गया.\nपिंकू को जरा सा दर्द हुआ लेकिन इस आनंद के सामने बहुत वह कम था.","पिंकू हंसने लगी और ऊपर उठ उठ कर मेरे लौड़े को अपनी गोरी चूत में अंदर-बाहर करने लगी.","मेरी सेक्सी बहन बड़ी मस्ती से मुझे चोद रही थी, मैं उसके रसीले होंठों को लगातार किस कर रहा था और मेरे दोनों हाथ उसकी नंगी पीठ और चिकनी गांड में घूम रहे थे।","3 से 4 मिनट तक चुदाई करने के बाद पिंकू की चूत ने पानी छोड़ना शुरू कर दिया, पिंकू का शरीर कांपने लगा.","मैंने लंबे-लंबे 4-5 शॉट लगाए जिससे पिंकू का कामरस निकल पड़ा.\nकुछ ही देर में पिंकू के चेहरे पर संतुष्टि की लकीरें साफ दिखाई दे रही थी.\nवह थोड़ी सुस्त सी हो गई और मेरे ऊपर ही लेटी रही.","लेकिन अभी मेरा निकलना बाकी था, मैं पूरे जोश में था मेरे अंदर आग सी लगी हुई थी।","मैंने अपने हाथों से पिंकू की चिकनी गांड को पकड़कर अपने 7 इंच लंबे और 3.5 इंच मोटे लन्ड पर उठा उठा कर पटकने लगा.\nपूरे कमरे में चुदाई की आवाज गूंजने लगी, पिंकू की चूत गीली होने के कारण मेरा लन्ड आसानी से अंदर बाहर हो रहा था, मेरी हर एक शॉट्स पिंकू की चीख निकलने लगी।","पिंकू बोली- भैया आराम से … अभी सारी रात भी तो चुदाई करनी है.\nमैं बोला- पिंकू, अभी मत रोक … रात को फिर आराम से चोदूंगा.","कुछ देर बाद पिंकू फिर से गर्म हो गई और मुझे जोर जोर से किस करने लगी, मैं सटासट चुदाई किए जा रहा था।","मुझे महसूस हुआ कि पिंकू दोबारा झड़ चुकी है","मैं पिंकू को नीचे करके उसके ऊपर आ गया, मैं रुकना नहीं चाहता था.\nमैंने पिंकू की दोनों टांगें फैलाई और दोबारा से अपना सख्त लौड़ा उसकी चूत में डाल दिया.","फिर मैंने तेजी से चुदाई शुरू कर दी.\nमैं अपना लंड पिंकू की चूत में अंदर तक डाल रहा था जिससे पिंकू की चीख निकल रही थी.","कुछ देर बाद पिंकू बहुत जोश में आ गई और बोलने लगी- भैया, और भी तेज चोदो अपनी प्यारी सी बहन को, अब से मैं तुम्हारा लंड रोज लूंगी।","पिंकू ने अपने पैरों से मेरी कमर को पकड़ लिया.\nअब पिंकू भी चुदाई का भरपूर मजा ले रही थी और तेजी से अपनी गांड उठा उठा कर मेरे लंड को चूत में लेने लगी.","मैंने चुदाई की रफ्तार और तेज कर दी.","लगभग 5 मिनट की घमासान चुदाई के बाद पिंकू बोली- भैया प्लीज और तेजी से चोदो! भैया मैं झड़ने वाली हूं. प्लीज अपना लौड़ा अंदर तक डालो! भैया और तेज!","इतना बोल कर पिंकू मेरी कमर को पकड़कर मेरा लन्ड जल्दी-जल्दी अपनी चूत में डालने लगी।","मैं बोला- पिंकू ,थोड़ी देर रुक जा … मैं भी आने वाला हूं!","दोनों हाथों से मैं उसके दूध को मसलने लगा और चुदाई की स्पीड बहुत तेज कर दी.","10-12 बड़े शॉर्ट्स लगाने के बाद पिंकू का शरीर कांपने लगा और उसकी चूत से रस निकलने लगा.\nमेरे लौड़े ने भी बहुत तेजी से अपना काम रस पिंकू की चूत में छोड़ दिया।","हम दोनों निढाल होकर बिस्तर पर ही लेट गए.\nऐसे मैंने अपनी सेक्सी सिस्टर को चोदा.","इस भयंकर चुदाई के बाद हम दोनों बहुत खुश थे।","अभी भी मेरा लन्ड पिंकू की चूत में था.","पिंकू बोलने लगी- तुमने अपना कामरस मेरी चूत में ही छोड़ दिया है, अगर मैं प्रेग्नेंट हो गई तो क्या करेंगे?\nमैं बोला- पिंकू, टेंशन मत ले … जब तू अपनी चूत में उंगली कर रही थी, तभी मैं बाजार से निरोधक गोली वगैरा ले आया था.","पिंकू बोली- इसका मतलब तुम को पता था कि हमारी चुदाई होने वाली है?\nमैं बोला- हां पिंकू, मैं जानबूझकर सेक्स वीडियो चालू करके गया था।","उसने मुझे हल्का सा धक्का दिया और बोली- क्या भैया तुम भी … तुम मुझे पहले ही बोल देते, मैं तो इस प्यारे से लंड की चुदाई के लिए मैं कब से तड़प रही थी।\nमैं बोला- पिंकू अब तुझे तड़पना नहीं पड़ेगा.\nउसने बोला- हां भैया, हम जब भी चाहेंगे चुदाई करेंगे.","हम दोनों आधे घंटे तक ऐसे ही बिस्तर पर लेटे रहे.\nफिर मैंने पिंकू से बोला- चल पिंकू हम दोनों नहाते हैं.","हम दोनों भाई बहन नंगे ही साथ में नहाए, फिर हमने कपड़े पहने और कमरे पर आ गए.","पिंकू ने बैड को ठीक किया.","फिर मैंने पिंकू को निरोधक गोली खाने को दी.","तब हम साथ में बैठकर टीवी देखने लगे.\nहम दोनों ने तय किया कि रात का खाना होटल में करेंगे।","अब पिंकू कुछ ज्यादा ही कड़क माल लग रही थी.","मैं पिंकू को बाइक पर एक अच्छी सी होटल ले गया जहां हम दोनों ने डिनर किया और पिंकू ने कुछ शॉपिंग भी की.","हम घर आने लगे तो पिंकू बाइक पर गर्लफ्रेंड की तरह मेरी कमर पर हाथ डाल कर बैठ गई।","जब हम घर पहुंचे तो शाम के 8:00 बज चुके थे, हम दोनों फ्रेश होकर कमरे में बैठ गए.","पिंकू ने मेरे सामने कपड़े चेंज किए और एक पतली ढीली सी टीशर्ट और नीचे सलवार पहन लिया।","मैंने भी अपने कपड़े चेंज किए और टी-शर्ट और लोअर डाल लिया.","तभी पिंकू ने मजाक किया- भैया आपका वह तो काफी बड़ा और मोटा है.\nमैंने भी मजाक में बोल दिया- पिंकू, तेरी चूत की याद में फूल गया है.\nयह बात सुनकर पिंकू हंसने लगी।","मैंने उसको गोद में उठा लिया और किस करने लगा.","तभी मैंने उसकी सलवार और पैंटी दोनों एक साथ उतार दी, फिर उसकी टीशर्ट भी उतार फेंकी और उसके दूधों को जोर जोर से चूसने लगा.\nएक हाथ से मैं उसकी गुलाबी चूत सहलाने लगा।","अब पिंकू भी उत्तेजित हो गई, पिंकू ने भी मेरे सारे कपड़े उतार दिए और नीचे बैठकर जोर-जोर से मेरा लन्ड अपने मुंह में लेने लगी.\nमुझे बहुत मजा आने लगा.","फिर हमने बेड पर जाकर चुदाई शुरू कर दी जो पूरी रात चलती रही और आज भी चल रही है.\nहमें जब भी मौका मिलता है हम चुदाई करते हैं.","मैं और पिंकू बहुत खुश हैं।","तो दोस्तो, यह थी मेरी कहानी जिसमें मैंने अपनी सेक्सी सिस्टर को चोदा!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन को ब्लू फिल्म दिखाकर गर्म किया","href":"https://www.freesexkahani.com/teenage-girl/bhai-aur-bahan-ki-chudai/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"गर्लफ्रेंड की मदद से एक और चूत मिली","href":"https://www.freesexkahani.com/teenage-girl/young-hot-girl-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"मौसी की बेटी की गर्म चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kuwari-ladki-ka-sex/"},{"title":"दीदी की मालिश के बाद चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/family-sex-stories/sister-hot-sex-story/"}]}