{"Title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 1","author":{"name":"सुनील सिंह 2","href":"https://www.freesexkahani.com/author/sunil-singh/"},"date":"15-05-2021","views":"116,280","description":["सेक्सी बहू की कहानी में पढ़ें कि मेरी बीवी मुझे अपने जेठ से मतलब मेरे बड़े भाई के साथ सेक्स की बात अपने मुंह से बता रही है. मेरी भाभी भी जान गयी थी.","हैलो साथियो, मैं सुनील सिंह एक बार फिर अपनी बीवी की चुदाई की कहानी को आगे लिख रहा हूँ. ","इस कहानी को लड़की की कामुक आवाज में सुनें.","मुझे अपनी बीवी की चुदाई दूसरे मर्द से करवाने की कल्पना करने में बड़ा सुख मिलता था और उसी के चलते मैं अपनी बीवी को कई बार अपने दोस्त राहुल के लंड से चुदवाने की बात करते हुए चोद चुका था.","मेरी पिछली सेक्स कहानी का लिंक खोल कर आप उस सेक्सी बहू जेठ की कहानी का पूरा मजा ले सकते हैं, जिसमें मैंने उसे अपनी फंतासी के चलते राहुल के लंड से चुदने की कल्पना लिखी थी. मगर इसके बाद मेरी बीवी ने अपने जेठ से यानि मेरे बड़े भाई हरी से अपनी चुत चुदवा ली थी. ","उसी सेक्स कहानी को मेरी बीवी मेरे पूछने पर मुझे बता रही थी कि उसने अपने जेठ से अपनी चुत किस तरह से चुदवा ली थी.","बीवी ने बताया कि जेठ ने जल्दी जल्दी से मुझे चोदा और चले गए. मुझे समय का पता ही नहीं लगा, देखा तो पांच बज रहे थे. जेठानी का आने का समय हो गया था, तो मैं जल्दी से उठी और कपड़े पहन कर बाथरूम गई. जब बाहर आई, तो देखा कि मांजी और जेठानी जी आ चुकी थीं. मैं अपने कमरे में जाकर सो गई. ","कुछ देर बाद जब आंख खुली, तो देखा जेठानी मेरे सर पर हाथ फेर रही थीं. ","जेठानी ने पूछा कि क्या जेठजी घर पर आए थे?\nमैंने ना में सर हिलाया. ","फिर जेठानी ने एकदम से मुझे मेरे हाथ से पकड़ा और मुझे अपने कमरे में ले गईं. उन्होंने अपने कमरे के बिस्तर पर ढेर सारे प्रेमरस को अपनी उंगलियों से समेट कर दिखाते हुए मुझसे पूछा कि यह क्या है? ","इस सबके अलावा बिस्तर की स्थिति भी साफ़ बता रही थी कि अभी थोड़ी देर पहले ही यहां वासना का नंगा खेल बहुत उत्साह से खेला गया था.\nमैं जल्दबाजी में बिस्तर को ठीक करना भूल गई थी.\nशायद मैं भी यही चाहती थी कि जेठानी को पता चले कि मैंने उसके पति को अपने हुस्न के जाल में फंसा कर उनसे चुदवा लिया है. उसे अपनी सुन्दर होने का बहुत गुरूर था. ","थोड़ी देर बाद मैंने उससे कहा- जब आपको सब पता है, तो पूछ क्यों रही हो?","मेरी स्वीकारोक्ति पर जेठानी ने मुझे बांहों में भर लिया और कहा कि मुझे पता था कि मेरे पति से तुम एक दिन जरूर चुदोगी … क्योंकि मेरे पति कामदेव की मूरत हैं. मैं तो चाहती हूँ कि तुम मेरे पति से रोज चुदो.","जेठानी के मुँह से ये सब सुनकर मैंने मन में सोचा कि चलो यह तो अच्छा हुआ कि जेठानी को पता चल गया और अब तो उनकी मर्जी भी है कि मैं उनके पति से चुदूं.\nअब तो मैं कभी भी उनके कमरे में जाकर अपनी वासना शांत कर सकूंगी. जेठानी को बाहर निकलवा कर उनके ही कमरे में रोज रात को जेठजी से चुदवा सकूंगी.","मुझे चुप देखकर जेठानी ने मुझसे पूछा- तुझे अपने जेठजी पसंद आए?\nमैंने सर झुकाये हुए ही हां में सर हिला दिया. ","जेठानी मुझे साथ लेकर मेरे कमरे में आ गई और मुझे बिस्तर पर लिटा कर बोली- अब तुम आराम करो, अब तो रोज रात को मेरे पतिदेव अपनी सेक्सी बहू को प्यार करेंगे.","इस बात से न जाने क्यों, मुझे मन ही मन जेठानी के प्रति नफरत होने लगी.\nमैं प्लान बनाने लगी कि मैं अपने जेठजी को इतना प्यार दूंगी कि वो जेठानी की तरफ देखेंगे भी नहीं. ","मैंने जेठानी से कहा- मैं बहुत थक गई हूँ. रात का खाना आप ही बना लेना और प्लीज़ मेरे लिए चाय का एक कप दे दो.\nजेठानी मुस्कुरा कर हां कह कर चली गई. ","मैं मन ही मन सोचने लगी कि अरे वाह ये तो सही शॉट लगा. अब तो मैं इस जेठानी को अपनी नौकरानी बना कर ही रहूंगी.","कुछ देर बाद जेठानी मेरे लिए चाय बना कर ले आई और मैं चाय पीकर सो गई. ","शाम को सात बजे जब मैं उठी, तो जेठानी ने खाना बना लिया था और मांजी को भी खाना खिला कर सुला दिया था. ","मैं उठी और बाथरूम में जाकर नहाई, फिर अपने कमरे में आ गई. ","रात को नौ बजे जेठजी घर आते हैं, तो मैंने जेठजी को मैसेज किया कि जल्दी घर आइए … मैं आपका इंतज़ार कर रही हूँ. ","जेठजी थोड़ी देर में घर आ गए. उनके आने के पहले मैं फिर से सज-धज गई थी. ","मैंने नीले रंग का बड़े गले वाला बैकलैस ब्लाउज पहन लिया और नीले रंग की पारदर्शी साड़ी पहन ली. उसके साथ कानों में नीले रंग के बड़े बड़े झुमके पहने और जेठजी का दिया हुआ सोने का हार पहन लिया.\nमेरे जेठजी को खुले बाल पसंद हैं, इसलिए मैंने अपने शैम्पू किए हुए बालों को खुला ही रखा क्योंकि पिछली बार जब मैंने बालों का जूड़ा बनाया था … तो जेठजी ने मेरे जूड़े से क्लिप निकाल कर बालों को खुला कर दिया था. ","मुझे आज ब्रा पैंटी पहने की जरूरत ही महसूस नहीं हुई. खुले गले का ब्लाउज होने से मेरे स्तन पूरी तरह दिख रहे थे. ","मैं जेठानी के कमरे में गई और बोली- जेठजी घर आ रहे हैं. तुम अपने कमरे में ही रहना. उन्हें मैं खाना खिला दूंगी और खाने के बाद हम दोनों जब कमरे में आएं, तुम मेरे कमरे में चली जाना. ","मेरे मुँह से ‘आप’ से ‘तुम’ सुनते देख कर एक बार को तो मेरी जेठानी ने मुझे देखा. फिर मेरी साड़ी ब्लाउज की तरफ देख कर वो मुझे ऊपर से नीचे तक बड़ी गौर से देखने लगी.\nफिर जेठानी ने मुस्कुराकर हां में सर हिला दिया. ","थोड़ी ही देर में जेठजी ने दरवाजा खटखटाया, तो मैंने भाग कर दरवाजा खोला. ","जेठजी ने एकटक मुझे ऊपर से नीचे देखा. उसी समय मैंने मुस्कुरा कर अपना पल्लू गिरा दिया.\nजेठजी कामवासना भरी निगाहों से मुझे देखने लगे. ","मैंने उन्हें अन्दर आने का इशारा किया और जेठजी अन्दर आ गए.","जेठजी बाथरूम जाकर फ्रेश हुए.\nमैं जान गई थी कि जेठानी अपने कमरे के पर्दे के पीछे से ये सब देख रही थी. ","कुछ देर बाद जेठजी डाइनिंग टेबल पर बैठे और मैंने खाना परोस दिया.\nजेठजी चुपचाप खाना खाते रहे और मैं पल्लू हटा कर उनके सामने बैठी रही.","लेकिन जेठजी ने एक बार भी मेरी तरफ नहीं देखा.\nमैं मन मन मुस्कुरा रही थी और सोच रही थी कि अब तो मैं जेठजी को अपने हुस्न के जादू में फंसा कर ही रहूंगी. ","खाना खाने के बाद जैसे ही जेठजी उठे, मैं उनके बगल में साइड से उनके साथ खड़ी हो गई.\nमैंने उनके एक हाथ को पकड़ कर मेरे कंधे पर रखा और अपना एक हाथ जेठजी की कमर में डाल दिया.","जेठ जी ने मेरी तरफ देखा तो हम दोनों साथ साथ उनके कमरे की तरफ चलने लगे.\nकमरे में जेठानी बैठी थी, तो मैंने जेठानी से कहा- तुम यहां से जाओ क्योंकि मुझे तुम्हारे पति से कुछ अकेले में काम है … और ध्यान रखना कि मांजी कहीं जाग न जाएं. ","जेठानी कमरे से निकल गई.","अब जेठजी और मैं उनके कमरे में अकेले थे. मैं ऐसे ही पल्लू गिराए नज़रें झुकाए थोड़ी देर खड़ी रही और फिर चेहरा उठा कर देखा तो जेठजी की निगाहें मेरे गदराये स्तनों पर टिकी हुई थीं. ","मैंने अपनी कमर को और अकड़ा दिया, जिससे मेरे स्तन और भी ऊपर को उभर गए.","मैं वासना की आग में जल रही थी.\nअगले ही पल मैं भाग कर जेठजी से लिपट गई.","जेठजी ने भी मुझे अपने आलिंगन में जोर से भींच लिया.\nमुझे जेठजी के जकड़ने से एक मर्दानगी वाली जकड़न का पूरा आभास हो रहा था. ","थोड़ी देर जेठजी के सीने से एक प्रेमिका की तरह चिपकी हुई मैंने अपना चेहरा ऊपर किया और जेठजी को वासना भरी अधखुली निगाहों से देखा और अपने सुर्ख थरथराते हुए होंठों को हल्का सा ऐसे खोल दिया … मानो मैं अपने जेठ को चुम्बन करने का खुला निमंत्रण दे रही हूँ.","मैं जेठजी के सीने से लगी रही और अपना मुँह ऊपर को किया, तो जेठजी ने भी मुझे बांहों में भींच लिया और मेरे होंठों का चुम्बन करने लगे. ","फिर जेठजी ने आलिंगन को ढीला किया और मेरे सर को अपने दोनों हाथों में पकड़ कर मेरे होंठों पर अपने होंठों को पूरी तरह घेर कर चुम्बन करने लगे. ","मैंने भी अपने दोनों हाथों से जेठजी के सर को पकड़ लिया और अपने होंठों को जेठजी के होंठों से चिपकाते हुए पूरी तरह से समर्पित हो गई.\nअपनी जीभ मैंने जेठजी के मुँह में डाल दी और जेठजी मेरी जीभ को जोर से चूसने लगे.","अब हमारी जीभ आपस में उलझ रही थीं.\nजेठजी ने अपनी जीभ मेरे मुँह में डाल दी और मैं भी उत्साह पूर्वक जेठजी की जीभ का रसपान करने लगी. जेठजी ने अपनी जीभ को मेरे मुँह के अन्दर तक डाल दी जोकि मेरे हलक की गहराई में पहुंच गई. ","मेरे मुँह में जेठजी की लार भरती ही जा रही थी.","जब मुझसे और रहा नहीं गया, तो मैंने जेठजी के थूक की लार को निगल लिया. ","कुछ देर ऐसे ही चुम्बन का खेल चलता रहा.","अब जेठजी ने अपने बाएं हाथ से मेरे सर के पीछे रख कर पकड़ लिया और दाहिने हाथ को नीचे ले जाकर मेरे बाएं स्तन को अपनी बड़ी हथेली में भर लिया.","जेठ जी मेरे एक दूध को अपनी हथेली में लेकर कसकर भींचते हुए मसलने लगे.\nमेरी मीठी आह निकलने लगी.","कुछ देर ऐसे ही हुआ.\nफिर जेठजी ने अलग होकर मेरी साड़ी, ब्लाउज सब उतार कर मुझे पूरी नंगी कर दिया.","मुझे पूरी नंगी करके जेठजी मुझे ऊपर से नीचे देखने लगे.\nमैंने अपने नंगे जिस्म को अपने हाथों से छुपाने की कोई कोशिश नहीं की बल्कि अपने स्तनों को और आगे करके उभार दिया और अपनी टांगों को फैला कर खड़ी रही. ","मैं नजरें झुकाए ऐसे ही खड़ी रही.\nजेठजी के सामने नंगी होकर अपने अंगों का प्रदर्शन कर जेठजी को आकर्षित कर रही थी. ","उत्तेजना के वशीभूत जेठजी अपनी शर्ट के बटन खोलने लगे; तो मैंने तुरंत उनके पास जाकर उनके हाथों को हटा दिया और अपने हाथों से जेठजी के शर्ट के बटन खोल दिए. ","अब जेठजी ऊपर से पूरे नंगे थे.\nमैं जेठजी की मर्दाना छाती पर अपने कोमल हाथों को फेरने लगी.\nइस बीच जेठजी मेरे दोनों स्तनों को अपने दोनों हाथों में लेकर हल्के हल्के सहला रहे थे. ","फिर मैंने अपने हाथों को नीचे ले जाकर जेठजी के पैंट का बटन खोल दिया और उसे नीचे सरका दिया.\nउनका लंड कच्छे में उभरा हुआ साफ साफ नजर आ रहा था.","मैंने जेठजी के कच्छे का नाड़ा खोल दिया और अब जेठजी पूरी तरह नंगे मेरे सामने खड़े थे.\nजेठजी का लंड नीचे को लटका हुआ था और नीचे बड़े बड़े अंडकोष झूल रहे थे.","यह देखकर मैं अपनी किस्मत पर इठला रही थी कि मेरे भाग्य में ऐसे कामदेव जेठजी मिले हैं, जो मेरे साथ सम्भोग करने वाले हैं.","जल्दी ही बिना समय गंवाते हुए हम दोनों ने एक दूसरे को आलिंगन मैं जकड़ लिया.\nमैंने अपने नंगे जिस्म को जेठजी के नंगे जिस्म से चिपका दिया था.","मैं एक असली मर्द के नंगे जिस्म का स्पर्श पाने का सुख अनुभव कर रही थी.\nमैंने अपना सर जेठजी की चौड़ी छाती में सटा रखा था.","मैं अपने हाथों को उनके बलिष्ठ भुजाओं को सहला कर मर्द के आलिंगन का पूर्ण अनुभव कर रही थी. उनके पसीने की महक मुझे और उत्तेजित कर रही थी.","जेठजी का लंड नीचे की ओर झुका हुआ था और मेरे पेट पर लग रहा था. मेरे दोनों स्तन जेठजी की छाती से सटकर चिपक गए थे. ","जेठजी ने भी मुझे अपने दोनों हाथों से अपने सीने से जोर से भींच रखा था.\nफिर जेठजी मेरे पीठ को सहलाते हुए अपने दोनों हाथों को नीचे ले गए और मेरे चूतड़ों को दोनों हाथों से भींच लिया.","इससे मैं और जोर से जेठजी से चिपक गई. ","अब जेठजी ने अपने हाथों से मेरे कंधों पर नीचे की ओर भार डाला.\nमैंने अपना चेहरा उठा कर जेठजी की आंखों में देखा तो जेठजी ने मुझे बैठने का इशारा किया. ","मैं समझ गई कि जेठजी मुझे घुटनों के बल बैठा कर लंड चूसने को कह रहे हैं. ","आज मैं जेठजी की हर इच्छा को पूरी करने को तैयार थी और उन्हें अपने हुस्न के जादू में फंसा लेना चाहती थी.\nफिर औरत का तो परम धर्म होता है कि वो मर्द की वासना की हर इच्छा पूरी करे और सुख पाए. ","मैंने अपने घुटने मोड़ दिए और जेठजी की टांगों के बीच बैठ गई.\nजेठजी का बड़ा मोटा काला लंड मेरे चेहरे के सामने लटक रहा था. वह अभी खड़ा नहीं था, फिर भी मेरे चेहरे के जितना लम्बा था.","मैं जब उनके लंड के पास अपना चेहरा लाई, तो मुझे एक पूर्ण वासना का अनुभव हुआ. उनके लंड और अंडकोष की खुशबू मुझे मदमस्त कर रही थी.\nमैंने देखा कि जेठजी ने भी अपने लंड के ऊपर बालों को शेव किया हुआ था. ","शाम को जब उन्होंने मुझे चोदा था, तब उनके लंड पर काफी बाल थे. इसका मतलब ये हुआ कि चुदाई के बाद ही उन्होंने लंड के बाल साफ किए हैं. ","मैंने अपने हाथों से उनके लंड के बालों वाले हिस्से पर प्यार से हाथ फेरते हुए अपने चेहरे को ऊपर करके जेठजी को देखा और मुस्कुरा दी.\nजेठजी भी मुस्कुरा दिए. ","अब मैंने अपने चेहरे को जेठजी के लंड के बालों वाले हिस्से पर मलने लगी और अपने होंठों से चुम्बन करती गई.\nजेठजी अपने एक हाथ को नीचे लाए और अपने लंड को बीच में पकड़ कर सुपारे की चमड़ी को पीछे कर दिया जिससे उनका बैंगनी रंगत वाला सुपारा पूरा नंगा हो गया. ","उफ्फ्फ … इतना बड़ा सुपारा देख कर मैं एकबार को घबरा गई. ","मेरी घबराहट को देख कर जेठजी ने मुझे प्यार से सहलाया और इशारा किया कि मुँह में ले लो.","दोस्तो, इस सेक्सी बहू की कहानी में आगे मैं अपनी उस चुदाई को पूरे विस्तार से लिखूंगी, जो मैं अपने पति के कहने पर उनको सुना रही थी. आपको मेरे जेठ जी के साथ चुत चुदाई की कहानी कैसी लग रही है, प्लीज़ मेल करके जरूर बताएं.\n[email protected]","सेक्सी बहू की कहानी का अगला भाग: मेरी बीवी ने मेरे बड़े भाई चुत चुदवाई- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/05/sexy-bahu-ki-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"बीवी की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/indian-sex-romance-story/"},{"title":"मेरी बीवी ने मेरे बड़े भाई चुत चुदवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-se-chudai-ka-maja/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 2","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-sex-story/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 3","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Best Sex Stories","Desi Bhabhi Sex","Gandi Kahani","Hot girl","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"ससुर को सेक्स के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-sexy-kahani/"},{"title":"प्यार भरी जोरदार चुदाई की प्यासी औरत","href":"https://www.freesexkahani.com/antarvasna/khet-sex-kahani/"},{"title":"चचेरी बहन की सील पैक गांड मारी- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 2","href":"https://www.freesexkahani.com/family-sex-stories/erotic-xxx-father-in-law/"}]}