{"Title":"लॉकडाउन में कुंवारी साली की चुदाई का मजा- 1","author":{"name":"पिन्टू","href":"https://www.freesexkahani.com/author/pintu/"},"date":"18-04-2022","views":"392,377","description":["सेक्सी साली की जवानी को मैंने पास से महसूस किया जब मेरी बीवी गर्भवती हुई और मेरी साली मेरे साथ रहने आई. ये सब कैसे हुआ?","नमस्कार दोस्तो, मैं आपका पिंटू\nमेरी पिछली कहानी थी: कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा","अब मैं आपके लिए नई और दिलकश कहानी ले कर आया हूँ.\nइसमें लॉकडाउन में सेक्सी साली की जवानी का मजा है.","मेरी शादी को करीब दो साल हो चुके थे और मेरी वाइफ प्रेगनेंट हो गई थी.\nइस बात को लेकर मेरी ससुराल से सासू जी का फ़ोन आया कि आप हमारी बेटी को कुछ दिनों के लिए हमारे घर छोड़ दीजिए जिससे वो आराम कर लेगी और डिलीवरी भी यहीं करवा लेंगे. ","मैं और मेरी वाइफ शहर में अकेले रहते थे तो हम दोनों ने सोचा कि यह भी ठीक है.\nमैंने अपने घर पर बात की तो मेरे घर वालों ने भी मंजूरी दे दी.\nमेरी मां ने भी कह दिया- हां ये सही रहेगा. बहू की देखभाल भी हो जाएगी और तू भी अपना काम कर सकेगा.","वो गर्मियों का समय था.\nमैं अपनी कार से मेरी वाइफ को उसके घर छोड़ने गया.\nशाम को घर पहुंच गए.","वहां जाते ही सब लोग बड़े खुश हुए और घर में खुशियों का माहौल बन गया. ","कुछ ही देर में मेरी साली साहिबा की आवाज़ मेरे कानों में गूंजी.\nवो बोली- जीजू, जल्दी से मुँह हाथ धो लो … खाना लग गया है.","मेरी साली का नाम मीना है. ये नाम बदला हुआ है. उसका रंग एकदम गोरा है ऊंचाई जरा कम है, मगर बॉडी एकदम कड़क है.\nदेखा जाए तो वो एकदम परफेक्ट साली है. मस्त माल लगती है, मीठी मीठी बातें करती है, शरारती तो है ही. ","वैसे मेरे मन में अब तक कभी भी मेरी साली को लेकर कोई बुरा विचार नहीं आया था.\nहम सबने साथ में खाना खाया और मैं आराम करने अपने रूम में चला गया.\nवहां मेरी साली मेरे लिए दूध ले आयी जिसे पीकर मैं और वो … थोड़ा बतियाए और कुछ देर बाद मैं सो गया.","सुबह उठ कर मैं अपने घर वापस आने की तैयारी करने लगा तो मेरी सास ने मुझसे कहा- दामाद जी, अगर आप बुरा न मानो तो एक बात कहें?\nमैंने कहा- जी कहें. ","वो बोलीं- आप अपने संग मीना को ले जाइए और वहीं किसी अच्छे से कॉलेज में इसका दाखिला करा दीजिए. वैसे भी अब हमारे गांव में कोई कॉलेज तो है ही नहीं, तो आपके पास रह कर वहां ये कॉलेज की पढ़ाई कर लेगी. और आप पैसों की फ़िक्र जरा भी मत कीजिएगा. वो सब खर्चा हम उठा लेंगे. जब तक हमारी बड़ी बेटी यहां रहेगी, वहां आपको खाने पीने की भी तकलीफ नहीं होगी. अब आगे जैसा आप बोलें दामाद जी. ","मैंने मेरी वाइफ की तरफ इशारा करके कहा- मकान मालकिन से पूछ लो, जैसा वो आदेश करे!","यह सुन कर सब हंस पड़े और मीना मेरे साथ शहर जाने के लिए अपने सामान को बैग में पैक करने लगी. ","फिर हम वहां से अपने शहर इंदौर के लिए रवाना हुए.\nघर आकर मैंने फ्लैट की चाभी मीना को दी और उसका सामान मैं खुद उठा लिया. ","मीना ने गेट खोला और हम अन्दर आ गए.","अन्दर जाते ही मीना ने किचन में चाय बनाना शुरू कर दिया.\nमैं भी अपने कपड़े चेंज करके बाथरूम में फ्रेश होकर अपने रूम में आ गया. ","मीना भी चाय लेकर मेरे रूम में आ गई, वहां बैठ कर हम दोनों ने साथ में चाय पी.\nफिर ससुराल में कॉल करके मैंने बताया कि हम यहां सकुशल पहुंच गए हैं.","सफ़र से थके हुए हम दोनों यह सोच रहे थे कि खाना क्या बनाना है.","तभी मेरी साली बोली- जीजू, आज अपन दोनों कहीं बाहर चलें. वैसे भी वहां गांव में कहां कुछ घूमने को मिलता है.\nमेरी साली की मासूमियत से बोली हुई बातों से मैं खुश हो गया और बोला- हां ठीक है … तैयार हो जाओ. आज बाहर चलेंगे. ","वो भी खुशी खुशी तैयार होने लगी.\nमैं भी तैयार हुआ और दोनों मेरी बाइक पर बाजार चले गए. ","वहां जाकर हमने बहुत से चाट पकौड़ी के अलावा बहुत सी चीज खाईं जिससे मेरा पेट भर गया.\nमेरी साली का पेट भी भर गया था. ","वो बोली- जीजू अब बस करो, पेट फूल कर गुब्बारा हो गया है.","फिर हम दोनों अपनी बाइक से घर की और निकल आए.","सफर में थक जाने और चाट चौपाटियों पर ज्यादा खा लेने के कारण मेरी साली को नींद के झोंके आने लगे.\nवो मुझे पीछे से पकड़ कर अपना सर मेरी पीठ पर रख कर सोने लगी. मैं भी बाइक स्लो चलाते हुए घर तक आ गया. ","घर के पास आकर मैंने उसे उठाया तो वो बेसुध हो रही थी.\nमैंने बाइक साइड स्टैंड पर खड़ी की और उसका एक हाथ अपने गले में डाल लिया.\nमैं उसे लिफ्ट तक ले गया. फिर अपने फ्लैट में ले जाकर उसे अपने बेड पर सुला दिया. ","जब वो मुझसे पीछे से जिस तरह से चिपक कर बैठी थी न … तो ऐसा लग रहा था, जैसे उसके मम्मे हल्की सी गर्माहट लिए मेरी पीठ को तपा रहे हों.\nबड़ा मज़ा आ रहा था … पर वो मेरी साली थी और नासमझ भी.\nउसकी नादानी समझ कर मैंने ज्यादा ध्यान नहीं दिया.","उस दिन मैं हॉल में ही सोफे पर सो गया.","सुबह जब उठा तो देख मेरी वाइफ मेरी साली से वीडियो कॉल पर बात कर रही थी कि कल क्या किया. ","जैसे ही उसने मुझे हॉल में सोते देखा, तो बोली- अरे रूम में सो जाते न. आप भी ऐसे संकोच कर रहे हो, जैसे मीना कोई मेहमान है. वो आपकी साली है, छोटी बहन जैसी है. आप आज से बेड पर ही सोना … और मीना तू भी नहीं बोली जीजू से कि यहीं सो जाओ!\nमीना- अरे दीदी मैं कल थक गई थी. मुझे तो पता ही नहीं चला कि कब नींद लग गई. आज से सब सैट कर लूंगी. ओके अब रखती हूँ.","इतना बोल कर मीना ने बात खत्म की और मैं ऑफिस जाने के लिए तैयार होने लगा.\nमीना ने मेरा टिफ़िन पैक कर दिया और मैं ऑफिस चला गया. ","मैंने मीना से कहा- कल मैं तुम्हारे कॉलेज का पता करके तुम्हारे दाखिले का काम करता हूँ.\nमैं ऑफिस चला गया.","शाम को जब मैं घर आया तो मीना अपने घर पर वीडियो कॉल पर बात कर रही थी.\nमेरे आते ही उन सभी से नमस्ते हुई और मैं वाशरूम में चला गया. ","वहां से आया तो मीना के चेहरे पर कुछ सवाल जैसा लगा.\nमैंने कहा- हां, मैं कल तुम्हारे कॉलेज का जमाता हूँ.","यह सुनकर मीना ने कहा- जीजू वो तो ठीक है. बात कुछ और है.\nमैंने कहा- बोलो.","वो बोली- मुझे कुछ सामान लेने मार्केट जाना है … तो आप मुझे कल ऑफिस जाने से पहले कुछ पैसे दे देना.\nमैंने कहा- मुझे बता दो क्या लाना है, मैं ला दूंगा. तुम अकेली कैसी मार्किट जाओगी.\nयह सुन कर वो एकदम से चुप हो गई. ","फिर हम दोनों खाना खाकर टीवी देख रहे थे उसी बीच टीवी पर न्यूज़ आयी कि आज रात 8 बजे से पूरे देश में लॉकडाउन लग जाएगा.\nयह सुन हम दोनों एक दूसरे को देखने लगे.","मैंने अपने ऑफिस कॉल करके बॉस को बताया.\nतो वो बोले- हां कल से लॉक डाउन की वजह से सब बंद रहेगा. ","मैंने मन में सोचा कि चलो 8 दिन की छुट्टी मिली.","फिर मीना को देख कर याद आया कि इसे कुछ लेना है.","मैंने उससे कहा- यार मीना, तुझे क्या लेना था, चल अभी चलते हैं … वरना 8 तक कुछ नहीं मिलेगा.","वो बड़ा ही शर्माती हुई मुझे जवाब न देने में अपनी भलाई समझ रही थी.\nमेरे दुबारा बोलने पर वो बोलने लगी- रहने दो जीजू … काम हो जाएगा. ","मैंने फिर से जोर दे कर पूछा तो वो बोली- जीजू आप किसी को बोलना मत … मैं अपने अंडर गारमेंट्स लाना ही भूल गई थी. वो ही लेने जाना था … पर अब मैं वो सब बाद में ले लूंगी.\nयह सुन कर मैंने उससे कहा- चल अभी ले ले, नहीं तो 8 दिन मैनेज कैसे करेगी. और इसमें इतना डरने वाली कौन सी बात है? चल बाजार.","मीना- जीजू मुझे आपसे शर्म आती है. आपके सामने में कैसे वो सब लूंगी?\nमैं- अरे उसमें शर्माने वाली कौन सी बात है? कपड़े ही तो हैं और मैं कौन सा उस सब बारे में जानता नहीं हूँ.","मीना- जीजू मुझे शर्म आती है, रहने दो.\nमैं- उसमें क्या है यार … अंडर गारमेंट्स ही तो लेने हैं बस.","मीना- मैं मैनेज कर लूँगी, रहने दो आप परेशान न हो.\nमैं- तू मेरी साली नहीं है क्या?","मीना- जीजू, आप भी न बहुत ज़िद्दी हो … चलो अब.\nहम बाजार गए.","वहां से उसने एक दुकान पर मुझे बाहर ही रहने को बोला और वो अन्दर गई.\nउधर से मीना कुछ ब्रा और पैंटी खरीद कर ले आयी. ","फिर हम घर आ गए. रात का खाना साथ खाया, फिर मैंने सोचा 8 दिन क्या करूंगा.\nमैं जाकर दारू की कुछ बोतलें ले आया कि यहीं घर में एन्जॉय हो जाएगा.","फिर मीना ने बिस्तर सही कर दिया. वो मुझसे बोली- सो जाओ जीजू.\nमैं अपने बरमूडा और बनियान में आ गया और सोने चला गया.","मीना भी मेरे पास ही बेड पर लेट गई. ","रात में करीब 2 बजे के लगभग मीना का एक पैर मेरे ऊपर आ गया.\nमैं समझ गया कि नींद में साली साहिबा लात चला रही है. मैं पलट कर सीधा हुआ कि उसका पैर जो मेरे कूल्हे पर था, वो सीधे मेरे लिंग पर आ गया.","कुछ पल तो मैं समझ ही नहीं पाया कि ये क्या हो रहा है. ","ये फिर मुझे होश आया कि भाई ये साली है … आधी घरवाली. चलने दो सब चलता है. मैं वैसे ही उसके पैरों से उसे बिना अहसास कराए अपना लिंग साली के पैरों से रगड़ता रहा और कुछ समय बाद मैंने पानी छोड़ दिया.","बस उसी रात से मेरे मन में अपनी साली के प्रति गर्म भावना जग गई कि इसकी चुत कैसे चोदी जाए.\nअब बस यही ख्याल आने लगा था.","सुबह होते ही में बाथरूम में नहाने गया तो देखा कि साली साहिबा की ब्रा और पैंटी अन्दर बाथरूम में सूख रही है.\nमैंने उन्हें सूंघ कर देखा, मुझे किसी प्रकार की गंध नहीं आई. ","फिर मैं नहा कर अंडरवियर में ही बाहर आ गया. थोड़ा मन में शरारतीपन आ गया.\nमुझे इस हालत में देख मेरी साली साहिबा मुस्कुरा दी और बोली- जीजू, जल्दी से तैयार हो जाओ, तो नाश्ता लगा देती हूँ. ","मैं तैयार होने में लग गया. कांच में मैंने देखा कि मेरी साली चुपके से मेरे अंडरवियर की तरफ देख रही थी.\nमैं समझ गया काम जम सकता है, बस थोड़ी मेहनत की जरूरत है.","तैयार होने के बाद मैंने उससे बोला- मीना नाश्ता ले आओ, साथ में कर लेते हैं.\nमीना- जी जीजू, मैं ले आती हूँ.","मैं- मीना नाश्ते में ब्रेड तो बड़ी कुरकुरी बनायी है तुमने.\nमीना- जी जीजू, आपकी तरह ही कड़क हैं.","मैं- और आपकी तरह इस पर मक्खन भी बड़ा नमकीन है.\nयह बात सुन कर हम दोनों मुस्कुरा दिए. ","फिर मैं उठा और अपने रूम में जाकर मोबाइल में ब्लूफिल्म देखने लगा. ","लगभग एक घंटे बाद मीना रूम में आयी और बोली- जीजू खाने में क्या बनाऊं?\nमैंने कहा- जो तुझे पसंद हो. ","इस बीच उसकी नज़र मेरे लोअर पर पड़ी जो कि मेरे खड़े लंड के वजह से तंबू जैसा लग रहा था.\nमैंने उसको देखा, तो वो एकटक लंड को देखे जा रही थी. ","मैंने उसे टोकते हुए कहा- क्या हुआ मीना?\nवो एकदम से संभलती हुई बोली- कुछ नहीं जीजू … मैं बस यही सोच रही हूँ कि क्या बनाऊं. ","मैंने कहा- अंडे रखे हैं, तो भुरजी बना ले.\nवो ये सुन कर किचन में चली गई और भुरजी बनाने में लग गई.","कुछ देर बाद उसकी आवाज़ आई कि जीजू खाना खा लो.\nमैंने बोला- आता हूँ.","मैं उठ कर अपनी बोतल में से पैग बनाने लगा.\nपैग लेकर मैं डाइनिंग टेबल पर बैठा.","तो वो बोली- जीजू गिलास में क्या है?\nमैंने कहा- वाइन है … तुम भी पिओगी? ","वो बोली- नहीं, मैंने कभी नहीं पी.\nमैंने कहा- आज पीकर देख लो.","वो बोली- अगर मैं बहक गई तो क्या होगा?\nमैंने कहा- कुछ नहीं होगा … यहां कौन आ रहा है. ज्यादा हो जाए तो चुपचाप सो जाना … बस और क्या. ","इस बात पर हम दोनों हंसे और मीना ने कहा- अच्छा एक पैग बना ही दो जीजू.\nमैंने मीना को एक पैग बना कर दे दिया. ","वो उसे पीने के बाद थोड़ा सा नशे में आ गई.\nमैंने उससे पूछा- सब ठीक तो लग रहा है न! ","तो वो बोली- हां जीजू बहुत अच्छा लग रहा है.\nमैंने कहा- तो फिर ठीक है. ","अब साली ने दारू पी ली थी. नशे में क्या हुआ वो मैं आपको सेक्सी साली की जवानी के अगले भाग में लिखूँगा. आप मेल जरूर कीजिएगा.\n[email protected]","सेक्सी साली की जवानीकहानी का अगला भाग: लॉकडाउन में कुंवारी साली की चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-vasna-ki-kahani/"},{"title":"लॉकडाउन में कुंवारी साली की चुदाई का मजा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-sali-ki-kahani/"},{"title":"पापा के दोस्त ने मेरी बुर की सील तोड़ी","href":"https://www.freesexkahani.com/antarvasna/desi-virgin-xxx-kahani/"},{"title":"कॉलोनी की चुदक्कड़ लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-ladki-ki-chut-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Sexy Story","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"दोस्त की खूबसूरत सेक्सी वाइफ- 1","href":"https://www.freesexkahani.com/antarvasna/sex-with-friend-wife/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 1","href":"https://www.freesexkahani.com/antarvasna/girl-hot-college-sex-story/"}]}