{"Title":"बहु की चूत और ससुर का लंड","author":{"name":"सुपर मैन","href":"https://www.freesexkahani.com/author/idontknow/"},"date":"10-09-2020","views":"294,088","description":["सेक्सी बहू की चुदाई कहानी में पढ़ें कि घर में मेरी शॉर्ट्स पहनती थी. मुझे कोई दिक्कत नहीं थी बल्कि उसकी नंगी जांघें देख मेरा लंड खड़ा हो जाता था. मैंने अपनी बहू की चूत और गांड कैसे मारी?","दोस्तो, मैं मुम्बई का रहने वाला हूं और मेरी उम्र 54 साल है. मेरा नाम राकेश है.\nयह मेरी सेक्सी बहू की चुदाई कहानी है.","मेरे दो बेटे हैं, जिनका नाम राज और अमन है. उन दोनों की उम्र क्रमश: तीस और अट्ठाई साल है. वे दोनों विवाहित हैं. और मेरी दो बहुओं का नाम रागिनी और पायल है. उनकी उम्र 27 और 24 साल है.","मेरी बीवी का देहांत हो गया है. मैं अभी भी काफी तंदुरुस्त हूँ. मुझे सेक्स का काफी नशा रहता है. मगर मुझे अपनी बीवी से सेक्स सुख वैसा नहीं मिला था, जिसका मैं शैदाई था. इसलिए मैं जब तब अपने लिए आइटम खोजता रहता था. ","मैं अपने घर पर छोटे बेटे अमन और बहू पायल के साथ रहता हूं. अमन अक्सर अपने काम में व्यस्त रहता था . … जिस कारण से वह अपनी पत्नी पायल को समय नहीं दे पाता था. इससे पायल बहू अक्सर उदास रहने लगी.","घर में ज्यादातर समय मैं और पायल बहू ही रहते थे.","मेरे घर में मेरी बहुओं को खुल कर रहने की आजादी थी. वो किसी भी तरह के कपड़े पहन कर घूम सकती थीं. ","पायल भी घर में शॉर्ट्स आदि पहन कर घूम लेती थी. इससे मुझे कोई दिक्कत नहीं थी बल्कि मुझे उसकी जवानी को आंखों से चोदने का सुख मिलता रहता था. ","शायद पायल को मेरे बेटे अमन से सेक्स सुख नहीं मिल पाता था, ऐसा मेरी पारखी निगाहें समझने लगी थीं. वो जब तब अकेले में अपनी चूचियां रगड़ती रहती थी.\nउसने भी मुझे एक दो बार ताड़ते हुए देख लिया था. मगर न ही उसने मुझसे कुछ कहा और न ही मैंने उससे कुछ कहा.","एक दिन वो साड़ी पहने हुए काम कर रही थी. उसने आज शिफोन की साड़ी अपनी नाभि से नीचे बांधी थी. पायल बहुत ही ज्यादा सेक्सी लग रही थी. उसका ब्लाउज स्लीवलैस था जिसमें से उसकी साफ़ बगलें मुझे लगातार उत्तेजित कर रही थीं. उसका ब्लाउज काफी गहरे गले का था, जिसमें से उसकी भरी हुई चूचियों की घाटी मेरे अन्दर एक अजीब सा नशा भर रही थी.","मैंने उसे देखा.\nतो उसने भी मेरी निगाहों को पढ़ने की कोशिश की.\nमैंने उसे आवाज देकर बुलाया.","वो मेरे करीब आई तो पायल को अपने पास बैठाकर उससे पूछा- तुम बहुत उदास रहती हो, क्या बात है … मुझे बताओ?\nपायल मेरी बात को टालने लगी और कहने लगी- कुछ नहीं है ससुर जी. ","मैंने उसके सर पर हाथ फेरा और कहा कि तुम मुझे अपना दोस्त समझकर सब कुछ कह सकती हो. मैं तुम्हारी परेशानी दूर करने की पूरी कोशिश करूंगा. ","इस पर बहू ने मेरी आंखों में आंखें डालकर साफ़ शब्दों में कहा- ससुर जी, मैं आपके बेटे से पूरी तरह खुश नहीं हो पा रही हूं.\nउसकी इस बात से मैं समझ गया कि मेरी सेक्सी बहू चुदने के लिए मचल रही है.","मैंने उसे अपने करीब लिया और उसे अपने गले से लगा लिया. मैंने कहा- तुम चाहो, तो मैं तुम्हारी मदद कर सकता हूं. ","उसे मैंने थोड़ा टाईटली हग किया, तो वो समझने लगी कि मैं किस तरफ इशारा कर रहा हूं.\nवो तुरंत उठकर जाने लगी, तो मैंने उसका हाथ पकड़ लिया और खींच कर उसे अपनी गोद में बैठा लिया. ","मैंने कहा- बहू, हमारे पास यही एक रास्ता है.\nमैं सेक्सी बहू की कमर पर हाथ चलाने लगा. ","इस पर बहू को मस्ती सूझी. वो मेरे गाल पर चूमते हुए बोली- आपसे हो पाएगा इस उम्र में?\nइस पर मैंने भी उसके मम्मे हाथ में भरकर कहा- एक बार मौका तो दो बहू.","वो बोली- मैं एकदम पहाड़ी बकरी हूँ!\nमैंने उसकी चूची मसलते हुए कहा- कहीं ये बकरी, सांड के नीचे कुचल कर मर न जाए.","ये कहते हुए मैंने पायल बहू का पल्लू गिरा दिया और उसकी गर्दन पर चूमने चाटने लगा. बहू की मादक सिसकारियां निकलने लगीं. ","मैं बहू के गाल कान चूमने लगा और उसकी चूचियों की क्लीवेज पर हाथ फेरने लगा. वो भी गर्म होने लगी. हम दोनों खड़े होकर एक दूसरे को चूमने लगे. ","मैंने बहू का पल्लू अपने पैर से दबा लिया और फोरप्ले करते हुए राउंड लगाते हुए उसकी पूरी साड़ी खोल दी.","बहू को जैसे ही होश आया कि उसकी साड़ी खुल चुकी है … वो हाथों से बदन छुपाने लगी.\nमैंने कहा- बहू, अब तो देखने दो मुझे अपनी प्यारी बहू को. ","उसके हाथ मैंने खोल दिए और उसे गले से लगा लिया.\nमैंने बहू से कहा- अपने होंठों का रसपान तो करा दो बहू! ","वो कुछ बोल पाती, उससे पहले ही मैंने अपने होंठ उसके होंठों पर रख दिए और चूमने लगा. साथ ही मैं अपना एक हाथ नीचे ले जाते हुए पेटीकोट के ऊपर से ही बहू की चूत को मसल दिया. अपनी चूत पर मेरा हाथ महसूस करते ही वो एकदम से ऐसे कांप गई, जैसे किसी ने पहली बार उसकी चूत को छुआ हो.","मैं समझ गया कि भले ही इसकी शादी हो गई हो, मगर इसकी अभी एक अच्छी सुहागरात नहीं हुई है.\nये जानकर मैं और उत्तेजित होने लगा. ","मैं उसे चूमते हुए नीचे आने लगा, तो उसने मुझे चूत पर जाने से रोकना चाहा. मगर मैंने उसके दोनों हाथों को पकड़ लिया और चूत पर मुँह रख दिया.\nसेक्सी बहू की तेज सिसकारी निकली और वो तड़पने लगी.","मैं उसके पेटीकोट का नाड़ा मुँह से खोलने लगा. उसने मुझे रोकने का पूरा जोर लगाया, पर वह कुछ नहीं कर पाई. मैंने उसका नाड़ा खोल दिया, पर उसने अपने पैर फैला कर पेटीकोट को गिरने से रोक लिया.","मैं भी ऊपर उठकर मुँह से ही उसके ब्लाउज के बटन खोलने लगा. फिर उसके हाथों को एक हाथ से पकड़ कर अपने एक हाथ से उसका ब्लाउज उतारने लगा. वो किसी मछली की तरह मचलने लगी. पर मैंने उसका ब्लाउज उतार दिया. ","उसके बाद मैंने उसकी ब्रा को साइड में करके उसके एक निप्पल को मुँह में ले लिया और निप्पल को काट लिया, जिससे उसके पैरों का संतुलन बिगड़ गया और पेटीकोट नीचे गिर गया. ","अब मेरी बहू ब्रा और पैंटी में क़यामत लग रही थी. मैंने बहू को बुरी तरह खुद से चिपका लिया. उसे सांस लेने में तकलीफ होने लगी. ","मैंने उससे मेरे कपड़े उतारने को कहा. उसने चिपके हुए ही अपने पैरों से खींच कर मेरा शॉर्ट्स उतार दिया … फिर मेरी टी-शर्ट भी उतार दी.","मैंने अपनी बनियान को एक झटके में उतारा और बहू से फिर से चिपक गया. अब मैंने अपने हाथ पीछे ले जाकर उसकी ब्रा खोल दी. फिर हाथ नीचे ले जाकर उसकी पैंटी के अन्दर डाल दिया. उसकी पैंटी में मुझे उसकी मक्खन गांड का स्पर्श मिला, तो मैं उसकी गांड मसलने लगा. उसने भी अपने हाथों से मेरी चड्डी को उतार दिया और मेरे लंड को हाथ में लेकर मसलने लगी.","पायल बोली- ससुर जी, आपका तो बहुत बड़ा है. ","मैंने तुरंत उसे नीचे झुकाया और लंड उसके मुँह में डाल दिया … मगर सेक्सी बहू को मेरा लंड मुँह में अन्दर लेने में दिक्कत हो रही थी और वो लगातार लंड बाहर निकलने की कोशिश कर रही थी. मगर मैंने उसकी एक नहीं चलने नहीं दी और जबरन लंड मुँह के अन्दर डाल दिया. ","थोड़ी देर लंड चूसने के बाद वो मुस्कुराने लगी. मैंने उसे बांहों में उठाया और बेड पर ले गया. उधर मैं उसके साथ 69 की पोजिशन में आ गया. मैंने उसकी जांघों को चूमना शुरू किया और पैर फैला कर उसकी चूत चाटने लगा. ","अपनी चूत चटवाते ही मेरी बहू और भी गर्म हो गई और कहने लगी- ससुर जी अब और मत तड़पाओ.\nमैंने कहा- पहले दूध तो पिला दो.\nवो बोली- लो चूस लो, किसने रोका है!","मैंने सीधा होकर उसके ऊपर आकर उसके मम्मों पर टूट पड़ा और हाथों से मसलने लगा. मैं पायल बहू का एक दूध मुँह में भरकर चूमने चूसने लगा और दूसरा हाथ से मसलने लगा. वो मस्त होने लगी और मेरे सर पर हाथ फेरते हुए मुझे अपना दूध चुसाने लगी.","फिर मैंने उठकर उसकी टांगों को फैलाकर चूत को देखा और अगले ही पल उसकी टांगों को अपने कंधे पर रख लिया. अब मेरा लंड चूत की सीध में आ गया था. मैंने लंड का सुपारा चूत पर रखा और उसकी तरफ झुक कर उसे देखा. ","बहू ने सर उठा आकर मुझे किस किया और बोली- ससुर जी, थोड़ा प्यार से बेटी समझ कर पेलना.\nमैंने कहा- हां बेटी तुमको थोड़ा दर्द सहन करना पड़ेगा क्योंकि तुम्हारी अच्छे से चुदाई नहीं हुई है.","वो मुस्कुरा दी.","मैंने थोड़ा जोर लगाया, तो लंड का सुपारा चूत के अन्दर चला गया.\nबहू की आंखें बड़ी हो गईं.\nमैंने कुछ और जोर लगा कर लंड को थोड़ा और अन्दर किया, तो बहू की चीख निकल गई और वो बुरी तरह फड़फड़ाने लगी. मैंने अपना पूरा वजन उस पर रखकर उसे शांत किया.","मैं उसे किस करने लगा. वो शांत होने वाली थी कि मैंने नीचे से एक झटका और मार कर अपना आधा लंड चूत के अन्दर कर दिया. दर्द से बहू की आंखों से आंसू निकलने लगे. उसने मुझे बांहों में भरकर नौंचना स्टार्ट कर दिया. ","मैं उससे चिपक कर सहलाने लगा- बस मेरी बच्ची हो गया.\nये कहकर मैंने उसके होंठों पर होंठ रखकर चूसते हुए एक आखिरी झटका मारा और पूरा लंड अन्दर कर दिया. उसने मुझे दूर करने का प्रयास किया, मगर असफल रही. ","सेक्सी बहू कराहते हुए कहने लगी- उई … मम्मी रे … मार दिया. आप बहुत जालिम हो पापा.","उसके मुँह से पापा सुनकर मैं और उत्तेजित होने लगा. मैंने लंड को थोड़ा पीछे लेकर जोरदार झटका मारा. उसके मुँह से ‘ईई ईई ईई आई मां मर गई …’ निकला और वो मेरे निपल्स पर काटने लगी. ","मैंने कुछ देर रुक कर धक्के लगाना स्टार्ट किए. जिसमें अब उसने मेरा पूरा साथ दिया. ","कुछ देर बाद मैंने उसकी गांड की दरार में उंगली फिरा दी.","उसने समझते हुए मुझसे कहा- पापा वो इरादा आप छोड़ दीजिए … वो मैंने आज तक किसी को नहीं दी है.\nमगर मैंने अपनी एक उंगली उसकी गांड में घुसा दी. ","मैंने कहा- बहू, अब तुम्हारा पूरा बदन मेरा है.\nवो बोली- हां वो ठीक है मगर मैंने पीछे की इजाजत किसी को नहीं दी है.\nमैंने कहा- बहू मुझे इजाजत नहीं चाहिए . … मैं अपना हक लेना जानता हूँ.","मैंने सेक्सी बहू को पलट दिया. अब उसकी पीठ मेरी साइड थी. मैंने उसकी एक टांग ऊपर उठा दी. जब तक वो कुछ समझ पाती, मैंने लंड का सुपारा उसकी गांड में घुसा दिया. उसकी जोरदार चीख निकली. ","मैंने कहा- बहू अभी तो टोपा ही अन्दर गया है.\nवो बोली- आप रुकने वाले तो है नहीं … तो पूरा डाल ही दीजिए.","मैंने भी देर ना करते हुए उसे कसके पकड़ लिया और जोर का धक्का दे मारा. मेरा लंड उसकी गांड को चीरता हुआ पूरा अन्दर चला गया.\nबहू की आंखों से आंसू टपक रहे थे. मैं उसे प्यार से सहलाने लगा.","थोड़ी देर बाद मैं धीरे धीरे धक्के लगाने लगा और सेक्सी बहू खुल कर मज़े लेने लगी.\nकुछ देर की चुदाई के बाद हम दोनों का पानी निकल गया और हम इतने थक गए कि ऐसे ही नंगे एक दूसरे की बांहों में सो गए. ","यह मेरी पहली सेक्सी बहू की चुदाई कहानी है. अपने कमेंट मेरी मेल पर भेजें. फिर मैं अपनी दूसरी बहू की चुदाई की कहानी लिखूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी से सेक्स सुख","href":"https://www.freesexkahani.com/tag/wife-sex/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"21 दिन लॉकडाउन में चुदाई की जन्नत- 1","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ka-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Sex","Gandi Kahani","Garam Kahani","Hot girl","Kamvasna","Uncle Sex story"],"relatedStoriesLinks":[{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/family-sex-stories/hindi-sex-chat-story/"},{"title":"स्टेप मॉम की चुदाई से किया सेक्स सफर शुरू","href":"https://www.freesexkahani.com/family-sex-stories/step-mom-ki-chudai/"},{"title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"}]}