{"Title":"दोस्त की बहन की चुत चुदाई का मजा","author":{"name":"गौतम शिवम","href":"https://www.freesexkahani.com/author/gautamshivam/"},"date":"17-01-2022","views":"270,066","description":["इस सेक्सी टीन गर्ल की चुदाई स्टोरी में पढ़ें कि कैसे मैंने अपने दोस्त की सेक्सी ममेरी बहन को चोदकर मजा लिया. मेरा दोस्त मुझे अपने मामा के घर शादी में ले गया था.","नमस्ते दोस्तो, कैसे हैं आप लोग? आशा करता हूं आप लोग ठीक ही होंगे. ","मेरा नाम मयंक है और मैं दिल्ली का रहने वाला हूं. मेरी उम्र 19 साल है और मैं दिखने में भी ठीक ठाक हूं. इसके साथ ही मेरा 7 इंच का लंड किसी की भी चूत फाड़ सकता है.","ये सेक्सी टीन गर्ल की चुदाई स्टोरी 3 महीने पहले की उस समय की है जब मैं अपने एक दोस्त अब्दुल के साथ उसके गांव गया था. ","अब्दुल मेरा बहुत अच्छा दोस्त है, हम दोनों बचपन से ही अच्छे दोस्त हैं.\nउसके गांव में उसके मामा की लड़की की शादी थी तो उसे गांव जाना था और वो मेरा बिना कहीं भी बाहर नहीं जाता था.","उसने मुझे उसके साथ चलने के लिए बोला.\nपहले तो मैंने मना कर दिया पर उसने मेरे घरवालों से मेरे उसके साथ चलने की बात कर ली थी तो मैं भी उसके साथ चलने के लिए राज़ी हो गया.\nउसका गांव अलीगढ़ जिले में था.","जब हम उसके गांव पहुंचे तो मुझे थोड़ा अजीब लगा क्योंकि वहां सब उसके सम्प्रदाय के थे … बस मैं ही एक अलग था. ","तभी अब्दुल के मामा वहां आए.\nअब्दुल ने उन्हें मेरे बारे में बताया तो उन्होंने मुझे प्यार से गले लगाया.","उस समय तक तो वहां सिर्फ मर्द ही थे, एक भी औरत मुझे वहां नहीं दिखी.\nमैं सोचने लगा कि ये किस तरह की शादी वाला घर है, यहां कोई महिला ही नहीं है. ","तभी अब्दुल ने मुझसे कहा- चल!\nमैंने कहा- अब कहां चलना है?","वो बोला- अरे मामा जी के घर चल न … ये तो उनका फार्म हाउस है.\nमैंने बात समझते हुए कहा- ओके ठीक है.","जब मैं उनके घर पहुंचा तो दिल बाग़ बाग़ हो गया.\nमुझे ऐसा लगा मानो मैं जन्नत में आ गया हूं. वहां इतनी सारी खूबसूरत औरतें थीं कि क्या बोलूं.","मुझे बुर्के वाली औरतें बहुत सेक्सी लगती हैं और बुरके में से ही उनकी मटकती गांड बड़ी मस्त माल लगती है. ","जब हम दोनों घर के अन्दर गए तो उसकी मामा की छोटी बेटी मुझे इतनी सेक्सी लगी कि मैं तो बयान ही नहीं कर सकता हूँ.","उसके रसीले होंठ, मोटे मोटे चूचे और भरी हुई गांड देख कर मेरा मन तो कर रहा था कि इसे यहीं पर चोद दूँ.\nपर मैंने अपने आप पर कंट्रोल किया. ","उसका नाम अक्शा था.\nअब्दुल ने मेरी उससे बात करवाई थी.\nपहले तो हम थोड़ी ही बात करते रहे. ","फिर वो बोली- मैं नहाने जा रही हूँ भाईजान … बस अभी आती हूँ फिर आपसे ढेर सारी बातें करूंगी. ","मैं उसे नहाने जाते हुए उसके बाथरूम में देखता रहा.\nवो अपनी गांड मटकाती हुई अपने बाथरूम में घुस गई.\nउसके जाते समय न जाने क्यों मुझे लग रहा था कि ये कुछ ज्यादा ही अपनी गांड मटका रही है. ","जब वो नहा कर निकली तो मैं बाथरूम में चला गया.\nमैंने देखा कि वहां पर उसकी काले रंग की चड्डी टंगी हुई थी, जिसे उसने नहाने से पहले उतारा था. ","मैंने उसकी चड्डी को उठाया और सूंघने और चाटने लगा. ","तभी वो वापस बाथरूम की तरफ आयी और वो बिना दरवाजा खटखटाए बाथरूम में घुस आई.","उस समय मैं भी मदहोश होकर अपने लंड की मुठ मार रहा था और उसकी चड्डी को सूंघ रहा था.\nमेरी आंखें वासना के कारण बंद थीं.\nमुझे उसके अन्दर आने का अहसास ही नहीं हुआ.\nमैं तो बस अपने मन में अक्शा की चूत को याद करते हुए उसकी चड्डी चाट और सूंघ रहा था और अपना लंड हिला रहा था.","उसने मुझे उसकी चड्डी को सूंघते हुए और मुठ मारते देख लिया तो वो वहां से हंसती हुई भाग गई.","उसकी हंसने और खिलखिलाने की आवाज सुनकर मेरा ध्यान भंग हुआ और मैं सकपका गया. ","मेरी आंख खुली और मैंने उसे बाहर जाते देखा, तो मेरी तो समझो गांड फट गई थी. ","अब मुझे इसी बात का डर था कि वो इस बात को किसी को बता ना दे. ","फिर तीन घंटे बाद मुझे वो रसोई में अकेली मिली.\nउस वक्त घर के सभी लोग बाहर शॉपिंग करने गए हुए थे.\nबस हम दोनों ही अकेले थे. ","मैं मौका देख कर उसके पास गया और उससे बात करने लगा.\nअक्शा से बात करते हुए मैं कुछ डर रहा था. ","उसने मुझसे पूछा- तुम सुबह बाथरूम में क्या कर रहे थे? ","ये बात सुन कर मेरी हालत खराब होने लगी थी कि उसे मैं क्या जवाब दूँ.","मैंने उससे माफी मांगी तो उसने मुझे माफ कर दिया.\nमुझे इसी वजह से वो लड़कियां ज्यादा अच्छी लगती हैं जो लड़कों की गलतियों को हंस कर माफ़ कर देती हैं.","उसने मुझसे पूछा- क्या तुम्हारी कोई गर्लफ्रेंड नहीं है?\nमैंने कहा- जी नहीं, अभी तक तो नहीं.","उसने आंखें मटकाते हुए कहा- क्यों … तुम्हें कोई मिली नहीं या पसंद नहीं आई?\nमैंने बोला- हां मुझे कोई पसंद नहीं आई … क्यूंकि मुझे तुम जैसी कोई मिली ही नहीं.","उसने बोला- अच्छा बच्चू … ये बात है.\nअब मैंने उससे खुल कर बोला- यार तुम मुझे बहुत अच्छी लगती हो … क्या तुम मेरी गर्लफ्रेंड बनोगी. ","मेरी बात पर वो शर्मा गई. ","मैंने उससे प्यार से फिर बोला तो उसने होंठ दबा कर हां बोल दी.\nउसकी हां सुनते ही ऐसा लगा कि मेरी तो मानो लाटरी लग गई हो.","मैंने उसे उसी वक्त जोर से पकड़ा और किस करने लगा. वो भी मुझे जोर जोर से किस कर रही थी. ","अब हम दोनों को खूब मजा आ रहा था.\nहम दोनों एक दूसरे की जीभ चूस रहे थे, थूक पी रहे थे. ","मैंने उसके चूचे दबाना चालू कर दिए. वाह … क्या रसभरे चूचे थे उसके!","फिर मैं उसको किस करते हुए बेडरूम में ले गया.\nवहां जाकर हम दोनों ने अपने कपड़े उतार दिए और एक दूसरे को किस करने लगे. ","मैं उसके चूचे चूसने लगा.\nउसे बहुत मज़ा आ रहा था; वो जोर जोर से सिसकारियां ले रही थी. ","नीचे होकर मैंने देखा तो उसकी चूत एकदम लाल थी मानो एक मीठी सी गुदगुदी सी स्ट्रॉबेरी चिपकी हो.","मैंने उसकी चूत को चूसना शुरू कर दिया.\nमैं किसी प्यासे कुत्ते की तरह उसकी चूत चूस रहा था.\nउसकी चूत इतनी मज़ेदार लग रही थी कि क्या बताऊं. ","कुछ ही देर में अक्शा का बदन ऐंठने लगा था.\nमैं समझ गया था कि ये अब जाने वाली है.\nउस समय उसका हाथ मेरे सर पर जमा हुआ था और वो मुझे अपनी चुत पर दबाए जा रही थी.","बस अगले ही पल वो आंह आंह करती हुई झड़ने लगी और उसकी चुत की मलाई मेरे मुँह में आने लगी.\nमैं उसकी चूत का सारा रस पी गया. ","झड़ने के बाद वो कुछ ज्यादा ही जंगली हो गई थी क्योंकि मैं उसकी चूत का रस चाटने के बाद भी चूत चाटता रहा था.\nइससे वो फिर से गर्मा गई थी.","मैंने उसकी चूत से मुँह हटा कर उसकी तरफ देखा तो उसकी आंखें वासना से लाल हो रखी थीं और वो मुझे प्यासी नजरों से देख रही थी.","उसने मुझसे कहा- अब हटो … मुझे सूसू करने जाना है.\nमैंने ना में सर हिलाया और फिर से चूत चाटने लगा.","वो बोली- मैं मूत दूंगी.\nमैंने कहा- हां मूत दे … मैं तेरा सारा मूत पी जाऊंगा.","मैं उसका मूत पीने के लिए राजी हूँ ये जानकर वो खुश हो गई. ","वो बोली- तो अपना मुँह खोल मेरी जान!\nमैं झट से राजी हो गया. ","मैंने आ किया और उसने मूत की धार सीधे मेरे मुँह में मारी.\nमैं उसका नमकीन मूत पीता चला गया. ","फिर वो उठ कर मेरे मुँह को चाटने लगी और मेरे मुँह से अपने मूत का स्वाद लेने लगी.","एक मिनट बाद वो मुझसे बोली- जानू अब मुझसे रहा नहीं जाता. जल्दी से डाल दो अपना लंड मेरी चूत में!","मैंने उसे फिर से चित लिटाया और अपना लंड उसकी चूत के ऊपर रखकर रगड़ना शुरू कर दिया.\nवो मस्त होकर अपनी गांड उठाने लगी और लंड चूत में खाने की कोशिश करने लगी.","उसी पल मैंने एक जोर से झटका मारा और पूरा लंड उसकी टाईट चूत में समाता चला गया. ","मुझे तो इतनी टाईट चूत पाकर मानो जन्नत नसीब हो गई थी.\nमगर वो मेरे मोटे लंड का इतना तेज प्रहार सहन नहीं कर पाई और कराहने लगी.","मैंने रुक कर उसे सहलाया और दूध चूसे तो वो सामान्य हो गई.","तब मैंने उससे पूछा- अब कैसा लग रहा है? क्या ज्यादा दर्द हो रहा है?","वो अपने चेहरे पर पीड़ा और मुस्कान दोनों के मिश्रित भाव लाती हुई बोली- इतना मोटा लंड चूत में जाएगा तो क्या दर्द नहीं होगा. फिर मैं कोई शादीशुदा थोड़ी ही हूँ, जो मुझे रोज रोज लंड लेने की आदत हो.","मैंने मस्ती करते हुए कहा- अच्छा मतलब तुम्हें अभी तक इतना मोटा लंड नहीं मिला था.\nवो आंख दबाती हुई बोली- सही पकड़े हो मेरी जान!","मैंने फिर से मजाक किया- तो बेगम अभी तक कितने लंड ले चुकी हो?","वो बिंदास बोली- मैं अभी तक सिर्फ दो मर्दों के ही लंड लिए हैं.\nमैंने पूछा- किस किस के लंड का स्वाद चखा है?","वो बोली- ये मेरा सीक्रेट है.\nमैंने कहा- तुम मुझे अपना सीक्रेट बता सकती हो … मैं किसी को नहीं बताऊंगा.","वो मुस्कुरा कर बोली- एक तो तुम्हारे दोस्त और मेरे भाईजान का और एक मेरे रिश्तेदारी में है, उसको तुम नहीं जानते हो.\nमैंने हैरानी से कहा- अरे वाह … मतलब तुम मेरे दोस्त का लंड भी ले चुकी हो … उसका लंड तो मुझसे छोटा है.","वो हंस कर बोली- हां अब्दुल भाईजान ने ही मुझे बताया था कि मेरे दोस्त का लंड काफी मोटा और लम्बा है. बस तभी से मैं तुम्हारा लंड अपनी चूत में लेने का मन बनाए हुई थी.\nमैंने उससे पूछा कि क्या ये बात अब्दुल को मालूम है?","वो आंखें नचा कर बोली- कौन सी बात?\nमैंने कहा- यही कि मैं तुम्हें चोद रहा हूँ.","वो बोली- तुम चुदाई तो पूरी करो … अब्दुल भाईजान भी शाबाशी देने आएंगे.\nमैं ये सुनकर एकदम बिंदास हो गया और अक्शा को ताबड़तोड़ चोदने में लग गया. ","मैंने उसे अलग अलग पोजिशन में पूरे 20 मिनट तक चोदा.\nइस दौरान वो 2 बार झड़ चुकी थी.","अब मेरा भी माल निकलने वाला था.\nमैंने अपनी रफ्तार बढ़ा दी और मैं उसकी चूत में ही झड़ गया.\nवो मुझसे चुद कर बहुत खुश थी. ","फिर उसने मेरा लौड़ा मुँह में ले लिया और चूसने लगी.\nहम दोनों फिर से चुदाई के मूड में थे.","तभी हमें बाहर से आवाजें आने लगीं, हमें समझ आ गया कि सब लोग वापस आ गए हैं. ","अब हम दोनों ने अपने अपने कपड़े पहने और बाहर चले आए. ","शाम को अब्दुल ने मेरी तरफ देख आंख मारी और पूछा- अक्शा कैसी लगी?\nमैंने कहा- बड़ी मीठी कटारी है यार … साली को चोद कर मजा आ गया.","वो बोला- अभी शादी का मौका है … नहीं तो उसे अपन मिल कर बजाते.\nमैं हंस दिया.","उसके बाद मैं जब तक वहां रहा, मैंने अक्शा को खूब चोदा. ","फिर हम अपने घर आ गए.","तो दोस्तो आपको मेरी सेक्सी टीन गर्ल की चुदाई स्टोरी कैसी लगी, मेल लिख कर जरूर बताइएगा.\nकहानी पढ़ने के लिए शुक्रिया.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साली को चोद कर मजा आ गया","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-kahani/"},{"title":"कॉलबॉय बनने से पहले मेरा टैस्ट","href":"https://www.freesexkahani.com/first-time-sex/xxx-sex-for-free/"},{"title":"दोस्त की खूबसूरत सेक्सी वाइफ- 1","href":"https://www.freesexkahani.com/antarvasna/sex-with-friend-wife/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hot girl","Nangi Ladki","Non Veg Story"],"relatedStoriesLinks":[{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"},{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-girl-xxx-story/"},{"title":"गांव में बिल्लो रानी की जबरदस्त चुत चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-chut-ki-chudai/"},{"title":"दोस्त की शादी में मेरी पत्नी का रण्डीपना","href":"https://www.freesexkahani.com/bhabhi-sex/biwi-ki-chudai-dekhi/"}]}