{"Title":"चुदक्कड़ सेक्सी पंजाबन भाभी की चूत","author":{"name":"सोढी मोहाली","href":"https://www.freesexkahani.com/author/sodhihunk/"},"date":"26-08-2019","views":"48,817","description":["फेसबुक पर पटा कर मैंने एक चुदक्कड़ सेक्सी पंजाबन भाभी की चूत को कैसे मजा दिया. पढ़ें इस देसी भाभी सेक्स स्टोरी में. मुझे पता चला था कि वो अपने पति से संतुष्ट नहीं है.\n","दोस्तो, मेरा नाम गुरी सिंह है. मैं चंडीगढ़ (पंजाब) का रहने वाला हूं. मेरी उम्र 28 साल है। मेरी हाइट 5 फीट और 7 इंच है और मेरा रंग साफ है. मेरा वजन 84 किलो है। शरीर के वजन के हिसाब से मैं काफी भारी भरकम हूं. मेरे लंड का साइज 6 इंच है और लंड खड़ा होने के बाद इसकी मोटाई 3 इंच हो जाती है.","बात पिछले ही कुछ दिन पहले की है जब मेरी मुलाकात फेसबुक पर एक भाभी से हुई. बातें करने के बाद पता लगा कि वह अपने हस्बैंड से खुश नहीं थी. उसकी उम्र उसने 32 साल बताई. उसका नाम मंजीत कौर (बदला हुआ) है और उसका एक बेटा भी है। ","बातें करने के पश्चात् हमने मिलने का प्रोग्राम भी बना लिया. उसने बताया कि कई बार उसका पति काम के सिलसिले में घर से बाहर रहता है. इसलिए उसने मुझे अपने घर आने के लिए कह दिया. ","हमारी मीटिंग का दिन फिक्स हो गया था. उस दिन मैं एक घंटे के अंदर ही उसके घर पर पहुंच गया था. उसका बेटा भी घर पर नहीं था और वो उस वक्त स्कूल में गया हुआ था. इसलिए उससे मिलने का यह सबसे अच्छा समय था. ","जब मैं उसके घर पहुंचा तो उस महिला ने दरवाजा खोला. उसको देखा तो देखता ही रह गया. वो देखने में काफी सुंदर थी और उसने पंजाबी सूट डाला हुआ था. उसकी हाइट पांच फीट और तीन इंच के करीब रही होगी. ","वह शरीर से देखने में थोड़ी सी मोटी थी लेकिन नैन नक्श से सुंदर थी. गुदाज शरीर होने के कारण उसका बदन काफी आकर्षक लग रहा था. रंग की बिल्कुल गोरी थी और पंजाबी जट्टी लग रही थी. ","उसने मुझे अंदर आने के लिए कहा और फिर हम दोनों बैठ कर बातें करने लगे. कुछ मिनट बातें करने के बाद वो मेरे लिये चाय बना कर ले आई. फिर चाय पीने के बाद उसने मुझे बेडरूम का रास्ता दिखा दिया और मैं उसके बेडरूम में जाकर बैठ गया. ","मुझे बेडरूम में बैठाने के बाद उसने मुझे दस मिनट इंतजार करने के लिए कहा. मैं वहीं पर बैठ कर उसका इंतजार करने लगा. फिर दस मिनट के बाद वो वापस आई और तब उसने एक काले रंग की मैक्सी डाली हुई थी. ","गोरे बदन पर काली मैक्सी काफी जंच रही थी. आते ही मैंने उस पंजाबन भाभी को अपनी बांहों में भर लिया. उसको अपनी बांहों में लेकर चूमना शुरू कर दिया. उसके बदन से भीनी भीनी खुशबू आ रही थी. मैं उसकी गर्दन को चूम रहा था तो कभी उसके गालों को चूम रहा था. ","वो भी मेरा भरपूर साथ दे रही थी. हम दोनों ही एक दूसरे के बदन को बांहों में भरने लगे. उसकी हरकतों से मुझे यह आभास हो गया था कि वह मर्द के साथ संभोग के लिए बहुत दिनों से काफी प्यासी है और पूरा इंजॉय करना चाहती है.","फिर मैंने पीछे से उसकी मैक्सी को उठा दिया और उसके चूतड़ों को दबाने लगा. उसने नीचे से पैंटी पहनी हुई थी लेकिन उसके चूतड़ बहुत ही गद्देदार थे जिनको दबाने में मुझे गजब का मजा आ रहा था. ","मेरा लंड तन कर उस प्यासी औरत के जिस्म में घुसने को बेताब होता जा रहा था. वो भी सिसकारियां भरते हुए मेरा पूरा साथ दे रही थी और मेरी पैंट के ऊपर से ही मेरे लंड को सहला रही थी. वो बार-बार मेरे लंड को अपने हाथ में भर कर उसका नाप ले रही थी. ","उसके बाद मैंने उसकी मैक्सी को उतार दिया. उसने नीचे से ब्रा नहीं डाली हुई थी और उसके गोरे स्तन एकदम नंगे थे. उसके निप्पलों के बीच का घेरा बड़ा सा था और भूरे रंग का था. उसके निप्पल भी एकदम से तन चुके थे. ","एक बच्चे की मां होने के बाद भी उसके स्तनों में ऐसा तनाव था जैसा किसी 22-23 साल की जवान लड़की के चूचों में कसाव होता है. उसके चूचे एकदम आगे की तरफ थे उनमें जरा भी लटक नहीं थी. मैं भी देख कर हैरान था कि इसने अपने चूचों को इतना टाइट कैसे रखा हुआ है. ","आमतौर पर शादी और बच्चा होने के बाद महिलाओं के जिस्म में वो कसाव नहीं रह जाता है. लेकिन उसके चूचों की तो बात ही कुछ और थी. मैंने उसके नंगे चूचों को अपने हाथों में भर लिया. आह्हह … उसके चूचों पर हाथ जाते ही मेरे मुंह से सिसकारी निकल गई.","एक दो बार मैंने उसके चूचों को दबा कर देखा और फिर उनको जोर से मसलने लगा. मेरा खुद पर कंट्रोल नहीं हो पा रहा था. वो भी अब जोर जोर से मेरे लंड को दबाने और मसलने लगी थी. उसके स्तनों पर मेरे हाथों की पकड़ और मजबूत होती जा रही थी. ","उस सेक्सी औरत के स्तन अब तनकर एकदम टाइट हो गये थे. उनको दबाने में अब अलग ही आनंद मिल रहा था मुझे. फिर मैंने उसके 36 के साइज के बोबों को अपने मुंह में भर लिया और उसके तने हुए निप्पलों को दांतों से काटते हुए उसके चूचों को पीने लगा. ","उसके बदन की खुशबू मुझे मदहोश कर रही थी. उसने अब मेरी शर्ट के बटन खोलना शुरू कर दिये थे. धीरे-धीरे उसने मेरी शर्ट को उतरवा दिया और फिर उसके हाथ मेरी पैंट के हुक तक पहुंच गये. मेरी पैंट को खोलने के बाद मैंने खुद ही अपनी पैंट को निकाल कर अलग कर दिया.","अब मेरे अंडरवियर में तना हुआ लौड़ा उसके सामने थे. उसने एक दो बार मेरे तने हुए लौड़े को अपने हाथ में लेकर अंडरवियर के ऊपर से ही सहलाया और फिर मेरे होंठों को चूसने लगी. उसका एक हाथ मेरी गर्दन पर पीछे आ गया था और दूसरा हाथ नीचे से मेरे लंड को सहला रहा था. ","मेरा लंड उसके हाथ में तड़प तड़प कर बाहर आने की भीख मांग रहा था. फिर उस चुदक्कड़ सेक्सी पंजाबन ने मेरे कच्छे को उतार दिया और मेरे तने हुए लौड़े को अपने हाथ में लेकर उसके टोपे को आगे पीछे करने लगी. ","अब मैंने उसको बेड पर लिटा दिया और उसकी पैंटी को खींच कर निकाल दिया. उस चुदक्कड़ भाभी की चूत को देख कर मेरी आंखों को बहुत खुशी मिली. भाभी की चूत ज्यादा गोरी तो नहीं थी लेकिन काली भी नहीं थी. मगर उसके बदन के रंग के मुकाबले में थोड़ी सी सांवली लग रही थी देखने में जैसी कि देसी चूत होती हैं. ","मैंने भाभी की चूत को अपने हाथ से मसला तो उसकी चूत काफी गर्म लग रही थी. उसके बाद मैंने उसके पैरों से उसको चाटना शुरू किया. चाटते हुए मैं ऊपर की ओर बढ़ने लगा. ","पहले उसकी पिंडलियों से होते हुए उसके घुटनों और फिर उसकी जांघों पर किस करते हुए उस पंजाबन भाभी की चूत तक जा पहुंचा था. वो नंगी औरत बेड पर लेटी हुई अब कामुक अंदाज में सेक्सी आहें भर रही थी.\nभाभी की चूत की गर्मी पूरे उबाल पर थी.\nमैंने भाभी की चूत के ऊपर नाक रखी और उसको सूंघा तो उससे एक मजेदार खुशबू आ रही थी.","उसके बाद मैंने भाभी की चूत में अपनी जीभ को डाल दिया और उसकी चूत में जीभ को देकर उसे जोर जोर से चूसने लगा.\nवो चुदक्कड़ भाभी तड़पते हुए कहने लगी- सरदार जी, इतना मत तड़पाओ, मैं बहुत दिनों से प्यासी हूं. अगर ऐसे करोगे तो मैं मर ही जाऊंगी. अब अपने लंड को मेरी चूत में डाल कर मेरी इस भट्टी की आग को शांत कर दो.","मैंने उसकी बात को अनसुना कर दिया क्योंकि मुझे अभी उसको और गर्म करना था. मैंने उसकी टांगों को फैला दिया और भाभी की चूत की फांकों को अपने दोनों हाथों से खोलते हुए उसकी चूत में झांक कर देखने लगा.","उस सेक्सी भाभी की लाल चूत अंदर से गीली हो चुकी थी. मैंने उसकी खुली हुई चूत में जीभ डाल दी और तेजी से जीभ को अंदर बाहर करने लगा. वो एकदम से तड़पते हुए मेरे सिर को अपनी चूत में घुसाने लगी. उसके मुंह से जोर जोर की आवाजें होने लगी.","अभी भी मैंने भाभी की चूत की चुसाई जारी रखी. फिर उससे जब बर्दाश्त न हुआ तो उसने मुझे बेड पर गिरा लिया और मेरे खड़े हुए लंड पर अपनी चूत को रख कर लेटते हुए मेरे होंठों को जोर से काटने लगी. मेरा लंड उसकी चूत की गर्मी को महसूस करने लगा. ","गर्म चूत की गर्मी से लंड में और उबाल आने लगा. मैंने चुदक्कड़ पंजाबन की गांड को जोर से दबाते हुए उसके होंठों को काटना शुरू कर दिया. फिर वो उठी और मेरे गीले हो चुके लंड को अपने मुंह में लेकर उसको तेजी के साथ चूसने लगी.","उसकी चुसाई किसी एक्सपर्ट की तरह थी. मुझे लगने लगा कि अगर मैंने इसको नहीं रोका तो मैं कुछ ही देर में कंट्रोल खो दूंगा. मैंने उसको दोबारा से नीचे गिरा लिया. फिर उसके ऊपर आकर उसके चूचों को चूसने लगा. वो मेरे सिर को अपने चूचों में धंसाने लगी.","अब मुझसे भी कंट्रोल करना बहुत मुश्किल हो रहा था. मैंने उसको डॉगी स्टाइल में आने के लिए कहा और वो जल्दी से उठ कर बेड पर मेरे सामने झुक गई. उसकी गीली चूत मेरे सामने थी. मैंने एक दो बार भाभी की चूत पर लंड को रगड़ा और फिर उसकी चूत में एक धक्का दे दिया. मेरा मोटा लंड उसकी चूत में घुसा तो उसकी चीख सी निकल गई ‘उम्म्ह … अहह … हय … ओह …’","मैंने भाभी की चूत में दूसरा धक्का दिया और अपना पूरा लंड उसकी चूत में उतार दिया. मैं उसको रंडी बना कर चोद देना चाहता था. वो भी मुझसे कुछ ऐसी ही उम्मीद कर रही थी. उसने मेरे पूरे लंड को अपनी चूत में ले लिया और मैंने उसकी गांड को अपने हाथों में थाम लिया और फिर उसकी गीली चूत में धक्के लगाने लगा.","वो मेरे लंड को चूत में लेते हुए जोर-जोर से आवाजें करने लगी- आह्ह … आह्ह … चोदो मुझे सरदार जी … उम्म माह्ह … याह … हाह … और जोर से चोदो. मेरी चूत को चोद कर इसे फाड़ दो. आह्ह बहुत मजा आ रहा है. पूरा घुसा दो अपना लंड मेरी चूत में. बहुत दिनों से इसको ऐसा दमदार लंड नहीं मिला है.","वो मेरे लंड के पूरे मजे ले रही थी. मुझे भी भाभी की चूत चोदने में मजा आ रहा था. फिर मैंने अपनी स्पीड को बढ़ा दिया और उसकी चूत में तेजी के साथ धक्के लगाने लगा. मेरे धक्कों की वजह से पूरा बेड हिलने लगा. ","उसको भी और मजा आने लगा. उसने अपनी गर्दन को बेड पर टिकाते हुए मेरी गांड को अपने हाथों में भींच लिया और अपनी गांड की तरफ मेरे लंड को धकेलने लगी. उसके नर्म हाथों में मेरी गांड को और मजा आ रहा था.","अब मेरा जोश सातवें आसमान पर पहुंच चुका था. उसकी चुदाई करते हुए कमरे में पच-पच … फच-फच … की आवाज होने लगी थी. कुछ देर तक ऐसे ही दबा कर मैंने भाभी की चूत में धक्कम-पेल की. ","उसके बाद मैंने उसके हाथों को हटा लिया और उसके चूचों को पकड़ते हुए उसकी पीठ पर झुक गया. उसके चूचों को खींचते और जोर से दबाते हुए उसकी चूत में पूरी गहराई तक लंड को उतारने लगा. वो मेरी इस हरकत से जोर से चीखती हुई झड़ने लगी. ","उसकी चूत का गर्म पानी मुझे अपने लंड पर महसूस हो रहा था. उसके बाद भी मेरी गति में कोई बदलाव नहीं आया. मैं इतने ही वेग से उसकी चूत को चोदता रहा. वो अब कराहने लगी थी लेकिन उसमें भी उसको आनंद आ रहा था. ","मैंने करीबन पच्चीस मिनट तक उस भाभी की चूत को खूब चोदा और फिर दो-तीन जोर के धक्कों के बाद मेरे पूरे बदन में अकड़न होने लगी. मैंने उसको जोर से अपनी बांहों में कस लिया और पूरा लंड जड़ तक उसकी चूत में घुसा दिया और मेरे लंड से वीर्य की पिचकारी उसकी चूत में गिरने लगी. ","लगभग 10-15 झटकों के साथ भाभी की चूत में वीर्य गिराते हुए मैंने उस चुदक्कड़ सेक्सी पंजाबन भाभी की चूत को अपने वीर्य से भर डाला. वो भी बुरी तरह से हांफ रही थी और कुछ ऐसा ही हाल मेरा हो गया था. ","मैं उसको लेकर उसके ऊपर ही निढाल हो गया. काफी देर तक हम दोनों पड़े रहे. उसकी चूत से लंड सिकुड़ कर बाहर निकल आया. फिर मैं उठा तो मैंने देखा कि उसकी चूत से उसका पानी और मेरे वीर्य का पानी दोनों का ही मिश्रण बन कर बेड की चादर को भिगो चुका था. ","वो भी उठ गई और पलट कर उसने फिर से मेरे होंठों को चूसा और चूमा. मुझे काफी देर तक प्यार करती रही. वो पूरी तरह से संतुष्ट हो गई थी और मुझे भी उसकी गर्म चूत को ठंडक पहुंचाने में बहुत आनंद आया. ","उसके बाद भी कई बार मौका पाकर मैंने उस सेक्सी औरत की प्यासी चूत को चोदा. वो हर बार बिना कॉन्डम के ही मुझसे अपनी चूत मरवा लेती थी. मुझे भी भाभी की चूत को चोद कर असीम आनंद मिलता था. ","आपको चुदक्कड़ सेक्सी पंजाबन भाभी की चूत चुदाई कहानी पसंद आई? तो अपने विचार इस कहानी के बारे में जरूर बतायें. अगर आप मुझसे निजी तौर पर कहानी के बारे में कोई सवाल करना चाहते हैं तो उसके लिए मैंने मेल आईडी भी दी हुई है. कहानी पर कमेंट करके अपनी प्रतिक्रिया देना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी चूत चोदकर दी सेक्स नॉलेज","href":"https://www.freesexkahani.com/teacher-sex/kunwari-chut-sex-knowledge/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"मेरे ऑफिस की लड़की की कामुकता","href":"https://www.freesexkahani.com/hindi-sex-stories/office-ki-ladki-ki-kamukta/"},{"title":"छोटी और बड़ी की चुदाई का राज-3","href":"https://www.freesexkahani.com/hindi-sex-stories/chhoti-badi-chudai-ka-raz-part-3/"},{"title":"मेरी सगी भाभी की कामवासना","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-kamvasna/"}]}