{"Title":"साठ साल की लेडी की वासना- 1","author":{"name":"चंदेल पाल","href":"https://www.freesexkahani.com/author/chandel/"},"date":"06-09-2020","views":"140,423","description":["सेक्सी औरत की चुदाई स्टोरी में पढ़ें कि कैसे बड़ी उम्र की एक लेडी ने मुझे एक महीने के लिए बुलाया अपनी अन्तर्वासना को शांत करवाने के लिए. ","दोस्तो, मेरा अन्तर्वासना के सभी पाठकों को सेक्स भरा नमस्कार.\nमेरा नाम लकी है. मेरा काम लड़कियों और औरतों को खुश करना है. उनकी सभी सेक्स की इच्छाओं को पूरा करना है.","मेरी सेक्सी औरत की चुदाई कहानी एक 60 साल की औरत की आग बुझाने की है.","वो 28 दिसंबर का दिन था. सुबह 9:00 बजे मैंने अपना ईमेल चेक किया, तो मुझे वहां पर एक मेल मिला. वो मेल एक 60 साल की औरत का था. मैंने उनके ईमेल पर रिप्लाई किया और अपना नंबर देते हुए कॉल करने के लिए बोला. ","थोड़ी देर बाद मुझे उनका कॉल आया और उन्होंने मुझे बताया कि वो मुझे एक महीने के लिए बुक करना चाहती हैं. ","मैंने उनसे उनका एड्रेस और उनका फोटो देने को बोला. और कब मिलना है, ये पूछा.","उन्होंने सभी जानकारी देने के बाद मेरी सहमति ली और मुझे व्हाट्सएप नंबर पर अपनी कुछ और फोटो व एड्रेस भेज दिया. एक मैसेज लिख कर उन्होंने मुझे कल मिलने के लिए बुलाया.","मैं अगले दिन उनके बताए हुए एड्रेस पर पहुंच गया. वो अपनी कार से मुझे पिकअप करके अपने फार्म हाउस पर ले गईं.\nमैंने उनसे पूछा- क्या आप यहां पर अकेली रहती हो?\nउन्होंने बोला- नहीं मैं यहां अकेली नहीं रहती हूँ … मेरी यहां एक नौकरानी भी रहती है, लेकिन मैंने उसे एक महीने के लिए छुट्टी पर भेज दिया है, इसलिए आपको एक महीने के लिए बुक किया है. क्योंकि सेक्स करने के लिए मेरा बहुत मन कर रहा था.","कुछ ही देर बाद कार फार्म हाउस के गेट पर पहुंच गई. गाड़ी अन्दर करने के बाद उन्होंने मुझे चाभी देते हुए सामने बने एक बंगले में चलने के लिए इशारा किया. ","बंगले का लॉक खोल कर मैं अन्दर आया ही था कि पीछे से मैडम भी अन्दर आ गईं. अन्दर आते ही उन्होंने गेट को बंद किया और मेरे गले में दोनों हाथों को डालकर मेरे होंठों को किस करने लगीं. ","मैं भी उनका साथ देने लगा. उनके होंठों पर किस करते हुए मैं उनको अपनी बांहों में दबाने लगा. ","थोड़ी देर किस करने के बाद उन्होंने मुझसे बोला- तुम चाय लोगे या कॉफी?\nमैंने उन्हें चाय के लिए बोला. ","वो किचन में चाय बनाने के लिए चली गईं. मैं भी उनके साथ किचन में ही चला गया. मैडम बहुत सुंदर लग रही थीं. मैं उनके पीछे खड़ा होकर उनके हिप्स दबाने लगा. वो भी बहुत मजे ले रही थीं. मैडम मस्ती में अपने मुँह से मस्त सिसकारियां ले रही थीं. ","थोड़ी देर बाद हमारी चाय बन गई और हम दोनों चाय पीने लगे. ","चाय खत्म करके हम लोग बेडरूम में आ गए. वो बहुत ही हॉट लग रही थीं … हालांकि थोड़ी सी मोटी थीं … लेकिन ज्यादा नहीं. उनके मम्मों का नाप भी 38 इंच करीब था … पीछे गांड 40 इंच की थी.","मैडम मुझे फिर से किस करने लगीं. मैं भी उनके मम्मों को सहलाते हुए उनका साथ दे रहा था. हम दोनों एक दूसरे को बेतहाशा चूम रहे थे. किस करते हुए मैं उनके मम्मों को मसलते हुए दबाने लगा था. वो बहुत गर्म होती जा रही थीं. ","मैं फिलहाल सीधे खड़े होकर उनके मम्मों को एक हाथ से दबा रहा था और कुछ ही देर में मैंने दूसरा हाथ नीचे ले जाकर उनके पेटीकोट में डाल दिया. ","उनकी चूत पानी छोड़ने लगी थी. मैंने अपनी एक उंगली उनकी चूत में डाली और मम्मों को भींचते हुए उन्हें किस करे जा रहा था. ","वो कामुकता की चरमसीमा पर आ गई थीं और उनकी उत्तेजना से लगने लगा था कि अब उनका रुक पाना मुश्किल है.","यह देख कर मैंने उनकी साड़ी निकाल दी और उनके ब्लाउज के ऊपर से ही मम्मों को मसलने लगा. उन्होंने मेरे पैंट के अन्दर हाथ डाला और मेरे लंड को सहलाने लगीं. हम दोनों बहुत गर्म होते जा रहे थे. फिर मैंने उनका ब्लाउज पेटीकोट भी उतार दिया. वो मेरे सामने ब्रा और पेंटी में बहुत खूबसूरत लग रही थीं. ","हम दोनों लगातार एक दूसरे को किस करते हुए दोनों के जिस्म से खेल रहे थे. धीरे-धीरे हम दोनों ने एक दूसरे के सारे कपड़े उतार दिए. अब तक हम लोग बिल्कुल नंगे हो चुके थे. मैं उनको बिस्तर पर ले आया उन्हें चित लिटाते हुए मैं नीचे रह गया और उनकी चूत को चाटने लगा.","वो भी मेरे बालों में हाथ डालकर सर को दबाते हुए अपनी चूत को उठा कर चुसवाने के लिए जोर दे रही थीं और लगातार कामुक सिसकारियां भर रही थीं ‘आह … चाटो मेरी चूत को … उम्म … बहुत मजा आ रहा है.’\nऐसे ही वो मादकता से लबरेज सिसकारियां निकाल रही थीं. ","मैं उनकी चूत को चाटते हुए उनकी चूत में दो उंगलियां डालकर भी अन्दर बाहर कर रहा था. वो बहुत ही ज्यादा चुदासी होती जा रही थीं. ","थोड़ी देर बाद उंगलियों को अन्दर बाहर करने से उन्होंने पानी छोड़ दिया और मैं उनकी चूत का सारा रस पी गया. उनकी चूत का रस स्वाद में थोड़ा ज्यादा ही नमकीन था, लेकिन मुझे बहुत अच्छा लगा. ","मैडम थकान भरे स्वर में बोल रही थीं- आंह … मजा आ गया … तुम बहुत मजा देते हो.","मैंने उनकी चूत का रस पीकर और उनकी चूत को जीभ से चाटते हुए मैंने उनका छेद साफ कर दिया. ","कुछ देर यूं ही रहने के बाद उन्होंने मुझे लेटने का इशारा किया. मैं समझ गया.","अब वो उठ कर मेरे लंड को मुँह में लेकर चूसने लगी थीं और एक रंडी की तरह लंड चूस रही थीं. मुझे भी मैडम से लंड चुसवाने में बहुत मजा आ रहा था. उनको लंड चुसवाते हुए ही मैंने उनका सर पकड़ा और उनके मुँह को चोदने लगा. मैडम गों गों करने लगी थीं. ","थोड़ी देर उनके मुँह को चोदने के बाद मैं फिर से उनकी चूत को चाटने लगा. अब चुत मेरा लंड मांग रही थी. ","मैडम अपनी चूत खोल कर लेट गईं. मैंने भी उनकी आज्ञा का पालन करते हुए अपना लंड उनकी चूत में डाल दिया. मैं लंड को अन्दर बाहर करते हुए उनके मम्मों को भी दबाते जा रहा था. ","वो लगातार चुदास से भरी सिसकारियां ले रही थीं- आंह ऐसे ही चोदो … और अन्दर तक पेल कर चोदो मुझे! ","मैं लगातार लंड को अन्दर बाहर करते हुए सेक्सी औरत की चुदाई में लगा था. चुत को लंड का स्वाद देते हुए मैं मैडम के चूतड़ों को भी दबा रहा था. बीच-बीच में मैं अपना लंड चुत से बाहर निकाल कर उनको चुसवा देता था ताकि उनको और ज्यादा मजा आए. ","ऐसे ही हम लोग लगातार काफी देर तक सेक्स करते रहे और जब मैं झड़ने के करीब हो गया. ","तो मैंने उनसे पूछा- मैडम मेरा लंड झड़ने वाला है … बताओ अपने लंड के माल को कहां डालूं?\nतो उन्होंने कहा कि तुम मेरे मुँह में अपना लंड का माल डालो. मैं इसे पीना चाहती हूं.","मैंने लंड उनकी चूत से निकालकर उनके मुँह में डाल दिया और उनके बालों को पकड़कर उनके मुँह को चोदने लगा. ","कोई दो मिनट तक उनके मुँह को चोदने के बाद मेरे मुँह से तेज सिसकारियां निकलने लगीं और मैं लगातार उनके मुँह को चोदते हुए उनके मुँह में झड़ गया.\nवो भी गटागट मेरे लंड का रस पी गईं. ","अब हम दोनों थोड़ा थक गए थे इसलिए आराम करने लगे. उन्होंने दो सिगरेट निकालकर जलाईं. एक मुझे दी और एक खुद पीने लगीं. ","सिगरेट पीते हुए हम दोनों एक दूसरे से बात कर रहे थे. वो बोलीं- सच में मुझे तुम्हारे साथ चुदने में बहुत मजा आया. ","अब तक हम लोगों को 1:00 बज गया था. हमारे लंच का टाइम भी हो गया था. हम लोग एक दूसरे को किस करने लगे. मुझे टॉयलेट जाने का लग रहा था. ","मैंने उनसे बोला- मुझे टॉयलेट जाना है.\nवो भी मेरे साथ टॉयलेट में चलने लगीं और बोलीं कि तुम अन्दर चल कर मेरे पूरे शरीर पर यूरिन करो … मैं तुम्हारा पेशाब पीना चाहती हूं. ","मैं भी उनके शरीर पर पेशाब करने लगा और थोड़ा मूत उनके मुँह में भी डाल दिया. वो गटगट करते हुए मेरी पेशाब पी गईं. ","फिर उन्होंने मुझे अपने नीचे बैठाया और और मेरे बालों को खींचते हुए मेरा मुँह पकड़ कर अपनी चूत पर लगाया और मेरे मुँह में मूतने लगीं.\nमैं भी उनकी चुत से निकला मूत पीने लगा. पेशाब की धार फुल स्पीड पर थी तो कुछ पेशाब मेरे मुँह में से निकल कर मेरे सीने पर गिरने लगी. ","हम दोनों पेशाब खत्म करके एक दूसरे को गले लगाते हुए किस करने लगे. ","थोड़ी देर एक दूसरे को किस करने के बाद हम लोगों ने अपना शरीर साफ किया और बेडरूम में आ गए. ","बेडरूम में आकर उन्होंने मुझसे पूछा- क्या खाओगे?\nमैंने उनसे बोला- आप जो खिलाएंगी. मैं वही खा लूंगा.\nउन्होंने बोला- चिकन खाओगे?\nमैंने बोला- जैसी आपकी मर्जी. ","वो किचन में जाने लगीं. सेक्सी औरत की मटकती हुई गांड बहुत अच्छी लग रही थी. ","मैं भी उनके पीछे-पीछे किचन में पहुंच गया और उनकी गांड पर हाथ फेरने लगा. उनकी गांड बहुत मोटी थी. मैंने अपनी एक उंगली उनकी गांड में डालते हुए अन्दर कर दी. ","उनके मुँह से आह निकल गई … बोलीं- क्या कर रहे हो?\nमैंने उनसे बोला- आपकी गांड बहुत अच्छी लग रही है.\nउन्होंने हंस कर बोला- कोई बात नहीं मार लेना. अगले एक महीने तक यही सब तो करना है. क्योंकि हम लोगों को इधर कोई डर नहीं है. ","मैंने उनको हां बोला. ","मैंने उनसे कहा कि आप खाना बनाइए, तब तक मुझे आपकी गांड के साथ खेलने दो.\nउन्होंने बोला- ठीक है … जैसी तुम्हारी मर्जी.","मैं उनकी गांड के साथ खेलने लगा. उनकी गांड में उंगली डालकर अन्दर-बाहर करने लगा. ","थोड़ी देर गांड में उंगली डाल के अन्दर बाहर करने के बाद मैंने उनका एक पैर उठाकर किचन के ऊपर रख दिया और उनकी गांड को चाटने लगा. मुझे उनकी गांड चाटते हुए बहुत मजा आ रहा था. वो भी मुँह से गर्म सिसकारियां लेते हुए खाना बना रही थीं. ","मैंने उनको अपना लंड चूसने को बोला और वो मेरा लंड चूसने लगीं. ","थोड़ी देर बाद लंड चूसने के बाद मैंने बोला- अब मैं आपकी गांड मारना चाहता हूं.\nउन्होंने बोला- ओके … मारो, इसीलिए तो मैंने तुमको यहां बुलाया है. ","मैंने उनका एक पैर उठाकर किचन की स्लिप पर रख दिया और लंड को उनकी गांड में डालने लगा. पर गांड कसी हुई थी तो लंड अन्दर नहीं जा रहा था. ","उन्होंने मुझे रुकने का इशारा किया और वो फ्रिज में से मक्खन निकालने लगीं. ठंडा मक्खन लेकर मैडम ने थोड़ा मेरे लंड पर लगाया और लंड को चूसने लगीं. इससे मक्खन पिघल गया और मेरा लंड चिकना हो गया. ","फिर मैडम ने आधा मक्खन मुझे देते हुए कहा कि इसे तुम गांड पर लगाकर लंड अन्दर डालो, तो आराम से चला जाएगा. ","मैंने भी वैसा ही किया. मक्खन को उनकी गांड पर लगाया और लंड को अन्दर डालने लगा. गांड पर मक्खन लगे होने के कारण लंड आराम से अन्दर चला गया. ","फिर मैंने उनका एक पैर उठाकर स्लिप पर रखा और लंड को अन्दर-बाहर करने लगा. एक हाथ से उनकी चूत को और एक आंख से उनके मम्मों को मसल रहा था. वो मस्त आवाजें करते हुए चिकन बना रही थीं. ","मैं लगातार लंड को उनकी गांड में अन्दर बाहर करते जा रहा था. किचन में गर्मी होने के कारण हम दोनों को पसीना आ रहा था. हमारे बदन पसीने से भीग गए थे. मैं अपने एक हाथ से उनकी चूत में दो उंगलियों को लगातार अन्दर-बाहर कर रहा था और लंड को भी उनके गांड में अन्दर बाहर करते जा रहा था. ","उनको बहुत मजा आ रहा था, वो लगातार सीत्कार भर रही थीं. मैं भी ताबड़तोड़ उनकी गांड में लंड पेलने के साथ उनकी चूत में उंगलियों को अन्दर बाहर करता जा रहा था. चुत में उंगलियों के कारण उनकी चूत पानी छोड़ने लगी थी. वो भलभला कर चुत से झड़ती जा रही थीं और मैं अपनी उंगलियों को बिना रोके अन्दर बाहर कर रहा था. पीछे उनकी गांड में लंड भी अन्दर बाहर हो रहा था. ","मैडम ने चिकन पकने के लिए छोड़ दिया और किचन की स्लिप पर अपने हाथ रख लिए हुए गांड में लंड लेने लगीं. मैडम मेरे लंड से गांड चुदाई का मजा लेने लगी थीं.","चुत झड़ जाने के कारण वो कांपने लगी थीं. मगर मैंने उनकी चुदाई नहीं रोकी. मुझे चोदने के ही तो पैसे मिलते हैं. मैंने मैडम को वहीं पर कुतिया बनाया और तेजी से लंड को उनकी गांड में अन्दर-बाहर करने लगा. ","वो फिर से मस्ती में आ गई थीं और गांड मरवाने का मज़ा ले रही थीं. ","अब वो चिल्लाते हुए बोल भी रही थीं- आह साले … और तेजी से गांड मारो … आह मेरी फाड़ दो … मेरी गांड को फाड़ दो … मेरी गांड की धज्जियां उड़ा दो … आह ऐसे ही चोदो … और तेजी से … और तेजी से मेरी गांड मारो … और तेज. ","मैं लगातार उनकी गांड में लंड को अन्दर बाहर कर रहा था. दस मिनट लगातार गांड मारने के बाद मैं उनकी गांड में झड़ गया. हम दोनों के बदन पसीने में भीगे हुए थे, हमें बहुत गर्मी लग रही थी. ","उन्होंने खड़े होकर चिकन चैक किया, तो चिकन बन चुका था. ","उन्होंने गैस को बंद किया और मुझसे बोलीं- चलो अब हम नहाने चलते हैं. उसके बाद हम खाना खाएंगे. ","मैंने भी हां बोला, क्योंकि मुझे भी बहुत गर्मी लग रही थी. ","हम लोग बाथरूम में आ गए. उन्होंने फव्वारा चालू कर दिया. ","हम दोनों एक दूसरे को देख रहे थे. मैंने उनसे पूछा- आपको मेरे साथ मजा तो आया ना!\nउन्होंने मेरे लंड की तारीफ करते हुए कहा- तुम्हारा लंड बहुत अच्छा है. काफी बड़ा भी है और मोटा भी है. मुझे तुमसे गांड और चूत मरवा कर बहुत अच्छा लगा. ","फिर हमने एक दूसरे के शरीर पर साबुन लगाया और मस्ती करते हुए किस करने लगे. लगभग आधे घंटे तक हम लोगों ने एक दूसरे के शरीर से खेला और नहाने के बाद बाहर आ गए. ","वो अकेली थीं … इसलिए उन्होंने ना खुद कोई कपड़ा पहना, ना मुझे पहनने दिया.","मैडम मुझसे बोलीं- यहां कोई नहीं आएगा. हम अगले एक महीने तक बिना कपड़े के ही रहेंगे. ","अब हम दोनों घर में हर जगह नंगे ही घूम रहे थे. नहाने के हम दोनों ने अपने शरीर पर थोड़ा बॉडी ऑयल लगाया और बैठ गए.","मैंने बोला- अब मुझे भूख लग रही है. ","वो चिकन लेकर आईं और डाइनिंग टेबल पर लगा दिया. ","जब मैं खाने के लिए दूसरी कुर्सी पर बैठा, तो उन्होंने मुझसे बोला- अरे तुम वहां क्यों बैठ रहे हो? हम दोनों लोग एक ही कुर्सी पर बैठकर खाएंगे. ","फिर वो फ्रीज से दो बीयर की बोतल निकाल कर लाईं … और मेरी गोदी में बैठते हुए बोलीं- तुम अपना ही लंड मेरी गांड में डालो और हम ऐसे ही खाना खाएंगे. ","मैंने उनको किस किया और बोला- जैसी आपकी मर्जी … पर लंड को गांड में लेने से पहले से थोड़ा चूस तो लो. ","करीब 5 मिनट लंड चूसने के बाद जब मेरा लंड खड़ा हो गया … तो मैडम मेरे लंड पर बैठ गईं और हम लोग चिकन खाने लगे. खाने के साथ हम बीयर भी पीते हुए मजा ले रहे थे. ","दस मिनट बाद हम लोगों ने अपना खाना खत्म किया और हॉल में आ गए. उन्होंने टीवी ऑन किया और उस पर एक बार मूवी लगा दी.","ये सेक्स कहानी कुछ बड़ी है इसलिए मैं इसे एक भाग में नहीं लिख सकता. ","आपको मेरी सेक्स कहानी कैसी लगी … दोस्तो, मुझे कमेंट करके जरूर बताएं. ","मैं आशा करता हूं कि आप लोगों को मेरी सेक्स कहानी जरूर पसंद आई होगी. अपने ईमेल भेजकर मुझे जरूर बताएं ताकि मैं सेक्सी औरत की चुदाई स्टोरी का अगला भाग जल्दी लेकर आ सकूं.","मेरी ईमेल आईडी है [email protected]","सेक्सी औरत की चुदाई स्टोरी का अगला भाग: साठ साल की लेडी की वासना- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"औरत की आग","href":"https://www.freesexkahani.com/tag/hot-girl/"},{"title":"साठ साल की लेडी की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/indian-chut-sex-chudai-kahani/"},{"title":"अपने घर में अजनबी से चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-kahani/"},{"title":"दो टीचर ने मुझे सैंडविच बना कर चोदा","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-sex-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Ki Chudai","Hot girl","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"मदमस्त आंटी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-hindi-story/"},{"title":"शादी में मिली अनछुई चूत- 4","href":"https://www.freesexkahani.com/indian-sex-stories/indian-hindi-sex-story/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"}]}