{"Title":"सेक्सी लड़की को जॉब देकर चोदा-2","author":{"name":"राजू शाह","href":"https://www.freesexkahani.com/author/rajushah/"},"date":"10-12-2019","views":"25,653","description":["मेरे ऑफिस की लड़की ने नशे में मेरे गाल पर चूम लिया तो मैंने उसकी कमसिन जवानी के मजे कैसे लिये, मेरी बेहद गर्म सेक्स कहानी में पढ़ कर आनंद लें.","मेरी गर्म सेक्स कहानी के पिछले भाग\nसेक्सी लड़की को जॉब देकर चोदा-1\nमें आपने पढ़ा कि एक जवान सेक्सी लड़की को देख कर मेरा दिल जवां हो गया था. मैं उसको पटाने लगा. मैंने उसके लिए जॉब ऑफर की और उसको ऑफिस में रख लिया. ","एक दिन बारिश होने के कारण वो मेरे साथ ही गाड़ी में जाने लगी. मैंने और उसने उस दिन ड्रिंक कर ली. वह नशे में मुझे गाल पर चूमने लगी तो मैं उसको अपने ऑफिस ले गया. ","वहां पर उसके भीगे टॉप में उसकी चूचियां अलग से दिख रही थीं. मैं उसके करीब गया और मुझसे रुका न गया. मैंने उसको किस करना शुरू कर दिया. वो भी मेरा साथ देने लगी. तभी मैंने उसके टॉप और ब्रा को निकाल दिया. ","उसके स्तनों पर शराब गिराकर मैं उनको चूसने लगा. वो एकदम से मेरे सीने से लिपट गयी. मेरे गालों, चेहरे और कानों को चूसने लगी. मेरे हाथ उसके नितम्बों को कस कर दबाने लगे. मैंने कामिनी को अपनी ओर खींचा और उसके एक स्तन को दबाते हुए दूसरे स्तन को मुंह में ले लिया. ","जवान लड़की की नशीली चूचियों से शराब का टेस्ट आ रहा था. ऐसा लग रहा था कि मैं व्हिस्की वाली बॉल्स चूस रहा हूं. मैं उसके स्तन को पीने लगा. वो कसमसाने लगी. अचानक ही उसका एक हाथ मेरे लिंग पर आ गया.","उत्तेजना में उसने भी मेरे लिंग को अपने हाथ में भरने की कोशिश की. मैंने जीन्स की पैंट पहनी हुई थी इसलिए वो अच्छी तरह से लिंग को पकड़ नहीं पा रही थी. फिर भी मेरी जीन्स में तने हुए मेरे रॉड जैसे हो चुके लिंग को वो दबाने लगी. उसको हाथ में भरने का प्रयास करने लगी. ","फिर मैंने उसकी जीन्स को उतारना शुरू कर दिया. मैंने उसकी जांघों को नंगी कर दिया. अब वो खुद ही अपने स्तनों को मसल रही थी. उसके पैर बहुत ही सुंदर थे. उसकी टांगें काफी गोरी थीं. एकदम से चिकनी जांघें देख कर मैं बावला सा हो उठा था. ","बारी बारी से मैं उसकी जांघों को चूमने लगा. अब मेरे हाथ उसकी पैंटी पर पहुंच गये थे. मैंने कामिनी की पैंटी को खींच लिया. जैसे ही उसकी चूत से पैंटी उतरी तो हल्के हल्के बालों में उसकी योनि मेरे सामने थी. ","उसकी चूत का आकार ऐसा था जैसे नागपुरी संतरे की दो फांकें हों. मैंने झट से उसकी चूत पर मुंह रख दिया. मैं उसकी योनि को चूमने लगा. उसने एक लम्बी सी सीत्कार ली. वो एकदम से ऐंठ गयी और फिर नॉर्मल हो गयी. ","अब मैं उसकी नाभि को चूमने लगा. फिर कुछ सोच कर मैंने उसकी नाभि में शराब भर दी और उसको चूसने लगा. शराब के स्वाद ने उसको और ज्यादा मादक बना दिया. ","मैं उसकी नाभि को चूसता रहा और धीरे धीरे नीचे की ओर बढ़ा. उसकी टांगें कभी अंदर तो कभी बाहर हो रही थीं. वो अपनी गांड को ऊपर उठा कर अपनी उत्तेजना को बयां करना चाह रही थी. ","उसकी चूत बार बार ऊपर उठ कर आ रही थी. उसके बाद मैंने उसकी टांगों को पकड़ लिया. उनको अलग किया और उसकी चूत पर जीभ रख दी. वो एकदम से सिहर उठी. मैं उसकी टांगों को खोल कर उसकी योनि को चूसने लगा. ","मेरी यह क्रिया उसकी बर्दाश्त के बाहर होने लगी. कामिनी की चूचियां ऊपर नीचे हो रही थीं. वो अपने हाथों से ही उनको दबा रही थी और सहला रही थी. एक नंगी लड़की मेरे सामने पड़ी हुई अपनी चूत चटवा रही थी. ","यह देख कर मेरे लंड का हाल बेहाल हो रहा था. मेरा लंड मेरी जीन्स में फंसा होने की वजह से दर्द करने लगा था.\nजब कामिनी से रहा न गया तो उसने अपने नितम्बों को ऊपर उठा कर मेरे सिर को अपने हाथों से अपनी योनि पर दबा दिया. वो मेरे होंठों को अपनी चूत में घुसा देना चाहती थी. ","उफ्फ … क्या कमाल का स्वाद आ रहा था उस जवान लड़की की पानी छोड़ रही चूत से. मैं उसकी चूत में जीभ दे दे कर उसकी चूत के रस की बूंद को बाहर आने से पहले ही चाट लेता था. बहुत ही मादक माहौल हो गया था. ","उसकी चूत नमकीन रस से धीरे धीरे करके पूरी ही सन गयी थी. मैंने उसकी योनि के छिद्र में जीभ अंदर तक घुसा दी और जीभ को उसकी चूत में दबा दिया. वो अपने आप को रोक न पाई और एकदम से उठ गयी.","वो पागल सी हो गयी थी. वो हांफ रही थी और मेरे होंठों को काटते हुए मेरे पूरे जिस्म पर हाथ फिराने लगी. अगले ही पल उसने मेरे हाथों को पीछे बांध दिया और मेरी जीन्स को खोलने लगी. ","जब उससे जीन्स न खुली तो उसने मुझे नीचे सोफे पर धकेल दिया. मैं नीचे लेट गया और वो उठ कर मेरी जीन्स को खोलने लगी. मैंने उसे वहीं पर रोक दिया.\nमैंने कहा- आह्ह … रुको, ऊपर से शुरूआत करो. ","फिर उसने मुझे बैठाया और मेरी शर्ट को खोलने लगी. मेरी शर्ट के बटन खोलकर उसने मेरी शर्ट को उतार दिया. मेरी गर्दन पर टूट पड़ी. मेरे जिस्म से लिपटते हुए मुझे चूमने लगी. ","मेरे कंधों को चूमा और मेरी छाती को चूमने लगी. वो मेरे निप्पल्स तक पहुंच गयी.\nमैंने कहा- आह्ह … आराम से मुझे बहुत गुदगुदी होती है यहां. ","मगर उसने मेरी बात को जैसे अनदेखा कर दिया और मेरे निप्पल्स पर जीभ फिरान लगी. मैं तो एकदम से पागल होने लगा. वो ऐसे मस्ती में जीभ फिरा रही थी कि मैं सोफे की गद्दी को ही भींचने लगा. ","जैसे तैसे मैंने उसे ये सब करने दिया. मैंने उसको झेल लिया. अब तो शेरनी के मुंह में खून लग गया था. वो मुझे पूरा का पूरा चूस जाना चाह रही थी. ","अब जीन्स खोलने की बारी थी. मेरे लिंग महाराज पहले से ही हिचकोले खा रहे थे. उसने जीन्स का मोटा वाला बटन खोला और उसने नीचे खींच लिया. मेरे वी-कट वाले अंडरवियर में मेरा लौड़ा बार बार ऊपर उठ कर आ रहा था. ","उसने मेरे लंड को अंडरवियर के ऊपर से ही चूम लिया और अगले ही पल उस पर एक बाइट दे दी.\nवो बोली- मैं इसे खा जाऊंगी आज … आह्ह … बहुत दिनों से नजर थी इस पर. ","इतना कह कर वो मेरे अंडरवियर को ही चाटने लग गयी. उसने चाट चाट कर मेरा अंडरवियर गीला कर दिया. फिर उसने अंडरवियर को दांतों से खींच लिया. मेरा लौड़ा उछल कर एकदम से बाहर आ गया.","उसने एक बार ध्यान से मेरे लंड को देखा. उसके बाद उसकी जड़ को हाथ से थाम लिया और उसको सीधा कुतुबमीनार की तरह खड़ा कर लिया. मेरे चेहरे पर मुस्कान आ गयी थी. वो बदला लेना चाह रही थी शायद. ","कामिनी ने अपनी जीभ बाहर निकाली और मेरे लंड की शाफ्ट को चाटने लगी. मैं तो जन्नत की सैर करने लगा. उसकी गर्म गर्म जीभ मेरे लंड को ऊपर से नीचे तक चाट रही थी. मेरे लंड ने रोना शुरू कर दिया. उसके मुंह से कामरस के आंसू बाहर आने लगे. ","फिर एकदम से कामिनी ने मेरे लंड को मुंह में ले लिया. वो लंड को चूसने का प्रयास करने लगी लेकिन लंड मोटा ज्यादा था इसलिए पूरा उसके मुंह में नहीं जा रहा था. ","उसको फिर एक शरारत सूझी. उसने व्हिस्की की कुछ बूंदें मेरे लिंग पर टपका दीं. अब वो मेरे लंड को कुल्फी की तरह चाटने लगी. कभी नीचे तो कभी ऊपर. कभी दायें तो कभी बायें. उफ्फ … बहुत मजा आ रहा था. ","अब मेरा मन भी मचल उठा था. मैंने कामिनी को अपने ऊपर खींच लिया. उसकी चूचियां मेरे सीन से आकर लग गयीं. एक दो मिनट तक मैंने उसके होंठों जोर से चूसा और फिर हम 69 की पोजीशन में हो लिए. ","मेरा मुंह उसकी योनि के पास पहुंच गया और मेरा लंड उसके मुंह के करीब पहुंच गया. अब दोनों के बीच में कड़ा मुकाबला होने वाला था. एक दूसरे के यौनांगों को चूसने लगे. ","इस बार कामिनी ने मेरे लंड को आधा मुंह में ले लिया. उसकी नर्म जीभ का अहसास मुझे अपने लिंग पर होने लगा और मैं जोर से उसकी गर्म चूत में जीभ दे दे कर उसको जैसे जीभ से ही चोदने लगा. वो मुझे पागल कर रही थी. ","ओरल सेक्स की आवाजें ऐसी लग रही थीं जैसे म्यूजिक बज रहा हो. पुच-पुच … म्म .. म्म .. आह्ह .. मुच … मुच .. हाह्ह … करके पूरा माहौल सेक्सी हो गया. बहुत ही आनंद भरी घड़ी थी. अगर कोई उस वक्त उन आवाजों को सुन ले तो सब कुछ भूल जाये. ","पंद्रह मिनट तक हम दोनों एक दूसरे के सेक्स अंगों को चाटते और चूसते रहे. मैंने उसकी चूत को चाट चाट कर एकदम से चिकनी मलाई बना दिया था. उसने भी मेरा लंड चूस चूस कर गीला कर दिया था. ","अब मेरी बारी थी आगे बढ़ने की. मैं अब उससे अलग हो गया. उसको सोफे पर लिटा लिया आराम से. उसकी टांगों को ऊपर की ओर उसके कंधे की तरफ मोड़ दिया. ","कामिनी की चिकनी चूत चमक मार रहा थी. मैंने उसकी चूत की पंखुड़ियों के ऊपर अपने लंड को रगड़ना शुरू कर दिया. गर्म गर्म चूत पर गर्म गर्म लंड छू जाने के अहसास से उसकी आंखें बंद हो गयीं. ","एक अंगड़ाई लेते हुए वो बोली- सर फाड़ दो मेरी कमसिन चूत को. आज इसका भोसड़ा बना दो. आह्ह … कोई कसर मत छोड़ना सर … आई लव यू सर … प्लीज फ़क मी सर … आह्ह … चोद दो मुझे.\nवो पागल हो गयी थी लंड को चूत में लेने के लिये.","मैंने उसकी चूत के ऊपर दबाव बनाया. दबाव बनाते हुए मैं उसकी चूत में लंड को सरकाने लगा. मगर चूत बहुत ज्यादा गीली होने की वजह से लंड उसकी चूत के ऊपर से फिसल गया. ","लंड फिसला तो वो एकदम से हंसने लगी. मैंने दोबारा से लंड को चूत पर सेट किया. एक जोरदार धक्का मारा. आधा लंड उसकी चूत में समा गया. उसकी चीख निकल गयी. मैंने तुरंत उसके होंठों को अपने होंठों से बंद कर दिया.","इतने में ही मैंने दायें हाथ से उसकी चूची को कस कर मसल दिया. उसका ध्यान चूची पर चला गया और वो चूत का दर्द भूल गयी. इतने में ही मैंने एक और धक्का मारा. उसकी चीख उसके मुंह में ही दब गयी. ","इस बार मैंने उसकी चूची के दाने को मसल दिया. उसे मजा मिला और वो फिर से दर्द को बर्दाश्त कर गयी. अब मैंने धीरे धीरे अपनी कमर को उसकी चूत पर धकेलते हुए हिलाना शुरू किया. ","उसे कुछ राहत लगी तो मैंने लंड को चलाना शुरू कर दिया. मेरा लंड उसकी चूत में अंदर बाहर होने लगा. वो भी अपनी गांड को उठा कर मेरे लंड का स्वागत अपनी चूत में करने लगी. ","बस फिर तो मेरे लंड के इंजन ने कामिनी की चूत में चुदाई की ट्रेन चला दी. पच-पच … गच… गच … की आवाज के साथ पट-पट करते हुए मैं उसकी चूत में लंड से चोदने लगा. मेरी स्पीड बढ़ गयी थी और कामिनी के मुंह से अब कामुक सिसकारियां निकल रही थीं. ","उसके मुंह दर्द भरी कराहटों की बजाय अब उम्म्ह… अहह… हय… याह… की मादक आवाजें निकल रही थीं.\nवो कहने लगी- आह्ह सर … और जोर से … बहुत मजा आ रहा है … चोदो सर … प्लीज रुको मत … आह्हह … चोदो मुझे।","अब वो खुलकर मेरा साथ देने लगी थी। अपने दोनों हांथों से अपनी चूचियों को खुद मसल रही थी. कुछ देर इसी स्पीड से चोदने के बाद मैंने उसकी चूत से अपना लंड निकाल लिया. ","फिर मैंने उसको घोड़ी बनने के लिए कहा. घोड़ी बनते ही उसकी चूत एक खिली हुई कली की तरह मेरे सामने आ गयी. वो मुझे अपनी ओर बुला रही थी. मैंने फिर से उसकी चूत पर लंड को लगा दिया. ","कामिनी की चूत पर लंड को लगा कर मैंने एक बार में ही पूरा लंड फिर से गच … करके उसकी चूत में उतार दिया. अबकी बार मेरा लंड सीधा उसकी बच्चेदानी से टकरा गया. वो आगे निकल कर छूटने की कोशिश करने लगी मगर मैंने उसकी चूचियों से उसको पकड़ लिया. ","वो बोली- आह्ह … सर आराम से … दर्द हो रहा है.\nफिर वो अपनी गांड को आगे पीछे करने लगी. मैंने उसके कूल्हों पर चपत लगाई और उसके कूल्हों को हाथों में लेकर जोर जोर से उसकी चूत में धक्के लगाने लगा. ","कामिनी अब नशे और सेक्स के मजे के कारण सातवें आसमान पर पहुंच चुकी थी.\nवो जोर से सिसकारते हुए बोली- आह्ह … सर रुकना मत … आह्ह … बस होने वाला है मेरा. ","इतना बोल कर वो अपनी गांड को पीछ धकेलने लगी. मेरे लंड पर चूत को धकेल कर वो अंदर अंदर ही अंदर लंड को हिला रही थी. एकदम से उसकी चूत ने लंड को जैसे कस लिया और वो जोर से चीखी. ","कामिनी का काम हो गया था. मेरे लंड पर उसका दबाव महसूस हो रहा था. बहुत ही कमाल का अहसास था. वो निढाल होकर आगे की ओर गिर गयी. मेरा लंड पक्क की आवाज से बाहर निकल गया. ","मैंने कहा- ओह्ह… प्लीज रुको यार!\nमैं उसकी कमर को चूमने लगा और वो नागिन की तरह लहराने लगी.\nमैंने उसके होंठों को पीछे की तरफ करके चूम लिया.\nवो बोली- हाह्ह … सर मजा भी दिया और दर्द भी. ","उसके होंठों को पीने के बाद मैंने कहा- बस थोड़ी देर और रुक जाओ, मेरा भी होने वाला ही है.\nमैंने उसकी चूत पर थपकी मारी उसको दोबारा से चुदाई के लिए तैयार होने का इशारा किया. ","निढाल हो चुकी कामिनी ने मेरे हाथ को आगे की ओर खींच कर उसे चूमते हुए कहा- आह्ह… काश आप कुंवारे होते सर! मैं तो आपसे शादी ही कर लेती. ","उसकी ये बात सुनकर मेरा जोश दोगुना हो गया. मैंने अपनी टांगें खोल कर एक बार में ही पूरा लंड फिर से उसकी चूत में उतार दिया. उसने पीछे आकर मुझे अपने ऊपर खींच लिया और मुझे अपने बदन से लिपटाते हुए मेरी कमर पर नाखून चुभाने लगी. ","मैंने धड़ाधड़ उसकी चूत में रेलमपेल कर दी. वो अपने होंठों को भींच कर चुदने का मजा लेते हुए अपने हाथ से मेरी कमर को सहलाने लगी. पांच सात मिनट की चुदाई के बाद उसका बदन फिर से अकड़ गया. वो दूसरी बार झड़ गयी. ","इस बार मैं भी चरम पर था. ओह्ह … ओह्ह … आह्हह … की आवाज करते हुए अपना गरमा गर्म वीर्य मैंने उसकी चूत में भर दिया. वो अपनी चूत में मेरे लंड के माल को महसूस करने लगी और आनंदित होने लगी. ","मैंने उसके कानों और गर्दन पर किस किया. फिर मैं उसे नीचे धकेल कर उसके ऊपर ही लेट गया. दोनों बुरी तरह से हांफ रहे थे. जैसे कोई तूफान आकर रुक गया था. ","नंगे जिस्मों के साथ दोनों एक दूसरे के जिस्म की गर्मी को महसूस करते रहे. मैंने उसके कान में प्यार से कहा- आई लव यू कामिनी.\nवो भी मादक सी आवाज में बोली- मी टू सर … आपने मेरी जवानी में चार चांद लगा दिये आज. ","मैंने कहा- अभी तो ये शुरूआत है डिअर. मेरे साथ रहोगी तो तुम्हें जन्नत की सैर करवाऊंगा.\nवो बोली- मैं तो आपको छोड़कर कहीं नहीं जाने वाली.\nहम दोनों ने एक दूसरे के होंठों को चूम लिया. ","उस रात की वो बात वहीं पर खत्म हो गयी. लेकिन अभी मेरी हॉट स्टोरी में बहुत सारा रोमांच बाकी है. जल्दी ही मैं कहानी के अगले अंक साथ लौटूंगा. तब तक मुझे आपके प्रतिक्रियाओं का इंतजार है. ","नीचे दी गई मेल आईडी अपनी राय देना न भूलें. गर्म सेक्स कहानी पर कमेंट्स भी आमंत्रित हैं. पहली बार कहानी लिखी है. इसलिए आप लोगों की राय का बेसब्री से इंतजार है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी लड़की को जॉब देकर चोदा-1","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ko-job-dekar-choda-1/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"पड़ोसन लड़की की गांड की चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-ki-gand-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hot girl","Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"नर्स की चुत में डॉक्टर का लंड","href":"https://www.freesexkahani.com/antarvasna/nurse-ki-chut-me-doctor-ka-lund/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"},{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"}]}