{"Title":"प्रिंसिपल मैडम की चिकनी चूत- 1","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"10-01-2021","views":"214,869","description":["सेक्सी टीचर चुदाई कहानी में पढ़ें कि मैं अपनी क्लासमेट को स्कूल से फरलो मार कर चोदता था. प्रिंसिपल को मुझ पर शक हो गया. उसने पूछताछ की तो …","दोस्तो, कैसे हो आप? उम्मीद करता हूं कि आप सभी ठीक होंगे।\nमैं हरजिंदर सिंह एक बार फिर से आप सभी का अन्तर्वासना पर स्वागत करता हूँ।","दोस्तो, आप ने मेरी पिछली कहानी\nक्लासमेट की चुदाई\nपढ़ी होगी.","जिन्होंने नहीं पढ़ी है वो कृपया पिछली कहानी पढ़ लें।","आप सभी ने मेरी कहानियों को बहुत सराहा.\nउसके लिए आप सभी का धन्यवाद।","दोस्तो, यह सेक्सी टीचर चुदाई कहानी मेरी और मेरी प्रिंसिपल मैडम मोनिका (बदला हुआ नाम) की है।\nमोनिका की उम्र लगभग 35 साल, हाइट 5.5 फीट और फिगर 36-32-36 था।","उसका रंग दूध के जैसा सफेद था। उनके पति विदेश में रहते थे। मेरी उम्र उस टाइम 19 साल थी।","मेरी और कोमल की चुदाई का खेल चलते हुए लगभग चार पांच महीने हो चुके थे। हम महीने में चार या पांच बार स्कूल बंक करके चुदाई करते थे।","एक दिन मेरी प्रिन्सिपल मैडम ने मुझे अपने दफ्तर में बुलाया और बोली- तुम्हारी अभी छुट्टियां बहुत हो रही हैं, क्या बात है?\nमैंने बोला- मैडम जी … घर पर काम रहता है तो छुट्टी कर लेता हूं। ","मैडम- पहले तो इतनी छुट्टी नहीं होती थी। जिस दिन तू नहीं आता है, उसी दिन कोमल भी नहीं आती है। ये क्या चक्कर है तुम दोनों का?\nमैंने कहा- मुझे उसके बारे में क्या पता मैडम, कि वो क्यों नहीं आती है। ","फिर मैडम बोली- मैं कल कोमल के पेरेंट्स को बुलाकर उसके न आने का कारण पूछूँगी।\nये सुनकर मेरे पैरों के नीचे से ज़मीन निकल गई। मुझे लगा कि अब हम दोनों (मैं और कोमल) पकड़े जाएंगे।","मैंने मैडम को रिक्वेस्ट किया कि आगे से हम स्कूल हर रोज़ आएंगे।\nमगर मैडम नहीं मान रही थी।","मैंने मैडम को मनाने की हर संभव कोशिश की मगर मैडम कुछ नहीं सुनना चाहती थी.","हारकर मुझे मैडम को मेरे और कोमल के बारे में सब बताना पड़ा।\nमैडम मेरी कहानी सुनकर मुझे बोली- मैं तुम दोनों को स्कूल से निकाल रही हूं।","यह सुनकर मैं और डर गया और मैडम को बोला- आप चाहो तो मुझे निकाल दो लेकिन कोमल को आप मत निकालना।\nमैं मैडम की आंखों से आँखें नहीं मिला पा रहा था।","मैडम कुछ सोचने के बाद बोली- एक ऑप्शन है।\nमैंने पूछा- क्या?\nमैडम बोली- रहने दो, तुम नहीं कर पाओगे।","मैंने मैडम को बोला- मैं कुछ भी करने को तैयार हूं. बस आप यह बात किसी को नहीं बताना और कोमल को स्कूल से नहीं निकालना।\nमैडम बोली- ठीक है अब तुम अपनी क्लास में जाओ।","मुझे कुछ समझ नहीं आया कि मैडम मुझसे क्या करवाना चाहती है.\nखैर उस दिन मैं पूरा स्कूल टाइम टेन्शन में रहा।","स्कूल की छुट्टी से 10 मिनट पहले मैडम ने मुझे दफ्तर में बुलाया.","वो बोली- आज तुम छुट्टी के बाद थोड़ी देर स्कूल के बाहर ही रुकना।\nमेरे पास मैडम की बात मानने के इलावा और कोई भी ऑप्शन नहीं था.\nमैंने उनकी बात मान ली.","सभी स्टूडेंट छुट्टी के समय स्कूल से निकल गए.\nमैं स्कूल में एन्ट्रेंस के बाहर मैडम का इंतज़ार करने लगा।","लगभग 10 मिनट बाद वो आई और मुझे बोलीं- मेरे घर आ जाओ।\nमैंने मैडम को बोला कि मुझे उनके के घर का नहीं पता तो मैडम ने मुझे घर की लोकेशन और हाउस नंबर बता दिया।","मैं लगभग 20 मिनट बाद मैडम के घर पहुंच गया।","घर पहुंचकर मैंने डोरबेल बजाई और मैडम ने दरवाजा खोला और मुझे अपने घर के अंदर ले गई।","मैं ड्राइंग रूम में बैठ गया और मैडम किचन में चली गई। ","पांच मिनट बाद मैडम कोल्ड ड्रिंक ले आई।\nमैंने मैडम को कोल्ड ड्रिंक के लिए मना कर दिया क्योंकि मुझे मैडम की पनिशमेंट के बारे में जानना था। ","मैडम ने मुझे बोला- कोल्ड ड्रिंक पी लो, फिर बात करते हैं।\nमैंने कोल्डड्रिंक पी ली और मैडम की तरफ देखने लगा कि अब मैडम मुझे वो काम बताएगी।","उसने भी मेरी उलझन को समझते हुए मुझसे कहा- हरजिंदर, तुम्हें वो सब मेरे साथ करने पड़ेगा जो तुम कोमल के साथ करते हो।\nमैं मैडम की बात सुनकर शॉक्ड हो गया। ","मैंने मैडम को बोला- आप तो शादीशुदा हो और आपकी उम्र मुझसे बहुत ज्यादा है।\nमैडम बोली- मेरे हस्बैंड दो साल के बाद दो महीने के लिए आते हैं और उन दिनों में ही मेरी चूत की अच्छे से चुदाई होती है। उनके जाने के बाद मैं तड़पती रहती हूं।","मैडम को मैंने बोला- आप किसी अपनी उम्र वाले को पटा लो!\nमैडम बोली- मैं पहले किसी के साथ रिलेशन में थी. उसकी बीवी को पता लग गया तो वो पीछे हट गया।","मैंने मैडम को बोला- मैडम मुझसे यह नहीं होगा।\nउन्होंने कहा- मैं खुद ही सब कुछ कर लूंगी।\nइतना बोलते ही वो उठकर मेरे पास आ कर बैठ गई और मेरे सिर को पकड़ कर अपनी तरफ खींच कर मेरे होंठों से अपने होंठ सटा दिए।","वो आंखें बंद करके पूरे मज़े से मेरे होंठ चूसने लगी।","थोड़ी देर बाद मुझे भी अच्छा लगने लगा और मैं भी उनके होंठों का रस पीने लगा।","उन्होंने मेरी शर्ट के बटन खोलकर मेरी शर्ट उतार दी।","फिर उन्होंने मेरी बनियान भी उतार दी।\nमैंने मैडम को बोला- मेरे ही कपड़े उतारने हैं? आपने अपने नहीं उतारने? ","मैडम उठी और उन्होंने अपनी टीशर्ट और लोअर उतार दी।\nवो गुलाबी रंग की और पेंटी में थी। वो बहुत मस्त दिख रही थी।","मैडम ने मेरी पैंट और अंडरवियर एक साथ उतार दी।\nमैंने मैडम को अपनी तरफ खींच कर अपने होंठ उनकी गर्दन पर सटा दिए. ","उन्होंने अपनी आंखें बंद कर लीं और वो आहें भरने लगी। वो मेरा पूरा साथ दे रही थी।\nमैंने हाथ उनकी पीठ पर ले जाकर उनकी ब्रा की हुक खोल दी. उन्होंने ब्रा निकालने में मेरा साथ दिया।","मैं उनके बूब्स पर टूट पड़ा। मैं उनके एक बूब को मुंह में लेकर अच्छे से चूसने लगा और दूसरे को हाथ में लेकर दबाने लगा।","वो पूरी मस्ती में आ चुकी थी। वो मेरे लन्ड को पकड़ कर सहलाने लगी।","थोड़ी देर बाद मैडम उठी और बेडरूम में चलने को बोलने लगी।\nमैं और मैडम किस करते हुए बेडरूम में पहुंच गए।","मैडम ने मुझे बेड पर धक्का दिया और वो मेरे लन्ड पर टूट पड़ी।","अब वो पहले मेरे लन्ड की साइड पर अच्छे से जीभ नीचे से ऊपर की तरफ फिराने लगी। फिर वो पूरा लन्ड मुँह में लेकर चूसने लगी।\nवो किसी रंडी की तरह लन्ड चूस रही थी। ","थोड़ी देर बाद उसने मुझे चूत चाटने को बोला।\nमैंने मना कर दिया।\nमगर वो नहीं मानी और वो मेरे मुंह पर अपनी चूत रख कर कर बैठ गई।\nमुझे यह बिल्कुल भी अच्छा नहीं लगा। ","फिर वो नीचे झुककर मेरा लन्ड चूसने लगी। मैं ना चाहते हुए भी उनकी चूत को जीभ से कुरेदने लगा।\nवो फुल मस्ती में आ गई और वो मेरा लन्ड भी पूरा मस्ती से मुंह में डालने लगी।","मैंने उन्हें नीचे उतारा और मैं उनके ऊपर आ गया। मैंने अपना लन्ड उनके मुंह में डाल दिया और झुक कर उनकी चूत को हाथों से फैलाकर उनकी चूत में जीभ डाल दी।","वो अपनी गांड पटकने लगी.","थोड़ी देर बाद उनकी चूत से उनका चूत रस निकलने लगा। मैंने वो पूरा चाट कर साफ किया।","वो पूरी मस्ती में मेरा लन्ड चूस रही थी इसलिए मेरे लन्ड ने भी उनके मुंह में ही पूरा माल उड़ेल दिया।\nमैम पूरा माल निगल गई।","हम दोनों शांत हो चुके थे. मैं उनके ऊपर से उतरा और उनके बगल में लेट गया।","थोड़ी देर बाद हम फिर से किस करने लगे। उन्होंने अपने नर्म हाथ में मेरा लन्ड पकड़ कर सहलाना शुरू कर दिया।","मेरा लन्ड फिर से खड़ा होने लगा। वो उठकर लन्ड मुंह में डालकर चूसने लगी।\nजब लन्ड पूरा टाइट हो गया तो वो उठी और मेरे लन्ड पर अपनी चूत सेट करके बैठने लगी.","वो एक ही झटके में पूरा लन्ड अपनी चूत में लेकर लन्ड को महसूस करने लगी और झुक कर मेरे होंठों से अपने होंठ सटा दिए।\nमैं भी उसकी चूत की गर्मी को महसूस करते हुए उनका किस करने में साथ देने लगा।","कुछ समय बाद मैडम ने मेरे होंठ छोड़े और लन्ड पर ऊपर नीचे होने लगी।\nवो पूरी स्पीड से ऊपर नीचे हो रही थी।","उनके मुंह से मस्ती भरी आवाज़ें निकलने लगीं.\nवो ‘आह्ह … आह्ह … ओह्ह … चोदो … आह्ह … ऊई … आह्ह … अम्म … अम्म …’ करते हुए वो चुद रही थी. ","मैडम पूरी तरह से चुदाई से वाकिफ थी. वो हर तीन चार मिनट बाद उछलना छोड़ कर मुझे किस करने लगती थी।\nइस बात की समझ मेरे को बाद में आई कि वो ऐसे क्यों कर रही थी, क्योंकि इस तरह करने से चुदाई में ज्यादा समय लग जाता है।","लगभग बीस मिनट तक मेरे लन्ड पर उछल-कूद करने के बाद मैडम नीचे उतरी और बेड पर अपनी टांगें फैलाकर लेट गई।\nमैं बिना देरी के उठा और उनकी टांगों के बीच में आकर अपना लन्ड उनकी चूत के मुहाने पर सेट करके उनके ऊपर लेट गया।","फिर एक धक्के में पूरा लन्ड उनकी चूत में उतारकर उनको अच्छी तरह से बांहों में कस लिया।\nउनके नर्म नर्म बूब्स मेरी छाती के नीचे दब गए। मुझे उनके बूब्स वाली जगह एक सपॉन्जी बॉल की तरह फील होने लगी। ","मैंने सुपारे तक लन्ड बाहर निकाला और एक ही झटके में फिर अंदर डाल दिया।\nमैंने इसी तरह करना जारी रखा।","मैडम मुझे स्पीड तेज़ करने को बोली।\nफिर मैंने स्पीड तेज़ कर दी।\nकमरे में केवल फच-फच … आह … आह की आवाज़ें आ रही थी।","लगभग 10 मिनट बाद मैडम झड़ गई.\nमेरा भी पानी निकलने वाला था. ","मैंने स्पीड और तेज़ कर दी लेकिन मैडम ने मुझे रोक दिया और लन्ड बाहर निकालने को बोला।","उनकी चूत में से मैंने लन्ड बाहर निकाला. मैडम एक झटके से उठी और मुझे खड़ा होने को बोली.","मैं खड़ा हो गया.\nमैडम बैठ कर मेरा लन्ड चूसने लगी। वो पूरा लन्ड मुँह में लेकर चूसने लगी।","मैंने मैडम का सिर पकड़ा और लन्ड आगे पीछे करने लगा। मैडम के गले के अंदर तक मेरा लन्ड जा रहा था।","मेरे लन्ड का लावा फूटने वाला था। मेरे लन्ड ने मैडम के मुँह में ही वीर्य की पिचकारी छोड़ना चालू कर दिया.","मैडम पूरे मज़े के साथ लन्ड रस पी गई।\nउन्होंने चाट कर वीर्य की आखरी बूंद तक साफ कर दी.","मैं बेड पर लेट गया। मैडम ने टिशू पेपर से मेरा लन्ड और अपनी चूत साफ की और मेरे साथ लेट गई।","हम दोनों एक दूसरे को किस करने लगे। मुझे मैडम के घर गए लगभग डेढ़ घंटे के करीब हो चुका था। मैं उठा और बाथरूम में जाकर नहाकर वापस कमरे में आ गया.","कमरे में आकर मैं अपने कपड़े पहनने लगा।\nमैडम ने मुझे कपड़े पहनते देखा तो वो उठकर मेरे लिए संतरे का रस ले आई।","मैंने रस पिया और मैडम से विदा ली। ","मैडम बोली- तुझे हफ्ते में कम से कम एक बार मेरी चुदाई करनी पड़ेगी।\nमैंने मैडम को ओके बोला.\nमैडम को मैंने एक फ्रेंच किस की और उनके घर से निकल कर अपने घर आ गया।","अगले दिन मैं स्कूल गया तो मैडम ने मुझे अपने केबिन में बुलाया और बैठने को बोला।\nमैं उनके सामने कुर्सी पर बैठ गया।","मैडम ने बताया कि उन्हें कल बहुत मज़ा आया था। ","फिर मैडम बोली- कोई रूम देखो रेंट पर, जहाँ आबादी कम हो।\nमैंने मैडम से पूछा- क्यों?\nमैडम बोली- मेरे घर पर बार बार तुम्हारे आने से परेशानी हो सकती है।","मैंने मैडम को बोला- ठीक है. मैं कोई रूम खोजता हूं लेकिन उसका रेंट आपको देना पड़ेगा।\nमैडम हंसते हुए बोली- रेंट मैं ही दूंगी, और हां … आज के बाद तुम्हें स्कूल फीस भी नहीं देनी होगी। ","ये सुनकर मेरे चेहरे पर मुस्कराहट आ गयी.\nमैंने मैडम को थैंक्स बोला।","कुछ ही दिनों में मैंने दो डबल रूम सेट पसंद कर लिए।\nमैंने मैडम को दोनों सेट दिखाए तो मैडम ने एक सेट पसंद कर लिया। ","मैंने मैडम से उस सेट का 6 माह का किराया लेकर मकान मालिक को दे दिया।","उस मकान का मालिक चंडीगढ़ में रहता था और वो सैट बिल्कुल सुनसान एरिया में था। ","अब मैडम और मेरा मिलन दोबारा उस नये मकान में होने वाला था.","वहां पर जाकर हमने फिर किस तरह से मजा लिया वो सब मैं आपको इस कहानी के अगले भाग में बताऊंगा. ","आपको मेरी सेक्सी टीचर चुदाई कहानी पसंद आ रही होगी. अपनी राय इस कहानी के बारे में जरूर दें.\nजल्द ही आपको कहानी का अगला भाग भी पढ़ने को मिल जायेगा. मुझे आपके सुझावों का इंतज़ार रहेगा।\nधन्यवाद।\nमेरी ईमेल आईडी है\n[email protected]","सेक्सी टीचर चुदाई कहानी का अगला भाग: प्रिंसिपल मैडम की चिकनी चूत- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"क्लासमेट की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-sex-story/"},{"title":"प्रिंसिपल मैडम की चिकनी चूत- 2","href":"https://www.freesexkahani.com/teacher-sex/hot-madam-sex-story/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 1","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-sex-kahani/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 2","href":"https://www.freesexkahani.com/xxx-kahani/chachi-xxx-story/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Gandi Kahani","Hot girl"],"relatedStoriesLinks":[{"title":"टीचर ने ओरल सेक्स करके मुझे चुदक्कड़ बनाया-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-oral-sex-part-2/"},{"title":"मेरी माँ की चुत चुदाई दो पराये मर्दों से","href":"https://www.freesexkahani.com/teacher-sex/maa-sex-story/"},{"title":"पर्सनैलिटी डेवलपमेंट टीचर मुझसे चुद गईं- 1","href":"https://www.freesexkahani.com/teacher-sex/sexy-madam-ki-chudai-kahani/"},{"title":"हवसनामा : शिक्षिका की रसीली चूत","href":"https://www.freesexkahani.com/teacher-sex/school-mam-sex-story/"}]}