{"Title":"प्रीति से लगाई प्रीत- 1","author":{"name":"राकेश शाह","href":"https://www.freesexkahani.com/author/sanjayforyou/"},"date":"11-10-2021","views":"140,122","description":["सेक्सी गर्ल हिंदी स्टोरी में पढ़ें कि मैं बीवी के साथ ससुराल गया तो वहां उसकी बुआ की माल बेटी से मुलाकात हुई. हमारी सेटिंग कैसे हुई और बात कहां तक पहुंची?","अब उसकी शादी हो चुकी है, और वो दो बच्चों की माँ है और उसका पति रेलवे पुलिस में अफसर है.\nमैं बात कर रहा हूँ अपनी कज़न साली प्रीति की!","प्रीति मेरी बीवी की सगी बुआ की लड़की है. वो दिखने में बिल्कुल बॉलीवुड एक्ट्रेस रक्षंदा खान जैसी है, गोरा रंग, बड़ी बड़ी काली आंखें जिनमें वो हमेशा काजल लगाती है, लम्बे काले बाल, उसके बूब्स का साइज 36 है, और गोरी मोटी बाहर को निकली गांड उसकी खूबसूरती पर चार चांद लगाती है।","दोस्तो, मैं राकेश एक बार फिर अपनी एक सेक्सी गर्ल हिंदी स्टोरी लेकर आप के समक्ष हाज़िर हूं.","मेरी यह स्टोरी भी मेरी पहले की स्टोरीज़ की तरह बिल्कुल सच है.\nइस स्टोरी में जैसा भी हुआ, मैं हमेशा की तरह बिल्कुल वैसा ही लिखूंगा.\nउम्मीद करता हूँ कि आपको यह स्टोरी पढ़ कर भी उतना ही मजा आएगा जितना मजा आप लोगों को मेरी पिछली स्टोरी\nमाशूका की जवान बेटी की चुदाई\nपढ़ कर आया.","आप में से कई दोस्तों के मुझे मेल्स भी आये, जिनमें से ज्यादातर महिलाओं के थे.","मैं आप सबका एक बार फिर दिल से आभार करता हूँ कि आप सबने मेरी स्टोरीज़ को पसंद किया और मुझे ओर स्टोरीज़ लिखने के लिए प्रोहत्साहित किया. उसके लिए आपका बहुत बहुत धन्यवाद!","तो चलिए अब हम ज्यादा समय व्यर्थ न करते हुए कहानी पर आते हैं.","यह बात 2016 की सर्दियों की है. प्रीति उस समय 24 साल की कुंवारी थी.","मैं अपने बीवी बच्चों के साथ अपने ससुराल गया था. हम शाम तक वहां पहुंच गए.","आप को तो पता ही है कि ससुराल में जमाई की कितनी खातिरदारी होती है. हमारे पहुँचने पर सब लोग बहुत खुश हुए.\nथोड़ी देर बातचीत के बाद हम सबने चाय पी.","फिर मैंने कपड़े बदले और अपने ससुर के साथ बैठ कर इधर उधर की बातचीत करने लगा.","मेरी बीवी अपनी छोटी बहन कविता और अपनी भाभी भारती के साथ रसोई का काम देखने लगी.","कुछ देर बाद मेरे और मेरे ससुर का ड्रिंक्स का दौर शुरू हो गया.\nअभी हमने एक एक पेग ही लगाया था तो मेरे ससुर के फ़ोन पर उनकी बहन यानि मेरी बीवी की बुआ की कॉल आयी.\nउनकी बात से मुझे पता लगा कि वो भी कल यहां अपनी बेटी के साथ आ रही है.","मेरे ससुर ने उन्हें हमारे आने की बात बताई तो वो बहुत खुश हुई.\nमैंने भी उनसे बात की.","हम फिर से पेग लगाने लगे.","उसके बाद रात का खाना खाकर सबने कुछ देर बात की और फिर सब अपने अपने रूम में सो गए.","मेरे बच्चे अपनी मौसी के कमरे में सो गए. मैं और मेरी बीवी दूसरे कमरे में सो गए.\nवहां मैंने अपनी बीवी की एक बार चुदाई की. फिर हम दोनों नंगे ही रजाई में सो गए.","सुबह मेरी बीवी मेरे लिए चाय लायी और मुझे जगा कर कपड़े पहनने को बोल कर चाय देकर चली गयी.\nमैंने चाय पी और फ्रेश होने चला गया.","उसके बाद नहा धोकर मैं ड्राइंगरूम में आकर अखबार पढ़ने लगा.","तो मेरी सासू माँ बोली- बस थोड़ी देर में ब्रेकफास्ट रेडी हो रहा है, तब तक आप चाय पियो.\nऔर मुझे चाय का कप देकर चली गयी.","अब एंट्री होती है इस स्टोरी की नायिका की यानि प्रीति की!","मैंने चाय अभी खत्म ही कि थी तो दरवाजे की घण्टी बजी. मैंने घड़ी देखी तो 11 बज रहे थे.","मेरी सासु माँ ने दरवाजा खोला तो सामने मेरी बुआ सास और मेरी साली प्रीति खड़ी थी.","प्रीति ने उस समय काली जीन्स जो टाइट फिट थी, ब्लैक स्वेटर और ऊपर से लाल रंग की जैकेट डाली हुई थी.\nकुल मिला कर वो एक माल गाड़ी लग रही थी.","मेरी सासू माँ उन्हें अंदर ड्राइंगरूम ले आयी.\nतभी मेरी बीवी भी आ गयी.","प्रीति मेरी बीवी को देखकर बहुत खुश हुई, उसने उसे गले से लगा लिया.","फिर मैंने भी अपनी बुआ सास के पांव छुए और प्रीति ने भी मुझे नमस्ते जीजा जी बोला.\nतो मैंने उसे कहा- प्रीति, ये तो गलत बात है … तुम अपनी दीदी को तो गले लगा कर नमस्ते की और मुझे दूर से ही नमस्ते बुला रही हो? भई मेरे कौन से कांटे लगे हैं जो तुम्हें चुभ जाएंगे?","यह सुनकर सब हसने लगे.","“ऐसी क्या बात है जीजा जी … आपके भी गले लग लेते हैं!” बोल कर प्रीति मेरे पास आई और मुझे जफ्फी डाल ली.\nउसके मस्त चूचे मेरी छाती पर धंस गए जिस से मेरा लन्ड खड़ा हो गया, जिसे शायद प्रीति ने भी महसूस किया.","मैंने सबसे नजर बचा कर उसकी गांड दबा दी.\nप्रीति मेरी तरफ देखकर मुस्कुराई.\nवो मुझसे अलग हो गयी और मुझे बोली- बस अब खुश हो जीजा जी?\nसब हंसने लगे.","फिर सबने साथ बैठकर नाश्ता किया और बात करने लगे.","मेरे ससुर जी मुझे बोले- शाम को हमारे पड़ोस में किसी की रिटायरमेंट पार्टी है, डिनर भी वहीं करेंगे.\nतो मैंने मना कर दिया और बोला- सॉरी पापा जी, मैं नहीं जाऊंगा. आप लोग हो आना. सुमन (मेरी बीवी) शाम को मेरे लिए खाना बना देगी तो मैं खा लूंगा.\nमेरे ससुर बोले- कोई बात नहीं, मैं भी रहने देता हूं जाने का, सुमन तुम खाना बनाना रहने दो. मैं आज खुद राकेश के लिए उसकी पसंद की फिश फ्राई करूँगा.","इतने में मेरी बीवी ने बच्चों के साथ साथ प्रीति को भी तैयार होने को बोला तो प्रीति ने भी जाने को मना कर दिया.\nवो बोली- आप लोग जा आओ. मैं फिश बनाने में मामा जी की हेल्प कर दूंगी.","कुछ देर बाद मैं सिगरेट पीने छत पर चला गया.\nमैंने देखा कि रिटायरमेंट पार्टी हमारे बिल्कुल साथ वाले घर में थी. उन्होंने अपने घर के पीछे बने लॉन में ही सब इंतज़ाम किया हुआ था. हमारे घर की छत से सब दिख रहा था.","कुछ देर बाद प्रीति भी छत पर आ गयी.\nमुझे देखकर वह मुस्कुराई और बोली- जीजू, आप तो बहुत शरारती हो गए हो. अगर कोई देख लेता तो?\nमैं बोला- तुम भी तो बहुत सेक्सी हो गयी हो!\nयह सुन कर वो शरमा गयी और नीचे जाने लगी.","मैंने उसका हाथ पकड़ कर रोक लिया और उसके होंठों को चूम लिया.\n“जीजू छोड़ो मुझे … पागल हो क्या? कोई आ जायेगा!” यह बोल कर वो नीचे भाग गई.","मैंने सोचा कि अगर ट्राई की जाए तो मुझे इसकी चूत मिल सकती है.","कुछ देर बाद लंच टाइम हो गया.\nलंच के बाद सब लोग ऊपर छत पर जाकर धूप में बैठ गए.\nफिर मेरी साली कविता सबके लिए कॉफ़ी ले आयी.","कुछ देर बाद अचानक से तेज हवा चलने लगी. सब लोग नीचे आकर बैठ गए.","प्रीति सबकी नज़र बचाकर मेरी ओर देख कर मुस्कुरा देती.\nफिर मैं उठ कर अपने रूम में गया और लैपटॉप लेकर रजाई में घुस गया और अपनी खींचीं हुई बिकनी शूट वाली फ़ोटो देखने लगा.","इतने में कविता और प्रीति मेरे रूम में आई.\nकविता बोली- क्या कर रहे हो जीजू?\nतो मैं बोला- कुछ नहीं … बस कुछ पिक्स एडिट करनी थी, वो ही करने लगा था.","प्रीति बोली- जीजू, मेरा भी फोटोशूट कर दो ना!\nमैं बोला- जो फोटोशूट मैं करता हूं, वैसे तुम नहीं करवा पाओगी.\nतो वो बोली- कोई बात नहीं … आप मेरा सिंपल तरीके से ही कर देना. वैसे आप किस तरह के फोटोशूट की बात कर रहे हो?\n“लो तुम खुद देख लो.” मैंने लैपटॉप उसकी ओर घुमाया.","तभी मेरी बीवी ने कविता को आवाज़ देकर बुलाया तो कविता चली गयी.\nऔर प्रीति की नज़र जब लैपटॉप की स्क्रीन पर पड़ी तो वो शर्म से लाल हो गयी.","उसे मैंने एक आधे से भी ज्यादा नंगी मॉडल की फ़ोटो दिखाई जो कि टू पीस बिकनी में थी.\nवो शरमा तो रही थी पर फ़ोटो को एक टक देखे जा रही थी.","फिर मैंने उसे एक से एक सेक्सी मॉडल्स की कामुक फ़ोटो दिखाई जिन्हें वो बड़े ध्यान से देख रही थी.","वो मेरी रजाई में मेरे पैरों की तरफ बैठी थी. उसने एक गर्म लोअर और उसका मैचिंग टॉप पहना हुआ था.\nमैंने अपने एक पांव का अंगूठा उसके लोअर के ऊपर से उसकी चूत पर दबा दिया.","मेरे ऐसा करने से प्रीति ने सिसस्स करके एक गर्म सिसकारी भरी और बोली- आह जीजू प्लीज! अभी मत करो. मुझे कुछ हो रहा है, और कोई आ भी सकता है!\nतो मैं बोला- अभी नहीं तो फिर कब करवाओगी?","“जब सब पार्टी में जाएंगे तब देखेंगे!” ये बोलकर वो जाने लगी.\nतो मैंने अपना पांव उसकी चूत के पास से हटा लिया और उसे वहीं रोक कर उससे बातें करने लगा.","मैंने उससे पूछा- क्या तुमने कभी सेक्स किया है?\nतो वो शरमा कर बोली- हा आ … कैसी बात कर रहे हो? आप बहुत गंदे हो!","“अरे इसमें गंदी बात क्या है? आजकल तो ये सब आम बात है. देखो तुम मुझे अपना दोस्त समझो!” ये बोलकर मैंने उसका हाथ अपने हाथ में लिया.","उसने पहले दरवाजे की ओर देखा, फिर मुझसे अपना हाथ छुड़वा कर बोली- दो तीन बार अपने बीएफ के साथ किया है. पर उसके साथ मुझे कुछ खास मजा नहीं आया. मेरी सहेलियां तो बोलती हैं कि सेक्स में बहुत मजा आता है. पर जब मुझे मजा आने लगता था तो मेरे बीएफ थक कर हट जाता था. इसलिए मैंने उससे ब्रेकअप कर लिया. अब मेरा कोई बीएफ नहीं है.","ये सुनकर मैं समझ गया कि लड़की अभी प्यासी ही है, इसे चोदने में भी बहुत मजा आएगा.\nमैंने कहा- कोई बात नहीं प्रीति, आज मैं तुम्हारी सारी प्यास बुझा दूंगा, बस तुम मेरा साथ देती रहना! ","तो वो मुझे मुंह चिढ़ाकर बोली- हुम्म … साथ देती रहना … बड़े आये!\nये बोलकर वो रजाई से निकली और जाने लगी.","तो मैंने उससे पूछा- अच्छा, एक बात बताओ … क्या तुम नीचे शेव करती हो?\n“मैं कहाँ कहाँ शेव करती हूं … ये सब आपको आज पता चल जाएगा!” ये बोल कर वो कमरे से चली गयी.","मैंने सोचा कि चलो आज तो इसकी चूत का मजा मिलेगा.","तब मैंने लैपटॉप रख दिया और कुछ देर के लिए सो गया.","4:30 बजे मुझे मेरी बीवी और मेरे बेटे की आवाज़ सुनाई दी तो मेरी आँख खुली.\nमेरी बीवी बोली- उठ जाओ, पापा बुला रहे हैं आपको! और चाय भी बनने वाली है.","मैं ड्राइंगरूम में गया.\nतभी मेरी सासू माँ चाय लेकर आ गयी.\nमैं अपने ससुर के साथ बैठकर चाय पीने लगा.","जिन लोगों ने पार्टी में जाना था, वो सब तैयार होने लगे.\n6:30 के करीब सब लोग तैयार हो गए और पार्टी में जाने को निकल गए.\nमैं और प्रीति उन्हें बाहर गेट तक छोड़ने गए.","फिर हम अंदर आये. मैं टीवी देखने लगा.\nमेरे ससुर मेरे पास आये. उनके हाथ में कार की चाबी थी.\nवो मुझसे बोले- मैं मार्किट फिश लेने जा रहा हूं.\nऔर वे प्रीति को तब तक प्याज वगैरा काटने को बोल गए.","मैं भी उनके साथ बाहर निकला और उनसे कहा- व्हिस्की मत लाना; मैं स्कॉच ले कर आया हूँ.\nतो वो ओके बोलकर कार स्टार्ट करके चले गए.","जब वो मेरी आँखों से ओझल हो गए तो मैं अंदर आया और दरवाजा लॉक किया.","पर प्रीति मुझे कहीं दिखाई नहीं दे रही थी.","मैंने रसोईघर में देखा तो वो प्याज काट रही थी.\nउसने अभी भी सुबह वाले ही कपड़े पहने हुए थे.","मैं चुपके से उसके पीछे गया और उसको बांहों में भर कर उसकी गर्दन पर एक चुम्मी ली.\nवो घबराकर मेरी तरफ पलटी तो मैंने उसके होंठों पर अपने होंठ रख दिये और उन्हें चूमने लगा.","मेरी साली मुझे पीछे धकेलते हुए बोली- जीजू, कोई आ न जाये? चलो छत वाले स्टोर रूम में चलते हैं.\nयह सुनकर मैंने उसके टॉप में हाथ डाल कर उसके मस्त गर्म चूचे दबा दिए.\nवो आह करके रह गयी.","मैंने उसे फिर एक बार चूमा तो वो बोली- क्या यहीं सब करना है? जल्दी ऊपर चलो.","हम दोनों बांहों में बाहें डाल कर ऊपर आ गए.","मजा आ रहा है ना दोस्तो? आपको उत्सुकता होगी कि आगे क्या हुआ?\nअभी तक की सेक्सी गर्ल हिंदी स्टोरी पर अपने विचार मुझे भेजें.\n[email protected]","सेक्सी गर्ल हिंदी स्टोरी का अगला भाग: प्रीति से लगाई प्रीत- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"माशूका की जवान बेटी की चुदाई","href":"https://www.antarvasna3.com/teen-girls/mashuka-free-sex-story/"},{"title":"प्रीति से लगाई प्रीत- 2","href":"https://www.freesexkahani.com/sali-sex/nude-girl-sex-kahani/"},{"title":"सगी भाभी की चुदाई देख मेरी वासना जागी- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/bhaiya-bhabhi-ki-chudai-kahani/"},{"title":"सगी भाभी की चुदाई देख मेरी वासना जागी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-devar-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"मेरा प्यार मेरी जिंदगी-1","href":"https://www.freesexkahani.com/teenage-girl/pyar-jindgi-1/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"},{"title":"कोमल सी हसीना की पहली चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-bedroom-me/"}]}