{"Title":"नए घर की छत पर चूत का मजा","author":{"name":"अमित शुक्ला","href":"https://www.freesexkahani.com/author/amitsukla/"},"date":"11-11-2020","views":"36,185","description":["सेक्सी हॉट पड़ोसन चुदाई कहानी में पढ़ें कि हमने नया घर लिया तो वहां एक पड़ोसन भाभी के साड़ी में उसके बड़े चूतड़ देख मेरे लंड में हलचल हुई. मैंने उसे छत पर चोदा.","दोस्तो, मेरा नाम अमित है. मैं मुम्बई महाराष्ट्र का रहने वाला हूँ.\nमेरी उम्र अभी 22 साल है और हाइट 5 फुट 10 इंच है.","मैं पिछले 4 साल से जिम भी जा रहा हूं, तो मेरी बॉडी भी काफी अच्छी है. मैं गोरा हूँ … और दिखने में आकर्षक हूँ. ये कोई गप नहीं है बल्कि एक सच्ची सेक्स कहानी है.","मैं आप सबको बता दूं कि शुरुआत में मैं अन्तर्वासना की सेक्स कहानियों को सिर्फ काल्पनिक रचनाएं मानकर पढ़ता था.\nलेकिन जब मेरे साथ भी कुछ ऐसा घटना घटी, तब से मुझे पूर्ण विश्वास हो गया है कि यहां सब कहानियां सच्ची होती हैं.","ये सेक्सी हॉट पड़ोसन चुदाई कहानी मार्च 2020 से शुरू हुई थी.","हमारे परिवार में बस 3 लोग हैं, मैं मम्मी और पापा. पापा ने नया घर लिया था.","तो मैं घर का सामान शिफ्ट करने बिजी था. आखिरकार घर का पूरा काम भी हो गया और सारा सामान भी अच्छे से सैट हो गया.","तीन मार्च को नए घर का पूजन था. पापा ने कोई कमी नहीं रखी थी.","मेरा ये नया घर जिस बिल्डिंग में था, वो पन्द्रह फ्लोर की है. हमारा घर आठवें फ्लोर पर है. पापा ने रिश्तेदारों के साथ साथ बिल्डिंग वालों को भी पूजा और खाने के लिए आमंत्रण दिया था.","मम्मी और पापा पूजा में बैठे थे. इसलिए सारे मेहमानों की देखभाल मुझे करनी थी.\nमैं अपने कामों में लगा हुआ था.","लगभग सारे मेहमानों का खाना हो चुका था. अब सिर्फ बिल्डिंग वाले लोग बचे हुए थे.\nफिर एक एक करके बिल्डिंग वाले भी आने लगे. ","तभी मैंने एक महिला को देखा. वो लगभग 28-30 साल की थीं.\nउन्होंने एक काले रंग की साड़ी पहन रखी थी. उनका रंग एकदम गोरा था.","वो कान में लंबी गोल गोल बालियां पहने हुई थीं. उन्होंने अच्छा ख़ासा मेकअप भी किया था. उनकी हाइट लगभग 5 फुट 7 इंच की थी और उनकी भरी हुई चूचियां स्लीवलैस ब्लाउज में कसी हुई ऐसे लग रही थीं, मानो अभी ही ये बाहर निकल कर नुमायां होने लगेंगी.","उनकी उठी हुई गांड तो बहुत ही अच्छी लग रही थी.\nएकदम चुस्त साड़ी पहनी होने के कारण उनकी गांड एकदम गोल गोल और फूली हुई दिखाई दे रही थी.","उनके साथ वहां एक आदमी भी आया था. मैंने बिल्डिंग के वॉचमैन से पूछा, तो मुझे पता चला वो उसका पति है.","मुझे ये सुनकर बहुत बुरा लगा. मगर क्या किया जा सकता था.","ऐसे ही पूरा प्रोग्राम खत्म हुआ और हम हमारे नए घर में रहने लगे.","फिर एक दिन जब मैं जिम से वापिस आ रहा था, तो मुझे बिल्डिंग के गार्डन में वो फिर दिखीं. वो आज भी साड़ी में थीं … लेकिन मेरी उनसे बात नहीं हो पाई. ","मुझे सिगरेट पीने की आदत है, वैसे मैं ज्यादा तो नहीं पीता … पर दिन में एक-दो तो पी ही लेता हूं.","फिर 22 मार्च का दिन आया. आपको तो पता ही है कि इसी दिन से लॉकडाउन चालू हो गया था.","एक दो दिन बीत गए, मुझे सिगरेट नहीं मिल रही थी. तो मेरे एक दोस्त ने मुझे सिगरेट की दो डिब्बी लाकर दे दीं.","लेकिन मैं तो घर पर तो सिगरेट पी नहीं सकता, तो मैं रोज छत पर जाकर सिगरेट पीने लगा.\nवैसे भी ऊपर के दो फ्लोर अभी एकदम खाली थे, तो ऊपर कोई ज्यादा आता नहीं था.","एक दिन ऐसे ही मैं छत पर सिगरेट पीने गया, तो वो मैडम छत पर ही अपने पति के साथ टहल रही थीं.","वैसे तो बिल्डिंग की छत काफी बड़ी थी, मगर उन दोनों के वहां होने के कारण उस दिन मैंने सिगरेट नहीं पी.\nमैं भी यूं ही उनको दिखाने के लिए थोड़ी एक्सरसाइज करने लगा.","फिर अगले दिन जब मैं छत पर गया, तो उधर कोई नहीं था.","मैंने सोचा कि आज सिगरेट पी लूंगा. मैंने इधर उधर देखा और जब कोई नहीं दिखा … तो मैं मस्ती से सिगरेट पीने लगा. ","तभी अचानक से वो छत पर आ गईं. वो आज अकेली आई थीं.\nमैंने भी उन्हें नजरअंदाज करके अपनी सिगरेट पीना जारी रखा.","वो आज मुझे बार बार देख रही थीं.","मैं डर गया कि कहीं ये मेरी शिकायत न कर दें लेकिन उन्होंने ऐसा कुछ नहीं किया.","फिर अगले दिन भी मैं अपनी मस्ती में सिगरेट पीने में लगा था.\nतभी वो मेरे पास आ गईं.","पहले तो मुझे लगा कि अब मैं गया.\nलेकिन उन्होंने तो उल्टा मुझसे एक सिगरेट मांग ली.\nमैंने उनको एक सिगरेट दे दी और हम दोनों आपस में बात करने लगे.","मैं उनको भाभी कह कर बोला- आप अक्सर सिगरेट पीती हैं?\nभाभी- नहीं, मैं तो आज तीन साल बाद सिगरेट पी रही हूँ. मैंने तुम्हें 2-3 दिन से पीते देखा, तो मेरा भी मन करने लगा.","मैं- क्यों … भैया सिगरेट नहीं पीते?\nभाभी- नहीं, वो नहीं पीते. तीन साल पहले हमारी शादी हुई थी, तो मैंने भी सिगरेट पीना छोड़ दिया था.","मैं- आज वो आपके साथ छत पर नहीं आए हैं?\nवो- वो अपना काम ऑनलाइन करने में बिजी हैं. उन्हें आठ बजे से पहले फुर्सत ही नहीं मिलने वाली है.","मैं- ओके … अरे मैं तो आपका नाम पूछना ही भूल गया?\nभाभी- मेरा नाम अंकिता है और आपका?\nमैं- मेरा नाम अमित है.","भाभी- अच्छा देखो … मेरे मुँह से सिगरेट की गंध तो नहीं आ रही ना?\nमैं- आप चिंता मत करो भाभी, मेरे पास बबलगम है. आप इसे खालो … गंध नहीं आएगी.\nभाभी- वाह … आप तो पक्के खिलाड़ी निकले.\nमैं- ऐसी कोई बात नहीं है. दरअसल मुझे भी अपनी मम्मी पापा से बचना होता है.","भाभी हंस दीं.","ऐसे ही हमारी बातें कुछ देर और चलीं.\nइस बीच भाभी ने अपना नंबर भी मुझे दे दिया.","मैं घर आकर बहुत खुश था. मैंने नम्बर सेव किया और देखा तो भाभी व्हाट्सएप्प पर थीं और उनकी एक बहुत प्यारी तस्वीर डीपी में लगी थी.","मैंने ‘हैलो ..’ का मैसेज भेज दिया और खाना खाने चला गया.","खाना खत्म होने के बाद मैंने व्हाट्सएप्प चैक किया तो भाभी का मैसेज आया था.","फिर बहुत देर हमारी बातें हुई. ","अंत में भाभी ने पूछा- कल का क्या प्रोग्राम है … स्टॉक है या नहीं?\nमैंने उनको मैसेज भेजा- अगर नहीं भी होगा … तो भी आपके लिए कहीं से भी ला दूंगा.","भाभी ने मैसेज किया- तुम कितने प्यारे हो.\nमैं- मैं तो बस आपका फैन हो गया हूँ.","भाभी ने स्माइली वाली इमोजी भेजी और मैं हा हा हा करके हंसने लगा.","ऐसे ही हमारी कुछ देर बातें और हुईं और हम दोनों व्हाट्सएप्प चैट खत्म करके सो गए.","अगले दिन मैंने सोच लिया था कि आज भाभी को अपने दिल की बात बता ही दूंगा, चाहे आगे जो भी हो.","ऐस ही शाम को मैं छत पर आ गया. थोड़ी देर बाद भाभी भी रोज की तरह टहलने के लिए छत पर आ गईं. हम साथ में खड़े खड़े सिगरेट पीने लगे और बातें करने लगे.","मैंने हिम्मत करके भाभी को बोल दिया कि भाभी आप बहुत सुंदर हो … और मैं आपको बहुत पसंद करता हूँ.\nभाभी ये सुन कर थोड़ा हंसी और बोलीं- आपको मालूम तो है ना कि मैं शादीशुदा औरत हूँ?","मैं बोला- हां मालूम है … लेकिन मैंने जब आपको पहली बार मेरे घर की पूजा में देखा था, तभी मुझे आप पसंद आ गयी थीं.\nभाभी ने मजाक में कहा- अच्छा जी … क्या कर सकते हो मेरे लिए?\nमैंने भी कहा- मैं आपको जिंदगी भर सिगरेट पिला सकता हूँ.","ये सुनकर भाभी हंसने लगीं.\nमैंने उनको ‘आई लव यू ..’ कह दिया.","इतना सुनते ही भाभी ने मुझे गले से लगा लिया और ‘आई लव यू टू ..’ बोला.\nपहले तो मुझे यक़ीन ही नहीं हुआ.","हम दोनों एक दूसरे को देखने लगे.","मैं उसी वक़्त भाभी को लिपकिस करने लगा.\nतो भाभी भी मेरा साथ देने लगीं.","हमने 5 मिनट तक लगातार किस किया.","फिर मैं सेक्सी पड़ोसन की गर्दन पर किस करने लगा और उनकी गर्दन को जीभ से चाटने लगा.\nवो भी मस्त होने लगीं तो मैंने उनकी चूची पर हाथ धर दिया और दबाने लगा.","भाभी ने मेरा हाथ उनकी चूची पर से हटा दिया और पीछे को हो गईं.","भाभी बोलीं- बस करो … कोई आ जाएगा.\nमैंने भाभी को अपनी बांहों में खींच लिया और कहा- कोई नहीं आएगा मेरी जान!","मैंने फिर से उनको किस करना चालू कर दिया और उनकी चूचियां दबाने लगा.\nशायद वो अभी तक पूरी तरह से गर्म नहीं हुई थीं.","मैंने अपने हाथ की उंगलियां भाभी के ब्लाउज में नीचे से डालीं और ब्रा के साथ ही ब्लाउज को भी ऊपर कर दिया. ","इससे भाभी का एक आम मेरे सामने फुदकने लगा. आह क्या मस्त चूची थी. एकदम गोरी थी. चूंकि पूरी चूची बाहर आ गई थी, तो उनका भूरे रंग का निप्पल भी मस्त दिखने लगा था.","भाभी ने फट से अपनी चूची को अपने हाथ से छुपा लिया. मैंने उनका हाथ हटा कर सीधा उनका निप्पल मुँह में ले लिया और चूसने लगा.","मैंने भाभी को देखा, तो भाभी अंख बंद करके अपनी चूची की चुसाई का मजा ले रही थीं.\nउनकी दूसरी चूची को भी मैंने आजाद कर दिया और बारी बारी से दोनों को चूस चूस कर लाल कर दिया.","भाभी मुझसे बोलने लगीं- बस करो अमित … मुझे कुछ हो रहा है. ","मैं समझ गया कि मेरा काम हो गया. भाभी की चूत में खुजली शुरू हो गयी.","मैंने उनकी चूची को छोड़ दिया और उनका हाथ पकड़ कर मैं उन्हें पानी टंकी के पीछे लेकर आ गया. ","शाम के 7 बजे रहे थे. मेरे पास अभी भी काफी समय था.","भाभी मुझसे बोलने लगीं- बस अब बहुत हुआ … अब मुझे जाने दो.","मैंने एक हाथ से भाभी की कमर को पकड़ा और उनको किस करते करते दूसरे हाथ से भाभी की चूत रगड़ने लगा.","भाभी को चुत रगड़वाने से अच्छा लगने लगा.\nमैंने भाभी को सर पर एक किस किया और कहा- आई लव यू जान. ","ये कह कर मैं उनकी गर्दन, पेट पर किस करते हुए नीचे बैठ गया.","मैं भाभी की साड़ी को पेटीकोट साथ ऊपर उठाने लगा, तो भाभी मेरा हाथ पकड़ने लगीं.\nवो बार बार बोल रही थीं- रहने दो … कोई आ जाएगा.\nलेकिन मैंने उनकी बात को नहीं सुना.","मैंने हॉट पड़ोसन की साड़ी चुत तक उठा दी.","उनकी गोरी गोरी जांघें और पिंक कलर की पैंटी देख कर मेरे लंड में झुरझुरी आ गयी.\nउनकी पैंटी भीग चुकी थी. मैंने पैंटी को अपने दांत से पकड़ी और नीचे कर दी. सामने भाभी की चुत दिखी, तो मुझे जैसे जन्नत मिल गयी थी.","भाभी की चुत एकदम गोरी, फूली हुई, बंद चूत थी. उनकी चुत की लकीर एकदम सीधी थी.","मैंने उनकी चुत की पंखुरियों को बड़े प्यार से खोला, तो अन्दर गुलाबी रंगत दिखने लगी.\nचूत के ऊपर प्यारा सा दाना भी मुझे ललचाने लगा था.","मैंने भाभी की पैंटी को पूरा निकाला और अपनी जींस की जेब में रख लिया.","अब मैं भाभी की चुत चाटने लगा.\nउनकी चुत काफी नमकीन थी और एक अजीब सी खुशबू आ रही थी.","भाभी भी अपनी टांगें फैला कर अपनी चुत को उठा उठा कर मेरे मुँह पर दबाए जा रही थीं.\nउनके दोनों हाथ मेरे सर पर थे और वो मुझे मानो अपनी चुत में घुसेड़ लेना चाह रही थीं.\nमैंने उनकी चुत को खूब चूसा, चाटा.","आखिर वो कांपने लगीं. मेरी हॉट पड़ोसन ने मेरा मुँह पकड़ कर ऊपर उठाया और मुझे किस करने लगीं.","मैंने जींस खोल कर अंडरवियर के साथ उसे घुटने तक कर दिया.\nभाभी मेरा लंड देख कर मुझे घूरने लगीं.","जब मैंने पूछा, तो भाभी बोलने लगीं- तुम्हारा बहुत बड़ा है … मेरे पति का तो इसका आधा ही है.","मैंने उनको लंड चूसने को कहा.\nतो भाभी नीचे बैठ कर मेरा लंड धीरे धीरे चूसने लगीं.","भाभी लंड की चमड़ी पीछे करके मुँह में अन्दर तक लेकर चूस रही थीं.\nमेरा तो बुरा हाल हो गया था.\nकुछ ही पलों बाद मुझे लगा कि मेरा दम निकल जाएगा.","मैंने भाभी को उठाया और उन्हें किस करने लगा.","अब मैंने सोचा कि एक छोटी से चुदाई भी हो सकती है.\nतो मैंने भाभी के कान में कहा- भाभी आप बहुत सुंदर हो … मुझे आपको चोदने का मन कर रहा है.\nभाभी बोलने लगीं- यहां नहीं, तुम्हारा लंड बहुत बड़ा है, मुझे बहुत दर्द होगा.","हमारे पास और कोई दूसरा रास्ता भी नहीं था. न ही मैं भाभी को उनके घर पर चोद सकता था और न ही मेरे घर पर लाकर चोद सकता था.\nइस वक्त लॉकडाउन था, तो होटल भी नहीं ले जा सकता था.","मेरे बहुत मनाने के बाद भाभी चुदने को मान गईं और बोलने लगीं- जो भी करना है, जल्दी करो … और प्लीज आराम से करना.","मैंने भाभी को दीवार से लगा दिया और उनके एक पैर को हाथ से उठा कर चुत को खोल दिया.","अब मैं भाभी के पैरों के बीच में आ गया और अपना लंड उनकी चूत पर रगड़ने लगा.\nभाभी की चूत से बहुत पानी आ रहा था. मुझे मेरे लंड पर गरमाहट महसूस हो रही थी.","मैंने लंड के सुपारे को जैसे ही चूत में डाला तो भाभी की आह निकल गयी.\nमैं थोड़ी देर रुक गया और धीरे धीरे भाभी को चोदने लगा. ","भाभी को मेरे मोटे लंड से दर्द हो रहा था और वो सीत्कार करते हुए कह रही थीं- आह धीरे करो … तुम्हारा बहुत बड़ा है.","हम दोनों एक दूसरे को किस कर रहे थे और मैं अपनी कमर को चलाए जा रहा था.","कुछ ही देर में पूरा लंड हॉट पड़ोसन की चुत के अन्दर घुस गया और मैं रुक कर भाभी के एक दूध को चूसने लगा.\nअब भाभी की चुत में भी मजा आने लगा था तो वो नीचे से अपनी गांड हिलाने लगी थीं.","एक मिनट बाद ही भाभी बड़े मजे से लंड चुत में अन्दर बाहर करते हुए चुदाई का मजा लेने लगी थीं.","मैंने 5 मिनट तक भाभी को ऐसे ही चोदा. फिर मुझे भाभी की गांड देखने का मन हुआ.\nतो मैंने भाभी को उल्टा घुमाकर दीवार पकड़ कर खड़े होने को कहा.\nभाभी ने ऐसा ही किया.","मैंने भाभी की साड़ी को उठा कर उनकी गांड तक कर दिया. आह क्या चिकनी और गोरी गांड मेरे सामने थी. भाभी के चूतड़ एकदम गोल गोल और मस्त थे.","मैंने पीछे से भाभी की गीली चुत में लंड डाला और उन्हें धकाधक चोदने लगा.","पीछे से भाभी की गांड का नजारा देख कर मुझे बहुत मजा आ रहा था. मैंने भाभी की कमर पकड़ी और उन्हें जोर जोर से चोदने लगा.\nमैं जैसे ही चूत में लंड डालता, तो उनकी गांड पर थप की आवाज आती.","मेरे जोर से चोदने की वजह से छत पर थप थप की मधुर आवाज आने लगी थी. भाभी की गांड भी लाल हो गयी थी.","ऐसे ही 15-20 धक्के के बाद हम दोनों झड़ गए और पसीने पसीने हो गए.","भाभी की चूत का पानी बह कर उनकी पूरी टांगों पर लग गया था.","मैंने भाभी की पैंटी से भाभी के पूरे पैर साफ किए और उनको अपने हाथ से पैंटी पहना दी.","हमने एक दूसरे को किस किया और एक एक सिगरेट और पीकर अपने अपने घर चले गए.","फिर ऐसे ही हमें जब भी मौका मिलता, तो हम दोनों चुदाई कर लेते थे. ","लॉकडाउन खत्म होने के बाद उनके पति अपने काम पर चले जाते थे … तो मैं उनके फ्लैट में जाकर उन्हें पूरी नंगी करके चोद लेता हूँ. वो भी मेरे लंड को बड़े मजे से चूस चूस कर मस्त कर देती हैं.","आपको ये सेक्सी हॉट पड़ोसन चुदाई कहानी कैसी लगी, मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत का पानी","href":"https://www.freesexkahani.com/teenage-girl/papa-ke-dost-ki-beti-ki-chudai/"},{"title":"मेरी बुर और गांड की सील टूटी","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-desi-ladki-ki-chudai/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 1","href":"https://www.freesexkahani.com/xxx-kahani/gand-mari-hindi-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"हॉट भाभी की गांड मार ली","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-gand-maar-li/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"प्यासी भाभी पड़ोसी यार से चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-padosi-yar-se-chudi/"},{"title":"भाभी ने सेक्स की गोली खिलाकर चूत चुदवाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sex-ki-goli/"}]}