{"Title":"जुम्मन की बीवी और बेटियाँ- 2","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"07-07-2021","views":"133,654","description":["सेक्सी औरत चुदाई कहानी मेरे पड़ोस में रहने वाली बुर्के वाली हसीन औरत की है. उसको मैं उसकी शादी के वक्त से चोदना चाहता था पर मिली 20 साल बाद. ","सेक्सी औरत चुदाई कहानी के पहले भाग\nजुम्मन की बीवी की चूत नहीं मिली तो …\nमें आपने पढ़ा कि मैं जुम्मन की खूबसूरत बीवी कि चूत मारना चाहता था पर वो ना मिली. उसकी बेटी जवान हुई तो मैंने मौक़ा पाकर उसे चोदा आगे पीछे दोनों तरफ से.","अब आगे सेक्सी औरत चुदाई कहानी: ","नाज के साथ मेरा चुदाई का खेल बढ़िया चल रहा था.","तभी एक दिन नाज आई और बोली- चचा, चोकर चाहिए.\n“जा भर ले.”","पीछे पीछे मैं भी पहुंचा और चोकर भरती नाज को पीछे से दबोच लिया.","तभी नाज बोली- चचा कुछ गड़बड़ लगती है, इस बार मेरा महीना नहीं हुआ.\n“कितने दिन ऊपर हो गये?”\n“छह.”\n“कोई चिन्ता नहीं, चल ऊपर … इसका इलाज बहुत आसान है.”","हम दोनों ऊपर कमरे में पहुंचे तो मैंने नाज के सारे कपड़े उतार दिये और खुद भी नंगा हो गया.","मैंने सांडे के तेल से लण्ड की मालिश की. अपना अँगूठा तेल में डुबोकर नाज की बुर में डाला और चलाने लगा.\nअँगूठे को पूरी रफ्तार से दस मिनट तक नाज की बुर में चलाने के बाद मैंने अपना लण्ड उसकी बुर में पेला और जंगली तरीके से धक्के मारने लगा.\nलण्ड का सुपारा नाज की बच्चेदानी के मुँह से टकराता तो उसे दर्द होता लेकिन मैं बेरहमी से चोदता रहा.","चूतड़ के नीचे तकिया रखा हो और मजबूत लण्ड ठोकर मारे तो औरत की आँखों से आँसू आना लाजमी है.","बड़ी बेरहमी से चोदते हुए मेरे लण्ड से मलाई निकली तो नाज को कुछ राहत मिली.","नीचे आकर मैंने नाज को थोड़ा पुराना गुड़ देते हुए कहा- थोड़ा यहीं खा ले, थोड़ा घर जाकर खा लेना, तुम्हारा महीना हो जायेगा.","दो दिन बाद दोपहर का समय था, बुर्का पहने एक भरे बदन की औरत आई और सलाम करके बोली- विजय भाई, मैं नाज की अम्मी हूँ.","“जहेनसीब … सब खैरियत तो है? आज आप आई हैं.?”\n“परसों रात से नाज कुछ सुस्त है, उसके पेट में दर्द है तो वो आराम कर रही है, इसलिए मुझे आना पड़ा.”","“शबाना, आपकी शादी को बीस साल हो गये, आज आप पहली बार बाजार में दिखी हैं.”\n“मजबूरी में सब कुछ करना पड़ता है. बकरियाँ के लिए चोकर खत्म हो गया था.”","“आइये, भर लीजिये.” यह कहते हुए मैं शबाना को चोकर वाले कमरे में ले आया.\nमेरी दुकान पर सामान अपनी बोरी में भरना और तौलना ग्राहक खुद करता है.","शबाना चोकर भर रही थी तो मैंने कहा- शबाना तुम्हारे हाथ बहुत खूबसूरत हैं, जुम्मन बड़ा किस्मत वाला है जो तुम्हारे जैसी खूबसूरत औरत उसे मिली.","“लेकिन मेरी किस्मत तो मुझे धोखा दे गई. शादी हुई, शौहर मिला, तीन चार साल साथ में रहा और फिर छोड़कर किनारे हो गया.”","“पर मैंने सुना है कि वो आता रहता है?”\n“खाक आता है. अब्बू के गुजरने के बाद कुल दो बार आया है और दोनों बार पाँच पाँच सौ रुपये खर्चे के नाम पर दे गया है.”\n“आता है तो रात में रुकता होगा?”\n“नहीं. दिन में ही आता है और घंटे आधे घंटे में लौट जाता है.”","“तो इसका मतलब आपके साथ जिस्मानी रिश्ता?”\n“कतई नहीं है, कई साल हो गये.”","“तो आपका काम कैसे चलता है?”\n“ऐसे ही आदत हो गई है.”","“जब बकरा बकरी करते हैं तो दिल नहीं मचलता?”\n“ऐसा मचलता है कि बकरी को हटाकर खुद बकरे के नीचे हो जाऊँ.”","शबाना अपना चोकर तौल चुकी और जाने को हुई तो मैं उसके करीब जाकर बोला- कभी हमको खिदमत का मौका दिया होता!","“विजय भाई, हम गरीब लोग हैं, इज्ज़त ही हमारी दौलत है, बदनामी से बड़ा डर लगता है.”","मैं थोड़ा सा और करीब होते हुए बोला- पिछले तीस सालों में मैंने हर मौके पर आपके परिवार की मदद की है और इज्ज़त पर आँच नहीं आने दी. आगे भी जब तक मुझमें ताकत है आप बेफिक्र रहिये.\n“आपके एहसान तो हम कभी नहीं उतार पायेंगे.”","“ऐसी बात नहीं है, शबाना. इन्सान ही इन्सान के काम आता है. तुमको अगर ऐतराज न हो तो हम दोनों एक दूसरे के काम आ सकते हैं, एक दूसरे की जरूरतें पूरी कर सकते हैं.”\n“मैं समझी नहीं कि मुझ जैसी नाचीज़ आपके किस काम आ सकती है?”","“तुम नाचीज़ नहीं हो, शबाना. हुस्न की मल्लिका हो. मुझे खुद में समा जाने दो, इसे अपना बना लो.”\nयह कहकर मैंने अपना लण्ड लुंगी से बाहर निकाल कर शबाना के हाथ में पकड़ा दिया.","“याल्ला, ये क्या गुनाह करा दिया?”\n“ये गुनाह नहीं है, शबाना. किसी जरुरतमंद की जरूरत पूरी करना तो पुण्य का काम है. और फिर यह सिर्फ मेरी ही नहीं, तुम्हारी भी जरूरत है.”","शबाना ने मेरा लण्ड छोड़ दिया, अपने चेहरे से नकाब हटाया, मेरे गले लग गई.\nफिर मेरा लण्ड अपनी मुठ्ठी में भींचकर बोली- बहुत दिन बाद आये हो, जुम्मन. कहाँ थे अब तक? और तुम्हारा लण्ड इतना बड़ा कैसे हो गया? तुम्हारी शब्बो की चूत कई साल से भूखी है, यहीं चोकर के ढेर पर पटककर इसे चोद डालो. चोदो जुम्मन, अब देर न करो.","“नहीं शब्बो, चोकर के ढेर पर नहीं, तुम्हारी चुदाई डनलप के गद्दे पर होगी और ऐसी होगी कि तुम अपनी सुहागरात भूल जाओगी.”","मैं शब्बो को लेकर ऊपर कमरे में आया और अपना कुर्ता उतार दिया.","बालों से भरी मेरी चौड़ी छाती देखकर शब्बो मेरे पास आई और अपना बुर्का निकाल कर बेड पर रख दिया.\nमैले कुचैले साधारण से घाघरा चोली में बला की खूबसूरत लग रही थी, अगर वो कहती कि मैं नाज की बड़ी बहन हूँ तो मैं मान लेता.","उसे अपने करीब खींचते हुए मैंने उसकी चोली की डोरी खींच दी तो फड़फड़ाते हुए कबूतर मेरे सामने आ गए.","मैं टाँगें लटकाकर बेड पर बैठ गया और शब्बो को अपने सामने खड़ा करके 38 साइज की उसकी चूचियां चूसने लगा.\nमेरे हाथ उसके फूले हुए चूतड़ों को सहला रहे थे.","दोनों चूचियां चूसने के बाद मैंने उसके घाघरे का नाड़ा ढीला किया तो घाघरा नीचे गिर गया.","संगमरमर की मूर्ति की तरह शब्बो मेरे सामने खड़ी थी.","मैंने उसकी एक टाँग उठाकर बेड पर रख दी और उसकी चूत सहलाने लगा.\nचूत के लबों को छुआ तो पता चला कि अच्छी खासी गीली हो चुकी थी.","मैंने शब्बो को बिस्तर पर लिटा दिया और टाँगों के बीच अपना मुँह ले जाकर अपने होंठ उसकी चूत के होंठों से सटा दिये और अपनी जीभ उसकी चूत के अन्दर चलाकर उसका रस गटकने लगा.\nशब्बो की चूत का रस गटकने के बाद मैं 69 की पोजीशन में आ गया और कुत्ते की तरह उसकी चूत चाटने लगा.","अब मामला शब्बो के बस के बाहर होने लगा था, उसने खींचकर मेरी लुंगी खोल दी और मेरे लण्ड की खाल पीछे खिसकाकर सुपारा चाटने लगी.","थोड़ी देर तक चाटने के बाद उसने सुपारा मुँह में ले लिया और चूसते हुए गले तक ले जाने लगी.","मेरा लण्ड मूसल की तरह सख्त हो गया तो मैंने पोजीशन बदली.\nशब्बो के चूतड़ों के नीचे मैंने तकिया रखा. अपने लण्ड पर सांडे का तेल मलकर मैं शब्बो की टाँगों के बीच आ गया और उसकी टाँगें अपने कंधों पर रख लीं. ","मैंने अब शब्बो के इण्डिया गेट पर अपना कुतुबमीनार रखकर कहा- बेगम इजाजत है?\nशब्बो आँखें बंद करके कुछ बुदबुदाई और अपनी टाँगें फैलाकर चूत को चौड़ा करते हुए चुदवाने की हामी भर दी.","हुस्न परी शब्बो की जांघों को अपनी बाँहों के घेरे में लेते हुए मैंने लण्ड को अन्दर धकेला.\nशब्बो की चूत बहुत टाइट थी लेकिन सांडे के तेल के सहारे पूरा लण्ड उसकी चूत में समा गया.","अपनी टाँगें मेरे कंधों से नीचे उतारते हुए शब्बो बोली- तुम्हारा लण्ड बहुत बड़ा है विजय!","“और कितने लण्ड खाये हैं जो मेरा बहुत बड़ा लग रहा है?”\n“खाया एक है लेकिन देखे दो हैं.”\n“एक तो जुम्मन है, दूसरा?”\n“मेरे अब्बू.”","“तुम्हारे अब्बू?”\n“हाँ, मेरे अब्बू!”","अब शबाना ने पूरे विस्तार से बताया:","“हुआ यूँ कि मेरे मामू की शादी थी, हम सब लोग मेरी ननिहाल गये हुए थे.\nवहां हमारा कमरा पहली मंजिल पर था. पहली मंजिल पर एक ही कमरा था, किसी और का आना जाना नहीं था.","एक दिन मैंने जरी का काफी भारी घाघरा चोली पहना हुआ था.\nदोपहर को मुझे गर्मी लग रही थी तो मैं कपड़े बदलने के मकसद से ऊपर कमरे तक गई.","दरवाजा बंद था जो मेरे हाथ लगाते ही खुल गया सामने का सीन देखकर मेरी आँखें फट गईं.\nमेरे अब्बू मेरी बड़ी मौसी को चोद रहे थे.","बड़ी मौसी बेवा थीं, उनके शौहर का इन्तकाल सात आठ साल पहले हो गया था.\nमौसी की चोली खुली हुई थी, अब्बू उनकी चूची चूस रहे थे.","बड़ी मौसी का घाघरा कमर तक उठा हुआ था, अब्बू का पायजामा जमीन पर पड़ा हुआ था और अब्बू बड़ी मौसी को चोद रहे थे.","मुझे देखते ही दोनों सन्न रह गये. मैं वापस लौटने लगी तो बड़ी मौसी बोलीं- इधर आ!\nमैं अन्दर गई, बड़ी मौसी ने जल्दी से अपनी चोली बंद की और ‘किसी से कहना नहीं’ कहकर चली गईं.","अब्बू ने पायजामा तो नहीं पहना लेकिन कुर्ते की लम्बाई के कारण उनका लण्ड छिपा हुआ था.","गुस्से में लाल होकर अब्बू बोले- क्यों आई थी?\n“वो अब्बू … मैं कपड़े बदलने आई थी, इन कपड़ों में बहुत गर्मी लग रही थी.”","“बहुत गर्मी लग रही थी? मादरचोद, मेरा काम बिगाड़ दिया, ला तेरी गर्मी दूर कर दूँ. इन कपड़ों में बहुत गर्मी लग रही है ना, उतार ये कपड़े. यह कहकर अब्बू ने दरवाजे की कुण्डी लगा दी.”","मैंने कहा- मैं चली जाती हूँ अब्बू, आप बड़ी मौसी को बुला लो.","“अब वो नहीं आयेगी, तू इधर आ!”\nकहते हुए अब्बू ने मेरी चोली की डोरी खींच दी.\nमेरी चूचियां खुल गईं.","अब्बू ने मुझे पलंग पर गिरा दिया और मुझ पर चढ़कर मेरी चूचियां चूसने लगे.","फिर अब्बू ने मेरा घाघरा ऊपर खिसकाया और मेरी बुर पर हाथ फेरने लगे.","पहले तो मैंने छूटने की कोशिश की लेकिन फिर मुझे अच्छा लगने लगा, मेरी बुर में चींटियां रेंगने लगी थीं.","अब्बू ने अपना कुर्ता निकाल दिया और पूरी तरह से नंगे होकर मुझसे लिपट गये.","जब अब्बू अपनी बालों से भरी छाती मेरी चूचियों पर रगड़ते तो मेरे जिस्म में करंट दौड़ जाता.\nमैं चुदासी हो गई थी.","तभी अब्बू उठे, उन्होंने मेरे घाघरे का नाड़ा ढीला किया और घाघरा नीचे खींच दिया.","जब अब्बू मेरा घाघरा नीचे खींच रहे थे तो उनकी नजर मेरी बुर पर थी.\nमैंने भी मौके का फायदा उठाते हुए अपनी टाँगें फैला दीं ताकि अब्बू को मेरी बुर के गुलाबी होंठों के अन्दर का नजारा भी दिख जाये.","अब्बू मेरी टाँगों के बीच आकर मेरी बुर चाटने लगे, साथ साथ में मेरे निप्पल्स से छेड़छाड़ कर रहे थे.","मेरी बुर अब्बू का लण्ड लेने के लिए बावली हो रही थी लेकिन मैं कुछ कह नहीं सकती थी.","तभी मेरी किस्मत ने मेरी सुन ली और अब्बू मेरी टाँगों के बीच आ गये.\nउन्होंने अपनी हथेली पर थूका, उस थूक से अपनी ऊँगली गीली की और मेरी बुर में चलाने लगे.\nहथेली की बाकी थूक उन्होंने अपने लण्ड पर मली और अपने लण्ड को मेरी बुर के होंठों पर रख दिया.","मैं अपनी बुर पर अब्बू का लण्ड काफी गर्म और चिकना महसूस कर रही थी.","अब्बू का लण्ड तुम्हारे लण्ड से छोटा था लेकिन मुझे तो उस समय छोटे बड़े की कोई जानकारी थी नहीं. बस इतना मालूम था कि बुर में लण्ड जाता है तो मजा आता है.","खैर अब्बू ने जैसे ही मेरी बुर पर लण्ड रखा तो मैं जन्नत में पहुंच गई.","अब्बू ने मेरी बुर के लब खोलकर अपने लण्ड का सुपारा रगड़ना शुरू किया तो मैं पागल होने लगी.\nबुर पर लण्ड रगड़ने से मेरी बुर गीली होने लगी.","अब्बू ने अपना लण्ड मेरी बुर के मुँह पर टिकाया, मेरी कमर को पकड़ा और धक्का मारा, मैंने आँखें बंद कर लीं लेकिन कुछ हुआ नहीं क्योंकि बुर काफी गीली थी और अब्बू के लण्ड का सुपारा चिकना था जिस कारण फिसल गया.","अब्बू ने अपने कुर्ते से अपना लण्ड पोंछा और फिर से मेरी बुर पर रखा, मेरी चूचियों को मुँह में लिया और धीरे धीरे लण्ड को अन्दर धकेलने लगे.","मैं सपनों में खोई हुई थी और अब्बू का लण्ड अपने जिस्म में समाने के लिए तैयार थी.","मेरी बुर पर अब्बू अपने लण्ड का दबाव बढ़ाते जा रहे थे लेकिन लण्ड अन्दर जा नहीं रहा था.","फिर से अब्बू ने अपने लण्ड पर थूक लगाई और मेरी बुर के लबों को फैलाकर अपने लण्ड का सुपारा लबों के बीच में फंसा दिया और अपनी कमर को नीचे धकेलने लगे.","अब्बू की तमाम कोशिशों के बावजूद जब अब्बू का लण्ड मेरी बुर में नहीं गया तो अब्बू बोले- देख तेरी अम्मी के बैग में कोई तेल, क्रीम है क्या?","मैंने अम्मी का बैग खोला और क्रीम की शीशी निकालकर अब्बू को दी.\nअब्बू ने ढेर सी क्रीम अपने लण्ड पर लगाई और उसे रगड़ने लगे.","अब अब्बू ने मुझे अपनी गोद में बिठा लिया और मेरी बुर के मुँह से अपना लण्ड सटाकर मुझे अपनी ओर खींचा.\nमेरी चूचियां अब्बू के सीने से सट गईं.","मेरे दोनों चूतड़ों को अपनी ओर खींचकर अब्बू अपने लण्ड पर जोर आजमा रहे थे.\nअब्बू के चेहरे पर झल्लाहट दिख रही थी.","उन्होंने मुझे पलंग पर लिटा दिया और अपनी ऊँगली पर क्रीम लगाकर मेरी बुर के अन्दर बाहर करने लगे.","मुझे अच्छा लग रहा था, फिर अब्बू ने दो उंगलियाँ डाल दीं, मुझे और अच्छा लगने लगा.","कुछ देर बाद अब्बू ने अपनी तीन ऊँगलियों को मेरी बुर में अन्दर बाहर करना शुरू किया.","मैं समझ गई कि अब्बू मेरी बुर चौड़ी करके अपने लण्ड का रास्ता बना रहे हैं.","मेरी बुर की ऊँगलियों से चुदाई करके अब्बू मेरी टाँगों के बीच आ गये और अपना लण्ड हिला हिलाकर टाइट करने लगे.","अपने लण्ड को मुठ्ठी में पकड़कर अब्बू ने मेरी बुर पर रखा और अन्दर धकेलने लगे.","अब्बू के लण्ड का सुपारा मेरी बुर के लबों में फँसा हुआ था, तभी अब्बू के लण्ड से गरम गरम रस निकला.\nअब अब्बू मुझसे लिपट गये और बेतहाशा चूमने लगे.","इसके बाद वहां हम लोग दो दिन रहे, मैं बार बार कोशिश करती रही कि अब्बू पहल करें लेकिन ऐसा हुआ नहीं और कुछ दिन बाद जुम्मन से मेरी शादी हो गई.","शब्बो ने अपनी कहानी बड़े विस्तार से सुनाई थी कि तमाम कोशिशों के बावजूद उसके अब्बू उसे चोद नहीं पाये थे.","लेकिन मैंने पूरी कहानी सुनने के दौरान शब्बो की जमकर चुदाई की थी. चोद चोद उसकी बुर का भुर्ता बना दिया था.\nशब्बो की निप्पल्स को दांत से काटते हुए मैंने शब्बो से कहा- तू बकरी बन जा, मैं बकरा बनकर तुझे चोदना चाहता हूँ.","तो शब्बो पलटकर बकरी बन गई.\nबकरी बनने से औरत की बुर टाइट हो जाती है और लण्ड बहुत फँसकर अन्दर बाहर होता है.","मैं बकरा बनकर शब्बो के पीछे आ गया और बकरी की बुर फैलाकर अपने लण्ड का सुपारा रख दिया.\nबकरी की कमर पकड़कर उसे अपनी ओर खींचा तो पूरा लण्ड बकरी बनी शब्बो की बुर में समा गया.","मैंने हाथ बढ़ाकर शब्बो की चूचियां पकड़ लीं. अपने शरीर का पूरा भार शब्बो के चूतड़ों पर डाल कर मैं शब्बो को चोदने लगा.","जब मेरे डिस्चार्ज का समय आया तो मेरे लण्ड का सुपारा फूल कर संतरे के साइज का हो गया और मलाई की ऐसी पिचकारी छूटी कि शब्बो की बुर लबालब हो गई.","अब शब्बो रोज आने लगी.","एक दिन शब्बो ने बताया कि मैं तुम्हारे बच्चे की माँ बनने वाली हूँ.\nमैंने पूछा कि क्या करना है?\nशब्बो ने बताया कि चार दिन बाद उसकी शादी की बीसवीं सालगिरह है, वह जुम्मन को बुलवायेगी, अच्छा खाना खिलायेगी और उसे उकसाकर एक बार चुदवा लेगी, बच्चा जुम्मन का ही कहलायेगा.\nऔर शब्बो ने ऐसा ही किया.","मेरे पास अब नाज और शब्बो दो बकरियां हैं, दोनों बारी बारी से चुदती रहती हैं.","मेरे प्यारे पाठको, आपको यह सेक्सी औरत चुदाई कहानी कैसी लग रही है? मेल और कमेंट्स में बताएं.\n[email protected]","सेक्सी औरत चुदाई कहानी का अगला भाग: जुम्मन की बीवी और बेटियाँ- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जुम्मन की बीवी की चूत नहीं मिली तो …","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-xxx-kahani/"},{"title":"जुम्मन की बीवी और बेटियाँ- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-xxx/"},{"title":"लॉकडाउन में दीदी ने किया सबका मनोरंजन- 1","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-bhai-bahan-sex/"},{"title":"लॉकडाउन में दीदी ने किया सबका मनोरंजन- 2","href":"https://www.freesexkahani.com/group-sex-stories/sagi-bahan-ki-chudai-ka-khel/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Mastram Sex Story","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"प्यार भरी जोरदार चुदाई की प्यासी औरत","href":"https://www.freesexkahani.com/antarvasna/khet-sex-kahani/"},{"title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-lady-chudai/"},{"title":"किरायेदार ने मेरी चूत चोद दी","href":"https://www.freesexkahani.com/antarvasna/meri-sex-chudai-kahani/"}]}