{"Title":"सरपंच की चुदक्कड़ बीवी","author":{"name":"काव्या विद्रोही","href":"https://www.freesexkahani.com/author/kavyavidrohi/"},"date":"20-11-2020","views":"87,606","description":["सेक्सी हॉट चाची चुदाई कहानी में पढ़ें कि हमारे गाँव के सरपंच की बीवी चालू किस्म की औरत थी. मैंने उसे चाची कहता था. वो मेरे लंड के नीचे कैसे आयी?","लेखक की पिछली कहानी: राजनीति में सेक्स से मिली सफलता ","सभी मित्रो को प्रणाम, आज फिर से आपके बीच एक सच्ची घटना पर आधारित सेक्सी हॉट चाची चुदाई कहानी लेकर हाजिर हूँ. ये घटना महाराष्ट्र के एक गांव की है.","मेरा नाम समीर है. मेरी उम्र 23 साल है और दिखने में मैं काफ़ी अच्छा हूँ. सेक्स करने में उससे भी अच्छा हूँ. मुझे जवान लड़कियों से ज्यादा गदराई हुई भाभियां चोदना ज्यादा पसंद हैं और उन्हीं पर मैं डोरे डालता हूँ.","हमारे गांव में एक सरपंच है, जो सिर्फ राजनीति में लगा रहता है. उसके परिवार में उसकी बीवी और एक लड़की है.","बीवी का नाम माधुरी है उनकी उम्र 38 साल है.\nमाधुरी का रंग एकदम दूध सा गोरा है. उनकी नाजुक पतली कमर गजब मटकती है, जिसकी वजह से उनके चूचे और चूतड़ भी मस्त थिरकते हैं.","वो अक्सर बैकलेस साड़ी पहना करती थीं जो कमर से नीचे बंधी हुई होती थी.\nउनकी गहरी नाभि एक अलग ही किस्म का सेक्स पेश करती थी.","माधुरी बहुत चालू किस्म की औरत थी … लेकिन साली किसी के हाथ आसानी से नहीं आती थी.\nउसे मर्दों को तड़पाने में मज़ा आता था. खासकर जवान लड़कों को वो बेहद सताती थी.\nजिस वजह से वे जवान लौंडे अक्सर उसके सपने देखकर रात रात भर मुठ मारा करते थे. ","माधुरी दूर के रिश्ते में मेरी चाची लगती थी. मगर मेरी नज़र उनकी लड़की पर थी. ","मैं अक्सर उनके घर के पास के नुक्कड़ पर रुक कर मौक़ा तलाशता रहता था.\nवैसे उस नुक्कड़ पर बहुत से लड़के इसी मंशा से रुकते थे. वे सब माधुरी चाची की एक झलक पाने के लिए लालायित रहते थे.","माधुरी भी बीच बीच में बाहर आकर अपनी कमनीय काया से उसकी प्रतीक्षा में खड़े लौंडों को गर्मा कर अन्दर चली जाती थीं.\nवैसे वो अक्सर शाम के वक़्त घर के बाहर कुर्सी डालकर बैठा करती थीं और जानबूझ कर साड़ी का पल्लू नीचे गिराकर बैठती थीं … ताकि लोग उनके बड़े बड़े मम्मों को देख सकें. ","अब वो सरपंच की बीवी थीं … तो कोई भी उनको सीधे तो नहीं छेड़ पाता था.\nउसी का वो फायदा उठाती थीं. ","एक मर्तबा सरपंच ने उन्हें स्कूटी खरीद कर दे दी.","अब सरपंच को इतना समय नहीं था कि वो माधुरी चाची को स्कूटी चलाना सिखा सकें.\nतब सरपंच ने मुझसे कहा- अपनी चाची को तुम स्कूटी सिखा दो. ","चाची का तो मैं भी दीवाना था और चाची तो चालू थी हीं. वो खुद सभी को तड़पाती थीं.","अगले दिन सुबह 6 बजे मैं स्कूटी सिखाने माधुरी चाची के पास आ गया.","मैंने दरवाजा खटखटाया, तो माधुरी चाची ने दरवाजा खोला.","उस समय वो नींद से उठी थीं. उनकी साड़ी का पल्लू एक बाजू था … साड़ी बिखरी हुई थी, जिस वजह से उनके बड़े बड़े चूचे लगभग साफ़ नज़र आ रहे थे. ","चाची ने मुझे देखा तो मेरी नजरों को उन्होंने अपने मम्मों पर टिका पाया. उनको पता चल गया था कि मैं उनके मम्मों को देख रहा हूँ.\nहालांकि उन्होंने कुछ कहा नहीं. बस मुझे रुकने का कह कर वो फ्रेश होने चली गईं. ","कुछ देर बाद हम दोनों गांव के किनारे आ गए. यहां सुबह कोई नहीं रहता था. ये जगह स्कूटी सिखाने के लिए माकूल जगह थी. ","अब मैंने चाची से बोला- चाची मैं पीछे बैठकर आपको बताऊंगा, आप बस संभाल कर चलाना. ","चाची में बहुत हिम्मत थी. वो आगे हैंडल पकड़ कर बैठ गईं … और मैं उनके पीछे बैठ गया. ","स्कूटी को बैलेंस करते हुए चाची धीरे धीरे उसे आगे बढ़ाने लगीं … और मैं चाची के पीछे उनकी गांड से चिपक कर बैठा रहा.\nमैंने आगे हाथ करके उनके हाथ पकड़कर हैंडल को सम्भाल लिया.","चाची की गांड से चिपक कर बैठने से मेरी नाईट पैंट में मेरा लौड़ा मस्त होने लगा. ","कुछ ही देर में चाची के बदन की गर्मी से लंड पूरा टाइट हो चुका था. मुझे तो अद्भुत अहसास हो रहा था.","चाची की पीठ से सटे होने और अपने हाथ आगे करने की वजह से मेरा चेहरा चाची के गालों को बार बार टच हो रहा था.\nमुझे बड़ा मजा आ रहा था.","मैंने एक घंटे तक चाची को अच्छी खासी गाड़ी सिखाई और जानबूझकर अपने खड़े लंड को उनकी गांड से रगड़ा.","वो भी मेरे लंड की सख्ती से सब जान चुकी थीं. लेकिन उन्हें तो बस किसी तरह स्कूटी सीखनी थी, फिर चाहे मैं कुछ भी करूं.","स्कूटी सीखने के बाद हम दोनों घर वापस आ गए.\nसरपंच ने मुझे देखा, तो चाची की तरफ देखा.","चाची ने सरपंच से बोला- समीर वाकयी में बहुत अच्छी स्कूटी सिखाता है बड़ा ‘दम’ है लड़के में.\nये ‘दम’ शब्द चाची ने मेरी तरफ देखकर मुस्कुराते हुए कहा था. ","सरपंच ने बोला- बढ़िया है, ये स्कूटी कितने दिनों में सीख जाएगी?\nमेरे पहले चाची ही बोल पड़ी- इसकी निपुणता से तो लगता है कि ये मुझे 7-8 दिन में सिखा देगा. मुझे भी इससे सीखना ठीक लग रहा है. रात को भी जाऊंगी … तो कुछ जल्दी सीख जाऊंगी.\nसरपंच ने कहा- हां ठीक है.. चली जाना. जल्दी सीख लो.","मैंने भी उन्हें नमस्ते की और बाहर निकल आया. मैं समझ गया था कि चाची को मेरे लंड का दम पसंद आ गया था.","घर पर आकर मैंने माधुरी चाची को याद करके लंड हिलाया और मुठ मार ली.","उसी दिन दोपहर को मैं उनके घर के पास खड़ा था.\nतभी वो बाहर आईं और मुझे देख कर बोलीं- तुम बाजार चले जाओ और ये लिस्ट में लिखा कुछ सामान लाकर दे दो. ","मैं लिस्ट और पैसे लेकर सामान लेने चला गया और कुछ देर बाद सामान लाकर उन्हें दे दिया. ","उन्होंने मुझे देख कर मुस्कुराया और कहा- तुम कितना अच्छा सिखाते हो … मुझे पता ही नहीं था वरना पहले ही तुमसे सीख लेती.\nमैंने ज्यादा कुछ नहीं कहा और ‘रात को आता हूँ.’ बोलकर चला आया.","रात को हम दोनों फिर से वहीं स्कूटी सीखने गए. ","फिर उसी तरह मैंने चाची की गांड के मजे लिए और इस बार तो चाची ने भी मेरे लंड से अपनी गांड रगड़ कर मज़ा लिया. ","अगले दिन सुबह जब मैं चाची के घर गया, तो सरपंच घर पर नहीं था. वो सुबह ही किसी काम से बाहर गया था.","चाची ने मुझे अन्दर बुला लिया. इस समय चाची की साड़ी का पल्लू उनकी कमर से बंधा था. ऊपर मम्मे एक टाईट ब्लाउज में से निकलने को आतुर दिख रहे थे. नीचे चाची की गांड भी बड़ी कयामत लग रही थी. ","चाची ने मुझसे चाय के लिए पूछा तो मैं बोला मना करते हुए ‘नहीं ..’ कह दिया. ","चाची- अच्छा चाय नहीं … सीधे दूध पीते हो.\nमैंने कुछ नहीं कहा. ","तो चाची ने अपने मम्मों को ठुमका कर पूछा- बोलो दूध पियोगे?\nमैंने उनके दूध देखते हुए हां कह दिया.\nजिस पर चाची ने कहा- तुमको दूध ज्यादा पसंद है शायद? ","मैं- नहीं चाची … बस कभी कभी ही पीता हूँ.\nइस पर चाची ने कहा- हां … रोज रोज दूध पिलाने वाली भी कहां मिलती होगी.","ये कहकर चाची हंस दी और गांड हिलाते हुए मेरे लिए दूध लाने अन्दर चली गईं. ","कुछ देर बाद चाची ने एक गिलास दूध लाकर मुझे दिया.\nमैं दूध पी रहा था. ","तब उन्होंने कहा- दूध को आराम से स्वाद लेकर पियो … दूध को सही तरीके से पीने में ही मज़ा आता है और तभी तो फायदा होता है.","उनकी इस तरह की दो अर्थी बातों से मुझे भी मस्ती सूझने लगी.","मैंने कहा- जी चाची, पर दूध भी तो अच्छी गाय का होना चाहिए … वरना पूरा मज़ा कहां आता है.\nचाची मेरी आंखों की शरारत को देख कर हंस दीं.","फिर वो जल्दी से बोलीं- चलो देर हो रही है.","मैं तो रेडी था ही. बाद हम दोनों स्कूटी सीखने निकल गए.","इस बार मैंने चाची के हाथ नहीं पकड़े क्योंकि वो आज अच्छी तरह से स्कूटी चला रही थीं. ","इस बार मैंने चाची की कमर पर हाथ रख दिए, जिस पर चाची ने कुछ नहीं कहा. अब मैं बार बार बातों बातों में हाथ कमर पर हाथ फिराने लगा.","फिर मैं जानबूझ हिल कर स्कूटी का बैलेंस बिगाड़ने लगा. इससे चाची घबरा रही थीं.\nउस वक्त मैंने बैलेंस करने के बहाने एक हाथ से हैंडल और एक हाथ को लगभग उनके एक बूब पर टिका दिया. ","ये मैं बार बार करने लगा.\nतो चाची ने मुझसे कहा- शायद तुझे उस गाय का दूध अच्छा लगा.\nमैं- क्यों चाची?\nचाची- नहीं, तेरा हाथ बहुत भटक रहा है … मुझे लगा दूध तलाश रहा हो. ","मैं समझ गया कि चाची सब समझ रही है. मैंने उस वक़्त डरने की बजाए हिम्मत की … और उनका दूध दबा कर एक मूक जवाब दे दिया.\nजिसके विरोध में चाची ने कुछ नहीं कहा.","मैं- दूध तो वाकयी अच्छा था चाची, अगर मुझे वो गाय मिल जाए … तो मैं अपने हाथों से उसके थन निचोड़ कर दूध निकाल लूंगा.\nचाची- जरूर निकाल लेना, लेकिन अभी तेरा मन भर गया हो तो चलें यहां से?\nमैं- जी चाची.","इसके बाद हम दोनों घर आ गए. उस दिन चाची ने मुझे अन्दर बुलाया. मैं अन्दर गया तो चाची ने पानी दिया और मेरे सामने अपने पैरों पर पैर चढ़ा कर बैठ गई. ","अब चाची बातें करने लगीं कि आजकल क्या कर रहा है … कैसे टाइम पास करता है वगैरह वगैरह.\nमैं बताता रहा. ","फिर चाची ने कहा- दूध पियोगे.\nइस पर मैंने कहा- किसका चाची? ","चाची ने हंसकर कहा- तुम्हें किसका पीना है?\nमैं- आपका. ","चाची- क्या?\nमैं- मतलब आपका का मन है चाची, जिसका चाहे उसका दूध पिला दो.","चाची- अच्छा … मुझे लगा तुमने मेरा कहा.\nमैं- अरे चाची तुम कुछ भी सुन लेती हो … मैं तुम्हारा दूध क्यों कहूँगा!","चाची ने कहा- मैं भी तो बुरा कहां मानती हूँ. मेरा दूध भी तो दूध ही है ना?\nमैं- आपकी बात तो सही है चाची … लेकिन जो हो नहीं सकता … वो बात ही क्यों करना. अब आपका दूध मैं भला कैसे पी सकता हूँ!","चाची- क्यों नहीं पी सकता! रूक, तेरे लिए अभी मैं दूध निकाल कर लाती हूँ.\nमैं- नहीं चाची रहने दो, वो दूध अच्छा नहीं लगता. ","चाची बोली- क्यों?\nमैंने कहा- वो दूध गिलास में पीने से मजा नहीं आता … वो तो ..","मैं कहते कहते रुक गया कि सीधे आपके मम्मों से दूध चूसने में मजा आएगा.","चाची समझ तो सब गई थी. लेकिन अनजान बनते हुए पूछने लगी- मतलब? कैसे आता मज़ा? बोलो … वैसे लाकर देती हूँ.","मैं- नहीं देंगी आप … रहने दो.\nचाची- बोल तो … पक्का दूंगी. ","मैंने कह दिया- सोच रहा था कि डायरेक्ट मुँह लगा कर पीने मिल जाता तो ..\nचाची- बस … इतनी सी बात, चल आ इधर … पिलाती हूँ. ","मैं हिम्मत करके चला गया और चाची की गोद में सर रख दिया. चाची ने सीधे एक दूध मेरे मुँह में डाल दिया. मैं बेशर्म होकर चाची की चूची को चूसने लगा. अब दूध तो उसमें था नहीं … लेकिन फिर भी मैं चूसता रहा.","चाची भी मज़े से मम्मे चुसवा रही थीं.\nमैंने हिम्मत करके दूसरे चूचे को हाथ में ले लिया और दबाते हुए मसलने लगा. ","चाची मदहोश होने लगी.\nमैं हाथ को चाची की कमर पर लाकर सहलाने लगा.","चाची ने मेरा हाथ पकड़ कर बेडरूम में चलने को कहा.","मैं उठ गया और चाची के साथ बेडरूम में आ गया.\nउधर चाची ने मुझे वासना से देखा और सेक्सी हॉट चाची पूरी नंगी होकर मेरे करीब आकर मुझे किस करने लगीं.","मैं भी उनके मम्मों को दबाने लगा और एक हाथ से उनकी गीली चुत में उंगली चलाने लगा.\nचाची जोरों से मेरे होंठों को चूस रही थीं. ","कुछ देर बाद मैंने चाची को लिटा दिया और उनकी चुत को बहुत सहलाया. चाची बेकाबू होने लगीं और गालियां देने लगीं- आह साले गांडू … जल्दी से चुत में लौड़ा डाल जल्दी कर मादरचोद. ","मैं भी उनको गाली देने लगा- रुक रंडी साली और कितना तड़पेगी … कितने लंड चुत में ले चुकी भैन की लौड़ी … फिर भी तुझे सब्र नहीं है छिनाल. ","चाची- आह … चोद ना बहनचोद बहुत आग है इसमें … इसे बहुत से लंड चाहिए.\nमैं उनकी चुत में उंगली चलाते हुए पूछने लगा- अब तक कितने लंड से चुदाई करवा चुकी है … बोल रंडी?","चाची- बहनचोद लंड की गिनती ही नहीं है. मैं 19 साल की उम्र से चुदवाती आ रही हूँ … हर हफ्ते अपनी चुत में नया लौड़ा लेती हूँ. मेरा पति तो चोद पाता नहीं … तो सभी से चुदवाती रहती हूँ. मेरे पति के विरोधियों से भी … और पति के दोस्तों से भी चुदवा लेती हूँ.","मैं- छिनाल … रोज जवान लड़कों के लंड खड़ा करती है. उनसे भी तो चुदवा रंडी.\nचाची- सभी ने चोदा है … मादरचोद बोलने की हिम्मत नहीं उनकी … नल्ले हैं साले … लंड चुत में डालते ही पानी छोड़ देते हैं. तू वैसे मत करियो साले गांडू … वरना बेलन से तेरी गांड मार दूंगी.","मैं- वो तो देखना तू साली रंडी … तेरी चुत भी माफ़ी मांगेगी छिनाल … अब ले मजा.","मैंने जोर से हॉट चाची की चुत में लौड़ा डाल दिया. लंड एकदम से घुसता चला गया. चाची को उम्मीद ही नहीं थी कि लौड़ा सीधे बच्चेदानी पर चोट करेगा.","चाची- उई मां … मर गई … आह भड़वे इतना जोर से डालते हैं क्या? ","मैं बिना कुछ कहे सुने बस चाची को चोदता रहा. वो जोरों से चिल्लाती रहीं और गालियाँ देती रहीं. ","कुछ देर बाद जब लंड की लज्जत मिलना शुरू हुई, तो चाची मस्त हो गईं- आह बहुत मस्त लौड़ा है … आह बड़ा अच्छा चोदता है … चोद साले तेरी इस रंडी की चुत तड़पाती है.","मैं ताबड़तोड़ धक्के देता रहा और वो वासना में चिल्लाती रही. अब मेरा काम तमाम होने को था. ","मैंने पूछा- कहां डालूं?\nउन्होंने कहा- चुत में डाल दे … बहुत सूखी है ये निगोड़ी … आह इसे गीला कर दे. ","मैंने पूरा वीर्य उनकी चुत में निकाल दिया और बाज़ू लेट गया.","चाची- मज़ा आ गया … मेरी चुत को बहुत दिनों बाद मजबूत लौड़ा मिला है. अगर मुझे पहले पता होता, तो तुझसे कब का चुदवा लेती. चल अब से तू मेरा परमानेंट चोदू यार है … जब तेरा मन हो आ कर अपनी चाची की चुत नंगी करके चोद दिया कर. इसका भोसड़ा बना देना.","मैं- और किसी लंड से चुदवाना हो तो?\nसेक्सी हॉट चाची- मादरचोद … मैं रंडी नहीं हूँ. मैं खुद चुदवा लेती हूँ … जिससे मन करता है. तू चोदने आया कर बस … लौड़े के बाल … आकर चोद लिया कर अपनी छिनाल चाची को.","मैंने इसके बाद चाची की एक बार सवारी और की और सोचने लगा कि इसकी लौंडिया को कैसे चोदूं.","अब मैं हर दूसरे तीसरे दिन जाकर चाची की चुत चोद लेता. वो भी मुझे खूब खुश कर देतीं. पैसे भी देतीं और चुत भी चुदवा लेतीं.","ये सेक्सी हॉट चाची चुदाई कहानी कैसी लगी आपको? आपके मेल मिलने के बाद मैं इस सेक्स कहानी का अगला भाग लिखूंगा कि मुझे चाची की लौंडिया की चुत कैसे मिली.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"राजनीति में सेक्स से मिली सफलता","href":"https://www.freesexkahani.com/hindi-sex-stories/political-neta-sex-kahani/"},{"title":"दिल्ली वाली भाभी की तड़पती जवानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-ki-gand-maari/"},{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/kuwari-ladki-ki-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Desi Sex","Kamvasna","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"किरायेदार की चालू बीवी-2","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-2/"},{"title":"मुंहबोली माँ के साथ पहला सेक्स","href":"https://www.freesexkahani.com/antarvasna/munhboli-maa-ke-sath-pahla-sex/"},{"title":"गांव में चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-chachi-ki-chut-pyas/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"}]}