{"Title":"पड़ोसन लड़की की जवानी का मजा","author":{"name":"पाटीदार पटेल","href":"https://www.freesexkahani.com/author/patidar/"},"date":"01-04-2021","views":"23,138","description":["सेक्सी हॉट लड़की की चुदाई कहानी में पढ़ें कि मेरे पड़ोस में एक नया परिवार आया. उनकी लड़की से मेरी दोस्ती हो गयी. सब लोग छत पर सोते थे तो एक रात …","नमस्कार दोस्तो, मेरा नाम मोहन है, मैं एक शादीशुदा युवक हूँ. मैं सूरत गुजरात का रहने वाला हूँ. मेरी हाइट पांच फुट आठ इंच है. मेरे लंड का साइज़ छह इंच है. मैं दिखने में गुड लुकिंग हूँ और ज्यादा मस्ती वाला मिज़ाज़ का हूँ.","वैसे तो मुझे तरह तरह की लड़कियां और भाभी चोदना बहुत पसंद हैं. खास कर बड़े मम्मे और बड़ी गांड वाली भाभियां और लड़कियां लंड के नीचे लेना ज्यादा पसंद हैं.","मैं अन्तर्वासना का एक नियमित पाठक हूँ. इधर ये मेरी पहली सेक्स कहानी है. आज मैं आपके साथ मेरे साथ घटी एक मादक घटना साझा करना चाहता हूँ. मैं आशा करता हूँ कि आप सभी को मेरी सेक्सी हॉट लड़की की चुदाई कहानी पसंद आएगी.","ये घटना उस समय की है, जब मेरी शादी नहीं हुई थी. पढ़ाई खत्म हुए भी सिर्फ 5-6 महीने ही हुए थे.\nमैं गर्मी की छुट्टी का आनन्द ले रहा था, तभी की ये बात है. उन दिनों गर्मी में हम सब लोग रात को छत पर सोने जाया करते थे. ","हमारे साथ हमारे अपार्टमेंट की वो लड़की भी जाया करती थी. उसका नाम एकता (बदला हुआ नाम) था.","एकता हमारे यहां किराये पर अभी नई नई ही रहने आई थी. अभी मैं उससे ज्यादा खुला नहीं था, इसलिए हम दोनों आपस में ज्यादा बात नहीं करते थे.","एकता का फिगर 32-28-34 का था. एकता इतनी अधिक मादक लगती थी कि जाने भगवान ने किस फुर्सत की घड़ी में बड़े ही आराम से गढ़ा हो. क्या संगमरमर की मूरत सी थी वो! आह!","हालांकि देखने में थोड़ी सांवली थी … मगर उसके जिस्म की कसावट और थिरकन देख कर मेरा कलेजा हलक में आ जाता था.\nसच में एकता बहुत सुंदर दिखती थी. उसके बूब्स एकदम गोल और बहुत मस्त थे. ","वो जरा सी भी जुम्बिश लेती, तो उसके दूध यूं थिरकने लगते मानो उनमें कोई स्प्रिंग लगी हो.\nमैं तो उसके लचकते मम्मों को देख कर एकदम से गदगद हो जाता था. उसकी चूत में गर्मी भी बहुत भरी थी, जो मैं उसकी आंखों में देख कर अंदाजा लगाता था.\nउसकी कजरारी आंखों की चितवन देख कर मैं एकदम से नशे में हो जाता था. ","एकता अपने मम्मी पापा और भाई के साथ छत पर सोने आया करती थी. ","कुछ दिन तक बस यूं ही हम दोनों एक दूसरे को देख कर मन भर लिया करते थे और हल्की सी स्माईल देकर घूम जाते थे.","वो देखने में मुझे काफी सीधी साधी लग रही थी.","मैं उससे बात करने के लिए तड़प रहा था, बहुत हिम्मत जुटा कर जैसे तैसे मैंने उससे बात करने की कोशिश की.","एक दिन वो अकेली खड़ी थी मैं उसे हाय बोला. उसने भी मुझे हाय बोला. मैंने उसे अपना नाम बताया.\nउसने भी अपना नाम बताया.","मैंने उससे पूछा- मुझसे बात करने में इंटरेस्ट है?\nवो हंस दी- क्यों? ऐसे क्यों पूछ रहे हो?","मैंने भी हंस कर कहा- इसलिए पूछा क्योंकि तुमको मैं कोई चिपकू न लग रहा होऊं कि ये खामखां लस रहा है.\nवो हंस दी और बोली- चिपकू हा हा हा … अरे यार ऐसा नहीं है.","उसने मुझे यार कहा, तो मुझे भी मजा आ गया.\nहंसते समय उसके गालों पर गड्डे देख कर दिल खुश हो गया.","मैंने उसके डिम्पल की तारीफ़ की तो उसने थैंक्स कहा. फिर इस तरह धीरे धीरे हम दोनों की दोस्ती हो गई और बातचीत भी होने लगी.","हमारे बीच बातचीत की शुरुआत काफी अच्छे मूड में हुई थी, तो अब हम दोनों थोड़ी मस्ती मजाक भी कर लिया करते थे.","उन्हीं दिनों की बात है, जब हम लोग छत पर सोते थे और हमारे अपार्टमेंट के काफी सारे लोग छत पर सोने आते थे.\nउसमें एकता की फैमिली मेरे मम्मी पापा और कुछ दूसरे किराएदार भी सोने के लिए आया करते थे.","हमारे बीच अब पहले से ही बोलचाल का व्यवहार था, तो हम दोनों सोने से पहले थोड़ी बहुत बात कर लिया करते थे; थोड़ी मस्ती मजाक भी कर लिया करते थे और सो जाते थे.","हम लोग सोने से पहले मोबाइल में एकता, उसका छोटे भाई और मैं हम तीनों लूडो खेलते थे.\nमैंने लूडो का खेल खेलना इसलिए भी शुरू किया था ताकि उसके मम्मी पापा को ऐसा न लगे कि मैं उनकी बेटी को फ्लर्ट कर रहा हूँ. ","मेरे खुशनुमा व्यवहार के कारण अब तो आलम ये हो गया था कि कभी कभी तो आंटी भी हमारे साथ लूडो खेलने आ जाती थीं. ","इस तरह से मैं एकता के काफी करीब आ गया था और उसके मम्मी पापा की नजरों में भी मैं एक अच्छा बन्दा सिद्ध हो गया था.","हम जहां पर सोते थे, हमारे बाजू में ही एकता का बिस्तर लगता था. धीरे धीरे अब हम दोनों और भी करीब आने लगे थे.\nवो भी मेरे साथ बात करने का कोई ना कोई बहाना ढूंढती रहती थी और मैं भी उससे बात करने का कोई न कोई बहाना ढूंढता रहता था. ","मैं उसे किसी ना किसी बहाने से छूने की कोशिश करता रहता था और वो भी मेरी इन हरकतों का मजा लेती थी.\nउसने मेरी टचिंग वाली बात से कभी भी विरोध नहीं किया था.\nइससे मेरे दिमाग में एक बात पक्की होने लगी थी कि इसकी चुत में भी आग लगी है.","एक दिन उसका छोटा भाई अपने स्कूल की गर्मियों की छुट्टी में उसके मामा के घर अपने मम्मी पापा के साथ गांव गया था.\nरात हुई तो छत पर हम दोनों कुछ जल्दी ही आ गए थे.","मैंने और एकता ने रोज की तरह लूडो खेलना चालू किया. आपको तो समझ आ ही गया होगा कि मुझे जो चाहिए था, वो शायद आज मुझे मिलने वाला था. ","अन्दर ही अन्दर मेरे मन में लड्डू फूटने लगे थे. आज एकता भी कुछ अलग सा व्यवहार कर रही थी, पता नहीं क्यों आज उसके हाव-भाव ठीक नहीं लग रहे थे.","रोज की तरह आज भी हम दोनों ने लूडो खेलना चालू किया.\nमगर आज लूडो खेलने में हम दो ही थे, तो हमने लूडो चालू तो किया. पर थोड़ी देर तक ही खेला … आज पता नहीं क्यों हम दोनों को खेलने में मजा नहीं आ रहा था. एकता भी आज कुछ अजीब सी हरकत कर रही थी.","मैंने उसकी ड्रेस की तरफ देखा तो वो भी रोज से हटकर थी.","आज उसने एकदम छोटी वाली शॉर्ट्स और टॉप ही पहन रखा था. उसने अन्दर ब्रा नहीं पहनी थी वो उसके निप्पल से साफ साफ दिखाई दे रहा था.\nमैंने उसके कड़क हो चुके निप्पल देखे तो वो आज कुछ ज्यादा ही हॉट दिखी. ","फिर आज वो मुझे कुछ ज्यादा ही भाव दे रही थी. आज तक उसने मेरे साथ ऐसे कभी बर्ताव नहीं किया था.","बड़े गले का टॉप पहने होने के बावजूद भी पूरी नीचे को झुक कर लूडो खेल रही थी. इससे मुझे उसके गोल गोल मम्मे साफ़ दिख रहे थे.\nशायद वो खुद ही मुझे अपने दूध दिखा रही थी.","मुझे तो लग रहा था कि इसके टॉप में गले की तरफ से हाथ डालकर एक दूध मसल दूँ. मगर जब आज खुद बकरा कटने को मिमिया रहा हो तो जल्दबाजी की क्या जरूरत थी.\nमैं कामुक निगाहों से एकता के मम्मों का नजारा देखने लगा. मेरा लंड भी उठ कर अपनी औकात में आने लगा था. ","आज एकता का लूडो के खेल में जरा सा भी ध्यान नहीं था, शायद वो आज कुछ और खेलना चाहती थी.\nवो बात बात में मेरा हाथ पकड़ ले रही थी और जोर से मेरे हाथ पर चूंटी काटती थी फिर तुरंत की बड़ी मुहब्बत से मेरे हाथ में किस कर लेती थी. ","थोड़ी देर बाद मुझे भी साफ़ समझ आ गया था कि आज इसे क्या चाहिए था. ","हम लोगों ने आज बहुत देर तक ऐसा किया. हम दोनों ने इसी तरह से बेमन से बहुत देर तक लूडो खेला.\nखेल तो बहाना था … हमें तो आज कुछ और ही खेल खेलना था मगर समझ नहीं आ रहा था कि शुरुआत कैसे करें.\nउसकी आंखों में शरारत कुछ ज्यादा ही झलक रही थी.","मैंने उससे कहा- यार आज कुछ मजा नहीं आ रहा है. कुछ नया होना चाहिए.\nवो अपनी ठोड़ी पर अपने दोनों हाथ लगा कर बैठ गई और मेरी तरफ देख कर बोली- तुम्हें क्या नया चाहिए?","मैंने उसकी आंखों में आंखें डालकर देखा और कहा- तुमको भी नया चाहिए हो तो बात बन सकती है.\nवो बोली- हम्म … चलो बताओ क्या नया चाहिए.","मैंने कहा- शर्त लगा कर खेल खेलोगी?\nवो बोली- मतलब!","मैंने कहा- लूडो में एक गोटी मारने पर एक बात माननी पड़ेगी … तुम्हें भी और मुझे भी.\nवो बोली- ठीक है.","खेल शुरू हुआ. पहली गोटी मेरी मर गई.\nवो हंस दी और बोली- तुम गाना सुनाओ.","मैंने कहा- कौन सा!\nवो बोली- तुम अपनी पसंद का सुनाओ.","मैंने कहा- ठीक है.","मैंने वो गाना सुनाना शुरू किया- हम तुम एक कमरे में बंद हों और चाभी खो जाए.\nवो हंस पड़ी.","फिर खेल शुरू हुआ तो इस बार उसकी गोटी मर गई.","वो बोली- लो, मेरी भी मर गई.\nमैंने कहा- अभी कहां मारी है, जब मारूंगा तब कहना.","मेरे मुँह से ये निकला … तो वो मेरी तरफ देख कर मेरे हाथ में चिकोटी काटने लगी. ","एकता- क्या मारने की बात कर रहे हो?\nमैंने उसका हाथ पकड़ा और कहा- गोटी.","वो समझ गई थी कि चुत से गोटी कहा जा रहा है.","मैंने उससे शर्त हारने की बात याद दिलाई और गाना सुनाने के लिए कहा. ","एकता गाने लगी- मैं मालगाड़ी … तू धक्का लगा.\nअब सब साफ़ हो गया था कि उसकी चुदाई की जरूरत थी.","मैंने सीधे सीधे ही कह दिया- लेट जा, अभी धक्का लगाना शुरू कर देता हूँ.\nवो हंस पड़ी और बोली- बड़ी जल्दी समझ गए.","मैंने अपने हाथ पसार दिए और एकता मेरी बांहों में समा गई. मैंने उसे चूमना शुरू कर दिया. ","वो बोली- समझने में कितनी देर लगा दी.\nमैंने कहा- इंतजार में जो मजा है वो सीधे सीधे किधर है मेरी जान.","हम दोनों जल्दी ही एक दूसरे के अन्दर समाने की कोशिश में लग गए.","वो बोली- अब रहा नहीं जाता डार्लिंग … मुझे जल्दी से ठंडी कर दो.\nमैंने कहा- जान इधर छत पर कोई भी आ सकता है.\nवो बोली- मेरे कमरे में चलो.","मैं उसकी बात से राजी हो गया और उसे नीचे जाने का कह दिया.","वो जैसे ही नीचे गई, मैं भी नीचे आकर अपने घर में चला गया.","मैंने मम्मी से कहा कि मैं जरा बाहर जा रहा हूँ. कुछ देर से आ जाऊंगा.\nमम्मी ने पूछा- किधर जा रहे हो?\nमैंने कहा- एक दोस्त का फोन आया है उसके घर जा रहा हूँ. बस जाकर आ जाऊंगा.\nमम्मी ने हां कह दी.","मैंने तुरंत बाहर का रुख किया और सावधानी से इधर उधर देखता हुआ एकता के घर में आ गया.\nउसने झट से मुझे अन्दर किया और बोली- मैं अभी आती हूँ. तुम्हारी मम्मी से कहने जा रही हूँ कि आज घर में कोई नहीं है, तो मैं छत पर सोने नहीं आऊंगी.","मैं उसकी होशियारी पर उसे मन ही मन शाबाशी देने लगा.\nतभी मुझे कंडोम की याद आई तो मैंने उससे कहा- तुम उधर जाओ मैं अभी आता हूँ.","वो बोली- किधर जा रहे हो?\nमैंने कहा- प्रोटेक्शन लेने जा रहा हूँ.\nवो मुस्कुरा दी. ","हम दोनों अपनी सैटिंग के लिए लग गए.","वो मेरी मम्मी के पास चली गई और मैं बाजार से कंडोम लाने के लिए चला गया.","कुछ देर बाद मैंने कंडोम का पैक खरीदा और उधर से मम्मी को फोन कर दिया कि मम्मी आज रात मैं दोस्त के घर ही रुक रहा हूँ.\nउस समय एकता मेरी मम्मी के पास ही थी, तो उन्हें भी सब सामान्य लगा.","अगले दस मिनट में हम दोनों एकता के कमरे में थे.\nजल्दी ही वो नंगी होकर मेरे साथ लिपटी पड़ी थी.","मैंने उसके नग्न दूध देखे तो मचल उठा और उसके साथ बिस्तर में आ गया.","दोस्तों अब हमारी सेक्स कहानी शुरू हो गई थी. मैंने उस पूरी रात में एकता की सीलपैक चुत को तीन बार चोदा. ","हमारी वो चुदाई की कहानी किस तरह से अंजाम पर पहुंची और उसके बाद क्या हुआ. ये सब वैसे तो आप अन्तर्वासना की सेक्स कहानी में पढ़ ही लेते हैं. लेकिन मैं आपको ये चुदाई का मजा अपनी इस सेक्स कहानी के अगले भाग में लिखूंगा.\nतब तक के लिए बाय.","सेक्सी हॉट लड़की की चुदाई कहानी पर आपके मेल का इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सीलपैक चुत","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"फेसबुक से पटी पड़ोसन भाभी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ka-sex-mood/"},{"title":"चाची और उसकी बेटियों की चूत की आग","href":"https://www.freesexkahani.com/xxx-kahani/real-family-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Sex Kahani","Hot girl","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-5","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-chudai/"},{"title":"सहेली को दूसरी के बॉयफ्रेंड से चुदाई की तैयारी","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-and-girlfriend-sex/"}]}