{"Title":"सेक्सी आंटी की चुत चुदाई का मजा","author":{"name":"किशोर 38","href":"https://www.freesexkahani.com/author/ksumara/"},"date":"01-02-2020","views":"75,484","description":["एक दिन बारिश में बाइक से आते हुए मैंने अपनी पड़ोसन सेक्सी आंटी को भीगते देखा तो उन्हें लिफ्ट दे दी. मैंने उन्हें घर छोड़ा तो उन्होंने मुझे अंदर बुला लिया. और फिर …","मेरा नाम किशोर है. मैं 22 साल का नौजवान हूँ. मेरा कद 5 फुट 4 इंच का है और मेरा हथियार 8 इंच का है. अभी अभी मैंने कॉलेज शुरू किया है. ये सेक्स कहानी एक देसी हॉट आंटी की चुदाई की कहानी है. आंटी अब मेरे लंड की दीवानी हो गई है, उन आंटी का नाम संजना है.","संजना आंटी हमारे पड़ोस में रहती हैं. वो करीब 35 साल की होंगी, मगर देखने में 30 साल से ज्यादा की नहीं लगती हैं. आंटी की हाइट 5 फुट 2 इंच की है. जब वो चलती हैं, तो उसकी चोटी नागिन जैसी लहराते हुए उनकी गांड पर मटकती हुई बड़ी हॉट लगती है.\nआंटी की बलखाती कमर, थिरकते हुए बड़े बड़े चूचे एकदम दूध से भरी हुई मटकी जैसे गोल गोल हैं. आंटी का सेक्सी परफ़ेक्ट देसी बदन किसी को भी मदहोश करने में पूरी तरह से सक्षम है. उस पर आंटी बहुत ही ज्यादा गोरी हैं और बड़ी नखरे वाली हैं. वो किसी को भाव नहीं देती हैं. ","जब मैं कभी उन आंटी के घर की तरफ गया, तो वो घर की खिड़की से मुझे देख कर मुस्कुरा देती थीं.","अब तक मैंने संजना आंटी के बारे में कुछ भी गलत नहीं सोचा था लेकिन एक दिन कुछ ऐसा हो गया, जो हम दोनों करीब आ गए. ","ये बात जब की है तब बारिश का मौसम था. इसी वजह से मुझे उस दिन कॉलेज से जल्दी छुट्टी मिल गई थी. मैं बाइक लेकर घर लौट रहा था. तभी मेरी नजर बस स्टेशन पर गई … वहां एकदम खाली था, अकेले संजना आंटी खड़ी थीं. वो बारिश के पानी से पूरी तरह भीग गई थीं. उनकी साड़ी उनके मम्मों के साथ एकदम चिपक गई थी. वो किसी ऑटो के आने का इन्तजार कर रही थीं.","ऐसी हॉट लुक वाली देसी औरत बहुत कातिल लगती है.\nमैं आंटी के पास गया और कहा- अरे आंटी आप तो पूरा भीग गई हो. आप मेरी बाइक पर बैठ जाओ. ऐसे भीगे में कैसे घर जा पाओगी. ","आंटी ने मेरी तरफ देखा और अपने भीगे पल्लू से ही अपने गालों को पौंछने लगीं.","पल्लू हटने से आंटी की चिकनी और गोरी कमर मुझे उत्तेजित करने लगी. मैं ऐसे ही उनको देखने लगा. मेरी निगाहों का पीछा करने पर आंटी ये जान गई थीं कि मैं क्या देख रहा हूँ.","आंटी- किशु, तुम क्या देख रहे हो?\nआंटी मुझे किशु कहकर बुलाती थीं.","मैंने अचकचाते हुए कहा- म..मैं व्..वो सोच रहा था कि कहीं आप बीमार ना पड़ जाओ. प्लीज आप जल्दी से गाड़ी पर आ जाइए. वैसे भी बारिश बढ़ रही है. और ऑटो वाले भी शायद घर चले गए हैं.\nआंटी ने कहा- हां बात तो सही है. चल मुझे तू ही ले चल.","ऐसा कहते हुए वो गांड उठाते हुए बाइक पर उचक कर बैठ गईं. एकदम से बाइक पर बैठने से उनके स्तन मेरे पीठ पर टकरा गए थे. मैंने आंटी के बैठते ही बाइक दौड़ा दी. रास्ते में एक गड्डा आया, तो उन्होंने मुझे पकड़ लिया.","उनके स्पर्श से मेरे तो होश ही उड़ गए. उनकी गोरी नाजुक उंगलियों ने मेरी छाती को जकड़ लिया था, इससे उनकी चूचियां मेरी पीठ पर कहर बरपा रही थीं. मैं तो पागल हो रहा था, मेरा दिल जोर से धड़कने लगा. उनके हाथ मेरे दिल पर थे और वो भी ये जान गई थीं कि मेरे तन में क्या चल रहा है. ","बारिश धीरे धीरे कम होती चली गई. कुछ देर में उनका घर आ गया और वो उतर गईं.\nलेकिन पीछे मुड़कर आंटी ने एक कातिल स्माइल दे दी और अपनी गांड को भी हिलाते हुए कहा- थैंक्यू. ","उस रात को मुझे नींद ही नहीं आई. मैं जागता ही रहा और आंटी की कातिलाना अदा को याद करके मुठ मारने लगा. जब लंड ने पानी छोड़ दिया, तो मैं सो गया.","अब आंटी और मेरी दोस्ती हो गई थी. और उन्होंने मुझे अपना वॉट्सएप्प नम्बर दे दिया था. हम दोनों चैट करने लगे थे. काफी समय बाद आखिर वो लम्हा आ ही गया जो मैं सपने में देखता था.","उस दिन आंटी ने मुझे अपने घर बुलाया था. उस समय उनके घर कोई नहीं था. हम दोनों ने बहुत सारी बातें कीं. ","आंटी ने मुझसे कहा- क्या तुम्हारी कोई गर्लफ्रेंड है?\nमैं- नहीं, मैंने तो अभी तक किसी लड़की को हाथ भी नहीं लगाया.","आंटी- पर तुम तो बहुत हैंडसम लगते हो. क्या तुम्हें औरतें अच्छी नहीं लगती हैं?\nमैंने कहा- ऐसा नहीं है, औरतों को मैं पसंद करता हूं लेकिन मैं ऐसा-वैसा लड़का नहीं हूं.\nआंटी- हम्म … चलो अब मुझे तुमसे कोई डर नहीं लगेगा.","फिर आंटी ने पूछा- अब तुम ये बताओ कि मैं तुमको कैसी लगती हूँ?\nमैंने उनके सीने के उभारों को देखते हुए कहा- आप बेहद खूबसूरत हो, कॉलेज के समय में तो आपके बहुत दीवाने होंगे … आपको पाने के लिए लड़कों की लाइन लगी रहती होगी.\nआंटी ने मुस्कुराते हुए कहा- हां बहुत सारे लौंडे मेरे आगे पीछे घूमते थे. ","ये कह कर आंटी अपनी यादों में खो गईं और मैं उनके मुँह से निकले ‘लौंडे..’ शब्द पर गर्म होने लगा. ","थोड़ी देर बाद वो अपनी यादों से वापस आ गई और बोलीं- पर अब मैं शादीशुदा हूं.\nमैंने कहा- सच कहूं तो आप में वो बात है, जो किसी को भी पागल कर सकती है.","आंटी ने आंख दबाते हुए कहा- ओह..हो … ये बात … क्या मैं तुम्हें हॉट माल लगती हूं?\nमैंने कहा- हां आप एक हॉट माल ही हैं … मेरा तो दिल करता है कि आपके गुलाबी होंठों से होंठ लगा कर आपका सारा रस पी लूं, आपकी धड़कनों को मैं महसूस करना चाहता हूं और उसके बाद!","इतना कह कर मैं रुक गया. शायद आंटी समझ गई थीं कि मैं क्या कहना चाहता था. ","आंटी ने अपना पल्लू हटाते हुए मुझे दूध दर्शन कराए और वासना भरी आवाज में बोलीं- हम्म … तुम तो काफी रोमांटिक हो. ","मैंने देखा कि आंटी की सांसें तेज होने लगी थीं. तभी वो मेरे करीब आ गईं और मैंने संजना आंटी की सांसों को महसूस किया. उस वक्त मैं यही सोच रहा था कि सच में आंटी हॉट माल हैं, इनको पकड़ कर अभी चोद चोद कर ऐसी हालत कर दूं कि वो दो दिन तक चल ही ना पाएं. ","उसी समय आंटी ने अपने ब्लाउज के बटन खोलते हुए ब्रा ऊपर की और अपने चुचे मेरे सामने खोल दिए … मैं तो आंटी के मम्मे देखता रह गया. आंटी की ब्रा और ब्लाउज अधखुले से उनके चूचों पर लटक रहे थे.","आंटी- अरे ऐसे क्या देख रहे हो … इन्हें छूना नहीं चाहोगे?\nये कहते हुए आंटी ने मेरा एक हाथ अपने स्तन पर रख दिया और बोलीं- आज मुझे खूब मजा कराओ मेरे राजा. ","बस मैंने अपने दोनों हाथ उनके मम्मों पर रख दिए. क्या मक्खन से नाजुक थे … मानो दबाते ही दूध की पिचकारी निकल जाएगी. आंटी के आमों पर गुलाबी रंग के निप्पल एकदम मासूमियत से अपनी चुदास छोड़ रहे थे.","मैंने एक पल की भी देर नहीं की और आंटी के स्तनों को बारी बारी से चूसना भंभोड़ना शुरू कर दिया. आंटी मेरे सर को पकड़ कर अपने चूचों पर दबाए जा रही थीं और मैं उन दोनों रसीले आमों को जी भरके पी रहा था. ","आंटी कराहने लगीं- आह्हह!","जैसे ही मैं आंटी के बोबे को मुँह में लेता था, तो उनकी एक मस्त सीत्कार निकल जाती थी. उनके निप्पल काफी कड़क हो गए थे.","आंटी ने मुझे बहुत किस किये और फिर अपनी साड़ी पेटीकोट निकाल कर टांगें फैला दीं. उन्होंने पैंटी पहनी ही नहीं थी. उनकी गुलाबी चुत बिल्कुल साफ झांट रहित ऐसी दिख रही थी, जैसे सामने कोई पोर्नस्टार चुदने के लिए लेटी हो. मैं आंटी की चुत को जोर से चाटने लगा. उनकी चुत की क्लिटोरिस फूल गई थी. ","बहुत देर तक आंटी की चुत चाटने के बाद उनका पानी निकल गया. आंटी पैर हिलाते हुए कांपने लगीं. मेरा लंड टाइट हो गया और मैंने अपनी पैंट उतार दी.\nमेरा मूसल ब्रांड लंड देखकर आंटी आहें भरने लगीं. ","आंटी- ओह्ह किशु … तेरा लंड तो बहुत मोटा और लम्बा है … आग लग रही है … मैं तड़प रही हूँ … मेरी चुत इस कड़क लंड के लिए मचल रही है मेरा बेबी … जल्दी से आ जा.\nमैंने कहा- क्या आप इसे मुँह में लेना नहीं चाहोगी?\nआंटी ने कहा- हां … ला लंड चूस देती हूँ. ","आंटी ने अपने गुलाबी होंठों से मेरे लंड को पूरा दबा लिया और अन्दर लेकर लंड चूसने की आवाज निकलने लगी. ये मादक आवाज मुझे पागल बना रही थी.","आंटी ने लंड को अपने होंठों और नाक पर रगड़-रगड़ कर लाल कर दिया था. सच में आंटी क्या लंड चूस रही थीं … मजा आ गया. आंटी ने जीभ को लंड पर गोल गोल घुमाकर मुँह में लगातार अन्दर बाहर डीपथ्रोट किया और मेरे लंड के घंटों पर भी चुम्मा चाटी की.","आंटी कहने लगीं- उम्म्ह्ह … तेरा लंड काफी कड़क हो गया है. आज मैं तेरे लंड को खा जाऊंगी. तेरे अंकल का तो खड़ा भी नहीं होता … और होता भी है, तो दो मिनट में खत्म हो जाता है. मैं रात भर प्यासी रह जाती हूँ. अब जल्दी से मेरी बुर चोद चोद कर फाड़ दे.","मैंने देर ना लगाते हुए धीरे से लंड का टोपा आंटी की चुत में डाल दिया और धक्के मारने शुरू कर दिए.","आंटी- आह्ह … ओह माई गॉड … किशु और चोद मुझे … उम्म्ह… अहह… हय… याह… फ़क मी … यस यस फ़क बेबी आह्ह…","हम दोनों चुत लंड के खूब मजे लेने लगे थे.","फिर आंटी ने टांगें हवा में उठाते हुए कहा- आंह … पूरा लंड अन्दर डाल दे … और मेरी चुत में जरा जोर जोर से धक्के मारो. ","मुझे ऐसी बातों से और उत्तेजना आ गई और मैं आंटी को तेजी से चोदने लगा. ","मैं- ओह्ह … आपकी चुत तो बड़ी गर्म है … अब मुझे आपको डॉगी स्टायल में चोदना है.\nइस पर आंटी मुस्कुराकर बोलने लगीं- अरे वाह … ये तो मेरी फ़ेवरिट पोजीशन है … तू मुझे कुतिया बना कर ही चोद. ","आंटी खड़ी होकर कुतिया बन गई थीं. इससे आंटी की गांड एकदम खुल गई थी. उनकी दोनों टांगें फ़ैली हुई थीं. मैंने पीछे से संजना आंटी के ज़ुल्फें पकड़ लीं और उन्हें धकापेल चोदने लगा.","आंटी की चुत चुदाई से मेरे लंड की नसें फूल गई थी … जिससे आंटी की चुत में लंड की रगड़ और मस्त होने लगी थी. मैं आंटी की चुत चोदने का मजा क्या बयान करूं … हाय रे बड़ी मस्त आंटी लंड के नीचे थी.","आंटी की चुत से निकलती चोदने की मदहोश कर देने वाली फच फच फच फच. … की आवाजें माहौल को और भी गरम कर रही थीं.","आगे पीछे हवा में झूलते आंटी के चूचे. … डॉगी स्टाइल में थरथराती नंगी गांड को दबोच कर पकड़े हुए मेरे हाथ … लम्बे खुले बाल और पसीने से भीगा देसी अधखुला ब्लाउज़ … संजना आंटी के बदन की कामुक महक और गरम सांसों की उन्हह्ह आंहह्ह की मादक सिसकारियां … आंटी का अपलक वासना की निगाहों से मुझे देखते रहना … कड़क लोहे लंड का अन्दर बाहर होना … इन सबसे एक अलौकिकता का वातावरण बन रहा था.","मुझे तो मानो आज जन्नत ही मिल गई थी. फिर मैंने आंटी की गांड में भी उंगली डाली और जरा सी ही की होगी कि आंटी का पानी छूट गया. ","आंटी एकदम से कुलबुलाने लगीं- अंह … अरे अब तुम मेरी गांड मारोगे क्या?\nमैं- क्यों आपने कभी गांड नहीं चुदवाई है?\nआंटी बोलीं- नहीं … मेरे पति ने कभी मेरी गांड में कुछ नहीं डाला … और मैं भी ऐसा नहीं करती.","मैं- आंटी गांड में लंड लेने में सबसे ज्यादा मजा आता है … अगर आप कहें, तो मैं आपकी गांड मार दूं.\nआंटी- नहीं … मुझे डर लगता है, वो फिर कभी करना. अभी मेरी चुत में ही लंड मारो आह्ह. ","आंटी इतनी जोर से उथल-पुथल कर गांड हिला रही थीं कि अब मैं ज्यादा कण्ट्रोल नहीं कर पाया. कुछ ही धक्कों में मेरा रस निकलने वाला था. ","मैं- आंटी, क्या माल आपकी चुत में छोड़ दूं?\nआंटी- नहीं … मुझे तेरा पानी पीना है.","आंटी फिर से लंड की चुसाई करने लगीं और पूरा लंड मुँह में ले लिया. लंड एकदम से भन्नाया हुआ था, किसी भी पल लावा छूट सकता था. ये समझ कर आंटी ने लंड के टोपे को ही होंठों में दबाया और जीभ से उसके छेद को कुरेदने लगीं. मुझसे रहा ही नहीं गया और उसी पल मेरे लंड से जोर से वीर्य छूट गया. आंटी ने एकदम से मुँह खोल दिया और माल की पिचकारी आंटी के गले में सीधी चली गई. आंटी पूरा लंड रस निगल गईं. ","वो लंड का पानी ऐसे ले रही थीं जैसे कोई प्यासी रंडी हों. ","बहुत देर तक आंटी ने लंड को चूसा. जब तक लंड ढीला न हो गया, तब तक मुँह में ही दबाए रखा.","फिर आंटी चटखारा लेते हुए बोलीं- ओह्ह किशु … तेरा पानी तो बड़ा गाढ़ा और मीठा है … इसने तो मेरी प्यास बुझा दी. मैं तुम्हें प्यार करने लगी हूँ. ","हम दोनों ने एक लम्बी किस की और मैंने उनका अधखुला ब्लाउज और ब्रा निकाल कर फेंक दी. हम दोनों नंगे ही चिपक कर सो गए.","अब मैं हर हफ्ते संजना आंटी को चोदने तब जाता हूँ … जब वो मुझे अपने घर बुलाती हैं. ","जब चुत लंड का खेल शुरू होता है, तो आंटी मेरे ऊपर चढ़ जाती हैं. उस वक्त आंटी इतनी कामुक बन जाती हैं, जैसे कोई जंगली बिल्ली हों. वे जानवरों की तरह मेरे लंड को चोदती हैं. ऐसे सेक्स में आंटी का बहुत जल्दी और ज्यादा पानी छूटता है. पूरा बेड भीग जाता है. संजना आंटी का जिस वक्त चुत रस छूटता है, उस समय उनका पूरा बदन छटपटाती मछली जैसा कंपने लगता है. वो दृश्य वो पल हॉट एंड सेक्सी हो जाता है.","कभी कभी हम दोनों होटल में भी चुदाई के लिए जाते हैं. माहवारी के दिनों में भी आंटी मुझे चोदने देती हैं. मैंने आंटी का दूध भी पिया है, क्या अमृत सा है. ","बहुत बार चुत चुदाई के बाद आखिर सेक्सी आंटी गांड मरवाने को भी राजी हो गईं. आंटी की गांड की चुदाई की कहानी अगली बार लिखूँगा. आंटी की जवान बेटी, आंटी की छोटी कुंवारी बहन को भी मेरे लंड ने औरत बना दिया है. अब वो सब मुझसे चुदने को पागल रहती हैं. ","आपके कमेंट्स का इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी कुंवारी बहन","href":"https://www.freesexkahani.com/teenage-girl/mameri-bahan-ki-chudai-1/"},{"title":"रिश्तों में चुदाई की गन्दी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/rishton-me-chudai-kahani/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-2","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-2/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot Sex Stories","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"हॉट आंटी को शॉवर के नीचे चोद दिया","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-choda/"},{"title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-ki-chudai-kahani/"},{"title":"सेक्सी आंटी का मदमस्त जिस्म","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chut-chudai/"},{"title":"वो मुझे देखकर मुस्कुराती थी","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-sex-kahani/"}]}