{"Title":"होली में पड़ोसी लड़के से चुत चुदवा ली- 2","author":{"name":"भानुप्रताप","href":"https://www.freesexkahani.com/author/ranjan1/"},"date":"22-08-2020","views":"28,673","description":["सेक्सी होली चुदाई कहानी में पढ़ें कि कैसे गांड में हमारे पड़ोसी लडके ने होली के बहाने मेरे जिस्म से छेड़छाड़ की तो मैं गर्म हो गयी. मैंने उसे रात को आने को कहा तो … ","हैलो फ्रेंड्स, मैं निकिता फिर से आपके सामने अपने से सेक्सी होली चुदाई कहानी लेकर आ गई हूँ.","आपने अब तक की सेक्सी होली चुदाई कहानी\nहोली में पड़ोसी लड़के से चुत चुदवा ली- 1\nमें पढ़ा था कि रोहन ने मेरे पति को दारू पिला कर सुला दिया था. ","रोहन अपनी जगह से उठकर मेरे पास आ गया. मेरे अन्दर तो पहले से ही आग लगी थी, तो मैं भी उससे सट गई. रोहन मेरे ब्लाउज के ऊपर से ही मेरे मम्मों को दबाने लगा. मैं भी रोहन को किस करने लगी.\nरोहन ने मुझे किस करते करते मेरे ब्लाउज को खोल दिया था और चूचियों को निचोड़ने लगा था.","वो मेरे साथ चूमाचाटी करते हुए मुझे गर्म करने लगा था.\nअब आगे की सेक्सी होली चुदाई कहानी:","फिर रोहन ने मेरी साड़ी भी उतार दी. अब मैं सिर्फ़ पेटीकोट और ब्रा में थी. उसने एक झटके में मेरे की डोरी को ढीला किया और मेरे पेटीकोट को खोल दिया. अब मैं सिर्फ़ ब्रा और पैंटी में रोहन के सामने खड़ी थी. मैंने भी रोहन की टी-शर्ट को उतार दिया और उसकी जींस के ऊपर से ही लंड दबाने लगी. ","वो मेरे गालों को चूम रहा था.","फिर मैं बोली- रोहन इधर ठीक नहीं है, रूम में चलो.","उसने मुझे एक झटके में अपनी गोद में ऐसे उठा लिया, जैसे मैं कोई गुलाब के फूल सी हल्की हूँ. मैं उसकी मर्दानगी पर निहाल हो गई थी. मैंने उसकी गोद में ही उसके होंठों को चूमा और उसे कमरे में ले चलने के लिए बोला.","वो कमरे में मुझे ले आया और हम लोग बेड पर आ गए. मैंने बिस्तर पर लेटने से पहले रोहन की जींस खोल दी. वो एक फ्रेंची पहने हुए था. उसका लंड फ्रेंची में एकदम तना हुआ था. मैं उसके लंड को दबाने लगी और अपने दांत से उसकी फ्रेंची को खींच कर निकाल दिया. फ्रेंची हटते ही उसका काला लंड फनफना कर बाहर निकल आया. ","रोहन के मूसल लंड को देखते ही मेरे मुँह से ‘उफ्फ … ये क्या है?’ की आवाज़ निकल गयी.\nवो हंस कर बोला- क्या हुआ भाभी? ये आपके लिए मेरा लंड है.\nमैं बोली कि रोहन तुम्हारा लंड तो बहुत ही बड़ा है.","रोहन ने पूछा- भाभी, भैया का कितना बड़ा है?\nमैं बोली कि इससे आधा ही होगा … और पतला भी आधा ही होगा.","मैं उसके लंड को पकड़ कर आगे पीछे करने लगी. रोहन का लंड मेरे मुँह के सामने था, नहीं चाहते हुए भी मैं उसके लंड को चाटने लगी.\nदेवर जी का लंड इतना मोटा था कि मेरे मुँह में ही नहीं आ रहा था. उसके लंड को चाटते चाटते मैंने मुँह में ले ही लिया. उसका आधा लंड भी मेरे मुँह के अन्दर जा नहीं रहा था.","फिर रोहन ने मेरे बाल पकड़ कर पूरा लंड मेरे गले तक अन्दर घुसा दिया … और आगे पीछे करने लगा.","मेरा दम घुटने लगा. मगर वो नहीं माना और मेरे गले गले तक अपना मूसल लंड पेलता रहा.","कुछ मिनट के बाद उसके लंड ने उल्टी कर दी और अपना वीर्य मेरे मुँह में गिरा दिया.","मैं लंड को मुँह से निकालकर बाथरूम चली गयी और मुँह को साफ़ करने लगी. ","बाथरूम से आने के बाद मैंने रोहन से कहा- ये क्या किया यार … मुँह में ही झड़ गए.\nवो हंसने लगा और बोला- भाभी प्रोटीन था. आपको खा लेना था.","मैं कुछ नहीं बोली.","अब रोहन फिर से मेरे मम्मों को दबाने लगा. उसने मेरी ब्रा और पैंटी को निकाल दिया … और एक चूची को अपने मुँह में भर लिया. ","रोहन मेरी दोनों चूचियों को बारी बारी से चूसते हुए मजा लेने लगा. मुझे भी उससे अपनी चूचियां चुसवाने में मजा आ रहा था. मैं उसके सर पर हाथ रख कर उसे अपना दूध पिलाने लगी थी.","कुछ देर बाद वो मेरी चूचियों से हट गया और नीचे आकर मेरी नाभि को चाटने लगा. फिर धीरे धीरे वो और नीचे आ गया. अब उसने मेरी टांगों को फैला दिया और मेरी चुत को चाटने लगा. ","उसकी जीभ का अहसास इतना अधिक मदमस्त था कि मेरी चुत में मानो आग सुलग उठी थी. मेरे अन्दर एकदम से सिहरन सी होने लगी थी. मेरा बदन ऐंठने लगा था. मगर वो मेरी जरा भी परवाह न करते हुए बस मेरी चुत को पूरे मनोयोग से चूसे जा रहा था. ","अब तो वो मेरी चुत के अन्दर अपनी जीभ डालने की कोशिश करने लगा था. मेरे पूरे शरीर में तेज अकड़न होने लगी और मैं ‘आह … आह. … अफ … उफ..’ करने लगी. मेरा हाथ उसके लंड को पकड़ने लगा. उसका लंड फिर से खड़ा हो गया था. मैं अपनी कमर को ऊपर उछालने लगी थी.","मैं बोली- रोहन … अब रहा नहीं जाता … प्लीज़ अपना लंड अन्दर पेल दो.\nलेकिन वो तो पक्का खिलाड़ी था. वो बस मेरी चुत के अन्दर अपनी जीभ डालकर अन्दर बाहर करे जा रहा था.","फिर मैं रोहन से बोली कि रोहन अपना लंड जल्द से घुसा दो … क्यों तड़फा रहा है.","इस बार उसने मेरी बात मान ली और उठ कर चुदाई की पोजीशन में आ गया. उसने अपने लंड को मेरी चुत की फांकों में रगड़ा और छेद पर सैट करके अचानक से धक्का दे दिया.\nमेरी चुत गीली होने के कारण उसका आधा लंड चुत के अन्दर घुसता चला गया.","मेरी हिचकी निकल गई. देवर का लंड मेरी चुत में हाहाकार मचा रहा था. मैं अपने दांतों को होंठों से भींचे हुए अपनी दर्द भरी आवाज को बड़ी मुश्किल से बाहर निकलने से रोक पायी. ","तभी रोहन ने दुबारा से धक्का दे दिया. उसका लंड मेरी बुर को फाड़ता हुआ अन्दर तक घुसता चला गया.\nअब मुझसे सहन नहीं हुआ और मेरे मुँह से एक चीख निकल गयी- उई मम्मी मर गई … मेरी चुत फट गई … आह मम्मी मर गई रे!","उसने मेरी तरफ देख कर कहा- क्या हुआ भाभी मरवाओगी क्या … आवाज बंद करो.","मैंने किसी तरह से अपनी आवाज़ को दबाया और हल्के स्वर में ‘आह … आह … उअफ..’ करने लगी.","रोहन ने पूछा कि भाभी आज कोई आपकी पहली बार चुदाई तो नहीं हो रही है.\nमैं बोली कि पहली बार तो नहीं है … लेकिन तेरा लंड तेरे भैया से दोगुना बड़ा है … मेरी चुत चिर गई … मैं क्या करूँ … दर्द हो रहा है.","ये सुनकर रोहन ने लंड आधा निकाला और फिर से धक्का दे दिया. ","मेरे मुँह से फिर से ‘आह … आह..’ की आवाज़ निकल गयी. उसने फिर से आधा लंड निकाला और फिर से धक्का दे दिया. ","इस तरह से करीब दस धक्के मारने के बाद वो रुक गया. अब मुझे भी अच्छा लगने लगा था और मैं उसका साथ देने लगी. ","रोहन ने मेरी चुत में फ्रंटियर मेल चला दी … धकापेल चुदाई होने लगी. मैं किसी चक्की में पिसी सी जा रही थी. उसने मुझे बुरी तरह से रौंद दिया था. मुझे भी एक मजबूत मर्द के लंड से चुदने में मीठा दर्द हो रहा था. मेरा शरीर कहता था कि रोहन अब मुझे चोदना बंद कर दे और मेरी चुत मुझसे कह रही थी कि आज मजबूत लंड मिला है … मुझे ठीक से रगड़ जाने दे. ","वो मुझे ताबड़तोड़ चोदता रहा. करीब बीस मिनट की चुदाई के बाद वो लंड निकाल कर अलग हो गया. मुझे उसके इस तरह से बीच चुदाई में लंड निकाल लेने से गुस्सा आने लगा था. ","मैं उससे कुछ कहती, तब तक वो बोला- अब कुतिया बन जाओ भाभी … आपको कुतिया बना कर चोदूंगा.","उसने मुझे डॉगी स्टाइल में झुका दिया और पीछे से अपना मूसल लंड चुत में डाल कर मेरी चुत की चटनी बनाने लगा. उसका लंड काफ़ी लंबा था इसलिए मुझे लग रहा था कि उसका लंड मुझे मेरी अंतड़ियों में घुस रहा है. वो जब तेज धक्का देता, तो मैं आगे होने का कोशिश करने लगती. लेकिन वो मेरी कमर को कस कर पकड़ कर मुझे चोद रहा था, इसलिए मैं ज़्यादा आगे नहीं जा पा रही थी. ","देवर रोहन इसी पोज़िशन में मेरी चुदाई लगातार करता जा रहा था.","करीब करीब आधे घंटे तक रोहन ने मुझे चोदा और अंत में एक बमपिलाट धक्का मार कर अपने लंड से वीर्य की पिचकारियां मेरी छूट में भरने लगा. मुझे तो मानो अमृत मिल गया था. मेरी चुत की आग ठंडी होने लगी थी. ","कुछ देर बाद रोहन ने अपना लंड चुत से बाहर निकाला और बिस्तर पर गिर गया. मैं भी उससे चिपक कर लेट गई. दोनों बेड पर लेट कर लम्बी लम्बी सांसें लेने लगे.","कुछ देर बाद वो मेरी चूचियों को फिर से दबाने लगा. कोई दस मिनट में मैं फिर से गर्म हो गयी थी. ","रोहन बोला कि भाभी मैं अब आपकी पीछे की लूंगा.\nमैं बोली कि नहीं … उसमें बहुत दर्द होगा.\nवो बोला कि भाभी आपको कोई तकलीफ़ नहीं होगी, मैं बड़े आराम से चोदूंगा.","मैंने भी सोची कि चलो मर्द का लंड मिल रहा है … आज इसकी बात मान ही लेती हूँ.","रोहन का लंड तो तैयार था ही, उसने मुझे घोड़ी स्टाइल में झुकने के लिए कहा.\nमैं घोड़ी बन कर गांड हिलाने लगी. ","उसने अपने लंड पर खूब सारा थूक लगाया और मेरी भी गांड में थूक भर कर उंगली से अन्दर बाहर करने लगा. ","उसके बाद रोहन से अपने लंड को गांड पर सैट कर दिया और एक धक्का दे दिया. लेकिन इस बार लंड अन्दर नहीं घुसा था.","मैं बोली कि मेरे बैग में क्रीम है, उसे लगा लो.","रोहन बैग से क्रीम निकाल लाया और अपने लंड पर खूब क्रीम लगा कर उसे चिकना कर लिया. फिर उसने मेरी गांड पर भी उंगली से अन्दर तक क्रीम को भर दिया.","फिर उसने लंड को मेरी गांड पर सैट करके धक्का मार दिया. उसके मोटे लंड का सुपारा मेरी गांड के अन्दर घुस गया.","लंड लेते ही मेरी गांड में जलन होने लगी. मैं अभी कुछ सोच पाती कि उसके पहले ही रोहन ने फिर से जोर का धक्का मार दिया. इस बार उसका आधा लंड गांड में घुस चुका था.","मेरे मुँह से चीख निकलती कि तभी उसने मेरा मुँह दबा दिया. मेरी आवाज़ घुट कर रह गई.","मैं रोहन से बोली- तुम अपना लंड निकाल लो, मुझे बहुत दर्द हो रहा है.","लेकिन वो कहां मानने वाला था. उसने फिर से धक्का दे दिया. मुझे लगा कि कोई मेरी गांड को चीर रहा है.\nमैं आवाज़ भी नहीं निकाल पा रही थी. दूसरे रूम में मेरी ननद और बच्चे सोए हुए थे. मैंने तकिया में अपना मुँह घुसा दिया.","रोहन ने फिर से धक्का मारा और अपना पूरा लंड मेरी गांड के अन्दर पेल दिया.\nपूरा लंड पेलने के बाद रोहन उसी पोज़िशन में रुका रहा. फिर धीरे धीरे लंड को अन्दर बाहर करने लगा. ","दस मिनट के बाद मुझे कुछ अच्छा लगने लगा. अब मैं भी उसका साथ देने लगी.","करीब आधा घंटा की गांड चुदाई के बाद उसके लंड का रस मेरी गांड में गिरा, तो मुझे राहत सी मिलने लगी.","हम दोनों बेड पर लेट गए. अब रात का एक बज गया था.","मैं बोली- रोहन अब अपने घर चले जाओ. तुम्हारे घर वाले चिंता कर रहे होंगे.\nवो बोला- भाभी घर पर अभी मैं अकेला हूँ. मेरे मम्मी पापा एक शादी में गए हैं, इसलिए चिंता की बात नहीं है.","थोड़ी देर बाद मुझे नींद आ गयी. रात के करीब 2 बजे नींद खुली, तो देखा कि रोहन का लंड फिर से खड़ा हो गया था.","मैं धीरे से उसके ऊपर चढ़ गयी और अपनी चुत पर लंड सैट करके बैठने लगी. ","देवर का लंड फिर से भाभी की चुत में अन्दर घुसने लगा. इस बार मुझे लंड लेने में ज़्यादा तकलीफ़ नहीं हुई. मैं उसके लंड पर कूदने लगी. रोहन की भी नींद टूट गयी और वो मेरी चुचियां पकड़ कर नीचे से धक्के देने लगा. ","करीब बीस मिनट तक यह चुदाई चली होगी. मैं पस्त हो गयी थी, लेकिन रोहन का लंड थमने का नाम नहीं ले रहा था. ","करीब तीस मिनट की चुदाई के बाद उसका वीर्य निकल गया. इस दरम्यान मैं 3 बार झड़ चुकी थी. मैं बहुत थक गई थी.","मैं रोहन से बोली कि चलो मैं अपने हज़्बेंड को कमरे में सुला देती हूँ … तुम जरा मेरी मदद करो.","रोहन ने मेरी मदद करके मेरे हज़्बेंड को कमरे में बेड पर लिटा दिया. मैंने अपनी ब्रा और पैंटी पहन ली और मैक्सी डाल ली.","रोहन को सुबह 4 बजे मैंने विदा कर दिया. मैं अपने पति के पास आकर सो गई. सुबह करीब 7 बजे मेरी नींद खुली, तो देखा कि पति देव अभी भी सो रहे थे.","मैं उठकर बाथरूम गयी और जब पैंटी नीचे करने लगी, तो वो मेरी चुत से चिपक गयी थी. रोहन का वीर्य और मेरी जूस से एक गौंद सी बन गई थी. ","मैं बाथरूम से बाहर आई, तो ननद जाग चुकी थी. उसने मुझे देखा और बोली कि भाभी रात कैसी रही … भैया ने ज़्यादा तंग तो नहीं किया?","मैं बोली- नहीं … वो तो पी कर सो गए थे. ","फिर मैं अपने पति के पास सो गई. सुबह 9 बजे दिन मैं उठ गई. मेरे पति भी उठ गए थे. ","मैं रात की चुदाई की कहानी को याद करके अपनी चूचियां मसलने लगी.","तो दोस्तो … आपको मेरी सेक्सी होली चुदाई कहानी कैसी लगी, प्लीज़ कमेंट करके बताइएगा.\nआपकी निकिता\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होली में पड़ोसी लड़के से चुत चुदवा ली- 1","href":"https://www.freesexkahani.com/desi-kahani/holi-sex-ki-kahani/"},{"title":"पड़ोस की कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/gaon-ki-sexy-ladki-ki-kahani/"},{"title":"मुंह बोली बेटी ने पापा से औलाद मांगी","href":"https://www.freesexkahani.com/teenage-girl/daughter-father-role-play-sex/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Garam Kahani","Hindi Desi Sex","Hot girl"],"relatedStoriesLinks":[{"title":"किरायेदार भाभी और लंड चुत चुसाई का मजा","href":"https://www.freesexkahani.com/desi-kahani/kirayedar-bhabhi-oral-sex-maja/"},{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"}]}