{"Title":"मामी की चूत गांड को रगड़ कर चोदा","author":{"name":"कमलेश भादू","href":"https://www.freesexkahani.com/author/kamleshbhadu/"},"date":"29-07-2022","views":"550,336","description":["सेक्सी मामी Xxx कहानी में पढ़ें कि मैं मामा के घर में था, मामी मोबाइल में सनी लियोनी की फोटो वीडियो देख रही थी. मैं समझ गया कि मामी की चूत मिल सकती है.","दोस्तो, कैसे हो आप सब!\nआज मैं आपको अपनी लाइफ की सच्ची सेक्स कहानी बता रहा हूँ. ","मैं अन्तर्वासना पर पिछले कई साल से कहानियां पढ़ रहा हूँ तो आज मैं अपनी पहली चुदाई की कहानी लिख रहा हूँ. ","यह सेक्सी मामी Xxx कहानी मेरी ओर मेरी छोटी मामी की है कि कैसे मैंने उनकी चुदाई की. ","मेरा नाम राहुल है. मेरी हाइट 5 फीट 8 इंच है. मैं जिम जाता हूं, इसलिए कसरती शरीर है. मैं दिखने में भी काफी गोरा हूँ. मेरा लंड सामान्य से बड़ा है.","मेरी मामी सुमन की उम्र 32 साल है. उनका फिगर साइज 34-30-36 का बहुत ही हॉट है.","बात आज से एक महीने पहले की उस वक्त की है जब मैं अपनी मामी के घर गया हुआ था.","वो शाम का वक्त था. मामा जी खेत में चले गए थे.\nउस समय फसल में पानी लगाने का काम चल रहा था, जिस वजह से मामा को रात में खेतों में बने एक कमरे में ही रुकना पड़ता था.","उस रात घर पर मैं और मामी दोनों ही थे.\nमामी कोई किताब पढ़ रही थीं, मैं बेड पर लेटा था. ","मामी ने सनी लियोनी की फ़ोटो देखी.\nउस फोटो में सनी ने एक छोटा सा टॉप और स्कर्ट पहनी हुई थी.\nयह देख कर मामी बोलीं- सनी ने कितनी छोटी सी स्कर्ट पहनी है.","मैंने कहा- हां अब वो भारत में फिल्मों में काम करने लगी है न, तो कपड़े पहनने लगी है.\nइस बात से मामी हंस दीं.","मेरे और मामी के बीच खुल कर हंसी मजाक चलता था.\nमामी बोलीं- क्या ऐसी स्कर्ट मैं पहन लूं?\nतो मैंने बोला- आप पहले से ही हॉट हो स्कर्ट में तो और ज्यादा हॉट दिखोगी.\nमामी बोलीं- हां, मैं हॉट तो हूँ ही.\nमैंने बोला- हां, मैं तो खुद ही कह रहा हूँ. एकदम करीना कपूर सी लगती हो.","मामी बोलीं- अच्छा करीना तो एकदम दुबली पतली है. मैं उसके जैसी हल्की फुल्की थोड़ी न हूँ.\nमैंने का- अब ये मैं कैसे कह सकता हूँ, ये तो मामा जी ही जानते होंगे कि आपमें कितना वजन है.","मामी हंस दीं और बोलीं- क्या तुम मुझे उठा सकते हो?\nमुझे तो मौका ही चाहिए था, मैं बोला- हां क्यों नहीं. ","मैं बिस्तर से नीचे आया और मामी को अपनी बांहों में उठा लिया.","मामी के 34 के बूब्स मेरे मुँह के पास आ गए थे.\nमैंने अपने मुँह से मम्मी के एक मम्मे को टच कर दिया. ","मामी बोलीं- हम्म … बड़ी शैतानी करने लगा है. तू तो पूरा जवान हो गया है … मुझे उठा लिया. मुझे तो तेरे मामा भी नहीं उठा पाते. ","मैं बोला- मामी अभी मेरी जवानी को आपने देखा ही कहां है. मैं तो मामा से भी बड़ा जवान हूँ.\nमामी बोलीं- अच्छा ये बात है … तो दिखा कि कितना जवान है?\nमैंने बोला कि आप खुद देख लो.","मामी ने तुरंत मेरी टांगों के जोड़ पर हाथ फेर दिया.","मेरा खड़ा और बड़ा लंड उन्हें महसूस हुआ, उन्होंने एकदम से हैरानी से मेरी तरफ देखा और कहा- ये क्या है?\nमैंने कहा- मेरी जवानी.","मामी ने में गोद से नीचे उतर कर मेरे लोवर को उतार दिया और अंडरवियर में मेरे फूले हुए लौड़े को देख कर उनसे रुका नहीं गया.\nएक बार मामी ने मेरी आंखों में देखा और वासना से मुझे देखते हुए उन्होंने अपने होंठों पर अपनी जीभ फिरा दी.\nमैंने भी आंख दबा दी.","उन्होंने मेरी चड्डी को नीचे खींच दिया.\nचड्डी उतरते ही मामी के होश उड़ गए.\nउन्होंने अपने मुँह पर हाथ रख लिया और अवाक रह गईं.","मैंने कहा- क्या हुआ मामी?\nमामी बोलीं- इतना बड़ा यार … तू तो जवान से भी ज्यादा जवान हो गया. तेरे मामा का तो 5 इंच का ही है.","मैंने मामी को उठाया और उन्हें किस कर दिया.\nवो भी मेरे होंठों से लग गईं.","हम दोनों 10 मिनट तक चुम्बन का मजा लेते रहे.","फिर मैंने उनके मम्मों को उनके कुर्ते के ऊपर से दबाना शुरू कर दिया.\nमामी की मादक कराहें निकलने लगीं.","मैंने मामी की कुर्ती को ऊपर उठा दिया और उनकी दोनों चूचियों को 15 मिनट दबाया और चूसा.\nमामी एकदम से गर्मा गई थीं और चुदने को मचलने लगी थीं.","इतने में मामी के फोन पर मामा का फोन आया, उन्होंने कहा- आज खेत पर नहीं रुकूँगा. घर ही आ रहा हूँ.\nउनके आने की खबर सुनकर मामी मुझसे अलग हो गईं और हम दोनों बात करने लगे.","कुछ देर बाद मामा घर आ गए.","अगले दिन सुबह मुझे घर वापस निकलना था तो मैं अपने घर आ गया.","दो दिन बाद मामी का फोन आया.\nवो बोलीं- मेरी चूत में आग लग रही है, कब आ रहा है?\nमैंने कहा- यार मामी, अभी नहीं आ सकता हूँ. मैं 5-6 दिन बाद आऊंगा.\nमामी बोलीं- ठीक है.","दो दिन बाद मामा का फोन आया और वो मेरी मां से बोले- मैंने 3 दिन के लिए बाहर जाना है, तो घर पर सुमन अकेली है. आप राहुल को भेज देना.\nमां बोलीं- ठीक है.","मैं अगले दिन चला गया.\nजब मैं गया, तब तक मामा जा चुके थे.","मैं जैसे ही घर के अन्दर गया तो मामी मुझे देखते ही रंडी की तरह मुझ पर टूट पड़ीं. ","तो मैं बोला- पहले साली चाय पानी भी नहीं पिलाएगी क्या रंडी साली चुदक्कड़.\nवो हंस कर बोलीं- मेरा दूध पी ले भोसड़ी के और चूत का पानी भी चाट ले.\nमैं बोला- हां ये तो है. चल आ जा मेरी रांड … आज तुझे कबूतरी बना देता हूँ.","मैं मामी को पकड़ा और उनके गाल पर कट्टू करते हुए गांड पर एक जोरदार चमाट मार कर चिपका लिया.","वो बोलीं- आंह … आज चाहे जान से मार दे मुझे … मगर मेरी चूत की आग को ठंडा कर दे.\nमैंने मामी के कपड़े उतार दिए और मम्मों को चूसना शुरू कर दिया.","मामी मस्ती में ‘आह आह …’ कर रही थीं और मैं उनके दोनों दूध बारी बारी से चूसे जा रहा था.\nउधर मामी मेरे लंड को पेंट के ऊपर से ही सहलाने लगी थीं.","मैं बोला- बता मेरी जान कैसे चुदेगी?\nवो बोलीं- जैसे तू चाहे. बस चोद दे.","मैं मामी की चूत में उंगली करने लगा और मामी ने मेरे कपड़े उतार कर मेरे लंड को हाथ में ले लिया. ","मैंने बोला- लंड चूस.\nवो बोली- मेरे मुँह में नहीं आ पाएगा …. तेरा बहुत बड़ा है.\nमैंने बोला- नाटक मत कर साली रांड … चल नीचे बैठ जा. ","मामी हंसती हुई नीचे बैठ गईं और लंड को मुँह में भर लिया.\nमामी ने 3 इंच तक लंड मुँह में ले लिया और चूसने लगीं. ","मुझे मामी से लंड चुसवाने में बहुत मजा आ रहा था.\nमेरे मुँह से मादक आवाजें निकलने लगी थीं.","मैंने उत्तेजना में मामी के बाल कस के पकड़ लिए और मामी के मुँह में लंड और अन्दर डालने लगा. ","मैंने मामी के मुँह में 7 इंच तक लंड डाल दिया था.\nमामी को सांस लेने में काफी दिक्कत आ रही थी, वो गों गों करने लगी थीं.","मैंने कुछ पल तक ऐसे ही लंड घुसेड़े रखा, फिर बाहर निकाल लिया.\nमेरा पूरे लंड पर सफेद झाग सा लग गया था.\nउधर मामी का पूरा मुँह झाग से भरा हुआ था.","मामी से अब उठा तक नहीं जा रहा था.\nमैंने उन्हें नीचे जमीन पर लेटने को कहा.","मामी टांगें फैला कर लेट गईं.\nमैंने उनकी दोनों टांगें उठा कर अपने कंधों पर रख लीं और लंड को चूत पर सैट करके एक ही बार में तेज झटके से पूरा लंड चूत में डाल दिया. ","मामी जोर से चीख पड़ीं- उई मां … मार दिया … आह आह भैन के लंड … आह चूत फाड़ दी हरामी ने!\nवे तेज आवाजें कर रही थीं. ","मैं दो मिनट तक वैसे ही फुल स्पीड में Xxx मामी को चोदता रहा और मामी जोर जोर से चिल्लाती रहीं. ","अब मामी ने लंड खा लिया था और उनकी चीखें मद्धिम पड़ गई थीं.","मैंने मामी की दोनों टांगें पकड़ीं और उनके कंधों कर ले जाकर कहा- टांगें पकड़ कर रख रंडी.\nमामी ने अपनी टांगें पकड़ लीं और मैंने उनकी बुर का भोसड़ा बनाना शुरू कर दिया. ","मैं अपना पूरा लंड जोर जोर से उनकी चूत में पेले जा रहा था.\nमामी ‘आह आह …’ कर रही थीं. ","दस मिनट तक मैंने मामी को ऐसे ही चोदा.\nअब मैंने उनसे कहा- चल अब कुतिया बन जा. अब तेरी गांड की बारी है. ","मामी की गांड में ये पहला लंड जाने वाला था.\nवो बोलीं- आराम से करना और 5 इंच ही डालना प्लीज.\nमैंने कहा- ठीक है तू कुतिया तो बन.","मामी कुतिया बन गईं.\nमैंने लंड गांड के छेद में सैट किया.\nमेरा लंड गीला था तो मुझे ज्यादा मेहनत नहीं करनी पड़ी.\nमैंने उनकी गांड को ढीला किया और ठोकर मार दी. मेरा वो इंच लंड गांड में चला गया. ","मामी की आखों में आंसू आ गए और वो कराहती हुई बोलने लगीं- आंह रहने दे यार … बहुत दर्द हो रहा है. मैं मर जाऊंगी.\nमैंने लंड को वहीं पर रोक लिया और उनके बूब्स को दबाने लगा.","दो मिनट के बाद मामी गांड हिलाने लगीं तो मैं भी लंड को आगे पीछे करने लगा.\nआगे पीछे होते होते मैंने अपने 5 इंच लंड को गांड में डाल दिया. ","मामी को दर्द भी हो रहा था और मजा भी आ रहा था.\nफिर मुझे पता नहीं क्या हुआ … और मैंने एक जोर का झटका मार कर अपना पूरा लंड अन्दर पेल दिया.","जैसे ही लंड अन्दर गया, मामी की मां चुद गई.\nवो जोर जोर से चिल्लाने लगीं- आंह मार दिया कमीन ने … आंह बड़ा दर्द हो रहा है. ","मैंने देखा तो मामी की गांड से खून निकलने लगा था.\nफिर मैंने थोड़ा रुक कर मामी को शान्त होने दिया. ","जब मामी शांत हो गईं तो मैंने उनकी चोटी पकड़ ली और लंड वापस चलाना शुरू कर दिया. ","मैंने दस मिनट तक जोर जोर से झटके मारे. मेरा पूरा लंड गांड में मस्त चल रहा था.\nसेक्सी मामी को भी गांड मराने में मजा आने लगा और वो मुझसे चूत मसलने की कहने लगीं.","मैं एक हाथ से उनकी एक चूची को मसल रहा था और दूसरे हाथ से उनकी चूत में उंगली करने लगा था.\nदस मिनट और गांड में लंड चला होगा कि मेरी नसें तनने लगीं.","मैंने दोनों हाथ से मामी की कमर पकड़ी और धकापेल गांड में लंड चलाने लगा.\nफिर मैं मामी की गांड में ही झड़ गया. ","मामी और मैं काफी थक गए थे.\nकुछ देर बाद मामी मेरे लिए दूध के आईं और हम दोनों फिर से चुदाई में लग गए.","उन तीन दिनों में मैंने सेक्सी मामी को दसियों बार पेला और उसके बाद अब जब भी मौका मिलता, मैं मामी को पेल देता. ","एक दिन तो मामी ने मुझे एक कुंवारी सील पैक चूत भी दिला दी. वो मैं अगली सेक्स कहानी में लिखूँगा.","आप मुझे मेल करके जरूर बताएं कि मेरी सेक्सी मामी Xxx कहानी कैसी लगी. कोई गलती हो तो माफ कर देना दोस्तो!\nमेरी मेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पूरा लंड गांड में ","href":"https://www.freesexkahani.com/videos/girl-ass-fuck-video/"},{"title":"सविता की शादी: कुंवारी दुल्हन","href":"https://www.freesexkahani.com/bhabhi-sex/virgin-bride-savita-bhabhi/"},{"title":"कुंवारा लंड कुंवारी चूत की घमासान चुदाई","href":"https://www.freesexkahani.com/first-time-sex/virgin-sister-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Sex","Hot girl","Kamukta","Mami Ki Chudai Story","Non Veg Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"नयी मामी को चोदा और मज़े किए- 2","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-ki-kahani/"},{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 1","href":"https://www.freesexkahani.com/family-sex-stories/indian-sex-romance-story/"},{"title":"मेरी मॉम की प्यासी चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mom-xxx-kahani/"}]}