{"Title":"चाचाजान चाची को खुश नहीं कर पाये","author":{"name":"आदिल खान","href":"https://www.freesexkahani.com/author/fenter/"},"date":"24-08-2021","views":"528,875","description":["सेक्सी चाची चुदाई स्टोरी मेरी सगी और मेरी हमउम्र चाची की है. एक रात मैंने चाचा चाची की चुदाई देखी तो मुझे पता लगा कि चाची खुश नहीं होती. तो मैंने क्या किया?","दोस्तो नमस्कार … मेरा नाम आदिल खान है. मैं आप सभी से अपनी जिंदगी की पहली चुदाई की कहानी बताना चाहता हूँ.","ये सेक्सी चाची चुदाई स्टोरी उस समय की है, जब मैं 19 साल का हुआ ही था.\nउसी समय मेरे चाचा की नई नई शादी हुई थी. मुझे अपनी चाची बहुत अच्छी लगती थीं, उनकी उम्र 22 साल के आस-पास की थी.\nचाची मुझसे ज्यादा बड़ी नहीं थीं. ","दोस्तो, मुठ मारना, गंदी फ़िल्में देखना … मुझे बड़ा अच्छा लगता था लेकिन आज तक मैंने कभी किसी लड़की की चूत नहीं चोदी थी. ","एक रात की बात है, जब मैं पेशाब करने के लिए उठा तो मैंने देखा चाची के कमरे की ऊपर वाली खिड़की खुली हुई है.","उधर से कोई आवाज़ नहीं आ रही थी, मगर अन्दर का नजारा देखने का मन हो गया.","मैंने उस खिड़की से झांकने की कोशिश की … लेकिन खिड़की थोड़ी ऊंचाई पर थी, तो मैंने तुरंत एक कुर्सी लगाकर उस पर चढ़ गया.\nउसके बाद तो मुझे मानो होश ही नहीं रह गया था.","चाची ने अपनी नाईटी गर्दन तक चढ़ा रखी थी मतलब उनके चुचे और चुत अंधेरे में भी साफ साफ दिखाई दे रही थी.\nनाईट बल्ब की हल्की रोशनी आ रही थी.\nडिम लाइट में इस मस्त नज़ारे को देखते हुए ही मैंने तुरंत वहीं मुठ मारी और लंड पकड़ कर नीचे उतर आया.\nफिर बाथरूम में जाकर पेशाब करके आया और सो गया.","चाची को नंगी देखने का सुख तो मिल गया था. अब दिमाग में चाचा चाची की चुदाई देखने का मन करने लगा था.","मैं मौक़ा तलाशने लगा.","एक रात को मेरे घर में कोई नहीं था. चाची चाचा थे और मैं था.","उस दिन मैं चाचा चाची के कमरे में जाते ही उनके कमरे की बाहर से कुंडी लगा दी और टेबल लगा कर रोशनदान से चाची की चुदाई देखने लगा.","चाचा चाची के ऊपर चढ़े थे और उनकी एक चूची चूस रहे थे और चाची अपना हाथ नीचे ले जाकर चाचा का लंड सहला रही थीं.\nमगर मुझे चाचा का लंड दिखाई नहीं दे रहा था. मगर कुछ देर बाद चाची ने अपनी टांगें फैला दीं और अपने हाथ से चाचा का लंड अपनी चुत पर सैट करने लगीं.","चाचा ने लंड चुत पर सैट होते ही आवाज दी- ले साली … लंड खा.\nचाची ने लंड चुत में खा लिया मगर उनकी कुछ भी आवाज नहीं निकली.","चाचा चाची के ऊपर कमर चलाने लगे.\nचाची के चेहरे से ऐसा लग रहा था कि उन्हें ज्यादा मजा नहीं आ रहा था. ","तभी चाचा ने अपने धक्के तेज कर दिए.\nतो चाची ने कहा- चले मत जाना अभी मुझे और चाहिए.","मगर उतनी देर में तो चाचा का काम ही उठ गया था; वो चाची के ऊपर ढेर हो गए और हांफने लगे.","चाची के चेहरे पर कुछ गुस्सा सा आ गया था.\nउन्होंने चाचा को एक तरफ धक्का दिया और अपनी चुत में उंगली करने लगीं.","चाचा थक कर सो गए थे और चाची ने अपनी चुत को उंगली से झाड़ा और उंगली को चाचा की बनियान से पौंछ कर लम्बी लम्बी सांसें लेने लगीं.","उन दोनों की चुदाई देख कर मुझे समझ आ गया कि चाची की चुत को मजबूत लंड चाहिए.","मैं भी मुठ मार कर उनके कमरे की बाहर से कुंडी खोल कर अपने कमरे में चला गया और सो गया.","अब बस मैं सारे दिन यही सोचने लगा था कि कैसे चाची को चोदा जाए. ","उस दिन के बाद से मेरी नजरें सेक्सी चाची के कामुक जिस्म पर मंडराने लगीं. मैं उन्हें अपना जिस्म दिखाने लगा.","चाची की नजरें भी मेरे लौड़े की तरफ आने लगीं.","धीरे धीरे मुझे लगा कि एक बार चाची के साथ ट्राई करना चाहिए.\nमैं मौके की तलाश में रहने लगा.","एक दिन की बात है, चाची अपने कमरे में सो रही थीं.\nमैं उनके कमरे में गया तो टीवी चल रहा था.\nमुझे लगा कि चाची टीवी देखती देखती सो गई हैं.","मैं भी बैठ कर टीवी देखने लगा. उनका एक हाथ उनकी कमीज के अन्दर चुचे पर था.\nमैंने धीरे से उनका हाथ हटाया और उनकी उस चूची को ऊपर से ही दबाने लगा.","चाची की तरफ से कोई जवाब नहीं आने पर मैंने हाथ कमीज के अन्दर डाल दिया.\nमुझे चाची का बदन बहुत गर्म लगा.","मैंने जिंदगी में आज पहली बार किसी लड़की के चूची को हाथ में लिया था … उनका बोबा मुझे बहुत गर्म लगा.","जैसे ही मैंने हल्का सा दबाया, वो जग गईं.\nमैंने झट से हाथ खींच लिया.","उन्होंने मेरी तरफ देखा और बोलीं- क्या हुआ आदिल … कुछ चाहिए?\nमैंने ना में सिर हिला दिया तो वो फिर सो गईं.","थोड़ी देर बाद मैंने फिर से चाची की कमीज के अन्दर हाथ डाल दिया. ","इस बार उन्होंने मेरा हाथ पकड़ लिया और डांटती हुई बोलीं- ये क्या कर रहे हो? ","मेरी तो हालात खराब हो गयी, फिर भी मैंने हिम्मत करके कहा- चाचा आपके साथ जो रात को करते हैं.\nवो बोलीं- ये गलत है आदिल.","मेरा हाथ अभी भी चाची की चूची पर ही था, मैंने कस कर चूची दबा दी तो उनके मुँह से ‘आउउच्च … धीरे कर न.’ निकल गया.\nमैं हंस दिया.","तो उन्होंने मुझसे दरवाजा बंद करने को कहा.\nमैंने झट से बंद कर दिया.","उसके बाद मैं उन्हें देखने लगा. मुझे अब कुछ शर्म आ रही थी.\nचाची पूछने लगीं- पहले कभी ये कुछ किया है तुमने?\nमैंने पूछा- क्या?","वो बोलीं- वही … जो मेरे साथ कर रहे हो.\nमैंने कहा- कभी नहीं. ","वो हंसने लगीं और उन्होंने मुझे अपने पास खींचा और बोलीं- आ तुझे सिखाती हूँ.\nउन्होंने अपने दोनों हाथों को मेरे सिर पर लगाया और मेरे होंठों से होंठ से लगाकर चूसने लगीं.","मैं ये सब पहली बार कर रहा था, चाची के साथ किस करने में मुझे बहुत मज़ा आने लगा. मैं भी उनके होंठों को चूसने लगा. ","थोड़ी देर तक चाची के होंठ चूसने के बाद उन्होंने मुझे अलग किया और अपने सलवार कमीज को उतारने लगीं. ","मैंने तुरंत उनका हाथ रोक कर कहा- आप मेरी जींस उतारो, मैं आपके कपड़े उतारूंगा. ","चाची ने हंस कर हामी भर दी.","मैंने चाची के कपड़े उतारे तो उन्होंने अन्दर काली रंग की ब्रा पैंटी पहनी हुई थी.\nगोरी देह पर चाची की काली ब्रा पैंटी बड़ी मस्त लग रही थी.","मैंने उसे भी उतार दिया और अपनी नंगी चाची को देखने लगा.","उनकी चुत को गौर से देखा तो वो हंसकर बोलीं- कभी फिल्मों में नहीं देखी है क्या?\nमैंने कहा- ब्लू फिल्म में तो देखी है मगर सामने से किसी की चुत नहीं देखी. ","सच में दोस्तो, चाची की चुत एकदम चिकनी थी. एक भी बाल नहीं था. देखने में भी उनकी चुत एकदम टाइट लग रही थी.","मैं तुरंत उनके ऊपर चढ़ गया. वो बोलीं पहले अपना अंडरवियर तो उतार लो.\nमैंने कहा- वो सब उतर जाएगा चाची … अभी मजा तो ले लेने दो. मैं चाचा नहीं हूँ कि आपको प्यासा छोड़ दूं.","मेरी इस बात से चाची चुप हो गईं और मुझे अपनी तरफ खींचने लगीं.\nशायद मुझे अभी चाची से ये नहीं कहना चाहिए था.","अब मैंने सबसे पहले चाची की रसीली चूची पर हमला किया और उसे जोर जोर से दबाने लगा. एक को मुँह में लेकर चूसने लगा.\nवो मादक सिसकारी भरने लगीं.","जब जब मैं उनके मम्मे दबाता, वो चीख पड़तीं. ","मैंने पूछा- दर्द हो रहा है क्या?\nवो बोलीं- हां हल्का हल्का सा होता है. तुम आराम से करो. ","फिर मैं धीरे धीरे से चाची की दोनों चूचियों को दबाने लगा. मैंने देखा कि उनकी चूची लाल हो गई थीं.","तभी चाची मेरा लंड अपने हाथ में लेकर दबाने सहलाने लगीं. इससे मेरा बहुत सख्त हो गया.\nउन्होंने चड्डी में से लंड बाहर निकालने को कहा. ","मैंने लंड निकाला.\nतो वो चकित रह गईं और बोलीं- हायल्ला इत्ता बड़ा लंड!\nमैंने पूछा- चाचा का छोटा है क्या?","चाची- हां, उनका तो इससे काफी छोटा है.\nमैंने कहा- उनका लंड आपको मजा भी नहीं देता है न चाची!","चाची मेरी तरफ हैरानी देखने लगीं और धीरे से बोलीं- हां इसीलिए तो तुझे चोदना सिखा रही हूँ.","चाची मेरे लंड को प्यार से सहलाने लगीं और शायद वो मेरे लंड से अपनी चुत की प्यास बुझाने का सोचने लगी थीं.","मैंने कहा- इसे ये मुँह में ले लो.","लेकिन उन्होंने कहा- नहीं. मैंने तेरे चाचा का लंड भी कभी मुँह में नहीं लिया.\nमैंने कहा- ओके … पर क्या मैं आपकी चुत चाट लूं!","उन्होंने कहा- छी:!\nमैंने कहा- काहे की छी: चाची … एक बार चटवा कर तो देखो.\nचाची ने मन बनाया और कहा- ठीक है आ जाओ.","मैंने उनकी टांगों को फैलाया और चुत के ऊपर जीभ रख कर चाटने लगा.\nउन्हें मजा आने लगा और वो अब अपने हाथ से मेरे सिर को अपनी चुत पर दबा रही थीं. ","मैंने जीभ हटा कर पूछा- मज़ा आ रहा है चाची?\nवो तो जन्नत में घूम रही थीं … बोलीं- कसम से इतना मज़ा कभी तेरे चाचा ने भी नहीं दिया. ","मैं अपनी जीभ को नुकीला करके चाची की चुत के अन्दर डालने लगा. उनकी टांगें हवा में उठ गईं.","थोड़ी देर बाद चाची का पानी छूट गया.\nमैंने उनकी चुत को एक कपड़े से पौंछा. ","अब वो वासना से मेरी तरफ देखने लगीं.\nफिर मैंने लंड को मुँह में लेने को कहा, वो अभी भी मना कर रही थीं.\nलेकिन मैंने जल्दी से उनका सिर नीचे किया और उनके मुँह में लंड डाल दिया.","वो भी लंड चूसने लगी. मैं तो सीधे जन्नत में चला गया था.","थोड़ी देर के बाद मैंने अपने लंड का पानी उनके मुँह में छोड़ दिया तो वो गुस्सा हो गईं.\nमैं हंसने लगा और कहा- ताकतवर माल है चाची पी लो … सेहत बन जाएगी.","वो हंसने लगीं. ","मैं बहुत खुश था कि आज चाची की मस्त चुदाई करने को मिलेगी. ","इतने में ही चाची बोलीं- अब हो गया न … चलो कपड़े पहन लो और जाओ बाहर!\nमैंने कहा- चाची अभी वो भी तो करना है. ","मैंने मुँह बनाकर रोने जैसा हो गया था.\nचाची हंस दीं और मुझे खींच कर प्यार करने लगीं. ","तब चाची बोलीं- कित्ता प्यार से बोले कि वो भी करना है … मेरे बच्चे को चुत में लंड डालना है … ठीक है लो डाल लो. मैं खुद तुझे तब तक नहीं जाने देती, जब तक मेरी प्यास न बुझ जाए.","उसके बाद वो चुत खोल कर लेट गईं. तब तक मेरा लंड टाइट हो चुका था.","चाची ने मुझे करीब बुलाया और उन्होंने अपने हाथों से मेरे लंड को कंडोम पहना दिया.","अब चाची चित लेट गईं और मैं उनके ऊपर चढ़ गया.\nमैंने अपने लंड को चाची की चुत ले छेद में डालने की कोशिश की, लेकिन समझ नहीं आ रहा था कि लंड अन्दर क्यों नहीं जा रहा है.","फ़िर उन्होंने हाथों से लंड को चुत के छेद में सैट किया और आंखों से इशारा किया कि पेलो.","मैंने जैसे ही लंड को दबा कर अन्दर डाला. तो अभी मेरे लंड के ऊपर का टोपा ही अन्दर गया होगा.\nवो चिहुंक गईं और बोलीं- आराम से कर … तेरा मोटा लंबा है. जरा रुक जाओ. ","उन्होंने पास में रखा नारियल का तेल निकाला और अपनी चुत पर मलने लगीं.","चूत चिकनी करके चाची ने फिर से पोजीशन बनाई. मैंने दूसरी बार पूरी ताकत के साथ धक्का लगाया तो मेरा पूरा लंड चुत के अन्दर घुसता चला गया.","उनकी चीख निकल गई- आहह हहह हल्ला .. मर गई आदिल … आह आराम से कर साले … मेरी फाड़ेगा क्या!","लेकिन मुझे कुछ सुनाई नहीं दे रहा था. मैं उनके होंठों को चूसे जा रहा रहा और चुदाई भी हो रही थी. मैं पूरा जोर लगाकर अन्दर बाहर कर रहा था.","अब वो भी मजे में आ गई थीं और पूरे जोश में चुत चुदाई के मज़े ले रही थीं- आआ आहह हहह …. ओहह और जोर से चोदो आदिल … आआ आहह हहह आआआह हहह.","दस मिनट बाद मेरा पानी निकल गया. मैं उन्हीं के ऊपर सो गया.","थोड़ी देर बाद चाची ने पूछा- मज़ा आया?\nमैंने कहा- मत पूछिए चाची … मैं तो जन्नत में ही चला गया था. ","फिर चाची ने मुझे उठने का इशारा किया. मैं चुत से लंड निकाल कर अलग हुआ तो चाची ने मेरे लंड से कंडोम निकाला. ","चाची ने मेरे लंड भी कपड़े से पौंछा और मुस्कुराने लगीं.","मैंने उनकी तरफ देख कर कहा- अब फिर से करूं?\nचाची बोलीं- नहीं … अब रात को करूंगी … आज तेरे चाचा को अम्मी के साथ बाहर जाना है. मैं तुझे फोन कर दूंगी.","मैंने ओके कहा और चाची को चूम कर अपने कपड़े पहनने लगा.\nचाची ने भी कपड़े पहने और बिस्तर ठीक करने लगीं.","मैं बाहर चला गया और रात का इंतजार करने लगा.","दोस्तो, आपको मेरी सेक्सी चाची चुदाई स्टोरी कैसी लगी, मुझे मेल करके जरूर बताइएगा.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जिंदगी की पहली चुदाई","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"रात की ट्रेन में मिली लेडी की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/aunt-sex-kahani-train/"},{"title":"नर्स गर्लफ्रेंड को उसकी के कमरे में चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/desi-girlfriend-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Chudai Ki Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"सर्दी में मामी की चूत चोदकर प्रेगनेन्ट किया","href":"https://www.freesexkahani.com/family-sex-stories/incest-chudai-story-hindi/"},{"title":"बड़ी मम्मी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/tai-ki-chudai/"},{"title":"जेठजी संग मस्ती भरी सुहागरात- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-bahu-ki-chudai/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"}]}