{"Title":"बीवी की चुदाई में भानजी भी चुद गयी","author":{"name":"रहमान खान","href":"https://www.freesexkahani.com/author/rahamankhan/"},"date":"17-10-2020","views":"115,594","description":["सेक्सी फॅमिली चुदाई कहानी में पढ़ें कि मैं, मेरी बीवी और मेरी भानजी होटल में एक साथ सो रहे थे. मेरी बीवी चुदने लगी. मेरी भानजी बगल में सो रही थी तो …","दोस्तो, आप सब लोग कैसे हैं? मैं आपके लिए एक नई गर्मा-गर्म सेक्सी फॅमिली चुदाई कहानी लेकर आया हूं जिसमें मैंने अपनी बीवी के साथ अपनी सगी भानजी की चुदाई की. अब समय खराब न करते हुए सीधी सेक्सी फैमिली चुदाई कहानी शुरू करते हैं.","सबसे पहले मैं अपना परिचय देना चाहूंगा। मेरा नाम रहमान खान है और मैं हापुड़ का रहने वाला हूं. मेरे परिवार में कुल 4 सदस्य हैं- मैं, मेरी बीवी, मेरी अम्मी तथा मेरी भानजी जो कि घर पर रहकर पढ़ाई कर रही है. ","मेरी उम्र 26 साल है और मेरी लंबाई 6 फीट है. मेरे लंड का साइज 9 इंच है और मोटाई 3 इंच है. मेरी बीवी का नाम समीना बानो है. वो 23 साल की है. समीना की लम्बाई 5 फीट 5 इंच है. ","उसकी कमर पतली, रंग गोरा व ब्रा का साइज 34 है. उसकी पैंटी का साइज 32 है. अब मैं आपको मेरी भानजी के बारे में बता देता हूं. उसका नाम रोबीना है. वो 19 साल की है और उसकी ब्रा का साइज 30 है और पैंटी भी 30 के साइज की है. ","रोबीना देखने में काफी खूबसूरत है. उसको देख कर कोई भी उसको चोदना चाहेगा. दोस्तो, बात तब की है जब मुझे अपनी भानजी के साथ उसके बी.एस.सी. के एंट्रेंस एग्जाम के लिए आगरा जाना था.","मेरी बीवी बोली- मैं भी चलूंगी और वहां पर हम लोग ताजमहल भी देख आएंगे.\nमैंने कहा- ठीक है, परसों हम सुबह निकलेंगे. ","फिर हम उस दिन सुबह को निकले और रोडवेज पकड़कर शाम को 5:00 बजे आगरा पहुंचे. मैंने एक होटल में रूम लिया. इसमें एक डबल बेड था और होटल देखने में बहुत ही अच्छा था. ","फिर सबने रात का खाना खाया और भानजी बैठकर पढ़ने लगी. उसको पढ़ते पढ़ते रात के 11:00 बज गए. फिर हम लोग सोने की तैयारी करने लगे. बेड पर पहले मेरी भानजी फिर बीवी और फिर मैं लेट गया।","थोड़ी देर बाद मेरी भानजी सो गई और मेरी बीवी ने अपने पैरों को मेरे पैरों के ऊपर रख दिया. उसका हाथ मेरे लंड पर आ गया और वो मेरे लंड को पकड़ कर सहलाने लगी. ","मैंने भी एक हाथ से उसके बूब्स को दबाना शुरू कर दिया. उसने मैक्सी पहनी हुई थी जो कि काफी ढीली थी इसलिए बीवी के बूब्स को मैं आसानी से दबा पा रहा था. मेरा लंड तन चुका था और मेरी बीवी उसको मसले जा रही थी. ","इसी तरह 10 मिनट तक हम दोनों के दूसरे के अंगों के साथ खेलते रहे. समीना काफी गर्म हो गयी थी. उसके मुंह से हल्की सिसकारियां निकलने लगी थीं. ","फिर उसने मेरी लोअर में हाथ डाल लिया और मेरे लंड को अंडरवियर के ऊपर से पकड़ लिया. मुझे भी और ज्यादा मजा आने लगा और मैंने उसकी मैक्सी में हाथ देकर उसकी चूत को सहलाना शुरू कर दिया. वो अब ज्यादा तेज सिसकारने लगी. ","उसकी सिसकारियों की वजह से रोबीना के उठने का डर था इसलिए मैंने समीना को अपनी ओर खींचा और उसके होंठों को चूसते हुए उसकी चूत को सहलाने लगा. ","अब समीना ने मेरे अंडरवियर में हाथ डालकर मेरे लंड को पकड़ लिया. मेरा लंड तनकर बड़ा हो चुका था और बुरी तरह से अकड़ गया था. मेरे लंड से कामरस निकल कर उसके सुपारे को चिकना कर चुका था. अब मेरा लंड मेरी बीवी की चूत में जाने के लिए पूरी तरह से तैयार था.","मगर समीना मेरे लंड को मसले ही जा रही थी. शायद घर से बाहर आकर वो शौहर के लंड का पूरा मजा लेना चाह रही थी. फिर उसने मेरी लोअर को अंडरवियर समेत नीचे खींच दिया. ","अब मैं नीचे से नंगा ही हो गया था. मेरा लंड मेरी बीवी के हाथ में था और फटने को हो रहा था. मैंने भी उसकी पैंटी में हाथ डालकर उसकी चूत में उंगली दे दी और अंदर बाहर करने लगा. ","वो भी मेरे लंड की मुठ मारने लगी. फिर मैंने उसकी मैक्सी उतरवा दी और वो पूरी नंगी हो गयी. कमरे में ज्यादा रोशनी नहीं थी इसलिए कुछ साफ दिखाई नहीं दे रहा था. मगर बगल में लेटी हुई रोबीना दूसरी ओर करवट लेकर सो रही थी. ","बीवी को नंगी करके मैंने उसकी चूचियों को दबाना शुरू कर दिया. वो जोर जोर से मेरे लंड को सहलाने लगी. कभी टट्टों पर हाथ फेरती तो कभी लंड के टोपे पर मसलने लगती. मैं भी उसकी चूचियों को पीने में लगा हुआ था. ","अब मेरे मुंह में उसकी चूची थी और नीचे से मेरा हाथ उसकी चूत को सहला रहा था. फिर मैंने उसकी चूचियों को छोड़ा और उसकी जांघों की ओर आ गया. मैंने उसकी टांगों को फैलवा दिया और उसकी चूत में मुंह लगा दिया. ","उसकी पनियाई हुई चूत चाटने में मजा आने लगा. वो मेरे सिर को अपनी चूत पर दबाने लगी और मेरे होंठों को अपनी चूत की फांकों पर रगड़ने की कोशिश कर रही थी. ","मेरी बीवी बहुत चुदासी हो चली थी. इतनी गर्म मैंने उसको घर में कभी नहीं देखा था. आज तो वो मुझसे भी ज्यादा प्यासी लग रही थी सेक्स करने के लिए। ","उसने 69 की पोजीशन में होने को कहा. शायद उसका मन मेरा लंड चूसने के लिए कर रहा था. हम 69 में आ गये और समीना जोर जोर से मेरे लंड को चूसने लगी. मैं उसकी चूत में जीभ देकर चोदने लगा. ","रूम में पूच … पूच … मुच … मुच … की आवाजें हो रही थीं जो कि लंड और चूत को चाटने से पैदा हो रही थीं. मुझे डर था कि कहीं मेरी चुदासी बीवी की ये आवाजें मेरी भानजी रोबीना को जगा न दें. ","बीवी की चुदाई के लिए अब मैं भी जैसे मरा जा रहा था. उसने मेरे लंड का चूस चूस कर बुरा हाल कर दिया था. अगर मैं अब और उसके मुंह में लंड को रखता तो मेरा काम वहीं पर खल्लास हो जाना था. ","मैंने समीना के मुंह से लंड निकाल लिया. मैंने उसकी गांड के नीचे तकिया रखा और उसकी चूत को चाट चाट कर गीली करने लगा. मैंने उसकी चूत को ऊपर-नीचे अंदर बाहर सब तरह से चाटा और उसको अपने थूक में पूरी नहला दिया. ","वैसे भी इतनी देर से उसकी चूत पानी छोड़ रही थी इसलिए वो काफी चिकनी हो चुकी थी. उसकी कमर के नीचे एक तकिया रखने से उसकी चूत ऊपर उठ गई और मैंने उसकी चूत के ऊपर अपना लंड रखा और एक धक्का मार दिया. ","पहले ही धक्के में आधे से ज्यादा लंड उसकी चूत में जा फंसा. फिर मैंने दूसरा धक्का मारा और मेरा लंड उसकी चूत में पूरा जा धंसा. वो एकदम से उठकर मेरे सीने से लिपट गयी और मुझे अपने साथ नीचे लिटाते हुए मेरे होंठों को चूसने लगी. ","उसके होंठों का रस पीते हुए मैंने उसकी चूत में लंड को चलाना शुरू किया और बीवी की चुदाई चालू हो गयी. मैं उसकी चूत में जोर जोर से लंड पेलने लगा. वो भी उतनी ही जोर से मेरे होंठों को खाने लगी. ","दो मिनट बाद उसने मेरे होंठों को छोड़ दिया और बदन ढीला छोड़कर चुदने लगी. वो अपने हाथों से ही अपनी चूचियों को दबा रही थी. कभी चूत के पास हाथ ले जाकर दाने को मसलती तो कभी चूचियों के निप्पलों को उंगलियों से भींचने लगती.","उसके चेहरे पर मदहोशी छा गयी थी और उसके मुंह से जोर जोर की सिसकारियां निकल रही थीं. मैं भी चुदाई के जोश में लगभग ये भूल ही गया था कि बगल में भानजी भी सो रही है. ","समीना अब गांड उठा उठाकर चुदने लगी. 20 मिनट की चुदाई के बाद अब मैं झड़ने वाला था. समीना इस बीच एक बार झड़ चुकी थी. मैं धक्के लगाते हुए उसकी चूत में झड़ने लगा और साथ ही समीना दूसरी बार झड़ गयी. ","हम दोनों थक कर गिर गये. फिर पांच मिनट के बाद फिर से वो मेरी टांगों के पास गयी और मेरे लंड को चूसने लगी. उसने मेरे लंड को फिर से खड़ा कर दिया. ","लौड़े को चूस चूसकर उसने पूरा टाइट कर दिया और फिर खुद मेरी जांघों पर अपनी गांड को टिकाते हुए मेरे लंड को गांड में लेने लगी. लंड को गांड के छेद पर रखवा कर वो धीरे से बैठती चली गयी और मेरा लंड मेरी बीवी की गांड में आराम से उतर गया. ","बैठने के बाद वो कुछ पल रुकी. उसने लंड को अपनी गांड में अच्छी तरह से एडजस्ट करवाया और फिर धीरे धीरे लंड पर ऊपर नीचे होने लगी. मैंने उसकी कमर से उसको पकड़ लिया और ऊपर नीचे होने में उसकी मदद करने लगा. ","कुछ ही देर में वो तेजी से मेरे लंड को गांड में लेने लगी. फिर 10 मिनट की चुदाई के बाद मैंने उसकी गांड में पानी छोड़ दिया. समीना को जब लगा कि मेरा काम हो गया है तो वो भी रुक गयी. ","फिर उसकी नजर रोबीना पर पड़ी तो वो हम दोनों को ही देख रही थी. समीना ने मेरी ओर इशारा किया तो मैंने रोबीना की ओर देखा. मैं एक बार तो सकपका गया. मगर अब तो वो सब कुछ देख चुकी थी. ","मैं भी पूरा नंगा था और मेरी बीवी भी पूरी नंगी थी जो मेरे लंड को गांड में लेकर बैठी थी. रोबीना की उंगली उसकी चूत में थी जो उसने मेरे देखते ही बाहर निकाल ली. ","समीना बोली- लगता है आपकी भानजी बड़ी हो गयी है. इसको जवानी का पहला रस चखा ही दो आज!\nये सुनकर रोबीना भी मुस्करा दी. वो शायद काफी देर से हम दोनों पति-पत्नी की चुदाई देख रही थी. उसका चुदने के लिए बहुत मन कर रहा था इसलिए वो जरा भी हिचक नहीं रही थी. ","मेरी बीवी उसके पास गई और उसकी चूची को चूसने लगी. उसकी चूची ज्यादा बड़ी नहीं थी, छोटी छोटी थीं. मैं भी उसके पास गया और मैं उसके होंठों पर किस करने लगा. ","रोबीना मेरा भी साथ देने लगी. थोड़ी देर बाद मैंने उसको नंगी कर लिया. मैं उसकी टांगों के बीच में आ गया और अपनी जीभ से उसकी चूत को चाटने लगा. ","वह तेज-तेज सिसकारियां भरने लगी- उउउई … उउउई … मम्मा … आह्ह … चूसो मेरी चूत को मामूजान … आह्हह … बहुत अच्छा लग रहा है. ","मैं उसकी चूत के दाने को अपनी जीभ से चाटने लगा. इस बीच उसने मेरे सिर को पकड़ा और अपनी चूत पर दबाने लगी. समीना उसकी चूचियों को पी रही थी और मैं उसकी कुंवारी चूत को जीभ से चोद चोदकर मजा दे रहा था. ","दो मिनट के अंदर ही उसकी गर्म चूत ने गर्म गर्म पानी छोड़ दिया. मैंने उसकी चूत का पानी पूरा चाट लिया. फिर मैंने उसके मुंह में अपना लंड दे दिया. लंड उसके गले तक जाने लगा और उसकी सांस रुकने लगी. ","उसके बाद वो उठी और फिर मुझे नीचे कर लिया और मेरे लंड को चूसने लगी. अब वो आराम से मेरे लम्बे लंड को अपने मुंह में लेकर चूस रही थी. मुझे बहुत मजा आ रहा था. ","पीछे से समीना ने उसकी गांड को ऊपर उठा लिया था और वो उसकी चूत में उंगली कर रही थी. रोबीना मेरे लंड पर झुकी हुई थी और समीना उसकी चूत में उंगली कर रही थी.","चूस चूस कर मेरी भानजी ने मेरे लंड को लाल कर दिया. अब मैं उसको चोद देना चाह रहा था. फिर मैंने उसको नीचे पटका और उसकी कमर के नीचे तकिया लगा दिया. ","उसकी चूत पर हल्के हल्के बाल थे जो कि गीली होने के बाद उसकी चूत को बहुत ही रसीली बना रहे थे. मैंने उसकी चूत पर लंड का सुपारा रगड़ा और वो एकदम से सिहर उठी. ","वो सिसकारते हुए बोली- आह्ह … मामूजान … चोद दो … आह्ह … मुझे भी चुदाई का मजा लेना है … आह्ह … आपका लंड कितना बड़ा है … ओह्ह … मजा आयेगा … जल्दी चोदो. ","मैंने उसकी चूत में सुपारा थोड़ा और धकेला तो वो फिर से सिसकारी और बोली- अब डाल दो मेरी चूत में … यह बहुत दिन से चुदासी है … आप दोनों की चुदाई देख देखकर मैं थक चुकी हूं. आज मेरी भी चूत को फाड़ दो. बस … अब देर मत करो मामू। ","मैंने उसकी दोनों टांगों को अपने कंधे पर रखा और एक जोरदार झटका मारा. इससे मेरा लंड 3 इंच उसकी चूत में घुस गया. वह झटपटाने लगी और रोने लगी- उई मां … मर गई … छोड़ दो … मुझे … अब नहीं चुदना … मेरी चूत फट गई … मामा जी प्लीज … छोड़ दो … आईई मां। ","उसकी चूत से खून निकलने लगा और आंखों से आंसू. मेरी बीवी उसके बूब्स को चूस रही थी. मैंने लंड को फंसाये ही रखा और उसकी चूत को हाथ से सहलाने लगा. उसको भी 10 मिनट बाद फिर मजा आने लगा. ","वह नीचे से गांड उठाकर चुदने लगी. फिर मैंने एक जोरदार झटका और मारा जिससे मेरा पूरा लंड उसकी चूत को फाड़ता हुआ उसकी बच्चेदानी से जा टकराया. ","अब वह छूटने की नाकाम कोशिश करने लगी और रोने लगी. फिर मैं लंड को आगे-पीछे करने लगा. थोड़ी देर बाद उसको फिर से मजा आने लगा. अब वह सिसकारियां लेने लगी- उउई मां … उई … धीरे-धीरे चोदो … उउई … उउउई … आआआह … मजा आ रहा है … मामा फाड़ दो आज इसे … जोर जोर से चोद दो मुझे। ","अब मैं उसकी चूत में तेज धक्के मारने लगा. 20 मिनट की चुदाई के बाद उसकी चूत ने पानी छोड़ दिया. लेकिन मेरा पानी अभी नहीं निकला था. ","मैंने उसको घोड़ी बनाया और उसकी गांड पर थूक लगाया. फिर थोड़ा सा थूक अपने लंड पर लगाया और एक जोरदार करारा झटका मारा. मेरा लंड उसकी गांड को फाड़ता हुआ घुस गया. वह फिर से तेजी से चिल्लाई और उसकी गांड फट गयी. ","वो रोते हुए बोली- मर गयी मामू … ये क्या कर दिया … रंडी नहीं हूं मैं … आईई … आह्ह … फाड़ दी मेरी गांड …उई मां … मार दिया।\nमैंने कहा- तू आज से मेरी रंडी ही है. मैं तुझे हर रोज ऐसे ही चोदूंगा.","वह गिड़गिड़ाने लगी और छोड़ने के लिए कहने लगी. मगर मैंने उसकी बात नहीं सुनी और कमर को पकड़ कर उसकी गांड में लंड को पेलने लगा. मैंने पूरा लंड घुसा दिया और अब वो लगभग बेहोशी के कगार पर पहुंच गयी. ","मेरी बीवी उसकी चूचियों को सहलाने लगी और उसको होश में रखने की कोशिश करती रही. कुछ देर बाद उसका दर्द कम हो गया और फिर उसको गांड चुदाई करवाने में मजा आने लगा. ","वो अब मजे से अपनी गांड चुदवा रही थी. मुझे भी उस जवान लड़की की गांड चुदाई करने में मजा आ रहा था. ऐसे ही लगातार 20 मिनट की चुदाई के बाद मेरा पानी निकलने वाला था. ","मैंने रोबीना से पूछा- अपना पानी कहां निकालूं?\nतो मेरी बीवी समीना बोली- इसके मुंह में निकालो. यह भी मरदाना मलाई का आनंद ले लेगी आज. ","मैंने अपना लंड निकाला और अपनी भानजी के मुंह में घुसा दिया और झटके लगाने लगा. थोड़ी देर में मेरे लंड ने तेज पिचकारी मारी और उसके मुंह को पूरा वीर्य से भर दिया।","रोबीना मेरे लंड के पानी को थूकना चाहती थी लेकिन मैंने उसके मुंह से लंड को नहीं निकाला और फिर उस पर जीभ चलाते हुए उसको वो अंदर ही अंदर पेट में ले गयी. उसको वीर्य का स्वाद आ गया था. ","फिर उसने खुद ही मेरे लंड को चाट चाटकर साफ कर दिया. फिर हम तीनों के तीनें नंगे ही सो गये. फिर रात में हमने चार बार चुदाई की और अब हर रोज का हमारा यह काम शुरू हो गया. ","होटल में चुदाई करवाने के बाद से अब रोबीना घर पर भी रात को मेरे कमरे में आ जाती थी और मैं अपनी बीवी के साथ ही उसको भी चोदने लगा. इस तरह से तीनों चुदाई का मजा लेने लगे. सच में जवान लड़की की चूत का मजा अलग ही होता है.","दोस्तो, कैसी लगी आपको यह फॅमिली चुदाई स्टोरी? उम्मीद है कि आपको भी आनंद आया होगा. हो सकता है कि शायद कुछ लड़कियों ने अपनी चूत में उंगली करके अपना पानी भी निकाल लिया हो. कुछ लड़कों ने अपना लंड पकड़ कर मुठ जरूर मारी होगी। ","चलिए दोस्तो, फिर मिलेंगे एक और नयी कहानी के साथ. इस सेक्सी फॅमिली चुदाई कहानी पर आप अपने विचार कमेंट्स में दें और यदि मुझसे कुछ और बात करना चाहते हैं तो मेरी ईमेल आईडी भी नीचे दी हुई है. धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की की चूत ","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"आंटी ने पति बनाकर सुहागरात मनायी","href":"https://www.freesexkahani.com/aunty-sex/hindi-mai-sex-ki-kahani/"},{"title":"मैं तेरा तू मेरी- 2","href":"https://www.freesexkahani.com/first-time-sex/sex-love-story-in-hindi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Nangi Ladki","Uncle Sex story","Wife Sex"],"relatedStoriesLinks":[{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"},{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bibi-ki-gand-chudai/"},{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ki-sexy-kahani/"},{"title":"साले की छोरी की खोल दी मोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-2/"}]}