{"Title":"बस के सफर में हिजाब वाली भाभी का साथ- 2","author":{"name":"बॉबी सिंह","href":"https://www.freesexkahani.com/author/boby_singh/"},"date":"16-12-2022","views":"159,700","description":["सेक्सी भाभी सेक्स कहानी में पढ़ें कि कैसे रात की बस में मुझे एक सेक्सी व हॉट भाभी मिली. उसके साथ बस में खूब मजा लिया. फिर सुबह को होटल में गए हम दोनों.","फ्रेंड्स, मैं बॉबी.\nमैं आपको बस में मिली एक सेक्सी व हॉट भाभी की किस तरह से चूत चोदने मिली वो सुना रहा था.\nकहानी के पहले भाग\nबस में मिला परदे वाली भाभी का साथ\nमें अब तक आपने पढ़ा था कि भाभी के साथ मेरी सेक्स गतिविधियां शुरू हो गई थीं.","अब आगे सेक्सी भाभी सेक्स कहानी:","फिर मैंने धीमी आवाज में पूछा- जयपुर जाएंगी आप?\nभाभी- अभी तक तो, आप कहां जाएंगे?","मैं- अब मैं आपके साथ जाऊंगा.\nभाभी बहुत हल्की सी कातिलाना मुस्कुराहट के साथ मेरे हाथ को मसलने लगीं. ","दोस्तो, मैंने अब भाभी की तरफ ध्यान से देखा.\nउनका वो सुतवां नाक, बड़ी आंखें, चौड़ा माथा, बड़ी बड़ी कमान सी भौंहें और पतली थोड़ी सुराहीदार गर्दन.\nवो ऊंचे कद वाली, चौड़े और पुष्ट चूचों वाले एक अप्सरा सी थीं.\nसोने से पीले रंग की कांति वाला एकदम सफेद बदन. ","मैं उनके लिए कुछ सोच ही नहीं पा रहा था इसलिए मैंने उनकी तरफ देखा भी नहीं था.\nपर अब मैं अपने अन्दर गम महसूस कर रहा था. ","मैं अपना हाथ उनकी बाजू तक लेकर जाने लगा.\nभाभी का कोई भी विरोध नहीं था.","भाभी जैसे चाहती थीं कि मैं उन्हें वो प्यार दूँ, जिसकी को वास्तविक हक़दार हैं.","मैंने अपना सर्वश्रेष्ठ देने के लिए अपनी सीट को व्यवस्थित किया और फिर से उनके हाथ को स्पर्श करते हुए बाजू से ऊपर तक मसाज जैसा हाथ फेरने लगा,","जब मेरा गहरा स्पर्श हुआ तो मेरे अन्दर अजीब सी हलचल होने लगी.\nमेरा लौड़ा उस अवस्था में बूंद बूंद करके टपकने लगा.","उनके अप्रतिम सौंदर्य के कारण अभी तक मैं जैसे सदमे में था. ","फिर जब मेरा हाथ उनके कंधे पर गया, वैसे ही मेरा लौड़ा ऐसे खड़ा हो गया मानो जिन्दगी में पहले कभी खड़ा हुआ ही नहीं हो.","उसके बाद मैंने अपना हाथ उनके मम्मों पर ले जाना चाहा.\nभाभी की तरफ़ से कोई भी विरोध नहीं होना तय था मगर मेरा सावधानी रखना आवश्यक था.","मैंने अपने आस-पास देखा.\nपरिस्थितियां अनुकूल थीं और मैं उत्तेजित हो गया था.","मैंने फिर से खुद को तैयार किया और उनके कश्मीरी शॉल के अन्दर हाथ डाल दिया.\nमैंने अपना एक हाथ उनके मम्मों पर रख दिया. उनके भरे हुए चूचे मेरे कब्जे में आए तो मजा आ गया. ","आह अह … ","बड़े कोमल से दूध … जो हाथ फिराने से महसूस हुए. भींचने पर सख्त और एकदम गोलाकार दूध थे. ","मुझे उनकी कॉटन सिल्क शिफॉन की ब्रा के ऊपर से उनके दूध भींचने में जो मजा आया, वो जिंदगी का एक ऐसा पल था कि क्या कहूँ.\nवो अहसास परम सुख का अनुभव जैसी बात थी. ","अब मैं लगातार कभी उनके हाथों को, कभी उनके बूब्स को प्यार से स्पर्श कर रहा था. ","कभी उन्हें मसलता, कभी उन्हें हाथ से सहलाता, कभी उनके पेट पर हाथ फिराता.\nमेरे से खुश भाभी की आंखें बंद थीं और शायद उनकी चूत भी टपकने लगी थी.","मैं भाभी के और नजदीक होकर भाभी के मम्मों को और नजदीकी के साथ दबाने लगा. ","अब भाभी की बंद आंखें देख कर मैं भाभी के गले पर पर अपना मुँह लेकर गया और गले पर चुम्मी ले ली.\nवो सिहर उठीं.","फिर मैंने भाभी का दूसरा हाथ पकड़ कर अपनी कमर पर रखा और भाभी के रसीले होंठों की तरफ बढ़ गया.\nमैंने भाभी के होंठों में से निचले होंठ को अपने होंठों के बीच में रखा और ऐसे चूसने चाटने लगा कि जैसे ये ही सर्वश्रेष्ठ हैं … इससे ऊपर कुछ भी नहीं.","यही परम सुख है.\nयही जीवन है.","अब भाभी की खुशबू मुझे मदहोश करने लगी थी; उनका लगाया हुआ इत्र मुझे और पागल कर रहा था.","भाभी मेरे अंदाज़ से खुश थीं और हम लगातार एक दूसरे में घुलने से लगे थे.\nमैंने भाभी के कमीज में हाथ डाला और उनकी सिल्क कॉटन की ब्रा में हाथ डाल दिया.","मैं उनके निप्पल को अपनी उंगली अंगूठे और कभी दोनों उंगलियों के बीच में रखकर मसलने लगा और लगातार भाभी के होंठों को चूसने चाटने लगा रहा.","भाभी भी मुझे काटने लगीं.\nमुझे गुस्सा तो आया, पर अब मैं कुछ कर नहीं सकता था.","पर जब भाभी बहुत तेज़ तेज़ काटने लगीं तो मैंने भी प्रीतिक्रिया में भाभी के गले पर काट दिया.\nभाभी का हाथ मेरे लौड़े पर … और मेरा उनकी चूत पर चलने लगा. ","मैंने अपनी जींस के बटन खोला, चैन भी खोली. अब मेरा लौड़ा भाभी के हाथ में था.\nभाभी उसे बलपूर्वक आगे पीछे करके मजे लेने लगीं. ","मुझे उनकी निर्दयता पर गुस्सा भी आया, पर वासना के वशीभूत मैं होश में नहीं था.\nशायद भाभी भी नहीं.","मैंने भी भाभी की चूत के ऊपर हाथ फेरा. पहले ऊपर से, फिर भाभी की सलवार का नाड़ा खोला और भाभी की चूत के ऊपर से हाथ रगड़ा. ","उनकी बंद चूत से पानी निकल रहा था.\nपरंतु उनके उस अवस्था में उंगली अन्दर नहीं जा पा रही थी. ","भाभी समझ गईं.\nउन्होंने अपनी स्थिति को बदला और अब मैं उनकी चूत में लगातार उंगली करने लगा.","मैंने इतनी उंगली की कि मेरे हाथ की उंगलियां सुन्न हो गयी थीं. ","भाभी ने मेरे गले पर काटा.\nवो बार बार काटने लगी थीं.","अब तक लगभग तीन या साढ़े तीन बज गए थे और हमने एक दूसरे को बहुत काटा.\nकई कई बार स्खलन भी हमें रोकने को कह रहा था. ","अब कुछ आराम करने के लिए मैं शांत होना चाहता था. परंतु मुझसे पहले ही भाभी ने मुझे धक्के से अलग कर दिया.","मुझे अजीब लगा, परंतु भाभी का मुँह सामने था तो उन्होंने देख लिया था कि कोई उठा और परिचालक और चालक की तरफ बढ़ गया है. ","मैं समझ गया कि शायद शौचालय या लघुशंका का कारण होगा.\nवो वापस आकर अपनी सीट में बैठ गए.","मैंने भाभी को प्यार भरे अंदाज़ में दोनों हाथ जोड़कर नमन किया और उन्होंने भी प्रतिउत्तर में मेरा अभिवादन किया.","वो अपने आपमें बहुत ही सुंदर पल थे.\nमैंने उनका नाम पूछा. ","उन्होंने कहा कि जो आपको अच्छा लगे, वो बोलो.\nमुझसे उन्होंने नाम नहीं पूछा.\nमैं समझ गया.","भाभी भी अब थक गई थीं और मैं भी.","मैं- सुबह कुछ समय के लिए कहीं मिल सकते हैं?\nभाभी- सुबह देखते हैं.","मैंने भाभी की आंख से आंख मिलाकर उनके गाल पर चुम्मी की.","उसके बाद भाभी नींद में जाने लगी थीं.\nसाढ़े चार हो गए थे.\nमैंने अपना मन समझाया और अपने आपको रोका. ","हालांकि मैं कुछ कुछ करता भी रहा, भाभी निर्विरोध आराम की अवस्था में थीं. ","वो सो गईं, पर मुझे नींद भी नहीं आई.","अब सुबह लगभग पांच बज गए थे.\nभाभी उठीं. ","उन्होंने मुझसे पूछा- सोये नहीं?\nमैं- आप पास हों तो कोई कैसे सो सकता है?","भाभी- मेरे गले में दर्द हो रहा है.\nमैं- ये प्यार का दर्द है।\nक्योंकि मैंने उन्हें काटा हुआ था.","मैं- उतरकर होटल चलेंगे.\nभाभी- जो आपके साथ हैं, उनका क्या?","मैं- मैं और आप चलेंगे, वो लोग चले जाएंगे.\nभाभी- ठीक है.","सुबह लगभग सवा पांच बजे हम लोग जयपुर उतरे.\nमैंने भाभी से कहा- आप मेरी प्रतीक्षा करें. मैं उन्हें बताकर आता हूं.","भाभी- क्या बताइएगा?\nमैं- यही कि मेरे एक मित्र की आप जानकार हैं. मैं उनसे मिलकर आता हूं.","तब मैं गया, उन्हें बताया.\nक्योंकि अपनी और दूसरों की सुरक्षा और निजता रखना सभी सभ्य जनों की प्राथमिकता होती है. ","मैंने अभी अपने दोस्तों के लिए इसे उस समय राज रखा और मैं भाभी को लेकर होटल के लिए निकल गया.\nपास में ही होटल था, जाकर रूम लिया.","मुझे भाभी ने कहा- मेरा नाम अफाफ है.\nमैंने तारीफ़ की … और उनकी तरफ बढ़ा. ","भाभी ने कहा- पहले फ्रेश हो जाइए.\nकुछ ही देर में मैं फ्रेश हो गया.\nफिर भाभी फ्रेश होने के लिए गईं. ","इसी अंतराल में मैंने कुछ खाने के लिए ऑर्डर किया क्योंकि बिना ख़ुराक के संभोग बेमजा हो जाता है.\nमैंने और अफाफ ने आहार लिया. ","खाते समय कुछ बातें भी की.\nअफाफ ने सफेद रंग का एक सूट पहना हुआ था जिसमें वो बहुत मोहक लग रही थीं.","खाना होने के बाद मैं अफाफ के पास सरक आया, एक एक करके मैंने अपने सारे कपड़े निकाल दिए.\nअफाफ मुझे बड़े प्यार से देख रही थीं. सेक्सी भाभी सेक्स के लिए आतुर दिख रही थी.","मैंने बहुत प्यार से उनके भी सारे कपड़े निकाल दिए.\nमैं और अफाफ अब बिल्कुल नंगे थे और एक दूसरे के अंगों को हाथ से स्पर्श कर रहे थे. ","मेरी तक़दीर ने आज मुझे जो दिया था, मैं बस उसे अनुभव कर सकता था.\nउनकी बेपनाह खूबसूरत जवानी को कलम से लिखा ही नहीं जा सकता था. ","अब मुझे अफाफ को वो देना था, जिसे पाकर अफाफ भी कहे कि आदमी तो बॉबी था.\nमुझे उस समय लग रहा था कि बॉबी आज ये पूरे दुनिया के आदमियों की लड़ाई है और इसे हर हाल में जीतना ही है.","सेक्स करने से पहले जो भी सावधानी जरूरी थी, वो मैंने पहले से कर ली थी.\nमतलब कंडोम आदि मेरे बैग में थे.","मैंने अफाफ के गले से शुरूआत की और उन्हें बेड के कोने में ले आया, उनकी दोनों टांगों को फैला कर उनकी चूत में लौड़ा रख दिया.\nलंड के स्पर्श के कारण अफाफ की चूत स्वाभाविक रूप से गीली हो गयी थी.","मेरे लौड़े की नसों में खून का दौरा बढ़ जाने से वो सब फूल गई थीं.\nलौड़े की स्थिति ऐसी थी कि आगे का कोमल भाग फूल कर सख्त हो गया था और सुपारे के बाद एक ऐसा छल्ला सा बन गया था जो किसी गगरी का गला सा बन गया था और एकदम कड़क हो गया था. ","मैं महसूस कर रहा था कि उस दिन मेरा लंड कुछ ज्यादा ही बड़ा और लंबा हो गया था.\nजब मेरे लंड का सुपारा चूत के अन्दर गय, तो अफाफ की चूत की संवेदनशीलता को भूकंप का झटका सा लगा.","मेरा लंड अपनी पूरी लम्बाई के साथ चूत में धंस गया था और पूरा आठ इंच तक अफाफ की चूत में छेदन करने लगा था.\nअफाफ की दर्द भरी आवाजों ने मेरे लंड को और ज्यादा खूंखार बना दिया था.","मैं बेरहमी से पेलता चला गया.","मैंने लगभग पंद्रह मिनट अफाफ की चूत में लगातार धक्के मारे और उससे मेरा पूरा शरीर पसीने में तर-बतर हो गया.","अफाफ के मुँह पर मेरा हाथ लगा था तो उनकी आवाज नहीं निकल सकी.\nकुछ देर बाद लंड चूत में दोस्ती हो गई.","अब जब मेरी धक्के मारने की गति बढ़ती तो वो मेरे हाथ की उंगलियों को चबाने लगतीं.\nमुझे क्रोध तो आता, पर अफाफ भाभी दिलकश ही इतनी थीं कि आज अंजाम लहूलुहान का खेल भी हो, तो मंजूर था. ","जब मैं सांस लेने के लिए रुका, तो पसीने की एक धार ने मेरी गांड के छेद पर आकर जैसे शाबाशी दे दी.\nदोस्तो, अफाफ भाभी की जांघ के बीच में तिल था, वो जैसे कह रहा था कि ये असली चूत की मोहर है.","अफाफ का गोरा बदन और उस पर बड़े बड़े गोल सुनहरे रंग के निप्पल, जैसे कह रहे थे कि हम अव्वल नगीने हैं.\nपरंतु संयोगवश मैं भी बॉबी था.","मेरे रुकते ही अफाफ भाभी कुछ नहीं बोलीं. ","वो लौड़े को प्यार से पुचकारने लगीं और धीमे से बोलीं- अब मेरी बारी है.\nमैं- जी जरूर.","अफाफ भाभी ने मुझे लिटा दिया और मुझे प्यार करने लगीं. ","भाभी हाथ फेरती हुई मुझे चाटतीं और फिर काटने लगतीं.\nउनका काटना भी बड़ा मस्त था. कभी वो हल्के से काटतीं तो कभी बहुत तेज़, पर अभी उनके साथ मुझे हर तरह से मजा आ रहा था.","जब वो मुझे तेज़ी से काटतीं, तो मैं उन्हें अपने से दूर कर देता और मैं भी उतनी ही तेजी से काट लेता. ","मुझे लगने लगा था कि जब मैं यहां से फ्री होऊंगा तो पक्के में मेरी चमड़ी कई जगह से नीली हो जाएगी.","हालांकि उस वक्त भाभी के इस तरह काटने से मेरा लंड उत्तेजित ज्यादा हो रहा था. वो अफाफ भाभी को अकड़ कर सलामी देने लगा था.","अफाफ भाभी मेरे लंड को पकड़ कर सहलाती हुई बोलीं- इसको क्या हो गया?\nमैं- ये आपको झुककर सलाम कर रहा है.","अफाफ- इससे कहो कि बहुत हुआ सलाम … अब ये अपना काम करे.\nये सुनकर मैंने अफाफ भाभी की चूची पर हाथ रख दिया और उसे अपनी तरफ खींचा, तो अफाफ भाभी किसी कटी हुई डाल की तरह मेरी बांहों में आ गिरीं. ","मैंने भाभी को उठाया और बेड पर पटक दिया. अफाफ भाभी खिलखिला कर बेड से उठीं और पलट कर मुझे बेड पर खींच लिया.\nमैं जैसे ही बेड पर गिरा, भाभी ने मुझे लिटा दिया और मेरा लौड़ा मुँह में ले लिया.","वो मेरे लंड को चूसने चाटने लगीं और मुँह में भर कर गले तक लेकर मजा लेने लगीं.","अब मैं भी अफाफ भाभी को आराम आराम से सहलाते हुए उनके मुँह को चोदने लगा.\nकभी लंड भाभी के मुँह से निकाल कर मैं उनके गुलाबी होंठों का रसपान करने लगता तो कभी उनकी चूची को चूसने लगता और फिर वापस उनके मुँह में लंड पेल कर मुख चोदन करने लगता.","इसी तरह के खेल में हम दोनों मस्त हुए पड़े थे.\nफिर एक दौर ऐसा भी आया कि मेरे लौड़े ने आत्मसमर्पण कर दिया.\nमैंने इशारा किया तो अफाफ भाभी ने मुँह से लंड बाहर निकाल लिया. ","मैंने मतवाली आंखों से उन्हें निहारा तो उन्होंने कचकचा कर लंड खाने जैसा किया और एक बार फिर से लंड मुँह में ले लिया.\nबस यहीं गजब हो गया.","लंड ने पिचकारी मार दी.\nअफाफ भाभी ने जल्दी से लंड बाहर निकाला मगर तब तक काम हो गया था.","कुछ माल भाभी के मुँह में, कुछ मेरे पेट पर और मेरी नाभि पर आ गिरा.\nमेरे वीर्य से मेरी नाभि भर गई. ","उस समय मेरा वीर्यपात इतना ज्यादा हुआ था कि मानो उससे पहले कभी हुआ ही नहीं हो.\nमैं फिर से बाथरूम में जाकर नहाया. अफाफ भी मेरे साथ नहाने लगीं.","हम दोनों ने अलग अलग मुद्राओं में चुदाई का मजा लिया.\nअफाफ भाभी ने पैरों में तेल लगाकर लंड की जो मालिश की, वो भी एक अतुलनीय अनुभव रहा.","हम दोनों ने 69 की अवस्था में भी आनन्द लिया.\nमैं अफाफ भाभी की चूत को खोलकर उसमें जीभ डालता था. अफाफ ने उसका पूरा आनन्द लिया. ","उस वक्त जब भाभी का पानी निकला, तो वो चिल्लाने लगी थीं.\nमैं अफाफ की चूत में जब अपना कड़क लौड़ा पेलता, तो अन्दर लेते समय वो चूत को भींच लिया करतीं और आनन्द लेतीं. ","मेरा लौड़ा जब अन्दर जाता, तो चूत में जाने से काफी घर्षण होता.\nउससे हम दोनों पागल से हो गए थे.","उस सेक्सी भाभी और मैंने चुदाई का खूब मजा लिया. ","उस समय मैंने अफाफ भाभी के साथ कई बार सम्बंध बनाए.\nअफाफ भाभी ने कहा कि उन्हें सेक्स के दौरान इतना मजा कभी नहीं आया.","मुझे भी अफाफ भाभी एक मस्त माल लगीं.\nमेरे और अफाफ भाभी के सम्बन्धों के निशान लगभग दस दिन तक मेरे शरीर पर रहे. ","अफाफ भाभी आज भी मेरे सम्पर्क में हैं और गाहे बगाहे हम दोनों सेक्स का मजा लेते रहते हैं.","मैंने अफाफ भाभी को कमा लिया या कहूँ कि मैंने खुद को अफाफ को बेच दिया.","जूही, दिव्या, प्रीति, मोनिका के साथ संपर्क कैसे हुआ, वो मैं आपको आगे किसी अन्य सेक्स कहानी में बताऊंगा.","आपको मेरी सेक्सी भाभी सेक्स कहानी कैसी लगी, आप मुझे मेल के माध्यम से बता सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बस में मिला परदे वाली भाभी का साथ","href":"https://www.freesexkahani.com/antarvasna/hot-lady-hijab-sex-kahani/"},{"title":"बेवफा बीवी की सहेली की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/cheating-wife-xxx-kahani/"},{"title":"दो बच्चों की मां को उनके पति के सामने चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/porn-cuckold-xxx-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Hotel Sex","Kamukta","public sex"],"relatedStoriesLinks":[{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"ट्रेन में मिला जवान हसीना का साथ","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sexy-bhabhi-kahani/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"},{"title":"मॉल में भाभी को पटाकर चुदाई की","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-jabardast-chudai/"}]}