{"Title":"पड़ोसन आंटी की चूत और गांड चोदी","author":{"name":"आमिर पावसकर","href":"https://www.freesexkahani.com/author/raees/"},"date":"22-10-2022","views":"224,408","description":["सेक्सी आंटी चुदाई कहानी में पढ़ें कि मेरे पड़ोस में एक नई आंटी रहने आई. उनका सामान वगैरा सेट करने में मैंने उनकी मदद की तो उनसे आना जाना हो गया.","फ्रेंड्स, मेरा नाम रईस है और मुझे सेक्स करना बहुत पसंद है.\nमेरे लंड का साइज़ 6 इंच है. मुझे लड़कियों की चूत और गांड बहुत पसंद है. ","मेरी पिछली कहानी थी: मस्त हॉट मेम की चूत गांड चुदाई","आज जो सेक्सी आंटी चुदाई कहानी मैं आपको बताने जा रहा हूँ, ये कहानी मेरे पड़ोस में रहने के लिए आई एक नई आंटी की है.\nआंटी का नाम साहिला है. उनके बड़े बड़े बूब्स ओर मोटी गांड है. एकदम दूध जैसा फेयर कलर है.","मेरी उम्र 28 साल है और अभी तक मैं बहुतेरी रंडियों व लौंडियों को पटा कर चोद चुका हूँ.\nअभी लॉकडाउन की वजह से घर पर ही था.","लॉकडाउन में कुछ कुछ छूट मिलने लगी थी.\nउस दिन हुआ कुछ ऐसा कि मेरे घर के बाजू में एक नई आंटी रहने आईं. ","एक दिन मैं जब सुबह उठा तो देखा कि सामान शिफ्ट हो रहा है.\nदस मिनट बाद मैंने देखा तो मैं हैरान हो गया. एक मस्त आंटी अन्दर से बाहर आकर हवा खाने के लिए खड़ी थीं. ","उन्होंने सफ़ेद रंग की ड्रेस पहनी हुई थी और वो पसीने से भीगी हुई थीं.\nसब सामान शिफ्ट करके काम करने वाले लोग वहां से चले गए. ","मैं भी ऐसे ही बाहर आकर खड़ा हो गया.\nअब मैंने उन्हें ध्यान आंटी को देखा तो उनकी उम्र 40-42 साल के आस पास की समझ आई.","मैं अभी उन्हें देख ही रहा था कि आंटी मेरे पास आईं और बोलीं- आप यहीं रहते हैं?\nमैंने कहा- हां.","उन्होंने मुझसे मेरा नाम पूछा, तो मैंने उन्हें अपना नाम बताया.\nफिर उन्होंने कहा- मुझे फ्रिज को इंस्टाल करवाना है. कोई बिजली वाला आपके जान पहचान का है क्या? ","मैंने हां कहा और फोन करके अपने एक परिचित को बुला कर आंटी का काम करवा दिया.\nमैं वहीं खड़ा रहा. ","उसके बाद वो बिजली वाला चला गया.\nआंटी ने हेल्प करने के लिए मुझे धन्यवाद कहा और मेरा फोन नंबर ले लिया. ","मैं उधर से चला आया. ","घर आकर मैंने खाना खाया और जल्दी ही सो गया.\nउसके बाद जब मैं सुबह सो कर उठा, तो मेरे फोन में दो मिस कॉल पड़े थे.\nसाथ ही कुछ अननोन नम्बर से 4 मैसेज भी आए हुए थे. ","मैंने पहले मैसेज ही देखे. उसमें लिखा था- रईस आपने खाना खाया क्या और कल आप फ्री हो क्या?\nमैं समझ गया कि ये आंटी के ही मैसेज हैं.","मैंने कमरे से बाहर निकल कर उन्हें कॉल किया.\nसुबह की हैलो हाय के बाद आंटी बोलीं कि मुझे बाजार से कुछ सामान लेना था, इसलिए पूछ रही थी.","मैंने आंटी से बात करके 2 बजे का टाइम तय कर लिया.\nमैंने उन्हें बताया- घर के थोड़ी आगे मैं बाइक लेकर खड़ा रहूँगा. आप मुझे वहीं मिल जाइएगा. ","उन्होंने पहले तो कुछ संशय से देखा कि घर के थोड़ी आगे क्यों, पर फिर कुछ न कहते हुए हां कर दिया.\nउसके बाद वो मुझे दो बजे मिलीं और बाइक पर मेरे पीछे बैठ गईं. वो जैसे महिलाएं बैठती हैं, वैसे ही बैठी थीं. ","मुझे इस तरीके से बाइक चलाने में दिक्कत होती है.\nमैंने उनकी तरफ परेशानी से देखा तो वो समझ गईं. ","उन्होंने कहा- ऐसे में दिक्कत है क्या?\nमैंने हां में सर हिलाया तो आंटी बोलीं- ओके मैं दोनों तरफ पैर डालकर बैठ जाती हूँ. ","मैंने स्माइल दे दी.\nउसके बाद आंटी मेरे पीछे अपनी मस्त जवानी मेरी पीठ से रगड़ती हुई बैठ गईं.","आह दोस्तो क्या बोलूं यार … उनके भरे हुए बूब्स मेरी पीठ की मां चोदने लगे थे.\nमैं आंख बंद करके उनके मम्मों का मजा लेने लगा था. ","उसके बाद मैं साहिला आंटी के साथ एक मॉल में आ गया.\nउधर हम दोनों ने मिलकर शॉपिंग करना शुरू कर दिया. ","काफी खरीदारी करने के बाद हम लोग कपड़े वाले फ्लोर पर गए. उन्होंने एक बॉक्स पैंटी खरीदी, जिस पर XL साइज़ लिखा हुआ था.\nफिर बिल वगैरह चुका कर सामान बैग में डाले, तो बहुत सारा सामान हो गया था.","आंटी बोलीं- यार बाइक पर ये सब कैसे आ पाएगा. ऑटो करना पड़ेगा.\nमैं क्या कहता … कोई चारा भी नहीं था.","आंटी ने ऑटो किया और उसमें बैठ कर चली गईं.\nमैं ऑटो के पीछे पीछे बाइक पर चल कर आ गया. ","उन्होंने घर पहुंच कर मुझे अपने घर पर बुलाया.\nमैं बाइक रख कर आने की कह कर चला गया. ","तब तक आंटी ने बाहर से खाना ऑर्डर कर दिया.\nदस मिनट बाद मैं आंटी के घर आ गया और हम लोग बातें करने लगे. ","मैंने उनके बारे में पूछा, तो वो बता रही थीं कि उन्हें उनके हज़्बेंड ने छोड़ दिया है. उनको एक लड़की है, वो अभी 21 साल की है. वो अपने पापा के साथ ही रहती है. ","तो मैंने पूछा कि आंटी ऐसा क्या हो गया कि अंकल ने आपको छोड़ दिया?\nउन्होंने कहा कि मेरी सास मेरे पति को भड़काती थी कि मेरा किसी दूसरे मर्द के साथ चक्कर है. बस ये सब कारण थे जिस वजह से बातें बढ़ती गईं और हम दोनों अलग हो गए. अभी मैं खुद जॉब करती हूँ और अकेली ही लाइफ जी रही हूँ. ","फिर आंटी ने मुझसे मेरे बारे में पूछा.\nमैंने भी उन्हें अपने बारे में सब बताया. ","इस तरह से आंटी से मेरा ख़ासा मेल-जोल हो गया.\nअब मेरा उनके घर पर आना जाना होने लगा.","यूं ही दो महीने निकल गए.\nइसके बाद कुछ ऐसा हुआ कि मैं अपने आपको रोक नहीं पाया. ","एक दिन रोज़ की तरह मैं उनके घर पर गया.\nउनके घर का दरवाज़ा आधा खुला हुआ था.\nजैसे ही मैं अन्दर गया तो देखा कि आंटी सोई हुई थीं और टीवी चालू था. ","मैंने देखा तो मेरी आंखें खुली की खुली ही रह गईं.\nआंटी की नाइटी घुटनों के ऊपर चढ़ी थी. उनके पैरों पर एक भी बाल नहीं था. एकदम चिकनी बेदाग टांगें थीं.","मैं बुत बना हुआ आंटी की सेक्सी फिगर को देखता रहा.\nदस मिनट तक तो मुझे कुछ होश ही नहीं रहा.\nफिर अचानक से मुझे कुछ होश आया और मैं वहां से निकल गया. ","उस दिन मैं बहुत ज्यादा अजीब सा महसूस कर रहा था.\nमेरी धमनियों में खून का मानो सैलाब सा आया हुआ था.","बाहर आकर मैं कुछ सोचने लगा.","फिर गली के बाहर निकल कर मैंने एक गुमटी पर खड़े होकर एक सिगरेट पी और सोचने लगा कि ये क्या हुआ था. ","कुछ देर बाद मुझे पता नहीं क्या हुआ, मैं फिर से वहां चला गया.","आंटी अभी भी उसी पोजीशन में पड़ी सो रही थीं.\nमैं 2-3 मिनट यूं ही खड़ा रहा.","उसके बाद मैंने आंटी के पैरों को सिर्फ़ हाथ लगाया और सहलाने लगा.\nमुझे इतना अच्छा महसूस हो रहा था कि मैं लिख कर नहीं बता सकता. ","उसके बाद मैंने आंटी की नाइटी को थोड़ा ऊपर को सरकाया.\nमैं समझ रहा था कि आज आंटी की चूत देखने मिल जाएगी. लेकिन मेरी बदकिस्मती कि आंटी ने अन्दर पैंटी पहनी हुई थी. ","मुझे आंटी की चूत की वीडियो या फोटो निकालने का मन था लेकिन ऐसा हो नहीं पाया. ","फिर मैंने कुछ अलग होकर आंटी को आवाज़ लगाई.\nमेरी आवाज सुनकर आंटी उठ गईं और उन्होंने अपनी नाइटी को सही किया. ","मैंने हंस कर कहा- आंटी, दरवाज़ा तो बंद कर लिया करो, कोई चोर वगैरह घुस सकता है.\nआंटी हंसने लगीं और बोलीं- पता नहीं कब नींद लग गयी, कुछ अहसास ही नहीं हुआ. दरअसल मेरे कंधे में इतना दर्द हो रहा था कि सहा नहीं जा रहा था. मैंने उसी वजह से एक दर्द की गोली खा ली थी, शायद उसी वजह से आंख लग गयी होगी. ","मैंने कहा- अभी दर्द कैसा है?\nउन्होंने कहा- हां अभी कुछ आराम है. तुम खड़े क्यों हो, बैठो न!","मैं आंटी के पास बैठ गया और उनसे बातें करने लगा.\nउनके चेहरे पर अभी भी हल्का सा दर्द दिख रहा था.","मैंने पूछा- आंटी अगर दर्द ज्यादा है, तो मैं मसाज कर दूँ क्या?\nउन्होंने पहले तो कहा- नहीं अभी ठीक हो जाएगा. मैं खुद मूव लगा लूंगी.","मैंने कहा- अरे उसमें क्या है … मैं कर देता हूँ न!\nकुछ देर की मान मनौव्वल के बाद उन्होंने हां कर दिया.","उसके बाद उन्होंने मुझे मूव दे दी.\nमैं आंटी के कंधों के पास आ गया और उनके कंधों पर मूव लगाकर मसाज करने लगा. ","आंटी की मस्त जवानी देख कर पहले से मेरा लंड चूत चूत कर रहा था.\nउनके नर्म जिस्म पर हाथ फेरने से तो लंड ने औकात दिखानी शुरू कर दी. ","कुछ ही पलों में मेरा लंड खड़ा हो गया था. ","मैंने हल्के से उनकी पीठ पर हाथ सरका दिया और पीठ पर मालिश करने लगा.\nउन्होंने कुछ नहीं कहा. ","उसके बाद मैंने और जोर से उनकी पीठ को रगड़ते हुए अपना पूरा लंड उनकी पीट पर टच कर दिया और ज़ोर ज़ोर मसाज करने लगा.","अभी मेरा हाथ उनके सीने तक भी जा रहा था.\nवो भी मजे लेने लगी थीं.","मेरे हाथ को हर उस जगह जाने दे रही थीं जहां मैं ले जाना चाह रहा था.\nउसके बाद मैंने सीधे सीधे उनके बूब्स के पास हाथ डाल दिया. आंटी ने अन्दर ब्रा नहीं पहनी थी. ","अब आंटी झट से आगे को हो गईं और गुस्से में बोलीं- ये क्या कर रहे हो … मैं जब से देख कर कुछ बोल नहीं रही हूँ तो तो इसका मतलब तुम गलत फायदा उठाओ?\nमैं नीचे सर करके खड़ा हो गया और सिर्फ़ आंटी की बातें सुन रहा था. ","वो बोले जा रही थीं- हर मर्द ऐसा ही होता है. मैं तुम्हें अच्छा समझती थी.\nआंटी रोने लगीं.","मैंने कहा- साहिला आंटी, आप मुझे बहुत अच्छी लगती हो, मैं आपसे बहुत प्यार करता हूँ. मैं आपके साथ ऐसा नहीं करना चाहता था लेकिन जब आप सो रही थीं तब आपकी नाइटी आपके घुटने के ऊपर आ गई थी और वो सब देख कर पता नहीं मुझे क्या हुआ. प्लीज़ मुझे माफ़ कर दीजिए. अगली बार ऐसा नहीं होगा. ","वो चुप हो गईं और मैं वहां से निकल कर अपने घर आ गया. ","फिर रात में 8 बजे मुझे आंटी का एक मैसेज आया.\n‘सॉरी रईस, मैंने गुस्से में तुमको कुछ ज्यादा ही बोल दिया.’\nमैंने कहा- मेरी भी ग़लती थी. ","आंटी- मैं तुम्हारे लिए प्रॉन्स बिरयानी बना रही हूँ. आज खाना मेरे घर पर ही खा लेना.\nमैंने कहा- ठीक है. ","जब मैं उनके घर पर गया, तो वो मुझसे सामान्य तरीके से बात कर रही थीं.","मैं सोफे पर बैठा था.\nवो मेरे बाजू में आईं और बोलीं- अभी तक कितनी लड़कियों के साथ सेक्स किया है? ","उनके इस सीधे से सवाल से पहले तो मैं सकपका गया. फिर उनकी आंखों में देखा तो एक मीठी कसक और मुस्कान सी दिखाई दी.\nमैंने कहा- तीन लड़कियों के साथ.","उन्होंने कहा- मेरे साथ करोगे?\nमैंने कहा- हां.","फिर वो मेरे पास बैठ गईं और मुझे किस करना स्टार्ट कर दिया.\nमैं भी आंटी को किस कर रहा था. ","मैंने कुछ ही देर में उन्हें सोफे पर लिटा दिया और किस करते करते बूब्स मसलने लगा.\nवो बहुत गर्म हो चुकी थीं.","उसके बाद मैंने उनकी कुर्ती उतारी और वो सिर्फ़ सलवार ओर ब्रा में थीं.","उसके बाद मैंने आंटी की ब्रा खोली.\nइतने बड़े बूब्स मैंने आज तक नहीं देखे थे. ","उनकी भरी हुई चूचियों पर कड़क और ब्राउन कलर के निप्पल बड़े मस्त लग रहे थे.\nउनके अंडर आर्म्स में बहुत बाल थे. मैं आंटी की बगलों के बाल चाट रहा था. ","कुछ देर यूं ही आंटी के मम्मे चूसने चाटने के बाद मैंने उनकी सलवार का नाड़ा खोल दिया.\nआंटी ने अन्दर प्रिंटेड पैंटी पहनी थी. वो पूरी गीली हो चुकी थी. ","मैंने आंटी की पैंटी के अन्दर जैसे ही हाथ डाला, तो झांटों का बहुत बड़ा जंगल था.\nमैंने उनकी जांघों को चाटना शुरू कर दिया. ","अब मुझसे रहा नहीं जा रहा था, मैंने उनकी पैंटी खींची तो चूत जंगल में फंसी थी.\nआंटी की भोसड़ी में से एक बहुत गंदी स्मेल आ रही थी. लेकिन उस वक्त वो गंदी स्मेल भी मुझे अच्छी लग रही थी. ","मैंने अपनी जुबान से चूत को चाटना चालू किया. ","जैसे ही मैंने जुबान अन्दर डाली तो आंटी की गाली भरी आवाज निकलने लगी- आह रईस भड़वे … और मत तड़पा मादरचोद मुझे … पेल दे भैन के लंड मेरी चूत में अपना लौड़ा … आंह.","आंटी की इस बदली हुई भाषा को मैंने सुना तो हैरान रह गया.\nमैंने किसी तरह से खुद को रोका और उनकी टांगें उठा कर गांड का खड्डा देखा. ","मैंने आंटी की गांड में जुबान डाल कर चाटने लगा.\nवो इससे एकदम से पागल हो चुकी थीं और बार बार अपना हाथ मेरे लंड पर ले जाने की कोशिश कर रही थीं.","फिर मैंने अपना लंड बाहर निकाला और उनके सीने पर जाकर बैठ गया. ","मैंने कुछ कहा भी नहीं, मगर उन्होंने मेरा लंड मुँह में लेकर चूसना चालू कर दिया.\nआंटी कभी लंड चाटने लगतीं, तो कभी गोटे.","अब जैसे ही मैंने लंड पर ज़ोर डाला तो मेरा पानी गिरने वाला हो गया था.\nमैं वहां से हट गया. मैं 5 मिनट रुका और फिर से आंटी को किस करने लगा. ","उसके बाद मैंने उनकी दोनों टांगों को फैलाया और उनकी चूत में अपनी दो उंगलियों को एकदम से डाल दिया और अन्दर बाहर करने लगा.\nआंटी गाली देने लगीं- मां के लौड़े लंड पेल हरामी.","मैंने अपना लंड चूत पर सैट किया और एक करारा झटका दे मारा.\nमेरा पूरा लंड अन्दर घुसता चला गया.","आंटी की चीख निकल गई.\nमैं दे दनादन आंटी चुदाई में लगा रहा.","दस मिनट तक धकापेल बिना रुके ठुकाई करने के बाद मैंने आंटी के अन्दर अपना माल निकाल दिया.\nआंटी बोलीं- बस इतना ही? ","मैंने कहा- आंटी, पहली बार में जल्दी हो गया. आप कुछ मिनट रूको, मैं फिर से चालू हो जाऊंगा.\nआंटी समझ गईं कि ये सब अतिउत्तेजना में हुआ है.","वो अपनी उंगली को अपनी चूत में डाल कर मेरे लंड को चूसने लगी थीं.\nउसके बाद मैंने कहा- आपकी चूत नहीं भोसड़ा है. मुझे कुछ असर नहीं हो रहा है. मुझे आपकी गांड के छेद में डालना है. ","उन्होंने ना कर दिया.\nफिर मैंने कहा- प्लीज़.\nवो मान गईं. ","उनकी हां सुनते ही मेरा लंड फिर खड़ा हो गया. ","फिर मैंने थूक अपने लंड पर लगाया और उनकी गांड पर थूक कर अपना लंड उनकी गांड की छेद पर रखा. लेकिन जा नहीं रहा था और लंड अब तक सही से खड़ा भी नहीं हुआ था.\nफिर मैंने उनके मुँह में अपना लंड डाला और उन्हें चूसने के लिए कहा.","आंटी ने लंड चूसा.\nउसके बाद मेरा लंड रेडी हो गया.","मैंने आंटी कि ड्रेसिंग टेबल से तेल लिया और बहुत ज्यादा मात्रा में उनकी गांड के छेद में डाला, अपने लंड पर भी लगाया.\nफिर जैसे ही मैंने लंड गांड में डाला तो मेरा लंड पूरा घुसता चला गया. ","वो चिल्लाने लगीं- निकाल ले … आंह फट गई मेरी … आंह … बर्दाश्त नहीं हो रहा है मुझसे … आह मेरी लेट्रिन निकल ज़ाएगी. ","मैंने उनकी एक नहीं सुनी और अपना काम जारी रखा.\nकुछ देर बाद उन्हें भी मज़ा आने लगा था.","मैंने उनकी गांड के छेद के अन्दर ही अपना पूरा माल गिरा दिया और 10 मिनट उनके ऊपर लेटा रहा.\nफिर हम दोनों उठे और नंगे ही बैठे रहे.","आंटी रसोई से खाना लेने भी नंगी ही गईं.\nहमने खाना भी नंगे ही खाया.","खाना खाने के बाद हम दोनों ने फिर से सेक्स किया.\nइस बार मैंने आंटी की चूत बजाई.","आंटी चुदाई के बाद मैं अपने घर आ गया.\nउसके बाद जब मैं सुबह उठा तो देखा कि मेरे लंड में जलन हो रही थी. ","शरीर पर बने दांतों के निशान जलन दे रहे थे.\nफिर मैंने मोबाइल से आंटी को कॉल लगाया.","वो बोल रही थीं कि उनको लेट्रीन करने में बड़ी तकलीफ़ हो रही है, दर्द हो रहा है.\nमैंने भी उनको अपने छिले हुए लंड की पिक भेजी और बोला- मेरा भी वही हाल है. ","उसके बाद हम लोगों ने डिसाइड किया कि अभी 4-5 दिन सेक्स नहीं करेंगे. ","अभी मैं आंटी को रोज़ चोदने लगा हूँ और मैं उनको रंडी बोलता हूँ.\nवो मुझे चोदू भड़वा बोलती हैं. ","हम दोनों बहुत खुश हैं.\nमज़े की बात ये है कि उन्होंने मेरे घर से चार मकान छोड़कर अपने स्थाई निवास के लिए एक मकान खरीद लिया है. ","आपको मेरी सेक्सी आंटी चुदाई कहानी कैसी लगी. मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मस्त हॉट मेम की चूत गांड चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/porn-bhabhi-fuck/"},{"title":"मम्मी की जवान सहेली की मदमस्त चूत चोदी","href":"https://www.freesexkahani.com/aunty-sex/mom-friend-sex/"},{"title":"कुंवारी लड़की अपने जन्मदिन पर चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/desi-girl-birthday-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Hindi Desi Sex","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"मकान मालकिन ने प्रेमिका बनकर चुत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-sexy-kahani/"},{"title":"पड़ोसन चाची ने धोखा दिया तो बहन की चुत का मौक़ा मिला","href":"https://www.freesexkahani.com/indian-sex-stories/dhokhebaj-chachi-bahan-ki-chut/"},{"title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-ki-chudai-kahani/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-girl-hot-story/"}]}