{"Title":"गर्लफ्रेंड के साथ उसकी बहन को चोदा","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"22-10-2020","views":"59,366","description":["सेक्सी लड़की की चुदाई कहानी में पढ़ें कि मैं अपनी गर्लफ्रेंड की चुदाई करता था. एक बार उसकी फुफेरी बहन उसके घर आयी तो मेरा मन उसको चोदने का हुआ. मैंने क्या किया?","मेरी पिछली कहानी थी: चोद चोद कर साली की हालत खराब की","आज की यह कहानी मेरे एक फैन आयुष की है. तो सेक्सी लड़की की चुदाई कहानी उसी की कलम से सुनिए.","मेरे प्यारे दोस्तो, मेरा नाम आयुष है. मैं भोपाल मध्यप्रदेश से हूँ. मैं दिखने में सुंदर और शरीर से हट्टा- कट्टा हूँ. मेरा रंग एकदम गोरा है और मैं काफी स्मार्ट लगता हूँ. इसलिए लड़कियां मुझे बहुत लाइन देती हैं.","चूंकि मेरी एक गर्लफ्रेंड है, इसलिए में दूसरी लड़कियों पर ध्यान नहीं देता हूँ.","मेरी गर्लफ्रेंड की बुआ की लड़की है संजना! एक बार वो भोपाल आई हुई थी. उस लड़की को हम दोनों के रिश्ते के बारे में पता था.","संजना दिखने में एक सीधी-सादी लड़की थी. उसकी उम्र करीब 20 साल की थी. उसका पहले एक ब्वॉयफ्रेंड था, लेकिन उससे ब्रेकअप के बाद उसने सोच लिया था कि अब उसे लव के चक्कर में पड़ना ही नहीं है … न लव होगा, न धोखा खाना पड़ेगा.","मेरी गर्लफ्रेंड मधु ने मुझे उसके बारे में यह सब बता दिया था. वो दोनों बहन कम थीं, सहेलियाँ ज्यादा थीं.","अंजना को मैंने फ़ोटो में बहुत बार देखा था, लेकिन सामने से कभी नहीं देखा था. जब मैंने संजना को सामने से देखा, तो मैं तो दंग ही रह गया.","संजना दिखने में गोल चहरे की एकदम रसमलाई जैसी माल लड़की थी. उसके चुचे एकदम से फूले फूले से थे, जिनके निप्पल एक छोटे चने जैसे थे. उसके कड़क निप्पल उसके मम्मों के ऊपर से ही साफ़ दिख रहे थे. मुझे ऐसा लग रहा था जैसे उसके दूध मेरी गर्लफ्रेंड मधु के मम्मों से बड़े हों.","मैं उन दोनों को देख रहा था, मुझे संजना के दूध कसम से काफी बड़े लग रहे थे.\nमगर संजना की फिगर ऐसी थी, जैसे ये कोई चुदैल लड़की हो. लेकिन यह सब उसकी फिटनेस ओर जिम जाने का कमाल था.","वो दोनों एक दूसरे को किस करती रहती थीं, यह मुझे मधु ने बताया था.","मेरी गर्लफ्रेंड मधु ने मुझसे कहा कि अभी संजना का कोई ब्वॉयफ्रेंड नहीं है, उसके जिस्म में जवानी की आग भरी पड़ी है, तो वो रात में मुझसे ही लिपट जाती है … लेकिन मुझे ये सब अच्छा नहीं लगता है.","मैंने कहा- तुम्हें यदि बुरा न लगे और तुम गुस्सा न हो, तो मैं एक बात कहूं?\nउसने कहा- कहो.\nमैंने कहा- यदि संजना पर ज्यादा जवानी चढ़ी हो, तो कभी मुझे मौका दो. तुम्हारे जैसे उसकी भी किसी दिन क्लास ले लूं. ","उसने हंस कर कहा- रहने दो, मैं आपको कम लगती हूँ क्या … जो अब आपको मेरी बहन चाहिए.\nमैंने कहा- कोई बात नहीं, लेकिन यदि संजना का मन हो … तो मौका देना. मना मत करना, बस एक बार मुझे उसे चख लेने देना.\nउसने कहा- ओके यदि वो कहेगी, तो किस्मत तुम्हारी. ","यह सब बातें हम दोनों चैट पर लिखकर कर रहे थे. संजना ने ये सब पढ़ लिया. मधु को यह पता नहीं चल सका था.","अब संजना ने मधु से दो दिन बाद ही कह दिया- मुझे वहां पर बहुत खुजली होती है. मधु कुछ कर न यार … तू किसी से मेरा इलाज करवा दे.\nमधु बोली- तेरा किससे इलाज करवाने का मन है.","संजना- यदि तुझे बुरा न लगे तो मुझे जीजू से ही चुदवा दो. हमारे बीच ब्लाइंड फोल्डेड सेक्स हो सकता है.\nमधु ने कहा- नहीं, ये नहीं हो सकता है.\nसंजना ने कहा- प्लीज़ यार मान जा न … जीजू को कुछ पता नहीं चलेगा.\nमधु ने कुछ नहीं कहा.","फिर एक हफ्ते बाद मधु के मम्मी पापा उसके नाना नानी को देखने चले गए. उन्हें दो दिन बाद वापिस आना था.","ऐसे मौकों पर मधु और में जमकर फायदा उठाते थे. क्योंकि मधु का भाई बाहर पढ़ता था, घर में वो अकेली रहती थी. रात को हम दोनों की चुदाई हो जाती थी. ","मधु ने मुझसे यह सब बताया और कहा कि आज तुम्हारी किस्मत है, तुम संजना की भी ले लेना … लेकिन तुमको अपनी आँखों पर पट्टी बांध के उसकी लेनी पड़ेगी. हम दोनों तुम्हारे साथ इसी तरह चुदाई करेंगी.\nमैंने कहा- ठीक है.","अब मैं शाम को मधु के घर आ गया. वो दोनों अकेली थीं. मैंने संजना के साथ कुछ बैठ कर बातें की. उस टाइम उस सेक्सी लड़की ने जींस टॉप पहना हुआ था. संजना ने टॉप नीचे ब्रा नहीं पहनी थी.","वो जानबूझ कर मेरे सामने दो बार अपने दूध दिखाने झुकी भी थी, मगर मैं सीधा बना रहा.","कुछ देर बाद संजना बोली- मैं अपने कमरे में सोने जा रही हूँ … मुझे तो नींद आ रही है.\nये कह कर संजना चली गई.","मधु और मैं हम दोनों अब अकेले थे.\nउसने मुझसे कहा- मैं तुम्हारी आंखों पर पट्टी बांध देती हूँ, तुम मुझे चोदना, तभी मैं उसको अन्दर बुला लूंगी. लेकिन तुम मुझे ही समझना और मुझे ही बोलते हुए चोदते रहना. किसी भी तरह से उसको यह न लगे कि तुम ये सब प्लान जानते हो.","फिर क्या था. मैं शुरू हो गया. पहले तो मैंने अपने सामान को नंगी कर दिया. मैंने आज मधु के दूध देखे, तो मजा आ गया. उसके चुचे खुले में आजाद फुदक रहे थे. मधु के दूध बहुत ही बड़े बड़े थे वो तो ब्रा की वजह से टाइट दिखते थे, लेकिन मैं मधु के मम्मों को दबा दबा कर बड़ा करता जा रहा था. ","मैंने मधु के मम्मों को हाथों से पकड़ के दबाना शुरू किया और उसे किस करने लगा. कुछ ही देर में हम दोनों पूरी मस्ती से एक दूसरे के होंठों को चूसने लगे. उसके दूध अब तक एकदम लाल हो चुके थे. मैं उसके ऊपर चढ़ा था, वो नीचे होकर मेरे मजे ले रही थी. यह सब खेल संजना खिड़की में से देख रही थी. मैं उस पर ध्यान न देते हुए अपने काम में लगा रहा.","मैंने अपनी उंगली मधु की चूत में डाल कर हिलाना शुरू कर दिया. मधु गर्म होने लगी और ‘अअअह … उईईई …’ करते हुए मादक सिसकारियां लेने लगी. ","थोड़ी ही देर बाद मैंने अपनी चड्डी उतारी और अपने लंड को उसके सामने कर दिया. उसको मेरे लंड को चूसने की आदत हो चुकी थी.","उसने लंड देखा तो बिना कहे लंड को चूसना चालू कर दिया. मधु को लंड चूसने में बहुत मजा आता था. कई बार तो केवल लंड चूसने के लिए ही वो मुझे जबरदस्ती अपने घर बुला लेती थी.\nलेकिन मैं लंड चुसवाने के साथ ही उसे चोद भी देता था. ये मेरी पहली शर्त रहती थी कि लंड चूसने के 5 मिनट बाद चूत में लंड लेना ही पड़ेगा.","इस समय मधु एक लॉलीपॉप की तरह लंड चूस रही थी. करीब 10 मिनट तक लंड चूसने के बाद मैंने लंड निकाल कर उसके मम्मों के बीच में रख दिया. उसके दोनों मम्मों से लंड रगड़ कर मजे करने लगा. उधर संजना अपनी चूत फड़वाने को उतावली हुई जा रही थी.","फिर मधु ने एक काली पट्टी मेरी आंखों पर बांध दी और उसने मुझे लिटा दिया. उसने संजना को इशारा करके अन्दर बुला लिया. मैं समझ गया था कि दूसरी माल मेरे लंड से चुदने को आ रही है.","मधु ने संजना से कपड़े उतारने को कह कर उसको नंगी कर दिया और मेरे लंड पर आकर बैठने को कहा. ","संजना मेरे लंड को हाथ में पकड़ कर महसूस करने लगी. लंड तो अपनी पोजीशन में कड़क खड़ा ही था.","मधु जानती थी कि संजना लंड लेते ही बहुत ज्यादा चिल्लाएगी. तो उसने संजना के मुँह पर पट्टी बांध दी. अब संजना के होंठों के बीच से काली पट्टी बंधी थी.","उसने संजना को मेरे ऊपर बिठाया और मुझे कहने लगी- जानू आराम से करना.","फिर मधु ने मेरे लंड पर थोड़ा सा तेल लगा कर संजना को लंड के ऊपर चूत रख कर बैठने का इशारा किया. संजना बेबी लंड पर बैठने लगी.","मेरा लंड ज्यादा बड़ा होने की वजह से उसे दिक्कत होने लगी. कारण ये था कि संजना बहुत दिनों से चुदी नहीं थी, तो उसकी चुत एकदम टाइट थी. मोटे लंड से चुत में दर्द होना तो बनता ही था.","सेक्सी लड़की संजना मेरे लंड पर आराम आराम से बैठने लगी. उसको दर्द होने लगा. ","लंड चुत की फांक के साइज से ज्यादा बड़ा होने से अन्दर लेने में दर्द होता ही है.","संजना थोड़ी थोड़ी करके लंड पर बैठ रही थी. वो चिल्ला तो सकती नहीं थी. इसलिए अपने दर्द को भींचे हुए लंड ले रही थी. तभी मैंने संजना की कमर को पकड़ कर उसे लंड पर दबा लिया और झटका देकर पूरा लंड सेक्सी लड़की की चुत के अन्दर कर दिया.","वो इतनी ज्यादा तड़फ रही थी कि अपनी चीख को रोकने की भरसक कोशिश कर रही थी. लेकिन चिल्ला नहीं पा रही थी. मोटे लंड से उसकी आंख से बहने लगे थे. ","उसके आंसू मेरे सीने के ऊपर गिरते ही मैंने पूछा- मधु क्या हुआ? तुम रो रही हो या आज ज्यादा दर्द हो रहा है?\nमधु ने कहा- नहीं जानू, आज गर्मी बहुत है न … ऊपर से तुम्हारा इतना बड़ा मेरी चुत के अन्दर घुस गया है, तो मुझे पसीना आ रहा है. ","संजना तो चुत फंसा ही चुकी थी. तभी उसने मुझे दबा दिया और झटके देने से रोकने का इशारा कर दिया. ","मैं समझ गया और थोड़ी देर रुकने के बाद मैंने फिर से धक्के देने शुरू कर दिए. अब वो सेक्सी लड़की मेरे लंड पर उछलने लगी. वो मस्ती से बमक रही थी. मगर दर्द के मारे केवल ‘अअह ..’ ही कर पा रही थी. ","मैंने अचानक से अपनी पट्टी खोल दी और देख कर हैरानी जताने लगा, जैसे मुझे कुछ पता ही न हो. ","मैंने कहा- तुम्म!?\nउसने शर्माते हुए कहा- जीजू मैं आपकी साली हूँ … तो इतना हक तो है मेरा!\nमैंने भी गांड उठाते हुए कहा- हां पूरा हक है यार … मुझे तो कोई दिक्कत नहीं है.","अब मैं संजना की कमर पकड़ कर उसे किस करने लगा और पट्टी निकाल दी. ","पूरा लंड मैंने चुत में पेल दिया और उसे चोदने लगा.","मैंने मधु से कहा- अब तुम बस खड़ी खड़ी अपनी बहन को चुदते हुए देखो.\nमधु कुछ नहीं बोली.","फिर मैंने सेक्सी लड़की को अपने नीचे लिया और उसके पैर ऊपर उठा कर उसे चोदना शुरू कर दिया. ","अब संजना पूरी मस्ती से चिल्ला रही थी- अअअह … उईईई जीजूऊऊ … आह मधु जीजू का बहुत बड़ा लंड है … मर गई यार.. आह रुक जाओ जीजू … अब बस रहने दो … हो गई मेरी चुदाई अहहह!","मैं उसकी आवाज सुनकर भी नहीं रुका और किस करते हुए लगा रहा. मैं संजना के मम्मों को दबाते हुए उसे हचक कर चोदने लगा. ","करीब बीस मिनट की तेज चुदाई करने के बाद संजना झड़ गई और शांत पड़ गई.","मैंने लंड निकाला और मधु की चूत में डाल दिया. मधु को मेरे लंड की आदत थी. उसको मेरा लंड चुत में लेने से ज्यादा दर्द नहीं होता था.","मैंने मधु को चोदते हुए कहा- मधु, आज संजना की चूत चोदने का मेरा सपना पूरा हो गया. अब जब भी इसको लंड चाहिए हो, तो बता देना. साली की चूतफाड़ चुदाई होगी. ","कुछ देर बाद मैं मधु को डॉगी स्टाइल में चोदने लगा. वो झड़ गई थी. मैं भी करीब दस मिनट बाद झड़ गया.","चुदाई के बाद हम तीनों नंगे ही लेटे रहे. ","संजना को चुदाई के बाद बहुत दर्द हुआ लेकिन मैं कहां मानने वाला था. उस रात मैंने फिर से एक बार उन दोनों को चोदा. ","चुदाई के बाद हम सभी ने खाना खाया और साथ में नंगे होकर नहाया. बाथरूम में मैंने संजना के मुँह की चुदाई की और लंड को चुसवा कर उसे पानी पिला दिया. ","करीब 5 घंटे चले इस रोमांस के बाद मैं अपने घर आ गया.","घर आकर मुझे सेक्सी लड़की संजना का ‘थैंक्यू माय बिग डिक ब्वॉय ..’ का मैसेज आया. ","अब जब भी मौका मिलता है, तो मैं दोनों बहनें को साथ में चोद देता हूँ.","मधु को जब भी मन करता है, वो होटल में … या मैं उसी के घर पर जाकर उसकी ताबड़तोड़ चुदाई कर देता हूँ.","इस सेक्सी लड़की की चुदाई कहानी पर मुझे आपके कमेंट्स की प्रतीक्षा रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चोद चोद कर साली की हालत खराब की","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-kahani/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chudai-ki-kahani/"},{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-hot-cheating-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Jija Sali Sex Story","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"}]}