{"Title":"चाचा के घर में की चुदाई","author":{"name":"अनुराग राजपूत","href":"https://www.freesexkahani.com/author/annurajpoot/"},"date":"02-03-2021","views":"91,128","description":["अपनी सेक्सी चाची की चूत का मजा लिया मैंने उन्हीं के घर में! मैं एग्जाम देने दूसरे शहर गया. वहां चाचा का घर है. इत्तेफाकन चाची उन दिनों अकेली थी और …","अन्तर्वासना के सभी पाठकों को मेरा नमस्कार।","मैं अनुराग हूं और अपनी सेक्सी चाची की चूत चुदाई की कहानी आपको बताना चाहता हूं.","अन्तर्वासना पर मैं रोज कहानियां पढ़ता हूं और मुझे बहुत मजा आता है चुदाई की हॉट स्टोरी पढ़कर। ","अब मैं आपको अपना वाकया बताता हूं. एक बार मेरा एस.एस.सी. का एक्जाम कानपुर में था.","वहीं पर मेरी सेक्सी चाची रहती थी जो काफी सेहतमंद थी. कहने को उसे मोटी भी कहा जा सकता है.\nउसकी हाइट 5.4 फीट की है. उसके दूध 38 के हैं और गांड 40 की।\nवो रंग की गोरी है और पूरी मस्त चोदू माल लगती है.","मैं भी तगड़े जिस्म का हूं क्योंकि मैं काफी समय से जिम करता आ रहा हूं. ","तो जब मैं चाची के यहां पहुंचा मैंने बेल बजाई और चाची दरवाजे पर आई.\nउसने दरवाजा खोला तो मैं चाची को देखकर दंग रह गया.\nचाची ने छोटा ब्लाउज, चमकीली साड़ी और होंठों पर लाल लिपस्टिक लगा रखी थी. ","वो तो देखने में एकदम दुल्हन जैसी लग रही थी. उसके गोरे बदन पर वो चमकीली साड़ी और भी ज्यादा सज रही थी.","मैं तो चाची को देखता ही रह गया. मन में चुदाई के ख्याल आने लगे. ","जब हम किसी रिश्तेदार या जानकार के यहां जाते हैं तो इस तरह के ख्याल आना लाजमी है.\nये लंड भी बड़ा हरामी है. इसको हर जगह चूत की ही तलाश रहती है. ","चाची मेरा हाथ पकड़ कर अंदर ले गयी.\nवो मुझे देखकर काफी खुश लग रही थी.","उसने मुझे सोफे पर बैठाया और पानी लेकर आई.\nउसके बाद वो चाय लेने के लिए चली गयी. ","कुछ देर में चाची चाय बनाकर ले आयी. मेरे साथ ही बैठकर उसने चाय पी. ","चाची के ब्लाउज का गला काफी खुला हुआ था. साड़ी का पल्लू थोड़ा नीचे था. उनके बड़े बड़े बूब्स साफ दिखाई दे रहे थे.","चाची कप उठाते हुए बोली- तुम नहा लो. तब तक मैं खाना बना देती हूं.\nमैंने कहा- ठीक है, मगर चाचा कहां गये हैं और कब तक आएंगे?\nचाची बोली- वो दो-तीन दिन के बाद आयेंगे.","फिर मैं नहाने के लिए चला गया.\nजब मैं नहाने लगा तो मैंने देखा कि मेरा टॉवल बाहर रह गया है.\nमैं पूरा गीला था और मेरे पास बदन पर लपेटने के लिए कोई कपड़ा भी नहीं था. ","मैंने सोचा कि चाची को ही आवाज लगा देता हूं. मैंने आवाज लगाई- चाची, एक बार मेरा तौलिया दे दो. मैं बाहर भूल गया हूं.","दो मिनट बाद चाची तौलिया लेकर आ गयी. दरवाजा खुला हुआ था. मेरा पूरा बदन भीगा हुआ था.\nमेरा लंड भी मेरे कच्छे में साफ झलक रहा था क्योंकि भीगने के कारण अंडरवियर का कपड़ा लंड से चिपक गया था. ","चाची बाथरूम के दरवाजे पर खड़ी हो गयी. मैं सामने वाली दीवार के पास था. मैंने जैसे ही आगे की ओर झुककर हाथ बढ़ाया तो पीछे से मेरा पैर फिसल गया और मैं धड़ाम से नीचे गिर गया. ","चाची- अरे … अरे … संभाल … ओफ्फ … गिर गया ना … ला मुझे हाथ दे.\nनीचे झुककर चाची ने हाथ बढ़ाया और मुझे उठाने लगी.","उठते हुए मैंने चाची का हाथ पकड़ा और दूसरे हाथ से दीवार को पकड़ कर सहारा लिया.","इस बीच खड़े होते हुए चाची का हाथ मेरे लंड से टच हो गया.\nचाची ने एकदम से मेरे लंड से हाथ हटा लिया.","मगर दोनों को ही इस बात का अहसास था कि उनका हाथ मेरे लंड से टच हो गया है. ","न जाने क्यों मेरा लंड तनाव में आने लगा और न चाहते हुए भी तन गया.\nचाची वहीं पर थी.","वो मेरे बदन को छूकर देखने लगी कि कहीं चोट न लग गयी हो. ","उनके हाथ मेरे बदन को छू रहे थे और मेरा लंड हर छुअन के साथ और ज्यादा टाइट हो रहा था.\nदेखते ही देखते पूरा लौड़ा कच्छे में अकड़ कर खड़ा हो गया. ","मेरे अंडरवियर में मेरा लंड पूरा तंबू बना चुका था.","जब चाची आगे की ओर आयी तो उनकी नजर मेरे अंडरवियर के तंबू पर गयी.\nमुझे बहुत शर्म आ रही थी लेकिन मेरी उत्तेजना और मेरे लंड पर मेरा कोई कंट्रोल नहीं था. ","मैंने चाची की ओर बहाने से देखा तो वो नीचे ही नीचे मुस्करा रही थी.\nफिर वो बोली- देख कितना बड़ा हो गया है लेकिन तुझसे संभाला भी नहीं जाता. ","चाची की ओर मैंने हैरानी से देखा.\nमैंने सोचा कि चाची मेरे लंड के तनाव को लेकर टिप्पणी कर रही है. ","फिर वो दोबारा से बोली- तुझे ही बोल रही हूं हरामी. तू कितना बड़ा हो गया है लेकिन तुझसे खुद को भी संभाला नहीं जाता है. गिर गया बाथरूम में। ","मैंने कहा- चाची … वो पैर फिसल गया था.\nवो बोली- ठीक है, जल्दी से नहाकर बाहर आ जा और दोबारा से मत गिर जाना. कभी एक बार फिर मुझे ही आकर खड़ा करना पड़े!!","चाची अब हर बार डबल मीनिंग बात कर रही थी.\nमुझे भी शक होने लगा कि कहीं चाची भी चुदाई का इंतजार तो नहीं कर रही?\nये सोचकर मेरे लंड में और झटके लगने लगे. ","फिर मैंने दरवाजा बंद करके मुठ मारी और तब जाकर मेरा नाग शांत हुआ और उसका फन नीचे गिर गया.","नहाने के बाद मैं बाहर आ गया और कपड़े पहन लिये. ","अब तक चाची ने खाना भी लगा दिया था.\nहम दोनों ने साथ में बैठकर खाना खाया.\nखाते हुए चाची मेरे पास ही बैठी थी. उनकी साड़ी का पल्लू नीचे गिर गया. ","शायद इस बार चाची ने पल्लू जानबूझकर गिराया था क्योंकि वो बार बार मुस्करा रही थी.","मेरी नजर चाची के बूब्स पर गयी. उनकी चूचियों की घाटी बहुत गहरी थी.\nमेरा लौड़ा फिर से तनाव में आने लगा. हर निवाले के साथ चाची पूरी नीचे झुक जाती थी और अपनी चूचियों की क्लीवेज मुझे अच्छे से अंदर तक दिखा रही थी. ","मैं भी चाची की चूची देखने का कोई मौका नहीं छोड़ रहा था.\nउधर चाची की नजर भी नीचे मेरे लंड पर जा रही थी.","हमने खाना खत्म किया और फिर चाची नहाने के लिए चली गयी. ","थोड़ी देर में वो नहाकर आ गयी. वो अपने रूम में जाकर तैयार होने लगी.","मैं बाहर बैठा हुआ टीवी देख रहा था.\nतभी उनकी आवाज आई- इधर आ अनुराग. मेरे कमरे में आना ज़रा!","मैं उठकर चाची के रूम में गया तो वो साड़ी पहन रही थी और उनको कंधे पर साड़ी के ऊपर पिन लगानी थी.\nचाची मोटी थी तो सही जगह पर पिन नहीं लगा पा रही थी. ","वो बोली- मेरे पास आ और ये पिन मेरी साड़ी पर लगा दे.\nफिर मैं उनके पास गया और उनकी साड़ी पर पिन लगाने लगा.","मेरा लंड चाची की गांड के बिल्कुल पास था.\nउनके चूतड़ इतने मोटे थे कि गांड का उभार मेरे लंड तक पहुंच रहा था. चाची की गांड बार बार मेरे लंड पर टच हो रही थी.","मेरा लंड खड़ा होने लगा क्योंकि घर में हम दोनों के अलावा कोई नहीं था. ऐेसे में चुदाई के ख्याल आना स्वाभाविक था. ","तभी मेरे हाथ से पिन छूटकर नीचे गिर गयी.\nवो चाची के पैरों में गिरी और चाची उसको उठाने के लिए जैसे ही नीचे झुकी तो उसकी गांड मेरे लंड पर बिल्कुल ही सट गयी. ","मेरे लंड में जोर का झटका लगा और चाची को भी ये बात महसूस हुई.\nपिन ढूंढने के बहाने से वो झुकी हुई ही अपनी गांड को मेरे लंड पर दबाने लगी. ","मैं भी हवशी हो गया था और अब शर्म खत्म होने लगी थी और हवस हावी हो रही थी.","मैंने हिम्मत करके चाची की गांड को पकड़ लिया और चाची ने भी मेरे हाथों पर हाथ रखकर मुझे अपनी गांड की ओर खींच लिया जैसे कि वो चुदने जा रही हो.","अब तो मुझे चाची का इशारा मिल गया था और मैंने उनकी गांड को थाम लिया और अपनी लोअर में से ही उसकी गांड पर लंड को रगड़ने लगा.\nउसकी स्स्स … करके एक सिसकारी निकल गयी. ","फिर जैसे ही वो ऊपर उठी हमने एक दूसरे की आंखों में देखा तो दोनों ही सेक्स के मूड में आ चुके थे.","चाची ने मेरे लंड पर हाथ रख दिया और मैंने उसकी गांड पर हाथों को दबा दिया. ","हमारे होंठ मिल गये और हम वहीं खड़े खड़े किस करने लगे.\nचाची मेरा साथ देने लगी.\nमैं चाची के होंठों का रस जोर जोर खींचने लगा.","फिर मैं उसको बेड पर गिराकर उसके ऊपर लेट गया.\nमैंने चाची के बड़े बड़े फुटबाल जैसे बोबे थाम लिये मगर एक हाथ में एक बोबा आ ही नहीं रहा था. एक बोबे पर दोनों हाथों को लगाना पड़ गया.","मैं दोनों हाथों से उसकी चूची भींचने लगा और उसके होंठों को चूमता रहा.\nवो भी मेरी पीठ को सहलाने लगी और चुम्बन में मेरा साथ देती रही.","अब मैंने उसकी चूचियों को छोड़ा और उसकी चूत की ओर हाथ ले गया.","चूंकि चाची ने साड़ी पहनी थी इसलिए चूत को हाथ सही से नहीं महसूस कर पा रहा था. ","तो मैंने उनकी साड़ी को खोलना शुरू कर दिया.\nउसने फिर खुद ही साड़ी खोल फेंकी और अब ब्लाउज के हुक खोलने लगी.","जैसे ही हुक खुले उनके फुटबॉल जैसे चूचे बाहर उछल पड़े. ","मैं- आह्ह … इतने मोटे बूब्स चाची?\nवो बोली- हां, इनको पीना चाहेगा?\nमैंने कहा- इनको तो निचोड़ लूंगा मैं!","वो बोली- तो फिर आ ना … निचोड़ ले.\nकहते ही मैं चाची के बूब्स पर टूट पड़ा और उनके एक एक स्तन को बारी बारी से चूसा.\nचाची के मुंह से सिसकारियां निकलने लगीं.","चूची पिलाने के बाद उसने अपने सारे कपड़े उतार दिये और फिर मुझे भी नंगा कर दिया.\nमैं उसकी पैंटी के ऊपर से उसकी चूत को रगड़ने लगा.\nउनकी चूत गीली हो गयी थी.","फिर उसने मुझे बेड पर पटका और मेरे लंड को मुंह में लेकर चूसने लगी.\nमैं तो जैसे जन्नत में पहुंच गया.\nचाची मस्त लौड़ा चूस रही थी.\nशायद चाचा का लंड उसने खूब चूसा था. ","काफी देर तक वो लंड चूसती रही और मुझे मजा देती रही.\nफिर मैंने भी उसकी पैंटी को उतार दिया और उसकी नंगी चूत को हाथ से रगड़ दिया.\nचाची की चूत बहुत बड़ी थी. ","उसके बाद मैंने उसकी टांगों को खोला और उसकी पाव रोटी जैसी चूत पर अपने लंड का सुपारा घिसाने लगा.","चाची सिसकारते हुए अपने चूचे दबाने लगी और बोली- आह्ह … अनुराग … घुसा दे अब … आह्ह … चोद दे ना अब जल्दी!\nमैंने कहा- ठीक है चाची। ","फिर मैंने उसकी चूत में लंड पेल दिया.\nएक ही झटके में लौड़ा उसकी चूत में उतर गया और उसके चेहरे पर संतुष्टि सी आ गयी. लगा जैसे उसकी चूत लंड के इंतजार में सदियों से बैठी थी. ","मैं चाची की चुदाई करने लगा.\nअब उसके मुंह से चुदाई की आवाजें निकलने लगी- आह्ह … अनु … आह्ह … ओह्ह … तू पहले क्यों नहीं आया … आह्ह … बहुत दिनों से लंड नहीं लिया था. आह्ह … चोदे मेरे बच्चे … आह्ह … और चोद। ","मैं चाची की सिसकारियों से और ज्यादा उत्तेजित हो गया और तेजी से उसकी चूत में लंड पेलने लगा.\nचाची चुदाई के नशे में चूर हो गयी.","मैं भी उसकी चूत में तेजी से लंड को पेलता जा रहा था. ","दस मिनट चोदने के बाद अब मेरा छूटने को हो गया.\nमैं बोला- चाची, मेरा निकलने वाला है. क्या करना है? अंदर छोड़ दूं क्या?\nचाची- हां, अंदर ही छोड़ दे. मैं तो तेरा माल अपनी चूत में महसूस करना चाहती हूं. तेरे बच्चे की मां बनना चाहती हूं. ","चाची की सेक्सी बातें सुनकर मैंने और तेजी से धक्के लगाने शुरू कर दिये और दो मिनट बाद मेरे लंड का माल चाची की चूत में गिरने लगा.\nमैं पूरा वीर्य खाली करके उनके ऊपर ही लेट गया और ऐसे ही सो गया. ","जब मेरी आंख खुली तो चाची उठ चुकी थी और तैयार हो रही थी.\nमैं उठा और नंगा ही चाची के पीछे जाकर चिपक गया.","मैंने उसकी गांड में लंड सटा दिया और उसको घुमाकर उसके होंठों को पीने लगा. मैंने होंठ चूसते हुए चाची की लिपस्टिक भी चाट डाली. ","उसके बाद वो मुझे नहलाने ले गयी. जब वो नहलाते हुए मेरे लंड को साफ करने लगी तो मेरा लंड फिर से खड़ा हो गया. ","वहीं बाथरूम में ही मैंने चाची की साड़ी उठा ली और उसको दीवार से लगाकर उसकी चूत में पीछे से लंड डालकर चोदने लगा.\nचाची भी मस्त होकर चुदी और मैं एक बार फिर से चाची की चूत में ही झड़ा. ","इस तरह से मैं तीन दिन चाची के यहां रहा और इन तीन दिनों में मैंने चाची की चुदाई बड़े ही मस्त ढंग से की.\nचाची की चुदाई के वो तीन दिन हमेशा मुझे याद रहते हैं.","दोस्तो, जब मैं वहां से लौटा तो चाची रोने लगी थी. वो मुझे रेलवे स्टेशन तक छोड़ने भी आई थी.","फिर हमारी फोन पर बात होती रही.\nउसके बाद एक दो बार फिर उसकी चुदाई का मौका मिला.\nअब जब मैं अगली बार चाची की चुदाई करूंगा तो आप लोगों को जरूर बताऊंगा. ","आपको मेरी यह स्टोरी कैसी लगी इसके बारे में जरूर बताना. आप सब का यह सेक्सी चाची की चूत कहानी पढ़ने के लिए बहुत बहुत धन्यवाद. ","मैंने अपना ईमेल नीचे दिया हुआ है. आप कहानी के नीचे दिये गये कमेंट् बॉक्स में भी अपनी बात लिख सकते हैं. जल्दी ही आपसे अगली कहानी में मुलाकात होगी. धन्यवाद।\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का मौका","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-indian-sex-ki-kahani/"},{"title":"सेक्सी मामी की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/hot-mami-ki-chut-ki-kahani/"},{"title":"अपनी गर्लफ्रेंड को पहली बार चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-gf-sex-kahani-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chachi Ki Chudai Kahani","Hot girl","Mastram Sex Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"फिरंगन चुत और देसी लंड की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/gori-videshi-ladki-ki-sexy-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}