{"Title":"सेक्सी आंटी की चूत चुदाई","author":{"name":"योगेश","href":"https://www.freesexkahani.com/author/yogeshmj/"},"date":"01-12-2019","views":"68,309","description":["मैंने एक कमरा किराये पर लिया तो वहां घर में एक आंटी बहुत सेक्सी थी. मैं आंटी की चूत मारना चाहता था. मेरी यह वासना कैसे तृप्त हुई? सेक्स स्टोरी में पढ़ें.\nमेरा नाम योगेश है. आपने मेरी पहली कहानी\nट्यूशन टीचर से प्यार और सेक्स\nपढ़ी और पसंद की, आप सभी पाठको का धन्यवाद.","यह मेरी दूसरी कहानी है सेक्सी आंटी की चूत चुदाई की.\nबात उस समय की है जब मैं जॉब के सिलसिले में मुम्बई आया था!\nपहले कुछ दिन तो मुझे होटल में रहना पड़ा. फिर तीसरे दिन जब मुझे फैक्ट्री में जॉब मिल गयी, तब मैं अपने लिए रूम की तलाश कर रहा था. और मुम्बई में अपने बजट का किराए पर रूम मिलना बहुत मुश्किल भरा था.","बहुत जगह से ना सुन कर गुस्सा आ रहा था. तभी सोचा कि 1-2 जगह और कोशिश की जाए.","मैं एक घर में गया और बेल बजाई थोड़े देर में एक 65-70 साल अंकल आए और पूछा- क्या काम है?\nमैंने कहा- सर में रूम की तलाश कर रहा हूँ. मुझे यहां जॉब मिल गयी है, क्या किराये पर रूम मिल सकता है?\nतभी उन्होंने आवाज लगाई- किशोर, कोई रूम के लिए आया है! ","थोड़ी देर में अंकल का बेटा आया, उससे मेरी रूम के लिए बात हुई लेकिन वह ‘बैचलर को रूम नहीं दूंगा’ कह रहा था.\nबहुत मिन्नतों के बाद वह रूम देने को मान गया. फिर फेक्ट्री में जोइनिंग के 2 दिन पहले मैं रूम में शिफ्ट हो गया.","2 दिन बाद जब मैं अपने आफिस से घर पहुँचा तो वहां 1 खूबसूरत महिला ऑटो से उतर कर उसी घर में जा रही थी. उसकी उम्र करीब 35 साल होगी, उसका फिगर 36 32 36 होगा! गोरा रंग बड़े बड़े बूब्स रसीले लिप्स गांड एकदम मजेदार उससे देख कर मुझे संगीता मेम की याद आ गयी थी!\nथोड़ी देर बाद पता चला कि ये किशोर की वाइफ है.","मेरा रूम ऊपर था, मैं ऊपर जा ही रहा था कि किशोर अंकल ने रोक लिया- अरे योगेश आ गए! कैसा रहा पहला दिन?\nमैंने कहा- जी अंकल बहुत अच्छा!\nतभी उन्होंने कहा- शोभा, ये नया किरायेदार है, 2 दिन पहले ही शिफ्ट हुआ है!","मैंने मुस्कुराते हुए ‘हेल्लो आंटी’ कह दिया लेकिन वो आंटी नहीं जान कहलाने के लायक थी.\nशोभा ने भी मुझे हय किया और कहा- किसी चीज की जरूरत हो तो मांग लेना.\nमैंने कहा- जरूर आंटी!\nतभी उन्होंने टोक दिया- मैं इतनी ओल्ड दिखती हूँ क्या?\nमैंने कहा- जी नहीं, अब इन्हें अंकल कहता हूं तो आपको आंटी कह दिया. सॉरी अगर आपको बुरा लगा हो तो!","तभी शोभा ने हंसते हुये कहा- कोई बात नहीं लेकिन दोबारा आंटी मत कहना!\nफिर मैं ऊपर अपने रूम में चला गया.","रोज सुबह शोभा नहाने के बाद कपड़े सुखाने ऊपर आती, मैं रोज उसके बूब्स खिड़की से देखता, जब वह गीले बाल तौलिये से झाड़ने के लिये नीचे झुकती तो उसके बड़े बड़े बूब्स और उसकी गांड देख कर मन रह नहीं पाता था और खड़े लण्ड को शांत करने के लिए शोभा को याद कर के मुठ मार लेता था.","इसी तरह 4-5 महीने गुजर गए. अब मेरा रिलेशन शोभा और किशोर से बहुत अच्छा हो गया था. रात का खाना भी होटल के जगह शोभा के घर पर होने लगा था.","फिर एक दिन जब सब साथ में डिनर कर रहे थे तो किशोर ने बताया कि आफिस के काम से 1 महीने के लिए बाहर जाना है.\nऔर उन्होंने मुझसे कहा- शोभा जो भी मंगाए तुम वो मार्केट से ले आना.\nमैंने हाँ कह दिया और अपने रूम में सोने चले गया.\nऔर मेरे मन में लड्डू फूटने लगे कि काश शोभा 1 बार मिल जाये इसका पूरा रस पी लूं. ","फिर वो दिन आया जब किशोर चले गए. अब घर में शोभा और उसके ससुर थे बस. एक हफ्ते तक सब नॉर्मल था.","एक दिन मैं ऊपर की गैलेरी में टहल रहा था, तभी शोभा फोन पर किसी से कह रही थी- मैं भी मम्मी के पास हो आती हूँ. कोई तो होता नहीं है अकेली हो जाती हूँ. आपके छोटे भाई को बोलिये न बाबूजी को कुछ दिनों के लिए ले जाये!\nमैंने सोचा कि ‘गयी भैंस पानी में’ कहाँ मैं शोभा को चोदने के सपने देख रहा था और ये तो अपने माँ के घर जा रही है.","अगले दिन सुबह एक आदमी आकर किशोर के पापा को ले गया और फिर मैं तैयार होकर आफिस निकल गया.\nशाम को आते वक्त खाना पैक करवा लिया क्योंकि आज तो डिनर मिलने नहीं वाला था.","लेकिन जब मैं घर पहुँचा तो देखा कि शोभा तो घर पर है, वो भी अकेली!\nऔर वो बाकी दिनों से अलग लग रही थी.","मैंने पूछा- आप तो कहीं जाने वाली थी न?\nउन्होंने कहा- जाने वाली थी, लेकिन अब मन नहीं है, तुम फ्रेश हो कर आ जाओ, मैं खाना लगा देती हूं!\nमैंने कहा- आप आज जाने वाली हो. यह सोच कर मैं खाना पैक करवा कर लाया हूँ.","उन्होंने पॉलीथिन हाथ से छीन ली और कहा- आ जाओ फ्रेश होकर!\nमैं आया और हम दोनों डिनर कर रहे थे और रोज की तरह हंसी मजाक चल रहा था.","तभी शोभा ने पूछा- तुम्हारी कोई गर्लफ्रेंड है या नहीं?\nमैंने शर्माते हुए झूठ कह दिया- वक़्त ही नहीं मिलता ये सब के लिए!\nविअसे आफिस में मेरी 1 गर्लफ्रैंड बन चुकी थी. इसकी कहानी फिर कभी!","तभी शोभा ने कहा- कल तो तुम्हारी छुट्टी है, मूवी चलें क्या? बहुत दिनों से मूवी नहीं देखी है.\nमैंने कहा- जी बिल्कुल चल सकते हैं. लेकिन किशोर अंकल कुछ कहेंगे तो नहीं न?\nशोभा ने कहा- नहीं कहेंगे.\nमैंने कहा- ठीक है, आप तैयार रहना फिर!","अगले दिन दोपहर में जब वो सामने आई तो ऐसा लग रहा था जैसे मानो मेरे लिए ही सज कर आई हो. उसको देख कर मेरा लण्ड खड़ा हो रहा था.\nमैंने कैसे कैसे कंट्रोल किया.","फिर हम बाइक पे मूवी देखने निकले. मैंने जबरदस्ती ब्रेकर पर जोर से ब्रेक मारा. मेरे ब्रेक मारते ही शोभा के बूब्स मेरी पीठ पर दब गये. शोभा पूरी तरह मेरी पीठ पर लद गयी थी.\nमैंने बहाना बना कर बात घुमा दी.","हम मूवी थियेटर पहुचे और थोड़ी देर में मूवी शुरू हो गयी. मैं मूवी के वक़्त भी शोभा की सेक्सी बॉडी और उरोजों को किसी बहाने देख रहा था.\nमूवी के बाद हम दोनों बाहर घूमे और फिर शाम को घर वापस आ गये.","शोभा ने कहा- आओ बातें करते हैं, मैं बोर हो जाती हूं अकेली.\nमैं शोभा के साथ उसके हॉल में चला गया.","दो मिनट में शोभा ने कहा- ये ड्रेस आरामदेह नहीं है, तुम रुको, मैं बदल कर आती हूँ.\nऔर वो कपड़े बदलने चले गयी.","मेरा मन तो कर रहा था कि चुपके से मैं उसे कपड़े बदलते देखूँ. लेकिन डर के कारण नहीं गया.\nथोड़ी देर में शोभा पीले रंग की ढीली टीशर्ट और काली लोवर पहन कर सामने आयी. टीशर्ट में उसके बूब्स बहुत बड़े लग रहे थे!","वो आकर मेरे सामने बैठ गयी फिर मजाक मस्ती हुई, इतने में शोभा ने मुझसे गर्लफ्रैंड के बारे में पूछा.\nमैंने शर्माते हुये झूठ कहा- अभी तो कोई नहीं है!","इतने में वो नीचे की ओर झुकी. उनका चेहरा मेरी तरफ होने के कारण उनकी ढीली टीशर्ट में उनके बूब्स पूरी तरह दिख गए. उन्होंने ब्रा नहीं पहनी थी.\nलाइफ में इतने बड़े बूब्स मैंने सामने से पहली बार देखे थे!\nउनके बड़े बड़े गोरे बूब्स देख कर मेरे लौड़ा खड़ा होने लगा!","मैंने शोभा से कहा- आपने ब्रा नहीं पहनी है क्या?\nउन्होंने मेरे लण्ड की तरफ देखा और मुस्कुराती हुई बोली- तुम वर्जिन हो क्या?\nमैंने कहा- आपको ऐसा क्यों लग रहा है?","इतने में उन्होंने मेरे लण्ड पर हाथ रख दिया, उनके हाथ के टच होते ही मेरा लण्ड और खड़ा हो गया! मुझसे रहा नहीं गया और मैंने शोभा के बूब्स दबा दिए और किस करने लगा!","शोभा के लिप्स बहुत मुलायम थे. किस करते करते उन्होंने अपनी जीभ मेरे लिप्स पर फेरी. मैं उनकी जीभ को बीच बीच में चूसने लगा. मैं उनके लिप्स पर काटता तो कभी उनके गालों पर!\nइतने में शोभा भी सिसकारियाँ लेने लगी.","मैंने उनकी टीशर्ट उतारी और उनके दोनों बूब्स चूसने लगा और जोर जोर से मसलने लगा. उनके बूब्स इतने बड़े थे कि मेरे हाथ में ठीक से आ नहीं रहे थे. उनकी चूचियां पूरी तरह टाइट हो चुकी थी. मैं उनकी चूचियों को अपने दांतों से मसल रहा था, शोभा भी पूरे मजे ले रही थी!","थोड़ी देर में उनके गोरे गोरे बूब्स पर मेरे हवस की निशानियां आ चुकी थीं।","मैंने अपनी जीन्स उतारी, मेरा 7.5 इंच का लण्ड देखते ही शोभा ने कहा- तुम्हारा इतना बड़ा होगा, मैंने सोचा नहीं था।\nऔर मैंने अपना लण्ड सीधा शोभा के मुख में डाल दिया।","शोभा के कोमल होंठ मेरे लण्ड पर बहुत अच्छे लग रहे थे. शोभा मेरा लण्ड उसी खुशी के साथ चूसने लगी जैसे वह थोड़े देर पहले आइसक्रीम चूस रही थी।","शोभा की सेक्सी बॉडी मेरी हवस और बढ़ा रही थी. शोभा मेरा लण्ड पूरी तरह मुंह के अंदर ले रही थी, उसके गले तक मेरा लण्ड जा रहा था।\nउसने मेरा पूरा लण्ड अपनी थूक और लार से गीला कर दिया था.","मैंने शोभा के गालों को अपने लण्ड से मारा और फिर वापस उसके मुख में डाल दिया वो पूरी तरह से पोर्नस्टार लग रही थी।","थोड़ी देर लण्ड चुसवाने के बाद मैंने शोभा को सोफे पर ही लिटा दिया और उनकी लोवर उतार फेंकी. उन्होंने पेंटी नहीं पहनी थी। शायद मुझसे चुदने का उनका भी प्लान था.\nलोवर के उतारते ही मेरे सामने उनकी गोरी चिकनी चूत थी. वह बिल्कुल मक्खन की तरह लग रही थी.","शोभा ने कहा- आज ही तुम्हारे लिए साफ की है।\nमैंने उनके पैर फैलाये और उनकी जांघों को चूमते हुये उनकी चूत की तरफ गया. चूत पर किस करते ही शोभा ने सेक्सी आवाजें निकालनी शुरू की. मैंने अपनी जीभ शोभा की चूत पर फेरी, मुझे ऐसा लगा कि मैं सच में मक्खन ही खा रहा हूँ।","आंटी की चूत बहुत गीली हो चुकी थी. मैंने उन्हें और तड़पाना चालू किया, मैं बार बार उनकी चूत चाटते वक्त बीच में रुक जाता.\nशोभा कहने लगी- प्लीज रुको मत … करते रहो. आज अपनी रंडी बनाकर चोद लो मुझे!","लेकिन मैं आंटी की चूत से खेलता रहा, कभी उंगली डालता तो कभी जीभ।","कुछ समय में मेरा सब्र भी टूट गया और मैंने उनके गांड के नीचे तकिया रखा और चूत पर लण्ड रख कर झटका दे दिया, मेरा आधा लण्ड शोभा आंटी की चूत में चला गया.\nप्यारी सी दर्द भरी ‘आहह …’ शोभा के मुख से निकली.","मैंने और जोर का झटका दिया, मेरा लण्ड थोड़ा और अंदर गया.\nइतने में शोभा ने कहा- शादी के बाद तुम पहले हो जो मुझे चोद रहे हो.\nशोभा ने मुझे बाद में बताया था कि शादी से पहले शोभा 3 लोगों से चुद चुकी थी।","मैंने कहा- आज सबसे ज्यादा मजा आएगा आपको!\nऔर मैं उनके बूब्स को थप्पड़ मारने लगा. तीन चार थप्पड़ों में शोभा के सफेद बूब्स पूरे लाल हो गए और उनकी आहें अलग तरह से मजा दे रही थी मुझे!","थोड़े देर बाद मैंने धक्के की स्पीड बढ़ा दी. शोभा की ‘उम्म्ह… अहह… हय… याह… उईई आआआ’ की आवाज मुझे और तेजी से चोदने को मजबूर कर रही थी. मुझे अब शादीशुदा महिलाओं को चोदने में बड़ा मजा आने लगा है.","शोभा को चोदते हुये उसके ऊपर लेट गया. उसके हिलते हुए बूब्स मुझे अच्छे लग रहे थे.\nइतने में शोभा ने मुझे पकड़ लिया और मेरी पीठ पर नाखून गड़ाने लगी.","मैंने उसी वक़्त शोभा को घोड़ी बनने को कहा. पीछे से आंटी की गांड बड़ी मस्त लग रही थी. मैंने झुक कर फिर आंटी की चूत चाटी.\nशोभा ने कहा- चोदो मुझे पहले …. चूत बाद में चाटना! अभी मुझे लण्ड चाहिये!","मैंने शोभा की चूत में पीछे से लण्ड डाला और शोभा फिर से चीखने लगी। मैं जोर के झटके मारने लगा. शोभा की पूरी बॉडी हिलने लगी थी. इतने में शोभा भी आगे पीछे होने लगी। मैंने भी शोभा की सेक्सी पीठ पर अपने दांतों के निशान बना दिये और शोभा की गांड भी लाल कर दी.","इतने में शोभा की चूत से पानी आ गया और चूत और लण्ड के बीच छप छप की आवाज आने लगी।","मैंने शोभा को फिर सीधा किया और दूसरी पोज़ में फिर चोदने लगा. शोभा अपने हाथ से भी चूत सहलाने लगी.","इतने में मैंने शोभा की चूत अपने रस से भर दी तो शोभा ने मुझे ध्क्का दिया और गुस्से में बोली- प्रेग्नेंट करोगे क्या?\nमैंने उन्हें पकड़ कर अपनी तरफ खींचा और चूमने लगा।","वह कहने लगी- हटो … यहाँ से जाओ अपने कमरे में!\nमैंने कहा- रिलैक्स … कल दवाई ले आऊंगा.","थोड़ी देर में आंटी मान गयी और फिर चूत और लण्ड का खेल चालू हुआ. उस रात शोभा की 2 बार और चुदाई हुई और एक दूसरे के सीक्रेट शेयर किये.","मैंने आंटी को बताया कि मैं तुम्हें 7-8 महीनों से चोदने की सोच रहा था. मैंने अपनी पुराने सेक्स की बातें बताई. उन्होंने भी बहुत कुछ बताया।","अगले दिन मैं गर्भ रोकने की दवा और मरदाना ताकत बढ़ाने की दवा दोनों लेकर आया. फिर उस दिन से किशोर के आते तक रोज अलग अलग रोल प्ले में शोभा को चोदा।\nकिशोर के आने के बाद भी कभी कभी चुदाई हो जाती थी। जब शोभा कपड़े सुखाने ऊपर अती थी तो मैं उसके बूब्स से खेल लेता और उसको अपना लण्ड चुसवाता. हमने साथ में बहुत खेला और तस्वीरें भी ली जो मेरे पास आज भी हैं.","आपको सेक्सी आंटी की चूत चुदाई कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर से प्यार और सेक्स","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-se-pyar-aur-sex/"},{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"},{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hindi Sexy Story","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"हसीना को चुदाई के दर्द की तलाश","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-chudai-dard/"},{"title":"पड़ोस की सेक्सी भाबी चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabi-sex-kahani/"}]}