{"Title":"हवाई यात्रा में मिली एक हसीना- 4","author":{"name":"प्रियम कुमार","href":"https://www.freesexkahani.com/author/priyam/"},"date":"21-02-2021","views":"59,860","description":["सेक्सी चुत की कहानी में पढ़ें कि कैसे मैंने एक जवान लड़की से पहले कुछ द्विअर्थी बातें की फिर उसे अपनी बांहों में भर कर उसकी वासना जगाने की कोशिश की.","सेक्सी चुत की कहानी के पिछले भाग\nप्यासी चूत वाली गदरायी लड़की को पाने की चाहत\nमें आपने पढ़ा कि\nमैं एक लड़की की मदद कर रहा था और मन में यह लालसा भी घर कर गयी थी कि इसकी चूत मिल जाए.","मैंने मन में सोचा कि बन्नो देखना अगर मौका मिला तो सारा हिसाब किताब तेरी इस गदराई जवानी को, तेरी प्यासी चूत को अपने लंड से रौंद कर वसूल करूंगा.","अब आगे की सेक्सी चुत की कहानी:","इसके अगले दिन मैं अपनी कॉन्फ्रेंस अटेंड कर रहा था कि दोपहर में बारह बजे मंजुला का फोन आया. ","“हेल्लो जी, क्या हाल हैं आपके?” मैंने अपनी आवाज में मिठास घोलते हुए पूछा.","“ठीक हूं सर, मैंने होटल से चेक आउट कर लिया है और भट्टाचार्य जी के यहां रहने आ गयी हूं. ये लोग बहुत अच्छे हैं सर, बहुत हेल्पिंग नेचर हैं दोनों अंकल आंटी का. अभी मैं घर से बाहर सोसायटी में ही कुछ जरूरी चीजें खरीद रही हूं. शिवांश को मैं आंटी जी के पास छोड़ कर आई हूं.” वो बड़े उत्साहित स्वर में खुश होकर मुझे बता रही थी. ","“वैरी गुड, ये तुमने अच्छा किया. अब तुम्हारे रहने का पक्का ठिकाना तो हो गया. चलो ठीक है, और कुछ?” ","“हां सर, आपको थोड़ा और कष्ट दूंगी. यहां सोसायटी में सब मिलता है पर गैस का चूल्हा यहां नहीं मिलता. अगर आप इसमें हेल्प कर सको तो प्लीज देख लीजिये और गैस सिलिंडर तो अभी अंकल जी अपना दे रहे हैं उसका इंतजाम तो बाद में मैं कर लूंगी.” वो बोली. ","“अरे बस इतनी सी बात? इसमें कष्ट की क्या बात है. यू डोंट वरी … शाम तक सब हो जाएगा.” मैंने कहा.\nफिर सोचा कि रियल कष्ट और रियल मज़ा तो मैं तुम्हारी चूत को अपने लंड से दूंगा अगर मौका मिला तो. ","“ठीक है सर, थैंक्स!” वो बोली.\n“ओके बाय …” मैंने कहा और फोन काट दिया. ","उस दिन मेरी कॉन्फ्रेंस का अंतिम दिन था तो लंच के बाद सबकी विदाई हो गयी.\nमैंने वहां से निकल कर गैस एजेंसी का पता किया फिर वहां से इनडेन का नया सिलिंडर, मजबूत कांच के टॉप वाला चूल्हा, रेगुलेटर वगैरह कम्प्लीट सामान खरीद कर मंजुला के घर पहुंचा.","वो ड्राइंग रूम में बैठी शिवांश के संग खेल रही थी. सिलिंडर और चूल्हा देख कर वो खुश हो गयी.\nमैंने किचिन में जा के देखा तो मंजुला जरूरत के बर्तन इत्यादि, और खाने का जरूरी सामान ला के रख चुकी थी.","गैस का चूल्हा मैंने फिट कर दिया और गैस जला बुझा कर चेक कर ली.\nअब मंजुला की काम चलाऊ गृहस्थी बन गयी थी.\nये सब देख कर वो बहुत संतुष्ट और प्रसन्न नज़र आ रही थी. ","“सर जी इन सब के कितने पैसे देने हैं आपको?” वो पूछने लगी.\n“अरे ले लेंगे … कौन सी जल्दी है. आप ज्यादा टेंशन न लो, मैं बैंक वाला हूं पाई पाई का हिसाब करके ही जाऊंगा.” मैंने हँसते हुए कहा.\n“नहीं सर, प्लीज बात को यूं मत उड़ाइए. बताइए न कितने का है ये सब?” वो हाथ जोड़ती हुई बोली.","उसके अहं, उसके स्वाभिमान को कोई ठेस न लगे यह सोच कर मैंने उसे सारा हिसाब बता दिया और उसने मुझे पैसे दे दिए.","“देखो मंजुला, मेरी कॉन्फ्रेंस आज खत्म हो गयी. अब मुझे और कोई काम तो है नहीं यहां इसलिए मैं कल दिन की किसी फ्लाइट से वापिस लौट जाऊंगा. तो मैं चलता हूं होटल जाकर नेट से फ्लाइट बुक करनी है और अपना समान भी पैक करना है.” मैंने खड़े होते हुए कहा.","“अरे ऐसे कैसे अचानक से चले जायेंगे आप?” वो मेरे जाने की बात से चौंकती हुई कहने लगी.\n“अचानक क्या, जाना तो है ही न. आप से मुलाकात हुई, सफ़र में आपका साथ मिला तो बहुत अच्छा लगा. आपने अपनी नौकरी ज्वाइन कर ली, आपका नया जीवन शुरू हो गया, मेरी बधाई और शुभकामनाएं हैं आपके लिए!” मैंने कुछ गंभीर होकर कहा.","“सर, जाने की बात तो आप बाद में ही करना. अभी तो मैं आलू के परांठे बना रही हूं. खाना आप मेरे साथ ही खाना, अब देखिये मना मत कीजियेगा.” वो भाव पूर्ण स्वर में हाथ जोड़ कर बोली.","“चलिए ठीक है. बात एक ही है. मैं डिनर आपके साथ ही करूंगा. पर पहले मैं अपने होटल जाता हूं वहां से नहा कर जल्दी ही आता हूं.”\n“अच्छी बात है सर आप जा के जल्दी आइये.” वो खुश होते हुए बोली.","होटल पहुंच कर मैंने थोड़ी देर बेड पर लेट कर रेस्ट किया और अपने घर से यहां गुवाहाटी आने तक की एक एक घटना को याद करने लगा.\nफिर मंजुला को याद करते हुए मैंने अपना लंड सहलाना शुरू किया; और अपने मोबाइल में उसका फोटो देख कर मुठ मारने लगा.","यहां मैं ये बता दूं कि मंजुला का ये फोटो मैंने चोरी से खींचा था जिसका उसे भी पता नहीं था.","उसका फोटो देखते हुए उसकी गदराई नंगी जवानी को चोदने के सपने देखता मैं मूठ मारते हुए वाशरूम में जा के झड़ने लगा.\nइसके पश्चात् मैं नहा कर फ्रेश कपड़े पहिन कर मंजुला के घर को निकल लिया. ","जब मैं मंजुला के घर पहुंचा तो वो रसोई में खाना बना रही थी.\nमैं बेडरूम में शिवांश के साथ खेलने लगा, तवे पर सिकते देशी घी के परांठों की सुगंध बेडरूम तक महका रही थी जिससे मेरी भूख भड़क उठी थी और मुंह में रह रह कर पानी आ रहा था.","करीब आधे घंटे बाद मंजुला खाना बेडरूम में ही ले आई और फिर बिस्तर पर ही अखबार बिछा पर उस पर प्लेटें सजा दीं.\nफिर वो वापिस गयी और अपने लिये भी खाना लाकर मेरे सामने बैठ गयी.","खाने में बढ़िया करारे सिके हुए मोटे मोटे चार परांठें थे साथ में आम और नीम्बू का अचार था जिसे मंजुला अपने साथ ही लेकर आई होगी.\nऔर साथ में घर के ही बने हुए नमकीन सेव और खोये नारियल की बर्फी भी थी.\nदेख कर ही मज़ा आ गया.","इतने शानदार डिनर की तो मैंने उम्मीद ही नहीं की थी. इतने हैवी चार परांठे मैं शायद ही खा पाऊं ये सोच कर मैंने खाना शुरू करने से पहले दो परांठे अलग प्लेट में रख दिए.\nमंजुला कुछ कहने को हुई तो उसे रोक कर बोल दिया कि जरूरत हुई तो और ले लूंगा; उसके आगे भी जरूरत हुई तो फिर से बनवा लूंगा.","इस तरह प्रसन्नता के माहौल में हमारा डिनर चलता रहा. ","कभी सोचा भी नहीं था कि कोई ऐसा भी मिलेगा; एक अनजान लड़की तीन दिन पहले दिल्ली एअरपोर्ट पर मिली और इन तीन दिनों में इतना सब घट गया कि वो मेरे लिए अपने हाथों से खाना बना कर मेरे सामने बिस्तर पर बैठ कर साथ में बेतकल्लुफी से खा रही थी और इतने अपनेपन से बात कर रही थी जैसे वर्षों की पहचान हो.","मंजुला के सीने के उभारों पर अनचाहे ही बार बार मेरी नज़र उठ जाती, मैं समझ रहा था कि ऐसे किसी लड़की को देखना बदतमीजी होती है, पर इस दिल पर काबू ही नहीं रह गया था.\nकोई भी जवान स्त्री किसी प्रुरुष की काम लोलुप नज़र को भली भांति पहचानती है, तो मंजुला भी सब कुछ समझ कर चुपचाप सिर झुकाए खाना खा रही थी. ","“मंजुला तुम्हारे हाथ में गजब का स्वाद है, साक्षात् अन्नपूर्णा हो आप, इतने स्वादिष्ट परांठे मैंने अपने जीवन में आज तक नहीं खाए.” मैंने उसकी सच्ची तारीफ़ की.\n“रहने दो सर जी, अब इत्ते टेस्टी भी ना हैं, मैं भी तो साथ में खा ही रहीं हूं न!” ","“मैं झूठ क्यों बोलूँगा भला? दिल से कह रहा हूं सच में बहुत ही गजब का स्वाद हैं तुम्हारे हाथों में और ये बर्फी और सेव भी कितने स्वादिष्ट हैं. मंजुला मैं तो कहता हूं तुम एक रेस्टोरेंट खोल लो बहुत कमाई होगी.” मैंने हंसते हुए कहा. ","“अच्छा जी, रहने भी दीजिये. इतनी तारीफ़ के काबिल मैं नहीं!” वो थोड़ी इतरा कर बोली.\n“अरे मैं झूठी तारीफ किसी की नहीं करता.”\n“अच्छा अच्छा ठीक है अभी तो आप खाने में मन लगाओ.” वो बोली.","इस तरह ऐसी ही हल्की फुल्की बातों में डिनर समाप्त हुआ.\nडिनर होते होते दस बज गए थे. शिवांश तो दूध पी कर सो चुका था.","मैं भी चलने को हुआ.\n“मंजुला, अब चलता हूं मैं भी. थैंक्स फॉर द नाईस परांठे. मेरा पेट तो खूब भर गया पर दिल नहीं भरा. मन करता है तुम्हारे हाथ चूम लूं!” मैंने मजाकिया अंदाज़ में कहा.\n“धत्त, कैसी बातें करते हैं आप!” वो शरमा कर बोली.","“हां मंजुला, तुम जितनी सुन्दर हो तुम्हारे बनाए भोजन में भी उतना ही स्वाद है, किसी स्त्री में एक साथ इतने गुण बहुत कम देखने को मिलते हैं.”\n“अच्छा जी, ऐसा क्या सुन्दर है मुझमे जो सर जी इतनी तारीफ़ किये जा रहे हैं? मंजुला अपनी पलकें झपकाते हुए बोली.","“मंजुला, तुम्हारा ये भोला सा गोल सुन्दर चेहरा, ये लाल लाल रसीले होंठ जो बिना लिपस्टिक के भी कैसे दमक रहे हैं, ये सुराहीदार गर्दन और …”\n“और क्या …?” उसने व्यग्रता से पूछा.\n“अरे अब जितना देखा उतना बता दिया … बाकी तो देख कर, चख कर ही बता सकता हूं.”","“धत्त, वैसे आप बातें बहुत अच्छी कर लेते हो.” वो मुग्ध भाव से बोली.\n“मेमसाब, मैं और दूसरा काम भी बड़े अच्छे ढंग से करता हूं.” मैंने कहा.\n“और दूसरा काम … जैसे?” उसने भोलेपन से पूछा.","उसकी बात का जवाब मैंने दूसरे ढंग से दिया और हिम्मत करके उसे अपने बाहुपाश में भर लिया और उसका गाल चूम लिया.\nमंजुला के पहाड़ जैसे स्तन मेरी छाती से चिपक गए. ","“सर जी, क्या कर रहे हो?” वो हंसती हुई मेरी बांहों से निकलने का प्रयास करती हुई बोली.\n“तुम तो बहुत प्यारी हो.” मैंने उसके कान के नीचे गर्दन पर चूमते हुए कहा और बार बार वहां और गर्दन के पीछे चूमने लगा.","साथ ही उसके हिप्स मुट्ठियों में जकड़ कर मसलने लगा.\nइस तरह मैं मंजुला के जिस्म के संवेदनशील अंगों को लगातार छेड़े जा रहा था.","फिर उसकी नंगी कमर को सहलाते हुए मैंने उसका निचला होंठ अपने होंठो में कैद कर लिया और चूसने लगा. वो मेरे आगोश से निकल जाने की लगातार कोशिश कर रही थी और मैं उसे मजबूती से थामे हुए लगातार उसकी वासना को जगाने में लगा था. ","“सर जी, प्लीज ना कीजिये. पति के जाने के बाद दो साल से ऊपर हो गए, मैं इन सब बातों को भूल चुकी हूं.” वो बोली.","“मंजुला, मेरे जीवन में भी मेरी पत्नी के सिवा कोई दूसरी स्त्री आज तक नहीं आई. जब से तुम्हें देखा है न जाने क्यों तुमसे और शिवांश से कोई अनजाना सा बंधन, कोई अलौकिक आकर्षण महसूस कर रहा हूं मैं …मत रोको मुझे. तुम मेरे दिल में समा चुकी हो … मुझे तुम्हारे जिस्म में समा जाने दो.” मैंने कहा.","और उसके स्तनों को ब्लाउज के ऊपर से ही मसलने लगा फिर उसकी ब्रा में हाथ घुसा कर नंगे मम्मों को दबाते हुए निप्पलस को चुटकी में भर भर कर धीरे धीरे मरोड़ने लगा.","मंजुला का हल्का फुल्का विरोध जारी था पर उसमें वो इच्छाशक्ति नहीं थी जो होनी चाहिए थी. उसके चेहरे पर मुस्कान बरकरार थी.","फिर मैंने उसकी साड़ी उसके जिस्म से जुदा कर दी और उसकी चिकनी नंगी कमर को सहलाते हुए उसके कूल्हे दबा दबा के मसलने लगा.\nसामने से पेट सहलाते हुए मेरी उंगलियां उसके पेटीकोट के उस ‘कट’ में जा कर उलझ गयीं जहां से नाड़ा पिरोया जाता है.","मैंने उसी में अपनी दो उंगलियां घुसा दीं और आगे ले जाकर पैंटी को चूत के ऊपर से छेड़ने लगा.","चूत पर उंगलियों का दबाव पड़ते ही उसने मेरा हाथ पकड़ लिया. लेकिन मैंने पेटीकोट का नाड़ा भी खोल दिया जिससे पेटीकोट उसकी चिकनी जांघों पर से फिसलता हुआ उसके कदमों में जा गिरा. ","अब वो सिर्फ ब्लाउज और पैंटी में मेरे सामने थी.\nवो नारीसुलभ लाजवश बार बार अपने नंगे जिस्म को छुपाने का प्रयास करती कभी दोनों हाथों से अपने मम्मों को ढक लेती कभी दोनों हाथों से अपनी पैंटी को ढक लेती.\nकभी घबरा कर एक हाथ से अपनी पैंटी ढकती और दूसरे हाथ की कोहनी से अपने विशाल वक्षस्थल को छिपाने का असफल प्रयास करती.","अब मैंने उसे कंधों से पकड़ कर पीछे लेजाकर दीवार से सटा दिया और उसकी दोनों कलाइयां मजबूती से पकड़ कर उसे किस करने लगा.\nगालों को चूम चूम कर उसके होंठ चूसने लगा. वो उम्म्ह उम्म्ह किये जा रही थी.","फिर मैं उसकी सफ़ेद पैंटी को ऊपर से ही सहलाने लगा.\nमेरी हथेली उसकी चूत के उभार पर नीचे की ओर फिसलती और ऊपर की ओर सहलाते हुए मुझे उसकी झांटों की चुभन महसूस होती. ","उसका गोरा सपाट पेट और गहरा नाभि कूप; कुल मिलाकर मंजुला बेदाग़ हुस्न की मलिका निकली.","इधर मेरी उत्तेजना भी चरम पर थी; मैंने अपने कपड़े भी फटाफट उतार फेंके और सिर्फ शॉर्ट्स पहने हुए मंजुला की ग्रीवा को चूमने लगा.\nफिर मैंने अपना तन्नाया हुआ लंड अपने अंडरवियर में से निकाला और मंजुला की नाभि के छेद पर रख कर हल्के से धकेल दिया.","गर्म लंड का स्पर्श पाते ही वो मचल गयी और उसने अपने नाखून मेरी पीठ में गड़ा दिए.","इस सेक्सी चुत की कहानी में मजा तो आ रहा होगा ना दोस्तो?\nप्रियम\n[email protected]","सेक्सी चुत की कहानी का अगला भाग: हवाई यात्रा में मिली एक हसीना- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यासी चूत वाली गदरायी लड़की को पाने की चाहत","href":"https://www.freesexkahani.com/antarvasna/garam-jawani-ki-kahani/"},{"title":"हवाई यात्रा में मिली एक हसीना- 5","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-ladki-chudai/"},{"title":"मैंने खुल कर चुत चुदाई का मजा लिया- 1","href":"https://www.freesexkahani.com/antarvasna/indian-house-wife-sex/"},{"title":"मैंने खुल कर चुत चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/xxx-house-wife-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"किसी भी नशे की लत बहुत बुरी होती है","href":"https://www.freesexkahani.com/antarvasna/nashe-ki-lat-buri-hai/"},{"title":"मामी ने मुठ मारना सिखाया","href":"https://www.freesexkahani.com/antarvasna/mami-muth-marna-sikhaya/"},{"title":"गाँव के मुखिया जी की वासना- 9","href":"https://www.freesexkahani.com/teenage-girl/oral-sex-free-sex-stories/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 2","href":"https://www.freesexkahani.com/antarvasna/family-women-sex-story/"}]}