{"Title":"पहले प्यार का पहला मिलन","author":{"name":"राजेन्द्र कुमार 7","href":"https://www.freesexkahani.com/author/rajenderkumar/"},"date":"09-07-2020","views":"7,262","description":["एक शादी में एक सेक्सी गर्ल पर मेरी नजर पड़ी और मैंने उसे पटा लिया. आप इंडियन चुदाई का मजा लें पढ़ कर कि मैंने उसकामुक लड़की की चूत चुदाई कैसे की?","अन्तर्वासना के सभी पाठकों को मेरा नमस्कार।\nमेरा नाम राजू (रोमांटिक हीरो) है। आज तक मैंने काफी सेक्सी गर्ल और भाभियों की चुदाई की है. वो सब मुझे रोमांटिक हीरो के नाम से ही बुलाती हैं इसलिए मैंने अपना नाम अब रोमांटिक हीरो ही रख लिया है। दरअसल ये नाम मुझे मेरी एक ख़ास ने दिया था. उसी सेक्सी गर्ल की ये कहानी भी है. ","कहानी शुरू करने से पहले मैं अपने बारे में कुछ और जानकारी आपको दे देता हूं. मैं राजस्थान से हूँ और मेरी उम्र 23 साल है. मेरी हाइट 5.9 फीट है। मेरा शरीर पूरी तरह से हृष्ट-पुष्ट है। ","मेरे लंड का तो मुझे फीते वाला नाप पता नहीं मगर आज तक जिनके साथ भी सेक्स किया है, सबको पूरी तरह से संतुष्ट किया है. आगे आप अंदाज़ा लगा लीजिये। मुझे अपने से ज्यादा उम्र की लड़कियों और भाभियों के साथ सेक्स करने में ज्यादा मजा आता है। ","मैं काफी सालों से अन्तर्वासना का नियमित पाठक रहा हूं और आज आपके सामने अपनी पहली कहानी लेकर हाज़िर हुआ हूं।\nयह बात उस समय की है जब मैं 19 साल का था। मेरी दूर की बुआ जी, जो कि हमारे ही शहर में रहती हैं, उनकी लड़की की शादी थी। ","एक ही शहर में होने के कारण बुआ जी ने मुझे शादी में हेल्प करने के लिए कुछ दिन पहले ही बुला लिया था। वहाँ मेरी दोस्ती एक लड़की से हुई जिसका नाम अंजलि (काल्पनिक नाम) था। ","उसकी उम्र 21 साल थी. उसे देखकर तो मुझे ऐसा लगा कि जैसे अभी वो स्वीट सिक्सटीन की ही हो. एकदम कच्ची कली जैसी जवानी थी उसकी, जैसे अभी फूट कर बाहर आयी हो. हाइट में वो मेरे जितनी ही बड़ी थी. ","आंखें बड़ीं बड़ीं और दूध जैसा सफेद रंग. फिगर 32-28-32 का था और बालों का रंग सुनहरा था. वो सेक्सी गर्ल देखने में परी जैसी लग रही थी. उसको देख कर तो मेरी नजरें और किसी पर फिर गयी ही नहीं. मैं उसकी इंडियन चुदाई का मजा लेना चाहता था.","शादी के दौरान बहाने से मैं उसके करीब पहुंच जाता था. होते होते उससे एक दो बार हल्की फुल्की बातें हुईं. मैंने साम दाम दंड भेद सब लगा दिया उसके करीब जाने के लिए और वो मेरे इशारों में फंसने लगी.","अब आमने सामने से हल्के इशारे भी होने लगे थे. उसके हाव भाव से पता लग रहा था कि वो भी मुझे पसंद करने लगी है. अब उसका नम्बर लेना बाकी थी. मगर वो भी एक कदम आगे निकली. उसने पहले ही मेरी बुआ जी की लड़की से मेरा नम्बर ले लिया था.","कॉल पहले उसी का आया. फिर मैसेज का दौर शुरू हो गया. बुआ की लड़की की शादी के बाद वो अपने घर चली गयी. उसका घर हमारे शहर से घंटे भर की दूरी पर था. ","घर जाने के बाद भी हमारी कॉल पर बातें होती रहीं. हम दोनों रात भर फोन पर बातें करते रहते. फिर धीरे धीरे फोन सेक्स भी शुरू हो गया. अब हमारी अन्तर्वासना इतनी बढ़ चुकी थी कि हम इंडियन चुदाई करने के लिए दोनों तड़प रहे थे लेकिन चुदाई करने का कोई मौका नहीं मिल रहा था।","अंजलि के घर पर उसकी माँ, बड़ा भाई, भाभी और भाभी की 2 साल की बेटी थी। उसके पापा का देहांत हो चुका था। एक दिन अंजलि ने बताया कि मामा जी की तबियत ठीक नहीं है, इसलिए उसकी माँ और भैया 4-5 दिन के लिए दिल्ली में मामा जी से मिलने के लिए जा रहे हैं. ","घर पर अब अंजलि, उसकी भाभी और उनकी 2 साल की बेटी थी. अंजलि ने मुझे रात में आने के लिए कह दिया. अंजलि अपनी भाभी से सारी बातें शेयर करती थी और भाभी के घर पर होने से कोई टेंशन वाली बात नहीं थी.","मैं अपने ही शहर में अपने घर से अलग एक फ्रेंड के रूम पर रहकर स्टडी कर रहा था, तो कहीं भी आने जाने में कोई दिक्कत नहीं थी। मैं बस पकड़कर सेक्सी गर्ल अंजलि के घर पहुंच गया। मैं, अंजलि और उसकी भाभी काफी देर तक बातें करते रहे.","उसके बाद भाभी सोने के लिए दूसरे रूम में चली गयी। उनके जाते ही अंजलि ने दरवाजा बंद कर दिया और मेरे पास आकर सोफे पर बैठ गयी। मैंने उसका हाथ पकड़कर अपनी तरफ खींचा और कस कर उसे बांहों में भर लिया.","फिर मैंने उसे अपनी गोद में बैठा लिया और उस सेक्सी गर्ल के गालों को सहलाने लगा और किस करने लगा. अंजलि शरमाते हुए स्माइल कर रही थी। फिर मैंने उसके होंठों पर होंठ रख दिये और हम दोनों लिप किस करने लगे. हम दोनों की आंखें बंद होने लगीं। ","अंजलि भी मेरा पूरा साथ दे रही थी। किस करते हुए आधा घंटा बीत गया और हमें पता भी नहीं चला. उसके बाद मैंने उसके बूब्स पर हाथ रख दिये और उनके प्यार से दबाने लगा. बूब्स दबाते हुए मैं उसके होंठों को चूसने लगा. ","हम दोनों अब वासना में डूबने लगे थे. उसके बाद मैंने अंजलि को गोद में उठाया और रूम में ले गया. उसे ले जाकर बेड पर लेटा दिया. अब मैं खुद भी उसके ऊपर आ गया. हम दोनों पागलों की तरह एक दूसरे को किस करते हुए चूसने काटने लगे. अंदर की आग भड़क भड़क कर अंजलि को चूसने के लिए उकसा रही थी. ","कभी मैं उसकी गर्दन पर किस कर रहा था और कभी उसके गालों को काट रहा था. फिर मैंने उसकी टीशर्ट उतार दी और उसने मेरी शर्ट उतार दी. मैं उसके बगल में लेट गया और उसको अपने ऊपर ले लिया. ","फिर मैंने उसकी ब्रा का हुक पीछे से खोल दिया और उसने ब्रा उतार दी. वो मुझसे लिपट कर जोर जोर से किस करने लगी. उसकी मुलायम और कोमल चूचियां मेरी छाती पर दब गयीं. मैंने उसे कस कर अपनी बांहों में भींच लिया और उसको जोर जोर से चूसने लगा. ","अब मैं पूरे जोश में आ चुका था. फिर मैंने उसे नीचे पटका और उसके बूब्स को जोर जोर से दबाने लगा. उसके मुंह से सिसकारियां निकलने लगीं- आह्ह … आह्ह … ऊंह्ह … आह्ह … आराम से … दर्द हो रहा है जान। ","मैं एक हाथ से उसके बूब्स दबा रहा था और उसके निप्पल को मुँह में लेकर चूस रहा था.\nअंजलि मदहोश होकर बड़बड़ा रही थी- आह्ह … जोर से दबाओ … आह्ह जान … बहुत मजा आ रहा है, चूस लो आज इनका पूरा रस। ","अब एक हाथ मैंने अंजलि की लोवर में डाल दिया और उसकी चूत को सहलाने लगा. चूत पर हाथ से सहलाते ही वो तड़प उठी और जोर जोर से सिसकारियां लेने लगी और मेरे होंठों को काटने लगी। ","मैंने अंजलि का हाथ पकड़कर अपनी पैंट के ऊपर रख दिया. वो ऊपर से ही मेरा फटने को हो रहा लंड सहलाने लगी. मैंने उसका लोवर और पैंटी दोनों साथ में खींच कर उतार दी. फिर अंजलि ने भी मेरी पैंट और अंडरवियर उतार दिया. अब हम दोनों पूरे नंगे थे।","अब मैंने उसके पैरों से किस करना शुरू किया और किस करते हुए उसकी चूत तक पहुंच कर उसकी चूत पर भी एक चुम्बन दे दिया. फिर मैं जोर जोर से उसकी चूत को जीभ से चाटने लगा. ","मैं एक हाथ उसकी चूत के दाने को मसल रहा था.\nउसके मुंह से बहुत ही मादक और मदहोश कर देने वाली सिसकारियां निकल रही थीं- आह्ह … ऊह्ह … अम्म … ओह्ह जान … आहाहाह्ह … आआ … आह्हहा … मार डालोगे क्या मुझे?","उसकी चूत पूरी रस से भीग चुकी थी. बहुत मस्त स्वाद था उसकी चूत के नमकीन पानी का। वो नीचे से कमर उठा उठा कर चूत चटवा रही थी और मेरे सिर को पकड़कर अपनी चूत पर दबा रही थी. इस दौरान वो झड़ गयी और मैंने जीभ से चाट कर उसकी चूत को साफ कर दिया। ","फिर मैंने अपना लंड अंजलि के हाथ में दे दिया और उसे चूसने को कहा. उसने पहले तो मना कर दिया, मगर फिर उसने मेरे लंड को अपने मुँह में लेकर चूसना चालू कर दिया। ","कुछ देर लंड चूसने के बाद वो बोली- बस करो … मेरी जलती हुई भट्टी के बारे में भी तो सोचो. कुछ करो अब … और मत तड़पाओ जान मुझे। मुझसे बर्दाश्त नहीं हो रहा है. अब जल्दी से इस लोहे जैसे औजार को मेरी चूत के अंदर डाल दो. ","मैंने भी देर ना करते हुए उसकी गांड के नीचे तकिया रखा और उसकी टांगें फैलाकर बीच में आ गया. अपने लंड पर कॉन्डोम लगाकर मैंने लंड को उसकी चूत पर रख दिया और धीरे से दबाव डाला. ","दबाव डालते ही मेरा लंड उसकी चूत से फिसल गया क्योंकि हम दोनों का पहली बार था। एक दो बार फिर से ऐसा ही हुआ. मैं लंड लगाता और लंड सट से फिसल जाता. ","मैंने पूछा- पहले किया नहीं है क्या?\nवो बोली- नहीं, पहली बार ले रही हूं. अब तक तुमसे फोन सेक्स करते हुए बस उंगली से ही सहला दिया करती थी.\nफिर अंजलि ने लंड को पकड़कर अपनी चूत के छेद पर सेट किया.","मैं समझ गया कि इस सेक्सी girl की इंडियन चुदाई करने में मजा आयेगा.","मैंने थोड़ा सा दबाव बनाया. अबकी बार लंड का टोपा उसकी चूत में चला गया.","अंजलि चिल्लाने लगी तो मैंने अपने होंठों से अंजलि के होंठों को दबा दिया और किस करने लगा. थोड़ी देर मैं रुका रहा और उसके होंठों को चूसता रहा. ","जब वो कुछ शांत हुई तो फिर मैंने एक शॉट और लगाया मेरा लंड चूत की सील तोड़ते हुए पूरा चूत में चला गया.","अंजलि छटपटाने लगी. उसने अपने नाखून मेरी पीठ पर गड़ा दिए. उसकी आँखों से आंसू निकल रहे थे.","मैं उसके आंसुओं को होंठों से लगाकर पी गया और अंजलि को चूमने लग गया. उसके निप्पल को मुँह में लेकर चूसने लगा। थोड़ी ही देर में वो नार्मल हो गयी और नीचे से गांड को हिलाने लगी. मैं जान गया कि अब चुदाई के लिए ये तैयार है. अब उसका दर्द मजे में बदल रहा था. ","अब मैंने धीरे धीरे धक्के लगाने शुरू किए और वो भी गांड उठा कर मेरा साथ दे रही थी. चुदते हुए वो कामुक आवाजें निकाल रही थी। कुछ देर चोदने के बाद अब मेरा लंड आसानी से अंजलि की चूत में अंदर बाहर हो रहा था।","फिर मैंने अंजलि को घोड़ी बनाया और पीछे से अपना लंड उसकी चूत में डाल दिया और तेज़ी से पेलने लगा।\nअंजलि के मुँह से अब तेज तेज सिसकारी निकलने लगी.\n“आह … ऊह … अमम्म … ओह्ह …” करते हुए वो लगातार कह रही थी- जान ओर तेज़ करो, मजा आ रहा है।","ये सुनकर मैंने भी अपनी स्पीड बढ़ा दी और पीछे से उसके बालों को पकड़कर जोर से झटके लगाने लगा। अब हम दोनों सातवें आसमान पर थे और जन्नत की सैर कर रहे थे. सच में पहली बार चुदाई में बहुत मजा आ रहा था। ","कुछ देर चुदाई के बाद वो झड़ गयी. मेरा भी अब होने वाला था तो मैंने लगातार घस्से मारे और मैंने भी अपना सारा माल उसकी चूत में ही कॉन्डम में निकाल दिया। हम दोनों बेड पर निढाल होकर लेट गए.","अंजलि ने देखा कि चादर पर खून लगा है और उसकी चूत से भी खून निकल रहा है. ये देख कर वो घबराने लगी और रोने लगी. मैंने उसको बताया कि पहली बार जब डालने से सील टूटती है तो खून निकलता ही है.","मेरे काफी समझाने पर वो समझी और फिर नॉर्मल हो गयी. हम कुछ देर तक बातें करते रहे और बाथरूम में जाकर हमने एक दूसरे को साफ किया और वापस आकर लेट गये.","मैं एक बार फिर से अंजलि के होंठों को रसपान करने लगा. फिर उसके बूब्स को दांतों से हल्के हल्के काटने लगा और वो गर्म होने लगी.","अब मेरा लंड भी तनाव में आ चुका था. मैंने एक बार फिर से अंजलि की चूत पर अपने गर्म होंठों को रख दिया. मैं उसकी चूत को हाथ से जोर से सहलाने लगा. उसने भी मेरे लंड को हाथ में लेकर सहलाना शुरू कर दिया. ","फिर हम 69 की पोज़ीशन में आ गए. मैं अंजलि की चूत चाट रहा था और वो मेरा लंड अपने मुंह में लेकर चूस रही थी. मेरा लंड टाइट होकर रॉड बन गया। ","अंजलि ने पैकेट से कंडोम निकाला और मेरे लंड पर चढ़ा दिया। मैंने अंजलि को ऊपर आने के लिए कहा तो उसने ऊपर आकर मेरे लंड को अपनी चूत में डाल लिया. ","मैंने पूछा- ये कहां से सीखा?\nवो बोली- सहेलियों के साथ सेक्स वीडियो देख कर.\nमैं मुस्करा दिया.","अंजलि बहुत फ्रेंक थी. फिर वो अपनी गांड हिला कर मेरे लंड को चूत में अंदर बाहर करने लगी. ","जोश में आकर मैंने भी नीचे से धक्के लगाने चालू कर दिये. दोनों हाथों से मैं उसके बूब्स दबाने लगा और निप्पल चूसने लगा. फिर मैंने अंजलि को पलट कर बेड पर लेटाया और खुद उसके ऊपर आ गया. ","उसने अपनी दोनों टांगों से मेरी कमर को जकड़ लिया. मैं पूरे जोश में आकर धक्के लगा रहा था.\nअंजलि जोर से सिसकारियां ले रही थी और कह रही थी- जान इसी तरह चोदते रहो पूरी रात, बहुत मजा आ रहा है … आह … ऊह … उह … ओह … जान तेज़ … और तेज़ … मजा आ रहा है। ","मेरा लंड पूरा चूत की गहराई में जा रहा था.","करीब 10 मिनट धक्के मारने के बाद उसका शरीर अकड़ने लगा. उसने अपनी टांगों से मेरी कमर को कस कर जकड़ लिया और अपने दोनों हाथों से मेरी कमर को पकड़ कर अपनी तरफ खींचने लगी.","वो मादक सिसकारियां लेते हुए झड़ गयी. मैंने अपना लंड बाहर निकाला और उसकी चूत को अपनी जीभ से चाटने लगा। उसकी चूत से लगातार कामरस बह रहा था. मैंने चाट चाट कर सारा रस पी लिया और फिर उसकी चूत के दाने को जीभ से चाटने लगा. ","फिर मैं उसके बूब्स को काटने और दबाने लगा. अंजलि फिर से गर्म हो गयी और मेरा लंड पकड़कर अपनी चूत के दाने पर फेरने लगी और मुझसे चोदने के लिए कहने लगी। मैंने अंजलि को उठाया और उसे सोफे पर ले गया। ","सोफे पर बैठकर मैंने अंजलि की टांगों को दोनों तरफ किया. अंजलि मेरी तरफ मुँह करके मेरे लंड पर बैठ गयी. मैं उसकी कमर पकड़कर जोर जोर से ऊपर नीचे करने लगा और साथ ही उसके होंठों और बूब्स को चूसने लगा. ","इस पोजीशन में तो हमें बहुत मजा आ रहा था. अंजलि उछल उछल कर मेरा लंड चूत में ले रही थी और मुझे किस कर रही थी. ऐसे ही कुछ देर चोदने के बाद मैंने अंजलि को उठाया. ","उसने अपने दोनों हाथ मेरी गर्दन के पीछे ले जाकर बांध लिये और अपनी दोनों टांगों से मेरी कमर को कसकर पकड़ लिया. मैं खड़ा हो गया और अंजलि को हवा में उछाल उछाल कर चोदने लगा। क्या मस्त सीन था यार … बहुत मज आ रहा था।","पांच मिनट इस तरह से चोदने के बाद मैंने उसे घोड़ी बनाया और पूरे जोश से लंड को अंजलि की चूत में पेलने लगा. अंजलि भी गांड पीछे कर करके धक्के लगा रही थी. अब हम दोनों चरम पर थे. ","अंजलि के मुँह से तेज़ आवाजें निकल रही थीं और हम दोनों एक साथ ही झड़ गए। हमने बाथरूम में जाकर खुद को साफ किया और फिर चादर भी धोयी. हम थक गये थे और फिर नंगे ही बेड पर आकर एक दूसरे से लिपटकर सो गए।","सुबह अंजलि जल्दी ही उठ गई और मेरे लंड को मुँह में लेकर चूसने लगी. इस दौरान मेरी भी नींद खुल गयी और हमने एक बार फिर ताबड़तोड़ चुदाई की और फिर मैं अपने घर आ गया। ","हमारी ज़िंदगी की पहली चुदाई के वो पल इतने हसीन थे जिनको मैं कभी नहीं भूल पाया. मैंने अपना एडमिशन उसके शहर के एक कॉलेज में ले लिया और रूम लेकर रहने लगा. ","उसके बाद तो हफ्ते में 2-3 बार तो हम चुदाई करते ही थे। उसके बाद उसकी शादी हो गयी लेकिन उसे मेरा लंड लेने की इतनी लत लग गयी है कि जब भी वो अपने घर आती है और जितने दिन यहां रहती है, वो सेक्सी लड़की रोज़ चुदाई करवाती है। ","अंजलि हमेशा मुझसे कहती है- जान आप इतने रोमांटिक होकर मेरे साथ सेक्स करते हो न कि बस … इतना मजा तो मेरे हस्बैंड ने भी कभी नहीं दिया।\nमेरा नाम ‘रोमांटिक हीरो’ अंजलि ने ही रखा है।","तो दोस्तो, ये थी मेरी ज़िन्दगी की पहली चुदाई की कहानी। आशा करता हूं कि आप सभी को मेरी कहानी पसंद आई होगी और कहानी पढ़कर सभी के लंड और चूत ने पानी छोड़ दिया होगा। ","अगर आप सबका प्यार मिला तो मैं जल्दी ही अपनी दूसरी इंडियन चुदाई कहानी लेकर आऊंगा.\nजाते जाते एक शायरी पेश है:","जी करता है तेरी ले लूं.\nक्या?\nतस्वीर यादगार के लिए!\nतुझे देखते ही मेरा खड़ा हो जाता है.\nक्या?\nहाथ नमस्कार के लिए!","मेरी ईमेल पर मुझे बतायें कि सेक्सी गर्ल की इंडियन चुदाई कहानी और शायरी आपको कैसी लगी. मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की रोज़ चुदाई","href":"https://www.freesexkahani.com/tag/hot-girl/"},{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/new-kamukta-kahani-free/"},{"title":"हाउसमेड के साथ मजेदार चुदाई","href":"https://www.freesexkahani.com/antarvasna/kamwali-bai-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"}]}