{"Title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 1","author":{"name":"पिन्टू","href":"https://www.freesexkahani.com/author/pintu/"},"date":"23-10-2020","views":"59,570","description":["सेक्सी लड़की की वासना की कहानी में पढ़ें कि मेरी पड़ोस की जवान माल मेरी अच्छी दोस्त थी. मैं उसकी जवानी का मजा लेना चाहता था. मुझे इसका मौक़ा कैसे मिला? ","दोस्तो, यह मेरी रियल सेक्स स्टोरी है. मैं उम्मीद करता हूं कि आप सभी को ये सेक्सी लड़की की वासना की कहानी पसंद आएगी.","मैं इंदौर का रहने वाला एक साधारण सा लड़का हूं. मेरी ऊंचाई 5 फिट 5 इंच है, रंग गोरा और बॉडी भरी हुई है.","नूपुर मेरे पड़ोस के घर में रहती है, पड़ोसन होने की वजह से हमारा और उसके परिवार के संबंध बहुत ही बढ़िया थे.","मेरी और नूपुर की भी खूब पटती थी. मैं कई बार मज़ाक मस्ती में उसके मम्मों पर हाथ फेर देता था और वो शर्मा कर भाग जाती थी. हम दोनों की उम्र में दो साल का फर्क रहा होगा. ","शादियों का टाईम चल रहा था, वो रविवार का दिन था. उस दिन हुआ यूं कि मेरे घर से भी सभी को शादी में शहर से बाहर जाना था. सुबह सुबह घर से सब लोगों शादी में जाने को तैयार हो रहे थे.\nमैं अपने ऑफिस के कारण उस शादी में नहीं जा रहा था.","कुछ देर बाद मैं भी सो कर उठा और सबको स्टेशन छोड़ कर वापस घर में आ गया. घर आकर मैं फिर से सो गया. ","फिर करीब दस बजे उठ कर फ्रेश हुआ और बाजार में जाकर नाश्ता करने के मन से मैं घर को लॉक कर के नीचे उतर रहा था कि तभी पड़ोस वाली आंटी दिख गईं. ","उन्होंने मुझे देखा और आवाज दे दी- अरे पिंटू बेटा, सुबह सुबह घर में ताला मार के कहां जा रहे हो?\nमैंने बोला- आंटी भूख लग रही थी, तो सोचा बाजार जाकर कुछ नाश्ता करके आता हूं. बस वहीं जा रहा था, आप बताइए कोई काम है क्या? ","आंटी ने मेरी तरफ देख कर कुछ कहने का मन बनाया ही था कि मैंने फिर से पूछ लिया- आंटी, मगर आज आप आज सुबह सुबह कैसे बाहर निकल आईं?","वो बोलीं- अरे बेटा, हमें भी एक शादी में आज शाम को तीन दिन के लिए शहर के बाहर जाना है, पर नूपुर का कल एक पेपर है, इस वजह से उसका जाना नहीं हो पाएगा, तो सोचा क्यों ना उसे आप लोगों के घर छोड़ कर हम तीनों चले जाएं.","मैंने कहा- आंटी आप जैसा चाहो, कोई दिक्कत नहीं है. बस एक बात है कि मेरे घर में भी सब चार पांच दिनों के लिए शादी में गए हैं. मैं अपने ऑफिस के चक्कर में नहीं जा पाया. अब अगर नूपुर दिन में घर में अकेली रह ले, तो मुझे कोई दिक्कत नहीं है. बाकी शाम में तो मैं वापस आ ही जाता हूं.","यह सुन कर आंटी बोल पड़ीं- बेटा यह तो बहुत अच्छी बात है, तुम्हारी खाना बनाने की दिक्कत दूर हो गई और हमारी भी. नूपुर घर का पूरा काम संभाल लेगी, बस कल ऑफिस जाते समय उसको एग्जाम सेंटर पर छोड़ देना … और वो पेपर के बाद फ्री होकर खुद से घर आ जाएगी. फिर तुम दोनों आपस में एडजस्ट कर लेना … ठीक है बेटा!","मैंने बोला- ओके आंटी.\nफिर मैं चला गया. ","दिन में आंटी ने नूपुर के हाथ से मेरे लिए खाना भेजा, साथ में नूपुर एक बैग भी लेकर आयी.","वो मुझे खाना देकर और अपना बैग रख कर एक प्यारी सी स्माइल करके बोली- पिंटू, ये मेरा बैग यहीं रखा है ओके!\nमैंने ‘ठीक है …’ बोल कर उसका बैग रख लिया और वो चली गई. ","करीब शाम को पांच बजे मेरी डोरबेल बजी. मैं सोकर उठा, गेट खोला … तो देखा कि आंटी और नूपुर दोनों सामने खड़ी थीं.","मैंने आंटी से नमस्ते की और उन्हें अन्दर आने को कहा.\nतो आंटी बोलीं- बस बेटा, मैं तेरे अंकल के साथ जाने के लिए तैयार हूँ. नूपुर को यहां छोड़ने आ गई थी. हम लोगों की ट्रेन का टाइम हो रहा है.","मैंने कहा- आंटी, चलो आपको मैं ट्रेन तक छोड़ आता हूं.\nवो बोलीं- ऑटो आ गया है बेटा, बस तुम दोनों अपना ध्यान रखना.\nमगर मैंने उनसे जिद की तो वो बोलीं- चलो तुम अपनी बाइक पर नूपुर के साथ आ जाओ … हम लोग ऑटो से पहुंचते हैं.","मैं और नूपुर मेरी बाइक पर उसके मम्मी पापा को ट्रेन में छोड़ कर घर वापस आ गए. ","नूपुर ने घर आकर मुझसे कहा- मैं कपड़े बदल कर आती हूं. ","मैंने हां में सर हिला दिया और टीवी चालू करके गाने वाला चैनल लगा लिया. वो अपना बैग उठा कर बाथरूम में चली गई.","पांच मिनट बाद नूपुर अपने कपड़े बदल कर आ गई.\nउसने काले रंग की लैगी और टी-शर्ट पहनी हुई थी.","स्किन टाइट टी-शर्ट में उसका ज़ीरो साइज वाला फिगर देख मैं चौंक गया था.\nशायद उसने अन्दर ब्रा नहीं पहनी थी, तो उसके बूब्स के निप्पल कुछ उभरे हुए दिख रहे थे. ","मैं उसे एकटक नजर से देख ही रहा था कि वो मेरे पास आकर बैठ गई. ","वो बोली- क्या देख रहे हो?\nमैंने सकपकाते हुए कहा- कुछ नहीं यार बस ऐसे ही!","ये बोल कर मैं टीवी देखने लगा. वो साथ बैठ कर टीवी देखते हुए इधर उधर की बात कर रही थी. ","फिर अचानक से वो बोली- पिंटू एक बात बोलूं … किसी से बोलेगा तो नहीं!\nमैंने कहा- बोल न!","तो उसने बताया कि उसका कल कोई पेपर नहीं है.\nउसके मुँह से मैं यह सुन कर एकदम से चौंक गया और उसे देखने लगा.","फिर वो बोली- यार मुझे शादी में जाना अच्छा नहीं लगता है, इसलिए पेपर का बहाना कर दिया.\nमैंने कहा- चलो बढ़िया है, पर तुम्हारी वजह से मेरी पार्टी का खराबा हो गया ना! ","वो बोली- तेरी कौन सी पार्टी थी?\nमैंने कहा- घर से जब सब बाहर जाते हैं, तो मैं घर में ही दोस्तों को बुला कर मस्त दारू पार्टी करता हूं. अब तुम आ गई हो, तो किसी को बुला नहीं सकता.\nये सुन कर वो बोली- अरे यार, तो मैं हूं ना … अपन दोनों भी तो फ्रेंड हैं. आज अपन दोनों करेंगे न पार्टी … खुश! ","मैंने चौंकते हुए पूछा- नूपुर … तू भी दारू पीती है क्या?\nतो वो हंसी और बोली- नहीं, मैं पीती तो नहीं हूँ … पर आज तेरे लिए ट्राई करूंगी.","यह सुन कर मेरे मन में गुदगुदी हुई और मैंने उससे बोला- तो बोल तू आज क्या खाएगी?\nवो बोली- खाना तो मुझे अंडा भुर्जी है, पर वो मैं खुद बनाऊंगी. तू बस मेरे लिए बियर लेकर आना. मैं दारू से पहले बियर पी कर देखूंगी. ","मैंने हां कहा और बाइक उठा कर वोदका की बोतल और दो बियर ले आया.","घर आते ही मैंने देखा घड़ी में सात बज चुके थे. मैंने किचन की तरफ जाकर देखा, तो लगभग नूपुर ने अंडा भुर्जी और साथ में कुछ पकौड़े और ड्राई फ्रूट्स प्लेट में लगा ही रही थी. ","मुझे देख वो बड़ी ही मादक मुस्कान देते हुए पूछने लगी- क्या हुआ पिंटू … ले आया तू!\nमैंने हां कहा और बोला- चल मैं गिलास और आइस लगाता हूं, जब तक तू स्नैक्स टेबल पर लगा दे. ","हम दोनों ने जल्दी ही अपनी तैयारी कर ली. मैंने गेट लॉक कर दिया.","हम दोनों हॉल में एक ही सोफे पर बैठ गए. सामने टेबल पर दो बोतल बीयर और दारू की रख दीं. ","दारू की बोतल देख कर वो बोली- यार मैं इतनी नहीं पीती, बस एक गिलास बियर ही पीऊंगी … वो भी बस टेस्ट करके देखने के लिए.\nउसकी ये मासूमों वाली बात सुन कर मैंने उससे कहा- नूपुर, ये पूरी आज ही नहीं पीना है, अभी दो तीन दिन की पार्टी चलानी है कि नहीं! ","मेरे ऐसा बोलते ही वो भी जोर से हंस पड़ी.","अब मैं आपको नूपुर की फिगर बता दूं. नूपुर की उम्र करीब बीस साल की थी और रंग गोरा था. उसका कद पांच फिट दो इंच का था और वो एक दुबली पतली चौड़ी कमर और ज़ीरो साइज बूब्स वाली लौंडिया थी. उसका वजन चालीस किलो के आसपास रहा होगा.","वो देखने में ऐसी कमाल की पटाखा दिखने वाली लड़की थी, जिसे देख कर ही हर किसी को अपना बनाने का मन करे. ऐसी थी नूपुर.","फिर मैंने गिलास में बियर भरी और नूपुर के सामने एक गिलास बढ़ा दिया. वो ये देख थोड़ा संकोच करने लगी और बोली- क्यों पिंटू, मुझे ज्यादा तो नहीं हो जाएगी … कहीं मैं बेहोश हो गई तो क्या होगा?","मैंने बोला- तू डर मत, यहां दो तीन दिन तक कोई नहीं आएगा. जब तक तो तुझे होश आ ही जाएगा.\nयह सुन वो बोली- तू मेरा हौसला बढ़ा रहा है … या मुझे डरा रहा है?\nमैंने बोला- जो तू अच्छा समझे.","ये सुन हम दोनों ज़ोर से हंस पड़े और मैंने अपना बियर का गिलास उठा कर एक ही सांस में पूरा पी लिया. ","यह देख कर नूपुर ने भी गिलास उठा कर मुँह से लगाया और एक सिप लेकर नीचे रख दिया. ","ये देख कर मैंने बोला- पी ना … फिर दूसरा गिलास भी तो भरना है.\nवो बोली- मुझे ये कड़वी लग रही है.","तो मैंने कहा- तू एक काम कर, नाक बंद करके एक ही बार में पी ले.\nवो बोली- नहीं मुझसे नहीं पीते बनेगी.\nमैंने कहा- चल थोड़ा मेरे पास खिसक कर बैठ, मैं तेरी मदद कर देता हूं. ","वो मेरे और पास आ गई. मैंने अपना एक हाथ उसके गले में डालकर उसकी नाक बंद की … और दूसरे हाथ से गिलास उसके होंठों से लगा दिया. ","मैंने उससे बोला- पी. ","वो जैसे तैसे आधा गिलास पी गई और फिर मेरा हाथ हटाने लगी. मैंने उस पर अपनी पकड़ ढीली करके गिलास हटा लिया और गिलास नीचे रख दिया. ","मेरा दूसरा हाथ अब भी उसके गले में ही पड़ा था. वो भी लम्बी सांस लेते हुए पीछे की तरफ टिक कर बैठ गई. ","मैंने पूछा- कैसा लगा?\nतो वो बोली- सोडा वाले फ्लेवर की डकार आ रही है.\nमैंने कहा- हां, बियर में सोडा ही तो होता है … अल्कोहल तो नाम मात्र का होता है.\nये सुन कर वो बोली- हां सुना तो मैंने भी यही है.\nतो मैंने कहा- फिर ये आधा गिलास खत्म करो … और दूसरी बीयर खोलते हैं. ","ये सुन उसने मेरा जो हाथ उसके गले में था, उस अपने हाथ से पकड़ कर कहा कि यार पिंटू तू ही पिला दे … मेरी तो हिम्मत नहीं है. ","मैंने ये सुन कर उसका गिलास उठाया और उसके गले में डाला हुआ हाथ उसके कंधे पर रख दिया. मैं दूसरे हाथ से उसे बियर पिलाने लगा. आखिरी में गिलास उसके होंठों से हटाते वक़्त थोड़ी से बियर उसके मम्मों के बीच जा गिरी. मैंने उससे सॉरी बोला और जल्दी से रूमाल निकाल कर उसके बूब्स के बीच बिना सोचे ही साफ़ करने लगा. ","उस वक़्त तो मैं भी नहीं समझ पाया कि मैं ये क्या कर रहा हूं … पर वो थोड़ी सी सहम गई और मेरे चेहरे को संकुचित नजरों से देखने लगी. जैसे ही मैं कुछ समझता, मेरी नजर उसकी नजरों से जा मिली.","उसकी हालत देख मेरे दिमाग की बत्ती जल गई. मैंने जल्दी से अपना हाथ हटाया और नूपुर को सॉरी कहा. फिर बियर की बोतल उठा कर दोनों गिलास भरने लगा.","एक अनजाने से डर के कारण मैं उससे थोड़ी दूर हो कर बैठ गया.\nफिर कुछ देर बाद नूपुर बोली- यार तूने तो पी ली, अब मुझे भी पिला दे.","उसके मुँह से ये सुन कर मैं हैरान हो कर उसका चेहरा देख ही रहा था कि वो खुद मेरे पास आ गई और बोली- तू इतना डर क्यों रहा है? ","मैंने कहा- यार मुझे ध्यान नहीं रहा कि मैं तुम्हारे वहां हाथ लगा रहा हूं. इसलिए डर गया था … सॉरी नूपुर, सच्ची मैंने जल्दबाजी में ऐसा किया था. जानबूझ कर नहीं किया था.","ये सारी बात सुन कर वो मुस्कुराई और बोली- साले हरामखोर, इससे पहले जब तूने जानबूझ कर कई बार मेरे बूब्स पर हमला करने की कोशिश की थी और मैं अपने प्यारे बूब्स को तेरे हाथों से बचा कर भाग जाती थी, तब तो तू कभी शर्मिंदा नहीं हुआ. आज तुझसे गलती से हाथ क्या लग गया, तू तो ऐसे डर रहा है, जैसे तूने कोई खून कर दिया हो. ","उसके मुँह से ये बात सुन कर मेरी हिम्मत बढ़ी और मैंने पूछ लिया- तो आज क्या तेरा अपने बूब्स मेरे हाथ में देने का मूड है?\nये सुन कर वो मस्ती से बोली- ला … बियर पिला.","मैंने गिलास उठा कर उसके गले में हाथ डाला और पूरा गिलास बियर का उसके मुँह में औंधा कर दिया. गिलास खत्म होने से पहले ही मैंने जानबूझ कर थोड़ी सी बियर फिर से उसके मम्मों के बीच गिरा दी.","अबकी बार मैंने जानबूझकर ये हरकत की थी, तो थोड़ी ज्यादा बियर गिर गई थी. उसके मम्मे भीग गए थे तो मैंने अपना रूमाल उठा कर उसके मम्मों के बीच की लाइन साफ़ करने लगा.","वो बोली- साले, अबकी बार तो तूने मेरी टी-शर्ट ही गीली कर दी.\nये सुन कर मैंने कहा- तो चेंज कर लो. ","वो बोली- मुझे अब बियर नशा करने लगी है … चेंज करने गई, तो मैं नीचे गिर जाऊंगी.\nमैंने बोला- तो लाओ मैं खुद ही चेंज करवा देता हूँ.\nवो बोली- पिंटू साले तू मौके का फायदा उठाना चाहता है!\nमैंने कहा- अगर तुझे कोई प्राब्लम ना हो तो जरूर चाहूंगा … और वैसे भी यहां कौन देख रहा है कि बंद कमरे में हम दोनों क्या कर रहे हैं. ","ये सुन कर वो मुझे मस्ती में मारने के लिए हुई, तो में ऐसे ही सोफे पर लेट गया, जिससे वो मेरे ऊपर गिर गई. मैंने मौके का फायदा उठाते हुए उसे अपनी बांहों में भर लिया और वो भी बिना किसी विरोध मेरी बांहों में आकर लेट गई. ","कुछ समय बाद वो उठी और बोली- एक गिलास और पिला ना बियर!\nमैंने उससे बोला- यार दो बोतल में चार गिलास ही बनते हैं, जो हम दोनों पी चुके हैं. अब तू बोले तो वोदका के दो पैग बना लूं.\nये सुन कर उसने कहा- नहीं मुझे बियर ही पीना है, तू बाजार जा और दो बोतल और ले आ.\nमैं उठा और बियर लेने जाने लगा, तो वो बोली- मुझे स्ट्राबेरी फ्लेवर बहुत पसंद है … अगर कुछ मीठा लाए, तो ध्यान रखना. ","मैं रास्ते भर यही सोचता रहा कि वो ऐसा क्यों बोली … और बियर लेकर जब मैं घर के लिए निकला, तो न जाने मेरे दिमाग में क्यों आया कि मेडिकल स्टोर से सोचा कंडोम लेता चलूं. ","मैंने मेडिकल वाले को जैसे ही कहा कि यार कोई कंडोम देना.\nतो उसने पूछा- कौन सा फलेवर? ","तभी मेरे दिमाग की बत्ती जली कि वो कंडोम के फ्लेवर की बात कर रही थी. तो मैंने जल्दी से स्ट्राबेरी फ्लेवर वाले कंडोम का पैकेट ले लिया और घर आ गया. ","जब नूपुर की ये बात मेरे भेजे में आई तो मैं समझ गया कि आज उसे मुझसे चुदने का मन है.","दोस्तो, इस सेक्सी लड़की की वासना की कहानी के अगले भाग में आपको नूपुर की सीलपैक चुत की चुदाई का मजा मिलेगा.\nआपके मेल की प्रतीक्षा रहेगी.\n[email protected]","सेक्सी लड़की की वासना की कहानी का अगला भाग: कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/abbu-mummy-ki-chudai/"},{"title":"मेरी बहन के साथ मेरी चुदाई लीला","href":"https://www.freesexkahani.com/family-sex-stories/chut-mari-hindi-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"},{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"}]}