{"Title":"निःसंतान भाभी के साथ सेक्स करके मां बनाया","author":{"name":"अंकित राइटर","href":"https://www.freesexkahani.com/author/ankitwriter/"},"date":"07-07-2020","views":"42,802","description":["मेरी सच्ची सेक्सी कहानी हिन्दी में पढ़ें कि कैसे मेरे दोस्त ने पढ़ाई के लिए कमरा किराये पर लिया. वहां पर उसने माकन मालकिन भाभी के साथ सेक्स करके उसका घर बचाया.","नमस्कार दोस्तो, मेरा नाम अंकित है. मैं 23 साल का हूँ और मेरा लंड लगभग 6.5 इंच का हैं. मैं अन्तर्वासना का कोई नियमित लेखक नहीं हूँ. बस मुझे भी अपनी सच्ची सेक्सी कहानी हिन्दी में आप लोगों के सामने रखने का मन किया, जो मुझे मेरे दोस्त ने मुझे बताई थी.","आप लोगों के सामने सेक्स कहानी रख रहा हूँ, अगर कोई गलती दिखे, तो माफी चाहूँगा. आप मेरे दोस्त की सच्ची सेक्सी कहानी हिन्दी में को उसी की भाषा में सुनिए.","मैंने उस समय अपनी बारहवीं की परीक्षा पास कर ली थी और प्रतियोगी परीक्षाओं की तैयारी के लिए अपने शहर से बाहर कोटा पढ़ने के लिए गया था. कोटा में मैंने रहने के लिए किराये का मकान ले लिया था.","उस मकान के मकान मालिक एक दूसरे समुदाय से थे और उनका परिवार भी उसी मकान में रहता था.\nवे लोग व्यवहार के बहुत अच्छे थे. उनके परिवार में फरहान भाई, उनकी पत्नी शबाना और उनकी अम्मी थीं. वो लोग नीचे रहते थे और ऊपर का कमरा मुझे किराए पर मिल गया था. मैं रोज सुबह अपनी कोचिंग जाता था और दोपहर तक वापस कमरे पर आ जाता था. ","फिर धीरे-धीरे मेरी थोड़ी बहुत बोलचाल भी सभी से होने लगी थी. शबाना भाभी भी बहुत अच्छी थीं. उनकी उम्र 27 साल की रही होगी. ","एक दिन मैं जब कोचिंग से आया, तो घर का माहौल कुछ उदासी का था. भाभी भी काफी दुखी दिख रही थीं. ","खैर मैंने उस समय कुछ बात पूछना सही नहीं समझा और अपने कमरे में आ गया. ","शाम को दादी (फरहान भाई की अम्मी) की तबीयत थोड़ी खराब थी, तो भाई उन्हें डाक्टर के पास ले गए थे.","तब भाभी ऊपर छत पर आईं. उस समय भी उनका चेहरा दुखी सा लग रहा था.\nमैंने सोचा क्यों न भाभी से थोड़ी बात कर लूं … हो सकता है कि उससे शायद उनका मन कुछ हल्का हो जाए. ","मैं भी छत पर चला गया, तो भाभी कुर्सी पर बैठी थीं … और शायद रो रही थीं. ","उन्होंने मुझे देखकर अपने आंसू पौंछ लिए और झूठी मुस्कान के साथ कहने लगीं- अरे अंकित तुम यहां कैसे … आओ बैठो. ","बस भाभी जी मुझसे मेरा हाल चाल और पढ़ाई के बारे में पूछने लगीं. ","मैंने भी कहा- मेरा तो सब ठीक चल रहा है भाभी जी … पर आप बताइए … आप बड़ी दुखी लग रही हैं … और दोपहर को जब मैं घर आया था, तो घर का माहौल भी दुखी सा लग रहा था. क्या हुआ … कुछ बताइए ना? शायद मैं कुछ कर सकूँ.\nपर उन्होंने कहा- नहीं … ऐसा कुछ नहीं है … बस ऐसे ही घर में कभी कभी तो कुछ अनबन हो ही जाती है.","इतना कहते हुए भी भाभी की आंखें भर आईं. ","मैंने कहा- आपकी आंखों के आंसू तो कुछ और कह रहे हैं भाभी जी … प्लीज बताइए ना … आखिर क्या ऐसा हुआ है?\nतब उन्होंने कहा कि तुम्हें क्या बताऊं … तुम अभी नहीं समझ पाओगे.\nमैंने कहा- फिर भी आप बताइए तो … हो सकता है मैं कुछ कर सकूं.","तब उन्होंने रोते हुए कहा कि मेरी शादी को 6 साल से ऊपर होने वाले हैं … और मैं अभी तक अपने शौहर को एक औलाद नहीं दे पाई. इसी बात पर अम्मी मुझ पर नाराज हो रही थीं … और तुम्हारे भाई भी इसी बात से कुछ गुस्सा थे. अम्मी कह रही थीं कि तू औलाद नहीं दे सकती, तो मैं फरहान की दूसरी शादी कर दूंगी. इसीलिए आज घर का माहौल ऐसा हो रखा था … और मैं भी इसलिए बहुत दुखी हूँ. ","मैंने कहा- ऐसा क्यों हो रहा है? क्या भाई और आप में वो सब नहीं होता?\nतो भाभी बोलीं- तुम मुझसे ये बात मत करो.\nफिर मैंने कहा- माफ करना भाभी … पर कुछ तो कारण होगा?\nतो उन्होंने कहा कि सब होता है … पर पता नहीं क्यों मैं हमल से नहीं हो पाती. ","मैंने कहा- तो आप डाक्टर के पास गईं कभी?\nउन्होंनें कहा- नहीं, तुम्हारे भाई नहीं मानते हैं.\nतब मैंने कहा- अगर कोई समस्या है, तो उसका इलाज तो कराना ही पड़ेगा. अगर भाई नहीं जाते, तो कम से कम आप तो जाओ. क्या पता कुछ रास्ता मिल जाए. वरना ऐसे तो आप का परिवार ही टूट जाएगा. ","इस पर भाभी मान गईं … और मुझसे बोलीं- क्या तुम भी मेरे साथ चल सकते हो?\nमैंने कहा- हां चलूंगा. ","फिर तीसरे दिन किसी काम से भाई शहर से बाहर गए थे. भाभी तबीयत खराब का बहाना बना कर मेरे साथ डाक्टर के पास आ गईं. जहां डाक्टर ने उनका चैकअप किया और अगले दिन रिपोर्ट देने को बोला.\nउधर से फुर्सत होकर मैं भाभी के साथ घर आ गया.","भाभी काफी परेशान थीं.\nमैंने कहा- फिक्र मत कीजिएगा … सब ठीक हो जाएगा. ","अगले दिन रिपोर्ट लेकर मैं घर आया. भाभी को रिपोर्ट में क्या निकला, ये बताने के लिए मैंने उनको छत पर बुलाया. ","भाभी छत पर आईं और पूछा- क्या निकला रिपोर्ट में?\nतो मैंने भाभी को बताया- भाभी, आपकी रिपोर्ट एकदम ठीक है. आप मां बन सकती हो. ","तब भाभी ने कहा- ऐसा कैसे हो सकता है. जब मैं ठीक हूँ, तो मैं मां क्यों नहीं बन पा रही हूँ?\nतब मैंने धीरे से कहा- भाभी शायद समस्या भाई को है. ","भाभी इस पर रोने लगीं और बोलीं- अगर ऐसा है, तो वो कभी नहीं मानेंगे कि उनमें कोई कमी है. अगर अम्मी ने उऩ्हें शादी करने के कहा, तो वो तो दूसरी शादी के लिए भी मना नहीं करेंगे. अब मैं क्या करूं. कैसे अपनी शादी को बचाऊं? अगर उनकी दूसरी शादी हो गई तो मेरे पास मरने के अलावा कोई रास्ता नहीं बचेगा. ","मैंने कहा- आप ऐसा क्यों बोल रही हो. ऐसा कुछ नहीं होगा. आप बात करके तो देखो.\nभाभी ने कहा- मैं बाद में बात करती हूँ … अभी तुम मुझे अकेला छोड़ दो. ","मैं वहां से नीचे कमरे में चला आया. ","इस बात को एक महीना हो गया. फिर एक दिन सभी लोगों को शायद किसी रिश्तेदार के यहां निकाह में जाना था. लेकिन जाने के समय भाभी की तबियत खराब हो गई, तो वे जाने से मना करने लगीं.","भाई ने कहा- कोई बात नहीं … तू यहीं रूक जा. हम लोग 3 दिन में आ जाएंगे.","भाई ने मुझसे कहा- अंकित थोड़ा ध्यान रखना … हमारा जाना भी जरूरी है … क्योंकि रिश्तेदारी का मामला है.\nमैंने कहा- ठीक है भाई, आप आराम से जाओ … फिक्र की कोई बात नहीं है … मैं ध्यान रखूँगा. ","फिर अम्मी और भाई चले गए. भाभी अपने कमरे में आराम करने चली गईं. मैं बाहर से खाना लेकर आया और भाभी के कमरे में खाना लेकर गया. ","मैंने भाभी से कहा- आप खाना खा लो … और आपकी तबियत कैसी है?\nभाभी ने कहा- मेरी तबियत ठीक है. मैंने तो बहाना बनाया था. तुम यहां आ जाओ, खाना यहीं खा लेते हैं.\nतो मैंने कहा- ठीक है. ","मैंने खाना लगा दिया और उनसे पूछा- आप बहाना बना कर क्यों रूकीं?\nतो उऩ्होंने कहा- रूको … खाना खाने के बाद बात करूंगी. कुछ बहुत जरूरी था इसलिए बहाना बनाया है. ","खाना होने के बाद मैंने पूछा- अब बताइए?\nउन्होंने कहा कि मैं तुमसे जो बात करूंगी … वादा करो, किसी को नहीं बताओगे … और तुम मेरी मदद करोगे.\nमैंने कहा- बताइए तो सही.\nउन्होंने कहा- पहले वादा करो … और तुम्हें मेरी कसम है.\nमैंने कहा- ठीक है भाभी बताइए. ","उन्होंने कहा- अम्मी मेरे शौहर के लिए लड़की पसन्द कर रही हैं. … और ऐसा हुआ, तो सब तबाह हो जाएगा. अब बस सिर्फ तुम मेरी मदद कर सकते हो.\nमैंने कहा- कैसी मदद?\nभाभी बोलीं- तुम मुझे मां बना दो. बस मेरे पास ये 3 दिन ही हैं … तुम मना मत करना क्योंकि तुम ही मेरी आखिरी उम्मीद हो.\nमैं सोचने लगा.","तो उन्होंने कहा- तुमने मदद का वादा किया है.\nमैंने कहा- ठीक है, पर भाई को शक हो जाएगा तो?\nउन्होंने कहा- नहीं होगा … मैंने एक महीने से झूठा बहाना बना रखा है कि मैं एक हकीम की दवा ले रही हूँ. आप कोशिश करो … शायद इस बार ऊपर वाला हमारी सुन ले. ","भाभी की बात सुनकर मैंने कहा- ठीक है भाभी … पर मैं कैसे कर सकता हूँ?\nवो बोलीं- क्यों नहीं कर सकते? क्या मैं तुम्हें अच्छी नहीं लगती … क्या मैं खूबसूरत नहीं हूँ … क्या तुम्हें चुदाई करने का मन नहीं करता? तुम अगर मेरे साथ चुदाई करोगे, तो मेरी जिन्दगी बच जाएगी और तुम्हारे अलावा मैं किसी और पर भरोसा भी नहीं कर सकती.","मैंने भाभी की तड़फ देख कर हामी भर दी. मेरे हामी भरते ही वो मेरे गले लग गईं और मेरे होंठों को चूमने लगीं. ","भाभी के चूमते ही मेरे शरीर में करंट सा लग गया. मैंने पहले कभी ऐसा नहीं किया था. मैंने ना चाहते हुए भी उन्हें जोर से बांहों में भर लिया. भाभी भी मुझे बहुत जोर से चूमने लगीं … और मैं भी उनका साथ देने लगा.","वो अपनी जीभ मेरे मुँह में डालकर हिलाने लगीं … मैं भी जीभ से जीभ रगड़ने लगा. उनकी लार मेरे मुँह में भरने लगी. मैं भाभी को चूमते हुए उनकी सारी लार पी गया और किस करते हुए उनके जिस्म को टटोलने लगा.","कुछ ही पलों में मैंने भाभी को बिस्तर पर गिरा दिया और अपने कपड़े निकालने लगा. अपने कपड़े उतारने के बाद मैं उनके कपड़े भी उतारने लगा. ","भाभी के जिस्म से कपड़े प्याज के छिलकों की तरह एक एक करके अलग होने लगे. उनका गोरा जिस्म मेरे सामने आने लगा. मैंने फिर उनकी ब्रा भी उतार दी और उनके 34 इंच के मोटे बूब्स उछल कर सामने आ गए. मैं पागलों की तरह भाभी के मम्मों को दबाने लगा और उनके भूरे निप्पलों को मुँह में दबाकर चूसने लगा. ","मैं भाभी के निप्पलों पर जीभ घुमाता, तो भाभी के मुँह से ‘आहहहह …’ की मदमस्त सिसकारी निकल जाती. मैं भाभी के मम्मों को चूसते हुए उनके गोरे पेट पर आ गया और उनकी नाभि पर जीभ फिराने लगा. ","धीरे-धीरे भाभी बहुत ज्यादा गर्म होने लगीं और उनके मुँह से मादक सिसकारियों की आवाज आने लगी- आह … उहह. … उम्म … आह.\nउनकी इस तरह की आवाजें मुझे बहुत गरम कर रही थीं. ","मैंने उनसे कहा- भाभी आपकी चूत को कुछ करने से पहले क्या मैं एक बार अच्छे से चाट लूं? मेरा चूत चाटने का बहुत मन है.\nवो बोलीं- तुम्हें जो करना है … करो … तीन दिन के लिए मैं तुम्हारी हूँ. बस तुम्हारे लंड का निकला पानी मुझे मेरी चूत के अन्दर जाना चाहिए. ","मैं उनकी चुत पर आ गया और ऊपर पैंटी पर ही जीभ फिराने में लग गया. मैं अपनी नाक चुत की फांकों में चुभाने लगा. ","भाभी पूरी मदहोश होने लगीं और बोलने लगीं- ये सब क्या कर रहे हो … मैंने ये सब कभी नहीं किया. तुम मुझे पागल कर रहे हो.\nऔर भाभी जोर जोर से सांसें लेने लगीं. ","मैंने दांतों से पकड़कर उनकी पैंटी नीचे सरका दी और अब उनकी खूबसूरत चूत मेरे सामने थी. बिल्कुल साफ सुथरी चिकनी गोरी चूत … हल्की सी गुलाबी रंगत लिए हुए मुझे तरसा रही थी.","मैं सोचने लगा कि क्या किस्मत है … जो ऐसी चुत चोदने को मिल गई. मैंने दोनों हाथ की उंगलियों से चुत को हल्का सा खोला. गुलाबी चुत के अन्दर का लाल सुराख दिखने लगा. ","मैंने देर न करते हुए तुरंत सुराख पर अपनी जीभ रख दी और हिलाने लगा. भाभी तुरंत मचल उठीं और जोर से ‘आआहह’ की आवाज़ निकालने लगीं.","भाभी कराहते हुए बोलीं- आहहहह … जानू तुम मुझे मार डालोगे. ","मैं उनकी चुत को उनके होंठों की तरह किस करने लगा और उनकी क्लिट पर भी हल्के से बाईट करने लगा. मैं भाभी की चूत को चाटते हुए बहुत सारी लार उनकी चुत पर गिराने लगा. उनकी चूत के अन्दर से भी नमकीन अमृत बाहर आने लगा. उनकी चूत मेरी लार औऱ उनकी चूत के पानी से गीली हो चुकी थी.","अब भाभी कहने लगीं- अंकित मुझसे अब सब्र नहीं हो रहा है. तुम अब अपने लंड को मेरी चूत में घुसा दो और चोद-चोद कर अपना सारा माल मेरी चुत के अन्दर भर दो. ","फिर मैंने भी तुरंत उनकी टांगों को फैलाकर अपने कंधों पर रख लिया और लंड को सुराख पर सटा कर रगड़ने लगा. इससे भाभी और पागल सी हो रही थीं. वो अपनी कमर उठा कर लंड अन्दर लेने की कोशिश करने लगीं. ","फिर भाभी गुर्राते हुए बोलीं- साले क्यों तड़पा रहे हो … अब डाल भी दो अन्दर. एक ही झटके में पूरा लंड पेल दो.","मैंने ये सुनकर एक तेज शॉट लगाया और लंड चूत को चीरता हुआ अन्दर गहराई में चला गया. लंड चुत के अन्दर गर्भाशय की दीवार को चूमने लगा.\nभाभी भी जोर से चीख उठीं- उहह … आहह. … मर गई! ","मैं डर गया कि न जाने क्या हो गया. इसलिए मैं रुक गया.","भाभी ने पूछा- क्या हुआ? रुक क्यों गए?\nमैंने कहा- आप चिल्ला क्यों रही थीं?\nभाभी- अरे वो तो तेरा मोटा लंड एकदम से मेरी चुत को चीरता हुआ घुसा था इसलिए चीखी थी.","मैं हंस दिया और उनको चूमने लगा. साथ ही लंड आगे पीछे होने लगा.","फिर भाभी मस्त होकर बोलीं- अब रूकना मत … बस चोदते जाओ … आह फाड़ दो चूत को. ","मैं भी जोर जोर से धक्के मारने लगा. मैं भाभी की टांगों को कंधे पर रखे रहा और धीरे धीरे चोदते हुए उनके होंठों तक पहुँच गया. ","उनकी सारी ‘आहह..’ को अपने होंठों से दबा कर पीने लगा. मेरा लंड उनकी चूत को ताबड़तोड़ चोदे जा रहा था. मुझे पहली बार चूत चोदने का मजा मिल रहा था. मेरे से भी खुद पर काबू नहीं रह गया था. मैं भी सब भूल चुका था. बस मैं उनको चोदे जा रहा था औऱ चूमे जा रहा था. ","भाभी को चोदते हुए मैं नीचे की तरफ हो गया और उन्हें अपने ऊपर सवार कर लिया.\nअब मैं उन्हें अपने लंड पर कुदाने लगा. ","भाभी भी उछल उछल कर चुदवा रही थीं और बोल रही थीं- आह … जानू मजा आ गया.","मैंने कुछ देर बाद भाभी को अपने लंड से उतार लिया और कहा- भाभी, सब हो गया एक बार मेरे लंड को अपने मुँह से अच्छे से चूस लो.\nउऩ्होंने कहा- ठीक है जान चूस लूंगी. … पर माल मेरे मुँह में मत निकालना. मुझको तुम्हारा सारा माल अपनी चूत में ही चाहिए.\nमैंने कहा- ठीक है … आप लंड तो चूसो … तीन दिन तक मेरे माल की एक एक बूँद सिर्फ आपकी चूत में ही जाएगी. आपकी चूत से सिर्फ मेरा माल निकलेगा. ","ये सुनकर भाभी मुस्कुरा दीं और मेरे लंड को हाथों में भर के हिलाने लगीं और अपनें होंठों से लंड पकड़कर उस पर जीभ फिराने लगीं. ","मैं भी मदहोश सा हो गया. वो लंड को बेतहाशा चूसने लगीं. मेरे लंड के सुपारे को जीभ से कुरेदने लगीं. ","अब मैंने कहा- भाभी, अब मुकाम पर पहुँचने का समय आ गया है. अब लंड को फिर से चुत में ले लो. ","वो तुरंत लेट गईं. मैंने फिर से लंड चुत में घुसा दिया और भाभी को चोदने लगा. दस मिनट तक चुदाई और हुई. ","भाभी बोलीं- जाऩू, मेरा तो होने वाला है.\nबस इतना बोलते बोलते भाभी ने अपनी आंखें बंद कर लीं और शरीर को अकड़ा कर कांप सी गईं.","तभी मेरे लंड को अन्दर से कुछ गरम पानी सा एहसास हुआ … शायद भाभी झड़ चुकी थीं. ","लंड से चिपक कर चुत का पानी भी बाहर आ रहा था. थोड़ी देर बाद मेरा भी निकलने वाला था. मैं उनसे चिपक गया और धीरे धीर चुत की गहराईयों तक धक्के मारने लगा. अचानक से मेरा लंड रोने लगा और रस निकलने लगा. ","मैंने पूरा लंड उनकी चुत में ठूंस रखा था. कम से कम 9 या 10 पिचकारियां माल की उनकी चूत में निकलीं … औऱ मैं उन्हीं के ऊपर गिर कर सो गया. ","जब नींद खुली, तो मैं उन्हीं के ऊपर पड़ा हुआ था. फिर हम दोनों उठे. ","मैंने कहा- लो भाभी भर दी आपकी चुत.\nभाभी ने हंस कर कहा- थैंक्यू जानू … पर सच में बहुत मजा आया. अब तुमको 3 दिन तक रोज मुझे चोदना है. सुबह शाम और रात तीनों वक्त चुदाई होनी है.\nमैंने कहा- ठीक है भाभी जान … आप जितना चाहोगी, मैं आपको उससे भी ज्यादा चोदूंगा. ","फिर ये चुदाई का खेल 3 दिन और रात खूब चला. मैंने उनकी चूत में क्रीम की नदी बना दी. ","तीन दिन बाद सब लोग आ गए. फिर सब सामान्य चलने लगा. ","एक दिन भाभी को उल्टियां आईं, मैं समझ गया कि क्या हुआ है.","उस दिन भाभी डाक्टर के पास गईं. डॉक्टर ने भी खुशखबरी कन्फर्म कर दी.","घर आकर मौका देखते ही भाभी मुझसे चिपक कर किस करने लगीं और गले लग कर थैंक्स बोलने लगीं.\nभाभी बोलीं- तुमने मेरी जिन्दगी बचा ली … बहुत एहसान हैं तुम्हारा. सब घर में खुश हैं.","फिर कुछ महीनों बाद मेरी पढ़ाई पूरी हो गई और मुझे जाना था.\nभाभी बहुत दुखी थीं. ","मेरे जाने वाले दिन भाभी ने कहा- हमारे बच्चे से तो मिल कर जाते.\nमैंने कहा- ये आपका और भाई का बच्चा है. आप जिन्दगी में खुश रहो. ","मैंने उनके पेट पर किस किया और चला आया. ","कुछ महीनों बाद भाभी ने एक लड़के को जन्म दिया. उसकी फोटो मुझे भेजी और लिखा कि ये तुम्हारी तरफ से दिया हुआ बहुत खास तोहफा है.","ये थी मेरे दोस्त की सच्ची सेक्सी कहानी हिन्दी में … आपको कैसी लगी … आप सब जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई करने का मन","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"भाभी की तन्हाई से मुझे मिला प्रेमरस","href":"https://www.freesexkahani.com/indian-sex-stories/tanha-bhabhi-premras-chut/"},{"title":"दंगों के हालात में मिली हसीना की चूत","href":"https://www.freesexkahani.com/indian-sex-stories/beautiful-lady-sex-story/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"}]}