{"Title":"सेक्सी मामी की चुत चुदाई मुंबई में","author":{"name":"फरहान अंसारी","href":"https://www.freesexkahani.com/author/farhan/"},"date":"20-01-2020","views":"111,008","description":["मैं अपने मामा के घर गया तो मेरी नजर मामी की चूचियों पर चली जाती थी. मामी ने भी मेरी नजर देख ली थी. उसके बाद मैंने कैसे मामी की चूत चुदाई की. मजा लें सेक्स स्टोरी का!","दोस्तो, मेरा नाम फरहान अंसारी है मैं लखनऊ का रहने वाला हूँ. मेरा ननिहाल मुंबई में है. मेरी उम्र 20 साल है हाइट 5′ 6″, रंग गोरा है. यह सेक्स स्टोरी मेरी और मेरी मामी के बीच के संबंध की है।\nजैसा कि बताया मैंने कि मेरा ननिहाल मुंबई का है. मैं अपनी अम्मी को लेकर मुंबई गया था क्योंकि मेरी नानी की तबियत भी खराब थी.","मेरी अम्मी के तीन भाई हैं, दो मुंबई में रहते हैं और सबसे बड़े वाले यहां रहते हैं. मेरी नानी और मेरे दोनों मामू सब अलग अलग घर में रहते हैं. सबका कपड़ों का बिजनेस है.\nमेरे जो दूसरे नंबर पर मामू थे उनका 19 साल का एक लड़का है. मैं उसी के साथ टहलता था और उन्हीं के घर पर सोता था।","मैं जब गया तब मैं अपनी सेकंड नंबर वाली मामी की मुलाकात करने गया. मामी का नाम शबाना है. मैंने कभी मामी के बारे में कुछ गलत सोचा ही नहीं था.\nलेकिन अब मैं भी बड़ा हो गया था.","मैं जैसे ही घर के अन्दर गया, मामीजान को देखा और सलाम किया तो मामी मुझे देख कर बहुत खुश हुई. उनसे मैं लगभग 10 साल बाद मिल रहा था.\nक्या मस्त माल हो गई थी मेरी मामी … एकदम गोरी, बड़े बड़े चूचे और बड़ी सी गांड!\nमैं तो देखता ही रह गया.","मामी के चूचे एकदम पाकिस्तान की नाचने वाली आफरीन खान के जैसे! आप कभी यूट्यूब पर देखना उसे. उतने बड़े चूचे और गांड पोर्न स्टार जूली कैश के हैं. इसे आप गूगल पर सर्च करना या आप मेरे इन्सटाग्राम अकाउंट पर देख सकते हैं।","मैं मामी की उम्र बताना भूल गया. उनकी उम्र लगभग 34 या 35 के आसपास होगी. वो जब सामने बैठ कर मुझसे बात कर रही थी तो मेरी नजर बार बार उनकी चूचियों पर चली जाती थी जिसे उन्होंने भांप लिया था.","वो जब किसी काम से झुकती तो मैं मामी की गांड देखता और अपने लंड को मसल देता जिसे उन्होंने देख लिया था.","फिर मैं उनके घर से चला आया और रात को छोटे भाई के साथ सोने गया. मुंबई में कुछ जगह रहने के लिए चाल बनी होती है जिसमें 10 या 12 घर की होती है बस एक कमरा होता है उसी में किचन बाथरूम बाकी जो थोड़ी जगह बची उसमें लेटना, बैठना. और 7-8 फिट ऊंचाई पर लकड़ी का मचान बना होता है जिस पर सो सकते हो या सामान रख सकते हो।","ऊपर मचान पर मैं और भाई और नीचे मामू और मामी सो गए.\nजब मैं रात को सोने गया तब मामी ने मैक्सी पहन रखी थी.","सुबह उठा, नाश्ता किया और घूमने चला गया. दूसरे घर जाकर छोटे वाले मामू से मुलाकात की, खाला के घर जाकर उनसे मुलाकात की. दोपहर को 3 बजे मामी के घर गया.","मामी घर का काम कर रही थी. और वो पौंछा लगा रही थी. जिससे उनके चूचे देखकर मैं पागल हो गया. उन्होंने फूलदार मैक्सी पहनी थी जो काफी फिटिंग की थी और गला भी बड़ा था जिसमें हल्के से ऊपर के चूचे दिख रहे थे. उन्होंने अंदर ब्रा पैंटी नहीं पहनी थी.","जब वो खाना निकालने के लिए झुकी तो मैक्सी उनकी गांड में घुस गई.","मैंने खाना खाया और फोन निकाल कर चलाने लगा.\nमामी बोली- मचान पर जाकर लेट जाओ. मैं भी खाना खाने के बाद लेटती हूं.\nमैंने सोचा कि यार मामी बगल में लेटेगी मज़ा आ जाएगा।","मै जाकर लेट गया. थोड़ी देर के बाद मामी आ गई. मेरे पास लेट गई.\nतिरछी नजरों से मैं माम्मी की चूची देख रहा था. मुझे नहीं पता था वो भी मुझे तिरछी नजरों से देख रही थी.","जैसे ही मैंने उन्हें देखा कि वो मुझे देख रही थी. मैं डर सा गया था.","फिर उन्होंने मेरी तरफ करवट ले ली. मैंने भी उनकी तरफ करवट ले ली.\nमामी पूछने लगी- क्या देख रहे थे?\nमैंने कहा- कुछ नहीं!","वो हल्का सा हंसी और अपनी आंखें बंद कर ली. वो शायद मेरे लिए हरी झंडी थी. मैंने उनके होंठों पर अपनी उंगली फेरी, उसके बाद गाल पर!\nफिर धीरे धीरे मैं उनसे चिपक गया, उनके दूध पर हाथ रख दिया और हल्का सा दबा दिया.","फिर मैं मामी को पकड़ कर किस करने लगा. वो भी साथ देने लगी लेकिन मामी ने अपनी आंखें नहीं खोली. मैंने उनका पूरा मुँह चाट लिया.","मैंने धीरे से मैक्सी को ऊपर किया, उनकी टांगें नंगी हो गई, मैं सहलाने लगा.","फिर मैंने उनकी कमर को हाथ से हल्का इशारा किया तो उन्होंने कमर को उठाया मैंने उनकी पूरी मैक्सी नीचे से ऊपर कर दी. उनकी गोरी जांघें और चिकनी चूत देख कर मैं पागल हो गया. शायद मामी ने अपनी चूत के बाल आज ही साफ़ किए थे.","मैं मामी की चूत को हाथ से मसलने लग गया. फिर मैं मामी को किस करने लगा. तभी मैंने उनको उठा कर बिठाया और उनकी पूरी मैक्सी निकाल कर अलग कर दी. अब मामी पूरी नंगी हो गई लेकिन अभी तक उन्होंने आंखें नहीं खोली थी.","मैंने 1 मिनट में अपने सारे कपड़े उतारे, पूरा नंगा हो गया. मेरा लंड पूरा टाइट हो गया और मैं नंगी मामी के ऊपर बैठ कर उनके चूचे चूसने लगा. वो आह आह सी सी करने लगी.","फिर मैंने उनका हाथ पकड़ कर अपना 7 इंच का लंड उनके हाथ में दे दिया. वो मेरा लंड सहलाने लगी और मैं मामी की चूत को!\nमामी उम्म्ह… अहह… हय… याह… करती रही।","फिर मैंने मामी की टांगें जैसे ही फैलाई, उन्होंने अपने हाथों से दोनों टांगें पकड़ कर फैला दी. उनके इस अंदाज से मै बहुत खुश हुआ और उनकी दोनों टांगों के बीच में आ गया और उन्हें किस करने लग गया.","मामी की चूत से हल्का हल्का पानी निकल रहा था. मैंने अपने लंड पर थूक लगाया और घुसाने लगा. मेरा 3 इंच लंड मामी की चूत में घुस गया. मैंने सोचा कि अब मामी आंखें खोलेगी लेकिन नहीं!\nउनके माथे पर बल आ गये थे दर्द के कारण!","फिर मैंने एक साथ जोर लगाकर पूरा लंड डाल दिया तो मेरी मामी आआ आआआ हह करके चिल्लायी. फिर मैंने धक्के लगाने शुरू किए और मामी अपने हाथों से अपनी टांगें चौड़ी किए हर धक्के के साथ आआह आआह कर रही थी.","मैं मामी की चूची पकड़ कर धक्के मार रहा था. क्या बताऊँ … बहुत मज़ा आ रहा था.\nलगभग 5 मिनट के बाद मैंने मामी की टांगें सीधी कर दी. अब वो एकदम सीधी लेटी थी और मैंने उनके ऊपर आकर मामी की चूत में लंड डाल दिया.\nअब उनकी जांघें मेरी जांघों से लड़ रही थी और फट फट की आवाज आ रही थी।","और मामी हर धक्के के साथ आआ हाह हाहाहा उह हाहा हहह कर रही थी या सिसकारियां निकाल रही थी.","करीब 5 मिनट के बाद मैं अपनी मामी की चूत में झड़ गया और उनके ऊपर लेट गया. मैं उनकी गर्दन में चूमने लगा.","मामी की चूत की पूरी चुदाई हो गई थी लेकिन मामी ने आंखें नहीं खोली थी. मैं उनके ऊपर लेटा रहा.","फिर उन्होंने मेरे बाल सहलाना शुरू किए और अपनी आंखें खोली और मेरे माथे पर चूम लिया.\nमैंने कहा- मामी, आपने आंख क्यों नहीं खोली?\nतो वे बोली- शर्म आ रही थी … इसलिए!\n“तो अब क्यों खोली?”\nअब शर्म नहीं आ रही.”","मैं उनसे चिपक कर उनके दूध में मुँह डाल कर सो गया और एक हाथ उनकी गांड पर रख कर।","एक घंटे बाद मेरी नींद खुली तो मैंने देखा कि मामी मुझे अपने बदन से बिल्कुल चिपकाए हुए हैं और मेरे बालों को बड़े प्यार से सहला रही हैं.","मैंने सबसे पहले उनके होंठों को चूमा और उनके बड़े बड़े दूध पीने लगा. फिर मैं उनका पेट, उनकी जांघें सब चूमने लगा.\nफिर मैंने मामी से कहा- अब आप उल्टी लेट जाओ!\n","","फिर मामी उठी और मुझे अपने ऊपर लेकर किस करने लगी और एक हाथ से लंड सहलाने लगी. मैं उनकी चूत में उंगली करने लगा.","तब मैंने मामी से कहा- घोड़ी बन जाओ!\nऔर मैं मामी की चूत में लंड डालने लगा.","अब वो शर्म लाज को छोड़ कर खुल कर चुद रही थी. मैं उनकी गांड पकड़ कर जोर जोर से चोद रहा था.\nमामी ‘आआहा हाहा हहा आह हाह … और जोर से … और जोर से …’ चिल्ला रही थी.","फिर उन्होंने कहा- बेटा, अब सीधी लिटा कर चोद मुझे!\nमैंने मामी को सीधी लिटाकर उनकी गर्दन में अपने हाथ लिपटा कर उनके ऊपर लेट कर चोदने लगा.\nमामी अपने हाथों को मेरी गर्दन में लपेट कर अपनी तरफ खींच कर किस कर रही थी और नीचे से गांड उठा उठा कर चुदवा रही थी.","करीब 10 मिनट चोदने के बाद मैं मामी से बोला- आह अह … मामी, अब बस मैं झड़ने वाला हूं.\nउन्होंने कहा- मेरा भी होने वाला है.","यह सुन कर मैंने मामी की चूत में और जोर जोर से धक्के लगाने शुरू कर दिए. कुछ ही देर बाद मैं और मेरी मामी एक साथ झड़ गए. मेरा सारा माल मामी की चूत में चला गया.","फिर उन्होंने मुझे खूब चूमा. मैंने उनके दूध खूब दबाये.","मैं मामी की चूत में उंगली डालने लगा तो मेरे हाथ में मेरा रस और मामी की चूत का रस लग गया. मैंने मामी की मैक्सी उठा कर उससे पहले अपना हाथ साफ़ किया और फिर उस मैक्सी को मामी की जाँघों के बीच में घुसा कर उनकी चूत को अच्छे से पौंछ दिया.","तब तक काफी देर हो गई थी. मामी कपड़े पहनने के लिए उठी तो उन्होंने मुझे अपनी ब्रा पैंटी के सेट दिखाये, बोली- कौन सी पहनूँ?\nमैंने सफ़ेद चूज़ किया.\nमामी बोली- पहनाओ!","मैंने उन्हें ब्रा पेंटी पहनायी.\nमैंने उनसे पूछा- मामी, आप हर रोज घर में क्या पहन कर रहती हो?\nतो बोली- मैक्सी और नीचे ब्रा पैंटी!","मैंने कहा- फिर आज आपने ब्रा पैंटी क्यों नहीं पहनी थी? सिर्फ मैक्सी पहन कर काम कर रही थी?\nतो मामी बोली- बीटा, कल मैंने तेरी नजर को देखा लिया था तो समझ गयी कि अब तू जवान हो गया है और मुझे आज चोदेगा. इसीलिए मैंने तेरे से अपनी चूत चुदाई करवाने के लिए आज सुबह नहाते वक्त अपनी चूत के बाल भी साफ़ कर लिए थे. तेरे मामू तो मुझे महीने में एक दो बार ही चोदते हैं बस. अब तेरा जब मन करे चोद लेना अपनी मामी को! तुम्झे भी मजा मिल जाएगा और मेरे जिस्म की गर्मी भी कुछ कम हो जायेगी.","मैंने कहा- मामी, अपकी इतनी बड़ी गांड है, ये भी मारूंगा.\nमामी बोली- ठीक है बेटा, मार लेना!\nमैंने अपने कपड़े पहने और मामी को किस करके दूध दबा कर और गांड में उंगली करके चला गया।","दोस्तो, कैसी लगी आपको मेरी मामी की चूत चुदाई की सेक्सी कहानी? मुझे मेल करके बताना और कमेन्ट भी करना!","मेरा इंस्टाग्राम अकाउंट sexy_farhan पर आप मुझे follow कर सकते हैं और मामी की दूध और गांड की तरह के फोटो देख सकते हैं.\nमुझे आप मेल भी कर सकते है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"ट्रक ड्राईवर की जवान बीवी की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/driver-jawan-biwi-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Kamukta","Mami Ki Chudai Story","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मामी की सुहागरात की अधूरी प्यास-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-suhagrat-adhuri-pyas-2/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"},{"title":"बुआ की चुत भतीजे का लंड-1","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-1/"},{"title":"मामीजी को खेत में चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-khet-me-choda-1/"}]}