{"Title":"भाभी से लगाव, प्यार और सेक्स- 2","author":{"name":"विवेक जोशी","href":"https://www.freesexkahani.com/author/funknown/"},"date":"15-09-2020","views":"26,581","description":["सेक्सी भाभी की कहानी में पढ़ें कि कैसे मुझे अपनी चचेरी भाभी से प्रेम हो गया. मैं उनके साथ रह कर उनके जिस्म का सुख भोगना चाहता था. मेरी कोशिश कितनी सफल रही?","हैलो फ्रेंड्स, मैं विवेक जोशी एक बार फिर से आपको अपनी भाभी सुनयना की चुदाई की कहानी सुनाने हाजिर हूँ. ","आपने इस सेक्सी भाभी की कहानी के पिछले भाग\nभाभी से लगाव, प्यार और सेक्स- 1\nमें पढ़ा कि किस तरह मैंने भाभी की पीठ पर किस करके मुठ मारी और मेरा भाभी के लिए प्यार किस तरह बढ़ने लगा. ","अब आगे की सेक्सी भाभी की कहानी:","मैं भाभी को अलग अलग जगह घुमाने ले जाने लगा. भाभी भी मेरे साथ बहुत ज्यादा घुल-मिल गयी थीं. अब तो वो मेरे कोई भी मजाक का बुरा नहीं मानती थीं.","एक दिन मैं शाम में भाभी को एक गार्डन में घुमाने के लिए लेकर गया. उस दिन भाभी ने सफ़ेद रंग की टाइट कुर्ती पहनी थी. हम लोग पूरा गार्डन घूमे और मैंने उनके साथ चिपक चिपक कर ढेर सारी फोटोज खींची. भाभी को शायद मेरी हरकतों का अन्दाजा हो गया था. पर वह कुछ बोल नहीं रही थीं.","उस दिन शाम के 6 बज रहे होंगे, अचानक बिन मौसम बरसात शुरू हो गयी और हम दोनों पूरे भीग गए. हम लोग भागते हुए गार्डन के एक कोने में छोटे से शेड के नीचे बैठ गए.\nवहां पहले से ही एक कपल बैठा था. उन्हें हम शायद दोनों भी कपल ही लगे, इसलिए वो लड़की लड़के को किस करने लगी. ","जब भाभी ने उन्हें देखा तो वो मेरी ओर देखकर मुस्कुराने लगीं. ","बारिश बहुत तेज़ चल रही थी और हम लोगों को ठंड भी लग रही थी, तो मैंने भाभी को गले से लगा लिया. भाभी समझ गयी कि मुझे ठंड लग रही थी … इसलिए मैंने उन्हें गले से लगा लिया. एक दूसरे की गर्मी हमें अच्छी लग रही थी, पर इस गर्मी के कारण मेरे लंड में हरकत होने शुरू हो गयी.","हमारे बाजू वाले कपल किस करते हुए आवाज निकाल रहे थे, जिसके कारण भाभी भी गर्म होने लगीं और मुझे कस कर पकड़ने लगीं. भाभी के भरे हुए चूचे मेरे सीने से दबने लगे और मेरा लंड खड़ा हो गया. शायद भाभी को मेरे लंड का खड़ा होना समझ आ गया था.","मैंने भाभी को गले लगाया हुआ था, तो मैंने हल्के से अपने होंठ भाभी की गर्दन पर रख दिए, इस कारण भाभी ने मुझे और जोर से कसते हुए जकड़ लिया. मैंने ये देखा तो धीरे धीरे भाभी की गर्दन पर किस करने लगा. फिर कब भाभी और मेरे होंठ मिल गए, हमें पता भी नहीं चला. आज मैं पहली बार भाभी के गर्म रसीले होंठ को चूमने और चूसने लगा था. भाभी भी मेरा पूरा साथ दे रही थीं. ","मैंने अपना एक हाथ ले जाकर भाभी के मम्मों पर रख दिया. भाभी ने झट से मेरा हाथ हटा दिया और बाहर निकलकर बाइक के पास जाकर खड़ी हो गईं. मुझे कुछ समझ नहीं आया, मैं अपने आपको कोस रहा था कि क्यों मैंने इतना अच्छा मौका जाने दिया. ","मैं भी उठ कर बाइक के पास आ गया. बाइक स्टार्ट करके मैंने भाभी को बिठाया और गाड़ी सीधा घर ले आया. भाभी अपने घर चली गईं और मैं अपने घर. ","रात को मैंने भाभी को एक मैसेज भेजा- सॉरी भाभी, मुझे माफ़ कर दो, मैं ऐसी गलती फिर नहीं करूंगा.\nभाभी का कोई मैसेज नहीं आया. ","दूसरे दिन भी भाभी ने कोई मैसेज नहीं किया, तो मैं बहुत परेशान होने लगा.","फिर शाम के टाइम भाभी का कॉल आया- बाजार जाना है, तैयार होकर आ जाओ. ","मैं खुश होकर तैयार हुआ और भाभी को लेकर बाजार की ओर चल पड़ा.\nभाभी कुछ बोल नहीं रही थीं.\nमैंने पूछा- कहां जाना है.\nतो बस भाभी ने कहा- उसी जूस सेंटर पर चलो.","मैं उधर ही आ गया. हम लोग जूस सेंटर के अन्दर जाकर बैठ गए.","मैंने दो जूस आर्डर किए और आते ही मैं अपना जूस का गिलास उठा आकर पीने लगा. भाभी मुझे घूरते हुए देखने लगीं. ","मैंने नजरें उठाईं और बोलना शुरू किया. ","मैं- सॉरी भाभी, ऐसी गलती फिर नहीं होगी.\nभाभी- जो कुछ भी हुआ, उसे भूल जाओ … हम इसके बारे में बात नहीं करेंगे. ","मैं थोड़ी देर शांत रहा. फिर बोला- भाभी, पर मैं आपसे प्यार करने लगा हूँ.\nभाभी- मुझे तुम्हारी हरकतों से यही लगा भी था. देख विवेक … मैं तेरी भाभी हूँ. तू अगर मेरे बारे में ऐसा सोचेगा, तो इसके बाद तू मुझसे बात मत करना. ","मैं कुछ नहीं बोला और उदास हो गया. ","भाभी- देख विवेक, तू जो सोच रहा है वो गलत है. हम दोस्त ही अच्छे हैं, मैं भी तेरे जैसा दोस्त नहीं खोना चाहती.","मैंने मन में सोचा कि अभी बस मामला रफा-दफा करो. मैं थोड़ा मुस्कुराया और फिर हम लोगों ने अपना जूस खत्म किया. भाभी ने मुझे प्यार से गले लगाया और हम लोग घर आ गए. ऐसे ही सब कुछ सामान्य होने में तीन चार दिन निकल गए. ","अब जब भी मैं उन्हें मिलता, वो खुद ही मुझे गले लगा लेतीं.","इस बीच मैंने उनसे पूछा- क्या मैं आपको सिर्फ सुनयना बुला सकता हूँ?\nतो उन्होंने कहा- हां बोल सकते हो … पर तभी, जब हम अकेले हों. ","मुझे समझ आने लगा था कि भाभी पहले से ज्यादा मुझसे खुल गईं थीं.","एक दिन सुनयना को भाभी बाजार जाना था, उस दिन उन्होंने बैकलैस ब्लाउज पहना था. मैंने मौके का मजा लेने के लिए बाइक की जगह स्कूटी ली और भाभी को चलाने के लिए बोला.","जब भाभी गाड़ी चला रही थीं, तभी अचानक से उन्होंने ब्रेक मारा और मैं उनके ऊपर को सरक गया और मेरे होंठ उनकी नंगी पीठ पर चिपक गए. सुनयना भाभी कुछ नहीं बोलीं, मैं उनकी गांड से सटा हुआ ही बैठा रहा.","मेरा लंड अकड़कर उनकी गांड को चुभने लगा था. इसका मजा भाभी लेती रहीं और मैंने भी लंड नहीं हटाया. फिर बाजार जाकर भाभी ने सामान खरीदा और जूस सेंटर जाकर बैठ गए.","मैं- सॉरी भाभी, अभी रास्ते में जो कुछ भी हुआ.\nसुनयना- अरे कोई बात नहीं … इसमें तेरी कोई गलती नहीं थी.\nमैं- भाभी एक बात बोलूं, यह गलती मुझसे दूसरी बार हुई है न?\nसुनयना- दूसरी बार … वो कैसे? ","मैंने भाभी को बस की पूरी बात बताई कि कैसे जब बारात से लौटते समय मैंने उनकी न नंगी पीठ को चूम कर मजा लिया था और भाभी को गहरी नींद में कुछ पता ही न चला था. ","बस की बात सुनकर सुनयना भाभी बोलीं- विवेक तू बहुत नालायक और बेशर्म हो गया, तुमने मेरे साथ इतना कुछ किया और मुझे पता भी नहीं चला.","सुनयना भाभी मेरी ओर देखकर नाराज होने का नाटक करने लगीं, मैं सॉरी सॉरी कहते हुए उन्हें मनाने लगा. इस बार रास्ते में खड़े लंड को लेकर न मैंने चर्चा की थी और न उन्होंने कुछ कहा था.","फिर हम लोग घर आ गए. भाभी ने अपने घर में मुझे बुलाते हुए कहा- चाय पी कर जाना. ","मैं रुक गया और भाभी चाय बनाने के लिए किचन में चली गईं. मैं भी उनके पीछे किचन में चला गया.","मैं- भाभी आपको एक बात बोलूं, आप बुरा तो नहीं मानोगी!\nसुनयना भाभी- हां बोलो, नहीं मानूंगी बुरा.\nमैं- आपकी पीठ बहुत ही सुन्दर और गोरी है. बस में मैंने उसे किस किया था तो मुझे बहुत सुकून महसूस हुआ था.","सुनयना भाभी मेरी ओर मुस्कुराकर देखने लगीं. ","मैं- एक और बात बोलूं?\nसुनयना- हां बोलो.\nमैं- क्या मैं आपकी पीठ को फिर से छू सकता हूँ प्लीज़ … बस एक बार.","सुनयना भाभी ने मेरी ओर थोड़ा देखा और अपने बाल आगे करके मेरी ओर पीठ करके खड़ी हो गईं. ","मैंने सुनयना भाभी के कंधों को पकड़ा और उनकी पीठ पर अपने होंठ रख दिए. सुनयना भाभी थोड़ी कसमसाईं … फिर मजा लेने लगीं. मैंने थोड़ी देर तक भाभी की पूरी पीठ पर किस करता रहा. सुनयना भाभी भी शायद मेरे मजे लेने लगी थीं.","फिर मैंने सुनयना भाभी को अपनी ओर घुमाया और उन्हें अपनी बांहों में भरकर गर्दन पर किस करने लगा. वो कुछ नहीं बोल रही थीं. मैंने धीरे धीरे उनके होंठों पर होंठ रख दिए और भाभी के होंठों पर किस करने लगा. पांच मिनट तक लगातार चुम्मी करने के कारण सुनयना भाभी की सांसें तेज होने लगीं. वो भी मुझे जोरों से किस करने लगीं.","मैं अपना एक हाथ धीरे धीरे सुनयना भाभी के ब्लाउज के ऊपर ले गया और उनके मोटे और नरम बूब्स को दबाने लगा. आज पहली बार सुनयना भाभी मेरा ऐसा करने पर मुझे मना नहीं कर रही थीं. मैं अपने दोनों हाथों से सुनयना भाभी के दोनों मम्मों को दबाने लगा. भाभी के चूचे इतने मोटे थे कि एक हाथ में नहीं आ रहे थे. ","मैंने सुनयना भाभी के एक स्तन को जोर से दबा दिया, जिसके कारण भाभी के मुँह से मादक सिसकारी निकल गयी.","तभी अचानक दरवाजे की घंटी बजी और हम लोग एक दूसरे से अलग हो गए.","मैंने दरवाजा खोला, तो चाचाजी आए हुए थे.","फिर हम लोगों ने साथ में चाय पी, भाभी बीच बीच में मुस्कुराकर मेरी ओर देखने लगती थीं. मैं तो अपनी किस्मत पर खुश था कि मैं जिससे प्यार करता था, अब वह मुझसे पट गयी है.","इस घटना के बाद हम दोनों को जब भी मौका मिलता … हम लोग एक दूसरे को किस करने लगते. मैंने जितनी भी बार भाभी को किस किया, उतनी बार मुझे उनके होंठ पहले से कुछ ज्यादा ही रसीले लगते थे. ","मैं हर बार सुनयना भाभी के होंठों का पूरा रस पी जाता था. पर सुनयना भाभी ने कभी मुझे किस के आगे नहीं बढ़ने दिया.","एक दिन सुबह चाचाजी हमारे घर आए और कहने लगे- मुझे ऑफिस के काम से 3 दिन के लिए बाहर जाना है, तो तुम 3 दिन हमारे घर ही सो जाना. ","यह सुनते ही मैं तो खुशी के मारे उछलने लगा. चाचा जी के जाने के बाद मैं सीधा सुनयना भाभी के पास आ गया. ","सुनयना भाभी के चेहरे पर पहले से ख़ुशी साफ दिख रही थी.","मैंने सुनयना भाभी से कहा- अगर मैं आपको एक गिफ्ट दूं … तो क्या आप मुझे उसे अभी पहन कर दिखाओगी?\nसुनयना भाभी ने मुस्कुराकर हां में सिर हिला दिया और बोलीं- लाओ किधर है गिफ्ट?\nमैंने कहा- बस अभी लाया.","मैं सीधा बाजार गया और एक सुन्दर काले रंग की साड़ी खरीद ली. उसके साथ मैंने काले रंग की फूलों वाली पारदर्शी ब्रा और पैंटी भी ले ली.","इस सबको अच्छे से पैक करके मैंने सुनयना भाभी को देते हुए कहा कि आज रात आप इसे मेरे सामने पहनना.\nसुनयना भाभी- हां ठीक है. पर रात को जब तक मैं कॉल ना करूं, तब तक मत आना.","रात में करीब 10 बजे मुझे सुनयना भाभी का कॉल आया ","सुनयना- विवेक घर आ जाओ.\nमैं- चाची कहां हैं?\nसुनयना भाभी- वो खाना खाकर अपने रूम में सो गईं, तुम सीधा ऊपर मेरे रूम में आ जाओ. ","मैं फटाक से चाचा के घर पहुंच गया और सीधा भाभी के कमरे में चला गया. उनके कमरे में हल्की लाईट चालू थी और बहुत ही अच्छी खुशबू आ रही थी.","मैं जैसे ही रूम में पहुंचा, सुनयना भाभी बाथरूम से निकलकर बाहर आ गईं. ","आह … क्या बला की खूबसूरत दिख रही थीं. गोरी गदराई हुई सुनयना भाभी काले रंग की साड़ी में क्या माल दिख रही थीं. सुनयना भाभी ने बाल खुले छोड़े थे और रसीले होंठों पर लाल लिपस्टिक लगायी हुई थी.","मैं एकटक उन्हें देखता ही रह गया. वो मुस्कुराते हुए मेरे पास आईं और मेरे गले से लग गईं. ","भाभी ने एक बहुत ही मोहक सेंट लगाया हुआ था, जिसे मैं बस सूंघे जा रहा था. फिर थोड़ी देर बाद मैंने भाभी की कमर को हल्का सा पकड़ कर उन्हें दीवार से जाकर चिपका दिया. मैं उनकी आंखों में देख रहा था, उनमें एक अजीब सी ख़ुशी दिख रही थी. भाभी की मतवाली नशीली आंखों की चितवन देखकर मुझमें भी एक अलग सा नशा छा गया.","मैंने अपने दोनों हाथ उनकी हाथों की उंगलियों में फंसाए और उनको दीवार से चिपका दिया. फिर हल्के से उनके कंधे पर किस किया और धीरे धीरे उनके गर्दन पर किस करने लगा. भाभी अपना हाथ छुड़ाने की कोशिश करने लगीं, पर मैंने उनका हाथ कस कर पकड़ा हुआ था. मैं वैसे ही किस करते करते दूसरे कंधे पर आ गया. मैंने अपने दांतों से पकड़कर साड़ी का पल्लू हटा दिया और उन्हें किस करने लगा. भाभी मेरे ऐसे किस करने के कारण कसमसा रही थीं. ","पांच मिनट तक ऐसे ही करने के बाद मैंने उनके हाथ छोड़ दिए. जैसे मैंने उनके हाथों को छोड़ दिया, भाभी ने मुझे कसकर गले से लगा लिया.","थोड़ी देर बाद जब भाभी थोड़ा नॉर्मल हुईं, तो मैंने उनको अपने से अलग किया. उनके चेहरे पर ख़ुशी साफ दिख रही थी. मैं कोई गड़बड़ नहीं करना चाहता था … क्योंकि हमारे पास बहुत समय था और मैं इस समय को यादगार बनाना चाहता था.","मैंने सुनयना भाभी के चेहरे को हाथों में पकड़ा और अपने होंठों को भाभी के नरम रसीले लाल होंठों पर हल्के से रख दिए. पहले मैं भाभी के निचले होंठ को किस कर रहा था, सुनयना भी किस में मेरा पूरा साथ दे रही थीं. भाभी ने अपने दोनों हाथ मेरी कमर को पकड़े हुए थे. मैं सुनयना भाभी के ऊपर वाले होंठ को चूसने लगा, वो मस्त होकर मेरे होंठों से अपने होंठ चुसवा रही थीं. वास्तव में हम दोनों को ही इस तरह से किस करने में बहुत मजा आ रहा था. ","फिर भाभी ने अपनी जीभ निकालकर कर मेरे मुँह में दे दी, जिसको मैं बड़ी तल्लीनता से चूस रहा था. भाभी की जीभ चूसने में मुझे बहुत मजा आ रहा था. मेरे ऐसे जीभ चूसने के कारण भाभी की सांसें तेज हो गईं. फिर भाभी मेरी जीभ चूसने लगीं. भाभी के जीभ चूसने के कारण मैं बहुत गर्म हो गया, जिसके कारण मेरा लंड एकदम टाइट हो गया. मेरे खड़े लंड का अहसास सुनयना भाभी को हो गया था. उस कारण वो अपने हाथों से मेरी कमर को अपने ऊपर दबा रही थीं. ","हमारे इस तरह किस करने के कारण हमारी सांसों की आवाज पूरे रूम में गूंज रही थी.","इस तरह किस करते हुए मैंने सुनयना भाभी की पूरी साड़ी उतार दी. वह अब सिर्फ लाल ब्लाउज और काले पेटीकोट में थीं.","हमारा किस लगातार 20 से 25 मिनट चला … क्योंकि हम दोनों को क़िस करना बहुत पसन्द है.","जब हम एक दूसरे से अलग हुए, तब हम दोनों का चेहरा पूरा गीला हो गया था. हम दोनों ने ही उतरी हुई साड़ी से अपना चेहरा साफ किया.","फिर मैंने सुनयना भाभी को गोद में उठाया और बेड पर ले जाकर लिटा दिया. साथ ही मैं भी उनके बाजू में जाकर लेट गया.","अब भाभी की चुदाई का रास्ता साफ़ हो गया था बस चुत में लंड का जाना शेष था. अगली बार सेक्सी भाभी की पूरी दास्तान लिखूंगा. आप मुझे मेल करना न भूलें.\n[email protected]","सेक्सी भाभी की कहानी का अगला भाग: भाभी से लगाव, प्यार और सेक्स- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी से लगाव, प्यार और सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-newly-married-sex-story/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/daver-bhabi-sex-story/"},{"title":"गाँव के मुखिया जी की वासना- 3","href":"https://www.freesexkahani.com/teenage-girl/village-girl-ki-chut-kahani/"},{"title":"अब और न तरसूंगी- 3","href":"https://www.freesexkahani.com/antarvasna/hot-jawani-ki-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"मकान मालकिन की वासना और प्यार-1","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"},{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"}]}