{"Title":"लॉकडाउन में बीवी को रंडी बना दिया","author":{"name":"अनु अनिल","href":"https://www.freesexkahani.com/author/anuanil/"},"date":"01-07-2021","views":"122,338","description":["लॉकडाउन में मैं अपनी सेक्सी हॉट वाइफ की खूब चुदाई करता था। एक दिन मेरे दोस्त ने हमें सेक्स करते नंगे देख लिया। मैंने अपनी बीवी से पूछा कि वो मेरे दोस्त से चुदेगी?","नमस्कार दोस्तो, मेरा नाम अनिल है। मैं चंडीगढ़ का रहने वाला हूँ।\nमैं आज अपनी सेक्सी हॉट वाइफ की चुदाई की कहानी लिख रहा हूँ. यह मेरी पहली कहानी है अगर कुछ गलती हो तो माफ करना। ","मेरी बीवी का नाम अनु है। दिखने में वो एकदम माल है। उसके दूध 38 कमर 36 और गांड 42 साइज की है। उसके चूतड़ देखकर कोई भी उसकी गांड मारने को आतुर हो जाये। ","तो दोस्तो, अब बिना समय गंवाये सीधे कहानी पर आते हैं।","ये बात है दोस्तो आज से 4 महीने पहले की … मैं अनु के साथ लॉकडाउन में पूरे चुदाई के मज़े ले रहा था।\nहम लोग दिन भर सेक्स करते थे। हमारे बच्चे लॉकडाउन के कारण अपने नानी के घर पर रह गए थे तो कोई था नहीं हमें डिस्टर्ब करने वाला।","एक दिन की बात है कि हमारी गली में रहने वाले कुछ मेरे दोस्त दोपहर में सीधे मेरे घर में आ गए।","उस वक्त हमने गेट बंद नहीं किया था और मैं पूरे जोश में कुतिया बनाकर सेक्सी हॉट वाइफ को चोद रहा था।\nजब तक हम लोग संभल पाते एक मेरा खास दोस्त सीधे बेडरूम की ओर आ गया। ","मेरा वो दोस्त हम दोनों के ही करीब था और अनु से भी उसकी अच्छी पटती थी इसलिए वो भाभी-भाभी करता हुआ बिना दरवाजा खटखटाए बेडरूम में चला आया। ","हमें चुदाई करते देख वो एकदम से हक्का बक्का रह गया।\nहम भी तब तक संभल नहीं पाये थे और अनु ने झट से अपने नंगे बदन पर चादर लपेट ली।","वो शर्मिंदा होकर वापस चला गया।\nइधर हम लोग भी शर्मिंदा हो गए थे।","वो अपने बाकी दोस्तों को लेकर चला गया।","ये घटना होने के बाद से न जाने मेरे मन में क्या आया। जब मेरे दोस्त ने हमें नंगी हालत में देखा तो हमें उत्तेजना हुई। मैंने सोच लिया कि मैं अपनी अनु की चुदाई अपने दोस्तों से भी करवाने का मजा लूंगा। ","उसी रात जब हम बिस्तर में नंगे लेटे थे तो मैंने अनु के सामने यह बात चलाई।\nमैंने कहा- अनु, क्यों न इस लॉकडाउन में कुछ ऐसा करें कि जो यादगार रहे?","अनु- आप जो बोलोगे वो मैं करने को तैयार हूं।\nमैं- आज सुबह मेरे दोस्त ने हमें चुदाई करते देख लिया था।\nअनु- तो?","मैं- क्यों न एक दिन के लिए तुम हम सब की बीवी बन जाओ? वो 4 लोग और मुझे मिलाकर कुल पांच लोग। तुम्हारी चूत-गांड मुँह आदि सबकी चुदाई हो जाएगी एक साथ!","अनु- मगर अभी कैसे हो पायेगा, सब अपने घर में हैं, कोई देख लेगा तो?\nमैंने पूछा- तो तुम तैयार हो?\nवो बोली- हाँ, ये नया अनुभव होगा। मज़ा आएगा, आखिर देखूं तो तुम्हारे लण्ड में ज्यादा दम है या तुम्हारे दोस्तों के लण्ड में?","मैं- साली कुतिया … लण्ड लेना है बाहर का?\nये बोलकर मैं सेक्सी हॉट वाइफ के ऊपर चढ़ गया और चोदने लगा उस रंडी को जोर से!","अनु- आह … थोड़ा और अंदर डालो, मेरी गांड फाड़ो … चोदो … आह्ह और चोदो। ","इस तरह से सेक्स में पागल हम 40 मिनट तक चुदाई में लगे रहे और फिर साथ में झड़ गए।","अगले दिन हमने प्लान किया कि मैं अपने उन्हीं चार दोस्तों को बुलाऊंगा और तुम नंगी रहना।","दोपहर के करीब 2 बज रहे थे, अनु नंगी घर में घूम रही थी, मैं शॉर्ट्स में था।","मैंने अपने दोस्तों को कॉल किया और कहा- आज मेरे घर आओ, हम लोग बैठकर दारू पीएंगे और पार्टी करेंगे।\nवो सभी लोग तैयार हो गए।","करीब 2:45 बजे वो सभी आ गए।","इनमें से सबसे पहला दोस्त था विनय। देखने में औसत था, 28 साल का जवान लड़का।\nदूसरा था सिद्धार्थ जो चोदने में माहिर था।\nतीसरा दोस्त था रघु जो कि हट्टा कट्टा 6 फिट 4 इंच का गठीला शरीर वाला था।\nचौथा था सोनू सरदार, ये दारू पीने में एक नंबर था।","तो पहली बोतल खुल गयी थी।\nवो लोग अनु के बारे में पूछने लगे और कहने लगे कि शायद वो कल की बात से नाराज होकर हमारे सामने नहीं आ रही है।\nमैंने कहा- नहीं, ऐसी कोई बात नहीं है। वो खाने की तैयारी में लगी हुई है।","फिर मैंने जानबूझकर विनय को कुछ खाने का सामान लाने के लिए अनु के पास भेजा।\nविनय किचन में गया तो देखा कि अनु पूरी नंगी खड़ी है।","वो मुझे आवाज़ लगाने लगा- अनिल ज़रा अंदर आना।","मैं जब अंदर गया तो देखा अनु पूरी नंगी खड़ी थी।\nमैंने पूछा- क्या हुआ विनय?\nविनय- ये भाभी को क्या हुआ है, ये ऐसे क्यों खड़ी हैं?","फिर हंसते हुए मैं बोला- मैंने कहा तो था कि आज शराब और शवाब दोनों चलेंगे।\nविनय- ये कवाब खाने की इच्छा तो कल से हो गयी थी। थैंक्स अनिल।","मैं और विनय अब दोनों सेक्सी हॉट वाइफ अनु को लेकर हॉल में आये।","मेरे सारे दोस्त आंखें फाड़ फाड़ कर अनु को ऐसे देख रहे थे जैसे वो उसे कच्चा चबा कर खा जाएंगे। ","उतने में रघु अपनी कुर्सी से उठा और मुझे बोला- ये क्या है अनिल?\nमैंने कहा- तुम सब के लिए कवाब है। कल सिर्फ देख कर गए थे ना? आज चख भी लो। साथ में खाएंगे।","सभी खुशी से पागल हो चुके थे।","मैं अपनी ही आंखों के सामने अपनी बीवी को नंगी करके 4 खुले सांडों के बीच छोड़ चुका था।\nरघु ने अपनी गोद में मेरी बीवी को बैठा लिया था और उसके चूचे दबाने लगा था।","इतने में ही सिद्धार्थ उठा और कहने लगा- भाभी आपके कबाब को ज़रा हमें भी चखने दो।\nअनु- सब आज तो आप पांचों का है। जहां से जैसे चखना है चख लो। ","वो उसकी गांड में दांत गड़ाने लगा और काटने लगा।\nअनु की चीख निकल गई।","अब सोनू सरदार उठा और सीधे उसके मुंह के पास चला गया। अपने लण्ड को सीधे एक बार में अनु के मुँह में भर दिया और कहने लगा- चुदक्कड़ साली … ज्यादा चीख निकल रही है? आज तो ऐसे ऐसे तरीके से चुदेगी कि अगले 10 दिन तक अनिल को छूने भी नहीं देगी। ","अनु की आंखों से आंसू आने लगे।\nसरदार का लण्ड काफी लम्बा और मोटा था जो पूरी स्पीड से अनु के मुंह की चुदाई करने लग गया था। ","विनय अनु के चूचों पर दारू डालकर निप्पल से पीने लग गया था।","अनु भी अब गर्म हो चुकी थी।\nहम सबने अपने कपड़े उतार दिए। ","रघु- पार्टी अंदर रूम में करते हैं। यहां से आवाज़ बाहर जा सकती है।\nमैंने कहा- ठीक है, तुम लोग अनु को लेकर अंदर जाओ। मैं गेट बंद करके दारू लेकर आ रहा हूँ। ","ये सब करने में 10 मिनट लग गये।","मैं जब अंदर कमरे में गया तो देखा कि अनु बिस्तर में लेटी थी।","सिद्धार्थ उसकी चूत चाटते हुए बोला- अनिल, भाभी की चूत तो पूरी गुफा बन गयी है। कितनी चुदाई करते हो तुम लोग? ","मैं- रात दिन चुदाई करते हैं हम! नसबन्दी हो गयी है अनु की तो बच्चा ठहरने की टेंशन भी नहीं है।\nसोनू सरदार ने अपना लण्ड अनु के मुंह में ही रखा हुआ था और अनु तड़प रही थी। ","रघु उसकी कमर को चाट रहा था और विनय उसके दूधों को पी रहा था।\nमैंन कहा- मुझे भी कुछ करने दोगे या सब खुद ही लगे रहोगे?\nसोनू सरदार बोला- कवाब रखा है सामने, जहां से जो खाना है खा ले!","मैंने देखा कि अनु की चूत पूरी गीली हो गई थी और वो भी कमर उठा उठा कर अपनी चूत सिद्धार्थ के मुँह में रगड़ रही थी।\nइतने में सोनू ने अपना लण्ड उसके मुंह से निकाला।","तब मैंने अनु की आवाज सुनी।\nमेरी सेक्सी हॉट वाइफ सिसकार रही थी; उसके मुंह से आवाज़ आ रही थी- और जोर से … अंदर तक चाटो आह … और ज़ोर से। मेरी फुद्दी को चाट सिद्धार्थ, तेरी भाभी का कबाब आज सबके लिए है और ज़ोर से चाट। ","अपनी कमर को उठा उठा कर चूत चटवाते हुए उसने अपना पानी सिद्धार्थ के मुंह में निकाल दिया। ","विनय- अब चूत चाटने की बारी मेरी!","तभी सोनू सरदार सीधे अनु के ऊपर चढ़ा और बिना कुछ बोले सीधे अनु के भोसड़े में अपना लण्ड डाल दिया।\nअनु की चीख निकल गयी पर उसको बहुत मज़ा आने लगा। ","अनु- सरदार जी … अच्छे से चोदो मुझे आह … और तेज़ … फाड़ दो मेरी चूत को … और अंदर … आह उह … टांग फैला कर करो … आह आह!","सोनू- साली चुदक्कड़ … पहले से इतनी गुफा कर चुकी है और कितना अंदर लेगी? ले साली!\nये बोलकर उसने पांच मिनट तक खूब चोदा और उसने अपना माल अनु की चूत में छोड़ दिया। ","इतने में मैंने कहा- यार आओ … पहले दारू पीते हैं थोड़ा और … फिर करेंगे। तब तक इसको भी थोड़ा आराम करने दो। आज की माल है ये अपनी। ","मेरी बात से सब राज़ी हो गए और हम उसके चारों तरफ बैठ कर दारू पीने लगे।\nउसके पेट पर चखना रखा था। ","शाम के 5 बज चुके थे।\nअब बारी थी सिद्धार्थ की!","वो अनु को कुतिया बना कर गांड सहला रहा था। उसके बड़े बड़े घड़ों को थप्पड़ मार कर गर्म कर रहा था। ","विनय अनु के सामने जाकर अपना लण्ड अनु के मुँह में देने लगा।","इधर सिद्धार्थ ने एक झटके में अपना लंबा मोटा लण्ड पूरा मेरी चालू बीवी की चूत में डाल दिया। ","अनु ने दर्द से कराह कर एकदम से विनय को अलग किया और सिद्धार्थ का लण्ड निकालने लगी.\nलेकिन इतने में सोनू सरदार उसकी कमर पर चढ़ गया और उसकी गांड में लंड डाल दिया। ","अब अनु की गांड और चूत दोनों में लण्ड थे।\nवो कुतिया बनी लाचार हो गयी थी।","विनय अनु के मुँह में फिर से लण्ड डाल चुका था; रघु उसकी पीठ पर दारू डालकर चाट रहा था। ","अब बारी मेरी थी।\nमैं अनु के नीचे आकर उसके दूध का रस पीने लगा।","अनु भी पूरे मजे से गांड, चूत और मुँह की चुदाई करवा रही थी।\nतभी अचानक रघु बोला- सिद्धार्थ आज इस रंडी की चूत फाड़ ही देते हैं।","वो सिद्धार्थ के साथ अपना लण्ड भी डालने की कोशिश कर रहा था लेकिन जा नहीं पा रहा था।","मैं अंदर से जैल लेकर आया और उसके कंडोम पर लगा दिया।","फिर उसने जैसे ही अपना लण्ड अंदर डाला तभी अनु बोली- प्लीज़ निकाल दो, मैं मर जाऊंगी।\nलेकिन किसी ने उसकी नहीं सुनी।","विनय बैठ कर दारू पी रहा था, मैं अनु को सहला रहा था।","तभी अनु बोली- आज ऐसी चुदाई का बहुत मज़ा आ रहा है। मेरी चूत फट गई पूरी! अब आपको गुफा मिलेगी। ","मैं- कोई बात नहीं मेरी रानी, तू कुतिया है आज हम सब के लिए!\nइतने में सिद्धार्थ का पानी छूट गया, उसने पूरा माल अनु के भोसड़े में गिरा दिया। ","उसके बाद रघु और सरदार दोनों ने जगह बदल ली।","अब रघु अनु की गांड चुदाई कर रहा था और सरदार चूत की चुदाई कर रहा था।\nअनु की चीख और सिसकारियों से पूरा घर गूंज रहा था।","अनु- मेरी गांड मत मारो … आह … प्लीज़ निकालो … आह आह … उइ माँ … मेरी गांड चूत एक कर दी है … ऊईई … आह्हा!\nअब रघु ने भी मेरी सेक्सी हॉट वाइफ की गांड में अपना सारा माल निकाल दिया था।","विनय अब गांड में अपना लण्ड डालने के लिए चढ़ा। ","जैसे ही विनय का लण्ड अंदर घुसा, वो बोला- यार ऐसे कैसे चोदी है, मुझे तो कुछ पता ही नहीं चल रहा है। लंड जैसे हवा में गोते लगा रहा है।\nवो उदास होकर नीचे आ गया।\nउसने फिर से अनु के मुंह में लंड दे दिया। ","लगातार लम्बी चुदाई के बाद सबने अपना-अपना माल एक बार में अनु के शरीर के ऊपर गिरा दिया।","अब मुझे बोला गया- तू चुदाई करेगा इसकी!","मैंने जैसे ही अनु की चूत में लण्ड डाला तो ऐसा लगा मानो किसी खाई में मेरा लण्ड गोते लगा रहा है।\nअनु एकदम लाश की तरह बिस्तर में लेटी हुई थी।\nमैं भी झड़ गया उसकी चूत के अंदर!","उसके बाद हम सब अनु को लेकर बाथरूम में गए, वहां उसको नहलाया और फिर बाहर आये।","सबने बैठकर एक बोतल दारू फिर पी। इस बार अनु भी हमारे साथ बैठ कर दारू पी रही थी। ","उसकी चुत पलटकर बाहर आ गयी थी। गांड के अंदर का सामान भी बाहर लटक आया था।\nइतनी भयानक चुदाई के बाद अनु से चला भी नहीं जा रहा था। चलते हुए उसके पैर कांप रहे थे।","जब वो हमारे साथ बैठी थी तो कोई भी अपना लण्ड उसके मुंह में एक बार डालकर निकाल रहा था, कोई उसके दूधों को काट रहा था। ","उस दिन दोपहर 3 बजे से रात के 10 बजे तक 5 लोगों ने 10 बार अनु की चूत, गांड और मुंह की चुदाई की।","रात में फिर जब सब घर जाने वाले थे तो अनु ने कहा- अगली बार आओ तो सुबह जल्दी आना, फिर मज़ा करेंगे। ","सिद्धार्थ ने उसकी चूत में उंगली फेरते हुए कहा- भाभी, आप अपनी फुद्दी टाइट कर लो, 2 दिन में फिर आते हैं।\nये बोलकर मेरे सभी दोस्त चले गए।","जब मैं और अनु रात में सो रहे थे तो अनु ने कहा- अनिल आज से मैं तुम्हारे दोस्तों की रंडी तो बन गयी लेकिन पत्नी तो तुम्हारी हूं। एक बार पति-पत्नी की चुदाई हो जाये?\nफिर मैंने और अनु ने रात में 2 राउंड चुदाई की।\nउसके बाद सो गए। ","इस तरह से मैंने अपनी रंडी बीवी को अपने चार दोस्तों से चुदवा दिया।","मेरी ये सेक्सी हॉट वाइफ की चुदाई कहानी कैसी लगी इसका रिप्लाई मुझे ज़रूर देना दोस्तो। ये मेरी पहली कहानी है, अगर कुछ गलती लगी हो तो सुधारने में मदद करना। ","मैं अपनी अगली कहानी जल्द ही लेकर आऊंगा।\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुंह की चुदाई","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"मेरी विवाहित जिन्दगी की एक रात","href":"https://www.freesexkahani.com/antarvasna/indian-wife-sex/"},{"title":"मेरी गली की लौंडिया मुझसे चुदने को बेचैन","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-xxx/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Hot girl","Kamvasna","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"गाँव के मुखिया जी की वासना- 5","href":"https://www.freesexkahani.com/xxx-kahani/garam-chut-desi-chudai-kahani/"},{"title":"भाभी ने चूत चुदवाकर ब्लैकमेल किया","href":"https://www.freesexkahani.com/xxx-kahani/real-blackmail-sex-story/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 3","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chudai-kahani/"}]}