{"Title":"मेरी दूसरी सुहागरात- 1","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"19-04-2021","views":"227,594","description":["सेक्सी सुहागरात की कहानी मेरी दूसरी शादी के बाद की है. मेरी नयी बीवी सुंदर और भरी पूरी है. उसके साथ मैंने कैसे अपनी सुहागरात की शुरुआत की?","दोस्तो, आज मैं आपको अपनी एक नई कहानी बताने जा रहा हूँ।\nवैसे तो आप कहानी के नाम से ही समझ गए होंगे कि कहानी किसी दूसरी शादी के बाद होने वाली सुहागरात की है.","मगर इसमें एक ट्विस्ट है जो आप कहानी पढ़ते पढ़ते जान जाओगे.","तो अपना अपना हाथ अपनी चड्डी में डाल लो, जिसके लंड है वो लंड पकड़ लो, जिसके चूत है, वो चूत पकड़ लो, बाकी अपनी गाँड में उंगली ले लो।\nतो चलो चलते हैं, आइये आपको अपनी दूसरी सेक्सी सुहागरात की कहानी पूरे मसाले लगा लगा कर सुनाता हूँ। ","मेरा नाम राजीव है और मैं अभी 44 साल का हूँ।","ये जो बात मैं आपको बताने जा रहा हूँ, दो साल पुरानी है। मेरी बीवी को कैंसर था, और वो करीब 3 साल पहले इस दुनिया को अलविदा कह गई।","मैं और मेरा एक बेटा दोनों अकेले रह गए, तो घर वाले मुझे समझाने लगे के अभी तुम्हारी उम्र भी ज़्यादा नहीं है, और तुम्हारा बेटा भी अभी छोटा है, तो तुम दूसरी शादी कर लो।\nचाहता तो मैं भी अंदर से यही था, मगर यूं ही बेवजह घर वालों को, रिशतेदारों और दोस्तों को टालता रहा.","मगर फिर एक दिन मैं उनके सामने ऐसे एक्टिंग करी जैसे मैं उनकी दलीलों से हार मान गया हूँ।\nतो मेरी अम्मा ने तो पहले से ही दो तीन लड़कियां तो नहीं कह सकते हाँ दो तीन औरतें ढूंढ रखी थी।\nएक तलाक़शुदा थी और दो विधवा थी।","मुझे इन तीनों की तस्वीरें दिखाई गई.\nऔर जो मुझे सबसे सुंदर और सेक्सी लगी मैंने उसके लिए हाँ कर दी।","उसका नाम है आशा!\nआज की तारीख में वो मेरी पत्नी है और मैं उसे प्यार से आशु या आशी कह कर बुलाता हूँ।","उसके एक बेटी थी, खैर अभी भी है सिम्मी।\nतो शादी की हाँ कहने के बाद घर वालों ने बात आगे बढ़ाई और करीब 15 दिन बाद मैं अपने माँ बाप के साथ फिर से लड़की (औरत) देखने गया।","उसकी उम्र थी 37 साल, गोरा रंग, भरा हुआ बदन। विधवा थी, मगर फिर भी मुझे पहली नज़र में ही वो भा गई।","शायद मैं भी उसे पसंद आ गया, तो एक छोटी सी मंगनी की रसम के बाद हमारी शादी का दिन भी आ गया।\nतो 12 मार्च, 2019 को हमारी शादी हो गई.","बहुत ही छोटा सा फंक्शन था, सिर्फ घर के कुछ लोग, मेरे दो दोस्त।\nअपने बेटे को न मैं लेकर गया, न वो अपनी बेटी को लेकर आई। हमने कोर्ट में शादी की थी।","बाद दोपहर हम लोग अपने घर आ गए, घर आने के बाद घर में ही छोटी सी पार्टी थी, दारू मीट तो सब चला।\nहमारे घर में सभी खाते पीते हैं।","उसके बाद शाम तक सभी यार दोस्त, रिश्तेदार खा पी कर अपने अपने घर चले गए।","मेरे दोस्तों ने मेरी सेक्सी सुहागरात लिए ऊपर वाला कमरा सेट कर दिया था। मेरे बेटे को मेरी बहन अपने साथ ले गई, थी और उसकी बेटी अभी उसके माँ बाप के पास ही थी, अभी तक वो हमारे घर नहीं आई थी, उसने दो चार दिन बाद आना था।","रात का खाना खाकर करीब 10 बजे मेरे दोनों दोस्त मुझे मेरे कमरे तक छोड़ने गए.","अंदर उन दोनों की बीवियाँ मेरे नई दुल्हन के पास बैठी थी। हमें आते देख वो उठ खड़ी हुई।","उसके बाद मेरे दोस्त मुझे और मेरी बीवी को नई ज़िंदगी की मुबारकबाद देकर चले गए।\nअब कमरे में हम दोनों अकेले रह गए।","मैंने कमरे के दरवाजे की कुंडी लगाई.","आशा बिस्तर पर बैठी थी मगर उसने कोई फिल्मी स्टाइल में घूँघट नहीं निकाला था। वो बड़े आराम से बेड की पुश्त से पीठ टिका कर बैठी थी।\nमैंने मन में सोचा, चल बढ़िया हुआ यार तुम्हें भी चूत मिल गई, अब जम कर पेलना इसे!","मगर अब वो मेरी बीवी थी, को बाजारू औरत तो थी नहीं.","मैंने बड़े आराम से उस से पहले बातों बातों में खुलने का फैसला किया. चुदाई के लिए तो सारी ज़िंदगी पड़ी थी.","तो मैंने सोचा पहले बातें करते हैं, दिल मिलाते हैं, जिस्म तो कभी भी मिला लेंगे। ","मैंने उसके पास जा कर कहा- हैलो आशा!\nवो उठ कर खड़ी हुई और झुक कर मेरे पाँव छुए.","जब वो झुकी तो मैंने उसके सुर्ख ब्लाउज़ में झूलते उसके गोरे गोरे मम्में देखे, मैंने मन में सोचा ‘मम्में तो मस्त हैं साली के!’\nमैंने उसके कंधे पकड़ कर उसे ऊपर उठाया- अरे इस तकल्लुफ की क्या ज़रूरत है, तुम तो मेरे बराबर की हो, आज के बाद गले मिला करो, पाँव मत छुआ करो।","वो बोली- आप मेरे पति हैं, दिन त्योहार पर तो पाँव छूने कर चलन है, वो तो अपना फर्ज़ मैं निभाऊँगी।\nमैंने कहा- हाँ वो ठीक है, मगर तुम मेरे दिल की रानी हो।\nकह कर मैंने उसे अपने सीने से लगाया.","तो उसके दोनों मस्त गोल मम्में मेरे सीने से लगे, बड़ी मस्त फीलिंग आई।\nमैंने उसे बेड पर बिठाया और अपनी शेरवानी उतार कर साइड पर रख दी, जूते उतारे और उसके साथ ही बेड पर बैठ गया।","फिर मैंने अपनी जेब से एक छोटी सी डिबिया निकाली और उसे दी- ये तुम्हारे लिए!\nउसने डिबिया खोली- अरे, डाइमंड रिंग!\nउसके चेहरे की मुस्कान ने मेरे अंगूठी पर खर्चे पैसे खर्चे पैसे वसूल करवा दिये।","मैंने कहा- हाँ, आज तुम्हारे साथ ज़िंदगी की नई शुरुआत है, तो सोचा एक छोटे से गिफ्ट से करते हैं।","वो बोली- आप तो बहुत स्मार्ट है, जानते हैं कि लेडीज को क्या पसंद है।\nमैंने कहा- अरे यार अब 16 की शादी शुदी ज़िंदगी बिताई है तो इतना तो इंसान औरतों के बारे में जान ही जाता है।","वो मेरी आँखों में देख कर मुसकुरा दी।","एक बार सोचा कि इस से पूछ ही लूँ कि तुम्हें भी तो पता ही होगा कि मर्द किस चीज़ से खुश होते हैं, पर मुझे ये पूछना जल्दबाज़ी लगी.\nतो मैंने इस सवाल को फिर बाद में पूछने के लिए छोड़ दिया।","मगर वो बोली- मगर मैं तो आपके लिए को गिफ्ट लेकर नहीं आई, मैं तो सोचती थी कि शायद मैं ही आपके लिए गिफ्ट हूँ।\nएक तरीके से उसने मेरे सवाल का जवाब दे दिया.","मैंने कहा- हाँ ये तो सच है कि तुम ही मेरे लिए एक गिफ्ट हो, तुम्हारा प्रेम, तुम्हारा समर्पण और आने वाले जीवन में तुम्हारा मेरे साथ इस संबंध को निभाना ही सबसे बड़ा गिफ्ट होगा मेरी लाइफ का।","मैं उसके साथ सट कर बेड की पुश्त से अपने पीठ टिका कर बैठ गया.\nतो उसने अपना सर मेरे कंधे पर रख दिया.","मैंने भी अपनी बाजू उसके पीछे से घुमाकर उसके कंधे पर हाथ रख लिया।\nवो बोली- मैं आपसे कुछ कहना चाहती हूँ।","पहले तो मुझे एक बार डर सा लगा के कहीं अपने किसी बॉयफ्रेंड के बारे में या अपने किसी गलत रिश्ते के बारे में न बोल दे।\nमगर जो भी था, सुनना तो था ही, मैंने कहा- हाँ हाँ निसंकोच बोलो।","वो बोली- मैं सिर्फ ये चाहती हूँ कि जिस तरह आप अपने बेटे को प्यार करते हैं, वैसे ही मेरी बेटी को भी अपनी बच्ची समझ कर प्यार करना, बहुत प्यारी है वो!\nमैंने कहा- अरे इसमें कहने की क्या बात है, अब जब तुम मेरी पत्नी हो तो वो भी मेरी बेटी है. एक पिता का हर फर्ज़ मैं अपने दोनों बच्चों के लिए निभाऊंगा. और इसी बात की अपेक्षा तुमसे भी रखूँगा।","वो बोली- इस बात की आप चिंता मत करें. अपने हर रिश्ते को मैं बहुत ही प्रेम और विश्वास से निभाती हूँ।\nमुझे उसकी बात बड़ी अच्छी लगी.","मैंने उसका हाथ अपने हाथ में पकड़ा और जो अंगूठी मैं लेकर आया था, उसकी उंगली में पहना दी.\nतो वो पहले मेरे कंधे पर सर रखे थी, अब मेरी तरफ करवट लेकर मुझ से चिपक गई.","अब उसके दोनों मम्मों की नर्मी को मैं अपनी बगल में महसूस कर रहा था।\nपैड वाली ब्रा पहने होने की वजह से उसके मम्में थोड़े कड़क से लगे।","मैंने उसके अंगूठी वाले हाथ को पकड़ा और अपने होंठों के पास लेजा कर पूछा- चूम सकता हूँ?\nवो मुस्कुरा कर बोली- ज़रूर … अब आपको पूछने की कोई ज़रूरत नहीं, सब कुछ आपका ही है।","मैंने उसके हाथ पर चूमा ऐसे लगा, जैसे उसे करंट सा लगा हो।\nमैंने पूछा- क्या हुआ?\nवो बोली- बड़ा झटका सा लगा।","मैंने कहा- झटका क्यों लगा, तुम तो पहले से शादी शुदा हो, बाल बच्चेदार हो, एक पुरुष का स्पर्श तुम्हें अजीब तो नहीं लगना चाहिए।\nवो बोली- सही कहा आपने! मगर 3 साल बाद एकदम से इस तरह से एक प्रेमपूर्वक चुम्बन, इसने तो मेरे रोंगटे खड़े कर दिये।\nमैंने कहा- कहाँ रोंगटे खड़े कर दिये, मुझे तो नहीं दिखे?\nकहते हुए मैंने उसकी बाजू पर हाथ फेरा।","वो बोली- वो तो वेक्सिंग कारवाई है, इसलिए कोई बाल नहीं है।\nमैं भी थोड़ा नीचे को खिसका और उसकी और करवट लेकर लेट गया.","अब हम दोनों एक दूसरे के सामने आ गए. उसके दोनों मम्में मेरे सीने से चिपक गए थे, आंचल थोड़ा सा हट गया, था तो उसकी खूबसूरत मखमली वक्षरेखा नज़र आई।\nगोरे मम्मों के बीच में मेरा पहनाया हुआ मंगल सूत्र!","मैंने नीचे को देखकर कहा- ये मंगल सूत्र भी बड़ा किस्मत वाला है।\nवो बोली- नहीं, ये नहीं … आप किस्मत वाले हो।\nमैंने उसके सर पर हाथ फेरा और उसके माथे को चूम लिया तो उसने अपना चेहरा मेरे सीने में छुपा लिया और मैंने भी कस कर उसे अपनी आगोश में ले लिया। ","बहुत दिनों बाद किसी औरत को अपनी बांहों में भरा था.\nवैसे तो अपनी बीवी के जाने के बाद मैंने बहुत सी औरतों से संबंध बनाए थे, कुछ दोस्त थी, कुछ बाजारू!\nमगर किसी के साथ इस तरह की फीलिंग नहीं आई थी क्योंकि सब की सब टाइम पास थी.","मगर यहाँ मुझे अपनेपन की फीलिंग आई तो मैंने अपनी टांग भी उसके ऊपर रख ली।","अब सब्र सा नहीं हो रहा था तो मैंने उसकी ठोड़ी पकड़ कर ऊपर को उठाई और उसके होंठों पर एक चुम्बन अंकित कर दिया।\nबेशक उसने चुम्बन में मेरा साथ दिया, मगर एक कंपकंपी एक हरारत सी मैंने महसूस की।","मैंने पूछा- क्या हुआ आशी?\nवो बोली- बड़ा अजीब सा लग रहा है।\nमैंने कहा- क्यों, इस दौरान कोई दोस्त नहीं बनाया?\nवो बोली- नहीं।","मैंने कहा- तुम खूबसूरत हो जवान हो, बहुत से लोगों ने तुम पर ट्राई किया होगा।\nवो बोली- हाँ किया था, मगर मुझे हमेशा इस बात का डर लगा रहा कि अगर मैंने एक बार गलती कर ली तो हो सकता है, कल वही गलती मेरी बेटी के भविष्य में उसको नुकसान न पहुंचाए।","मैंने कहा- अरे वाह, बड़ी दूर की सोची, और अगर मुझ से शादी ही न होती तो?\nवो बोली- सोचना पड़ता है, मर्द और औरत की सोच में बहुत फर्क पड़ता है, आपके पास एक बेटा है, आप अगर कोई गलती कर भी लेते तो कोई खास फर्क नहीं पड़ता, इस समाज में मर्द के लिए सब गुनाह माफ है, मगर मेरे किसी एक गुनाह की सज़ा मेरी बेटी भी भुगते, ये मुझे मंजूर नहीं था।","मुझे इस बात की बड़ी तसल्ली हुई कि चलो बेशक कुँवारी तो नहीं मिली, मगर इधर उधर मुंह मारने वाली भी नहीं मिली।","मैंने प्यार में आ कर फिर उसके होंठों को चूमा, मगर इस बार थोड़ा ज़्यादा देर!\nऔर होंठ चूमते वक्त अपनी जीभ से उसके नीचे के होंठ को चाटा भी!\nउसने भी अपनी जीभ से मेरी जीभ को हल्के सी छूआ।","मैंने पूछा- अगर तुम्हें ऐतराज न हो तो कुछ और बातें करें?\nवो बोली- आपसे कोई बात करने में मुझे कैसा ऐतराज?\nमैंने कहा- नहीं, घर परिवार की नहीं, अपने बारे में, सिर्फ मेरे और तुम्हारे बारे में ताकि कल को हमें एक दूसरे की भावनाओं को समझने में कोई दिक्कत नहीं आए।","वो बोली- ओ के … आप मुझसे कुछ भी पूछ सकते हैं, मैं भी ये समझती हूँ कि ये हम दोनों की दूसरी शादी है, तो आपके मन में भी बहुत से सवाल हो सकते हैं. जो आप मुझसे पूछना चाहेंगे, मैं आपके हर सवाल का जवाब दूँगी।","मैंने कहा- मैं ये जानना चाहता हूँ कि सेक्स में तुम्हें क्या पसंद है, अब देखो हमारी शादी हो चुकी है, आज हमारी सुहागरात है, तो नेचुरली हम सेक्स तो कर ही सकते हैं. तो इससे पहले कि हम उस राह पर आगे बढ़ें, मैं चाहता हूँ कि हम एक दूसरे के विचारों, भावनाओं और जरूरतों को अच्छे से समझ लें!\nवो बोली- बिल्कुल सही कहा आपने!","मैंने पूछा- देखो, अब हमारी वो जवान उम्र तो नहीं रही कि रोज़ ये सब कर सकेन. तो तुम कितने दिनो सेक्स करना पसंद करोगी?\nवो बोली- ऐसा है कि ये आप पर ही निर्भर है, जब आपका दिल करे, आप बता देना, मैं आपको इंकार नहीं करूंगी, सिर्फ वो 4-5 दिन छोड़ कर!","मैंने कहा- तो क्या तुम रोज़ सेक्स कर सकती हो?\nवो बोली- ये तो आप पर है, जब आपका दिल करे, रोज़, एक दो दिन छोड़ कर, हफ्ते बाद, महीने बाद!","मैं हंस पड़ा- अरे नहीं, महीने बाद नहीं, हाँ एक दो दिन छोड़ कर तो कर ही सकते हैं।\nवो बोली- जैसे आपकी मर्ज़ी।","अब मैं थोड़ा ज़्यादा फ्री महसूस कर रहा था, तो मैंने उसके आँचल को हटा कर बड़े अच्छे से उसकी वक्षरेखा को देखा और उसको छूकर कहा- ये मेरी सबसे पसंदीदा चीज़ है. मुझे औरतों के बड़े\nऔर गोल मम्में बहुत पसंद है. और बड़ा क्लीवेज तो मेरी कमजोरी है. मैंने चाहता हूँ कि तुम जो भी कपड़े पहनो, उसका गला थोड़ा बड़ा हो ताकि मुझे तुम्हारे इस खूबसूरत चेहरे के साथ हमेशा तुम्हारा क्लीवेज भी दिखे।","वो बोली- आप मेरे मालिक हो आपको तो मुझपर पूरा हक़ है. मगर मैं इस बात से थोड़ा परहेज रखती हूँ कि मुझे कोई भी और देखे। आप तो जानते हैं कि सब मर्द खूबसूरत औरतों के कहाँ कहाँ देखते हैं. आप भी देखते होंगे. तो बड़े गले तो मैंने कभी भी नहीं पहने. आप कहेंगे तो मैं आपको देखने से मना नहीं करूंगी. पर मैं हर किसी को नहीं दिखा सकती।","दोस्तो, मेरी कहानी पर कमेंट्स और मेल से अपनी राय अवश्य दें.\n[email protected]","सेक्सी सुहागरात की कहानी का अगला भाग: मेरी दूसरी सुहागरात- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी दूसरी सुहागरात- 2","href":"https://www.freesexkahani.com/antarvasna/desi-suhagrat-xxx-kahani/"},{"title":"गैर मर्दों के लंड से चुत चुदवाकर मां बनी","href":"https://www.freesexkahani.com/xxx-kahani/husband-friend-sex-kahani/"},{"title":"कुंवारी लौंडिया से प्यार और चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-ki-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Kamvasna","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"बॉस की प्यासी चूत की चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/boss-pyasi-choot-chudai-kahani/"},{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"},{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"सेक्सी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-aunty-ki-chut-chudai/"}]}