{"Title":"हॉट कस्टमर को उसके घर जाकर चोदा","author":{"name":"स्मार्ट आर्य","href":"https://www.freesexkahani.com/author/samratarya/"},"date":"10-08-2020","views":"46,974","description":["सेक्सी सुनीता भाभी Xxx कहानी में पढ़ें कि वो हमारी दूकान की नियमित ग्राहक थी. मैं उसके हसीं जिस्म पर फ़िदा था. मुझे क्या मालूम था कि वो भी मेरे नीचे लेटना चाहती है. ","हैलो फ़्रेंड्स, मेरा नाम सैम है और मैं ग्वालियर का रहने वाला हूँ. अन्तर्वासना पर यह मेरी पहली सेक्सी सुनीता भाभी Xxx कहानी है. लिखने में कोई त्रुटि दिख जाए हो तो प्लीज़ माफ कीजिएगा.","सबसे पहले मैं आपको अपने बारे में बता दूं. मेरा ये नाम सैम (बदला हुआ) है, मेरी उम्र 23 साल है और मैं इंजीनियरिंग का छात्र हूँ. मेरे लंड का साइज 7 इंच है. और ये मोटा भी कुछ ज्यादा है, जो किसी भी लड़की या औरत को संतुष्ट करने में एकदम परफेक्ट है.","मुझे पढ़ाई के साथ वक़्त मिल जाता है, तो मार्किट में कंप्यूटर रिपेयरिंग के साथ एक कॉस्मेटिक शॉप पर पार्ट टाइम सेल्समैन की जॉब भी करता हूँ. ","ये बात आज से करीब 6 महीने पहले की है. उस दिन मैं रोज़ की तरह अपनी शॉप पर बैठा हुआ था और काम में बिजी था.","उस वक़्त मेरी शॉप पर एक लेडी सुनीता (बदला हुआ) आई. सुनीता हमारी दुकान की रेगुलर कस्टमर थी. आज वो दिखने में मुझे कुछ अलग ही लग रही थी. मतलब बिल्कुल क़यामत सी लग रही थी. ","सुनीता के हुस्न के बारे में आपको तभी मजा आएगा, जब आप उसके बारे में जान लेंगे. तो सबसे पहले मैं आपको सुनीता के बारे में बता देता हूँ. सुनीता 22 साल की एक शादीशुदा भाभी है. सुनीता का फिगर 32-28-34 का है. उसके चूचे एकदम तने हुए नुकीले से दिखते हैं. पिछवाड़ा मानो दो बड़े बॉल्स थिरक रहे हों. आप खुद ही अंदाजा लगा सकते हैं कि सुनीता कितनी हसीन जिस्म की मलिका रही होगी. ","उसकी शादी को अभी सिर्फ 2 साल ही हुए थे. उसका पति एक कहीं बाहर कुक का काम करता है, तो वो साल में एक या दो बार ही घर आ पाता है. वो एक फ्लैट में अपनी ननद के साथ किराये पर रहती है. उसके बारे में मुझे ये सब बाद में मालूम हुआ था, जब मैंने उसे चोदा था. ","शॉप पर उस वक़्त सुनीता भाभी ने रेड कलर की साड़ी पहनी हुई थी, जिसमें उसकी नाभि बिल्कुल साफ दिखाई दे रही थी. उसके होंठों पर सुर्ख लाल लिपस्टिक और आंखों में काला चश्मा पहने हुए वो किसी फिल्म ऐक्ट्रेस से कम नहीं लग रही थी. उसने इस वक्त एक टाइट ब्लाउज पहन रखा था, जिसका गला काफी गहरा था. मैं उस पर से अपनी नज़र ही नहीं हटा पा रहा था. उस वक़्त वो मुझे चोदने के लिए मस्त माल नज़र आ रही थी.","मैं जब उसे आंखों से चोद रहा था, तभी उसने थोड़ा तेज़ आवाज़ में कहा- ओ हैलो … मिस्टर कहां खो गए?\nमैं उसकी तल्ख आवाज से थोड़ा सहम सा गया और मैंने हकलाते हुए कहा- क..कहीं नहीं.","चूंकि वो हमारी दुकान हमेशा आया करती थी, तो मुझे नाम से जानती थी.","सुनीता ने कहा- सैम, आज मुझे कोई अच्छी सी ब्रा दिखाओ.","मैंने उसको बहुत सी ब्रा दिखाईं, पर उसे आज मेरी दुकान पर दिखाई गई ब्रा में से कोई भी पसंद नहीं आई.\nआखिर में मैंने उसे कुछ महंगा ब्रांड दिखाया, तो उसने एक ब्लैक कलर की ब्रा पैंटी का सैट पसंद कर लिया. ","फिर सुनीता ने पूछा- आपका नेक्स्ट कलेक्शन कब आएगा?\nतो मैंने कहा- दो दिन बाद.","उसके बाद सुनीता भाभी ने मुझसे मेरा नंबर लिया और कहा- मैं आपको कॉल करके पूछ लूंगी … क्योंकि रोज़ रोज़ मेरा मार्किट आना पॉसिबल नहीं हो पाता.\nमैंने ओके कह कर उस सैट के पैसे लिए और सामान समेटने लगा.","सुनीता अपनी गांड मटकाते हुए चली गई.\nमैं उसके चूतड़ों पर अपनी भेड़िए सी नजर गड़ाए देखता रहा. ","उसके बाद मैं शाम को घर आ गया और उसी के ख्यालों में मुठ मार कर सो गया.","जैसे-तैसे दो दिन गुज़रे और उसका कॉल आया. उसने पूछा- अगर आपका कलेक्शन आ गया हो, तो आप मुझे डिज़ाइन व्हाट्सअप पर भेज दो.\nमैंने सारे डिज़ाइन उसे व्हाट्सअप पर भेज दिए.","उसके बाद शाम को वो मेरी शॉप पर आई और एक सैट लेकर चली गई.","अब बस मैं मौके की तलाश में था कि सुनीता भाभी को कैसे भी पटाकर चोदा जाए. ","दो दिन बाद मैंने उसे व्हाट्सअप पर एक जनरल मैसेज किया, तो उसका रिप्लाई आ गया. ","अब हम दोनों में सामान्य बातचीत शुरू हो गई. कुछ दिन में ही हमारी बातचीत बढ़ गई. तब उसने बताया कि कुछ दिन पहले उसका पति दस दिन की छुट्टी लेकर आया था.","उसके पति की जॉब को लेकर और उसके ननद के साथ रहने को लेकर मुझे सारी जानकारी चैट के दौरान ही मिल गई थी.","जब उसने अपने पति के जाने के बारे में बताया तो इस पर मैंने कहा- इसीलिए आपने मुझसे वो कलेक्शन मंगवाया था.\nमेरा ये कमेंट्स उसकी समझ में आ गया मगर मेरी बात पर उसने कोई जवाब नहीं दिया. ","हमारी चैट चलती रही. देर रात तक हम दोनों चैट करने लगे. जोक्स कुछ व्यस्क होते चले गए. हमारे बीच काफी खुलापन हो गया था. करीबन एक महीने में हम दोनों काफी ओपन हो चुके थे.","एक दिन मैंने सुनीता से कहा- एक नया कलेक्शन आया है. अगर आपको पसंद आए तो ले जाइएगा.\nउसके बाद मैंने उसे कई सारे डिज़ाइन के फोटो सेंड कर दिए. ","उसने 2-3 डिज़ाइन सेलेक्ट कर लिए और कहा कि मेरा आना पॉसिबल नहीं होगा, आप मुझे मेरे घर पर ये दे सकते हो?\nतो मैंने उससे हां कह दिया.","मैं मन ही मन सोच रहा था कि काश सुनीता भाभी को उसके घर पर उसे चोदने का कोई मौका मिल जाए.\nशाम को मैं उसके दिए पते पर पहुंच गया. मैंने उसे कॉल करके बोला कि मैं आपके घर के बाहर खड़ा हूँ.","तो उसने बाहर आकर मुझे अन्दर आने का इशारा किया.","अन्दर जाते ही सुनीता भाभी ने मुझे बिठाया और पानी लेने चली गई. एक मिनट बाद उसने मुझे पानी का गिलास दिया. उस वक़्त उसने एक महरूम कलर की नाइटी पहनी हुई थी, जिसमें से उसके मम्मों की लकीर साफ दिख रही थी.","उसने मुझे अपने दूध देखते हुए नोटिस किया और एक हल्की सी स्माइल पास कर दी.","फिर मैंने उसे वो सैट दिए, जो उसने साइड में रख दिए. हमारी बातचीत शुरू हो गई.","उस मेरी नज़र उसके 32 साइज के मम्मों पर ही टिकी थी और वो ये बार बार नोटिस कर रही थी.","सुनीता ने बताया कि उसकी ननद ट्यूशन के लिए गई है और उसे आने में 2 घंटे लगेंगे. ","मैंने बातों ही बातों में उससे पूछा- आपका पति इतने दिनों तक बाहर रहते हैं … तो आप उनके बिना कैसे रह लेती हो?\nइस बात पर वो रो दी. ","मैंने ये मौका सही समझा और आगे बढ़ कर उसके गाल पर हाथ फेरते हुए आंसू पौंछ दिए.","वो उसी वक्त मेरे सीने से लग गई. मैं एक पल के लिए तो सकपका गया, मगर अगले ही पल मैंने उसे अपनी बांहों में भर लिया. इस पर उसने मेरा कोई विरोध नहीं किया. पर उस वक़्त डर के मारे मेरी गांड भी फट रही थी और मेरा लंड भी बाहर आने को बेताब हो रहा था. ","कुछ पल मैं उसे ऐसे ही सहलाता रहा. उसकी तरफ से विरोध न होने पर मेरी हिम्मत थोड़ी और बढ़ गई और न जाने कब मेरे होंठ उसके होंठों पर पहुंच गए, इसका पता ही नहीं चला.","जब मेरे होंठ उसके होंठों से से लगे, तो एक पल के लिए तो वो भी सिहर गई, पर धीरे धीरे वो मेरा साथ देने लगी. ","किस करते वक़्त मेरा एक हाथ उसकी कमर पर था और दूसरे हाथ से मैं उसके मम्मों को सहला रहा था.","धीरे धीरे मेरा हाथ कमर से होता हुआ उसकी चूत पर जा पहुंचा, जो पहले से गीली हो चुकी थी.\nमैंने जैसे ही उसकी चूत को सहलाना शुरू किया, वो कामुकता से सिसक उठी और उसके मुँह से मादक सिसकारी निकलना शुरू हो गईं ‘उम्म … आह..’ ","उसने मेरा लंड जींस के ऊपर से सहलाना और दबाना शुरू कर दिया. मैंने पैर खोले ही थे कि सुनीता ने पलक झपकते ही मेरी जींस की ज़िप खोलकर मेरी चड्डी में से लंड निकाला और अपने मुँह में लेकर चूसना शुरू कर दिया.","मैं उसकी इस हरकत से बावला हो गया. अभी मेरा लंड आधा ही कड़क हो पाया था. मगर उसके मुँह की गर्मी मिलते ही लंड ने औकात दिखानी शुरू कर दी थी.","वो मेरे खड़े लंड को ऐसे चूस रही थी, जैसे जन्मों से प्यासी हो.\nउसके रसीले होंठों के सामने मैं ज्यादा देर तक नहीं टिक सका और उसके मुँह में ही झड़ गया. वो भी मेरा सारा माल पी गई.","उसने मुझे मेरा लंड पकड़ कर बेडरूम की तरफ चलने का इशारा किया. बेडरूम में जाते ही मैंने उसे बेड पर पटक दिया और ऊपर से नीचे तक उसे चूमने लगा.","उसके मुँह से सिर्फ ‘उम्मम … अहहह … हम्म्म्म..’ की आवाजें निकल रही थीं. मैंने उसकी नाइटी ऊपर करके उसकी चूत को चाटना और चूसना शुरू कर दिया. वो गांड उठा कर अपनी चुत मेरे मुँह पर दबाने लगी. पूरा कमरा उसकी मादक आर वासना से लबरेज सिसकारियों से गूंज रहा था. मैं भी उसकी चूत को पागलों की तरह चूस रहा था. ","अब वो तड़पने लगी थी. सुनीता बड़बड़ाती हुई कहने लगी- अब मुझसे बर्दाश्त नहीं हो रहा है. जल्दी से मुझे चोद दो.\nपर मुझे किसी को चोदने से पहले उसे तड़पाने में बहुत मज़ा आता है. उसके मुँह से लगातार ‘उम्म … अहह … उम्म..’ की आवाज़ें निकल रही थीं. ","वो मेरे ऊपर चढ़ गई और लंड को अपनी चुत पर रख कर रगड़ने लगी थी. मैंने भी मौका देखते ही उसकी चूत पर लंड सैट किया और एक झटके में ही पूरा लंड उसकी चूत में उतार दिया. एक पल के लिए तो उसकी आवाज़ ही रुक गई.","उसको बहुत तेज़ दर्द हुआ. वो चीखना चाहती थी, पर मैंने उसकी चीख को अपने होंठों से दबा दिया. ","वो लंड की मोटाई को झेल नहीं पा रही थी. सुनीता भाभी की चुत में मेरा लंड एक कॉर्क के ढक्कन की तरह कस गया था. सुनीता दर्द से तड़पने लगी थी.","उसका दर्द देख कर मैं कुछ देर के लिए रुक गया. उसके दूध सहलाता रहा.","कुछ देर बाद जब वह नार्मल हुई, तो सुनीता भाभी ने अपनी गांड उठाकर मुझे जवाब दिया. मैं समझ गया कि सुनीता की चुत ने लंड से संधि कर ली है.","बस अब मैंने धीरे धीरे उसे धक्का देना शुरू कर दिया और उसे चोदना शुरू कर दिया. अब मैंने उसे अपने नीचे ले लिया था और धकापेल चोद रहा था.","वो भी मेरे हर धक्के का जवाब अपनी गांड नीचे से उठा कर दे रही थी. कुछ ही समय में ताबड़तोड़ चुदाई होने लगी और सुनीता गाली देते हुए मेरे लंड से चुत चुदवाने लगी.","‘आह चोद दे मां के लौड़े … साले कितने दिन से तेरे ऊपर मेरी नजर थी … चूतिया अब जाके फंसा है … चोद भैन के लंड … साले चोद मादरचोद.’\nउसके मुँह से इस तरह की भाषा सुनी, तो मैं भी गरमा गया और उसे दबा कर चोदने लगा- ले साली रांड … मादरचोदी … कुतिया … लंडखोर रंडी … ले लंड खा.\nहम दोनों को गाली देते हुए चुदाई करने में काफी मजा आ रहा था.","फिर वो बोली- मुझे फिर से ऊपर आने दे.\nमैं बेड पर चित लेट गया और सुनीता को अपने लंड पर बिठा कर उसे अपने शहजादे की सवारी करवाने लगा.\nसुनीता भाभी मेरे लंड पर मस्त उचक रही थी … साथ ही उसके चूचे हवा में थिरक रहे थे. मैं उसके हिलते हुए मम्मों को अपने हाथों में भर कर खूब दबा और चूस रहा था. ","कुछ देर बाद मैंने उसे घोड़ी बनाया और पीछे से उसकी चुत में लंड पेल कर उसे चोदने लगा.\nइस आसन में मैंने उसके बाल पकड़ कर उसे चोदना जारी रखा था. हरामन सुनीता भाभी एकदम घोड़ी सी चुद रही थी.","पूरे रूम में चुत लंड की टकराहट से फच फच की आवाज आ रही थी. उसके चीखने की आवाज़ भी इस मधुर संगीत में साथ दे रही थी.","सुनीता भाभी को अलग अलग पोजीशन में काफी देर तक चोदने के बाद मेरे धक्के तेज़ होते गए. उस वक़्त सुनीता 3 बार झड़ चुकी थी और मेरा हुआ ही नहीं था. मैं एक बार उसके मुँह में झड़ चुका था, इसलिए मेरा लंड जल्दी झड़ने को राजी नहीं था.","बीस मिनट की जोरदार चुदाई के बाद मैंने अपना लंड सुनीता भाभी की चूत से निकाला और उसके मुँह में दे दिया. ","वो लंड चूसने लगी तो मैं उसके मुँह में ही झड़ गया. वो मेरा लंड चूस चूस कर सारा माल पी गई. ","उसने मेरे लंड को साफ किया और फिर खुद को साफ किया. हम दोनों एक दूसरे को देख कर मुस्कुरा रहे थे.","फिर मैंने कपड़े पहन लिए. उसने भी नाइटी पहन ली. वो मेरे लिए अन्दर से एक गिलास दूध गर्म कर लाई. ","मैंने आधा दूध उसे भी पिलाया और उसके माथे पर किस करके उसके साथ फिर से चुदाई करने का वादा किया.","सुनीता भाभी की चुत चुदाई के बाद मैं अपने घर आ गया.","अगली कहानी में मैं आपको बताऊंगा कि कैसे मैंने सुनीता भाभी की गांड मारी. अब जब भी हम दोनों को वक़्त मिलता है, तो हम चुदाई कर लेते हैं.","मैंने अभी तक बहुत सी लड़कियों की चुदाई की है, वे सभी सेक्स कहानी मैं आपको एक एक करके सुनाऊंगा.\nफिलहाल के लिए इतना ही. आप सभी के मेल का मुझे इन्तजार रहेगा. सेक्सी सुनीता भाभी Xxx कहानी पर आप सभी अपनी राय मुझे मेल करके जरूर बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की गांड मारी","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"जयपुर के होटल में लड़की की चुदाई करके मजा दिया","href":"https://www.freesexkahani.com/xxx-kahani/juicy-sex-stories-hindi/"},{"title":"मेरी पहली चुदाई खण्डहर में- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-hindi/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"}]}