{"Title":"कॉलेज की कुंवारी लौंडिया की बुर चुदाई- 1","author":{"name":"सुनील शर्मा","href":"https://www.freesexkahani.com/author/sunilsharma/"},"date":"23-02-2021","views":"13,111","description":["सेक्सी फ्रेंड की कहानी में पढ़ें कि मैं कॉलेज में छात्र संघ अध्यक्ष था. उस दौरान मैंने कई लड़कियां चोदी थी. उन्हीं में से एक कुंवारी लड़की की कहानी है यह!","हैलो फ़्रेंड्स, मैं अन्तर्वासना का बहुत पुराना पाठक हूँ.\nलेकिन मैंने आज तक कोई भी सेक्स कहानी नहीं लिखी थी.","अन्तर्वासना की काफी सारी सेक्स कहानी पढ़ने के बाद मेरे मन में भी आया कि मैं अपने जीवन की सबसे हसीन यादों को आप सभी के साथ शेयर करूं, जैसे कि और लोग करते हैं. ","ये मेरी पहली सेक्सी कहानी है, मुझसे लिखने में कोई गलती हो जाए तो प्लीज़ नजरअंदाज कर दीजिएगा. ","मेरा नाम सुनील शर्मा है और मैं पिछले 10 सालों से चंडीगढ़ में रह रहा हूँ. मेरी उम्र अब 29 साल की है.\nमेरी पढ़ाई भी यहीं रह कर यहां के बेस्ट कॉलेज में हुई है.","ये सेक्सी फ्रेंड की कहानी आज से काफी समय पहले उस समय की है, जब मैं अपने फाइनल ईयर में था.","कॉलेज में मैं छात्र संघ में भी सक्रिय था. मैंने एक इलेक्शन भी जीता था और प्रेसिडेंट बन गया था.","प्रेसिडेंट बनने के बाद तो मुझे बहुत ज्यादा समय छात्रों की समस्याओं को लेकर निकालना पड़ता था.\nमैंने बहुत सारे स्टूडेंट्स की प्रॉब्लम्स को हल भी किया था. उनमें से ज्यादातर लड़कियां ही होती थीं क्योंकि यहां के कॉलेज में लड़कियों की संख्या लड़कों से ज्यादा है. ","वैसे तो मेरी बहुत सारी लड़कियां फ़्रेंड्स थीं और मैंने बहुतों को चोदा भी था.\nलेकिन एक लड़की थी, जिसकी यह सेक्स कहानी है.","पहले वो मेरी फ्रेंड नहीं थी. उससे बस हाय हैलो ही थी और वो भी प्रेसिडेंट होने की वजह से. बाद में उससे मेरी इतनी गहरी दोस्ती हो गई थी कि वो मेरे साथ हमबिस्तर भी हुई.","उस लड़की का नाम आशु था (बदला हुआ) और वो बहुत ही ज्यादा एक्टिव थी. वो स्टूडेंट्स के लिए कोई ना कोई काम करती रहती थी पर वो स्टूडेंट्स पॉलिटिक्स में नहीं हिस्सा लेती थी. ","वो सेकण्ड ईयर की स्टूडेंट थी और बहुत ही ज्यादा सुंदर थी. उसका फिगर 34-27-34 था और हाइट 5 फीट 6 इंच थी. उसका वेट 50 किलो के करीब था. ","उसका चेहरा ऐसा था कि देखने वाले की उस पर से नज़र ही ना हटे. आशु की आंखें ऐसी थीं कि कोई भी उनमें डूब जाए.\nमेरे कहने का मतलब है कि वो बहुत ही ज्यादा सुंदर थी और जबरदस्त हॉट थी.\nनये नये फ़ैशन की ड्रेस उसको और भी ज्यादा पटाखा गर्ल बना देती थी. ","एक बार वो किसी स्टूडेंट्स के एक काम की वजह से मेरे पास आई और उसने मुझे बताया कि ये समस्या है. उसकी वो समस्या बिल्कुल सही थी और बहुत सारे स्टूडेंट्स को थी. इसलिए मैंने उस समस्या को एक ही दिन में सॉल्व करवा दिया. ","ऐसे ही मेरी उसके साथ बातचीत शुरू हो गई थी और हम दोनों दोस्त बन गए थे.\nइसके बाद से लगभग हर रोज हम दोनों मिलने लगे थे.\nवो भी मुझे पसंद करने लगी थी. ","वैसे मैं भी देखने में अच्छा हूँ और मेरी हाइट 5 फीट 8 इंच है. मेरी एथलेटिक बॉडी है और मैं बिल्कुल फिट हूँ. मेरे जिस्म में कहीं भी कोई फैट नाम की चीज नहीं है. बस एक लंड को छोड़ कर कुछ भी मोटा नहीं था और लंड तो ऐसा होना ही चाहिए.","धीरे धीरे हम एक दूसरे के करीब आते गए और हम आपस में हर तरह की बात करने लगे थे.","मुझे उसके हाव-भाव से लगता था कि वो इन्तजार कर रही है कि कब मैं उसको प्रपोज करूं.\nपर मैं डरता था कि कहीं वो मना ना कर दे, इसलिए मैंने उसे प्रपोज नहीं किया.\nइसी चक्कर में बहुत दिन बीत गए. ","फिर वैलेंटाइन डे आया और हम साथ साथ ही चंडीगढ़ में घूमे.\nपर मैंने उस दिन भी आशु को प्रपोज नहीं किया.\nउस दिन साथ घूमते हुए शाम हो गई थी. ","शायद वो तंग आ गई थी और इसी वजह से शाम को अपने हॉस्टल जाते हुए उसने मुझे पूछ ही लिया कि मैं उसको पसंद करता हूं या नहीं. ","मैंने भी अपने मन की सारी बातें उसको बता दीं.\nउसने कहा कि जब मैं तुम्हें इतनी पसंद थी, तो आज तक कहा क्यों नहीं मुझे?","मैंने कहा कि परसों तुम्हारा जन्मदिन है और यदि तुम मुझे मना कर देतीं … तो मैं वो दिन तुम्हारे साथ नहीं मना पाता इसलिए मैंने कुछ नहीं कहा.","इस बात पर उसने मुझे मेरे गालों पर हल्का सा किस किया और अपने हॉस्टल चली गई. ","अब हम दोनों ही बहुत ज्यादा खुश थे और उस रात हमने सारी रात फोन पर बात की और सुबह जाकर सोए.\nऐसे हमारी लव स्टोरी शुरू हो गई. ","दो दिन बाद उसका जन्मदिन था, तो मैंने उसके लिए दो गिफ्ट्स लिए और उसको फोन पर मैसेज करके पूछा कि तुम्हारे जन्मदिन पर हम कहीं नाईट आउट पर चलें. ","बहुत देर तक उसका रिप्लाई नहीं आया. इसको लेकर मेरा दिल पता नहीं क्या क्या सोच रहा था. ","फिर 4 घंटे बाद उसका रिप्लाई आया- ठीक है, पर कोई अच्छी सी जगह होनी चाहिए. ","मैंने चंडीगढ़ से थोड़ा दूर एक 4 स्टार होटल में रूम बुक करवा लिया. उसने अपने बर्थडे वाले दिन अपनी सहेलियों के साथ जन्मदिन मनाया और शाम को 6 बजे मुझे फोन किया. ","आशु ने कहा- आ जाओ हम दोनों चलते हैं. ","मैंने सारी तैयारियां पहले ही कर ली थीं. उसको हॉस्टल से पिक करके हम दोनों मेरी कार से चल पड़े. ","उसको तो पता नहीं था, पर मैं आपको बता दूं कि मैंने एक वोदका की बोतल ले ली थी और उसके साथ का बाक़ी सामान और वो दोनों गिफ्ट्स, जिसमें से एक सोनी का लेटेस्ट मोबाइल फोन था.\nये फोन मुझे पिछले हफ्ते ही मेरे एक दोस्त के पापा ने दिया था. मैं उनका कोई काम करवाया था, उस पर खुश होकर उन्होंने मुझे ये तोहफा दिया था.","दूसरा गिफ्ट मौका देख कर देने का था और वो एक बहुत ही ज्यादा सुंदर ब्लैक कलर का ब्रा और पैंटी का सैट था, जो उस पर सबसे ज्यादा अच्छा लगता. ","रास्ते में मैंने पूछा कि कोई कोल्ड ड्रिंक या जूस पीना है?\nउसने कहा- मुझे बियर पीनी है. ","मैंने 4 बियर के कैन ले लिए और हम गाड़ी में उनको पीते हुए होटल के लिए निकल पड़े.\nरास्ते में मेरी उसके साथ बहुत सारी नॉर्मल सी बातें हुईं. बातों बातों में पता ही नहीं चला कि हम कब होटल पहुंच गए.","रास्ते में हम दोनों ने 2-2 बियर पी ली थीं. रास्ते में वो थोड़ा थोड़ा मुझे छेड़ने लगी थी, ये शायद बियर की वजह से था. मतलब उसको थोड़ा सुरूर हो गया था. ","हम दोनों होटल आ गए थे. ये होटल बहुत ही अच्छा और सुंदर था … शहर से एकदम बाहर था और थोड़े से जंगल के बीच था. ","वो वहां पहुंच कर बोली कि इतना महंगा होटल क्यों बुक किया. हम कहीं और भी चल सकते थे.\nमैंने कहा कि कोई बात नहीं है यार. आज तुम्हारा जन्मदिन है, तो सब कुछ टॉप का होना चाहिए. ","इस पर उसने मुझे एक कटीली सी स्माईल दी और आंख मार दी. ","होटल के कमरे में जाकर हमने अपने कपड़े चेंज किए. मैंने एक शॉर्ट्स और टी-शर्ट पहन ली. उसने भी एक बहुत ही छोटी सी शॉर्ट्स और एक स्लिम फिट टी-शर्ट पहन ली, जिसमें उसके सारे उभार साफ साफ झलक रहे थे. वो सच में एक पटाखा माल लग रही थी. ","मैं उसको घूर रहा था, तो उसने कहा कि क्या हुआ … ऐसे क्या देख रहे हो?\nमैंने कहा कि मन कर रहा है कि तुझे आज खा ही जाऊं. ","मेरी इस बात पर वो शर्मा गई. ","फिर मैंने पूछा- बताओ कैसे मनाएं आज तुम्हारा जन्मदिन?\nउसने कहा- यह तो तुम ही देखो … मुझे क्या पता! ","मैंने कहा- फिर जो भी मैं कहूंगा, वैसे ही तुझे करना पड़ेगा.\nउसने कहा- ठीक है … आज जो भी तुम करना चाहो … कर सकते हो. ये तुम्हारी मर्जी है. पर तुम्हारे जन्मदिन पर ऐसे ही मेरी चलेगी जो मैं मर्जी करूं.\nमैंने कहा- ठीक है मंजूर है. ","इतनी देर में रूम की घंटी बजी और वेटर केक ले आया. आशु केक देख कर बहुत खुश हुई कि मैंने पहले से ही सारी तैयारियां कर रखी थीं. ","हमने साथ मिल कर केक काटा और जन्मदिन मनाया. मैंने उसके सारे चेहरे पर केक लगा दिया.","केक के बाद जब वो वाशरूम में साफ होने गयी, तब तक मैंने टेबल पर वोदका और बाकी सब सामान सैट कर दिया. ","उसने वापस आकर देखा तो बोली- अरे वाह तुम तो बहुत नॉटी हो … मतलब आज मानोगे नहीं.\nमैंने हंस कर दिखा दिया.","फिर उसने कहा- मैंने कभी बियर के अलावा कुछ और नहीं पिया है … इसलिए ध्यान रखना कहीं कुछ उल्टा सीधा ना हो जाए और हम दोनों का दिन और मूड दोनों ही खराब हो जाए.\nमैंने कहा कि टेंशन मत लो यार … सब अच्छा ही होगा.","फिर हम दोनों ने वोडका का एक एक पैग पिया. उसको थोड़ा थोड़ा नशा होने लगा.","उसने कहा- मेरा गिफ्ट कहां है?\nमैंने फोन वाला पैकेट उसको दे दिया. ","उसने पैकेट खोला और कहा- ये नहीं यार … ये तो बहुत ज्यादा महंगा है.\nमैंने उसको मनाया और उसने वो ले लिया. ","इसके बाद हम दोनों ने एक एक पैग और लगाया. दस मिनट के बाद उसको खासा नशा हो गया था और मुझे भी थोड़ा थोड़ा सुरूर हो गया था. ","हम दोनों ही मस्ती में इधर उधर की बात करते रहे. ","फिर उसने कहा- क्या आज भी तुम मुझे प्रपोज़ नहीं करोगे? ","मैं उसके पास को गया और उसको अपनी बांहों में लेकर एक अच्छा सा हग किया.\nवो मेरी आंखों में झांकने लगी.","उसी दौरान अपने आप ही हम दोनों के होंठ एक दूसरे के होंठों से जा मिले और चुम्बन शुरू हो गया. ","वो कांप रही थी, शायद यह उसका पहला ही किस था. मेरे हाथ उसकी कमर पर थे और मैं उसकी कमर को धीरे धीरे सहला रहा था.\nहम दोनों ने काफी देर तक किस किया. फिर जब अलग हुए, तो वो शर्मा रही थी और मुझसे नज़र ही नहीं मिला रही थी.","लेकिन मैंने फिर उसको थोड़ा सहज किया और हम आपस में बात करने लगे. ","थोड़ी देर बाद वो नार्मल हुई और तब तक स्नैक्स के साथ हमारा एक एक पैग और हो चुका था. अब उसको गहरा नशा हो चुका था. ","उसने सारी शर्म छोड़ दी और हम दोनों खुल कर बातें करने लगे. ","उसने अंगड़ाई लेते हुए कहा- मेरे मालिक अब आपकी और क्या इच्छा बाकी है.\nमैंने उसको अपने गले से लगा लिया और फिर से एक किस किया.","अबकी बार वो भी अच्छे से मेरा साथ दे रही थी.\nमैंने उसकी टी-शर्ट निकाल दी और अपनी भी.","अब वो मेरे बदन से ज़ोर से लिपटी हुई थी और मुझे कुछ भी देखने नहीं दे रही थी.","मैंने अपने हाथों से उसके बदन का एक एक अंग छूना शुरू किया.\nमेरे हाथ कभी उसकी कमर पर और कभी उसके उभरे हुए नितम्बों पर फिसल रहे थे. ","उसके शरीर का एक एक अंग फुर्सत से तराशा हुआ था.","जब माहौल थोड़ा सा सहज हुआ तो देखा कि वो वाइट रंग की ब्रा और पैंटी में बिल्कुल परी सी लग रही थी.\nउसके गोरे बदन पर वाइट रंग की ब्रा और पैंटी कयामत ढा रही थी. ","उसे देख कर मुझसे रहा नहीं जा रहा था. मैंने पीछे हाथ ले जाकर उसकी ब्रा का हुक खोल दिया.\nउसके दूधिया बूब्स उछल कर बाहर निकल पड़े. उसके बूब्स बहुत ज्यादा सुंदर और गोल गोल एकदम सख्त थे. ","उसकी जवानी की गर्मी में मैं पिघलने ही वाला हो गया था. तभी मैंने उसको अपनी बांहों में उठाया और बेड पर ले आया.\nउसने अपनी आंखों को अपने हाथों से ढका हुआ था.","मैंने उसे बेड पर लेटाया और उसके ऊपर लेट गया.\nहम अब एक दूसरे की बांहों में थे. ","आशु का बदन सेक्स की छुअन से थिरक रहा था और मैं उसको अच्छे से फील कर सकता था.\nहम दोनों ने किस करना शुरू कर दिया.","मैं उसकी पूरी कमर पर अपने हाथ फिरा रहा था.\nमैंने उसकी गर्दन पर किस किया और वो सिहर उठी. ","अब मेरे साथ चुदने को तैयार कॉलेज गर्ल, इस मस्त कुंवारी सेक्सी फ्रेंड की कहानी अगली बार विस्तार से लिखूंगा. आप मुझे मेल जरूर करें.\n[email protected]","सेक्सी फ्रेंड की कहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदने को तैयार कॉलेज गर्ल","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jism-pehla-sparsh/"},{"title":"हवाई यात्रा में मिली एक हसीना- 5","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-ladki-chudai/"},{"title":"हवाई यात्रा में मिली एक हसीना- 6","href":"https://www.freesexkahani.com/indian-sex-stories/pyari-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hindi Sex Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-vasna-ki-kahani/"},{"title":"छोटी बहन को चोली पहनना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/new-chut-ke-sath-lesbian-sex/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-xxx-story/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"}]}