{"Title":"ऑटो में मिली महिला के साथ सेक्स","author":{"name":"अभय सिंह","href":"https://www.freesexkahani.com/author/abhaysingh/"},"date":"18-07-2020","views":"91,927","description":["सेक्सी औरत की चुदाई कहानी में पढ़ें कि एक बार अपने गाँव जाते हुए ऑटो में एक औरत मिली. मैंने उसके बदन को छूना शुरू किया तो वो कुछ ना बोली. उसके बाद क्या हुआ?","अन्तर्वासना के सभी पाठकों को मेरा नमस्कार. मेरा नाम अभय (बदला हुआ) है. मैं 5 फिट 8 इंच लंबा, गोरा स्मार्ट लड़का हूँ. मैं उत्तर प्रदेश के गोरखपुर का रहने वाला हूँ. यह अन्तर्वासना पर मेरी पहली सच्ची सेक्स स्टोरी है. यह सेक्सी औरत की चुदाई कहानी मेरे साथ कई साल पहले घटी एक सच्ची घटना है. मैं उस समय बीए के पहले साल में गोरखपुर में रह कर पढ़ता था. ","उन दिनों मुझे अक्सर आटा चावल दाल आदि लाने के लिए अपने गांव जाना पड़ता था. ","एक बार मैं क्लास खत्म होने के बाद लगभग 4 बजे गोरखपुर से गांव के लिए निकला. वो ठंड का मौसम था. शहर से सीधे मेरे गांव के लिए साधन नहीं मिलता था.","मेरे गांव जाने के लिए शहर से 18 किलोमीटर एक छोटा सा कस्बा पिपराइच है, जहां से ऑटो बदलनी पड़ती थी. ठंड के छोटे दिन होने के कारण शहर से कस्बे तक जाने में ही दिन डूब गया. उस समय सिंगल रोड हुआ करती थी. सो गोरखपुर शहर से पिपराइच कस्बे तक टाइम ज्यादा लग गया था. ","पिपराइच कस्बे में पहुंचने पर पता चला कि अब सिर्फ आखिरी ऑटो है, जो मेरे गांव तक जाने के लिए तैयार खड़ा था. ","जब मैंने ऑटो में देखा, तो उसमें एक महिला बैठी थी. वो बड़े ही भरे हुए जिस्म की थी. मैंने जो अनुमान लगाया उसके अनुसार उसकी उम्र कोई 35 वर्ष की रही होगी. उसकी लंबाई लगभग 5 फुट 7 इंच. खासी लम्बी थी. मेरे अनुमान से उसका फिगर 38-34-40 का रहा होगा. ","मैं उस महिला से उसके बगल में बैठने के लिए पूछा. उसके हां कहने पर मैं ऑटो की पिछली सीट पर उसके बगल में बैठ गया. ऑटो में उसके अलावा अभी सिर्फ मैं ही था. ड्राइवर थोड़ी दूर खड़ा हो कर सवारी बुला रहा था. मैं उस महिला से बात करने का बहाना खोज रहा था. ","तभी उसने मुझसे कहा- पता नहीं कब चलेगा ये?\nमैंने उससे पूछा- कहां तक जाएंगी आप?\nउसने कहा- राइपुर (बदला हुआ).","पिपराइच कस्बे से ऑटो तभी जाते हैं, जब उसमें पूरी सवारी हो जाती हैं.","हम लोग सवारी का इंतजार करने लगे. लगभग एक घंटे के इंतजार के बाद सिर्फ उस ऑटो में 4 सवारी हो पाईं. ऑटो वाले से काफी कहने के बाद वो चलने को तैयार हुआ. ","इस दौरान मैं उस महिला को किसी न किसी बहाने से टच करता रहा. उसके द्वारा भी मेरा कोई विरोध नहीं किया गया, जिससे मेरी हिम्मत बढ़ती गयी. ","कस्बे से गांव का रास्ता खराब होने के कारण ऑटो में काफी धचके लग रहे थे और मेरे लिए उसे छूने के मौके भी काफी मिल रहे थे.","मैंने अपना बैग अपने घुटनों पर रखा था, जो उस महिला के घुटनों पर भी थोड़ा था.","बैग के नीचे से मैंने अपने हाथ को उसकी जांघों पर रख दिया और धीरे धीरे जांघों को सहलाने लगा.","जब उसकी तरफ से कोई विरोध नहीं हुआ, तो मेरी हिम्मत और बढ़ गयी. मैंने उसकी साड़ी को ऊपर की तरफ खींचा और उसके घुटनों तक ले आया. वो सिर्फ शांति बैठी थी. साड़ी ऊपर को हुई, तो मैंने अपने हाथों को साड़ी में अन्दर डाल दिया औऱ सहलाते हुये उसकी पैंटी पर आ गया.","जैसे ही मेरा हाथ पैंटी पर गया, तो मुझे कुछ गीला सा लगा. मैं समझ गया कि इसकी चूत पानी छोड़ रही है. मैंने अपनी उंगली को पैंटी की किनारे से चूत में घुसा दिया. ","वो सेक्सी औरत उचक गयी और मेरे कान में बोली- यहां नहीं.","मैंने उसकी चूत से हाथ को हटा लिया और उसकी चूची को सहलाने लगा. फिर मैंने अपने बैग से कागज निकाल कर उसे अपना मोबाइल नंबर दे दिया. ","उसने कान में कहा- मेरे अन्दर रख दो. ","मैंने उसके ब्लाउज में हाथ डाला और उसकी चुचियों में रख दिया. उसने शॉल ओढ़ा हुआ था, जिससे किसी को कुछ समझ नहीं आ रहा था. मैंने हाथ अन्दर डाला तो बाहर निकाला ही नहीं. बस उसके मम्मों से खेलने लगा. यूं ही उसकी चूचियों से खेलते खेलते उसका गांव आ गया औऱ वो उतर गई. पर मेरे दिमाग और दिल पर वो सेक्सी औरत छा गयी. ","मैं रात में उसके बारे में सोच कर मुठ मार कर सो गया और अगले दिन गोरखपुर चला गया. रास्ते में मेरी आंखें उस सेक्सी औरत को ही तलाश रही थीं और उसके फ़ोन का इंतजार कर रही थीं. ","उसका फोन नहीं आया. धीरे धीरे 4-5 दिन बीत गए. मैं उसके फ़ोन ना आने से काफ़ी निराश हो गया था.","छठे दिन जब मैं कॉलेज में था, तो एक अनजान नम्बर से फोन आया. मैंने फ़ोन उठा कर पूछा- कौन?\nउधर से मीठी सी आवाज आई- पहचानो.\nमैंने कहा- नहीं पहचान पा रहा हूँ.\nउधर से आवाज आई- नहीं पहचान पा रहे हो तो नम्बर क्यों दिया था.","मेरे दिमाग की बत्ती जल उठी और मैंने कहा- अरे आप … मुझे उम्मीद ही नहीं थी कि आप फ़ोन करेंगी.\nउसने कहा- कैसे ना करती … आपने उस दिन मेरी रातों की नींद जो खराब कर दी थी.","फ़िर मैंने उससे 5 दिन बाद फ़ोन करने का कारण पूछा, तो उस सेक्सी औरत ने बताया कि उसके पति और बच्चे घर ही थे. आज ही पति दुबई गए हैं … और बच्चे गोरखपुर चले गए हैं. अब मैं घर में अकेली हूँ. मैंने कहा- ये आमंत्रण है या बताया जा रहा है?\nउसने हंस कर कहा- जो भी समझो.\nमैंने कहा- कब आऊं?\nउसने कहा- कभी भी आ सकते हो.","मैंने अगले दिन जाने का प्लान बनाया. सुबह उठ कर जाने की तैयारी शुरू कर दी. पहले अपनी झांटों की सफाई की और शाम होने का इंतजार करने लगा. कॉलेज भी नहीं गया, दिन कट ही नहीं रहा था. ","शाम को तैयार होकर सेंट आदि लगा कर मैं गांव के लिए निकल लिया. ","मैं जानबूझ कर देरी से निकला ताकि उसके गांव पहुंचते पहुंचते रात हो जाए. ऑटो से पिपराईच पहुंच कर मैंने मेडिकल स्टोर से दो पैकेट कंडोम लिए … और गांव जाने वाली ऑटो में बैठ गया. ","मैंने उसे फ़ोन भी कर दिया कि बस मैं आ ही रहा हूँ. मुझे अन्दर से काफी डर लग रहा था क्योंकि इस तरह से मैं पहली बार किसी से मिलने जा रहा था. ","सेक्स तो मैं गांव कई लड़कियों के साथ किया था, पर अपने से इतनी बड़ी के साथ पहली बार करने जा रहा था. ","यही सब सोचते कब उसके गांव पहुंच गया, पता ही नहीं चला.","ख़ैर उसकी बतायी जगह पर मैं उतर गया. ","शाम के 7 बज रहे थे. झींगुर बोलने की आवाज आ रही थी.","तभी किसी ने पीछे से मेरे कंधे पर हाथ रखा. मैं डर गया क्योंकि जहां मैं उतरा था, वहां एक सुनसान बगीचा था. मैंने पलट कर देखा तो वही महिला थी.","उसने मेरे मुँह पर उंगली रख कर चुप रहने को कहा औऱ आगे आगे चल दी. उसके पीछे मैं भी चलने लगा. बीच बगीचे में मैंने उसकी कमर में हाथ डाल कर पकड़ लिया औऱ उसके गले से शॉल हटा कर गले पर चूमने लगा. ","तभी उसने पलट कर मेरे होंठों पर हमला बोल दिया. हम लोग एक दूसरे के होंठों को चूसने लगे. उसने अपनी जीभ मेरे मुँह में डाल दी. मैं उसे भी चूस रहा था. मेरा हाथ उसकी गांड को दबा रहा था. मेरा लंड पैंट से बाहर आने को बेताब था. ","तभी उस सेक्सी औरत ने कहा- घर पर चलो.","मैं उसके पीछे पीछे चल पड़ा. उसका गांव मेरे गांव से 2 किलोमीटर पहले था. गांव की पतली गली से होकर हम दोनों उसके घर पहुंच गए. घर पर सिर्फ वो अकेली थी, उसके पति दुबई में नौकरी करते थे. उसके दो बेटे थे, जो गोरखपुर में रहते थे.","घर आने के बाद उसने मुझे कमरे में बिठा दिया और खुद दूसरे कमरे में कपड़े बदलने चली गयी. इधर मेरा 6 इंच लंड मेरा पैंट फाड़ने पर उतारू था. मैं भी उसी कमरे में चला गया, दरवाजा खुला ही था. अन्दर का नजारा देख कर मैं दंग रह गया. वो काली पैंटी और ब्रा में मस्त माल लग रही थी. मुझे देख कर वो ऐसे मुस्कुरा दी, जैसे कह रही हो, आओ राजा मुझे चोद दो. ","मैं उसके करीब गया और उसकी कमर में हाथ डाल कर उसको अपने पास खींच कर उसके होंठों में होंठ डाल कर किस करने लगा. वो भूखी शेरनी की तरह मेरे ऊपर झपट पड़ी. उसने एक मिनट में ही मेरे अंडरवियर को छोड़ कर सारे कपड़े उतार दिए और पूरे शरीर को चूमने लगी.","मैंने भी उसकी ब्रा निकाल दी. उसकी चुचियाँ गोरी गोरी और निप्पल काले थे. उसकी भरी हुई दोनों चुचियों को मैं अपने दोनों हाथों से दबाने लगा. ","उसी बीच उसने मेरा अंडरवियर निकाल दिया. मेरा लंड बाहर आ गया.","मैंने उससे लंड चूसने को कहा, पर वो मना करने लगी. मेरे काफी कहने पर उसने मेरे लंड को मुँह में ले लिया और चूसने लगी.\nमुझे उसके चूसने की कला से कहीं से ऐसा नहीं लगा कि वो पहली बार लंड चूस रही है. लंड चुसाई से मैं ज़न्नत की सैर पर निकल गया था. ","कुछ ही देर में मैं झड़ने वाला था. मैंने उससे बोला, पर उसने मेरी एक न सुनी औऱ लंड चूसती रही.","मेरा लंड फट पड़ा और लावा उसके मुँह में जाने लगा. वो लंड रस पीती चली गई … और जब तक वो लंड के रस की एक एक बूंद पी नहीं गयी, उसने छोड़ा नहीं. ","फिर उसने मुझे बताया कि उसने पहली बार लंड का रसपान किया है.","मैंने इस बात पर ज्यादा गौर नहीं किया क्योंकि मुझे जरा कम भरोसा हुआ. ","फिर मैंने उसे हाथ पकड़ कर उठाया और बिस्तर पर गिरा दिया. उसकी पैंटी को निकाल दिया. चुत पर हल्की हल्की काली रेशमी झांटें थीं. पूरी चूत बालों से घिरी थी. ","मैंने उसकी टांगों को फैला कर उसकी चूत को देखा और जीभ लगा कर चुत चाटने लगा. उसकी चूत से नमकीन रस निकल रहा था और मुँह से मादक सिसकारियां. ","ऊपर मेरे कानों में उसकी उंगलियां हरकत कर रही थीं. काफी देर तक चूत चाटने और चुचियों के साथ खेलते खेलते हम दोनों वासना से भर चुके थे. ","मैं चूत चाटने में एक्सपर्ट हूँ. मैंने उसकी चूत में शहद डालकर चाटा. उसे बहुत मजा आया. ","इस दौरान वो झड़ गयी और चूत का पूरा रस मेरे मुँह पर लग गया. ","फिर हम लोग एक दूसरे को साफ किया और साथ में नहाये. उसने इस सबके बाद नहाने के लिए गरम पानी बाथरूम में रखा हुआ था. ठंड के मौसम में गरम पानी से नहाने का मज़ा ही कुछ और आया.","नहाते वक्त भी हम लोग एक दूसरे को ख़ूब चूमते चाटते रहे. वो मेरे लंड से खेलती रही, मैं उसकी चूत से. ","नहाने के बाद उसने बाहर आकर खाना लगाया और दोनों ने साथ में खाना खाया. खाना खाने के बाद हम लोग कमरे में आ गए. इस वक्त हम दोनों सिर्फ एक एक कपड़ा पहने हुए थे. मैं सिर्फ चड्डी में था और ऊपर से शॉल ओढ़ा हुआ था. उसने एक नाइटी डाल ली थी.","कमरे में आकर हम दोनों ने कपड़ों को निकाल दिया और उसने मुझे एक गिलास दूध पकड़ा दिया. ये उसने मेरे लिए केसर का दूध बनाया था. ","मैंने कहा- आज तो मैं सिर्फ तुम्हारे दूध को पियूंगा.\nवो हंस दी और बोली- राजा पहले इसे पी लो … फिर वो भी पी लेना.","मैं सीधे उसके चुचों पर टूट पड़ा. एक चूची के निप्पल को चूसने लगा और दूसरी को हाथ से दबाने लगा. ","उसके मुँह से ‘आह उह खा जाओ … मेरे राजा मेरी चुचियों को..’ निकलने लगा. ","मैंने अपने हाथों की दो उंगलियां उसकी चूत के छेद में डाल दीं. उसकी चुत बिल्कुल टाइट थी. मैंने उससे पूछा, तो उसने मुझे बताया कि उसके लड़के ऑपरेशन से हुए हैं.\nउसकी चुचियां भी बिल्कुल टाइट थीं. ","वो सेक्सी औरत मुझसे कहने लगी- अब अपना लंड मेरी चूत में डाल दो … रहा नहीं जा रहा है.\nमैंने अपने लंड को उसके चूत के छेद पर रख कर एक झटका मार दिया. मेरा पूरा लंड दनदनाता हुआ उसकी चूत में घुस गया. ","उसके मुख से चीख निकल गयी- आराम से … मार डालोगे क्या. ","फिर मैं रुक गया और उसके होंठों को चूसने लगा.","धीरे धीरे वो नीचे से कमर चलाने लगी. मैं भी झटके मारने लगा. पूरा कमरा चुदाई की मादक सिसकारियों से भर गया था. ","उसके कंठ से आवाजें मस्त निकल रही थीं- आह पेलो मेरे राजा … पेलो, फाड़ दो मेरी चूत को. ","कोई 30 मिनट की चुदाई के बाद वो मेरे ऊपर आ गई और लंड पर गांड उछालने लगी. मैं नीचे से धक्का लगाने लगा. ताबड़तोड़ चुदाई चल रही थी. ","सेक्सी औरत की चूत से इतना पानी निकल रहा था कि पूरा कमरा फचफच की आवाजों से गूंज रहा था.","तभी उसने मुझे जोर से पकड़ लिया और दोनों लोग एक साथ झड़ गए. उस रात हम लोगों ने 4 बार चुदाई की. ","आज इतने साल बाद भी मैं उस रात को भुला नहीं पाया हूँ. उस रात के बाद हम दुबारा कभी नहीं मिले, क्योंकि मैंने उससे झूठ बोला था कि मैं देवरिया का हूँ.","चूंकि मैं एक प्रतिष्ठित परिवार से हूँ, मैं नहीं चाहता था कि मेरी वजह से मेरे परिवार कि प्रतिष्ठा पर कोई आंच आए.","अब मैं एक अच्छी नौकरी में हूँ. मेरी शादी हो गयी है. दो प्यारे प्यारे बच्चे हैं. पर वो रात मेरे लिए कभी ना भूल पाने वाली रात हो गयी. कभी कभी अगर गांव जाना होता है, तो निगाहें उसे जरूर ढूंढती हैं.","मेरी सेक्सी औरत की चुदाई कहानी आपको कैसी लगी … प्लीज़ मुझे मेरी मेल आईडी पर अपने कमेन्ट जरूर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"औरत की चुदाई कहानी","href":"https://www.freesexkahani.com/category/aunty-sex/"},{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-girl-xxx-story/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hot girl","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"एक रात लौंडे के साथ-2","href":"https://www.freesexkahani.com/antarvasna/ek-raat-launde-ke-sath-part-2/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"शिमला की ठंड में गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/shimla-thand-girlfriend-ki-chudai/"},{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"}]}