{"Title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 3","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"29-08-2020","views":"95,556","description":["मेरी गर्म सेक्सी बीबी की चूत मैं चोद रहा था कि उसके अब्बू का फोन आ गया. मैंने उन्हें भी अपने बेडरूम में बुला लिया. मेरी बीवी की गांड कैसे चोदी उसके अब्बू ने!","दोस्तो, मैं कामिल अपनी सेक्सी बीबी और उसके अब्बू के बीच की चुदाई की कहानी का आखिरी भाग आपके सामने पेश कर रहा हूँ, मजा लीजिएगा.","कहानी के पिछले भाग\nमेरी हॉट बीवी की उसके अब्बू संग चुदाई- 2\nमें अब तक आपने पढ़ा था कि मैं बिस्तर अपनी हॉट सेक्सी बीबी पारिज़ा के साथ सेक्स कर रहा था.","अब आगे सेक्सी बीबी की चुदाई:","उसके बाद मैंने पारिज़ा को पूरी नंगी कर दिया और पारिज़ा की मस्त चुत को देखकर मुझे अंकल याद आ गए. ","मैं- तो क्या ख्याल है बेगम.\nपारिज़ा- मतलब काहे का ख्याल?\nमैं- अंकल के बारे में.\nपारिज़ा- तुम्हें बहुत अब्बू की चिंता हो रही है.\nमैं- अंकल की वजह से तुम जैसी हॉट बीवी मिली है. ","ये सुनकर पारिज़ा स्माइल करने लगी और मैंने आंख मारी तो उसने भी आंख मार दी. मुझे उसका इशारा समझ में आ गया. इसलिए मैंने अब्बू को फोन कर दिया कि आपको पारिज़ा बुला रही हैं. उधर अब्बू भी अच्छी तरह से समझ गए थे कि मेरा कहने का मतलब क्या है. ","मैं फोन रखकर पारिज़ा को किस करने लगा और उसके कातिलाना मम्मों को सहलाने लगा. ","हम दोनों किस कर ही रहे थे. तभी अंकल कमरे में आ गए और जैसे ही अंकल कमरे में आए.. मैंने उनको कपड़े निकालने का इशारा कर दिया. पारिज़ा इस समय अपने अब्बू के सामने नंगी हालत में बेड पर चित लेटी हुई थी. अब तक पारिज़ा की हिचकिचाहट दूर हो गई थी. जैसे ही अंकल नंगे हुए, पारिज़ा मेरी ओर सेक्सी अंदाज से देखने लगी.","मैंने खड़े होकर अंकल को कंडोम का पैकेट दिया और अंकल लंड पर कंडोम लगाकर पारिज़ा के पास आ गए. फिर वो अपनी बेटी के ऊपर चढ़ गए.","पारिज़ा ने भी अपने बाप के लिए अपनी चुत खोल दी. अंकल ने बिना देर किए लंड सैट किया और अपनी बेटी की चुत में लंड से धक्के लगाना शुरू कर दिया. उधर बाप ने बेटी को चोदना शुरू किया और इधर मैं टाइम देखने लगा कि अंकल पारिज़ा को कितनी देर तक चोदते हैं. ","मेरी सेक्सी बीबी पारिज़ा आसानी से अपने अब्बू के धक्के को झेल रही थी और वो अंकल से चुदते हुए मेरी ओर देख रही थी. इधर में बॉक्सर के ऊपर से अपना लंड सहला रहा था. ","आज अंकल पहले से ज्यादा जोश में लग रहे थे और पूरे जोश में अपनी बेटी पारिज़ा की चुत पेल रहे थे.\nपारिज़ा मदहोश होकर सीत्कार कर रही थी और मैं उन दोनों की चुदाई देख रहा था. ","मुझे एक बात अच्छी नहीं लगी कि मैं अपनी बीवी को गर्म करता, उसको चुदने के लिए तैयार करता और अंकल आकर पारिज़ा को चोद जाते थे. जिसकी वजह एक तरह से मैं ही बन जाता था.","अंकल ने छह मिनट तक बिना रुके पारिज़ा की चुदाई की और झड़ने के बाद कंडोम को डस्टबिन में फेंक कर अपने कपड़े लेकर चले गए. ","अंकल के जाते ही मैं पारिज़ा के पास आ गया और हम दोनों एक दूसरे की ओर देखने लगे. इस समय पारिज़ा के चेहरे पर अलग ही मुस्कान थी. फिर मैं पारिज़ा को किस करने लगा और वो भी मेरा साथ देने लगी.","मैं पारिज़ा को किस करते हुए उसके कातिलाना मम्मों को भी दबा रहा था, जिससे वो जल्दी ही गर्म होने लगी थी. ","जैसे वो फिर से चुदने के लिए तैयार हुई, मैंने उसको घोड़ी बनने का इशारा कर दिया. पारिज़ा बिना कुछ बोले घोड़ी बन गई और गांड हिलाने लगी. मैंने लंड पर कंडोम लगाया और पारिज़ा के पीछे जाकर उसकी गांड पर एक चुम्मी लेकर अपनी पोजीशन ले ली.","उसके बाद मैंने लंड से उसकी गांड को सहलाई और अपने लंड को पारिज़ा की गांड पर सैट कर दिया. वो समझ गई और उसने अपने चूतड़ों को खोल दिया. मैंने उसकी कमर पकड़ी और धक्का लगा दिया.","पहले ही झटके में मेरा लंड गांड में घुस गया और मेरी सेक्सी बीबी के मुँह से आवाज़ निकल गई. ","मैंने धक्का लगाना शुरू कर दिए, जिससे वो कामुक आवाजें निकालने लगी- ओह आ आह ओह जान फक फक मी हार्ड. ","पारिज़ा की बातें सुनकर मैंने अपनी स्पीड को बढ़ा दिया और जोरों से पारिज़ा की गांड पेलने लगा. जिससे उसके कातिलाना मम्मे हवा में झूलने लगे. मैं पूरे जोश में अपनी बीवी की गांड मार रहा था और पारिज़ा पूरे मजे से अपने शौहर से चुद रही थी. ","पांच मिनट घमासान गांड पेलने के बाद मैंने पारिज़ा को घुमाकर लेटा दिया और बिना देर किए उसकी चुत में लंड पेलने लगा. वो कुछ ही देर में झड़ गई और उसके झड़ते ही मैं भी झड़ गया. ","हम दोनों एक मिनट के लिए शिथिल हुए. इसके बाद मैंने कंडोम को डस्टबिन में फेंक दिया और पारिज़ा के पास लेट गया. ","थोड़ी देर बाद हम दोनों सो गए. ","उसके बाद हम दोनों ने एक महीने बाद सेक्स किया.\nअब तो पारिज़ा की हिचकिचाहट भी खत्म हो गई थी और वो अपने बाप से मस्ती से चुदने लगी थी. अब तक आठ बार पारिज़ा ने अपने अब्बू से चुदाई का मजा ले लिया था.","लेकिन इस बार मेरे फोन पर अंकल ने मना कर दिया और दूर रहना ठीक समझा. तब मुझे अजीब सा लगा क्योंकि पारिज़ा इतनी हॉट है कि उसे चोदने का अवसर कोई कैसे छोड़ सकता है.","उस रात के कुछ दिनों बाद रात को हम दोनों एक दूसरे को चिपक कर रोमांटिक बातें कर रहे थे. तभी अंकल ने दरवाज़ा नोक किया, तो मैंने खड़े होकर दरवाज़ा खोला. सामने अंकल खड़े थे. ","मैं- जी अंकल!\nअंकल- एक काम था.\nमैं- हां बताएं ना!","अंकल के स्वभाव में हिचहिचाट को देखकर मुझे समझ आ गया कि अंकल क्या बोलना चाहते हैं. ","अंकल- वो कुछ नहीं … फिर बात करेंगे.\nपारिज़ा- अब्बू क्या बात करनी है?\nअंकल- पारिज़ा बेटा, तुम्हें एतराज ना हो तो क्या तुम मेरे साथ सो सकती हो. ","मैंने पारिज़ा की ओर देखा और पारिज़ा मेरी ओर देखने लगी. आखिर में पारिज़ा ने हां बोल दिया.\nपारिज़ा- अब्बू आप अपने कमरे में जाइए, मैं आती हूँ. ","अंकल अपने कमरे में गए और मैं बेड के पास आ गया. पारिज़ा मेरी ओर देखकर खड़ी होने लगी. ","मैं- डार्लिंग तुम्हारे अब्बू को तुम्हारी जरूरत है.\nपारिज़ा- यह शुरुआत तुमने करवाई है.\nमैं हंसते हुए बोला- अब इसमें मेरा क्या कसूर … जब अंकल को तुम्हारी चुत इतनी पंसद आई है … तो मेरा क्या?\nपारिज़ा- शटअप.","फिर पारिज़ा ने दराज से कंडोम का पैकेट निकाला और अपने अब्बू के कमरे में चली गई. मैं बेड पर लेटकर सोने की कोशिश करने लगा.","उसके बाद से कुछ ऐसा हो गया कि हफ्ते में एक रात पारिज़ा अपने अब्बू के साथ चुदाई करते हुए वहीं सो जाती थी.","इधर मैं लंड हिलाता हुआ ख्यालों में अपनी हॉट बीवी की चुदाई करता रहता था.","फिर एक दिन रात को खाना खाने के बाद में सोफे पर बेठा था और पारिज़ा किचन में थी. ","उस समय अंकल घर पर नहीं थे. वो बाहर अपने एक दोस्त के घर पर गए थे. इसलिए वो लेट घर पर आने वाले थे.","मैं सोफे पर बैठकर टीवी देख रहा था. तभी पारिज़ा काम खत्म करके मेरे पास आकर बैठ गई. हम दोनों साथ में मूवी देखने लगे. करीब दस मिनट बाद फिल्म में किसिंग सीन आ गया और हम दोनों एक दूसरे की ओर देखने लगे. मैं पहल करके पारिज़ा को किस करने लगा और पारिज़ा मेरा साथ देने लगी. ","मैं पारिज़ा को किस करते हुए उसके कातिलाना मम्मों को सहलाने लगा, जिससे वो गर्म होने लगी. फिल्म में हीरो-हीरोइन रोमांस कर रहे थे और इधर हम दोनों मियां-बीवी रोमांस कर रहे थे. ","तभी पारिज़ा ने मेरी टी-शर्ट निकाल दी और मैंने भी उसकी टी-शर्ट को निकाल दिया. ","हम दोनों किस करने लगे. इस समय पारिज़ा ने सफेद रंग की स्टाइलिश ब्रा पहनी थी, जो जल्द ही उतरने वाली थी. ","जैसे जैसे मैं किस करते हुए उसके मम्मों को सहला रहा था, वैसे वो भी मेरे लंड को लोवर के ऊपर से सहलाने लगी और मैं उत्तेजित होने लगा. ","कुछ देर के बाद मैं खड़ा हो गया और पारिज़ा के सामने मैंने अपना लोवर और निक्कर निकाल दिया. मेरी सेक्सी बीबी पारिज़ा मेरे लंड को हाथ में लेकर सहलाने लगी और मैंने उसकी ब्रा की हुक खोल दिया. ","दो मिनट तक पारिज़ा मेरे लंड को चूसती रही. फिर मैंने पारिज़ा को रोककर उसको खड़ा कर दिया और खुद सोफे पर बैठ गया. पारिज़ा ने अपनी लटकी हुई ब्रा निकाल दी. उसके बाद उसने अपनी शॉर्ट और पैंटी को भी निकाल दिया. वो मेरी तरह एकदम नंगी हो गई.","मैंने स्माइल करके पारिज़ा को अपनी ओर खींच लिया, जिससे वो मेरे ऊपर आ गई. मैंने लंड को चुत में सैट किया और चुदाई शुरू कर दी. पारिज़ा मादक सीत्कार करते हुए मेरे लंड पर उछलने लगी.","इस समय हम दोनों पूरे जोश में चुदाई में मशगूल थे. मेरा पूरा लंड चुत में घुस रहा था. पारिज़ा मेरे ऊपर गोद में उछलते हुए चुद रही थीं, जिससे उसके कातिलाना मम्मे बेहद तेजी से उछल रहे थे.\nजैसा कि आपको मैंने शुरुआत में ही बताया था कि मेरी बीवी पारिज़ा दिखने में एकदम साउथ की हीरोइन काजल अग्रवाल की कार्बन कॉपी थी, इसलिए इस समय मुझे ऐसा लग रहा था कि काजल अग्रवाल मेरे गोद में बैठकर अपनी चुत पेलवा रही है.. और मैं उसकी कमर को पकड़कर पूरे जोश में चुदाई कर रहा था. ","मैंने रिमोट से टीवी बंद कर दिया, जिससे अब चुदाई की फच फच फच आवाज़ साफ सुनाई देने लगी थी. पारिज़ा की कामुक आवाजें अब मुझे और भी ज्यादा उत्तेजित कर रही थीं. ","पारिज़ा- ओह आ उहह आह ओहहह …\nमैं- आई लव यू बेबी.\nपारिज़ा- आई लव यू टू.","हम दोनों चुदाई में मशगूल थे और तभी अंकल अन्दर आ गए. वो हम दोनों की चुदाई देखने लगे.\nतभी पारिज़ा की नजर अंकल पर पड़ गई और वो रुक गई. उसका रुका देखा तो मैंने भी पीछे देखा. उधर अंकल खड़े थे.","अंकल- कोई बात नहीं, तुम दोनों जारी रखो. ","अंकल इतना कहकर अपने कमरे में चले गए और मैं पारिज़ा को फिर से चोदने लगा. अब पारिज़ा को अपने अब्बू के सामने एकदम सामान्य थी क्योंकि अब तक पारिज़ा अपने अब्बू से कई बार सेक्स कर चुकी थी. ","दो मिनट बाद पारिज़ा फिर से स्माइल करने लगी. मैं समझ गया कि अंकल पीछे आ गए थे. फिर वो हमारे पास आ गए और सामने दूसरे सोफे पर बैठ गए. इस समय हम दोनों ऐसी पोजीशन पर आ गए थे कि अपनी चुदाई को रोक ही नहीं सकते थे. ","अंकल- पारिज़ा, मुझे भी मौका देना.\nपारिज़ा- थोड़ी देर रुक जाओ अब्बू … पहले आपके दामाद को खुश कर दूँ. बाद में आपको भी मौका दूंगी. ","मैं- अंकल आप जब तक कपड़े निकाल दीजिए … जल्द ही आपको पारिज़ा की चूत पेलने को मौका मिलेगा.\nअंकल- दामाद जी, आपने तो मेरी बेटी की चुत एकदम फैला दी है.\nमैं- क्या करूं अंकल आपकी बेटी है इतनी मस्त और हॉट कि इसकी चुत में से लंड निकलने का नाम ही नहीं लेता. ","अंकल हंसने लगे.","उनकी बेटी मेरे लंड पर मस्ती से कूदती रही और आखिर में हम दोनों झड़ने की कगार पर आ गए.","पांच मिनट घमासान घपाघप चुदाई के बाद में आखिर में झड़ गया और पारिज़ा का पानी भी निकल गया, जिससे मेरी सेक्सी बीबी एकदम से रुक गई. फिर वो मेरे ऊपर से हट गई और मेरे पास बैठ गई.","पारिज़ा- अब्बू यार, पीने के लिए बियर दो ना!\nअंकल- ठीक है माय चाइल्ड. अभी लाता हूँ. ","फिर अंकल खड़े होकर किचन में गए और हम दोनों के लिए ठंडी बियर लेकर आ गए. हमें बियर देकर अंकल ने अपने कपड़े उतार दिए. अंकल नग्न होकर सोफे पर बैठ गए और हम दोनों बियर पीते हुए आराम करने लगे. ","करीब पांच मिनट बाद मैं खड़ा होकर दूसरे सोफे पर चला गया और अंकल ने इधर आकर अपनी बेटी पारिज़ा को सोफे पर घोड़ी बना दिया. उसके बाद अंकल पारिज़ा की गांड मारने लगे.","मैं सामने बैठ कर बाप बेटी की चुदाई देख कर अपना लंड हिला रहा था.","यह थी मेरी बीवी की पारिज़ा की चुदाई की कहानी. मुझे आशा है कि आपको यह सेक्सी बीबी की चुदाई कहानी जरूर पंसद आई होगी. आप मेरी कहानी ऐसी ही दूसरी कई सेक्स कहानी अन्तर्वासना पर पढ़ सकते हैं. ","तो दोस्तो, अब फिर से मिलते हैं एक नए रोमांस के साथ, नई सेक्स कहानी के साथ. तब तक के लिए अलविदा.","आपके मेल का स्वागत है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/hot-wife-story-in-hindi/"},{"title":"कमसिन कुंवारी लड़की की गांड- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-gand-ki-kahani/"},{"title":"भाई बहन का प्यार- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/bahan-ki-chut-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Gandi Kahani","Hot girl","Uncle Sex story","Wife Sex"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"},{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/hot-wife-story-in-hindi/"},{"title":"बीवी की चुदाई में भानजी भी चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/sexy-family-chudai-kahani/"}]}