{"Title":"सहकर्मी भाभी की चुदाई की प्यास","author":{"name":"परेश","href":"https://www.freesexkahani.com/author/paresh/"},"date":"05-09-2020","views":"26,766","description":["सेक्सी चुत स्टोरी में पढ़ें कि ऑफिस में एक सेक्सी भाभी पर मेरी नज़र थी. कई बार ऑफिस से मैं उसे घर छोड़ने जाता था. एक दिन उसने मुझे अपने घर में बुलाया और फिर?","सभी पाठकों को मेरा नमस्कार। मेरा नाम परेश है और मैं सूरत का रहने वाला हूं. दोस्तो, मैं 28 साल का हूं और जॉब में हूं. ","मैं अपनी सेक्सी चुत स्टोरी बता रहा हूँ.\nमेरे ऑफिस में एक बहुत हॉट और सेक्सी भाभी काम करती है. जब से वो ऑफिस में आई थी तब से ही मैं भाभी की चुदाई का ख़्वाब देख रहा था. ","कई बार जब देर तक ऑफिस में रुकना होता था तो मैं ही उसको घर पर छोड़ा करता था. उसके गर्म बदन का स्पर्श पाकर ही मेरे लंड का बुरा हाल हो जाता था. ","एक दिन ऐसे ही बीच रास्ते में बाइक के आगे कुत्ता आ गया था. जैसे ही मैंने ब्रेक लगाए तो भाभी की चूचियां एकदम से मेरी पीठ से चिपक गयीं. उसी वक्त मेरा लंड खड़ा हो गया. किसी तरह मैंने खुद को कंट्रोल में रखते हुए भाभी को घर ड्रॉप किया. ","उसके बाद रात में दो बार उस घटना के बारे में सोचकर मुठ मारी और फिर मैं सो गया.","अगले दिन फिर सुबह ऑफिस पहुंचा.\nभाभी ने पिछली रात के लिए थैंक्स कहा. फिर बोली कि अगर आज भी मैं लेट हो जाऊं तो प्लीज मेरा वेट कर लेना. ","उसके बाद ऑफिस में काम करते हुए दिन जल्दी ही गुजर गया. रात 8 बजे ऑफिस खत्म हुआ और जब तक हम घर के लिए निकले तो रात के 9 बज गये थे. फिर हम निकल पड़े. ","रास्ते में भाभी ने अपने हाथ को आगे लाकर मेरी जांघ पर रख लिया था. मेरा लौड़ा तो जैसे झटके दे देकर जान देने वाला था आज. मन कर रहा था कि भाभी के हाथ को पकड़ कर अपने उफनते लौड़े पर रखवा दूं. मगर किसी तरह मैं खुद को रोके रहा.","जब हम उनके घर पहुंचे तो उन्होंने अंदर आने के लिए कहा. मैं भी हैरान था कि आज ये अंदर क्यों बुला रही है! मगर मन में एक रोमांच भी था. एक संभावना भी थी कि शायद भाभी के साथ कुछ करने का मौका मिल जाये. ","मुझे नहीं पता था कि भाभी के पति नाइट शिफ्ट में काम करते हैं. ये बात भाभी ने मुझे घर में अंदर जाने के बाद बताई. मैं अंदर जाकर सोफे पर बैठ गया और वो कपड़े चेंज करने के लिए चली गयी. वो एक सेक्सी जालीदार नाइट ड्रेस पहन कर आई जो ब्लू कलर की थी. ","उसमें उसकी गोरी गोरी पिंडलियां और बाजुएं देख कर मेरे बदन में वासना जागने लगी. उसके हाथ में पानी का गिलास था. उसने वो लाकर मेरे हाथ में थमाते हुए कहा- आराम से बैठ जाओ. अपना ही घर समझो. ","मैं थोड़ा सहज हो गया. मगर भाभी के साथ रात में अकेले घर में खुद को सोचकर मेरा लंड बिल्कुल भी सहज नहीं हो रहा था. वो भाभी की चुदाई की आस लिये मुझे उकसा उकसा कर कह रहा था कि चोद दे इस माल को। मुझे इसकी चूत में जाना है. ","फिर वो मेरे साथ ही बैठ गयी.\nमैंने पूछा- भाभी, भाईसाहब की ड्यूटी कितने दिन से नाइट में चल रही है?\nवो बोली- दो साल से। ","हैरान होते हुए मैंने कहा- तो क्या रात में आप रोज अकेली ही रहती हैं?\nवो बोली- नहीं, शुरू में कुछ दिन मेरी सास आकर रही थी लेकिन फिर वो भी गांव लौट गयी. अब मैं और मेरी तनहाई के सिवाय इस घर में कोई नहीं होता. ","इतना बोलकर भाभी मेरे कंधे से लगकर लिपट गयीं और उनका गला भर आया.\nमैंने पानी का गिलास नीचे रखा और उनके कंधे पर सहलाते हुए उनको तसल्ली देने की कोशिश करने लगा. मैं उनके कंधे को सहला रहा था. ","भाभी का हाथ मेरी जांघ पर आ गया था. मेरा लंड तना हुआ था और साइड में अलग से दिख रहा था. मुझे डर भी लग रहा था कि कहीं भाभी मेरे तने हुए लंड को देख न रही हो. शायद वो देख रही थी इसीलिए कुछ देर में ही उनका हाथ मेरे तड़पते लौड़े पर आकर टिक गया. ","मेरे पूरे बदन में हवस की आग लग गयी और मैंने भाभी का चेहरा उठा कर देखा तो उनकी आंखों में एक प्यास थी. फिर हमारे होंठों को मिलते देर न लगी और हम दोनों एक दूसरे के साथ लिपटम लिपटा हो गये.","मस्त सेक्सी भाभी को मैंने वहीं सोफे पर गिरा लिया और उनके सीने में मुंह देकर उनके बदन की खुशबू लेने लगा. वो भी मेरी पीठ पर हाथ फिरते हुए मेरे जिस्म को वहां तक सहलाने लगी जहां तक उनके हाथ पहुंच सकते थे. ","सिसकारते हुए वो कहने लगी- आह्ह … परेश, अम्म … मैं एक अरसे से प्यासी हूं … मुझे प्यार चाहिए … एक मर्द का प्यार चाहिए … क्या तुम मुझे वो प्यार दे सकते हो?\nमैंने भी उनकी चूचियों में मुंह देते हुए कहा- आह्ह … हां भाभी … मैं आपकी हर हसरत को पूरी करूंगा.","फिर हम दोनों जोर से एक दूसरे के होंठों को पीने लगे और लार का आदान प्रदान होने लगा. दस मिनट तक तो किसिंग ही चलती रही. बहुत ही कामुक का अहसास मिल रहा था उसके होंठों का स्वाद लेते हुए। साथ ही मैं उसकी चूचियों को भींच रहा था. ","अब मेरा एक हाथ उसकी चूचियों से हट कर नीचे उसकी जांघों को टटोलता हुआ उसकी पैंटी पर जा पहुंचा. उसकी चूत को छुआ तो मन में कसक सी उठी मैंने उसकी चूत को जोर से हाथ में भींच लिया. ","वो एकदम से जोर से सिसकारी- आह्ह … आऊच … तुम तो बहुत दर्द दोगे परेश … लगता है आज मेरी चूत की प्यास मिटने वाली है.\nमैंने उसकी पैंटी में हाथ डाल कर गीली चूत पर हाथ फेरते हुए कहा – हां भाभी, मैं कितने ही दिन से आपकी चूत चुदाई के ख्वाब देख रहा था. ","ये बोलकर मैंने उसकी पैंटी को नीचे ही नीचे उसकी चूत से खींच कर अलग कर लिया और पूरी तरह से टांगों से निकलवा दिया. वो नीचे से नंगी हो गयी. उसने ब्रा नहीं पहनी हुई थी और वो अब केवल अपनी नाइटी में थी जो उसके पेट तक ऊपर चढ़ी हुई थी. ","मैं नीचे की ओर गया और उसकी गोरी गोरी जांघों को हाथों से खोलते हुए उसकी चूत में मुंह देकर उस पर लेट गया. उसने अपनी जांघों को भींच लिया और मेरे सिर को हाथों से दबा कर अपनी चूत को चुसवाने लगी. ","उसकी चूत के रस में मेरे होंठ सराबोर हो गये. कुछ देर तक चाटने के बाद मैंने उसकी चूत में उंगली दे दी और अंदर बाहर करने लगा. वो नीचे से चूत को उठा उठा कर मेरी उंगली को अंदर लेने लगी. मैं समझ गया कि ये चुदने के लिए बेताब है.","फिर वो खुद ही सिसकार उठी- आह्ह … परेश! अब कितना इंतजार और करवाओगे? मैं और ज्यादा नहीं सह पाऊंगी ये चुदास। अब चोद दो मुझे। आह्ह … तुम्हारे लंड को मेरी चूत में फंसा कर इसकी खुजली को शांत कर दो।","इतना कहते कहते ही उसकी चूत ने पानी छोड़ दिया और वो जोर जोर से सांस लेते हुए झड़ गयी. फिर मैंने उठ कर उसकी नाइटी को निकलवा दिया और उसे पूरी नंगी कर लिया. ","मैं बोला- तुम्हारा तो हो गया.\nवो बोली- तुम अपना काम चालू रखो और चोदो मुझे.\nफिर मैं बोला- जरूर चोदूंगा मेरी जान … आह्ह … तेरी सेक्सी चूत को चोद चोद कर घायल कर दूंगा मैं। मगर उससे पहले एक बार इस हथियार की खैर-खबर तो ले लो?","वो मेरी बात समझ गयी और मेरे कपड़े खोलने लगी. मेरी शर्ट-पैंट उतरवा कर फिर मेरी चड्डी के ऊपर से लंड को पकड़ कर सहलाने लगी. मेरी आहें निकलने लगीं. ","फिर उसने मेरी चड्डी को निकलवा दिया और मेरा 6.5 इंची लंड उसके सामने कामरस में सना हुआ लहराने लगा. भाभी नीचे फर्श पर आ गयी. उसने मेरी जांघों पर दोनों ओर से हाथों को रख लिया. फिर घुटनों पर आकर मेरे लंड पर झुक गयी और लंड को मुंह में लेकर मेरे लंड के रस को चूसते हुए मुझे चुसाई का मजा देने लगी. ","आनंद में मेरी तो आखें बंद हो गयीं. एक अप्सरा जैसी सुन्दर भाभी के सामने मैं नंगा सोफे पर बैठा हुआ था. अपने लंड को उसके मुंह में देकर उसके सिर को अपने लंड पर बार बार दबा रहा था. झटके देते हुए उसके मुंह को चोदने का मजा ले रहा था.","जब मुझसे रहा न गया तो मैंने उसके मुंह से लंड निकाला और उसको गोद में उठा कर बेडरूम में ले गया और बेड पर पटक दिया. उसकी टांगों के बीच में आकर मैं उसके ऊपर लेट गया और उसकी चूचियों को पीते हुए उसकी चूत को जोर जोर से हाथ मसलने लगा. ","वो जोर से चीखी- आह्ह … चोद दे हरामी। नहीं रुका जा रहा अब!\nमैंने कहा- ठीक है तो चुद साली। तेरी प्यास अच्छे से बुझाता हूं आज।\nफिर मैंने उसकी टांगों को फैलाया और अपने लंड का टोपा उसकी चूत पर सेट कर दिया. ","मैं चूत में धक्का लगाने ही वाला था कि वो बोली- कॉन्डम तो लगा लो बेवकूफ!\nये बोलकर वो उठी और बेड की दराज से उसने एक कॉन्डम निकाला. पैकेट को मुंह से फाड़कर कॉन्डम को खोला और मेरे डंडे जैसे सख्त लंड पर पहना दिया. ","उसकी चूत पर लंड लगाकर मैंने अपना सारा भार उसके ऊपर डाल दिया और मेरा लंड उसकी चूत में उतरता चला गया. उसकी चूत पहले से ही बहुत चिकनी थी.\nवो जोर से सिसकारी- आह्ह … आऊऊ … ओ … ओह्ह … गया … आह्ह … अंदर … और अंदर … उफ्फ … चोद … द … दो!","जैसे ही लंड चूत में पूरा घुसा, मैंने उसी वक्त धक्के देने शुरू कर दिये. उसके हाथ अब खुद ही उसकी चूचियों को मसलने लगे और मैं उसकी टांगों को पकड़ कर उसकी सेक्सी चूत मारने लगा. ","पांच मिनट के अंदर ही मेरी स्पीड दोगुनी हो गयी थी और वो जैसे मदहोश होकर अपनी चूत में मेरा लंड पिलवाती जा रही थी. फिर मैंने उसकी चूचियों से उसके हाथों को अलग किया और खुद उनको भींचते हुए उसको चोदने लगा. अब हमारे होंठ भी मिले हुए थे. ","दस मिनट की चुदाई के बाद मेरा निकलने को हो गया और मैं तेजी से उसकी चूत में धक्के लगाने लगा. मेरा लंड अब जड़ तक उसकी चूत में घुस रहा था और वो हर धक्के के साथ उचक जाती थी. ","उसकी चूचियां मसल मसल कर मैंने लाल कर दी थीं और उसकी चूचियों पर अब लाल सफेद धब्बे से दिखने लगे थे. फिर मैं पूरा का पूरा उसके ऊपर लेट गया और उसने मेरे चूतड़ों पर अपनी टांगें लपेट लीं और टांगों से मेरे गांड के हिस्से को चूत पर दबाती हुई चुदने लगी.","मैं भी दस-बाहर धक्कों के बाद उसकी चूत में झड़ने लगा और उसने भी अपनी टांगों को कस कर मेरी गांड पर भींच लिया. ऐसा लग रहा था जैसे वो अपनी चूत को सिकोड़ रही हो और मेरे लंड को अंदर खींच रही हो. शायद वो भी झड़ गयी थी.","लंड पर लगा कॉन्डम मेरे वीर्य से भर गया था. मैंने उसको उतार कर गांठ मारी और एक तरफ फेंक दिया. अब हम दोनों नंगे ही लेटे रहे. वो मेरे लंड को सहलाती रही. मेरे लंड में सूजन सी आ गयी थी. उसकी चूत को चोदते समय तनाव बहुत ज्यादा हो गया था.","फिर वो उठी और बाथरूम में गयी. खुद को साफ किया और वो फ्रेश होकर आयी.\nवो कहने लगी- अब खाना खा लेते हैं. काफी लेट हो गया है.","नाइटी पहनकर वो किचन में गयी और उसने खाना बनाया और हमने फिर खाना खाया. रात के 11 बज गये थे. ","खाना खाने के बाद मैं जाने के लिए कहने लगा तो उसने मुझे रोक लिया.\nवो बोली- एक रात के लिए तो रुक जाओ. मैं कौन सा आपको रोज़ रोज़ रुकने के लिए कहूंगी?\nमैंने कहा- मगर आपके यहां इस तरह से रात में कैसे रुक सकता हूं? कोई क्या सोचेगा?","भाभी बोली- कोई कुछ नहीं सोचेगा. अगर सोचेगा भी तो सोचने दो. मुझे फर्क नहीं पड़ता. जब मैं अकेली यहां तड़पती रहती हूं तो तब कोई मेरे बारे में नहीं सोचता. फिर मैं क्यों दूसरों के बारे में सोचूं?","मैं उसके अकेलेपन को समझ रहा था. इसलिए मैंने भी रुकने के लिए हां कर दी.","चूंकि हम खाना खा चुके थे इसलिए एक बार फिर से ऊर्जा आ गयी थी. हम दोनों फिर से नंगे हो गये और बेडरूम में पहुंच गये. ","बेड पर लेट कर हम तुरंत 69 की स्थिति में आ गये. वो मेरे लंड को मुंह में लेकर चूसने लगी और मैं उसकी चूत में जीभ देकर चोदने लगा. कुछ ही देर में मेरा लौड़ा पूरी तरह से तन कर उसके मुंह में अकड़ चुका था. उसकी चूत ने भी पानी छोड़ना शुरू कर दिया था. ","फिर मैंने उसको एक करवट लेटाया और पीछे से उसकी चूत में लंड को पेल दिया. मैं उसकी दाहिनी चूची को दाहिने हाथ से भींचते हुए उसकी चूत मारने लगा. कुछ देर चूची दबाते हुए उसको चोदा और फिर मैंने चूची को छोड़ कर उसकी गांड में उंगली डाल दी. ","वो चुदते हुए एकदम से उचक गयी. मैंने उसकी गांड में उंगली को अंदर बाहर करना शुरू किया. अब उसकी चूत में मेरा लंड चोद रहा था और उसकी गांड में मैं उंगली को अंदर बाहर कर रहा था. ","फिर मैंने उसको घोड़ी बना लिया और उसकी गांड को हाथों से पकड़ कर उसकी चूत को पीछे से कुत्ते की तरह चोदना शुरू कर दिया. मैं उसकी पीठ पर झुका हुआ था और मेरे हाथ आगे आकर उसके मोटे मोटे स्तनों को दबा दबा कर उनका रस निचोड़ने पर तुले थे. ","इस पोजीशन में वो ज्याद देर नहीं टिक पाई और 10 मिनट की चुदाई के अंदर ही झड़ गयी. मगर मैं अबकी बार लम्बी पारी खेलना चाहता था इसलिए धीरे धीरे चोदते हुए डटा रहा. जब उसकी चूत में दर्द होने लगा तो वो मुझे रोकने लगी. ","मैंने कहा- मेरा अभी नहीं होने वाला है.\nवो बोली- मुंह में चोद लो.\nमैंने उससे कहा- गांड में चोदूंगा.\nवो बोली- नहीं, वहां बहुत दर्द होता है.\nमैंने कहा- एक बार मुझसे चुदवाकर देखो, दर्द को भूल जाओगी.","वो तैयार हो गयी और मैंने उसे बेड से किनारे आकर घुटनों से पैर मोड़कर मेंढक की तरह बैठने को कहा.\nउसने वैसा ही किया. इस पोजीशन में उसकी भारी सी गांड मेरे सामने आ गयी और वो आगे से नीचे की ओर झुक गयी. उसकी गांड ऊपर उठी हुई थी. ","मैंने पास ही रखी वैसलीन की क्रीम उठाई और उसकी गांड में उंगली से अंदर तक उसके छेद को चिकना करने लगा. एक दो मिनट तक उसकी गांड में उंगली चलाने के बाद अंदर तक क्रीम चली गयी. फिर मैंने अपने लंड पर भी काफी सारी क्रीम लगाई और उसकी गांड मारने के लिए लंड को उसकी गांड के छेद पर रख दिया. ","दिमागी रूप से तैयार करने के लिए मैंने उससे कहा- देखो, शुरू में जब जायेगा तो एक बार दर्द होगा. अगर तुमने वो दर्द बर्दाश्त कर लिया तो फिर जन्नत ही जन्नत है.\nवो बोली- ठीक है, डालो. मैं तैयार हूं.","मैंने उसकी गांड को थामकर हल्का सा धक्का दिया तो पक्क … से लंड का टोपा उसकी गांड में फंस गया. वो थोड़ी उचकी मगर मेरे हाथ उसके चूतड़ों पर थे तो मैंने उसको वापस दबा लिया. ","मैंने थोड़ा जोर लगाते हुए आगे की ओर फिर से धक्का दिया और लंड थोड़ा सा और सरक गया. 2 इंच तक लंड अब उसकी गांड में था. वो थोड़ी असहज हो गयी थी. मैंने उसकी पीठ को सहलाया और उसके चूतड़ों को मसाज किया. ","जब वो फिर से तैयार हुई तो मैंने धक्के के साथ फिर से लंड को सरकाया और जोर लगाते हुए आधा लंड उसकी गांड में उतार दिया. अब मैंने ज्यादा इंतजार नहीं किया और कुछ पल बाद ही झटके से गांड में पूरा लंड घुसा कर उसकी पीठ पर लिपट गया और उसकी चूचियों को दबाते हुए गर्दन पर चूमने लगा.","वो उफ्फ … उफ्फ … करके दर्द भरी सिसकारी लेती रही मगर मैं उसको सहलाता रहा. दो मिनट के अंदर ही वो शांत हो गयी. फिर मैंने धीरे धीरे से लंड को उसकी गांड में अंदर बाहर करना शुरू किया. उसके बाद धीरे धीरे स्पीड बढ़ा दी और मेरा लंड अब उसकी गांड में आसानी से अंदर बाहर चलने लगा. उसकी गांड फैल कर खुल गयी थी. ","मैं उसको चोदने लगा और कुछ ही देर में भाभी सिसकारने लगी- आह्ह … मजा आ रहा है परेश … जोर से चोदो … पहली बार गांड चुदवाने का आनंद ले रही हूं. ","उसके कहने पर मैं उसको जोर जोर से चोदने लगा और उसके चूतड़ों से मेरी जांघें टकराने लगीं. पूरे कमरा पट-पट … फट-फट … की आवाजों से गूंज उठा. वो मस्ती में चुदने लगी और पीछे हाथ लाकर मेरे चूतड़ों को अपनी गांड की ओर दबाने लगी. ","मैं भी पूरे जोश में उसकी गांड को पेलने लगा. गांड टाइट थी इसलिए करीबन पांच-सात मिनट की चुदाई में ही मैं उसकी गांड में झड़ने लगा और मैंने उसकी गांड को अपने गर्म-गर्म वीर्य से भर दिया. ","फिर हम शांत होकर बेड पर गिर पड़े. पड़े-पड़े नींद आ गयी. मगर फिर रात में मेरी आंख खुली और मैंने उसको फिर से दोनों छेदों में पेला. उस रात मैंने भाभी की चुदाई कम से कम 4-5 बार तो जरूर की होगी. ","उसको मैंने अपनी मर्जी से अपनी हर पसंदीदा पोजीशन में चोदा. कभी दीवार के साथ टांग उठवाकर चोदा तो कभी टेबल पर झुकाकर चोदा. कभी बाथरूम में चोदा तो कभी फर्श पर लिटाकर चोदा. कभी कुतिया बना कर चुदाई की तो कभी उसको गोदी में उठाकर पेला. ","सुबह 4 बजे तक मैंने उसकी हालत खराब कर दी. हालत तो मेरी भी पतली हो गयी थी. फिर सुबह 5 बजे के करीब मैं चुपचाप उसके घर से निकल गया क्योंकि सुबह उसके पति के आने का समय हो रहा था. ","इस तरह से मेरी ऑफिस वाली भाभी ने मुझे खूब मजे दिये और उसने भी मेरे लंड से चुद कर खूब मजे किये.\nदोस्तो, आपको सेक्सी चुत स्टोरी कैसी लगी? मुझे ईमेल करके जरूर बतायें.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हॉट और सेक्सी भाभी","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},{"title":"पर्सनैलिटी डेवलपमेंट टीचर मुझसे चुद गईं- 2","href":"https://www.freesexkahani.com/teacher-sex/student-teacher-sex-story/"},{"title":"दोस्त की बहन की कुंवारी बुर","href":"https://www.freesexkahani.com/first-time-sex/friend-ki-sister-ki-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"},{"title":"भाभी जी मेरा ख्याल रखती हैं","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-mera-khyal-rakhti-hai/"}]}