{"Title":"गलती से हुई मिसटेक का फायदा","author":{"name":"राज गुजरात","href":"https://www.freesexkahani.com/author/rajgujrat/"},"date":"07-05-2022","views":"358,394","description":["अपनी सेक्सी पड़ोसन की चुदाई का मौक़ा मुझसे ही हुई एक गलती के कारण मुझे मिला. एक बार मोबाइल में कुछ देखते हुए मैं पड़ोसी के घर में घुस गया.","मैं राज अहमदाबाद गुजरात से फिर से हाजिर हूं आपके लिए एक मजेदार स्टोरी के साथ।","सबसे पहले आप लोगों का दिल से धन्यवाद जो आपने मेरी पिछली स्टोरी\nप्यार सेक्स और चुदाई के अरमान पूरे किये\nको इतना प्यार दिया।\nबहुत सारे पाठक और पाठिकाओं के मेल भी आए।\nआप सभी को शुक्रिया।","अब मैं अपनी नई स्टोरी पर आता हूँ, जो एक बहुत रोमांचित करने वाली सेक्सी पड़ोसन की चुदाई की रियल सेक्स स्टोरी है।","अपने बारे में बता दूँ … मैं साल का जवान मर्द हूँ। मेरी हाईट 6 फीट है और एक बड़े लन्ड का मालिक हूँ जो किसी को भी बहुत अच्छे से संतुष्ट कर सकता है।","आजकल सब को मोबाइल में बहुत काम रहता है। वट्सेप, फेसबुक जैसे सोशल मीडिया के साथ में बहुत सारे काम की कंपनी की एप और मेल भी हम लोग मोबाइल से ही करने लगे हैं।\nइस फोन में हम लोग इतने उलझ गए हैं कि कभी कभी पता ही नहीं चलता कि हम क्या कर रहे हैं, किधर जा रहे हैं।","इसी मोबाइल में उलझ जाने की वजह से ही एक प्यार भरा सेक्स का हादसा हो गया।\nवही मैं आप के साथ शेयर कर रहा हूँ।","मैं अहमदाबाद में एक बहुमंजिला इमारत में चौथे माले पर फ्लैट में रहता हूँ।","एक दिन काम से आते वक्त मैंने फ्लैट में जाने के लिए लिफ्ट ली और चार नंबर दबा दिया।\nपर वो गलती से 5 नंबर दब गया।","मैं फोन में उलझा हुआ था तो मुझे अपनी गलती पता नहीं चली और मैं पांचवीं मंजिल पर पहुंच गया।","लिफ्ट के बगल में ही मेरा घर था तो मैंने घर और घर का दरवाजा देखे बिना डायरबेल बजाई।","मैं तो फोन में उलझा हुआ था। मुझे पता ही नहीं था कि मैं चौथे माले पर मेरे घर पर नहीं, पर पांचवे माले पर वर्मा जी के यहाँ चला गया हूं।","अब मेरी आदत यह है कि मैं घर आते ही अपनी बीवी को हग करता हूँ। ","मैंने डोरबेल बजाई तो दरवाजा खुला।\nऔर मैंने घर में जाते ही वर्मा जी की पत्नी को अपनी बीवी समझ कर हग किया।","पर तब मुझे अहसास हुआ कि ये शायद मेरी बीवी नहीं है।\nमैंने देखा तो वर्मा जी की बीवी, श्वेता वर्मा वहा खड़ी थी जो तकरीबन 30 साल की होगी।\nगलती से मैंने उसे हग कर लिया था।","मैं तुरंत उनसे अलग हुआ और बोला- सॉरी, मुझसे गलती हो गई। काम के चक्कर में, मोबाइल के चक्कर में इतना उलझा था कि मुझे पता ही नहीं चला कि मैं अपने घर में नहीं, आपके घर में आ गया हूँ। आप प्लीज बुरा मत मानना और किसी को बताना मत!","वैसे मैं अपनी सोसायटी का सेक्रेटरी हूँ, मेरी एक स्वच्छ छवि है।\nतो वो भी मेरी रिस्पेक्ट करती है।","मैंने उनसे माफी मांगी और बिना उनके हावभाव को देखे फटाफट सीढ़ी उतर के अपने घर आ गया।\nमेरी बहुत फट रही थी।","आते ही मैंने शावर लिया और थोड़ा रिलेक्स होने की कोशिश की।","रात को में बाहर टहलने निकला तो नीचे श्वेता वर्मा उसके पति के साथ सोसायटी गार्डन में बैठी थी।","मैंने कुछ बोले बिना सीधा ही टहल कर वापस आ गया।\nशायद श्वेता ने अपने पति को कुछ नहीं बताया था … नहीं तो झगड़ा जरूर हो जाता।","थोड़े दिन ऐसे ही नॉर्मल बीते।","कुछ दिन बाद श्वेता मुझे लिफ्ट में मिली और मेरी तरफ देख के हंसने लगी।\nमैंने उनसे फिर से सॉरी बोला और वो हंस कर निकल गई।","कुछ दिन ऐसे ही चलता रहा।","पर जब महीना पूरा हो गया तब मुझे सबसे मेंटेनेंस के पैसे लेने थे।\nतब मेरे को ये समझ नहीं आ रहा था कि उनके घर पर कैसे जाऊं। ","फिर भी मैं उनके घर गया तो श्वेता वर्मा अकेली थी।\nमैंने उन्हें मैंनेटेंस के बारे में पूछा तो वो हंसती हुई बोली- आज तो गलती से नहीं आ गए ना?\nऔर जोर से हंसने लगी।","मैंने फिर से माफी मांगी और बोला- गलती हो गई। उस दिन से मैंने चलते वक्त फोन इस्तेमाल करना ही बंद कर दिया है। ","तो वो बोली- तो मैं आप को फोन कैसे करूंगी। सोसायटी का कुछ काम रहा तो! आप तो फोन उठाओगे नहीं ना?\nमैं बोला- आप कभी भी मुझे फोन कर सकती हैं। आप के पास मेरा नंबर तो होगा ही!","तो उसने मुझे मिसकॉल किया और बोली- ये मेरा नंबर है।\n“सकी आंखों में एक शरारत थी जो मैं पढ़ सकता था। ","मैंने उसके नंबर को सेव किया और ऑफिस जाने के बाद उसे मैसेज किया सॉरी करके।","उसने मेरे से बाद में नोर्मल बातें की।\nबात करते हुए वो बोली- अब कभी आना पड़े तो गलती से नहीं, ऐसे ही चले आइए।\n“पर फिर से मुझसे हग हो गया तो?” मैं फ्लर्ट करते हुए बोला।\nवो बोली- आप करिए तो सही, हम बुरा नहीं मानेंगे। आपकी मजबूत बांहों में पहली बार हमें मर्दाना एहसास हुआ। नहीं तो हर बार वही ढीला सा मेरे पति का बदन।\nऔर वो बोलते हुए अटक गई।","आप को उनके और उनके पति के बारे में बता दूँ।\nश्वेता 30 साल की खूबसूरत लड़की है। तकरीबन 45 किलो वजन, सेक्सी बदन, सुनहरी गोरा रंग।\nगोल्डन रंग किए हुए बाल, और 36-30-34 का बदन है।\nदिखने में बहुत खूबसूरत है।","पर उनका पति लम्बा सूकही लकड़ी की तरह बदन वाला आदमी था जिसमें कोई ताकत नहीं थी।\nऐसा लगता था कि कौवा हंसीनी को ले गया।\nकोई मेल नहीं था उनका!","कोई भी लड़की यही चाहती है कि कोई उसे भरपूर प्यार करे, जिसके साथ वो सेफ महसूस कर सके। जिसके साथ प्यार में एक मर्दाना अहसास हो।\nपर कई सारी औरतें अपने उस प्यार की चाहत को पूरा नहीं कर पा रही।","मेरी और श्वेता की अब रोज बात होने लगी।\nसुबह के गुडमॉर्निंग के मैसेज से रात के गुड नाइट मैसेज तक!\nहम लोग फोन के जरिये हमेशा साथ में ही रहते थे और ढेर सारी बातें करते थे।","रहने को हम ऊपर नीचे फ़्लैट में अलग अलग रहते थे, पर वैसे पूरे दिन एक दूसरे के साथ ही रहते थे। और बातों ही बातों में हम एक दूसरे को सब बातें शेयर करते थे प्यार की, सेक्स की।\nकभी कभी मैं अब जानबूझ कर सीधा ही उनके घर पर चला जाता और चाय नाश्ता करके, किस करके आ जाता था। ","एक दिन सुबह को मैं टेरेस पर जा रहा था।\nतभी देखा कि उनका पति जॉब के लिए निकल रहा था।","मैं टेरेस से नीचे उतरा तो देखा तो उसका दरवाजा खुला हुआ था।\nतो मैं अंदर चला गया।\nवो जैसे मेरी ही प्रतीक्षा कर रही थी।","जाते ही मैंने किस कर लिया।\nतो वो बोली- मैं आप का ही इंतजार कर रही थी। मुझे पता था। आप जरूर आओगे।\nमैं बोला- आता क्यों नहीं … तुझे मिलने का एक भी मौका मैं ना छोड़ूं।\n“तो आज मत जाओ, जॉब पर और यहाँ आ जाओ।”","मुझे तो इतना ही चाहिए था।\nमैं घर पर जाकर बैग पैक करके निकला और नीचे की तरफ लिफ्ट की ताकि मेरी पत्नी को ऐसा लगे कि मैं नीचे गया हूँ।\nफिर मैं 5 नम्बर दबाकर सीधे श्वेता के घर पे चला गया।\nउसका घर का दरवाजा खुला हुआ ही था।","मैंने अंदर जाते ही घर का दरवाजा बंद किया और सीधा श्वेता को बांहों में भर लिया।\nश्वेता मेरी बांहों में समा गई।","वो हाईट छोटी थी 4’9″ की और मैं ठहरा 6 फीट लंबा।\nतो मैंने उसे ऊपर उठा लिया और होंठों में होंठ मिलाकर चुम्बन करने लगा।\nवो भी मेरा पूरा साथ दे रही थी।","मैंने पागल की तरह उसके चेहरे के ऊपर किस की बारिश की बौछार कर दी।\nउसके गुलाबी होंठों के ऊपर मैंने बहुत किस की और उसे बाइट भी किया। उसके रसीले होंठों को काफी देर तक किस करने के बाद मैंने नीचे उतारा। ","वो मेरे कंधे तक भी नहीं पहुंचती थी पर प्यार के मामले में बहुत मस्त थी।\nउसको अपने ऊपर उठा के किस करने का मजा ही अलग था। ","फिर मैंने उसे उठा लिया और सीधे उसे बेड पर पटक दिया और किस करने लगा।\nउसने शॉर्ट और टीशर्ट पहना हुआ था।","धीरे धीरे उसके कपड़े निकलते गए और वो मेरी बांहों में समाती गई।\nउसका टीशर्ट, ब्रा और लोवर मैंने उतार दिया और भूखे शेर की तरह मैं उसके ऊपर टूट पड़ा।","मैंने उसके गले को पकड़ कर किस की और उसके गले को इस तरह से बाइट किया जैसे कोई शेर हिरण का शिकार करते वक्त उसके गले को पकड़ता है।\nउसके गले में मेरे बाइट का निशान पड़ चुका था।","वो हिरनी की तरह छटपटाने लगी।\nपर मैं कहाँ उसे छोड़ने वाला था और शायद वो खुद भी नहीं छूटना चाहती थी।","मैंने उसको बांहों में से छोड़ा और उसके बड़े बड़े चूचों को पकड़ लिया और उन्हें चूसने लगा।\nवो सिसकारियां लेने लगी और मेरे माथे को अपने हाथों में भींच कर उसके चूचे की तरफ दबाने लगी।","मैं उसके निप्पल चूसने लगा।\nफिर उसके निप्पलों को मेरे दोनों दांतों के बीच में भर कर अपनी जीभ से उसे दायें बायें घुमाने लगा।","वो इस तरह के चूसने से वो पागल हो गई और फिर ज़ोर ज़ोर से उसके उभार को दबाने और चूसने लगा।\nनिप्पलों को इस तरह से चूसने से वो बुरी तरह से सिसकारियां लेने लगी। ","तब मैं उसकी जांघों को किस करने लगा और उसकी जांघों को किस करते हुए उसकी चूत की ओर आगे बढ़ा और उसपर किस किया।\nउसकी चूत में से अलग ही किस्म की खुशबू आ रही थी जो मुझे पागल कर रही थी।","मैंने उसकी चूत को चूसना शुरू किया।\nहाँ … चूत को किस करना नहीं बल्कि उसे चूसने में जो मजा है, वो अदभुत है।","मैंने उसकी चूत के दोनों होंठों को अपने दोनों हाथों से पकड़ा और उसकी भगनासा के दाने को अपने मुंह में लेकर चूसने लगा। ","फिर मैंने उसके पेट की नाभि में जीभ घुसाकर चाटा.\nउसके बाद मैंने उसे उलटा किया और उसके चूतड़ों को कहता, उनपर दांतों से काटा.\nफिर मैंने श्वेता की गांड तक को एक कुत्ते को तरह चाटा।","इस तरह की लंबी लंबी किस और चाटने से श्वेता की चूत पानी छोड़ने लगी।\nउसने इतना पानी छोड़ा जैसे वो मूत दी हो और मैं उस पानी को सब पी गया।\nउस पानी में अलग ही खुशबू थी और टेस्ट भी अलग ही था।","मैं जैसे मदहोश हो चुका था।\nश्वेता भी बहुत मजे ले रही थी। वो बुरी तरह से सिसकारियां ले रही थी और और हांफ रही थी।","वो बोली- यार, कमाल कर दिया तुमने, अभी तक कहाँ थे तुम! इतना पहली बार मैं झड़ी हूँ।","मैं बोला- अभी तो ये शुरुआत है, अभी मैं जमकर तुम्हारी ठुकाई करूंगा, तब तुम बोलना!","फिर मैंने उसकी नंगी टाँगें चौड़ी की ओर उसके उसके ऊपर आ गया। मैंने उसके दोनों हाथ मेरी बांहों में दबा लिए और उसकी चूत की दरार में अपना मोटा लण्ड फिराने लगा.\nफिर एक झटके से मैंने उसकी चूत में लंड डाल दिया।","वो इस झटके के सहम गई।\nमैंने उसे जोर से जकड़ लिया।","फिर मैं उसकी चूत को धीरे धीरे चोदने लगा।\nसाथ में मैं उसके होंठों को किस कर रहा था और पागल की तरह उन्हें चूस रहा था।","मैंने उसके गले पर एक लम्बा किस किया जिससे लव बाइट का निशान हो गया। ","मैं उसको पागल की तरह चोद रहा था।","फिर मैं उसके दोनों पैरों को उठा कर उसको चोदने लगा।\nइससे लन्ड पूरा उसकी चूत में जा रहा था।","पांच मिनट तक लगातार चोदने के बाद मैं फिर उसे दूसरे आसन में बदल कर चोदने लगा।\nवो भी शायद काफी वक्त के बाद ऐसी अच्छी खासी चुदाई का मजा ले रही थी। ","फिर मेरा जब होने को आया तो मैं उसकी चूत में ही झड़ गया।\nमैंने उसकी पूरी चूत मेरे लावा से भर दी और मैं उसके ऊपर ही लेट गया। ","थोड़ी देर बाद मेरी आंख खुली तो फिर से चुदाई का खेल शुरु कर दिया।","उसको मैंने शाम के पांच बजे तक पांच बार अलग अलग तरीके से सेक्सी पड़ोसन की चुदाई की।\nशाम को उससे चला भी नहीं जा रहा था।\nजैसे तैसे उसने घर का सब काम निपटाया और जल्दी ही सो गई।","दूसरे दिन मैं जॉब के लिए एक घंटा पहले निकल गया और सीधे उसके घर गया।\nमैंने उसके पूरे बदन को मालिश की और एक जल्दी वाला सेक्स का एक राउंड लेकर ऑफिस पहुंच गया।","काफी लंबे अरसे तक मैंने उसको चोदा और फिर मेरी ट्रांसफर हो गई और मुझे वो शहर छोड़ना पड़ा।\nपर आज भी जब भी हमें मौका मिलता है, हम जरूर मिलते हैं। ","प्रिय पाठको, मैं आशा करता हूँ कि आपको मेरी सेक्सी पड़ोसन की चुदाई की कहानी पसंद आई होगी।\nकृपया अपने अपने कमेंट जरूर मेल करें।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये","href":"https://www.freesexkahani.com/antarvasna/hot-wife-fantasy-story/"},{"title":"भैया ने अपनी सीलपैक साली की चुत चुदवाई","href":"https://www.freesexkahani.com/teenage-girl/desi-young-girl-sex-kahani/"},{"title":"सासू मां और बहू का मजेदार लेस्बियन सेक्स","href":"https://www.freesexkahani.com/antarvasna/hot-lesbian-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पति की अय्याशी का बदला लिया","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-padosan-chudai-story/"},{"title":"लॉकडाउन में सेक्सी विधवा की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/padosan-sex-story/"},{"title":"काम की देवी पड़ोसन की चूत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/mast-bhabhi-sex-kahani/"},{"title":"रसीले आमों वाली पड़ोसन भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/hot-bhabhi-sex/"}]}