{"Title":"योग ट्रेनर ने दी चुदाई की ट्रेनिंग","author":{"name":"प्रियंका कौर","href":"https://www.freesexkahani.com/author/priyankakaur/"},"date":"10-06-2020","views":"66,363","description":["सेक्सी लड़की की चुदाई स्टोरी में पढ़ें कि फिगर मेंटेन करने के लिए मैंने योगा ट्रेनर रखा. ट्रेनिंग में उसका लंड बार बार मेरे शरीर को छूता था. एक दिन बात आगे बढ़ गयी. ","हाय फ्रेंड्स, मेरा नाम प्रियंका कौर है. मैं 20 साल की जवान लड़की हूं. आज मैं आप लोगों के सामने सेक्सी लड़की की चुदाई कहानी प्रस्तुत करने जा रही हूं। यह मेरी पहली कहानी है तो कृपया करके मेरी गलतियों को माफ करें। ","कहानी शुरू करने से पहले मैं अपने बारे में आपको कुछ और जानकारी दे देती हूं. मैं एक सेक्सी जिस्म की मालकिन हूं. मेरा रंग गोरा है और मेरे बूब्स का साइज 32बी है. मेरी कमर 26 की है और मेरी गांड 34 की है.\nअपने जिस्म की इस सेक्सी फिगर को मेंटेन करना मुझे बहुत अच्छा लगता है. इसलिए मैंने योगा ट्रेनर रखने की सोची. ","मैं कई बार नोटिस किया करती थी कि मेरे मौहल्ले के लड़के और मर्द मेरी ओर हवस भरी निगाहों से देखा करते थे. मुझे ये देख कर खुशी होती थी कि मैं इतनी सेक्सी हूं कि लोगों के मुंह से लार टपकवा सकती हूं. मगर मैं चेहरे पर ये सब जाहिर नहीं होने देती थी.","मेरी सेक्सी गांड को देखकर जवान तो क्या, बूढों का लंड भी सलामी देने लगता था. सभी लोग मुझे भोगने के लिए प्यासे दिखते थे. मगर मुझे सबको तड़पाने में बहुत मजा आता था. इसलिए मैं अपने फिगर की ओर बहुत ध्यान देती थी. ","मेरे परिवार में मेरे अलावा मेरे माता-पिता और एक छोटी बहन भी है. पिताजी काम के कारण ज्यादातर बाहर ही रहते हैं. मेरी मां की तबियत ज्यादा ठीक नहीं रहती है इसलिए घर का काम हम दोनों बहनें ही करती हैं. मेरी छोटी बहन स्कूल चली जाती है. उसके बाद घर को मैं ही संभालती हूं.","कुछ दिन पहले ही मैंने योगा सीखने का सोचा. मैंने एक योगा ट्रेनर ढूंढा जो मुझे बहुत ही मुश्किल से मिला. वो मेरे घर आया और हमने बैठ कर सब कुछ तय कर लिया. उसने अपना नाम रवि बताया. मैंने उसे सुबह 7 बजे आने के लिए कह दिया.","वो बात करके चला गया. मैं खुश हो गयी कि कल से मेरी योगा क्लास शुरू होने जा रही है. रात को मैं काफी उत्साहित थी. अगली सुबह जब उठी तो छोटी बहन तैयार होकर स्कूल चली गयी. मैं फ्रेश होकर तैयार हो गयी.","7 बजे योगा ट्रेनर आ गया. मैंने दरवाजा खोला तो उसकी नजर मेरी नाइटी पर गयी. मैंने जालीदार नाइटी पहनी हुई थी जिसके अंदर से मेरी लाल रंग की ब्रा और पैंटी भी साफ झलक रही थी. ","योगा ट्रेनर की नजर मेरे आधे बाहर झांक रहे बूब्स पर जम गयी थी. मैं अपनी नाईटी को ठीक करते हुए खांसी तो उसका ध्यान हटा. फिर मैंने उसे अपने पीछे आने के लिए कहा. मैं आगे की ओर मुड़ी तो उसका ध्यान मेरी गांड पर गया. ","उसके मुंह से हल्की सी आवाज आयी- हाय … क्या माल है!\nमैं बोली- जी? आपने कुछ कहा क्या?\nवो बोली- नहीं मैडम, मैंने तो कुछ नहीं कहा.\nफिर मैं आगे चलने लगी. हम लोग हॉल में आ गये.","मैंने उसको हॉल में सोफे पर बैठ कर इंतजार करने के लिए कहा. वो मेरे जिस्म को ऊपर से नीचे तक देख रहा था. वो देखने में अच्छा था लेकिन बहुत ही ठरकी किस्म का इन्सान लग रहा था. ","मैं बोली- मैं एक बार जरा अपनी योगा पैंट्स पहन कर आती हूं. आप थोड़ा वेट करो.\nवो बोला- योगा पैंट्स की कोई जरूरत नहीं है. आप इस तरह के कपड़ों में भी कर सकती हैं. बल्कि खुले कपड़ों में तो और ज्यादा अच्छा रहता है योगा करना. ","उसकी बात मैंने सोच कर कहा- अच्छा ठीक है. तो फिर शुरू करते हैं.\nवो बोला- जी. ठीक है.\nकहकर उसने मैट नीचे वहीं फर्श पर बिछा दिया. वो मुझे पहले कुछ वार्म-अप एक्सरसाइज करवाने लगा. ","जैसे जैसे वो कहता गया वैसे वैसे मैं करती गयी. वो भी मेरे साथ साथ कर रहा था. काफी देर तक एक्सरसाइज करने के बाद मेरी चूचियां मेरी ब्रा से बाहर आने को हो गयी थीं. उसकी नजर मेरी चूचियों को ही घूर रही थी. ","उसके बदन में पसीना आ गया था. उसने अपना टीशर्ट उतार दिया.\nमैं बोली- ये आप क्या कर रहे हैं?\nवो बोला- मैडम कपड़े खराब हो जायेंगे, अभी तो पूरी प्रैक्टिस बची हुई है.\nमैंने फिर कुछ नहीं कहा. ","हम दोनों फिर एक्सरसाइज करने लगे. मैट पर कूदते हुए मेरे बूब्स भी ऊपर नीचे उछल रहे थे. अपने उछलते बूब्स को फील करके मुझे भी उत्तेजना होने लगी थी. सामने रवि का कसरती बदन देख कर मुझे सेक्स की फीलिंग भी आ रही थी. ","कुछ देर के बाद उसने अपनी लोअर भी निकाल दी. वह केवल शॉर्ट्स में ही एक्सरसाइज करने लगा. मैं उसको देख रही थी.\nफिर वो बोला- अब काफी वार्म अप हो गया है. अब योगा प्रैक्टिस करते हैं.","उसके बाद उसने मुझे कई सारे आसन करवाये. आखिर में फिर सेतुबन्धासन (ब्रिज पोज़) की प्रैक्टिस करवाने लगा. इस पोज में कमर को उठाते हुए पेट को ऊपर करते हुए शरीर को पुल के आकार में करना होता है. ","इस पोजीशन में आने के बाद मेरी चूत ऊपर उठ गयी. रवि मेरी टांगों के बीच में आकर मुझे कमर से सपोर्ट दे रहा था. इस पोजीशन में उसका लंड उसके शॉर्ट्स में से मुझे मेरी पैंटी पर छूता हुआ महसूस हो रहा था. मैं फील कर पा रही थी कि उसका लंड टाइट हो रहा था. ","उसके हाथ मेरी कमर पर थे और धीरे धीरे मेरे बूब्स के नीचे आ गये थे. उसके हाथों के अंगूठे मेरे बूब्स को दबा रहे थे. उसका लंड और ज्यादा कड़ा होकर मेरी चूत पर रगड़ने लगा था. वो मेरी पैंटी के ऊपर से ही मेरी चूत पर अपना लंड रगड़ने लगा. ","जब मुझे लगा कि बात बहुत आगे जा रही है तो मैंने बोला- बस… आज के लिये यह काफी है. बाकी कल करेंगे.\nवो बोला- ठीक है, प्रियंका. मैं कल आपको ज्यादा देर तक प्रैक्टिस करवाऊंगा.","उसके बाद वो चला गया.","अगले दिन फिर वो अपने टाइम पर आ गया. छोटी बहन स्कूल चली गयी थी. मां हॉल में लेटी हुई थी. उनकी कमर में बहुत दर्द था. उनको डिस्टर्ब ना हो इसलिए हम वहां पर योगा प्रैक्टिस नहीं कर सकते थे.","मैंने कहा- आज तो यहां पर जगह नहीं है.\nवो तपाक से बोला- कोई बात नहीं, अंदर किसी रूम में कर लेते हैं अगर आपको कोई प्रॉब्लम न हो तो.\nमैंने कहा- ठीक है. अंदर रूम में आ जाओ. ","हम दोनों रूम में चले गये. मैं अपनी योगा ड्रेस निकालने लगी.\nवो बोला- अगर आपको जल्दी से अच्छे रिजल्ट्स चाहिएं तो आपको कम से कम कपड़ों में योगा करना चाहिए. आप चाहें तो ब्रा और पैंटी में ही कीजिये. ","मैं बोली- लेकिन आपके सामने?\nवो बोला- मेरी बाकी सभी क्लाइंट्स भी करती हैं. वो लोग तो बहुत ओपन माइंडेड हैं. अगर आपको ठीक नहीं लग रहा तो कोई बात नहीं.\nमैंने सोचा कि अगर मैंने मना किया तो ये मुझे गंवार समझेगा. इसलिए मैंने उसको हां बोल दिया. मुझे नहीं पता था कि मेरे जैसी सेक्सी लड़की की चुदाई की तैयारी कर रहा है मेरा ट्रेनर.","अपनी नाइटी मैं उसके सामने ही उतारने लगी. उसकी नजरों से हवस टपक रही थी. उसके सामने मैं ब्रा और पैंटी में ही रह गयी. मैंने उस दिन ब्लैक ब्रा और ब्लैक ही पैंटी पहनी थी. उसके बॉर्डर पर जाली लगी हुई थी जिससे मेरी चूत और चूचियों को बहुत ही सेक्सी लुक मिल रहा था. ","मैंने देखा कि मुझे इस रूप में देख कर रवि का लंड उसकी लोअर में ही अलग से दिखने लगा था. फिर हम दोनों वार्म अप करने लगे. कुछ देर वार्म करने के बाद वो पसीना पसीना हो गया और उसने अपनी बनियान और लोअर को निकाल दिया. ","आज उसने एक वी-शेप का अंडरवियर पहना हुआ था. उसका लंड उसमें अलग से ही उठा हुआ दिख रहा था. उसके लंड को देख कर लग रहा था कि वो कम से कम 8 इंच लम्बा तो होगा ही. उसके लंड को इस तरह से देखकर मेरी चूत में भी कुछ कुछ होने लगा. मगर मैंने कुछ जाहिर नहीं होने दिया. ","वो बोला- आज मैं आपको भुजंगासन (कोबरा पोज) करवाऊंगा. इसके लिए आपको बेड पर चलना होगा. यहां जमीन पर ठीक से नहीं होगा.\nमैं उसकी बात मान गयी और उसने मुझे बेड पर पेट के बल लेटने के लिए कहा. ","फिर वो मेरे पास पीछे आकर बैठ गया. उसने मुझे आगे से छाती उठाने के लिए कहा. मैं उठाने लगी लेकिन मेरे पैर भी पीछे से उठ रहे थे.\nवो बोला- मैं आपके पैरो पर बैठ जाता हूं जिससे केवल छाती ही उठेगी. ","वो मेरी गांड के ठीक बीच में मेरी जांघों पर बैठ गया. उसके अंडरवियर में से उसका लंड मेरी गांड पर टच होने लगा. उसने मुझे आगे से धड़ उठाने के लिए कहा. ","मैं उठाने लगी तो नहीं उठा पाई. उसने मेरे कंधों को पकड़ लिया और मेरी मदद करने लगा. अब उसका लंड मेरी गांड की दरार में पहले से ज्यादा अंदर घुसता सा लगने लगा. मुझे मजा आने लगा. मेरी नर्म नर्म गोल गांड में लंड लगाने में उसको भी मजा आ रहा था. ","वो बोला- ऊपर देखो.\nमैं ऊपर देखने लगी. उसका लंड मेरी पैंटी की स्ट्रिप को हटाने की कोशिश कर रहा था. फिर उसने मुझे वापस नीचे आने को कहा. मैं सिर नीचे रख कर आराम से लेट गयी. कमर दर्द करने लगी. ","मैं बोली- मेरी कमर में दर्द हो रहा है.\nवो बोला- मैं मसाज कर देता हूं. वो मेरी कमर को मसाज देने लगा. उसके हाथ मेरी गांड को भी दबाने लगे. वो मेरे गोरे गोरे चूतड़ों से मेरी पैंटी की स्ट्रिप को हटा कर अपनी उंगलियों से मेरी गांड को सहलाने की कोशिश कर रहा था. ","मुझे भी अच्छा लग रहा था. बीच बीच में वो मेरी जांघों के अंदर मेरी चूत के पास अपने लंड को भी टच कर रहा था. मेरी चूत में गीलापन आने लगा था.\nमैं थोड़ा कसमसाने लगी थी.","उसको शायद पता लग गया था कि मैं गर्म हो रही हूं.\nउसके बाद वो बोला- मैडम, इतना आराम नहीं करना है. शरीर ठंडा पड़ा जायेगा. चलिए, फिर से प्रैक्टिस करते हैं.","उसने फिर से मुझे आगे से धड़ उठाने के लिए कहा. इस बार जब उसकी जांघें मेरी जांघों के बीच में मेरी गांड के पास टच हुई तो मैंने पाया कि उसका लंड नंगा होकर मेरी गांड को छू रह था. पता नहीं कब उसने अपना अंडरवियर निकाल दिया था.","वो अपने लंड को मेरी पैंटी में घुसाने लगा. मैं कुछ नहीं बोली. हिम्मत पाकर उसने मेरी पैंटी खींच दी और मेरी चूत पर लंड को रगड़ने लगा. मेरी आंखें बंद होने लगीं. मुझे बहुत अच्छा लग रहा था. मेरे योगा ट्रेनर का गर्म गर्म लंड मेरी चूत को छू रहा था. ","इससे पहले कि मैं कुछ और समझ पाती उसने मेरी चूत में एक जोर का धक्का लगा दिया. उसका 8 इंच का लंड मेरी चूत में जा घुसा और मेरी आंखों के सामने अंधेरा हो गया. मेरी कुंवारी चूत में जान निकाल देने वाला दर्द हुआ.","मैं बेसुध सी हो गयी. इसी का फायदा उठा कर उसने मेरी ब्रा भी खोल दी और मेरी चूचियों को भी नंगी कर दिया. अब मैं ऊपर से नीचे तक पूरी नंगी पड़ी हुई थी. ","फिर वो मेरी चूचियों को आह्ह … आह्ह करते हुए दबाने लगा. मैं आधे होश में थी. जब पूरे होश में आयी तो उसके हाथ मेरी दोनों चूचियों को जोर जोर से भींच रहे थे. उसका लंड मेरी चूत में और अंदर घुसता जा रहा था. ","धीरे धीरे करके उसने मेरी चूत में पूरा लंड घुसा दिया और मुझे चोदने लगा. मैं उठने लगी तो उसने मेरी गर्दन पकड़ कर मेरा मुंह को बेड में दबा लिया और मेरी चूत को पेलने लगा. फिर उसने मेरी गांड को ऊपर खींचा और नीचे एक तकिया दे दिया. ","मैं बोली- रुको, मुझे बहुत दर्द हो रहा है.\nवो बोला- नहीं रुक सकता मेरी जान … दर्द से ज्यादा अब तुम्हें मजा देने की बारी है. एक बार लंड का स्वाद चख लिया तो रोज ही मेरे लंड से खुद ही चुदने लगोगी. ","तकिया रख देने से मेरी चूत उठ कर एकदम सही पोजीशन में आ गयी. उसने मेरे बालों से मुझे पकड़ लिया जैसे घोड़ी की लगाम पकड़ते हैं. रवि ने फिर से धक्का मारा और मेरी चूत में लंड फंसा कर उसको आगे पीछे करने लगा. मेरी चूत ने अब लंड को एडजस्ट कर लिया था और मैं चुदने का मजा लूटने लगी.","मेरे मुंह से कामुक सीत्कार आने लगा- आह्ह… ओहह … फक मी रवि … यस … आह्ह लव यू … फक मी हार्ड … आह्ह और जोर से. कमॉन .. आ्हह … करके मैं उसके लंड को चूत में लेती रही और वो मुझे चोदता रहा. ","उसके धक्के इतने ताकतवर थे कि मेरी बच्चेदानी तक उसका लंड टक्कर मार रहा था. मेरी आंखें बंद होने लगी थीं. उसने सच ही कहा था. अब तो मेरा मन करने लगा था कि वो मुझे ऐसे ही चोदता रहे. मैं आंखें बंद करके उसके लंड का मजा लेने लगी. ","वो मुझे घपाघप चोदता रहा. उसके मुंह से भी मस्त कामुक सिसकारियां निकल रही थीं- आह्ह … ओह्ह … हाय सेक्सी … आह्ह … ऐसी टाइट कुंवारी चूत बहुत दिनों के बाद नसीब हुई है. तुझे तो मैं अपनी रानी बना लूंगा मेरी जान … आह … ले मेरे लंड को, पूरा ले ले. आह्ह.. तुझे चूत की रानी न बना दिया तो मेरा नाम नहीं. ","उसकी चुदाई इतनी मजेदार थी कि कुछ ही देर में मेरा पूरा जिस्म अकड़ने लगा. मैं उसके लंड पर ही झड़ने लगी. मेरी चूत से निकले रस ने उसके लंड को भिगो दिया और अब पच-पच की जोरदार आवाज होने लगी. ","रवि का लंड अब चिकना होकर और ज्यादा अंदर तक मेरी चूत को फाड़ने लगा. वो मेरी चूत की गर्मी को अब ज्यादा देर बर्दाश्त नहीं कर पाया और फिर मेरी चूत में ही झड़ने लगा. उसका गर्म गर्म वीर्य मुझे मेरी बच्चेदानी तक महसूस हुआ. ","रवि थक कर मेरे ऊपर ही गया. मेरी हालत भी खराब हो गयी थी. हम दोनों हांफ रहे थे. फिर धीरे धीरे उसका लंड सिकुड़ने लगा और मेरी चूत से बाहर आने लगा. मैंने उठ कर देखा तो उसके लंड पर खूब सारा वीर्य और काफी सारा खून लगा हुआ था. ","मैं खून देख कर डर गयी.\nवो बोला- घबराओ नहीं, तुमने पहली बार सेक्स किया है. तुम्हारी चूत का ताला मैंने खोल दिया है. अब तुम आराम से सेक्स का मजा ले सकती हो. पहली बार में सभी लड़कियों का खून निकलता है जिनकी सील नहीं टूटी होती है. ","उसके बाद वो मुझे चूमने लगा. मुझे प्यार करने लगा. फिर उसने मुझे साफ किया और वहीं बेड पर मेरे साथ लेट गया.\nमैं बोली- अब तुम्हें जाना चाहिए. योगा टाइम खत्म हो गया है. अगर मां उठ कर आ गयी तो प्रॉब्लम हो जायेगी. ","वो बोला- ठीक है डार्लिंग, अब मैं जा रहा हूं. मगर कल से मैं सेक्सी लड़की की चुदाई घर के हर एक कोने में करूंगा. तुमको चोद चोद कर अपनी रानी बना लूंगा.","उसके बाद उसने अपने कपड़े पहने और निकल गया. मैं भी कपड़े पहन कर बाहर आ गयी. ","इस तरह मेरे योगा ट्रेनर ने मुझे चुदाई की ट्रेनिंग भी बखूबी दी. उसने मुझे चोद चोद कर मेरी चूत को अपने लंड की रानी बना लिया. मुझे पहले ही सेक्स में इतना दमदार लंड मिल गया. ","मैं अपने योगा ट्रेनर से अब रोज ही अपनी चूत चुदवाती हूं. मुझे बहुत मजा आता है. उसके लंड से चुद चुद कर मेरी गांड और ज्यादा मोटी और रसीली हो गयी है. मेरी चूचियों का साइज भी बढ़ गया है. मैं पहले से ज्यादा सेक्सी हो गयी हूं और बहुत खुश हूं. ","दोस्तो, ये थी मेरी अपनी रियल सेक्स स्टोरी. आपको यह सेक्सी लड़की की चुदाई स्टोरी पढ़ने में मजा आया होगा. मुझे जरूर बतायें. अगर आप लोगों ने सही रेस्पोन्स दिया तो मैं आगे भी आप लोगों के लिए अपनी आपबीती लेकर आती रहूंगी. ","मेरी सेक्सी लड़की की चुदाई कहानी के बारे में आप कमेंट बॉक्स में भी लिख सकते हैं. इसके अलावा आप अपने सुझाव मुझे ईमेल भी कर सकते हैं. थैंक्यू दोस्तो।\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी लड़की की चुदाई","href":"https://www.freesexkahani.com/category/teacher-sex/"},{"title":"बिना शादी के सुहागरात की चुदाई कहानी","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-sexy-story-in-hindi/"},{"title":"भाभी की सेक्सी नंगी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sexy-nangi-choot-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hindi Sexy Story","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-2","href":"https://www.freesexkahani.com/first-time-sex/teacher-chudai-chut-mili-2/"},{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"गाँव की देसी चूत शहर में चुदी-2","href":"https://www.freesexkahani.com/first-time-sex/gaon-desi-chut-shehar-2/"}]}