{"Title":"काम वाली ने मेरे लंड की मौज करा दी","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"08-11-2022","views":"392,488","description":["सेक्सी लड़की की देसी चुदाई का मजा मुझे मेरी कामवाली ने दिया. वह बहुत खूबसूरत थी और उसकी चूचियाँ बहुत बड़ी बड़ी थीं। उसने मुझे और भी कई चूत दिलवाई.","मैं एक बड़ी कंपनी में काम करता हूँ और मेरी पोस्टिंग कोलकाता में हो गयी थी।\nकोलकाता में मैं एक फ्लैट लेकर रहने लगा।","मुझे एक मेड सर्वेंट यानि काम वाली बाई की जरूरत थी।\nमैं ढूंढता रहा, कोशिश करता रहा आखिरकार एक दिन मुझे कामवाली मिल ही गयी।","उसका नाम था बबली।\nवह बहुत खूबसूरत थी और उसकी चूचियाँ बहुत बड़ी बड़ी थीं।\nबबली गोरी थी, सेक्सी नाक नक्श वाली थी और मटक मटक कर चलती भी थी।\nउसके चेहरे पर गज़ब की सेक्स अपील थी.","वह मुझे एक ही नज़र में भा गयी।\nउसकी मस्त जवानी देख कर मेरा दिल उस पर आ गया। मैं उस सेक्सी लड़की की देसी चुदाई करना चाहता था.","मैंने पूछा- बबली, तुम कौन कौन सा काम कर सकती हो?\nतो वह बोली- बाबू जी, काम मैं सब कर सकती हूँ पर मैं पैसा थोड़ा ज्यादा लेती हूँ।","मैंने कहा- जो तुम कहोगी, वो मैं दे दूंगा।\nवह बोली- मैं चौका बरतन झाडू पौंछा का महीने में 4000/- लूंगी।\nमैंने कहा- मैं तुम्हें 4000/- के बजाये 5,000/- दूंगा लेकिन काम सब अच्छा करना पड़ेगा। तुम कल से काम पर आ जाना।","वह बहुत ज्यादा खुश हो गयी और ख़ुशी ख़ुशी अपने घर चली गयी।","अगले दिन सवेरे 6 बजे वह आ गयी।\nमैंने उसे सारा काम समझा दिया।","उसने अपनी धोती थोड़ा उठा कर कमर में खोंसी और ख़ुशी ख़ुशी काम करने लगी।\nमैं उसको काम करते हुए देखने लगा।","मैंने गौर किया कि वह ब्लाउज़ तो पहने थी पर ब्रा नहीं।\nउसको इधर उधर आते जाते उठते बैठते मैं सब बड़े गौर से देखने लगा।\nमैं उसे आगे से भी देखने लगा और पीछे से भी।","मेरी नज़र उसके पूरे जिस्म पर थी खास तौर से उसकी मादक चूचियों पर!\nउसकी चूचियाँ ब्लाउज़ से बाहर निकलने के लिए बेताब हो रही थीं।","जब वह झुक कर झाड़ू मारने लगी और पौंछा लगाने लगी तो मैं उसकी उभरी हुई चूचियाँ देख कर मस्त होने लगा।\nमेरा मन हुआ कि मैं अभी इन चूचियों के बीच अपना लण्ड घुसेड़ दूँ। मेरा लण्ड भी बहनचोद काबू के बाहर होने लगा था।","अब वह हर रोज़ जब काम करने आती तो मैं उसे बराबर देखता और बड़े मजे से देखता।\nमुझे उसके आने का बड़ी बेकरारी से इंतज़ार रहता।","दिन इसी तरह बीतने लगे.","एक दिन मैं नहा रहा था।\nमैंने सोचा कि अगर बबली भी बाथरूम में आ जाये तो मज़ा आ जाये।","तो मैंने उसे आवाज़ दी, कहा- बबली, ज़रा मेरी पीठ में साबुन लगा दो। मेरा हाथ नहीं पहंच रहा है।","वह अंदर घुसी और मेरी पीठ पर साबुन लगाने लगी।\nमुझे बड़ा अच्छा लग रहा था।","उसके हाथ का स्पर्श मेरे बदन में आग का काम कर रहा था।","बाहर पानी था लेकिन अंदर बहनचोद आग सुलग रही थी।","मैं खड़ा ही था।\nवह भी खड़े खड़े साबुन लगा रही थी.","मैंने एक ढीली नेकर पहन ली थी।","साबुन लगाने के बाद जब मैंने पानी डाला तो वह भी भीग गयी।\nमैंने कहा- अरे बबली, तुम तो भीग गयी हो।","वह बोली- कोई बात नहीं बाबू जी, मैं घर में जाकर कपड़े बदल लूंगी।\nमैंने कहा- क्यों, क्या यह घर नहीं है? तुम अपनी धोती उतार दो, उसे धोकर फैला दो, अभी सूख जाएगी। नीचे कुछ पहने हो न तुम?\nवह बोली- नहीं बाबू जी, तुम पहले नहा धो लो ठीक तरह से … मैं बाद में देख लूंगी।","मेरी नेकर के अंदर खड़ा लण्ड उत्तेजित हो रहा था और उसे भी उत्तेजित कर रहा था।\nऐसे में भला कोई मस्त जवान लड़की अपने आपको कैसे काबू में रख पाती?\nमैं यह तो समझ ही गया कि आग उसके जिस्म में भी लगी हुई है।","वह बोली- बाबू जी, आपके पैरों में साबुन लगा दूँ?\nमैंने कहा- हां लगा दो।","वह साबुन लगाने लगी, फिर बोली- बाबू जी, अपनी नेकर थोड़ा ऊपर करो, बड़ी दिक्कत हो रही है।\nमैंने नेकर को पकड़ कर ऊपर कर लिया।","वह बड़े प्यार से मेरी जाँघों में साबुन लगाने लगी।\nलगाते लगाते उसने हाथ अंदर तक घुसेड़ दिया।","अब न मैं काबू में रहा और न वो!","वह धीरे से नेकर नीचे घसीटने लगी तो मैंने कहा- अरे बबली, फिर तो मैं नंगा हो जाऊंगा।\nतो वह बोली- तो क्या हुआ? साबुन तो हर जगह लगना चाहिए न? नहीं तो सफाई कैसे होगी? आधा बदन तो गन्दा रह जायेगा।\nमैंने कहा- ठीक है जैसा तुम समझो।","जैसे ही उसने मेरी नेकर नीचे खींची, वैसे ही लण्ड साला टन्न से खड़ा हो गया उसके सामने।\nटनटनाता हुआ लण्ड एक तमाचे की तरह उसके गाल पर लगा।","वह हंस कर बोली- हाय दईया, तेरा लण्ड तो मुझे अभी से मारने लगा है बाबू जी।\nउसके मुंह से ‘लण्ड’ सुनकर मेरा लण्ड और टन्ना गया।","उसने अपनी मुठ्ठी में लण्ड पकड़ लिया और बोली- अच्छा, तुमको बहुत जल्दी है साबुन लगवाने की? लो मैं पहले तुझ पर ही साबुन लगा देती हूँ।\nवह बड़े प्यार से मेरे लण्ड पर साबुन लगाने लगी।\nमुझे अपार मज़ा आने लगा।","वह पेल्हड़ पर भी साबुन लगाने लगी।","मैंने मन में कहा- मैं यही तो चाहता था।","मुझे इतना तो मालूम हो गया था कि वह गरम हो गयी है और लण्ड का मज़ा लेना चाहती है।","फिर मैंने शरारत की और उसकी धोती खोल डाली, उसका ब्लाउज़ खोल दिया, उसके पेटीकोट भी खोल डाला।\nजैसे वह खड़ी हुई, वैसे ही एकदम नंगी हो गयी।","वह बोली- हाय राम … अब क्या होगा बाबू जी? मैं तो एकदम नंगी हो गई हूँ। अब कौन संभालेगा मेरी इस बुरचोदी चूत को बाबू जी? ये जब खुलती है तो फिर किसी के काबू में नहीं आती!\nमैंने उसे अपने बदन से चिपका लिया और कहा- बबली, तुम बहुत सुन्दर हो। बिल्कुल परी जैसी हो। तुम्हारी जवानी बड़ी मदमस्त है। मैं तुमसे प्यार करता हूँ, तुम्हें दिल से चाहता हूँ।","उसके नंगे जिस्म को मैंने खूब मस्ती से चूमा, उसकी चूचियाँ दबायीं, उसकी चूत सहलाई, उसकी गांड पर हाथ फेरा।\nमैंने कहा- जिसने तेरे गाल पर थप्पड़ मारा है बबली, वही संभालेगा तेरी बुरचोदी फुद्दी को!","वह बड़े प्यार से थोड़ा शर्माते हुए बोली- हाय दईया, मैं तो सातवें आसमान पर चढ़ गयी हूँ। तुम बहुत अच्छे हो बाबू जी। तुम बहुत बढ़िया मर्द हो बाबू जी। तुम्हारा दिल बहुत बड़ा है, बाबू जी, तुम्हारा लण्ड बहुत बड़ा है।","उसने मेरे लण्ड पर, मेरे पेल्हड़ों पर, मेरे चूतड़ों पर, मेरी जांघों पर हर जगह साबुन लगा लगा कर नहलाया.\nऔर मैंने भी उसकी चूचियों पर, उसकी गांड पर, उसकी चूत पर, उसके गालों पर, उसकी बाँहों पर साबुन लगा लगा के खूब नहलाया।","फिर मैंने उसका नंगा बदन पौंछा और उसने मेरा नंगा बदन पौंछा।\nमैंने उसे गोद में उठा कर बेड पर लिटा दिया।","वह मेरा लण्ड चूसने लगी और मैं उसकी बुर चाटने लगा।","वह अनायास ही बोली- तेरा लण्ड सबसे बड़ा है बाबू जी। मुझे तेरे लण्ड जैसा मोटा लण्ड ही पसंद आता है। वह लाल वाली कोठी का बाबू अपनी बीवी से बहुत डरता है।","वह कुछ न कुछ बोल रही था तभी मैंने लौड़ा गच्च से घुसा उसकी चूत में!\nवह चीख पड़ी- उई माँ मर गयी मैं! बड़ा मोटा तेरा भोसड़ी का लण्ड बाबू जी। मेरी तो चूत फट गई बहनचोद। मर जाऊंगी मैं … हाय दईया कितना ज़ालिम है तेरा लण्ड।\nफिर बोली- हां बाबू जी, पूरा लौड़ा पेल दो और झमाझम चोदो मुझे … फाड़ डालो मेरी चूत! ये ससुरी दिन भर लण्ड लण्ड चिल्लाया करती है. आज इसे एक मोटा लण्ड मिल गया तो इसकी माँ चुदने लगी बहनचोद। हाय दईया, मुझे बड़ा मज़ा दे रहा है तेरा लण्ड! मरद हो तो तेरे जैसा और लण्ड हो तो तेरे लण्ड जैसा बाबू जी!","उसकी प्यारी प्यारी गालियां मेरा जोश बढ़ा रहीं थीं।\nमुझे बहुत अच्छा लग रहा था।","मैं और धकाधक चोदने लगा वह भी अपनी गांड़ उठा उठा के धक्के का जबाब धक्के से देने लगी।\nवह बोली- हाय मेरे राजा. मुझे अपनी बीवी की तरह चोदो, रंडी की तरह चोदो मुझे, पूरा लौड़ा पेल के चोदो। मुझे अभी तक इस तरह से किसी ने भी नहीं चोदा बाबू जी। तेरे मर्दाने लण्ड में बड़ी ताकत है।","मैंने चोदने की स्पीड बढ़ा दी।\nमैं भी पागलों की तरह उसकी चूत चोदने में जुटा हुआ था।","आखिरकार मैंने खलास कर दी उसकी बुर!\nबाद में उसने भी मेरे लण्ड का सड़का मारा और खलास कर दिया।","मेरा झड़ता हुआ लण्ड पिया, उसने और सुपारा चाट चाट कर मज़ा लिया।\nफिर मैं हर रोज़ उसे चोदने लगा।","वह सवेरे 6 बजे आती और आते ही मेरे ऊपर चढ़ जाती।\nसवेरे का लण्ड वैसे ही साला बड़ा कड़क रहता है, टन्नाया रहता है।\nबस वह मेरा लण्ड चूसने का मज़ा लेती और मैं लण्ड चूसाने का आनंद लेता।","उसके बाद मैं पेल देता लण्ड उस सेक्सी लड़की की चूत में और खूब जी भर के देसी चुदाई करता।","मैं चोदने के बाद नहाने धोने लगता और वह चुदवाने के बाद अपना काम करने लगती।","एक दिन वह बोली- बाबू जी एक बात कहूं?\nमैंने कहा- हां हां कहो न?","वह बोली- मेरी एक बीवी जी है। उसका शौहर विदेश दुबई चला गया है वह बिचारी लण्ड के लिए बहुत तरस रही है। उसने मुझसे कई बार कहा कि बबली कोई लण्ड पेलवा दे मेरी चूत में! वह बहुत चुदासी है, मैं चाहती हूँ कि तुम उसे मेरे सामने चोदो।\nमैंने कहा- अगर वह तेरी तरह ही सुन्दर है तो जरूर चोदूंगा।","वह बोली- अरे बाबू जी, मैं उसका आगे कुछ भी नहीं हूँ। वह बुरचोदी बहुत ही खूबसूरत है और उसकी चूचियाँ मेरी से बड़ी बड़ी हैं। बड़ी मस्त है वह और खूब खुल कर बातें करती है। नाम है उसका खालिजा … खूब मस्त मस्त गालियां भी सुनायेगी तुमको! तेरे लण्ड में आग लगा देगी वो!\nमैंने कहा- ठीक है तब तो मैं जरूर चोदूंगा उसे!","अगला दिन छुट्टी का दिन था।\nबबली मुझे उसके घर ले गई।","मैंने जब खालिजा को देखा तो देखता ही रह गया।\nवास्तव में वह बहुत खूबसूरत थी … एकदम झकास!\nबूब्स तो सच में उसके बबली के बूब्स से ज्यादा बड़े थे।","मेरा तो लण्ड खड़ा हो गया उसे देखकर!\nवह भी बहुत खुश हुई।","उसने मुझे बड़े प्यार मोहब्बत से बैठाया और बोली- बबली तुमने बहुत अच्छे आदमी से मिलवाया। यह तो बड़ा हैंडसम है।","फिर उसने नाश्ता वगैरह करवाया।","वह मेरे आगे बैठ गयी और मेरी नज़र उसके बूब्स पर अटक गई।","फिर बबली ने मेरी पैंट खोलना शुरू किया।\nखालिजा भाभी बड़ी उत्सुकता से देख रही थी।","उसने मेरी पैंट उतार कर एक तरफ रख दी, मेरी कमीज उतार दी बनियान भी उतार कर फेंका।","आखिर में उसने चड्डी खोली तो लण्ड एकदम से निकल कर सामने आ गया।\nखालिजा भाभी ने लपक कर पकड़ लिया लण्ड और बोली- बाप रे बाप … क्या मस्ताना लण्ड है तेरा रोहित? कितना जबरदस्त लण्ड है तेरा बहनचोद।","उसने ताबड़तोड़ लण्ड की कई चुम्मियाँ ले लीं और कहा- आज तो मज़ा आ जायेगा। बबली बुर चोदी सही कह रही थी। तेरा लण्ड तो मेरी माँ का भोसड़ा भी फाड़ डालेगा रोहित!","यह सब सुनकर मेरा लण्ड साला और सख्त हो गया।\nएकदम लपलपाने लगा मेरा लण्ड!","इतने में बबली ने खालिजा को भी पूरी तरह नंगी कर दिया।\nउसका नंगा जिस्म देख कर मेरा लण्ड और सख़्त हो गया। मैं एकदम से जोश में आ गया.","तब खालिजा भाभी ने लण्ड चाटना शुरू कर दिया।\nबबली भी नंगी हुई और वह खालिजा की चूत चाटने लगी.\nइधर मैं बबली की चूचियाँ मस्ती से दबाने लगा।","मैंने ऐसे ही मजाक में पूछा- खालिजा भाभी, तेरे पति का लण्ड कैसा है?\nवह बोली- अरे उस भोसड़ी वाले का नाम मत लो यार! उसका लण्ड बहुत छोटा है यार! मैं बस किसी तरह काम चला रही हूँ, मज़ा कुछ भी नहीं आता मुझे!","मैंने फिर कहा- अगर तेरे शौहर को मालूम हो गया कि तुम मुझसे चुदवाती हो तो क्या वह गुस्सा नहीं होगा?\nखालिजा बोली- उसकी माँ का भोसड़ा। उसकी बहन की चूत! वो साला मेरा क्या उखाड़ लेगा? मैं न उसकी परवाह करती हूँ और न उसके झांट भर के लण्ड की।","मैं मन ही मन कहने लगा कि हर बीवी को अपने पति का लण्ड झांट भर का ही लगता है।","फिर मैंने खालिजा की चूत में पेल दिया पूरा लण्ड और एकदम बेफिक्री से बड़ी बेशर्मी से चोदने लगा उसे!\nवह बोली- हाय मेरे राजा, मुझे खूब हचक हचक के चोदो।","बबली एक हाथ से मेरे पेल्हड़ सहलाने लगी और दूसरे हाथ से खालिजा की चूचियाँ।","खालिजा बुरचोदी बड़ी मस्ती से चुदवा रही थी।\nमैं भी उसे चोदने में बड़ा उत्तेजित था।","मेरे मुंह से निकला- हाय मेरी रानी, आज मैं तुझे खूब अच्छी तरह चोदूंगा. तू बड़ी मस्त चीज है यार! तेरी माँ की चूत भोसड़ी वाली … तू एकदम छिनार है बहनचोद … बहुत बड़ी रंडी है तू माँ की लौड़ी। तेरी चूत का तो मैं कचूमर बना दूंगा।","मेरी गालियां उसे बड़ी अच्छी लग रही थीं।","तब तक बबली बोली- हां बाबू जी, इस बुरचोदी खालिजा चूत चीर डालो। बहुत बड़ी चुदक्कड़ है माँ की लौड़ी खालिजा। मैं भी इसकी चूत में डिलडो खूब पेलती हूँ। इसकी गांड में ठोकती हूँ। इसकी चबूतरा जैसी चूत सबको बड़ी अच्छी लगती है बाबू जी। किसी दिन मैं इसकी माँ चोदूँगी।","खालिजा बोली- हाय मेरे राजा, मैं चाहती थी कि कोई मुझे गाली दे देकर चोदे! देखो न आज मेरी कामवाली बबली भी मेरी चूत चोद रही है। ये भी भोसड़ी वाली मुझे गाली दे रही है। जब से यह आई है, तब से हर दूसरे दिन मेरी बुर में कोई न कोई नया लण्ड घुसेड़ देती है। आज तुम मेरी इच्छा पूरी कर रहे हो। तेरा लण्ड भोसड़ी का बड़ा मज़ा दे रहा है। मुझे तेरे लण्ड से प्यार हो गया है। मुझे रोज़ रोज़ चोदो … खूब चोदो … पूरा लौड़ा पेल पेल चोदो, मैं तेरी बीवी हूँ मुझे चोदो. मैं तेरी गर्लफ्रेंड हूँ मुझे चोदो। वॉवो आज मुझे मालूम हो रहा है कि कोई मर्द मुझे चोद रहा है।","ऐसे ही एक दिन बबली मुझे मिसेज रूपाली के पास ले गयी.\nवह एक बंगाली बीवी थी लगभग 32 साल की एकदम मदमस्त जवान।\nउसकी चूचियाँ बहुत ज्यादा ही मादक लग रहीं थीं मुझे!","वह मुझसे मिलकर खुश हुई और मैं उससे मिलकर!\nबबली उसके कपड़े उतारने लगी।","मैंने जब उसे पूरी तरह नंगी देखा तो मेरा लण्ड साला अपने आप ही बाहर निकल आया।\nउसकी चूचियों ने तो मेरी जान निकाल ली थी।","मैं रुक नहीं पाया.\nमैंने बिना कुछ बोले उसकी चूचियों में पेल दिया अपना पूरा लण्ड और चूत की तरह चोदने लगा उसकी मस्तानी चूचियाँ।","उसने भी अपने दोनों हाथों से चूचियाँ दबा कर बीच में मेरे लिए एक सुरंग बना दी।\nउसी सुरंग में लण्ड बार बार आने जाने लगा।","मैं बुर की तरह चोदने लगा उसके बूब्स!","फिर उसने जब लण्ड चूसना शुरू किया तो ज़न्नत का मज़ा आया मुझे!\nमैं जानता था कि बंगाली लड़कियां लण्ड बहुत खूबसूरती से चूसती हैं।","फिर मैंने उसे भी बबली के सामने ही खूब चोदा और दो बार चोदा।","फिर एक दिन बबली एक मस्त सेक्सी लड़की को लेकर मेरे घर आ गयी।\nउसने बताया कि ये मेरी पड़ोस की लड़की है और मेरी पक्की दोस्त है। इसका पति आर्मी में है और ये बिचारी यहाँ बिना चुदे दिन काट रही है। मुझे इस पर बड़ा तरस आता है। इसलिए बाबू जी तुम इसे अपने ही घर में मेरे सामने चोदो।","मैं तो चूत चोदने में अब तक एक्सपर्ट हो गया था।\nमैंने फिर मस्ती से उसे बबली के सामने चोदा और बबली की चूत उसके सामने चोदी।","उसके बाद मेरा हौसला बढ़ गया और हिम्मत भी।\nमैं अपने दोस्तों की बीवियां चोदने लगा।","अब आजकल हाल यह है कि मुझे बीवियां चोदने के लिए उन्हें तारीख़ देनी पड़ती है, वो सब अपनी अपनी ताऱीख पर आती हैं और मस्ती से मुझसे चुदवाती हैं।\nकभी कभी मैं उनके घर जाता हूँ और उनको चोद कर आता हूँ।\nमैं बड़े अच्छे दिन गुज़ार रहा हूँ आजकल!","सेक्सी लड़की की देसी चुदाई कहानी में मजा तो आया ही होगा? मुझे कमेंट्स में बताएं.\n[email protected]","लेखिका की पिछली कहानी थी: मैं तो गर्मागर्म लण्ड चूसूंगी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं तो गर्मागर्म लण्ड चूसूंगी","href":"https://www.freesexkahani.com/group-sex-stories/new-hindi-xxx-girl-kahani/"},{"title":"शादी में मिली भाभी ने दिया चरमसुख- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-sexy-bhabhi-nude/"},{"title":"शादी में मिली भाभी ने दिया चरमसुख- 3","href":"https://www.freesexkahani.com/xxx-kahani/porn-bhabhi-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"किरायेदार का लंड ले लिया भाभी ने- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-ki-chut/"},{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 3","href":"https://www.freesexkahani.com/antarvasna/nangi-bahan-ki-bur-chudai/"}]}