{"Title":"मौसी ने दिया मुझे सेक्स ज्ञान","author":{"name":"रोहित डेयर","href":"https://www.freesexkahani.com/author/rohitj/"},"date":"27-10-2021","views":"593,465","description":["सेक्सी मौसी की चुदाई की हिंदी कहानी में पढ़ें कैसे मैंने अपनी छोटी मासी की देखभाल करते हुए उनसे सेक्स का पूरा ज्ञान प्राप्त किया और मौसी की चूत के मजे किए।","नमस्ते दोस्तो, मेरा नाम रोहित है. (बदला हुआ)\nजिस वक्त यह घटना हुई तब मैं 21 साल का था।","मेरी मासी का नाम शालिनी है. उस वक्त वे 37 वर्ष की थीं. वे शादीशुदा हैं और उनका कोई बच्चा भी नहीं है।","तो यह नवम्बर के आसपास की बात है.\nमैं उन दिनों दीवाली की छुट्टियों के कारण घर पर ही था.","मेरे परिवार के साथ मैं संयुक्त परिवार में रहता हूँ। हमारे परिवार में मैं मेरे पिता माँ और मौसा मौसी रहते हैं।","दीवाली की छुट्टियों के कारण सब लोगों ने घूमने जाने का प्लान बनाया.","मेरी तो जाने की इच्छा ही नहीं थी इसलिए मैंने मना कर दिया.","सब लोग अगले दिन आगरा जाने के लिए तैयारी कर रहे थे, मासी भी तैयार थी, लेकिन उन्हें चक्कर आने की बीमारी है।","उन्हें सुबह से ही ठीक नहीं लग रहा था.","सब लोग नीचे इकट्ठा हुए और अपने बैग टैक्सी में रखने लगे.\nमासी को ठीक नहीं लग रहा था.","मौसा जी ने उनसे पूछा तो उन्होंने बताया कि उनकी तबीयत ठीक नहीं है और शायद वो नहीं जा पाएंगी।\nलेकिन उन्होंने सबसे जाने को कहा.","मौसा जी रुकने वाले थे पर मासी ने कहा- रोहित तो है घर पे! कुछ रहा तो मैं उसके साथ दवाखाने चली जाऊँगी.","तो मौसा जी भी मान गए और वे लोग चले गए।","अब घर में मैं और मासी हम दोनों ही थे.\nमासी से मैंने उनकी तबीयत पूछी तो उन्होंने कहा कि वो थोड़ी देर आराम करने अपने कमरे में जा रही हैं। ","मैं अपने काम करने लगा, मासी सो रही थी।","कुछ देर बाद करीब बारह बजे मासी उठीं और मेरे कमरे में आई और मेरा हालचाल पूछा.\n“मैं नहाने जा रही हूँ.” कहकर मासी नहाने चली गई।","मैं अपना काम करके हाल में जाकर टीवी देखने लगा। ","अचानक मासी के चिल्लाने की आवाज आई.\nमैं भागता हुआ उनके कमरे में पहुँच गया.","मासी चिल्ला रही थी बाथरूम में से … मैंने बाथरूम के दरवाजे पर खड़ा रह कर मासी को आवाज दी- क्या हुआ मासी? आप ठीक तो हैं?\n“नहीं मैं गिर गई हूँ. मेरी मदद कर … अंदर आ जा जल्दी!” वो चिल्लाईं। ","मैं झट से अंदर गया और देखा मासी नीचे पड़ी थी अपना पैर पकड़कर.\nउस वक्त वो सिर्फ एक तौलिया लपेटे हुई थीं.","मैंने उन्हें उठाया अपने कंधे पर उनका हाथ रखा और उन्हें बेडरूम में ले आया.","वो दर्द से कराह रही थीं.\nउन्होंने कहा- चक्कर आने के कारण मैं गिर गई.","मैंने उनके पैर पर स्प्रे मार कर थोड़ी मालिश कर दी पर उनका दर्द कम होने का नाम नहीं ले रहा था। ","उन्होंने कहा- दवाखाने जाना पड़ेगा. शायद हड्डी टूट गई है।","मैं हड़बड़ी में गाड़ी निकालने जा रहा था पर मैं ये तो भूल ही गया कि मासी ने कपड़े नहीं पहने हैं.","मासी ने आवाज लगाकर मुझे वापिस बुलाया और कहा- रुको, ऐसे नहीं जा सकते बुद्धू … मुझे कपड़े पहनने होंगे. जरा मेरी अलमारी में से मेरे कपड़े दे दो।","मैंने झट से उनके अलमारी में से सलवार कमीज निकाले और उनको दे दिए। ","“अरे बेटा, मुझे अंदर के कपड़े भी पहनने होंगे वहाँ सब लोग होंगे, ऊपर के ड्रावर में से मेरे अंदर के कपड़े दे दे।” उन्होंने कहा.","मेरी तो लोटरी ही लग गई.\nइससे पहले मैंने मासी के ब्रा पैंटी सिर्फ बाथरूम में लटके देखे थे और कभी कभार तो हाथ में लेकर भी देखे थे।","मैंने उन्हें सफ़ेद ब्रा पैंटी दे दिए.\nउन्होंने मुझे बाहर रुकने को कहा। ","कमरे के बाहर मैं खड़ा था, तभी उन्होंने आवाज दी मुझे- बेटा जरा अंदर आओ।","मैं अंदर गया तो देखा कि उन्होंने छाती पर से तौलिया निकाल दिया था और ब्रा पहन ली थी.\nपर उनकी पैंटी अभी भी बिस्तर पर पड़ी थी।","उन्होंने पैंटी की तरफ इशारा करते हुए कहा- ये पहनने में मदद कर!","मैंने उनकी पैंटी हाथ में लेकर उनके पैरों के बीच में से उनके घुटनों तक डाली.","पर उन्होंने अभी भी तौलिया डाला हुआ था तो वो दिक्कत कर रहा था.\nइसलिए मैंने उनसे कहा- मासी, तौलिया निकाल दो. मैं ये ऊपर कर देता हूँ। ","“हाँ … पर आंखें बंद रखना और जल्दी करना।” वो बोलीं.\nमैंने हाँ कहा.","पर ऐसे मौके को हाथ से गंवाया नहीं जा सकता था इसलिए मैंने आँखें बंद होने का नाटक करते हुए पैंटी उनकी जांघों पर ऊपर कर रहा था.\nपर वो उनकी गांड के वजह से ऊपर नहीं सरक रही थी.\nआखिर उनकी गांड थी भी बड़ी ना … उनका फिगर 36C-30-38 था। ","तो वो खुद उठ नहीं पा रही थी इसलिए उन्होंने मुझसे कहा थोड़ा खींचने के लिए!","मैंने ये करते वक्त अपनी आँखें खोली.\nऔर जब मैं पैंटी ऊपर कर रहा था, तब मैंने मासी की चूत देखी.\nउफ्फ़ … उस वक्त का मेरा एहसास मुझे जिंदगी भर याद रहेगा। ","उनकी चूत हल्की सी काली … ज्यादा नहीं, हल्के हल्के बालों वाली, और थोड़ी सी गीली भी थी. उस पर सफेद पानी लगा हुआ था.\nमासी ने मुझे सब कुछ देखते हुए देख लिया था पर वो उस वक्त कुछ नहीं बोलीं। ","तब मैंने मासी को सलवार कमीज पहनने में मदद की. टॉप पहनाते वक्त उन्होंने अपने हाथ ऊपर उठाए, तब मैंने उनके बगल देखे, पूरे सफेद चिकने हल्के लंबे बाल!\nउफ्फ़ और क्या मादक खुशबू थी उनकी! ","फिर मैंने उन्हें सलवार पहनने में मदद की. सलवार पहनाते वक्त उनकी जांघों को स्पर्श किया, इतनी नर्म और काफी उत्तेजित करने वाली.","तब मेरी नजर फिर से उनके पैंटी में कैद चूत पे पड़ी.\nपैंटी पूरी चूत में चिपक सी गई थी जिसकी वजह से चूत का पानी पैंटी पर से दिखाई पड़ रहा था क्योंकि पैंटी ने वो सोख लिया था। ","फिर मैंने उनकी सलवार को कमर तक ऊपर किया और ऐसे करते वक्त पीछे से उनके गांड के दरार को भी छू लिया।\nसलवार कमर पर लाने के बाद मैंने उसका नाड़ा बांधा और उनके नाभि के निचले हिस्से को स्पर्श किया.\nउफ्फ़ … वो भी कुछ कम नहीं था.","इतना चिकना और मादक जिस्म कि मन तो बस चाट लेने का कर रहा था.\nमगर मैंने कंट्रोल किया। ","वो दिन मैं कभी नहीं भूल सकता मासी को ब्रा, पैंटी में देखकर मेरा तो मन विचलित हो उठा था और उनकी चूत तो मेरे दिमाग में घर कर गई।","फिर मैं उन्हें उठाकर ले गया और अस्पताल में दिखा कर घर ले आया।\nअस्पताल में एक्स रे करवाने पर पता चला कि मासी के पैर में मोच आ गई है फ़्रक्चर नहीं हुआ था।\nमासी को डॉक्टर ने बेड रेस्ट करने कहा था.","मैंने मासी से कह दिया कि अब वो कोई भी काम नहीं करेंगी, सब मैं करूंगा.\nहमने खाना बाहर से मंगवाने का निश्चित किया.","अब समय बर्बाद न करते हुए कहानी के अहम हिस्से की ओर बढ़ते है। ","तो उस दिन मासी का मैं ही ख्याल रख रहा था.","मासी को दर्द की दवाई के कारण नींद आ गई थी और वो दिन भर सोती रही.","शाम को जब उनकी आँख खुली तो उन्होंने देखा कि वो अभी भी सलवार कमीज में ही थीं.\nउन्होंने मुझे बुलाया और फिर से कपड़े बदलने में मदद करने के लिए कहा। ","मैंने उनके ब्रा पैंटी झट से निकाल लिए अलमारी में से!\nवो चिढ़ कर बोलीं- ये तो पहनी हुई है न मैंने! भूल गए तुमने ही पहनाए थे?\n“सॉरी मासी मैं भूल गया था!” मैंने कहा। ","पर वो जान चुकी थीं कि मेरे मन में क्या है.\n“सच में भूल गए थे या नाटक कर रहे थे? सब पता है मुझे … तुम कितने नालायक हो. मेरे मना करने के बाद भी देखा मैंने कि तुम कितनी ताकझाँक कर रहे थे।” वो बोलीं. ","मैंने अपना बचाव करते हुए कहा- नहीं मासी, ऐसी कोई बात नहीं है.","फिर मैंने उन्हें मदद की चेंज करने में!\nउनकी कमीज उन्होंने खुद ही निकाल ली और सलवार निकालने के लिए मेरी मदद मांगी।\nअब वो ऊपर से सिर्फ ब्रा में ही थीं.","क्या बताऊं … उस वक्त मैं तो सिर्फ उनके गोरे बदन को देखे जा रहा था.\nउनके बड़े बड़े बूब्स देख कर तो मेरा खड़ा ही हो गया. उनके बूब्स ब्रा में समा नहीं रहे थे और निप्पलों का उभार साफ साफ दिख रहा था। ","फिर मैंने उनकी सलवार निकालने में मदद की.\nउन्होंने खुद ही नाड़ा खोल लिया और मैंने फिर उसे उनकी कमर पर से नीचे कर दिया।","फिर वो अपने पैर चिपका कर बैठी थीं ताकि उनकी पैंटी ना दिखे.\nमगर इस वजह से सलवार उनके जांघों में से सरक नहीं रही थी तो मैंने उनसे पैर फैलाने को कहा। ","उन्होंने कहा- पहले तुम आँखें बंद कर लो!","मैंने हाँ कहते हुए अपनी आँखें बंद कर लीं.\nउन्होंने अपने पैर फैलाए और मैंने उनकी सलवार नीचे खींच कर निकाल ली।","अब मासी सिर्फ ब्रा पैंटी में बैठी थी.","मैंने उन्हें गाउन निकाल कर दिया और पहनने में मदद की. ऊपर से पहनने के बाद गाउन नीचे तक करते वक्त मैंने फिर से उनकी पैंटी में छुपी हुई चूत देखी। ","चूत का उभार पैंटी पर से दिख रहा था, उनकी पैंटी हल्की सी गीली थी सफेद रंग होने के वजह से गीलापन दिखाई पद रहा था। ","इस बार उन्होंने फिरसे मुझे देखते हुए पकड़ लिया और मुस्कुरा कर बोलीं- क्या मिल गया देख के? सिर्फ चड्डी ही दिख रही है … कोई फायदा नहीं!\nमैं नजर चुराते हुए बोला- सॉरी मासी!","फिर उन्होंने अपनी दर्द की गोलियां खा ली और सोने चली गई। ","रात हो चुकी थी, मासी सो गई थीं.\nपर मैं तो अभी भी उनकी चूत को याद करके अपनी भावनाओं को काबू करने की कोशिश कर रहा था.","फिर मैं उठा और लाइट बंद करने गया और देखा कि उनकी अलमारी खुली ही थी.\nमैं उसे बंद करने वहाँ गया तो देखा कि उनका अन्डरवीयर का ड्रॉअर खुला था और उसमें से उनके ब्रा, पैंटी दिखाई पड़ रहे थे। ","मैंने मौके का फायदा उठाया और उसमें से उनकी एक गुलाबी पैंटी निकाली.\nशायद वो धुली हुई नहीं थी, उस पर उनकी चूत का पानी लगा हुआ था, सफेद सफेद से दाग पड़ गए थे.","उसे सूंघने से पता चला कि मासी की चूत की खुशबू उत्तेजित करने वाली थी; असली मादक भरी पूरी औरत की खुशबू जो किसी को भी दीवाना कर दे!\nपर मैंने खुद पर कंट्रोल किया और उसे वापस वहीं पर रख के सोने चला गया। ","अगले दिन सुबह:","मैं उठकर अपने काम करने लगा.\nदवाइयों के कारण मासी काफी देर से उठीं.","उठने के बाद फिर मैंने उन्हें बाथरूम तक जाने में मदद की, कमोड होने के कारण उन्हें ज्यादा दिक्कत नहीं हुई.\nफिर मैंने उन्हें नाश्ता दिया और उनकी दवाइयाँ दी।","उन्होंने फिर मुझे कहा कि उन्हें नहाने जाना है.\nमैंने उन्हें कपड़े निकालने में मदद की.","वो केवल ब्रा, पैंटी पहनकर नहाने वाली थीं.\nमैं उन्हें बाथरूम में स्टूल पर बैठा कर शावर चालू कर बाहर आया.","कुछ देर में उन्होंने मुझे आवाज दी, मैं उन्हें बाथरूम में से बाहर ले आया। ","उन्होंने ब्रा निकाल दी थी और टावल लपेट लिया था पर पैंटी नहीं निकाल पाई थी.","उन्हें मैंने उनके ब्रा, पैंटी दिए और घूम गया ताकि वो ब्रा पहन लें.\nफिर उन्होंने मुझे पैंटी पहनने में मदद करने के लिए कहा.","उन्होंने सीधे अपना तौलिया निकाल दिया.","मैं चौंक गया पर फिर देखा लो उन्होंने पैंटी निकाली ही नहीं थी जिसकी वजह से वो पूरी गीली हो गई थी।","वो निकालने के लिए उन्होंने मुझसे कहा- ये गीली वाली निकाल दो और दूसरी पहना दो.\n“आँखें बंद करोगे या नहीं?” वो बोली.","“बंद ही करनी है न मासी?” मैं बोला.\n“हाँ बंद कर लो. वैसे भी सब तो तुम देख ही चुके हो न पहले ही! क्यों?” वो बोली.\n“नहीं, मैंने कुछ नहीं देखा मासी, आपने आँख बंद करने कहा था ना, तो !!” मैं बोला.","“झूठ तो मत बोलो तुम मुझसे! मुझे सब दिखाई देता है, सच बोलो देखी ना? घबराओ मत … मैं कुछ नहीं बोलूँगी. आखिर तुम मेरे बेटे जैसे ही हो. तो बताओ अब कैसी लगी?”","“सच मासी?” मैंने पूछा.\n“हाँ अब बोलो भी!” वो बोलीं.","“अच्छी लगी. मैंने कभी देखी नहीं है ना … इसलिए ऐसे देख रहा था. और ऊपर से आप इतनी सुंदर हो! कैसे काबू करता?” मैं बोला.\n“अच्छा तो फिर तो अब आंखें बंद करके ही पहना देना. देख लिया न सब कुछ!!” वो बोलीं.","मैं उदास होने की सूरत बनाने लगा। ","“क्या हुआ उदास हो गए? फिर से देखनी है?”उन्होंने पूछा.\nमैं झट से हाँ बोल बैठा। ","“ठीक है. पर छूने नहीं दूँगी कुछ भी … चलेगा?” उन्होंने कहा.\n“चलेगा मासी!!” मैंने कहा.\n“चलाना तो पड़ेगा ही! वैसे भी ये इतनी आसानी से किसी को नहीं मिलती!” उन्होंने कहा.","फिर मैंने उनकी गीली पैंटी बिना आंखें बंद करे ही निकाली और उनकी चूत के दर्शन किए.\nउफ … उस वक्त तो मैं सातवें आसमान पर था.","मैंने दूसरी पैंटी उन्हें पहनाई ही नहीं। ","“देख लो अच्छे से … फिर से नहीं देखने दूँगी!” वो बोली.\n“मासी कुछ बताओ ना इसके बारे में?” मैंने कहा.","“अम्म अच्छा … तुम पूछो तुम्हें जो पूछना है. मैं बताऊँगी!” उन्होंने कहा.\n“ये छोटा सा उभार क्या है मासी?” मैंने उनके क्लिट की तरफ इशारा करके कहा.","पर वो समझीं नहीं, उन्होंने कहा- क्या? कौन सा उभार?\n“अरे कैसे बताऊं … आपने हाथ लगाने से मना किया है ना!” मैं बोला. ","मेरा ये पैतरा काम कर गया और वो बोलीं- अच्छा बताओ, अपने हाथ से बस उंगली लगा के बताओ.","मैंने उनकी क्लिट को हल्के से उंगली लगा के और मसल कर बताया- ये!\nवो हल्की सी सिसकारी और बोलीं- सिर्फ बताने को कहा था, घिसने को नहीं। इसे चूत का दाना कहते हैं.","“इससे क्या होता है मासी?” मैंने पूछा.","“अब कैसे बताऊं कि इससे क्या होता है … अम्म इसे हम चूत को गीली करने के लिए इस्तेमाल करते हैं और इससे हमें मज़ा आता है.” वो बोलीं.","“चूत क्या है मासी?” मैंने बुद्धू बनते हुआ पूछा.","तो उन्होंने अपनी चूत की फांकें फैलाई और चूत का छेद दिखाते हुए कहा- ये है चूत! अब ये मत पूछना ये किस लिए है. तुम्हें पता है … बस बन रहे हो. फिर भी बताती हूँ. इससे बच्चे पैदा होते हैं. और मज़ा आता है अगर कुछ डालो तो!” वो बोलीं.","वो चूत के छेद में उंगली डालकर उसमें का पानी निकाल के दिखाकर बोली- तुमने क्लिट घिस दिया था न … तो उससे देखो ये गीली हो गई है!","फिर वो अपने पेशाब के छेद को दिखाते हुए बोली- इससे हम सुसू करते है ये भी देख लो!","“हो गया … अब पैंटी पहना दो.” वो बोलीं. ","पर मैंने थोड़ा जिद किया और कहा- थोड़ी देर और देखने देने के लिए!\nतो वो बोलीं- इतनी अच्छी लगी तुम्हें मेरी चूत? बस देखते ही रहोगे क्या?","“हाँ मासी!” मैं बोला.\n“मैं हाथ लगा कर देखूँ मासी प्लीज! बस एक बार?” मैंने पूछा.","और वो हाँ बोलीं.","फिर मैंने उनकी चूत पे अपना हाथ फिराया और उनकी क्लिट से खेलने लगा.\nवो अपने होंठ दबा रही थी और सश्हस अहहसस ऐसे आवाज कर रही थी। ","“क्या हुआ मासी?” मैं अनजान बनते हुए बोला.\n“कुछ नहीं … अब करो जो करना है जल्दी! आह आह ऊफ!” वो सिसकारी.","उनकी चूत में से पानी निकल रहा था तो मैं अनजान बनते हुए बोला- मासी, ये सफेद सा क्या निकल रहा है?\nतो वो बोलीं- इसका मतलब है मुझे अब कुछ अंदर डालना पड़ेगा बेटा! या इसे चाटना पड़ेगा!","मैं बोला- मैं चाट दूँ मासी?\nतो उन्होंने हाँ कहा क्योंकि वो अब गर्म हो गई थी। ","बस फिर मैंने उनकी चूत चाटी और उनका पूरा रस पी गया.\nवो एक बार मेरे मुंह में ही झड़ गई. ","“बेटा, तुम चूत चोदना जानते हो?” उन्होंने पूछा.\n“नहीं मासी, आप सिखा दो न मासी!” मैंने कहा.","फिर क्या था, उन्होंने मुझे अपना लंड निकालने को कहा और चूत में डालने को कहा.","मैं उनकी चूत में लंड डाल रहा था, वो जोर से चिल्ला उठी, उन्हें दर्द हो रहा था.\nउन्होंने मुझे धीरे धीरे डालने को कहा.","मेरा लंड पूरा उनकी चूत में जाने के बाद उन्होंने मुझे अंदर बाहर करने कहा और फिर मैंने उनकी जम के चुदाई की। ","उनके बूब्स को ब्रा में से निकाल के जोर से दबाए और उनके निप्पल अपने मुख में लेकर खूब चूसे.\nवो जोर जोर से चिल्ला रही थी। ","अपना लंड अंदर बाहर करते वक्त मैं उनकी क्लिट को भी घिस रहा था.\nतब तो उनकी चूत से और भी ज्यादा सफेद पानी निकलने लगा और मेरे लंड पे लग गया जिसके कारण हमें और भी मज़ा आ रहा था.","कुछ देर ऐसे चोदने के बाद मैंने उन्हें घोड़ी बनाया और उनकी गांड पर चांटें मारते हुए खूब चोदा और उनके अंदर ही झड़ गया.\nवो भी दो बार झड़ चुकी थी। ","फिर उन्होंने मुझे पास बुलाया, किस किया और कहा- बेटा, मुझे इससे जादा मज़ा कभी नहीं आया. अभी आराम करते हैं. अब मैं तुम्हें औरत के बारे में और सब कुछ सिखाऊँगी. तब तक आराम करो. तुम जब चाहो तब मेरी चुदाई कर सकते हो. अब मैं तुम्हारी हूँ.","फिर हम दोनों दिन भर चुदाई करते रहे और मजे किए।","उसके बाद जब भी मौका मिलता … हम खूब चुदाई करते हैं। ","बस ऐसे ही हुई मेरे सेक्स के ज्ञान की पूर्ति और मेरे मासी की संतुष्टि। ","यह कहानी आपको अच्छी लगी ही होगी, मेरा विश्वास है.\nऔर अगर आपको ये जानना हो कि कैसे मैंने उनकी पहली बार गांड चुदाई की. तो नीचे कॉमेंट कर बतायें.\nमासी ने इससे पहले कभी गांड मरवाई नहीं थी।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चाटी","href":"https://www.freesexkahani.com/videos/sasur-bahu-jeth-oral-sex/"},{"title":"नफीसा आंटी को दिन में चोद डाला","href":"https://www.freesexkahani.com/antarvasna/hot-aunty-ki-chudai-chut-gand/"},{"title":"हिमाचली विधवा की अन्तर्वासना","href":"https://www.freesexkahani.com/hindi-sex-stories/gaon-ki-bhabhi-ki-chudai-hindi/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Mausi ki Chudai","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"जवान लड़की की हॉट चूत की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/office-girl-xxx-chudai/"},{"title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"},{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"}]}