{"Title":"मेरी मॉम की प्यासी चूत- 2","author":{"name":"राहुल पटेल","href":"https://www.freesexkahani.com/author/rpatel/"},"date":"20-08-2021","views":"546,151","description":["सेक्सी मॉम Xxx कहानी मेरी मम्मी और मेरी बुआ के जवान बेटे की चुदाई की है जो मैंने खुद देखी. मेरी माँ ने पहले करके उसे उत्तेजित किया था.","दोस्तो, मैं राहुल मुम्बई से आपको अपनी मॉम सुनीता की चुदाई की कहानी सुना रहा था.\nसेक्सी मॉम Xxx कहानी के पहले भाग\nमेरी मम्मी ने बुआ के बेटे को पटाया\nमें अब तक आपने पढ़ा था कि मेरी मॉम और मेरी बुआ के लड़के विकी के बीच वासना की लहरें उठने लगी थीं. उनके बीच चुदाई ने किस तरह से रंग लिया … वो सेक्स कहानी पेश है.","अब आगे सेक्सी मॉम Xxx कहानी:","थोड़ी देर बाद सोने के लिए मॉम और विकी फिर से ऊपर जाने लगे.","तभी मेरी बुआ ने कहा कि सुनीता अगर तुम्हें डर लग रहा हो तो तुम विकी के कमरे में सो जाना.\nमॉम ने कहा- ठीक है दीदी.\nऔर मॉम ओर विकी ऊपर चले गए.","मुझे पता था कि आज मॉम की जोरदार चुदाई होने वाली है.\nथोड़ी देर बाद मैं भी बहाना बनाकर ऊपर चला गया.","विकी के रूम का दरवाजा बन्द था तो मैं दूसरे रूम में आ गया और देखा तो सामने खिड़की खुली थी.\nउस खिड़की से विकी के रूम का सब नजारा साफ़ साफ़ दिखायी दे रहा था.","मैंने देखा कि उन दोनों का खेल शुरू हो गया था.\nमॉम फिर से विकी की गोद में बैठ गई थीं.\nविकी मेरी मॉम के बूब्स दबा रहा था और मॉम आंख बन्द करके मजे ले रही थीं.","मेरी मॉम- अह्ह विकी, बहुत मजा आ रहा है … और जोर से दबाओ मेरे बूब्स को!\nविकी- मामी, आप तो बहुत सेक्सी हो … सच में बड़ा मजा आ रहा है.","मेरी मॉम- मुझे मामी मत बुलाओ, अब मैं तुम्हारी रंडी हूँ. तुम आज मुझे रंडी की तरह चोदो .. मेरी चुत फाड़ दो, मुझे आज हार्ड फ़क चाहिए.\nविकी- ठीक है मेरी जान तो देखो … आज मैं तुम्हें कैसे मजे करवाता हूं. चुत का भोसड़ा न बना दिया तो कहना … चल साली अब खड़ी हो जा भैन की लौड़ी. ","मॉम विकी के मुँह से गाली सुनकर खुश हो गईं और खड़ी होकर बोलीं- हां साला अब आया न लाइन पर.","इस समय मॉम की टी-शर्ट कमर से ऊपर उठी हुई थी और टाईट लैगीज के अन्दर मॉम की गांड बहुत सेक्सी लग रही थी. ","तभी विकी ने आगे बढ़ कर मेरी मॉम की टी-शर्ट उतार दी. अब मॉम सिर्फ ब्रा पहनी हुई खड़ी थीं. वो सेक्सी पोर्न ऐक्ट्रेस सी लग रही थीं. ","इस वक्त मॉम की ब्रा में उनके तने हुए मम्मों को देखकर किसी मुर्दे का भी लंड खड़ा हो सकता था. ","मॉम ने अपनी लैगीज उतार दी. अब मॉम सिर्फ ब्रा और पैंटी में ही थीं.\nमेरी मॉम इस वक्त ब्रा पैंटी में एकदम सेक्स बॉम्ब दिख रही थीं. उनके कूल्हे काफी बड़े थे और उनकी छोटी सी पैंटी की चुत के नीचे वाली पट्टी उनकी गांड की दरार में फंसी हुई थी. ","मॉम को ब्रा पैंटी में देख कर विकी आगे बढ़ा तो मॉम ने उससे कपड़े उतार कर आने को कहा.\nइस पर विकी ने भी झट से अपने सारे कपड़े उतार दिए थे.\nअब विकी सिर्फ अंडरवियर में था. ","मेरी मॉम विकी के लंड को उसके अंडरवियर के ऊपर से ही हिलाने लगीं.\nउधर विकी पागल हुआ जा रहा था.","फिर विकी ने अपनी अंडरवियर भी उतार दी. विकी का लंड बहुत बड़ा था. करीब 7 इंच का मूसल सा लंड बड़ा विकराल लग रहा था.","मेरी मॉम ने उसके लंड को देख कर कहा- विकी तुम्हारा लंड तो बहुत बड़ा है … आज तो मुझे मजा ही आ जाएगा.\nमॉम उसका लंड सहलाने लगीं.","विकी अपनी टांगें खोल कर कुर्सी पर बैठ गया और उसने मेरी मॉम को अपना लंड चूसने को बोला.\nमॉम घुटनों के बल बैठ कर विकी के लंड पर अपनी जीभ फिराने लगीं.","विकी की आह निकलते ही मॉम ने उसके लंड को अपने मुंह में भर लिया और ऐसे चूसने लगीं जैसे उन्हें लंड चूसने में कुल्फी चूसने का मजा आ रहा हो.\nदूसरी तरफ विकी आंखें बन्द करके लंड चुसाई के मजे ले रहा था.","थोड़ी देर लंड चूसने के बाद मॉम ने लंड बाहर निकाला और लंड के सुपारे को जीभ से चाटने लगीं.\nमैंने देखा कि लंड चूसने के बाद वो और भी बड़ा दिखने लगा था.","कोई पांच मिनट लंड चुसाई का कार्यक्रम चल चुकने के बाद विकी खड़ा हो गया और उसने मॉम की पैंटी को उतार दिया.","ओह … मैं एकदम से पागल हो उठा. मैं आपको क्या बताऊं … मेरी मॉम की चुत को देखकर तो मेरा भी लंड खड़ा होने लगा था.\nमॉम की चुत पर एक भी बाल नहीं था, एकदम सेक्सी चुत थी मॉम की. ","आज तो विकी के मजे ही मजे थे. ","विकी- क्या बात है सुनीता रानी … तुम्हारी चुत देखकर तो मेरे मुँह में पानी आ रहा है … एकदम सेक्सी चुत है तुम्हारी!\nमेरी मॉम अपनी चुत रगड़ती हुई बोलीं- तो रोका किसने है मेरी जान … आ जाओ और निचोड़ लो मेरी चुत को.","ये कह कर मॉम अपनी टांगें फैला कर बेड पर चित लेट गईं.\nविकी मॉम की टांगों के बीच में आ गया और उसने मॉम की चुत की फांकों में टपकते रस को अपनी जीभ से चाट लिया","मॉम की चुत में जैसे ही विकी की जीभ ने अहसास दिया, उनके शरीर में एक सिहरन दौड़ गई और वो ‘आह मर गई विकी … आह …’ बुदबुदाने लगीं.\nउनका हाथ विकी के सर पर आ गया और विकी ने भी किसी कुत्ते के जैसे मेरी मॉम की चुत को चाटना शुरू कर दिया.","मॉम आंखें बन्द करके और गांड उठाती हुई अपनी चुत चटाई का मजा ले रही थीं. उनकी कामुक सिस्कारियां कमरे में वासना का रस घोल रही थीं.","मेरी मॉम- अह्ह उह्ह अह्ह्ह ह्ह उह्ह सीई ईईई उम्म्म्म्ं कम ऑन विकी अह उह्ह ओह विकी.","कुछ देर चुत चूसने के बाद विकी खड़ा हो गया और अपना लंड सहलाने लगा.\nउसके तेवर देख कर मेरा दिल जोर जोर से धड़कने लगा था क्योंकि अब मेरी मॉम की चुदाई होने वाली थी. ","विकी मॉम की टांगों को अपने कंधे पर लेकर उनकी चुदाई की पोजीशन में आ गया था. वो मॉम को किस करने लगा. ","इस समय मॉम की टांगें ऊपर उठी हुई थीं तो उनकी चुत बहुत अच्छे से दिख रही थी.\nविकी ने अपना लंड मॉम की चुत पर रगड़ा और सुपारे को चुत की फांकों में घिसने लगा.","इससे मॉम के बदन में हलचल मचने लगी.","मेरी मॉम- अह ह्ह उह्ह कम ऑन विकी … अब डाल भी दो अन्दर … मैं और नहीं रुक सकती.\nविकी- सुनीता मेरी रंडी … साली तेरी चुत तो बहुत गर्म है … भैन की लौड़ी मेरा लंड जल तो नहीं जाएगा.\nमॉम को गाली दी तो वो भी गाली देने लगीं- माँ के लौड़े साले … जल्दी से लंड चुत में पेल दे हरामी. बातें न चोद.","विकी ने मॉम की चुत पर लंड सैट करके एक धक्का दे दिया.\nचुत चिकनी होने के कारण उसका पूरा लंड एक ही बार में मॉम की चुत में घुसता चला गया.","मॉम की संकरी पड़ चुकी चुत में मोटा लंड एकदम से घुसा, तो वो चिल्लाने लगीं- अह्ह्ह ह्ह्ह मर गई मम्मी रे … उह्ह … धीरे कर साले भड़वे … ऊऊऊ .. तेरी मां की चुत साले.","विकी ने उनकी कोई बात नहीं सुनी और अपना लंड बहुत जोर जोर से मॉम की चुत में पेलता चला गया. ","कुछ ही धक्कों के बाद मॉम को मजा आने लगा और कमरे में से घप घप घप की आवाजें आने लगी थीं.","विकी पूरे जोश के साथ मेरी मॉम को पेल रहा था.\nमेरी मॉम मस्ती में बड़बड़ा रही थीं- अह ह्ह ओह ह अह्ह उह्ह विकी … और जोर से चोदो मुझे … मैं अब से सिर्फ तुम्हारी रंडी हूँ. और जोर से चोदो मेरे राजा अह्ह उघ्ह मजा आ रहा है.","मैं तो ये देख कर बहुत अजीब फील कर रहा था कि मेरी मॉम की चुत में आज किसी और का लंड जा रहा था और वो भी मेरी बुआ का बेटा उन्हें चोद रहा था.","विकी और मेरी सेक्सी मॉम की जबरदस्त Xxx चुदाई चल रही थी और फच फच की आवाजें आ रही थीं. ","कुछ देर बाद विकी ने अपना लंड मॉम की चुत से बाहर निकाला और मॉम के बाल पकड़कर उन्हें खड़ा कर दिया.\nमॉम समझ गई और वो झट से कुतिया बन गईं.","मैं पीछे से मॉम की गांड और चुत को देख कर पागल हो उठा.\nसच में मेरी मॉम बहुत सेक्सी दिख रही थीं.","उनके बड़े बड़े कूल्हों पर विकी जोर से झापड़ मारते हुए मजा ले रहा था.\nमेरी मॉम के कूल्हे लाल हो गए थे.","फिर विकी मॉम के पीछे लंड लगा कर सैट हो गया और उसने अपना लंड मॉम की चुत में डाल दिया.\nवो मेरी मॉम के कूल्हों पर थप्पड़ मारते हुए उन्हें चोदने लगा. ","उधर मॉम की गांड हिलने लगी.","मेरी मॉम- अह्ह ह्ह अह्ह उह्ह … विकी और चोदो … आह और … जोर से … फ़क मी अह विकीईई चोदो मुझे. आह बहुत मजा आ रहा है आह विकीईई में झड़ने वाली हूं.\nविकी मॉम को जबरदस्त चोदे जा रहा था और मॉम चिल्लाए जा रही थीं.","कुछ देर बाद मॉम झड़ गई और एकदम से ढीली पड़ गई थीं. ","उनकी चुत में रसधार बहने लगी थी, इसलिए अब चुदाई की फच फच की आवाजें तेज सुनाई देने लगी थीं.","विकी ने अपना लंड चुत से बाहर निकाला और मॉम के मुँह में डाल दिया. मॉम ने लंड चूस कर एकदम साफ़ कर दिया.","अभी तक विकी झड़ा नहीं था, वो बेड पर लेट गया और उसने मेरी मॉम को इशारा कर दिया.","सेक्सी मॉम उसके ऊपर बैठ गईं और उसका पूरा लंड उन्होंने अपनी चुत के अन्दर समा लिया. मॉम अब अपनी गांड उठा उठा कर विकी के लंड के मजे ले रही थीं.\nविकी भी नीचे से धक्के मार रहा था. ","मेरी मॉम- अह्ह्ह उहह सीईईई अह्ह उहह अहह अहह विकी चोदो मजा आ रहा है … आह मैं तेरी रंडी हूँ … आह मेरी चुत फाड़ दो अह्ह्ह्, आज से पहले मुझे कभी इतना मजा नहीं आया … तुम जब भी चाहो मुझे चोद सकते हो … अहह्ह फाड़ दो मेरी चुत को.","विकी- सुनीता मादरचोद तेरे जैसी सेक्सी औरत को मैंने आज तक नहीं चोदा है .. तेरी चुत में लंड डालकर मुझे बहुत मजा आ रहा है … आह साली रंडी सुनीता मैं झड़ने वाला हूँ.\nमेरी मॉम- अह्ह्ह उह्ह अह्ह्ह लंड का रस चुत के अन्दर ही डाल दो … तभी मेरी चुत की प्यास बुझेगी … अह्ह मैं भी आने वाली हूं … अह्ह. ","मॉम और विकी एक साथ अपना पानी छोड़ने लगे.\nझड़ने के बाद मॉम विकी के पास में आकर लेट गईं और विकी मॉम के मम्मों के साथ खेलने लगा.","थोड़ी देर बाद विकी का लंड फिर से खड़ा हो गया. मॉम उसका लंड चूसने लगीं.","कुछ देर बाद विकी ने मॉम को फिर से घोड़ी बना दिया. इस बार विकी की नजर मॉम की सेक्सी गांड पर थी. वो मॉम की गांड मारने वाला था और इसी वजह से वो मॉम की गांड के छेद में अपनी जीभ फेरने लगा था.","मेरी मॉम- क्या तुम अब मेरी गांड मारने वाले हो?\nविकी- हां सुनीता … तुम्हारी गांड तो मैं तू जबसे आयी है, तभी से मारना चाहता था.\nमेरी मॉम- तो फिर देर किस बात की है विकी बाबू … जल्दी से लंड गांड में डाल दो.","विकी अपना लंड मॉम की गांड में डालने लगा.\nलेकिन मॉम की गांड टाइट थी इसलिए विकी ने अपने लंड पर थूक लगाया और थोड़ा थूक मॉम की गांड पर लगाकर अपना लंड मॉम की गांड में डाल दिया.","आधा लंड मॉम की गांड में घुस गया और मॉम चिल्लाने लगीं- अहह्ह बाहर निकालो … बहुत दर्द हो रहा है … मेरी फट गई … उहह् ओह गॉड अहह. ","लेकिन विकी ने उनकी कोई बात नहीं सुनी, उसने एक और धक्का लगा दिया और उसका पूरा लंड मॉम की गांड में घुस गया.","विकी मेरी मॉम को बिल्कुल रंडी की तरह चोद रहा था. और वो चोदे भी क्यों ना … मॉम की गांड काफी सेक्सी जो थी.","उधर मॉम को बहुत दर्द हो रहा था, वो विकी से रिक्वेस्ट कर रही थीं कि अपना लंड बाहर निकाल ले.\nलेकिन विकी उनकी कोई बात नहीं सुन रहा था.\nवो जोर जोर से मॉम की गांड मारने में लगा रहा. ","कुछ देर में गांड ढीली पड़ गई और अब मॉम को भी गांड मराने में मजा आने लगा था.\nउनका दर्द मीठी कराहों में बदल गई थीं- अहह उहह और जोर से गांड मारो मेरी … मुझे मजा आ रहा है विकी … आह मेरी गांड फाड़ दो अहह् सीई ईईई अहह्ह आज पहली बार इतना मजा आ रहा है आह.","मेरी मॉम ऐसे ही अपनी गांड मरवाने लगीं और कुछ देर बाद विकी मॉम की गांड में ही अपना पानी निकाल कर ठंडा पड़ गया.\nचुदाई के बाद वो दोनों थक कर एक दूसरे से चिपक कर लेट गए. ","पांच मिनट के बाद मॉम उठ गईं और अपने कपड़े पहन लिए. ","आज मुझे यकीन नहीं हो रहा था कि मेरी मॉम ने किसी जवान लड़के के साथ अपनी चुत और गांड मरवाई.\nविकी बहुत ही लकी था कि उसे मेरी मॉम जैसी सेक्सी औरत को चोदने को मिली थी. ","मेरी मॉम- विकी मजा आ गया, आज तुमने मेरी चूत ओर गांड को लाल कर दिया है … बहुत सालों के बाद मुझे ऐसा मजा मिला है.\nविकी- सुनीता रानी, जब तक तुम यहां हो … मैं तुम्हें रोज चोदूंगा.","मेरी मॉम ने भी उसके लंड को पकड़ कर चूम लिया और बोलीं मैं खुद इससे चुदे बिना नहीं रह पाऊंगी.","वो दोनों यूं ही चिपक कर लेट गए और सोने लगे.","अब मैंने भी खिड़की बन्द कर दी और उधर कमरे में ही सो गया. ","मेरी मॉम कुछ देर बाद जब उस रूम में आईं … तो वो मुझे देख कर चौंक गईं.\nउन्होंने मुझे जगाकर पूछा- तुम यहां क्या कर रहे हो?","मैंने कहा- मुझे नीचे नींद नहीं आ रही थी … तो मैं ऊपर आ गया. तब तक आप लोग दरवाजा लगा कर सो गए थे, इसलिए मैंने आपको उठाया नहीं.\nमॉम ने ये सुनकर चैन की सांस ली और बोलीं- अच्छा ठीक है सो जाओ. ","इस तरह मेरी सेक्सी मॉम की चुदाई हुई. अब मैं मेरी अगली सेक्स कहानी में बताऊंगा कि आगे भी मेरी मॉम ने विकी के अलावा दूसरे मर्दों से कैसे चुदाई के मजे लिए.","आपको मेरी सेक्सी मॉम Xxx कहानी कैसी लगी, प्लीज़ मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मम्मी ने बुआ के बेटे को पटाया","href":"https://www.freesexkahani.com/antarvasna/hot-mom-sex-kahani/"},{"title":"मेरी मां चुदी लम्बे लंड से सुलभ शौचालय में","href":"https://www.freesexkahani.com/xxx-kahani/desi-mom-xxx-kahani/"},{"title":"उत्तराखण्ड की कुंवारी चुत का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-sexy-girl-ki-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Hindi Sex Kahani","Hot girl","Hot Sex Stories","Mami Ki Chudai Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"हॉट मामी के जिस्म की वासना- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxxsax-kahani/"},{"title":"गांव वाली सगी चाची को चोदा बार बार","href":"https://www.freesexkahani.com/family-sex-stories/gaon-ki-desi-chudai/"},{"title":"लेस्बियन सेक्स के बाद मेरी ज़ोरदार चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-randi-sex-story/"},{"title":"बहन भाई के बीच वासना और सेक्स- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-brother-and-sister/"}]}