{"Title":"कालगर्ल की गांड मारी","author":{"name":"मनजीत फोगाट","href":"https://www.freesexkahani.com/author/mphogat/"},"date":"02-09-2020","views":"43,499","description":["सेक्सी गांड में लंड कहानी में पढ़ें कि मेरी बिल्डिंग में रह रही कॉलगर्ल की चुदाई का मुझे मजेदार अनुभव मिला. अब मैं उसकी गांड का दीवाना हो गया था तो …","नमस्कार दोस्तो, मैं जीत एक बार फिर से अपनी कहानी\nपार्ट टाइम चुदाई का धन्धा\nसे आगे की कहानी आपके लिये लाया हूं. जैसा कि मैंने आपसे वादा किया था कि मैं अगली कहानी में आपको सेक्सी गांड में लंड कहानी बताऊंगा. ","तो आप जानते होंगे कि कैसे मैंने उस कॉल गर्ल की चुदाई की थी. अगर आपने कहानी नहीं पढ़ी है तो उस कहानी को पढ़ें. नये पाठकों के लिए मैं कहानी के पहले भाग का सार बता देता हूं. ","मैं दिल्ली में जॉब के लिए शिफ्ट हुआ था और अपने एक दोस्त के साथ किराय के मकान में रह रहा था. कुछ दिन के बाद मुझे चूत की कमी खलने लगी तो मुझे पता लगा कि मेरा दोस्त एक साल से इसी बिल्डिंग में रहने वाली लड़कियों की चुदाई का मजा ले रहा है.","उसको मैंने भी मेरे लिये चूत दिलवाने के लिए कहा तो वो मुझे सबसे ऊपर के फ्लोर पर ले गया जहां पर चार लड़कियां थीं. उनमें से एक कॉल गर्ल का नाम मिकी थी. वो मुझे बहुत खूबसूरत लगी और मैंने उसके साथ चुदाई का पूरा मजा लिया. ","तो दोस्तो, उस दिन मिकी की चुदाई करके मुझे बहुत मजा आया और मैंने उसका नम्बर भी ले लिया. उस दिन के बाद हम दोनों एक दूसरे से बात और मैसेज करने लगे. बंगाली भाई साहब से भी मेरी बात होने लगी. ","रात को मैंने मिकी से मिलने का सोचा. मैं ऊपर गया लेकिन साइड के पड़ोस वाले मकान मालिक अंकल छत पर ही घूमते दिखते. तो मैंने सोचा कि कहीं गड़बड़ ना हो जाए. इसलिए मैं शनिवार का इंतजार करने लगा.","मगर अगले शनिवार और संडे को मिकी ने बाहर की बुकिंग फिक्स कर रखी थी. मुझे दुख तो हुआ मगर उसको भी पैसे कमाने होते हैं, इसलिए ये सोचकर मैं रह गया.","मैं ऐसे ही छत पर टहल रहा था तो रेशमा मुझे वहां मिल गयी. मेरी उससे बात हुई.\nरेशमा 23 साल की थी. उसके चूचे भी बहुत मस्त थे. उसका रंग थोड़ा सांवला था लेकिन उसके चूचों की शेप मिकी से ज्यादा सेक्सी थी. एकदम से गोल और उभरे हुए चूचे थे. उसका बदन पूरा भरा हुआ था. ","वैसे वो भी मेरे से चुदने के लिए तैयार थी लेकिन मेरे दिमाग पर मिकी का ही भूत सवार था. इसलिए मैंने उसको बोल दिया कि मिकी को चोदने के बाद मैं किसी और के साथ करूंगा. ","इसी बीच सानू एक महीने के लिए अपने घर चली गई और दूसरी लड़की भी अपने बॉयफ्रेंड के साथ में रहने लगी. अब रूम पर केवल मिकी और रेशमा ही रह गयी थी. मेरे दोस्त अमित की रिश्तेदारी में शादी थी तो वो भी वहाँ चला गया.","वो तीन दिन के बाद आने वाला था तो मैं अब तीन दिनों तक रूम पर अकेला ही रहने वाला था. इस मौके का मैं पूरा फायदा उठाने की सोच रहा था क्योंकि ऊपर वाले फ्लोर पर तो केवल चुदाई के 15-20 मिनट ही मिलते थे.","मैं सोच रहा था कि अगर मिकी मेरे रूम में आ जाये तो उसके साथ पूरी रात भर मैं नंगा होकर सो सकता हूं और उसकी जितनी चाहे और जैसे चाहे चुदाई कर सकता हूं. दोस्तो, आप तो समझ ही सकते हैं कि जब कोई रूम पार्टनर चला जाता है अकेले में रूम में चुदाई का मजा लेने के लिए ही ख्याल आते हैं. ","मिकी को मैंने बोल दिया कि इस शनिवार वो मेरे साथ ही रहेगी और बाहर की कोई भी मीटिंग फिक्स नहीं करेगी. मैंने उससे कह दिया कि अगर उसे पैसे चाहिएं तो मैं पैसे देने के लिए भी तैयार हूं मगर इस शनिवार की रात वो बस मेरी ही होगी. ","वो मान गयी. अब शनिवार भी आ गया. मैं डिनर करके बंगाली भाई साहब के साथ बाहर बैठा बातें कर रहा था और साइड वाले अंकल का नीचे जाने का इंतज़ार भी। ","मैंने इतने दिनों मे एक चीज़ और नोटिस की कि हर दिन बंगाली भाई साहब (गोपाल घोष) दारू पीकर टुन्न रहते थे. अक्सर इतनी ज्यादा पी लेते थे कि मुझे ही उनको उनके बिस्तर पर ले जाना पड़ता था. ","करीब 11 बजे साइड वाले अंकल नीचे चले गये और घोष भाई साहब को मैंने अंदर भेजा. उसके बाद मैं लड़कियों के रूम में गया. अंदर रेशमा भी थी लेकिन उस टाइम उसके पीरियड चल रहे थे. ","फिर मैं मिकी को अपने साथ लेकर अपने रूम में आ गया. हमने कुछ देर बैठ कर बातें की. उसने कैपरी और टीशर्ट पहनी हुई थी. फिर मैंने अपने रूम का दरवाजा ढाल दिया. जल्दी इतनी थी कि मैंने लॉक करना भी जरूरी नहीं समझा. वापस घूम कर मैंने मिकी को दीवार के साथ सटा दिया. ","मैं उसके बदन से चिपक कर उसके होंठों को जोर से किस करने लगा. ऐसा लग रहा था जैसे मैं न जाने कितने दिनों का प्यासा हूं.\nमिकी को देखते ही मेरे अंदर वासना का तूफान सा उठ जाता था.","मैं उसके चेहरे को पकड़ कर उसके होंठों को जोर जोर से चूस रहा था और वो मेरे जोश को संभालने की कोशिश करते हुए मेरा साथ दे रही थी. ","हम दोनों की जीभ एक दूसरे के मुंह में घूमने लगी. इसके साथ ही मैंने दायां हाथ उसके बूब्स पर रखा और उनको जोर से दबाने लगा. दस मिनट तक यही चूसा-चासी का खेल चलता रहा. ","नीचे मेरी लोअर में मेरा लंड भी पूरी तरह से कड़क हो गया था और उसकी चूत में जाने के लिए उछल कूद कर रहा था. फिर मैंने उसके कपड़े उतारने शुरू कर दिये और उसने मेरे कपड़े खोलने शुरू कर दिये. ","मैंने उसको कहा- मिकी जान … आज मैं तुम्हें अपने लिंग का वीर्य पिलाना चाहता हूं और तुम्हारी योनि का रस पीना चाहता हूं.\nवो बोली- मैं लंड को चूस तो सकती हूं लेकिन वीर्य नहीं पी सकती. तुम चाहे मेरे साथ कुछ भी करो मैं मना नहीं करूंगी लेकिन मैं माल नहीं पी सकती हूं. ","इस पर मैंने कहा- और कुछ भी करोगी?\nवो बोली- हां, कुछ भी.\nमैंने कहा- सोच लो?\nवो बोली- सोच कर ही बोल रही हूं. ","मैंने कहा- तो ठीक है, फिर मुंह में लेकर काम शुरू करो.\nउसने मेरे लंड को अपने कोमल हाथों में ले लिया और उसको सहलाने लगी. मैं उसकी चूचियों से खेलने लगा और उसकी गांड को दबाने लगा. ","कभी मेरा हाथ उसकी चूत को सहला रहा था तो कभी उसकी गांड को भींच रहा था. एक हाथ से मैं उसकी चूचियों को मसल मसल कर उसके निप्पलों को उंगलियों के बीच में दबा रहा था. ","फिर वो घुटनों के बल नीचे बैठ गयी और मेरे लंड को उसने मुंह में भर लिया. वो मस्ती में लॉलीपॉप के जैसे मेरे लंड को चूसने लगी. उसकी जीभ का स्पर्श पाकर मुझे अलग ही आनंद आ रहा था. फिर मैंने उसके सिर को पकड़ा और उसके मुंह की चुदाई शुरू कर दी.","उसका चेहरा लाल होने लगा. उसको सांस लेने में परेशानी हो रही थी लेकिन मेरा जोश इतना ज्यादा था कि मैं उसके मुंह को बस चोद देना चाहता था. मेरा लंड इतना टाइट हो गया था कि अगर मैं दीवार में छेद करना चाहूं तो वो भी कर डालूं.","मैं तेजी से उसके मुंह को चोद रहा था. अब धक्के देते हुए मेरा वीर्य निकलने को हो गया. अन्तिम क्षणों में मैंने उसके मुंह में लंड पूरा घुसा दिया और इतनी जोर से उसके सिर को दबाया कि उसके गले में लंड फंस गया.","तभी मेरे लंड से वीर्य की पिचकारी छूट पड़ी. उसके गले में फंसे मेरे लंड का वीर्य उसके भीतर जाने लगा. वो मुझे पीछे धकेलने लगी. उसके मुंह में लंड फंसा होने के कारण केवल गूं.. गूं.. की ध्वनि ही बाहर निकल पा रही थी.","मुझे उस पर थोड़ा रहम आया और मैंने पकड़ ढीली की और उसको छोड़ दिया. तब तक मेरा आधा माल उसके गले में जा चुका था. वो उसे अंदर पी चुकी थी. भले ही वो पीना नहीं चाहती थी लेकिन उसके पास मेरे वीर्य को निगलने के सिवाय कोई विकल्प नहीं था.","छोड़ते ही वो भाग कर बाथरूम में गयी और मेरे माल को थूक कर मुंह को पानी से साफ करने लगी.","दोस्तो, एक मन की बात बताऊं?\nजब कोई लड़की किसी बात के लिये मना करती है तो उसके साथ वही सब कुछ करने में कुछ ज्यादा ही मजा आता है. ","अगर मिकी मुझे मेरा माल पीने के लिए मना नहीं करती तो मैं उसके साथ इस तरह से बेरहमी से लंड नहीं चुसवाता और न ही उसके गले में माल उतारता और न ही मुझे उसके मुंह में माल छोड़ने में इतना मजा आता. ","वो अपनी चूत और मुंह दोनों को पानी से धोकर आयी. मैंने उसको बेड के किनारे पर खींच लिया और खुद नीचे बैठ कर उसकी योनि को चूसना शुरू कर दिया. कुछ ही देर में उसकी सिसकारियां शुरू हो गयीं. ","मैं उसकी चूत को जोर जोर से चाट रहा था. वो सिसकारियां लेते हुए अपने चूचों को मसल रही थी. उसकी कोमल चिकनी चूत से कामरस का रिसाव फिर से शुरू हो गया था. ","करीब 5-7 मिनट के बाद ही उसकी योनि से ढे़र सारा नमकीन रस निकल गया जो मैंने चूस लिया.","फिर हम दोनों 69 की पोजीशन में आ गए. वो मेरे लंड को चूसने लगी और मैं उसकी चूत को चाट चाट कर साफ करने लगा. ","अब मेरा लिंग फिर से टाइट हो गया था. मैंने कॉन्डम लिंग पर चढ़ाया और मैंने उसको नीचे लेटा लिया. फिर उसकी टांगें फैला दीं और लिंग को सीधा एक ही झटके में उसकी योनि में उतार दिया.\nउसकी चीख निकल गई. कराहते हुए वो बोली- मैं कहीं भागी नहीं जा रही हूं! पूरी रात साथ ही रहना है हमें. आराम से कर लो. मजा खराब मत करो.\nदरअसल मिकी भी मेरे लंड से चुदने का पूरा मजा लेना चाह रही थी जो मुझे उसकी बातों से फील हो रहा था. फिर मैंने भी थोडा़ धीरज से काम लिया. अब तक मैं केवल अपने मजे के बारे में ही सोच रहा था. ","फिर मैंने धीरे-धीरे चुदाई शुरू कर दी. इस तरह चोद रहा था कि उसको भी मजा आये और मुझे भी. वो भी अब फुल मजा ले रही थी और उसके मुंह से सिसकार के रूप में ऐसे शब्द निकल रहे थे- आह्ह … जानू … फक्क मी … और जोर से … और तेज … आह्ह … करो जानू। ","मुझे भी जोश आ गया. मैंने उसको घोड़ी बनाया और पीछे से पूरा लिंग उसकी चिकनी हो चुकी चूत में पेल दिया और तेजी के साथ उसको चोदने लगा. इस बार जल्दी ही उसकी योनि ने पानी छोड़ दिया जो मुझे लिंग पर महसूस हो रहा था.","तभी मेरा ध्यान उसकी गांड पर गया. एकदम लाल छेद वाली गांड थी उसकी. मैंने अपने एक हाथ से उसकी गांड पर सहलाना शुरू किया और अंगूठे से उसकी गांड को दबाना शुरू कर दिया. वो एकदम उछल गयी.","उसकी गांड का संकुचन ढीला होने लगा और धीरे धीरे मैंने पूरा अंगूठा उसकी गांड में डाल दिया. अब मैं योनि को लिंग से और उसकी गांड को अंगूठे से पेल रहा था. वो जोर जोर से सिसकारी लेने लगी.","पांच-सात मिनट की इस कामुक मसाज के बाद उसकी योनि ने एक बार फिर पानी छोड़ दिया और अब तक उसकी गांड भी मेरा अंगूठा लेते हुए ढीली हो चुकी थी. मैंने सोचा कि योनि में झड़ने से अच्छा है गांड में अपना माल डाल दूं.","ये सोच कर मैंने अपना लिंग बाहर निकाला ताकि सेक्स का टाइम बढ़ सके, क्योंकि अभी वो पूरी गर्म थी और मेरा भी मूड था. मगर बाद में हो सकता था कि वो गांड चुदाई करवाने से मना कर दे. ","तभी वो बोली- क्या इरादा है?\nमैंने कहा- वही, जो तुम सोच रही हो.\nवो बोली- दूसरा छेद?\nमैं- समझदार को इशारा ही काफी है. ","इस पर वो बोली- समझ तो मैं सब कुछ जाती हूं. मगर वहां पर करवाने के लिए मैं 5000 लेती हूं.\nमैंने कहा- थोड़ी देर पहले तो तुम कह रही थी कि माल पिलाने के अलावा कुछ भी कर लेना? अब डर रही हो क्या?","वो बोली- डरती तो नहीं हूं लेकिन फ्री में नहीं करवाती.\nमैंने कहा- ठीक है, दे दूंगा.","फिर उसने अपने पर्स से एक क्रीम निकाली और गांड के छेद में लगाने के लिए कहने लगी. वो सारा सामान साथ में लेकर चलती थी क्योंकि उसका पेशा ही ऐसा था. ","मैंने उसकी सेक्सी गांड पर क्रीम लगायी और लिंग को सेट किया. उसके गुदा द्वार पर मैंने काफी सारी क्रीम लगा दी. फिर उसकी कमर को दोनों हाथों से पकड़ कर लिंग को उसकी सेक्सी गांड के छेद पर रख लिया और दबाव डालने के साथ ही धीरे-धीरे लिंग का टॉप उसकी गुदा में समाता चला गया. ","मैं रुका और फिर एक जोर से झटका मारा. मेरा आधे से ज्यादा लिंग उसकी गुदा में समा गया. वो एकदम छटपटाने लगी और उसके मुंह से ओह मॉम … निकल गया. उसकी आँखों में आंसू तो नहीं आए मगर दर्द साफ साफ चेहरे पर दिख रहा था.","फिर मैंने धीरे-धीरे करके पेलते हुए पूरा लिंग सेक्सी गांड में घुसा दिया और अब वो मेरा साथ देने लगी. कुछ ही देर में वो आह्ह .. आह्ह … करके सिसकारते हुए गांड चुदवाने लगी.\n5 मिनट तक चोदने के बाद मैंने उसको ऊपर आने को कहा. ","मैं नीचे लेट गया और वो धीरे-धीरे मेरे लिंग पर बैठ गयी और पूरा लिंग फिर से उसकी सेक्सी गांड में उतर गया. उसने लिंग पर ऊपर नीचे होना शुरू कर दिया और मैं दोनों हाथों से उसके चूचों को दबाते हुए नीचे से हल्के धक्के भी लगाने लगा. ","एक मस्त फीलिंग आ रही थी उसकी गांड चोदते हुए। उसकी सिसकारी मुझे मदहोश कर रही थी और अब मैं भी नीचे से उसको जोर जोर से धक्के लगा कर पेलने लगा. ","4-5 मिनट तक सेक्सी गांड चोदने के बाद मेरा माल निकल गया और वो निढाल होकर मेरे ऊपर लेट गयी. करीब 10 मिनट ऐसे ही रहने के बाद वो उठी और हम दोनों अलग हुए. उसकी गुदा कुछ फूली और सूजी हुई हो गयी थी.","फिर बाथरूम में जाकर दोनों ने जिस्मों को साफ़ किया.\nमिकी बोली- मैं थक गयी हूं. थोड़ी देर आराम करना चाहिए.","उसके बाद हम दोनों ऐेसे ही नंगे पड़े रहे. मैं उसकी चिकनी कोमल जांघों पर अपना पैर चढ़ा कर लेट गया और मेरा लंड उसकी जांघ से जा सटा. ","शुरू में तो मुझे भी हल्की सी नींद आ गयी और वो भी शायद सो गयी. आधे घंटे बाद मेरी आंख खुली और मैंने फिर से उसकी चूचियों को छेड़ना शुरू कर दिया और उसकी चूत को सहलाने लगा. ","दो मिनट के बाद वो भी पूरे होश में आ चुकी थी और उसने मेरे लंड को पकड़ लिया. फिर आधे घंटे तक हम चूमा चाटी करते रहे. मैंने उसकी चूत की चुसाई की और उसने मेरे लंड की. ","उसके बाद मैंने एक बार फिर से उसको चूत में पेला. उसके बाद फिर हम सो गये.","फिर सुबह 5 बजे मेरी आँखें खुलीं. मुझे प्यास लगी थी. दूसरे कमरे में किचन अटैच था. मैं दरवाजा खोल कर दूसरे कमरे में गया और पानी की बोतल लेकर वापस आ गया. ","मैंने पानी पिया और लेट गया. फिर मेरा ध्यान मिकी पर गया. बड़ी मस्त दिख रही थी सोती हुई वो। उसको ऐसे नंगी सोते हुए देख कर मेरा लंड फिर खड़ा हो गया. मैंने पास जाकर उसके चूचों और जांघों पर लंड को फिराया. ","मेरा लंड फटने को हो गया. फिर मैंने जल्दी से कॉन्डम लगाया और मैं धीरे-धीरे लंड को उसकी योनि पर रगड़ने लगा. फिर मैंने उसको सीधा किया और टांगें फैला कर लिंग को सीधा प्यार से अंदर पेल दिया. ","अचानक हुए इस हमले से उसके मुंह से- ऊई माँ… निकल गया। मगर तभी मैं उसके ऊपर लेट गया और उसको चूमने चाटने लगा. उसकी चूचियों को भींचने लगा और नीचे से लंड को उसकी चूत में देने लगा. ","सुबह सुबह मैंने एक बार फिर उसकी योनि को पेल दिया. वो दो बार झड़ गयी और मैं भी झड़ गया. मैंने दरवाजा बंद नहीं किया था और पता नहीं कब से रेशमा खड़ी होकर हमारी चुदाई को देख रही थी. ","मिकी की चुदाई की पूरी कहानी रेशमा ने बंगाली भाभी को भी बता दी थी जिसके बारे में मुझे बाद में पता चला.\nदोस्तो, मेरी यह गर्म सेक्स कहानी मैं आगे भी बताऊँगा. ","आप मेरी सेक्सी गांड में लंड कहानी पर अपनी प्रतिक्रियाएं जरूर भेजें ताकि मैं और बेहतर गर्म कहानियां लिख सकूं. अगली कहानी में बताऊंगा कि कैसे मैंने रेशमा और बंगाली भाभी को सेक्स का मजा दिया.\nमेरी ईमेल आईडी है- [email protected]","सेक्सी गांड में लंड कहानी का अगला भाग: कालगर्ल की रंडी सहेली चुद गयी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"},{"title":"चलती बस में मैडम की चूची मसली","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-malish-chudwai-stories/"},{"title":"पड़ोसन दीदी मेरे सामने नंगी हो गयी","href":"https://www.freesexkahani.com/hindi-sex-stories/nengi-girl-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Call Girl","Desi Ladki","Gand Ki Chudai","Gandi Kahani","Hindi Sexy Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"},{"title":"मेरी बीवी को एक जवान लौंडे ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/bada-lund-sex-kahani/"},{"title":"गर्लफ्रेंड की प्यारी रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-bur-ki-chudai/"},{"title":"पति के लंड से ना मिला औलाद का सुख तो","href":"https://www.freesexkahani.com/xxx-kahani/pati-ka-lund-aulad/"}]}