{"Title":"शादीशुदा की मालिश और दमदार चुदाई","author":{"name":"मुकेश चिपने","href":"https://www.freesexkahani.com/author/mukeshchipne/"},"date":"01-03-2021","views":"95,834","description":["सेक्सी पड़ोसन लड़की को चोदा मैंने उसके कमरे में. मैं किराये के कमरे में रह कर पढ़ रहा था और वो अपने पति के साथ बगल वाले कमरे में रहती थी.","मैं अन्तर्वासना का नियमित पाठक हूँ कुछ समय पहले तक मुझे इस वेबसाइट के बारे में कोई जानकारी नहीं थी, परन्तु अब मैं हर रोज इसकी मस्त और रसीली देसी हिंदी सेक्स कहानी पढ़ता हूं. ","मेरा नाम मुकेश है. मैं भोपाल में रह कर अपनी पढ़ाई कर रहा हूं. मैं एम कॉम का छात्र हूं.","मुझे तब तक सेक्स के बारे में कोई ज्यादा जानकारी नहीं थी. पहले मैं एक हॉस्टल में रहता था, परन्तु जब कॉलेज में आया … तो खुद का कमरा किराए पर लेकर रहने लगा. ","मैं जिस घर में किराये पर रहता था … उस घर में और भी लोग किराये पर रहते थे. मैं ज्यादातर अपने कमरे में ही रहता था और अपनी पढ़ाई करता रहता था. न मैं किसी से ज्यादा बोलता और न किसी से कोई मतलब रखता था. ","एक दिन जब मैं सुबह सोकर उठा और बाथरूम जाने के लिए कमरे का दरवाजा खोला, तो सामने एक बहुत ही सुन्दर लड़की दिखी. जिसके बारे में शब्दों में कहना बहुत ही मुश्किल काम है.","मैं जल्दी जल्दी फ्रेश हुआ, क्योंकि एक ही बाथरूम होने से मुझे कभी कॉलेज जाने में देर हो जाती … तो मैं जल्दी ही नहा लेता था.","मैंने कॉलेज जाते समय मकान मालकिन से उस सेक्सी पड़ोसन लड़की के बारे में पूछा- आंटी, ये कौन है?","तो पता चला कि वो मेरे बगल वाले कमरे में ही रहती है. कुछ दिनों से यहां नहीं थी, तो दिखी नहीं.\nमैं ये जानकर बहुत खुश हुआ कि चलो मेरे बगल में कोई तो है … क्योंकि बाकी सब लोग ऊपर रहते थे.","नीचे सिर्फ दो कमरे थे. जिसमें एक कमरा मेरा था और दूसरा उस लड़की का … जिसका नाम मुझे अभी तक पता नहीं था. ","जब मैं शाम को कॉलेज से वापस आया, तो वो दरवाजे पर ही खड़ी थी. ","उसे देख कर मैंने हल्का सा स्माइल किया.\nपर लग रहा था जैसे उसका मूड ख़राब था.\nमैं बिना कुछ बोले सीधे अपने कमरे में आ गया. ","थोड़ी देर बाद मेरे दरवाजे पर कोई था.\nमैंने दरवाजा खोला, तो वही खड़ी थी. ","वो मुझसे बोली- टंकी में पानी खत्म हो गया है … मोटर का तार लगा दो, मुझे डर लगता है.\nमैंने कहा- ठीक है.","मैंने मोटर चालू कर दी.","उसके बाद उसने मुझसे तड़ातड़ पूछना चालू कर दिया कि तुम कब से रहने आए हो और तुम्हारा नाम क्या है … तुम यहां क्या करते हो? ","इतनी सुन्दर लड़की के एक साथ इतने सारे सवाल सुन कर मैं थोड़ा नर्वस हो गया और बिना कुछ बोले वहां से चला गया. ","रात को लगभग 8 बजे लाइट चली गई तो मैं बाहर निकला.\nबाहर बहुत अंधेरा था.","मैं थोड़ी देर गेट पर ही खड़ा रहा और जैसे ही वापस जाने के लिए मुड़कर आगे बढ़ा, तो अंधेरे में किसी से टकरा गया.","हम दोनों गिर गए और एक दूसरे को संभालने के चक्कर में वो मेरे ऊपर गिर गई. ","वो बोली- देख कर नहीं चलते हो?\nमैंने भी हिम्मत करके बोला- अंधेरे में आपको दिखाई देता होगा … मुझे तो नहीं दिखता.","अपने कमरे में आकर मैंने मोमबत्ती जला ली.","थोड़ी देर बाद वो वापस मेरे पास आई और सॉरी बोलकर बोली- आपके पास और मोमबत्ती है क्या? ","पर मेरे पास भी एक ही थी … तो मैंने मना कर दिया.\nफिर मैंने बोला कि अगर आप चाहो तो यह ले लीजिये, मैं ऐसे ही काम चला लूंगा. ","उसने मना कर दिया और कमरे से बाहर जाकर खड़ी हो गई.\nफिर मैंने भी हिम्मत की और उसके बगल में जाकर खड़ा हो गया. ","तभी उसने मुझे चुप देख कर कहा- आपको बात नहीं करना है क्या?\nमैंने कहा- मैं हमेशा अकेला ही रहा हूं, तो मेरे ज्यादा दोस्त भी नहीं है और किसी से बात करने की आदत भी नहीं है. ","वो सिर्फ ‘हम्म ..’ करके रह गई.\nमैंने उससे पूछा- आप अकेले रहते हो?\nउसने कहा- नहीं, मेरे पति भी रहते हैं … पर वो बाहर टूर पर चले जाते हैं तो में अकेली हो जाती हूं. वो एक टूर ट्रेवल्स कम्पनी में काम करते हैं. ","फिर जब तक लाइट नहीं आई … हम दोनों ने काफी बातें की.","फिर उसने कहा- तुम तो कह रहे थे कि तुम किसी से बातें नहीं करते … मगर तुम तो बहुत अच्छी बातें करते हो.\nमैं दांत निकाल कर हंस दिया.","फिर उसने पूछा- चाय पियोगे?\nमैंने भी हां कर दिया.","ऐसे ही हमारी बातें होती रहीं. फिर बिजली आ गई तो हम दोनों अपने अपने कमरे में जाकर सो गए.","एक दिन मैं सुबह उठा, तो बाथरूम में जाने लगा.","मैंने जैसे ही अन्दर घुसा … तो मेरी तो देख कर गांड ही फट गई.\nवो बिल्कुल नंगी होकर नहा रही थी.\nमैं उलटे पैर वापस बाहर आ गया और सोचा पता नहीं वो क्या सोच रही होगी.","फिर मैं बिना नहाए जल्दी ही कॉलेज चला गया.","पर मेरा मन आज किसी काम में नहीं लग रहा था. मेरे अन्दर अजीब सी बेचैनी थी, ऐसा लग रहा था कि बस उसके पास चला जाऊं. ","जब मैं घर वापस पहुंचा, तो वो गेट पर ही खड़ी थी.\nमैंने उसे देख कर अपनी नज़रें नीचे कर लीं और अपने कमरे में जाने लगा.","उसने मुझे रोका और बोली- रुको जरा.\nमैं रुका और उसकी तरफ देखा … तो वो गुस्से में लग रही थी. ","उसने बोला- पहले तुम बिना दरवाजा खटखटाए अन्दर घुस गए और सॉरी भी नहीं बोला.\nमैंने उससे सॉरी बोला और कमरे में आ गया.","इसके बाद 5 दिन तक हमारी कोई बात नहीं हुई, हम सिर्फ एक दूसरे को देख लेते थे.","छठे दिन मैं जब शाम को कॉलेज से आया … तो उसके कमरे से रोने की आवाज़ आ रही थी.","पहले तो मैंने सोचा जाने दो, मगर मन नहीं माना तो थोड़ी देर बाद मैं उसके गेट के पास आ गया और दरवाजा खटखटा दिया. ","उसने कहा- दरवाजा खुला है … अन्दर आ जाओ.","मैं अन्दर गया तो वो पलंग के पास नीचे बैठी थी.\nमैंने नीचे देखते हुए पूछा- क्या हुआ? ","वो कुछ नहीं बोली.\nमैं दो मिनट तक रुका रहा और वापस जाने लगा.","वो बोली- मैं बाथरूम में गिर गई थी, मेरे पैर में और पीठ में मोच आई है. मैं उठ भी नहीं पा रही हूं … इसलिए नीचे बैठी हूं. ","मैंने आगे आकर उसका हाथ पकड़ा, तो उसने मेरी तरफ देखा और कसकर मेरा हाथ पकड़ लिया. मैंने उसे बिस्तर पर बिठा दिया और पूछा- चाय पियोगी? ","उसने हां में सर हिलाया, तो मैंने उसके लिए चाय बनाई और उसे पिलाई खुद भी पी.","वो थोड़ा खुश हुई तो मैंने पूछा- तुम्हारा पति कब आएगा … अब तुम्हारी ऐसी हालत में तुम्हारा कौन ध्यान रखेगा?\nउसने बोला- क्यों तुम तो हो … क्या तुम मेरा ख्याल नहीं रखोगे? ","मैंने हां में सर हिलाया और ओके कह दिया.\nकुछ देर मैं उसके बैठा रहा. उससे दवा आदि की पूछ कर लाकर दे दी.","शाम को मैं उसके लिए खाना बना कर ले गया और उसे खिला दिया.\nउसने दवा खा ली थी मगर उसका दर्द कम नहीं हो रहा था. ","मैंने हिचकिचाते हुए पूछा- मैं मालिश कर दूँ?\nउसने गुस्से में मेरी तरफ देखा, तो मैं दुम दबा कर वहां से जाने लगा. ","उसकी आवाज आई और वो बोली- बैठ जाओ. ","मैं उसके बिस्तर के एक कोने पर बैठ गया. ","थोड़ी देर बाद उसने पूछा- तुम्हें आती भी है मालिश करनी?\nमैंने कहा- आती तो नहीं है … पर तुम्हें दर्द हो रहा था, इसलिए बोल दिया था.\nउसने कहा- ठीक है … कर दो मालिश. ","मेरे मन में यही चल रहा था कि अगर इसने हां कर दिया है, तो शायद आगे की बात भी बन सकती है. ","मैंने पूछा- तेल किधर है?\nउसने उंगली से इशारा करते हुए कहा- वो सामने रखा है. ","मैं तेल की बोतल उठा लाया. उसे दीवार के सहारे बिठा कर उसका पैर अपने पैर पर रख लिया.\nफिर उसकी थोड़ी सी साड़ी हटा कर तेल लगा कर हल्के हाथों से मालिश करने लगा.","उसकी टांग बेहद चिकनी थी और मुझे और ऊपर हाथ ले जाने का मन हो रहा था. पर इससे आगे बढ़ने की हिम्मत मेरी नहीं हो रही थी.","शायद वो मेरे मन की बात को समझ गई थी और उसकी भी इच्छा थी. ","उसने कहा- थोड़ा और ऊपर तक करो न!","इस बात से मैं खुश हो गया और मैंने उसकी साड़ी को और ऊपर कर दिया. उसकी संगमरमर सी चिकनी टांग मेरे सामने बेपर्दा हो गई थी. ","मैं तेल लगा कर उसकी टांग पर हाथ फेरने लगा. अब मेरा हाथ उसकी जांघों तक जाने लगा था.","उसने अपनी आंखें बंद कर ली थीं और वो मेरे हाथों की मालिश के मजे ले रही थी. ","फिर अचानक उसने मेरा हाथ पकड़ा और कहा- अब पीठ पर भी मालिश कर दो कर दोगे न!\nमैंने कहा- अगर तुम्हें करानी है, तो कर दूंगा.\nउसने कहा- ठीक है. ","वो उल्टा होकर लेट गई.\nजब मैंने हाथ नहीं लगाया … तो वो बोली अब बटन खोलने के लिए चिट्ठी लिखनी पड़ेगी क्या? इतना क्यों डर रहे हो … पहले कभी कोई लड़की इस हालत में नहीं देखी क्या?\nतो मैंने कहा- नहीं देखी.\nउसने कहा- ओके आज अच्छे से देख लेना … चलो मालिश करो. ","मैंने उसके ब्लाउज के बटन खोले और तेल लगा कर पीठ की मालिश करने लगा.","उसकी ब्रा की पट्टी मेरे सामने थी और उसे इस हालत में देख कर मेरा लंड खड़ा होने लगा था.","मुझे डर भी लग रहा था कि कहीं कोई गड़बड़ न हो जाए.\nउसने कहा- ब्रा खोल दो.","मैंने ब्रा का हुक खोला तो उसने ब्रा खींच कर हटा दी.","अब उसकी पीठ की मालिश करते करते मैंने उसके मम्मों को भी छूने की कोशिश की.\nवो मेरी इस हरकत को समझ गई थी … मगर तब भी उसने कुछ नहीं कहा. ","अब धीरे धीरे वो भी गर्म हो रही थी और मेरी तो पहले ही हालत ख़राब थी.\nमैंने आज अपने जीवन में पहली बार इस हालत में लड़की देखी थी. ","जब मालिश करते हुए मैंने अपने हाथों से उसके मम्मों को दुबारा छूने की कोशिश की, तो उसने मेरा हाथ पकड़ लिया और सीधी हो गई.\nजिससे उसके मम्मे मुझे साफ़ साफ़ दिखाई दे रहे थे.","मैं कुछ बोलता, इसके पहले ही उसने मेरा हाथ अपने मम्मों पर रखवा दिया.\nवो नशीली आवाज में कहा- इनकी भी मालिश करो न. ","मैं समझ गया था कि अब ये चुत चोदने दे देगी.","मैंने उसकी आंखों में वासना से देखा और आंखों की भाषा में ही उसको चोदने की लालसा जाहिर कर दी.\nउसने भी मूक भाषा में मेरा भाव समझ लिया था.","अब मैंने खूब सारा तेल उसके मम्मों पर लगा दिया और जोर जोर से उसके दूधों को दबाने लगा.\nउसने मुझे नहीं रोका बल्कि अपनी चुचियों की मालिश का मजा लेने लगी. ","कुछ ही देर में अब वो भी पूरी तरह गर्म हो चुकी थी.\nउसने आंख खोल कर वासना से मुझे देखा.","तो मैंने बेख़ौफ़ उसके ब्लाउज से दोनों निप्पल साफ़ किये और एक दूध को अपने मुँह में ले लिया और जोर जोर से चूसने लगा.\nवो गर्म आहें भरने लगी, तो मैंने दूसरे दूध को भी पकड़ा और दबाने लगा. वो मादक सीत्कार भरने लगी और खुद ही अपना दूध मुझे पिलाने लगी.","हम दोनों एक दूसरे की प्यास को समझ चुके थे. वो मेरा साथ देने लगी और हम दोनों बिना कुछ बोले बस एक दूसरे से अपने जिस्म को रगड़ने लगी.","फिर मैंने उसके सारे कपड़े उतार दिए और धीरे धीरे मैं उसके पेट से होते हुए उसकी चुत तक पहुंच गया और अचानक से दांत से जोर से उसकी चूत पर काट लिया.\nइससे उसे तेज दर्द हुआ क्योंकि उसकी आंखों से आंसू आने लगे थे. पर उसने मना नहीं किया.","मैं और भी मस्त होकर उसे किस करने लगा. कभी मैं उसके मम्मे चूसता, तो कभी उसकी चूत को काटता.","ऐसे ही उसने अपना पानी छोड़ दिया. ","फिर उसने मेरे कपड़े खोल दिए और मुझे नंगा करके अपने साथ लिटा लिया.\nवो सेक्सी पड़ोसन लड़की मेरे सीने पर सर रखकर लेट गई. वो मेरा लंड पकड़ कर उसके साथ खेलने लगी.","मेरा लंड अभी शांत नहीं हुआ था, तो वो खड़ा था. ","इस बार उसने कहा- इसे जन्नत की सैर नहीं कराओगे क्या?\nमैंने कहा- अगर जन्नत की हूर चाहेगी तो बिल्कुल सैर कराऊंगा. ","इतना सुनते ही वो मुझे जोर जोर से किस करने लगी और मैं उसके ऊपर छा गया.\nमैंने उसे किस किया और उसकी चूत पर अपना लंड टिका कर एक धक्का दे मारा. मगर लंड फिसल कर चूत के नीचे फिसल गया. ","मैंने दुबारा लंड पेलने की कोशिश की और लंड को चूत पर लगाया.","इस बार उसने लंड को पकड़ लिया और चुत की फांकों में सैट करते हुए कहा- हूँ … अब करो. ","मुझे लगा कि कहीं फिर से लंड न फिसल जाए … इसलिए मैंने पिछली बार से ज्यादा फोर्स के साथ धक्का दे मारा.","मगर इस बार निशाना सही था तो मेरा आधे से भी ज्यादा लंड उसकी चूत के अन्दर घुसता चला गया था. ","जैसे ही मेरा लंड उसकी चूत के अन्दर गया … वो दर्द से बिलबिला उठी.\nउसने ज़ोर से चीख मारी- उई माँ मर गई!","उसने मुझे अलग करने की कोशिश की, पर मैं अब मानने वाला नहीं था. मैं पूरी तरह पागल सा हो गया था.","मैंने उसके दोनों हाथों को पकड़ लिया, जिससे वो पूरी तरह मेरी पकड़ में आ गई थी.","अब वो हिल भी नहीं पा रही थी क्योंकि मैंने उसके दोनों हाथ पकड़ रखे थे और उसे दबोच रखा था. ","मैंने अब धीरे धीरे धक्के मारना चालू किए और उसे किस करने लगा.\nमैं लंड चुत में अन्दर बाहर करते हुए कभी उसे किस करता, तो कभी उसके मम्मे काटता.","इससे वो एकदम मस्त हो गई थी और अपनी गांड उठाने लगी थी.","हम दोनों अपनी चुदाई फुल स्पीड में कर रहे थे. मैं और वो बुरी तरह पसीने में भीग चुके थे, पर मैंने धक्के मारना बंद नहीं किए. ","धीरे धीरे मैंने धक्कों के साथ स्पीड को और बढ़ा दिया. पसीने के कारण पूरे कमरे में चुदाई की आवाजें और उसकी कामुक सिसकारियां मुझे और जोश दिला रही थीं.","लगभग दस मिनट बाद वो मेरी कमर पर मुझे जोर से पकड़ कर अपनी तरफ खींचने लगी.","मुझे अहसास हो रहा था कि हम दोनों चरम पर आ गए हैं.\nमैंने एक जोरदार झटके के साथ अपना सारा लावा उसके अन्दर ही छोड़ दिया और उसके ऊपर ही लेट गया.","वो सेक्सी पड़ोसन लड़की भी कंपकंपा कर अपनी चुत का पानी छोड़ने लगी.","दस मिनट बाद जब मैं वापस जाने लगा तो वो कहने लगी- अब यहीं रूक जाओ न! ","मैं उसके इस आमंत्रण को मना नहीं कर सका और उसके बगल में लेट गया.\nवो नंगी ही मुझसे चिपक कर मेरे सीने पर सर रख कर सो गई. ","इतना कुछ करने के बाद हमें पता नहीं चला कि कब नींद आ गई.","पर जब सुबह मैं उठा … तो वो मेरे बगल में बैठी मुझे ही देख रही थी.\nमैं उठा और उसे एक जोरदार किस कर दिया.\nउसने भी इस किस में मेरा पूरा साथ दिया. ","मैं फ्रेश होकर कॉलेज के लिए निकल ही रहा था कि उसने कहा- जल्दी आना.\nमैंने शरारत भरी नज़र से उसे देखते हुए पूछा- क्यों?\nतो उसने स्माइल किया और शर्मा गई.","दोस्तो, इस तरह मैंने सेक्सी पड़ोसन लड़की को चोदा. आप मेल करके मुझे जरूर बताएं कि आपको मेरी सेक्स कहानी कैसी लगी. ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स कहानी","href":"https://www.freesexkahani.com/tag/hindi-sex-kahani/"},{"title":"मौसी को चोदकर उसके साथ घर बसा लिया","href":"https://www.freesexkahani.com/family-sex-stories/desi-mausi-sex/"},{"title":"मेरी सेक्सी बीवी पड़ोसी से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/husband-wife-cuckold-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"जवान लड़की के साथ खूबसूरत रात","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-ladki-khoobsurat-raat/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai-story/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"}]}