{"Title":"पत्नी की मदद से भतीजी को चोदा","author":{"name":"मिथिलेश","href":"https://www.freesexkahani.com/author/mithileshin/"},"date":"14-01-2022","views":"471,104","description":["सेक्सी हॉट बेब की चूत चुदाई का मौका मुझे मेरी बीवी की मदद से मिला. एक बार मैं ससुराल में था तो बीवी की भतीजी को मूतते देखा. उसकी गांड देखकर मेरा लंड खड़ा हो गया.","नमस्कार दोस्तो, मैं रोहित बिहार से आपके सामने हाजिर हूँ. ","ये सेक्सी हॉट बेब की चूत चुदाई बीते साल के अंत में 31 दिसम्बर की रात की बात है.\nउस समय मेरी बीवी प्रियंका अभी अपने मायके में थी.\nमेरी ससुराल इसी शहर में है. मैं कुछ दिन पहले वहां गया था, तो एक रात को मैं और मेरी बीवी प्रियंका दोनों खाना खाकर छत पर टहल रहे थे.","तभी पड़ोस की लड़की, जिसका नाम क्षमा है, घर से बाहर निकल कर पीछे की गली में आ गई.\nउसकी उम्र 19-20 साल रही होगी. वो रिश्ते में मेरी बीवी की भतीजी लगती थी. ","क्षमा अपने घर से बाहर आई और इधर उधर देखने लगी.\nजब उसे कोई नहीं दिखा तो वो रोड के किनारे आ गई.","स्ट्रीट लाइट की रोशनी में वो अपनी जींस की बेल्ट खोलने लगी. ","मैंने अपनी बीवी प्रियंका से कहा- देखो, वो क्षमा क्या कर रही है. ","तभी क्षमा ने अपनी जींस खोल कर उसे घुटनों तक कर ली और पैंटी नीचे करके बैठ कर पेशाब करने लगी. ","जब वो बैठी तो मुझे क्षमा की गजब की गांड दिखने लगी. उसकी गांड देखकर मेरा लंड खड़ा हो गया. उसकी गांड एकदम गोरी और भरी हुई थी. ","कुछ देर बाद वो पेशाब करके अपने घर में चली गई. ","मैंने अपनी बीवी प्रियंका के हाथ में अपना लंड दे दिया.","वो समझ गई कि मेरा मूड बन गया है. वो बोली- अभी इधर खुले में नहीं … रूम में चल कर करेंगे. ","हम दोनों नीचे आ गए.","कमरे में आकर मैंने प्रियंका को पूरी नंगी कर दिया और उसे गर्म करके उसकी चूत में लंड डाल दिया. ","अपनी बीवी की चूत में अपना लंड आगे पीछे करते हुए मैंने उससे कहा- प्रियंका एक बात कहूँ!\nवो बोली- हां कहो. ","मैं बोला- क्षमा की गांड दिलवा दो न!\nये सुनकर एक बार को तो वो गुस्सा हो गई.\nमैंने उसकी तरफ देखा तो उसका चेहरा तमतमा रहा था.","तो मैंने प्रियंका से कहा- इसमें नाराज होने वाली क्या बात है. मुझे जो अच्छा लगा तो वो तुमसे कह दिया. यदि तुमको बुरा लगा हो, तो सॉरी. मगर मुझे तुम्हारी भतीजी की पिछाड़ी काफी हॉट लगी, तो मैं कहने में खुद को रोक ही नहीं पाया.\nमेरी बीवी- इसका मतलब तुम्हें जो भी लड़की हॉट लगे, उसको चोदने के लिए कहोगे?","मैंने कहा- हां, कहने में क्या घिस जाएगा. कौन सा मैंने तुम्हारी भतीजी को चोद ही दिया है.\nमेरी बीवी- अरे चोद नहीं दिया है तो कह तो दिया है.","मैंने कहा- प्रियंका मेरी जान, तुमसे भी अपने दिल की बात नहीं कह पाऊंगा … तो किससे कहूँगा?\nइस बात पर प्रियंका हंस दी और मेरे सीने से लग गई.","मैं भी चुप हो गया और प्रियंका को चोदने में लग गया.\nचुदाई के बाद हम दोनों सो गए. ","अगले दिन मैं अपने घर आ गया लेकिन क्षमा की मस्त गांड मेरे दिमाग में बैठ गई थी.","फिर 31 दिसम्बर को सुबह में प्रियंका ने फोन किया. ","वो बोली कि शाम को घर आइए.\nमैं बोला- ठीक है.","मैं शाम को 4 बजे अपनी ससुराल पहुंच गया.","मेरी ससुराल में सास ससुर और दो साले हैं. सब कोई खाना खाकर सोने चले गए. ","मैं और प्रियंका भी सोने आ गए. ","मैंने प्रियंका को अपनी बांहों में ले लिया और चूमने लगा और ऊपर से ही उसकी चूत और गांड को सहलाने लगा. ","तभी मेरी बीवी बोली- आपके लिए एक सरप्राइज है.\nमैं बोला- क्या? ","वो बोली- आप रुको मैं 5 मिनट में अभी आई.\nये कह कर वो बाहर निकल गई.","मुझको लगा कि वो कुछ मुझे देने के लिए लाई होगी. ","वो 5-7 मिनट में वापस आई तो उसके साथ क्षमा भी थी.\nप्रियंका बोली- ये आज मेरी तरफ से आपके लिए गिफ्ट है. ","उसने मुझे आंख मारी और कमरे का दरवाजा बंद करके मुझे वासना से देख कर बोली कि आज आप हम दोनों को एक साथ चोदिये. ","मैं अपने सामने क्षमा को देख कर एकदम से बौरा गया था.","मेरी बीवी प्रियंका मेरे लंड के लिए अपनी कमसिन भतीजी की बुर लेकर हाजिर थी और मुझसे कह रही थी कि ‘हम दोनों को एक साथ चोदिये.’","मैंने एक बार अपनी बीवी की तरफ देखा तो वो अपने दूध मसल कर चोदने का अश्लील इशारा कर रही थी.","जब मैंने क्षमा की तरफ देखा तो वो शर्मा रही थी.\nजबकि प्रियंका ने आगे आकर मेरे लंड को हाथ में लेकर हिलाना शुरू कर दिया था.","सेक्सी हॉट बेब को देख मेरा लंड टनटनाने लगा था.","मेरी बीवी ने मेरे लंड को अपने मुँह में ले लिया जबकि मेरी कामुक निगाहें क्षमा की तरफ ही थीं.","वो मुझे कोरा माल नजर आ रही थी. उसकी नजरें भी मेरे लंड पर ही टिकी थीं.","मेरी बीवी की नजरों ने मेरी नजरों का पीछा किया तो वो क्षमा से बोली- अपने फूफा जी का लंड लोगी मुँह में?\nवो ना बोली तो प्रियंका बोली- लेकर देखो … बहुत अच्छा लगता है. ","मैंने भी कहा- हां क्षमा, आओ न तुम्हें बहुत मजा आएगा.","वो नजरें नीची किए हुई मेरे करीब आ गई.\nमैंने उसको पकड़ कर पहले अपनी गोद में बिठाया और उसके दूध मसल कर उसके होंठों का रस चूसा.\nवो भी मेरा साथ देने लगी. ","मेरे साले की लौंडिया के होंठ बड़े ही रसभरे थे, मैंने अपनी जीभ उसके मुँह में डाल दी और उसकी लार पीने लगा.","क्षमा के साथ ये किस मुझे इतना अधिक सेक्सी लग रहा था कि मैं अपने लंड की चुसाई करवाना भूल चुका था.","तभी मेरी बीवी ने कहा- अब इसे नीचे आने दो ना … इसे आपका लंड चूसना है.","मैंने क्षमा को नीचे बैठने के लिए छोड़ दिया.","क्षमा नीचे बैठ गई और मेरा लंड मुँह में लेने लगी.\nलेकिन उसका मुँह छोटा था और मेरा लंड लंबा और 3 इंच मोटा है तो लंड उसके मुँह में नहीं जा रहा था. ","वो बोली- बुआ मुझको जाने दो … मैं इतना बड़ा नहीं ले पाऊंगी.","मेरी बीवी जरा तेज स्वर में उससे बोली कि भोलानंद का कैसे ले रही थी?\nवो बोली कि उसका छोटा है.","भोलानंद प्रियंका का छोटा भाई है. मैं ये सब सुनकर भौचक्का रह गया कि ये तो अपने चाचा का लंड भी ले चुकी है.\nमैंने प्रियंका से पूछा- भोला का लंड भी ले चुकी है ये?","मेरी बीवी ने आंख मारी और बोली- हां, ये साली अपने चाचा से भी चुद चुकी है. उसी से तो चुदते हुए देखा था मैंने … तभी तो इसे आपके लिए ले आई थी.","मैंने क्षमा के गाल मसलते हुए उससे प्यार से कहा- क्षमा लंड और चूत का रिश्ता, सिर्फ चुदाई का रिश्ता होता है. लंड लेते समय कभी भी रिश्तों की आड़ मत लेना. यदि मन है कि चुदना है और लंड पसंद आ जाए, तो नाते रिश्ते भूल कर चुदाई का मजा ले लेना चाहिए. तुम अपनी बुआ से उस बात को जान सकती हो … ये भी अपने देवर जेठ से चुद चुकी है. मैं कभी भी उसकी इच्छा में बाधा नहीं बनता हूँ. ","मेरी बात सुनकर वो खुश हो गई मगर तब भी वो बोली- लेकिन फूफाजी आपका हथियार बहुत बड़ा है, मेरी फट जाएगी.\nमैंने उसके एक दूध को मसलते हुए कहा- क्षमा, लड़की की चूत, प्रकृति की एक ऐसी देन है … जिसका कोई जवाब नहीं है. तुम अपनी चूत में उतना मोटा लंड ले सकती हो, जितना इसी चूत में से बच्चा बाहर निकलता है. ","मेरी बात सुनकर वो हंसने लगी और मेरे लंड को पकड़ कर सहलाने लगी.\nमैं उसके एक दूध के निप्पल को मींजने ला और वो मेरी आंखों में आंखें डालकर मस्ती से आह आह करने लगी.","मैंने उससे पूछा- भोला से ही अपनी चूत की ओपनिंग कराई थी या उससे पहले भी किसी का लंड ले चुकी हो?\nवो शर्माती हुई बोली- चाचा ने ही दुकान की ओपनिंग की थी.","मैंने आगे पूछा- अभी तक कितने राउंड खेल चुकी हो? तुम्हारी चूत में सिर्फ भोला का लंड ही गया है या और किसी ने भी तुम्हारी पिच पर बल्ला घुमाया है?\nक्षमा बोली- नहीं फूफा जी, अभी तक चाचा ने ही शॉट मारा है और वो भी एक ही बार. मगर उनका छोटा सा टुन्नू था … तो मुझे ज्यादा मजा नहीं आया.","अब क्षमा खुल चुकी थी और मेरे लंड के सुपारे पर जीभ चलाने लगी थी.","कुछ ही देर में क्षमा मेरे आधे लंड को अन्दर लेने लगी थी. ","मैंने अपनी बीवी को इशारा किया, तो वो समझ गई. ","प्रियंका ने उठ कर क्षमा की पैंट को खोल दिया और ऊपर का टॉप भी निकाल दिया.\nअब सिर्फ वो ब्रा और पैंटी में थी. ","जब क्षमा की ब्रा पैंटी उतरी, तो मुझे उसकी पकौड़ी सी फूली बुर दिखाई दी.\nमैं उसकी बुर देख कर दंग रह गया.","एकदम गोरी चूत, जिस पर झांट का एक भी बाल नहीं था.","बीवी मेरी कामुक नजरों को पढ़ कर बोली कि इसकी बुर चूसनी है?\nमैं बोला- हां ऐसी मस्त बुर को बिना पिए कैसे रह सकता हूँ.","क्षमा भी खुश हो गई थी, वो तुरंत अपनी चूत लेकर मेरे मुँह के सामने आ गई.","मैंने क्षमा को पोजीशन में लेकर उसकी चूत पर अपनी जीभ लगा दी.\nवो अपनी चूत पर मेरी जीभ का अहसास पाते ही एकदम से सिहर उठी और उसके मुँह से ‘आंह आंह फूफा जी … आंह …’ की आवाजें निकलने लगीं.","मैं अपने साले की लड़की की कमसिन चूत को मस्ती से पीने लगा.\nउसकी टागें खुद ब खुद फैलने लगीं और कुछ ही पलों बाद वो अपनी कमर उठा उठा कर अपनी चूत मेरे मुँह में देने की कोशिश करने लगी. ","अब तक प्रियंका ने भी अपने पूरे कपड़े खोल दिए. ","मैं क्षमा की बुर चाट रहा था और प्रियंका मेरा लंड चूस रही थी. ","कुछ देर मैं प्रियंका से बोला- अब मुझे इसे चोदने दो. ","प्रियंका मेरे लंड से हट गई तो मैंने क्षमा को लिटाया और उसकी बुर पर लंड रख कर रगड़ने लगा. ","क्षमा वासना से तड़पने लगी और बोली- अब डालो भी?","मैंने भी एक झटका दे दिया. गीली हो चुकी चूत में आधा लंड एक झटके में चला गया. ","क्षमा दर्द से ‘आ उ ई या मां मां …’ करने लगी.\nतभी प्रियंका ने अपनी बुर उसके मुँह पर रख दी और उसकी आवाज बंद कर दी.","उसी समय मैंने एक और झटका लगा दिया. इस बार मेरा पूरा लंड उसकी बुर में चला गया.","मैं धीरे धीरे आगे पीछे करने लगा. मैंने देखा तो उसकी बुर में से खून निकल रहा था. ","कोई 20 मिनट चोदने के बाद मेरा रस निकलने वाला था. मैंने पूछा- कहा निकालूँ?\nप्रियंका बोली- इसकी बुर में निकालो, मैं चाट कर पियूंगी. ","मैंने अपने लंड कर पूरा माल क्षमा की बुर में निकाल दिया.","जब मैं लंड निकाल रहा था तो क्षमा की बुर फ़ैल गई थी. उसकी बुर से लंड का माल निकल रहा था. ","प्रियंका ने उसकी बुर में मुँह लगा दिया और रस पीने लगी.\nबाद में मैंने अपना लंड क्षमा के मुँह में दे दिया, जिस वो मस्ती से चूसने लगी.","उस रात मैंने क्षमा को 4 बार चोदा और दोनों की गांड भी मारी क्षमा की गांड कैसे मारी वो चुदाई की कहानी अगली बार लिखूँगा.\nमेरी सेक्सी हॉट बेब की चूत चुदाई कहानी के लिए आप मुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गोरी चूत","href":"https://www.freesexkahani.com/videos/hot-girl-mizo-sex-video/"},{"title":"बॉस की पत्नी की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/antarvasna/hot-lady-xxx-kahani/"},{"title":"गांव वाली शरारती भाभी ने मेरा लंड लिया","href":"https://www.freesexkahani.com/desi-kahani/indian-bhabhi-hot-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"ब्लू फिल्म दिखाकर दीदी की चूत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-story/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"}]}