{"Title":"सेक्सी आंटी को मेरे दोस्त ने चोदा","author":{"name":"प्रमिला राज","href":"https://www.freesexkahani.com/author/pramilaraj/"},"date":"02-09-2019","views":"41,739","description":["मैं एक सेक्सी आंटी को काफी दिन से चोद रहा था. लेकिन आंटी की वासना बढ़ रही थी तो मैंने अपने एक दोस्त से उन इंडियन सेक्सी आंटी को चुदवाया.\n","सेक्सी आंटी की यह कहानी मेरे उसी पाठक ने मुझे भेजी है, जिसने\nदोस्त की माँ के साथ चुदाई का मजा\nकहानी भेजी थी. ","दोस्तो, अपने मेरी सेक्सी आंटी की पहली स्टोरी तो पढ़ी ही होगी. यह उसके आगे की कहानी है. मैंने मोनिषा आंटी को बहुत बार चोदा. मैंने आंटी को चोद चोद कर उनके जिस्म को एक नया आकार दे दिया था, जिससे आस पास के लोग मोनिषा आंटी को चोदने की चाहत रखने लगे थी. उनकी खोपड़ी में यही चलने लगा था कि बस एक बार मोनिषा की चूत मिल जाए. ","मेरे बहुत से दोस्त भी मोनिषा आंटी के नाम की मुठ मारने लगे थे. मैंने मोनिषा आंटी को चोद चोद कर एक हसीन हॉट सेक्सी आंटी बना दिया था, उनके दूध अब पुराने ब्लाउज़ में फिट ही नहीं आते थे. दूध बड़े हो गए थे और गांड का साइज भी बड़ा हो गया था. मोहल्ले का हर एक मर्द मोनिषा आंटी को चोदना चाहता था. ","मेरे लंड का रोज रस पीकर मोनिषा आंटी और भी जवान हो रही थीं. उनकी जवानी अब अपने उबाल पर थी. वो मुझसे बहुत चुदती थीं, मेरा रोज रस पीती थीं. मेरे लंड की बहुत अच्छी मालिश भी करती थीं. मेरे लंड का साइज पहले से काफी बढ़ गया था और ये सब मोनिषा आंटी के कारण हुआ था. मैं भी मोनिषा आंटी की जम कर चूत चुदाई करता और चूत का रस पीता था. ","मैंने मोनिषा आंटी को दिन में चार चार घंटे तक बहुत बार चोदा था. अंकल की नामौजूदगी में मैं आंटी को पूरी पूरी रात चोदता था. मोनिषा आंटी भी मेरी दीवानी थीं, वे मेरे लंड की प्यासी थीं. ","उनकी लंड से चुदने की आदत सी हो गयी थी. अगर वो मेरे लंड का रस ना पिएं तो उनको चैन नहीं आता था. मेरे लंड का रस पी कर उनका चेहरा और भी ज्यादा खिल गया था या कहूँ तो और भी ज्यादा खूबसूरत हो गया था. ","करीब 6 महीने तक मैंने मोनिषा आंटी की चूत को खूब चोदा. उसके बाद एक दिन मैंने उनसे उसकी गांड को चोदने को कहा- मोनिषा आंटी, आज तो मैं आपकी गांड चोदना चाहता हूं.\nमोनिषा आंटी ने कहा- नवीन, तुम पहले अपने लंड का साइज देखो और मेरी गांड का छेद देखो … कैसे जाएगा इसमें?\nमैंने कहा- मैं तो सब कुछ कर लूंगा. बस आप हां बोल दो. ","मोनिषा आंटी ने कहा- ठीक है … तुम जो करना चाहते हो, कर सकते हो. मैं तुमको मना नहीं करूंगी … मगर आराम से करना … मुझे बहुत दर्द होगा.\nमैंने कहा- मोनिषा आंटी दर्द में ही तो मजा है. ","उस दिन में कंडोम भी ले आया.\nमैंने मोनिषा आंटी से कहा- तेल लगा लेना. थोड़ा दर्द आपको कम होगा.\nमोनिषा आंटी तेल ले आईं और मैं शुरू हो गया. उनके साथ बहुत सारा रोमांस करने के बाद मैंने मोनिषा आंटी को घोड़ी बनने को कहा … और उनकी गांड पर तेल लगा कर उनकी गांड को थोड़ा ढीला करने लगा ताकि मेरे लंड को भी तकलीफ कम हो. ","मैंने कंडोम अपने लंड के ऊपर चढ़ाया और मोनिषा आंटी की गांड के मुँह पर रख दिया. फिर एक जोर का झटका मार कर अपने लंड को मोनिषा आंटी की गांड में उतार दिया. ","सच में मोनिषा आंटी की गांड का छेद बहुत छोटा था. मुझे भी बहुत दर्द हुआ, मगर मुझसे ज्यादा दर्द तो मोनिषा आंटी को हो रहा था. वो बहुत जोर से चीख पड़ीं ‘उम्म्ह … अहह … हय … ओह …’\nमैंने उसी वक्त उनका मुँह दबा दिया ताकि ज्यादा आवाज न निकले, मगर दर्द इतना तेज़ था कि मोनिषा आंटी की आंखों में आंसू आ गए थे.","मोनिषा आंटी जोर से चिल्लाईं- आह नवीन … साले तूने मार डाला … निकालो बहुत दर्द हो रहा है.\nमैंने कहा- मोनिषा आंटी अब तो ये और भी अन्दर जाएगा. ","मैंने और जोर से लंड को अन्दर की तरफ धक्का दे दिया. मोनिषा आंटी और जोर से चीखने लगीं. मैंने फिर से उनका मुँह बंद कर दिया और थोड़ी देर रुका रहा. थोड़ी देर बाद मोनिषा आंटी नार्मल हुईं. मैंने उनको चोदना शुरू कर दिया और लगातार चोदता रहा. ","मुझे आंटी की गांड मारने में बहुत मजा आ रहा था और मोनिषा आंटी को भी मजा आने लगा था. मगर दर्द के कारण उनकी गांड फूल गयी थी और लाल भी हो गयी थी.\nअब आंटी के दोनों छेद चालू हो गए थे. मैं काफी दिनों तक मोनिषा चाची की चूत और गांड को चोदता रहा.","फिर एक दिन आंटी ने मुझसे अपनी आर्थिक समस्या की बात की. उन दिनों मैं भी बेरोजगार था.\nआंटी ने कहा- कोई तरकीब लगाओ कि कुछ पैसा मिल जाए.\nमैंने हंसी मजाक करते हुए आंटी से कह दिया- आंटी आप हां तो करो … पैसे देने वालों की तो मैं लाइन लगा दूंगा.","आंटी समझ गई थीं कि मैं पैसे के लिए चुदाई की बात कर रहा हूँ. उन्होंने कहा- मुझे कोई दिक्कत नहीं है … बस देख लेना कोई बदनामी न हो जाए.\nमैंने आंटी का मन समझ लिया था कि आंटी को अब दूसरे लंड की जरूरत होने लगी है. पैसे की बात तो सिर्फ एक दिखावा है.","लेकिन मुझे क्या दिक्कत होनी थी. ऊपर से कुछ पैसा भी मिलने की जुगाड़ हो रही थी. मैंने आंटी से फिर पूछा- क्या वास्तव में पैसा चाहिए या कोई दूसरा लंड लेने का मन है?\nआंटी ने झिझकते हुए कह दिया- तुम कुछ भी समझ लो.\nमैं समझ गया, मैंने आंटी के लिए लंड तलाशना शुरू कर दिया.","मेरा एक बेस्ट फ्रेंड था संजय, जो मुझसे हर एक बात शेयर करता था और मैं भी उससे हर एक बात शेयर किया करता था. ","दूसरे दिन मैं उससे मिला और लड़की चोदने की बात छेड़ दी.\nउसने मुझसे कहा- भाई मोनिषा आंटी बहुत ही ज्यादा हॉट और सेक्सी हो रही हैं. एक बार कुछ भी करके मुझे मोनिषा आंटी की चूत दिला दे.\nउसे नहीं पता था कि मैं रोज सेक्सी मोनिषा आंटी को चोदता हूं. ","मैंने उससे कहा- ऐसा क्या है मोनिषा आंटी में … जो तू उसे चोदना चाहता है?\nउसने कहा- भाई इस टाइम मोनिषा को देखा है तूने … कितनी हॉट और सेक्सी हो रही हैं. उनका जिस्म कितना कातिलाना हो रहा है. उनके चेहरे का रंग कितना गोरा हो रहा है. उनका बदन दूध जैसा सफ़ेद होता ही जा रहा है.\nमैंने कहा- मुझे क्या मिलेगा अगर मैं मोनिषा आंटी की चूत तुझे दिलवा दूं?\nसंजय ने कहा- भाई तू जो कहेगा, वो कर दूंगा … बस तू एक बार मोनिषा आंटी की चूत दिलवा दे.\nमैंने कहा- ठीक है … मैं कोशिश करूंगा मगर फिर मैं जो बोलूंगा, वो तुझे करना पड़ेगा.\nसंजय ने कहा- ठीक है भाई. सेक्सी आंटी की चूत के लिए मैं कुछ भी करूंगा.","मैंने दूसरे दिन मोनिषा आंटी से कहा- मैंने आपसे कहा था न कि मोहल्ले के बहुत से मर्द आपके जिस्म को निचोड़ कर चोदना चाहते हैं. क्या आप पक्का किसी और से चुदना चाहती हो?\nतो मोनिषा आंटी ने मना करते हुए कहा- वैसे तो मेरे लिए तुम और तुम्हारा लंड ही काफी है. ","मैंने आंटी का मन समझ लिया और मैंने कहा- मेरा दोस्त संजय आपको चोदना चाहता है. वो आपको चोदने के सपने देखता है और मैं भी चाहता हूं कि मेरे सामने आपको कोई चोदे. आपको लंड का रस इतना अच्छा लगता है, तो आपके लिए संजय के लंड के रस का इंतजाम भी हो जाएगा.\nमोनिषा आंटी कुछ नहीं बोलीं, मैं समझ गया कि वो भी चुदने को तैयार हैं. ","फिर तीसरे दिन मैंने अपने दोस्त से कहा- एक रात के लिए मैं तुझे मोनिषा आंटी के साथ सब कुछ करने दे सकता हूं … मगर तुमको मुझे 10000 रूपये देने पड़ेंगे.\nक्योंकि उस टाइम मेरे पास पैसे बिल्कुल भी नहीं थे. ","संजय ने कहा- ठीक है … मैं तुझे 10000 रूपये दे दूंगा, मगर मैं रात भर मोनिषा आंटी को चोदूंगा.\nमैंने कहा- ठीक है.","उसी दिन मैंने मोनिषा आंटी को चोदते हुए कहा कि मोनिषा आंटी संजय आपको बहुत चोदना चाहता है और बदले में मुझे 10000 रूपये भी देना चाहता है. वो भी बस एक रात के लिए … तो आप मान जाओ.\nशायद मोनिषा आंटी को भी लंड की जरूरत थी, तो उन्होंने हां कर दी. ","मैंने संजय से कहा- मैं तुझे मोनिषा आंटी को चोदने का एक मौका दे सकता हूं … मगर मैं पहले पैसे लूंगा.\nउसने कहा- ठीक है.\nमैंने कहा- अंकल को कहीं बाहर जाने दे … मैं तेरा काम फिट करवाता हूँ.","दो दिन बाद एक दिन मोनिषा आंटी के यहां कोई नहीं था, अंकल बाहर गए हुए थे. मैंने मोनिषा आंटी से कहा- आज अंकल नहीं हैं, तो मैं संजय को लेकर आ रहा हूं.\nआंटी ने कहा- ठीक है.","फिर मैं संजय को लेकर रात के टाइम मोनिषा आंटी के यहां पहुंचा. मैंने दिन में ही मोनिषा आंटी की दुल्हन की तरह तैयार होने को कह दिया था कि ऐसे सेक्सी तरीके से तैयार होना कि संजय आपको देखता ही रहे. ठीक वैसे ही दुल्हन जैसी सजना, जैसे मैं आपको बहुत बार दुल्हन के लिबास में चोद चुका हूं. मैंने बहुत बार आपके साथ सुहागरात मनाई है और बहुत बार सुहाग दिन भी मनाये हैं.\nआंटी मुस्कुरा दीं और उन्होंने आंख दबा कर हामी भर दी.","रात को करीब 8 बजे थे और हम दोनों मोनिषा आंटी के घर पहुंच चुके थे. मोनिषा आंटी एकदम दुल्हन की तरह सजी संवरी थीं, जिसे देख संजय पागल हो गया. ","उसने उसी समय मुझे 10000 रूपये दिए और कहा- भाई आज तो इस हॉट और सेक्सी आंटी को चोद ही लेने दे. बहुत दिन से इनके नाम की मुठ मार रहा था. आज जाकर आंटी मेरे सामने आई हैं … आज तो मैं आंटी की चूत फाड़ दूँगा.\nमैंने कहा- ठीक है भाई, जो जी में आए कर ले. ","वो बिना देर किए मोनिषा आंटी को अपनी बांहों में उठा कर उनके बेडरूम में ले गया. पीछे पीछे मैं भी चला गया. उसने मोनिषा आंटी को बेड पर लिटा दिया और उनके ऊपर जाकर किस करने लगा.","उसने मोनिषा आंटी को बेतहाशा किस करना शुरू कर दिया था. मोनिषा आंटी भी उसका साथ दे रही थीं. ","उसने मोनिषा आंटी से कहा- मोनिषा आंटी, बहुत दिनों से आपको चोदने की इच्छा थी. आपका जिस्म इतना मादक हो गया है कि क्या बताऊं. आप इतनी हॉट और सेक्सी हो कि रोज आपके नाम की मुठ मार कर सोना पड़ता था. आप मेरे सपनों में आती थीं. आज आपको इतना चोदूंगा कि आपकी चूत फट जाएगी.\nइतना बोलते ही वो मोनिषा आंटी को जोर जोर से भंभोड़ने करने लगा … जोर जोर से उनके दूध दबाने लगा और उनके कपड़े उतारने लगा. ","मोनिषा आंटी भी अपना होश खो बैठी थीं. वो भी बहुत जोर जोर से संजय को किस करने लगीं. ","संजय से संयम नहीं हो रहा था, इसलिए उसने जल्दी से अपना लंड मोनिषा आंटी के मुँह में दे दिया और कहा कि मोनिषा आंटी आज आप मेरे लंड को चूसोगी. ","मोनिषा आंटी ने जब उसका लंड देखा, तो लंड देखते ही उसको अपने मुँह में लेकर चूसने लगीं. संजय का लंड भी मेरे जितने ही बड़ा था. ","थोड़ी देर संजय ने अपना लंड मोनिषा आंटी को चुसवाया, फिर उनके दूध ऐसे चूसने लगा, जैसे पहली बार दूध चूसने को मिले हों. मोनिषा आंटी भी बड़ी जोर जोर से सेक्सी आहें भर रही थीं. संजय ने जोर जोर से निप्पलों को भी दबाया. मोनिषा आंटी की चीखें निकलने लगीं. ","फिर संजय मोनिषा आंटी की चूत की तरफ बढ़ा और जोर जोर से उनकी चूत को चूसने लगा. उनकी चूत को अपने दांतों से काटने लगा. मोनिषा आंटी और जोरो से आहें भरने लगीं, जिससे संजय और भी ज्यादा उत्तेजित हो गया.","अब मोनिषा आंटी की चूत लंड लंड करने लगी थी. उन्होंने संजय के लंड को पकड़ा और बोलने लगीं- अब देर न करो मेरे राजा … जल्दी से लंड पेल दो … मेरी चूत की प्यास बुझा दो.","आंटी एकदम ऐसे बोल रही थीं, जिससे संजय को लगा कि यार आंटी तो बड़ी चुदासी है.","उसने मोनिषा आंटी की चूत पर लंड रखा और उनकी चूत के अन्दर डाल दिया. मोनिषा आंटी की चीख निकल उठी ‘उम्म्ह … अहह … हय … ओह …’\nउन दोनों की इतनी उत्तेजना देख मेरा लंड भी खड़ा हो गया. मेरा मन भी मोनिषा आंटी को चोदने का होने लगा. ","करीब 15 मिनट संजय ने मोनिषा आंटी की लपक कर चुदाई की और उनकी चूत ने रस छोड़ दिया. ","अब मुझसे रहा नहीं गया और मैं भी बिना कपड़ों के वहां पहुंच गया. ","उस टाइम संजय मोनिषा आंटी को अपने ऊपर बिठा कर नीचे से उनकी चूत में झटके दिए जा रहा था. ","मैं भी सामने से गया और मोनिषा आंटी के मुँह में लंड को चूसने के लिए दे दिया. नीचे से संजय जोर जोर से चोद रहा था और ऊपर से मैं अपना लंड चुसवा रहा था. मैंने सेक्सी आंटी का सर पकड़ा और अपने लंड को उनके मुँह की गहराई में उतारने लगा. बहुत बार उनके गले तक लंड फँसा कर बाहर निकाल लिया करता था. उनको ठसका सा लग जाता, तो वो आहें भरने लगतीं. इससे मेरा लंड भी उबाल मार जाता.","मैंने मोनिषा आंटी को कहा- आज तो हम दोनों ही आपको चोदेंगे. ","इतना बोला था मैंने कि संजय मोनिषा आंटी की चूत में लंड को फंसाने लगा. मैंने भी सेक्सी आंटी की गांड पर लंड रखा और फंसा दिया. ","हम दोनों के लंड के करारे प्रहार से मोनिषा आंटी जोर से चीख उठीं- आह … मर गयी … उम्म्ह … अहह … हय … ओह …\nउनकी आंखों से आंसू निकल पड़े. मैंने जल्दी से पीछे से उनका मुँह दबा दिया ताकि ज्यादा चीखें न निकलें. ","अब संजय और मैंने एक साथ अपना लंड मोनिषा आंटी की चूत और गांड में पेल दिया.","लंड पेलने कर थोड़ी देर रुकने के बाद हमने अपने लंड को उनकी चूत और गांड के अन्दर बाहर करना शुरू कर दिया. मोनिषा आंटी की आहें और तेज़ हो गईं. हम दोनों ने अपनी भी स्पीड तेज कर दी. हम दोनों आंटी की जोर जोर से सैंडविच चुदाई करने लगे. ","थोड़ी देर में ही मोनिषा आंटी दोबारा से झड़ गईं. उनकी चूत दो बार रस छोड़ चुकी थी. मगर हम दोनों का अभी तक कुछ नहीं हुआ था. ","हम दोनों ने अपनी स्पीड और तेज कर दी. फिर दोनों ही चरम पर आने को हो गए. हम दोनों ने एक साथ मोनिषा आंटी की चूत और गांड में अपने लंड का रस निकाल दिया.","उस रात हम दोनों ने मोनिषा आंटी को रात भर चोदा और पांच बार मोनिषा आंटी को अपने लंड का रस पिलाया. उन्होंने भी जी भर करके हम दोनों के लंड का रस पिया. ","उसके बाद रोज सेक्सी आंटी को हम दोनों के लंड का रस मस्त लगने लगा और हम भी जी भर कर मोनिषा आंटी की चुदाई का मजा लेने लगे. ","हम दोनों ने मिलकर बहुत बार उनको एक साथ चोदा बहुत बार सेक्सी आंटी के साथ सुहागरात मनाई. थ्रीसम चुदाई में हम तीनों ने बहुत सारी पोजीशनें ट्राय कीं. संजय और मैंने मिल कर मोनिषा आंटी को बहुत चोदा. उनको चुदाई का वो मजा दिया, जो उन्होंने अपनी जिंदगी में कभी नहीं लिया था. आंटी भी हमारे लंड का रस पिए बिना नहीं रह पाती थीं. ","सेक्सी आंटी की ये हॉट स्टोरी आपको कैसी लगी … मेरी इस सेक्स कहानी के लिए आप मुझे मेल करके बताएं. ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की माँ के साथ चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-maa-ki-chudai/"},{"title":"प्यासी मोसी की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/pyasi-mosi-ki-chudai-ki/"},{"title":"सेक्सी पड़ोसन भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-padosan-bhabhi-ki-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Kamvasna"],"relatedStoriesLinks":[{"title":"नागरिकता के लिए बुढ़िया को चोदा","href":"https://www.freesexkahani.com/aunty-sex/old-lady-sex-kahani/"},{"title":"मोटी गांड वाली गर्म आंटी की चुदाई स्टोरी","href":"https://www.freesexkahani.com/aunty-sex/garam-aunty-ki-chudai-story/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-2","href":"https://www.freesexkahani.com/group-sex-stories/saheli-shadi-chut-chudi-2/"},{"title":"मेरी अम्मी ने पैसे लेके चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/randi-ki-chudai-ki-kahani/"}]}