{"Title":"चचेरे भाई का लंड देखकर चुद गयी- 1","author":{"name":"मोना सिंह","href":"https://www.freesexkahani.com/author/monasingh/"},"date":"28-12-2021","views":"565,288","description":["सेक्सी पंजाबी गर्ल हॉट स्टोरी में पढ़ें कि चंडीगढ़ की जवान लड़की अपने कजिन की शादी में गयी तो वहां पर उसका एक कज़िन उसके पास सो गया। उसके बाद …","यह कहानी सुनें.","प्रिय पाठको, मेरा नाम मोना है। मैं पंजाबी हूं और चंडीगढ़ की रहने वाली हूं।","मेरी उम्र 23 साल है। मेरी हाइट 5 फीट और 5 इंच है।\nमेरा रंग बहुत ही साफ है और चूत हल्की गुलाबी है। मीडियम बूब्स हैं जो 32 सी के साइज के हैं। ऊपर को उठे हुए निप्पल हैं, पतली कमर 26 की और बड़ी गांड 34 साइज की है।","मैं 12वीं क्लास से अपनी फ्रेंड्स से सेक्स की बातें करके चूत को उंगली से रगड़ने लगी थी मगर अंदर कभी कुछ नहीं घुसाया था। ","वैसे मैं बहुत अच्छी फैमिली से हूं और अपने मॉम डैड की इकलौती बेटी हूं।\nमैंने अन्तर्वासना पर बहुत सी कहानियां पढ़ी हैं तो मैंने सोचा क्यूं ना मैं भी अपनी कहानी आप सभी से शेयर करूं। ","ये मेरी पहली कहानी है जो मैंने बिना की अनुभव के लिखी है।\nहो सकता है कि आपको इस सेक्सी पंजाबी गर्ल हॉट स्टोरी में कुछ कमी मिल जाए इसलिए कोई गलती हो जाए तो मुझे माफ करना।","बात तब की है जब मैं 19 साल की सेक्सी पंजाबी गर्ल थी, मैंने 12वीं कक्षा की पढ़ाई लगभग पूरी ही कर ली थी। बस एग्जाम के कुछ ही दिन बचे थे।","मगर एग्जाम से एक महीना पहले ही हमारे गांव में मेरे ताऊजी की बेटी की शादी थी।\nवहां पर हम सभी लोग गए हुए थे।","शादी में मेरे सारे कज़िन लोग भी आए हुए थे।\nहम सब लोग मिले तो सबने बहुत मस्ती की।\nलेडीज संगीत वाली रात को सबने बहुत नाचा गाना किया और खूब हंसी मजाक हुआ। ","मेरे सब कजिन मेरे हम उम्र थे। उनमें मेरे छोटे ताऊजी का बेटा भी था जिसका नाम अनिल था। वो मेरे से 2 साल बड़ा था और बहुत हैण्डसम भी। ","अनिल के साथ ही कुछ कजिन ने ड्रिंक भी कर ली थी। डांस खत्म होने के बाद हम सब खाना खाकर सोने लगे।\nसबके सोने के लिये नीचे जमीन पर बिस्तर लगे हुए थे और कुछ चारपाई भी लगाई गई थी।","ठंड बहुत थी। ","उस रात मैंने बिना ब्रा के टॉप पहना हुआ था और शॉर्ट्स पहन कर लेटी हई थी।\nमैं एक अलग चारपाई पर सो रही थी। मेरे रूम में नीचे 4-5 बच्चे सोये हुए थे।","रात को अनिल को प्यास लगी तो वो पानी पीने के लिए उठा। मगर उसने दारू पी रखी थी तो उसको एकदम से उल्टी होने लगी।\nउसके सारे कपड़े खराब हो गए। ","उसने अपने कपड़े उतार दिए और फिर टॉवल लपेट कर ही सोने के लिए आ गया।","मेरी नींद खुल गई थी और मैं उसे टॉवल में देख चुकी थी।","वो अभी भी नशे में था। उसको ये भी होश नहीं रहा कि वो कहां लेटने जा रहा है। वो सीधा मेरे वाली चारपाई पर आकर लेट गया।","उसके मुंह से दारू की बहुत गंदी बदबू आ रही थी। थोड़ी ही देर में वो खर्राटें लेते हुए सो गया। ","मुझे नींद नहीं आ रही थी। मैं कुछ नहीं बोली क्योंकि मैं नहीं चाहती थी कि उसकी मॉम को उसके बारे में ये सब पता चले।","फिर एक घंटे के बाद मेरी भी आंख लग गई। ","कुछ ही देर हुई थी कि मैंने पाया कि अनिल को ठंड लगने के कारण वो मेरे से चिपक कर सो रहा था। उसकी एक टांग मेरी टांग पर थी और उसका एक हाथ मेरे बूब्स पर आकर रुक गया था। ","फिर मुझे महसूस हुआ कि मेरी टांगों के बीच कुछ कठोर सा है।\nमैंने हाथ लगा कर देखा तो मेरा हाथ उसके तने हुए लंड पर जा लगा।","उसका लंड बहुत ही मोटा और सख्त था।\nमैं घबरा गई और मैंने हाथ वापस खींच लिया।","मेरी सांसें तेज हो गईं. लंड को हाथ लगाने के बाद मेरा दिल धक धक कर रहा था और मेरे अंदर कुछ हलचल सी होने लगी थी। ","मेरी नींद जैसे गायब ही हो गई थी। मेरी चूत में कुछ हरकत सी होने लगी थी।","मुझसे भी रुका नहीं जा रहा था तो फिर मैंने हिम्मत करके फिर धीरे से उसका लंड पकड़ लिया।","वो नींद में था लेकिन फिर भी उसका लंड झटके दे रहा था।\nमैं धीरे धीरे उसके लंड और उसकी गोटियों को सहलाती रही।","वो फिर भी नहीं उठा तो मैं उसको किस करने लग गई।\nमुझे मजा आ रहा था क्योंकि बहुत ठंड थी मगर उसका बदन बहुत गर्म था। उसके लंड से मुझे गर्मी चढ़ रही थी।","मैंने पहली बार किसी लड़के के लंड को छुआ था। मेरी चूत से पानी निकलकर पैंटी गीली होने लगी।","जब मेरे से रहा नहीं गया तो मैंने अपनी शॉर्ट्स और पैंटी उतार दी और अनिल को कसकर अपनी बांहों में पकड़ लिया।","मैं उसे अपनी ओर सटाते हुए अपनी चूत उसके लंड पर रगड़ने लगी।\nउसका लंड पूरा फटने को हो चुका था। ऐसा लग रहा था जैसे कि वो सपने में किसी लड़की को चोदने की कोशिश कर रहा है।","वो सोया हुआ था लेकिन नशे में मेरा साथ दे रहा था। ","थोड़ी देर में लंड-चूत के ऊपरी प्यार से मेरी चूत ने पानी छोड़ दिया और उसका पानी भी मेरी चूत के होंठों पर निकलने लगा।\nवो एकदम से सिसकारते हुए बोल पड़ा- आह … रिया! आह रिया … करके उठ गया जैसे सपने में किसी रिया को चोद रहा हो।","एक पल के लिये मैं डर गयी मगर अचानक मेरे दिमाग में आईडिया आया।\nमैंने उसको धीरे से कहा- भैया … पहले आप ड्रिंक करके मेरे साथ सो गये और अब रिया रिया करके मुझे गंदा कर दिया। ","अब डरने का टाइम उसका था।\nवो बोला- मोना, मुझे नहीं पता ये सब कैसे हुआ, मुझे बहुत चढ़ गई थी और सपने में ये सब हो गया। मुझे माफ कर दो। मुझे तो ये भी नहीं पता चला कि मैं यहां तुम्हारे पास कब आकर सो गया। मैंने कुछ भी जानबूझकर नहीं किया।","मैंने कहा- भैया, वो तो अच्छा हुआ मैंने अंदर नहीं डालने दिया, नहीं तो मैं मर जाती, मगर आपने रिया के चक्कर में मेरे सारे कपड़े खराब कर दिये। अब आप उठो और यहां से और कहीं जाकर सो जाओ। मुझे ये सब साफ भी करना है।","वो उठा तो उसको अहसास हुआ कि वो बिल्कुल नंगा है और हल्की लाइट में उसका बड़ा लंड मैंने पहली बार देखा जो एकदम काला था।\nउसका लंड पूरा गीला हो रहा था। ","उसने अपनी हालत देखी और फिर से मेरी चारपाई में आकर घुस गया।\nवो बोला- मैं ऐसी हालत में कहां जाऊं मोना??\nमुझे उसकी हालत पर हंसी आ गई।\nमैंने कहा- ठीक है, यहीं सो जाओ।","फिर मैंने मेरे शॉर्ट्स से अपनी चूत और बिस्तर साफ किया और पैंटी पहन कर उसके बगल में लेट गयी।\nथोड़ी देर में वो बोला- मुझे भी कोई कपड़ा दो ना, बहुत गीला गीला लग रहा है।","मैंने रज़ाई के अंदर मेरे शार्ट्स को यहाँ वहां खोजा तो मेरा हाथ 2-3 बार उसके लंड से छुआ।","मेरे दिल में फिर से शरारत आयी। मैंने शॉर्ट्स लेकर उसके लंड पर साफ करने के स्टाइल में थोड़ा पौंछ दिया और शॉर्ट्स उसको दे दिया।","शायद इससे वो समझ गया कि मैं भी ये सब चाहती हूं।\nवो बोला- मोना, तुम ही साफ कर दो।\nमैंने उसका लंड और बॉल्स साफ कीं जिससे वो फिर से टाइट हो गया।","मैंने शॉर्ट्स को साइड में सूखने के लिये रखा और दूसरी साइड अपना मुँह घुमा कर लेट गयी।\nथोड़ी देर बाद वो मेरी क़मर पर हाथ रखकर बोला- यार मोना, ठंड बहुत है।","इस पर मैं चुप रही। मेरी चुप्पी से वो मेरे थोड़ा और पास आ गया जिससे उसका तना हुआ लण्ड मेरी गांड की दरार में पैंटी के ऊपर से टच होने लगा।","वो एक हाथ से मेरी कमर को सहलाने लगा। उसका मुंह मेरी गर्दन के पास था जिससे उसकी गर्म सांसें मेरी गर्दन को छू रही थीं।","इससे मैं बेचैन हो गयी, मैंने कहा- उफ्फ भईया … बहुत ठंड लग रही है।\nकहकर मैंने रज़ाई सही करने के बहाने उसके लण्ड को एक बार कसकर पकड़ कर छोड़ दिया।","मेरे इतना करते ही वो मेरे ऊपर टूट पड़ा।\nवो अपना पूरा लंड मेरी गांड की दरार में फंसा कर मेरी गर्दन पर किस करने लगा और एक हाथ से मेरे बूब्स दबाने लगा।\nफिर मुझे सीधी करके मेरे ऊपर चढ़ गया और मेरे लबों को चूसने लगा।","इतना मज़ा मुझे कभी नहीं आया था जितना अब आ रहा था।\nमेरी चूत पानी छोड़ने लगी थी। ","वो अपना लंड निकाल कर मेरी चूत पर रगड़ने लगा।\nजैसे ही उसने मेरी चूत के छेद पर लंड रख कर अंदर डालने की कोशिश की मैंने नीचे से खिसक कर खुद को बचाया। ऐसा नहीं करती तो मेरी चीख निकल जाती और सबको पता चल जाता।","यही बात मैंने उसको समझायी।\nमैंने अनिल को प्यार से समझाया- हम सेक्स करेंगें मगर यहाँ नहीं।\nवो मान गया मगर.","फिर उसने अपना लण्ड मेरे मुंह में डाल दिया और 69 में आकर मेरी चूत चाटने लगा।\nमैं ऊपर थी, वो नीचे!","कुछ टाइम में उसके लण्ड का पानी निकलने लगा तो उसने अपनी टांगों में मेरा सिर कसकर दबा लिया और झटके मार मारकर सारा रस मेरे मुंह में निकाल दिया।","साथ में वो मेरी गाण्ड कसकर पकड़ कर मेरी चूत में जीभ डालकर मेरी चूत को अंदर तक चोद रहा था जिससे मेरी चूत ने फड़क कर अपना रस उसके मुँह पर बहा दिया।","मुझे उसके लण्ड के जूस का टेस्ट बिल्कुल अच्छा नहीं लगा।\nशायद पहली बार था, मुझे क्या पता था कि एक दिन यही जूस मेरा पसंदीदा पेय बन जाएगा। ","उसका रस मैंने बाहर थूक दिया और फिर मुंह साफ कर लिया।\nथोड़ी देर हम एक दूसरे से लिपटकर नंगे लेटे रहे। फिर मैं शॉर्ट्स और टॉप पहन कर उठ गयी और नीचे जाकर सो गई।","अगले दिन बारात थी।","मैं कमरे में लहंगा चोली पहनकर अपने बाल बना रही थी।","अचानक से अनिल ने आकर मुझे पीछे से पकड़ लिया और मेरी गर्दन पर चूमने लगा।\nवो दोनों हाथ मेरी चोली में डाल कर मेरे बूब्स से खेलने लगा।","मैंने उसको छोड़ देने को कहा क्योंकि कभी भी कोई भी आ सकता था।\nवो बोला कि एक शर्त पर छोड़ेगा, अगर मैं उसे अपनी चूत पर एक किस करने दूं और पैंटी उसको देकर पूरे दिन बिना पैंटी के रहूं तो। ","मैंने इसके लिए मना कर दिया लेकिन वो नहीं माना।\nफिर मैंने लेट कर फटाफट अपना लहंगा ऊपर किया और उसको कहा- लो कर लो मेरी चूत पर किस … कर लो!","उसने मेरी गाण्ड के नीचे दोनों हाथ डालकर मेरी पैंटी उतार कर अपनी जेब में रखी और मेरी चूत पर ऊपर से नीचे और नीचे से ऊपर अपनी जीभ घुमाने लगा।","मैं पागल हो उठी।\nबड़ी मुश्किल से उसको रोक कर अपने कपड़े सही किये क्योंकि कोई भी कमरे में आ सकता था।","मगर वो इतने से मानने वाला नहीं था। वो अपने कपड़े भी वहीं ले आया। ","फिर मेरे सामने ही अपने कपड़े उतार कर तैयार होने लगा।\nवो अंडरवियर में था; उसका लौड़ा तन गया था।","उसने मेरी ओर देखा।\nमैं उसके लंड को ही देख रही थी। ","उसने लंड बाहर निकाल लिया और हिलाते हुए बोला- मोना, तूने इसे पागल कर दिया है। एक बार चूस दे बस इसे प्लीज!!\nमैंने उसके लंड को मुंह में लिया और एक दो बार आगे पीछे करके चूसा और फिर छोड़ दिया। ","वाह … क्या लण्ड था उसका!\nमैंने इतने अच्छे से पहली बार देखा था लंड … एकदम काला … बहुत मोटा और लंबा।\nआगे एकदम लाल रंग का आलूबुखारे जैसा टोपा, जो लाइट में चमक रहा था। नीचे बड़ी बड़ी गोटियां लटक रही थीं।","वो मेरी पैंटी अपनी जेब से निकाल कर सूँघने लगा और फिर अपनी बॉल्स और लण्ड पर लपेट ली।\nफिर मुझे आँख मारकर बोला- तेरी चूत की खुशबू आज पूरा दिन मेरे लण्ड के पास रहेगी और तू बिना पैंटी।","ये कहकर उसने लण्ड अपने अंडरवियर में डाला और तैयार होने लगा।","मैंने कहा- भइया … मैं बिना पैंटी कैसे रहूंगी?\nतो वो अपनी कसम देकर बोला- ये करना ही पड़ेगा तुझे!\nमुझे मजबूरी में उसका कहा मानना पड़ा।","हम दोनों चुपचाप तैयार होने लगे।","मैंने कहा- भइया, मैं आपकी सब बात मानती हूं। आपको मेरी कसम आप भी एक बात सच सच बताओ।","मैं बोली- ये रिया कौन है? जिसको याद करके आपने मेरे ऊपर अपना माल गिरा दिया था।\nपहले तो वो चुप रहा। ","फिर मेरे ज़ोर देने पर बोला- तुम्हारी सहेली है। उसको याद करके मुठ भी मारता हूं बहुत बार!","फिर मैं उससे अलग होकर बोली- कब से उसको लाइक करते हो?\nवो बोला- 2 महीने से!","मैंने कहा- उसमें क्या अच्छा लगा आपको?\nवो बोला- उसकी बड़ी सी गाण्ड और बड़े बड़े चूचे!","मुझे मन में बहुत हंसी आयी और मेरे मुँह से हल्की आवाज में निकल गया- ओह्ह बड़े चूचे और बड़ी गाण्ड! पता है कितनों ने मेहनत की है उस पर?","वो बोला- क्या?\nमैंने कहा- कुछ नहीं, बस वो अच्छी लड़की नहीं है। बाकी उसके बारे में बाद में बताऊंगी।\nवो बोला- कोई बात नहीं, अब तो तुम हो ना अब मुझे उससे क्या लेना?","मैंने कहा- अब मक्खन मत लगाओ।\nवो बोला- नहीं, सच कह रहा हूं। तुम गुड़िया जैसी प्यारी और कितनी हॉट हो। तुम बहुत सुंदर हो, अगर पहले मिल जाती तो अब तक चोद चुका होता। बता दो अब कब चुदावाओगी?","मैंने उसको पूरी प्लानिंग बतायी कि आज शादी के बाद हम दोनों घर चलेंगे। मैं मॉम डैड को बोल दूंगी कि मेरी कल क्लास है। वो कहेंगे कि किसी को ले जाओ तो मैं कहूंगी कि अनिल चला जायेगा।\nवो बोला- ठीक है। ","उसके बाद पूरा दिन हम शादी में बिजी रहे और बिना पैंटी के मेरी चूत उसके लण्ड और आज होने वाली चूत की चुदाई के बारे में सोच सोचकर गीली होती रही।","थोड़ी बहुत छेड़छाड़ के अलावा कुछ खास नहीं हुआ पूरे दिन में!\nमगर उसके लंड से चुदने का ख्याल चूत को गीला करता रहा।","दोस्तो, ये कहानी मैंने और अनिल ने मिलकर लिखी है। ये लिखते हुए पता नहीं कितनी बार मेरी चूत गीली हुई। एक तो पहली बार की यादें और लंड से चुदने का पहला मजा। ","मैं उम्मीद करती हूं कि मेरी पहली चुदाई की ये कहानी पढ़कर बहुत से लौड़ों और चूतों से पानी निकलेगा।\nफिलहाल इस भाग में इतना ही लिख रही हूं। ","आपको ये सेक्सी पंजाबी गर्ल हॉट स्टोरी कैसी लगी आप इस बारे में अपने मेल मुझे जरूर भेजें।\nआपके मोना और अनिल।\nआप इस ईमेल आईडी पर अपने विचार लिखें- [email protected]","सेक्सी पंजाबी गर्ल हॉट स्टोरी का अगला भाग: चचेरे भाई का लंड देखकर चुद गयी- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/11/sexy-punjabi-girl-hot-story.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी चूत गीली हुई","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-desi-ladki-ki-chudai/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 2","href":"https://www.freesexkahani.com/first-time-sex/punjabi-ladki-ki-chudai/"},{"title":"कामुक मामी की प्यासी चुत की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-family-story-hindi/"},{"title":"कामुक मामी की प्यासी चुत की चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mami-ki-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"छोटी बहन को चोली पहनना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/new-chut-ke-sath-lesbian-sex/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"}]}