{"Title":"मां बेटी की चुदास मेरे लंड से मिटी- 4","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"17-05-2021","views":"135,609","description":["सेक्सी लेडी पोर्न स्टोरी में पढ़ें कि आंटी को मैं तो चिड़ना चाहता ही था पर आंटी को लंड की ज्यादा जरूरत थी. वो अपने तीनों छेद मुझे चुदवाती थी.","हैलो साथियो, मैं आकाश आपको इस सेक्सी लेडी पोर्न स्टोरी के पिछले भाग\nआखिर मेरे लंड को चूत मिल ही गयी\nमें आंटी की चुदाई के बारे में लिख रहा था कि आंटी मेरे लंड को चूस रही थीं.","अब आगे सेक्सी लेडी पोर्न स्टोरी:","सच बताऊं, तो इस हरकत में मुझे बहुत मज़ा आया.","वो अब लंड छोड़ कर किसी भूखी मादा शेरनी की तरह मुझपर चढ़ गईं और अपनी दोनों टांगों को उठा कर मेरे लंड को चुत पर सैट करने लगीं.","मैंने अपने लंड को उनकी चूत के छेद में प्रवेश करवा दिया और आकृति आंटी को अपनी गोद में बिठा लिया.","फिर आकृति आंटी ने मेरे मुँह में मुँह लगा कर अपना सारा थूक मेरे मुँह में डाला और कमर हिला कर लंड को चुत से फैटने लगीं.","आंटी मेरी जीभ चाटते हुए मेरा थूक भी चाट रही थीं. इससे हम दोनों ने बड़ा जंगली तरीके से चूमाचाटी चल रही थी.","इसके बाद उन्होंने मेरे मुँह में अपना एक चूचा खुद ठूँसा और बोलीं- ले चूस … मेरे दूध चूस ले.","मैंने दूध चूसना शुर किया तो आंटी मेरे लंड पर गांड उचकाने लगीं. मैंने भी पीछे से उनकी गांड को थाम लिया और उनको जोर जोर से लंड पर कुदाने लगा.","आकृति आंटी- उफ़ … आहह यस आई लाइक इट … ओह्ह फ़क मी हार्ड … आह.\nआंटी मादक सिसकारियों के साथ मेरा साथ देने लगीं.","फिर कुछ देर आंटी की चूत चोदने के बाद मैंने उनको जरा सा उठने को बोला, तो वो समझ गईं.","आंटी ने हल्का सा उठ कर अपनी चूत से मेरा लंड निकाल कर अपनी गांड में डाल लिया. अब एक बार फिर से वो जंगल की शेरनी की तरह कामुकता और मादकता से मेरे लंड पर अपनी गांड पटकने लगीं. ","करीब बीस मिनट की ताबड़तोड़ ठुकाई के बाद मैं आकृति आंटी की गांड में ढेर हो गया.","अब आकृति आंटी अपनी गांड में मेरा लंड लगाए हुए मेरे सीने पर अपना सिर रख कर लेट गयी थीं.","अब हम दोनों बातें करने लगे.","आकृति आंटी बोलीं- यार आज पहली बार मैंने सेक्स एन्जॉय किया … वरना मेरे पति तो बस खुद झड़ने के लिए मुझे चोदते थे.\nमैं उनकी चूची मथने लगा.","आंटी बोलीं- तुम सच में मेरे लिए एकदम सही हो.\nमैंने जवाब देते हुए आकृति आंटी से पूछा- तुम मुझसे कितना संतुष्ट हुईं?\nउनका जवाब आया- बहुत … आज पहली बार तो मैं एकदम हल्का महसूस कर रही हूँ.","कुछ देर यू ही लेटे रहने के बाद आकृति आंटी का फ़ोन बजा, तो वो लंड से उठीं और जब उनकी गांड से मेरा लंड निकला, तो पक्क की आवाज आई. ","वो फोन पर बात करने लगीं.","बाद में आकृति आंटी ने बताया कि रिट्ज का फ़ोन था, वो पूछ रही थी- मम्मी कब तक घर आओगी?\nमैंने आकृति आंटी से पूछा कि तो तुमने उसे क्या बताया?\nवो बोलीं कि मैंने रिट्ज को बोला कि अभी मुझे एक घंटा लगेगा.","मैं समझ गया कि जंगल की भूखी शेरनी को अभी और जंगलीपन चाहिए. ","वो मेरे पास आईं और मेरी गोद में मेरी तरफ पीठ करके बैठ गईं.\nफिर उन्होंने अपना मुँह पीछे किया और मुझे उसको किस करने का इशारा किया.","मैंने अपने होंठों को उनके हवाले कर दिया और वो मेरे घायल होंठों को एक बार फिर से घायल करने में लग गईं.","मैं अपने हाथों को आगे करके आंटी के मम्मों को दबाने लगा. कभी निप्पलों को मसल देता. ","कुछ देर बाद आंटी मेरे सामने खड़ी हुईं और मेरे सिर को अपने मम्मों में घुसा कर चुसवाने लगीं.","मेरे दोनों हाथ उनकी मोटी गांड को मसलने लगे.","मैं भी उनको लेकर अब पीछे की तरफ आ गया, जहां आइसक्रीम को रखने के लिए डीप-फ्रीजर रखा था. मैंने उसको खोल कर एक वनीला का पूरा ब्रिक निकाल लिया. फिर आकृति आंटी को उसी डीप-फ्रीजर पर चित लिटा दिया.","मैंने वनीला आइसक्रीम का डिब्बा फाड़ा और कुछ आइसक्रीम उसमें से निकाल कर आकृति आंटी के होंठों पर लगा दी.\nमैं उनके होंठों को चाटने लगा.","इस नए खेल में आकृति आंटी को भी खूब मजा आने लगा.\nमैंने वो आइसक्रीम आधी से ज़्यादा आकृति आंटी के शरीर पर सब जगह लगा दी.","फिर मैं एक गर्म शरीर पर ठंडी ठंडी वनीला आइसक्रीम का मज़ा लेने के लिए तैयार हो गया.","मैंने आकृति के पूरे शरीर पर लगी आइसक्रीम को चाट चाट कर साफ किया. आकृति आंटी के पूरे दूध पर आइसक्रीम खूब मज़े से चाट चाट कर खाई.","फिर मैं आकृति आंटी के पैरों की तरफ चला गया और कुछ बची हुई आइसक्रीम को आकृति आंटी की चूत में भर दी.","आंटी की गर्म सीत्कार निकलने लगी.","मैंने मज़े से आकृति आंटी की चूत में मुँह लगा दिया और बड़े स्वाद के साथ आइसक्रीम को चाटने लगा. ","फिर इसी तरह बाकी बची आइस क्रीम आकृति आंटी की गांड में भर दी और जीभ नुकीली करके गांड में लगी आइसक्रीम को चाटने लगा.\nआकृति आंटी ने अपनी गांड मेरे मुँह पर रख कर अपनी गांड हिलाते हुए सारी की सारी आइसक्रीम मुझसे चटवा चटवा कर साफ करा ली.","इसके बाद आकृति आंटी बोलीं- अब मेरी बारी है.","अब वो उस डीप-फ्रीजर से उठीं और एक कोन वाली आइस क्रीम निकाल कर मुझे उस डीप-फ्रीजर पर लेटने को बोला. ","उसके बाद आकृति आंटी ने उस कोन वाली आइसक्रीम का पैकेट फाड़ कर मेरे लंड में पूरा कोन पहना दिया. ","फिर उस कोन को उल्टी तरफ से, जो अब सीधी तरफ हो गया था, उस तरफ से आंटी पहले कोन काट काट कर आइसक्रीम खाने लगीं.","और फिर पूरा कोन खत्म हो जाने के बाद उसके अन्दर की सारी आइस क्रीम मेरे लंड पर लपेट दी.\nमेरे लंड का रूप किसी कोन की तरह ही हो गया था. जिसको आकृति आंटी ने बड़े ही प्यार से चाट चाट कर साफ किया.","अंत में कुछ आइस क्रीम मेरे लंड से बह कर गोलियों तक भी आ गयी थी, जिसको आकृति आंटी ने चाट चाट कर साफ की. ","फिर आंटी ने मेरे लंड की दोनों गोलियां अपने मुँह में ले लिया और किसी ऑरेंज टॉफी की तरह कुछ देर चूसती रहीं.","लंड चुसवाने के बाद मैं खड़ा हुआ और मैंने आकृति आंटी को दुबारा से उसी डीप-फ्रीजर पर झुका दिया.","पहले तो काफी देर मैंने आंटी की गांड को बजाया, फिर खुद मैं ज़मीन पर लेट गया और आकृति आंटी को अपने लंड पर बिठा कर जन्नत की सैर कराने लगा.","सेक्स के बाद आकृति आंटी ने मेरा सारा वीर्य अपने मुँह में लेकर लंड साफ कर दिया. ","इस गजब की वनीला आइस-क्रीम चुदाई के बाद हम दोनों ने अपने अपने कपड़े पहने और जाने को रेडी हो गए.","आखिर में आकृति आंटी मेरे गले लग कर मुझे प्यार करते हुए बोलीं- आज बहुत मज़ा आया. मैं हमेशा तुमसे इसी तरह चुदती रहना चाहती हूँ. क्या तुम चोदोगे मुझको इसी तरह … अपनी आकृति को? ","इसपर मैंने जवाब दिया- हां क्यों नहीं … बिल्कुल मैं तो अपनी आकृति का दीवाना हो गया हूं.","फिर हम दोनों चुपके से दुकान से बाहर आए और अपने अपने घर चले आए. ","अब इसके बाद कुछ दिनों में आकृति आंटी का घर खाली हो गया.\nफिर सुबह से दोपहर आकृति आंटी घर पर खाली और अकेली रहती थीं क्योंकि रिट्ज स्कूल में रहती थी. ","इस वजह से ज़्यादा बार मुझे आकृति उसी वक़्त अपनी चूत चुदवाने के लिए बुला लेती थी.\nफिर कभी मौका होता, तो मैं उनके घर रात रुक कर उनको उनके पति का सुख दे देता.\nजब कभी दुकान में मौका मिल जाता, तो वहां भी आंटी की चुदाई का खेल हो जाता.","हम दोनों का जीवन इसी तरह मस्त चल रहा था कि एक रात में आकृति आंटी ने मुझे अर्जेंट अपने घर बुलाया. ","आज उनकी आवाज़ में वो चुदास वाली बात नहीं थी. कोई ज़रूरी काम लग रहा था. इसलिए मैं तुरंत उनके घर पहुंचा.","उधर देखा कि आकृति आंटी अपने कमरे में बैठी रो रही थीं.","मैं उनके पास गया और पहले तो उनको चुप कराया और फिर उसके रोने का कारण पूछा.\nतो वो बताने लगीं कि रिट्ज घर से चली गयी है. उसकी वजह ये है कि उसको मैंने वाटर पार्क घूमने जाने नहीं दिया था.","फिर आकृति आंटी ने उसकी वजह भी मुझे बताई कि उन्होंने रिट्ज को क्यों नहीं जाने दिया.","आंटी बोलीं- उसके साथ जो उसकी सहेलियां जा रही थीं, वो अपने बॉयफ्रेंड के साथ जा रही थीं. वो सब लड़के लफंगे और गुंडे किस्म के थे. इसी लिए मैंने उसको जाने से मना किया था. वो मुझसे झगड़ा करके घर से चली गयी.","मैंने आकृति आंटी को शांत कराया और उनको भरोसा दिलाया कि मैं अभी जाकर रिट्ज को समझा कर घर वापस ले आता हूँ.\nआकृति आंटी बोलीं- ओके तुम स्कूटी लेते जाओ.","मैं घर से निकला और मैंने रिट्ज को अपने मोबाइल से काल किया, तो रिट्ज ने मेरा फ़ोन उठा लिया. ","मैंने उससे पूछा- कहां हो?\nपहले तो उसने मुझे नहीं बताया लेकिन मेरे बहुत जोर देने और ये बोलने पर कि मैं अकेला हूँ. मम्मी को नहीं कुछ मालूम चलेगा. ","तब उसने बताया. तो मैं उसकी बताई जगह पर पहुंचा. ","हमारे शहर में नदी है, वो उसी के किनारे पर बैठी थी.","मैं रिट्ज के पास गया और मैंने सारी बातें उसकी मर्जी की कही, जैसा उसको सुनने में अच्छा लगे.\nहर बात में मैंने उसको ही सही माना और आकृति आंटी को गलत बताया.","ये काम मैंने आकृति आंटी को समझाने के लिए किया था. क्योंकि अगर कोई इंसान गुस्सा हो और उस गुस्से में भले सारी गलती उसी की हो, लेकिन अगर आप उसको गलत बताओगे, तो फिर वो किसी की नहीं सुनेगा. ","यहां मैंने पहले रिट्ज वाली बात की.\nजब उसका गुस्सा कुछ कम हुआ, तो उसको बड़े प्यार से आकृति आंटी की सारी बात समझाई.","अंत में रिट्ज बोली- ठीक है, मैं उनके साथ नहीं जाऊंगी. लेकिन मुझे इसी वीक पक्के में जाना है … अब चाहे कोई भी चले मेरे साथ … चाहे तो मम्मी ही चली चलें. लेकिन मुझे पता है कि वो पापा की बीमारी के चलते जाएंगी ही नहीं.","सब बात होने के बाद रिट्ज अंत में मेरे गले लग कर मुझे धन्यवाद बोली और फिर वो मेरे साथ घर आ गयी. ","मैंने आकृति आंटी से कहा कि आप आज से इस बारे में रिट्ज से कोई भी बात नहीं करेंगी.\nसब मामला शांत हो गया. ","अगले दिन रिट्ज स्कूल चली गयी तो मैं आंटी के घर आ गया. पहले तो आकृति आंटी और मैंने बड़ा जोरदार संभोग किया.","फिर जब हम दोनों बिस्तर पर नंगे लेटे हुए थे, तो आकृति आंटी ने मुझसे कल के बारे में पूछा. मैंने उनको सारी बात बताई.","सारी बात सुनने के बाद आकृति आंटी ने मुझसे कुछ ऐसा बोला कि जिसकी मुझे कोई उम्मीद न थी.","आकृति आंटी ने मुझसे कहा कि तुमको रिट्ज कैसी लगती है?\nमैं ये सुनकर एक बार को तो हड़बड़ा गया और बोला- ठीक लगती है.","आकृति आंटी ने मुझे सहलाया और बोलीं- देखो जिस तरह मुझे इस उम्र में भी तुम्हारी ज़रूरत पड़ गई है. उसी के हिसाब से सोचो कि अभी तो मेरी बेटी जवान हुई है. उसको भी इन सब चीज़ों का मन करता होगा. मुझे मालूम है मैं उसे कितना भी रोक लूं … आज नहीं तो कल वो किसी न किसी को अपनी वासना शांत करवाने के लिए ढूंढ ही लेगी. बस डर इस बात का ही है कि उसके स्कूल के लड़के उसे खराब न कर दें. वो सब गलत लाइन के हैं. कहीं वो किसी बुरी आदत या कुछ गलत संगत में न चली जाए. यदि ऐसा हो गया मैं तो जीते जी मर जाऊंगी. वैसे भी उसके पापा भी इस हालत में नहीं हैं कि उसके कुछ बुरा हो जाने पर संभाल लें.","मैंने कहा- हां ये तो है.\nआंटी- अब तुमको रिट्ज का बॉयफ्रेंड बनना होगा. ","जैसे ही ये बात आकृति आंटी ने मुझसे कही, तो मैं मन ही मन बहुत खुश हुआ. लेकिन मैंने थोड़ा नाटक किया.","आकृति आंटी के काफी जोर देने के बाद मैंने उनको कोई सीधा जवाब नहीं दिया.","आकृति आंटी ने मेरा लौड़ा जो अभी सोया था, उसको अपने मुँह में ले लिया और चूसने लगीं.\nमैं समझ गया कि अब ये बात से नहीं … बल्कि दूसरे तरीके से मुझे समझाने वाली हैं. मैं भी शांत बैठा मज़ा लेने लगा.","आकृति आंटी ने मेरी लौड़ा चूस चूस कर खड़ा कर दिया और खुद ही चुत में लंड घुसा कर मुझ पर सवार हो गईं.","कुछ देर में मेरे भी सब्र का बांध टूट गया और मैंने आकृति आंटी के बालों को पकड़ कर उसके होंठों से अपने होंठों को लगा दिए और खूब चूसा, आकृति आंटी के दोनों दूध निचोड़ कर चूसे. फिर उनको अपने लौड़े के नीचे लेकर चुदाई शुरू कर दी.","चुत चुदाई के बाद अगला राउंड उनकी गांड मारने का चलाया.","गांड मराने के बाद आकृति आंटी ने मेरे होंठों को चूमते हुए मुझसे रिट्ज के लिए हामी भरवा ली.","जब शाम को रिट्ज का मेरे पास फ़ोन आया, तो वो बोली- क्या बात हुई मम्मी से?\nमैंने बोला- आपकी मम्मी बोल रही हैं कि आप किसी और के साथ चली जाओ, लेकिन उन स्कूल के दोस्तों के साथ नहीं जाओ.\nवो बोली- तो फिर मैं किसके साथ जाऊं? ","फिर वो कुछ देर सोचने के बाद वो बोली- तुम तो संडे को खाली होगे. तुम ही मेरे साथ चलो.","मैं यही चाहता था कि ये यही बात मुझसे बोले.\nमैंने पहले थोड़ा नाटक दिखाया और रेडी हो गया.","हम दोनों का अगले हफ्ते जाने का प्रोग्राम बन गया था.\nवो पूरा हफ्ता मैंने आकृति आंटी को रिट्ज को चोदने का सपना दिखाया और बड़े जोश से आंटी को चोदता रहा.","मुझे बड़ा ताज्जुब था कि आंटी को अपनी बेटी को मेरे लंड से चुदवाने का इतना मन कैसे हो गया था.\nशायद इसका एक ही सबब था कि वो मेरे लंड की परफ़ॉर्मेंस से बड़ी खुश थीं.","फिर वो दिन भी आ गया. जब रिट्ज के साथ मुझे जाना था.","उसके साथ जाने से पहली रात में मेरी उससे सारी बात हो गयी थी कि किस तरह की तैयारी करना है और किस साधन से जाना है.\nउसने मुझे बताया कि बस से ही चलेंगे.","अगले दिन सुबह करीब सात बजे मैं रेडी होकर रिट्ज के घर पहुंच गया.\nऔर वहां मेरी और आकृति आंटी की थोड़ी बहुत चोदम पट्टी हुई.","कुछ देर बाद रिट्ज रेडी होकर बाहर आ गई. आज वो एक बहुत सेक्सी सी मिनी स्कर्ट और टी-शर्ट पहनी हुई थी.\nइसमें उसके मम्मे क्या आग बरसा रहे थे … बाप रे बाप एकदम मस्त अलग सी कुंवारी रांड लग रही थी. उसकी चूचियां टॉप के खुले गले में से काफी हद तक साफ़ दिख भी रहो थीं. नीचे उसकी मिनी टाईट स्कर्ट में उसकी मोटी गांड तो मानो कहर बरपा रही थी. उसे देख कर मेरा लंड तो बैठने का नाम ही नहीं ले रहा था.","आंटी ने मेरे फूलते लंड को देखा और मुझे आंख मार दी. ","दोस्तो, सेक्सी लेडी पोर्न स्टोरी के अगले भाग में मैं आपको रिट्ज की चुत चुदाई की कहानी लिखूंगा. आप मुझे मेल करना न भूलें.\nआपका ही आकाश\n[email protected]","सेक्सी लेडी पोर्न स्टोरी का अगला भाग: मां बेटी की चुदास मेरे लंड से मिटी- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आखिर मेरे लंड को चूत मिल ही गयी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chudai-kahani/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 5","href":"https://www.freesexkahani.com/antarvasna/school-girl-sex-kahani/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-se-chudai-ka-maja/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/meri-sexy-biwi-ki-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Sex","Garam Kahani","Hot girl","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sexy-aunty-chudai/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 1","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-sex-kahani/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"}]}