{"Title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 4","author":{"name":"भास्कर दिवाकर","href":"https://www.freesexkahani.com/author/bhaskar/"},"date":"13-01-2021","views":"39,140","description":["मैंने पहले सेक्सी चाची की चूत मारी. फिर हम ब्लू फिल्म देखने लगे. तब चाची ने मेरा लंड चूसने की पेशकश की. नेकी और पूछ पूछ … मैंने तुरंत हाँ कर दी.","हैलो साथियो, मैं आपका दोस्त भास्कर एक बार फिर से आपकी सेवा में अपनी पड़ोसन हेमा चाची की चुदाई की कहानी का मजा लेकर हाजिर हूँ.\nपिछले भाग\nचाची की गांड के छेद की चाहत\nमें अब तक आपने पढ़ा था कि चाची की चुत मुझे काफी दिनों बाद चोदने को मिली थी, तो मैं उनके ऊपर चढ़ गया था.","अब पढ़ें कि कैसे मैंने सेक्सी चाची की चूत मारी:","मेरे नीचे चुदासी पड़ीं हेमा चाची ने मुझे कस कर अपनी बांहों में जकड़ लिया और कुछ मिनटों तक हम दोनों इसी तरह लेटे लेटे बातें करते रहे.","बातों से मुझे पता चला कि चाचा अब दो-तीन दिनों के लिए घर से बाहर हैं. इस वजह से मेरी और हेमा चाची की ये दो-तीन रातें रंगीन होंगी. ","हम दोनों को अब तक और भी अधिक सेक्स चढ़ गया था.\nहेमा चाची ने मेरा लंड पकड़ने के लिए मेरी जींस की पैंट के अन्दर हाथ डाल दिया.","मेरी जींस की पैंट बहुत टाईट थी. हेमा चाची को अन्दर हाथ डालने में दिक्कत हो रही थी, तो मैंने अपनी जींस का हुक खोल दिया.\nचाची ने अपने हाथ से मेरी जींस की चैन नीचे खोली और मेरे खड़े गर्म लंड को बाहर निकाल कर अपने हाथ से मेरे लंड की खाल को ऊपर नीचे करने लगीं. ","इतने दिनों बाद चाची के हाथ से लंड सहलवाने में मस्त मजा आ रहा था. ","मैंने अपने एक हाथ से हेमा चाची की चूचियां दबाना शुरू कर दीं.","फिर मैंने हेमा चाची को साड़ी खोलने को कहा, तो हेमा चाची ने साड़ी के साथ साथ पेटीकोट भी उतार दिया.\nचाची ने नीचे सिर्फ सफेद रंग की जालीदार चड्डी पहन रखी थी, जिसमें लाल लाल धारियां बनी थीं. ","मैंने हेमा चाची की चड्डी के अन्दर हाथ डाल दिया. मेरा हाथ हेमा चाची की चूत पर आ गया था, जिस पर मैं हल्के से बाल महसूस कर रहा था.\nचाची की फुद्दी कुछ फूली हुई थी. ","अपनी चूत पर मेरे हाथ के स्पर्श से हेमा चाची सेक्सी सिसकारियां लेने लगीं और आवाजें निकालने लगीं- आह्ह्ह आह्ह्ह!","चाची की मादक आवाजें सुनकर मैं और ज्यादा उत्तेजित हो गया.\nमैंने हेमा चाची के ब्लाउज के हुक को खोल दिए.\nहेमा चाची ने ब्लाउज के नीचे वही चड्डी की मैचिंग कलर की ब्रा पहनी हुई थी.","जैसे ही मैंने पीछे से ब्रा का हुक खोला, तो हेमा चाची की मस्त गोल गोल फूली हुई चूचियां बाहर की ओर फुदकने लगीं.","मेरा मुँह उसी पल हेमा चाची की चूचियों के निप्पलों को चूसने में व्यस्त हो गया था और अब मेरा हाथ हेमा चाची की सेक्सी गांड पर जम गया था.","मैंने अपनी जींस और चड्डी दोनों उतार दी. मैं और हेमा चाची दोनों ही बिल्कुल नंगे हो गए थे.","अपना लंड फटाक से मैंने हेमा चाची की चूत में घुसेड़ दिया. हेमा चाची तो बस सेक्स भरी आवाजें निकाले जा रही थीं","मस्त चुदाई होने लगी थीं मैं हुम्म हुम्म करके चाची की चुत में लंड पेले जा रहा था और चाची भी नीचे से अपनी गांड उठा उठा कर लंड से लिहा ले रही थीं. ","कुछ मिनट तक ताबड़तोड़ चुदाई करते करते मैं अब झड़ने वाला हो गया था.\nमैंने हेमा चाची से कहा- चाची लंड का सफेद पानी चूत के अन्दर ही छोड़ दूं या बाहर निकाल दूं?\nहेमा चाची ने कहा- बाहर ही छोड़ दो भास्कर … वैसे तूने पहले तो ये पूछा ही नहीं था. मुझे गोलियां लेनी पड़ी थीं.","मैंने अपने लंड को जल्दी से हेमा चाची की चूत से निकाला और अपने लंड का सारा पानी हेमा चाची की चूत के ऊपर ही बरसा दिया. ","मैंने हांफते हुए कहा- चाची, उस समय मुझे याद ही नहीं रहा तय कि आपसे कुछ पूछ सकूं.","चाची ने कुछ नहीं कहा, बस मेरी पीठ पर हाथ फेर कर मुझे सहलाती रहीं. ","जब मैं चाची के ऊपर से उठा, तो मेरे लंड का सफेद पानी हेमा चाची की चूत के छोटे छोटे बालों पर टपका हुआ साफ दिखाई दे रहा था. ","मैं झड़ने के बाद हेमा चाची के बगल में बिस्तर में चित लेट गया और वहीं पड़ा रहा. ","थोड़ी देर बाद हेमा चाची उठीं और उन्होंने पलंग के तकिए से खोली उतार ली.\nउस खोली से चाची ने अपनी चूत पर पड़े मेरे लंड के सफेद पानी को पौंछा और उसी खोली से मेरे लंड को भी पौंछ कर साफ़ कर दिया. ","हेमा चाची की हवस की आग अभी शांत नहीं हुई थी. वो मेरे ऊपर लेट गईं और मेरी छाती को चूमने लगीं.\nलेकिन झड़ने के बाद मैं थोड़ा शांत था, मेरे मूड में सेक्स चढ़ने में थोड़ा टाईम था. ","फिर हेमा चाची मुझसे चिपक कर मेरे बगल में लेट गईं और उन्होंने मुझसे कहा- भास्कर तुम्हारी कोई गर्लफ्रेंड है?\nमैंने कहा- नहीं चाची, आपके रहते मुझे किसी गर्लफ्रेंड की जरूरत नहीं है.","हेमा चाची ये सुनकर मुस्कुरा दीं और बोलीं- क्या मुझसे मिलने से पहले तुम्हारी कोई गर्लफ्रेंड ही नहीं थी … बड़ी अजीब बात है भास्कर. तुम अच्छे दिखते हो, फिर भी गर्लफ्रेंड नहीं है?\nमैंने कहा- हां चाची मैं सही कह रहा हूँ. ","फिर हेमा चाची ने मुझसे कहा- भास्कर क्या तुमने कभी ब्लू फिल्में देखी हैं?\nमैं थोड़ा चौक गया क्योंकि अगर कोई औरत ब्लू फिल्मों के बारे में बात करे तो यकीनन कोई भी चौंक जाएगा ","मैंने कह दिया- हां चाची कॉलेज में एक दोस्त ने मुझे ब्लू फिल्म दिखाई थी. फिर मैं भी ये सब देखने लगा. अब मैं खुद ही अकेले में देख लेता हूँ.\nचाची हंस दीं.","मैंने उनसे पूछा- चाची, क्या आपने कभी ब्लू फिल्म देखी है?\nहेमा चाची हंसने लगीं और बोलीं- हां यार, ब्लू फिल्में देखना तो आजकल आम बात हो गई है. ","मैंने पूछा- चाची, क्या लड़कियां भी ब्लू फिल्में देखती हैं?\nहेमा चाची ने कहा- हां क्यों नहीं.. देखो भास्कर जवानी में सेक्स की इच्छा हर किसी को होती है … और ज्यादातर कुंवारे लड़के और लड़कियां ब्लू फिल्म देखते ही हैं. आखिर उन्हें भी तो अपने जिस्म की कामुक वासनाएं शांत करनी होती हैं. ","यह सुनकर मैं थोड़ा सोच में पड़ गया. अब तक मेरा लंड तन चुका था और मैं फिर से सेक्स करने के लिए आतुर था.","मैंने हेमा चाची से पूछा- क्या आप अपने कॉलेज के दिनों में ब्लू फिल्में देखती थीं?\nहेमा चाची बोलीं- हां भास्कर, मुझे तो ब्लू फिल्में देखना बहुत पसंद है. शादी से पहले मैं बहुत ब्लू-फिल्में देखती थी. ","यह सुनकर मैं उत्तेजित होने लगा और मैंने हेमा चाची के साथ ब्लू फिल्म देखने की पेशकश कर दी. ","हेमा चाची ने कहा- जरूर देखूंगी यार, क्या तुम्हारे पास ब्लू फिल्में हैं?\nमैंने कहा- हां चाची मैंने कुछ ब्लू फिल्में मोबाईल में सेव कर रखी थीं, कभी कभी हवस शांत करने के लिए देख लेता हूँ.\nचाची बोलीं- दिखाओ.","फिर मैंने जल्दी से अपना मोबाईल उठाया और ब्लू फिल्म चला ली.\nफिल्म देखते समय हेमा चाची ने मेरे बांय कंधे पर अपना सिर रखा हुआ था और उनकी गोरी नंगी जांघ मेरे लंड के ऊपर थी. वो अपने हाथ को मेरी छाती पर मल रही थीं. ","ब्लू फिल्म चल रही थी, जिसके शुरूआत में लड़की लड़के का लंड चूस रही थी.\nयह सीन देखकर मुझे भी हेमा चाची से अपना लंड चुसवाने का ख्याल आया, पर उस टाईम मैं कुछ नहीं बोला.","फिल्म चलती रही और अब लड़की लड़के के लंड से टपकता सफेद पानी (वीर्य) पी रही थी.\nये देखकर हेमा चाची ने जरा भी छी: या ऐसा वैसा शब्द नहीं बोला क्योंकि हेमा चाची ब्लू फिल्में देखती थीं, तो उन्हें इस सबकी आदत हो गई थी.","मैंने हेमा चाची से सवाल पूछ लिया- चाची क्या आपने कभी ऐसा किया है?\nहेमा चाची बोलीं- नहीं भास्कर, लेकिन तुम चाहो तो जरूर करना चाहूँगी. ","फिर क्या था, ये सुनते ही मेरी तो जैसे तमन्ना ही पूरी हो गई थी.","फिर मैंने कहा कि चाची क्या आपको मर्दों के वीर्य (लंड के सफेद पानी) के फायदे पता हैं?\nहेमा चाची बोलीं- हां भास्कर मुझे पता है कि मर्दों का वीर्य पीना और उससे अपने बदन की मालिश करना, औरतों की त्वचा के लिए काफी फायदेमंद होता है.","ये सुनते ही मैं तो बड़ा हैरान था क्योंकि हेमा चाची तो मेरी उम्मीद से भी ज्यादा चुदक्कड़ निकली थीं. ","मैंने कहा- हां चाची, आपने सही कहा है. मैंने भी वीर्य के फायदे के बारे में कहीं ऐसा ही पढ़ा था. तभी ब्लू फिल्मों में लड़कियां मजे लेकर मर्दों का वीर्य पीती हैं.\nचाची बोलीं- तो क्या किसी से चुसवाया है तूने?","मैंने मजेदार अंदाज में कहा कि नहीं चाची अब तक कभी नहीं. आप ही मेरे लिए पहली हैं. अगर आप चाहो तो आप भी मेरे वीर्य के फायदे ले सकती हो.\nहेमा चाची ने कहा- कैसे?","मैंने कहा- क्या चाची … मेरे होते हुए ये कैसे शब्द आपने कैसे बोला.\nहेमा चाची मुस्कुरा दीं और मेरे होंठों पर एक किस देकर बोलीं- ठीक है भास्कर ऊपर उठो … मुझे तुम्हारा वो (लंड) चूसना है. ","हाय हाय … क्या मस्त टाईम था यार. ","मैं पहली बार किसी औरत से अपना लंड चुसवाने जा रहा था और जब वो औरत हेमा चाची जैसी अप्सरा और बला की खूबसूरत हो, तो क्या कहने. ","अब मैं ऊपर की ओर खिसक गया और हेमा चाची ने अपने लाल लाल रसीले होंठों से मेरे लंड के टोपे को चूम लिया. ","हाय … क्या मस्त मजा आया था उस दोपहर लंड चुसवाने में!","फिर हेमा चाची ने अपना मुँह खोला और मेरा लंड हेमा चाची के मुँह में समा गया.\nसच में बड़ा मजा आ रहा था.","हेमा चाची जोर जोर से मेरा लंड चूसने लगीं. मेरे मुँह से ना चाहते हुए भी ‘आह्ह्ह आह्ह्ह ..’ की कामुक आवाजें निकल रही थीं. ","मैं घुटनों के बल बैठा और मैंने पूरी ताकत से अपना लंड हेमा चाची के मुँह में पूरा पेल दिया. मेरा लंड हेमा चाची के गले तक पहुंच गया था. ","मैं अपने लंड से हेमा चाची के गले को स्पर्श कर पा रहा था. मुझे उस समय चरम सुख का आनन्द मिला और मैंने झड़ते हुए अपना सारा वीर्य हेमा चाची के मुँह में ही छोड़ दिया. ","अचानक से हेमा चाची का जी खराब हुआ और उन्होंने उल्टी सी करते हुए मेरे लंड को अपने मुँह से बाहर निकाल दिया.\nमेरे लंड के बाहर निकलते ही मेरा लंड बहुत ही चिपचिपा और लिसलिसा सा हो गया था.\nहेमा चाची का मुँह भी चिपचिपी लार से भर गया था. वो चिपचिपी लार मेरा वीर्य ही थी, जो चाची के मुँह में ही मेरे झड़ने से हुई थी. ","फिर हेमा चाची इसी अवस्था में मेरी ओर देख कर मुस्कुरा दीं और अपने मुँह में मौजूद मेरे वीर्य को पी गईं.","पलंग के पास में रखी टेबल से मैंने पानी की भरी बोतल उठाकर हेमा चाची को दी. चाची वो पूरी बोतल पानी पी गईं और चित होकर बिस्तर पर लेट गईं.\nचाची का गोरा नंगा बदन तो जैसे कयामत ढा रहा था. मैं भी हेमा चाची से चिपक कर लेट गया और मैंने दूसरी ब्लू फिल्म लगा ली. ","उस ब्लू फिल्म में लड़का लड़की की चड्डी को कैंची से काट देता है और उसकी चूत चाटने लगता है.\nफिर वो ब्लू फिल्म वाला लड़का उस लड़की की गांड के छेद में अपना लंड डाल देता है, जिससे लड़की बहुत चिल्लाने लगती है. ","ब्लू फिल्म देख कर हम दोनों फिर से उत्तेजित हो गए. ","मैंने हेमा चाची से कहा- चाची, अगर मैं भी आपके साथ इसी तरह पीछे से सेक्स करूं … तो क्या आपको मजा आएगा?\nचाची हंसी और बोलीं- भास्कर, मजा तो आएगा … लेकिन दर्द भी होगा. अगर तुम मेरे साथ पीछे से करना चाहो, तो कर सकते हो, तुम्हारे लिए इतना दर्द तो मैं सह ही सकती हूँ. ","कसम से यारो … ये सुनकर मुझे पता चला कि हेमा चाची मुझसे कितना प्यार करती हैं. ","फिर जैसे ही हमने सेक्स करने का मूड बनाया, तभी अचानक से मेरे मोबाईल पर मेरे घर से फोन आ गया. मैं घबरा गया. ","मैंने हेमा चाची को चुप रहने का इशारा किया और फोन उठाया, तो घर वालों को कुछ काम था. उन्होंने मुझे जल्दी घर आने को कहा.","यह सुनकर हेमा चाची उदास हो गईं और बोलीं- भास्कर एक बार और सेक्स करते जाओ … फिर चले जाना.\nमैंने कहा- चाची घर वाले बुला रहे हैं … जल्दी जाना पड़ेगा. कोई बात नहीं मैं रात में तो आ ही जाऊंगा, फिर जम कर सेक्स करेंगे.","हेमा चाची मान गईं और बोलीं कि ठीक है भास्कर … चले जाओ, लेकिन रात में तुम पीछे से सेक्स कर लेना, मैं न नहीं कहूँगी. ","चाची ने पलंग से चादर उतार कर वो चादर ओढ़ ली और थोड़ी देर के लिए कमरे से बाहर चली गईं.","हेमा चाची के बाहर जाते ही मेरी नजर वहां पलंग पर पड़ी हेमा चाची की उतारी हुई चड्डी पर पड़ी.\nमैंने जल्दी से अपने सारे कपड़े पहने और हेमा चाची की चड्डी को उठाकर जल्दी से अपनी जींस की जेब में छिपा लिया. ","अब हेमा चाची कमरे में आईं और उन्होंने मुझे बाहर आने को कहा.\nघर के मेन गेट के पास पहुंचकर हेमा चाची ने जंगले से बाहर देखा, तो वहां कोई नहीं था.\nफिर उन्होंने गेट खोल कर मुझे बाहर निकाल दिया और अन्दर से दरवाजा बंद कर लिया. ","आज हेमा चाची की चुदने की कामना अधूरी छोड़ कर मैं अपने घर आ गया था. लेकिन आज की रात चाची की चुत का भोसड़ा बनाने का सोचते हुए मैं अपने घर आ गया.","अगली बार मैं इस सेक्सी चाची की चूत मारी कहानी को आगे लिखूंगा. आप मुझे मेल करना न भूलें.\n[email protected]","सेक्सी चाची की चूत मारी कहानी का अगला भाग: पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची की गांड के छेद की चाहत","href":"https://www.freesexkahani.com/aunty-sex/antarvasna-chachi/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 5","href":"https://www.freesexkahani.com/aunty-sex/bathing-sex-story-hindi/"},{"title":"लॉकडाउन के बाद भाभी की ननद की चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-choot-ki-garam-kahani/"},{"title":"लॉकडाउन के बाद भाभी की ननद की चुदाई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-choot-ki-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chachi Ki Chudai Kahani","Nangi Ladki","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"देसी लड़की मामा के बेटे से चुदी","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-mama-ke-bete-se-chudi/"},{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"}]}