{"Title":"छोटी बहन पर मेरी नीयत बिगड़ गई","author":{"name":"बंटी बबली","href":"https://www.freesexkahani.com/author/bantybubly/"},"date":"10-11-2022","views":"250,312","description":["सेक्सी सिस्टर की सेक्स कहानी में पढ़ें कि एक बार मैंने गलती से अपनी छोटी बहन को नहाती हुई नंगी देख लिया. उस दिन से मैं उसे हवस की नजरों से देखने लगा था. ","मेरे कामुक दोस्तो, मैं फिर से आपके लंड और चूत से पानी निकलवाने आ गया हूँ.","आज मैं अपनी और मेरी बहन की चुदाई की कहानी लेकर आया हूँ. ","इससे पहले आपने\nफेसबुक वाली गर्लफ्रेंड को कमरे में चोदा\nको बहुत प्यार दिया और बहुत सारे मेल भी आए, जिससे मुझे ये कहानी लिखने की प्रेरणा मिली. ","मैंने सोचा कि क्यों न अपनी सेक्सी सिस्टर की सेक्स कहानी भी आपको बता ही दूँ. ","मेरा नाम बंटी है. मैं देखने में उतना ठीक-ठाक हूँ, जितना किसी लड़की को एक लड़के में चाहिए होता है. ","लड़कियों के लिए सबसे ख़ास बात ये है कि मेरा लंड बहुत ही धांसू है. जिसे एक बार कोई लड़की देख भर ले, तो मेरा दावा है कि वो मेरे धांसू लंड से चुदे बिना अपने आपको रोक ही नहीं पाएगी. ","मेरी बहन तो मुझसे कहीं ज्यादा हॉट है. उसकी तो जितनी तारीफ करूं, कम ही है. ","उसका नाम प्रीति है. अभी उसकी उम्र 19 साल की हुई है. अपनी कमसिन जवानी की इस उम्र में वह और भी हॉट लगती है. ","उसकी कमर के पीछे मटकते हुए उसके गोल मटोल चूतड़ तो सीने पर बिजली गिरा देते हैं.\nउसके गोरे गोरे गाल, बड़े बड़े चुचे तो कलेजे को छलनी कर देते हैं.\nउन्हें देख कर किसी भी मर्द का लंड पानी टपकाए बिना रह ही नहीं पाता है.","पहले मेरा कोई इरादा नहीं था कि मैं अपनी बहन को चोदूँ.\nपर एक दिन उसे बाथरूम में नंगी देख कर मेरी भी नियत डगमगा गई. ","उस दिन वो नहा रही थी और मैं बिना सोचे समझे अन्दर चला गया. ","दरअसल हमारे घर के इस बाथरूम के दरवाजे में कुंडी नहीं है, इसलिए दरवाजे के पीछे बाल्टी अड़ा कर नहाना पड़ता है\nउस दिन घर में कोई नहीं था, इसलिए वो ऐसे ही बिना बाल्टी अड़ाए नहा रही थी. ","पर मैं आ गया और मैंने उसे नंगी हालत में देखा, तो देखता ही रह गया.\nवो भी मुझे यूं अनायास आया हुआ देख कर शर्मा गई और अपने आपको ढकने लगी. ","पर उसके बड़े बड़े चुचे उसके हाथों से ढकने वाले कहां थे … और वो अपनी गुलाबी बुर को कैसे ढक पाती.\nमैंने उस दिन वो सब देख लिया था, जो मुझे नहीं देखना चाहिए था. ","और देख भी लिया तो एक्सीडेंट समझ कर मुझे बाहर आ जाना चाहिए था.\nलेकिन पता नहीं मुझे क्या हो गया, मैं उसे देखने में इतना खो गया कि मुझे याद ही नहीं रहा कि ये मेरी बहन है. ","फिर उसने टोकते हुए कहा- भईया बाहर जाओ न … मैं नहा रही हूं.\nतब मुझे होश आया कि ये मेरी बहन है.","मैं बाहर आ गया, पर मेरे जहन में उसकी खूबसूरती घूम घूम कर आ-जा रही थी.\nजब भी वो सीन मुझे याद आता, मेरा लंड बेक़ाबू हो कर खड़ा हो जाता.\nदरअसल लंड को ये नहीं पता होता है कि कौन बहन है और कौन क्या है.","उस दिन के बाद से मेरी नियत बदल गई.\nजिस लड़की को मैं बहन की नजर से देखता था, उसे अब हवस की नजरों से देखने लगा था.\nमैं अपनी पढ़ाई के चलते शहर में रहने लगा था और वो गांव में ही रह रही थी. ","जब भी मैं गांव आता, तो उसे देखने के बाद खुद को रोक नहीं पाता था.\nपता नहीं क्या हो गया था.","अब मैं जब भी भाई बहन की सेक्स कहानी पढ़ता, तो उसके नाम की मुठ मारने लगता था. ","अपनी मादक बहन को किस तरह चोदूँ, मैं बस यही सोचता रहता था.\nफिर मैंने दूसरे नम्बर से व्हाट्सएप डाउनलोड किया और उससे बात करनी चाही, तो उसने मना कर दिया. ","वो बोली- पहले नाम बताओ. मैं अनजान लोगों से बात नहीं करती.\nपर मैंने उससे किसी तरह दोस्ती कर ली और थोड़ी थोड़ी बात करने लगा.\nकई महीने हो गए थे. ","मैं राहुल बन कर उससे बात करता रहा.\nअब हम दोनों अच्छे दोस्त बन गए थे.","पर जब भी वह मुझसे पिक भेजने को कहती, मैं उसे यह कह कर चुप करा देता कि एक दिन खुद तुमसे मिलकर सरप्राइज दूंगा.\nवो चुप हो जाती. ","वो मुझे देखना चाहती थी क्योंकि हम दोनों में काफी कुछ बात होने लगी थी.\nमैं उसे एडल्ट जोक्स भी भेजने लगा था, जिसे वो मना नहीं करती पर रिप्लाई भी नहीं करती.","एक दिन मैंने उसे अन्तर्वासना की भी बहन वाली स्टोरी भेज दी, जिसे देख कर उसका पहली बार रिप्लाई आया- छी: इतनी गंदे लोग भी होते हैं?\nमैंने कहा- हां ऐसा होता है. जवानी रिश्ते नाते नहीं देखती.","उसके बाद से मैं उसे सभी प्रकार की सेक्स स्टोरी भेजने लगा जिसे देख कर वो कोई रिप्लाई तो नहीं देती पर वाशरूम में चली जाती थी और काफी देर बाद निकल कर वापस जवाब देती थी.\nमैं समझ गया कि इसकी भी बुर में खुजली होने लगी है, जिसे मिटाने की बारी आ गई है.","एक दिन मैं गांव में था और उसी को सोच कर अपने लंड को हिला रहा था.\nतभी वो अपनी बुक्स लेने मेरे कमरे में आ गई.","दरअसल मैंने जानबूझ कर कमरे का दरवाजा नहीं लगाया था क्योंकि घर में कोई नहीं था. केवल हम दोनों ही थे. ","पापा सरपंच जी के यहां गए थे और मम्मी तो दो दिन से मामा के यहां गई हुई थीं.","वो मेरे कमरे में आ गई.\nजो मुझे चाहिए था … उसने मुझे नंगे मुठ मारते हुए देख लिया.\nवो मेरे लंड को गौर से देख रही थी. मैंने भी मुठ मारना बन्द नहीं किया और कामुक सिसकारियां भरते भरते व उसका नाम लेते हुए मुठ मारता रहा. ","वह अपना नाम सुन कर मुझे देखती रही, फिर चली गई.\nकुछ देर बाद मैं बाहर निकला और मैंने उससे सॉरी बोला. ","उसने कहा- कोई बात नहीं, सब करते हैं, पर आपको मेरे नाम की नहीं मारनी चाहिए. मैं आपकी बहन हूँ. ","मैं बोला- सॉरी बहना, अब ये गलती नहीं होगी … दरअसल तुम हो ही इतनी हॉट कि जब से तुम्हें नंगी देखा है, खुद को रोक नहीं पाता. पर सॉरी अब से ये नहीं होगा. तुम किसी को बताना नहीं.\nवो बोली- ठीक है नहीं बताऊंगी. ","वो पढ़ने लगी.\nमैं अपने कमरे में चला गया और सो गया. ","शाम को जब मैं उठा, तो उसे देख कर मेरा लंड फिर से खड़ा हो गया.\nदरअसल वो पतले से कपड़े का क्रीम कलर का सलवार समीज पहनी हुई थी, जिससे उसकी कच्छी की कट दिख रही थी. वो देख मेरा लंड खड़ा हो गया था. ","ये उसने देख लिया और वहां से चली गई.\nशाम को मैंने फिर से भाई बहन वाली स्टोरी उसके नम्बर पर भेजी, जिसे देख कर वो फ़िर से वाशरूम में चली गई. ","कुछ देर बाद मैं भी वहां पहुच गया, तो मैंने भी उसे मुठ मारते देख लिया.\nवो खुद को रोकने के लिए कुछ कर भी नहीं पा रही थी क्योंकि मेरी सेक्सी सिस्टर की चूत से पानी गिरने वाला था. ","वो दस सेकेंड बाद सिसकारियां लेती हुई झड़ गई. वो अपनी चूत को झड़ने से रोक ही नहीं पाई.\nमैं वहीं रुका रहा और उसे बुर में उंगली करते देख कर खुद को भी नहीं रोक पाया. ","मैं अपने रूम में चला आया और खुद भी मुठ मारने लगा.\nअब वो भी बाहर आ गई. मैं भी बाहर आ गया. ","वो मुझसे सॉरी बोली.\nमैंने भी इट्स ओके बोलते हुए कहा- तुम भी किसी को मत बताना, मैं भी किसी को नहीं बताऊंगा. ","वो हां में सर हिलाने लगी.\nअब हम दोनों एक दूसरे के राज जानते थे.\nरात हुई तो सब सो गए. ","आज मुझे नींद कहां आने वाली थी.\nमैं उसी के बारे में सोच कर मुठ मारने लगा और लंड झाड़ कर सो गया. ","इस बात को 5 दिन हो गए थे.\nसब नार्मल हो गया था.","पापा मम्मी को लेने मामा के घर चले गए थे. शाम को बारिश भी बहुत तेज हो रही थी.\nमैंने सोचा कि आज मौका अच्छा है, आज ही अपनी बहन को चोद डालता हूँ.","यह सोचकर मैंने अपनी बहन को चार सेक्स कहानी भेज दीं, जिसमें तीन बहन भाई की चुदाई वाली कहानी थीं.\nउसने फोन पर सेक्स कहानी पढ़ीं और हमेशा की तरह आज भी वो मुठ मारने बाथरूम में चली गई. ","बिना एक पल की देर किए मैं भी अन्दर घुस गया. अब मुझे किसी बात का डर नहीं था.\nमैं उसे डांटते हुए बोला- ये रोज क्यों करती रहती हो? ","वह भी बिना डरे बोली- आप भी तो करते हो.\nमैं बोल पड़ा- तो चलो आज साथ में करते हैं.","इस पर उसने मना कर दिया.\nवो बोली- आप बाहर जाओ.","पर मैं भी नंगा हो गया और मुठ मारने लगा.\nवो भी मुझे लंड हिलाते हुए देख रही थी.","मैं भी उसे देख रहा था और उसका नाम लेकर मुठ मार रहा था- आह प्रीति आह जोर से … आह आह अच्छे से!\nये सब सुन कर वह रह नहीं पाई और उसने मेरा लंड पकड़ लिया और हिलाने लगी. ","फिर वो बोली- भैया, हम दोनों ये ठीक नहीं कर रहे हैं.\nमैं बोला- सब ठीक है, जवानी रिश्ते नाते नहीं देखती. ","यह सुन कर वो समझ गई कि मैं ही राहुल हूँ.\nवो बोली- राहुल!\nमैं बोला- हां मेरी जान, मैं ही हूँ राहुल.","वो कुछ नहीं बोली मगर उसने मेरा लंड भी नहीं छोड़ा.\nमैंने महसूस किया कि उसके हाथ की पकड़ मेरे लंड पर कुछ और कस गई थी.","फिर मैं उसे रूम में ले गया और बिस्तर पर लिटा दिया.\nमैं अपनी बहन की बुर को चाटने लगा.","वह भी मजे के साथ बुर चटवा रही थी- आह उह ओह जोर से चाट ना … चाट चाट कर लाल कर दो जानू!\n‘तेरी बुर तो पहले से ही इतनी लाल है … और कितनी लाल करूं?’\n‘ये मजाक का टाइम नहीं है भाई … जोर जोर से चाटो.’ ","मैंने भी स्पीड बढ़ा दी और वो ‘इस्स आंह …’ करके झड़ने लगी. ","मैं उसी हालत में उसकी चूत चाटता रहा और उसकी चूत का रस पान करके चूची से खेलने लगा.\nउसकी चूची को भी पीना शुरू कर दिया. ","बड़ा मजा आ रहा था.\nआज पहली बार था जब मैं उसके चुचे चूस रहा था. वो मेरे लंड को सहला रही थी और मैं उसका दूध पी रहा था. ","वाकयी उसके दूध इतने बड़े थे कि मेरे मुँह में नहीं आ रहे थे. वो लंड सहलाती हुई सिसकारी ले रही थी.\nमेरा बुरा हाल हो रहा था. मेरे लंड में दर्द होने लगा था, तो मैंने उठ कर उसके मुँह में अपना लंड डाल दिया.\nवो लंड चाटने लगी. ","मैंने पूछा- ये सब तुमने कहां से सीखा?\nउसने कहा- ब्लूफिल्म देख देख कर सीख गई हूँ.","वो जोर जोर से लंड चाटने लगी.\n‘आह बहन जोर से चूसो उह आह चूस ले प्रीति … आज चूस साली सारा रस खा ले … बहुत दिन से इसी पल का इंतजार था आह …’","ऐसे ही सिसकारियां लेते लेते मैं उसके मुँह में ही झड़ गया और अपना सारा माल उसके मुँह में ही डाल दिया.\nवो वीर्य पी गई.","अब चुदाई की बारी थी.\nमैं उसकी बुर को फिर से चाटने लगा.\nवो फिर से झड़ गई.","उसके बुर एकदम गीली हो गई थी.\nमेरा भी लंड फिर से खड़ा होकर बहन चोदने को तैयार था. ","मैंने लंड चूत में थूक लगाया और बुर में घुसाने लगा.\nअभी थोड़ा सा ही लंड पेला था कि वो दर्द से चीखने लगी. ","‘आह छोड़ दो भाई … बहुत दर्द हो रहा है … प्लीज छोड़ दो.’\n‘साली जब उंगली डालती है, तब दर्द नहीं होता नहीं होता है?’ ","‘आपका लंड बहुत मोटा है ना.’\nमैं उससे बोला- थोड़ा दर्द तो होता ही है.\nवो बोली- मुझे ये सब नहीं करना है प्लीज इसे बाहर निकालो. ","मैं कहां रूकने वाला था, जोश में आकर कुछ झटके जोर से लगा दिए और उसकी बुर को फाड़ डाला. ","वो जोर जोर से रोने लगी.\nउसकी बुर से खून निकल रहा था.","मैं उसके मुँह को दबाए हुए उसे चोदता रहा.\nकुछ देर बाद मेरी बहन को भी मेरे लंड से चुदने में मजा आने लगा क्योंकि बुर गीली हो गई थी जिससे उसे मजे आने लगा था. ","अब उसके रोने की आवाज कामुक सिसकारियों में बदल गई थी.\nमैं जोर से लंड पेलने लगा.","मेरी सेक्सी सिस्टर भी मजा ले ले कर चुद रही थी.\nअपनी बहन की चूत चोदते चोदते मैं उसकी बुर में ही झड़ गया.","इस तरह हम दोनों ने उस रात चार बार चुदाई की और नंगे ही सो गए.\nसुबह मैंने उसे दर्द की और गर्भ निरोधक दवा लाकर दे दी और फिर से चोद दिया.","हम दोनों ने तीन दिन तक धकापेल चुदाई की, फिर पापा मम्मी आ गए और सब सामान्य हो गया.\nअब जब भी मौका मिलता है, हम दोनों जबदस्त चुदाई कर लेते हैं.","एक दिन मैंने अपने दोस्त से भी उसको चुदवा दिया.","वो मैं अगली सेक्स कहानी में बताऊंगा कि किस तरह दोस्त से उसको चुदवाया.\nअपनी बहन की चूत ले बदले में मैंने भी उसकी मां और बहन को एक साथ में चोदा. ","आपको ये सेक्सी सिस्टर की सेक्स कहानी कैसी लगी, ये आप मेल करके बता सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-girlfriend-sex-kahani/"},{"title":"गर्लफ्रेंड की चूत के दाने को रगड़ कर चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-desi-girlfriend-chudai/"},{"title":"मौसेरे भाई ने मेरी सीलपैक चूत फाड़ दी","href":"https://www.freesexkahani.com/first-time-sex/cousin-sex-porn/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki","Non Veg Story"],"relatedStoriesLinks":[{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"मेरे भैया ने मेरी कुंवारी बुर चोद दी- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-want-sex/"},{"title":"बुआ की युवा बेटी की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/cousin-sister-ki-chudai-kahani/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-sister-sex-story/"}]}