{"Title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 1","author":{"name":"नितिन शर्मा","href":"https://www.freesexkahani.com/author/sharmanitin/"},"date":"12-04-2021","views":"29,056","description":["सेक्सी भाभी स्टोरी हिंदी में पढ़ें कि पड़ोस की एक भाभी पर मेरी नजर टिक गयी. मैं उसकी चूत मारना चाहता था. मैंने क्या किया? मैं उनको पटा पाया या नहीं? ","दोस्तो, मेरा नाम विहान है, मेरी उम्र 25 साल है और मैं जम्मू (जम्मू एंड कश्मीर) का रहने वाला हूँ. ये सेक्सी भाभी स्टोरी हिंदी में मेरी और मेरी पड़ोसन भाभी निशा की चुदाई पर आधारित है. ","पहले मैं अपने बारे में बता देता हूँ. मेरी हाइट 5 फीट 6 इंच है, बॉडी ज्यादा मस्कुलर नहीं है, पर ठीक ठाक ही हूँ. पढ़ाई में मैंने एम.कॉम की हुई है.","अब गर्ल्स के लिए सबसे ज्यादा जरूर जानकारी मेरे लंड का साइज़ क्या है इसकी बात करते हैं.\nमेरा लंड 8 इंच लंबा और 3.6 इंच मोटा है. ये चुत की धज्जियां उड़ाने में माहिर है. आपको विश्वास न हो तो आप कभी भी मेरे लंड से चुद कर देख सकती हैं.","पड़ोसन भाभी का नाम तो मैंने ऊपर लिख ही दिया है. तो निशा भाभी दिखने में एकदम मस्त माल थीं. भाभी की बॉडी में सबसे मस्त उनकी चूचियां और उठी हुई गांड थी. ","भाभी का एक बेटा है जो एक आर्मी के बोर्डिंग स्कूल में है. उनके पति आर्मी में हैं.","निशा भाभी मेरे घर के बाजू में ही रहती थीं. शुरुआत में मुझे भाभी में कोई इंटरेस्ट नहीं था और ना ही ज्यादा ध्यान से कभी मैंने उन्हें देखा था.","पर हमारे मोहल्ले का एक लड़का भाभी पर ट्राइ मारता था, तो उन्होंने उस लड़के को एक दिन अच्छा ख़ासा लताड़ दिया.","जब मुझे इस बारे में पता चला, तब लगा कि बंदी में कुछ न कुछ ख़ास तो होगा ही तब तो लौंडा लगा हुआ था.\nये सोच कर मेरा थोड़ा इंटरेस्ट बना कि निशा भाभी मस्त माल हैं.","उसके 2 दिन बाद भाभी हमारे परिचित की एक शादी में मिलीं.\nउस दिन मैंने भाभी पर ध्यान दिया, तो मुझे वो बहुत ही मस्त माल लग रही थीं. उस दिन मैं तो समझो उन पर फ्लैट ही हो गया. ","उनकी निगाहें भी मेरी तरफ ही थीं और लग रहा था कि भाभी मुझे बोल रही हैं कि चढ़ जा मेरे ऊपर और चोद दे मुझे.\nदिल तो मेरा भी कर रहा था कि किसी कोने में भाभी को ले जाकर चोद दूं.\nफिर किसी तरह खुद पर कंट्रोल किया.","अब भाभी मुझे एक मस्त चोदने लायक माल लगने लगी थीं. ","पहले तो मेरी भाभी से बात नहीं होती थी, पर अब जब भी वो मुझे मिलती थीं, तो एकदम से मस्त सी स्माइल दे देती थीं.\nमैं भी उन्हें रोज देखने के लिए उनके कॉलेज टाइम पर रोड पर चला जाता था.\nभाभी बी.एड. कर रही थीं. बस अभी इतना ही हो पाता था, पर भाभी से बात की शुरुआत नहीं हुई थी. ","पहली बार भाभी से बात तो तब हुई, जब उनके घर कोई फंक्शन था.\nउनके घर वो फंक्शन खत्म हुआ और वो हमारे घर मिठाई देने आईं.","उस दिन मैं घर पर अकेला था. जब वो आईं तब मैं बाथरूम में भाभी के नाम की मुठ मार रहा था. ","भाभी जोर से आवाज देते हुए बोलीं, तो मैं जल्दी से लंड को बिना सैट किए ही बाहर आ गया.\nमेरे लोवर में लंड ने तंबू बना लिया था जो उन्होंने देख लिया था और एक मस्त नॉटी स्माइल दे दी.","फिर मुझसे मिठाई की बात बोलीं, तो मैं सोचने लगा कि क्या कहूँ.\nतब तक भाभी किचन में मिठाई रखने चली गईं और उनके पीछे पीछे मैं भी चला गया.","जैसे ही भाभी मिठाई रख कर टर्न हुईं, तो मुझसे टकरा गईं और गिर गईं. मैं भी जानबूझकर उन पर गिर गया.","मैं- सॉरी भाभी!\nनिशा भाभी- इट्स ओके … आपने जानबूझ कर नहीं किया है.","मैं- फिर भी गलती मेरी है, मुझे देखना चाहिए था.\nनिशा भाभी- इट्स ओके.","अभी तक मैं उनके ऊपर ही था और भाभी के ठोस मम्मों की लज्जत का मजा ले रहा था.","निशा भाभी- उठो भी अब आप या फिर ऊपर ही चढ़े रहोगे.\nमैं- मैं तो रहना चाहता हूँ, पर आप रहने दोगी क्या?","निशा भाभी झूठमूठ का गुस्सा दिखाते हुए बोलीं- दिमाग़ खराब है क्या?\nमैं- सॉरी भाभी.","मैं खुद खड़ा हुआ और उन्हें भी उठाया.","मैं- आपको कहीं चोट तो नहीं लगी ना?\nनिशा भाभी- नहीं मैं ठीक हूँ.","मैं- आपके कपड़े गंदे हो गए हैं, मैं साफ कर देता हूँ.\nनिशा भाभी हंस कर बोलीं- आप रहने दो … मैं घर जाकर खुद साफ़ कर लूंगी. ","मैं- घर पर क्या बताओगी भाभी कि कपड़े गंदे कैसे हुए!\nनिशा भाभी- बोल दूंगी कि गिर गई थी.","मैं- और विहान मेरे ऊपर था.","निशा भाभी ने एक नॉटी स्माइल के साथ कहा- हां … और उठ भी नहीं रहा था.","मैं हंस कर बोला- मैं साफ़ कर देता हूँ भाभी.\nनिशा भाभी- नहीं नहीं.","मैंने उनकी एक ना सुनी और अपने हाथ से भाभी के कपड़े साफ़ करने लगा.","कभी मैं उनकी बैक पर हाथ लगाता तो कभी गांड पर.\nजैसे ही मेरा हाथ भाभी की गांड पर गया, तो मैंने धूल झाड़ने का नाटक करते हुए जोर से गांड पर हाथ दे मारा. ","इससे भाभी के मुँह से जोर से आवाज निकल गई- उई मां आराम से!","जब उनकी आवाज़ निकली, तो मैंने कहा- लगता है भाभी यहां ज्यादा चोट लग गई है आपको.\nनिशा भाभी- नहीं, ऐसा कुछ नहीं है.","मैं- मैं देखता हूँ.\nनिशा भाभी- नहीं, अब मैं चलती हूँ. ","बस इतना कह कर वो अपने घर चली गईं और मैं भी उनकी मटकती गांड को देखता रहा जो भाभी के चलने पर काफी दिलकश लग रही थी.","उस रात को मैंने उन्हें याद करके 3 बार मुठ मारी.\nउसके बाद मुझे कुछ दिन तक भाभी से बात करने का मौक़ा ही नहीं मिला.","इसके बाद खबर लगी कि भाभी के पापा बीमार हो गए हैं, तो मैंने खुद से भाभी से बात की और उनके पापा की तबियत के बारे में उनसे पूछा.","वो अपने पापा की तीमारदारी में ही लगी थीं. उस समय भाभी के हज़्बेंड घर पर नहीं थे.","उन्होंने मुझसे कहा- तुम मेरे साथ चलो, हमारी गाड़ी ले चलो. पापा को डॉक्टर के पास ले जाना है. ","भाभी के पापा उस समय उनके मामा के घर पर थे.","मैं और भाभी गाड़ी लेकर निकले पड़े. डॉक्टर के पास ले जाकर उनके फादर को दिखाया.\nफिर भाभी के मामा के घर पर वापस छोड़ कर हम दोनों वापिस आने लगे. ","रास्ते में मैंने कहा- आप गाड़ी चलाना सीख लो.\nनिशा भाभी- न बाबा मुझे डर लगता है.\nमैं- कैसा डर भाभी!\nनिशा भाभी- एक बार जब आर्मी क्वॉर्टर में रहते थे, तब एक बार ट्राइ किया था … तो एक्सिडेंट हो गया था.","मैं- तो क्या हुआ पहली बार में तो कोई भी ड्राइवर नहीं बन जाता.\nनिशा भाभी- सिखाने वाला भी तो कोई होना चाहिए ना!","मैं- इन्स्टिट्यूट है ना!\nनिशा भाभी- उधर मैं कैसे सीख पाऊंगी … उन लोगों का फिक्स्ड टाइम होता है. आप जानते हो घर के काम से ही कम टाइम मिलता है.\nमैं- ओके.","निशा भाभी- हज़्बेंड को बोलती हूँ, तो वो सिखाते नहीं.\nमैं- मैं सिखा देता हूँ भाभी.","निशा भाभी- सच … क्या आप मुझे सिखाओगे!\nमैं- हां.","निशा भाभी- कब से शुरू करोगे?\nमैं- जब मैडम का हुक्म हो.","निशा भाभी- ठीक है आप अपना नंबर दे दो, मैं आपको कॉल करूंगी.\nमैं- काल करे सो आज कर, आज करे सो अब.","निशा भाभी- मतलब!\nमैं- अभी से सिखाना शुरू कर देता हूँ.","निशा भाभी- ओके.\nमैं- आज गियर के बारे में बता देता हूँ.\nनिशा भाभी- ओके.","मैंने निशा भाभी का हाथ पकड़ लिया.","निशा भाभी- ये क्या कर रहे हो, दिमाग़ खराब है क्या!\nमैं- अपना हाथ दो न.","निशा भाभी- क्यों क्या करना है!\nमैं- मैं आपका हाथ पकड़ कर गियर डालना सिखाता हूँ.\nनिशा भाभी- ओके.","भाभी का हाथ पकड़ते वक्त मैंने उनकी जांघें भी टच की. काफी मजा आ रहा था. अब हम घर पहुंच चुके थे. ","अपने घर में जाते जाते वो बोलीं कि मैं आपको ड्राइविंग के लिए कॉल करूंगी.","उस दिन 7:00 बजे शाम को भाभी का कॉल आया.","मैं- हैलो.\nनिशा भाभी- हैलो.\nमैं- हां जी कौन!\nनिशा भाभी- अच्छा जी इतनी जल्दी भूल भी गए हमें!","मैं- कौन!\nनिशा भाभी- वो ही, जिसे नंबर दिया था.","मैं- ओह भाभी आप हैं … ओके अभी चलना है क्या ड्राइविंग सीखने!\nनिशा भाभी- नहीं यार … नंबर चैक कर रही थी और आपके पास मेरा नंबर नहीं था, तो सोचा अपना नंबर भी दे दूं.","मैं- भाभी नंबर के लिए थैंक्स.\nनिशा भाभी- थैंक्स क्यों? मेरे पास भी तो आप का नम्बर है न!","मैं- ओके बाय.\nनिशा भाभी- इतनी जल्दी! क्यों क्या हुआ किसी गर्लफ्रेंड से बात करनी है क्या?","मैं- नहीं भाभी, मेरी कोई गर्लफ्रेंड नहीं है.\nनिशा भाभी- तो मुझसे बात करके अच्छा नहीं लगा क्या!","मैं- नहीं भाभी, आपसे बात करके तो दिन बन जाता है. आपसे बात करने के तो बहाने चाहिए होते हैं मुझे.\nभाभी- अच्छा मुझसे बात करने के लिए क्या बहाने की जरूरत होती है. मैं तो हमेशा से ही आपके बाजू में रहती हूँ.\nमैंने कहा- हां ये तो है.","इस तरह से उस दिन हम दोनों ने एक घंटे तक बात की.","बस उसके बाद तो हमारी रोज बात होने लगी. कभी मैं कॉल करता तो कभी मैसेज. ","मुझे पता चल गया था कि आग उनकी चुत में भी लगी हुई है, पर वो खुद से नहीं बोल सकती थीं और ना ही मैं बोल सकता था.","अब जब भी बात होती, तो मैं भाभी के साथ फ्लर्ट करने लगता; उनकी तारीफ करता.\nवो भी मेरे साथ फ्लर्ट करती थीं. क्योंकि भाभी के पति तो ज्यादातर समय अपनी ड्यूटी पर ही रहते थे.\nतो मेरे साथ बात करके भाभी का भी टाइम पास हो जाता था.","इसी तरह धीरे धीरे हमारी निकटता बढ़ने लगी थी.\nअब तो हालत ये हो गए थे कि हम दोनों एक दूसरे से बात किए बिना रह ही नहीं पाते थे.","जब भी भाभी के पति घर आते, तो वो मुझसे बात करने के लिए बाथरूम में चोरी से फोन लेकर जातीं. मैं समझ गया था कि अगर मैं थोड़ी सी हिम्मत करूं तो भाभी की चुत चोदने मिल जाएगी.","फिर वो दिन आया, जब मैं उन्हें ड्राइविंग सिखाने जाने लगा था. ","एक दिन उन्होंने मुझे कॉल किया कि आज 09:00 बजे सुबह ड्राइविंग सीखने चलूंगी.\nमैंने ओके कह दिया.","निशा भाभी ने पूछा- ड्राइविंग के लिए किधर चलना है?\nमैं- पास वाले ग्राउंड में चलेंगे.","निशा भाभी- नहीं, उधर नहीं.\nमैं- क्यों?","निशा भाभी- वहां लोग होंगे.\nमैं- तो क्या हुआ?","निशा भाभी- मुझे शर्म आती है.\nमैं- ओके … एक काम करते हैं, दोपहर को चलते हैं. बारह या एक बजे, तब उधर कोई नहीं होता है. फिर हम लोग बगल के दूसरे वाले ग्राउंड में चलेंगे. उधर जगह भी ज्यादा है और उधर लोग भी बहुत कम आते हैं.\nनिशा भाभी- ओके ये ठीक रहेगा.","फिर निशा भाभी की कॉल पौने बारह बजे आई.","निशा भाभी- आओ लेने.\nमैं- ओके.","जैसे ही मैं उनके घर पहुंचा तो मेरे तो होश ही उड़ गए.","उन्होंने वाइट कलर का सूट पहना था, जो एकदम टाइट था और इस सफ़ेद रंग के सूट से उनकी लाल रंग की ब्रा साफ़ दिख रही थी.","मेरा दिल तो किया कि ड्राइविंग को मारो गोली, बस अभी के अभी भाभी को पटक कर उनकी चुदाई शुरू कर दूं.","फिर मैंने अपने दिल को समझाया कि मुर्गी को अंडा देने तक का इंतजार करना ठीक रहेगा.","मैंने उन्हें देख कर उनकी तारीफ़ की और कहा- वाओ भाभी … आज तो आप बिजली गिरा रही हैं.\nवो हंस पड़ीं.","हम दोनों चल पड़े. ","ग्राउंड में आकर मैंने उन्हें गाड़ी चलाने के बारे कुछ बताया और ड्राइविंग सीट पर बिठा दिया. ","भाभी से क्लच ही नहीं छूट रहा था, बार बार गाड़ी बंद हो रही थी.","निशा भाभी परेशान होकर बोलीं- रहने दो … मुझसे नहीं होगा. मैं गाड़ी चलाना नहीं सीख सकती.\nमैं- ऐसे कैसे नहीं सीख सकतीं. मैं हूँ ना!","निशा भाभी- अरे यार देखो न बार बार गाड़ी बंद हो जाती है.\nमैं- इट्स ओके भाभी … सबके साथ होता है.","निशा भाभी- आप कुछ करो कि मैं गाड़ी सीख जाऊं.\nमैं- मेरे पास एक आइडिया है.","निशा भाभी- हां बोलो.\nमैं- मैं ड्राइविंग सीट पर बैठता हूँ और क्लच सम्भाता हूँ, आप स्टेयरिंग और रेस देख लेना.","निशा भाभी- वो कैसे हो सकता है? मैं साइड वाली सीट से हैंडल और रेस को कैसे कंट्रोल करूंगी?\nमैं- नहीं आप समझी नहीं, पहले मैं ड्राइविंग सीट पर बैठूंगा और आप मेरी गोद में बैठ जाना.","निशा भाभी- ये क्या बोल रहे हो, कोई देख लेगा तो!\nमैं- कोई नहीं देखेगा. इस टाइम यहां कोई नहीं आता है.","निशा भाभी- नहीं फिर भी …\nमैं- ओके आपकी मर्ज़ी. फिर मत बोलना कि ड्राइविंग नहीं सीखी.\nनिशा भाभी- ओके … आती हूँ.","अब निशा भाभी मेरी गोद में बैठ गई थीं. उनकी गांड से लगने से मेरा लंड खड़ा हो गया था, जो कि उन्हें भी समझ आ चुका था क्योंकि उनकी गांड की दरार में मेरा लंड हरकत कर रहा था. ","मैंने क्लच छोड़ा, तो निशा भाभी ने रेस दे दी. उन्होंने एक्सलिरेटर एकदम से दबा दिया, तो मैंने एकदम से ब्रेक लगा दिया, इससे निशा भाभी आगे को हो गईं और स्टेयरिंग में घुस गईं. ","मैंने उन्हें अपनी तरफ खींच कर निकाला. इस कोशिश में मेरे हाथ भाभी के मम्मों पर लग गए थे और मैंने भाभी के दोनों मम्मों को जोर से दबा दिए थे. ","इससे उनके मुँह से आह निकल गई- आहह … मर गई.\nमैं- क्या हुआ?\nनिशा भाभी- कुछ नहीं.","मैंने नोटिस किया कि निशा भाभी के मम्मों को पकड़ने पर भी उन्होंने मुझसे कुछ नहीं कहा, जिससे मेरी हिम्मत बढ़ गई.","अब दोस्तो, भाभी की चुदाई किस तरह से हो पाई ये मैं इस सेक्सी भाभी स्टोरी के अगले भाग में लिखूंगा, तब तक आप मुझे मेल कीजिएगा.\n[email protected]","सेक्सी भाभी स्टोरी हिंदी का अगला भाग: मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-story-hindi/"},{"title":"किरायेदार चुदासी भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/bhabi-sex-xxx-kahani/"},{"title":"मेरी मॉम अपने बॉस से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-chudai-dekhi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"आँखों देखी घटना: अन्तर्वासना का अनदेखा रूप","href":"https://www.freesexkahani.com/antarvasna/vasna-ka-andekha-roop/"},{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"}]}