{"Title":"मैडम की चुत चुदाई की तलब","author":{"name":"ऋतुराज1","href":"https://www.freesexkahani.com/author/rituraaj1/"},"date":"01-09-2021","views":"288,447","description":["सैक्सी टीचर Xxx चुदाई कहानी एक स्कूल टीचर की है. हम दोनों क्लास में जाते थी. मैं उससे दोस्ती करना चाहता था पर वो भाव नहीं देती थी. तो बात कैसे बनी?","मेरी क्लास में एक स्कूल टीचर से दोस्ती हुई और हमने दोस्ती मैं कैसे सारी हदें पार कर दीं … मेरी इस सैक्सी टीचर Xxx चुदाई कहानी में आप पढ़ें.","नमस्कार दोस्तो, मेरा नाम ऋतुराज है. मैं गाजियाबाद में रहता हूँ. मेरी उम्र 31 साल है … मैं दिखने में ठीक-ठाक सा एक साधारण इंसान हूँ. ये मेरी अपनी आप बीती है. ","ये बात आज से 4 साल पहले उस समय की है, जब मैं MBA करने के बाद इकोनॉमिक्स से MA करने का सोच रहा था.\nमैंने डिस्टेंस लर्निंग वाले एक कॉलेज में एडमिशन ले लिया. वहां मेरी हर संडे को क्लास होती थी. ","मेरी क्लास में एक लेडी भी आती थी, जिसकी उम्र लगभग 40 के आस-पास रही होगी. वो किसी स्कूल में टीचर थीं. उनका नाम रमा था.","उनके हस्बैंड ज्यादातर बाहर रहते थे. ये बात मुझे उनसे दोस्ती होने के बाद पता चली थी. ","जब मैंने उन्हें पहली बार देखा था तो कसम से देखता ही रह गया था.\nमुझे रमा मैडम को देख कर ऐसा लगा मानो स्वर्ग से कोई अप्सरा ज़मीन पर आ गई हो.\nउनका रंग दूध जैसा सफ़ेद, बिल्कुल सोनाली बेंद्रे सी छवि मेरी आंखों में उतर आई. ","मैं क्या …. कोई भी उन्हें देखे, तो बस देखता ही रह जाए. ","वैसे तो हमारी क्लास में ज्यादा लोग नहीं थे … पर फिर भी वो किसी से बात नहीं करती थीं.\nउनके चेहरे पर हमेशा बस एक सादगी सी छाई रहती थी. ","मेरा दिमाग ब्लैक बोर्ड पर कम और उनकी तरफ ज्यादा होता था. उन्हें देखने की वजह से मैं पीछे बैठने लगा था.\nमैं उनसे बहाने से बात करने की बहुत कोशिश करता था पर वो बात ही नहीं करती थीं. ","एक रविवार हम सब क्लास में बैठ कर पढ़ रहे थे कि अचानक बहुत तेज़ बारिश होने लगी.","क्लास खत्म होने तक भी बारिश बंद नहीं हुई. बारिश कुछ हल्की हुई … तो कुछ लोग निकल गए.","क्योंकि मैं बाइक से आया था तो मैं बारिश और हल्की होने का इन्तजार करने लगा या ये कहो मेरे मन में चोर आ गया था. ","कुछ देर में लगभग सब लोग चले गए थे. मुझे यही मौका ठीक लगा और मैंने उनके पास जाकर कहा- क्या मैं आपको कहीं छोड़ दूँ?","उन्होंने मेरी तरफ ज़रा गुस्से में देखा … फिर शांत होते हुए कहा- आप चले जाओ … मैं चली जाऊंगी. ","ऐसे सड़ू से व्यवहार पर गुस्सा तो मुझे भी आया और मैं वहां से जाने ही लगा था … तभी मेरे घर से फ़ोन आ गया और मैं रुक कर फोन से बात करने लगा. ","इतने में रमा मैडम वहां से बाहर जाने को निकलीं.\nफर्श चिकना और गीला होने के कारण उनका पैर फिसल गया और वो गिर गईं. ","मैं फ़ोन काट कर उनके पास गया और उन्हें उठाने लगा पर वो उठ नहीं पा रही थीं.\nमैंने उन्हें सहारा देकर गोद में उठाया और साइड में बिठा दिया.","फिर उन्हें किसी तरह बाइक पर बिठा कर उनके घर छोड़ दिया.","उन्होंने लंगड़ाते हुए दरवाजे का सहारा लिया और मुझे अन्दर आने को कहा.\nमेरे मना करने पर वो जिद करने लगीं. ","मैं घर के अन्दर गया तो वो किसी तरह से चाय बनाने चली गईं.\nअब उनकी चाल काफी ठीक हो चुकी थी. ","चाय पीकर मैं वहां से चला गया.","इस बीच उनके ‘धन्यवाद …’ कहने और मेरे ‘अरे ये तो मेरा फर्ज था …’ के अलावा और कुछ बात नहीं हुई. ","इस घटना से इतना जरूर हुआ कि रमा मैडम का व्यवहार मेरे प्रति दोस्ताना हो गया था.\nइससे मेरा काम बन गया था. ","उस दिन से हमारी बातचीत होना शुरू हो गई. अब मुझे हर संडे का इन्तजार रहने लगा.","धीरे धीरे हम दोनों एक दूसरे को पसंद करने लगे, साथ में मूवी देखने जाने लगे और घूमने-फिरने के साथ-साथ हर तरह की बातें भी होने लगीं. ","अब मुझे इंतज़ार उस पल का था … जब हमारा मिलन होना था.","एक दिन उन्होंने मुझे अपने घर पर ये कह कर बुलाया कि आज उनका जन्मदिन है. ","मैं भी अच्छे से तैयार होकर चल दिया.\nरास्ते से मैंने एक कलाई पर बांधने वाली घड़ी ले ली जो उन्हें गिफ्ट में देनी थी. ","मैं उनके घर पहुंचा.\nउन्होंने दरवाजा खोला और अन्दर आने को कहा. उन्होंने बैंगनी रंग की साड़ी पहन रखी थी और बला की खूबसूरत लग रही थीं.\nउन्हें पता था कि मेरा फेवरेट रंग जामुनी है. ","जैसे ही मैं अन्दर गया तो चौंक गया क्योंकि अन्दर कोई भी नहीं था. ","मैंने पूछा- पार्टी कहां पर है?\nउन्होंने मुस्कुरा कर कहा- यहीं तो है.","मैंने कहा- पर यहां तो कोई भी नहीं है.\nतो उन्होंने कहा- क्या हम दोनों काफी नहीं हैं!","उनकी इस बात से मुझे हरी झंडी की झलक सी मिल गई थी पर अभी भी मुझे संयम बरतना जरूरी लगा. ","हम दोनों बस एक दूसरे की आंखों में देख रहे थे.\nउनकी इन निगाहों ने मुझे अस्सी प्रतिशत तक पक्का कर कर दिया था कि ये हुस्न की परी आज मेरे लौड़े के नीचे होगी.","फिर हम दोनों धीरे धीरे पास आने लगे. मेरे बहुत करीब आकर उन्होंने अपने सर को झुका लिया.\nमैंने अपनी उंगली उनकी ठोड़ी पर लगा कर उनका चेहरा ऊपर किया तो उनकी आंखें बंद थीं पर मुझसे और इन्तजार नहीं हो रहा था. ","मैंने बाक़ी बीस प्रतिशत को भी समेट लिया और अपने होंठ उनके होंठों पर रख दिए.\nउनका साथ मिला, तो मैं सौ में से सौ अंक पा चुका था.","अब हमें दुनिया का कोई होश नहीं था. हम बस एक दूसरे के शरीर पर हाथ फेरते रहे और किस करते रहे.\nहमें पता ही नहीं चला कि कब आधा घंटा बीत गया.","जब होश आया तो हम अलग हुए.\nअब तक उनका ब्लाउज और ब्रा मैं पीछे से खोल चुका था और वो मेरी शर्ट के बटन खोल चुकी थीं.","अलग होने पर हम दोनों ने एक दूसरे नंगे सीनों को देखा, तो वो थोड़ी शर्मा गईं और मुझे बेडरूम में आने को इशारा कर दिया. ","मैंने रमा जी के बेडरूम में जाकर देखा तो देखता ही रह गया.\nउन्होंने सारी सजावट ऐसे कर रखी थी … जैसे हम फिल्मों में देखते हैं. कमरे में कम से कम 20 मोटी मोटी मोमबत्तियां जल रही थीं … पूरा कमरा सुगंध से महक रहा था … बिस्तर पर गुलाब के फूलों की पंखुड़ियां बिछी थीं.","अब मुझसे बिलकुल रहा नहीं जा रहा था.\nमैंने उन्हें अपने पास खींचा और बेड पर पटक दिया. एक ही झटके में उनके शरीर पर लटकी हुई ब्रा और ब्लाउज को अलग कर दिया.","मैं उनके बड़े चूचों को दबाने लगा.","उन्होंने अपने हाथ से एक स्तन मेरे मुँह में देने की कोशिश की तो मैंने उनकी एक चूची को अपने मुँह में भर लिया और निप्पल खींचते हुए चूची को अपने होंठों से मींज दिया.","उनकी मादक आह निकल गई और उनके एक हाथ ने मेरे सर को अपने उस दूध पर दबा लिया. ","रमा मैडम की चूचियों का मर्दन और रसपान मेरे मुँह से होने लगा. वो भी मुझे कभी एक चूसने को दे देतीं, तो कभी दूसरी चूची चुसवाने लगतीं.","करीब 10 मिनट यही चलता रहा.","इस बीच रमा मैडम बस मादक आहें भरती रहीं. ","न सब के बीच में पता नहीं कब मेरा हाथ रमा की साड़ी में चला गया और मैं पैंटी के ऊपर से ही उनकी चूत पर हाथ फेरने लगा.\nउनकी पैंटी बिल्कुल गीली हो चुकी थी.","उनकी पैंटी उतारने लगा ही था कि मैं उन्होंने मेरा हाथ पकड़ कर रुकने को कहा और बेड से उठ कर जाने लगीं.\nमैं ये सोच कर डर गया कि कहीं रमा को मेरी कोई बात गलत तो नहीं लगी.","इससे पहले कि मैं उनसे कुछ पूछता, उससे पहले उन्होंने कमरे की लाइट्स ऑफ कर कर दीं.\nवो वासना भरी आवाज में बोलीं- अगर लाइट जलती रही … तो मेरी सारी मेहनत ख़राब हो जाएगी, जो मैंने कमरा सजाने में की है. ","लाइट बंद होने के बाद तो सच में ऐसा लग रहा था कि जैसे तारे ज़मीन पर आ गए हों.","अब उन्होंने अपनी अस्त-व्यस्त हो चुकी साड़ी को उतार कर एक तरफ रख दिया और गीली पैंटी पहने हुए ही मेरे ऊपर आ गईं.","मैं कमर के बल बिस्तर पर लेटा था … मुझे लगा अब वो मेरी पैंट उतार कर मेरा लंड चूसना चाहेंगी.","पर वो धीरे-धीरे आगे बढ़ती रहीं और अपनी झांट रहित चूत को मेरे मुँह पर रख कर बैठ गईं. ","पहले तो मुझे थोड़ा अजीब सा लगा पर जैसे ही मैंने सांस ली … तो उनकी चूत के पानी की खुशबू ने मुझे पागल कर दिया.\nमैंने पैंटी के ऊपर से ही उनकी चूत को चाटना शुरू कर दिया.","उन्होंने भी अपनी गांड से पैंटी नीचे सरकाई और मेरा सर पकड़ कर अपनी चूत पर दबा दिया और अपनी चूत को मेरे होंठों पर रगड़ने लगीं. ","रमा मैडम जोर जोर से आहें भर रही थीं- आ आह्ह आ आह्ह ओह्ह आआह्ह … और चूसो … आह मैं बहुत प्यासी हूँ.\nकरीब 5 मिनट बाद वो झड़ गईं और मेरे ऊपर लेट गईं. ","थोड़ी देर इंतज़ार के बाद हम दोनों से फिर किस करने लगे. ","अब उन्होंने मेरी पैंट उतार दी और लंड को सहलाने लगीं.\nमैं पागल सा हुआ जा रहा था क्योंकि मेरा लंड फटने को तैयार था.","मुझे सेक्सी टीचर की ये Xxx अठखेलियां बिल्कुल पसंद नहीं आ रही थीं. मैंने उन्हें पकड़ कर घुमा दिया. अगले ही पल वो मेरे नीचे और मैं उनके ऊपर था.","मैंने जल्दी से अपनी पैंट और अंडरवियर एक साथ उतार दिया और उनकी गांड से नीचे को सरकी हुई पैंटी को एक झटके में निकाल फैंका. ","वो कुछ समझ पातीं कि मैंने बिजली की गति से अपना लंड उनकी चूत के मुँह पर रख कर एक जोरदार धक्का दे दिया.\nउनकी चूत बहुत गीली थी, इसीलिए आधे से ज्यादा लंड चुत के अन्दर घुसता चला गया था. ","रमा- आह मर गई … धीरे!","मैंने उनकी आह को दरकिनार करते हुए फिर से एक ज़ोरदार धक्का लगा दिया और हम दोनों की जांघें आपस में मिल गईं.\nये सब इतना जल्दी हुआ था कि रमा मैडम की चीख भी ठीक से नहीं निकल पाई.","अब उन्होंने मुझे अपनी बांहों के घेरे मैं जोर से कस लिया.\nउनके होंठ मेरे होंठों से, सीना सीने से और जांघें जांघों से मिली हुई थीं. मेरा लंड उसकी चूत में पिस्टन की तरह खुदाई कर रहा था. ","ये सब इतनी जल्दी हो रहा था कि दस मिनट की ताबड़तोड़ चुदाई के बाद ही मेरा रस छूट गया और मेरा माल रमा मैडम की बच्चेदानी में भर गया.\nवो भी स्खलित हो चुकी थीं.","अब हम दोनों की ही सांसें बहुत तेजी से फूल पिचक रही थीं.\nमैं उनके ऊपर ही लेट गया. ","थोड़ी देर बाद जब सब नार्मल हुआ तो रमा मैडम ने मुझसे कहा- मुझे ऐसा अनुभव पहली बार हुआ है … जब मैं एक ही समय में बार बार झड़ी हूँ.\nमैंने उनसे कहा- अब से इस तरह के अनुभव की आदत डाल लो!","फिर उन्होंने मुझे बताया- मैं भी तुम्हें शुरू से ही पसंद करती थी पर ये बात बताने की मेरी कभी हिम्मत नहीं हुई.","थोड़ी देर बात करने के बाद मेरे लंड में फिर से जान आने लगी.\nअब मैंने इशारे से उन्हें लंड चूसने को बोला तो उन्होंने मेरा लंड चूसना चालू कर दिया.\nउनमें लंड चूसने की भी एक अलग कला थी. ","मुझे उस वक़्त इतना मज़ा आ रहा था कि मैं शब्दों में बयान नहीं कर सकता.\nबस इतना पता था कि मुझे आज से पहले इतना मज़ा कभी नहीं आया था. ","अब मुझसे रहा नहीं जा रहा तो मैंने उनसे कहा कि मेरा होने वाला है.\nपर उन्होंने मेरी बात को अनसुना कर दिया और लंड चूसना जारी रखा.\nशायद वो मेरे माल का स्वाद चखना चाह रही थीं.","और हुआ भी यही, वो मेरा सारा माल पी गईं.\nमैं तो जैसे आज स्वर्ग की सैर पर निकला था. ","आज मैं घर जाना ही नहीं चाहता था.\nजब मैंने ये बात उन्हें बताई तो उन्होंने कहा कि मैं भी तुम्हें आज घर नहीं जाने देना चाहती हूँ. ","उनके मुँह से इतना सुन कर मैंने घर पर फ़ोन करके बोल दिया कि आज रात मैं अपने दोस्त के यहां रुक रहा हूँ. सुबह वापस आऊंगा. ","फिर मैंने उनसे कहा- मुझे भूख लगी है.\nउन्होंने बाहर से खाना आर्डर कर दिया.","खाना खाकर हम वापस बेडरूम में आ गए. ","दोस्तो, मुझे डॉगी स्टाइल में चुदाई करना बहुत पसंद है.\nमैं ये बात उनसे कहने ही वाला था कि उन्होंने मुझसे कहा कि अब मुझे ऑन द टॉप आना है. ","जैसे उन्होंने पहले मेरा मुँह चोदा था, अब वैसे ही मेरे लंड चुदने की बारी थी.","इस बार उन्होंने मेरे लंड पर पहले एक क्रीम से मालिश की जिससे मेरे लंड पर कुछ ज्यादा ही चमक आ गई.\nफिर सेक्सी टीचर सीधा मेरे लंड पर आकर बैठ गईं और मुझे चोदने लगीं.","आपने कभी किसी हलवाई को जलेबी बनाते तो जरूर ही देखा होगा, ऐसी ही वो मेरे लंड पर गोल गोल घूम कर कुछ जलेबी सी बना रही थीं. जो भी हो … मुझे चुत चोदने में मज़ा बहुत आ रहा था. मैं उन्हें बांहों में भर कर किस करना चाह रहा था, पर वो तो चुदाई में ऐसे मस्त थीं कि जैसे किसी घोड़े पर सवार हों. पूरा कमरा उनकी आहों से गूंज रहा था. ","दोस्तों, यहां मैं आपको एक बात बता दूँ कि मैं उनकी … और वो मेरी बहुत इज्जत करते हैं इसीलिए हमारे बीच किसी तरह की गाली-गलौच नहीं हुई. ","लगभग 8-10 मिनट बाद जब वो फिर से झड़ गईं तो मेरे ऊपर गिर गईं.\nपर मेरा शेर तो अब भी दहाड़ रहा था.","मैंने पहले तो उनको थोड़ा समय दिया, फिर उनसे घोड़ी बनने के लिए कहा.\nवो मेरी बात मान कर घोड़ी बन गईं. ","अब उन पर सवार होने की बारी मेरी थी.\nउनके बेड का गद्दा 10 इंच मोटा था, उस पर उन्हें घोड़ी बना कर चढ़ने में जो मज़ा आया … आह क्या बताऊं दोस्तों … फुल मस्ती हुई. ","इस बार रमा मैडम पहले से भी ज्यादा उतेज्जित लग रही थीं और जोर-जोर से चिल्ला रही थीं.\nमेरा लंड उनकी बच्चेदानी पर टक्कर मार रहा था, शायद इसीलिए उनका ये हाल हो रहा था. ","फिर बीस मिनट तक रमा मैडम की चुत का बाजा बजाने के बाद जैसे ही मुझे लगा कि मेरा होने वाला है, मैं अपनी पूरी ताक़त से उन्हें चोदने लगा. ","दसेक झटकों के बाद एक बार फिर मैंने उनकी रसीली चूत को और रसदार बना दिया.","उस दिन के बाद से चुदाई का सिलसिला शुरू हो गया और और सालों साल चला. ","दोस्तो, आज की ये टीचर Xxx कहानी यहीं समाप्त होती है पर जल्द ही पुन: हाज़िर होऊंगा.\nअगली बार रमा मैडम की चुत चुदाई की तलब के अगले भाग को लिखूंगा.","दोस्तो, आपको मेरी सैक्सी टीचर Xxx चुदाई कहानी कितनी पसंद आई, ये मुझे मेल पर लिखना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैडम की चुत","href":"https://www.freesexkahani.com/antarvasna/hot-teacher-sex-kahani/"},{"title":"रसीली चूत","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-bur-ki-chudai/"},{"title":"अट्टा बट्टा करके गांड चुदाई का पहला मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-mari-bhai-ne/"},{"title":"माल भाभीजान की चुत लंड की मुंतजिर","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-bhabhi-chudai-muntzir/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/girl-sucking-dick-story/"},{"title":"ऑनलाइन डेटिंग ऍप पर मिली लड़की की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/meri-gandi-kahani-hindi/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5","href":"https://www.freesexkahani.com/antarvasna/bathroom-sex-story/"},{"title":"दीदी की सहेली की चोदन स्टोरी","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-ka-bhosda-kahani/"}]}