{"Title":"सेक्सी कहानियां: जूनियर ने चूत की गुरुदक्षिणा दी","author":{"name":"जयन्त","href":"https://www.freesexkahani.com/author/mjayant/"},"date":"05-08-2019","views":"92,734","description":["फ्री हिन्दी सेक्सी कहानियां मुझे बहुत पसंद है. मैं अपनी गर्लफ्रेंड की पहली चुदाई, जिसमें मैंने उसकी सील तोड़ी की कहानी आपको बता रहा हूँ. मजा लें!\n","कहानी शुरू करने से पहले सभी पाठकों को मेरा प्रणाम. सेक्सी कहानियां साईट अन्तर्वासना पर यह मेरी पहली कहानी है, अतः मेरे लेखन में अगर कोई गलती हो गयी हो, तो पहले ही माफी मांग रहा हूँ. ","मैं जयंत महाराष्ट्र के सतारा में रहता हूं. मैं आज आपके सामने मेरे जीवन एक की घटना लेकर आया हूँ. यह घटना मेरे लाइफ में एक साल पहले हुई थी. ","यह बात उन दिनों की है, जब मैं ग्रेजुएशन (B.Sc) के अंतिम वर्ष में था. मेरा विषय गणित था … मैं पढ़ने में काफी होशियार था तथा क्लास में सदा ही दूसरे या तीसरे नंबर पर रहता था. मुझे स्टडी के साथ साथ सेक्स का भी शौक था. मुझे जब भी टाइम मिलता, तब घर पर ब्लू फिल्म देखकर मैं मुठ मार लेता था.","एक हमारे यहां की एक आंटी, जो कि थोड़ी पढ़ी लिखी कम थीं, उनके साथ मेरे संबंध थे. लेकिन वो सिर्फ ऊपर से ही करने देती थीं … मतलब दूध दबवाने तक ही सीमित थीं, नीचे चूत में कुछ करने नहीं देती थीं. उनको डर था कि कहीं उनको बच्चा ना रह जाए.","मैं आते जाते जब तब उनके स्तन दबा देता था और कभी कभी किस भी कर लेता था. आंटी अपनी फैमिली की वजह से मुझे ज्यादा टाइम दे नहीं पाती थीं. उनके साथ की गई सारी हरकतों को मैं विस्तार से अपनी अगली कहानी में बता दूंगा. अभी मैं अपनी इस कहानी पर आता हूं","हमारे सर एक दिन क्लास में आकर बोले कि सेंकड ईयर के कुछ विद्यार्थियों को कुछ शंका है . … और मुझे अभी मीटिंग के लिए जाना है. मैं उन सभी की शंका निवारण के लिए जयंत से कह रहा हूँ. वो सभी की मदद कर देगा. ","फिर उन्होंने मुझे बुला कर कहा- तुम क्लास के अपने सभी जूनियर साथियों की शंकाओं का निवारण करो, जिस सवाल में तुम मदद नहीं कर सकोगे, उनको मैं बाद में समझा दूंगा.\nमैं बोला- ठीक है सर.","मैं उस दिन सेकंड ईयर की क्लास में गया, तो वहां सिर्फ लड़कियां ही थीं. मैंने उनसे पूछा- किस किस से कौन कौन सी प्रॉब्लम्स हल नहीं हो रही हैं?","पहले दो लड़कियों ने उनकी प्रॉब्लम्स पूछ लीं. मैंने उन सबको हल करके बता दिया. वो लड़कियां चली गईं.","उसके बाद उनमें से एक लड़की, जिसका नाम वर्षा (बदला हुआ नाम) था. वो मेरे पास आई. मैंने उसे गौर से देखा, वर्षा दिखने में सांवली थी, लेकिन वो किसी गोरी लड़की से कम नहीं दिखती थी. वो एकदम सीधी-साधी रहती थी, मतलब ज्यादा बनाव शृंगार नहीं करती थी. उसको देखकर मुझे उसी दिन से कुछ कुछ हेनू हेनू सा होने लगा था, जिस दिन से वो कॉलेज में आयी थी. लेकिन मैंने कभी उसको बोला नहीं था.","वो मेरे करीब आई, तो मैं उसको देखकर खो सा गया था. उसने मुझसे हैल्लो किया और मैं जैसे गहरी नींद से जाग गया. मैं एक पल के लिए झेंपा, फिर संयत हो गया.","उसने अपनी समस्याएं बता दीं. उसके अलावा और किसी के कोई प्रॉब्लम्स नहीं पूछने रह गए थे, तो बाकी लड़कियां भी क्लास से बाहर चली गईं. ","मैंने वर्षा के सारे प्रॉब्लम्स को हल करने का तरीका बताने में लग गया. इसमें मुझे कुछ ज्यादा समय लग गया और मेरा एक घंटा चला गया. लेकिन मुझे क्या पता था कि इसी एक घंटे की मुझे गुरुदक्षिणा मिलने वाली थी. ","कुछ ही वक़्त में कॉलेज की भी छुट्टी हो गयी तो मुझे अपनी क्लास समाप्त करनी पड़ी.\nवो मुझे थैंक्स बोलते हुए कहने लगी कि मेरे लिए आपने अपना टाइम दिया.\nमैं बोला- ऐसी कोई बात नहीं … तुमको पढ़ाते वक़्त मेरा भी रिवीजन हो गया है.","मेरी बात सुनकर वो औपचारिकता में हंस कर जाने लगी. जाते जाते उसने मेरा मोबाइल नंबर ले लिया.\nमैंने नम्बर दिया, तो उसने कहा कि मैं आपसे फोन पर सवालों के हल पूछ सकती हूँ न?\nमैंने हंस कर कहा- बेशक तुम मुझसे कुछ भी पूछ सकती हो.","उसके बाद वो हर रोज मुझे फोन करती और अपने प्रॉब्लम्स पूछती रहती. मैं उसको उत्तर देता रहता.","हमारे बीच में दोस्ती सी बढ़ने लगी थी, जिसका हमें पता ही नहीं चल पाया था. लेकिन सारे कॉलेज को पता चल गया था. हम दोनों पढ़ाई की बातें करते थे और पूरा कॉलेज इसे लव का नाम देने लगा था. ऐसे करते करते हम दोनों कब प्यार में फंस गए, पता नहीं चला.","इस बीच उसने मुझे प्यार से गुरु बोलना शुरू कर दिया था … क्योंकि वो ज्यादातर गणित मेरे से ही सीख लिया करती थी.","ऐसे करते करते एक दिन मैंने चैटिंग करते वक़्त सेक्स का विषय उठाया, तो वो ऑफ़लाइन चली गयी.","उसे दूसरे दिन मैंने उससे कॉलेज में बात करने की कोशिश की, लेकिन वो मुझे नजरअंदाज करके चली गई. उसी रात को उसका मैसेज आया कि मैं आपकी रिस्पेक्ट करती हूं, हमारे बीच अभी ये बातें अच्छी नहीं हैं. यह सब शादी के बाद देख लेंगे.\nमैंने रिप्लाई दिया कि मुझे और कुछ नहीं, मुझे मेरी गुरुदक्षिणा मिलनी चाहिए. ","उसने कुछ रिप्लाई नहीं दिया.\nमुझे लग रहा था कि कहीं मैंने जल्दी तो नहीं कर दी. लेकिन मुझे नहीं पता था कि उसने मेरी बातें गंभीरता से ली हैं.","उसके बाद ऐसे ही चार दिन निकल गए. फिर एक दिन उसका मैसेज आया और उसने पूछा- क्या आप मेरे घर आ सकते हो?\nमैंने पूछा- क्यों?\nउसका रिप्लाई आया- आपको गुरुदक्षिणा देनी है.\nमैंने पूछा- घर में बाकी लोग भी होंगे ही ना?\nतो वो बोली- आप आ तो जाओ … बाकी सब समझ जाओगे.","उसकी इस बात से मुझे जो समझना था, मैं समझ गया था. इसलिए मैंने तुरंत हां कर दी. मुझे पता था कि कुछ ना कुछ आज हो सकता है, इसलिए जाते वक्त मैंने कंडोम का पैकेट ले लिया.","मैं इधर एक बात बताना भूल गया. उसके घर में मेरे और उसकी फ्रेंडशिप के बारे में सभी को पता था. वर्षा के घर वालों का उस पर बहुत विश्वास भी था … इसलिए उसके घर में मेरे जाने से कोई दिक्कत नहीं होगी, यह मुझे पता था.","मैं उसके घर पहुँचा और बेल बजा दी. जब दरवाजा खुला, तो मैं अपने लंड पर काबू ही नहीं कर पा रहा था. क्या मस्त फन्टिया दिख रही थी वो … उसकी उम्र 19 साल थी, लेकिन मुझे तो वो कमसिन सी दिख रही थी. उसने नीचे लेगिंग्स और ऊपर टी-शर्ट पहनी थी.","लेकिन जैसे ही मैं अन्दर गया, मेरा मूड खराब हो गया. क्योंकि उसका छोटा भाई घर में ही था.","मैं सोफे पर बैठ गया. वर्षा ने मुझे पानी लाकर दिया और थोड़ी देर हम घर के हॉल में बैठे रहे. फिर वर्षा ने अपने भाई को उसकी ट्यूशन की याद दिलाई. वो चला गया.","इसके बाद वर्षा और मैं उसके बेडरूम में चले गए. वहां मैं उसे प्रॉब्लम समझाने लगा था.\nइतने मैं उसका भाई आ गया और बोला- दीदी मैं ट्यूशन के लिए जा रहा हूँ … आज दो घंटे की ट्यूशन है, मुझे आने में देरी होगी. आप दरवाजा बंद कर लेना.","उसकी बात सुनकर मैं बहुत खुश हो गया. वर्षा जैसे ही दरवाजा बंद करने को चली, मैं उसके पीछे चला गया. उसने जैसे ही दरवाजा बंद किया, मैं उसको पीछे से कसके पकड़ कर उसके स्तन दबाने लगा.","उसको अचानक से जैसे करंट सा लगा. लेकिन उसने खुद को सम्भाला और पीछे मुड़ गयी, वो मुझसे बोली- इतनी भी क्या जल्दी है … अन्दर चल कर धीरे धीरे सब करते हैं.\nमैंने उसको उठा लिया और उसको बेडरूम मैं लेकर आया. बेडरूम का दरवाजा हमने लॉक किया … क्योंकि उसकी माँ उसी दिन आने वाली थीं और माँ के पास घर की एक्स्ट्रा चाभी थी.","जैसे ही बेडरूम लॉक हुआ … उसके बाद उसको मैंने किस करना शुरू कर दिया. हम अगले दस मिनट एक दूसरे को किस करते रहे.","क्या मस्त फीलिंग थी … हम दोनों की आंखें दस मिनट तक खुद ब खुद बंद थीं और मेरी जीभ से उसकी जीभ खेल रही थी. मैं किस करते करते उसके स्तन भी दबा रहा था.","उसके बाद उसने मेरे सारे कपड़े उतार दिए और मेरा लंड बाहर निकाल लिया.\nवो लंड देखते ही घबरा गयी और बोली- इतना बड़ा?\nमैंने उससे पूछा- तुझे यह सब कैसे पता कि कितना बड़ा होना चाहिए?\nवो बोल दी- मैं भी वैसे वीडियो देख चुकी हूं.","मैंने पूछा- क्यों किया ऐसा … मैं तो तुम्हें अच्छी लड़की समझ रहा था.\nवो बोली- मेरी पहली चुदाई आप जैसे हवस के पुजारी से जो होने वाली है. मुझे पता था और मैं भी आपको अच्छा ही समझ रही थी. ","मैं हल्के से मुस्कुरा दिया. वो भी मुझे आंख मार कर हंसने लगी.\nमैंने कहा- अब हमारे बीच से ये आप बोलने की दीवार हटा दो.\nवो मुस्कुरा दी. ","उसी वक्त उसने मेरे लंड को चूसना शुरू कर दिया. वो अगले 5 मिनट मेरा लौड़ा चूसती रही. मैं उसके मुँह में ही झड़ गया, वो सारा वीर्य पी गयी. मुझे हैरत होने लगी कि इसका ये पहली बार था, इसने बिना किसी हिचक के लंड भी चूसा और माल भी खा गई. मैं सोचने लगा कि कहीं साली खेली खाई तो नहीं है. मुझे उसको लेकर ये अंदाज़ होने लगा था कि जैसी ये दिखती है, वैसी है नहीं. फिर मैंने सोचा कि अभी तो इसका मजा लो … गुठलियां बाद में गिन लूंगा. ","उसके बाद मैंने उसके सारे कपड़े उतार दिए. उसने अन्दर ब्रा और पैंटी नहीं पहनी थी. मैं उसको देखता ही रह गया. उसके बूब्स क्या मस्त आम से दिख रहे थे.","मुझसे रहा नहीं गया, तो मैंने एक आम चूसना शुरू कर दिया. दूध चूसना क्या शुरू हुआ … वो मादक सिसकारियां भरने लगी. मैं बीच बीच में उसके मम्मों को अपने दांतों से काटता भी जा रहा था, जिससे उसे मीठा दर्द होने लगता था.","कुछ ही देर बाद मेरा लंड फिर से खड़ा हो गया. अब मैं अपना मुँह उसकी चूत की तरफ लेकर गया.\nहाय क्या मस्त चूत थी उसकी … उसने चूत को साफ़ भी किया हुआ था, इससे तो वो ज्यादा चमक रही थी. उसने बताया कि ये सफाई भी उसने एक वीडियो देख कर ही की थी.","मैंने उसे लिटाया और उसकी चूत में अपनी जीभ से चुदाई करना शुरू कर दिया. शुरूआत में मुझे थोड़ी गंदी सी महक आयी. ","उसके बाद मैंने उससे बोला- चलो बाथरूम में … और पहले अपनी चूत साफ करो.\nवो समझ गयी और बाथरूम की तरफ चली गई.","मैं उसके पीछे पीछे आ गया. मैं खुद उसकी चूत को पानी से साफ करने लगा. चूत साफ करते वक़्त मैंने उसकी चूत में अपनी एक उंगली डाल दी. उंगली घुसेड़ते ही वो चिल्लाने लगी, तो मैं घबरा गया. उसकी चीखने चिल्लाने से मुझे लगा कि कोई आ न जाए. इसलिए मैंने उंगली निकाली और वापस कमरे में बेड पर आकर बैठ गया. ","उसके बाद मुझे ध्यान में आया कि घर में कोई है ही नहीं, तो मैं फ़ालतू में घबराया.","मैं फिर से बाथरूम की तरफ जाने लगा, लेकिन तब तक वो खुद बाहर आ गयी. ","उसके आते ही मैंने उसे उठा लिया और किस करने लगा. किस करते करते उसको मैंने बेड पर लिटा दिया और फिर से उसकी चूत चाटने लगा.","अब मुझे पहले से ज्यादा मज़ा आ रहा था और वो अब पहले से भी जोर से सिसकारियां भरने लगी थी. वो मेरा सर अपनी टांगों से दबाने लगी थी. मुझे भी मजा आ रहा था … मैंने उसकी चूत दस मिनट तक चाटी, फिर वो झड़ गयी. मैं उसका सारा पानी पी गया. ","उसके बाद हम दोनों से भी रहा नहीं जा रहा था. वो अंगड़ाई लेते हुए बोली- गुरु जी, अब बर्दाश्त नहीं हो रहा है … तुम अपने इस बड़े हथियार से मेरी सील तोड़ डालो. ","मैंने लंड पर कंडोम चढ़ाया तो वो बोली- मुझे देखना है कि कंडोम लगाने के बाद लंड चूसने में मजा आता है या नहीं.","इतना बोलते ही उसने मेरा कंडोम चढ़ा लंड अपने मुँह में भर लिया और चूसने लगी. मुझे कुछ अच्छा नहीं लग रहा था … लेकिन उसको अच्छा लग रहा था. क्योंकि मैंने स्ट्राबेरी फ्लेवर वाला कंडोम चढ़ाया था और उसको स्ट्राबेरी पसंद थी. ","करीब पांच मिनट बाद उसने बोला- अब आगे चलो गुरु जी.","मुझे भी इसी बात का इंतज़ार था. मैंने उसकी टांगें फैलाईं और उसकी चूत पर अपना कड़क लंड सैट कर दिया. मैंने धक्का दिया, तो लंड का सुपारा चूत की फांकों में फंस गया. ","वो जोर से चिल्ला दी और मुझे पीछे धकेलने लगी, लेकिन मैंने और जोर से अपना लंड फिर से अन्दर डाला. ","इस बार तो वो और जोर से चिल्लाई उम्म्ह … अहह … हय … ओह … क्योंकि उसकी सील इस झटके के वक़्त टूट गई थी.","मैंने अपना लंड बाहर निकाला, तो ढेर सारा खून निकल आया. मैंने एक कपड़े से खून साफ कर दिया, लेकिन मेरा लंड और उसकी चूत अभी शांत नहीं हुए थे. ","एक बार फिर से हमने चुदाई शुरू कर दी. इस बार वो थोड़े दर्द के बाद मेरा साथ देने लगी. मैंने उसके स्तन को एक हाथ से पकड़ा और दबाने लगा. इधर हम चुदाई के साथ किस भी करने लगे थे. इसकी वजह से दर्द तो खत्म हो चला था. लेकिन मेरा लंड अब भी उसकी चूत में पूरा अन्दर नहीं जा पा रहा था. ","कुछ देर बाद मैंने उसकी कमर के नीचे एक तकिया लगा दिया, जिससे वो सही पोजीशन में आ गयी. फिर मैंने मेरा लंड सैट कर दिया और उसको चोदने लगा. ","इस वक़्त वो बहुत सेक्सी हो गयी और मुँह से मदमस्त आवाज निकलने लगी थी.","“आह गुरु मेरी जान … आज अपनी इस वर्षा की आग मिटा दो मेरे सेक्सी गुरु जी … चोद दो मुझे!”","वो चूत चुदाई के साथ बहुत कुछ कुछ बोलने लगी थी. उसकी वासना से भरी हुई सिसकारियों के कारण मुझे भी जोश चढ़ गया था. मैंने अब मेरे शॉट लगाने शुरू किए और पूरी ताकत से अपना लंड उसकी चूत में अन्दर घुसा दिया, जिससे वो बहुत जोर से चिल्लाई और मुझे दूर धकेलने लगी. ","लेकिन मैंने मेरा खेल जारी रखा. धीरे धीरे वो साथ देने लगी. ","करीब दस मिनट की चुदाई के बाद मैंने वीर्य छोड़ दिया. झड़ने के बाद वो और मैं वैसे ही बेड पर पड़े रहे. ","कोई 15 मिनट के बाद वो उठकर बाथरूम की ओर जाने लगी, तो उससे चला भी नहीं जा रहा था.\nमैं उससे बोला- इधर आओ. ","मुझे अब उसकी गांड दिख रही थी. मैंने बोला कि मुझे तुम्हारी गांड में लंड डालना है.\nउसने फट से ना कर दिया. वो बोली- चाहे और एक बार चूत चोद लो, लेकिन वहां नहीं डालने दूंगी.","मैंने उसको अपने ऊपर खींच लिया और फिर से पोजीशन लेकर उसकी चूत मैं अपना तनतनाता हुआ लंड डालने वाला था. ","तभी वो बोली- कंडोम तो चेंज कर लो गुरु जी.\nमैं और वो दोनों हंसने लगे. ","फिर उसने ही कंडोम चेंज कर दिया और हम दोनों में फिर से चुदाई शुरू हो गयी. इस बार 15-16 मिनट के बाद मैंने मेरा वीर्य छोड़ दिया.","वो बोली- अब बस करो … मम्मी के आने का वक़्त हो गया है.\nमैंने बोला- ठीक है. ","मैं बाथरूम जाकर फ्रेश होकर आया और वो भी फ्रेश होकर आयी.","लेकिन मेरी उसकी गांड मारने की इच्छा अधूरी थी. वो मैंने उससे बोल दिया, तो वो बोली- ठीक है … लेकिन इस वक़्त सब कुछ ऊपर से ही कर लो … मतलब पूरे नंगे नहीं होंगे. ","हम दोनों ने अपनी पैंट उतार दी. मैंने उससे कहा- थोड़ा तेल मिलेगा? ","उसने तेल ला दिया. मैंने उसको उसकी गांड पर लगाया. मैंने आखिरी बचा हुआ कंडोम लगा लिया. कंडोम चिकना होने के बावजूद भी उस पर तेल लगा लिया और उसकी गांड में सुपारा को धीरे धीरे से धक्के देने लगा.","इस बार वो बहुत चिल्लाने लगी, लेकिन मैंने थोड़ा और तेल लगाया, जिससे वो अब थोड़ा कम चिल्लाने लगी. ","मैंने उसकी गांड करीब 5 मिनट तक चोदी और अब मैं और वो फ्रेश होकर बाहर हॉल में आकर बैठ गए.","अगले दस मिनट में उसकी माँ आ गयी. हमारा नसीब अच्छा था.\nमाँ बोली- बेटा जयंत तू अब तक गया नहीं!\nमैंने बोल दिया- नहीं आंटी, वो वर्षा को थोड़ा कमजोरी आ गई है, इसलिए वो बोली कि माँ के आने तक रुक जाओ. ","वर्षा ने भी मेरे बात पर हां कर दी. उसके बाद मैं घर चला गया. लेकिन वर्षा अगले दिन कॉलेज को कमजोरी की वजह से नहीं आ पायी. उसके बाद उसके घर वाले जब भी घर में रहते थे … उस समय सिर्फ उसको किस कर पाता था. लेकिन जब कोई घर में नहीं रहता था, उस वक़्त मैं उसकी जमकर चुदाई करता था.","उसके बाद मैंने उसको बहुत बार चोदा. फिर वर्षा के एक सहेली को, मैंने कैसे चोदा … यह मैं मेरी अगली कहानी में बताऊंगा.","मेरी यह स्टोरी आपको कैसी लगी, मुझे जरूर बताना. फ्री सेक्सी कहानियां पढ़ते रहें मजे लेते रहे.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-11","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-11/"},{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-1","href":"https://www.freesexkahani.com/antarvasna/facebook-friend-biwi-ki-chudai-part-1/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["College Girl","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"लैंडलॉर्ड की बेटी की कुंवारी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/chut-chudai-ki-kahani/"},{"title":"कुंवारी चूत चोदकर दी सेक्स नॉलेज","href":"https://www.freesexkahani.com/teacher-sex/kunwari-chut-sex-knowledge/"},{"title":"मेरी चालू दीदी सेक्स की भूखी","href":"https://www.freesexkahani.com/teacher-sex/meri-chalu-didi-sex/"}]}