{"Title":"सेक्सी गर्लफ्रेंड की जोरदार चुदाई","author":{"name":"हिमांशु कोचले","href":"https://www.freesexkahani.com/author/himanshukochle/"},"date":"03-12-2019","views":"13,310","description":["मेरी एक दोस्त पर मेरा दिल आ गया. वो बहुत ही सेक्सी लड़की थी. मैं उसकी चूत चोदना चाहता था. पर वो भाव नहीं देती थी. मैंने उसको गर्म करके चूत चुदाई की इच्छा कैसे पूरी की?","हैलो फ्रेंड्स, मेरा नाम हिमांशु है और मैं अन्तर्वासना की कहानियां रेगुलर तरीके से पढ़ता रहता हूं. आज मैं आप सभी को अपनी कहानी बताने जा रहा हूं. मैं इंदौर में रहता हूं और दिखने में भी ठीक-ठाक हूं. ","यह कहानी मेरी एक दोस्त के बारे में है. उसका नाम महक था. वो बहुत ही मस्त माल थी. 32-28-34 के फीगर के साथ सबके लंड गीले करवा देती थी। ","मैं भी बस उसको चोदने के बारे में ही सोचता रहता था. मगर वो किसी को इतनी जल्दी भाव नहीं देती थी. पटाखा माल थी इसलिए नखरे भी बहुत थे. हम दोनों की दोस्ती अच्छी थी क्योंकि कई बार वो मुझे घूमने के लिये या काम के लिए बुला लिया करती थी. ","एक दिन मैं अपने घर पर बोर हो रहा था. मैंने महक से कहा- मेरे घर पर आ जाओ, मेरा टाइम पास नहीं हो रहा है.\nपहले तो वो मना करने लगी लेकिन फिर मैंने भी बोल दिया कि अगर वो मेरी बात नहीं मानेगी तो फिर मैं भी उसकी बात नहीं मानूंगा. ","फिर जोर देने के बाद वो बोली- थोड़ी देर में आती हूं.\nउस दिन मेरे घर पर कोई नहीं था. मैंने सोच लिया था कि आज इसकी चूत चोद ही देनी है. ","थोड़ी ही देर में वो मेरे घर आ गयी. घर आकर कुछ देर हमने बातें कीं और फिर उसने हुक्का पीने की इच्छा जताई. मैं तो पहले ही उसकी चुदाई की फिराक में था. इसलिए झट से मान गया. हुक्का मेरे घर पर ही रखा हुआ था. ","वो हर टाइम टंच रहती थी. उस दिन जब वो मेरे घर पर आई तो उसने एक काले रंग की ड्रेस पहनी हुई थी. उसको देखते ही लंड ने मुंह उठाना शुरू कर दिया था. जब वो मेरे साथ बैठ कर बातें कर रही थी तो मेरी नजर उसकी छाती के उभारों पर जैसे रुक सी जाती थी. ","लंड का बुरा हाल हो रहा था क्योंकि घर में हम दोनों के अलावा कोई नहीं था. उसके बाद मुझे मजबूरन उठ कर जाना पड़ा. मैं बहाने से बाथरूम में गया और लंड की मुठ मारने लगा. वीर्य निकालने के बाद लंड थोड़ा शांत हुआ. ","फिर हम दोनों साथ में बैठ कर हुक्का पीने लगे. हुक्के में हल्का नशा तो होता ही है इसलिए मजा आने लगा. कुछ ही देर में वो कहने लगी कि उसका सिर चकरा रहा है. मगर फिर भी वो कश लगाये जा रही थी. सुरूर चढ़ता ही जा रहा था. ","जब वो पूरी मस्ती में हो गई तो मैंने कहा कि आज घर में कोई है भी नहीं इसलिए चलो पार्टी करते हैं. मैंने म्यूजिक सिस्टम ऑन कर दिया. वो भी नाचने के लिए तैयार हो गयी. ","मैंने एक रोमांटिक सा सॉन्ग प्ले कर दिया. उस पर हम दोनों मस्ती में डांस करने लगे. डांस करते हुए मैंने उसकी कमर में हाथ डाल लिया. उसने कुछ नहीं कहा. मुझे भी मजा आ रहा था. आज साली फंसने वाली थी. ","नाचते हुए ही मैं उसके बदन पर हाथ फिराने लगा. मेरे होंठ उसकी गर्दन के करीब पहुंच रहे थे. मेरी सांसें उसके बदन को छू रही थीं. वो कुछ नहीं बोल रही थी. मेरे लंड में फिर से तनाव आना शुरू हो गया था. अब मैं उत्तेजित हो रहा था. इसलिए धीरे धीरे हवस भी बढ़ती जा रही थी. ","जब मुझसे रहा न गया तो मैंने उसकी गर्दन को पकड़ लिया. एकदम से मैंने उसके होंठों को चूसना शुरू कर दिया. मैं उसको पागलों की तरह चूमने लगा. एक बार तो उसने छुड़ाने की कोशिश की लेकिन मैंने उसको अपने बदन से चिपका लिया. ","अब मैं उसकी गर्दन पर चूसने लगा. उसको मजा आने लगा और फिर उसने विरोध करना बंद कर दिया. मेरे हाथ उसके पूरे बदन को सहलाने लगे. उसके कमसिन बदन पर हाथ फिराते हुए मेरी हवस और बढ़ रही थी. ","मैंने दोबारा से उसके होंठों को पीना शुरू कर दिया. अब वो भी मेरा साथ दे रही थी. कुछ ही देर में उसके मुंह से सिसकारियां निकलना शुरू हो गयीं. वो सिसकारते हुए कह रही थी- आह्ह हिमांशु … धीरे … से … अहहह् काटो मत … उम्म्.. आहह।\nकिंतु मैं तो उसको जैसे खा जाना चाहता था. उसके रसीले होंठों को पी जाना चाहता था. फिर मैंने उसके कपड़े उतारने की कोशिश शुरू कर दी. ","उसकी टीशर्ट को ऊपर उठाते हुए मैं उसको निकालने लगा लेकिन वो मुझे अभी रोक रही थी. उसके बाद मैंने उसको और जोर से चूमना और चूसना शुरू कर दिया. मैं उसको वासना की हद तक गर्म करना चाह रहा था ताकि वो चुदने के लिए खुद ही तैयार हो जाये. ","कुछ देर के बाद मैंने दोबारा से कोशिश की तो उसने अपनी टीशर्ट उतारने दी. उसकी टीशर्ट के नीचे से उसने ब्रा पहनी हुई थी. मैं उसकी चूचियों को दबाने लगा. उसकी ब्रा के ऊपर से ही उसके गोल गोल बूब्स को सहलाने और दबाने लगा. ","अब वो भी मेरी टीशर्ट में हाथ डालने की कोशिश कर रही थी. धीरे धीरे वो सेक्स की ओर बढ़ रही थी. फिर मैंने उसकी ब्रा को खुलवा दिया और उसके दूधों को आजाद करवा दिया. उसके बाद मैंने उसकी चूचियों को हाथ में भर कर भींचना शुरू कर दिया. ","वो तेजी के साथ सिसकारने लगी. फिर मैंने उसकी चूचियों को पीना शुरू कर दिया. मैं बारी बारी से उसके दूधों को पीने लगा. उसकी चूचियों के निप्पलों पर जीभ से चाटने लगा. वो जैसे मचल उठी थी. ","अब उसने मेरी टीशर्ट को भी निकलवा दिया और मुझे यहां-वहां चूमने लगी. कभी मेरी गर्दन पर किस करने लगी तो कभी मेरे कंधों और छाती पर. मैंने उसकी गांड को सहलाना शुरू कर दिया. मेरे लंड का तन कर बुरा हाल हो चुका था. ","मेरा लंड मेरी पैंट में कैद था और बाहर निकलने के लिए तड़प रहा था. झटके पर झटके देकर बार बार उछल रहा था. लंड में दर्द होना शुरू हो गया था. मैंने महक का हाथ पकड़ कर अपने लंड पर रखवा दिया. ","वो मेरी पैंट के ऊपर से ही मेरे लंड को सहलाने लगी. फिर मैंने अपनी पैंट को खोल दिया. उसने मेरी पैंट में हाथ डाल दिया. मेरी चड्डी के ऊपर से ही मेरे लंड को पकड़ने लगी. ","मैंने अपनी पैंट को उतार दिया. मेरा लौड़ा पूरा पागल हो चुका था. मैंने उसकी जांघों के बीच में अपने अंडरवियर का तंबू घुसा दिया. उसकी जांघों में जैसे लंड को घुसाने की कोशिश करने लगा. ","फिर मैंने उसकी पजामी भी निकाल दी. उसकी गोरी गोरी जांघें नंगी हो गयी थीं. वो अब पूरी तरह से मेरे कंट्रोल में थी और किसी प्रकार का विरोध नहीं कर रही थी. ","उसके बाद मैं उसकी टांगों के बीच में बैठ गया. उसकी पैंटी के ऊपर से ही उसकी चूत को सहलाने लगा. वो अपनी गांड को मेरे मुंह की तरफ धकेलते हुए अपनी चूत को आगे करने लगी. मैंने उसकी पैंटी को चाट लिया. ","महक की चूत की फांकें मुझे अपने होंठों पर महसूस हो रही थीं. उसकी पैंटी से गजब की चूत वाली खुशबू आ रही थी. मैं उसकी चूत को उसकी पैंटी के ऊपर से चूसने लगा. उसकी पैंटी को चाट चाट कर मैंने गीली कर दिया. ","अब मुझसे भी नहीं रुका जा रहा था. मैंने उसकी पैंटी को खींच दिया और उसकी चूत मेरी आंखों के सामने नंगी हो गयी. मैंने उसकी चूत को हाथ से सहलाना शुरू कर दिया.\n","","उसकी चूत से पानी निकलना शुरू हो गया था. अब मैं खड़ा हो गया और एक बार फिर से उसके होंठों को चूसने लगा. वो अपनी चूत को मेरे अंडरवियर पर रगड़ने लगी. शायद अब उसका चुदने का मन कर रहा था.","हम दोनों अब बेड की ओर आ गये. मैंने उसको बेड पर पटका और उसकी चूत में जीभ देकर तेजी के साथ उसकी चूत को मुंह से ही चोदना शुरू कर दिया. वो एकदम से तड़पने लगी. मेरे मुंह को अपनी चूत में दबाने लगी. मैं उसकी चूत का रस पीने लगा. ","फिर मैंने अपने अंडरवियर को भी निकाल दिया. उसको पलट कर मैंने पेट के बल लेटा दिया. उल्टी करके मैंने उसकी पीठ को चूमना शुरू कर दिया. उसके बाद मैंने उसकी गांड को चूमा. उसके चूतड़ों को काटने लगा. ","वो एकदम से उठी मेरे अंडरवियर को निकाल दिया. उसने मेरे अंडरवियर को निकाल कर मुझे पूरा नंगा कर दिया. वो मेरे लंड को चूसने लगी. मेरे लंड पर ऐसे झपट पड़ी जैसे उसने कभी लंड देखा ही न हो. वो जोर से लंड को चूस रही थी जैसे उसमें से शहद निकल रहा हो. ","मैं भी सातवें आसमान पर पहुंच गया था. उसको गंदी गंदी गालियां दे रहा था. मेरे मुंह से सिसकारियां निकल रही थीं और साथ ही गालियां भी- उम्म्ह… अहह… हय… याह… चूस … जोर से चूस … साली रंडी … पूरा ले जा इस लंड को अपने मुंह में, मादरचोद … साली खा जा मेरे लंड को… बस चूसती रह और रुकना मत… आहह् … आह्ह … और चूस साली। ","वो मुझे पूरा मजा दे रही थी. काफी देर तक वो मेरे लंड को चूसती रही. इतना मजा मुझे कभी नहीं आया था. पांच मिनट तक वो मेरे लंड को चूसती रही.\nफिर मैंने उसकी चूचियों को दबाना शुरू कर दिया. उसके निप्पलों को मसलना शुरू कर दिया. वो तड़प उठी.\nवो उठते हुए बोली- बस बहनचोद … अब मेरी चूत की प्यास भी बुझा दे. ","मैंने महक को बेड पर लिटा दिया और उसकी गीली चूत पर अपना गर्म लंड रख दिया. एक जोर का झटका मारा और पूरा लंड उसकी चूत में चला गया. गीली चूत होने की वजह से फच्च की आवाज हुई और उसकी चूत में लंड धंस गया. ","अब मैंने उसको बांहों में भर लिया और जोर से उसको चोदने लगा. कमरे में फच्च फच्च की आवाजें गूंजने लगीं. मैं उसको चोद भी रहा था और साथ में उसको चूम और चाट भी रहा था. वो भी मदहोश होती जा रही थी. उसके मुंह से लगातार मादक सिसकारियां निकल रही थीं. ","वो अपनी जीभ को मेरे मुंह में डाल रही थी. मैं उसकी चूत में लंड को धकेलता हुआ पूरी ताकत लगा रहा था. वो कमर उठा-उठा कर मेरे लंड की तरफ अपनी चूत को धकेलने लगी थी. मुझे बहुत मजा आ रहा था. ","जितनी जोर से मैं उसकी चूत में झटका देता उतनी ही जोर से वो भी वापस से झटका दे देती थी. करीब 10 मिनट की चुदाई के बाद वो अकड़ने लगी. मेरी पीठ पर नाखून गड़ाने लगी. उसकी चूत ने पानी छोड़ना शुरू कर दिया था. ","अब पच-पच की आवाजें तेज हो गयी थीं. मैं अभी भी उसकी चूत में धक्के पर धक्का लगाये जा रहा था. वो मुझे कस कर खींचे हुए थी और उसके पूरे बदन में झटके लग रहे थे. ","जब उसकी चूत का पूरा पानी छूट चुका तो वो थोड़ी शांत हो गयी. फिर वो मुझे रोकने लगी और कहने लगी कि बस … बस … अब और नहीं बर्दाश्त हो रहा है. मगर मैं तो अभी झड़ा ही नहीं था. मैं उसको चोदता रहा. ","मैंने कहा- रुक ना साली, आज तेरी मां चोद दूंगा. साली छिनाल… साली रंडी… तेरी चूत का भोसड़ा बना दूंगा. आह्ह … चुद साली… आज तो मैं तेरी चूत को सुजा दूंगा. तेरी चूत को लाल कर दूंगा चोद-चोद कर.. आह्ह… चुदती रह साली। ","अब मैं उसके बाल पकड़ कर मैं उसकी चूत में लंड को धकेलने लगा. उसको काटने और कचोटने लगा. चुदाई करते हुए मुझे पंद्रह मिनट के करीब हो गये थे. अब मेरा भी स्खलन होने ही वाला था. ","मैंने कहा- मैं तेरे मुंह में माल गिराना चाह रहा हूं.\nवो मेरी बात मान गयी और मैंने लंड को उसकी चूत से निकाल लिया.\nअपने लंड को उसकी चूत से निकाला तो मेरा लंड उसकी चूत के पानी से पूरा गीला हो चुका था. उसके बाद मैंने उसके मुंह में कामरस से सना हुआ लंड दे दिया. वो मेरे लंड को चूसने लगी. ","मिनट भर उसके मुंह में धक्के लगाने के बाद मैंने अपना पूरा माल उसके मुंह में ही निकाल दिया. पूरा वीर्य उसके मुंह में छोड़ दिया जिसको वो अंदर ही पी गयी. उसके बाद मैं भी बुरी तरह से थका हुआ लग रहा था. मैं उसके ऊपर ही गिर गया. ","मैंने हांफते हुए कहा- तेरी चूत तो बहुत गर्म है महक.\nवो भी हांफते हुए बोली- साले कमीने, इतनी बुरी तरह से भी कोई चोदता है क्या.\nमैंने कहा- मुझसे कंट्रोल नहीं हुआ.\nवो बोली- कोई नहीं, अब उठ, मुझे जाना है. ","उसके बाद वो उठ कर अपने कपड़े पहनने लगी. मैंने भी अपने कपड़े पहने. फिर मैं उसको घर तक छोड़ कर आ गया.","उसके बाद मैंने कई बार उसकी चूत मारी. वो अब मेरे लंड से चुद कर खुश हो जाती थी. मैंने कई बार उसकी चुदाई की और उसके साथ बहुत मजे लिये.","कुछ दिनों के बाद उसने दूसरा बॉयफ्रेंड बना लिया. अब मैं भी उसकी चूत चोद कर बोर हो गया था. इसलिए मैंने भी उस पर ध्यान देना छोड़ दिया और वो भी किसी और के साथ चुद रही थी. ","अब मैं फिर से अकेला हो गया हूं और हाथ से लंड को हिला कर काम चलाता हूं.\nतो दोस्तो, ये थी मेरी स्टोरी. आपको मेरी सेक्स स्टोरी में मजा आया हो तो मुझे जरूर बतायें. मुझे आप लोगों के रेस्पोन्स का बेसब्री से इंतजार रहेगा. नीचे दी गई मेल आईडी पर अपनी राय जरूर दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी लड़की","href":"https://www.freesexkahani.com/tag/hot-girl/"},{"title":"एक फौजी की बिपाशा","href":"https://www.freesexkahani.com/antarvasna/ek-fauji-ki-bipasha/"},{"title":"मॉम सेक्स की मेरी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-meri-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Sexy Story","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"टेढ़ा है पर मेरा है- 1","href":"https://www.freesexkahani.com/teenage-girl/college-teens-sex-story/"},{"title":"मुझे पापा के दोस्त ने चोदा-1","href":"https://www.freesexkahani.com/teenage-girl/mujhe-papa-ke-dost-ne-choda-1/"},{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"}]}