{"Title":"जवान पड़ोसन की चुत चुदाई कहानी- 1","author":{"name":"विजय मीणा","href":"https://www.freesexkahani.com/author/vijaymeena/"},"date":"30-11-2020","views":"60,008","description":["सेक्सी पड़ोसन की गर्म कहानी में पढ़ें कि कैसे मेरे पड़ोस से दो जवान बहनें रहने आयी. मैं उनकी जवानी चखना चाहता था. कैसे मैंने उन दोनों के साथ चक्कर चलाया.","सभी को मेरा नमस्कार. मेरा नाम विजय (बदला हुआ) है. मैं राजस्थान के जयपुर शहर से हूँ. मैं दिखने मैं सामान्य सा लड़का हूँ और एक मध्यमवर्गीय परिवार से आता हूँ.\nयह मेरी पहली सेक्सी पड़ोसन की गर्म कहानी है. यदि कोई गलती हो तो क्षमा कर देना.","ये बात तब की है, जब एक दिन मैं घर के अन्दर बैठा हुआ था. मेरी मम्मी ने मुझे आवाज दी- विजय जरा बाहर तो आना.\nमैंने बोला- जी मम्मी जी, अभी आया.","मैं बाहर गया, तो देखा मम्मी दो लड़कियों से बात कर रही थीं. ","मैंने मम्मी से बोला- आपने बुलाया मम्मी!\nमम्मी ने कहा- इनसे मिलो, ये हैं अंकिता और ज्योति. ","मैंने हाय किया, तो उन्होंने भी हाय किया. ","मम्मी ने कहा- ये दोनों बगल वाले घर में किराए से रहने आई हैं. इनका कुछ सामान रखवाने में इनकी मदद कर दो.\nमैंने कहा- ठीक है मम्मी.","अब जरा मैं उन दोनों के फिगर बता देता हूँ.","अंकिता की उम्र 24 साल थी. उसके बाल एकदम काले, बड़ी बड़ी आंखें, गुलाबी होंठ, क़ातिलाना शक्ल सूरत वाली लड़की थी. साथ में तेज दिमाग और 32-28-34 की मस्त फिगर थी.","दूसरी ज्योति उसकी उम्र 22 साल, चंचल स्वभाव की लौंडिया थी. उसका भोला सा चेहरा और 32-28-34 की कसी हुई फिगर थी. ये दोनों बहनें थीं और दोनों ही कयामत लगती थीं.","मैंने उनका सामान अन्दर रखवाने लगा.\nसाथ ही साथ उन दोनों से मेरी बात भी होती रही. जिससे मुझे ये पता चला कि दोनों बहनें खुले दिमाग की और एक दूसरे की परवाह करने वाली हैं. ","कुछ ही देर में हमने सारा सामान जमा दिया और मैं अपने घर आ गया.","इस मुलाक़ात के बाद मेरा उनसे सम्पर्क लगभग खत्म सा हो गया था.\nकाफी दिनों तक उन दोनों बहनों से मेरी कोई बात नहीं हुई.\nबाक़ी सब कुछ ठीक चल रहा था. ","यूं तो मेरी कई लड़कियों से दोस्ती थी, जो मेरे घर पर मुझसे मिलने आते थीं. जब भी वो मुझसे मिलने आती थीं तो हाय हैंडसम बोलती थीं और साथ में मेरे गले भी मिलती थीं. ","दरअसल मुझसे मिलने वाली सभी लड़कियां मुझ पर मरती थीं. मैं भी उनमें से कई को चोद चुका था.","इस तरह का वाकिया जब भी होता था, तो मैंने कई बार देखा था कि वो दोनों बहनें मुझे उस वक़्त घूरा करती थीं. पर मैंने ज्यादा कभी ध्यान नहीं दिया.\nमुझे जब एक लड़की अपनी बांहों में लेकर प्यार देती थी तो मेरी पूरी दिलचस्पी उसी में होती थी.","मगर कुछ दिनों बाद से मुझे लगने लगा था कि अंकिता और ज्योति को चोदने के लिए उनको इसी तरह से तड़फाने की स्कीम कारगर साबित होगी.","एक दिन मैं बाहर घूम कर घर आया, तो मम्मी ने बोला- अंकिता आई थी, उसे तुमसे कुछ काम था. जाओ उससे जाकर मिल लो. ","मैं उनके घर गया, तो गेट ज्योति ने खोला.\nतो मैं बोला- अंकिता घर आई थी … कुछ काम था क्या? ","ज्योति हंस कर बोली- पहले अन्दर तो आओ … तभी तो काम बता सकेंगे.\nमैं अन्दर चला गया.","उसने मुझे बिठाया और पूछा- क्या लोगे … चाय या कॉफी!\nमैंने बोला- कुछ नहीं. ","उसने बोला- ऐसे कैसे … कुछ तो लेना ही पड़ेगा.\nमैंने बोला- ठीक है … कॉफी ले लूंगा. ","उसने बोला- ठीक है, तुम बैठो … मैं अभी बना कर लाती हूँ.","इतने में अंकिता भी आ गई. आते ही वो चहक कर बोली- और विजय … कैसे हो!\nमैंने बोला- बस ठीक हूँ … और आप!\nअंकिता- मैं एकदम बढ़िया हूँ. ","मैंने पूछा- आपको क्या काम था?\nअंकिता ने बोला- हमें यहां पर आए काफी दिन हो गए हैं … पर अब तक हम दोनों ने जयपुर नहीं घूमा. क्या तुम हमें घुमा दोगे?","मैंने कहा- तो घूम आओ … इसमें मेरी क्या जरूरत है.\nअंकिता बोली- ऐसे तो हम दोनों कहीं भी चली जाएंगी. पर तुमसे इसलिए कहा कि तुम हमें ज्यादा अच्छे से घुमा सकोगे.","मैंने बोला- ठीक है. बताओ कबका रखना है?\nवो बोली- ओके अभी हम आपस में बैठ कर तय कर लेते हैं. तुम क्या लोगे … चाय या कॉफ़ी?","मैंने कॉफ़ी की कह दी.\nऔर हम सभी बैठ कर उन जगहों की बात करने लगे, जिधर जिधर घूमने जाना था.","उन दोनों ने काफी गूगल कर रखा था, तो जल्दी ही सब कुछ फाइनल हो गया और हम तीनों ने तय कर लिया कि किस दिन जाना है … और क्या क्या घूमना है. ","तयशुदा प्रोग्राम के अनुसार हम तीनों रविवार को घूमने गए.\nहमने खूब मस्ती की … साथ मैं मैंने अपने कैमरे से उनकी अच्छी अच्छी फ़ोटो भी लीं. ","फिर हम सब घर आ गए.","मैंने उनकी फोटोज को एडिट किया और जब उनको दीं, तो उन्हें विश्वास ही नहीं हुआ कि ये उनकी ही फोटो हैं.\nवो दोनों इतना खुश हो गयी थीं कि दोनों ने बारी बारी से मुझे जोरों से गले लगाया.","उनके चूचे जैसे ही मेरे सीने में गड़े तो उस दिन मेरे मन में उनके बारे में काफी अश्लील ख्याल आए.\nउनके कड़क दूध मुझे अन्दर तक गीला कर गए थे.\nमुझे लगा था कि वो दोनों भी मेरे बदन से खेलना चाह रही थीं.","मगर अभी सब कुछ अँधेरे में था. न तो उनकी तरफ से कोई सिग्नल मिला था और न ही मैंने कुछ कहा था.","मैं दोनों बहनों के बदन और उनकी खुशबू को भुला नहीं पा रहा था. अब तो मुझे किसी भी हालत में उन दोनों बहनों को चोदना था.","मैंने सोचा कि ऐसा क्या करूं जिससे वो दोनों बहनें मुझसे चुद जाएं.","फिर एक दिन मौका मुझे मिल ही गया.\nमेरी एक दूर की मौसी के बेटे की शादी थी. पर मैंने पढ़ाई का बहाना बनाया और जाने से मना कर दिया. ","इस पर मम्मी ने बोला- तू नहीं जाएगा तो तेरे खाने का क्या रहेगा?\nमैंने बोला- मैं ऑनलाइन मंगवा लिया करूंगा.","मम्मी ने इस बात से मना कर दिया और बोला- मैं अंकिता से बोल दूंगी, वो तेरा खाना बना जाया करेगी.\nमैंने बोला- ठीक है.","इस तरह मेरे घर वाले 6 दिनों के लिए शादी में चले गए.\nजब घर वाले निकले तब सुबह के 8 बज रहे थे.","फिर अंकिता 11 बजे मेरे घर आ गई. ","वो बोली- विजय तुम्हारा खाना बना दूं क्या?\nमैंने बोला- बना दो. ","हम दोनों किचन में आ गए.\nउसने सब्जी देखी और पूछा- आलू टमाटर की सब्जी पसंद है … बना दूँ?\nमैंने कहा- हां कुछ भी बना दो यार … बस पेट भरना चाहिए.","वो हंस दी और खाना बनाने लगी.","अंकिता खाना बनाती रही और मैं उससे बातें करता रहा.","उसने बोला- विजय, आज ज्योति और मैं हॉरर मूवी देखने वाले हैं, तुम भी हमारे साथ देखोगे क्या?\nमैंने बोला- हां ठीक है. वैसे भी घर पर बोर होने से बढ़िया तुम्हारे साथ मूवी देख लूंगा.","वो बोली- तो ठीक है, खाना खाने के बाद आ जाना.\nमैंने बोला- ठीक है.","फिर मैं उनके घर गया, तो देखा वो दोनों टीवी देख रही थीं. ","मेरे आने के बाद अंकिता ने हॉल की सभी खिड़कियां बंद कर दीं और सारी लाइट्स बंद कर करके बिस्तर के पास गई.\nबिजली बंद होते ही हॉल में काफी अंधेरा हो गया. ","अंकिता ने एसी भी चला दिया था. उसने बिस्तर पर बैठ कर एक कंबल ओढ़ लिया. ज्योति ने मूवी चला दी. ","इसके बाद ज्योति भी बिस्तर पर आ गई उसने मुझे भी बिस्तर में आने के लिए कह दिया, तो मैं भी उन दोनों के साथ बिस्तर में आ गया.","मैंने उन दोनों को मूवी शुरू होने से पहले ही बोला कि मुझे हॉरर मूवी देखने में डर लगता है.","मेरी बात पर दोनों बहनें हंसने लगीं, पर उनको यह नहीं पता था कि ये मेरी चाल थी.","फिर मूवी चालू हुई.","मैं उन दोनों बहनों के बीच में बैठा था. मेरे राइट साइड अंकिता और लेफ्ट साइड ज्योति थी.","मूवी शुरू में तो ठीक-ठाक थी, फिर जैसे ही हॉरर सीन आने लगे तो मैं डरने का नाटक करने लगा. ","फिर मूवी में एक काफी डरावना सीन आया और मैंने डरने का नाटक करके अपना एक एक हाथ दोनों की जांघों में रख दिया.\nइस पर दोनों में से किसी भी ने कुछ नहीं बोला.","धीरे धीरे मेरा राइट हाथ, जो अंकिता की जांघ पर था, उसे धीरे धीरे सहलाना शुरू कर दिया.\nऐसे ही मेरा लेफ्ट हाथ, जो ज्योति की जांघ पर था, मैंने उसे भी धीरे धीरे चलाना चालू कर दिया.","यह सब करने में मेरी फट भी रही थी कि कहीं किसी बहन ने विरोध किया, तो मेरा क्या होगा. फिर दोनों को पता चल जाएगा कि मैं यह दोनों के साथ कर रहा हूँ.","मगर मैं अपने काम में लगा रहा. इतने में ज्योति उठी और बोली- यार मुझे तो नींद आ रही है, मैं सोने जा रही हूं. ","वो उठ कर चली गई. ","अब मैं और अंकिता मूवी देखने लगे और मैं लगातार उसकी जांघों को सहलाता रहा. फिर मैं अपने हाथ को धीरे धीरे उसके शॉर्ट्स के पास लेकर जाता और अगले ही पल हाथ नीचे ले आता. ","इससे अंकिता की सांस तेज चलने लगी और साथ साथ वो गर्म भी होने लगी.","धीरे धीरे मैं अपनी उंगलियों को उसके शॉर्ट्स के अन्दर करने लगा. पर जैसे ही मेरी उंगली आगे बढ़ी, मैंने पाया कि उसने अन्दर पैंटी पहन रखी थी.","मैं धीरे धीरे उसकी पैंटी की साइड को पकड़ता और छोड़ देता, जिससे अंकिता बहुत बेचैन हो गई और वह एकदम चिल्लड एसी में भी पसीने से भीगने लगी. ","फिर जैसे ही मैंने अपनी उंगलियों को अंकिता की पैंटी के अन्दर डाला और उसकी चूत पर अपनी एक उंगली फिराई, वैसे ही अंकिता का पानी निकल गया.\nजिससे मेरी सारी उंगलियां गीली हो गईं.","मैंने अपनी उन उंगलियों को बाहर निकाल कर अपनी नाक के पास लाया और चुत के रस की सुंगध ली. ","अंकिता ये सब देख रही थी तो मैं अंकिता को दिखाते हुए अपनी उंगलियों को चूसने लगा.\nयह देख कर अंकिता शर्माने लगी. ","मैंने अपनी अभी उंगलियां चाट कर साफ ही की थीं कि इतने में ज्योति हॉल में आ गई.\nमैं और अंकिता संभल कर बैठ गए.","ज्योति ने हॉल से लगे हुए किचन में जाकर फ्रिज से पानी निकाल कर पिया और हम दोनों को बिना देखे दुबारा सोने चली गई.","उसके जाते ही मैंने अंकिता का हाथ पकड़ा और अपने लोवर के ऊपर ले जाकर उसके हाथों में अपना लंड थमा दिया.\nलंड देकर मैंने अंकिता को आंख मारी, तो वह मेरा इशारा समझ गई.","पर उसे डर लग रहा था कि कहीं फिर से ज्योति हॉल में ना आ जाए.\nमैंने उसके मन की बात पढ़ ली और बोला- ज्योति नहीं आएगी … वो सो रही है. ","मेरे थोड़ा प्रयास करने के बाद वह मान गई.\nउसने धीरे से अपना हाथ मेरा लोवर में डाला और अपनी नाजुक सी उंगलियों से मेरे लंड को पकड़ कर सहलाने लगी.","मैंने धीरे से अपना राइट साइड वाला हाथ उसके कंधे से होकर उसके राइट वाली चूची पर रख दिया और उसे धीरे धीरे दबाने लगा.","इससे मैं धीरे धीरे गर्म होने लगा और कुछ ही मिनट बाद मेरा माल निकल गया जो पूरा अंकिता के हाथों में लग गया था.","लंड रस से भीगे अपने हाथ को अंकिता ने बाहर निकाल लिया और वो उठ गई.\nमैं उसे देखने लगा.\nवो अपने हाथ को साफ करने बाथरूम में चली गई. ","अब सेक्सी पड़ोसन की गर्म कहानी को अगली बार लिखूंगा. आप मुझे मेल करना न भूलें.\n[email protected]","सेक्सी पड़ोसन की गर्म कहानी का अगला भाग: जवान पड़ोसन की चुत चुदाई कहानी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान पड़ोसन की चुत चुदाई कहानी- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/pyasi-padosan-xxx-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 5","href":"https://www.freesexkahani.com/first-time-sex/jordar-chudai-ki-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 6","href":"https://www.freesexkahani.com/group-sex-stories/garam-sex-ki-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"},{"title":"शहर की चुदक्कड़ बहू-3","href":"https://www.freesexkahani.com/indian-sex-stories/shahar-chudakkad-bahu-3/"},{"title":"घर बन गया रंडीखाना-1","href":"https://www.freesexkahani.com/indian-sex-stories/ghar-randikhana-1/"}]}