{"Title":"हीरोइन की मदद से सेक्सी लड़की को चोदा","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"23-11-2020","views":"33,244","description":["सेक्सी सेक्सी लड़की की कहानी में पढ़ें कि कैसे एक फिल्मी एक्ट्रेस ने मेरी पसंद की सेक्सी हॉट लड़की की चूत चोदने में मेरी मदद की.","हाय फ्रेंड्स, मैं सोनू सैम आपको हीरोइन के साथ दो और फ़िल्मी दुनिया से जुड़ी लौंडियों की चुत चुदाई की कहानी के संसार में गोता लगवाने के लिए हाजिर हूँ.\nसेक्सी सेक्सी लड़की की कहानी के पिछले भाग\nफ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 3\nमें अब तक आपने पढ़ा कि",">आज मेरी उसके साथ आखिरी रात थी, तो मैंने उससे पूछा- डियर एक बात बताओ … इससे पहले तुमने कितनी बार किसी के साथ इतना सेक्स किया है?\nउसने कहा- मैंने सेक्स तो किया है मगर ऐसे इतना हवस भरा और काम से भरा हुआ मजा मैंने कभी नहीं लिया. सच कहूँ तो मेरा दिल कर रहा है कि मैं तुझे अपना असिस्टेंट बना लूं … और जब मन हो, तब तुमसे चुदवा कर अपनी चुत की हवस बुझा लूं.","मैंने कहा- अगर आपका दिल कर रहा है तो ज़रूर बना लीजिए.\nहीरोइन ने कहा- नहीं, मैं और आगे का सोचती हूँ, तो लगता है कि फिर मुझे काम नहीं मिलेगा … क्योंकि ये इंडस्ट्री ऐसी ही है.","मैं समझ गया कि ये किसी एक के लंड से बंध कर नहीं रहना चाहती है.<\nअब आगे की सेक्सी सेक्सी लड़की की कहानी:\nफिर हम दोनों नहाकर बाहर आए. हम दोनों ने गाउन पहना था. अभी 8 बजने वाले थे और खाना अभी नहीं आया था.\nकरीब 10 मिनट बाद बेल बजी, मैं बाथरूम की तरफ छुप गया. वो हल्का लंगड़ाते हुए गयी और उसने गेट खोला.\nउसने खाना लाने वाली को अन्दर किया और लंगड़ाते हुए आकर सोफे पर बैठ गयी.\nफ़ूड सर्विस की असिस्टेंट मैनेजर जो कि मस्त सेक्सी लड़की थी उसका नाम स्वरा था, वो एक सर्विस बॉय के साथ ट्राली पर खाना लेकर आयी थी. वो लड़का खाने की ट्राली अन्दर लेकर आया और स्वरा ने उसे इशारे से जाने को कहा वो चला गया.\nस्वरा ने हीरोइन का हाल चाल पूछा और लंगड़ाते हुए चलते देखा, तो वो भी पूछ लिया.\nहीरोइन ने कहा- मैं ठीक हूँ .. बस थोड़ी सी चोट लगी है पैर में ... और कुछ नहीं.\nस्वरा ने अफसोस जताते हुए पूछा- कैसे चोट लग गयी मैम ... मैं कुछ हेल्प करूं?\nमैं सब देख सुन रहा था क्योंकि स्वरा भी काफी सेक्सी और भरे हुए जिस्म की लंबी चौड़ी और गोरी मस्त फेस कट और बॉडी शेप वाली पकी हुई लौंडिया थी.\nमैं सच कहूं तो मैंने उसे पहले भी कई बार देखा था. मेरा दिल तो करता था कि ये किसी तरह मिल जाए तो इसे पटक कर चोद दूं. मगर वो मुझसे चुदना पसंद करेगी कि नहीं, मुझे नहीं पता था.\nतभी स्वरा ने हीरोइन से पूछा- मैम आपके गार्ड कहां हैं?\nहीरोइन ने कहा- उन्हें कल तक की छुट्टी दी है.\nवो कुछ नहीं बोली.\nहीरोइन ने मेरी तरफ देखते हुए स्वरा से कहा- आप जा सकती है.\nमैंने तभी इशारा किया कि नहीं और लंड बाहर निकालकर उसकी चूत चोदने का इशारा किया. हीरोइन समझ गयी कि मैं स्वरा की चूत मारना चाहता हूँ.\nपहले हीरोइन ने मुझे इशारे से मना किया, पर बाद में वो मान गयी.\nस्वरा जाने को तैयार थी कि अचानक हीरोइन ने दर्द का नाटक किया और कहा- तुम यहीं रुक जाओ.\nवो रुक गयी. उसने कहा- क्या हुआ मैम!\nहीरोइन ने हल्की टांग फैलाईं और कहा- यहां दर्द हो रहा है, आप मेरी मदद कीजिए ... प्लीज़ यहां पर थोड़ा दबा दो.\nस्वरा ने कहा- मैम ठीक है.\nवो थोड़ा झुकी, उसने हाथ से पैर छूते हुए कहा- दर्द कहां पर है?\nहीरोइन ने कहा- थोड़ा ऊपर.\nस्वरा ने घुटने के पास छुआ, फिर पूछा- यहां मैम?\nहीरोइन ने कहा- थोड़ा और ऊपर.\nइसी तरह हीरोइन ने अगली बार स्वरा के पूछने से पहले अपनी नंगी चूत पर उसका हाथ रख दिया.\nहीरोइन की चुत का स्पर्श पाते ही स्वरा थोड़ा घबरा गई. उसने कहा- मैम, ये क्या कर रही हैं?\nतब हीरोइन ने कहा कि मुझे यहीं पर दर्द हो रहा है ... और इस दर्द को अगर तुम चाहो, तो कम कर सकती हो.\nस्वरा ने कहा- मैम, मैं कैसे कम कर सकती हूं. मैं कोई डॉक्टर थोड़े हूँ और मैं तो यहां आपको खाना परोसने आयी हूँ.\nहीरोइन ने कहा- इस दर्द को ठीक करने डॉक्टर की ज़रूरत नहीं है, तुम चाहो तो कुछ भी कम हो सकता है.\nहीरोइन ने उसके मुँह से चूचों तक हाथ फिराया.\nये बात स्वरा को अभी गर्म कर ही रही थी कि तभी हीरोइन ने अपने होंठ उसके होंठों से लगाकर चूसना शुरू कर दिया.\nस्वरा ने भी कोई विरोध नहीं किया और वो भी हीरोइन के होंठ चूसने लगी.\nदो मिनट बाद स्वरा ने रुक कर कहा- मैम, मेरी शिफ्ट खत्म हो चुकी है, मैं चेंज करके अभी आती हूँ.\nहीरोइन ने कहा- इसकी कोई ज़रूरत नहीं है. तुम ऐसे ही मुझे शांत करो ... मैं अच्छा फीडबैक दूंगी.\nस्वरा ने हीरोइन की बात सुनी तो फट से राजी हो गई. वो बिना एक शब्द कहे हीरोइन के होंठ चूसने लगी.\nउधर मैं ये सब देखकर अपने लंड को सहला रहा था.\nस्वरा ने सफेद शर्ट और ब्लैक स्कर्ट पहनी हुई थी. हीरोइन ने स्वरा की शर्ट उतार दी और उसकी सफेद ब्रा को दबाने लगी.\nस्वरा का फिगर 34-28-36 का रहा होगा. उधर हीरोइन ने अपनी टांगें फैला दीं और स्वरा को अपनी चुत चूसने का आमंत्रण दे दिया. स्वरा ने भी देर न करते हुए उसकी चूत चाटनी चूसनी शुरू कर दी.\nहीरोइन की चूत चाटते हुए स्वरा ने कहा कि आपकी चूत को देखकर लगता है इसे अभी किसी ने बेरहमी से चोदा है.\nये सुनकर हीरोइन और मैं दोनों हैरान थे कि इसे कैसे पता चल गया कि हीरोइन चुदी हुई है.\nहीरोइन ने कहा- तुम अभी सिर्फ दर्द कम करो ... बाकी पता चल जाएगा.\nये कहकर उसने स्वरा का मुँह अपनी चूत पर दबाकर चुत चुसाने लगी. इसी के साथ उसने मुझे इशारा कर दिया कि मैं आ जाऊं.\nमैंने वक़्त न बर्बाद करके खुद को पूरा नंगा किया और सीधा पीछे से स्वरा को पकड़ लिया. उसके मस्त चुचे दबाते हुए अपने लंड को उसकी स्कर्ट पर स्पर्श दे दिया. ये सब इतनी जल्दी हुआ कि स्वरा चौंक गयी कि ये कौन आ गया है.\nवो उठी, उसने मुझे देखते हुए कहा- तुम और यहां ... ये क्या बदतमीज़ी है?\nमैंने उसके मम्मों को दबाते हुए उसकी स्कर्ट के ऊपर से ही चूत पर हाथ फेर कर मुस्कान दी.\nफिर अपने एक हाथ से अपने लंड को उसकी तरफ उठाकर कर कहा- ये बदतमीज़ी नहीं .. बल्कि तुम्हारी पूजा की तैयारी है. मैं तो आप जैसी देवियों का पुजारी हूँ. बस आपकी पूजा से मिले प्रसाद का भोग करना मुझे पसंद है. अगर नहीं यकीन होता है, तो आपके पीछे जो साक्षात देवी बैठी है, उससे पूछ लीजिए.\nतभी स्वरा ने कहा कि अच्छा समझी ... तो तुम हो जिसने मैम की चुत इतनी बुरी तरह से बजाई है.\nमैंने हंस कर कहा- हां मैं ही हूँ चूत का पुजारी .. और सच कहूँ तो तुम्हें देखकर मेरा हमेशा से ही तुम्हारा भी रस पीने का दिल करता था मगर सोचता था कि पता नहीं, तुम मानोगी या नहीं.\nस्वरा ने कहा- देख तेरा लौड़ा तो बड़ा है मगर मैं सिर्फ लड़की को पसंद करती हूँ.\nहीरोइन ने कहा- ठीक है ... मैं एक सौदा करती हूं कि तुम मेरे साथ कुछ भी कर सकती हो. मगर बदले में उसे अपने साथ सब करने दो.\nस्वरा ने कुछ सोचा, फिर मेरे लौड़े की तरफ देखकर कहा- ठीक है ... मगर धीरे से करना. क्योंकि मैंने तेरे बारे में स्टाफ की लड़कियों से बहुत सुना है कि जब तू चोदने उतरता है, तो सब भूल कर सिर्फ फाड़ने में लग जाता है.\nमैं मुस्कुरा कर उसका सर नीचे दबाते हुए बिठाने लगा ... क्योंकि मुझे उसे लंड चुसाना था. स्वरा घुटनों के बल नीचे बैठ गयी. उधर हीरोइन नंगी होकर स्वरा के पीछे से चिपक गयी और उसके चुचे दबाने लगी.\nइधर मैंने स्वरा के मुँह को लंड से भर दिया. वो मस्ती से लंड चूस रही थी, लेकिन मुझे मजा नहीं आ रहा था.\nमैंने लंड बाहर निकाला और कहा- तुम दोनों आपस में खेलो, मैं अभी आता हूं.\nमैं हाथ धोकर खाना खाते हुए उन दोनों के चुम्बन और सेक्स क्रिया देखने लगा. मैंने पेट भर कर खाना खाया और मीठा खाकर करीब 20 मिनट बाद मैं वापस आ गया.\nस्वरा पूरी गर्म हो गई थी. मैंने हीरोइन से कहा- अब तुम खाना खा लो, मैं स्वरा देवी की चुत की पूजा करता हूँ.\nस्वरा पूरी नंगी थी उसकी चुत गीली और आंखें मदहोश थीं. मैंने अपने मुँह से उसके मुँह में एक गर्भनिरोधक गोली खिलाई और खुद एक ताकत बढ़ाने वाली गोली खा ली.\nमैं सोफे पर बैठ गया और खड़ा होकर उसके मुँह को अपने लंड से भरकर चुसाने लगा. गोली खा ली थी तो अब कुल मिलाकर मैं पूरी रात के लिए तैयार था.\nमैंने उसकी चूची मसलते हुए कहा- आज पूरी रात तुम मेरी हो.\nउसने कहा- नहीं, मैं सिर्फ यहां 12 बजे तक रुक सकती हूं ... फिर चली जाऊंगी.\nमैं कुछ नहीं कहा. अब मतलब सिर्फ कुछ घंटे ही मेरे पास थे, तो मैंने देर न करते हुए अपना पूरा लंड उसके मुँह में गले तक डालकर दबा दिया और कहा- सॉरी जान ... मगर मैं तुम्हें अब अपनी तरह से चोदूंगा.\nमैंने हीरोइन की तरफ़ इशारा किया कि इसके झड़ने के बाद वो आ जाए. वो धीरे धीरे खाते हुए हम दोनों को देखने लगी.\nमैं अब अपनी दरिंदगी का मुजाहिरा, स्वरा पर करने वाला था. मैंने उसके मुँह को सम्भल कर चोदना शुरू किया. मेरा लंड हल्का छिल चुका था तो ज्यादा जोर नहीं लगा रहा था, मगर गले तक लंड रगड़ रहा था.\nमैंने स्वरा से कहा- सच कहूं, मैंने तुम्हें जब जब शिफ्ट से पहले देखा था, उस दिन जिसको भी चोदा, सिर्फ तुम्हारे नंगे जिस्म को सोच कर चोदा.\nमेरे इतना कहते ही स्वरा मेरे लंड को नए जोश के साथ चूसने लगी. वो मेरे आंडों को भी चूस रही थी. मुझे ऐसा लग रहा था कि वो अब एक बार चुदना चाह रही थी. लंड खड़ा था और टाइम भी कम था, तो मैंने देर न करते हुए स्वरा को खड़ा करके उसकी एक टांग हवा में उठाकर अपने लंड को उसकी चुत पर रगड़ने लगा.\nवो लंड के साइज़ से थोड़ा कांप रही थी.\nस्वरा ने लंड को देखते हुए मुझसे कहा- ये इतना मूसल जैसा मेरे अन्दर कैसे जाएगा?\nमैं मुस्कुरा कर बोला- स्वरा, वो जो वहां हीरोइन की चूत बैठी है ... उसे मेरे लंड ने ही शांत किया है और अगर आज तुमने इसे झेल लिया, तो ज़िन्दगी में कभी भी लंड से नहीं डरोगी.\nस्वरा मुस्कुराई और कहा- ठीक है, लेकिन मैं आंख बंद रखूंगी.\nमैंने लंड धीरे से चूत की फांकों पर रख कर उसको हल्का अपनी तरफ दबाते हुए एक तेज दबाव चुत में दे मारा तो उसकी तेज आह निकल गयी.\nवो आंखें बंद करके तड़फने लगी- आह बहुत बड़ा है ... अन्दर कुछ चिर गया है.\nमैंने कहा- कुछ नहीं हुआ रन्नो, बस लंड ने अपने लिए तुम्हारी चुत में जगह बनाई है.\nकुछ देर के बाद स्वरा मदमस्त होकर चुदने लगी. मेरा लंड भी ऐसे उसे चोद रहा था, जैसे उसके लिए जन्मों से प्यासा हो.\nमैंने काफी देर तक उसे लगातार चोदा. कभी गांड का छेद बजाने लगता, कभी चुत चुदाई करने लगता. कभी चूचों के बीच लंड की चुदाई!\nऔर आखिर में हीरोइन और स्वरा दोनों को लंड चुसवाते हुए चुदाई का मजा लिया. कभी मैं हीरोइन की चूत में लंड पेल देता, कभी स्वरा की चूत को चोदने लगता. छिले हुए लंड और दर्द की वजह से मैं इतनी तेज तो नहीं चोद रहा था लेकिन इतना धीरे भी नहीं था कि उनकी आवाजें भी न निकाल सकूं.\nहम तीनों अब थक चुके थे और आधे घंटे में स्वरा को वापस जाना भी था.\nचुदाई के बाद स्वरा ने अपने बैग से सिगरेट निकाली और सोफे पर बैठकर पीने लगी. हीरोइन ने भी एक सिगरेट पी और मैंने भी.\nस्वरा ने कहा- जब कोई स्टाफ की लड़की मुझे तेरे बारे में कहती थी कि तू बहुत बेरहमी से चोदता है, तो मुझे लगता था कि बेवकूफ बना रही है, लेकिन मुझे वास्तव में नहीं पता था कि तेरा लौड़ा जिस भी दिशा से जाएगा, दर्द का मज़ा बढ़ जाएगा.\nवो आगे बोली- और सच कहूँ तू मेरा दूसरा लंड था. पहले भी मैंने एक लड़की के बॉयफ्रेंड और उसके साथ सेक्स किया था. खैर ... तू बता तुझे मेरा छेद कैसा लगा.\nमैंने कहा- स्वरा, मुझे तेरे दोनों छेदों में मज़ा आया .. मगर फिर भी कुछ अधूरा सा लग रहा है.\nउस समय मुझे जेनिल की याद आ गयी.\nजेनिल को याद करते ही मैंने कहा- स्वरा, तुम्हें लड़कियां पसंद हैं ... तो एक लड़की है, तुम उसकी साइज़ बढ़ाने में मदद कर दो.\nस्वरा ने कहा- मतलब?\nमैंने कहा- जेनिल को जानती हो तुम!\nस्वरा ने कहा- हां वो सूखी मरघिल्ली .. उसकी क्या मदद करूं!\nमैंने स्वरा की जांघों पर हाथ फिराते हुए कहा- स्वरा तुम उसके साथ दिल भरकर खेलो और उसे हराभरा कर दो. मेरी जब भी ज़रूरत होगी, मुझे बुला लेना. इसी बहाने जेनिल की खुजली शांत हो जाएगी और साथ ही मेरी जो तुम्हारे जिस्म के लिए अधूरी तड़प है, वो भी पूरी हो जाएगी.\nस्वरा मेरे लंड पर हाथ रखकर मान गयी और मेरी इस चाल से जेनिल की इच्छा भी पूरी होने वाली थी. मैंने स्वरा का नंबर लिया और उसे विदा कर दिया.\nअब मैं और हीरोइन बचे थे.\nहीरोइन ने मुझसे कहा- तू तो लड़कियों में बहुत फेमस है यार ... मुझे तो अभी मालूम चला.\nमैंने पूछा- आप ये बताइये कि आपको मेरे साथ ववत बिता कर कैसा लगा?\nहीरोइन ने कहा- मैं तो तेरी फैन हो गयी .. और अभी भी तुझसे चुदने का और मन कर रहा है.\nमैंने अपने लंड को पकड़ कर हीरोइन को दिखाया कि ये देखो आज तुम्हारी चुदाई के बाद छिल गया है.\nहीरोइन ने लंड सहलाते हुए कहा- मैं तो तुम्हें कल सुबह तक बोनस देने वाली हूँ.\nमैं कुछ समझ पाता कि हीरोइन मेरे ऊपर टांग फैलाकर नंगी बैठकर मेरे होंठ चूस रही थी.\nहीरोइन ने कहा- कल सुबह तक मैं तुम्हारे लंड के रस को पीऊंगी ... वो भी अकेले.\nये कहकर वो मेरे होंठों को चूसती हुई नीचे को बढ़ गई. उसने बिना मेरी मेहनत के पूरी शिद्दत के साथ उस रात मुझे कई बार झाड़ा और खुद भी झड़ती चली गयी.\nतीन दिन हो गए थे हीरोइन के अंगों का रस पीते पीते और हीरोइन मेरे लिए लकी साबित हुई. इसके साथ स्वरा जैसी सेक्सी सेक्सी लड़की की चुत भी लंड के नीचे आ गयी और जेनिल को भी मैंने चोदा.\nमुझे इस बात की खुशी थी कि फिल्मों की रानी की चुदाई की मैंने ही तड़प मिटाई और मुझे उसके मोहक अंगों का रस भी पीने को मिला.\nबस अब आगे इंतज़ार है कि और भी मोहक जवानी की चुदाई का रस पीने मिलेगा. वैसे मैं अब भी कभी कभी जेनिल से मिलने जाता हूं, लेकिन उसे चोदता नहीं हूँ. सिर्फ लंड चुसाता हूँ और उसके अंगों से अलग अलग तरह से खेलता हूँ. हालांकि स्वरा उसे और उसके जिस्म को उभारने में मेहनत कर रही है. देखिए आगे क्या होता है.\nतो दोस्तो, मेरी सेक्सी सेक्सी लड़की की कहानी कैसी लगी, मुझे ज़रूर बताइएगा हालांकि ये मेरी पुरानी घटनाओं में से है. आपका समर्थन मिला तो अपनी नई नई चुदाई की कहानी भी आपके साथ साझा करूंगा.\nआपके मेल का इन्तजार रहेगा.\n[email protected]\n"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/roll-play-sex/"},{"title":"चार सहेलियों की एक साथ चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-indian-girl-sex/"},{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Hotel Sex","Lesbian Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-1","href":"https://www.freesexkahani.com/hindi-sex-stories/5-star-hotel-girl-chudai-1/"},{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/facebook-friend-biwi-ki-chudai-part-2/"},{"title":"औलाद का सुख देने की हिंदी सेक्स कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/aulad-sukh-hindi-sex-kahani/"}]}