{"Title":"पड़ोसन चाची ने मेरे लंड का शिकार किया","author":{"name":"प्रवीण सहारन","href":"https://www.freesexkahani.com/author/praveen/"},"date":"03-12-2020","views":"47,132","description":["सेक्सी चाची की चुदाई कहानी में पढ़ें कि मेरे पड़ोसी चाचा काम से बाहर रहते थे. चाची के जिस्म की प्यास नहीं बुझती थी. मेरी नजर भी थी चाची के गर्म जिस्म पर!","दोस्तो, मेरा नाम वीर है. मैं राजस्थान के झुंझुनूं का रहने वाला हूँ.","मैंने अपनी पड़ोसन चाची को अपना शिकार बनाया, ये आपके साथ साझा करने जा रहा हूँ.\nये सेक्सी चाची की चुदाई कहानी आज से एक महीने पहले की है. ","मेरे पड़ोस में एक परिवार जिसमें मेरे चाचा राहुल और चाची संजू और उनका दो साल का लड़का रहते हैं.","मेरी चाची का फिगर बहुत ही कातिल है, उनके चूचे का साइज 38 इंच और उनकी गांड बहुत बड़ी है.\nमैं जब भी चाची को देखता था, तो मेरा लंड खड़ा हो जाता था. मेरा क्या पूरे कॉलोनी वालों का यही हाल था. ","राहुल चाचा एक मल्टीनेशनल कंपनी में काम करते थे. वो बाहर दूसरे शहर में रहते थे.","संजू चाची का मेरे घर पर अक्सर आना जाना होता था. मैं हमेशा ही चाची को चोदने की फिराक में रहता था, मगर मुझे कोई मौका नहीं मिल रहा था. ","पर वो कहते है ना कि जिस चीज को आप दिल से चाहो, वो आपको मिल ही जाती है.","एक दिन दोपहर में मैं पढ़ रहा था, तभी मेरे पास राहुल अंकल का कॉल आया.\nउन्होंने मुझसे कहा- तुम घर पर चले जाओ. तेरी चाची के फ़ोन में कोई दिक्कत आ गई है, उसे प्लीज़ ठीक कर दो. अगर तुमसे ठीक ना हो, तो उसे बाजार से ठीक करवाके दे देना. ","मैं भी ख़ुशी ख़ुशी चाची के घर चला गया.","उस समय चाची अपने बेटे को दूध पिला रही थीं.\nजैसे ही चाची ने मुझे देखा, तो उन्होंने झट से अपने पल्लू से अपनी खुली चूची को ढक लिया. ","चाची ने मुझे बैठने को कहा, तो मैं सोफे पर बैठ गया.\nमगर चाची की भरी हुई चूची को देख कर मेरा लंड खड़ा हो चुका था.\nमेरी जींस में से मेरे लंड का उभार साफ दिख रहा था, जिसे चाची ने भी देख लिया था. ","मैंने कहा- दिखाओ, क्या हो गया है?\nचाची ने पूछा- क्या दिखाऊं?","मैंने कहा- चाचा का फोन आया था कि आपके फोन में कुछ दिक्कत आ गई है, इसलिए मैं वही दिखाने की कह रहा हूँ.\nचाची ने ओके कहा और इसी बीच उनके चेहरे पर जो हल्की सी मुस्कान आ गई थी, वो मैंने भांप ली थी.","एक मिनट के बाद चाची ने मुझे मोबाइल लाकर दिया.","मैंने मोबाइल देखा, तो उसमें कोई ज्यादा प्रॉब्लम नहीं थी. उसकी रैम कम होने के कारण वो हैंग हो रहा था.","मैंने चाची से कहा- मैं इसे घर से ठीक करके ला दूंगा.\nचाची बोलीं- ठीक है ले जा.","मैं चाची का मोबाइल अपने साथ लेकर घर पर आ गया.","मैंने चाची के मोबाइल में एंटी वायरस डाल दिया और कुछ फालतू के कुकीज को डिलीट करके फोन चलाया तो वो फ़ोन ठीक काम करने लगा था. ","अब मैंने चाची का मोबाइल चैक किया, तब उसमें मुझे बहुत सारी ब्लू फिल्म्स मिलीं.","यह देख कर मैंने समझ लिया था कि चाचा के बाहर रहने से चाची की चूत में भी खुजली होती है, तभी तो इतनी सारी फिल्म्स उनके फ़ोन में हैं.","मैं उनको फ़ोन देने वापिस चला गया और उनके सामने ही अपने फ़ोन पर कॉल करके दिखा दिया कि फ़ोन अब सही है.","इस तरह से चाची का नंबर मेरे पास आ गया. ","उस दिन रात को मैंने डरते डरते चाची को व्हाट्सएप्प पर गुड नाईट का मैसेज किया.\nतो थोड़ी ही देर में चाची का मैसेज आ गया ‘सोये नहीं अभी तक?” ","मतलब चाची ने मेरी डीपी देख कर मुझे पहचान लिया था.","मैंने बोल दिया कि हां चाची मैं जरा लेट सोता हूँ. ","चाची से इसी तरह की कुछ देर बात हुई और चाची ने कहा- ठीक है अब सो जा .. मैं तेरा नम्बर सेव कर लेती हूँ.\nचैट खत्म हुई और मैं सो गया.","उस दिन के बाद हमारी रोज ही नॉर्मली बातें होने लगीं. ","एक दिन रात को मैंने 11 बजे चाची को मैसेज किया.\nमैं सोच रहा था कि चाची सो गई होंगी. ","मगर तुरंत ही चाची का रिप्लाई आ गया. चाची ने कहा- तुम सोये नहीं?\nमैंने कहा कि नींद नहीं आ रही है.","चाची ने कहा कि ओके कॉल करो.\nमैंने उन्हें कॉल किया और हमारी बातें शुरू हो गईं.","चाची बोलीं- हां अब बोल … क्या कर रहा था?\nमैंने कहा- बस चाची जी, नींद नहीं आ रही थी तो मैसेज करने लगा था.","चाची बोलीं- वो तो ठीक है, पर तू अब तक सोया क्यों नहीं है?\nमैंने कहा- बस ऐसे ही … मुझे देर से नींद आती है.","चाची बोलीं- मगर तुझे इतनी देर तक नहीं जागना चाहिए.\nमैं- चाची आप भी तो अभी तक सोयी नहीं हैं.","चाची- वो मुझे नींद नहीं आ रही थी.\nमैंने चुटकी ली- चाचा की याद आ रही है क्या?","चाची हंस कर बोलीं- नहीं रे.\nमैं- तो क्या बात है?","चाची- बस ऐसे ही, कुछ प्रॉब्लम है.\nमैं- आप मुझे अपनी बात बता सकती हो .. क्या प्रॉब्लम है चाची. मैं किसी को कुछ नहीं बताऊंगा.","चाची- मैं तुम पर भरोसा कर सकती हूं क्या?\nमैं- अगर भरोसा नहीं है .. तो आप कॉल काट सकती हो.","चाची- भरोसा है .. तभी तो बता रही हूँ कि तेरे चाचा मुझे बिल्कुल भी टाइम नहीं देते. मैं कब से तुमसे यही बात करना चाहती थी, पर तुम बात ही बहुत कम करते हो.\nमैं- मैं तो आपकी सेवा में हरदम तैयार हूं, बस आप हुकुम दो. मैं आपके लिए कुछ भी कर सकता हूँ. ","चाची- मुझे घुमा फिराकर बात नहीं करनी आती. मैं सीधा बोल रही हूँ. मैं तुझे पसंद करती हूं और तुझसे प्यार करती हूं. अगर तुम भी मुझसे प्यार करते हो तो अभी छत पर आ जाओ. मैं ऊपर वाले कमरे में ही हूँ. ","ये बोलकर चाची ने फ़ोन काट दिया. मैं जिसको रोज याद करके मुठ मारता था, आज उसी ने मुझे सामने से प्रपोज़ कर दिया.","मैं भी छत वाले कमरे में ही सोता हूँ तो मुझे दीवार कूदकर उनके कमरे में जाने में सिर्फ एक मिनट लगा. ","जब मैंने दरवाजे पर धक्का लगाया, तो वो खुला हुआ ही था. मैंने अन्दर आते ही दरवाजा बंद कर दिया. ","चाची बिस्तर पर चित लेटी हुई थीं और उनका बेटा साथ में लगे हुए छोटे बेड पर सो रहा था.","चाची के पास जाते ही मैंने चाची का हाथ पकड़ कर उन्हें ‘आई लव यू ..’ बोल दिया.\nचाची ने भी ‘आई लव यू टू ..’ बोलकर मुझे गले से लगा लिया. ","मैं समझ चुका था कि वीर बेटे आज चाची चूत चोदने को जरूर मिलेगी.","मैंने बिस्तर पर बैठते हुए उनकी आंखों में झांका, तो चाची ने भी मुझे नजर भर कर देखा. मैंने उनका चेहरा अपने दोनों हाथों में लिया और उनके होंठ चूसने लगा.\nचाची भी कटे पेड़ की तरह मुझसे लग गईं.","आग दोनों तरफ बराबर लगी हुई थी. चाची भी मेरा पूरा साथ दे रही थीं.\nहमारा ये चुम्बन लगभग दो मिनट तक चला होगा.","मैंने चाची को बेड पर सीधा लिटा दिया और उनके ऊपर चढ़ गया.\nचाची ने भी अपनी बांहों को फैला कर खुद को समर्पित कर दिया.","मैंने उनकी कुर्ती को ऊपर किया तो चाची ने कमर उठा कर अपनी कुर्ती को ऊपर निकल जाने दिया और हाथ उठा कर कुर्ती को निकल जाने दिया.","कुर्ती के निकलते ही चाची के मम्मे सफ़ेद रंग की ब्रा में कसे हुए सामने दिखने लगे.\nछोटी सी सफ़ेद ब्रा में चची की चूचियां लगभग खुली पड़ी थीं. ","मैंने उनकी ब्रा के ऊपर से ही उनके बड़े बड़े चुचे दबाने लगा. चाची भी मस्त होकर मादक सिसकारी लेने लगीं. ","चाची की एक चूची को चूसते हुए मैंने अपना एक हाथ उनकी सलवार के अन्दर डाल दिया.\nसलवार के अन्दर चाची ने पैंटी नहीं पहनी थी और उनकी चूत ने पानी छोड़ दिया था. ","मैंने कुछ देर तक चाची की चूचियों को चूसा और उनकी चुत को मसला.\nतो चाची बोलीं- कपड़े दिक्कत कर रहे हैं.","मैंने उनके ऊपर से नीचे उतारा और उनकी सलवार को नीचे पकड़ कर खींच दिया.","जब मैंने उनकी सलवार निकालकर उनकी चूत पर अपनी जीभ रखी तो वो छटपटाने लगीं और मेरा सर अपनी चूत पर दबाने लगीं.","काफी देर तक चाची की चूत चूसने के बाद मैंने अपना लंड निकाल कर उसे चूसने के लिए कहा.\nतो उन्होंने मना कर दिया. चाची बोलीं कि ये सब बाद में करना. अब मुझसे नहीं रहा जा रहा है, तू पहले मुझे एक बार हचक कर चोद दे. ","मैंने भी देर ना करते हुए उनके पैर अपने कंधे पर रख लिए और चूत में जैसे ही लंड अन्दर डाला तो चुत की गर्मी से लंड भभक उठा.\nअभी मेरा आधा लंड ही अन्दर गया था कि चाची की चीख निकल गई. ","चाची ने कराहते हुए कहा- आह धीरे कर … मैं कई दिनों से चुदी नहीं हूँ. तेरा लंड भी राहुल के लंड से बड़ा और मोटा है.","मैंने धीरे धीरे लंड को अन्दर बाहर करना शुरू किया. जब चाची का दर्द कुछ कम हुआ, तो मैंने धक्कों की स्पीड बढ़ा दी.","चाची को चुदने में मजा आने लगा, वो गर्म आवाजें करते हुए तेजी से चोदने के लिए कहने लगीं.\nमैंने भी चाची की एक चूची को मुँह में दबाया और धकापेल चुदाई शुरू कर दी.","चाची मादक सिसकारियां भरते हुए अपनी गांड उठा कर लंड का साथ दे रही थीं.","कुछ देर बाद चाची बोलीं- साले एक का दूध ही पीता रहेगा. दूसरी को भी चूस ले.","चाची का दूध बड़ा मीठा लग रहा था. काफी मात्रा में उनका दूध निकल रहा था, मैं भूल ही गया था कि चाची की दूसरी चूची में भी दूध निकलता है.\nमैंने तुरंत अपना मुँह चाची की दूसी चूची में लगाया और चूसने लगा.","इधर नीचे लंड ताबड़तोड़ चुत का भोसड़ा बनाने में लगा हुआ था और उधर चुचियों का मलीदा बन रहा था.","हमारी ये चुदाई लगभग 15 से 20 मिनट ही चली होगी कि हम दोनों ने एक साथ अपना अपना पानी छोड़ दिया.","मैं ऐसे ही चाची के ऊपर निढाल होकर गिर गया.","कुछ मिनट बाद जब में चाची के ऊपर से हटा, तो मैं फिर से चाची को किस करने लगा. ","तब चाची ने कहा- अब और नहीं … बाकी का कल रात को करेंगे.\nजब मैंने इसका कारण पूछा, तो चाची बोलीं- सेक्स की तड़प जितनी ज्यादा होती है … मजा उतना ही ज्यादा आता है.","उसके बाद मैं अपने कपड़े पहन कर अपनी छत पर कूदकर अपने कमरे में आ गया और सो गया. ","इसके बाद से आज तक मैं और चाची अपना चुदाई का प्रोग्राम पूरी मस्ती से करते हैं. ","दोस्तो इस सेक्स कहानी में मैंने जो भी लिखा है, वो बिल्कुल सच है. मैंने किसी भी बात को बढ़ा चढ़ाकर नहीं लिखा है.\nमेरी चाची कहती हैं कि मेरा लंड इतना मस्त है कि मैं किसी भी लड़की और औरत को खुश कर सकता हूँ.\nये बात मैं किसी लड़की को पटाने के लिए नहीं लिख रहा हूँ. बस जो चाची ने कहा है, वही लिख रहा हूँ.","आपको मेरी ये सेक्सी चाची की चुदाई कहानी सच्ची और अच्छी लगी हो तो प्लीज़ मुझे कमेंट जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का प्रोग्राम","href":"https://www.freesexkahani.com/desi-kahani/deshi-nude-girl-chudai/"},{"title":"विधवा बुआ को दोस्त से चुदवाया","href":"https://www.freesexkahani.com/indian-sex-stories/aunty-ki-choot-ki-kahani/"},{"title":"फिरंगन चुत और देसी लंड की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/gori-videshi-ladki-ki-sexy-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Desi Ladki","Garam Kahani","Kamvasna","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-3","href":"https://www.freesexkahani.com/indian-sex-stories/shahar-chudakkad-bahu-3/"},{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-vasna-ki-kahani/"},{"title":"जवान पड़ोसन की चुत चुदाई कहानी- 1","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ki-garam-kahani/"}]}