{"Title":"लूडो का खेल चुदाई में तब्दील हो गया- 3","author":{"name":"रॉकी","href":"https://www.freesexkahani.com/author/rockybeast/"},"date":"25-09-2022","views":"257,870","description":["सेक्सी लड़की का नंगा बदन मेरे सामने काफी हद तक नुमाया हो चुका था. मैं उसके अंगों को भी छेड़ रहा था मगर सेक्स का खेल खुल कर शुरू होना बाक़ी था.","दोस्तो, मैं रॉकी आपका अपनी सेक्स कहानी में लूडो के खेल से चुदाई के खेल तक ले जाने वाली मस्त कहानी में पुन: स्वागत करता हूँ.\nकहानी के पिछले भाग\nलूडो के खेल के बहाने लड़की के कपड़े उतरवाए\nमें अब तक आपने पढ़ा था कि हमारे बीच सेक्स की स्थितियां बनने लगी थीं. वो सिर्फ़ ब्रा पैंटी में मेरे सामने पीठ करके बैठी हुई थी और मैं सिर्फ कच्छे में था.","अब आगे सेक्सी लड़की का नंगा बदन:","उसने अपनी ब्रा ठीक की और पैंटी को दोबारा ऊपर चढ़ाया.\nमैंने भी फ़ोन में दोबारा गेम चलाया और फ़ोन को सामने रखने के लिए आगे हुआ. ","फ़ोन रखने जाते हुए मैंने अपना हाथ उसकी बाजू के नीचे से जानबूझ कर आगे किया और उसके स्तन को छूता हुआ निकाला. ","मेरा मुँह उसके कंधे से जुड़ गया और इससे पहले कि मैं वापस पीछे होता, मैंने उनके कंधे पर एक हल्का सा किस कर लिया.\nवापस अपनी बाजू निकलते हुए मैंने दोबारा उसके स्तनों को छुआ और उन्हें हल्का सा दबा दिया. ","उसने मेरी ओर मुँह घुमाया, पर कुछ कहा नहीं.\nमैंने भी उसे अपनी चाल चलने को कहा.\nहमारा गेम फिर शुरू हो चुका था. ","चार से उसकी गोटी आगे बढ़ी, दो से मैंने अपना पासा आगे किया. ","इस समय मैं उससे बिल्कुल सटकर बैठा हुआ था, जिससे मेरी छाती उसकी पीठ से लगभग जुड़ी हुई थी.\nजरा सा हिलने पर हम दोनों आपस में रगड़ खा जाते थे. ","उसके साथ खुलते हुए मैंने अपना चेहरा उसके कंधे के ऊपर ही रख लिया, जिससे कि मैं उससे बात कर सकूं.\nइस समय तक हमारी कोई भी गोटी मुख्य केंद्र में नहीं जा पाई थी.","वो अपनी कोई भी गोटी जल्द से जल्द अन्दर पहुंचाना चाहती थी.\nछह से उसने अपनी सबसे नजदीक वाली गोटी आगे बढ़ाई, तीन से मेरी भी एक गोटी उसके लिए आगे आ रही थी ताकि उसे रोक जा सके. ","ये मेरे लिए चिंता वाली बात थी भी नहीं क्योंकि उसके लिए पहले ही मेरी एक गोटी तैयार बैठी थी.\nदो से वो थोड़ा आगे बढ़ी लेकिन वो किसी बड़े नंबर का इंतजार कर रही थी जिससे वो लंबी छलांग ले सके. ","पांच से मैं आगे बढ़ा.\nउसके लिए अपनी गोटी आगे बढ़ाना जरूरी होता जा रहा था.","चार से उसने मजबूरी में अपनी गोटी आगे बढ़ाई और मुख्य केंद्र वाली रेखा के बाहर खड़ी हो गयी.\nउसने अपनी आंखें बंद कर लीं. ","मेरा आया तीन … और मैं खुशी में उछला- यह हहह हह.\nउसने अपनी आंख खोली और वही पाया, जिसका उसे डर था. ","‘ओह नो.’\nवो झल्लाई.\nमैंने कहा- मैंने बोला था न वो मत चल.","माहौल शांत था और मैं उसकी प्रतिक्रिया का इंतजार करने लगा. ","थोड़ा रुककर वो सीधी हुई और उसने अपना हाथ पीठ पर ब्रा की तरफ किया. वो हुक खोलने ही वाली थी कि मैंने उसका हाथ पकड़ लिया. ","‘मैं मदद करूं.’ उसके कंधे पर होंठ रखते हुए मैंने कहा. ","उसने चेहरा मेरी ओर किया पर इससे पहले कुछ होता, मैंने उसके हाथ पीठ से हटा दिए.\nअपनी उंगली मैंने उसकी ब्रा हुक के नीचे की और पीठ से उठा कर हल्की फूंक मारी. ","उसे थोड़ी ठंडक का अहसास हुआ, अपना पूरा हाथ उसकी ब्रा के नीचे किया और ब्रा के नीचे से पीठ से उसकी कांख तक हाथ फिराया.\nउसे अच्छा महसूस हुआ और वो आगे को नीचे को झुक गई.","वापस आकर मैंने उसकी ब्रा के हुक खोल दिए. हुक खुलते ही मैंने दोनों हिस्से हाथ से पकड़े और झटका देकर उसे अपनी ओर किया.\nफिर आगे बढ़ते हुए ब्रा को इकट्ठा करता हुआ मुट्ठी में भरता गया. ","मैंने अपना चेहरा उसके बाएं कंधे पर रखा और मेरे हाथ उसके स्तन तक पहुंच चुके थे.\nमैंने अपना हाथ उसके स्तनों के नीचे से आगे बढ़ाया. ","जैसे जैसे मेरे हाथ उसके स्तन पर बढ़ रहे थे, उसका शरीर ढीला पड़ता गया.\nउसने अपना सिर मेरे कंधे पर पीछे को रख टिका लिया.\nउसके स्तन अब मेरे हाथों में थे. ","तभी उसका शरीर मेरे ऊपर गिर पड़ा.\nउसी पल मैंने उसकी गर्दन पर होंठ रख दिए और किस करते हुए चाटने लगा. ","जैसे ही मैंने उसके स्तनों को मुट्ठी में भरा, उसकी टीस निकल पड़ी ‘आम्म्म्म्म …’\nउसने अपना चेहरा मेरी ओर कर लिया.","मैंने भी देर न करते हुए अपने होंठ उसके होंठों पर रख दिए. ","मैं उसके स्तनों को दबा रहा था और होठों को चूम रहा था.\nमुझे उसके गुलाबी होंठों का अलग ही स्वाद मिल रहा था.\nकभी मैं ऊपर का होंठ चूसता, तो कभी नीचे का.","नीचे मेरे हाथ उसके स्तनों को मसल रहे थे.\nमैंने उसके स्तनों को अपने अंगूठे और साथ की उंगली के बीच में भरा और बाकी उंगलियों से उसके स्तनों के आस-पास मालिश की भांति उंगालियां फिराने लगा. ","कभी उसके स्तनों को मुट्ठी में भर कर खींचता तो कभी दोनों स्तनों को हाथों के बीच में रख आपस में रगड़ देता. ","वो भी अपनी कमर बीच बीच में ऊपर को उठा देती.\nमेरे हाथ उसकी ब्रा के अन्दर ही थे क्योंकि वो अभी तक उतरी नहीं थी.","उसने अपने हाथ ब्रा के ऊपर ही रखे हुए थे. सबसे ऊपर उसके हाथ थे.\nफिर उसकी ब्रा थी.\nउनके अन्दर मेरे हाथ थे, जो उसके स्तनों को लगातार मसल रहे थे. ","हम अभी भी किस किए जा रहे थे. हम किस में मशगूल थे कि तभी मैंने अपनी उंगलियां उसके निप्पल के गिर्द फिराईं और निप्पल को उनमें फंसा लिया. ","उसे थोड़ी टीस सी लगी और मुँह से ‘उम्म मम …’ की आवाज आई.","मैंने भी किस के जोश में उसके निप्पलों को रगड़ भींच दिया.\nएकदम से उसने झटके से अपनी किस तोड़ी और मेरे हाथ अपने स्तनों से हटा दिए.","वो उठ बैठी ओर खुद को संभालते हुए ब्रा निकाल कर रख दी.\nमैं भी ठीक से बैठ गया, जैसे कुछ हुआ ही न हो. ","उसने अपने बालों से स्तनों को ढका और चुपचाप बैठ गयी.\nहम कुछ देर इसी तरह बैठे रहे.","वो अपने बालों से खुद को ढक रही थी और मैं चुपचाप उसे देख रहा था.","हमारे बीच की चुप्पी तोड़ते हुए उसने कहा- आगे खेलें अब!\nमैंने हामी भरी और फ़ोन आगे रखा.","चार से गेम शुरू करते हुए उसने पासा चला.\nमैंने भी एक से शुरूआत की.","छह से उसने अपनी गोटी आगे चलाई, चार से मैं भी आगे बढ़ा. ","इसी तरह हम कुछ देर गेम में मगन रहे.\nवो ध्यान से गेम खेल रही थी तो उसकी गोटी काटने का मौका ही नहीं मिल पा रहा था. ","इस कारण मैं अपनी गोटियां जल्द से अपने पाले में पहुंचाने की जल्दी करने लगा. ","इसी बीच मैंने उसे देखा तो वो नंगे बदन में कमाल लग रही थी.\nउसने स्तन उसकी हर हरकत पर हिल रहे थे, जिससे मेरा लंड उफान मार रहा था लेकिन मेरे पालथी मारकर बैठने से वो ऊपर नहीं उठ सकता था. ","इस वजह से मैं कोई अनचाही घटना से बचा रहा.\nइस बीच मैंने देखा उसके निप्पल सख्त होकर खड़े हो गए थे, जिन्हें छिपाने में उसके बाल असमर्थ थे. ","सर से नीचे आते बालों में से उसके निप्पलों का उठान देखकर कोई भी पागल हो सकता था.\nछह-चार से उसकी चाल जारी थी.\nतीन से मैं अपनी गोटी आगे बढ़ा रहा था.","बीच बीच में मैं उसे देख रहा था और उसके हिलते स्तनों को भी.\nइसी बीच उसने गोटी चलाते हुए खुद को ज्यादा ही हिला लिया, जिससे उसके बाईं तरफ के बाल स्तन के ऊपर से हट गए. ","अब उसका नग्न स्तन उसके बालों के बीच से साफ देखा जा सकता था जिस पर निप्पल कड़क हो रखा था. ","मैं सिर्फ उसके स्तन को ही देख रहा था, मुझे कोई प्रतिक्रिया न करते देख उसने मेरी तरफ मुँह घुमाया और मुझे उसके स्तन को देखते हुए पाया. ","झट से उसने अपने स्तन पर हाथ रखा और थोड़ा घूम गई.\nमैंने भी खुद को पीछे किया और अपनी चाल चली.\nपांच से मैं आगे बढ़ा.","तभी एक मौका बना, उसकी एक गोटी मेरे पाले को पार करने को आ रही थी.\nचूंकि मैंने अपनी एक गोटी अभी पाले के बाहर ही रखी थी तो उसे मैं जाने नहीं देना चाहता था. ","तीन से उसने अपनी अन्य गोटी को चला, पांच से मैं भी किसी अन्य गोटी को चलने लगा.\nछह-तीन से उसने अपनी मेरे पाले के पास वाली गोटी आगे चल दी. ","मेरे लिए यही एक मौका था.\nचार से मैं भी उस गोटी को चलाने में लग गया.","चूंकि हमारा मोबाइल उसके आगे पड़ा हुआ था तो मैंने अपने हाथ उनकी बाजू के नीचे से निकलता था.\nबार बार आगे पीछे जाने से बचने के लिए मैं उससे चिपक कर बैठा हुआ था और मेरे हाथ उसकी बाजू के नीचे से आगे किए हुए थे. ","अपनी बारी चल कर मैं अपने हाथ उसकी नंगी जांघों पर रख लेता था और उसके खेल के साथ उसके मांस को सहलाता, मसलता, कभी कभी भींच भी देता था. ","पांच से वो लंबी छलांग मारकर आगे निकल गयी, दो से मैं उसके पीछे ही था. ","अपनी चाल चल कर मैंने अपना हाथ उसकी जांघ से कुछ ऊपर पैंटी के करीब रखा और उंगली से उसकी चूत को सहलाया.\nउसने एक ठंडी सांस ली और तुरंत मेरा हाथ उठा कर अपनी जांघ पर रख दिया. ","एक से उसकी रफ्तार थोड़ी रुकी, तीन से मैं करीब जाने की चेष्टा करने लगा. ","चार से उसने खुद को थोड़ा आगे निकाला, छह-पांच से मैं भी एक लंबी छलांग मारकर उसके करीब जा पहुंचा. ","उसकी सांसें थम गई थीं, जब मैंने अपनी गोटी उसके बिल्कुल दो घर पीछे रखी. ","वो जल्दी से अपनी चाल चल कर दो से आगे बढ़ी, मेरा आया चार … और बन गया फिर से एक मौका, जिसका मैं इंतजार कर रहा था. ","‘ओह नहीं ई ई.’\nकहते हुए उसने मेरी जांघों पर दो-तीन मुक्के मारे, जो उसकी झल्लाहट दर्शा रहे थे. ","उसने एक पल खुद को ऊपर से नीचे देखा और खुद को सिर्फ पैंटी में पाया.\nउसने थोड़ा मुँह सा लटकाया और उठने को हुई. ","उसने कुछ सोचा ओर वापस बैठ गयी.\n‘मैंने नहीं उतारनी.’ कहकर वो झल्लाई. ","मैं एक पल को चौंका और बोला- क्या मतलब? ","‘मैंने और कुछ नहीं पहना, अब मैंने नहीं उतारनी बस … तू चाहे और कुछ करने को बोल दे!’\nउसने फरमान सुनाते हुए कहा. ","मैंने कहा- ठीक है, ये वाला टास्क उधार रहा, जब मौका होगा तब बता दूंगा.\nउसने हामी भरते हुए अपने ऊपर आयी मुसीबत को टाला. ","मुझे उसकी इस हरकत पर गुस्सा आ गया और बाद में हिसाब करने की सोच ली.\nलेकिन मैं जल्दबाज़ी भी नहीं करना चाहता था इसलिए मैंने रुकना ही सही समझा. ","उसने खुद को ठीक किया और मेरे सामने खुली हुई कैंची की तरह बैठ गयी जैसे जापानी लोग बैठते हैं. ","अब उसकी दोनों टांगें विपरीत दिशा में खुली हुई थीं और वो गांड के सहारे बेड पर बैठी थी.\nउसे देखकर मैंने भी उसी तरह बैठना सही समझा. अब मेरा लंड उसकी गांड के नजदीक आ गया और यही मन कर रहा था कि उसी समय उसे कमर से पकड़ कर उसकी गांड अपने लंड पर टिका दूँ.","वहां नीचे मेरा लंड सख्त होकर दर्द करने लगा था क्योंकि उसे अभी तक अपने रंग दिखाने का मौका नहीं मिला था.\nहमने गेम आगे खेलने का फैसला किया. ","चार से वो आगे बढ़ी, एक से मेरी गोटी आगे बढ़ी. हमारा गेम अच्छे से आगे बढ़ रहा था. ","इसी बीच मेरी एक गोटी मुख्य केंद्र के मुहाने पर जा पहुंची थी. ","तीन से उसने अपनी गोटी आगे बढ़ाई, चार से मैं अपनी मंजिल के पास पहुंचने वाला था.\nउसे अच्छी तरह से पता था कि अगर मेरी गोटी पहले पहुंची तो मैं कोई भी टास्क दे सकता हूँ.\nपर अब वो कर कुछ नहीं सकती थी. ","दो से उसने अपनी गोटी आगे बढ़ाई, दो और आए और ये मैं मुख्य केंद्र में पहुंचने वाला पहला था. ","मैं खुशी में झूम उठा और मैंने खुशी में उसके कंधे पकड़ कर उसे अच्छे से हिला दिया.\nवो थोड़ी सी झल्लाई, फिर रुआंसी सी होकर मुझसे बोली- अब क्या करूं?","मैंने उसकी तरफ देखा, वो मुझे ही देख रही थी क्योंकि वो जानती थी कि उसने पिछला टास्क भी नहीं किया था. ","मैंने कहा- अब क्या करना है?\nउसने मेरी ओर देखकर कहा- कुछ भी … बस मैं ये नहीं उतारने वाली.\nउसने अपनी पैंटी की ओर इशारा करते हुए कहा. ","मैंने उसकी नजरों में देखा, उसने मेरी तरफ देखा.\nमैंने उसका टॉप उठाया और उसे पहनने को कहा- ये ले, कुछ मत उतार इसे वापस पहन ले.","टॉप पकड़ते हुए उसने हैरानी भरी निगाहों से देखा और मुझे घूरा, पर ये सोचकर कि कहीं मैं कुछ और न कह दूँ, उसने झट से हामी भर दी.\nकुछ न समझ आने सी सूरत में जल्दी से अपना टॉप पहन लिया. ","उसने मुझे थैंक्यू बोला और मैंने भी मुस्कुराते हुए सिर हिलाकर जवाब दिया. ","वो सकुचाती हुई अपनी जगह से थोड़ा सा ऊपर उठी और मेरे करीब लग कर बैठ गयी.\nउसकी कोमल गांड का स्पर्श पाते ही मैं खुश हो गया, अब उसके स्तन ठीक मेरी आंखों के सामने थे. ","हमारा गेम फिर शुरू हो गया.\nएक से उसकी गोटी आगे बढ़ी, तीन से मैं भी आगे बढ़ा. हमारा मुकाबला कड़े मोड़ पर था. ","मैं अपनी गोटियां जल्द से जल्द केंद्र में डालना चाहता था और वो भी अपनी गोटियां बचाती हुई जीतना चाहती थी.\nतीन से उनकी गोटी आगे बढ़ी, चार से मैं भी किस्मत आजमा रहा था. ","अब वो मेरे बिल्कुल गोद में ही थी, उसकी जांघों का स्पर्श मुझे पागल बना रहा था.\nबीच बीच में मैं गोटी चलते हुए अपना हाथ उसकी जांघ पर रख देता, या कभी कमर पर रख देता. ","पहले तो उसने एक दो बार मुझे हटा दिया, लेकिन फिर नजर अंदाज़ कर दिया.\nगेम के बीच बीच में उसका ध्यान भटकाने के लिए मैं उसे चिढ़ाने लगा. ","मेरे बीच में बोलने पर वो मुझे मुक्का मार देती.\nएक दो बार मैंने उसके पेट पर भी हाथ रखा, कभी वो फ़ोन उठाने के लिए नीचे झुकती, तो मैं अपना हाथ उसके पेट पर रख देता था. ","यूँ ही खेलते हुए मैंने अपने होंठ उसके कंधे पर रखे, जिससे बीच बीच में मैं उसे चूमता और कभी कभी दांत से काट भी ले रहा था. ","मेरे काटने पर वो मुझे मार भी रही थी, लेकिन मैं फिर उसे किसी और जगह पर चूसने लगता. ","यहां मुझसे एक गलती हो गयी.\nमैंने ध्यान ही नहीं दिया कि मेरी एक गोटी उसके पाले में जा पहुंची और कट गई. ","जैसे ही मेरी गोटी कटी, वो खुश होती हुई मुझे चिढ़ाने लगी और मैं मुँह लटकाए समझने की कोशिश करने का नाटक करता रहा कि कैसे हुआ यह. ","अब चूंकि मेरी बारी कपड़ा उतारने की थी, तो मैंने ‘ठीक है …’ कहते हुए शुरूआत की.\nजैसे ही मैं खड़ा हुआ कच्छे में लंड उफान मारता हुआ ऐसे खड़ा हुआ था, जैसे अभी सब कुछ फाड़कर निकल जाएगा. ","उसने पीछे मुड़कर देखा तो मेरा लंड पूरे उफान मारते हुए कच्छे में टेंट बनाकर बैठा था.\nमेरा खड़ा लंड देख वो वापस मुड़ गई.","मेरे आगे वो बैठी थी और उसे टॉप के नीचे से उसकी पैंटी में गांड साफ झलक रही थी.","मन तो किया कि वहीं झुका कर नंगी करके काम शुरू कर दूँ … पर नहीं, उसमें मजा नहीं आता. ","एक ही झटके में मैंने कच्छे से खुद को अलग कर फेंक दिया, आजाद होते ही लंड सांप की तरह फुंफकारने लगा. ","मैं अब पूरा नंगा हो चुका था, उसने थोड़ा चेहरा घुमा कर पूछा- हो गया?\nमैंने बोला- हां.","पीछे होकर वो मेरी गोद में मुझसे चिपक कर वापस बैठ गयी.\nमैंने अपना लंड उसकी गांड के नीचे सैट किया. उसे मेरे खड़े लंड का अहसास हो चुका था, पर कुछ नहीं कहा. ","हमने गेम पुनः शुरू करने पर ध्यान दिया.\nछह-तीन से उनकी गोटी आगे बढ़ी और तीन चार से मैं आगे बढ़ा. ","गेम खेलते हुए मेरा हाथ उसके पेट पर ही रहता और एक हाथ उसकी जांघ पर.\nमैं उसकी जांघ सहला रहा था और कभी कभी उसे भींच भी देता था.","तभी एक हाथ उसके टॉप के अन्दर से स्तन पर रख सहलाने लगा.\nउसके स्तन से खेलने में मजा आ रहा था, मुलायम स्तनों को दबाने से मेरा लंड और कड़क हो गया था.","कुछ देर गेम में यूँ ही गुथे रहने के बाद फिर मैंने उसकी एक गोटी काट दी, जो भागने की फिराक में थी. ","वो फिर झल्ला उठी.\nएक बार फिर उसने मेरी ओर देखा.","मैं हंस रहा था.\nमेरी हंसी पर उसने अपनी कोहनी से मेरे पेट पर वार किया. ","अब जबकि मैंने गोटी काटी थी तो अब आदेश देने की बारी मेरी थी.","मैंने कुछ पल उसे देखा, पर मुझसे रहा नहीं गया और बाजू से उसके पेट को कस कर जकड़ गर्दन पर किस कर दिया.\nवो सिहर गयी और ‘उम्म मम …’ कह उठी. ","मैंने आगे बढ़ उसके पेट पर सहलाया और दोनों हाथों से उसके स्तन धीरे से सहलाया.\nवो मेरे हाथों को थाम उन्हें छुड़ाने लगी, मगर में उसके कंधे से टॉप हटा कर वहां से लेकर गर्दन पर किस करने लगा.","उसके कड़क निप्पलों को टॉप के ऊपर से ही उंगली से सहलाते हुए उसे अपने ऊपर गिराया.\nगर्दन से उसके गालों पर किस किया. बैठे ही मैंने उसे नीचे की ओर झुकाया और उसकी गांड को हाथ से थाम होंठ रखकर चूम लिया.\nदूसरा हाथ उसकी जांघ पर रख सहलाया.","फिर एक पल मैंने उसकी आंखों में झांका और उसकी पैंटी को उतार कर थोड़ा नीचे खिसका दिया.\nपैंटी पर हाथ पड़ते ही वो चौंक कर उठ खड़ी हुई ओर पैंटी ऊपर करने लगी. ","उसी पल मैंने उसके हाथ पकड़ लिए और से अपनी ओर करके होंठों पर होंठ रख कर किस करने लगा. ","कभी उसके ऊपर के होंठों को पीता, तो कभी नीचे वाला.\nमुझे उसे किस करने में मजा आ रहा था.","धीरे धीरे वो भी साथ देने लगी और उसके साथ किस में अब हमारी जीभें भी शामिल हो गईं. ","कभी मैं उसकी जीभ चूसता, तो कभी वो मेरी.\nउसे भी किस में मजा आने लगा था. ","इसी बीच मैंने किस करते हुए अपनी एक आंख खोल कर उसे निहारा. उसका चेहरा एकदम शांत था और होंठ किस में शामिल थे. ","मैं मन ही मन खुश हुआ और उसकी पैंटी को और नीचे खिसका दिया.","फिर आंख दोबारा बंद कर किस में शामिल हुआ.\nमैंने अपना एक हाथ उसके सिर के पीछे रख उसे थामा हुआ था और दूसरा हाथ उसके टॉप के भीतर उसके स्तन को सहलाने लगा. ","जोश में आकर मैंने उसके स्तन को जोर से दबा दिया जिससे उसे दर्द हुआ पर होंठ बंद होने से सिर्फ ‘ऊह..हह’ की आवाज निकाल पा रही थी. ","कुछ देर उसके पेट को सहलाया और नीचे ले जाते हुए चूत के दाने को छू हल्का सा दबाया. ","उसने झट से मेरा हाथ थाम मुझे रोक लिया और मुझे खुद से दूर कर दिया.","उसके हटते ही मैं संभल कर बैठ गया और उसने पैंटी को पहनना चाहा.\nउसे रोकते ही मैंने उसकी दोनों बाजू एक हाथ से जकड़ ली.","मैं फिर से नीचे बढ़ा और घुटनों के पास से पैंटी को उतारते हुए बाहर निकाल दी.\nजैसे ही मैंने उसकी पैंटी को ऊपर से उतारा, उसने हाथ छुड़ाते हुए कहा- नहीं वहां कुछ नहीं करना. ","पर मैंने उसकी न सुनते हुए चूत के किनारों पर उंगली को फिराया और हल्का सा चूत को दबा दिया. ","‘आह हह..हह …’ कराहती हुई उसने हाथ छुड़ाने की कोशिश की.\n‘मत कर प्लीज …’\nउसने बोलते हुए गुजारिश की. ","उसकी चूत हल्की गीली हो गयी थी और उस सेक्सी लड़की का रस मेरी उंगली में भी थोड़ा लग गया था. ","मैंने उंगली उसे दिखाते हुए उसके होंठों पर उसे लगा दिया.\nउसी पल उसने अपने हाथ छुड़ाए और होंठ पौंछ लिए\n‘छी..ई.ई …’ ","दोस्तो, अब लूडो का खेल अपना रंग बदलने लगा था. सेक्स कहानी अब अपने लक्ष्य की तरफ बढ़ने लगी थी.\nउसे भी मजा आने लगा था और मुझे भी. ","हम दोनों की चुदाई की कहानी अगले भाग में जारी रहेगी.\nइसमें आप सबको सेक्सी लड़की का नंगा बदन कितना मजा दे रहा है, ये आप मुझे मेल और कमेंट्स से जरूर बताएं.\n[email protected]","सेक्सी लड़की का यौन विवरण का अगला भाग: लूडो का खेल चुदाई में तब्दील हो गया- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लूडो के खेल के बहाने लड़की के कपड़े उतरवाए","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ki-jawani/"},{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 4","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-pahli-chudai/"},{"title":"दोस्त के अंकल ने मेरी बीवी चोदी","href":"https://www.freesexkahani.com/indian-sex-stories/www-xxx-hindi-chudai/"},{"title":"मेरी आधी अधूरी रिलेशनशिप्स","href":"https://www.freesexkahani.com/teenage-girl/half-girlfriend/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Desi Ladki","Garam Kahani","Hindi Sexy Story","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 1","href":"https://www.freesexkahani.com/antarvasna/sex-with-best-friend/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"कामवाली दीदी को चोदकर मजा किया","href":"https://www.freesexkahani.com/first-time-sex/desi-maid-xxx/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"}]}