{"Title":"दोस्त की अम्मी और ख़ाला को चोदा","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"27-07-2021","views":"93,663","description":["मुझे सेक्सी आंटी की चुदाई का मौक़ा मिला. कैसे? और उसके बाद आंटी की बहन उनके घर आयी तो उसे भी मैंने लंड का मजा दिया. आप भी आनन्द लें.","मेरी पिछली कहानी थी: जुम्मन की बीवी और बेटियाँ","अशफाक़ नर्सरी से मेरा सहपाठी था. कक्षा बारह तक हम दोनों एक ही स्कूल में थे लेकिन ग्रेजुएशन के समय हमारे कॉलेज अलग अलग हो गए.","हम दोनों बचपन से ही एक दूसरे के घर आते जाते थे.","मेरा घर भरा पूरा था लेकिन अशफाक़ के घर में दो ही लोग थे, अशफाक़ और उसकी अम्मी जेबा.\nअशफाक़ के पापा का इन्तकाल पाँच साल पहले हो गया था.","ग्रेजुएशन में हम दोनों के कॉलेज भले ही अलग हो गए थे लेकिन हमारी दोस्ती और मुलाकातें बरकरार थीं.","एक इतवार के दिन मैं अशफाक़ के घर गया, सुबह लगभग ग्यारह बजे थे.","अशफाक़ की अम्मी ने दरवाजा खोला, वो हाथ में टॉवल लिये हुए थीं, शायद नहाने जा रही थीं.","उन्होंने मुझे सोफे पर बैठने के लिए कहा, हाथ में लिया हुआ टॉवल कुर्सी पर रखा और मेरे लिए पानी लेने चली गईं.","मुझे पानी का गिलास देते हुए उन्होंने बताया कि कल अशफाक़ के मामू की सालगिरह थी इसलिए वो नोयडा गया था. आज सुबह वापस चल पड़ा है, अभी आता होगा, तुम बैठो मैं तब तक नहाकर आती हूँ.\nइतना कहकर आंटी नहाने चली गईं. ","मैं इतने साल से मैं अशफाक़ के घर आ रहा था लेकिन आज पहली बार सेक्सी आंटी की चुदाई को लेकर मेरे ख्यालात गंदे हो रहे थे, वो बाथरूम में नंगी होंगी यह सोचकर ही मैं उत्तेजित होने लगा.","इतने में आंटी ने बाथरूम का दरवाजा थोड़ा सा खोला और बोलीं- अरे विजय, मैं तौलिया वहीं कुर्सी पर छोड़ आई हूँ, जरा पकड़ा देना.\nमैंने टॉवल उठाया और आंटी को देने के लिए चला.","बाथरूम के पास पहुंचा तो आंटी ने थोड़ा सा दरवाजा खोलकर टॉवल पकड़ने के लिए हाथ बाहर निकाला तो मैंने आंटी का हाथ पकड़ लिया और दरवाजे को धक्का देकर बाथरूम में घुस गया.\nआंटी अपने दोनों हाथों से अपनी चूचियां छिपाकर हलकी सी मुस्कुराती हुई मुझे बाहर निकल जाने को कहने लगीं.","मैंने हिम्मत करके आंटी को अपने आगोश में ले लिया और उनकी गर्दन के इर्द गिर्द चुम्बन करते हुए उनके चूतड़ दबाने लगा.","थोड़ी ही देर बाद आंटी बोलीं- छोड़ो विजय, ये सब गलत है, तुमको समझना चाहिए कि तुम मेरे बेटे जैसे हो.","अपनी जींस की चेन खोलकर अपना टन्नाया हुआ लण्ड मैंने बाहर निकाला और आंटी के हाथ में देते हुए कहा- आंटी, मैं तो आपकी बात समझ सकता हूँ लेकिन यह नहीं समझेगा.\nमेरा टन्नाया हुआ लण्ड देखकर आंटी भी चुदासी हो गई थीं. ","अपना एक पैर कमोड पर रखकर आंटी ने अपनी चूत खोल दी और मुझे अपनी ओर खींचकर मेरे लण्ड का सुपारा अपनी चूत पर रगड़ने लगीं.","मेरे जीवन का यह पहला अनुभव था. सेक्सी आंटी ने मेरे लण्ड का सुपारा अपनी चूत के मुखद्वार पर टिकाकर मुझे कमर से पकड़कर अपनी ओर खींचा तो मेरा लण्ड आंटी की चूत में समा गया.","अब मैं और आंटी एक दूसरे को चूमने चाटने में जुट गये.","मैंने अपना लण्ड अन्दर बाहर करना शुरू किया तो आंटी और उत्तेजित हो गईं.\nबाथरूम में खड़े खड़े चुदाई का आनंद लेते हुए हम बेडरूम में आ गये, मैंने आंटी को बेड पर लिटा दिया और उन पर चढ़ गया.","अपने चूतड़ उचकाकर आंटी ने एक तकिया रख लिया और अपने चूतड़ उचका उचकाकर चुदवाने लगीं.","आंटी की चूचियां अपने हाथों में दबोचकर मैं धकाधक चोद रहा था.\nतभी मेरे लण्ड से पिचकारी छूटी और आंटी की चूत मेरी वीर्य से भर गई.","कुछ देर तक पड़े रहने के बाद हम लोग नहाने चले गए.","फिर अशफाक़ आ गया, उसके साथ कुछ समय बिताने के बाद मैं अपने घर चला आया.","थोड़ी देर बाद आंटी का फोन आया- मुझे एक गोली ला द़ो, कहीं मैं प्रेगनेंट न हो जाऊं. यह गोली चुदवाने के 24 घंटे के अन्दर खानी होती है.\nमैंने कहा कि कल सुबह दे दूंगा.\nआंटी बोलीं- अशफाक़ साढ़े नौ बजे तक कॉलेज चला जाता है, तुम दस बजे दे देना.","अगले दिन सुबह उठकर मैंने अपने लण्ड की शेव की, नहाकर परफ्यूम लगाकर घर से निकला.\nमेडिकल स्टोर से गोली और डॉटेड कॉण्डोम का बड़ा पैक लेकर आंटी के पास पहुंच गया.","सेक्सी आंटी भी आज नहा धोकर हरे रंग का शरारा कुर्ती पहनकर तैयार थीं.\nमेरे घर में घुसते ही आंटी ने दरवाजा बंद किया और मुझसे लिपट गईं.","हम चूमाचाटी करने लगे.","तभी मैंने आंटी के शरारे का नाड़ा खोल दिया, शरारा झट से नीचे गिर गया.","आंटी ने पैंटी नहीं पहनी थी, मैंने उनकी चूत पर हाथ रखा तो समझ गया कि आंटी ने भी आज ही अपनी चूत शेव की है.","मैंने आंटी के होंठ चूसते चूसते अपनी जींस और जॉकी उतार दी और आंटी का हाथ अपने लण्ड पर रख दिया.","जैसे ही आंटी को अहसास हुआ कि मैंने भी अपने लण्ड की शेव की है तो कटीली निगाहों से देखकर मुस्कुराने लगीं.\nआंटी की कुर्ती की डोरी खींचकर उनके शरीर से अलग कर दी और ब्रा के हुक खोलकर उनके कबूतर आजाद कर दिये.","मैं सोफे पर बैठ गया और आंटी को अपनी गोद में बिठाकर उनके कबूतरों से खेलने लगा.\nमेरा लण्ड आंटी की चूत से सटा हुआ था जिसे आंटी अपनी चूत में लेने के लिए बावली हो रही थीं.","तभी रसोई में कुकर की सीटी बजी तो आंटी गैस बंद करने के लिए किचन में गईं.\nतो मैं भी किचन में पहुंच गया और उन्हें पीछे से दबोच लिया.","आंटी के दोनों हाथ किचन टॉप पर टिकाकर उन्हें घोड़ी बना दिया.","किचन टॉप पर रखे घी के डिब्बे में से घी निकालकर मैंने अपने लण्ड पर मला और घोड़ी की चूत में पेल दिया.\nघोड़ी की चूचियां अपने हाथों में दबोचकर मैंने अपना घोड़ा दौड़ा दिया.","सरपट दौड़ते घोड़े के जवाब में घोड़ी भी रिवर्स गेयर लगाकर धक्के मार रही थी.\nमेरा घोड़ा जब मंजिल पर पहुंचा तो आंटी किचन टॉप पर लुढ़क गईं और मैं आंटी पर.\nउस दिन आंटी को दो बार ठोका और जब जब मौका मिलता ठोक आता.","जेबा आंटी को चोदते हुए पांच छह महीने हो चुके थे. हम लोग अकसर एक दिन पहले प्रोग्राम बना लेते थे.","ऐसे ही एक दिन सुबह सुबह आंटी का फोन आया- विजय, आज मत आना क्योंकि आज मेरी कजिन सलमा आ रही है, अभी अभी उसका फोन आया था. ","“कौन है यह सलमा? और काहे को कबाब में हड्डी बन रही है?”\n“अरे कबाब में हड्डी नहीं है, बहुत दुखों की मारी हुई है, कभी साल छह महीने में आ जाती है, दो चार घंटे के लिए.”","“ऐसा कौन सा दुख है कि आप दुबली हुई जा रही हैं.”\n“बहुत दुख हैं विजय!”","आंटी बताने लगी:\nसलमा और उससे छोटी आसमां, दो बहनें है. बाप बीवी और दोनों बेटियों को छोड़कर अपना घर कहीं और बसा चुका है, मां अंधी है, बेचारी को कुछ दिखाई नहीं देता. बत्तीस साल की उम्र तक शादी नहीं हुई, जब हुई तो महीने भर बाद ही शौहर को छोड़कर लौट आई. अब बूढ़ी मां और जवान बहन की जिम्मेदारी उठा रही है.","“शादी के महीने भर बाद ही तलाक हो जाये, बड़ी सोचने वाली बात है.”\n“सोचने वाली कोई बात नहीं है, जब शौहर बेवकूफ हो तो कोई क्या करे? शादी होती है, खानदान को बढ़ाने के लिए, गांड मराने के लिए नहीं.”\n“मतलब?”","“अरे इसकी शादी दुबई में किसी बड़े घराने के लड़के से हुई थी. उसने सुहागरात से लेकर तलाक के दिन तक इसकी गांड मार मारकर सुजा दी. जब सलमा ने मना किया तो मारने पीटने पर उतारू हो गया.”","“आ रही है तो उसको भी मेरे लण्ड का रस पिला दो, शायद उसके कुछ दुख कम हो जायें, कुछ अधूरी इच्छायें पूरी हो जायें.”\n“धत्त …”\n“मैं मजाक नहीं कर रहा, टटोल कर देखना, मान जायेगी तो उसका ही फायदा है.”","मैं निर्धारित समय पर पहुंचा तो जेबा और सलमा बतिया रही थीं.\nकरीब 30-32 साल की सलमा मंदाकिनी की ट्रू कॉपी थी. पांच फीट छह इंच कद, गोरा रंग, भरा बदन, बिल्ली जैसी भूरी आँखें, बड़े बड़े कबूतर और जेबा आंटी की टक्कर के ठुमकते चूतड़.","जैसे ही सलमा से मेरी नजर मिली, मुझे करंट सा लगा और ऐसा ही करंट शायद सलमा को भी लगा था.","जेबा आंटी ने सलमा से मेरा परिचय कराया और मुझसे बोलीं- विजय, बेडरूम का एसी ऑन करो और वहीं बैठो, मैं चाय लेकर आती हूँ.","मैंने बेडरूम का एसी ऑन किया और बेड पर लेटकर सलमा के बारे में सोचने लगा.","तभी दरवाजा खुला और चाय की ट्रे लेकर सलमा आ गई- बाजी ने कहा है कि तुम लोग चाय पियो, मैं आती हूँ.\nइतना कहकर सलमा ने मुझे चाय का कप पकड़ा दिया.","हम दोनों ने चाय पी ली तो सलमा ट्रे लेकर चली गई.\nथोड़ी देर में वह वापस लौटी और उसने दरवाजे की सिटकनी लगा दी. ","अपना दुपट्टा कुर्सी पर फेंक कर उसने चूचियां तान दीं और बोली- बाजी कह रही थीं कि आपको दूध पीने का बड़ा शौक है.\nमैं उछलकर उसके पास पहुंचा, उसका हाथ चूमकर बोला- जहेनसीब!","सलमा ने मुझे अपनी बांहों में भर लिया और बेतहाशा चूमने लगी. सलमा ने मेरी शर्ट व बनियान उतार दी और मेरी छाती को चूमने लगी.","तभी अचानक उसने अपना कुर्ता व ब्रा उतार दी. उसके बड़े बड़े, नुकीले और तने हुए कबूतर देखकर मैं दंग रह गया.\nसलमा अपने कबूतर मेरी छाती पर रगड़ने लगी, वो पागल हुई जा रही थी.","तभी मैंने अपनी जींस उतार दी.","मैंने जैसे ही अपनी जींस उतारी, सलमा ने मेरे लण्ड पर हाथ रख दिया.\nजॉकी के अन्दर से मेरा नाग फुफकारने लगा.","मैंने सलमा की सलवार का नाड़ा खोलकर उसके जिस्म से अलग कर दिया.\nउसके चूतड़ों पर हाथ फेरते फेरते मैंने उसकी पैन्टी नीचे खिसका दी और उसकी बुर पर हाथ फेरने लगा.","घने बालों से ढकी बुर मेरे छूते ही कुलबुलाने लगी.\nपरिणामतः सलमा ने मेरा जॉकी नीचे खिसकाकर मेरे नागराज को पिटारे से बाहर कर दिया.","मेरा लण्ड हाथ में लेते ही वो बावली हो गई.","मैंने उससे कहा- इसे अपने मुँह में लेकर गीला कर दो ताकि आसानी से चला जाये.","सलमा नीचे बैठ गई और मेरा लण्ड चूसने लगी.\nथोड़ी देर चूसने के बाद सलमा उठी और मेरे सीने पर चुम्बन करते हुए बोली- विजय अब डाल दो, अब न तड़पाओ, आओ राजा, मेरी बुर तुम्हारा लण्ड लेने को बेताब है.","इतना कहकर सलमा बेड पर लेट गई, उसने अपनी टांगें घुटनों से मोड़कर फैला दीं जिससे काले घुंघराले जंगल के बीच उसकी बुर के गुलाबी होंठ चमकने लगे.","ड्रेसिंग टेबल से कोल्ड क्रीम और कॉण्डोम लेकर मैं बेड पर आ गया.\nअपने लण्ड के सुपारे पर ढेर सी क्रीम लगाकर मैंने सुपारे को सलमा की बुर पर रगड़ना शुरू किया.","मेरे इस काम से सलमा चूतड़ उचकाने लगी तो मैंने उसकी बुर के लबों को फैला कर सुपारा रखा और एक धक्का मारा.","टप्प की आवाज हुई और सुपारा उसकी बुर के अन्दर!\nदूसरे झटके में आधा और उसके बाद पूरा लण्ड सलमा की बुर में चला गया.","सलमा ने मुझे अपने ऊपर खींच लिया और बेतहाशा प्यार करने लगी.\nमेरे नागराज सलमा की बिल में घुसकर फन पटक रहे थे और सलमा को डंक मार रहे थे.","सलमा भी चूतड़ उचका उचकाकर मजा ले रही थी- तुमने मुझे जन्नत दिखा दी विजय. जो सुख मुझे शादी के बाद मिलना चाहिए था वो आज मिला है.","“तो क्या शादी के बाद आपके शौहर ने आपके साथ ताल्लुकात नहीं बनाये?”","वो बताने लगी:\nबनाये … लेकिन ऐसे बनाये कि बताने में शर्म आ जाये. हुआ ये हमारे निकाह के बाद रात को हमारे शौहर कमरे में आये, उन्होंने दरवाजे की सिटकनी बंद की तो हमारी बुर में खुजली होने लगी. ","उन्होंने अपने कपड़े उतारने शुरू किये तो हमारी चूचियां फुदकने लगीं.\nएक एक करके उन्होंने सारे कपड़े उतार दिये, हालांकि हमें थोड़ा अजीब सा लग रहा था.","तभी उन्होंने अलमारी खोली, उसमें से एक शीशी में तेल लेकर अपनी हथेली पर मला और अपने लण्ड की मालिश करने लगे.\nउनका लण्ड बड़ा और कड़क होने लगा.","तभी वो बेड पर आये, हमने अपनी आँखें नीची कर लीं.","उन्होंने हमें लिटा दिया और हमारे शरारे का नाड़ा खोलकर उतार दिया, फिर हमारी पैन्टी उतार दी. हमें पलटाकर डॉगी स्टाइल में कर दिया.","हमने एक दो बार डॉगी स्टाइल के वीडियो देख रखे थे. तभी वो हमारे पीछे आये, हमें कमर से पकड़कर ऊंचा करके अपने हिसाब से सेट किया.","अब उन्होंने अपनी हथेली पर थूका और उसमें अपना अँगूठा भिगोकर हमारी गांड के छेद पर रगड़ने लगे.\nहमने कहा कि ये क्या कर रहे हैं, आज हमारी सुहागरात है, आज ये क्या कर रहे हैं.","मेरे न न करते हुए भी वो बार बार अपनी हथेली पर थूककर अँगूठे से मेरी गांड रगड़ते रहे.\nकाफी देर तक रगड़ने के बाद एक बार फिर अपनी हथेली पर थूका और इस बार सारा थूक अपने लण्ड पर मला और लण्ड का सुपारा मेरी गांड के छेद पर रखकर मेरी कमर पकड़ ली और बोले, ढीली रखो, टाइट न करो, ढीली रखोगी तो आराम से जायेगा.","मैं क्या करती, मेरी गांड की हालत उस बकरी जैसी हो रही थी जिसके सामने शेर खड़ा हो और कोई कहे कि हिम्मत रखो, कुछ नहीं होगा.","खैर मेरी कमर पकड़कर उन्होंने जोर लगाया तो थूक की चिकनाई से उनका लण्ड फिसल गया और मेरी पीठ पर आ गया.\nउन्होंने एक बार फिर से थूक लगाई और अपने लण्ड का सुपारा मेरी गांड के चुन्नटों पर रगड़ने लगे, रगड़ते रहे, रगड़ते रहे, मैं न जाने कहाँ खो गई.","तभी उन्होंने झटका मारा और धकेलते धकेलते पूरा लण्ड मेरी गांड में ठोक दिया.\nमेरी जान निकल गई, मेरी गांड से खून रिसने लगा.","लेकिन उस आदमी पर कोई असर नहीं हुआ और गांड में धकापेल शुरू कर दी.","बाहर आंगन व बगल के कमरों से घर की औरतों की आवाजें आने लगीं ‘मुबारक हो, मुबारक हो.’","मेरी गांड मारकर वो सो गया और मैं रात भर दर्द के मारे जागती रही.\nसबेरा हुआ तो भाभियां पूछने लगीं कि क्या हुआ, कैसे हुआ?","मैं करीब एक महीना वहां रही, एक महीने में उसनें सिर्फ मेरी कमर को छुआ और हर रोज गांड मारी.\nअब मैं वहाँ वापस क्या करने जाऊं?","अब मैं बोला- कहानी तो तुम्हारी दर्द भरी है. लेकिन इस समय तो लण्ड का मजा लो, अब तो अच्छा लग रहा है ना?\n“हाँ विजय, तुम जो कुछ भी कर रहे हो, अच्छा लग रहा है.”","काफी देर तक सलमा के संतरों का रस पीने से मेरा लण्ड एकदम मूसल जैसा हो गया था.","मैंने सलमा की बुर से लण्ड बाहर निकाल कर उस पर कॉण्डोम चढ़ाया, उसकी गांड के नीचे तकिया रखकर उस पर चढ़ गया.\nडॉटेड कॉण्डोम के डॉट्स जब बुर से रगड़ने लगे तो सलमा की बुर ने पानी छोड़ दिया. ","सलमा के चेहरे के भाव बताने लगे कि उसका काम हो गया है लेकिन मेरा तो नहीं हुआ था.\nमैंने सलमा के निप्पलों को मसलते हुए पैसेंजर ट्रेन की रफ्तार से अपनी मंजिल की दिशा पकड़ी.","धीरे धीरे रफ्तार बढ़ाते हुए एक्सप्रेस और फिर राजधानी की रफ्तार पकड़ ली.\nलण्ड के धकाधक अन्दर बाहर होने से फच्च फच्च की आवाज से कमरा गूंजने लगा.","सलमा भी अब जोश में आ गई थी. उसके निप्पलों को मसल मसलकर मैंने लाल कर दिया था.","मेरी मंजिल जैसे जैसे करीब आ रही थी, मेरे लण्ड का सुपारा फूलने लगा था. मैंने वहशियाना रफ्तार पकड़ ली थी, आखिर मेरी गाड़ी मंजिल पर पहुंची.","वीर्य की एक एक बूंद निचुड़ जाने के बाद भी हम एक दूसरे से लिपटे रहे.","काफी देर बाद जब मेरा लण्ड थोड़ा शिथिल हुआ तो मैंने बाहर निकाला तो पता चला कि हमने इतनी पहलवानी कर दी कि कॉण्डोम फट गया था.","“अब क्या होगा?” सलमा ने घबराते हुए पूछा.\n“परेशान न हो, गोली ला दूँगा, खा लेना.”","और दूसरे दिन गोली और बीस कॉण्डोम का पैकेट लेकर मैं सलमा के घर पहुंच गया.","सेक्सी आंटी की चुदाई कहानी आपको कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जुम्मन की बीवी और बेटियाँ","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-xxx-kahani/"},{"title":"डाक्टर ने इलाज के साथ मुझे चोद डाला","href":"https://www.freesexkahani.com/xxx-kahani/doctor-patient-sex-story/"},{"title":"जीजाजी की बहन मेरे लंड से चुदने को बेताब","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-ki-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hindi Desi Sex","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-3","href":"https://www.freesexkahani.com/xxx-kahani/teacher-student-chudai-3/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"पति के सामने उसकी बीवी चोद दी- 1","href":"https://www.freesexkahani.com/xxx-kahani/bibi-chudai-kahani/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/meri-ammi-sex-ki-deewani/"}]}