{"Title":"मेरी बीवी की मोटे लंड से चुदाई की हसरत","author":{"name":"मीनू रोमा","href":"https://www.freesexkahani.com/author/meenu_/"},"date":"05-01-2023","views":"8,466","description":["सेक्सी बीवी वांट बिग लंड … तो मैंने अपनी बीवी की अन्तर्वासना शान्ति के लिए बड़े लंड की तलाश शुरू कर दी. मैंने दो लड़के ढूंढे और उनको अपनी बीवी से मिलवाया.","हाय दोस्तो, मेरा नाम राज है. मैं दिल्ली में रहता हूं.\nमेरी बीवी मीनू एक मोटी और बड़ी ही धाकड़ किस्म की औरत है. ","दोस्तो मैंने जब उससे शादी की तो मुझे पता चल गया था कि यह एक पहले से ही बहुत चुदी चुदाई औरत है. ","शादी के बाद भी कई सालों तक तो हमारा सेक्स अच्छा चलता रहा लेकिन शादी के कुछ समय बाद हमारा सेक्स में क्रेज कम होने लगा.\nमेरी बीवी मुझे कहने लगी- तुम्हारा लंड छोटा सा है और तुमसे कुछ हो नहीं पाता है, मुझे बड़ा लंड चाहिए.","मैं समझ गया कि मेरी सेक्सी बीवी वांट बिग लंड!","तब मैंने उससे कहा- यदि ऐसा है, तो तुम अपने लिए मोटे लंड का इंतजाम कर लो.\nइस पर वो बोली- मैं कहां जाऊं, तुमने मेरी जिंदगी बर्बाद कर दी.","धीरे-धीरे हमारे घर में लड़ाई होने लगी.\nतब मैंने सोचा कि क्यों ना खुद भी सेक्स का पूरा मजा लूँ और अपनी बीवी को भी सेक्स का मजा लेने दूँ.","मैंने फेसबुक और कई सेक्स डेटिंग साइट पर अपनी आईडी बनाई और अपनी पत्नी के लिए मोटे लंड की खोज शुरू कर दी.\nफेसबुक पर मुझे कपल्स ग्रुप में कई ऐसे लड़के मिले जो दिल्ली में अकेले रहते थे.\nवो यहां पढ़ने या जॉब करने आए हुए थे. ","मैंने उनमें से तीन चार लड़कों से दोस्ती की.\nधीरे-धीरे उनसे फोन पर भी बात होने लगी. ","फिर मैंने अपनी वाइफ को बताया- मैंने फेसबुक पर कुछ लड़कों से बात की है. अगर तुम सेक्स करने के लिए तैयार हो, तो मैं तुम्हारे लिए एक अच्छे दोस्त की तलाश पूरी कर सकता हूं. ","यह सुनकर मेरी बीवी खुश हो गई और उस दिन उसने मेरा लंड आधे घंटे तक चूस चूस कर खड़ा किया.\nउस दिन हमने 2 बार सेक्स किया.","लेकिन मैं समझ चुका था कि मेरी बीवी बहुत बड़ी रांड हो चुकी है. ","मैंने एक डेटिंग साइट पर दो दूसरे लड़कों से भी बात की. वे दिल्ली में अकेले रहते थे और यहां जॉब करने के लिए आए हुए थे.\nमैंने उसमें से एक से फोन पर बात करनी शुरू की.","फिर मैंने अपनी वाइफ से भी उनकी फोन पर बात करवा दी.\nमेरी वाइफ एक से ही चुदाई कराना चाहती थी लेकिन वे दोनों इकट्ठे मेरी बीवी को एक साथ चोदना चाहते थे.\nमैंने उन्हें जब अपनी बीवी की फोटो दिखाई तो वह खुश हो गए. ","मोटा गदराया हुआ माल देख कर तो उनके मुँह में पानी आ गया.\nउन्होंने अपने अपने लंड की फोटो हमें भेज दी.","उनके लंड लंबे और मोटे थे, उनके मुकाबले में मेरा लंड आधा भी नहीं था. ","उनके लंड के फोटो देखकर तो मेरी बीवी खुशी के मारे उन दोनों से एक साथ चुदने के लिए झट से तैयार हो गई.\nहम दोनों ने एक दिन उनसे मिलने का प्लान बना लिया.","उस दिन मेरी बीवी एक बिल्कुल हाउसवाइफ रंडी की तरह तैयार हुई थी.\nलाल रंग की लिपस्टिक, लाल रंग की साड़ी ब्लाउज पहन कर वो पक्की छिनाल बन कर सज गई थी.","मैं आपको बता दूं कि मेरी बीवी की गांड बहुत मोटी है, वह जब चलती है तो सारे इलाके के लोग उसकी गांड को ही देखते रहते हैं.","उसे घोड़ी बना कर चोदने में मजा भी बहुत आता है.\nवह हमेशा कहती है- घोड़ी बनाकर एक घंटे तक लगातार मेरी चुदाई करो. ","हम दोनों घर से चल दिए.\nकरीब 10 किलोमीटर दूर उन दोनों ने द्वारका बुलाया था. हम दोनों द्वारका पहुंचे.","उधर एक जगह से मैंने फोन लगाया.","जो लड़का हमें लेने आया, वो लंबा चौड़ा बहुत ही हैंडसम लड़का था.\nमेरी बीवी को देखकर उसकी आंखों में चमक आ गई.\nवो हमें लेकर अपने फ्लैट पर चला आया. ","उसके फ्लैट पर जाकर हमने देखा कि दो लड़के और भी पहले से ही बैठे हुए थे. ","वो दोनों भी लंबे चौड़े से थे और कुछ आवारा किस्म के लड़के लग रहे थे.\nवो सब शराब पी रहे थे और सिगरेट का धुंआ उड़ा रहे थे.","मेरी बीवी को देखते ही वह सब खुश हो गए.\nउन्होंने मेरी बीवी से ‘नमस्ते भाभी जी …’ कहा और एक ने खड़े होकर मेरी बीवी को गले से लगा लिया. ","‘भाभी जी बहुत देर से आपका इंतजार हो रहा था.’ ","मेरी वाइफ कुछ घबराने लगी कि 3 लोगों के साथ चुदाई कैसे करेगी.\nउसने मुझसे कहा कि वापस चलते हैं.","लेकिन अब मैं समझ चुका था कि आज मेरी मोटी बीवी की भरपूर चुदाई होने वाली है.\nउन्होंने मुझे भी यह एक तगड़ा पैग बना कर दे दिया.\nमैंने एक बार भी मना नहीं किया. ","उन्होंने मेरी बीवी को भी कोल्ड ड्रिंक में थोड़ी सी व्हिस्की मिलाकर दे दी और वह भी सिप करके पीने लगी. ","मेरी बीवी लाल साड़ी में बड़ी सी मादक लग रही थी.\nउसकी मोटी गांड, मोटी चूची देख कर उन सभी को वो एकदम हाउसवाइफ रंडी लग रही थी. ","मेरी बीवी भी उन तीनों को बड़ी गौर से देख रही थी.\nउनमें से एक लड़के ने म्यूजिक शुरू कर दिया और मेरी बीवी को उठाकर डांस करने लगा. ","वह डांस करते हुए मेरी बीवी की चूत और गांड को थोड़ा सहला रहा था.\nतभी दूसरा लड़का भी खड़ा हुआ. ","एक पैग बना कर उसने मेरी बीवी को पिला दिया.\nवह पीछे से मेरी बीवी की गांड को दबाता हुआ पीछे से अपना लंड डांस करते हुए लगाने लगा.","मेरे देखते ही देखते उन्होंने उसकी साड़ी निकाल दी.\nमेरी बीवी ब्लाउज में उन लोगों के साथ मस्ती से डांस कर रही थी. ","थोड़ी देर बाद भी उसके बाकी के कपड़े भी उतार दिए गए.\nअब मेरी बीवी उन तीनों लड़कों के सामने नंगी नाच रही थी. ","तभी एक लडके ने मुझसे कहा- अरे भाईसाहब, आप भी अपने कपड़े उतार दो.\nमैंने सोचा कि सारे नंगे हैं तो मैंने भी कपड़े उतार दिए. ","अब उन तीनों ने मेरी बीवी को फर्श पर लिटा लिया.\nयह देखकर मेरा उत्तेजना के मारे बुरा हाल हो गया.\nआज मैं अपनी बीवी को पूरी रंडी बनकर चुदते हुए देखना चाहता था. ","अब उन लड़कों ने मेरी बीवी को अपना लंड चुसवाना शुरू किया.\nदो उसके मुँह में लंड दे रहे थे और एक उसकी चूत को चूसने में लगा था.","मेरी बीवी के मुँह से कामुक आवाजें आ रही थीं.\nउन आवाजों को सुनकर कमरे का माहौल बड़ा ही सेक्सी हो गया था.\nमुझे भी दारू चढ़ गई थी.","मैंने उन लड़कों के साथ मिल कर अपनी बीवी को उठाया और बेड पर लिटा दिया.\nएक लड़के ने अपना मोटा लंड उसके मुँह में डाल दिया और जोर-जोर से मुँह में ही धक्के लगाने लगा. ","दूसरा लड़का जिसका लंड काफी लंबा और सबसे मोटा था, उसने मेरी बीवी की चूत पर अपना लंड रखकर जोर से धक्का दे मारा.\nमेरी बीवी जोर से चीख पड़ी लेकिन मुँह में लंड होने के कारण उसकी आवाज दब गई.","तीसरा लड़का मेरी बीवी की मोटी चूचियों को दबाता हुआ चूस रहा था.\nमेरी बीवी की आंखों में आंसू आ गए थे क्योंकि इतना मोटा बिग लंड उसने कभी अपनी चूत में नहीं लिया था.","उस लड़के ने एक और जोर का धक्का मारकर पूरा लंड मेरी बीवी की चूत में डाल दिया.\nमेरी बीवी की आंखें फटी की फटी रह गईं और उसकी आंखों से आंसू बहने लगे.","अब उस लौंडे से धीरे-धीरे धक्के मारने शुरू किए. उसके लंड ने भी मेरी बीवी की चूत में अपनी जगह बना ली थी. ","कुछ देर बाद मेरी बीवी थोड़ी सी ठीक हुई तो उसने जोर-जोर से मेरी बीवी को चोदना शुरू कर दिया.\nथोड़ी देर बाद मेरी बीवी को मज़ा आने लगा और वह जोर-जोर से आवाज निकालती हुई मजा लेने लगी. ","उधर उसके मुँह में लंड पेले हुए लड़के ने भी अपना आधा माल मुँह में निकाल दिया और बीवी ने मुँह हटाया तो आधा माल बाहर निकल गया. ","थोड़ी देर में नीचे वाला लड़का भी झड़ गया.\nउसने सारा माल मेरी बीवी की चूत में ही निकाल दिया. ","मेरी बीवी की चूत से बहता हुआ माल बेड पर ही निकला जा रहा था.\nइतना पानी मेरी बीवी की चूत से कभी निकला ही नहीं था. ","अब वो दोनों आराम करने लगे.\nतीसरा लड़का बीवी की चूचियों को ही चूस रहा था. ","वह उठा और अपना लंबा मोटा लंड लेकर मेरी बीवी के सामने खड़ा हो गया.\nउसने मेरी बीवी को अपना लंड चूसने का इशारा कर दिया.\nमेरी सेक्सी बीवी उसका बिग लंड चूसने लगी.","कुछ देर बाद उस लड़के ने पीछे से अपना पूरा लंड मेरी बीवी की गांड में डाल दिया.\nमेरी बीवी को भी रोना आ गया.","उस तरह से उसने कभी एक साथ तीन लंड नहीं लिए थे.\nकरीब 5 मिनट बाद वो थोड़ा होश में आई तो मैंने देखा कि मेरी सेक्सी बीवी की दोनों तरफ से घमासान चुदाई हो रही थी.","अब तो मेरी बीवी भी मजे से उन दोनों का लंड लेने लगी थी.\nतीसरे का लंड भी अकड़ कर खड़ा हो गया और उसने मेरे बीवी के मुँह में अपना लंड घुसा दिया. ","मेरी बीवी की तीनों छेदों की चुदाई हो रही थी और मेरी बीवी बहुत ही मस्ती से चुद रही थी.\nआज तक मैंने अपनी बीवी को इतनी मस्ती में चुदाई करवाते कभी नहीं देखा था. ","उसकी इतनी मस्त चुदाई देख कर मेरा छोटा लंड भी खड़ा हो गया.\nमैंने भी अपना लंड उसके हाथ में पकड़ा दिया.","वो आंख मारती हुई मुझे देखने लगी और मेरा लंड हिलाने लगी.\nकभी कभी वो तीसरे लड़के का लंड हटा कर मेरा लंड अपने मुँह में लेकर चूसने लगती थी.","मेरी बीवी की चूत और गांड की इतनी अधिक चुदाई हुई थी कि उसकी चूत गांड फट गई थी.","मैंने भी आज पहली बार उसकी इतनी भयंकर चुदाई देखी थी.\nरात को 11:00 बजे चुदाई लीला खत्म हुई तो मेरी बीवी से चला भी नहीं जा रहा था. बड़ी मुश्किल से वो खड़ी हुई. ","उसके बाद उसमें से एक ने ओला कैब बुलाई और हम दोनों जाने को रेडी हो गए.","एक ने मेरी बीवी से पूछा- मजा आया हो तो अगली बार फिर से आना. अब की बार 5 लौंड़ों से तुम्हारी चूत गांड की चुदाई करेंगे. उस वक्त पूरी रात का समय निकाल कर आना. ","मेरी बीवी रंडी बन गई थी, साली ने हंस कर हामी भर दी.\nउसने एक बार फिर से उस लड़के का लंड पकड़ा और उमेठ कर कहा- इस बार बहुत मजा आया. अगली बार मैं जरूर आऊंगी.","उस लड़के ने मुझसे भी कहा- आप भी आना.\nमैंने कहा- हां मुझे तो आना ही पड़ेगा वरना मेरी बीवी को कौन मजा दिलाएगा.","हम सब हंस पड़े.","फिर हम दोनों घर आ गए.\nउसने मुझे बहुत प्यार किया- आज तुमने मुझे जीवन का सबसे बड़ा सुख दिया है. मैं तुमसे बहुत प्यार करती हूं. ","मैंने भी सोचा कि चलो जैसे कभी कभी होटल का खाना खाते हैं, ऐसे ही हमें सेक्स भी करना चाहिए.\nआपको मेरी सेक्सी बीवी वांट बिग लंड सेक्स कहानी कैसी लगी दोस्तो, मुझे जरूर मेल करें!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़के का लंड पकड़ा","href":"https://www.freesexkahani.com/videos/xxx-family-bahu-sex-video/"},{"title":"मेरी जवान मौसी की अन्तर्वासना- 1","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mausi-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Gandi Kahani","Hot girl","Kamvasna","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी हॉट बीवी दो मर्दों से चुद गयी","href":"https://www.freesexkahani.com/group-sex-stories/my-hot-wife-cuckold-story/"},{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 5","href":"https://www.freesexkahani.com/xxx-kahani/hot-mami-ki-gand-mari/"}]}