{"Title":"पोर्न फिल्म की शौक़ीन खाला की चूत मारी","author":{"name":"सुलेमान शाह","href":"https://www.freesexkahani.com/author/suleman_shah/"},"date":"03-11-2022","views":"244,870","description":["सेक्सी मौसी की चूत चोदने का मौक़ा मुझे मिला जब मैं उनके साथ घर में अकेला था. मैंने खाला के फोन में पोर्न साइट्स देखी थी तो पता था कि वे चुद जायेंगी.","दोस्तो, मेरा नाम सुलेमान है. मैं मुंबई का रहने वाला हूँ और हाल ही में मैंने बी.टेक पूरा किया है. ","मैं दिखने में काफी लम्बा हूँ मेरा कद छह फुट एक इंच का है.\nरंग गोरा है और मेरा जिस्म कसरती है.","महिला पाठकों की जानकारी के लिए ये बताना बहुत आवश्यक है कि मेरा लंड 7 इंच लंबा और 2 इंच मोटा है.\nकोई लड़की अगर मेरे लौड़े को एक बार देख ले, तो बिना चुदे उसका मन ही ना माने. ","यह सेक्सी मौसी की चूत की कहानी मेरी और मेरी खाला शाहीन की है और मेरी लाइफ की बिल्कुल सच्ची घटना है, जिसने मेरी पूरी ज़िंदगी बदल दी थी. ","घटना करीब 2 साल पहले उस समय की है जब मेरी खाला की शादी नहीं हुई थी यानि उस वक्त वो कुंवारी माल थीं.\nमेरी खाला घर में सबसे छोटी और लाड़ली हैं.","तब उनकी उम्र लगभग 27 साल की रही होगी. उनका रंग दूध जैसा सफेद, हाइट 5 फुट 10 इंच और फिगर 36 डी-32-38 का है. ","जी हां दोस्तो, आप सब सही सोच रहे हैं, वो एक कांटा माल हैं.\nउनके बूब्स बहुत ही अच्छे सुडौल आकार में हैं और काफ़ी बड़े हैं. ","जब वो बाहर निकलती हैं तो सब लड़कों की पैंट में उनका लंड फूल कर तंबू बना देता है.\nहर किसी की नज़रें बस उनके भरे हुए रसीले चूचों और उठी हुई गांड पर ऐसे लगी रहती हैं कि जैसे ही उनको मौका मिलेगा, वो मेरी खाला को वहीं चोद देंगे.","मैंने इसके पहले कभी भी अपनी खाला के बारे में ऐसा सब कुछ नहीं सोचा था.\nपर एक दिन कुछ ऐसा हुआ कि मेरी सोच बदल गई. ","मैं शाम को जब सोफे पर बैठ कर चाय पी रहा था और मेरी खाला फर्श पर झाड़ू लगा रही थीं.\nवो हमेशा सलवार सूट ही पहनती हैं.\nवैसे वो मुझसे बहुत खुली हैं तो मेरे सामने बिना दुपट्टे के ही रहती हैं.","वो जैसे ही मेरे सोफे के नीचे जमे कचरे को निकालने के लिए झुकीं तो कसम से ऐसा लगा जैसे मैं आम के पेड़ पर बैठा हूँ और ताज़े रसीले आम मेरे सामने लटक रहे हैं.\nउनका क्लीवेज मुझे साफ़ साफ़ नज़र आ रहा था. उनकी तकरीबन आधी चूचियां बाहर आ गई थीं.","उस दिन के बाद से मैंने मन बना लिया था कि मैं कैसे भी करके अपनी खाला को एक दिन ज़रूर चोदूंगा.\nतब से मैं बस उन्हें चोदने के मौके की तलाश में था. ","मैं जब भी उनके घर जाता, तो सिर्फ़ उन्हें ही देखता रहता और मेरी नज़रें हमेशा ही उनकी चूचियों पर लगी रहती थीं.\nशायद उन्हें भी इस बात का पता चल गया था कि मैं क्या देखता रहता हूँ पर उन्होंने कभी ऐसा ज़ाहिर नहीं होने दिया. ","इससे मेरी थोड़ी हिम्मत बढ़ गई और मैं बहाने से कभी उनकी गोल-मटोल गांड पर अपना हाथ टच कर देता. ","वो कुछ भी रिएक्ट नहीं करती थीं.\nशायद उन्हें भी मज़ा आता था. ","एक दिन की बात है.\nउन्होंने मुझे बुलाया और कहा कि उनके फोन में शायद स्टोरेज फुल हो गया है और फोन थोड़ा हैंग हो रहा है, तो इसकी मेमोरी क्लियर कर दो.\nमैंने कहा- ठीक है खाला, मैं कर देता हूँ. मैंने उनका फोन 50% क्लियर कर दिया. ","पर मेरे दिमाग़ में एक खुराफाती आइडिया आया और मैंने सोचा कि चलो इनकी ब्राउज़र हिस्टरी देखी जाए.\nतो दोस्तो जैसे ही मैंने क्रोम ब्राउज़र ओपन किया.","भाईजान, मेरी आंखें फटी की फटी रह गईं. लगभग सारे टॅब्स पॉर्न वेबसाइट्स से भरे पड़े थे.\nमुझे उस दिन पता चला कि मेरी खाला को पॉर्न देखने में कितना ज्यादा मजा आता है और शायद उन्हें भी चुदवाना है. ","बस उस दिन मैंने सोच लिया कि मैं अपनी खाला को मस्त चोदूंगा.\nअब मैं बस ऐसे मौके की तलाश में था, जब उन्हें अकेले में पकड़ कर चोद दूँ. ","फिर वो दिन आ ही गया, जब मेरा सपना शायद सच होने वाला था.\nउस दिन घर के सभी लोग किसी शादी में शहर के बाहर जा रहे थे.\nमैं भी बहुत उत्साहित था.","लेकिन उस दिन दोपहर में मुझे मेरे फ्रेंड का मैसेज आया कि दो दिन बाद मेरा इंटरव्यू है, जो ऑफलाइन होने वाला है.\nऔर मैं खुश भी था कि मुझे जॉब का अवसर मिल रहा है और उदास भी था क्योंकि मैं भी शादी में जाना चाहता था. ","मेरी अम्मी ने कहा- मैं तुम्हारे पास रुक जाती हूँ.\nनानी ने कहा- तुम नहीं, सुलेमान के पास शाहीन रुक जाएगी. ","वैसे भी शाहीन खाला को शादियों में जाना पसंद नहीं था.\nमैं नानी की बात सुन कर बहुत ही ज़्यादा खुश हो गया और सोचा कि शायद अब मुझे मेरी खाला को चोदने का मौका भी मिल सकता है. ऊपर वाला मुझे एक साथ सारी खुशियां देने के मूड में है. ","मैंने महसूस किया कि उस बात से मैं और खाला, हम दोनों ही बहुत खुश थे.\nखाला क्यों खुश थीं, ये मैं तब नहीं समझ पाया था.","फिर सब लोग रात की ट्रेन से निकल गए और खाला और मैं घर पर अकेले रह गए. ","मैंने सोचा इंटरव्यू तक मुझे थोड़ा पढ़ लेना चाहिए, उसके बाद देखेंगे जो भी करना है.\nफिर दो दिन बाद मेरा इंटरव्यू हुआ और में पहले राउंड में ही सिलेक्ट हो गया. ","मैंने खाला को आकर बताया तो उन्होंने मुझे बधाई दी.\nहम दोनों वहीं कुछ देर बैठ कर बातें करने लगे.","फिर मेरी खाला ने मुझसे कहा कि मैं तुम्हारे लिए कुछ मीठा बनाती हूँ.\nये बोलकर वो किचन में चली गईं.","मैंने सोचा कि एक ट्राई मार ही लेते हैं, क्या पता आज ही मुझे चुदाई का मौका मिल जाए.\nतो मैं बावर्चीखाने में अन्दर आ गया.","खाला हम दोनों के लिए खीर बना रही थीं.\nमैं उनके पीछे से जाकर उनके साइड में खड़ा हो गया और उनसे बातें करने लगा. ","फिर मैंने पानी पीने के बहाने साइड में रखे वॉटर कॅन से पानी निकालते हुए उनका एक कूल्हा दबा दिया.","तो मानो जैसे उन्हें करेंट सा लगा.\nउन्होंने मेरी तरफ हैरानी से देखा और फिर से काम में लग गईं. ","मैंने कनखियों से देखा कि उनके होंठों पर मुस्कान सी दौड़ गई थी.\nमैं हॉल की तरफ चल दिया. ","फिर वो हमारे लिए खीर लेकर आईं.\nमैं हॉल में ही बैठा था.","वो मेरे बाजू में आकर बैठ गईं और हम दोनों खीर का स्वाद लेने लगे.\nउन्होंने मुझसे पूछा- तूने किचन में क्या हरकत की थी? ","मैं थोड़ा डर गया और उनसे माफी मांगने लगा.\nतो वो हंस पड़ीं और बोलीं- पागल, मैं तो तुझे ऐसे ही सता रही थी. ","उनकी हंसी से मेरी जान में जान आई.\nमैंने कहा- क्या खाला आप भी ना!","तो वो बोलीं- वैसे तेरे हाथ काफ़ी सॉफ्ट हैं और उन्होंने मेरा एक हाथ अपने हाथों में ले लिया और उसे सहलाने लगीं.\nमैंने फिर से चांस लेते हुए अपना दूसरा हाथ उनकी एक जांघ पर रख दिया. ","अब उन्होंने मुझे एक कातिलाना स्माइल दी, जो कि ग्रीन सिग्नल था. ","मैंने खीर का कटोरा टेबल पर रखा और उनकी तरफ देखा.\nखाला ने भी मुझे पढ़ लिया और उन्होंने भी अपना कटोरा रख दिया. ","अगले ही पल हम दोनों एक दूसरे पर टूट पड़े.\nहम पागलों की तरह एक दूसरे के होंठों को चूस और चूम रहे थे.","मैंने चुम्बन तोड़ते हुए कहा- खाला क्या बात है, आपके होंठ तो बहुत ही रसीले हैं.\nउन्होंने मुझे आंख मारी और हम दोनों फिर से स्मूच करने लगे. ","फिर मेरी खाला मेरी गोद में आकर बैठ गईं.\nइस समय उनका सामना मेरी तरफ था और मैं उनकी गर्दन और कंधे पर किस कर रहा था.","अब मैंने उनका दुपट्टा उनके मम्मों के ऊपर से हटा दिया तो मेरे सामने उनके 36 डी साइज़ के बूब्स पूरे तने हुए थे.\nएकदम टाइट मम्मे देख कर मैं बौरा गया.","खाला के ब्रा पहने होने के बावजूद मुझे उनके निप्पल का उभार साफ़ नज़र आ रहा था.\nमेरा लंड फुल साइज़ में तन कर खड़ा था और उन्हें चोदने के लिए बिल्कुल तैयार था.","मेरे लंड का उभार खाला की चूत से रगड़ खा रहा था.\nमैंने धीरे से उनका कुर्ता ऊपर करके निकाल दिया और सलवार का नाड़ा ढीला कर दिया. ","उन्होंने गांड उठा कर अपने हाथों से अपनी सलवार भी निकाल दी.\nअब वो मेरी गोद में सिर्फ़ काले रंग की ब्रा और पैंटी में थीं. ","मेरी खाला एकदम सेक्सी, हॉट बॉम्ब लग रही थीं.","मैं उनकी पूरी बॉडी को चूम रहा था और वो कामुक सिसकारियां ले रही थीं- आह … उम्म!\nउनकी मादक आवाजें मुझे और ज्यादा उत्तेजित कर रही थीं. ","फिर मैंने उनकी ब्रा का हुक खोल दिया और ब्रा को अलग कर दिया.\nदोस्तो, ऐसा लग रहा था कि मैं किसी जन्नत की हूर को अपनी गोद में लिए बैठा हूँ. ","उनके बड़े बड़े सफेद मिल्की बूब्स मेरे सामने थे.\nमैं मन भर कर उन्हें देख रहा था. ","तभी खाला बोली- सिर्फ़ देखोगे ही, या इनसे खेलोगे भी!","यह सुनते ही मैं उनकी चूचियों पर टूट पड़ा और पूरे जोर से उन्हें मसल रहा था, साथ ही खाला की गर्दन पर किस कर रहा था. ","मैंने अब धीरे से अपनी जीभ उनके एक दूध पर फेरना शुरू की.\nमैं निप्पल के चारों तरफ अपनी जीभ फिरा रहा था, जो खाला को बहुत मदहोश कर रहा था और वो सिसकारियां ले रही थीं- उम्म … आह … ओह या बेबी … मेरे निप्पल चूस लो … आहह … कितना मजा आ रहा है.","मैंने उनके एक निप्पल को मुँह में भर लिया और उसे खींच खींच कर चूसने लगा.\nसाथ ही दूसरा वाला दूध अपने हाथ में भर कर ऐसे मसल रहा था मानो जैसे वो पके हुए आम हों और उनमें से रस निकलने वाला हो. ","खाला के चूचे बहुत मीठे थे.\nमुझे ऐसा लग रहा था, जैसे मैं आम चूस रहा हूँ. ","खाला की वासना भरी सिसकारियां बढ़ गई थीं और वो जोर जोर से ‘आहह आहह या अम्मी बहुत अच्छे … और जोर से दबाओ … पूरा रस निकाल दो मेरी चूचियों का … आह…’ कर रही थीं. ","उसी वक्त मुझे अपनी गोद में कुछ गीला सा महसूस हुआ. मैं समझ गया कि खाला की चूत से पानी निकल रहा है.\nमैं काफी देर तक उनके दोनों मम्मों को भर भर कर बारी बारी से चूसता रहा. ","फिर मैंने एक बूब को अपने मुँह में काफी अन्दर तक भर लिया और किसी छोटे बच्चे की तरह उसे पीने लगा था, उससे खेलने लगा था और निप्पल को काट रहा था.\nउनके चूचे बहुत ही ज़्यादा सॉफ्ट थे, बहुत मीठे भी. ","मैंने काफी देर तक सिर्फ़ उनके चुचे ही चूसे और इसी मस्ती में खाला भी दो बार झड़ चुकी थीं.\nफिर मैंने उन्हें झुकाया और नीचे होते हुए उनकी नाभि पर जीभ फेरने लगा. ","वो और मदहोश होने लगीं.","फिर मैंने उनको गोद में उठाया और उन्हें बेडरूम में ले गया, उन्हें बेड पर पटक दिया और धीरे से उनकी पैंटी निकाल दी.\nखाला की पैंटी उनकी चूत के रस से बिल्कुल गीली हो चुकी थी. ","मेरी खाला अब पूरी नंगी हो चुकी थीं.","मैंने उनकी दोनों टांगों को फैलाया और उनकी चूत की फांकों को खोलने लगा.\nखाला की चूत की पुत्तियां खुल कर अन्दर का गुलाबी नजारा दिखाने लगीं.","उनकी चूत से बड़ी मीठी सी महक आ रही थी.\nमैं मदांध हो गया था.","अगले ही पल मैंने खाला की चूत में अपनी जीभ पेल दी और रस चूसने लगा.\nखाला को तो मानो जन्नत का मजा मिलने लगा था, वो अपनी गांड उठाती हुई जन्नत की सैर कर रही थीं. ","खाला की आंखें मुंदी हुई थीं और उनके मुँह से जोर जोर से मदभरी सिसकारियां निकल रही थीं- आहह … ओह … यसस्स मेरी जान … और जोर से चूसो डार्लिंग.\nवो ऐसे ही मस्ती से गांड उठाती हुई आवाजें कर रही थीं.","कुछ ही मिनट में खाला की चूत का पानी फिर से छूट गया और मैंने सारा पानी पी लिया.\nचूत का रस थोड़ा नमकीन था, पर उसमें एक अलग ही नशा था दोस्तो. ","फिर मैंने भी अपने कपड़े उतार दिए और सिर्फ़ चड्डी में आ गया था.\nमेरी चड्डी मे मेरे लंड का फूला हुआ आकार साफ़ साफ़ दिखाई दे रहा था. ","तभी खाला बेड से उठीं और उन्होंने मेरी चड्डी को एक झटके में उतार दिया.","चड्डी हटते ही मेरा तना हुआ लंड एकदम से खाला के सामने आ गया.\nलंड बिल्कुल फन फैलाए हुए नाग की तरह फनफना रहा था. ","खाला मेरा लंड देखती ही रह गईं, उन्हें यकीन ही नहीं हुआ कि इंडियन लंड भी इतने बड़े हो सकते हैं क्योंकि उन्होंने पॉर्न में सिर्फ़ अमेरिकन और अफ्रीकन लंड ही लंबे देखे थे.","उन्होंने मेरे लंड को अपने हाथ में पकड़ा और धीरे धीरे टोपे को सहलाने लगीं.\nफिर उसे थोड़ा थोड़ा हिलाने लगीं. ","उन्होंने पहली बार किसी का लंड अपने हाथ में पकड़ा था और उसी वजह से उनके हाथ कांप रहे थे.","थोड़ी देर बाद वो नॉर्मल हो गईं और मुँह आगे बढ़ा कर उन्होंने मेरे लंड के टोपे को अपने होंठों से चूम लिया. ","मैंने भी लाइफ में पहली बार अपने लंड के लिए ब्लोजॉब का स्पर्श लिया था, मेरी तो आह निकल गई. ","फिर वो मेरे लंड को जोर जोर से लॉलीपॉप के जैसे चूसने लगीं.\nमैं भी उनका सिर पकड़ कर उनका मुँह चोदे जा रहा था.","वो बहुत अच्छा ब्लोजॉब दे रही थीं जैसे खाला कोई पोर्नस्टार हों. ","कुछ मिनट तक उन्होंने मेरा लंड चूसा.\nफिर मैंने उन्हें बेड पर सीधा लेटा दिया. ","मैंने कहा- खालाजान तैयार हो जाओ, सातवें आसमान पर उड़ने के लिए.\nउनकी आंखों में एक चमक सी आ गई और उन्होंने खुद अपने हाथ से मेरा लंड अपनी चूत पर सैट कर लिया. ","मैंने धीरे से अपना लंड सेक्सी मौसी की चूत में अन्दर कर दिया.\nखाला की चूत एकदम टाइट थी इसीलिए सिर्फ़ टोपा ही अन्दर घुस पाया. ","मैंने एक जोर का झटका दिया और मेरा करीब आधा लंड चूत को चीरता हुआ अन्दर चला गया.\nखाला की चीख निकल गई- आह मर गई … उई अम्मी रे मर गई … आंह निकालो जल्दी सुलेमान … मैं अपने हाथ जोड़ती हूँ … आह निकाल लो जल्दी से वर्ना मैं मर जाऊंगी.\nवो रोने लगीं.","मैंने उनका दर्द समझा और थोड़ा रुक गया लेकिन मेरा लंड अभी भी उनकी चूत में आधा घुसा हुआ था. ","मैं उन्हें सहलाने लगा.\nइससे खाला थोड़ी शांत हुईं और मेरी तरफ देखने लगीं.","मैंने एक और जोर का झटका दे मारा और मेरा पूरा का पूरा लंड अन्दर चला गया.\nखाला फिर से दर्द से चीख पड़ीं. ","इस बार मैंने उनकी चिल्लपौं को नजरअंदाज किया और हल्के हल्के धक्के देना शुरू कर दिया .\nकुछ ही देर में खाला का दर्द थोड़ा कम होने लगा.","मैंने अपनी स्पीड बढ़ा दी और जोर जोर से अपना लंड खाला की चूत में पेलने लगा.","अब खाला को भी मज़ा आ रहा था और वो अपनी कमर उठा उठा कर मेरा साथ देने लगीं.\nसाथ ही वो जोर जोर से सिसकारियां लेने लगीं- आहह … ओयया … ओ माय गॉड आआहह … फक मी हार्डर माय बॉय … फक मी हार्डर बेबी … तुम मस्त चोद रहे हो … मजा आ गया मेरी जान.’","मैं किसी मदमस्त घोड़े की तरह अपनी खाला की बुर का भोसड़ा बनाता रहा.","काफी देर तक मैंने उनकी चूत चोदी और उनकी चूत में ही अपना सारा माल निकाल दिया.\nउनकी चूत में से गाढ़ा गाढ़ा सफेद माल निकल रहा था. ","मैं झड़ कर उनके ऊपर ही लेट गया. ","कुछ देर बाद हम दोनों अलग हुए और खाला फिर से मेरा लंड मुँह में लेकर चूसने लगीं.\nउनके चूसने से मेरा लंड फिर से तन कर खड़ा हो गया. ","मैंने कहा- खाला गांड मरवाने का इरादा है क्या?\nवो बोलीं- गांड रात में मार लेना, अब मुझे थोड़ा काम है, खाना भी बनाना है. ","मैंने पूछा- मजा तो आया न!\nखाला बोलीं- साले, फाड़ कर रख दी है और पूछ रहे हो कि मजा आया?\nमैं हंस दिया.","मैंने फिर से उनके चुचे चूसे और हम दोनों ने एक दूसरे को कपड़े पहना दिए.\nरात में हम दोनों ने नंगे होकर ही खाना खाया. ","मैंने उनकी चूचियों पर खीर डाल कर चूसी और उन्होंने भी मेरा लंड सॉस में डुबा कर चूसा.","उस पूरी रात हम दोनों ने खुल कर चुदाई की और मैंने उनकी गांड भी मारी.\nजब तक हमारी फ़ैमिली घर वापस नहीं आई, तब तक हम दोनों ने सुबह शाम चुदाई का खेल खेला.","मेरी सेक्सी मौसी की चूत की कहानी आपको कैसी लगी, मुझे मेल करके ज़रूर बताना दोस्तो!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खुल कर चुदाई","href":"https://www.freesexkahani.com/antarvasna/indian-house-wife-sex/"},{"title":"अनजान भाभी के घर जाकर चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-ji-xxx/"},{"title":"भाभी की मम्मी के साथ बस में चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-aunty-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Mausi ki Chudai","Oral Sex"],"relatedStoriesLinks":[{"title":"ससुरजी ने मेरी चूत पूरी रात बजाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-aur-bahu-ki-chudai/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-se-chudai-ka-maja/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 5","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"},{"title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 1","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-free-family-sex/"}]}