{"Title":"सेक्सी भाभी को गर्म करके चूत मारी-1","author":{"name":"अमित पटेल","href":"https://www.freesexkahani.com/author/amitpatel/"},"date":"24-04-2020","views":"29,918","description":["पड़ोस की एक सेक्सी भाभी से एक धार्मिक आयोजन में मेरी पहली बार बात हुई. उससे दोस्ती के बाद मैंने प्रपोज किया तो वो भड़क गयी. फिर मैंने भाभी को चुदाई के लिए कैसे पटाया?","दोस्तो, मेरा नाम अमित है और मैं अहमदाबाद के पास के एरिया से हूं. यहां पर गोपनीयता की वजह से अपना निवास स्थान नहीं बता सकता हूं. मेरी उम्र 28 साल है और औसत दिखने वाला व्यक्ति हूं. मगर मेरी बॉडी जिम टाइप है.","मैं नियमित रूप से इंटरनेट पर सेक्स कहानियां पढ़ता रहता हूं. मुझे लगा कि एक बार मैं भी अपनी स्टोरी आप लोगों के साथ शेयर करूं. इसलिए मैं इस भाभी सेक्स कहानी को लिख रहा हूं.","सेक्सी भाभी और प्यासी आंटियों के साथ मेरे बहुत बार शारीरिक संबंध बने हैं. मैंने कभी किसी के साथ जबरदस्ती नहीं की वरन् उनकी इच्छा से ही मैंने सेक्स संबंध बनाये. जब सामने वाली की मर्जी होती थी तभी मैं उसके साथ सेक्स करता था. ","यह कहानी जो मैं आप लोगों को बता रहा हूं, मेरे फ्लैट में रहने वाली एक भाभी की है. उस वक्त अहमदाबाद में नवरात्र का उत्सव चल रहा था. वहीं से भाभी के साथ मेरी कहानी की शुरूआत हो गयी. ","कहानी को आगे बताने से पहले मैं उस भाभी का परिचय आपको दे देता हूं. उसका नाम प्रतीक्षा (बदला हुआ) था. अगर मैं उसको एक हॉट माल या सेक्स बॉम्ब कहूं तो कोई अतिश्योक्ति नहीं होगी. ","गुजराती भाभी के फिगर के बारे में तो आप अंदाजा लगा ही सकते हैं. प्रतीक्षा का फिगर भी ऐसा ही पटाखा था. उसकी उम्र 37 साल के करीब थी. 2 बच्चों की मां बन चुकी थी. मगर फिर भी उसके फिगर को देख कर कोई कह नहीं सकता था कि ये शादीशुदा चुदी हुई औरत दो बच्चों की माँ भी हो सकती है. उसने अपने फीगर को अच्छा खासा मेंटेन करके रखा हुआ था. ","उस सेक्सी भाभी का साइज 32-30-36 था. बहुत ही गुदाज और भरा हुआ सा बदन था उसका. उसकी फैमिली में उसके पति और उसके दो बच्चे थे. भाभी का घर पास में होते हुए भी हमारी कभी बात नहीं हो पाई थी. मगर जब भी कभी वो सामने आ जाती थी तो लंड अंगड़ाई लेकर पलट जाता था. उसको देखते ही दिमाग भटक जाता था. ","न जाने कितनी ही बार प्रतीक्षा भाभी के बारे में सोच कर मैं अपनी तन्हा रातों का अकेलापन अपने लंड को रगड़ कर पूरा करता था. जब तक उसके नाम की मुठ न मार लूं मुझे चैन की नींद नहीं आती थी. उस वक्त उसके मुंह में लंड देकर चुसवाना जैसे एक सपने जैसा लगता था. मुझे उम्मीद नहीं थी कि एक दिन ये सपना हकीकत भी बन सकता है. ","प्रतीक्षा ये भी जानती थी कि मैं उस पर लाइन मार रहा हूं. मगर कभी भी उसने ये जाहिर नहीं होने दिया कि वो मेरी हरकतों को समझ भी रही है. पहली बार नवरात्र में हम दोनों के बीच में थोड़ी बहुत बात हुई. ","मैंने अपना नम्बर उसको दिया कि कभी कुछ हेल्प चाहिए तो मुझे कॉल कर ले. कई दिनों तक मैं इंतजार करता रहा कि सेक्सी भाभी का फोन नम्बर कभी तो मेरी इनकमिंग कॉल में दिखेगा. मगर 10-12 दिन का इंतजार करने के बाद भी भाभी का कॉल नहीं आया. ","एक दिन जब मैं अपने ऑफिस में था तो उसका मैसेज मुझे रिसीव हुआ. उसने हैलो लिखा हुआ था. मैं खुश हो गया और उसको थैंक्स बोला और बातें करने लगे हम. कई दिनों तक उससे बात होती रही. ","फिर एक दिन उसने मुझे अपनी फोटो भेजी. उसमें उसने ब्लैक रंग की साड़ी पहनी हुई थी. उसकी फोटो पर मैंने उसको रिप्लाई दिया कि आप बहुत ही हॉट और सेक्सी लग रही हो. उसने मुझे थैंक्स बोला और स्माइल का इमोजी भेज दिया. मैं खुश था कि उसने मेरी बात का बुरा नहीं माना. ","उस दिन के बाद से हम दोनों थोड़ा खुल कर बातें करने लगे. हम दोनों में अब नजदीकी बढ़ रही थी. एक बार ऐसे ही बात बात में मैंने उसको आई लव यू भी बोल दिया. इस बात पर वो मेरे ऊपर गुस्सा हो गयी. उसने मेरा नम्बर ही ब्लॉक कर दिया. ","मुझे अपनी गलती पर बहुत पछतावा हुआ. बहुत ही मुश्किल से भाभी को पटाने की कोशिश थोड़ी कामयाब हुई थी मगर मैंने खुद ही अपनी उस मेहनत पर पानी फेर दिया. ","कुछ दिन ऐसे गुजर गये. फिर 5-7 दिन के बाद उसने फोन किया और बोली- तू मेरे बारे में ऐसा सोच भी कैसे सकता है? मैं एक शादीशुदा औरत हूं और मेरा एक परिवार भी है. मैं अपने पति के साथ पूरी वफादारी के साथ अपना शादी का बंधन निभा रही हूं. मैं उनको धोखा नहीं दे सकती. ","बात को बिगड़ता हुआ देख मैंने उससे माफी मांगी और उसको किसी तरह से सॉरी बोल बोल कर शांत किया.\nमैंने कहा- भाभी मेरे दिल में आपके लिए बहुत इज्जत है, मगर मैं अब आपसे प्यार भी करने लगा हूं. ये सब कब हुआ मुझे पता भी नहीं चला. मेरी बात पर यकीन करिये. मुझे खुद समझ नहीं आ रहा कि मैं अब क्या करूं. आप बहुत अच्छी लगती हो मुझे. ","अपने हुस्न की तारीफ सुन कर उसको थोड़ा अच्छा लगा और वो खुश हो गयी.\nवो बोली- ठीक है, मैं इसके बारे में सोच कर ही जवाब दूंगी.\nउसके बाद तीन-चार दिन तक हमारी हल्की फुल्की नॉर्मल सी बात हुई. ","कुछ दिन इंतजार करवाने के बाद उसने मेरे प्यार को एक्सेप्ट कर लिया. मैं मन ही मन नाचने लगा. मन में लड्डू फूट रहे थे कि सेक्सी भाभी की चूत चुदाई का जुगाड़ हो गया. ","एक दिन मैंने भाभी को मिलने के लिए पूछा. वो बोली कि शाम को बताऊंगी. फिर देर शाम को भाभी का फोन आया और कहने लगी कि कल दोपहर को आ जाना. उस वक्त उसके बच्चे ट्यूशन पर होते हैं और मैं घर पर अकेली ही रहती हूं. ","पहले तो मैं बहुत खुश हो गया. मगर मैं थोड़ा डर भी रहा था क्योंकि उसका घर पड़ोस में ही था और मुझे ये सोच कर डर लग रहा था कि अगर किसी ने देख लिया तो क्या होगा. फिर मैं अगले दिन थोड़ी हिम्मत करके उसके घर गया.","भाभी को मैंने पहले ही बोल दिया था कि मेरे आने के समय पर वह अपने घर का दरवाजा पहले से ही खोल कर रखे. जब मैं उसके घर पहुंचा तो घर का दरवाजा पहले से ही खुला हुआ था. मैं सीधा अंदर चला गया. वो दरवाजे के पास ही खड़ी हुई थी और मेरे अंदर आते ही उसने घर का दरवाजा अंदर से बंद कर लिया. ","उस वक्त भाभी ने एक ब्लैक रंग की ड्रेस पहनी हुई थी. उसमें वो कयामत लग रही थी. उसको देख कर कंट्रोल करना मुश्किल हो रहा था. फिर हम लोग अंदर हॉल में जाकर बैठ गये. हम दोनों ने थोड़ी नॉर्मल सी बातें की. ","धीरे धीरे मैंने भाभी के हाथ पर हाथ रख लिया था और मैं उसके हाथ को हल्के हल्के सहला रहा था. भाभी मुस्करा रही थी. मैंने उसके हाथ को पकड़ कर अपनी जांघ पर रखवा लिया. अब मैं उसके हाथ को अपनी जांघ पर दबाते हुए सहला रहा था.","फिर मैंने उसके फेस को अपनी ओर किया और उसके माथे पर चूम लिया. फिर मैंने उसके गाल पर किस किया. अब वो थोड़ी सीरियस होने लगी थी. उसके चेहरे पर एक कशिश आ गयी थी. ","मैंने उसके होंठों पर उंगली फिराई और कहा- मुझे इनका रस पीना है.\nमेरे इतना कहने पर वो मेरे होंठों के पास में अपने होंठों को ले आई और उसने अपने लबों को मेरे लबों पर सटाते हुए मेरे सिर को पकड़ कर मुझे चूसने लगी.","हम दोनों एक दूसरे के होंठों का रस पीने लगे. मैं उसके मुंह में अपनी जीभ को अंदर तक घुसाने लगा और भाभी मेरी जीभ को अपने मुंह में अंदर खींचने लगी. उसके मुंह की लार पीते हुए मेरे अंदर की हवस और भी तेजी से भड़क रही थी. ","अब मेरे हाथ उसके बदन को नाप रहे थे. मेरे हाथ उसकी कमर, उसकी पीठ को सहलाते हुए उसके बूब्स को छेड़ते हुए उसकी गर्दन तक घूम रहे थे. वो भी मेरी पीठ को सहला रही थी. उसके कोमल हाथों को स्पर्श बहुत अच्छा लग रहा था मुझे. करीबन 10-15 मिनट तक हम दोनों एक दूसरे के होंठों को ऐसे ही चूसते और पीते रहे. ","उसके बाद मैं उठ खड़ा हुआ. मेरा लंड तंबू बना चुका था. बार बार मेरी पैंट में उछल उछल कर कूद रहा था. भाभी मेरे तने हुए लंड को घूरते हुए एक कातिल मुस्कान के साथ मेरी ओर देख रही थी. ","मैंने उसका हाथ पकड़ कर उसको अपनी ओर खींचते हुए ऊपर उठाया और फिर उसको गोदी में उठा कर अंदर बेडरूम की ओर लेकर चला. अंदर ले जाकर मैंने उसको बेड पर पटक दिया. फिर मैं भी साइड से घूम कर बेड पर चढ़ गया और उसकी बगल में लेट कर अपनी एक टांग उसकी जांघों पर चढ़ा कर उससे लिपट गया. मेरा लंड उसकी चूत वाले हिस्से पर टकरा रहा था. ","उसने भी मुझे अपनी बांहों में समेट लिया और हम दोनों एक बार फिर से एक दूसरे को किस करने लगे. अब दोनों का ही जोश बढ़ गया था. मेरे हाथ उसके बूब्स पर जाकर उसके मोटे मोटे चूचों को दबाने लगे. ","भाभी भी गर्म हो चुकी थी और उसका हाथ मेरे लंड पर आकर टिक गया था. वो धीरे धीरे मेरे लंड को पकड़ने की कोशिश करते हुए मेरे लंड की शाफ्ट को रगड़ रही थी. कभी मेरे लंड को दबा कर देखती थी और कभी उसको अपने हाथ से नापने की कोशिश करती.","मेरा लंड बिल्कुल रॉड की तरह सख्त होकर फुल जोश में आ चुका था. मैं भी उसकी हर हरकत पर ध्यान देकर ये देख रहा था कि उसकी इच्छा क्या क्या है और उसको एक मर्द के साथ क्या क्या करना अच्छा लगता है. ","प्रतीक्षा पूरी गर्म हो चुकी थी और मुझसे एकदम चिपकते हुए लिपटने की कोशिश कर रही थी. मैं उसकी कमर पर सहलाते हुए उसको और ज्यादा गर्म कर रहा था. मेरे कठोर हाथों का स्पर्श उसके कोमल से बदन में सिहरन पैदा कर रहा था. वो मछली के जैसे छटपटा सी रही थी.","जब उससे बर्दाश्त नहीं हुआ तो वो उसने मुझे बेड पर अपने नीचे पटक लिया और मेरे ऊपर चढ़ गयी. वो एकदम पागलों की तरह मुझे चूमने लगी. कभी मेरी गर्दन पर तो कभी मेरे लिप्स पर, कभी मेरे गालों पर तो कभी मेरे कानों के नीचे वाले हिस्से को दांत से खींच रही थी.","उसके इन बेतहाशा चुम्बनों से मेरा जोश और बढ़ गया, मेरा लंड मेरी पैंट में फंसा हुआ दर्द करने लगा था. अब मेरा लंड मेरी पैंट से बाहर आने के लिए तड़प रहा था. मैं बार बार अपने लंड को अपनी पैंट में एडजस्ट कर रहा था.","भाभी ने अब मेरे कपड़े उतारने शुरू किये. पहले उसने मेरी टीशर्ट निकाल दी और मेरी चेस्ट पर अपने होंठों से चूमने लगी. कभी मेरी छाती पर अपने दांत से रगड़ रही थी. दांतों के काटने से मेरी चेस्ट पर लव बाइट के निशान पड़ने लगे.","अब मैं भी अपना कंट्रोल खो रहा था. मैंने उसको पकड़ा और उसके हाथ ऊपर करके उसके ड्रेस को ऊपर कर दिया. उसकी ड्रेस निकाल कर एक तरफ डाली और उसके बदन पर केवल एक ब्रा और पैंटी रह गयी. उसने एक नीले रंग की पैड वाली ब्रा पहनी हुई थी.","उस नीले रंग की ब्रा में भाभी बहुत ही कमाल की सेक्सी माल लग रही थी. उसके गोरे बदन पर उस नीली ब्रा में कैद उसकी गोरी गोरी मोटी चूचियां देख कर मेरे मुंह में पानी आने लगा. मन करने लगा कि उसकी चूचियों को काट काट कर खा ही लूं. उसकी पैन्टी को उतार कर उसकी चूत को चूस लूं.","मुझसे अब एक पल का भी इंतजार नहीं हो रहा था. मैंने उसकी ब्रा के ऊपर से ही उसकी चूचियों को दबोच दिया और धीरे धीरे से उनको दबाने लगा. मैं दोनों हाथों से उसके बूब्स को भींच भींच कर मजा लेने लगा. वो भी गर्म गर्म कामुक आहें भरने लगी. ","सेक्सी भाभी काफी मूड में आ गयी थी अब. फिर उसने अपनी ब्रा को खुद ही उतार कर एक तरफ डाल दिया और उसके दूध जैसे सफेद वक्ष आजाद हो गये जिनके बीच में उसके भूरे रंग के तने हुए कड़क से निप्पल नुकीले होकर बाहर की ओर इशारा कर रहे थे.","बिना देर लगाये मैंने उसके चूचों को चूसना शुरू कर दिया. बारी बारी से मैं उसके दूधों को पीने लगा. उसके चूचों को जोर से दबाते हुए मैं मुंह उसके निप्पलों पर दबाए हुए उसके दूध को जैसे निचोड़ने की कोशिश करने लगा. उसके मुंह से अब तेज तेज सिसकारियां निकलने लगीं- आह्ह … अच्छा लग रहा है… ओह्ह … और पीयो … निचोड़ लो इनको … आह्ह जोर से …आह्ह… चूसो। ","मैं बीच बीच में उसके निप्पल्स को अपने दांतों से काट भी रहा था जिससे उसकी उत्तेजना और ज्यादा भड़क जाती थी. काफी देर तक मैं उसके बूब्स को चूसता रहा और वो गर्म होती चली गयी. अब उससे भी शायद रुकना मुश्किल हो रहा था और उस सेक्सी भाभी की चूत चुदने के लिए काफी उतावली हो गयी थी. ","इसलिए प्रतीक्षा ने अब और प्रतीक्षा न करते हुए मेरी पैंट के बटन पर हाथ मारा और उसको पकड़ कर खींचते हुए खोल दिया. उसने मेरी पैंट को खींच कर नीचे कर दिया. अब मेरी जांघों पर मेरे अंडरवियर के सिवाय पूरे बदन पर एक भी कपड़ा नहीं था. ","मेरा लौड़ा मेरे अंडरवियर को गीला कर चुका था. लंड का रस मेरे अंडरवियर के बीच में एक बड़ा सा धब्बा बना चुका था. उसने मेरे लंड को अंडरवियर के ऊपर से ही पकड़ लिया और अपने हाथ से मेरे लंड को दबाने लगी.","उस समय मेरा लंड इतना टाइट हो चुका था कि झटके पर झटके मार रहा था और किसी भी तरह के छेद में घुसने के लिए तड़प गया था. भाभी ने मेरे लंड को अंडरवियर के ऊपर ही नाप कर देखा और बोली- तुम्हारा लंड तो काफी बड़ा लग रहा है. मैंने कभी असल जिन्दगी में इतना दमदार और तगड़ा लंड हाथ में लेकर नहीं पकड़ा है. ","वो लंड देखने के लिए लालायित हो रही थी इसलिए मैंने भी उसकी इच्छा को पूरी करने के लिए अपना अंडरवियर उतार दिया और उसको अपने लंड के दर्शन करवाये. ","लंड को देख कर उसके चेहरे पर एक खुशी सी छा गयी. अपने उत्साह को छुपा नहीं पा रही थी. फिर उसने अपने हाथ से मेरे लंड को पकड़ कर उसकी गर्मी महसूस की और उससे खेलने लगी. वो शायद इंतजार नहीं कर पा रही थी. वो मेरे लंड को ऊपर नीचे करते हुए उसकी मुठ मारने लगी. उसकी ताकत का अंदाजा लगाने लगी. ","मेरे लंड से कामरस की बूंदें बार बार बाहर निकल कर लंड को और ज्यादा चिकना बना रही थीं. ऐसा लग रहा था कि जल्दी ही वीर्य भी निकल जायेगा. मैं उसके कोमल हाथों के स्पर्श का मजा अपने लंड पर ले रहा था और खुद को संयम में रखने की कोशिश कर रहा था. ","अब मेरा मन कर रहा था कि अपना लंड उसके मुंह में दे दूं.\nमैंने कहा- प्रतीक्षा, एक बार इसको मुंह में लेकर चूसो ना, बहुत मन कर रहा है.\nवो बोली- नहीं, मैं ये नहीं कर पाऊंगी. मैं लंड को मुंह में नहीं लेती हूं.\nमैंने कहा- एक बार मेरे कहने पर ले लो ना प्लीज। ","मगर उसने फिर भी मना कर दिया.\nवो बोली- मुझे ये गंदा लगता है. मैंने कभी आज तक मुंह में लंड लिया ही नहीं है.\nमेरे कई बार कहने पर भी उसने लंड को मुंह में लेने के लिए हामी नहीं भरी. ","अब मैंने भी उसको फोर्स करने की नहीं सोची क्योंकि उसके साथ मेरा ये पहला सेक्स होने वाला था. अगर मैं उस वक्त उसके साथ किसी तरह की जबरदस्ती करता तो शायद फिर अगली बार हो सकता था कि अपनी चूत भी न देती. मैंने उसको अपने तरीके से राजी करने की सोची. ","कहानी अगले भाग में जारी रहेगी.\nअगले भाग में मैं बताऊंगा कि मैंने उसकी चूत कैसे चोदी और अपने मन की इच्छायें उसके साथ कैसे पूरी करवायी. इस भाभी सेक्स कहानी पर अपनी राय देने के लिए आप मुझे नीचे दी गयी ईमेल पर अपने मैसेज भेजें और नीचे दिये गये कमेंट बॉक्स में भी अपने विचार रख सकते हैं.\n[email protected]","कहानी का अगला भाग: सेक्सी भाभी को गर्म करके चूत मारी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी भाभी को गर्म करके चूत मारी-2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-2/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"होली में चुदाई के अलग रंग","href":"https://www.freesexkahani.com/family-sex-stories/holi-chudai-rang/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"पड़ोस की सेक्सी भाबी चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabi-sex-kahani/"}]}