{"Title":"पुरानी ट्यूशन मैम की मस्त चुदाई का मजा","author":{"name":"योगेश","href":"https://www.freesexkahani.com/author/yogeshmj/"},"date":"06-02-2022","views":"303,866","description":["सेक्सी टीचर की चुदाई कहानी में पढ़ें कि एक शादी में मुझे अपनी पुरानी ट्यूशन मैम मिल गयी. उसे मैंने खूब चोदा था. अब फिर मेरा मन कर गया तो …","दोस्तो, आपने मेरी पिछली सेक्स कहानी\nलंड की प्यासी मौसेरी बहनें\nपढ़ी होगी. उसके लिए आपकी काफी मेल मिलीं, धन्यवाद. ","लेकिन मेरी सबसे पहली कहानी थी\nट्यूशन टीचर से प्यार और सेक्स","दोस्तो, जब मैं संगीता मैम से ट्यूशन पढ़ रहा था, तब पूरे एक साल तक मैंने अपनी संगीता डार्लिंग की खूब चुदाई की.","उसके बाद से हमारे बीच में धीरे धीरे दूरियां बढ़ती गईं और चुदाई का खेल भी कम होता चला गया.","फिर दूसरी चूत की प्यास में संगीता की चूत की यादें धुंधली होती चली गईं.","मगर फिर कुछ ऐसा हुआ कि दूर की रिश्तेदारी में एक शादी में जब मैंने संगीता मैम को देखा, तो मेरी सारी यादें तरोताजा हो गईं.","हालाकि संगीता मैम अब हल्की सी मोटी लग रही थीं और उनके चुचे और गांड तो मानो पूरे डबल हो गए थे.","संगीता मैम ने उस दिन काली चमकीली साड़ी के साथ हल्के गहने पहन रखे थे.","उन्हें देख कर मेरा लौड़ा सलामी देने लगा था.","मैं मौका पाकर संगीता मैम से बात करने लगा.\nवो भी मुझे देख कर मुस्कुरा रही थीं.","थोड़ी देर बात करने पर हमारी यादें ताज़ा हो गईं.\nमैं खुल कर संगीता मैम की तारीफ करने लगा- आप तो पहले से ज्यादा कयामत ढाने लगी हो यार … यहां पर पंकज सर से तो सबको जलन हो रही होगी. सच में क्या माल लग रही हो.","संगीता मैम की चुत में चुनचुनी होने लगी थी. उन्होंने कहा- क्या बात कर रहे हो डियर … पानी आ गया.\nमैंने कहा- मैं चाट लेता हूँ डार्लिंग.","वो हंस दीं.","थोड़ी देर हम दोनों की ऐसे ही बात चलती रही. ","मैं फिर से उनके चूचों की तरफ देखने लगा, तो संगीता मैम ने कहा- साले तुम सुधरोगे नहीं … अभी भी मेरे बूब्स देखने में लगे हो.\nमैंने कहा- इतने दिनों बाद इन्हें इतने करीब से देख रहा हूँ यार … बड़ा मन कर रहा है कि बस अभी के अभी इन्हें पकड़ कर पी लूं.","संगीता मैम शर्माने लगीं, मैंने उन्हें अकेले में चलने को कहा.","वो मना करने लगीं- नहीं … यहां ये सब नहीं.\nमैंने कहा- सिर्फ किस करना है मेरी जान … तुम्हें इतने पास देख कर मुझसे कंट्रोल नहीं हो रहा है.","वो राजी हो गईं शायद उनका मन भी हो गया था.","फिर मैं शादी के भवन में गेस्टरूम में संगीता मैम को ले गया. कमरे का दरवाजा लगाते ही मैंने संगीता मैम को पकड़ लिया और अपने गले से लगा लिया. संगीता मैम भी पूरी तरह मुझसे लिपट गईं.","मैं उनसे गले लगे हुए ही साड़ी के ऊपर से ही संगीता मैम की बड़ी गांड दबाने लगा. ","मैंने संगीता मैम के गाल को सहलाया और उनके होंठों को चूमने लगा.\nउनके होंठों में कोई भी बदलाव नहीं था बिल्कुल वैसे के वैसे ही नर्म मुलायम होंठ थे.","अब कभी संगीता मैम मेरे होंठों को चूमतीं, तो कभी मैं उनके होंठों को चूसता.","हम दोनों बहुत देर तक किस करते रहे. मेरा लौड़ा पूरा खड़ा हो चुका था.","मैंने अपना लौड़ा बाहर निकाला और संगीता मैम की साड़ी उठाने लगा मगर संगीता मैम ने मना कर दिया. ","वो कहने लगीं- प्लीज़ योगेश आज नहीं कर पाऊंगी, साड़ी खराब हो गयी तो पंकज शक करेंगे.","मैं मनाने की कोशिश करता रहा मगर डर के कारण वो नहीं मानी.","मैंने अपने लौड़े को संगीता मैम के हाथ में देते हुए कहा- अब इसे शांत कैसे करूँ? ","तभी संगीता मैम ने मुस्कुराते हुए मेरा लौड़ा अपने हाथ में ले लिया और मसलने लगीं. ","उनके मुलायम हाथों में मेरा लौड़ा और तन गया. संगीता मैम अपने दोनों हाथों से मेरा लौड़ा हिला रही थीं. थोड़ी ही देर बाद वो घुटनों पर आकर लौड़े को चूमती हुई मुँह में लेने लगीं. ","दस मिनट तक लौड़ा चुसवाने पर मेरा पानी आ गया और मैंने संगीता के मुँह के अन्दर ही धार छोड़ दी.\nमैम पूरा माल अंदर गटक गयी.","थोड़ी देर बाद फिर हम दोनों ने दुबारा किस किया और बिना किसी की नज़रों में आए, बाहर आ गए. ","संगीता मैम कहने लगीं- मेरी गीली चूत मचलने लगी है, कल तुम पंकज के जाने के बाद 11 बजे घर आ जाना. ","मैं अगले दिन पूरी तैयारी के साथ संगीता मैम के घर पहुंच गया.","मैंने एक सेक्सी सी स्कूल ड्रेस ले ली थी जिसमें सफेद शर्ट और छोटी सी स्कर्ट थी.\nजैसा कि आप लोगों ने पोर्न में देखी होगी.","संगीता मैम ने दरवाजा खोला और मैं अन्दर आ गया.","उस वक्त उन्होंने गहरी हरे रंग की साड़ी और स्लीव लेस काला ब्लाउज पहन रखा था.\nउनके उभरे हुए बड़े चुचे खुला न्यौता दे रहे थे.","संगीता मैम कहने लगीं- आओ बैठो, मैं चाय बनाकर लाती हूँ. ","वो अपनी गांड हिलाती हुई किचन में चली गईं.\nमैं उनके पीछे आ गया और उनकी गांड में लंड रगड़ने लगा.","संगीता- आराम से योगेश, आज बहुत टाइम है हमारे पास … पहले चाय पी लेते हैं, फिर आराम से कर लेंगे.\nमैंने कहा- छोड़ो चाय … अपने दूध पिलाओ मुझे … फिर मैं तुम्हें अपनी लस्सी पिलाऊंगा.","ये कह कर मैं उनके गले पर किस करते हुए पीछे से उनके चुचे दबाने लगा.\nसंगीता मैम आहें भरने लगीं.","मैं और जोर जोर से उनके चूचों को ब्लाउज के ऊपर से ही दबा रहा था.\nसंगीता मैम गहरी सांस लेते हुए कहने लगीं- उफ्फ़ कितने दिन बाद मजा मिला है … आह योगी करते रहो.","मैंने संगीता मैम को उठा कर किचन की पट्टी पर सीधा बिठा दिया और उनकी साड़ी और पेटीकोट उनकी जांघों तक उठा कर उनकी पैंटी निकाल दी.","मैम की पैंटी निकल गई तो मैंने बिना देर किए अपना लौड़ा बाहर निकाल लिया.","संगीता मैम को थोड़ा अपनी तरफ को किया, जिससे उनकी चूत थोड़ी बाहर आ जाए. चूत की दरार लंड के लिए लपलप कर रही थी. ","मैंने अपना लंड पकड़ा और संगीता मैम की चिकनी गीली चूत में रख कर दरार में रगड़ना शुरू कर दिया. ","थोड़ी देर रगड़ने के बाद मैंने अपना लंड संगीता मैम की चूत में पेल दिया.","संगीता मैम की हल्की दर्द भरी आह निकली, पर अब तक मेरा आधा लौड़ा उनकी चूत के अन्दर चला गया था.","मैंने और जोर लगाते हुए पूरा लौड़ा अन्दर धकेल दिया.","अब मैं मस्त होकर संगीता मैम की चूत में लंड अन्दर बाहर करने लगा था और संगीता मैम की चुदाई करने लगा था.","इस बीच संगीता मैम की चूत पूरी गीली हो चुकी थी, इसलिए फच फच की आवाज आने लगी थी.","हल्के हल्के आगे पीछे होते हुए मेरा लौड़ा संगीता मैम की चूत को चोदने लगा था.","संगीता मैम भी मुझे पकड़ कर अपनी ओर खींचने लगी थीं.","मैम की हल्की हल्की आवाज में सिसकारी निकल रही थी- आहह आह आहह उम्म मम्मह हह उमम महह … कितना मस्त चोदते हो योगी!\nउनकी मादक आवाजें मेरी हवस में और आग लगा रही थीं.","मैंने पूछा- मजा आ रहा है ना जानेमन … इतने दिनों बाद मेरा लौड़ा तुम्हारी चूत में घुसा है … तो कैसा लग रहा है?\nसंगीता मैम ने सिसकारियों में जवाब दिया- कुछ मत पूछो … अभी बस करते रहो … आहह योगी आहह … उम्मह!","मैंने एक हाथ से संगीता मैम की गर्दन पकड़ ली और झटकों की रफ्तार बढ़ा दी.\nअपने दूसरे हाथ से मैं मैम के चुचे मसलने लगा. ","संगीता मैम मुस्कुराती हुई कहने लगीं- आंह चोदो मुझे … और तेज और तेज चोदो … यू आर बेस्ट फकर!","मैं पूरी स्पीड में संगीता मैम को चोदता चला गया.\nसंगीता मैम ने मुझे गले लगा लिया और किस करने लगीं. ","मैं उनके होंठों को बड़े प्यार से चूमने लगा और संगीता मैम को आगे की ओर सरका कर उन्हें गोद में उठा कर चोदने लगा.","संगीता मैम मेरे कंधों को पकड़ कर मेरी गोद में लटक कर चुदवा रही थीं, वो मेरे कंधों पर जोर देते हुए मेरे लौड़े पर उछलने की कोशिश करने लगीं.","छोटे से किचन में लंड चुत की फच फच की तेज आवाज हो रही थी.","थोड़ी देर में मैंने संगीता मैम को वापस किचन की स्लैब पर बिठाया और तेजी से चोदने लगा. ","संगीता भी अपनी सेक्सी आवाज में ‘और चोदो और चोदो …’ कहती रहीं.","थोड़ी देर में मेरा पानी निकलने को हुआ तो मैंने कहा- जानेमन तुम्हारा लस्सी पीने का टाइम हो गया है, नीचे आ जाओ.\nसंगीता मैम ने कहा- इस बार अपनी गर्म लस्सी मेरी चूत में ही डाल दो … मैं दूसरी बार में पीना चाहूंगी.","बस मैंने चार पांच झटके मार कर अपना माल संगीता मैम की चूत की गहराई में उतार दिया.","चूत में फुहारा निकलते ही संगीता ने मुझे अपनी ओर खींचा और मुझसे लिपट कर कहने लगीं- आंह मजा आ गया योगी … अभी अपने लंड अन्दर ही रहने दो और मुझे इसका अहसास लेने दो.","मैम ये कह कर मुझे चूमने लगीं.","मेरा लंड उनकी चूत में ही घुसा रहा और हम एक दूसरे को किस करते रहे.","थोड़ी देर में लंड छोटा होकर दोनों के कामरस से सन कर बाहर आ गया.","मैंने संगीता मैम से कहा- चलो जानेमन, अब बिस्तर पर आराम से चोदने की बारी है.","बिस्तर पर संगीता मैम मेरे ऊपर लेट कर मुझसे गन्दी बातें करने लगीं. ","‘भोसड़ी के इतना चोद चुका है मुझे … अब तक जितना पंकज ने नहीं चोदा होगा … उतना तो तूने मुझे पेला है.’\nमैंने कहा- मेरा लंड तुम्हारी ही चूत के लिए बना है मेरी जान.","कुछ देर हमारे बीच अश्लीलता भरी बातें चलती रहीं.","फिर संगीता मैम नीचे को सरक कर मेरा सुस्त लंड अपने मुँह में दबाने लगीं. ","मैंने मैम को रोका और उन्हें ड्रेस देकर कहा कि उसे पहन कर उस रूम में आओ, जिधर तुम ट्यूशन क्लास लेती हो.","अब रोल प्ले सेक्स की बारी थी. ","मैं ट्यूशन रूम में आ गया और करीब 5 मिनट बाद संगीता मैम तैयार होकर आ गईं.\nउन्हें सफेद शर्ट ब्लैक टाई और छोटी सी लाल चैक वाली स्कर्ट में देख मेरा लंड सनसना उठा.","वो शर्ट काफी टाइट थी, तो संगीता मैम ने 3 बटन नहीं लगाए थे. वो छोटी स्कर्ट मुश्किल से संगीता मैम की आधी गांड ढक पा रही थी.","हम दोनों खड़े होकर ही किस करने लगे. ","संगीता मैम ने अपनी एक टाँग हवा में उठा कर मेरी जांघों पर चिपका दी और हम दोनों किस करते रहे.","कुछ देर बाद मैंने संगीता मैम को पैर फैला कर हल्का बेंच की तरफ झुका कर खड़ा कर दिया और नीचे बैठ कर स्कर्ट के अन्दर मुँह डाल कर चुत चाटने की शुरूआत की.","संगीता मैम फिर से अपनी प्यारी सी ‘आहह आह …’ निकालने लगीं.\nमेरी जीभ उनकी पूरी चुत की दरार पर घूम रही थी.","उनकी चुत थोड़ी देर में पानी छोड़ने लगी थी.","अब संगीता मैम मादक आवाजों के साथ अपनी चुत को मेरे मुँह पर और रगड़ने लगी थीं- और चोदो मुझे … चोदो न जल्दी से … आह भोसड़ी के चूत में आग लगा दी है मादरचोद.","मैं खड़ा हुआ और स्कर्ट ऊपर करके अपने लौड़े को संगीता मैम की चुत में रख दिया.","संगीता मैम इतनी गर्म हो चुकी थीं कि चुत पर लंड लगाते ही उन्होंने अपनी गांड पीछे करके मेरा पूरा लौड़ा चुत में ले लिया.","मैंने पीछे से संगीता मैम की चुदाई चालू की. मगर मेरे लम्बे लम्बे झटकों का कुछ भी असर मैम के ऊपर नहीं दिखा. ","वो तो बड़े ही मजे से ‘चोदो चोदो और जोर से चोदो …’ की रट लगाने लगीं.","मैं चोदते हुए पीछे से ही संगीता मैम के दोनों मम्मों को जोर जोर से मसल रहा था.","थोड़ी देर में संगीता मैम ने मुझे लेटने को कहा और मैं दोनों ओर रखी बेंच के बीच जमीन पर लेट गया.","संगीता मैम मेरे लौड़े पर काउगर्ल के पोज़ में चुदने लगीं. उनकी गांड की उछाल के साथ साथ उनके चुचे ऊपर नीचे होते रहे. ","मैंने मैम के दूध इतनी जोर जोर से दबाए कि दोनों मम्मे लाल हो चुके थे.","कुछ देर बाद मैंने संगीता मैम को नीचे लिटा कर मिशनरी पोज़ में चोदना शुरू कर दिया. ","संगीता मैम की मादक सिसकारियों को तो मैं बयान ही नहीं कर सकता. ","कुछ और झटकों के बाद हम 69 की पोज़ में आकर एक दूसरे को ओरल सेक्स का मजा देने लगे.","संगीता मैम मेरे लंड को हिलाते हुए सुपारा मुँह में ली हुई थीं और अपनी जीभ से चूस रही थीं.\nनीचे मैं संगीता मैम की चूत में दो उंगलियां डाले चुत चाट रहा था.","थोड़ी देर में संगीता मैम की चुत ने जवाब दे दिया और वो झड़ गईं.","अब मेरी बारी थी, मैंने संगीता मैम को बिठाया और खड़े होकर उनके मुँह के सामने लंड हिलाने को कहा.\nमैम ने लंड हिलाना शुरू कर दिया; वो मेरे लौड़े की मुठ मारने लगीं.","थोड़ी देर में ही मेरे लौड़े ने हल्की सी पिचकारी दे मारी जो संगीता मैम के चेहरे पर जा पड़ी.\nकुछ और माल आने ही वाला था कि उसी समय संगीता मैम ने लौड़ा मुँह में लिया और हिलाते हुए मेरा माल मुँह में निकाल कर पी गईं. ","सेक्सी टीचर की चुदाई के बाद हम वापस बिस्तर पर जा कर लेट गए.","थोड़ी देर बाद संगीता नंगी ही गईं और किचन से चाय बना कर ले आईं. ","हम दोनों ने चाय पीते हुए अगली चुदाई कैसी करनी है, यह प्लान बनाया.","संगीता ने अपनी वाइल्ड फैंटेसी के साथ साथ बहुत सारे तरीके बताए लेकिन वो सब बातें तभी लिखूंगा जब मैं उनके साथ ऐसा कुछ एक्सपीरियंस कर लूं.","आपको अब तक की सेक्सी टीचर की चुदाई कहानी कैसी लगी, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड की प्यासी मौसेरी बहनें","href":"https://www.freesexkahani.com/antarvasna/family-sex-xxx/"},{"title":"ट्यूशन टीचर से प्यार और सेक्स","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-se-pyar-aur-sex/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 1","href":"https://www.freesexkahani.com/first-time-sex/sexy-randi-chudai-kahani/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-call-girl-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Garam Kahani","Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"},{"title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/jungle-mein-sex/"},{"title":"मेरी मां चुदी लम्बे लंड से सुलभ शौचालय में","href":"https://www.freesexkahani.com/xxx-kahani/desi-mom-xxx-kahani/"},{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"}]}