{"Title":"ससुराल में शादी में सीलतोड़ चूत चुदाई","author":{"name":"करिश्मा 6","href":"https://www.freesexkahani.com/author/karishma6/"},"date":"03-07-2021","views":"370,317","description":["मैंने अपनी सेक्सी साली को चोदा ससुराल की एक शादी में. वो मेरी बीवी की चचेरी बहन थी, कुंवारी थी और अपनी पहली चुदाई का अनुभव लेना चाहती थी.","दोस्तो, मेरा नाम अरमान है. मैं दिल्ली में रहता हूँ, मेरी उम्र 29 साल की है और हाइट 6 फुट है.\nआज मैं आप लोगों अपनी जिन्दगी के वो हसीन पल बताने जा रहा हूँ, जो मैंने कभी सोचा भी नहीं था. ","ये सेक्स कहानी जिसमें मैंने सेक्सी साली को चोदा, मेरी दूर की साली साहिबा और मेरे बीच हुए उस मिलन की है, जिससे मुझे एक नया एक्सपीरियेन्स मिला था.","ये बात अगस्त 2018 की है. मेरी सगी छोटी साली की शादी थी और मैं अपनी ससुराल मुंबई गया हुआ था.","अभी मेरी शादी को भी 8 महीने ही हुए थे.\nतो मेरी पत्नी उधर सभी से मेरा परिचय कुछ अपने रिश्तेदारों से करा रही थी.","उसी बीच मेरी पत्नी ने मुझे अपनी कजिन सिस्टर यानि मेरी साली साहिबा से भी मिलवाया. वो एक महीना पहले ही ऑस्ट्रेलिया से एमबीए करके वापस आई थी.","मैंने अपनी बीवी से उसके बारे में सुना बहुत था … लेकिन देख पहली बार रहा था.\nवो देखने में एकदम अप्सरा की तरह थी. उसे देख कर लगा मानो आसमान से कोई परी को धरती पर उतार दिया हो. ","उसकी हाइट 5 फुट 10 इंच थी. लंबे हाइलाइटेड बाल, फिगर 35-26-36 का रहा होगा.\nउसने इस वक्त ब्लैक ड्रेस पहनी हुई थी. वो जिम वाली फिटनेस मेंटेन किए थी.\nचूंकि मैं भी जिम लवर हूँ, तो बॉडी को देखते ही पहचान जाता हूँ. ","मैंने उसे देखा तो बस देखता ही रह गया.\nउससे कुछ बातें हुईं.","मैंने भी एमबीए किया है, तो हम दोनों आपस में इसी को लेकर कुछ बातचीत करने लगे. ","उसी वक्त मेरी पत्नी को उसकी मम्मी ने आवाज़ लगा दी, तो वो चली गई. ","हम दोनों ने दस मिनट तक बात की. फिर साली साहिबा ने मुझसे मेरा नंबर ले लिया और कहा- मेरे मतलब का कोई जॉब हो, तो मुझे बताइएगा.\nमैंने बोला- हां ज़रूर. ","मैंने भी उसका नम्बर ले लिया और अलग होकर अपने अपने काम में इधर उधर हो गए.","मैं उसी रात अपने कमरे में अकेला लेटा हुआ था, सब कहीं ना कहीं शादी की तैयारी में बिज़ी थे.\nमेरी पत्नी भी उधर ही कहीं लगी हुई थी.","रात के एक बज रहे थे. उसी समय मैंने साली साहिबा को दूसरे कमरे में जाते देखा तो दस मिनट बाद मैंने उसे व्हाट्सैप पर हाय लिख कर भेज दिया. ","उसका भी रिप्लाई आ गया- हाय जीजू … आप अभी तक जाग रहे हैं! … सिमरन कहां है!\nमेरी पत्नी का नाम सिमरन है.","मैंने बोला- वो तो शादी की तैयारी में बिज़ी है. आप कहां हो?\nसाली साहिबा ने बोला- मैं तो बोर हो रही थी … तो रूम में आ गई. बहुत सिर दर्द हो रहा है. ऑस्ट्रेलिया में ऐसा नहीं होता … इतना हौच पौच हो रहा है यहां.\nमैंने बोला- जल्दी ही आदत पड़ जाएगी. ","हमारी बातचीत कुछ पल के लिए रुक गई.","तभी उसका फिर से एक मैसेज आया- जीजू एक बात बोलूं, आप किसी को बोलेंगे तो नहीं?\nमैंने कहा- हां बोलो. ","साली साहिबा का मैसेज आया- कहीं से सिगरेट का अरेंज्मेंट हो सकता है क्या? बहुत तलब लग रही है.\nमैंने बोला- अच्छा … तभी सिर दर्द हो रहा है.","उसने बोला- प्लीज़ जीजू.\nमैंने बोला- छत पर आ जाओ … मैं लेकर आता हूँ. मुझे भी कंपनी मिल जाएगी.","मैं छत पर सिगरेट लेकर गया.\nवो एकदम खुश हो गई और मुझे हग करके बोली- थैंक्यू सो मच जीजू.","जैसे ही वो मेरे सीने से लगी, उसके कड़क बूब्स मेरी छाती में धंस से गए और मुझे तो नशा सा चढ़ गया. ","हम दोनों ने सिगरेट जलाई और बातें करने लगे. ","मैंने पूछा- ऑस्ट्रेलिया में कोई ब्वॉयफ्रेंड!\nउसने कहा- मुझे गोरों में इंटरेस्ट नहीं है. वो सिर्फ़ टाइम पास और घूमने-फिरने के लिए काफ़ी हैं. ","मैंने बोला- हम्म … तो आपको इंडियन ही चाहिए!\nवो बोली- बिल्कुल लेकिन इंडियन लड़कों को समझने के लिए ब्वॉयफ्रेंड बनाना भी ज़रूरी है.\nमैंने बोला- हां ये भी सही बात है. ","साली साहिबा बोली- परसों शादी में लड़के वाले आएंगे, उनमें से ही किसी को ढूंढ लूंगी … ईज़ी रहेगा.\nइतना कह कर वो हंसने लगी.","मैंने बोला- लड़के वाले ही क्यों, लड़की वालों के यहां भी लड़कों की कमी थोड़ी है.\nवो बोली- जीजू सब परिचित के हैं … किसी पर भरोसा नहीं किया जा सकता. कोई कब किससे क्या बोल दे … मुझे एक्सपीरियेन्स लेना है, शादी नहीं करनी उससे. ","मैं बोला- तो एक काम करो मुझे अपना ब्वॉयफ्रेंड बना लो … मुझ पर तो भरोसा कर सकती हो ना!\nवो मजाक़ समझ कर हंसने लगी और बोली- सिमरन मेरा मुँह नोच लेगी. ","मैं बोला- नहीं सीरीयस … सिमरन को बताएगा कौन … मुझे भी नई गर्लफ्रेंड का कुछ एक्सपीरियेन्स मिल जाएगा. ","वो दो मिनट तक तो चुप रही.\nफिर एक स्माइल देकर मुझे आंख मारकर आगे बढ़ी और मुझसे हाथ मिला कर बोली- डन. ","अब हम दोनों नीचे आ गए और अपने अपने रूम में चले गए. ","अगले दिन थोड़ा व्हाट्सैप पर बात हुई. उसने मुझसे बारात के लिए 2-3 ड्रेस की पिक्स भेजीं कि कौन सी पहनूं. ","मैंने एक गोल्डन लहंगा पसंद करके उसे बता दिया. ","दूसरे दिन बारात का दिन था.\nजब वो तैयार होकर आई तो मैं उसे एकदम से तो पहचान ही नहीं पाया.","वो मेरे सामने से मुझे आंख मार कर निकल गई.\nजब वो पास से निकली, तब मैंने उसे पहचाना.","ग़ज़ब की माल लग रही थी. उसे देखते ही मेरा तो लंड खड़ा हो गया और बर्दाश्त करना मुश्किल हो गया. ","मैंने तभी उसे मैसेज किया कि यू लुकिंग सो ब्यूटीफुल … मुझे तुम्हें देखते ही कुछ हो रहा है.\nवो बोली- मतलब! ","मैं बोला- मतलब क्या हो सकता है … समझो.\nवो बोली- मतलब बहुत कुछ हो सकता है जीजू … आप ज़रा खुल कर बताइए ना. ","मैं हिम्मत करके बोला- साली साहिबा, मुझसे कंट्रोल नहीं हो रहा है. मेरा मन कर रहा है कि तुम्हें कच्चा ही खा जाऊं.\nसाली साहिबा- खाने को आज बहुत कुछ है जीजू खाने में. ","मैं- वो सब नहीं चाहिए आई वांट यू … इन डिनर.\nसाली साहिबा- ऊहह … रियली नॉट पासिबल जीजू … यहां कुछ नहीं हो सकता.","मैं- अगर तुम आधा घंटे के लिए तीसरी फ्लोर पर आ सको, तो आ जाओ. मेरे पास तुम्हारे लिए एक सरप्राइज़ है.\nसाली साहिबा- ओके … मैं दस मिनट में इधर मौका देख कर आती हूँ.","जैसे ही वो तीसरे फ्लोर पर आई, मैं उसे एक रूम में ले गया जहाँ बैंक्वेट हॉल का डेकोरेशन का सामान रखा था.\nवो बोली- यहां क्या है? ","मैं बोला- कुछ नहीं साली साहिबा तुम बहुत हॉट लग रही हो … इसलिए मुझसे रुका नहीं जा रहा है.\nवो बोली- कोई आ ज़ाएगा.","मैं बोला- यहां 12 बजे तक कोई नहीं आएगा. अभी 3 घंटे हैं हमारे पास.","मैंने उसका चेहरा पकड़ कर अपने होंठों के करीब किया और उसके होंठों पर अपने होंठ रख दिए.\nहम दोनों ने 4-5 मिनट तक लंबी स्मूच की. इस बीच मैंने उसकी कमर में हाथ भी डाला और उसके ब्लाउज के ऊपर से उसके बूब्स भी दबाए.","इसे मेरी साली बहुत ज़्यादा सिड्यूस हो चुकी थी.\nउसने उसी पल अपना ब्लाउज के बटन खोल दिए ब्लाउज उसके मम्मों से हट कर झूलने लगा.","उसने अपनी ब्रा को भी ऊपर उठा दिया और मेरी शर्ट के बटन खोलने लगी.\nमैंने भी अपनी शर्ट उतार दी.","साली साहिबा को मैंने एक मेज पर लिटाया और उसके मम्मों पर किस करके निप्पल को चूसने लगा. ","उसकी मादक आवाजें निकलने लगी थीं- आआ आहह अहह अरमान … गो डाउन गो डाउन. ","मैं समझ गया कि साली साहिबा पहले भी ऐसा कुछ ज़रूर कर चुकी है. ","तो मैं उसे किस करते हुए नीचे की ओर जाने लगा और उसका लहंगा ऊपर करके उसकी मरमरी टांगों पर चुम्मा करता हुआ उसकी काली पैंटी को उतारने लगा. ","मैंने उसकी पैंटी उतारी तो सामने उसकी गोरी चूत थी.\nउसकी चूत पर एक भी बाल नहीं था. एकदम चिकनी चमेली चूत थी.","मेरा मन कर रहा था कि साली की चूत को खा जाऊं.\nमैं उसकी चूत पर टूट पड़ा.","मैंने उसकी चूत को इतना चाटा इतना चाटा कि वो झड़ गई और उसने मेरे बाल पकड़ कर मुझे रोक दिया.","पर मेरी आग तो अभी नहीं बुझी थी. एक मिनट बाद मैंने अपना लंड पैंट से बाहर निकाला.\nमेरा लंड फौलाद की तरह खड़ा था.","मेरे 7 इंच के लंड को देख कर साली साहिबा तो घबरा गई. वो बोली- ये कहां का रॉकेट है अरमान!\nमैंने बोला- ख़ास तुम्हारे लिए ये रॉकेट आया है, जो तुम्हें एक नई दुनिया की सैर कराएगा. अब जल्दी से इसमें पेट्रोल भर दो, जिससे ये तुम्हें एक नई दुनिया में ले जा सके. ","ये कहते ही मैं लंड निकाल कर मेज पर बैठ गया और वो झुक कर मेरे लंड को अपने मुँह में ले गई. ","कुछ देर तक तो मुझे यकीन नहीं हुआ कि साली साहिबा सच में मेरा लंड चूस रही है.\nउसने जमकर मेरा लंड चूसा.","मैंने पूरा लंड उसके मुँह मैं घुसा देना चाहा, पर वो उसके गले से टकरा जाता और वो घबरा कर लंड बाहर निकाल देती. ","जब वो मेरा लंड चूसती, तो उसके चूचे तेज़ तेज़ हिल रहे थे. वो ऊपर से नंगी थी … ब्लाउज खुला था और ब्रा के शोल्डर डाउन थे. ","मैंने वक्त को खोटी ना करते हुए उसे फिर से मेज पर लेटा दिया. उसका लहंगा ऊपर करके उसकी टांगें खोल दीं और उसे आगे को खींच कर लंड चूत के अन्दर डालने लगा.\nपर उसे दर्द हो रहा रहा था.","तब मुझे पता लगा कि साली साहिबा अभी तक किसी से चुदी नहीं है इसने सिर्फ़ ऊपर ऊपर से ही मर्द के मज़े लिए हैं.\nमैं सोचता था कि ऑस्ट्रेलिया में रही है तो सब कुछ कर चुकी होगी.\nलेकिन मैं गलत था.\nवो कुंवारी थी.","मैंने साहिबा का पर्स खोला, उसमें क्रीम रखी थी. मैंने अपने लंड पर क्रीम लगाई और थोड़ी से उसकी चूत की फांकों में भी लगा दी.","उसने टांगें खोल कर चूत चुदाई का इशारा कर दिया. मैंने लंड का सुपारा चूत की फांकों में सैट किया और एक धक्का उसकी चूत में दे मारा.\nपहले शॉट में मेरा लंड कुछ अन्दर गया और वो ज़ोर से चिल्लाने को हुई.\nमगर मैंने जल्दी से उसके मुँह पर हाथ रख दिया.","उसकी आंखों से आंसू निकल आए पर मैं जरा भी नहीं पसीजा.","मैंने धीरे धीरे करके पूरा लंड चूत के अन्दर घुसा दिया था.\nअब वो भी मज़ा ले रही थी. उसकी चूत से रक्त भी निकलने लगा लेकिन मैंने उसे बताया नहीं. ","एक मिनट बाद मैंने तेज़ झटके मारना शुरू किए. उसके बूब्स ऐसे हिल रहे थे जैसे खरबूजे रखे हों. ","वो हल्की आवाज़ निकाल कर मजा ले रही थी- आअहह अम्म्म … उहह आहह अरमान डोंट बी स्लो बी फास्ट … मुझे मजा आ रहा है.\nमैं धकापेल में लग गया.","पांच मिनट बाद मैंने उसे मेज से नीचे उतारा और मेज पर हाथ रख कर घोड़ी बनाकर झुका दिया. पीछे से उसकी चूत में फिर से लंड घुसा दिया.\nइस बार उसकी चूत ने मेरे लंड का गर्मजोशी से स्वागत किया. ","मैं पिल पड़ा और दस मिनट तक सेक्सी साली को चोदा. उसके बाद मैंने उसकी गांड पर अपना माल झाड़ दिया.\nइस बीच वो दो बार झड़ चुकी थी पर उसमें सेक्स अभी भी बहुत था. ","मैं झड़ तो गया था … लेकिन उसे एक बार चोदने से मन नहीं भरा था. ","फिर साली साहिबा ने उधर रखे टिश्यू पेपर से मेरा लंड साफ किया और उसे फिर से चूसने लगी. ","मैंने बोला- चलो डार्लिंग, वापस चलते हैं … कोई हम दोनों को ढूंढ ना रहा हो!\nवो बोली- अरमान, एक बार फिर से प्लीज़. ","मैं बोला- हनी आधा घंटा हो गया है, बारात के आने का भी टाइम भी हो रहा है, हमें चलना चाहिए.\nवो बोली- ठीक है. लेकिन मैं बाद में छत पर आपका वेट करूंगी. ऊपर एक स्टोर रूम खाली है. ","मैं उसकी बात सुनकर गर्मा गया और बोला- ठीक है मेरी जान.","उसने अपनी चूत साफ करते हुए ब्लड देखा और बोली- जीजू, साली आधी घरवाली होती है … आपने तो मुझे अपनी पूरी ही घरवाली बना लिया. चलिए एक सिगरेट पिलाओ … फिर चलती हूँ. नीचे सब वेट कर रहे होंगे. ","हम दोनों ने एक ही सिगरेट में मजा लिया और नीचे चले गए. ","उसे चलने में थोड़ी दिक्कत हो रही थी … लेकिन थोड़ी देर बाद साली साहिबा ने सब अड्जस्ट कर लिया.","शादी से फ्री होने के बाद करीब 2 बजे रात को हम दोनों घर पहुंच गए.","सभी लोग नीचे हॉल में बैठे थे.\nसाली साहिबा का 2.45 पर मुझे मैसेज आया- मैं सिगरेट लेकर छत पर जा रही हूँ … जल्दी आओ.\nमैंने ओके लिखा और चेंज करके छत पर चला गया.","वहां पहले हम दोनों ने सिगरेट पी और साली साहिबा मेरे लंड के आगे अपनी गांड लगा कर खड़ी हो गई.","उसने मेरा हाथ पकड़ कर अपनी लोवर में डाल दिया और अपनी चूत पर रख दिया.\nमैं अपने हाथ से उसकी चूत से खेलने लगा.","उसकी चूत से बहुत पानी आ रहा था. मैंने अपनी उंगली चूत में डालकर उसे पागल कर दिया.","उसने छत पर ही अपनी चूत को खोल दिया.","पर मैं डर की वजह से उसे स्टोर रूम में ले गया और उसे पूरी नंगी करके देखा.\nमैंने पहली बार सेक्सी साली को पूरी नंगी देखा तो दिल बाग बाग़ हो गया.\nबनाने वाले ने क्या माल बनाया था.\nउसकी चूचियां देख कर मेरा लंड फौलाद हो गया और फड़फड़ाने लगा. ","मैं भी नंगा होकर एक लकड़ी की कुर्सी पर बैठ गया.\nमैंने साली साहिबा को इशारा किया तो वो नजदीक आ गई. मैंने उसे अपने लंड पर बैठा लिया.","मेरा पूरा लंड उसकी चूत के छेद को चीरता हुआ अन्दर तक सरसराता चला गया.\nशायद वो पहले से ही बहुत चिकनी चूत करे लंड का इंतजार कर रही थी. ","उसके मुँह से एक लम्बी आह निकली मगर उसने दांत भींच कर पूरा लंड चूत की जड़ तक ले लिया.","मैंने अपने हाथों में उसके मदमस्त दूध पकड़े और हम किस करने लगे. ","साली साहिबा अपनी गांड हिला रही थी और थोड़ा थोड़ा उछाल मार रही थी.\nमैंने उसे धकापेल चोदना शुरू कर दिया था.","करीब दस मिनट बाद उसकी चूत में सुर्खी आ गई और उसने कहा- मैं गई!\nउसके जाते ही मैंने भी उसकी चूत में अपना माल छोड़ दिया. ","कुछ देर बाद हम दोनों छत से नीचे आ गए और साली साहिबा के रूम में घुस गए.\nवहीं हम दोनों साथ में नहाए और बाथरूम में ही मैंने साली साहिबा की चूत पर अपनी पेशाब की धार मार दी.\nवो भी अपनी चूत को थोड़ा खोल कर खड़ी थी. मैंने सामने खड़े होकर उसकी चूत को अपने मूत से नहला दिया. ","उधर एक बार फिर से सेक्स किया और मैं अपने कमरे में आ गया.","फिर ऐसे ही मैंने सेक्सी साली को 6 महीने में 27 बार चोदा.\nमेरा जब भी मन होता, मैं सुबह की फ्लाइट से जाता और होटल में उसे चोद कर शाम तक वापस आ जाता. ","उसके बाद उसकी शादी हो गई और वो अपने पति के साथ चली गई.","अब वो मेरे बच्चे को भी पैदा करने वाली है, ऐसा इसलिए हुआ कि उसका पति बंगलोर में जॉब करता है और महीने में सिर्फ़ 2 दिन के लिए आता है.\nसाली साहिबा अपने पति से संतुष्ट नहीं है. ","आपको सेक्सी साली को चोदा कहानी अच्छी लगी होगी. मेल करके ज़रूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड का इंतजार","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-behan-ko-choda/"},{"title":"मेरे लंड की दीवानी भाभी ने मुझे मछली खिलाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ki-chut-gand/"},{"title":"चुदासी भाभी को बड़ा लंड लेना पसंद था","href":"https://www.freesexkahani.com/bhabhi-sex/big-cock-sex-kahani/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","Hot girl","Jija Sali Sex Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी दूसरी बीवी और साली","href":"https://www.freesexkahani.com/sali-sex/meri-dusri-biwi-aur-sali-sex/"},{"title":"जवान लड़की और नेता जी-5","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-neta-ji-5/"},{"title":"चोद चोद कर साली की हालत खराब की- 1","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-kahani/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"}]}