{"Title":"चलती बस में मैडम की चूची मसली","author":{"name":"अनूप आर्य","href":"https://www.freesexkahani.com/author/anooparya/"},"date":"02-09-2020","views":"58,161","description":["सेक्सी मालिश चुदवाई स्टोरी में पढ़ें कि कैसे बस में एक मैडम मेरे साथ बैठी मेरे ऊपर गिर कर सो गयी. मैं उसकी चूची मसलने लगा. वो सोयी रही. फिर मैंने उस मैडम के ही घर में उसकी चुदाई कैसे की?","दोस्तो, मैं रॉनी हूँ और हिसार का रहने वाला हूँ. मैं आपको अपने बारे में इससे ज्यादा ज्यादा नहीं बता सकता हूँ.","ये मेरी पहली सेक्सी मालिश चुदवाई स्टोरी है, इसलिए मुझसे लिखने में कोई गलती हो जाए तो प्लीज़ नजरअंदाज कर देना. ","मेरे लंड का साइज 6 इंच लंबा है और जिस्म कसरती है. दिखने में आकर्षक हूँ, इसलिए मेरे दोस्त मुझे स्मार्ट बुलाते हैं.","ये चुदवाई स्टोरी तब की है, जब मेरी उम्र 23 वर्ष थी. तब तक मैं किसी लड़की से मिला ही नहीं था. मतलब सेक्स के बारे में जानते हुए भी सेक्स नहीं किया था. मेरी कुछ विशेषताओं में से एक बड़ी विशेषता ये है कि मुझे मसाज करना बहुत अच्छे से आता है.\nमैंने सोशल मीडिया पर मसाज का काम ढूंढने की काफी कोशिश की. लेकिन वहां बदकिस्मती ने मेरा साथ नहीं दिया. ","मगर कहते है ना कि जब किस्मत साथ देती है, तो सब मेहरबान होते हैं. मेरे साथ भी यही हुआ.","एक बार मैं गुडगांव से हिसार आने के लिए बस में बैठा. उस बस में मुझे सीट भी आगे वाली मिली, जहां पहले से एक मैडम बैठी थीं, जो हिसार ही जा रही थीं. ","रास्ते में मेरी उनसे थोड़ी बहुत देर बात हुई. उन्होंने टी-शर्ट और लोअर डाल रखा था. बातचीत से पता लगा कि वो मैडम नेपाल से आ रही हैं और बहुत थकी हुई हैं.","बात करते करते उन्हें मेरे कंधे पर सिर रखकर कब नींद आ गई, पता ही नहीं चला. वो बिल्कुल मुझसे क्लोज़ होकर मजे से सो रही थीं और मैं अपनी ज़िंदगी में किसी औरत का पहला स्पर्श पाकर निहाल हुए जा रहा था.","रात के 9 के आस पास का टाइम था. बस में लाइट भी बंद कर रखी थी. अंधेरे में ज्यादा मजे तो नहीं, बस मेरे कोहनी पर मुझे उनके हिलते हुए मम्मे महसूस हो रहे थे. रास्ते में एक समय ऐसा आया जब वो मेरी बांहों में सिमट सी गईं. धीरे धीरे हिलोरें लेते हुए बस चल रही थी और मैं अपनी ज़िंदगी के सबसे सुहाने समय का मजा ले रहा था. ","जैसा कि मैंने बताया उनके मम्मे हिल रहे थे, तो मेरे लंड ने आन्दोलन करना आरम्भ कर दिया और मैंने उनके मम्मों को टच करने का मन बना लिया. मैंने अपना एक हाथ बढ़ाकर मैडम के एक मम्मे पर रख दिया.\nआह पहली बार किसी के मम्मे को टच किया था, ये बहुत सॉफ्ट था. सच यार मैं बता नहीं सकता. मुझे तरन्नुम आ गई और मैंने थोड़ा हिम्मत करके उनके मम्मे को दबाना चालू कर दिया. ","थोड़ी देर बाद मुझे लगा कि उनके मम्मे टाइट हो गए और साथ में अब मैं उनके निप्पल को भी बहुत अच्छे से पकड़ पा रहा था. ","आहह … मुझे बहुत मजा आ रहा था. मेरा लंड पूरे उफान पर था, पैन्ट फाड़ कर बाहर निकलने को आतुर. कुछ ही देर में मेरे लंड में दर्द होने लगा था लेकिन मैं कुछ नहीं कर सकता था उस समय.\nमेरा दिल तो कर रहा था कि अभी बस की सीट पर मैडम को नंगीं करके लिटा दूँ और उनकी चूत में अपना गर्म लंड घुसा कर चोद दूँ.","इतने में कंडक्टर ने हिसार पहुंचने की घोषणा कर दी. उसकी आवाज सुनकर मैंने खुद को नार्मल किया और उन्हें उठाने के लिए जैसे ही बोलने को हुआ, वो उठ गईं. उनके एकदम से जाग जाने से मेरी जान निकल कर हलक में आ गयी. मुझे समझ नहीं आया कि ये जागकर मजा ले रही थीं या अभी जागी हैं. खैर मैं उनसे नज़र नहीं मिला पा रहा था. लेकिन वो मुझसे बात करना चाह रही थीं. ","बातों बातों में उन्हें पता लगा कि मैं हिसार के पास के एक गांव से हूँ जो करीब 9 किलोमीटर दूर है. और इस टाइम गांव में जाने का कोई जुगाड़ भी नहीं हैं.","तो उन्होंने मुझे अपने घर रुकने का ऑफर किया. मेरे पूछने पर पता चला कि उनके घर में अभी कोई भी नहीं है. मैं भी उनके घर जाने को राजी हो गया.\nबस से उतर कर हम दोनों एक रिक्शे से उनके घर पहुंच गए.","उन्होंने अपने घर का ताला खोला और मुझे सोफे पर बैठने का कह कर वो अन्दर नहाने चली गईं. मैं वहीं लॉबी में बैठकर एक मैगजीन उठा कर पढ़ने लगा. ","उनके नहाकर आने के बाद मैंने देखा कि वो एक टाईट टी-शर्ट और पजामा पहन कर आ गई थीं. इस समय वो बहुत ही खूबसूरत अप्सरा सी लग रही थीं. उनके गहरे लंबे बाल फिलहाल गीले थे. अब मैंने उनकी उम्र का अंदाजा लगाया तो यही कोई लगभग 35 साल की उम्र समझ आई. उनका फिगर 34d-28-36 का था, जैसा कि उन्होंने बाद में मुझे बताया था. ","खुद नहा कर आने के बाद उन्होंने मुझे एक तौलिया देते हुए नहा लेने के लिए कहा. मैं पसीने से चिपचिपा हुआ पडा था तो मैं नहाने के लिए बाथरूम में चला गया. बाथरूम के कोने में उनके गीले ब्रा और पैंटी पड़े थे. ","मैंने उन मैडम की ब्रा पैंटी को हाथ में उठाया और सूंघने लगा. मुझे कुछ मस्त महक से आई तो मैंने उनकी पैंटी को देखा. उस पैंटी में चुत वाली जगह पर गाढ़ा सा पानी लगा था. मतलब उसने अभी अभी खुद को उंगली से शांत किया था.","मैंने भी उनकी चुत के पानी को उंगली से लेकर जीभ से लगाया और टेस्ट किया. वाह … उम्ममह … बहुत नमकीन था … मजा आ गया यार. ","कुछ देर तक मैं उसकी चुत और चूचियों की कल्पना करते हुए गरमा गया और मैंने उसकी ब्रा को लंड पर लपेट कर मुठ मारी और खुद को शांत करके नहा लिया. ","फिर मैं बाहर आ गया. बाहर आकर मैंने देखा तो उन्होंने एक झीनी सी मैक्सी पहन ली थी. ","माफ कीजिएगा … मैं इधर उन मैडम का काल्पनिक नाम ज्योति रख लेता हूँ. ताकि आपको भी मजा ज्योति मैडम की चुदाई की कहानी पढ़ने में मजा आए.","मैडम खाना टेबल पर लगा रही थीं. मुझे देखते ही उन्होंने खाना खाने आने के लिए कहा. थोड़ी सी औपचारिक ना ना करने के बाद मैं खाने के लिए आ गया. हम दोनों ने डिनर किया. ","फिर कुछ देर बाद इधर उधर की बात होने लगी. उन्होंने मेरे बारे में पूछा, तो मैंने भी उन्हें अपने बारे में बताया कि मैं स्टडी के साथ पार्ट टाइम मसाज कर लेता हूं. ","मसाज की बात सुनकर वो एकदम से खुश हो गईं और बोल पड़ीं- अरे वाह … तुमने तो मेरी सारी समस्या हल कर दी. मुझे इस वक्त एक मसाज करने वाले की सख्त जरूरत है. क्या तुम मेरी बॉडी मसाज कर दोगे? मैं वैसे भी बहुत थकी हुई हूँ. मसाज से मुझे थोड़ा आराम मिल जाएगा.","मेरे मन में तो खुद यही था कि इनको ढंग से मसल सकूं. ये तो नेकी और पूछ पूछ वाली बात हो गई थी. मेरी खुशी का कोई ठिकाना नहीं रहा. ","मैंने भी उन्हें तुरंत हां कर दिया. खाना खत्म होने के बाद उन्होंने मेरी तरफ देखा. तो मैंने उन्हें बेड पर आने को कहा. साथ ही मैंने उनसे तेल और हनी मंगवाया. ","पहले तो बोलीं- तेल तो समझ में आया. मगर हनी से क्या करोगे? ","मैं उन्हें जबाव देता, उससे पहले वो खुद ही कहने लगीं- अच्छा जैसे तुम चाहो.","वो बहुत खुश लग रही थीं. जल्दी से तेल और हनी लेकर वो आ गईं और पेट के बल बिस्तर पर लेट गयी.","मैंने उन्हें मैक्सी उतारने को कहा, तो उन्होंने बिना कुछ कहे एक पल में अपनी मैक्सी उतार कर साइड में रख दी. ","अब वो मेरे सामने ब्रा और पेंटी में थीं. मैंने उनकी नंगी क़मर पर तेल और हनी डाला और मसाज करने लगा. उनकी कमर पर ब्रा का हुक बार बार बीच में आ रहा था. ","यह बात समझ कर उन्होंने अपनी ब्रा खोल कर अलग रख दी और पैंटी भी उतार दी. अब वो मेरे सामने पूरी नंगी लेटी थीं.","मेरा लंड उन्हें नंगी देख कर सलामी देने लगा. लंड मेरे अंडरवियर को फाड़ कर बाहर आने को हो गया. उन्हें भी मेरा लंड फील होने लगा क्योंकि मैं उनके ऊपर चढ़ कर मसाज दे रहा था. कुछ देर बाद मैंने उन्हें सीधा होने को कहा, तो वो सीधी होकर चित लेट गईं. ","आह क्या मस्त दूध थे ज्योति मैडम के … वाह यार मजा आ गया. मैं पहली बार किसी लड़की के मम्मों को नंगे देख रहा था. ","मैंने तेल टपकाया और हनी को गिरा कर उनके चुचों को मसलना शुरू कर दिया. ","थोड़ी ही देर बाद ज्योति के मुँह से भी मादक सिसकारियां निकलने लगीं. ","मैं मौका देखते हुए नीचे आ गया और उनकी चूत पर सेक्सी मालिश देने लगा. ज्योति मैडम ने भी अपनी टांगें पूरी खोल दीं और उनकी चुत की रगड़न से रस निकलने लगा.","वासना के वशीभूत मैंने उसी पल उनकी चूत के अन्दर जीभ डाल दी.","इस हरकत पर उनकी एक तेज सिसकारी निकल गयी ‘ उम्मह … आहह..’","मैंने जीभ को चुत पर चलाना जारी रखा. इससे ज्योति मैडम जोर जोर से चिल्लाने लगीं. वो अपने हाथ से मेरा सर अपनी चूत में दबाने लगीं. मुझे चुत चाटने में बड़ा मजा आ रहा था.","तभी ज्योति मैडम ने अपना हाथ बढ़ाया और उन्होंने उठ कर मेरी अंडरवियर से मेरे लंड को निकालकर अपने मुँह में ले लिया. उनकी इस बेताबी से मैं मस्त हो गया और उनका सर पकड़ कर लंड चुसाई का मजा लेने लगा.","चूंकि ये मेरा पहली बार किसी लड़की से लंड चुसवाने का अवसर था. तो मैं जल्दी ही पानी निकाल बैठा. वो भी मेरे लंड के पानी को चूस कर पीती चली गई और उसने चटखारे लेते हुए मेरे लंड की आखिरी बूंद तक को चाट लिया.","अब हम दोनों बेड पर एक दूसरे की बांहों में नंगे पड़े थे. उनके बड़े दूध मेरी छाती में समा जाना चाहते थे. ","थोड़ी देर बाद ज्योति मैडम ने मेरे लंड को पकड़ा और सहलाना शुरू कर दिया. ","कुछ ही पलों में मेरे लंड ने सलामी देनी शुरू कर दी. ज्योति मैडम भी चुदाई के लिए तैयार हो गईं. मैंने फिर से ज्योति मैडम की चूत चाटनी शुरू कर दी. ","जल्द ही ज्योति मैडम चीखने चिल्लाने लगीं- अब रहा नहीं जाता रोनित प्लीज डाल दो अब!","मेरा भी पहली बार था तो मैं भी उनकी चूत में लंड डालने लगा. पहली बार होने की वजह से लंड चुत से फिसल गया और थोड़ा दर्द भी हुआ. ","फिर ज्योति मैडम ने कोई क्रीम मेरे लंड पर लगाई और मेरे लंड को पकड़ कर चुत की फांकों में सैट किया. मैंने उनकी चुत में लंड डाला. इस बार लंड उनकी चुत में अन्दर समा गया.. और वो मजा लेकर चुदवाने लगीं. मैं एक बार झड़ चुका था तो मुझे जल्दी वीर्यपात होने का खतरा नहीं था. मैंने फ्रंटियर मेल की तरह ज्योति मैडम की धकापेल चुदाई शुरू कर दी. ","अगले कुछ ही मिनटों में पूरे कमरे में हम दोनों की कामुक सिसकारियां गूंज रही थीं.","करीब दस मिनट की धक्कापेल चुदाई के के बाद मेरा रस अब आने वाला था. मैंने ज्योति मैडम से बताया.\nतो ज्योति मैडम ने कहा- पानी मेरे मुँह में निकाल देना.","मैंने वैसा ही किया और लंड चुत से निकाल कर उनके मुँह में दे दिया.\nमैडम ने मुँह में लंड लेकर चूसना शुरू कर दिया. मैं झड़ा तो मैडम ने आखिरी बूंद तक लंड को निचोड़ कर पिया. ","मैं इस चुदाई से काफी खुश था. मैडम भी मस्त हो गई थीं. हम दोनों ने एक दूसरे को गले से लगा कर काफी देर तक इस ख़ुशी को महसूस किया.","उस रात हम दोनों ने दो बार और चुदाई की. और सो गए.","सुबह जब मैं घर आ रहा था, तो ज्योति मैडम ने मुझे कुछ इनाम देना चाहा, लेकिन मैंने मना कर दिया.","दोस्तों उसके बाद जब भी ज्योति मैडम नेपाल से हिसार आती हैं, तो मुझे चुदवाई के लिए जरूर बुलाती हैं. हम दोनों जी भरके चुदाई करते हैं.","तो दोस्तो, ये मेरी पहली सेक्स कहानी आप सबके सामने है, मुझे उम्मीद है कि आपको पसंद आई होगी. ","आपको सेक्सी मालिश चुदवाई स्टोरी अच्छी लगी होगी. मुझे मेल जरूर करना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैडम की धकापेल चुदाई","href":"https://www.freesexkahani.com/category/teacher-sex/"},{"title":"सहेली ने बगीचे में भाई से चुदवा दिया","href":"https://www.freesexkahani.com/first-time-sex/meri-desi-indian-chudai-kahani/"},{"title":"कालगर्ल की गांड मारी","href":"https://www.freesexkahani.com/xxx-kahani/sexy-gand-me-land-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"}]}