{"Title":"शादी में पहली बार लंड का मजा","author":{"name":"खुशी","href":"https://www.freesexkahani.com/author/mrindian/"},"date":"25-03-2020","views":"128,650","description":["मैं एक बहुत ही हॉट माल हूँ. मर्दों की नजरें मेरी चूचियों और मटकती गांड पर लगी रहती हैं. मुझे अच्छा लगता है. मैं कोई लंड अपने अंदर लेने के लिए तैयार थी. एक शादी में …","नमस्कार दोस्तो मैं खुशी, अपनी पहली सेक्स कहानी के साथ आपके सामने हाजिर हूँ और आशा करती हूँ कि आपको मेरी सेक्स कहानी जरूर पसंद आएगी","मेरी उम्र 22 साल है. यह कहानी तीन साल पहले की है, तब मेरी उम्र 19 साल थी.","अपने बारे में आपको बता दूं. मेरी लंबाई 5 फुट 2 इंच की है और फिगर 34-30-36 का है. मैं एक बहुत ही हॉट माल हूँ. मर्दों की नजरें मेरी चूचियों और मटकती गांड पर भूखे कुत्तों की तरह लगी रहती हैं.\nमुझे भी उनकी इस तरह की वासना से भरी निगाहों को देख कर बड़ा अच्छा लगता है. मैं भी ज्यादा से ज्यादा खुली हुई ड्रेस पहन कर मर्दों को रिझाने की कोशिश करती रहती हूँ. अब तो मुझे चुदवाने में बड़ा मजा आता है.","मगर ये सेक्स कहानी तब की है जब मैंने कुंवारी थी और मेरी चुत में न तो उंगली गई थी और न ही किसी का लंड मैंने देखा था.","ये उस समय की बात है जब मैं मेरे पापा के किसी दोस्त के घर की शादी में जा रही थी. हम सब पापा के दोस्त के गांव गए थे. वो पापा के बहुत अच्छे दोस्त थे, इसलिए हमको पूरे परिवार सहित जाना था.","मेरे परिवार में मेरी मम्मी और पापा हैं, मेरा भाई जॉब में है, इसलिए वो अधिकतर बाहर रहता है. शादी में मैं और मम्मी-पापा गए थे.","हम तीनों वहां शाम को पहुंच गए. वहां पहुंच जाने के बाद मम्मी ने कहा कि बेटा हमको आने में देर हो गई है, अब आराम करने का समय नहीं है, तुम जल्दी से तैयार हो जाओ.","मैं जल्दी जल्दी शादी के लिए तैयारी करने लगी. शादी में जाने के लिए मैंने एक स्लीव लैस टॉप और लैगी पहनी हुई थी. इस ड्रेस में मेरे दूध बड़े मस्त उठे हुए दिख रहे थे. हमेशा की तरह मर्दों की कामुक निगाहें मेरी चूचियों और मेरी गांड को निहार रही थीं.","शादी का कार्यक्रम शुरू हो गया था. मैं बारात में लड़कों के डांस को देखने लगी. काफी मजा आ रहा था. मैं भी कुछ लड़कियों के साथ नाची.","कुछ देर शादी में एंजॉय करने की बाद मैं छत पर चली गई. वहां मैंने देखा कि घर के पीछे की तरफ अंधेरा है. मैं दीवार के पास चली गई, तभी मैंने नीचे देखा कि एक लड़का सुसु कर रहा था. अंधेरा होने की वजह से उसने फोन की लाईट जला रखी थी, जिस वजह से मुझे उसका लंड दिखाई दे रहा था. सुसु करने की बाद वो अपने लंड को आगे पीछे करने लगा. ","तभी न जाने कैसे ऊपर से एक छोटा लकड़ी का टुकड़ा नीचे गिर गया. उसने ऊपर ऊपर की तरफ देखा, तो मैं दीवार से पीछे हो गई. ","फिर मैं नीचे जाने लगी, तो सीढ़ियों के पास नीचे एक लड़का खड़ा था. वो मुझे देख रहा था. मुझे लगा कि ये वही है, जिसका लंड मैंने अभी देखा था. मैंने उसकी तरफ ध्यान नहीं दिया. मैं मम्मी के पास आ गई. ","शादी का कार्यक्रम करीब करीब खत्म होने लगा था. मुझे थकान के कारण नींद से आने लगी थी. कुछ देर इधर उधर घूमने के बाद मुझे नींद गहराने लगी, तो मैंने मम्मी से कहा कि मुझे सोना है.","तो मम्मी मुझे एक कमरे में ले गईं, जहां बहुत सारे बिस्तर लगे हुए थे. मम्मी ने मुझे दीवार की पास वाले बिस्तर पर सोने के लिए कहा. मैं दीवार से थोड़ा दूर सो गई. ","वो फरवरी का महीना था, तो सभी रजाई ओढ़ कर सो रहे थे. कुछ बिस्तर खाली थे. मम्मी लाइट बंद करके चली गईं और मैं सो गई. ","रात को मेरी नींद खुली, तो मुझे लगा कि कोई मेरे पीछे सो रहा है और मेरी जांघ पर हाथ लगा रहा है. मैं डर गई और डर के मारे हिली ही नहीं, वैसे ही सोती रही. ","कुछ देर बाद वो मेरे चूतड़ों को दबाने लगा, तब भी मैंने कोई हरकत नहीं की, वैसे ही दम साधे सोती रही. ","थोड़ी देर बाद वो अपना हाथ मेरे पैरों के बीच में घुमाने लगा. उसका ये स्पर्श मुझे बहुत अच्छा भी लग रहा था और डर भी लग रहा था.","अचानक उसका हाथ मेरी चूत की तरफ आने लगा. मेरे दोनों पैर चिपके हुए थे, तो उसका हाथ मेरी चूत तक नहीं पहुंच पा रहा था. उसकी कुछ कोशिश हुई, तो मैंने अपना एक पैर आगे को कर दिया. इससे वो समझ गया कि मैं जाग रही हूँ. बस वो अच्छी तरह लैगी के ऊपर से मेरी चूत मसलने लगा. फ़िर उसने पीछे से अपना हाथ मेरी लैगी में डाल दिया. मैं मचल उठी, उसने मेरी गांड दबाई और फ़िर मेरी चूत मसलने लगा. ","अब तक की उसकी हरकतों से मेरी चूत गीली हो चुकी थी. वो कभी मेरे दाने को रगड़ता, कभी मेरी गांड के छेद पर उंगली घुमाता.","फ़िर अचानक उसने मेरी लैगी नीचे खींच कर घुटनों तक उतार दी. मैं भी सीधी लेट गई. वो ऊपर से मेरी चूत मसलने लगा. फिर उसने मेरा हाथ पकड़ कर अपने लंड पर रखवा दिया. उसका लंड 6 इंच लंबा और 2 इंच मोटा था. वो मेरा हाथ पकड़ कर लंड के ऊपर आगे पीछे करवाने लगा.","मुझे उसका लंड मसलने में बड़ा मजा आ रहा था. उसके लंड से थोड़ा पानी आने लगा था जिससे उसके लंड की चमड़ी बड़े आराम से आगे पीछे हो रही थी. मेरा मन उसके लंड को देखने का था मगर अँधेरा था और झिझक के कारण मैं लंड को देख न सकी. ","कुछ देर बाद उसने हाथ हटा लिया, मैं उसका लंड मसलती रही. वो मेरी चूत मसलता रहा. कुछ देर वाद वो नीचे को खिसक गया और उसने मुझे घुमा कर अपनी तरफ कर लिया. उसने मेरी टांगों से लैगी और पैंटी को खींच कर मुझे नीचे से नंगी कर दिया. मुझे नंगी करने के बाद उसने मेरी टांगों को फैला दिया और सामने से मेरी चूत चाटने लगा.","मुझे उससे चुत चटवाने में बहुत मजा आ रहा था. कभी वो मेरी चूत को दांतों से काटता, कभी जीभ अन्दर घुसाता. मैं अब तक बहुत गरम हो गई थी. मेरे पैर अपने आप खुल कर हवा में उठ गए थे. वो बहुत बुरी तरह मेरी चूत चाट रहा था. मैं अचानक से अपने शरीर को अकड़ा कर झड़ गई. उसने मेरी चुत से निकले नमकीन पानी को पी लिया. ","अब वो ऊपर हो गया और मेरा सिर अपने लंड की तरफ दबाने लगा. मैं समझ गई कि वो क्या चाहता है. मैं भी उसके लंड की तरफ झुक गई. मैंने अपने हाथ से उसके लंड की चमड़ी पीछे की.. और लंड के आगे का हिस्सा अपने मुँह में लेकर लंड चूसने लगी. लंड थोड़ा नमकीन लग रहा था.","मैं उसके लंड को जोर जोर से चूस रही थी, तभी उसने मुझे रोका और ऊपर की तरफ खींच लिया. अब वो मुझसे सामने से चिपक गया. उसका लंड मेरी चूत में लग रहा था. फ़िर उसने मेरे टॉप को हटा दिया और मेरे मम्मों को चूसा. मैं उसका लंड पकड़ कर अपनी चूत में रगड़ रही थी. तभी उसका लंड मेरी चुत के छेद के सामने आ गया. मैंने लंड को छेद से लगाया ही था कि उसने दबाव दे दिया. उसके लंड की टोपी मेरी चुत की फांकों को चीरती हुई अन्दर घुस गई. मुझे बहुत तेज दर्द हुआ, मैं अचानक ऊपर को हो गई और उसका लंड बाहर निकल गया. ","उसने फुसफुसा कर पूछा- पहले कभी किया है?\nमैंने धीमे से कहा- नहीं किया.\nउसने कहा- ठीक है. ","मैं फ़िर से उसका लंड अपनी चूत पर रगड़ने लगी. मुझे लंड से चुत का दाना रगड़ने में बहुत मजा आ रहा था. तभी उसने अपना लंड पकड़ा और मेरी चूत पर थूक लगा कर लंड को सैट कर दिया.","वो लंड चुत के अन्दर डालने की कोशिश करने लगा. मैं पहले से डरी हुई थी कि दर्द होगा. इसी वजह से मैं ऊपर को हो गई और उसका लंड फिर से फिसल गया. ","मैंने उससे कहा- अन्दर मत डालो, ऊपर ऊपर से मजा कर लो.\nउसने कहा- ठीक है. ","फ़िर थोड़ी देर चूत पर लंड रगड़ने के बाद उसने मुझे उल्टा घुमाया और मेरे पीछे से चिपक गया. अब वो अपना हाथ से लंड पकड़ कर मेरी गांड में रगड़ने लगा. मुझे उसके लंड से बहुत मजा आ रहा था. ","उसने मुझे हाथ से गांड खोलने को कहा. मैंने अपनी गांड खोली, तो वो मेरे छेद पर लंड का सुपारा रगड़ने लगा. मुझे बहुत मजा आ रहा था.","तभी उसने मेरी गांड के छेद पर थूक लगाया और वापस रगड़ने लग गया. मुझे लगा कि ये केवल लंड रगड़ेगा. मैं आराम से गांड को ढीली किए, पूरी खोले उसके लंड का मजा ले रही थी. तभी उसने मेरी गांड में उंगली से कुछ क्रीम सी लगाई. ","मैंने पूछा- ये क्या लगा रहे हो?\nउसने कहा- कुछ नहीं, बस इससे मजा ज्यादा आएगा.","कुछ देर लंड घिसने के बाद उसने मुझे मेरी एक टांग को आगे करने को कहा. मैंने टांग आगे की तो उसका लंड मेरी गांड के छेद पर मस्ती करने लगा. उसकी लगाई हुई क्रीम से मुझे बेहद सनसनी हो रही थी.","मैंने अपनी गांड को बिल्कुल ढीला छोड़ रखा था, मुझे मालूम ही नहीं था कि आगे क्या होने वाला है. मुझे तो बस गांड में खुजली सी होने लगी थी.","मैं मस्ती से अपनी गांड को खोले हुए उसके लंड के सुपारे का मजा ले रही थी. तभी अचानक से उसने लंड जोर से दबा दिया और उसके लंड का टोपा मेरी गांड के अन्दर घुसता चला गया. अभी मैं चीखती या चिल्लाती, इससे पहले उसने अपने एक हाथ को मेरे मुँह पर रख दिया और एक हाथ से मुझे पकड़ लिया. मुझे असहनीय दर्द हो रहा था. मगर उसका लंड मेरी गांड में काफी अन्दर चला जा चुका था.","वो धीरे धीरे कमर हिलाता रहा और मुझे चूमता रहा.\nकुछ पल बाद जब मेरा दर्द जरा कम हुआ, तो उसने मुझे छोड़ा और मेरे एक दूध को मसलने लगा. इससे मुझे मजा आने लगा और मैंने गांड ढीली छोड़ दी.","उसी समय उसने एक तेज झटका मार दिया. उसका लंड और अन्दर चला गया. मुझे बहुत दर्द हो रहा था, लेकिन उसके हाथ मेरी चूची को मजा दे रहा था. मैं दर्द और मजा दोनों के मिश्रित आनन्द में डूबी हुई शांत पड़ी थी.","थोड़ी देर बाद वो धीरे धीरे हिलने लगा. उसका लंड मेरी गांड में किसी डंडे की तरह मुझे मेरी खुजली को दूर करता सा महसूस होने लगा था. ","अब मुझे भी मजा आ रहा था. मैं भी गांड हिला हिला कर उसका साथ दे रही थी. थोड़ी देर बाद उसने धक्कों की स्पीड बढ़ा दी. इस समय मुझे बेहद मजा आ रहा था. पहली बार मैंने अपनी गांड में लंड अन्दर लिया था. अचानक वो बहुत जोर से मेरी गांड चुदाई करने लगा. तभी उसने एक और जोर से झटका मारा और अपना पूरा लंड गांड के अन्दर पेल दिया और झड़ने लगा. ","उसकी रस की पिचकारी मुझे अन्दर महसूस हो रही थी. फ़िर वो रुक गया उसका लंड ढीला होकर बाहर निकल गया. ","अब वो मुझे सीधी करके मेरी चूत चाटने लगा. मैं एक बार फ़िर से झड़ गई. अब उसने मेरी चूत पर लंड रगड़ा और एक बार और मेरी गांड मारी. ","सुबह उठ कर जब मैंने देखा कि वो पहले ही जा चुका था. कुछ देर बाद वो लड़का, जिसे मैंने सुसु करते हुए देखा था, वो मुझे देख कर मुस्कुरा रहा था. मुझे पता चल गया कि रात को इसने ही मेरी गांड मारी थी.","उसने इशारा किया कि अब चुत चुदाई की बारी है. मैंने हंस कर नजरें नीचे कर लीं.","दोस्तो, ये मेरी पहली गांड चुदाई की कहानी थी, मुझे उम्मीद है कि आप सभी को पसंद आई होगी.","मुझे मेल करके जरूर बताएं, जल्द ही मैं अपनी चुत चुदाई की कहानी आपके लिए ले कर आऊंगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चूत चाटने लगा","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"कुंवारी दीदी की चुत चुदाई का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chut-chudai-maja-2/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Gand Ki Chudai","Garam Kahani","Hindi Desi Sex"],"relatedStoriesLinks":[{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-1","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-1/"},{"title":"वर्जिन चूत की पहली चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"},{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"}]}