{"Title":"शादीशुदा लड़की की चूत की प्यास","author":{"name":"राजीव सिंह","href":"https://www.freesexkahani.com/author/rajivsingh/"},"date":"03-11-2019","views":"66,858","description":["मेरे दोस्त ने एक शादीशुदा लड़की को पटाने का चैलेंज दिया. मैंने उसे कैसे पटाया और उसकी सेक्सी चूत की प्यास को कैसे बुझाया? मेरी इस रीयल सेक्स स्टोरी में जानें.\n","मेरा नाम राजीव सिंह है और मैं एक प्राइवेट कंपनी में जॉब करता हूं. मेरी हाइट 5 फीट और 11 इंच है. शरीर से मैं न तो ज्यादा मोटा और न ही ज्यादा पतला हूं. मेरे लुक्स भी अच्छे हैं और महिलाएं मेरी तरफ अक्सर आकर्षित हो जाती हैं.\nकुल मिला कर देखने में मेरी पर्सनेलिटी काफी ठीक है.","यह रीयल सेक्स स्टोरी एक ऐसी लड़की की चुदाई की है जिसके साथ मेरा सेक्स संबंध होना एक संयोग ही कहा जायेगा. इसके पीछे का वाकया काफी रोचक था. इसीलिए मैं इस घटना को सेक्स स्टोरी के रूप में पेश कर रहा हूं. ","एक लड़की की चुदाई के बारे में मैंने कभी सोचा भी नहीं था. उसका नाम ज़रीन है और वह मेरे ही शहर की रहने वाली है. जब पहली बार मैंने उस सेक्सी लड़की की फोटो देखी थी तो वो मुझे देखने में काफी मोटी लगी थी. ","मगर जब हम असलियत में मिले तो वो देखने में काफी सुन्दर थी. आप लोग तो जानते ही हो कि ज़रीन जैसे नाम वाली लड़कियां काफी सुन्दर होती हैं. जरीन का फीगर भी गजब का था. उसके बूब्स 36 के थे. उसकी कमर 34 की और गांड का साइज 38 का था. ","उसकी गांड किसी भी मर्द का लंड खड़ा कर सकती थी. मेरे एक दोस्त ने उसका फोन नम्बर मुझे दिया था. वो कह रहा था कि ये लड़की बहुत गालियां देती है. इसको पटाना बहुत मुश्किल है. ","मैंने उसका चैलेंज स्वीकार किया. एक दिन मैंने फुर्सत में जरीन के नम्बर पर फोन किया. उसने रॉन्ग नम्बर कह कर मेरा फोन काट दिया. मैंने दोबारा फोन किया तो उसने फिर से ऐसा ही किया. कुछ दिन तक हमारा ऐसे ही चलता रहा. ","ऐसे ही करते करते एक दिन मेरी उससे काफी बहस हुई. उस दिन के बाद से उसने मेरा फोन उठाना बंद कर दिया. वैसे तो मैं भी पूरा हरामी था. मगर मैंने सोचा कि जब ये इतने भाव खा रही है तो मुझे क्या पड़ी है.","कुछ दिनों तक हम दोनों की कोई बात नहीं हुई. फिर एक दिन उसका फोन आया. उसने किसी दूसरे नम्बर से फोन किया था. मैंने पूछा तो वो कहने लगी कि मैं रॉन्ग नम्बर वाली बोल रही हूं. उसकी बात पर मुझे हंसी आ गयी.","हमारी बात दोबारा से होना शुरू हो गयी. अब हम दोनों के बीच में काफी देर तक बातें होती थीं. फिर मुझे पता चला कि जरीन की लव मैरिज हुई है. मगर उसका पति अब उस पर ध्यान नहीं देता था. ","बातों ही बातों में उसने ये भी बताया कि उसके पति ने किसी परायी औरत को सेट किया हुआ है.\nमैंने जरीन को समझाते हुए कहा कि वो अपने पति से इस बारे में बात करे. मगर जरीन ने ये कह कर मना कर दिया कि बात करने का कोई फायदा नहीं है. उसका पति उसकी कोई बात नहीं सुनता था. ","यहां पर ध्यान देने वाली बात ये भी थी कि उन दोनों की शादी हुए पांच साल का वक्त गुजर गया था. अभी तक जरीन ने बच्चा पैदा नहीं किया था. जरीन काफी दुखी लगी मुझे. उसके साथ मेरी सहानुभूति बढ़ने लगी. ","अब हम दोनों में नॉन वेज जोक्स भी शेयर होने लगे. पहले से ज्यादा खुल कर बात होती थी अब. मैं उसको कई बार उसकी गांड के बारे में भी कह देता था. उसको बिल्कुल भी बुरा नहीं लगता था. वो अपनी फोटो शेयर करती रहती थी. ","उसको मैंने बता दिया था कि मेरी भी कोई गर्लफ्रेंड नहीं है. उस दिन के बाद से वो मुझ पर कुछ ज्यादा ही ध्यान देने लगी थी. मेरे हर मैसेज का रिप्लाई किया करती थी. हमारे बीच में सब कुछ शेयर होता था. ","ऐसे ही एक दिन उसको शादी में जाना था. उसको तैयार होना था. मैंने उससे पूछ लिया कि कौन सी ड्रेस पहन कर जाओगी तो उसने वीडियो कॉल कर दिया. वो मेरे सामने ही कपड़े बदलने लगी. ","उसके गोरे बदन को नंगा होते हुए मैं अपनी आंखों के सामने देख रहा था. ये नजारा देख कर मेरे लंड की हालत खराब होने लगी. वो भी बीच-बीच में मेरी तरफ देख रही थी. वो अब ऊपर से केवल में ब्रा में ही थी. नीचे से लैगिंग पहनी हुई थी उसने. ","अचानक से फिर उसने मेरे सामने अपनी लैगिंग उतार दी. मैं देख कर हैरान रह गया कि उसने नीचे से पैंटी नहीं पहनी हुई थी. उसकी चूत मुझे साफ तो नहीं दिख पाई लेकिन पता लग गया कि उसकी चूत कैसी है. मैं समझ गया कि उसकी चूत की प्यास बढ़ी हुई है.","कॉल खत्म होने के बाद मुझे बार-बार जरीन की चूत के ख्याल आ रहे थे. मेरा लंड फटने को हो रहा था. आखिर में मुझे मुठ मारनी पड़ी और अपने लंड का पानी निकाल कर उसको शांत किया. कुछ देर के बाद फिर से लंड खड़ा हो गया. ","मैंने दोबारा से मुठ मारी. ऐसे ही तीसरी बार भी मुठ मार कर पानी निकाला. उसका बदन इतना सेक्सी था कि मैंने डेढ़ घंटे में तीन बार मुठ मार ली थी. अब तो मुझे उसको नंगी देखने की जैसे लत सी लग पड़ी. ","वो जब भी नहाने के लिए जाती थी तो मैं उसको वीडियो कॉल करने के लिए कहता था. मैं खुद भी उसी वक्त बाथरूम में होता था. उसको नहाते हुए देख कर मुठ मारता था. अब तो मैं उससे मिलने के लिए तड़पने लगा. ","हम दोनों ने मिलने का प्लान किया. हम होटल में मिलने वाले थे. उस दिन मैं तैयार होकर जल्दी से घर से निकल गया.","जब तक होटल के पास पहुंचा वो भी पहुंचने वाली थी. हम लोग होटल में गये और रूम ले लिया.\nवहां पर रूम में जाते ही मैंने दरवाजे को अंदर से बंद कर दिया. दरवाजा बंद करते ही मैं उसकी तरफ लपका. मैंने उसके हिजाब को उतारा और फिर उसके होंठों पर अपने होंठों को रख दिया. मैं उसके होंठों को चूसने लगा और वो भी मेरा साथ देने लगी.","जब मैं उसको किस कर रहा था उसी वक्त मेरे हाथ उसकी मोटी गांड पर पहुंच गये थे. मैं दोनों हाथों से उसकी नर्म मुलायम गांड को मसल रहा था. अब मेरे हाथ उसकी लैगिंग के अंदर चले गये. ","उस मुस्लिम लड़की की चूत पर फंसी पैंटी में मैंने अपनी उंगली डाल दी. मेरे हाथ उसकी गांड के छेद तक पहुंच गये थे. उसको किस करते हुए मैं अब मैं धीरे-धीरे उसकी गांड के छेद पर हाथ भी फिरा रहा था. उसकी गांड के छेद पर अपनी उंगली को गोल-गोल घुमा रहा था. उसको भी मजा आ रहा था. ","मेरा लंड उस सेक्सी जवान लड़की के बदन को छूकर बेकाबू हो रहा था. मैंने उसको लंड चूसने के लिए बोला तो उसने मना कर दिया. मैंने उसको फोर्स भी नहीं किया. फिर हम दोनों ने जल्दी से अपने कपड़े निकाल दिये. मैंने उसको नंगी कर दिया और उसने मेरे सारे कपड़े निकाल दिये. ","हम दोनों अब पूरे के पूरे नंगे हो चुके थे. मैंने उसको बेड पर लेटाया और हम अब 69 की पोजीशन में आ गये. मैं उसकी नंगी चूत को चाटने लगा. अभी तक जरीन ने मेरे लंड को नहीं पकड़ा था. ","जब मैंने उसकी चूत में जीभ डाली तो वो सिसकारने लगी. मैंने उसकी चूत में जीभ को अंदर बाहर करना शुरू कर दिया. उसने मेरे लंड को पकड़ लिया. मेरा लंड उसने हाथ में लिया तो मैंने पीछे से उसकी गांड के छेद को भी छेड़ना शुरू कर दिया. ","अब मेरी जीभ उसकी चूत में जाकर उसको मजा दे रही थी और मेरी उंगली उसकी गांड में घुस गई थी. मैंने एक तरफ से उसकी चूत को जीभ से चोदना शुरू किया और दूसरी ओर उसकी गांड में उंगली करने लगा. ","जरीन से यह ओरल सेक्स बर्दाश्त नहीं हुआ और उसने मेरे लंड को अचानक ही मुंह में ले लिया. वो मेरे लंड को मुंह में लेकर जोर से चूसने लगी. मुझे गजब का मजा आ रहा था. उसके मुंह में लंड देने की वो फीलिंग आज भी मुझे याद है. उसके मुंह की गर्मी में मेरा लंड मस्त हो चला था. ","दो मिनट के अंदर ही उसकी चूत की प्यास और बढ़ गयी और उसने पानी छोड़ना शुरू कर दिया. मैं उसकी चूत को और तेजी के साथ चूसने व चाटने लगा.\nवो अपनी चूत की प्यास से पागल हो उठी और बोली- आह्ह … राजीव, अब मेरी बुर में अपना लंड पेल दो. मेरी चूत को अपने लंड से चोद दो. ","मैं भी लड़की की चूत को चोदने के लिए मरा जा रहा था. उसके कहते ही मैंने भी देर नहीं की और उसकी टांगों को उठा कर अपने कंधे पर रख लिया. उसकी गांड को अपनी तरफ खींचते हुए उसकी चूत को आगे अपनी तरफ सरकाया. ","लंड को पकड़ कर अब मैंने उसकी चूत पर सेट किया और उसकी चूत में धक्का दे दिया. उसकी चूत बहुत टाइट थी. मगर कामरस निकलने के कारण उसकी चूत चिकनी हो गयी थी. इसलिए लंड उसकी चूत में फिसलता हुआ अंदर घुसने लगा. ","मैंने पूरा का पूरा लंड उसकी चूत में घुसा दिया. आह्ह … उसकी गर्म चूत में जब मेरा लंड फंस गया तो मुझे पूरा जोश चढ़ गया. मैंने उसकी टांगों को अपने हाथों से थाम लिया और उसकी चूत में धक्के लगाने लगा. ","धीरे धीरे उसकी चूत की चुदाई मैंने मजा लेते हुए शुरू कर दी. मेरा जोश अब हर पल बढ़ रहा था. मैंने उसकी चूत में धक्के देते हुए अपनी स्पीड को बढा दिया. या यूं कहें कि मेरी स्पीड अपने आप ही बढ़ने लगी थी. उसकी चूत को चोदने में बहुत मजा आ रहा था. ","कुछ देर तक उसकी टांगों को उठाये हुए उसकी चूत को चोदा मैंने. फिर मैंने उसको घोड़ी बनने के लिए कहा. उसने अपनी गांड को मेरे सामने करते हुए अपने सिर को बेड के सिरहाने की तरफ नीचे टिका लिया. उसने गांड को ऐसे उठाया हुआ था जैसे वो पोर्न फिल्म की रंडी है.","उसकी गांड मेरे सामने एकदम से उभर कर आ गयी थी. मैंने अपनी उंगली पर थूक लगाया और उसकी गांड में उंगली को घुसा दिया. वो भी मेरी उंगली का मजा अपनी गांड में लेने लगी. गांड में कुछ देर तक उंगली करने के बाद मैंने उसकी गांड को अपने हाथों में थाम लिया. ","अपने लंड को पीछे से उसकी चूत के मुहाने पर लगा कर फिर से उसकी चूत को चोदने लगा. उसका सिर और कंधे बेड पर टिके हुए थे और गांड बिल्कुल ऊपर उठी हुई थी. मैंने लंड को घुसेड़ा और इस पोजीशन में मेरा पूरा लंड उसकी चूत में जड़ तक घुस गया.","जरीन की चूत में लंड को पेलते हुए मैं फिर से उसकी चूत चुदाई के मजे लेने लगा. वो भी बस मुंह से उम्म्ह… अहह… हय… याह… की आवाज कर रही थी. मेरे लंड से चुदने का पूरा आनंद उसको मिल रहा था. ऐसा ही मजा मेरे लंड को उसकी गर्म चिकनी चूत से मिल रहा था.","15 मिनट की चुदाई के बाद मेरा वीर्य निकलने को हो गया. मैंने अपनी स्पीड को बढ़ाते हुए तेजी से उसकी चूत में लंड को पेलना शुरू किया. मैंने उसके चूचों को पकड़ लिया और तीन-चार धक्के पूरी ताकत के साथ लगाये और मेरे लंड से वीर्य की पिचकारी फूट पड़ी. ","लंड से वीर्य निकलता हुआ उसकी चूत में भरने लगा. मैंने उसकी चूत में पूरा लंड खाली कर दिया. मैं जोर से हांफता हुआ उसके ऊपर लेट गया. फिर वो भी मेरे बदन से आकर चिपक गयी. ","कुछ देर तक हम नंगे ही पड़े रहे.\nफिर वो बोली- आज का दिन मुझे हमेशा याद रहेगा डार्लिंग.\nमैंने भी उसके होंठों को चूसा और उसकी चूचियों को पीया. फिर हमने एक दूसरे को गले से लगा लिया और हम वापस चलने के लिए उठ गये. ","हमने अपने कपड़े पहने और फिर वहां से तैयार होकर निकल आये. इस घटना को तीन साल बीत चुके हैं. आज भी जब मैं उन पलों को याद करता हूं तो मेरे लंड की नसें फटने को हो जाती हैं. ","उस दिन के बाद जरीन की चूत को मैंने बहुत बार चोदा. आज भी वो मेरे ही लंड से चूत की प्यास को बुझवाती है. अब उसको मेरा लंड चूसने की आदत भी हो गई है. मेरे बिना कहे ही वो मेरे लंड को अपने मुंह में ले लेती है. मुझे भी उसको खुश करके बहुत मजा आता है. ","ये थी मेरी रीयल सेक्स स्टोरी. दोस्तो, अगर आपको मेरी कहानी पसंद आई हो तो मुझे बताइयेगा जरूर. अगली कहानी में मैं बताऊंगा कि कैसे मैंने उस लड़की की गांड चुदाई भी कर डाली. ","लड़की गांड चुदाई का मजा भी अलग ही होता है. उसका किस्सा भी आपके लिए जल्दी ही लेकर आऊंगा. मैंने अपने ईमेल का पता नीचे दिया है. आप मेरे ईमेल आईडी पर अपना संदेश छोड़ सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की प्यास","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"},{"title":"कॉलेज की लड़की की कामुकता","href":"https://www.freesexkahani.com/teenage-girl/college-ki-ladki-ki-kamukta/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Sex","Hot girl","Kamukta","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"},{"title":"सहेली के भाई को पटा कर चुदाई करवा ली","href":"https://www.freesexkahani.com/antarvasna/meri-pahli-chudai-ki-kahani/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"}]}