{"Title":"शादी से पहले बुआ की चुदाई","author":{"name":"रोमियो राजा","href":"https://www.freesexkahani.com/author/romeoraza/"},"date":"30-10-2019","views":"178,010","description":["मेरी चचेरी बुआ मेरी हमउम्र है तो हम साथ रहते थे, मैं बुआ की चुदाई करना चाहता था क्योंकि वो भी मेरी शरारतों का मजा लेती थी. तो मैंने बुआ को कैसे चोदा?","नमस्कार मित्रो, मैं रोमी एक बार फिर से आपके बीच एक और गर्म कहानी लेकर हाजिर हूँ कि मैंने अपनी बुआ को चोदा. मैं उम्मीद करता हूँ कि आपको हर बार की तरह इस बार भी मेरी कहानी पसंद आएगी.","ये घटना मैं अपनी और बुआ की चुदाई की कहानी के रूप में आपके सामने पेश कर रहा हूँ. मेरी बुआ मेरी उम्र से दो साल ही बड़ी हैं. उनकी शादी नहीं हुई है. उनका नाम शीला है. दरअसल वो मेरी सगी बुआ नहीं हैं, वो मेरे पिताजी की चचेरी बहन हैं. अब आप समझ गए होंगे कि वो लगभग मेरी उम्र की ही क्यों हैं.","हम उम्र के होने के कारण हम दोनों के बीच अच्छी बनती थी. हम दोनों बचपन में साथ में ही स्कूल पढ़ने जाते रहे थे और बाद में साथ में ही कॉलेज भी जाते रहे थे. ","मैं बहुत कामुक इंसान हूँ, इसलिए मैं कभी कभी बहाने से उनके दूध छू लेता था, तो कभी उनके चूतड़ों पर हाथ फेर लेता था. वो भी मुझे कुछ नहीं कहती थीं. शायद वो भी मेरी हरकतों का मजा लेती थीं. बारहवीं तक आते आते बुआ एक मस्त फिगर की मालकिन बन चुकी थीं. उनको देख कर किसी का भी मन उन्हें चोदने का हो जाए. मेरा भी मन उन्हें देख कर डोलने लगा था. ","फिर किस्मत की बात देखिए कि वो कॉलेज की पढ़ाई करने शहर आ गईं. उस समय मैं गांव में बारहवीं में था. अब बुआ का साथ छूट गया था. मैं बस कभी कभी उनके नाम की मुठ मार लेता था. लेकिन मेरा मन बुआ को चोदने का बहुत था.","इस तरह एक साल बाद मैं भी पढ़ाई के लिए कोटा चला गया. हमारी कहानी अधूरी रह गयी. लेकिन ऊपर वाले को कुछ और ही मंजूर था.","उस मालिक ने बुआ से मुझको इस तरह से मिलाया, मैंने भी नहीं सोचा था कि मुझे बुआ की चूत ऐसे मिलेगी.","दरअसल हुआ ऐसा कि मेरी कॉलेज की पढ़ाई खत्म हो गयी और मैं एक कंपनी में काम करने लगा. इस दौरान मेरे घर वाले मेरे लिए लड़की देखने लगे. फिर पिताजी ने एक लड़की मेरे लिए पसंद की. हमारी सगाई हो गयी और शादी की तारीख भी तय हो गयी. वैसे तो मेरा घर कोटा में भी है. लेकिन मेरी शादी के सारे कार्यक्रम गांव में होने वाले थे. ","हल्दी का प्रोग्राम था. सारे गांव के लोग आए थे. उसमें शीला बुआ भी आई थीं. बहुत समय बाद बुआ गांव आई थीं. दरअसल उनका घर जयपुर में है, तो वो कभी कभी ही गांव आती हैं.","जब मैंने बुआ को देखा तो हाय … क्या माल लग रही थी वो … एकदम कयामत ढा रही थीं. बुआ ने पटियाला सूट पहना हुआ था. ","उस दिन मुझे हल्दी लग रही थी और मेरी नजर बस उन्हीं पर टिकी थी. उफ … क्या बताऊं दोस्तो … रिश्ते में वो मेरी बुआ हैं … लेकिन उनके शोला उगलते हुस्न के आगे में सारे रिश्ते भूल गया था. वो भी मुझे एक अजीब सी निगाहों से देख रही थीं. ","उस दिन हल्दी की रस्म के बाद पिताजी ने शीला बुआ से कहा- शीला तुमको घर के काम में मदद करनी होगी. ","मैं भी हल्दी लगने के बाद शीला बुआ से मिला और उनके गले से लगा. मैंने इसी बहाने से बुआ को थोड़ा कसके पकड़ लिया था. ","हाय … दोस्तो, क्या मस्त फिगर है बुआ का. मेरा लंड तो वहीं सलामी देने लगा. ","उन्होंने खुद को मुझसे तुरंत छुड़वाया … और पूछा- और दूल्हे राजा …\nऐसे कह कर वो मुझे छेड़ने लगीं.\nमैंने भी बुआ से पूछा- कैसी हो?\nइसी तरह की हमारे बीच सामान्य बातें हुईं. उसके बाद फिर से मेरी हरकतें शुरू हो गईं. ","वो मेरे घर में मदद के लिए रहतीं और मैं किसी न किसी बहाने से उन्हें छू लेता. वो मुझे एक कशिश भरी मुस्कुराहट दे देतीं. ","हाय … ये बुआ तो जान लेकर रहेगी. इतने सालों में भी बिल्कुल नहीं बदली हैं.","उनकी एक बड़ी बहन की शादी बाकी थी इसलिए बुआ अब भी कुंवारी थीं. शायद उन पर इसी बात का असर था, जो आज भी बिल्कुल पहले जैसा था. ","जब मैं उनको टच करता, तो वो मुझसे जानबूझ कर कहतीं कि तू दूल्हा बन गया है … तू ये सब अब अपनी घरवाली से साथ करना.\nऐसा बोल कर बुआ मुझे छेड़ देतीं. लेकिन उनकी कातिल मुस्कान मुझे अन्दर तक चीरती चली जाती. ","मैं भी बुआ से कह देता- वो तो मेरे पास आ ही रही है … आप कब मिलोगी?\nवो ‘चल हट शैतान..’ कह कर बात टाल देतीं.","शीला बुआ का ज्यादा वक्त मेरे घर पर बीतने लगा था और इस बात का फायदा उठा कर मैं भी उनके करीब आ गया. ","अब शादी वाला घर था, तो कोई न कोई आस-पास होता ही था. इस समय कुछ भी करना इतना आसान नहीं होता. हम दोनों इशारों में बात करने लगे. मैं कभी बुआ को आंख मारता, तो वो शर्मा जातीं. कभी वो भी मुझे फ्लाइंग किस कर देतीं. मतलब अब हम दोनों ही एक दूसरे की प्यास को समझ गए थे.","इसी तरह 6-7 दिन बीत गए और इस बीच हम दोनों एक दूसरे के बहुत करीब आ गए. अब मुझसे बर्दाश्त नहीं हो रहा था.\nमैंने शीला बुआ को इशारे में कहा- मुझे आपसे मिलना है.\nवो भी मेरा इशारा समझ गईं. वो मुस्कुरा दी.\nमैं अपने घर की छत पर गया. वो भी मेरे पीछे पीछे छत पर आ गईं.","मैंने शीला बुआ से कहा कि मुझे आपसे काम है … अकेले में मिलना है.","बुआ बोलीं- इधर ही बोल न … क्या कहना है.\nमैं- यहां नहीं … बिल्कुल अकेले में, जहां सिर्फ मैं और आप ही हो.\nबुआ- ऐसा क्या काम है दूल्हे राजा?\nमैं- आप अकेले में मिलोगी, तो बताऊंगा.","बुआ शायद मेरे इरादे भांप गयी थीं- चल बदमाश, अकेले में तू अपनी दुल्हन से मिलना … चल अभी कोई आ जाएगा.\nये कह कर वो जाने लगीं.\nमैं थोड़ा उदास होते हुए बोला- शादी से पहले एक बार मिल लो प्लीज.\nबुआ- बाद में बताती हूँ. अभी चल यहां से.","मैंने बुआ से वादा ले लिया था. बुआ ने भी वादा किया था कि अभी चल, मेरे शैतान भतीजे … तुझे जो चाहिए वो मिल जाएगा.\nबुआ के मुँह से ये सुनते ही मैं खुश हो गया. शायद वो भी मेरी तरह चुदवाने के लिए बेकरार थीं.","अब हम दोनों नीचे आ गए. मैं सारे रिश्तेदारों के बीच से नजर बचा कर उनसे मिलना मुश्किल था. लेकिन फिर भी मुझे उनसे मिलना तो था ही.","उसी शाम को शीला बुआ ने मेरे फ़ोन पर कॉल किया और हमारी बात हुई.\nशीला बुआ ने कहा- एक तरीका है.\nमैंने पूछा- बोलो कैसे?\nबुआ- तू शहर से कुछ सामान लाने का बहाना बना दे और बोल दे कि मैं तेरे साथ चल रही हूँ.\nमैं- फिर?\nबुआ- सब लोग अभी गांव आए हुए हैं. शहर वाले घर पर कोई नहीं है.","मैं आगे की कहानी समझ गया. बस फिर क्या था. मैंने पिताजी से शाम को ही बात कर ली. मैंने पिताजी से कहा कि मुझे मेरे एक दो दोस्त को शादी का कार्ड देना है … तो जयपुर जाना है. ","पिताजी ने कहा कि अकेले कैसे जाओगे … तुम नहीं जा सकते.\nमैंने तपाक से बोल दिया कि शीला बुआ को भी जयपुर काम है, तो वो भी आ रही हैं.","बस फिर क्या था, पिताजी मान गए.","फिर अगले दिन सुबह बहुत अच्छे से तैयार हुआ और कार लेकर सीधे शीला बुआ के घर पहुंच गया.\nमैंने कॉल करके बोला- जल्दी बाहर आ जाओ.\nबुआ- बस अभी आयी दूल्हे राजा, थोड़ा सब्र करो.\nमैं- बस वो ही तो नहीं हो रहा.\nबुआ- चल शैतान.","फिर बुआ बाहर आईं. हल्के से लाल रंग की कुर्ती और काली लैगी में … खुले बाल और लाल लिपस्टिक उफ्फ … मेरी सपनों की परी ने तो मुझे मार ही डाला.","मैंने जैसे तैसे खुद को संभाला और शीला बुआ गाड़ी में आकर बैठ गईं. मैं कुछ देर तक उनको निहारता रहा.\nशीला बुआ चुटकी बजाते हुए बोलीं- दूल्हे राजा चलो.\nमैंने कहा- आपके गाल पर कुछ है. जरा इधर आना तो. ","शीला बुआ मेरी तरफ को झुकीं, तो मैंने उनके गाल पर चूम लिया. फिर कुछ कहे बिना गाड़ी चलाने लग गया. वैसे तो बुआ मुझसे खुल कर बात करती हैं … लेकिन वो थोड़ी शर्मीली भी हैं. इसलिए चुम्बन से वो थोड़ी सी शर्मा गईं.","अब तो बस शीला बुआ के घर पहुंचने की देरी थी. रास्ते में मैंने बुआ की बहुत तारीफ की.\nमैंने शीला बुआ से ये भी पूछा कि क्या आपका बॉयफ्रेंड है?\nउन्होंने कहा कि हाँ है.\nमैं- उसके साथ कुछ किया है कभी?\nबुआ ने थोड़ा शर्माते हुए कहा- हाँ.\nमैं- कहाँ?\nबुआ- शैतान … गाड़ी चला.\nमैं- बताओ न.\nबुआ ने शर्माते हुए कहा- होंठों पर प्यार किया था … बस अब तू और नहीं पूछेगा.\nमैं- और ‘उसका..’ क्या किया?\nबुआ ने शर्माते हुए कहा- तू घर चल, तेरी खबर लेती हूं.","ऐसे ही बातों बातों में हम दोनों घर आ गए.","बुआ ने दरवाजा खोला. हम दोनों अन्दर आ गए. अन्दर आते ही दरवाजा बंद कर दिया और जैसे ही दरवाजा बंद हुआ. मैंने बुआ को पीछे से पकड़ लिया और दरवाजे के सहारे लगा कर उनकी गर्दन पर किस करने लगा.","बुआ थोड़ी सी सहम गईं, लेकिन जल्द ही समझ गईं. मैंने उन्हें अपनी तरफ घुमाया और जोर से सीने से लगा लिया.\nमैंने कहा- आई लव यू.","मैं उनकी गर्दन और गाल, आंख सब जगह किस करने लगा. बुआ भी आंखें बंद करके मेरा साथ देने लगीं.\nबुआ ने भी आई लव यू टू कहा. ","उनके मुँह से ये सुन कर मैं और उत्साहित हो गया.\nवो कहने लगीं- रुको … बेडरूम में चलो. ","हम दोनों बेडरूम की तरफ चले गए. बेडरूम में आते ही मैंने फिर से शीला बुआ को पकड़ लिया और उनके रसीले होंठों को चूमने लगा. बुआ भी मेरा साथ देने लगीं.","इतने सालों की तमन्ना आज पूरी हो रही थी. मैंने बुआ की चूत के बारे में सोच सोच कर बहुत मुठ मारी थी. आज इतने सालों का बदला एक साथ ले लूंगा. मैंने बुआ को बिस्तर में लिटा दिया और मैं खुद उनके पास लेट कर उनके ऊपर आ गया. मैं फिर से उनकी गर्दन पर किस करने लगा. बुआ ने आंखें बंद कर लीं और मेरी इन हरकतों का मजा लेने लगीं.","वो गर्म हो गयी थीं. अब उनके मुँह से मादक आवाजें निकल रही थीं. मेरे एक हाथ में बुआ का चूचा था और दूसरा हाथ बुआ के गाल के पास था. मैं उनके रसीले होंठों का रसपान कर रहा था. बुआ लगातार मादक आवाजें निकाल रही थीं … जो मुझे और अधिक उकसा रही थीं. ","मैंने बुआ को वापस बैठाया और उनकी कुर्ती निकाल दी. एक पल के लिए उनकी ब्रा में कैद दूध निहारे और अगले ही पल ब्रा भी निकाल दी. अब बुआ के दोनों मम्मे मेरे सामने आजाद थे. उनके ठोस और बड़े मम्मे देख कर बस मैं उन पर टूट पड़ा. मैंने एक मम्मे को मुँह में ले लिया और दूसरे को हाथ से दबाने लगा.","बुआ मदमस्त हो गईं- आह उन्ह उह ओह!\nउनकी ऐसी आवाजें निकलने लगीं. ","अब मैं उनको किस करता हुआ उनके पेट से होते हुए कमर पर आ गया. मैं उनकी लैगी और पैन्टी दोनों को एक साथ नीचे खिसकाने लगा. बुआ शर्मा रही थीं. उन्होंने रोक लिया. लेकिन मैंने थोड़ा जोर लगाया, तो वो मान गईं. इसी के साथ मैंने भी मेरी शर्ट और पैन्ट खोल दी.\n","","मैं उनकी कमर के पास गया और धीरे से उनकी चूत से थोड़ा ऊपर किस किया. चुत के नजदीक किसी पहले मर्द कर स्पर्श पाते ही बुआ ‘आह…’ की सिसकारी लेने लगीं. वो मेरे सिर को अपने हाथों में पकड़ कर दबाव देने लगीं.","मैं धीरे धीरे नीचे को होता गया और बुआ की चूत की दरार पर किस कर दिया. उनकी चुत के सारे बाल साफ थे. शायद बुआ मेरे लिए ही साफ करके आयी थीं.\nबुआ ‘आह…’ करते हुए मुझे अपनी चुत पर दबाने लगीं. वो शायद बहुत ज्यादा उत्तेजित हो गयी थीं.","फिर मैंने बुआ की चूत को अपनी जुबान से फैलाया और उनके दाने को चूमने लगा.\nआह क्या मस्त खुशबू थी चुत की!","मैं जोर जोर से चुत चाटने लगा. बुआ की पूरी चूत पहले से ही गीली थी. मैंने और चाट चूम कर गीला कर दिया था. अब बुआ अपनी गांड उठा उठा कर चुत चटवा रही थीं. मैं भी खूब मजे से चाट रहा था. ","मैंने बुआ से कहा- मुझे भी उस पर किस चाहिए.\nबुआ ने कुछ नहीं कहा और मुझे धक्का मार कर बिस्तर पर लिटा दिया. मैं कुछ समझता तब तक बुआ ने मेरा लंड अपने मुँह में ले लिया … मानो अभी खा जाएंगी. ऐसा लग रहा था मानो बुआ पूरे मजे लेना चाह रही थीं. ","मेरे लंड पर किस करते ही मेरे शरीर में मानो करंट दौड़ गया था और मेरे मुँह से भी एक तेज आह निकल गयी. मैंने बुआ के बाल पकड़े और पूरा लंड मुँह में लेने के लिए जोर देने लगा. बुआ ने बहुत मस्त लंड को चूसा. बहुत मजा आ रहा था. ","करीब 20 मिनट तक हम दोनों ने चुत और लंड की चुसाई की. अब मैंने बुआ को ऊपर खींचा और सीधा लिटा कर खुद उनके ऊपर चढ़ गया. ","मैं बुआ की चूत पर लंड रगड़ने लगा. बुआ मुझे मस्त नशीली निगाहों से देख रही थीं और जोर जोर से सांसें ले रही थीं. ","मैंने बुआ के मम्मों को अपने हाथ में लेकर दबाना जारी रखा. मैं बुआ के ऊपर लेट गया था. मैंने बुआ को कसके पकड़ा और उनकी चुत पर लंड लगा कर जोर देने लगा. ","बुआ ने बीच में हाथ कर दिया. जैसे पहली बार चुद रही हों.","मैंने जोर से झटका मारा और मेरा पूरा लंड बुआ की चूत में समा गया. ","बुआ जोर से चिल्लाईं- उम्म्ह… अहह… हय… याह… उई माँ मर गयी … आह!\nमैंने कान के पास जा कर पूछा- क्या हुआ?\nबुआ ने कहा- कुछ नहीं … दर्द हो रहा है. ","मैं थोड़ी देर रुका … लेकिन अब मुझसे बिल्कुल रहा नहीं जा रहा था. मैंने धक्के लगाना शुरू कर दिए.","कुछ ही देर में शीला बुआ भी साथ देने लगीं. वो गांड उठा कर चुत चुदाई करवा रही थीं.","मैंने चुत चोदते हुए कहा- आई लव यू बुआ.\nशीला बुआ गांड उठाते हुए बोलीं- चल बदमाश … अब भी बुआ कह रहा है. शीला बोल.\nमैंने कहा- आई लव यू शीला.\nबुआ ने भी ‘आई लव यू टू रोमी..’ कहा. वो मस्ती से चुदाई करवाने लगीं. ","हाय क्या जन्नत का मजा दे रही थीं बुआ … उफ़्फ़ … ऐसा लग रहा था, जैसे बुआ भी मुझे पाने को तरस रही थीं. ","करीब आधे घंटे की चुदाई के बाद हम दोनों झड़ने वाले थे. मैंने कुछ नहीं पूछा और अपना वीर्य शीला बुआ की चूत में गिरा दिया. बुआ ने भी मुझे कसके पकड़ लिया था और वो भी स्खलित हो गयी थीं. मैं झड़ कर उनके ऊपर ही लेट गया.","इस तरह से मैएँ अपनी बुआ को चोदा. कोई पांच मिनट बाद हम दोनों को होश आया. मैंने बुआ के गाल पर किस करते हुए फिर से आई लव यू कहा.","मैंने बताया कि बुआ मैं आपको बचपन से पसंद करता हूँ, लेकिन बता न सका.\nबुआ ने कहा- मैं भी तुझे बहुत पहले से पसंद करती हूँ. तू मेरे साथ शरारत करता, वो मुझे अच्छा लगता था. लेकिन मैं भी कभी कह नहीं पाई.\n“ओह आई लव यू सो मच बुआ.”\nफिर मैंने बुआ को कसके गले लगा लिया. ","“मैं तो न जाने कब से तुझसे चुदना चाहती थी … लेकिन मौका ही नहीं मिला. आज मिला भी, तो कब … जब तेरी शादी हो रही है.”\nमैंने कहा- तो क्या हुआ … सुहागदिन तो आपके साथ मनाया ना.\nबुआ खुश थीं. ","हमें जयपुर में कुछ काम नहीं था … तो दिन भर में हम दोनों ने 3 बार चुदाई की. फिर शाम को वापस गांव आ गए. इस तरह मैंने शादी से पहले बुआ की चुदाई की. ","उसके बाद मैंने कभी दुबारा बुआ की चुदाई नहीं की. क्योंकि मेरी शादी हो गयी. उन्हीं दिनों मेरी चचेरी बहन भी आई थी … जो मुझसे अपनी कुंवारी चुत चटवा चुकी थी. लेकिन कभी चुदाई नहीं की थी. उसने भी शादी से पहले बिन्दोली के बाद रात को अकेले में मिलने बुलाया और जी भर के किस किया और शादी की बधाई दी.","दोस्तो, लड़कियां भी शादी से पहले अपने बॉयफ्रेंड से मिल कर चुदवा लेती हैं, तो फिर मैं तो लड़का हूँ. अन्तर्वासना पर भी शादी से पहले चुदाई की कहानी पढ़ने के बाद मैंने सोचा कि मैं भी अपनी सेक्स कहानी आपके सामने रखूँ. ","दोस्तो, मेरी बुआ की चुदाई की सेक्स कहानी कैसी लगी, जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड और उसकी नौकरानी का लेस्बियन सेक्स","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-lesbian-sex/"},{"title":"गर्लफ्रेंड ने चूत चुदाई के लिए घर बुलाया","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Desi Ladki","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"खेत में बुआ की चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/khet-me-bua-ki-chudai/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"रिश्ते में बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-me-bua-ki-chudai/"}]}