{"Title":"लॉकडाउन में विवाह में मिली चूत- 1","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"02-04-2021","views":"216,128","description":["मुझे एक शादी में चुदाई का मजा मिला. मेरी बुआ के घर विवाह में शामिल हुआ. वहां मुझे बुआ की एक रिश्तेदार जवान भाभी पसंद आ गयी. उसे कैसे चोदा मैंने?","नमस्कार दोस्तो, हिन्दी सैक्स कहानी साईट पर आपका स्वागत करता हूं।\nकुछ महीने पहले मेरी एक कहानी प्रकाशित हुई थी.\nलॉकडाउन की शादी में मिला चूत का तोहफा","उसी से मिलती जुलती यह आज की कहानी है जिसमें एक शादी में चुदाई का मजा मिला मुझे!\nये कहानी मेरी असली कहानी है। बात लॉकडाउन के टाइम की है।","मेरी बुआ के घर में शादी थी। कोरोना के कारण शादी में कम ही लोगों को शामिल होना था तो मैं बुआ के घर गया।","वहां शादी में मैंने एक जबरदस्त कमसिन गोल गोल भरे बूब्स, गोरा रंग, और भरी गांड वाली एक जवान औरत को देखा।\nउसकी उम्र 25-27 साल थी। उसे देखकर मेरा मन और लंड दोनों मचलने लगे।","दिन में मैंने एक दो बार उससे किसी न किसी बहाने से बात की।","फिर मैंने बुआ से उसके बारे में पूछा कि वो कौन है.\nबुआ ने बताया कि उनकी जेठानी के भाई की बहू है जो रिश्ते में मेरी भाभी हुई।","अब मैं मन ही मन में बहुत खुश था।\nऔर अब उसको (राखी भाभी) को चोदने के बारे में सोचने लगा।","धीरे धीरे शाम हो गई और खाना के लिए भाभी बुलाने आ गई।","फिर मैंने खाना खाया और उनको इशारों में अपनी दिल की बात कह दी।\nवो मुस्कुरा कर खाना परोस रही थी।","लेकिन उन्होंने कुछ बोला नहीं मैं खाना खाकर ऊपर छत पर टहलने लगा।","फिर राखी भाभी के बारे में सोचने लगा और अपने बिस्तर पर आ गया।","कहावत है ना:\nजहां चाह वहां राह\nऔर शायद अब क़िस्मत भी मुझ पर मेहरबान होने वाली थी।","मैं पलंग पर लेटा सो रहा था तभी बुआ और राखी भाभी रूम में आ गई।\nडबलबैड था तो बुआ फिर भाभी भी आकर लेट गई।","अब मेरी नींद जा चुकी थी। अब मेरे सामने रसमलाई थी लेकिन मैं उसे खा नहीं सकता था।","तभी दरवाजे से कोई बुआ को बुलाने आ गई।\nकोई औरत थी, वो बोल रही थी- शादी का घर है और तुम यहां लेटी हो।\nबुआ ने एक बार रूम के अंदर देखा और बाहर से गेट बंद करके वो दोनों नीचे आ गई।","अब मैं बहुत खुश था। राखी भाभी मेरे साथ थी।","मैं धीरे से नींद के बहाने करवट बदलकर भाभी के पास आ गया।","अब मेरे शरीर में करंट दौड़ने लगा और मैंने अपना हाथ भाभी के क़मर में रख दिया।","तभी भाभी ने नींद में करवट बदल लिया और अपनी एक टांग मेरे ऊपर रख दी।","अब धीरे धीरे मेरी हिम्मत बढ़ने लगी और मैंने धीरे धीरे भाभी की साड़ी निकाल दी।\nअब राखी भाभी मेरे सामने ब्लाउज़ और पेटीकोट में थी।","तभी भाभी ने करवट बदल ली और पेटीकोट उसकी टांगों पर ऊपर आ गया।","मैं धीरे से बिस्तर से उतरकर गया और रूम अंदर से बंद कर दिया। फिर मैं वापस बिस्तर पर लेट गया और अपना हाथ उसके बूब्स पर रख दिया जैसे मैं नींद में हूँ।","धीरे धीरे मैं ऊपर से उसके बूब्स सहलाने लगा, वो चुपचाप सो रही थी।","अब मेरी हिम्मत बढ़ गई और मैंने उसके ब्लाउज के हुक खोल दिए. अब गुलाबी ब्रा में कैद भरे हुए बूब्स मेरे हाथों में थे।","मेरा लौड़ा अब तक पूरा खड़ा हो गया था और बाहर निकलने को मचल उठा था।\nमैंने लोवर और अंडरवियर उतार दी और लन्ड बाहर निकाल लिया।","अब मैंने धीरे धीरे भाभी का पेटीकोट ऊपर कर दिया उसकी चिकनी जांघों को सहलाने लगा।\nक्या मस्त लग रही थी जैसे ही उंगली लगाई तो लगा मलाई में डूब गई हो जैसे!","तभी भाभी ने एकदम से करवट बदल ली और उसकी गान्ड मेरे लौड़े के सामाने आ गई।","मैंने अपनी बनियान भी उतार दी और धीरे धीरे भाभी का पेटीकोट उतार दिया.","तभी एकदम से भाभी जाग गई और चिल्ला कर बोली- राज … यह क्या कर रहे हो तुम?\nमैंने उससे कहा- भाभी, मेरी बात सुनो!\nवो बोली- कोई आ गया तो? यह सब गलत है.","मैं समझ गया कि मेरी हरकत के बारे में भाभी किसी को नहीं बताएगी।\nमैंने उसको पकड़ा और किस करने लगा. वो मुझे हटाने लगी, मारने लगी और थोड़ा छटपटाने लगी।\nलेकिन उसका विरोध नाम मात्र ही था, वो असल में मेरा सहयोग ही कर रही थी. नारी सुलभ लज्जा के कारण दिखावे का विरोध तो हर कोई करती ही है.","मैंने किस करते करते उसकी ब्रा उतार दी और तेज़ी से बूब्स दबाने लगा।\nअब उसने धक्का मारना बंद कर दिया और मेरे लौड़े को अपने हाथों से सहलाने लगी।","तभी मैंने उसे बिस्तर पर लिटा दिया और उसकी पैंटी भी उतार कर फेंक दिया।","अब दोनों ही नंगे थे और एक दूसरे से लिपट कर किस करने लगे।","मैं भाभी के बूब्स मसलने लगा और होंठों को चूसने लगा.\nवो भी साथ देने लगी थी।","उसने कहा- राज, आराम से करो … आज की रात हमारी है।\nकुछ देर बाद वो बोली- राज, अंधेरा बहुत है; जीरो बल्ब जला दो.\nमैंने नाईट लैंप जला दिया.","जैसे ही उसने मेरे लौड़े को देखा उसके मुंह में पानी आ गया और मेरे लौड़े को मुंह में लेकर चूसने लगी.\nवो ऐसे चूस रही थी जैसे बहुत दिनों बाद किसी बच्चे को लोलीपोप मिला हो।\nमैं भी उसके बूब्स और उसकी गान्ड को सहला रहा था।","वो बहुत मस्त लौड़ा चूस रही थी जैसे रेखा आंटी चूसती हैं।\nमुझे रेखा आंटी की याद आ गई थी।","राखी भाभी लंड को अंदर तक ले रही थी और अपनी लार से लंड को गीला कर दिया था।","मैं भी बहुत खुश था और जोश में आ गया और झटके मारने लगा.","और तभी एकदम से मेरे लौड़े से ज्वालामुखी फूट पड़ा और वीर्य की धार राखी भाभी के गले के अन्दर तक उतर गई थी।\nभाभी ने चाटकर मेरे लौड़े को साफ़ किया.","मैंने भाभी को बिस्तर पर लिटा दिया और उसकी चूचियों को चूसने लगा.\nवो बिल्कुल रसमलाई थी, मैं उन्हें भरपूर चूस रहा था।","भाभी बोली- राज, आज की रात में तेरी हूं. मुझे खुश कर दे।\nमैंने बूब्स को काट दिया.\nवो चीख पड़ी- आहह हहहह!","अब उसने अपनी टांगें खोल दी और बोली- राज नीचे आओ!","उसकी चूत बिल्कुल चिकनी, साफ गुलाबी थी.\nजैसे ही मैंने जीभ लगाई, उसकी सिसकारी निकल पड़ी- आह हहह ऊह ओहहह!","मैंने उसकी कमर को पकड़ लिया और जीभ से चाटने लगा.\nउसकी सिसकारियां तेज़ हो गई- आह उहह आहह हह!","अब मैं अपनी जीभ से उसकी चूत को चोदने लगा; वो सिसकारियां लेने लगी छटपटाने लगी।\nमैं भी अपनी जीभ को अन्दर बाहर करने लगा; उसकी सिसकारियां मुझे जोश में लाने लगी।","वो बोली- राज, तुम दिन भर से मेरे बारे में ही सोच रहे थे न?\nमैंने कहा- भाभी, लेकिन आपने तो देखा ही नहीं मुझे!\nवो बोली- पागल … मैं तुझे तड़पा रही थी।","मैंने कहा- अगर बुआ आपको ऊपर नहीं लाती तो हम कैसे मिलते?\nभाभी जोर जोर से हंसने लगी … बोली- अच्छा बेटा … बुआ लाई?","मैंने कहा- हां … और नहीं तो क्या?\nवो बोली- तभी तो वो चली गई … क्यों?","मैंने कहा- उन्हें कोई बुला कर ले गई.\nवो फिर जोर जोर से हंसने लगी, बोली- अच्छा!","मैंने कहा- भाभी, आप हंस क्यो रही हो?\nवो बोली- पागल … मैं ही बुआ को साथ लेकर आई थी क्योंकि अकेले आती तो प्रोब्लम हो जाती।","भाभी बोली- मुझे पता था कि बुआ को बुलाने कोई आ जायेगा क्योंकि नीचे उनकी जरूरत है।\nमैं सब समझ गया कि भाभी ख़ुद मुझसे चुदाने के लिए तैयार थी।","तभी मैंने जोर जोर से चूसना शुरु कर दिया और भाभी की सिसकारियां तेज़ हो गई.\nऔर एकदम से भाभी ने पानी छोड़ दिया।","नमकीन पानी था मैं भी जोश में था और पानी पी गया।","अब हम दोनों बिस्तर पर ही एक-दूसरे से लिपटकर किस करने लगे।","थोड़ी देर बाद दोनों फिर गर्म हो गए, अब दोनों 69 की पोजीशन में आ गए।","अब भाभी मेरे लौड़े को मस्त हो कर चूस रही थी और मैं भी उसकी गुलाबी चूत को चूस रहा था।","कुछ देर बाद भाभी बोली- राज, अब तो डाल दो अपना …","मैंने भाभी को नीचे लिटा दिया और उसके होठों पर अपने होंठ रख दिए और एक झटके में पूरा लंड भाभी की गीली गर्म फुद्दी में घुसा दिया।","भाभी की चूत एकदम टाइट थी और लन्ड जैसे ही अंदर घुसा, उसकी आंखों से आंसू निकल पड़े।","वो छटपटाने लगी।\nमैंने लन्ड की हरकत को रोक दिया और भाभी को किस करने लगा।","तभी वो बोली- राज, तुम रूको नहीं! चोदते रहो!","मैंने लन्ड को थोड़ा बाहर किया और जोर का धक्का लगाया.\nवो तड़प उठी.","मैंने धक्कों की रफ्तार तेज कर दी।\nउसकी चूत बहुत टाइट थी तो मुझे बहुत मजा आ रहा था.","लेकिन साथ ही रगड़ भी ज्यादा लग रही थी तो भाभी को चीस लग रही थी.\nतो मैंने लन्ड निकाल कर उसके मुंह में डाल दिया. उसने अपनी लार से लन्ड को गीला कर दिया.","मैंने उसकी चूत में थूक गिरा दिया और लंड को सेट करके जोर जोर से धक्का लगाने लगा।\nअब धीरे धीरे भाभी का दर्द कम होने लगा, अब वो भी धीरे धीरे अपनी गांड चलाने लगी थी।","मैंने कहा भाभी- आपको दर्द हो रहा है क्या?\nवो बोली- राज, तुम मुझे भाभी नहीं, राखी बोलो.\nफिर वो बोली- तुम्हारा लन्ड बड़ा और मोटा है इसलिए दर्द होता है.","मैं झटके पे झटके लगाने लगा। राखी आह हहह ओह हांहह हह ऊईई ईईई ईईईई करके लन्ड ले रही थी।","अब राखी की चूत का छेद ढीला हो रहा था और लंड अंदर बाहर होने लगा।\nमैंने कहा- राखी, तुम्हारी चूत इतनी टाइट कैसे है?\nतभी वो रोने लगी।","मैंने लंड की गति को रोक दिया और उसके आंसू पौंछने लगा।","वो बोली- राज मेरी किस्मत खराब है। मेरे पति का लंड छोटा है और वो ड्यूटी के लिए बाहर रहते हैं. पूरे एक माह से मेरी चुदाई नहीं हुई।\nमैं मौके की नजाकत को समझ गया और उसे धीरे से बिस्तर पर बैठा दिया.","फिर उसके होंठों को चूसने लगा, उसकी चूचियां मसलने लगा।\nवो भी गर्म हो गई और लंड को सहलाने लगी।","उसके हाथ से मेरे लौड़े को जोश आ गया।\nअब मैं खड़ा हो गया और लन्ड को राखी के मुंह के सामने कर दिया.\nवो लंड को गपागप गपागप करके चूसने लगी।","अब मैंने उसे उठाकर घोड़ी बनाया; पीछे से उसकी कमर पकड़कर उसकी चूत में थूक लगाया और लंड को सेट करके धक्का लगाया.","भाभी चीखी- ऊईई ईईई ऊईई ईईई सीईई ईईई आहहह हहह आहह मर गई … बचाओ बचाओ … मर गई!\nमैंने लंड को रोक दिया.","राखी बोली- राज, प्लीज तुम रोको नहीं।\nमैंने फिर से लंड को चलाना शुरू कर दिया.","राखी उई ईई उईई ईई आहह हह आह हहह चिल्लाने लगी.\nमैं जोर जोर से चोदने लगा।","अब मैंने अपनी रफ़्तार बढ़ा दी और लंड चूत के अंदर-बाहर करने लगा.\nराखी की चीख सिसकारियों में बदल गई।\nअब लंड भी आराम से अंदर बाहर होने लगा था।","मैंने उसकी चूचियों को मसलना शुरू कर दिया और झटकों की रफ्तार बढ़ा दी.","अब दोनों ही पसीने से भीग गए थे।\nराखी बोली- राज, तुम मस्त चोदते हो. काश मैं तुम्हारी बीवी होती।\nमैंने कहा- भाभी, मैं तो आपका हूं।","तभी वो गुस्से में बोली- मैं तेरी भाभी नहीं हूं कुत्ते!\nमैं भी जोश में आ गया और लन्ड को तेज़ तेज़ करके चोदने लगा, बोला- साली गाली दे रही है? ले ले …\nवो बोली- राज, तुम आज मेरे पति हो; भाभी मत बोलो मुझे.","फिर वो बोली- आज मेरी सुहागरात है।\nअब मैंने लंड निकाल लिया और उसे बिस्तर पर लिटा दिया.","मैंने राखी की गांड के नीचे तकिया लगाया और अपना लौड़ा उसके मुंह में डाल दिया.\nवो गपागप चूसने लगी.\nउसने मेरा लंड गीला कर दिया.","मैंने उसकी टांगें चौड़ी करके चूत को ऊपर उठा दिया और लंड घुसा दिया.\nफिर मैं तेज़ तेज़ झटके मारकर रखी को चोदने लगा।","अब राखी की सिसकारियां तेज़ हो गई और पूरे कमरे में चुदाई की आवाज तेज हो गई।","मैं उसे पूरी रफ्तार से चोदने लगा. मैं लंड गपागप गपागप चूत के अंदर बाहर करने लगा.\nवो सिसकारियां ले रही थी- अहह अहम्म … आह हह उम्माह आह ऊईई ईईई उईई ईईई और तेज़ और तेज़ तेज़ तेज़ तेज!","अब राखी की चूत का छेद खुल चुका था; वो लंड को आराम से ले रही थी।","थोड़ी देर बाद राखी का शरीर अकड़ने लगा और उसने मुझे कसकर पकड़ लिया और उसकी चूत ने पानी छोड़ दिया।\nवो तेज तेज आवाज करके फिर रोने लगी।","मैंने कहा- क्या हुआ?\nवो बोली- शादी के बाद पहली बार लन्ड से साथ मेरी चूत से पानी निकला है.","मैंने उसकी कमर को पकड़ कर फिर से झटका मारना शुरू कर दिया।\nअब फच्च फच्च फच्च फच्च की आवाज आने लगी थी।\nराखी की सिसकारियां अब बंद हो चुकी थी।","मैंने अपने झटकों की रफ्तार और बढ़ा दी।\nराखी बोली- राज, अब जल्दी अपना पानी निकाल दो अंदर!","मैंने अपने लौड़े की रफ्तार बढ़ा दी और अंदर-बाहर करने लगा।","अब मेरे लौड़े से वीर्य की धार निकल पड़ी. राखी की चूत मेरे वीर्य से भर गई और मेरे लंड की आग भी ठंडी हो गई.\nहम दोनों ही पसीने में भीग गए, वैसे ही लिपट कर एक दूसरे को चूमने लगे।","थोड़ी देर बाद राखी उठकर बाथरूम चली गई; फिर वापस आकर लंड को चूसकर साफ़ कर दिया।","मैं बनियान और अंडरवियर पहनने लगा राखी ने रोक दिया और बोली- राज, तुम मेरे पति हो, अभी कपड़े मत पहनो।\nफिर हम बातें करने लगे.","20 मिनट बाद मेरा लंड खड़ा हो गया और राखी उसे चूसने लगी।","मैंने उसे बिस्तर पर लिटा दिया उसकी टांगों को चौड़ा कर दिया.\nफिर तेज़ झटके से लंड रखी की चूत में घुसा कर गपागप गपागप चोदने लगा और उसकी चूत को अपने वीर्य से भर दिया।","इसके बाद हम दोनों सो गए।","सुबह 5 बजे जागे और एक बार फिर दोनों ने जमकर चुदाई का मज़ा लिया।\nफिर उसने और मैंने कपड़े पहन लिए और वो नीचे आ गई।","दिन में हम काम में रहे और रात को शादी थी।","फिर शादी के दूसरे दिन उसने मुझे रूकने के लिए कहा।","उस रात में फिर से हमने सुहागरात मनाई और अगले दिन मैं अपने घर आ गया।","कैसे दूसरे दिन हमने सुहागरात मनाई वो अगली कहानी में बताऊंगा।\nशादी में चुदाई की कहानी पर कमेंट जरूर करें.\nधन्यवाद.\n[email protected]","शादी में चुदाई की कहानी का अगला भाग: लॉकडाउन में विवाह में मिली चूत- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन की शादी में मिला चूत का तोहफा","href":"https://www.freesexkahani.com/family-sex-stories/rishto-me-chudai-ki-kahani/"},{"title":"लॉकडाउन में विवाह में मिली चूत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/anjan-bhabhi-suhagrat-meri/"},{"title":"प्यार भरी जोरदार चुदाई की प्यासी औरत","href":"https://www.freesexkahani.com/antarvasna/khet-sex-kahani/"},{"title":"एक हसीना थी एक दीवाना था- 1","href":"https://www.freesexkahani.com/antarvasna/friend-ki-wife-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Desi Sex","Hot Sex Stories","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"पड़ोसन भाभी को जुड़वा बच्चों की मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-maa-banaya/"},{"title":"दो भाभी की चूत गांड का मज़ा","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-chut-gand/"},{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-hot-cheating-sex-story/"}]}