{"Title":"शादीशुदा मैडम ने मुझे पटा कर चूत चुदाई","author":{"name":"नमन जाट","href":"https://www.freesexkahani.com/author/sanju/"},"date":"08-10-2019","views":"185,192","description":["दोस्तो, मेरा नाम नमन जाट है, मैं शाहबाद हरियाणा रहने वाला हूँ. मेरी उम्र 22 साल की है और मेरी लम्बाई 6 फुट 2 इंच की है. मेरे लंड का साइज़ 5.9 इंच का है. मेरी बीकॉम कम्प्लीट हो गई है. ","मैं अन्तर्वासना का बहुत बड़ा फैन हूँ. यहां पर मेरी यह पहली सेक्स कहानी है.","यह सेक्स कहानी आज से दो महीने पहले की घटना पर आधारित है. जब मैं अपनी पढ़ाई खत्म करके नौकरी की तलाश में था और बहुत परेशान भी था. बहुत तलाश के बाद भी मुझे जॉब नहीं मिली, तो मैंने सोचा कि जब तक कोई छोटी मोटी नौकरी ही क्यों ना कर लूँ.","इसी सिलसिले में मैंने अपने एक दोस्त से बात की. मैंने उसको कहा- यार मुझे नौकरी चाहिए. चाहे वो कोई भी काम हो. अपनी पॉकेट मनी के लिए मुझे पैसे की जरूरत है.","उसने बताया- मेरी गर्लफ्रेंड इवेंट की जॉब करती है. मैं उससे पूछ कर बताता हूँ.\nमैंने उसको कहा- ठीक है लेकिन प्लीज़ मुझे जल्दी बताना.\nवो हामी भरके चला गया.","फिर थोड़ी देर बाद उसका फोन आया और उसने कहा- कल एक फिल्म की शूट है. तो वहां पर कुछ लोगों की ज़रूरत है. शाम को ही पेमेंट मिल जाता है.\nमैंने एकदम जल्दी से हां कर दी और दूसरे ही दिन में काम पर चला गया. ","वहां पर मैं सिमरन नाम की एक मैडम से मिला, जिनकी उम्र सिर्फ़ 29 साल की थी. मैडम दिखने में सेक्सी पटाखा दिख रही थीं. उनको देखते ही मेरा तो मन सिर्फ़ इवेंट का जॉब करने को कर रहा था. उनका 36-32-38 का फिगर और उनकी चौड़ी गांड देख कर लंड लपर लपर करने लगा. मैडम के बड़े बड़े मम्मों को देख कर तो मेरे लंड की रही-सही कसर की भी माँ चुद गई. ","मैडम के ही बीच में मेरा शूट का काम था. क्योंकि वो भी इवेंट का काम करती थीं. ","पहला दिन का शूट खत्म हुआ और मैं अपनी पेमेंट लेकर अपने घर आ गया. मैंने आते आते सिमरन मैडम का मोबाइल नंबर ले लिया था. घर आकर मैं सो गया, क्योंकि कल से फिर मुझे शूट पर जाना था. ","दूसरे दिन भी में शूट पर गया और शूट खत्म होने के बाद हम दोनों बातें करने लगे. हम दोनों एक दूसरे के बारे में पूछने जानने लगे. इतने में मेरी नज़र उनके मम्मों पर जाने लगी. ","मैं अपने आपको रोकने की बहुत कोशिश कर रहा था, पर मुझसे कंट्रोल ही नहीं हो रहा था. मेरी नजरें बार बार उनके मम्मों पर चली जा रही थीं. ","ऐसे ही बातचीत के बाद हम एक दूसरे के क़रीब होने लगे. उसके बाद हम दोनों घर आने के लिए एक ही गाड़ी में आ रहे थे. उस समय हम दोनों एक दूसरे के बहुत पास पास बैठे थे.","तभी अचानक से स्पीड ब्रेकर पर ब्रेक लगने लगे. उस दौरान मेरा हाथ कभी कभी सिमरन मैडम के मम्मों को छू जाते. मैडम ने भी मेरी इस बात पर कोई ध्यान नहीं दिया. पर उस समय मेरे दिल में मैडम के बारे में कोई ग़लत ख़याल नहीं था. बस वो मुझे कामुक लगती थीं. ","फिर एक दिन मैडम ने कॉल करके बताया कि वो मूवी जाना चाहती हैं.\nमैंने बस ‘ओके..’ कहा.\nतो उन्होंने मुझसे पूछा कि तुम भी साथ चलोगे?","मैंने जल्दी से हां कर दी और हम सिनेमा हॉल में मूवी देखने चले गए. हमने वहां मूवी देखी और हम वहां से पार्क भी जाकर घूमे. ","दिन भर घूमने के बाद हम दोनों शाम को वापस घर जा रहे थे, तो मैडम ने कहा- चलो आज मेरे घर चलते हैं.\nमैंने कहा- ठीक हैचलते हैं.","यूँ ही चलते चलते मैडम ने पूछा- साहिल, तुम्हारी कोई गर्लफ्रेंड है?\nमैंने कहा- अभी कोई नहीं है.","वैसे तो मेरी दो गर्लफ्रेंड हैं. लेकिन मैंने मैडम से बात छुपाने के लिए ‘नहीं..’ कहा. ","मैडम ने पूछा- क्यों नहीं है?\nमैंने मुस्कुराते हुए कह दिया- अभी तक मुझे आप जैसी कोई मिली ही नहीं.\nइस पर मैडम ने हंस कर कहा- चुप रहो. वैसे भी मैं कौन सी इतनी खूबसूरत हूँ.\nमैंने कहा- मैडम आप अपनी नहीं, मेरी नज़रों से देखो … सब आपके पीछे छूट जाएगा.\nमैडम हंसने लगीं.","ऐसे ही बात करते करते मैडम का घर आ गया. मैडम ने अपनी पर्स से चाबी निकाल कर घर का लॉक खोलने लगीं.\nमैंने पूछा- मैडम घर पर कोई नहीं है क्या?\nमैडम ने कहा- हां … घर पर तो कोई भी नहीं है. ","पूछने पर उन्होंने बताया कि उनके पति किसी काम से मुंबई गए हुए हैं. वो दो चार दिन में लौट आएंगे. ","फिर हम दोनों घर के अन्दर चले गए. मैडम ने मुझे चाय बना कर पिलाई.","मैंने चाय पीने के बाद मैडम से कहा- मैं अब घर पर चलता हूँ.\nतभी मैडम ने कहा- नहीं … अभी कुछ देर और रूको. तुम ऐसे नहीं जाओगे, खाना ख़ाकर ही घर जाना.\nमैंने कहा- नहीं … अभी देर हो रही है.\nमैडम ने कहा- कोई बात नहीं है. तुम अपने घर सुबह चले जाना और आज रात को यहीं मेरे पास रुक जाओ. वैसे भी मैं घर पर अकेली हूँ. ","ये सब सुनते ही मुझे कुछ कुछ होने लगा और अचानक मेरे मन में मैडम को चोदने का ख्याल आने लगा. फिर मैंने जल्दी से मैडम को हां कर दी और मैं रात को उनके घर पर ही रुक गया. ","मैडम ने हम दोनों के लिए खाना बनाया. हम दोनों ने साथ में बैठ कर बड़े मजे के साथ डिनर किया और खाने के बाद में हम बातें करने लगे.","तभी कुछ देर में मैडम को उनके पति का कॉल आया … तो वो बात करने कमरे से बाहर चली गईं. मैं टीवी पर क्रिकेट मैच लगा कर देख रहा था.","दस मिनट के बाद मैडम आकर एकदम मुझसे सट कर बैठ गईं और उन्होंने मेरे हाथ से रिमोट लेकर मुझसे कहा कि ये क्या बकवास देख रहे हो?\nयह कह कर मैडम ने झट से फ़ैशन टीवी चला दिया और मुझसे बोलीं- हम शूट वालों को ऐसे ही चैनल देखना चाहिए. ","मैं जरा हैरान हुआ और बहुत खुश भी हुआ क्योंकि मुझे लगने लगा था कि अब मेरे सपने सच होने जा रहे हैं. जो कि हर जवान लड़का अपने पहले सेक्स के बारे में सोचता है.","हम दोनों फिर से बातें करने लगे. बातें करते करते मैडम कभी कभी मज़ाक में हंसते हंसते मुझे धौल मार देतीं … और कभी धक्का देतीं. ","कुछ देर बाद हम दोनों अपने अलग अलग कमरों में सोने चले गए. रात के करीब 12 बज गए थे. पर मुझे नींद नहीं आ रही थी. क्योंकि मुझे तो मन में अब मैडम को चोदने की पड़ी थी. ","मैंने हिम्मत करके मैडम के रूम की तरफ जाने की सोची. मैं उनके कमरे तक गया और हिम्मत करके मैडम को जगा कर कहा कि मुझे नींद नहीं आ रही है.\nमैडम ने कहा- कोई बात नहीं … तुम यहां सो जाओ. नई जगह होने की वजह से तुम्हें नींद नहीं आ रही होगी. ","ये सुनते ही मैं समझ गया कि मैडम भी मुझसे चुदना चाहती हैं. मैं जल्दी से मैडम के पास सो गया.","मैं तो सोने का नाटक कर रहा था.\nकोई 30 मिनट के बाद मैं हिम्मत करके सोने का नाटक करते हुए खेलने लगा. मैंने मैडम के ऊपर अपना हाथ रख दिया और जैसे ही मेरा हाथ उनको लगा, मैं तो मस्त हो गया … क्योंकि मैडम का शरीर बहुत ही गर्म हो गया था.","मैंने फिर से हिम्मत करके मैडम के मम्मों पर अपना हाथ रख दिया. लेकिन मैडम ने पहले दो तीन बार मेरा हाथ हटा दिया और वो मुझसे थोड़ा दूर होकर सो गईं. ","फिर थोड़ी देर के बाद मैंने अपना पैर उनके ऊपर रख दिया. अब वो कुछ नहीं बोलीं. इससे मुझे थोड़ी हिम्मत आ गई. मैंने थोड़ा सा सरक कर मैडम के करीब आते हुए अपना हाथ उनके मम्मों पर रख दिया. मैडम ने इस बार कुछ नहीं कहा. मैंने अपने होंठों को उनकी गर्दन पर रखा और उनको किस करने लगा. ","फिर मैंने डरते डरते उनके होंठों पर अपने होंठों रखे … और उनको लिपकिस करने लगा. मैडम के रसीले होंठ चूसने में मुझे मजा आने लगा था. चुदास से भरते हुए मैं उनकी साड़ी हटा कर अपने एक हाथ से उनके चुचे को प्रेस करने लगा. ","मैडम अब भी सोने का नाटक कर रही थीं. मैं मौका देखकर उनके ऊपर चढ़ गया और उनको किस करने लगा. अब मैडम भी मेरा साथ देने लगी थीं. ","मुझे तो क्या … अब तो मैडम से भी नहीं रहा जा रहा था. मैं मैडम को तेज़ी से किस करने लगा. साथ ही मैं अपने दोनों हाथों से मैडम के मम्मों को जोर जोर से दबाने लगा. ","मैडम जोरों से गर्म आहें भरने लगीं. वो ‘उंह … आआह …’ की आवाज़ें करने लगीं.\nमैं मौका देख धीरे धीरे मैडम के कपड़े उतारने लगा.","तभी मैडम ने मुझे रोकने लगीं और कहने लगीं- बस अब इससे ज्यादा और कुछ नहीं.\nमैंने मैडम से कहा- कुछ नहीं होगा.\nमैं मैडम को प्यार से मनाने लगा और वो कुछ ही देर में मान गईं. ","मैंने किस करते करते मैडम की ब्रा निकाल दी. ब्रा के हटते ही मैडम के बड़े बड़े चुचे मेरे सामने हिलने लगे थे","और मैं उन पर भूखे भेड़िये सा टूट पड़ा.\nअगले ही पल मैं मैडम के मम्मों को ज़ोर ज़ोर से चूस रहा था. मैडम आहें भर रही थीं और मुँह से अजीब अजीब सी आवाजें निकाल रही थीं. ","मैंने जल्दी से अपनी टी-शर्ट निकाल दी और अपनी पेंट भी निकाल दी.\nमैडम मुझे मना करने लगीं … तो मैंने मैडम की एक ना मानी और अपनी अंडरवियर भी उतार दी. मैं पूरा नंगा होकर मैडम को ऊपर से लेकर नीचे तक किस करने लगा. मैडम की चूचियां और जोर से दबाने लगा.","मैंने नीचे जाते जाते अपने मुँह से पकड़ कर मैडम की पेंटी भी उतार दी. मैडम को पूरा नंगा करके प्यार से उनकी चुत को देखने लगा. ","मुझे ऐसे देख कर मैडम भी शरमाने लगीं. मैं मैडम की चूत को देख कर एकदम से गर्म हो गया. इतनी मस्त क्लीन चूत, जिसमें से मदन रस टपक रहा था. मैं झट से चूत को चूसने लगा और चूसते हुए मैडम की चूत का मज़ा लेता रहा. मैडम सिसकरियां भरने लगीं … अहहह … की आवाज़ें करने लगी थीं. मैं और जोश में आ गया. ","फिर मैडम ने मेरे लंड को देखा और मुस्कुरा कर कहा- हम्म … इतना बड़ा लंड!","वो मेरा लंड चूसने लगीं. दस मिनट के बाद में झड़ गया. मैंने पूरा वीर्य उनके मुँह में निकाल दिया. मैडम लंड रस को चाटते हुए मेरे लंड को बड़े मजे से चूस रही थीं. ","लंड साफ़ होने के बाद हम दोनों किस करने लगे. फिर 15 से 20 मिनट के बाद मैं मैडम को खींच कर किस करने लगा. ","मैडम ने मुझे हटा कर कहा- साहिल, अब बस रहा नहीं जा रहा है. प्लीज अपना लंड मेरी इस गर्म चूत में डाल दो. ","मैंने ओके कहते हुए चुदाई की पोजीशन बनाई और अपना लंड मैडम की चूत पर रख कर एक जोर का धक्का मार दिया. बस फिर क्या था … मैडम की मस्त सीत्कार निकल गई.","मेरा लंड तो एक ही झटके में आधे से ज्यादा चूत के अन्दर चला गया था. मैडम की चूत पहले से ही बहुत गीली हो गयी थी. दूसरे ही धक्के में मेरा पूरा का पूरा लंड चूत के अन्दर चला गया. मैं धीरे धीरे लंड से धक्का देने लगा. ","मैडम गांड उठाते हुए मादक सिसकारियां भरने लगीं- आआह … ऐसे ही मजा आ रहा है.\nवो गांड उछाल उछाल कर मेरा पूरा साथ देने लगी थीं. मैं तो मैडम की चूत का दीवाना होता जा रहा था.","कोई 20 से 25 मिनट के बाद मैं झड़ने वाला था. मैडम तो 3 बार पहले से ही झड़ गयी थीं.\nमैंने मैडम से कहा- मैं झड़ने वाला हूँ.\nवो मुझसे कहने लगीं कि अन्दर वीर्य मत निकालना … बाहर निकालो.","मैंने लंड बाहर निकल कर मैडम के ऊपर पूरा वीर्य डाल दिया. मैडम मेरे लंड को पागल की तरह चूसने लगीं. ","उस रात में मैंने मैडम को चार बार चोदा और वैसे ही हम दोनों किस करते हुए कब सो गए, पता ही नहीं चला. थकान के कारण हमें गहरी नींद आ गयी थी.\nसुबह पहले मैडम उठीं और नहा कर मेरे लिए पानी लाई. उन्होंने मुझे नींद से जगाया. ","मैंने कहा- मैडम, हम दोनों एक बार फिर से करते हैं प्लीज.\nउन्होंने कहा- आज नहीं … फिर कभी क्योंकि अभी काम पर जाने को देर हो रही है.\nमैंने कहा- ओके मुझे एक किस तो दे दो.","मैडम ने मुझे प्यार से एक अच्छी सी किस दी और मैं मैडम के बूब्स दबाने लगा.\nमैम ने हंस कर कहा- सब्र कर मेरे राजा.\nयह कह कर मैडम ने मुझे बाथरूम में धकेल दिया. मेरे फ्रेश होने के बाद हम दोनों अपने अपने रास्ते चले गए. मैं अपने घर चला गया और मैडम अपने काम पर चली गईं.","आपको मैडम की चुदाई की कहानी कैसी लगी, प्लीज़ मुझे मेल जरूर करें.\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हॉस्टल की लड़की की कहानी","href":"https://www.freesexkahani.com/first-time-sex/hostel-ki-ladki-ki-kahani/"},{"title":"दोस्त की बहन ने चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/ost-ki-chalu-bahan-chodan/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Kamvasna","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"वासना या प्यार","href":"https://www.freesexkahani.com/antarvasna/vasna-ya-pyar/"},{"title":"दोस्त की विधवा बीवी की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-vidhva-biwi-antarvasna/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}