{"Title":"शादीशुदा गर्लफ्रेंड की चुदाई","author":{"name":"मनोज यादव","href":"https://www.freesexkahani.com/author/manojyadav/"},"date":"23-02-2020","views":"34,624","description":["उससे मेरी पहली मुलाकात फेसबुक पर हुई। उससे बात करके मुझे लगा कि वो मेरी स्वीट सी दोस्त बन सकती है। हमारी यह दोस्ती कहाँ तक गयी? वो मुझसे कैसे चुदी?","मैं इस कहानी को लिखने से पहले रेनू को धन्यवाद देना चाहता हूँ। उनकी कहानी पढ़ने के बाद मुझे लगा मुझे अपने अनुभव लिखने चाहिए और जब उनसे मेरी बातें हुई तो उन्होंने मुझे इसके लिए प्रोत्साहित किया। ","मैं मनोज नोएडा में रहता हूँ। 32 साल का हूँ और एक प्राइवेट कंपनी में अच्छी पोजीशन पर हूँ।","शिवानी से मेरी पहली मुलाकात फेसबुक पर हुई। उससे बात करके मुझे लगा कि वो मेरी स्वीट सी दोस्त बन सकती है। धीरे धीरे हम एक दूसरे से बात करने लगे। अब हमारी बातें खुल कर होने लगी।\nहम एक दूसरे से सेक्स की भी बातें करने लगे थे।","अचानक एक दिन उसके मैसेज आने बंद हो गये। मैं भी अपनी लाइफ में बिजी हो गया.","तभी अचानक एक दिन उसका मैसेज आया। उसकी शादी हो चुकी थी फिर भी उसके दिल में मेरे लिए एक कोने में प्यार था। हम दोनों फिर से उसी तरह बात करने लगे।","एक दिन हम दोनों ने मिलने का प्लान बनाया। वो मुझसे मिलने नोएडा आने वाली थी। मैं बहुत खुश था।","धीरे धीरे वो दिन भी आ गया। वो अपने रिश्तेदारों के यहां आयी थी जो कि पति पत्नी थी और दोनों ही नौकरी करते थे। जब वो दोनों जॉब पर चले गए तो मैं अपनी जान से मिलने उसके घर गया।\nमैंने डोरबेल बजाई तो उसने दरवाजा खोला। मैं उसे देखता ही रह गया। क्या गजब लग रही थी। एकदम स्वर्ग से उतरी अप्सरा।","उसने मुझे अंदर खींच लिया और बोली- दरवाजे पर ही देखते रहोगे या अंदर भी आओगे मेरी जान?\nउसने जैसे ही दरवाजा बंद किया मैंने उसे दीवार से लगा दिया और उसे अपनी बांहों में भर कर उसकी आँखों में देखने लगा।","वो बोली- क्या देख रहे हो मेरी जान?\nमैं बोला- साली तेरी खूबसूरती देख रहा हूँ।\nशिवानी बोली- मैं तो तेरी हूँ मेरे राजा!\nऔर उसने मेरे होंठों को अपने होंठों में ले लिया।","हम दोनों एक दूसरे को पागलों की तरह चूम और चूस रहे थे और मेरा हाथ उसके बालों से खेल रहा था। दूसरा हाथ उसके चूतड़ को दबा रहा था।\nक्या मस्त गांड थी रंडी की।","मैंने उसका टीशर्ट उतार दी। उस साली की चूचियां काली ब्रा में गजब लग रही थी। मुझसे रहा नहीं गया और मैंने उसकी ब्रा खोल दी। अब उसकी 32 साइज की मस्त चूचियां आजाद थी।\nउसके दोनों निप्पल्स ब्राउन रंग के … वाह … मेरे पसंदीदा।","बस मैं टूट पड़ा उन दोनों पर! मैं उसके निप्पल्स को काट रहा था और मेरा दूसरा हाथ उसकी पैंटी में कब चला गया पता ही नहीं चला। उसकी सिसकारियां मेरे दिमाग को हिला रही थी।","उसने अपने हाथों से अपनी पैंटी उतार दी, मेरी टीशर्ट भी … अब वो बिल्कुल नंगी थी।\nक्या मस्त बदन था बहनचोद का!","मैंने बिना देर किए उसके पैरों को अपने कंधे पर रख लिया और उसकी चूत के पास अपना चेहरा ले गया। क्या मस्त चिकनी चूत थी जैसे मेरे लिए ही फुल क्लीन करके आयी हो।\nमैंने अपना चेहरा ऊपर किया। हमारी आंखें मिली, वो मुस्करायी जैसे बोल रही हो- सब तुम्हारा ही है मेरी जान।","बिना देर किए मैंने भी अपने होंठ उसकी तड़प रही चूत पर लगा दिए।","उसकी चूत फदक रही रही लग रहा था जैसे वो कब से मेरे लिए तड़प रही थी।","शिवानी ने अपने दोनों हाथों को मेरे सिर पर दबा दिया और अपनी चूत पर दबाने लगी। मैं उसकी चूत को चाट रहा था। मेरी जीभ उसकी गहराइयों में खोई हुई थी। उसकी सिसकारियां माहौल को और मस्त बना रहा था।","मैंने अपनी एक उंगली भी उसकी चूत में घुस दी और उसकी चूत में उंगली करते हुए उसकी चूत चाटने लगा।\nवाह, क्या मस्त जूस था उसका।","तभी उसने मेरे सिर को बहुत तेजी से अपने चूत पर दबाया। वो झड़ रही थी और मैं उसे चूस रहा था। उसका एक एक कतरा जैसे पी जाना चाहता था।\nपूरी तरह पागल हो गए थे हम दोनों।\nवो बोल रही थी- चूस ले मेरे राजा। आज बुझा दे मेरी प्यास। बहुत तड़पाया ही साले तूने मुझे!\nवह जितना बोल रही थी, उतना ही मैं बेदर्दी से उसे चूस रहा था।","जब वो पूरी तरह झड़ गयी तो मैं उठा और अपने होंठ उसके होंठों पर रख दिये। वो भी अपने जूस का स्वाद ले रही थी। हम दोनों खोये हुए थे एक दूसरे में।","फिर मैंने उसे अपनी बांहों में उठाया और बिस्तर पर ले आया।\nमैंने शिवानी से पूछा- शुरुआत कैसे लगी साली?\nवो मुस्कुराते हुए मुझे देखकर, फिर मेरे होंठों पर अपने होंठ रख करके बोली- मस्त है राजा। ऐसा मजा तो मेरे पति ने भी मुझे नहीं दिया।","उसकी आँखों में एक अजीब सा नशा था और मैं अपने आपको उसमें डूबता हुआ सा महसूस कर रहा था।","मैंने उसके होंठों को फिर से अपने होंठों में ले लिया और उसके निचले होंठों को चूसते हुए उसकी चूचियों से खेलने लगा। उसकी सांसें तेज हो रही थी और उसके हाथ मेरे शरीर पर घूम रहे थे।\nएकदम उसने करवट ली और मेरे ऊपर आ गयी। मेरी तरफ देखते हुए उसने कहा- मेरी जान, अब मेरी बारी!","उसने मेरे होंठों पर हल्के से काटा और मेरे कान में अपनी जीभ से मस्ती करने लगी. मेरे हाथ उसके नंगे बदन से खेल रहे थे कभी पीठ पर तो कभी उसके चूतड़ों पर।","वो भी मुझमें खोयी हुई मुझे चूमे जा रही थी. फिर धीरे से वो नीचे आयी और मेरे सीने को चूमने लगी। सीने को चूमते चूमते उसने मेरे निप्पल को अपने मुँह में ले लिया और अपनी जीभ से वह खेलने लगी।","वो जितना मेरे बदन से खेल रही थी, मैं उतना ही उत्तेजित हो रहा था। मैंने उसकी चूचियों को अपने हाथों में बहुत बेदर्दी से मसला और उतनी ही बेदर्दी से उसने मेरे सीने पर काटा।\nइस दर्द का भी अपना ही मजा था।","मैंने उसकी आँखों में देखा और कहा- चलो जान, अब तुम नीचे आ जाओ और मुझे अपनी जवानी का मजा लूटने दो.\nशिवानी ने मेरी ओर देखा और बोली- इतनी भी क्या जल्दी ही मेरी जान!\nवो मेरी टांगों के बीच आ गयी और मेरे लंड को ललचाई नजर से देख रही थी और अचानक से ही उसने उस पर हमला कर दिया। उसने अपने मुँह में मेरे लंड ले लिया और चूसने लगी।","क्या मस्त चूस रही थी साली! मैंने उसके बालों को पकड़ लिया और ऊपर उसके सर को ऊपर नीचे करने लगा।\nवो मस्ती के साथ मेरे लंड को चूस रही थी जैसे आज ही वो सारा खा जाएगी उसे।","उसने अपने लंड चूसने की हरकतों से मुझे मस्त कर दिया था। मैंने बड़ी मुश्किल से खुद को झड़ने से रोका. वो मेरा पानी पीना चाहती थी पर मैंने उसे कहा- अभी नहीं।\nमैंने उसे सीधा लिटाया और उसकी टांगों के बीच आ गया। मैंने फिर से उसकी चूत को एक बार चूमा और अपनी जीभ से चाटने लगा।","वो मेरे सर को अपनी जांघों के बीच में दबाये जा रही थी और मैं उसी तेजी से उसकी चूत के दाने से अपनी जीभ से खेल रहा था।\n“अब और बर्दाश्त नहीं हो रहा राजा, घुसा दो अपना लंड मेरी चूत में!” शिवानी बोली.","मैंने उसे देखा, ऐसा लग रहा था जैसे वो बरसों से प्यासी हो. मैंने अपने होंठों को उसके होंठों से जोड़ा और अपना लंड उसकी चूत में घुसा दिया।\nउफ्फ्फ क्या गर्म और रस से भरी चूत थी. ऐसा लगा जैसे वो मेरे लंड को जला ही डालेगी।","लंड घुसते ही उसने भी सिसकारी ली और मेरी पीठ पर अपने नाख़ून चुभा दिए।","हम दोनों एक दूसरे में खोये हुए थे और धक्कों का मजा ले रहे थे। हम दोनों ही एक दूसरे को पागलों की तरह चूम रहे थे, ऐसा लग रहा था जैसे एक दूसरे को खा जायेंगे। उसके पैरों की पकड़ मेरे कमर पर तेज होती जा रही थी और हाथों की हरकतें मैं अपने बदन पर महसूस कर रहा था।","पूरा कमरा हम दोनों की सिसकारियों से भरा पड़ा था।\n“चोदो मनोज, मुझे चोदो, आह्हः … और तेज … फाड़ दो मेरी चूत को!” शिवानी की आवाजें मेरे कान में गूंज रही थी।","अचानक से उसका बदन ऐंठने लगा. मैं समझ गया था कि उसका काम होने वाला है। मैंने अपनी रफ्तार बढ़ा दी, उसने भी नीचे से उसी रफ़्तार के साथ मेरा साथ देना चालू कर दिया।\n20 मिनट की ताबड़तोड़ चुदाई के बाद हम दोनों एक साथ स्खलित हुए।","मैं उसकी तरफ लेट गया. उसने मेरी आँखों में देखा और मुझे एक जोरदार किस किया और बोली- थैंक यू मनोज।\nमैंने उसे देखा और मुस्कुरा दिया।","मेरी सेक्सी कहानी आप लोगों को कैसी लगी, जरूर बताइयेगा।\nमेरी मेल आईडी [email protected] है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-5/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hindi Sexy Story","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"जिम में आने वाली लड़की ने चुत दी","href":"https://www.freesexkahani.com/hindi-sex-stories/moti-nangi-ladaki/"},{"title":"चुदाई की शौकीन लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"बचपन की दोस्त की चूत फाड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"}]}